{
  "pid": "5e285856418a84a04627b7be",
  "eid": "677cedb91962f0b751f59f9c",
  "title": "165. 海外商业观察丨从上海到东京，跨文化职场中的适应与成长",
  "task_id": "47z39vda2a8g9edg",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "Hello, 大家好，我是拜兮李倩玲，欢迎收听今天的备忘录。今天也是我在日本的这个海外商业观察系列里面的一集。今天我这个嘉宾会跟我们以往嘉宾有点不太一样。因为我想大家都知道，这两年，大家都会经常听到的什么经营管理签证来这边要不就自己创业，或者是说来这里就是投资房地产，然后能够在这边有一个合法居住的一个身份。但我今天这个嘉宾是因为他自身的条件的优秀，所以他其实是在一家日本的企业里头工作。然后是经常往返于东京，还有什么上海，或者是中国的各大城市之间的这样的一个职务的人。今天我们的嘉宾小名叫小顾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "Hello小顾你好。你好，bessy. 非常高兴谢谢你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:00",
      "text": "爱上备忘录。你跟我们这个听友简单介绍一下，第一个你的学经历，然后你是什么样的金元因缘际会进到这样的一个公司，然后这是什么样的一个公司？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:12",
      "text": "我觉得首先要说一下，就是我跟备忘录之间，因为我也是非常仰慕备忘录这个节目很久了，谢谢。可能有些朋友也听过我的播客叫天方乐坛。我这是一个讲古典音乐或者爵士乐一些音乐方面话题的这么一个节目。但是有一段时间停更了很长时间，之前也是比较活跃的。所以我对于这个备忘录这节目本身是有很多的认知。所以今天也是非常的巧合，有这样一个机会在东京能够见到的本人，然后我们能够录这样一个节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:43",
      "text": "你也上过那个樊亦儒的节目的对对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:47",
      "text": "就是我们都比较熟悉。所以说在上海这些，包括沙青青、小文姐，我们都是要好的朋友，所以说经常有机会一起来录节目。但是最近因为大家都各自忙各自的，但是能够有机会跟备忘录做一个听友，做一个沟通交流，我是很非常开心的，谢谢你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "可能大部分的朋友还是不知道，就是我是在一家比较特别的一个公司，或者说它这个行业比较小众。它是一个关于古典音乐的这么一个事务所。日本的这个事务所当中工作，所以我的工作属性就是经常在主要是在中国为我们公司开拓中国市场，这个是当然的。但是因为涉及到文化的交流，所以它不是单方面的一个事情，就经常需要和日本这边总部进行沟通。然后我们还有一个巴黎办公室，所以就是三方协调的这么一个的模式在工作。我就会因为自己也会说一点日语，虽然不是很好啊，但是还能够沟通，所以就经常在两边就做这样一些沟通的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "在疫情以后，基本上也会介绍一些全世界各地的古典音乐家到中国来演出，或者是介绍日本的音乐家到中国来。当然也有可能是反向的把中国的音乐家带到国外去。大概就是这样一个工作的属性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:08",
      "text": "它这个音乐事务所它本身是一个日企。对，但是他希望能够安排演出，促成演出的音乐家不限制于只是日本的音乐家，是这样意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:22",
      "text": "对他虽然是一个日本的公司，而且他也有很长的一个历史。漫长的历史当中大部分是日本本土的艺术家为主。但是现在经过了很多年的革新，包括现在的社长的努力，他们现在的业务整个的在全世界范围内都会有涉及到各种各样的艺术家。主要还是古典音乐为主，也是跟我的节目有点像，就有一点爵士乐，或者其他的一些比较创新的节目这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:53",
      "text": "这是一个历史蛮悠久的一个公司，我好像听你讲过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "对，大概有七十多年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:01",
      "text": "七十多年了。对，所以现在的社长已经算是第三代的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "现在是第二代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:08",
      "text": "现在还是第二代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:10",
      "text": "对，OK. 但第二代的市场已经七十多岁了，就是跟公司同岁。我天哪，对我印象当中好像这个公司创立的时候，正好就是现在这个社长出生那一年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:21",
      "text": "跟我们讲一下你在学校的时候是学什么的，为什么会走进音乐这个领域，而且是古典音乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "我就是比较从小的时候就喜欢音乐，只有喜欢基本上没有什么专业的训练。有有学过一些乐器或者什么的，都是非常业余的水平。然后我在大学学的是国际关系，国际关系和这个专业和我有一点缘分。但是其实当时时候走进这个专业也不是意料之中，或者说完全计划好的事情。在不断的这个认知的过程当中，就慢慢的就想到了一种一个有了一个想法，就是我觉得我应该做做一些通过文化交流来怎么讲，从大的角度讲促进世界和平的一个工作。这是我的一个比较理想化的一个想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:09",
      "text": "所以最早之前，其实在毕业以后我去做过媒体。但是当时时候是在电台做古典音乐节目，但也通过这个缘分，有接触到一些国际交流的一些工作。但是总体来说还是以传统的，比如说像我们现在录制播客一样的录制节目这样的方式在工作。有了这个机会，接触到现在这个公司以后，我觉得这个可能离我自己想做的事情更进一步了。所以现在就一直在做这样的一个所谓的国际文化交流的工作。是这家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:42",
      "text": "公司你觉得他是看到你身上有什么条件？是他比如说他在他自己日本国内，他的年轻人里面找不到这样条件的人。所以他对你生出了一个邀请，说你愿不愿意加入我们公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:56",
      "text": "对这个我觉得是有双方的一个过程。这个公司在我加入之前，其实中国本身就有一个工作的一个地方，就是一个办公室。这个中国办公室也经过了很多的变革，然后换过很多的员工等等。但是总体来说都是中国和日本是比较割裂的那这个当中可能有一些原因，就是因为我们比较专注于各自的市场，这是第一个，每个市场有自己的差异。另外一个，确实过去可能也没有一个员工是讲日语的。我具体可能不是很确定，但是我感觉应该在我的印象当中是没有太多这样的例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:36",
      "text": "你是说他中他是中国的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:37",
      "text": "这个就是中国人没有什么人讲日语。这样的话，其实当然也不是不能做日本的艺术家的介绍或者什么。就是对于沟通可能在一定的年限当中可能会遇到一些困难。所以当时就没有太多这方面的交流。还有一个原因就是很客观的讲，从古典音乐这个市场来讲，在亚洲的任何一个国家，不管是新加坡、中国、日本或者韩国，其实海外艺术家，特别是有名的海外艺术家，他还是占据了这个市场的一个很大的一个比重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:11",
      "text": "所谓的海外艺术家就是指的还是指欧美艺术家，特别是欧洲。因为古典音乐是发源于欧洲，但是美国也是经过了二战以后，二战前后，一战二战其实每次战争都是很多欧洲移民过去以后，就会有很多古典音乐的发展。所以他们也是有了一大批的人才。从这个角度讲，就是中日韩肯定都是欢迎这个所谓的白人面孔。当然现在也有一些其他不同的人种，不同肤色的艺术家在出现。但是总体来说这个市场客观上来讲是一个以他们为主的这样一个市场。换句话说，就是如果单纯的从经济效益来考虑的话，那一个不管是日本公司也好，还是英国的公司也好，或者说是澳大利亚的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:58",
      "text": "我们随便举一个例子，在中国如后来发展肯定是以引进欧美的艺术家为主。对于我们来讲，我们确实客观存在的一个现实就是我们在日本是一个非常大的公司，叫卡奇摩托。然后这个公司它在日本有很多很多有名的艺术家。历史上比如说包括像小泽征尔这样的大牌的艺术家，都是跟我们有长期的合作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:18",
      "text": "这样的话，其实对于我们来说，我们当然也希望把日本的艺术家介绍到中国去。只是说这个难度确实在各种层面上讲都会比较大一点。但是这个确实也是一个方面。所以从我接触到这个公司以后来说的话，大家就会觉得说，有了它以后，可能大家就会对于中日之间的这种文化交流会更多一些期待。就会有更多的一些沟通和交流，把我们可曾经可能也很长时间一直在尝试的这个事情继续推进下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "所以你加入这个公司之前，听起来你等于是当然中文是你的母语，你又会讲了日文，你的英文也可以的。所以你等于是中英日三个语言都通，这个是一个很难得的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "对，这可能是一个方面。对，谢谢。但是我觉得我没有那么通了，就是我的日语其实很普通，然后英语也基本上日常的这个绘画当中也不会用到很复杂的词汇。我是那种用简单的语言表达自己想法的那种人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:20",
      "text": "但是在这个行业当中还有一个特殊性，就是它的这个专业性。如果你对于音乐和艺术没有任何的概念的话，你也很难去深入的研究和。因为没有什么人可以手把手的教你。因为我以前还有一个经历，就是我曾经在PWC工作过一年。PWC工作的时候去上海。对对对，然后在上海工作的时候，那个时候PWC是很很厉害的。因为大家可能知道他们当时之后已经做了很大的并购，在那个因为我我是在雷曼兄弟事件之后后工作的，所以说那个时候就是说BWC吸收了很多的力量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:55",
      "text": "对，不像那个工作就是会让你觉得你有很明确的这个，比如说mentor然后你有很明确的这种训练的这种方式，即便说他们也是工作非常的繁忙。但是他们可以通过一些系统的一些方法，包括一些onsite的学习，让你快速的从一个国际关系背景的学生转变成一个可以去做auditing的一个人。所以这个audit为是一个比较general的一个工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:20",
      "text": "对他们来说审计对那么这个审计这件事情本身就可以通过实地的学习，包括系统的，包括以前参考参考以前的底稿，参考以前的一些notes，可以很快的掌握到很多知识。就不会让你觉得你是个门外汉，你就完全进不了这个里面。但是古典音乐的话，如果你没有喜好，如果你对这个行业完全没有任何认知的话，你连这个人是谁或者哪个人会比较有名你不知道。然后你就没有办法判断他的市场，没有办法知道他应该去哪里，然后没有办法知道它适不适合。比如说中国或者日本，那么这个就会带来很大的困难，而且没有人可以教你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:56",
      "text": "因为这个里面太多细枝末节的东西，大家都是在平时的这种交流，日常的交谈，包括你自己去实地的去听，去听他们的录音，去网上搜索各种各样材料，然后综合判断出来的东西。所以它是个非常经验型的行业。如果在这种传统的经验型的行业里面，你没有一定的积累也很难。所以正好我的媒体的工作帮助我，或者说我之前因为就喜欢古典音乐，就是等于说我的这个环境也好，还有我之前从事的这个行业，就让我对于这个行业里面的内容非常的了解。所以当我遇到我们老板的时候，或者遇到一个大的艺术家的时候，我可以跟他聊天。这个确实也是比较重要的一个优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:39",
      "text": "或者说反过来讲，如果有些朋友说，我是我对古典音乐我也很喜欢，我也想进入这个行业。其实我觉得真的想要做到比较顺手是挺难的。因为我假设我自己没有这个经验的话，我也觉得挺可怕的。没有人教你，有人会教你。但是可能教你的只是说，你在对或者你在check一个什么艺术家的合同的时候，你注意些什么。但这些其实不是说最重要的，或者它它是很重要的一部分。但是毕竟有更多的就是在这个合同订立之前的很大量的工作，这些工作才是最难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:13",
      "text": "等于是很早以前你就开始对古典音乐有喜好，然后你自己就开始研究自己听。然后可能当时是买很多的这种音乐，当时还是CD或者cover对吧？你也去听音乐会，但是你那个时候是纯粹等于是算算是一个自学。你不是一个有系统的去了解这个古典音乐，但是因为你累积的时间够长，当被这家公司看到的时候，你的那个累积是足够到。他觉得你是虽然没有在我们的这个事务所这个环境里面做过事，但是你的积累已经是非常够用了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:50",
      "text": "他会看到一些优势，然后他会看到一些潜力。但是有一点我觉得是任何的行业可能都不会有改变的，包括从PWC开始，我就有一个印象，就是说最重要的是你的学习能力。所以我觉得或者说所有的当时所有的审计行业都会说我们不看重你的学历背景，我们看中你的学习能力。其实意思就是你要有适应性，然后你要自己有有一定的方法去找到你来工作的这种途径。哪怕你不是一个内行，你也可以通过这样的训练去达到这个目标。其实这个行业也是差不多这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "当然这里面又牵涉到一个问题，就是你有没有意愿，你是不是真的愿意去投入。因为这个行业还有一个很大的现实问题，就是他收入水平本身是比较低的。他有很多的机会，有很多的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:43",
      "text": "在这个行业里面大部分的都是很多都是个人的，比如说manager。在中国尤其是这样，就是大家都是散兵游勇，你一个人也可以做，你没有办公室也可以做。如果是这样的话，就没有任何的所谓的训练，就是个凭个人感觉。在大的事务所里面，其实所谓的大也没有多少人，十几二十个人可能就是很大的一个规模了。在这个过程当中，你可能会从你身边的人身上学到东西，但是他们可能也是会挑战你的。因为他们会说，你这个做的不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:16",
      "text": "你以前是做媒体的，你过来你不知道我们这边有很多的严苛的状况，你怎么去应对。然后也没有人可能会陪着你，因为你可能就自己负责一部分的内容，一部分的艺术家跟一些你要对接的人去谈。这些交流的过程其实都可能是你自己要面对的。在这种过程当中，当然你可以去确认，但是没有人有时间来一步一步的帮助你确认这些东西。这个时候还是要凭自己的一些感觉，而且他更多个性化的操作。因为可能有一些所谓的你的客户他就是不喜欢你，或者他就是很喜欢你，所以他才愿意或者不愿意跟你去交流。这个过程当中又涉及到很多人的事情，所以这个行业其实是挑战很大的。在不管是我刚才前面讲的收入问题也好，还是现在讲的这个，包括他其实很涉及到这个人际关系，所以其实它是其实比较有挑战的一个行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:14",
      "text": "但是你还是愿意接受他们的邀请，加入这个公司来做，是什么原因？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:18",
      "text": "是什么动力？一个就是我觉得从整体上来讲，就是这个工作环境是比较好的，大家在一起工作的环境是比较有效率的，彼此之间的尊重也比较高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:30",
      "text": "你讲的环境是他日本这边的总部的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "包括我们中国的同事也都非常好。他们都很高效，很有自己的一些想法，就相比于以前我们工作的一些环境，因为电台其实也是一样的，就是比较的自由，比较的每个人有自己的效率，然后就不需要太多的这种所谓的无效的社交。对，那么这边其实这个行业也是这样的，都不需要就是你去故意去经营些什么东西，但主要还是大家想把这个事情做好。不同的一点可能是以前在电台，你自己录好你自己的节目，你不需要跟其他的人去互动也可以。当然我们每年或者说隔几年有一个大的活动，当然大家一起来完成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "这里的感觉就是虽然大家都是分散的在各自做各自的事情，但是总体来说我们是一个团队的。所以我们需要在任何一个时候都有一个保持一个非常大的默契。所以在这种工作环境下面，你会感觉到这个工作确实是很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:31",
      "text": "当然大家可能会说这可能是一种利用社畜的办法。但是日本这个工作环境可能就是这样的，会让你觉得有些地方很抓狂。就是我有个性的地方我没有办法伸展，他们都把好像虽然没有明说，但是好像有一个环境把你给框在一个什么里面一样。但是我是个人是比较享受的。因为只要这个框不是不合理的，或者说大部分情况下是合理的，我觉得是很好理解件事情。因为他限制你的过程当中，他也限制了你的同事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:03",
      "text": "其实大家都一样，然后在一定的范围内大家就有默契，你就会减少很多不必要的沟通。是因为我个人感觉就是包括我们在中日之间会有一些差异。就是在中国的时候和同事之间沟通还是会有一点不一样。但你到了日本办公室以后，你会感觉到日本的同事他们之间那种所谓的默契或者常识。他不是说一定要提前把所有的东西都写在墙上才算是规矩。但是大家都有一个默契，你只要问他们任何一个人，他们回答给你的东西可能都是差不多的意思。虽然具体可能会有一点不一样，但是你很快就能明白，通过这一个人的这一句话，你可以明白所有人的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:43",
      "text": "当然你要有这个意愿，还是我前面讲的，你要有这样一个意愿去了解，那么你就会很快的融入这个集体。而且你会觉得融入它是有道理，因为这些都是以前人的经验。遇到这样的事情就应该这样做，就类似于这样的一个想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:59",
      "text": "你是什么加入这家公司？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:01",
      "text": "我是在疫情前，就是2017年18年开始接触。然后19年其实是开始跟他们有一些共同工作的机会，然后就正式的加入。本来是计划在2020年，结果2020年就遇到了疫情了。所以当时说本来已经要来日本了，然后也是因为各种各样的这个主要是疫情的原因，就没有来。但是工作是一直持续的。然后那个时候我也就19年20年就又开始离开电台，全方位的做这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:33",
      "text": "当然一开始主要是疫情的应对，那就很难。因为对于我们这种线下的演出行业来说就非常难。但是反正好歹也是挺过去了，去年开始就是有一个比较大规模的一个复苏，所以我们现在属于这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:49",
      "text": "一个情况。OK这是你第一个日企的工作，就是工作环境，同事等等。那你之前是在电台，然后在之前在是在一个外资的企业，就是美算算美姿，就美商，你觉得你大概跟他们磨合的时间大概有多久？比起比如说你当时在P的BC的磨合的期间要花的时间比较久。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:13",
      "text": "PWC因为只工作了一年，我都不敢说我是磨合好了。我离开的原因很简单，就是因为我后来发现我真的不能够不为音乐工作。我现在回想起来反而有一点不一样的感觉，就是我觉得可能那个时候我真的是没有适应这个职场。其实现在我倒反而觉得跟音乐已经没有什么直接的关系了。只是你的工作方式，你的工作适应性，因为你在不同的行业里面，你需要去快速的适应各种各样的变化。我觉得我的适应性随着年龄的增长现在是越来越好了。但之前的话其实我觉得是没有磨合的情况下，或者说没有完全磨合，还没有去深入的接触，没有去主动去提问互动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:56",
      "text": "通过这些方式来了解你的这个职场环境的情况下，就很快的被电台等于招安了，因为电台是我在大学时候实习的时候非常好的一段经验。所以他们当时时候来找我，正好也是我在第一份工作当中遇到比较大瓶颈时候。这样的话，就进入这个媒体行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:17",
      "text": "当然媒体是一个比较宽泛的一个行业。从国外的经验来说，你也不需要学新闻，你才要去做媒体。所以相对来说，只要你有这个sense，然后它可以有一定的发展的一个空间给你的话，你就可以自己得到很大的锻炼。而且每个人都可以很有个性，就像我前面说的，大家各自做各自的节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:36",
      "text": "你每一个人都是不同的编辑风格、主持风格，你选的音乐等等等等，包括你怎么样去跟外面做互动等等。现在这个工作，我的感觉就是是需要一定的磨合的。他给定的这个环境里面，其实是有一定的可适应性的。所以只要你跟你的同事能够充分的沟通好，就像我现在我可能会有更多的，我就会敢于去问。因为我我本身是其实我是在职场上或者在平时都是比较内向的，就是说自己必须先整理好，才能够跟别人沟通那种感觉。所以从这点上来讲，有有一些劣势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:13",
      "text": "但是现在我到日本反而我很放松，我会有什么不懂我直接去问。只有互动你才可能知道。比如说你的客户要什么，你的同事要什么，然后你自己想要什么，然后他们也会更了解你。在这个过程当中就会很快的去适应。所以我觉得磨合可能是永远的一个话题。就不永远不要以为好像什么事情都已经搞定了，不说为所欲为，你可以按照自己的想法随心所欲，这是不可能的。所以现在的这份工作让我更有一种舒适感，但并不并不是意味着已经磨合完成了。只是说需要不断的去适应，然后你不断的去观察，不断的去调整，这个我觉得还是有有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:55",
      "text": "必要的那你这个会采取主动的去用问问题的方式，去跟了解你公司的这个业务形态，你们的资源，你们的同事手上有些什么什么很好的东西可以去。这个是你自己，因为这是你的算是第三家公司了，对你自己自发性的，还是说是经过日本的同事不断的鼓励你，你要问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:17",
      "text": "你才没有。就现在这个工作就完全不会就完全是从自己角度出发了。我觉得我就是可以更加勇敢的去做这件事情。因为以前在国内的时候，我觉得日本这个社会它有一个很大的特征，就是它其实总体来说它的人格是平等的。即便他们大家都说日本还是男尊女卑，或者日本还是长幼有序等等这些，这个是确实的。但是我觉得在这个基础之上，大家平时工作的时候，你是可以很平等的去说一些事情的。当然你要分清楚场合，这个是很难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:50",
      "text": "因为日本最难的一点，我就在于它的整个社会的这种秩序或者次序。他是要求你必须要有按照一定的步骤来的。那么我们外国人很难去全面的领会它，包括我们很多熟悉日本社会的朋友，他们可能很容易去评头论足说日本是怎么样。但真的你做起来的话，如果你个性很强烈的话，很有可能你还是会在这个当中会有很多问题。那么这个时候就要判断，要观察，要察言观色，我觉得还是需要的。而且反过来你会觉得你学到这些东西以后，你回到国内也用得上，然后在这个过程当中，你怎么样去调整自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:28",
      "text": "所以但这个调整不是那么不一定很容易，就是每个人都因为像国内的很多的事情的发生的速度都非常的快。对，大家沟通完了马上就干起来了。可这边可能就要花很长的时间去讨论，去交换意见，去研究设计等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:44",
      "text": "是的，所以就是经常要自己要学会切换模式。对，还有就是我觉得其实一定程度上是可以沟通的，就是两边的这种节奏的差异，只要能够准确地传递到这个信息，你作为一个了解日本的中国人，你要告诉中国人日本人的工作方式或者欧洲人的工作方式等等，你的艺术家的工作方式，因为每个人都不一样，那么这个沟通的过程是必要的。我觉得，对于日本这边，确实他们可能很难适应中国这种节奏感。但是也不是说他们效率很低，只是他们有的时候需要去确认的步骤很细。就说有个好处就是最后结果上来说，他们会比较稳妥。我们有的时候有点冒进，会有点冒失。这个就是两者之间怎么去区别去权衡。中国人我觉得最强的一点是在并不是在于快节奏。我觉得我们中国人的最大的优势就是我们会适应还是比较会审时度势的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:45",
      "text": "我们不是看小的，比如说面对对方这个人比我年长，然后比我地位高，我该怎么说话？不是这种，而是现在应该快的时候我就快起来，应该放慢的时候我就放慢一点。他不会以一个恒定的节奏来做事情，根据你这个情况的轻重缓急来判断。所以我觉得那个什么来着？就是叫swat，在中国就非常的让大家接受。但是它不已经不是一个决策的工具，它只是一个日常思维的方式了，就是你根据他的轻重缓急去判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:17",
      "text": "对，但是日本很可能会有的时候会遇到一个情况，就是他们并不分轻重缓急。他觉得现在目前我在想的这件事情就是最重要的，我必须首先把这个想通，然后才是下一步。他有这个次序感，那么你就没有办法根据他的轻重，没有办法根据他的这个强弱或者问题的严重性等等去看，我到底应该怎么样去侧重，这可能有比较大的差异。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "他们怎么样来去判断，就是说他现在在想的这件事情是一个必要的步骤，还是说这个是前人传给我的，就应该这么他们也有自己的判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:52",
      "text": "我觉得每个人的工作方法具体可能有点差别。但是确实他们会觉得任何的事情都是重要的，只要会让艺术家比如说开开心或者担心的事情就很重要。只要是你的客户会有任何的一个想法的事情，可能都会很重要。所以我们先做很多的预判。当然也有一些日本同事，他们是不做预判，他们是等发生事情了才说怎么解决的，也会有啊。但是他们总的来说就会一个一个需要去解决。中国人就会说你不重要，这个事情无所谓，到时候再说或者说这个可以晚一点，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:32",
      "text": "就经常会有这样的一种说法，到日本就比较少，除非他比如说是他的事情，然后你突然有个别的事情要找他，然后他就说那那当然是先把你的事情放一下，然后他要把他自己事情先做完。但是如果都是跟他非常相关的那他可能就会他会首先是自己设计一个可能设计一个流程，一个时间表。对，然后完了之后就按他的时间表来进行下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:59",
      "text": "我来问你关于在这边工作生活的事情因为你的公司是音乐事务所，所以你会面对非常多的，比如说日本的音乐家，要代表日本的音乐家可能安排到中国大陆演出，香港地区演出，甚至欧美演出。然后反过来欧美的这个音乐家来到日本，对吧？所以当你在面对日本的音乐家的时候，你是一个外国人，你有没有面临到就是说日本的音乐家他还是希望跟日本人来去合作，他比较习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:34",
      "text": "对我觉得是这样的。总体来说日本的音乐家他们现在有一个趋势。因为之前我们可能也最近前段时间我在日本的电视节目里面也看到一个新闻报道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:44",
      "text": "就是说日本人现在对于海外旅行这件事情的欲望越来越低。因为他们觉得在日本太舒服了，到世界上任何其他国家去要不就是不安全，要不就不方便。比如说到中国以后就发现，地铁怎么有安检？进机场要安检两次，然后到哪里都要把行李都放下来，要放就拿起来。年纪大的人可能根本受不了。比如说这样的一些事情，之类的，包括吃的方面各方面，包括到了国欧洲可能会有更大的问题，比如说有一些真正的安全问题等等。所以现在日本人总体来说，他们对于海外旅行一个是意愿比较低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:25",
      "text": "另外一个就是艺术家本身，他们在日本受到了尊重和环境，国外也没有。所以日本本土的艺术家，其实他们对于国外的这个演出并没有那么强的需求。他们也没有像以前，比如说七八十年代时候那些艺术家们，比如说小泽正这样想有野心报复去征服世界，但是他们还是想出去的。因为你也会看到，就比如说任何的这个媒体当中，日本的媒体都会说，日本的某一个品牌出海了，然后他们在国外获得很大成功。比如说之前几年的话就一直在说，比如说优衣库等等这些对于我们来说公司来说也是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:04",
      "text": "有艺术家能够到中国去演出，他们都会觉得很开心，或者说公司层面会觉得很开心。但是并不是所有的艺术家，我猜想他们都不是那么有不是说那么有强烈的愿望去中国或者去国外。当然能到欧洲，比如说到最好的音乐厅去。他们当然还是觉得荣耀的，但是已经不强求了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:23",
      "text": "因为日本本身的市场很大，虽然大家都在说萎缩了不行了，但是他们的演出的量还是很大。所以他们可能有一些比较忙的艺术家，根本就没有去海外的必要性。他们可以在日本更舒适的、更安全的，而且也更稳当的、更开心的把自己的工作做好。然后已经满了，他基本上不用去海外。如果去海外也不是为了钱，可能就是为了一种荣耀，因为国外的收入各方面也没有那么好，所以这个可能也是一个现实问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:57",
      "text": "所以你现在处理的反而越来越多是国外的艺术家到日本来国外书家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:02",
      "text": "我们公司其实一直在做这件事情，这个我觉得是同步进行的。然后还是要发掘新的好的艺术家，这个是很重要的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:12",
      "text": "你在融入日本的这个工作环境、团队，甚至是日本的这个社会。你现在在这个公司工作大概一年，就是正式工作是一年多，两年的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "可以从2020年开始算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:24",
      "text": "我已经是四五年了。那你四五年前现在因为这特殊时期，那几年是没办法过来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:32",
      "text": "对，就是邮件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "对，那你真正开始能够看到这边的同事是应该去年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:38",
      "text": "开始的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:39",
      "text": "那你觉得他们对于外国人的这个接受程度，这是我们在外面的人的一些可能是误解。比如说日本现在可能下了班之后，是不是还是会约朋友出去吃吃饭，聊聊天，喝喝酒才回家。那这样的行为在现在的年轻人里面还有没有如果有的话，他们会邀请你吗？你是他们的圈内的人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:02",
      "text": "肯定会有点差别的，毕竟语言各方面情感你没有什么连接的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:07",
      "text": "很难语言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:08",
      "text": "你的日文已经很好啊，没有我日文一般般，真的一般般。就是没有像那些所谓的native是这样的。但是我的感觉是，首先第一日本人本身就比较有疏离感，就是他们本身也没有抱团抱的很紧。当然因为我们可能是一个小企业的关系，又是一个文化类的企业，不像那种商社或者什么的，他们可能更讲究这一些东西，所以本身这个文化就比较的西方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:33",
      "text": "我们这个办公室有个特点，我们公司的办公室是没有固定座位的。所有人除了社长和财务，因为财务没有办法，他要有他工作的这个空间。所有的manager和所有比如说做做巡演的同事，或者做专门负责旅行服务，所有这些同事全部都是在各自灵活的。每天你可以来有不同的座位，有一办公。对，这有点像像我们PWC那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:00",
      "text": "对，这在日本企业里面还是算少数的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "对不对？而且我们很奇怪，老板用的书是圆桌，就是你每天可以选择跟不同的同事面对面，当然你也可以跟他交流，当然你也可以不跟他交流，都没有关系。就是大家都很很随意，然后也没有必要硬要去交流。因为中国人反而有的时候有点我觉得有时候我们会有点客气过头了，我会觉得因为比较陌生或者大家不是很熟悉，是不是客气一下，寒喧一下，其实他们根本没有这个想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:27",
      "text": "找到位置坐下来是是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:29",
      "text": "就这一点，日本人还是工作，就是工作很纯粹。哼当然有必要的时候可以随时交流，这个都没有问题。至于说是不是一起去，比如说喝酒什么的，吃饭什么的，也有过有过蛮多的。比如昨天晚上我们就一起音乐会结束，我们和几个同事，还有有一个艺术家一起去吃饭，那么这个也都是即兴的。你也可以不去，也没有问题，只不过是一种日常的情感连接。而且对他们来说，他们也是吃过饭开心了就好了，你不是说一定要怎么样，所以我觉得是有的。但大部分的同事其实都蛮独立的，都蛮独立的，并不想干涉太多个人的私人的生活。明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:08",
      "text": "对这一点我也想问你。因为这两天我在东京来来录很多的播课，然后晚上也会到附近晃一晃。我就发现真的很多年年轻人，比如说是在因为我们楼下就是一个美食街，但是虽然是美食街，但是你看到的几乎大部分都是年轻人自己一个人在吃饭，他自己一个人吃饭。可能前面就是要不就放个电脑或者ipad或者他的手机，我放到外面去，比如说吃吃拉面的，也是这种很经常看到的，一人一格子，然后旁边还有个隔板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "一个人就是依兰这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:44",
      "text": "对，这个是现在普遍的日本年轻人的现象。我觉得看起来我觉得好孤独，因为我对我最多顶多顶顶多看过是两个人一起坐下来吃饭，我很少看到一桌子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:58",
      "text": "所以说日本就是人的这个盛宴，爱人的狂欢。因为对于我们这些人来说，就是我就很快适应了。我一开始也有点震惊，因为首先第一点我觉得我印象最深的就是我刚到日本开始在日本工作的时候，因为我现在就是属于两头跑。对，当然这边不能算是工作，因为我现在工作还主要在在中国。这边就偶尔来一下，像有点像玩一样。其实我觉得我有点像在游览这个行业，还是这种感觉。当然你有可能需要跟他有具体的工作交流，但是本质上来讲，现在和他们还是一种比较疏远的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:35",
      "text": "但我当时刚来的时候就有一个非常大的一个印象，就是说我很困惑我中午饭应该怎么吃。因为我不知道他们会怎么去吃午饭，后来才发现几乎我们同事都是各自分散的。因为有些同事看到我比较可怜，可能就会邀请我，你知道吗？然后他们就挺有意思的，就会说，中午要不要一块去吃饭？然后我就会因为他们还问我想吃什，我说我也不知道你们推荐之类的。其实20年的时候第一次来，最早来工作过一段时间，其实就是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "然后当时时候的感觉就挺有意思，因为一开始不知道怎么办，就是中午到底应该去哪里吃，我也不知道哪里有吃午饭的地方，哪些餐厅是合适我们这样的人去吃饭的等等，然后就很紧张。但是同事带你去了几个地方以后，你大概就了解了以后，你可能就定这几个地方，就经常午饭就在那个几个地方吃。比如今天吃咖喱，明天吃拉面，后天或者是套餐定时，或者是中餐等等，都有很多选择。因为我们办公室还是在比较好的地方，在银座，所以很方便，正好对也有人带过来吃，或者有人早上买了以后，或者说中午就去一下便利店之类的。所以大家每每个人其实都有自己的方法，你也按照自己的习惯来就好了。然后在这个过程当中，我觉得最有意思的就是今天他约你如果吃了午饭的话，基本上你明天后天不会跟他吃饭。他们都会保持一定的距离。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:58",
      "text": "就是他们自己日本人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:00",
      "text": "彼此之间也是这样的对，然后我觉得大部分其实跟全世界人都一样，比如说年纪相仿的同事会一起吃饭会多一点之类的。这些可能是差不多的，但是也有例外的，就是这个要看对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "这个跟我们在上海工作的这个状况不太一样。中午大部分都是大家会约约出去一起到附近吃吃饭是吗？然后我晚上我可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "一直都是不正常的人，对我还有一个就是我可能一直都是不太正常的感觉。因为PWC大家都是在项目上面，如果是在项目上面的话，你on set你就跟同事一起吃饭是很正常的。但是当你没有项目的时候，你在office里面其实时间很短，然后也是每个人一个隔间，然后你跟别人也没有关系。而且你是到了以后，你及时选择你自己的座位。所以从这个角度来讲的话，那个时候也是蛮自由的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:52",
      "text": "你可能认识的人也不多，因为人太多了。这个公司一个组就好几百个人，然后所有的组在一栋栋楼里面上千人。然后你大部分其实只认识跟你工作过的一部分人和以前跟你培训过的一部分人，他们也可能大部分跟你schedule不在一起。那你没有见到他们的话，你也不可能主动去问他说你在不在办公室对吧？有的话也是一两个。那么到电台以后也是我们有食堂的，所以大家时间也都不一样。而且大家说实话挺自由的，那个是最自由的一段时间，每个人节奏不一样。我上早早上节目的，有的是晚上节目的，有的人是录录音节目的那就大家节奏都不一样，所以无所谓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:33",
      "text": "所以你反而很适应了这种我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:35",
      "text": "就觉得可能真的是我我觉得我跟这个公司挺有缘分的，就是好像各种事情都比较顺，没有很多人说的那种不习惯。当然具体到一个工作的时候，会有让你很抓狂的。因为我们这个行业就像前面讲很累很复杂，和人打交道，和不同的人打交道，然后再加上你的收入也一般，那么这种情况下面确实是压力蛮大的。从这个属性上来讲，就是前面讲这些，比如说环境，氛围什么来讲，我觉得跟我的各种经历相比，可能还都是比较的顺，就是感觉是比较投缘的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:09",
      "text": "所以日本的年轻人他会适度的保持一定的距离，这不就有时候会很寂寞吗？我我我这两天在楼下看，我自己一个外国人这样在那边看我都觉得每个人看起来真的就是大家都是在看自己管自己的事情。但是就是我就觉得好寂寞，你走到哪都是一个人。一个小座位一个人一个小座位的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:32",
      "text": "我还挺喜欢这种感觉的。说实话我为什么会这么觉得？因为可能因为像我这样的人就是有自己喜欢的东西，有自己推崇的价值观，所以你就会知道自己想要什么东西，你就无所谓跟是不是跟别人一起，所以是孤独的感觉。而且他们自己都说自己会一直说自己很孤单什么的，但是他们其实也挺享受的，因为这是他们想要的人生。就是孤单会让你带来一些负面的一些东西或者情绪。有时候你会想到这些东西，或者你在生病的时候就觉得我的好好可怜的，对不对？但是从你自己最想追求的事情，或者你白天醒过来以后，你第一时间想要做的事情来说的话，大部分是你自己想做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:18",
      "text": "我们，我觉得是需要朋友的，然后中国是需要朋友的。然后完了之后，其实日本人也有自己的很多的朋友，也会经常聚会。只是他们不会把这个事情太复杂化，不会把它变成一种很深的这种关系，以免发生各种各样的问题。当然你如果去一些比如说所谓的他们的这个酒吧，或者是他们的这种居酒屋什么的，很多人也很喧闹，也是完全就是像没不分彼此的感觉，那么也就是一瞬的。说白了他们对这个事情看得比较透彻。我觉得哼好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:52",
      "text": "那我接下来想问你的，如果比如说我们有年轻的听友，他可能有个机会能够进入日本的企业，在日本工作。但是他身边的日本的同事，可能就像你刚刚说的，就是大家都稍微保持一个客气的距离。但是咱们中国人就是非常爱热闹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "对那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:10",
      "text": "是不是就对于中国华人来讲很容易的，就是我们的很多的社交圈、朋友圈到最后也都还是华人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:20",
      "text": "我估计是的，包括我自己其实也是这样，只不过我是在一个日本的公司工作而已，但我的朋友什么也不太可能从日本去找到好朋友，因为这个我完全没有任何的连接。我怎么去找，就这个是一个问题。然后我的爱好跟我的工作是你是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:39",
      "text": "觉得不可能找到好朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:40",
      "text": "也不是不可能，就是在同事当中，比如说有一个好朋友，但是如果是这样的话，我觉得无非就跟他出去吃吃饭什么的，聊聊天什么的，也就这样了。本质上是一样的，只不过表现出来日本人好像比较安静，中国人好像比较喧闹，对吧？日本人比较的斯文，或者说比较的怎么说单一我们这边的比较多元好像，但其实本质上我觉得差不多。我觉得如果是中国人在这里的话，特别是一些比如说通过经营签证，通过各种各样投资来的投资移民来的这个朋友，可能他们其实确实是需要更多的是中国人的这个社群，对，这样会比较方便一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:23",
      "text": "而且也有我也以前也认识在这里工作的，在中国的公司工作的。比如说主要是一些编程，码农这些。他们做一些比如说游戏公司做一些软件公司他们可能就整个从老板到下面都是中国人，只不过他们有这样一个生意的机会可以在这里工作。是但是他们的生活方式、习惯，沟通都还比较偏中国的。但是一般来说，正好恰恰是编程这个行业在日本特别需要，或者说码农这些比较需要。然后这个行业的人又正好有一个特征，就是他们也都本身比较独立，比较安静，包括对生活的需求也很简单。所以他们在这里我估计也不会有什么不适应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:08",
      "text": "反而非常的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:09",
      "text": "适应大群体，我觉得应该是很适应的，他们愿意来的人肯定也是喜欢的。大部分或者是他们是确实只是要钱，当然也不是不可对。但我觉得日本这个社会，它提供给了所有人一个比较可以自己选择自己生活方式的一种可能性。所以它本身也是很多元的，你也可以很喧闹，你也可以现在我觉得日本人在马路上抽烟也很多，而且还有就是比如说服务型的行业，你看到没什么人的时候，两个员工在那聊天也很多。现在年轻人也变了，所以他们说之前在反映录节目或者是跟莎莎老师老师什么的聊天，就会有其他的一些话题聊到这些问题，就是年轻一代跟昭和时代不一样了。没有那么认真了也也是上班的时候，有的时候不知道自己在干嘛，对吧？或者是各种服务的能力也不一定具备，他可能就上岗，因为人手也不够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:02",
      "text": "但总的来讲，如果你是一个艺人，然后你有机会到日本的这个地方来工作，就进入日本的企业工作，你就要先有一个心理准备，就是可能要调整一下你的节奏。先用爱人想办法试试看看能不能转成爱人的状况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:18",
      "text": "我相信有些人可以迅速建立自己的社会连接，这个是能力的问题。但如果说他没有这个能力，或者没有这个资源，或者一下子确实没有什么方法。然后又是非常希望每天都很热热闹闹跟不同的朋友聚会的话，那估计是有一定难度的。是我想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:34",
      "text": "问你关于躺平这件事情，因为经常有非常多的文章也是把日本年轻人的躺平跟现在我们在中国大陆看到的这个年轻人躺平来作为一个比较。你自己的观察是什么？你觉得大家是类似的一种躺平的状态吗？但是日本年轻人可能就是失落的30年，可能已经躺平好一段时间了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "其实我我一直不知道躺平到底是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:01",
      "text": "我的理解就是说就觉得反正未来也不知道希望在哪里，我就两手一摊，我就这样。我想再努力了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:13",
      "text": "不想再努力了，我觉得还是蛮多的这两个国家我觉得全世界各地的人都差不多。欧洲不是躺平的更厉害吗？美国也有很多。当然前段时间我也看了那个那个电影，就是那个那个逆行人生，就是中国的讲外卖的那个哦哦那个哦呀呀呀呀。对对对，我觉得那个电影让我感觉也是看到了一个侧面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:39",
      "text": "当然也联系我自己实际经历过的一些情况，大家真的很努力很苦，收入很低。可现在收入还可以，可能在中国还可以，但是确实是非常的辛苦。他们付出的东西是你就是我们一般不会不能想象的。然后他们承受了很大的压力，他们还是不能停下来等等等等。我觉得这个不能算是躺平，但是我觉得我们是不是有可能在这个社会当中创造更多的机会给年轻人，让他们能够实现一些稍微体面一点的梦想。不能说梦想就是说让这个行业变得体面一点，让大家各自的受到更多的尊重，而不是一味的说客户就是上帝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:21",
      "text": "因为在日本的话，我觉得有一个很大的一个问，就是最近有一个好像是NHK还做了这个话题的专题节目，就是讲有一种霸凌叫做客户是上帝的霸凌。他们做了一个夜间的seminar，那个节目是现在好像最新的一个有关于商业类的一个讨论节目，圆桌的节目。然后他们一般就是几个主持人，和这个行业里面几个代表来做这样的圆桌的一个对谈。然后在白天录，然后一般在深夜时候放。我看过有一集就是讲这个的，就是不再妥协，不再允许让客户成为上帝这件事情发生。因为他们认为这是一种欺凌。然后他就举了很多很多例子，就是说有一些客户是有一些无端的要求，然后有一些过分的这种事情发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:09",
      "text": "当然不是说不能服务，因为日本的服务态度还是我们看得到，就是本身他们的服务也就是说属于一种比较生硬的。实际上就相比比如说您如果去酒店，您就知道了，这边的服务是很好。但是相比比如说泰国或者东南亚的一些地方，其实他们的服务反过来没并没有让人想的那么好，对吧？主要我觉得是比较生硬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "但是另外一方面，他们也一直在探讨这个问题。因为日本也有很多奇怪的客户，所以他们会遇到包括各个国家的人，包括昨天我还看到一个小短视频在tiktok上面，好像说有一个哪里来的，是拉丁裔的还是什么一个欧洲还是哪里的女孩子，白人女孩子。他在这个机场他就发了一个视频，他就骂日本航空。然后他说你们再也不要做日本航空了，我跟你们认真的说这句话，然后他还用了很脏的词汇，然后就说为什么呢？因为他说我的行李超了一公斤，他们就是不让我上之类的。然后最好玩的就是下面所有的评论都是说，那你不要来，你就不要做这个日本航空好了，不要做不想让你做这个航空。然后让他说他们甚至于跟他嘲笑他，去让他去别的国家玩好了之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:17",
      "text": "就是我觉得日本人是在这件事情上面比较早觉醒的。因为他们意识到了这个问题会对他们的行业带来很大的不稳定性。所以其实我觉得我们也可能需要这样一种思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:29",
      "text": "就是我我觉得我看到了日本这一点上面，他们也遇到了问题。就像我前面讲，这个问题可能永远不会解决。所谓的你适应了吗？或者说是不是自洽了，我觉得永远可能不会有。但是在这个动态的平衡当中，可能要去有意识的去做一个调节。就是让这个事情变得稍微的合理一些，变得彼此当中舒服一些。这一点上面我觉得还是一个有一个比较大的差异。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:56",
      "text": "明白，对，然后我反过来讲，日本人是不是躺平，我觉得我看了一些包括一些大众媒体当中的一些看到一些东西，包括平时看到的一些情况。我觉得比如说日本人他们有一些比较擅长的，当然不是什么很高端的行业，比如说像餐饮行业，他们是。现在是全世界范围内让旅行者、宜居者都非常的满意的，就是他们的餐饮。我觉得他们餐饮是非常努力的，但是他们也有一个方面，就是他们把餐饮当成是一个很体面的工作在经营。我之前看到过有一些采访，就是年轻的餐饮从业者。他们往往是从打工开始，到最后就是有一个梦想，拥有自己的一家店。其实这个梦想我觉得中国有很多年轻人有，包括现在也有在实现。日本这边就是会把这个事情变成一个非常大众的，非常怎么讲就是成规模的一件事。所以很多年轻人他们高中甚至于都没有读，或者高中一毕业就去做餐饮业，然后他们就很努力地在打拼，最后就是希望能够有自己的一个店，哪怕没有的话，他也得有最后得有一个好的体面的收入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "就从学徒开始这样慢慢做起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:04",
      "text": "对，当然有一些拉面店什么，他永远可能都是只收这个兼职等等。但是你从兼职开始，你可能就已经有很高的收入。因为日本的现在东京的这个时薪已经是1300多了，一小时。然后如果是这样的话，你你只要你愿意付出劳动，你就有类似的收获。这样的话对于所有的人，他首先拥有了一定的尊严。然后大家的收入平等性还是日本，还是目前还是世界上还是领先的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:33",
      "text": "我觉得从这个角度来讲，大家都有一定的尊严，都有一定的生活的基本的保障的情况下，你实现你的梦想，然后你实现你的价值，这就不可能躺平。哪怕是他在做一个基础的工作，然后做吃的，我可以有一技之长。我今天做这个，我我比如说我做一个我是学徒做西餐的，但是我对这个店最后我是很不满意了，而且我也攒到一定钱了，我就自己开个我理想当中的西餐厅，然后我做不同的料理，这就我觉得就很好啊，这就不能算是躺平了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:07",
      "text": "当然肯定也有很多人会躺平了。但是首先日本的公务员是不可能躺平，他们太累了，经常现在就辞职特别多，总要一个话题，因为他们的加班非常厉害，要处理大量的文件，要走大量的流程，所有的流程全都要按照步骤，就像您前面讲的他们的思考的方式一样，它都是一个有一个流程化的东西，所以导致他们的工作既没有意义又很累。可能是这样的日本的公务员体系，但是这个算不算躺平呢？也很难说，好像特别累，主要是太花时间了，所以很多人可能辞职，这才算是躺平了。然后还有一些我觉得大企业当中躺平的概率大一点。因为还是这个问题，就是你有有这样一个缝隙了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:48",
      "text": "大锅饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:49",
      "text": "对，我觉得全世界可能又是差不多的了。哼但是大部分的人，包括做他们做酒店行业的人，也都很有自己为荣。然后我们的酒店的品牌是什么？理念是什么？我们怎么把它把客户服务好，当然它涉及到刚才说的那个问题，又怎么样拒绝客户的无理要求等等这一些他在不断的推进当中。每一个人就会觉得我不是一个简单的服务人员，我是一个有价值追求或者说有一定的价值标签。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:20",
      "text": "当然这当中可能又有现在又有很多新的概念在说，批判这些理念等等。但我觉得一个社会应该就是这样，就是每个人有自己的一定的社会价值的一个标榜。但是颓废的人肯定是有很多的了。对，但是这个可能不是躺平了，很多年以来就有的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "他们失落30年，也看到年轻人或者他们的社这个社会的薪水，好像也就是不敢说30年代起码可能十年都没有调过形对，所以对于如果将来要来这里发展的这是我们的听友里面想要来日本发展的，是不是？对于在这里的新水稻，你要先管理一下自己的期望值。没有你想象的那么的高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:04",
      "text": "对，因为在电视剧就是上海人在东京那个电视剧就是跟美那个北京人在纽约同时代的那个时候，确实日本的收入是非常高的。有朋友都知道，曾经有一个纪录片，就是叫含泪活着。那个很有名的纪录片就讲一个上海人为了自己女儿去美国读书，在日本打拼，然后打黑工的这个事情。包括他们全家现在都在美国了吗？这个很有名，这个故事，我觉得那个时代是非常的收入差异是非常大的，现在确实是越来越小了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:33",
      "text": "甚至于你从绝对数来讲的话，你觉得我在上海送一个外卖，可能我跟在日本做一个办公室的工作差不多，我也没有什么必要去拼了命到东京来吧。我觉得如果是这样考虑的话也没有问题。如果是对日本这个社会或者说这个环境会比较喜欢的人，或者说只有这种环境下面，我觉得有可能会考虑到东京来工作等等。或者说就像我这个情况，我的话是我觉得是因为这个行业在古典音乐这个行业里面，古典日本还是走在比较前面。他们的水准，他们的整个行业的从业的标准比较高，大家一起把这个行业做的保护的很好。所以我觉得来这边也是有享受，然后也是一种学习。同时当然收入上来讲，确实是有一定的问题。但是在国内也未必会好到哪里去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:27",
      "text": "我是这么觉得，就是差不多的情况下，你选择一个自己喜欢的地方也是很好，更何况这个机会可不是人人都可以有的。因为如此一个小的公司，如果他们接纳一个外国人的话，我觉得是非常非常对他们来说也是很难的一件事情，就是我觉得要珍惜。首先还有就是我觉得来日本的很多人，可能还更多的是有一定的经济基础的。我觉得甚至于很多人在考虑两地养老的情况。一方面在在国内，一方面又是在日本，就是两边跑。然后通过这种方式来度过自己的比较闲暇的一个人生的后半程。我觉得这个考虑会可能会这部分人也不在少数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:10",
      "text": "对的，而且在这里真的会很多人会享受。就像我有很多朋友都说，我在国内其实我都不太看古典音乐，我不不是说不感兴趣，但是整个综合的判断让我觉得不是很感冒。但是到了日本以后，他们就会有这种定期看古典音乐的这种情绪和习惯。这主要可能跟他们的也是我前面讲的，就是从业水平高了，服务水平高，然后场馆很舒适，然后你到那边以后你会有各种各样的享受。它是整体的一个整整体的一套体验，而不是说我买了个票，然后我今天去看音乐会，我只看音乐会。而他有一个让你感觉到有一个过程，有一种仪式感也好，还有会得到很多快乐，跟朋友一起去也很好。所以我觉得这种比较优渥的生活，它可能不是花很多钱，但是它会让你的生活的质量变得非常高。所以这批人我觉得可能是来日本的是不是会多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:05",
      "text": "对，但是不管你是半退休或者是退休状态，然后来这里就像你这样的，我往返在在日本东京也好，日本任何地方跟中国大陆的自己的家乡之间这样的一个生活状态，你其实不需要能够会说日文，在这里还是可以很悠闲的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:22",
      "text": "大部分的朋友都是这么说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:24",
      "text": "但是如果今天是像你这样要在这里工作的那肯定一定要能够说日语，对吧？至少是能够沟通的层面，不可能是不会说日语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:35",
      "text": "当然就是到任何国家我觉得都一样，就是你的语言要有一定的把握。我说一个比较极端例子，我觉得作为一个大陆人来这边的话，你首先你英语，你的日文要兼备，这是最好的。当然你日语好是很重要的。但是我为什么说大陆人这句话呢？因为我有一个印象，就是我以前在香港旅行的时候，其实我觉得精神压力比日本更大。因为我觉得跟他们说英语我也不是很舒适，跟他们说粤语我也不会。我当时就在想象，如果我用英语在比如说香港长期生活，还是说我说普通话，我到底应该怎么办呢？对，就这个比我前面讲的在东京办公室我到底应该去怎么样吃午饭的问题更严重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:19",
      "text": "对我跟你有同感的。我每次去香港我都要想一想，我到底要跟他用用什么语言沟通？我到底是用普通话跟他沟通，还是应该跟他说英语？我也不会讲广东话，虽然我听得懂广东话，但我不会讲广东话。所以我到底要跟他用什么语言沟通？是的，我们母语当然是普通话。但是你你你可以看到对方也在用普通话回答你，但是你看他就很很努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:42",
      "text": "确实就会有一种奇怪的感觉，反正就很难说清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:46",
      "text": "对的，当然也有朋友跟我讲过说，不会说日语没问题，你但是你英文够好就好了。你反而不要尝试着去学日语，你学的那个不三不四的日语，反而会帮让他们这里的人嫌弃你干脆就从头到尾都是讲英语，他反而会更。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:01",
      "text": "这就是我们中国人的聪明了，就是中国人的聪明和中国人的诀窍就是这样诞生的。就是抓住一个比这个所谓的重点更高位置的一个重点，就是在S上面还有一个S的感觉。你就会觉得这种就是我我克服了这个问题，因为我超越了这个问题，你提出的问题我已经超越。我在另外一个层面上考虑说，如果我说英语的话，你甚至会觉得挺羡慕这个人英语说那么好对不对？他会让你产生一种另外一层敬意，所以这是自我安慰吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:34",
      "text": "你的意思是啊？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:35",
      "text": "我觉得真的有可能是这样，就是日本人现在自己他们也在讨论说，他们好像对于这种英文好的人之类的会羡慕等等。但是我觉得很有意思的一件事情就是即便他们这么羡慕年轻人还是不学英语，为什么呢？所以其实我觉得接下来可能新一代年轻人，他们连你会不会说英语，他们根本就不care了。他们就开始觉得自己是主体，自己是本位。所以你会说英语又怎么样呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:00",
      "text": "如果是这样的话，其实中国人也有另外一种想法。在中国的语境里面经常会说会英语了不起对吧？那么现在当然日本人好像不会这么去考虑问题，但是或许再过几年他们也会有这种想法。对，因为我觉得人的心理状态是流动的，然后随着时代的变迁一定会有新的情况。那这个时候你可能就要去想办法去多学一些日语，然后至少有一个基本的交流。我觉得他们会很尊敬你。就好像说我们在中国看到有老外会说中文的，我也会去很喜欢他们一样。我觉得这个是相互的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:34",
      "text": "明白。好，我最后想问你的一个问题就是我们的听友里面如果有年轻人，他们兼备了你前面所说的这些条件，就是他会英语，他日语也够流利的，能够做在工作上的沟通。他也很想来日本这个地方找工作。不管是到日本的日企还是在日本的外企工作，你会给他们什么样的建议？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:58",
      "text": "我觉得从我个人的角度出发，可能没有办法给太多建议，但是因地制宜，我觉得这个是中国人的一种哲学。所以就是根据自己的情况和当地的这个情况去做一个适配，这个是最重要的，肯定会有一些改变。所以如果你愿意改变，你愿意去尝试。而且并且尝试了以后，发现他的反馈是比较正向的。我觉得这件事情就值得推进下去，不然的话其实没有必要勉强。然后在这个过程当中，必须你个人的发展，或者说个人的内心的这种拓展是有成长的。而不是说让你无一味的付出，为了一个梦想，为了一个自己喜欢的东西。付出以后你感觉没有任何收获，或者你自己没有进步，你是强迫自己在勉强的适应这个环境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:44",
      "text": "我觉得就没有必要了，因为在中国也是很开心的。因为我时常到日本以后，有人问我，你喜欢吃什么？我就会说我就是不爱吃日本菜。他们都觉得很奇怪，你不是喜欢吃日本菜才过来的吗？之类的，或者说你是不是很很喜欢很喜欢跟日本人打交道。所以我说我其实并没有那么喜欢跟日本人打交道，当然是在中国在上海更加自在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:08",
      "text": "我印象特别深的是我有时候小时候，也不是很小，读书的时候，我有一次去北京，我在去北京之前我非常向往北京。因为那时候2008年奥运会什么的之类，我从来没有去过。我觉得北京太好了，首都。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:21",
      "text": "然后当我去完以后，我第一次回那那次我印象特别深。我刚回到上海的时候，我路过那个富民路什么就是长乐路这一片的时候，我就觉得上海好美家，我就突然有这种想法，我就觉得太强烈的这种感受了。在我记得坐在什么车上，可能是公交车之类的，我就在那边想这个问题，然后我每一次就会有这种感觉，就是说自己的家还是非常的有情感的，你也是你最自在的地方。所以你哪怕在日本工作，你也会感觉到你对于中国的这种情感，对于自己家乡上海的这种情感都是不会变的，甚至会更强烈。我说这个话的意思就是说，我觉得当你在异国他乡工作的过程当中，你可能永远不可能成为那边的一份子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:08",
      "text": "即便你的日语再好，因为我们有同事是外国人，然后他日语非常好，但他依然把自己看成是特别的一个。然后他依然还会说，就说我说你的这个日语不好之类，他会很好玩。因为他是一个很直接的人一个是也是很特别的人。对，但是我在想其实这都无所谓，就是你自己要有一个可以让你自己圆满的一个边界，这个边界很重要，并不是说别人说你日语不好，然后你就拼命的去练日语，然后你就会达成自己的目标。还是以你自己的节奏为准，然后以你自己的方式为准。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:44",
      "text": "我说实话我个人的经验就是我并不享受这里的所有的美食，然后我并不享受这里所有的生活方式和人的沟通方式，这个是肯定会有的。但是反过来也不要去说，我要记住永远记住我是中国人，然后我要永远的怎么样，没有必要给自己很大的精神负担，我觉得就是这样。然后对我个人而言的话，我觉得回到上海是最轻松的。而现在这份工作让我并不是说一味的在日本去进入这个社会，而是说找到两个国家之间，两个地方之间，不同的文化，不同的背景下面的人，他们的沟通方式。我觉得这个是我的乐趣，我觉得这个过程当中就会有很多的激情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:26",
      "text": "但我觉得只要有机会能够到不同的市场，不同的国家、不同的地区去发展一小段职业生涯，这个对人生的阅历的累积是都有帮助的。不一定是日本，你有可能可以到东南亚，到香港，到美国、欧洲都是。但是是可以开拓人生的阅历的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:45",
      "text": "但但是但是因为我的朋友当中有很多人是那种完全不想出去的那种情况，所以我也不希望把这种价值提出来。我从来不会是说这个话，这个对你来说无论如何都是有价值的。所以我很怕这些朋友会骂我，对，或者说他们会对这事情不屑一顾。所以我觉得确实没有必要，每个人有不同的情况，而且我真的感觉到真的实际到了这个状态以后，每个人的反馈是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:10",
      "text": "有些人就是讨厌你，千万不能不push他。因为我这一点可能也是跟因为我一直跟人打交道有关系。就是艺术家也是这样子的，他每个人都有自己很强烈的想法，千万不能以为他们是有同样的想法，然后他们到了那里就一定会开心。不会。所以这个可能是因为现在跟人打交道越来越多，以后学会要去给更多个体的空间，然后多去问他要什么东西。所以反过来说问自己，就是自己要什么东西，你觉得什么样的东西是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:42",
      "text": "我到了日本以后，我不喜欢日本的人，或者我不喜欢日本的吃的东西，我就直接说没有关系，这样你才能知道自己到底要的是什么东西。或许过几年以后我又完全回到中国了也是有可能的。就像您说的，这个是对的。就是说如果对这个国家或者对某一个国家地区有兴趣去工作一段时间，也不用把它一定当成一辈子的负担。我一定要一生在那边，我觉得倒不至于。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:08",
      "text": "我觉得今天小孤独的分析要分享非常有价值的地方。就是我觉得你今天给了一个非常平衡的一个观察跟自己经验的分享。意思就是说不是一味的就说日本什么都好，他有他它有它要不就是不足，或者它有它比较固化的地方，但它也有它好的地方。这很重要的是你自己想要什么。到底做这件事情能不能够达到你想要追求的那样的一个目标？那可以就可以去做，但不需要说是要一味一一味的就认为要甩掉原先你有的所有东西，都觉得原先的东西不好，新的就是最好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:48",
      "text": "是的，就是我觉得大家都开始思考起来就不算是躺平。所以包括前面我讲的问这个问题也好，或者我关心的一些情况也好。我觉得也是如果大家都开始思考起来，哪怕你还是做手头的，很让你不觉得是有任何的怎么说荣耀感或者说有什么认同感的一些事情也好，也没有关系。但是如果你也开始思考，周边的人也开始思考的话，这个问题可能就已经开始要解决了。然后就会有更多的人去去推动这件事情朝着一个更好的方向发展。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:22",
      "text": "因为我们也看到所有的社会都在进步，或者都在不是进步，都在改变。然后这个改变的过程当中，就因为大家的一些想法的不同，这可能有点像日本人了，我的这个想法就很违心了。但是很多事情可能就是这么推动的，因为社会有的时候往往没有我们预想那么快的去转变，而且每个人的想法方向又不一样。但是最终的结果取决于我们每个人内心的需求。我觉得这个还是没有变的，无论是AI也好，还是机器人也好，都没法替代的一件事情。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:53",
      "text": "你的音乐事务所是会经常在这边举办的音乐会，帮艺术家举办音乐会。对，所以如果国内的听众会希望来这里听音乐会，他是可以联系你的吗？还是他就自己按照正常的渠道买票过来听？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:08",
      "text": "日本的购票渠道确实是有点麻烦的，当然如果我们公司的演出，我很乐意帮我们国内的观众来买票，或者组织团体，我觉得都是没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:17",
      "text": "问题的那所以我们可以在我们的节目信息show note里面放上你们公司的联系方式或者你的联系方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:24",
      "text": "我觉得可以大家可以比如说通过小红书来找我买票，也是有过这样的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:29",
      "text": "真的，你的小红书的ID是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:31",
      "text": "我回头把它写下来好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:33",
      "text": "好的，那我们会放在我们的show note里面。所以对于如果想来这边听音乐会或者是看艺术表演，有兴趣的可以跟小郭联系。没有？谢谢小姑的分享，非常感谢，谢谢，拜拜，再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次分享中，一位通过古典音乐节目进入日本一家音乐事务所的个体，介绍了自己在日本职场文化和社交的观察，强调了对古典音乐的热爱及在工作中找到定位的重要性。讨论涵盖了工作环境、跨文化沟通，以及对“躺平”现象的思考，同时突出了适应新环境的必要性和在追求梦想过程中的个人成长机遇。对话凸显了在不同文化背景下，个人如何面对挑战、寻找自我位置的普遍主题。",
    "qa_pairs": [
      {
        "question": "你跟我们听友简单介绍一下你的学历背景，是如何进入这个公司的，以及这个公司是做什么的？",
        "answer": "我在一家特别的公司工作，它是一个关于古典音乐的事务所，位于日本。我在其中负责开拓中国市场，并与日本总部及巴黎办公室进行三方协调工作。我学习的是国际关系专业，出于对音乐和文化交流的热爱，最终走上了这条道路。这家公司虽然是一家日企，但业务范围已扩展至全球，不仅限于日本本土艺术家，也包括世界各地的音乐家。",
        "time": "00:02:06"
      },
      {
        "question": "加入这家公司之前，你是否对古典音乐有系统了解，还是基于个人喜好积累起来的经验？对于想要进入古典音乐行业的新人来说，你有什么建议？",
        "answer": "我从小就喜欢音乐，虽然没有专业的音乐训练，但在大学学习国际关系期间，通过接触国际交流工作，逐渐对古典音乐有了更深的认识和积累。我的个人喜好和媒体工作经历相结合，使我能够在进入公司后展现出对古典音乐行业的了解和潜力。进入古典音乐行业确实需要投入大量的时间和精力去积累经验，这是一个非常依赖经验和专业性的领域。最重要的是要有学习能力和适应性，即使没有内行背景也可以通过训练达到工作要求。同时，也要考虑到该行业的收入水平相对较低，需要投入较大意愿和热情。",
        "time": "00:05:56"
      },
      {
        "question": "这家公司为什么选择你加入，而不是在日本本土寻找具有同样条件的人呢？",
        "answer": "在加入之前，公司在中国的办公室由于各种原因（如市场割裂、语言障碍等）未能实现有效沟通和文化交流。而我既懂中文又会日语，能作为桥梁促进中日之间的文化交流，满足了公司在中国拓展市场的需要。",
        "time": "00:05:56"
      },
      {
        "question": "在行业内，为什么很多人是散兵游勇，没有固定办公室和系统化训练？",
        "answer": "这个行业很多工作是个人主导的，比如manager，尤其是在中国，一个人就能完成相关工作，不需要固定办公场所。在大的事务所里，即使团队规模较大，大家依然可能面临缺乏系统培训的情况，主要依靠个人感觉和从身边人身上学习，同时也会面临挑战和自主决策的需求。",
        "time": "00:13:43"
      },
      {
        "question": "你为何愿意接受邀请加入这家公司？",
        "answer": "我选择加入的原因在于这个工作环境高效且尊重个体，同事间相互尊重、沟通高效。日本的工作环境与之前经历有所不同，更注重团队协作和默契，虽然存在一定的框架限制，但这种环境让我感到舒适并能发挥所长。",
        "time": "00:15:18"
      },
      {
        "question": "你是什么时候加入这家日企的？",
        "answer": "我在疫情前，即2017年或2018年开始接触这家公司，并在2019年开始正式与他们共同工作，原计划于2020年正式加入，但由于疫情原因未能成行，直到2021年才真正成为该公司的一员。",
        "time": "00:18:01"
      },
      {
        "question": "你之前在电台和外资企业（美商）的工作经历中，磨合时间大概是多久？",
        "answer": "在美商PWC工作时，由于只工作了一年，我不敢说自己完全磨合好了。当时离开的原因是我发现自己无法适应职场生活而专注于音乐工作。而在电台工作的经历中，由于之前有实习经验，加之媒体行业的宽泛性，我较快地被接纳并适应了这个行业。",
        "time": "00:19:13"
      },
      {
        "question": "在日本工作时，你会采取主动提问的方式来了解公司业务、资源及同事吗？",
        "answer": "是的，现在我非常主动地去向日本同事提问，寻求对公司业务、资源等方面的了解，这是出于自己的自发性，也是为了更好地适应新环境。在日本社会，虽然存在一定的秩序和次序要求，但总体上人格平等，可以平等地交流意见。通过不断观察、调整和适应，可以更好地应对不同文化和工作方式带来的挑战。",
        "time": "00:21:55"
      },
      {
        "question": "在日本音乐界工作时，你是否遇到过日本音乐家更倾向于与日本人合作，对海外演出需求不高的情况？",
        "answer": "是的，总体来说，现在日本音乐家对于海外旅行和演出的欲望逐渐降低，因为他们认为日本的生活舒适，且认为海外一些国家可能存在不安全因素或不便之处。此外，日本本土艺术家在本国受到尊重和良好的环境，对于国外演出并没有强烈的需求，不像七八十年代那样有征服世界的野心。",
        "time": "00:26:59"
      },
      {
        "question": "目前公司主要处理的是国外艺术家到日本的事务吗？",
        "answer": "我们公司确实越来越多地处理国外艺术家来日本的事务，并且同时也在发掘新的优秀艺术家。",
        "time": "00:30:02"
      },
      {
        "question": "在日本工作一年多以来，感觉同事们对外国人的接受程度如何？",
        "answer": "日本同事对外国人的接受程度因人而异，虽然语言和情感上有一定的连接差异，但他们相对较为独立，不太会干涉个人私人生活。公司内部文化较为西方化，办公室设有灵活座位制度，员工间互动较为自由随意，没有过于强烈的抱团现象。",
        "time": "00:31:08"
      },
      {
        "question": "日本年轻人是否普遍喜欢独自用餐的现象？",
        "answer": "是的，日本年轻人中普遍存在着独自用餐的现象，他们习惯于一个人完成餐饮活动，这可能源于日本人普遍的疏离感以及对个人空间的尊重。即使有人会邀请一起用餐，也只是短暂的情感连接，之后大家仍会保持一定的个人独立性。",
        "time": "00:38:32"
      },
      {
        "question": "日本年轻人是否还会保持下班后一起吃饭、聊天的传统？",
        "answer": "现在日本年轻人中这种行为依然存在，但他们更倾向于保持一定的社交距离，不一定每天都会聚在一起。当有共同兴趣或需要时，他们会自发组织聚餐等活动，但大部分同事都比较独立，并不强求建立紧密的人际关系。",
        "time": "00:38:09"
      },
      {
        "question": "如果一个中国年轻人有机会进入日本企业工作，但他可能会遇到日本同事保持客气距离的问题，而中国人的社交圈往往更热闹，对此有何看法？",
        "answer": "是的，对于中国华人来说，可能会发现很难在同事中找到好朋友，但本质上，日本人和中国人在社交上并无太大不同，只是表现形式不同。对于通过经营签证或投资移民来日本工作的朋友，他们可能更需要中国人的社群，因为这会更方便。",
        "time": "00:40:40"
      },
      {
        "question": "对于在日本工作的中国程序员等群体，他们是否能较好地适应日本的生活方式和工作节奏？",
        "answer": "这些程序员由于行业特性，相对独立且生活需求简单，在日本工作可能不会感到不适应，而且日本社会也提供了他们可以选择自己生活方式的可能性，所以他们可能比较适应。",
        "time": "00:41:23"
      },
      {
        "question": "对于进入日本企业工作的艺人或其他年轻人，应该如何调整心态？",
        "answer": "进入日本企业工作的年轻人需要调整自己的节奏，尝试适应日本的工作环境和社会节奏。",
        "time": "00:43:02"
      },
      {
        "question": "日本年轻人的“躺平”现象与中国的年轻人是否相似？日本人是否普遍存在躺平的现象？",
        "answer": "躺平的理解因人而异，日本年轻人所谓的“躺平”可能更多体现在面对压力时选择不妥协、不再过度努力的状态；而在中国大陆也有类似现象。不过，大多数国家和地区的人们都在努力追求更好的生活，同时期待社会能为年轻人提供更多体面的机会。在日本，餐饮行业的年轻人是一个典型例子，他们非常努力并把餐饮当作体面的工作来经营，从学徒开始打拼，很多人高中毕业后就进入这个行业，并通过辛勤努力实现拥有自己店铺的梦想，这在日本是一种普遍现象，而不是躺平。",
        "time": "00:43:34"
      },
      {
        "question": "对于将来想要来日本发展的年轻人，有何建议？",
        "answer": "建议来日本发展的年轻人管理好自己的期望值，不要过高估计日本的收入水平和生活状态，因为现实中的日本社会已经发生了变化，与过去相比，现在的收入差距已经缩小。",
        "time": "00:52:04"
      },
      {
        "question": "如果在日本工作，从收入角度来看，与国内相比如何？",
        "answer": "在日本工作确实可能存在收入问题，但同时也有观点认为，在某些情况下，即使在国内，高收入也未必能保证，而且日本在古典音乐行业的从业标准和整体环境保护得较好，能提供较高的享受和学习机会。此外，对于一些有经济基础的人群，他们可能会考虑在日本和国内两边工作，以实现更好的生活质量和养老安排。",
        "time": "00:52:33"
      },
      {
        "question": "对于在日本工作需要会说日语吗？对于年轻人同时具备英语和日语流利程度，想要来日本找工作有何建议？",
        "answer": "如果要在日本工作，尤其是从事与当地公司沟通的工作，语言能力非常重要，至少要能够进行基本的日语交流。但对于一些仅需短期停留或享受日本生活而不必工作的外国人来说，如果英语足够好，也可以相对自如地生活。建议年轻人根据自身情况和当地环境因地制宜地做适配。重点在于个人的发展和成长，尝试适应新环境并积极反馈，而不是一味地勉强自己。同时，在异国他乡工作时，保持对自己文化的认同感和自信，不必过于在意语言或文化的差异。",
        "time": "00:58:34"
      },
      {
        "question": "是否有必要完全融入当地文化？",
        "answer": "不必过于强迫自己成为当地的一份子，找到自己的边界和舒适区很重要。即使语言流利，也要允许自己保持个体的独特性，不必因他人评价而改变自我节奏和方式。通过工作和生活体验，探索不同文化和背景下的沟通方式，丰富人生阅历，但也要记得保留并珍视自己的根和归属感。",
        "time": "01:01:08"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "古典音乐事务所中的文化桥梁",
        "summary": "小顾在一家专注于古典音乐的日本事务所工作，负责开拓中国市场，并促进中日及国际间的文化交流。他经常往返于东京、上海及中国其他城市之间，与日本总部和巴黎办公室保持密切沟通。尽管疫情带来挑战，小顾仍致力于将全球各地的古典音乐家介绍到中国演出，同时也为中国的音乐家搭建前往国外演出的桥梁。"
      },
      {
        "time": "00:03:08",
        "title": "音乐事务所的历史与国际文化交流使命",
        "summary": "这家历史悠久的日本音乐事务所，经过多年的革新和发展，业务范围已经扩展至全世界，涵盖了不同国家的艺术家。主要以古典音乐为主，同时也涉及爵士乐和其他创新节目。事务所经历了三代管理层的更迭，目前由第二代社长经营，他与公司同岁，显示了公司深厚的历史底蕴。这位第二代社长通过自己的国际关系背景和对音乐的热爱，致力于通过国际文化交流来促进世界和平，体现了事务所的国际视野和文化交流使命。"
      },
      {
        "time": "00:05:42",
        "title": "跨国文化沟通桥梁：一位多语言人才的职场角色",
        "summary": "一家日本公司在其国内难以找到符合特定条件的年轻人，因此向一位具备中英日三语能力的人士发出加入邀请。该公司在中国设有办公室，但中日团队之间存在沟通割裂，主要是由于各自专注于本土市场且缺乏多语言能力的员工。此外，亚洲的古典音乐市场主要由欧美艺术家主导，引进海外艺术家成为公司的主要方向。该人士的加入，有望促进中日文化交流和沟通，为公司带来新的发展机遇。"
      },
      {
        "time": "00:09:04",
        "title": "音乐行业入门及个人经验分享",
        "summary": "对话者分享了对音乐和艺术行业的洞察，强调了对这些领域深入了解的重要性。他指出，尽管简单的语言可以帮助表达想法，但对于音乐和艺术这类专业性极强的领域来说，缺乏相关知识和经验会使得入门变得非常困难。他提到了自己在PWC的工作经历，以及这段经历如何帮助他从一个国际关系背景的学生转变为能从事审计工作的人。随后，他对比了在传统经验型行业中，如古典音乐，没有一定的积累很难立足。对话者凭借对古典音乐的长期兴趣和自学，积累的知识让他在这一领域中脱颖而出，展示了深入理解和实践经验的重要性。"
      },
      {
        "time": "00:12:49",
        "title": "行业挑战与学习能力的重要性",
        "summary": "讨论强调了无论在哪个行业，尤其是从PWC开始的印象，学习能力和适应性是最为重要的。审计行业不看重学历背景，更看重个人的学习能力，以及是否有意愿和投入度。此外，行业收入水平较低，存在大量个人操作和人际关系挑战，这些都对从业者提出了高要求。在大事务所中，尽管有机会从身边人身上学习，但也可能面临挑战和个性化的操作，需要从业者凭借自己的感觉和努力应对。"
      },
      {
        "time": "00:15:14",
        "title": "加入日本公司的工作体验和文化差异",
        "summary": "在选择加入一家日本公司之前，考虑了工作环境的高效性、团队成员之间的尊重与默契，以及与之前工作环境的对比。尽管日本的工作文化可能对外人显得有些约束，但这种约束同样适用于所有团队成员，从而减少不必要的沟通。通过与日本同事的互动，体会到了日中工作文化的差异，尤其是在默契和常识方面的理解。自2017年开始与该公司接触，并在疫情前正式加入，经历了疫情对工作的影响及行业复苏。"
      },
      {
        "time": "00:18:49",
        "title": "职场适应与个人成长的反思",
        "summary": "对话者分享了其在不同行业中的工作经历，以及在这些环境中如何适应和成长的过程。首先，他在一个日企开始职业生涯，此前曾在电台和一家外资企业工作。他反思在PWC的工作时间里未能完全适应，但通过不同工作的经历，他意识到快速适应变化的重要性，并认为自己的适应性随年龄增长而提高。转到电台工作是基于大学实习的良好经验，媒体行业的工作给予了他个性表达和专业发展的空间。现在，在日企的工作使他感到舒适，但也意识到适应和磨合是一个持续的过程，强调了与同事沟通的重要性。这段经历让他懂得了在职场上主动提问和互动的价值，以及持续适应和调整的重要性。"
      },
      {
        "time": "00:21:55",
        "title": "适应日本工作文化与沟通差异的策略",
        "summary": "在日本工作的经验分享强调了了解和适应日本社会与工作文化的必要性。在日本，人格平等是基础，但同时需要尊重社会的秩序和次序。外国人可能难以完全理解这些，需要通过观察、调整自己来更好地融入。对比中国的工作节奏，日本的工作方式更为细致，注重过程的稳妥。有效的沟通非常重要，需要准确传递信息，理解双方的工作方式和节奏差异。同时，个体需要学会根据情况的轻重缓急来调整自己的行动策略。"
      },
      {
        "time": "00:26:57",
        "title": "日本音乐家对海外演出的态度与挑战",
        "summary": "近年来，日本音乐家对海外演出的兴趣似乎有所下降，这主要是由于他们在国内就能获得足够的尊重和舒适的工作环境。与过去追求国际舞台的艺术家不同，现在的日本音乐家对于到国外演出的需求并不强烈。即便有海外演出的机会，如在中国或欧洲的演出，对很多艺术家来说，并不是出于经济上的考虑，更多的是为了荣誉。同时，日本国内市场巨大，使得许多音乐家无需到海外也能有繁忙的演出安排。此外，日本音乐家对海外旅行的欲望降低，也受到了对海外安全和便利性担忧的影响。尽管如此，对于能成功在海外演出的艺术家，无论是公司还是个人都会感到高兴和自豪。"
      },
      {
        "time": "00:29:56",
        "title": "国外艺术家在日本的发展与文化融合体验",
        "summary": "在过去的几年里，一家公司致力于促进国外艺术家在日本的发展，同时也关注于挖掘新的艺术人才。叙述者分享了自己在日本工作的经验，指出日本的工作环境和社会对其接纳程度，以及与当地人的社交互动。尽管存在语言和文化的差异，但通过灵活的工作环境和日常的社交活动，如一起吃饭和喝酒，外国人也能在一定程度上融入日本的团队和社会。同时，也强调了日本人工作与私人生活的界限以及他们对个人空间的尊重。"
      },
      {
        "time": "00:33:08",
        "title": "东京年轻人的独自用餐文化观察",
        "summary": "对话内容涉及在东京观察到的年轻人独自用餐的现象，以及叙述者自身的经历和感受。叙述者注意到，在东京的美食街，许多年轻人选择独自用餐，使用电子产品消磨时间，这种现象在拉面店等地方尤为常见。叙述者还分享了自己在日本工作的经历，包括如何适应日本的午餐文化，以及与同事用餐的习俗。对比了上海的午餐文化，强调了日本同事之间保持一定距离的习俗。此外，还谈到了在不同工作环境中的用餐习惯，以及与同事的互动方式，体现了日本职场的一些特点。"
      },
      {
        "time": "00:38:09",
        "title": "在日本工作和生活的体验分享",
        "summary": "讨论了日本年轻人和在日华人保持一定社交距离的现状，以及这种生活方式可能导致的孤独感。尽管如此，日本人和在日华人依然能找到属于自己的社交圈子和生活方式，包括参加聚会和在工作场所建立友谊。特别提到了在日本工作的中国人可能会更倾向于与华人社群交往，而对于喜欢独立和安静生活的程序员等职业人士来说，日本社会提供了一个适应他们生活方式的环境。此外，也提到了年轻一代在日本的变化，以及在日工作的人需要调整自己的节奏和社交方式。"
      },
      {
        "time": "00:43:34",
        "title": "比较中日年轻人的躺平现象",
        "summary": "对话涉及了对中日两国年轻人躺平现象的观察与比较。一方面，指出了日本年轻人在所谓的失落的三十年里已长时间处于躺平状态，而中国的情况则有所不同，尽管存在年轻人感到未来无望、选择放弃努力的现象，但也有许多人仍在为生计苦苦挣扎，付出极大努力以换取相对较低的收入。此外，通过电影《逆行人生》和其他实例，表达了对于社会提供给年轻人更多实现梦想的机会和改善工作条件的期待。同时也提到了日本社会对“客户是上帝”这种观念的反思，认为这导致了服务行业中的霸凌问题，从而引发对于如何在社会和行业内部寻求更平衡、合理对待的讨论。"
      },
      {
        "time": "00:47:56",
        "title": "日本年轻人的餐饮业梦想与社会价值",
        "summary": "讨论重点在于日本年轻人在餐饮行业追求梦想的过程，以及这如何反映了他们对工作尊严和生活保障的追求。尽管存在躺平现象，但许多日本年轻人选择餐饮业作为实现自我价值的途径，从基础工作做起，逐渐积累经验和资金，最终目标是拥有自己的店铺。此外，还探讨了公务员和大企业员工的工作状态，及其对于躺平文化的影响。整体上，这段对话揭示了在日本，即使在基础行业中，人们也努力追求个人价值和社会认可，同时也指出了社会中存在的颓废现象。"
      },
      {
        "time": "00:51:39",
        "title": "日本发展与生活品质选择",
        "summary": "讨论集中在对于考虑移居日本的人士，特别是对日本社会或环境有偏好的人，强调了调整期望值的重要性。提及了日本过去与现在的收入差异变小，以及即使在日本工作也不一定比在国内工作更具有经济优势。然而，对于从事特定行业如古典音乐的人来说，日本在该领域的高标准和专业水平仍然具有吸引力。此外，对于有经济基础的人群，日本提供了高质量的生活方式和优渥的生活环境，尤其是在文化享受方面。许多人考虑在日本享受晚年生活，即便不完全掌握日语也能享受到悠闲的生活。"
      },
      {
        "time": "00:55:24",
        "title": "跨国工作中的语言挑战与应对策略",
        "summary": "对话围绕在异国工作时语言能力的重要性展开。讨论者认为，在日本工作至少需要具备基本的日语沟通能力，尤其是对中国大陆人来说，同时精通英语和日语是理想的。他们分享了在香港旅行时面临的语言选择难题，以及在日本工作时语言障碍的应对方法。讨论还提到了日本人对英语流利者的复杂态度，以及随着时代变迁，新一代年轻人对语言能力看法的可能变化。最终，他们认为在异国工作时，努力学习当地语言并达到基本交流水平，不仅能够获得尊重，也能促进文化的相互理解和尊重。"
      },
      {
        "time": "00:58:34",
        "title": "海外工作体验分享与建议",
        "summary": "对话中分享了关于年轻人在考虑前往日本工作时的一些建议和考虑因素，强调了个人发展和满足内心需求的重要性。同时，指出了在异国他乡工作可能面临的挑战，如文化差异和生活适应问题，强调了对于不同个体而言，适合自己的选择才是最重要的。最后，提到了为国内听众提供在日本的音乐会购票服务的信息。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "大学学习国际关系"
                },
                {
                  "children": [],
                  "content": "对音乐有深厚兴趣，无专业音乐训练"
                }
              ],
              "content": "教育背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "早期在电台工作，从事古典音乐节目"
                },
                {
                  "children": [],
                  "content": "加入日本音乐事务所，从事国际文化交流和演出安排"
                },
                {
                  "children": [],
                  "content": "具有中英日三语能力，尤其强调对音乐和艺术的深刻理解和热爱"
                }
              ],
              "content": "职业经历"
            }
          ],
          "content": "个人背景与职业经历"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "工作内容包括沟通协调、演出安排、艺术家代理等"
                },
                {
                  "children": [],
                  "content": "事务所历史悠久，主要代理古典音乐艺术家，也涉及爵士等领域"
                },
                {
                  "children": [],
                  "content": "强调公司文化和团队协作的重要性"
                }
              ],
              "content": "日本音乐事务所的工作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "语言沟通"
                },
                {
                  "children": [],
                  "content": "文化差异"
                },
                {
                  "children": [],
                  "content": "快速适应工作环境和节奏"
                }
              ],
              "content": "工作中的挑战"
            }
          ],
          "content": "工作经验分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "日本的工作和生活节奏与国内有差异"
                },
                {
                  "children": [],
                  "content": "个人适应性强，重视工作与生活的平衡"
                }
              ],
              "content": "日本生活适应"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "日本社会秩序、人际关系处理"
                },
                {
                  "children": [],
                  "content": "中国人的社交习惯与日本有所不同"
                }
              ],
              "content": "中日文化差异"
            }
          ],
          "content": "生活体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "需要适应日本的工作文化和社会环境"
                },
                {
                  "children": [],
                  "content": "明确自己的目标和期望，做出合适的决策"
                }
              ],
              "content": "对于希望在日本工作的建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调个人成长和内心满足的重要性"
                },
                {
                  "children": [],
                  "content": "对于躺平的态度，强调自我价值的实现和思考的重要性"
                }
              ],
              "content": "个人价值观和生活态度"
            }
          ],
          "content": "对话总结"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}