{
  "pid": "5e285856418a84a04627b7be",
  "eid": "67868708b21f1c0fb3e97cf9",
  "title": "166. 海外商业观察丨从在跨文化职场中冲锋陷阵，到迈向自己的创业之路",
  "task_id": "3kprqlgx7roj9xgd",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "Hello, 欢迎收听今天的备忘录，我是basic李倩林。今天是我们海外商业观察系列之一。今天我请到的这位嘉宾，他其实虽然年轻，但他就是海外的这种居住跟工作的资历很丰富。他在好几个国家，美国、英国、荷兰，还有甚至还有什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "地方在东亚地区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:29",
      "text": "oh my god, 他在很多的国家或是地区都工作过。然后现在他自己创的公司，他可能也在很多这样的一个国家里头的有一些生意的发展等等。我其实去年认识你的，对吧？Nancy他那他其实也是一位主播，他的节目叫做万象更新，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "对，万象更新。我们self.",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:54",
      "text": "节目是改过名字，之前不叫万象更新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:59",
      "text": "对，太厉害了。还记得我们之前的那个名字，我们之前其实叫听说更年期是我们在2022年的10月18号开始创立了一档节目。那个时候其实是我跟我的cohoes，我们两个网上认识，他在巴黎，我在伦敦。然后我们也是因为共同对女性健康这个议题的关注。虽然是不一样的背景，但是都有和医疗非常深度相关的点。然后就决定就一拍即合，决定做一档节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:33",
      "text": "对，而且我不认识你另外一位口后勺，但是你是非常年轻，所以当时还问你，你这么年轻怎么会想到要做一档跟更年期有关的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "对吧？对我当时印象非常深刻，因为我应该是那时候回国去北京，然后我当时非常清楚的记得Betty在台上做演讲。然后我们应该是在苹果的一个线下的活动，然后我当时其实是抱着，因为我是从海外开始做这档播客，然后我对中文的这个博客圈其实非常的陌生。是然后我特别想交朋友。好，所以我当时就看上自己了。然后我就看到他台上讲，我说OK we can talk，我觉得我们好像是类似的人。哼然后我就在可能演讲过后，也是非常大胆的就和我打招呼，然后拜祭也非常友好说那我们加个微信。然后从那开始rest is history。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:26",
      "text": "我们就对，我记得我们还是在上海的那个星巴克坐下来聊聊的对吧？对我才知道你有你自己有一档播客，而且讲的这个话题是跟你的年龄根本完全不合格。后来这档播客改名的原因是你不想只讲更年期，而是女性健康，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:42",
      "text": "我觉得这个问题，我非常感激你会问这个问题。因为我们其实当时在做这档播客的时候，我们当时就想说OK。如果我们两个都无法面对，就非常直接的面对这三个字，更年期。我们可以去改变很多大家对这个的认知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:59",
      "text": "更年期期为绝经期，它也不仅仅是我们想的五十几岁的事情。其实她在女性就为绝经期，可能在我们35岁之后的这个35岁到55岁这个年龄的阶段，其实就会有很多荷尔蒙的变化。我们当时其实是有一些，尤其是我可能接受了很多的美国的教育。我就想说我们就刚起来或者是我们就说更年期三个字。后来我们在逐步的和一些听友们，然后包括女性和他们家人的深度对话中，我们就会发现说OK我们想要改变这件事是一方面。但是在我们的文化当中，其实有很多不是那么sharp的一面。如果我们的目的是为了更好的让熟龄女性走过这个阶段，我们可以不用那么锋利的去对待这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:52",
      "text": "其实之前有一段话是让我觉得特别有感触的，是我们一个听友的丈夫partner然后他跟我们讲说，其实当时他的老婆来我们的节目，在分享故事的时候，其实他们两个有吵过架的。有啊因为一方面他很想支持他老婆去聊他自己的这个，因为他38岁就经历这个为绝经期的症状，所以说很早太年轻了。其实现在越来越年轻了，越来越年轻会有一些变化。因为可能大家都在高压的生活，所以我们也是很想让更多人更早的知道，该怎么样去更好的关注自己身体。他当时的一段话其实让我们有一些些许羞愧，但是也是改这个名字的原因，他说其实我很支持我的老婆，但是我相信你们是很正面的。但是我不太相信其他人会怎么看这件事情，包括他去分享，他来我们节目去聊这个故事。别人会不会觉得你这么早就更年期了，你觉得你好可怜或者怎么样。其实他不想别人这样的眼光去看他的老婆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "我们后面也发现说OK就像我们的节目宗旨一样，我们希望女性健康可以很酷、很暖、很科学。然后我们希望带来那种暖意，带来这种深度的思考。所以我们不想一个名字成为车主，我们或者是过些外界的一件事儿。其实我们节目到现在做了107期节目，每周更新。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "但是其实还是遇到很多的这种，可能大家说你们是做和更年期相关的，你们是做和女性健康相关的那肯定跟我们男性不相关。其实不是这样的，就是女性健康是整个家庭的健康，也是整个社会的健康。这也是可能long story being short。我们改名字的其中一个由来，也是今年在年初的时候改为万象更新，然后也是created koodi to。这个听友其实是他帮我们取了一个新的名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "OK. 所以大家如果对女性健康这个议题有兴趣，其实我我觉得你们节目做得不错，我觉得可以去听听看。就像你讲的，其实男性的听友不要认为女性健康只是女性的问题。你也有妈妈，你也有伙伴？伴侣？你有女儿，其实这些都跟你有息息相关的地方。所以我觉得应该就像我们也会关注男性的疾病一样，或者男性的一些人生的经历。所以我觉得鼓励男性的听友去听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:23",
      "text": "好，讲回来，我们今天我找Nancy想来聊的。其实除了他让他聊聊他的博客的经历之外，其实他我觉得更有意思的是他自己个人的这个学经历。尤其你现在是创业者，而且你创的事业是大江南北。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "有一些杂乱。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:42",
      "text": "所以你跟我们听友先简单介绍一下你自己的资历好不好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:45",
      "text": "我们节目开始之初，我还在跟betzy聊，我的经历有些曲折。其实有一些时候是有一些迫不得已，有些时候可能是跟着感觉机会。我是上海长大的，但是我的血统是非常纯正的东北血痛。所以可能骨子里面大家看到我和我这个性格特点可能跟一个typical上海人不是特别的相似。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:08",
      "text": "OK我在上海长大之后，在应该在高中的时候就去美国有这样的一个交流的机会。交流之后就觉得是OK，我对美国的这个教育非常的好奇。后来是你知道非常typical的去参加SAT，然后非常苦的去考试，然后申请美国大学，后来我是在加州的一所文理学院就读，然后也是交流之后本身给我的一些。因为我们今天有时也会聊到一些文化的一些理解。所以我觉得交流的那一年确实帮我准备了很多文化的冲击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:48",
      "text": "在四年的大学过后，我在美国开始做这个医疗的工作。你学的是什么？我学的这个就很好玩了。因为在美国的大学大家也知道不需要提前选专业，所以我也是占了这样的一个红利。最后得到的这个穴位是经济、国际关系，还有计算机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:10",
      "text": "但是其实这个是怎么说呢？大家听上去好像你怎么有三个不同的东西，但是事实上这个也是占了一定的红利。因为我开始是国际关系的这个专业，然后也是因为我对各个国家不同的文化，不同的norms有很大的兴趣。第一次可能真正自己16岁在海外，然后去和不同的人接触，之前在国内学不到的一些宗教的、文化的，政治的一些东西可能对我更加有吸引力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:44",
      "text": "有这个专业的话，其实你本身应该是一年要出去留学一年的。作为这个专业在大学里面，但是因为我本身已经在留学了，所以我就跟学校谈说，我可不可以把这一年还是在美国，在我们本校可以学一些别的这种所以是一那一年的时间可能跟着自己的兴趣学了一些经济，计算机的这个方面。没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:06",
      "text": "其实你刚才讲到一个蛮有意思的小细节，但是有的时候在那边留学不一定知道美国这种环境，就是you don't ask，you don't get, 就是你要去问，你去争取你能够拿到或者获取这个你希望做到的事情的几率就高。对，但是你不问，那就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:28",
      "text": "几率就是零的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:30",
      "text": "所以如果如果当时你就是按照他们讲，他们的规定那我就那一年时间到外面去，那你就少学了。另外一个对的算什么？算主修。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:40",
      "text": "你等于是三主修，它是一个due一康和和interesting是一个due OK。然后它可能本身我们学校会有一些overlapping的这样的一个课，然后还非常必须要修的课课有很多的自由度。就像大吉讲的，他非常鼓励我们去交流，鼓励我们去为自己申诉。所以我觉得我本身可能在出国的时候就是比较外向的人。然后这个我承认可能对于我来说，这个性格特点会让我觉得说OK脸皮比较厚。所以我就会愿意说，这是为什么？我好像不太懂，那我可不可以这样。但是我心里面其实还是因为毕竟是在中国的传统教育下长大的，其实心里面还是有一些怕怕的，会觉得说这样问会不会有一些唐突，这样问是不是有一点破坏规矩。但是不管怎么样，那个时候还是问了，就是我觉得冲破第一条线很重要。问了之后好像没有说给我非常negative非常负面的反馈。有正向反馈之后，我就会一直好像去想说，我可以去尝试。那为什么这个不行呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:50",
      "text": "对，OK好，所以这个三个我不知道怎么形容，三个足球加1，应该好之后，你就你在美国留下来工作了吗？还是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "对，其实我大学期间也做了很多事情，就是我感觉对我来说是个游乐场，我非常感谢文理学院的这个氛围。它首先是我不知道大家知不知道文理学院liberal arts college这个LAC的这个category，它和大的university有些不一样。然后那个时候我在进学校的时候，在选学校的时候，其实当时我也是很多恐惧，我会觉得我也许所有的学校都不要我怎么办？所以我申请了17所学校。后来进了多少？进了十几所，大部分其实都进了棒棒。但是后来其实come down to和伯克利，还有我自己的克莱蒙麦肯纳、克莱蒙特麦肯纳这两所学校去选。那一所是可能大家都知道的一公立学校。对，另外一所是可能大家如果不是在美国的话，很难知道这一所是一个是是一个一所怎么样的学校。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:55",
      "text": "当时可能有一点任性，因为可能比较叛逆。爸爸觉得那你基本上就去伯克利了，那你日后肯定就是对工作什么都好。然后我当时也是做了很多的跟校友的这样的一个对话。当然berkeley的学姐就说你要来berkely，然后lamon的学姐就说你要来。那个时候甚至大家好像所有人都说你是伯克利姐了。但是我后来就觉得说，我好像虽然我做了很多的研究，但是我的got tell me我想要去一个小的学校，然后这个小的学校是我我们每一个我上的每一节课没有超过19个人。然后我的教授是非常顶级的教授，可以跟他有很多私下的沟通。其实上过大学之后我会觉得回头看，对我来说学习最多的是跟教授的这种一对一接触，会比我课堂上学的会更多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:51",
      "text": "对的，但是我如果去了一个像berkeley这样的大学校，其实他很多的资源是放在graduate student。它不会放在本科生，他可能放在硕士生、研究生、博士生这边。我就是没有任何的后悔，因为我觉得当然我们学校当时好像有一个排名是the happy st school in the US。就是最快乐的学校，真的。对对对，这个很夸张。因为他因为是个私立学校，它甚至比如说我们有这个不知道能不能播，就是我们在大学有party的时候，学校会sponsor这个party。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:27",
      "text": "好开明的校风。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:29",
      "text": "对，哇哦OK他其实原来是一个最早期是个男校，然后到后来就是有接触女生。然后大家可能typically知道的一些校友是KKR的两个创始人，是这个学校的。所以他有一些stereo pe会觉得，你们就是很business的一个学校，很private的一个学校，但其实还是有很多很多元的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:54",
      "text": "其实我也觉得小一点的班，你比较能够跟教授甚至你的同学做更深度的交流。对我觉得这个更因为以前我在美国念大学的时候，就是那种州立大学班级都很大。因为我是大三大四，就是大学在那边念。你真的就是进去上课，然后上完课然后就赶去下另外上另外一堂课，你跟教授比较难去交流。对对，OK好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:21",
      "text": "我当时其实就是我想uncle一下刚刚白吉讲的，其实我当时不去伯克利的很大一个原因是我很恐惧自己会去到美国之后，在一个大的环境下，会自己会在comfort zone里面，就是会好像跟所有的华人一起黑鸟。那我可能不会被迫使去和不同文化的人去交流这样OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:45",
      "text": "所以学校的华人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:47",
      "text": "比较少，对整个国际生可能也就10%几，大部分人其实是比较OK。对好，其实在大学的时候我就一直在做很多不同的研究，有政策科学，然后有金融的。当时也做了一个no profit，一个five one 11月其实是关于micro finance，就是微观金融的这一方面的一个创业。这个是非盈利，这是非创新。Five one three three, 对，就是美国的注册非盈利机构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "那个时候其实我一直在寻找，我感觉我的就是我回头看这所有的life decision，其实我在一直寻找一个可以和就比如说poverty liberation，可以非常有意义感引导的一项工作。那个时候因为我觉得我比如说我的父亲，他可能自己本身他的成长环境是有很多的坎坷。然后我觉得有很多和不同阶级或者是不同的social economics背景的人的成就是这样的接触。在我的成长环境下，我会觉得说我很希望可以和不同红的，怎么说呢？可以有一个比较意义感更强的一项工作。我当时觉得说OK non profit肯定是非常非常非常pure，非常ideal with什么的这种。但是后来目的非常纯洁的目的非常纯洁，但是我后来发现好像也不全是这样了。对，虽然我们当时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "是你的意思是说你接触到的人好像并不一定跟你一样有纯洁的目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "对，然后我觉得那个时候可能是在一个过早的时候，有一个这种knock knock。对，当然我自己有很大的可能本身的经历，有一些selected bias，我还是很骄傲我做了这件事情。但是在面对毕业之前的这个职业选择的时候，我其实有很大的shake off。对我来说就是好像我之前想的东西和我想的不一样。但我很感激我有这份经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:52",
      "text": "可能在大三的时候，应该是大二大三的时候，因为我们学校和wall street有很强的连接，然后那个时候也被推举过去去做一些面试。但那个时候又是一个wake up call，就是我觉得wake up call，我以为我很想做这种金融政策去管理这些。因为微观金融，然后再做一些金融的这些方面的研究。然后我的导师又是之前在美联储工作的，就是很多的后来我发现我是一个华人，我是永远没办法去做这种，只是在美国或者在做这种医疗政策的。当然有一些各种各样的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:31",
      "text": "但是华尔街你是跟什么样的机构面试？就是投行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:36",
      "text": "就投行OK行。因为那个时候他去推举一些学校里面的人去华尔街面试。但是其实我自己并不是非常enjoy那个process。我觉得那个那个面试的process你不是很，面试还好，我觉得面试是OK，但是我觉得是networking。那个时候其实就聊到了文化的冲击。因为可能对于很多在美国长大的孩子，或者是他们本身家庭的教育，就会教育你说就是networking是一个非常重要的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "那我是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:10",
      "text": "建建立人脉建立人脉。而且这个建立人脉他其实比如说我们我们平时的思考时候，我面试表现的很好就很不错。但是其实你要在面试官，就是不在这个面试的场域下，还要表现的你自己是非常有趣的。但是你也不知道什么叫有趣，就是因为你自己也不知道你跟别人相比，你的有趣点是什么。就当别人告诉我，我是需要很多外部的反馈，说你既然有这个经历是很有趣的，你要聊。但是我自己觉得有趣的东西可能和别人觉得有趣的东西是不一样的，所以经常会发现这种错位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:51",
      "text": "但是其实当时对我来说，我不是特别对这投行的这一个环境。在那个时候的我就是感觉会有一些偏见的点是在于之前在学校里面，因为会有一些学长学姐他们已经在投行工作。然后我们之前他在学校里面，我感觉他是闪闪发光的，她的眼睛都是有着梦想的。我会觉得我不知道是不是因为投行的工作的压力很大，或者是本身的这个步调和他自己的意义感有一些遥远。我会觉得那个光好像不见了，那个对我冲击是很大的，我就很害怕，对我来说是一个恐惧使然。我想说这个是不是我想要的。然后我就从这个呃面试的那个冬天回来之后，我就跟一些我比较信任的学长学姐，所以我非常感激。就是我好像有比我年长两年左右的，他不是特别远，但是他理解我，但是他又比我懂得好像稍微多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:50",
      "text": "你也觉得很安全，跟他去分享你心里面的一些困惑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:54",
      "text": "对对对，是这样的。然后那个时候我就记得我是一个非常迷茫的状态，因为我感觉我的所有的东西都跟我真正身体感受的是不一样的，然后我需要重新找一个方向。那个时候就有一个学姐说，maybe you should look at my company。她就是在我后来真正入职的一个公司，就是去实习的一个公司，它是有200强的医疗企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:20",
      "text": "然后本身你的意思说那个学姐那个时候就在那个公司工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:24",
      "text": "对，然后她说其实我当时是我感觉那个时候你知道年轻，就是你有很大的这种攻击性，就是有很大的那种偏见。就是说how can you say the you know ethical is a public company？就是它是一个。它是一个以盈利为主的公司。为什么你说它是意义感很强的？就是我很难把这两个，因为当时还抱着那种说我是非盈利的人我和你们是不一样的。但事实上这种耿直的你会后来发现说OK我是抱着虽然是抱着一种偏见，但是比如说我去他的info session，我去面试的时候，我见到的所有人，他们给我的感觉是真实的，他们在相信一件比他们更大的事情。然后他们不仅仅是相信，而是他们在做事的方式，在思考的方式，在做策略的方式，都是以我们当时叫community first，company second. 我们就虽然在一个有federal ary，我们有这个责任，就是public公司的责任的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:23",
      "text": "他们公司就是上市公司，对，上市公司的社会责任。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "对，就是再有给股东的这个财务的责任的时候，其实是很难去顾及到说一些社会责任，包括这个公司的意义感。但是我觉得这个公司在他找到了一个平衡点。因为他知道对patient好的，对患者好的，对医生好的，才是对我们整个公司好的这个逻辑。然后所有人都是非常相信。然后我发现说这个公司好像是很多人他是已经去过投行了，已经去做过MBB这个策略型的管理咨询。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:55",
      "text": "MBB就是像麦肯锡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:58",
      "text": "对，还有bin对，他们全都是在那边有过经验，然后从那边出来的人选择了这家公司。我当时脑子就想说，那我不是跳了一个步骤吗？我可以跟这些人去学习。所以当时我是就逐步把自己的偏见好像给他消退掉。然后再进入到这个公司实习之后，成为他们的管培生，又得到了很多的资源。在一个很早的时间，和一些我非常尊重至今非常尊重的一些领导，就领袖在这个领域里面的领袖去学习。但是我其实毕业的时候是有一个更大的梦想，就是我没想到自己会在一个企业里面待这么久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:41",
      "text": "在进入到这个公司之后，我其实抱着的小心思是我可能会待两年，然后我会去比如说会去硅谷做医疗科技。因为我自己本身对医疗科技是很感兴趣的。我觉得科技可以成为一个很好的vehicle，去帮助医疗进入到下一个步骤，下一个阶段。那个时候我会觉得说，既然我想要这样的改变，那我必须得知道，我要知道我在改变什么东西。所以我需要把我的手弄脏。这一家公司是一个不错的环境，让我可以去在很快的速度去学习到医疗到底是什么。也是跟世界各地不同，当时是想着世界各地不同的人去学习，后来也是因为各种各样的原因，其实我们也聊到VISA什么的，就是美国有这个H1b lottery对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:36",
      "text": "然后那个时候我们的公司给我付了很高额的律师费，然后也是做了很多的事情。但是抽签就没有抽中，因为它是一个抽签的一个性质，所以是一个很那个时候是一个很绝望的状态。因为我有我自己非常喜欢的工作，才工作大概一两年这样。然后我有我非常喜欢的小伙伴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:02",
      "text": "你的工签为什么要用？要是参加这个所谓的抽签，而不是公司去帮你申请。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:07",
      "text": "公司美国就是公司申请的，但是本身是有一个抽签的性质，美国是这样的，不是说我今天想请你来，我去帮你办签证。不像英国这样，英国很不一样，跟英国的tier two很不一样。就是只要有人，他是说你就算所有的东西都准备好，万事俱备，你还是要去要一个luck OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:29",
      "text": "然后那个时候就要思考说我要怎么办？当时还是很感激，就是我在公司里面又回到说我要去问这个点，其实是没有这个机会的。但是是我去问了之后，然后当时我很感激我的这个mentor in，他当时就说欧洲的那个CEO要来了，你要去跟他见一面。然后也把我介绍给他之后，我就说那我们能不能喝个咖啡？他当时时间非常的，然后我当时想到了各种办法坚持，医院给我出主意说要不然你就开车，我当时有车，我说要不然你就开车送他去机场，你去跟他去聊，非常的很美式的那个pushy，但是又不是特别的intrusive那个感觉。然后我当时这样讲了之后，他说我们还是可以喝个咖啡，虽然他时间很紧，你不用送我，没关系，我觉得跟他聊过之后，他就决定就是后来我才知道他决定去create a role for me。就本来是没有这个opening，他愿意去帮我特别帮你设计一个角色，是让你到欧洲去加入他的团队。对，我的天哪，所以这个是真的是非常，我回头看说，真的是非常的大胆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:41",
      "text": "但是因为我他欧洲是没有非常junior的position，他所有的人全都是director and above，就是总监以上级别的人。在当时是在阿姆斯特丹、荷兰，对，那个中间其实有很多的曲折了。但是在2016年的11月份，我就搬去了荷兰。从美国。然后我当时连阿姆斯特丹，因为我地理不是很好，就是小时候好像地理课都写数学作业的。然后我根本不知道阿姆斯在哪里。对，我不知道地图上在哪里，但是我就订了张机票去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:14",
      "text": "我知道天OK，而且你知道11月份的荷兰是一个非常阴冷，对，风又很大。然后我想说what am I doing here？就是我为什么来这干嘛？对我来这干嘛？而天黑的好早，然后我又没有任何的朋友，我在那边的同事，虽然大家很nice，但大家都是跟我不一样的年龄阶段的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:36",
      "text": "就是和年龄大你很多。对，然后就是讲他们没有那种很没有，都是资就是比较资深。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:42",
      "text": "的c level的人。对的，然后大家虽然很nice，但是文化又不一样。然后我好像那个时候已经是一个很美国派的人了。然后我在因为对比实在太强烈了。因为我在美国的时候，我是有一帮大家都是管培中的小伙伴，都是同龄人。然后那个时候我有个男朋友，但是后来要分手anyhow.",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:05",
      "text": "在美国有自己有车。对对对，恭喜随便跑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "对，就是你是在一个非常舒适的状态，到了一个你知道阴冷，然后就是不知道你在什么地方的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:16",
      "text": "你可能夏天的时候去的话可能就不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:19",
      "text": "对，所以就是我就回头想，但是你知道IT can be worse，对吧？就是这已经低最低的点就在这儿了。然后你会逐步发现说，太阳也出来了，然后人也朋友也交到了。但对我来说那个时候可能也是个机会，因为就是从零开始，然后工作的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:37",
      "text": "那是一个正就是正式的工签发给到你，你就去工作了。对，就没有什么抽签的这个问题了。没有，因为欧洲就是比较那个欧洲是比较reason就是美国的制度里面有一个高傲的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:50",
      "text": "对对对，那现在不知道又是什么情况了。对，所以我觉得说我回头看的话，我会还是感受到那个时候自己的一个绝望。就是我心里面想说，我不会这个时候就要，我好像还有很多梦想没有实现，我还没有在外面野够，我好像就要回国了。然后好像也不是不行，好像也可以做一些。因为我长远的梦想还是要和可能国内相关的一些人。只是我脑子中有一个很大的plan，想说，我工作两年，我去硅谷也许创业是加入一家科技公司，然后最后去做读我的PHD，然后我想要做医疗政策科学，然后去制定医疗政策。因为我还是相信最根本的改变是有很多是政政策的政策的这个源头在政策。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:38",
      "text": "对的，对，但是这把我所有的计划都打乱，计划赶不上变化。所以从那个开始，可能我很多时候做决策我会接受有很多东西是我无法control的。但是我回头看的话，如果没有那个像是我感觉像上天踢了我一脚，踢了我的屁股一脚，那我可能就是在那个comfort没有办法经历我之后经历的。然后我会觉得说OK他可能是一个parallel world，他在一个平行世界。另外一个南希他在经历那个人生，好像比较安稳。你在既定的你自己舒适中，他可能你也可以创造一些不舒适，但是是你计划中的。对，那这个计划外的就说好像是一个礼物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "因为后面我会觉得我完全不后悔我在荷兰经历的一切，我交到的朋友。然后如果不是在荷兰的这个经历，我可能没有办法这么快的去在职场里面有这么大的收获。甚至那你在M色丹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "是怎么熬过来的？因为其实我们的听友，我相信有很多人也是海外的瘤子。如果你在一些社交媒体上面看到大家的分享，其实刚刚到一个新的国度，虽然留学这件事情是让人很兴奋的，但是到了一个新的国度你没有朋友，然后你被要求要很独立，做独立思考独立的决定等等的，其实会是很寂寞。很多人在一开始是受不了的对，那你那时候你那种感觉维持了多久，然后你怎么熬下来的，而没有放弃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:11",
      "text": "我好像没有那么的英雄主义，我就是找了一个其实有一个APP叫什么？叫made up。对我当时就是国外的对，made up就是你可以去参加各种的活动，比如说去就认识新朋友的场域。比如说我当时就APP，现在还有吗？有吧？OK有的meter，或者是有很多这种像social的APP，包括有一些dating APP，大家也会通过他交友，但当时对我帮助最大的是meet up，那我就是去参加一些运动，就比如说像因为我在美国打过free speed，我也是最近才发现，国内这个freebee就是飞盘，飞盘好火。我就去到每个城市，我可能会去找matt，会去跟他们打个freebies，然后透过这个大家交朋友，至今我有一些很好的朋友，都是通过这个运动去跟我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:09",
      "text": "听友讲一下这个made up就是MEETUPUP，对吧？OK对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "然后也会去。当然多多少少有一个朋友了之后，他就会给你介绍不同的朋友，所以我觉得这个确实有帮助到我。然后我的工作场合，我其实我我很喜欢我的一些同事，但是他们其实文化跟美国很不一样。如果在美国工作过或者在欧洲工作，它是一个很大的职场文化冲击。荷兰人是非常的直接的，他那个直接是让我真正见识到了，我原来以为在美国是很所谓的自由，但事实上那个自由是被裹挟的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:51",
      "text": "背一些所谓的PC果写的，它到一个什么程度？就是可能我在大学的时候会有这个组织叫a papp，就是asia pacific american mentor。但是我自己其实不是asian american。但是我被拉进这个组织之后，我会发现说，在美国的亚洲人其实需要其实是很困难的。我会觉得作为一个华人，作为一个中国土生土长的中国人，我会觉得好像我对自己的identity，对自己我是谁没有那么大的confusion，没有那么大的困或但是在美国成长的一个华人或者是一个亚洲人，他其实有很大的自我的认知的困惑。虽然我闹出了很多笑话，在美国就是我自己，因为我不太懂这个就是这两者的区别。我自己比如说人家什么说fun fact，我说my fun fact就是我脑子里面会自己歪歪说这个好像是很棒的，就是很不利和别人很不一样的我说我就是一个很很纯粹的一个pure chinese。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:53",
      "text": "然后这个就是大家哄堂大笑会觉得，我当时也觉得说挺embarrassing的，但是后面也觉得说没有什么，但那个时候就是在这个组织里面，他会告诉我说你需要为自己战斗，那个战斗欲很强。甚至我当时会觉得说有一些点就比如说这个term叫micro aggression，叫是微小的暴力，微小的暴力或者怎么，我觉得可能听友们有更好的翻译。那个时候举个例子，什么叫MC progression？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:25",
      "text": "就是当时会有一个workshop叫Michael regression workshop，去参加之后对我来说很震惊。他会跟我说，Nancy如果有人跟你说，你是亚洲人，你的数学肯定很好。这个叫microgrid，我当时说人家觉得我数学很好，其实我数学没那么好，不是很好的一个好处，对吧？就是相当于占了一个红利。但是人家说这个就不OK，你要站出来说这个是不可以的，就是因为它有很强烈的这种political correctness，就是正是正确的这个方向的一些思考。然后我在荷兰的时候，我可能这个场景先记住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "然后在荷兰的时候另外一个场景对我冲击是很大的，就是我们中饭都会跟同事一起吃。然后我有一个同事，他自己是非常的荷兰人，他可能都没有卖出过荷兰，所以他反映的是最最荷兰的可能一个某一个极端的人。然后他在那边以为自己在跟大家开玩笑，但是大家其实都觉得说，你怎么讲得出这种话？他说Nancy，you know, I went to school with people who are heavily coloured.",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:36",
      "text": "他说就翻译过来就是说我其实上学的时候，我和很多颜色很重的种族的人一起上学。然后大家所有的人，因为我们是美国公司，其实还是很多人比较aware所谓的PC。但是在你像同样的场景，在美国绝对职场绝对不会发生PC就是政治正确。对，然后这个就是大家觉得说he so stupid，大家不会觉得很介意。然后当时我给自己的日志里面就在写说，我好像感受到了两个文化的不同，可能不是文化，就是那个norms的不同。我会觉得在荷兰是一个非常有容忍度的，你可以容忍这些人去讲所有的事情，但是听者是不会上心，他可能会觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:28",
      "text": "自己做一个判断。你你你可以讲你想讲的事情，但是我不一定会完全照单全收。你讲的事情我自己有自己的判断。就对，在美国的话其实你讲都不可以讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:38",
      "text": "对美国的事你就要说你讲的人你需要注意，哪一更好呢？我也说不准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:45",
      "text": "我感觉美国有点过头了，因为我80年在那边念书的时候没有这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:49",
      "text": "我很感激。就是在美国首先我从国内去美国之后，就对我本身文化是很冲击很大的。因为我脑子里面在坐上那个16岁坐上去美国的飞机的时候，脑子里面有我在电影里面看到的那个感觉，或者是看gossip girl绯闻女孩的那种感觉，说难道我要进入到绯闻女孩的世界了？但是你去了之后就说不一样的，很不一样，就是你你脑子中的那个极端自由主义是不存在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:19",
      "text": "其实我我会觉得说大家刚出国的时候，我会希望跟大家提个醒示，可能你会受到很无知的对中国的这个看法。我心里面也是一样，就是你最开始出去你会有一些觉得这些人有一些是很有智慧的，有一些是很无知，说中国是不是还是一个empire，或者是不是还是一个帝国什么。那个时候你就会觉得很很生气，因为毕竟这和你的这个identity是直接相关的。但是过了那个之后，你会发现说，其实他们也不知道自己是谁。然后你会觉得更加以一个个人的角度去看每个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:54",
      "text": "然后从美国去荷兰了之后，又是另外一个冲击。就是你会觉得说这个文化里面他所有的人他相信的东西和美国又不一样。后面就是因为工作的原因，我又搬去英国。你会发现说因为angle美国和英国还是有一些类似，但是又是不一样的。因为英国人他讲话是需要翻译器的，就是很多刺是藏在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:17",
      "text": "对，就是因为他在就有点像美国的ming girls，你知道that's brilliant，但是其实是oh that's so stupid。其实要有一个理解。如果大家真的对英国的文化感兴趣我觉得可以去看一个叫the english man，就是那本书对它里面其实有聊到英国文化的一些拧巴的点儿。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:42",
      "text": "所以你从美国搬去了荷兰，然后开始融入那边的环境，你觉得更自由吗？就是你在你的思考，然后你的表达以及你接受信息的整个的环境，你觉得更自由更开放吗？比起美国来讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "只能说我自己的感受，我会觉得过了那个不舒适的点之后。因为不舒适的点在于你还带着美国的思想的惯性去judge，去评判说这个人怎么这样说话，就是太rude，太粗鲁了。就是你当你把你的那个评判感放下之后，我确实会觉得在荷兰我会更自由。但是这自由是非常个人的，因为每个人的舒适区是不一样的我可能觉得更自由的点是在于我不需要考虑我说的每一句话会让别人就有什么样的评判的后果，他可能还是会评判他这个不会有一个社会性的或者是职场性的后果，他只是觉得很尊重他，有这样的一个容忍度对我来说是一个很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:52",
      "text": "我那个时候就跟我美国朋友开玩笑说，回不去了就是回不去了。对，那个时候就是我因为我的教授他自己是世界银行，我当时是有跟他写论文就另外一个做研究的教授，因为他一直都想说，他觉得我是他的，我是这个policy science，就是政策科学的一个学派的。然后他自己本身是在培养他之后的这个接班人，对，学徒这样。然后他一直觉得Nancy你应该直接去读PHD，读读博。然后我其实有这样的计划，但是一直都在delay。然后那个时候我其实脑子里面想，我可能有有一些时间就是至少读书，如果再读书我肯定是会回美国的。但是后面就是有很长时间的动摇，也解释了我为什么在这个群里面待了很久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:43",
      "text": "虽然好像我待了很久，但是我回头看，我每好像每两三年都在换一个新的地方或者新的职位。哼所以从荷兰我应该是待了三年三四年这样。然后2018年中旬搬去搬去英国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:58",
      "text": "也是同样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "的公司。那个时候公司也经历了一个，我相信Betty我们两个聊的时候你也经历过restructuring，就是改组对重组改组。然后我可能是幸运的那一个，因为所有的我当时负责的是艾米亚地区，就是europe middle ast和africa，就是整个欧非洲的这个业务。那其实相当于把整个亚太还有拉丁美洲的业务并到了这个欧洲区。所以我那个时候有经历过其实很尊重的同事，可能走掉或者是被迫走掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:36",
      "text": "那个时候可能是一个职场的一个迷茫区。我从来不知道一个公司在重组的时候，你会经历这种这样的事情。然后我相信有的时候看起来是很冷血的对吧？看起来是很冷血的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:47",
      "text": "然后那个时候你会觉得说你很难，虽然说是说公私分明，但是你真的很难去思考说OK我被给了这个offer去英国，就是我们要新开英国的总部。那时候很奇妙，就是因为明明在braid就是英国在脱欧，所有的人都在离开英国，然后我们偏要去英国做一个headquarter。就很奇怪这个英国的headquarter是欧洲的headquarter放在英国，还是说所有的美国之外的业务都在英报告给英国OK对，然后那个时候我脑子里面是有很大的问号，就是因为荷兰虽然很舒适，我也很喜欢，但他和养老的生活有点太接近了。我还在一个可能有一些ambitious，有一些野心的，还有冲劲的时候，血跟冲劲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:38",
      "text": "对，然后我就觉得我想要找一点罪受一受，或者有一点感觉，很喜欢折腾。后来也是思考了很久，然后也是跟公司就又回到说你go谁谁，这也是你去争取的。苹果是给了这个offer，但是他当时其实是有一些term，有一些条款，其实当时他们也是完全不没有特别大的flexibility。但是后来我也是争取到了，我觉得是OK我可以take on的一个offer。然后我也是非常感激。我当时就想说，那这样的我是找其他工作，还是说接受这个offer？因为我如果不去英国，那我这份工作就没有了。因为没有在我荷兰的这个职位，我的职位在英国。哼我当时也是我的同事，其实大家我觉得我就非常感激，因为我周围的人就很帮助我。比如说那个时候说我可以把你的C位去丢给这个公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:33",
      "text": "其实那个时候我回头看的话，那些是很好的机会。但是我那个时候感觉说我是有我的梦想的，我要往那个冲。所以我觉得任何东西可能也只能走一次，你回头看，你才会有把这个dots connect起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "然后我最终还是决定去英国去看一看，然后感受一下不同的机会。确实英国就很不一样，伦敦的生活真的是你连空气中都能闻到种ambition那种野心的生活。但是也是一个湿冷的地方。是啊，但是我从荷兰过去已经是一个stony了。对，已经好很多了。然后是一个升级对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:12",
      "text": "一个升级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:13",
      "text": "对，但是我没觉得荷兰不好了，就是因为它春天还是很美，大家不要误会，花也是很棒。然后他给我的这个影响，就比如说我爱花是从在荷兰开始的对，无论怎么样，我每周会给自己买买一些花放在家里。对，然后荷兰的花是很便宜的，但英国就不一样了。对，但是我觉得那个花的存在是很重要的。然后对生活的这种给自己的一些小的仪式感，其实也是在荷兰的时候培养起来的。然后更重要的是我觉得在荷兰的时候培养了我独处的一个能力。我觉得在美国的时候，你虽然大家很个人主义，但是其实你有些时候你是很难自己一个人去吃一顿饭的。你会觉得说大家有在看你你你怎么这么可怜，你是一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "可以说餐厅的不是一个独自用餐友好的环境。对的，意思是这样，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:08",
      "text": "但在欧洲不一样，你觉得好酷，你一个人去我去看一本书，我去喝一杯茶什么。然后你只是望向这个canal，望向这个运河。运河其实你是在为自己在跟自己相处，然后我是一个非常外向的人，然后在可能在去欧洲之前，大部分的时间身边都是有很多朋友。我会觉得这个培养了我发现自己生活中另外一个美。也不是说我很可怜没有朋友那个场景，而是说我学会了其实我自己去听一场音乐会，我自己坐在运河边去观察人是一件很美好的事情。我觉得这个独处的能力，还有能够享受这个独处的美，是一件我觉得非常难得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:55",
      "text": "如果我没有这个经历的话，我觉得到了英国之后，感觉也是是挺不一样的。就是工作上面，你感觉你自己在一个更加有资历的这个点上，然后可能更加会注重自己职场上的这种ambition。但是我心里面其实还是会一直思考说，我自己原来的那条路，我好像在这个点上卡了很久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:20",
      "text": "然后我虽然给了拿到了很多机会，但是甚至就是被派去管理台湾市场。也是2019年的应该是209年的一通电话。然后CEO就打给我说，我需要你两天后就飞去台湾去step bin，然后管理整个市场这些其实那个时候对我的情绪的冲击是很大的。因为我在一个很没有准备好，从来没有管理过人，从来没有管理过P原料，从来没有让过一家正经的这么大的规模的一个公司。但是那个给我的训练也是很难得的，可能我回头想想都是任何一个struggle，其实他都有他的收获。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:06",
      "text": "你先讲一下，就是你搬去了英国同样的公司，那在英国的职场上面的这种环境跟你在荷兰，跟你在美国的环境它的差别，你感受到的差异点在哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:21",
      "text": "我讲几个方面，一个就是我必须得先讲这个context。因为我们是一家美国公司，所以他肯定是以美国文化为主。所以我从美国总部出来，其实有一定的advantage，就是有一定的优势。毕竟它的DNA是一个美国公司的DNA。我表现出的任何美国派可能不会让大家觉得不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:43",
      "text": "在荷兰它的本身的办公室是非常的小，非常的flat。就是所有的人虽然都是director above，就是总监以上级别的人，然后只有我一个，就是好像不是，就是我是小萝卜头。对，但是小萝卜头又可以做好像很多很多事情，我会给很他们会愿意给很多的这个责任在我身上。那个时候我觉得在荷兰它的文化是深入到职场的，是一个非常直接，有时候甚至让你不适的。就是如果脸皮说实话如果脸皮不够厚，在荷兰是有一些难过的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:21",
      "text": "他们讲话是很直接的，很直接。有说到鲁莽的这种，就是我们听起来就觉得很鲁莽。但是你如果回去问他他说他说我不知道你是这样的感受。对，他们没有那样的一个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:33",
      "text": "他们脑子里面没有那根筋。对对对，就是我们我们在b school里面会讲什么叫high context和low context，就是比较多考虑的一些文化。就像国内，然后像日本，其实这些东亚其实大家都会想说，有很多那种你懂的这种思考。但是在荷兰就是你不讲，他就不会觉得是个事儿。我至今觉得我现在的处事方式中有很多荷兰的成分，因为我觉得这个真的太简单了，就是你这样为人处世的话，太不需要考虑那么多，很舒适。然后到底英国有没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "吓死那些英国人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:14",
      "text": "有吧，就是大家觉得说你怎么长着一个中国面？我我我记得我当时的那个老板，他不止一次的跟我说，我当时很难理解，我觉得甚至他有点冒犯我。他说你怎么不像个中国人？他说你Nancy你太不像中国人了。我想说你一个葡萄牙人跟我讲什么是中国人，对，就他是人是很好心的，我们两个相处也很融洽。但是他往往讲出来的东西，你知道其实葡萄牙人就是非美国派的人。欧洲人有时候英文不是他的第一语言。其实他也有他自己文化中的尴尬点，他也犯过很多很啼笑皆非的一些很有意思的错误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:54",
      "text": "对，然后那他当时这么讲的时候，我其实当时没有什么感觉。我就想说你不会是以为我是要成为一个非常submissive的这种非常听话的人，或者你对中国人的印象到底是什么？你为什么觉得我不像中国人？我当时有一点攻击感，但是后来我回头想说，确实我的性格当中，还有我的讲话当中，我会愿意更加接受可能荷兰那一套。尤其我从最开始是做一些策略方面的工作，到后来我去做一些运营工作，然后做MA并购的工作，然后再到做可能做一些采购什么这一些管理工作。这些其实会涉及到很多的你需要去做谈判的工作。谈判的时候其实我会觉得有些时候我不知道大家生活在双语环境是不是也有这种同感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:48",
      "text": "就是你在讲不同语言的时候，你会有不同的personal，你会有不同的性格出来。在职场上我讲英文的时候的这个性格其实是OK。就有些时候是有一点有一些有一些吓人的。就是因为可能确实你在去谈判的时候，你需要当然根据谈判对象不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:07",
      "text": "对，那个面具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:09",
      "text": "会拿出来。对，然后可能那个讲话的方式，沟通的方式给人的感觉是会有一些距离感。然后这种距离感有些时候是这个策略上必要的。但那个可能并不是真实的我自己，只是我扮演的一个角色。哼对，然后其实我在整个的职场上也在一直寻找一个baLance。我一直感觉我在台湾管理团队的那个阶段，我一直在不断的扮演者。就是我眼中的leader是怎么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:39",
      "text": "你是说你在套公式，就你认为leader应该有这个行为，有像这样的讲话方式，对这样的所谓的气场的姿态，我就要把这个东西套在你的身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:50",
      "text": "这样对，因为我觉得我工作的整个的路径，其实我没有跟很多的女性一起工作，但是我确实缺少了一个案例。我不知道如何作为一个很comfortable作为一个温柔的女性，就是温柔的力量。我好像没有感受过一个属于一个女性的温柔的力量。因为我就是一些老板他们自己可能是比如说做护士，然后药师出身。就是因为housecall本身医疗里面本身就有一种温柔存在，一种人心存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:23",
      "text": "但是我脑子中从来没有一个OK，我该成为怎么样的一个女性leader？就是我没有那个概念，所以我会觉得我在台湾那段时间，我虽然在管理一个比较大的团队管理一个比较大的片量，然后做的成绩是OK。但是我内心里面多大有多少？几百人。对，OK对对对，headcount是大概100。但是我们下面有很多诊所医院，他本身是照顾很几千个病人这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:53",
      "text": "对，那个时候我其实是很割裂的一个状态。就是我比如说我每个月都要飞去台湾，然后我在台湾的时候我是扮演着一个角色，就是下了飞机就是很刚强。但是我记得我从西苏勒机场要飞去台湾的时候，我就会打电话给我的一个护士，就是一个葡萄牙的护士。我说i don't want to go，they don't like me什么。因为那个时候是一个很比较水深火热的一个状态，我是过去灭火的，然后所有可能head corner给我的支持，我我我只能一个人在那边，他的支持更只能是在背后的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:31",
      "text": "台湾团队来讲，你是空降是一个空降的领导，而且你过去是要去做可能很多的改组的动作。因为你要扭转那个局面，扭转那个颓势，对场景本身就已经很艰难。然后台湾那边的同事可能心里面也有很多的不确定，就是你是不是要来开除我们，你是不是要来对关掉我们的公司等等的之类的。所以他们可能看你的眼光也很不很不一样很不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:55",
      "text": "而且我觉得那个变化，因为我们之前也是有，因为我作为国际部，我其实当时跟12个国家都是有这种接触。但是那个时候是很友好，就因为我并不是一个上下级的这个关系。但当我是那个敲公章的人，对吗？然后你感觉你之前的伙伴没有人是你的伙伴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:18",
      "text": "就是大家不是说不愿意成为你的伙伴，而是说当时我就记得有一个人跟我讲说，are you a friend or a manager？You can be both, but you can not be both at the same time就是你可以成为一个人的朋友，你可以成为一个人的管理者。但是你不可能在同一时间扮演两个角色，你只能选一个。对，那个时候我是很难去理解，我可能假装着说好有道理，但是你真的能做到。好困难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:45",
      "text": "就是当你半夜有人给你打电话要涨工资的时候，当你在面对一个医生说你们这间公司就卖掉，不要在这里。就是你当你面对这么些的挑战的时候，你的心里面其实你扮演的好像是很自信，很我hold得住。但是你内心其实很脆弱，你很没底的。我就记得我当时去在希斯罗机场打电话的时候就爆发，就是我都自己很很惊讶我会这样的爆发。但是我做好了桃园机场下飞机的时候，没事可以去干活，所以是很麻木的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:23",
      "text": "我自己很不喜欢那个时候的自己，但是那个时候对我的成长就是我的learning curve非常的steep，就是我成长的这个曲线是非常的垂。对，但是那个时候确实有些崩溃了，就是有一些浩劫。然后后来我就hire了一个replacement，然后去回归到，因为我不可能双重生活自己，完全没有个人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:45",
      "text": "你这样跑了多久？就是每个月要跑一次，将近一年每个月因为那边有一个公司给我的partner然后两边都要这样跑。对，然后后面也是回来了之后就经历copy，然后我本身又给我带来了其他的一些思考，然后也是又take on a new role。就是在公司里面去做整个的采购部门的主管，就是在10 12个国家去做这种采购的工作。因为在扣费期间，我们觉得这个职位非常的必要。我一直感觉我是扮演的那个不管我自己人的性格怎么脸皮厚，怎么刚强，但是我心里面还是有东亚的那个pleaser me。回头想的话就是其实你还是有一些想要讨好一些，职场里面有什么需要我的我就上。但是我当时没有考虑过自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:41",
      "text": "这是不是自己想做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:43",
      "text": "你的意思是对对，就是我觉得有好处也有不好。因为我可能在我为不知道我不知道什么的情况下，我愿意接受一些机会。就比如说拍拍肩膀说你做这个，我说可以。就是在我感觉我可以学到新东西的情况下，我会都会说说可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:02",
      "text": "对你来讲，你可能也觉得这个是不是这也是对我能力的一种认可。因为老板为什么会来拍拍我的肩膀，说我希望你来做这个事情，可能你心里面也有一些小小的喜悦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:13",
      "text": "对吧？肯定有。对我觉得对我冲击比较大的是，我会觉得我好像不太想过我老板过的生活。虽然我很认可这家公司的一些values，但是我会觉得其实他毕竟你还是在扮演一个大公司里面的一个螺丝钉。尤其在我觉得台湾的这个感受是我当时是扮演，我会感觉好像自己是个英雄主义，我想要去挽救一个什么样的点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:40",
      "text": "但是事实上从一个策略上的角度，很多时候是不一样的。就是你需要考虑的东西，again你需要扮演的是一个经理人的职业经理人的角色。然后他甚至跟你的一些values是有时候会是割裂的，有些是共存的。所以你是没有那么大的掌控力去做，你好像是手上有很大的权力，但是其实你还是在扮演一个角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:07",
      "text": "对然后对我来说我也想的非常清楚，对我来说意义感是很重要的。然后在我积累了这些经验之后，我会希望去做一些和我自己的意义感更加align的一些事儿。然后我也很感激这些经验给我就是给我的训练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:25",
      "text": "所以你后来怎么样就辞职了？对我后来就辞职了。几年的时候2020之间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:32",
      "text": "对，在疫情之后，因为还是疫情期间，我觉得虽然我有这种思考，但是我们当时都在灭火。因为你在医疗机构，你在疫情期间，你不可能在那个时候去做一些大动作这样。但我其实心里面那个时候已经在思考说我的下一步是什么？就是是我直接创立一家公司，因为我看到了很多我想要解决的问题。但是我在就比如说我会在内部做很多这个tag相关的事情。其实我做了很多创新的工作。从最开始我们会从一个MNA的角度去投资一些公司，到后面我可能会在内部做一些这种innovative initiative，就是一个special就是特别的像的。对对对，有些是和技术相关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:19",
      "text": "因为我看了太多的外部的公司去跟我们page说，你可以改变一些东西，但它事实上没有在给我们的护士、医生，by the way我对护士有很大的尊重，甚至比医生的尊重更高。因为他们真的承受了很多很多的工作，然后他们又是每一天早上雷打不动，很早比医生早来，比医生晚走。所以我会觉得说很多我在做的这个创新工作，我希望可以给他们减轻负担。但是很多你现在看到的市场上的一些所谓的创新，或者是所谓的科技产品，它其实是在增加他可能想象的蓝图很好。但是他真正实践起来，他其实是在给医疗工作者增加很大的负担。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:09",
      "text": "然后这些是绝对需要有医疗从业者的这个经验的人去能够看到的，然后能够去磨合他。我觉得我也很不赞同的是一种想法，说我们要disrupt，我们要破坏现在这个什么东西做的太太慢了，太不好了，我们要完全打破这东西。我可能更加相信的是一些collaborative，就是要赋能这一些医患工作者去最大程度的做他们要做的事情。然后这本身涉及到一个change management，你任何一个技术它如果没有办法让人去adopt，让人去认可，其实都是没有用的对所以那个时候我也在思考，但是那个时候其实没有一个非常完整的。然后后来就是去去印西亚读了个书，去去法国读了个书，其实那个时候我所以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:08",
      "text": "你是从这个公司辞职了，先去念书。对，先去法国的一些去读了什么MBA。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:15",
      "text": "对，我其实有一点embarrass，有一点因为我一直对MBA有一点偏见，因为我说我要去读PHD的，但是我其实有去考GRE，我那个时候就想说，那是时候去读PHD了。但是我跟一些PHD聊的时候，跟不同的项目聊的时候，我发现我没准备好。我发现我好像没有办法进入到那个真正学术的状态。然后我好像我的心已经没有办法平静到去，我还是希望可以和这个世界。杂乱的世界，更相关的就是好像我要我的手一直是脏的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:51",
      "text": "然后那个时候就想说我心里面是抱着愧疚感，跟我的教授说我好像没准备好去读PHD，那我还是申请一个MBA。然后我就是也不是说对MBA有什么，只是我会觉得可能我本科的这个教育有很多是和MBA的教育比较相关。然后我自己本身有很多商科的这个背景，所以我会觉得说是不是这个东西对我个人是足够有价值的。但我当时也在寻找一个有一点想要逃离的点，然后我不太想直接进入另外一个螺丝钉的工作。就是我也有offer，但是我会觉得我想要停一停，休息一下，当然是一个非常expensive的休息，就非常昂贵的休息也申请了，然后我想说一直有一个自己未解决的点，就是我大学里面学法语学得很差。然后我想说是不是可以去法国一年，也许会帮助。没有，对，只是觉得说这个经历也是挺挺特别的，然后就去宁夏读了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:57",
      "text": "他的MBA项目会比较不一样，因为它只有十个月，所以是非常的短。因为我很难想象我花两年的时间读MBA，我可能如果读了两年的项目，我可能一年之后就quit了。但是这个经历我也非常的珍惜，就有点像你自己的一个gap year对不对？有点像是get别人。对，但是我可能跟其他的，我会觉得我有点跟其他人有点不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:22",
      "text": "就是因为大家读MBA的时候，我会想说我之后要去比如说去consulting，去banking，或者去一家企业。我心里面想说，可能我当时的priority有三个。第一个就是我想要去做自己的一间公司。第二个是我想要交到10个朋友啊，就是非常深入的朋友在这个阶段。第三个就是说如果说the first plant a doesn't work out，需要找一份工作，因为我还要养活自己。我会觉得整个的MBA的经历，当时就有人告诉我说，你在进入这个花花世界，就NBA是一个花花世界。你可能你会背很多的东西，就是你需要constantly抵抗那个formal，就是fear of missing out，就是你可能会想要去参加很多很多的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:13",
      "text": "跟事实商量里面有很多的诱惑，也有很多的让你很焦虑的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:18",
      "text": "对我焦虑倒还好，但是我会觉得说确实有很多我想说可以参加那个。但也许我在之前就给自己定了这三个目标，所以我也没想过要去参加所有的party，我也不觉得我需要去参加所有的社会活动。我可能就选自己喜欢的就好了也不用每个周末都去一个新的国家去旅行。因为真的我们有有这些朋友是这样的那这一年也是收获很大了，然后也有很多不同的学习，念完了之后决定自己开公司。我其实在念之前就决定了OK，但是那个时候可能不是特别的成型。但是整个的MBA其实我都在跟这个mission去，可能也在NBA的这个资源里面在不断的看有哪一些可以帮助到我的下一步OK。因为那个时候是因为应该是2 0211年的时候，我入学就是MBA。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:17",
      "text": "但是2020年的时候，我其实当时有一个对我比较个人比较震撼的一个点，就是我妈妈经历这个围绝经期，然后我其实那个时候我在你想我在医疗领域，尤其是慢病领域工作了大概将近十年。但是我从来没有接触过说女性健康是需要被不一样的对待。或者是更加specific，就是gender specific medicine，就是性别特定的一些医疗的管理是不一样的。然后那个时候也是有很多就开始接触到很多的医疗科技公司，然后他们有这样那样的一些需求。然后也是和一些医疗科技公司，包括科研工作者，他们可能还没有开始创造自己的这个的公司。但是有一些idea，那就会可能当时就比较业余的去给他们一些advisory work。然后去和他们共同的去看他们该怎么样把这些创新的项目树立起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:23",
      "text": "然后与此同时我也在思考我自己的这个公司的方向是怎样的？尝试了很多有很多的PVT。但后来也是我觉得现在我还是在路上，还是在摸索的一个点。因为他确实不是一个终点，我可能找到了我自己的一个核心。从一个商业的角度真的很难，我知道在之前您给我的这个prompt里面有说什么在中国工作和在海外工作有什么区别。我会觉得虽然我很希望的这个意义点能够触及到的点在很多在国内，但是我会觉得这个商业模式会很不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:58",
      "text": "可能我把很多的意义，就是可能对国内的这个意义点放在了博客上面。然后可能他用另外一种方式帮我达成了我想要达成的一些意义。虽然不是很大的能量，但是我觉得我至少把想讲的话，想有的这个修炼，想有的沉淀的思考，有一个地方可以安放。但是我做的这些商业的东西真的很难，我还没有找到一个非常合适的点和这个相连接，所以我还是可能把我的curiosity，就是真的商业或者是科技政策的这些好奇心放在这个公司上面，是科技公司上面。但是我自己的内心的一些想要安放的东西放在博客上里面，所以我觉得也是一个不错的模式了。但是还是希望可以再再思考一下，有怎么样的一个连接的方式。对那你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:50",
      "text": "公司为什么开在英国，而不是选择比如说回到美国开公司。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:58",
      "text": "美国not of。对，我会觉得说美国好像就还是那句话，我感觉有些回不去。但事实上我有思考过，我在NBA毕业之后，因为我有一个很好的朋友，他在硅谷，我一直其实在思考，因为毕竟我很早之前的计划中有硅谷那一块，然后甚至就是有一些其他地区，比如说像柏林，像新加坡，像以色列，当然以色列现在不是一个option。对，就是就都有思考过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:30",
      "text": "然后我有去那边待一段时间，但是我会觉得我回去的体感，因为我觉得对我来说很重要的是不仅仅是商业方面的机会，还是我个人的生活，我是真的可以适应的。我会觉得去了，这一回就二应该是22年的时候，去美国的时候，我觉得好像还是回不去了。除非我是去读一个PHD，我可能可以convince自己。但是虽然美国其实从一个医疗，因为我只有离开美国的时候，我才发现美国市场有多大。你那个时候在美国你不会有这种感觉，尤其是医疗方面，是你确实欧洲的。从整个的市场机会来讲，它不会有那么大的contract。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:14",
      "text": "就是整个的医疗系统，从payer医疗的话会看三个系统，provider、payer和patient。Payer就是所有的也许是政府，也许是这个insurance，也许是保险公司去专门付这些钱的这一个party。然后provider就是像我们之前做的这些医疗的什么医院诊所、医疗机构医疗机构，然后陪审那就是患者患者的to c的这个方向，无论从任何一个方向，美国都是最大的市场。但是对我来说可能更加是一个个人的考虑。但这个也是有代价，因为我确实很多的医疗的network资源也在美国。虽然说欧洲有积累一些，就国际上积累一些，但是确实这个是有代价的。只是我觉得如果我自己本身也是不开心的那可能也没有办法长久。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:11",
      "text": "然后我其实当时是想说NBA毕业之后想要去一个新的国家，有考虑过瑞士，然后北欧，其实这些是我比较好奇的，像瑞典这些我是比较好奇的。但是后来在NBA期间可能和这些朋友去瑞士什么，我觉得那个会让我觉得作为一个东方人的主体性会更差一些，因为瑞士的生活很棒。但是你不管你人怎么，永远不会是一个主流。当然英国从某种程度上都是也是这样，就是你会你会有自己的位置，但是你永远不会觉得这是你自己的地方。哼但是你会有很多朋友哼他这个感觉确实和新加坡很不一样。新加坡你去了你就觉得说这是华人的地方。对，我也觉得虽然有很多你可能不一定会很喜欢的地方，但是你会觉得那个主体性很强，归属感很强。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:09",
      "text": "然后我觉得这样看下来其实也是一个方便。因为我自己在英国有一个小家，那这样的话可能更方便一些。然后英国可能相比其他的欧洲国家、法国，什么语言上面会更。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:24",
      "text": "是不是？然后英国成立公司，其实它的过程序不是非常复杂，对吧？成立公司这个手续干嘛的，但是包括注册的这个资金的要求都不是很大。对，那你成立的这个公司是做什么的？你可以跟我的朋友讲一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:42",
      "text": "我这公司主要是做一个科技平台，就是医疗的科技平台。就像我讲的，我会做一些其实和我们的对象会有这种初创企业，他们本身在想要找到一个触点，他们可能有技术，然后找到一个在医疗领域的触点。与此同时我们会为自己的一些技术，是主要的服务对象还是to b就是和医生这个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:10",
      "text": "医患因为这个是我自己speak的language。对。就是我我说的语言，这也是我觉得比较从个人的角度有一些割裂的。我还在找一个连接点的地方，因为我我很很enjoy，我很喜欢跟医疗工作者一起工作，但是我很大的想要有的意义点是和患者相关的，所以就是直接的和患者的对接。我心里面还是对，就可能还是via这些technology。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:39",
      "text": "然后还有就是另外一个领域，就是有一些这些技术，他可能并没有被很好的去在应用。就是我我的意思是应用到很多其他的国家，然后毕竟我有国际上的这一些经验。这一些也是我们在和这个科技公早期的这些科技创新，在帮他们加值的1点OK。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:04",
      "text": "那你现在回头看，你在你创业之前经历了十年在公司里面的工作，对吧？而且是不同市场的工作，这些的累积还有不同。你就有跨部门的这样的一个转换能力的培养。这些对于你创建公司，现在开始要经营管理自己的公司，自己的团队，管自己的片料，不管这个片料多大多小，这一些的累积是很有帮助的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:35",
      "text": "对我我觉得那个帮助应该是一个潜移默化的帮助。Betty这样一问，我好像没有说非常深入的思考过这个问题。我会觉得有很多的同样会有很多的困难点。因为你在公司里面，你就是很多你非常well resource and well supported，就是你有很多很多的资源支持你。对的。然后你可能比如说我需要法律部门，我需要counting，那我打个电话我问问一问看就是这些subject expert，就是这些专家就在我身边。但是你在做一个初创企业的时候，你什么东西都是很未知的。你可以去寻找你之前的一些资源，但是也是很不一样的，因为你的立场是很不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:26",
      "text": "我觉得可能对我来说最大的一个适应点是在于你需要不断的去pave IT。它是一个节奏非常快的一个点。可能很大的一个chAllenge是你自己可能动作很快，就是适应的很快。但是你要怎么让你这个团队去跟着你的节奏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:46",
      "text": "是说你自己创业步调很快。对，所以你要怎么样让你现在带领你的团队要跟上这个步骤跟这个步调。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:53",
      "text": "是这个意思。对，而且我可能现在思考的模式，不是说他们怎么跟得上我，我可能是我怎么去和他们共同去思考。因为天时地利人和，你就少了任何一个都不行，它不是一个说你有资金可以堆出来的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:12",
      "text": "然后我觉得这可能两年的一个沉淀，让我对创业有很不一样的思考。在两年前，可能因为我身边很多的人可能是更加走的是啊我融一笔大钱，然后我去做过什么事儿，然后也很多是很成功的。可能近一年我会去我会看自己的这些日志，我会思考对于我来讲什么东西是最重要的。就是首先做我真的相信的事情是重要的，然后跟我一起想要一起做的人是重要的。因为我身边也太多的这些，比如说他有很多不是那么and非常好看的一些，比如说end up in court或者是这些就是也很多，但这个也无所谓，这个是一个每个人需要必须要承担的自己的一个责任。而且与此同时你作为一个创业者，你可能承担的不仅是自己身上的责任，还有别人的责任。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:11",
      "text": "我就在用另外一种方式去思考，就是有什么东西是值得我放弃的，有什么东西是我不愿意放弃的。我会觉得可能人是我很难去放弃的，因为我这一路上也经历过cofounder break up。然后之前也在可能大学期间的这个创业的感觉也给我提了个醒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:30",
      "text": "创业不是去做一个非常idealism的事情，就是包括你的决策，它也不是一个完全非常democratic，非常民主的一件事情。因为你在早期如果民主你就做不成事情，你需要去有一定的决策感，你需要跟你的想要做事儿的。并且很重要的一点就是一加一大于2，就是这一些人是真正能够你要跟你尊重的，然后他能够做到你做不到的这些人去做事儿，当然前提就是大家价值观要相同。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:06",
      "text": "对，我会觉得回答你这个问题，不同的国家不同的文化的冲击下，到底怎么样prepare，我怎么样准备了帮我做好了准备，我觉得还是人。就是因为管理工作，我相信batty做了很多年的管理工作，也会同意。就是说有很多数层面的东西你可以去看书，管理学你可以去做，甚至做案例，就是在business school，在商学院去学。但是有很多人上面的东西是需要经验，是需要沉淀的。包括你怎么去看这个人，你看他的第一眼，你跟他聊聊一些天，是不是就这个东西也有一些confirmation bias。因为你觉得你想跟他干事儿就干了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:52",
      "text": "对，然后那错误也是自己吃掉。对，然后你但是你知道的错误你肯定会学到些什么。而且就是因为。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:00",
      "text": "是人我觉得很多即使你是科技公司，你都离不开人。对，那人有很多时候他很底层的东西是必须靠时间它才会出来的对对。所以一开始的时候你会觉得这个人看起来非常的正派，然后价值观大家都很大家好像都能够走在一起。对，然后就一起联合创一个事业或者走在一起工作。但是时间久了你发现见他有另外一层是你从来没见过。对，然后那你后来发现那个反而是他比较主要的那一层的时候，你就发现我的天啊，我已经在这个人的身上投资了这么多的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:35",
      "text": "但是也有类似的非常。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:38",
      "text": "我自己聊一聊我自己还有我投资的公司你都看得到。对，就是一开始的时候，我觉得可能尤其是新创公司的创始人，特别艰难。就是他为了要让公司生存下去，他我觉得他还必须被逼也好，或者是说他自己选择，他必须要变得八面玲珑。所以他会跟你讲很多的事情，其实他背后真正的目的是为了要让公司活下去，所以他会讲很多很多的事情，对，这些东西就是要靠时间去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:10",
      "text": "就像我刚刚非常同意你讲的，就是你你你可以把世界上所有的商学院都读完，然后看很多的商业的书，领导力的书。对，这些你可以看，但是很多这些坑你自己不走一遍，对你是完全没有任何体感的。你会以为某一个大领导他的成功的经验，他的失败的经验，我听了我记笔记，然后我下次遇到我就可以少走一点弯路。你可能可以少走一点点弯路，但是少的其实不是太多。对，这个你一定要自己走过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:45",
      "text": "我真的我现在脑子里面有那个画面，就是我大学时期把自己讲的那种人。因为我们会见很多，我们会去访谈，然后我经常会问的一个问题就是说how would you do things differently？Like what's your biggest regret? 就是你最后悔的是什么？我一直在好像在想要去避坑，但是像我刚刚讲的，就是有些坑你真的是要走，自己走过你才知道那是个坑。就是别人的坑可能是你的一个机会，然后我可能而且。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:16",
      "text": "从走走到了坑，我觉得更可贵的是你怎么从那坑爬出来。对，有的人是在坑里面就出不来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:24",
      "text": "对，我这一路走来有很多是我无法control的东西。对，然后当你走过一些无法control的东西，你好像后面还行，好像还可以，你会觉得说OK我好像可以接受无法control的东西的tolerance会高一些，然后那可能会比我身边的人稍微高那么一点点，不会高那么多，但是高一点点，我觉得这一点点就很够。我去做一些好像貌似很reckless的东西，但是我自己非常相信，就只要我stay in the game，可能这件事情就会有意义。毕竟你在做一件新的事情，有很多人不相信是应该的，然后有很多人可能不愿意跟你走也是应该的。但只要有愿意跟你走的人，然后你这件事儿不断地做了，然后你感觉是有意义的，我觉得就是很值得的。哼然后我觉得还有一点，一个是人这可能一路上和不同的文化，你会觉得说大家都是很不一样的。每个人的boy's spring is wired differently，就是每个人的脑子他的线路是很不一样的。然后他可能在做一件事情的背后是有很多他自己的这个context。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:39",
      "text": "我觉得在我年轻的时候，可能很容易的带入自己的想法，尤其在医疗领域当中。我当时有一个护士长就跟我说，就比如说她在沙特阿拉伯，在在美国，在葡萄牙，他怎么不同的地方工作。我说我一直很喜欢问我说你学到的上到最大一课是什么？他讲的那句话就never assume，就不要去预测。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:04",
      "text": "或者不要去做任何的预设立场。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:06",
      "text": "对吧？对，但这件事情很难。我记得我当时在business school的那个application里面写了一段话，就是我觉得很难的是and learn what you learn。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:17",
      "text": "我们不断的积累经验的时候，我们会去因为我们之前有一个什么经验而不去做什么事情。但是那个事情可能本身就是错的，但是这个对错由谁来定呢？就是你不经历就不会知道。然后你到底是想要去尊重你之前的经验，还是说你想要n learn就把这些东西全部忘掉。有点像那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:38",
      "text": "张三丰教那个张无忌，对，就是挥剑，对吧？那个时候我一直不相信，说我不懂什么叫你。忘了没忘了忘还没忘忘了没没忘忘了没忘了，他忘了之后挥出来的那个键是很不一样的。就是我现在好像稍微懂，但是我没有完全懂，觉得我自己也在路上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:02",
      "text": "哼就是到底我们的经验给我们的是什么？是我们下一次做这件事情避的坑，还是说他怎么样成就了我们这个人的判断力。然后我们要相信自己内心的这个感这个判断。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:18",
      "text": "因为我我觉得就像你前面讲的，每个人其实脑子的那个线路都是不一样，而且都是独特的。还包括每一个人的家庭背景，你生长的环境，你所读的学校，即使在同一个学校里面，大家所面对的老师的不同，而且你跟老师之间也有化学反应对吧？对那个化学反应到底是好还是不好，他其实都对你有很长远的影响。所以我知道在大环境很不确定的情况之下，大家都希望从不同的课程，不同的人的分享上面去找到那个公式。那公司希望套在自己的身上，但我觉得有点难，我觉得可能要去找自己的公式。因为就像比如说你你就我拿我就拿我自己举例好了，你去看一些表面的条件，你会觉得大集团在的BPP工作了27年，那出来你做一个风险投资，而且投的都是跟营销有关的科技创业的公司。然后你顶着那个光环对吧？你有那个头衔，然后你有很多的社会资源，你有很多的客户的资源，这都靠在公式里面，不都是一加一或者是一乘上多少，或者多少乘上多少，它应该是一个非常放大的一个成果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:38",
      "text": "但实际上不是这样的不是这样的，很辛苦的。比如说那个大的光环，你离开了那个大的集团的光环就没有了。所以它在公式里面就是一个减分。但是这个坑你不走你怎么知道？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:51",
      "text": "对我现在发现就是很多的，尤其在大集团工作很久的人，很多时候会把那个光环有一个非常大的误解，认为那个光环是自己的。但实际上这种你要离开大集团你才会知道，对社会的现实面，光环不是你的光环，其实就是那个公司的对，但是这种你不自己走，你是真的不知道，不长一智对吧？是这样的，是的，对，所以我觉得大家很好，就是可以到处的去，比如说听博客或者看视频的分享，然后买课程去上课程。但是你自己的公司是你自己很独有的，有些坑要走，很痛苦。对，就像你你如果当时不离开美国，你继续在美国，我相信你可能到最后也可也会去硅谷开自己的公司。但它就是一个非常大的舒适圈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:47",
      "text": "对，你不会知道，原来欧洲有一个地方的人讲话可以是这样。然后到底欧洲这个市场有多大多小？然后英国到底是什么样的一个情况？然后你还有又有机会接触到台湾那边的华人。对，台湾的华人到底跟中国大陆的华人，跟在美国的华人，跟在英国的华人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:06",
      "text": "差别不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:06",
      "text": "对我觉得这些都是你在积累你自己的条件，这个条件是很独特的。到最后不管你的自己经营的公司到最后的发展怎么样，就像你讲的，如果不幸到最后公司没有做起来，你要说你再回到大集团工作的时候，这些条件在大集团里面可能不是很多人有同样的条件。这些就是一个18般武器的一个积累，你懂我意思吗？对，这个是我我人生走到现在，我为什么会要要要开这个博客继续走下去？你说我播客靠播客变现，我可能要饿死了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:44",
      "text": "包括变现很难了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:45",
      "text": "非常的难。对。然后我现在也从一个大的集团就离开了，我不想再做了。但是我还要继续的跟大家做分享。就是我很想告诉所有的人，我们都经历过那个不确定。对，我们也有我们自己不确定的年代，要走出来那走出来。然后你自己的公司只能靠你自己去创造。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:05",
      "text": "你有很多参考的信息，你你你可以去了解OK，但是你可以试试看在你身上同样的东西在你身上试就会有不一样的结果。但是我觉得要去接受那个结果，要去接受你会有不一样的outcome，你会有不一样的同样的东西套在你身上，你就会有不一样的体验，不一样的经验。这个事情你就要把心态打开来去接受它。否则你会说这个人明明我也是这样走，为什么他可以这么成功？我不成功或者是我我没有做那么好，那个焦虑就出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:39",
      "text": "对我觉得那个体验，刚刚白金讲的体验我很有感触，我觉得体验很重要。就比如说我们现在能坐下来聊天，然后觉得对方都很有意思，是因为我们是season过的感觉，当然自己更加season了。我会觉得有那个调料是很美好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:58",
      "text": "然后我也在思考，因为近几年因为创业的原因，我会接触到很多完全跟我圈子很不一样的人。就是我可能会交新朋友。然后我也在反思，为什么我好像除了我脸皮比较厚，比较外向之外，怎么能够在很短的时间内貌似可以跟就是我希望也不是貌似，而是真的我们有很打开心扉，是因为我们积累了内心知道自己是谁的那份笃定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:25",
      "text": "然后有什么东西是对我们重要的，然后有什么东西是我们看重的那我会觉得包括我接触很多的是医生，其实他们的生活你会发现每个人他在他的track里面，他其实心里面都是有需要的。他需要想要冲破自己原本的那个track里面看到的东西。我觉得可能我的价值在于我确实有很多杂七杂八的这种经历。然后我又是一个接受过中国传统教育，然后又去在很多地方被打破。我原来的这些价值观，又重新塑造自己的那个价值观的这种体验，我觉得把自己变成一个有意思的人很重要。然后这种有意思是来自于我们自己很独特的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:12",
      "text": "然后你的体验是跟你看的那些书或者是成功学的这些人，甚至我觉得我一直很想讲，就是我每个人真的是很独特的。如果能够走出自己不一样的路，就是我觉得这个很鸡汤。但是我也知道现在的社会有很多的无奈，尤其现在的这种经济环境。但是我自己的体验是在我最绝望的时候，永远是我我回头好几个点是我非常绝望的。就是有很多东西是我很无力的时候，但走出了那个点之后，我回头看这个真的是我能讲出最精彩故事的时候，我一直很喜欢。就是我交朋友或者是我做事，我现在喜欢用一个biography的态度去看它。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:54",
      "text": "我现在也在做一个和bio phy相关的一个AI的项目，但是这个什么自传自之类的，对，我会用一个自传的方式，我会觉得每个人都只都有自己的一个自传，不仅仅是伊朗马斯，不仅仅是基辛格，对吗？然后什么样的自传是好的，什么样的自传是值得一看的？当然写法很有关，但是更重要的是我会想我这一路上交到的朋友，我会跟他们说，就是我我一直很很骄傲说i have good taste in friends。就是我我交的朋友是我真的很我觉得我自己很有品味的。这些他们让我觉得说我怎么真的很开心。然后他们可以成为我某一段路的见证人，因为我就是搬很多次家，我很难去真的跟同一批朋友一直一直在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:45",
      "text": "有很多人他们很幸运，就像friends那样，知道就是两个六个人就住在一起，一直住在一起。但我知道我的生活状态是永远没有办法有这样的人。但是我知道我每一段路交到的朋友，只要我们在someday in the future我们再见到，还是很很可以聊得来。也许我们在世界不同的地方，对，但是我看他们的方式说，我很愿意把我最真诚的，就是最真实的，甚至有时候有点可笑有些尴尬的这些东西展示给他们。因为他们是我万一我日后老年痴呆了，对吧？就是他们会记住我那一段的人，他们会如果我有一个biography，他会把我那一个篇章对我的观察写得很很真实，就是至少有他们自己的视角。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:31",
      "text": "某种程度是他们是你存在的一个证明之一。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:34",
      "text": "对对对，我很有这种存在主义的。因为我觉得这世界很多东西都是重要的，但是你自己内心的那个优先级是最重要的。比如说你看三十几岁的年纪，你可能是觉得，你如果你是按那个公式的话，结婚生子，然后有钱职位，然后父母健康这些东西你都可以去排序。但是什么东西是真正orient你自己的，就是永远他都不是讲说什么什么都重要，你都同意，而是说什么东西对你来说最重要。哼这个东西是很困难的，然后可能它不是一个非常能够持续consistent。你确实你生活面对很多不确定性，你需要不断的去做这个博弈。这种博弈是很有意思的，甚至是你自己人生每个阶段的一个反应，也是你的对自己的一个发现之旅。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:23",
      "text": "发现之旅。没错，我觉得这个特别棒。然后我有时候就是面对我朋友就在跟我讲说面对焦虑，我很喜欢讲那句话说。那你交给未来的自己，我就想说如果用量子的方式去思考的话，那未来的自己也不是你自己，你就是交给他去处理就好了。我现在只管我现在是怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:44",
      "text": "我最后问你一个问题因为我觉得现在因为特殊的时期过去了，世界又重新打开了。其实年轻人有非常多的选择，不管是留学也好，有工作机会也好，可以到海外去看一看，累积不同的人生经验。但是如果你你说一辈子在出国之前，你都是在中国大陆长大，或者在在自己的国家长大。你的环境是还是就是你熟悉的环境，你熟悉的人，你熟悉的语言，你熟悉的这个人事物的这种应对镜会的方法。一旦你要决定往国外走，那个环境是你不曾接触过的，你现在已经走过了十多年了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:24",
      "text": "再回来看你会给想要出去看看的年轻人，或者想要出去看看的人的什么建议？是他们能够在出去之前先做什么，是能够好更好的准备好自己，而不是满腔满腔热血的。比如说我申请到了一个非常好的学校，满腔热血的我就到那个学校，开始有很大的热爱的，要开始我的新的篇章。然后发现对，完全不是我想象的那样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:50",
      "text": "我觉得首先就是做好准备，可能很可能是你完全不是你想象的那样，这是心理的准备，对心理的准备，而且就是你要可能准备好面对。就是我我你说你你说我回头真的准备好了吗？也没有，就是我觉得做好那个破碎的准备是挺重要，但不是说我去寻找破碎，而是我觉得那个破碎是很美好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:12",
      "text": "就是我一直很感激，我接受的是比较传统的中国的教育，可能在复杂中然后出去。这一路上我没有去上国际学校，甚至我之前有跟朋友去聊，如果我们真的有小孩，我们真的是要他去接受国际教育还是怎么样。因为我觉得两者都有它的process counts。不要觉得说我自己不是国际学校出来的，我没有过海外的经验，我就有什么比别人不好。而是你要觉得看到这个闪光点，就是能够在一个比较稳定，无论是有各种各样的，可能会有各种criticism，你这样的教育有什么弊端？但是这个弊端大家一定要能够想象，一定要相信。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:59",
      "text": "就是有一本书叫food by randomness，对吧？就是是那个statistician写的，就是忘记他的全名叫什么。但是你要知道我们在思考问题的时候，很多时候是以一个群体的方式去思考。就是整个的这个统计学的角度，这个bell curve，这个铃铛的中间是怎么样的。但是事实上每个人其实你都是那个outlier，就是你要知道你自己outlier的那个部分是什么。因为统计学就是大家的大概率，甚至我们现在播客里面会讲的说你要去怎么样，其实都是一个群体，它没有办法代表你真正个体的体验。但是你个体能够做到什么，就是不要盲目的去相信这个。别人告诉你的，你就觉得说我自己是可以往这个方向走，但是它有一个程度上的点，我觉得首先要相信你自己是个allier.",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:54",
      "text": "而且online英中文要怎么说？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:58",
      "text": "异常值大部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:59",
      "text": "人大家会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:00",
      "text": "觉得我们都是普通人，但是普通人也是那个异常值。你每一个按照不同的方式去做这个统计学。如果学统计学的就知道说，你的整个的大铃铛你在铃铛之外，但是你终归可以找到你在铃铛之外的一个方式去做这个regression就是这个统计学。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:22",
      "text": "但我也明白就是去做这样的思考是需要首先知道自己是谁，然后自己是谁是需要外界的冲击。我以自己的思考说，我确实打破了我之前以为自己是谁的那个点，我才真正知道自己是谁。也许我现在还有很多可以挖掘自己是谁的点，也在路上。但是我觉得不要害怕去破碎，因为那个破碎是非常美好的，就是可能是痛苦的。但是它是美好的。你回头看了一定不会后悔那个破碎。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:56",
      "text": "然后你破碎之后，你需要有自己缓冲自己的方式。我会非常建议每个人有一个自己非常执着的兴趣爱好。就比如说听我最近很喜欢听古典音乐，当然我不是一个expert，但是我觉得它给我带来了内心的平静。或者是比如说去群体去打飞盘对吧？然后去找到你一个可以缓冲你自己的一个空间，或者是给自己买一个花。这一点是很多人可能会忽视的，但它是非常重要的就是你要找到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:29",
      "text": "我觉得创业了之后，我会更加在乎自己的能量，而不是在乎自己的时间。时间貌似是有限的，但是事实上你时间里面有很大的变量，就是你自己的能量是怎样的。我觉得要珍视自己的能量，找到自己。我觉得自己的那个self awareness非常的重要，因为你一旦失衡了是很难受的。然后我甚至从小就觉得我是需要去定期去哭一下的，就是我觉得这个哭一下可能那个时候对我自己来说就是在缓冲自己能量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:04",
      "text": "我记得好像那个时候好像听什么中国好声音，尤其你在国外你会需要听一些中文的东西，什么看康熙来了，这些真的是伴随了很多。然后我觉得就包括停在自己的播客，对吧？就是可以在一个陌生的环境里面找到你熟悉的声音很重要。然后有一个好像熟悉的陌生人陪着你，也许是播客，也许是一项运动，也许是听什么样的音乐，就是找到那一样，不用觉得自己不是专家，就不值得去做这件事儿。找到那个让你觉得自己在treat yourself的点，然后去保护自己想要的能量，去prepare你自己去破碎，然后也准备好在破碎之后去重建自己。然后我觉得写日志是我觉得我自己非常喜欢的一件事儿，我一直很珍惜所谓的epiphone y就是灵感一些顿悟的点。我觉得我就是被有时候被雷打中，那个感觉非常的好，然后珍惜每一个学习的点。我不知道是谁写的，是他说人生中有好像几件事是比较重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:17",
      "text": "第一件就是去travel，真的是travel，是不是说你去短暂的去游玩，而是说你真的和当地的人去了解他们的世界观、价值观，然后了解说不同的人的这个脑袋的线路是不一样的，这一点是很重要的。因为你这个时候你才能真的知道说大家是不同的。第二点就是apprentice，就是你要跟你尊重去当学徒。然后我觉得在年轻的时候，我觉得很重要的点是我们真的很难去说，我知道自己是谁了，我就怎么样了。但是你其实是需要有一些大家可以去扣是你而且是真心诚意走过这条路，然后他这条路很可能跟你的路是不一样的。但是有一些不管是术层面的还是道层面的东西，就是你是需要去有一些对照你才会知道，而且是比较真诚的对照，而且是可能可以带到你一点。而且我会非常建议大家不要去找说非常高职位的人去成为你的这个就因为他们没有那么大多的时间去关注你，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:30",
      "text": "就是重视那个深度，比如说比你大个两三岁，或者是只是在你那个前面一步。因为如果说前面太多步了，他好像也没有办法跟你比较update。他的经历和你的经历是很难去对接到的。世界上有点遥远，有点遥遥远。对，而且那个经验可能也不是你真的，或者是他讲的一些东西也不一定是你眼下可以用到的，可能是日后你会知道大智慧。但是眼下你真的需要很实际的，我们叫buddy，就是他需要成为你的小伙伴，但是又可以给你带来一些mentorship的小伙伴。就是我觉得住在就当时我们第一个讲了travel，但是我觉得住在某一个地方去打破自己的这个价值观，然后重建本身就是这三点可能都是可以说觉得是一个不错的冒险。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:21",
      "text": "我觉得你今天讲的这个破碎，然后再重组，我就很有感觉。我觉得如果真的要走出去，不管你今天是不是走出去代表走出国，还是说你今天在在中国大陆工作，你要换一个行业整个的转行，这也是一个走出去。如果你决定了要走出去，你也非常清楚知道你为什么要走出去。那你就必须要有心理准备，就是你一定会被打碎，然后还要再把那个碎片捡起来，重新再组装，重新再像拼图图一样。但是在这个拼重新拼图的过程当中，你会突然间发现，我又多了另外一个peace，我怎么又多出来有了一样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:01",
      "text": "就我举例，比如说在那三年特殊的时期，我因为经常要对飞回英国看家人，所以我其实做了非常多的酒店隔离。就回到上海之后的酒店隔离。每个人都觉得酒店隔离是很很吓人的事情。我第一次做的时候，我也觉得我不晓得我能不能够安然的度过。当时还是14天，我不知道能不能安然的度过。但是我在经历过一两次隔离之后，我就突然间发现我自己的另外一面，我从来没有见过的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:33",
      "text": "就是第一个除了跟个人自己一个人独处的这个相处的方式之外，你被放在一个空间里面14天哪都去不了。但是我就有办法找出自己的这个routine，找出自己的一个规律。对而且还能够让在那个规律里面让自己非常的开心，非常的舒服，甚至每一次要回英国。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:58",
      "text": "看家人回来还甚至很期待又回到那个规律里面。我觉得这个如果我没有经历过那三年特殊的时期，我不会知道，其实我今天是有有这方面的能力，可以在那样的一个艰难的环境下面，对让自己能够安然的度过。所以我觉得那个破碎不是不好的事情，真的破碎是第一个让你反而重新发现你自己一个以前没有发现过的那一面。所以你走出去到任何一个陌生的环境，你肯定前面一定会有不舒服的对一段期间每个人不舒服的期间可长可短，就看你自己的适应的能力。但是一旦你走过了那个，不要轻言放弃。但一旦你走过那个再再走出来的时候，重组你自己，你就会发现，第一个长大了，又长大一点点，然后又跟以前又多了一点点条件，又多了一点点的，我们叫resilience。就是那种任性。对，这个是很宝贵的人生的经验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:59",
      "text": "我任性真的是非常重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:02",
      "text": "所以我觉得今天非常感谢Nancy跟我们的分享，因为我也没有想过我们今天会了解成这样子。我本来想跟计划很不一样，非常的目的性的。你你你我本来不知道你有这么多的经验，我想说你就是美国跟英国，我们谈一谈这两个地方，你的读书的经验，你的商业环境里面的经验，包括一些用词用语的。没有想到我们是谈成这样的内容。但我觉得你的很多的经历是很值得我们年轻的听友做很多的参考的。我非常感谢你很无私的把好的跟不好的那面都愿意拿出来跟我们大家分享，我觉得价值很高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:41",
      "text": "谢谢感谢的邀请。对，也是一个不错的自我reflect，很久没有我这样去剖析自己。对，然后就是跨文化本身会对就是会思考比较多一点。对，然后我就如果大家有什么真的logistic上面的问题，我很愿意再继续回答。对，今天可能确实没有聊到说真的去英国的这些干货。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:08",
      "text": "对我觉得其实是有的。就是你你在不同的国度里面的生活的方式、经验跟人的互动，对，都有在我们聊里面。但是我们会把你第一个大家可以去听你的播客，在你的博客里面找到你的联系方式。我们也可以把你的联系方式放在我们这个播客这一集的show note里面。所以大家如果有任何其他的想要问Nancy的问题，你想私下跟他交流的，就欢迎在这里面找到你的联系方式，好好吗？谢谢Nancy.",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:37",
      "text": "谢谢拜拜，谢谢大家。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，一位分享者详细探讨了个人经历、对人生重要性的深刻见解以及在创业和跨文化交流中的经验。她强调了追求个人信念中的工作和与志同道合的人合作的重要性，同时展示了面对挑战和失败时的坚韧与学习态度。分享者讨论了在不确定性中保持自我认知、珍视经验和人际关系，以及如何从失败中恢复并重建的过程。她还提到了跨文化经历的价值，鼓励人们拥抱变化、破碎和重组，认为这是个人成长和自我发现的宝贵过程。此外，分享者分享了在不同国家的生活经验和与人互动的观察，强调了适应力和自我反思的重要性。她还提到保持好奇心、追求兴趣爱好以及管理个人能量对于在复杂多变的生活中保持平衡和幸福至关重要。另一位分享者则介绍了她的个人经历，包括教育背景、工作经历以及她对创业的看法。她从美国留学归来后，在医疗行业和创业的不同阶段工作，经历了从公司到创业的转变，并分享了她对女性健康议题的关注和通过创立科技平台解决医疗领域问题的想法。此外，分享者还讨论了创业的困难和挑战，以及如何在快速变化的环境中保持团队的同步和创新。",
    "qa_pairs": [
      {
        "question": "Nancy，你是什么时候开始做播客“万象更新”的，以及为什么会有这个节目的创立？",
        "answer": "我们是在2022年10月18日创立了这档播客，当时我和我的cohost在网上认识，分别在巴黎和伦敦。我们因为对女性健康议题有共同的关注点，特别是与医疗相关的部分，所以决定合作做一档节目。",
        "time": "00:00:59"
      },
      {
        "question": "当时你（Nancy）是怎么想到要做一个跟更年期有关的节目的？",
        "answer": "我在回国期间参加了一个苹果线下活动，看到Betty做演讲，她提到了更年期这个话题。我当时意识到这是一个大家普遍关注但又比较忌讳的话题，并且希望通过自己的播客改变人们对更年期的认知。",
        "time": "00:01:41"
      },
      {
        "question": "为什么你们将节目改名，不再只专注于更年期这个话题？",
        "answer": "改名的原因在于我们希望将节目扩展到更广泛的女性健康领域，而不仅仅局限于更年期。同时，我们也意识到在文化中对于更年期存在一些不够友善的看法，我们希望通过新的名字来传递女性健康可以很酷、很暖、很科学的信息，带给听友们暖意和深度思考。",
        "time": "00:05:00"
      },
      {
        "question": "Nancy，能否简单介绍一下你的个人背景和资历？",
        "answer": "我在高中时期有机会去美国交流，对美国教育产生了浓厚兴趣，随后在美国的一所文理学院就读，并在学习国际关系的同时，利用大学的自由度选修了经济和计算机课程。在大学期间，我选择留在美国工作，体验了不同的文化冲击和学习环境。",
        "time": "00:07:08"
      },
      {
        "question": "你当时不去伯克利的主要原因是什么？",
        "answer": "不去伯克利的原因是我很恐惧自己在美国会陷入舒适区，和其他华人待在一起，而不是被迫去与不同文化的人交流。",
        "time": "00:14:21"
      },
      {
        "question": "你在大学期间做了哪些研究和实践项目？",
        "answer": "在大学时，我做了关于政策科学、金融以及微观金融（micro finance）的创业项目，是非盈利性质的。",
        "time": "00:14:47"
      },
      {
        "question": "你最初寻找的与贫困解放等有意义感引导的工作是什么？",
        "answer": "我在寻找能够以贫困解放为目标，具有强烈意义感的工作，但后来发现即使是非营利机构，目的并不一定如想象般纯洁。",
        "time": "00:15:20"
      },
      {
        "question": "面试投行时，你对金融政策管理方面的职业选择有何感受？",
        "answer": "经过面试和实习经历后，我意识到自己作为一个华人，在美国从事医疗政策管理方面的工作存在难度和局限性。",
        "time": "00:16:52"
      },
      {
        "question": "面试过程中，你对于网络社交有何感受？",
        "answer": "面试过程中，我意识到建立人脉在美国文化中非常重要，但我在如何在网络环境中展现自己的有趣之处方面感到困惑和挑战。",
        "time": "00:18:10"
      },
      {
        "question": "在对比投行工作后，你是如何转变思路并最终选择加入一家医疗企业的？",
        "answer": "在与学长学姐交流并深入了解后，我逐渐认识到这家大型医疗企业虽以盈利为主，却有着强烈的社会责任感和共同信念，这使我决定加入该公司实习，并最终成为管培生。",
        "time": "00:19:54"
      },
      {
        "question": "在遭遇美国H1b签证抽签未中，你是如何获得欧洲公司的工作机会的？",
        "answer": "在绝望状态下，通过公司内部关系，我得以与欧洲CEO见面并表达我的困境。CEO决定为我创造一个在欧洲工作的角色，最终使我得以在荷兰工作。",
        "time": "00:24:29"
      },
      {
        "question": "在决定回国后，你最初的计划是什么？",
        "answer": "我的长远梦想是工作两年后去硅谷创业或加入科技公司，最终获得PHD，专注于医疗政策科学，制定医疗政策。",
        "time": "00:27:50"
      },
      {
        "question": "遇到这个变故后，你的心态发生了怎样的变化？",
        "answer": "这个变故让我意识到计划赶不上变化，我开始接受生活中有很多无法控制的因素，并且认为这个意外的经历对我而言是一个礼物，促使我在舒适区之外成长。",
        "time": "00:28:38"
      },
      {
        "question": "在荷兰时，你是如何熬过最初感到寂寞和文化冲击的阶段的？",
        "answer": "我在荷兰时通过使用一个名为Meetup的应用程序参加各种活动，如运动等，结识了许多朋友，这对我的适应过程起到了很大帮助。",
        "time": "00:30:11"
      },
      {
        "question": "在荷兰和美国工作时，你感受到的文化冲击具体体现在哪些方面？",
        "answer": "在荷兰，我感受到了高度的直接性和包容度，而在美国，虽然表面上看似自由，但实际上有很多政治正确的规定和对多元文化的尊重程度远高于荷兰。",
        "time": "00:31:15"
      },
      {
        "question": "你在美国的华人组织中有哪些深刻的经历？",
        "answer": "在美国的亚洲太平洋裔美国人组织中，我了解到在美国成长的华人和亚洲人面临的身份认同困惑和挑战，他们需要为自己战斗以对抗微小暴力（micro aggression）。",
        "time": "00:31:51"
      },
      {
        "question": "在荷兰和美国的职场环境中，你观察到的主要差异是什么？",
        "answer": "在荷兰，人们对于言论更为宽容，而在美国，由于强烈的PC（政治正确）文化，对于言论的容忍度较低，即使是无心的种族或文化冒犯也可能引起不满。",
        "time": "00:34:36"
      },
      {
        "question": "从美国搬到荷兰后，你觉得自己的思考、表达和接受信息的环境是否更自由开放了？",
        "answer": "在适应荷兰文化并放下原有的评判习惯后，我认为在荷兰的环境更能让我感到自由，因为在荷兰不需要过于担心自己的言行会被他人严厉评判。",
        "time": "00:38:00"
      },
      {
        "question": "你最终决定去英国工作的原因是什么？",
        "answer": "我决定去英国是因为想要追求我的梦想，认为这是一个难得的机会，虽然当时面临签证和职位变动的问题，但最终还是觉得应该抓住这个机会去体验不同的工作环境和挑战。",
        "time": "00:41:38"
      },
      {
        "question": "在台湾管理团队时，你是如何适应并扮演领导角色的？",
        "answer": "在台湾管理团队时，我扮演了一个较为刚强的领导者角色，因为需要扭转颓势、进行改革。然而内心也十分脆弱和挣扎，面临诸多挑战，如员工的不信任、对未来的担忧等。在那个阶段，我努力平衡个人情感与管理角色，尽管过程中感到疲惫和崩溃，但也促成了个人快速的成长和学习曲线。",
        "time": "00:45:20"
      },
      {
        "question": "在英国的生活和职场环境与荷兰和美国有何不同？",
        "answer": "在英国，职场环境更加成熟，有更多的机会让我感受到自身的成长和野心的提升。而在荷兰，办公室文化更直接，有时甚至让人感到不适，但这种直接性也带来了责任和信任的提升。美国总部则有其优势，荷兰办公室较小且扁平化，能够快速承担责任，而英国的文化则相对温和，存在一定的文化差异，例如英国人对于中国文化的好奇与误解。",
        "time": "00:46:06"
      },
      {
        "question": "在不同的国家和文化背景下工作，对你个人能力和职场角色有哪些影响？",
        "answer": "在不同的国家和文化中工作，使我学会了适应不同的职场文化和沟通方式，比如在荷兰的直接风格和英国的温和文化。同时，在台湾管理团队时，我深刻体会到作为领导者需要扮演多重角色，并在过程中不断寻找平衡点，既要成为可以依赖的朋友，也要发挥管理者的职能。",
        "time": "00:50:09"
      },
      {
        "question": "在职业发展中，你对于接受新机会以及被认可的感觉是如何看待的？",
        "answer": "我觉得在不知道的情况下愿意接受新机会是有好处的，比如有人拍拍肩膀让我去做某事，如果我觉得能学到新东西，我会接受。同时，被老板认可也是一种心理上的满足感，但我也意识到自己并不想过老板那样的生活，尤其是在大公司中扮演螺丝钉的角色。",
        "time": "00:55:43"
      },
      {
        "question": "你辞职的主要原因是什么？你辞职后是去读书了吗？具体是什么情况？",
        "answer": "辞职的原因是在疫情期间，虽然在医疗机构工作，无法做太大动作，但我内心已经开始思考下一步计划。我看到了很多需要解决的问题，并且在内部做了很多创新工作，如从MNA投资到内部的innovative initiative。然而，我发现市场上的一些所谓创新产品并未减轻医护人员负担，反而增加了他们的工作负担。我认为应该赋能医患工作者，而非单纯破坏现有体系，这涉及到变革管理。后来，在积累了一些经验后，决定去创立自己的公司。是的，辞职后我去了法国读MBA。起初我对MBA有些偏见，原本打算考PHD，但发现自己并不完全准备好进入学术状态，且更希望与现实世界保持联系。选择MBA是因为它与我本科教育有相关性，并且想借此机会逃离直接进入另一个螺丝钉工作状态，同时也希望通过MBA学习提升自己。",
        "time": "00:57:32"
      },
      {
        "question": "在MBA学习期间，你的主要目标是什么？",
        "answer": "在MBA学习期间，我的首要目标是创立自己的公司，其次是要结交10个深入的朋友，最后则是如果前两个目标实现不了，需要找一份工作养活自己。整个MBA经历中，我并未盲目追求所有活动，而是根据自己的目标有所选择，同时利用MBA资源寻找有助于创业的机遇。",
        "time": "01:02:22"
      },
      {
        "question": "为何选择在英国开设公司而不是美国或其他地方？",
        "answer": "选择英国的原因是综合考虑了商业机会和个人生活适应性。虽然美国市场机会很大，尤其是在医疗领域，但我最终觉得美国可能更适合我的个人发展，包括生活节奏和个人主体性的考虑。虽然在英国和其他欧洲国家也有医疗资源积累，但整体上感觉英国是更适合我的地方，能够找到平衡点。",
        "time": "01:07:30"
      },
      {
        "question": "成立英国公司手续是否复杂，资金要求也不高吗？你成立的公司是做什么业务的？",
        "answer": "是的，英国成立公司的程序相对简单，注册资金要求也不是很大。我成立的公司主要运营一个医疗科技平台，旨在帮助初创企业找到在医疗领域的触点，并为我们的技术提供服务，主要面向B端客户，尤其是医生群体。",
        "time": "01:10:24"
      },
      {
        "question": "创业前十年在不同市场工作的经历对创建和管理公司有帮助吗？",
        "answer": "这段经历带来的帮助可能是潜移默化的，虽然在公司内部有资源支持，但创业时很多东西都是未知的。不过，在跨部门协作、适应快速变化等方面积累了经验，这对于创业时管理团队和应对挑战很有帮助。",
        "time": "01:12:04"
      },
      {
        "question": "创业过程中如何处理团队适应快速变化的问题？",
        "answer": "作为创业者，需要不断铺垫道路（pave the way），保持自己的步调迅速，同时也要让团队跟上这个节奏，并且不只是要求他们适应，而是与他们共同思考如何应对变化。",
        "time": "01:13:26"
      },
      {
        "question": "创业过程中，什么样的人和价值观很重要？",
        "answer": "在创业过程中，真正相信的事情、志同道合的团队成员非常重要。作为创业者不仅要承担自己的责任，还要为团队负责。决策过程中可能需要一定的独断力，同时团队成员间的一加一大于二，彼此价值观相同才能更好地合作。",
        "time": "01:15:30"
      },
      {
        "question": "准备创业时，哪些准备是最关键的？",
        "answer": "准备创业时，最重要的是人，包括团队成员的选择和价值观的契合。虽然可以从商学院学习管理学知识，但人际交往的经验和洞察力往往只能通过时间和实践积累而来。",
        "time": "01:16:06"
      },
      {
        "question": "如何看待创业过程中走过的弯路和错误？",
        "answer": "创业过程中难免会遇到无法控制的情况和走过的弯路，关键在于如何从这些错误中爬出来，并且通过经历这些坑来提升自己适应和解决问题的能力。每个人的经历和文化背景不同，形成的思维模式也各异，要学会尊重并从自身的经验和实践中学习成长。",
        "time": "01:19:24"
      },
      {
        "question": "在大集团工作后，人们常常对“光环”存在误解，能否谈谈这种误解以及个人经历的重要性？",
        "answer": "当你在大集团工作时，可能会误认为自己的成功是个人的光环，但只有离开这个环境，你才会明白光环其实更多来自于公司本身。个人成长的独特性和积累的经验、技能是无法在大集团中轻易复制的，只有亲身经历并走出自己的舒适圈，才能真正拥有那些独特的条件和经历。",
        "time": "01:23:51"
      },
      {
        "question": "对于想要创业或追求个人目标的人来说，积累多元化的经验有何价值？",
        "answer": "积累多元化经验能够帮助个体形成独特的视角和价值体系，这不仅限于商业领域，也包括文化、人际关系等方面。这些不同的体验就像18般武器，即使未来创业成功与否，它们都是个人成长过程中宝贵且不可替代的财富。",
        "time": "01:25:06"
      },
      {
        "question": "如何看待在不同国家生活和工作所带来的体验差异？",
        "answer": "在不同国家如欧洲、英国、台湾等地的生活和工作经历，可以让人见识到各种不同的文化和生活方式，这些体验对个人的思维模式、价值观塑造以及适应多元环境的能力都有深远影响，是个人独特性和竞争力的重要组成部分。",
        "time": "01:27:25"
      },
      {
        "question": "对于想要出国闯荡的年轻人，有什么建议可以帮助他们更好地准备和应对可能遇到的挑战？",
        "answer": "首先要做好心理准备，接受可能会遭遇与预期不同的情况。同时，认识到自身的独特性和个体性，不要盲目跟风或受制于群体行为。在出国前，要了解并相信自己可以成为“异常值”，找到适合自己的道路，并在破碎和重塑的过程中保持自我意识，珍视自己的能量，拥有缓冲自己的兴趣爱好或方式，以便更好地适应新环境并实现个人价值。",
        "time": "01:35:56"
      },
      {
        "question": "在异国他乡，如何找到让自己感到舒适和陪伴的方式？",
        "answer": "在陌生环境中，找到熟悉的声音、内容或者活动很重要，比如听中文播客、看节目，或者进行熟悉的运动等。关键是找到那个能带给你慰藉和能量的事物，无论是通过娱乐还是学习，都要学会宠爱自己，并在面对挑战时准备好去适应和重建。",
        "time": "01:37:04"
      },
      {
        "question": "您认为人生中重要的几件事有哪些？",
        "answer": "我认为人生中有三件重要的事：一是travel，不只是游玩，而是深入体验当地人的世界观和价值观，理解不同文化之间的差异；二是apprentice，找一个尊重的人作为学徒，尤其在年轻时，通过与他人真诚交流和对照，可以在术层面上获取知识，在道层面上获得启发，建议选择与自己有实际连接的导师，而非仅看职位高低。",
        "time": "01:38:17"
      },
      {
        "question": "对于“破碎”和“重组”这个话题，您有什么看法？",
        "answer": "“破碎”实际上是一个发现自我新面的过程。无论是转行、换工作地点还是面对困境，当你决定走出舒适区时，要做好被打碎的心理准备，然后将碎片捡起重新组装。在这个过程中，你会获得新的能力和 resilience（韧性），并且更加了解自己。",
        "time": "01:40:21"
      },
      {
        "question": "您能否分享一个关于“破碎”后重组的例子？",
        "answer": "当我在疫情期间经常进行酒店隔离时，最初感到不安，但逐渐发现能在独处中找到规律和乐趣，甚至享受这样的环境。这个经历让我意识到自己有很强的自我相处能力和适应能力，这是之前未曾发现的一面。",
        "time": "01:41:58"
      },
      {
        "question": "对于分享经验和见解，您有何感想？",
        "answer": "非常感谢这次分享机会，让我有机会剖析自己，将好的和不好的经验都拿出来与年轻听友共勉。希望我的经历能为大家提供参考，并鼓励大家勇于面对挑战，不断成长和提升自身的 resilience。",
        "time": "01:43:02"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "海外商业观察：女性健康与更年期议题探讨",
        "summary": "本次对话中，李倩林邀请了一位在多个国家拥有丰富生活和工作经验的年轻嘉宾，讨论了关于女性健康，特别是更年期的主题。他们分享了自己对于更年期的看法以及如何通过媒体改变公众对于这一阶段女性的刻板印象。还提及了他们的播客节目从关注更年期到女性健康主题的转变，强调了男女都应该关注女性健康的重要性。"
      },
      {
        "time": "00:06:23",
        "title": "Nancy的跨界成长经历与创业故事",
        "summary": "Nancy分享了她在上海和美国的成长经历，以及在高中后前往美国留学的背景。她讨论了在美国文理学院学习经济、国际关系和计算机的多元专业选择，以及这些经历如何帮助她在文化和教育上获得更广泛的视野。此外，她还提到自己在医疗行业的工作经历，并且分享了在创业领域的经验，特别是在她创立的事业‘大江南北’中所面临的挑战和机遇。Nancy还强调了在求学和工作过程中主动争取机会的重要性。"
      },
      {
        "time": "00:10:59",
        "title": "选择文理学院：一场关于教育和自我成长的探索",
        "summary": "在大学选择的过程中，一位学生面对伯克利和克莱蒙特麦肯纳学院的抉择，最终选择了后者。他被文理学院的小班制、与教授密切交流的机会以及开放的校风所吸引。尽管克莱蒙特麦肯纳学院不像伯克利那样广为人知，但其提供的一对一教学和多元化环境，让学生能够在学术和个人成长方面获得更多的发展。通过在小规模的班级中学习，学生能够更深入地与教授和同学交流，这与他在美国州立大学的经历形成了鲜明对比。此外，他还参与了多项研究和非盈利项目，体现了文理学院在培养全面发展的学生方面的优势。"
      },
      {
        "time": "00:15:20",
        "title": "职业选择与个人成长的探索",
        "summary": "对话内容涉及一个人在职业选择道路上的探索和反思。发言者回顾了自己的生活决策，表达了对有意义工作的渴望，特别是对能够影响社会、帮助摆脱贫困的工作的追求。尽管最初对非营利组织抱有理想化的看法，后来的经历让他意识到现实与理想之间存在差距。在面对毕业和职业选择时，他经历了信念的动摇，但感激这些经历带来的成长。同时，他在华尔街的面试经历中感受到了文化冲击，尤其是在建立人脉和展现个人魅力方面，感觉到了与他人的不同和挑战。"
      },
      {
        "time": "00:18:50",
        "title": "从投行到医疗企业的职业转变",
        "summary": "对话内容涉及一个人在职业发展过程中，对于投行工作环境的个人感受和反思，以及最终选择转投到一家200强医疗企业工作的经历。在投行工作的学长学姐给予了他重要的职业建议，让他意识到非营利组织与营利企业之间并非绝对对立，而是可以在追求利益的同时也注重社会责任和意义感。通过与有经验的人交流和实习经历，他逐渐放下了对投行的偏见，并在医疗企业找到了自己的职业方向，同时也表达了对未来发展和学习机会的期待。"
      },
      {
        "time": "00:22:41",
        "title": "转职经历：从美国到荷兰的跨文化职业飞跃",
        "summary": "对话者分享了自己原本计划在美国工作两年后前往硅谷从事医疗科技工作，但因H1b签证抽签未中而面临困境。在公司导师的建议下，他主动接触欧洲CEO并成功获得在荷兰的新职位。虽然初期对新环境感到困惑和孤独，但最终视之为成长和探索的机会。"
      },
      {
        "time": "00:27:36",
        "title": "海外工作与生活的挑战与成长",
        "summary": "对话内容涉及一个人在欧洲的工作签证经历、对美国制度的看法、以及由于计划外的变化而引发的对生活和职业规划的深刻反思。这个人原本计划在欧洲工作两年后前往硅谷发展，最终目标是攻读博士学位并致力于医疗政策科学，但意外的情况打乱了他的计划。尽管如此，他认为这些经历让他收获良多，不仅在职场上取得了意想不到的成就，也让他认识到生活中有许多无法控制的因素。此外，他还分享了在荷兰期间，通过参加Meetup活动和运动，如飞盘，来克服孤独、建立新友谊的过程。这段经历让他对于未来和自我发展有了更开放的看法。"
      },
      {
        "time": "00:31:15",
        "title": "跨文化体验与自我认同探索",
        "summary": "对话内容涉及个人在荷兰和美国的工作经历，以及在这些环境中的文化差异和职场文化的冲击。叙述者分享了自己与不同文化背景的同事相处的经历，以及这些经历如何帮助他建立社交网络和对自我身份的更深理解。特别提到荷兰人的直接与美国的政治正确形成鲜明对比，以及这些差异如何影响个人的自我认知和对身份的思考。此外，也讨论了在特定文化中如何处理微妙的种族歧视和微攻击，强调了在不同文化背景下人们如何理解和适应社会规范的差异。"
      },
      {
        "time": "00:35:44",
        "title": "从美国到荷兰：文化冲击与个人自由",
        "summary": "对话者分享了从中国到美国，再到荷兰和英国的生活经历，感受到的文化冲击和个人自由的变化。在美国时，他经历了对中国的无知看法和文化差异带来的冲击；而到了荷兰，逐渐适应并感受到表达和接受信息的自由度增加。这种自由感是在放下对不同文化评判的不舒适感后获得的，每个人对自由的感受和舒适区也有所不同。"
      },
      {
        "time": "00:38:52",
        "title": "跨国职场经历与个人成长",
        "summary": "讲述者分享了自己在荷兰、英国等地的职场经历及生活体验，包括与教授合作、职场重组的经历以及面对职位变动的决策过程。通过这些经历，她体验到了不同国家的工作与生活文化，同时也培养了独立生活的能力和对生活的热爱。尽管面临种种挑战，但她依然坚持追寻自己的梦想和职业目标，不断适应和调整自己的生活和工作状态。"
      },
      {
        "time": "00:44:02",
        "title": "独处之美与跨文化职场体验",
        "summary": "在欧洲独自一人用餐、观赏运河成为一种享受独处的方式，这种经历培养了个体在生活中发现美的能力。不同于亚洲的职场文化，荷兰的职场环境直接而开放，给予个体更多责任和挑战，而英国的职场文化则因公司背景不同而有所差异。在荷兰的工作经历让人学会了简单直接的处事方式，而在英国，由于公司美国背景，即便身处英国，也感受到不同文化的交融与碰撞。这些跨文化的职场体验不仅丰富了个人的职业生涯，也对个人的性格和处事方式产生了深远的影响。"
      },
      {
        "time": "00:49:48",
        "title": "职场身份与个人成长的探索",
        "summary": "对话内容涉及一个人在职场中通过扮演不同角色以适应工作需求的经历。在台湾管理团队时，体验到了领导角色的复杂性，包括与团队的沟通策略和自身领导风格的塑造。过程中，感受到了职业身份和个人真实性格之间的冲突，以及寻求平衡的挑战。此外，还讨论了性别角色对职业形象的影响，特别是作为女性领导者时对于温柔力量的探索和认同。最后，分享了通过挑战和自我反思，实现个人和职业成长的心路历程。"
      },
      {
        "time": "00:55:41",
        "title": "职业选择与个人价值观的探索",
        "summary": "对话中，发言者表达了对职业发展和个人价值观之间关系的思考。一方面，他们认为接受新的工作机会可能带来学习新事物的机会，并感到被认可的喜悦。另一方面，他们担心这样的职业道路可能并不符合自己对理想生活的想象，感觉自己可能只是大公司里的一颗螺丝钉，而非能够产生重大影响的个体。尽管认可公司的价值观，但经理人的角色往往与个人价值观产生割裂，让人感到缺乏掌控力。因此，他们强调了意义感的重要性，并希望未来能从事与个人价值观更加一致的工作，同时也感激当前经验带来的训练。"
      },
      {
        "time": "00:57:24",
        "title": "疫情期间的职业转变与个人成长",
        "summary": "在疫情期间，发言者身处医疗机构，尽管工作繁忙，但开始思考职业的下一步。他们对医疗行业内部的创新工作感到不满，认为许多所谓的科技产品增加了医护人员的负担，而非减轻。因此，决定辞职并追求更高的教育，先后在印尼和法国学习MBA，期间计划创立自己的公司，同时专注于建立深厚的友谊和可能的就业机会。MBA经历不仅是学习，也是个人成长和探索的过程，帮助他们更加清晰地规划未来。"
      },
      {
        "time": "01:04:17",
        "title": "探索女性健康和医疗科技的交叉点",
        "summary": "对话内容涉及发言者在医疗领域，特别是慢性病管理方面的工作经验，以及他们如何因家庭成员的健康问题而对女性健康领域产生深刻的认识。发言者讨论了与医疗科技公司合作的经历，以及在寻找适合自己公司的方向时遇到的挑战。他们提到了商业模式在国内外的差异，以及如何通过博客分享自己的思考和见解，同时仍在探索商业与个人兴趣之间的连接方式。"
      },
      {
        "time": "01:06:50",
        "title": "选择英国开设公司的原因分析",
        "summary": "讨论者在考虑开设公司地点时，权衡了多个因素，包括商业机会、个人生活适应性以及医疗领域的市场潜力。尽管美国的医疗市场巨大，但他感到回到美国并不适合，个人更倾向于寻求新的生活环境。在探索了瑞士、北欧等选项后，英国因其语言便利、注册公司流程简单和市场机会被选为开设公司的地点。虽然英国作为非本地人的归属感不强，但考虑到生活和工作的便利性，以及在英国有一个小家的因素，最终决定在英国开设公司。"
      },
      {
        "time": "01:10:42",
        "title": "打造医疗科技平台，连接初创企业和医疗工作者",
        "summary": "该公司的主要业务是开发一个医疗科技平台，旨在帮助初创企业找到医疗领域的应用点，同时为医生提供技术服务。企业主表示，尽管他喜欢与医疗工作者合作，但更希望能直接对患者产生影响。此外，他还强调了将一些未充分利用的技术应用到更多国家的重要性，利用自己的国际经验帮助科技创新企业提升价值。"
      },
      {
        "time": "01:12:04",
        "title": "从十年企业经验到创业之路的反思与挑战",
        "summary": "对话中讨论了十年在公司工作的经验对创业的帮助，特别是跨部门转换能力的培养对经营管理公司和团队的潜移默化影响。讨论强调了在初创企业环境中，资源限制和快速适应的挑战，以及如何与团队共同思考、共享价值观的重要性。此外，还提到了创业过程中对人和价值观的重视，以及面对挑战时的决策和责任承担。"
      },
      {
        "time": "01:16:06",
        "title": "应对文化和管理挑战的个人经验分享",
        "summary": "在不同的国家和文化背景下，准备和适应管理工作的重要性体现在个人经验的积累和对人性的深刻理解上。尽管可以通过学习管理学和商业案例来获得知识，但真正的人际交往和管理技能需要时间和经验的沉淀。对话强调了在创业和管理过程中遇到的挑战，如识别和理解人的多面性、处理无法控制的情况以及从错误中学习的重要性。此外，还提到了对于不同文化背景下的工作和交流，保持开放和不假设的态度是至关重要的。"
      },
      {
        "time": "01:21:06",
        "title": "经验与创新：在不确定性中寻找自我路径",
        "summary": "对话围绕在不断积累经验与勇于创新之间的挣扎展开。讨论者认为，虽然经验能够帮助我们避免某些错误，但有时过度依赖经验可能限制了创新和成长。他们强调，每个人的背景和经历都是独一无二的，因此在面对不确定性时，找到自己的独特路径至关重要。此外，对话还提到了从大公司光环中走出来，以及在不同文化和环境中积累的独特经验对于个人成长的重要性。最后，表达了通过分享个人经历和思考，帮助他人在不确定性中找到自己道路的愿望。"
      },
      {
        "time": "01:26:05",
        "title": "个人成长与自我认知的探索",
        "summary": "对话强调了接受和拥抱个人独特经历和成长过程的重要性。通过分享个人经历，阐述了体验的重要性、与不同背景人群交流的价值、以及在面对生活挑战时保持开放心态的必要性。此外，还讨论了自我认知在个人成长旅程中的核心作用，强调了每个人都需要找到对自己而言最重要的东西，并通过不断的自我发现之旅来应对生活的不确定性。"
      },
      {
        "time": "01:31:43",
        "title": "海外留学前的准备与心态调整",
        "summary": "在考虑留学或海外工作之前，年轻人应做好心理准备，认识到实际经历可能与预期大相径庭。重要的是接受环境的陌生和可能的挑战，同时珍视这一过程带来的个人成长和自我发现。建议有志于海外经历的年轻人准备面对文化差异和个人身份的重塑，寻找个人的激情和兴趣爱好作为心理缓冲，从而更有效地适应新的环境。同时，鼓励他们保持开放和探索的心态，不畏惧破碎和挑战，因为这些都是成长过程中不可或缺的部分。"
      },
      {
        "time": "01:36:28",
        "title": "创业、自我认知与跨文化交流的深刻体验",
        "summary": "对话围绕创业、自我能量管理以及跨文化交流的重要性展开。讨论者强调了在创业过程中，对个人能量的重视胜过对时间的管理，认为自我意识的提升对于保持内心平衡至关重要。此外，他们分享了个人通过旅行、学习他人经验和自我反思等方式，在不同文化环境中自我重塑的经历，强调了这些经历对个人成长、增强韧性的重要作用。同时，讨论还提到了通过日志记录灵感和顿悟时刻、以及寻找合适的伙伴进行深入交流和学习的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "上海长大，东北血统"
            },
            {
              "children": [],
              "content": "高中赴美交流，激发对美国教育的好奇"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "文理学院环境：鼓励探索、自我表达、师生互动"
                },
                {
                  "children": [],
                  "content": "选择多专业：利用红利，跨学科兴趣驱动"
                }
              ],
              "content": "美国文理学院就读，专业：经济、国际关系、计算机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "初期困惑与适应：面对文化差异，自我身份认知"
                },
                {
                  "children": [],
                  "content": "美国与欧洲文化对比：直接性与容忍度"
                },
                {
                  "children": [],
                  "content": "个人成长：学会独处，享受独处之美"
                }
              ],
              "content": "留学与文化冲击"
            }
          ],
          "content": "个人背景与教育经历"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "初期偏见与转变：非营利与营利机构的意义感"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "直接性与政治正确性的差异"
                    },
                    {
                      "children": [],
                      "content": "个人适应与成长"
                    }
                  ],
                  "content": "职场文化冲击：美国vs欧洲（荷兰、英国）"
                }
              ],
              "content": "美国医疗企业工作经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "荷兰：独处能力的培养，享受生活小仪式感"
                },
                {
                  "children": [],
                  "content": "英国：职场野心与生活节奏"
                }
              ],
              "content": "跨国工作经历：荷兰、英国"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人梦想与职业路径的反思"
                },
                {
                  "children": [],
                  "content": "MBA学习：目标设定、人脉建立、备选计划"
                },
                {
                  "children": [],
                  "content": "母亲的围绝经期经历激发女性健康领域兴趣"
                }
              ],
              "content": "创业动机与准备"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "服务对象：初创企业与医疗工作者"
                },
                {
                  "children": [],
                  "content": "技术应用与国际化视野"
                }
              ],
              "content": "公司创立：医疗科技平台"
            }
          ],
          "content": "职业生涯与转型"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "语言与个人性格的关联：双语环境下的角色转换"
                },
                {
                  "children": [],
                  "content": "领导力与性别角色：寻找温柔力量的表达"
                }
              ],
              "content": "跨文化沟通与理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "独处能力的培养：享受孤独，自我对话"
                },
                {
                  "children": [],
                  "content": "兴趣爱好与能量管理：缓冲自我，维持内心平静"
                }
              ],
              "content": "独处与自我发现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "灵感捕捉与顿悟记录：个人成长的痕迹"
                },
                {
                  "children": [],
                  "content": "旅行与学徒制：拓宽视野，深化价值观"
                }
              ],
              "content": "日志记录与自我反思"
            }
          ],
          "content": "文化适应与个人成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "心理准备：接受不确定性与挑战"
                },
                {
                  "children": [],
                  "content": "缓冲机制：兴趣爱好与自我能量管理"
                }
              ],
              "content": "准备面对破碎与重建"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "时间与能量的区分：重视内心状态"
                },
                {
                  "children": [],
                  "content": "自我认识与外界冲击：寻找自我身份"
                }
              ],
              "content": "自我意识与能量珍视"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "旅行：了解多元世界观与价值观"
                },
                {
                  "children": [],
                  "content": "学徒制：深度学习与指导，寻找“小伙伴式”的导师"
                }
              ],
              "content": "旅行与学徒制的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经验累积与独特性：个人故事与传记视角"
                },
                {
                  "children": [],
                  "content": "面对焦虑与未来：信任未来的自己，专注于当下"
                }
              ],
              "content": "个人成长与反思"
            }
          ],
          "content": "建议与反思"
        }
      ],
      "content": "跨文化经验与个人成长"
    }
  }
}