{
  "pid": "63d116e3fcf5756b51cc2d2a",
  "eid": "65f30965696bd9a8793a254c",
  "title": "对话上海九院口腔医生：牙齿健康要注意，谨防烧钱无底洞E55",
  "task_id": "mloynmwmbp5eqagp",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "究竟怎么看病或者是看牙病，其实大家都知道是很累的一件事很难的一件事情。因为我们可能先要去预约，预约完之后医生看完之后还要再给你约时间。甚至有时候经常会病人跑错科室，我好不容易挂了一个号，医生告诉他，不好意思，您这个病不是我们科看的，还要再转去其他病。在这过程中，不仅浪费了大家的时间和金钱，更耽误了病情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "不同的医生他们可能会有不同的专长。有的医生可能专长于拔这些复杂牙，有的医生专长于我们做这种补牙或者是根管治疗，对吧？有的医生擅长于做种植牙。如果大家如果挂不到号，或者是不知道要挂什么科的号，可以其实可以挂综合科，先进行简单的检查。好好刷牙能为你节省一大笔的费用，好好刷牙也会让你养成一个这种良好的习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "每天咱们坚持做好这一件事情的这种良好习惯，也避免了以后经常为牙齿疼痛。因为有时候咱们不是说了，吗？这个牙疼不是病，疼起来真要命。确实牙疼起来真的是很难受，有时候甚至还挂不到号，你这个时候就非常痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "大家好，我是扑扑猫，我是柚子，我是晴朗，我们是陪伴你的身边人。这期节目上线的第二天就是3月20号，也是一年一度的世界口腔健康日。接着这个特别的日子，我们邀请到了来自上海市第九人民医院牙周病科的董医生做客咱们身边人，与我们分享人人都用得上的牙齿疾病防治和保健知识。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:44",
      "text": "真的是好期待。我们这期节目除了这些科普的精彩内容大放送以外，蒲地蓝日化还给咱们听友们准备了一份口腔健康的小福利。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:55",
      "text": "对的，这一期我们将在节目里为大家免费发放蒲地蓝特护牙膏。",
      "speaker": "发言人5"
    },
    {
      "time": "00:02:00",
      "text": "蒲地蓝日化致力于为大众提供功效草本的口腔及个人护理梯度解决方案，依托上市母公司济川药业的前沿医学能力，深度挖掘核心成分蒲地蓝复配活性精华在口腔护理领域的应用价值。针对口腔日常亚健康、口腔重度问题，提供牙膏、口喷、含漱液等功效型梯度护理产品，也以高品质赢得了大众消费者的复购，收获众多美誉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:31",
      "text": "关于本期福利牙膏的具体领取方式，我们会在最后揭晓。下面我们把时间交给董医生，有请董医生给大家简单的做个自我介绍。",
      "speaker": "发言人5"
    },
    {
      "time": "00:02:41",
      "text": "Hello, 各位听众朋友们大家好。我是来自上海交通大学医学院附属第九人民医院牙周病科的董医生。很高兴能跟大家一起分享一下我们口腔中常见的一些问题。关于我们在平时日常中所能看到的一些挂号的情况，包括我们日常就诊的一些知识点。也很感谢三位主持人对我的介绍，谢谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:05",
      "text": "好的，感谢董医生。我们直接进入第一个环节，就是聊聊咱们普通人应该如何来医院看牙。因为就我所知的话，大多数口腔医院及牙房所它细分的牙科科室还是特别多的，比如说有口腔综合科、口腔预防科、牙周科、修复科等等。那我们普通人应该如何根据自己的情况来选择具体的科室呢？",
      "speaker": "发言人5"
    },
    {
      "time": "00:03:29",
      "text": "其实这个问题不光是在咱们这儿我会经常说。然后在平时日常的接诊，跟我的朋友这种科普的时候，也会经常说这个问题。这个其实是咱们老百姓非常关心的一个问题。那么究竟怎么看病或者是看牙病，其实大家都知道是很累的一件事很难的一件事情。因为我们可能先要去预约，预约完之后医生看完之后还要再给你约时间。甚至有时候经常会病人跑错科室。我好不容易挂了一个号，然后医生告诉他，不好意思，您这个病不是我们去看的，还要再转去其他病。在这过程中，不仅浪费了大家的时间和金钱，更耽误了病情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "其实首先一点就是说，如果大家针对于比如说是牙疼这类牙齿的疾病，首先看一下自己家附近，或者是单位附近、公司附近有没有就近的这种专科性的口腔医院，或者是综合性的医院的口腔科。如果有的话，可以先就近进行检查。医生如果认为这个毛病他们能解决的话，那就就近治疗，这是最好的，最方便的。如果医生认为你的情况比较复杂，可能会推荐你进入一个专科医院。包括我们各区的芽方所，包括咱们上海第九人民医院，还有同济口腔医院，还有上海市口腔医院，这几家专科医院来进行一个细致的检查。选择了医院以后，后面就要看一下子，我们因为什么毛病来选择什么科。在此我就跟大家先科普一下，比如说我们以上海第九人民医院为例，我们这些科室的一个基本功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:59",
      "text": "首先我是一个牙周病科的医生，首先我来先科普一下，我们牙周病所要看的是什么？基本上所看的就是牙齿周围的这一类大类疾病。包括我们常见的牙龈出血、牙龈肿痛、牙齿的松动这一类的疾病，是我们属于牙周病科看的。其实牙周病的患病率在我国来说成年人来说是非常广泛的。大部分十个人里面有九个人可能都有或轻或重的牙周病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:28",
      "text": "牙周病最主要的临床症状就是牙龈出血。我觉得可能在座的听众朋友们很多，现在想想看，回忆一下自己，如果稍微用一点力气去刷牙的时候，就有没有这种现象，就牙龈出血。牙龈出血其实是我们牙周病最常见的，最经常能看到的，最轻微的这种一个症状。也有患者牙龈出血可能十几年他从来不看，随后疾病慢慢累积发展，导致他可能开始发生咬合无力、牙齿松动，这些症状都是亚洲并导致的，甚至来说再发展个10年、20年的那牙齿开始脱落了，那就是掉牙了。其实我们俗称的说是老掉牙，老掉牙并不是因为人老了才掉牙，而是因为牙周病的长久的累积，才导致牙齿松动脱落的。所以说牙周病的治疗应当在我们早期早发现，早治疗，并且及时的定期的来进行一个预防，这是牙周病科的一个功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:23",
      "text": "第二个，就是我们老百姓其实更多的对于牙上面来说，牙齿上面疼痛，牙疼了。我今天比如说吃了个什么东西发现了牙疼了，或吃个甜的东西之后，发现某一个地方的牙齿特别疼痛。那么这种大概率可能是有换取了，也就是我们所说的蛀牙，或者是由于长期的蛀牙导致我们牙神经发炎了，导致了牙齿疼痛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "典型的症状就是什么自己疼痛，就是你不碰它的时候，它自己就会疼痛，这种是典型的牙髓炎，然后或者是晚上睡觉的时候开始疼痛，甚至都睡不着觉。还有疼痛严重的是他成了一个放射性疼痛。什么叫放射性疼痛呢？就是比如说我右下后牙的右边下面的后牙疼，但是可能整个放射在我右边的面部，甚至是耳旁部，都会这种称为放射性疼痛。这种有典型的牙神经发炎，我们也叫做牙髓炎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "那么如果发生这类的疾病的患者，我建议也是抓紧时间去。以九院为例，就是看我们的牙体牙髓病科，抓紧时间需要可能需要做根管治疗了，需要抽也就是我们俗称的臭牙神经，这样子才能解决从根本上来解决这个疼痛。当然有的患者说，我可能比较工作比较忙，我吃点药行不行？当然你短暂性的这几天内的，如果疼的比较厉害，可能先需要用一些抗生素来缓解疼痛，或者是吃一些止痛药物来缓解疼痛，这是可以的。但是从长久的来看，这种疼痛的解决还是需要我们进行一个完善的根管治疗才能处理掉，这是我们常见的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:56",
      "text": "第二个疾病就是牙痛的症状。当然牙体牙髓除了看牙痛做根管治疗以外，他们还会接到很多这种需要补牙的患者。有时候刷牙刷的过于用力了，导致我们牙齿上面有缺损，或者是咬到一个硬东西导致我们牙齿崩了一块，这可能都可以通过补牙的技术来解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:14",
      "text": "那我想问一下，很多医院它有综合科和预防科，这两个科是主要是看什么的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:20",
      "text": "综合科一和预防磕，在第九人民医院也是有设置的。那么综合科的更多的是接到了一些我们常规的常见病，包括我们的牙痛、出血，他们都可以进行一个诊疗。当然在综合科里边不同的医生他们可能会有不同的专长。有的医生可能专长于拔这些复杂牙，有的医生专长于我们做这种补牙或者是根管治疗，对吧？有的医生擅长于做种植牙。如果大家如果挂不到号或者是不知道要挂什么科的话，可以其实可以挂综合科，先进行简单的检查。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "明白了，如果实在不知道挂什么科，先去综合科问一问。但如果说是牙周相关的，还是可以首选牙周科。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:03",
      "text": "对的，你如果自己已经确定了什么疾病的话，那你就直接挂那个科室就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:08",
      "text": "学到了，这是一个很重要的知识点。还有包括像修复科和正一科，能不能给我们介绍一下？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:16",
      "text": "口腔修复科主要是针对于我们口腔里边有需要装假牙的患者，咱们俗称装假牙的患者，包括我们的活动义齿，包括固定的义齿固定义齿，也包括我们的烤瓷牙和烤瓷桥的这种修复，都会有很多的这种专家。我们医院有很多的这种专家来专门针对于口腔修复领域的。然后口腔正畸科室，就是关于我们牙齿矫正的科室，它是将我们牙排列不齐的牙齿进行一个排齐，来达到一个比较美观的目的。然后能维持我们整个的口腔健康环境的这么一个目的，这是个科室。当然如果我们患者有需要拔牙的话，也可以去口腔外科，口腔外科也拔牙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "还有的有的患者可能面部甚至颌骨都有一些发育畸形，可以去我们的口腔颅颌面外科。他们是专门针对于我们这个口腔颌面部的畸形的来进行处理的，包括咱们的手术，包括正畸。还有有的我们上海第九人民医院的王牌是口腔肿瘤。有的肿瘤患者的话，可能更多的是全国各地的关于口腔类的肿瘤患者，也会来到聚集到9月来进行一个疾病的诊疗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:29",
      "text": "竟然还有口腔肿瘤科。",
      "speaker": "发言人5"
    },
    {
      "time": "00:10:32",
      "text": "对，口腔肿瘤科很多很多的肿瘤患者是全国各地来的，都在九医院很多治疗。因为我们的口腔肿瘤科还是非常厉害的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "如果我们普通人去医院看牙的话，你推荐什么时间来医院比较合适呢？这边我们很多人就是去医院看病，想去挂牙科，可能来医院就直接没有号了，或者是来医院挂上了号，但是等待的时间很长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:58",
      "text": "现在目前来说，因为咱们病人都比较多，确实大家都想急着看病。那么一般来说从整个就诊流程来说，大家可以首先首先在我们的公众号上先看一下哪天有空档期，就是说能挂到号。咱们可以先公众号挂一个号，然后就最早时间去看。如果实在咱们网上公众号都挂不到号，你可以看一看在一般在上午十点钟左右，大家可以看看有没有。因为之前可能有在公众号上预约挂号的患者，他因为有事情不来，他取消了。那么这个时候可能会有一部分的号源从现场放出来，所以这个时候也可以在现场看一下能不能挂到这些号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:38",
      "text": "咱们有时候工作都很忙，可能平时周一到周五都没空。你周六一般来说大部分科室也都会开设门诊的。但是周六的开设门诊，可能更多的是针对于初诊患者。就是说患者咱们来到医院了之后，医生给患者一个检查，检查完之后告诉咱们这个患者到底是患了什么疾病，应该怎么治疗。但是等到具体的治疗时间，需要患者跟咱们当时的接诊医生一起商量，看看能不能找到一个自己比较合适的时间。因为确实有时候能真的按照自己想的时间来说，是比较难的一个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:13",
      "text": "看牙的话一般都是会有初诊，复诊的话也可能会有好几次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:18",
      "text": "对的，一般来说从九月现在目前来说的话，是先接初诊。咱们自己从网上约了一个号，或者是从现场挂了一个号之后，进入到这个科室就诊。首先是由初诊医生来接待这名患者，来看一下具体是什么疾病。当然初诊可能刚开始的一些检查都会给患者开掉，如果需要拍片子的话可能会拍掉。如果需要血液检查的话，也可以给他们开具单据，然后进行血液检查。很重要的就是医生会告诉患者这个疾病的整个的诊疗流程应当做什么，再跟患者预约一个合适的时间，再开始进行下一次的治疗。正式治疗让。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "我想到了我之前在九院拔智齿的时候，那个医这也是早上九点半的时候，好像会有一些加号的机会。他还会组织有患者的QQ群有一些比如说外地来的，他会在QQ群里做一些信息通知，这样的话就是能让大家及时做这种看诊的动。",
      "speaker": "发言人5"
    },
    {
      "time": "00:13:14",
      "text": "对对对，这就是很方便。为了方便大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:17",
      "text": "我之前也想挂九院的口腔，但是没有挂上。后来就是叫做曲线救国。看了一下周边有其他的三甲医院，挂了中山医院。好像这些医院的话，它的王牌科室并不是牙科。但实在不行的话，是不是也可以推荐去这种普通的三甲医院去看口腔呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:36",
      "text": "当然这些不是普通三甲医院了，这是非常好的三甲医院了。咱们可能认为是普通的，但是这些科室的医生也都有各自的专长，其实他们也都是非常好的医生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:46",
      "text": "对我之前挂那个，我不是有钱取。然后当时想尽快去补牙，挂了那个中山医院的。整体它可能流程会比较快。然后九院的话，我是之前每天早上七点半守着他们那个公众号平台，然后等他们放号去抢号的。要。",
      "speaker": "发言人5"
    },
    {
      "time": "00:14:03",
      "text": "对，因为首先咱们口腔里边的各种治疗，它不是简单的开药，它需要进行一个操作。然后操作你的所有器械，你能看到的入到你嘴巴里面的东西，他都要消毒。所以他第一个是他需要时间，他没办法简单的看一眼就好了，开个药就走了。第二个，他操作的时候，这些消毒的器械有限，他就是临时加他也加不出来，都消都走了，没消完毒之后也不能乱用。这些东西都是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:27",
      "text": "说到这里，刚提到微信公众号挂号的事情，我好像有在小红书上刷到过。除了微信公众号，好像什么好大夫平台，还有随身办也可以去挂号。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:38",
      "text": "对，随身办也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "那我想问一下医生，这种不同平台的号有什么区别？哪个效率最高，或者说是最容易我们线上挂到号的？",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:47",
      "text": "这个一般来说可能从微信公众号，官方的公众号上面应该是比较多的。但是基本上号源的因为医生就这些医生他作为浩源是实在确实有限。因为医生也基本上是从八点钟我们开始上班就坐下来，一直要到11点半，12点钟，也中间就没时间起来了，基本上就是就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "医生说真的是看不完，患者实在太多了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:15:11",
      "text": "你们平均比方说一个上午的门诊大概要看多少个患者呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:17",
      "text": "如果是初诊患者的话，大概有25名到30名左右。要看第一个看初诊患者有多少。第二个看这今天我碰到的初诊患者是不是有一些很复杂的，可能又复杂的？毕竟还是要耽误一些时间，要做详细的检查，记录这些东西的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:34",
      "text": "明白，可能说花在一个患者身上时间还挺长的。因为我认识其他心内科的医生，他们可能一个上午要看六十甚至是80个患。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:44",
      "text": "是每个学科有每个学科的特色。因为口腔里边有时候碰到一些简单的，也是很快的很。其实我们碰到初诊也有很多是那种复查病人，就是我的老病人，可能他五年十年都跟着我一直在治疗的那种病人。他们可能只是来看一下恢复的怎么样，如果需要，他们可能就约个治疗时间，如果不需要就等再下一次，比如说三个月或者半年以后再来复查也可以，这样就很快了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "刚刚因为我也有提到我自己有钱去。然后之前我们在听友群收集了一些听友的问题，发现也有很多听友都存在龋齿的困扰。然后就想问一下董医生，这个龋齿它可以通过比如说说这种认真刷牙能够自愈吗？如果不干预的话，是不是越来越严重？因为我看说前期如果你不去及早去干预治疗他，然后他那个洞就会越来越深，后面还要又要花钱又要遭罪。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:35",
      "text": "对的，有可能前期就是你不太care他的话，他可能会越来越深。直至发展成为这种不可逆的牙髓炎，需要做根管治疗。所以一般来说建议有钱去的时候，一定要去及时从小毛病把它给解决掉，不要等到它发展成一个很重的疾病来解决掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "当然你说自愈不太会自愈，这种浅龋这种幼稚上面的前取不太会自愈的。如果认真刷牙可能减缓它的发展速度，倒是有可能减缓它的发展的速度。只能可能，我这有个谦虚，我可能四五年我都没管他，好像也没什么事。那确实可能你由于比较认真保持口腔卫生，他停止发展了，但是从根本上来说他并没有自愈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:14",
      "text": "我打断一下这个前曲说了好几遍了，我都不知道它是什么东西。雅雅，它是前后的前还是深浅的深浅。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:22",
      "text": "的浅浅比较浅的这种蛀牙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "可能你牙齿上只有一点点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:27",
      "text": "就是它的程度，它它代表就是那个程度。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:30",
      "text": "那如果说需要去治疗这个龋齿的话，应该去医院要去做些什么治疗呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:37",
      "text": "龋齿的话可能要去，一般我们去牙体牙髓科或口腔综合科都可以去先去检查一下这个龋齿到底有多深，这个是很重要的。然后医生会根据特种，比如说探诊、冷枕测试，甚至可能还需要拍摄一些X线片来观察一下。如果只是前龋并不是很深的话，他可能直接就帮你去除掉之后进行一个树脂充填。现在咱们都是树脂充填，就是跟咱们牙齿颜色一样的这种，白色的这种充填材料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:04",
      "text": "这个还真的还不错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:06",
      "text": "这样的在很久以前，十几年前，我们那个时候还可能用银汞充填，银汞充填可能颜色上面一笑起来可能会有一些银色的这种美观的这么一个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:15",
      "text": "就感觉像打补丁一样。因为我就是做的那个树脂填补，我当时是因为就是我做了那个牙齿矫正，整体看牙太贵了，养成了定期去洗牙的一个习惯。然后当时是洗牙的时候，医生说你这个表面有一点点前取，他问我要不要在这个医院治疗。后来我想到去公立医院能用医保，预约了那个中山医院科室。然后那个医生就直接跟我说，你就用树脂的这种就好，它使用时间也比较长，然后还比较便宜。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:44",
      "text": "说明你当时？正畸是一个很正确的选择，让你养成了一个很好的口腔卫生的习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:51",
      "text": "是的，所以我现在经常还会跟我朋友们，他如果他们有这种想法，我还会安利他们。因为觉得确实是通过这个牙齿矫正，然后建立了一个比较好的一个口腔护理习惯。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:03",
      "text": "其实除了中国以外的其他地方，比方说我们的好兄弟韩国，他们是非常注重口腔健康的。你出去你看那个厕所都会有很多他们的男生女生在那刷牙。其实欧美他们也非常关注这个，所以我觉得我们这一期做这个口腔健康的科普也很有必要。在这里我也想问一下董医生，有没有这样的一种说法，比方说哪一类人群或者是哪种饮食习惯的人，他是更容易成为蛀牙的体质。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:36",
      "text": "饮食习惯首先我们都知道吃甜食，糖类的这种东西，吃完之后不刷牙直接睡觉了，这很容易造成这种龋齿。还有的一些人体的，他们的本身从基因上面来说，他们预防取得这能力就不容易形成龋坏。所以说对于这类人群，我们建议来说，第一个是认真刷牙，尽量避免这种不好的生活习惯怪。第二种就是我们需要尽量的定期的做我们的口腔检查。即使我们咱们就普通挂一个号去看一看，对吧？那也会好很多。因为如果有钱去发现的话，有时候我们自己是不在意的。你有可能位置比较隐蔽，我们肉眼看不到，还没有感觉，但是医生可能通过检查能发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:18",
      "text": "对，那我想问一下，针对这种容易蛀牙的喜欢吃甜食人，他们需要做什么额外的口腔健康管理吗？除了勤刷牙漱口。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:29",
      "text": "从我们一般来说口腔护理的角度来说的话，刷牙是最有效的。最节约咱们费用的对吧？最便宜的这种护理方式。那么确实刷牙的话，我们推荐一般推荐大家使用巴氏刷牙法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:43",
      "text": "对我刚才问这个。",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:45",
      "text": "对，巴氏刷牙法，其实咱们网上都很多，现在这些它其实刷牙不论，那也有用那种rolling法的，就是刷牙刷方法还是很多的。无论是哪种刷牙方法，大家要记住很重要的一个原则，就是我的刷牙就是为了去除我牙齿表面的牙菌斑，避免它们累积，然后最后形成慢慢堆积累积形成牙结石，避免这种去不掉的这种情况。刷牙的话怎么能叫刷好牙齿？我们大家用舌头舔一舔我们的牙面，可能部分的牙面会有点粗糙感，但是等等到我们真正认认真真刷完牙齿，每个面都刷到了之后，再舔一下牙面，会舔到一种很光滑的感觉。那么这个其实就是我们简单的来判断一下，我们刷牙有没有刷干净。其次对于我们下前牙来说，我们用舌头舔一舔，如果你感觉到我们的下前牙里边舔到是一个很平整的光滑面，很平整的很平整的，那么就可能意味着我们下面又堆了比较多的牙结石了。正规的我们正常的健康的牙齿来说，我们应该能填出来是一愣一愣的，有这种一愣一愣的感觉，也就是每个牙齿和每个牙齿之间的这种间隔的还是能感觉到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:54",
      "text": "然后除了刷牙之外，我们也推荐使用一些牙线。牙线一般更推荐便于我们口腔相对健康的人群来说，对吧？像咱们这个主持人就是口腔比较好，咱们平时就可以用牙线把它清洁干净。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:08",
      "text": "对于有的患者，他牙周炎比较重，甚至可能都做过手术了，他牙龈退缩会非常厉害。牙齿两个牙齿之间的缝隙很大。那么这个时候可能就会推荐患者使用牙缝刷。它这种牙缝刷，一般现在来说超市都会有卖的，专门这种不同型号网上也有卖的。大家可以搜一下牙缝刷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:28",
      "text": "你说到牙缝刷这个我也是第一次听说，还是我这次听有的问题的时候，发现这么先进了，还有牙缝刷牙之前只知道牙线、牙刷、冲牙器。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:40",
      "text": "牙缝刷可能更好的它的清洁效率。对于当然牙缝刷是针对于这种牙缝比较大的，或者是我们重度牙周炎患者之后就经过维护的这种，一定才能用牙缝刷。咱们健康的患者来说，如果你选不好牙缝刷的话，反而会把把我们的牙齿之间的这种软组织给损伤。所以健康还是尽量用牙线或者冲牙器都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "对，说到这儿让我想到，因为我不是正好前几天又去定期洗牙了吗？我感觉每次去洗牙就像是一种大考。然后医生说你这次保持的不错，也没有什么牙结石。但是他看出了我的一个错误的刷牙方式，他说你少横着刷。",
      "speaker": "发言人5"
    },
    {
      "time": "00:23:19",
      "text": "横着刷。对，横着刷，大范围的用力的横刷，时间长了会导致一个我们叫楔状缺损，对吧？您看可能是有一点轻微的楔状缺损了，楔状缺损会导致敏感。最常见的就是我吃点冷的，太烫了，喝冷水会感觉特别酸，这种就是膝状缺损。如果发生了现状缺损的，建议就及早可能要进行我们的树脂充填了。咱们之前说的不牙就是该补的，要补起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:44",
      "text": "说起这个洗牙的事情，我之前去也是，反正每次洗完牙之后，医生都会嘱咐你回去不要吃太冷太烫的东西啊不要喝酒，会嘱咐这些。如果说我们牙齿真的没有保护好，牙齿坏了我们去把拔牙了。那在这个拔牙之后一般需要去做些什么呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:05",
      "text": "拔牙之后，首先我们正常的就是先让这个伤口稳定的愈合，对吧？刚拔完牙之后，尽量这种太烫的、太刺激性的、辣的、辛辣的就不要吃了让伤口稳定愈合。如果我们拔的是智齿，一般来说就不用太管它了。因为智齿来说本来就是它长得歪了，可能有很多智齿或者是它没有咬颌功能的智齿，拔了就是为了消除这个隐患。那么如果拔的是我们除智齿以外的这种常规牙齿，拔完之后我们要注意，可能要等到一般拔完牙以后的三个月左右，需要再去我们的口腔修复科或者是口腔种植科去咨询一下如何安装假牙的问题，对吧？因为现在假牙也是技术都比较先进了，所以还是要该把该缺的假牙要修复起来，这样子我们整个的咬合才能建立一个比较平衡的咬合，就是左右能对称。如果长期左右不对称的这种咬合，也会导致我们面部的这种肌肉大小不一，甚至来说我们这种长期的缺牙会导致我们局部的牙槽骨萎缩，就骨头会自己慢慢缩下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:12",
      "text": "原来除了智齿以外的其他的牙齿拔了之后可能还要种植是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:17",
      "text": "对，因为这本来就是正常牙齿。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:19",
      "text": "但是我看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:20",
      "text": "以前有些老人，他可能有些牙它没了之后也不会去管它。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:24",
      "text": "因为太贵了。之前种植牙齿。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:27",
      "text": "对，种植牙齿之前的话费用比较高。但是咱们从去年5月份开始进入集采的种植牙已经进入集采，费用已经降了很多很多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:37",
      "text": "所以去公立医院看的话，种植牙是相对来说价格没有那么昂贵了，大家都能够种的起了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:44",
      "text": "对，可以这么说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:45",
      "text": "应该是之前反正是至少是万起步。对，去年我记得应该是到7000这样子了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:52",
      "text": "还一定要好好保护我的牙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:54",
      "text": "真的牙齿真的很贵。我在牙齿上都已经花了五万多块钱了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:00",
      "text": "但我记得有一些商保，他其实是可以报蛀牙的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:05",
      "text": "对，这要看大家各投的商保的这种什么种类险种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:08",
      "text": "我之前也报过，我的一般就是这样，我先去公立医院，然后去比如说补我的牙，然后正好我们公司还给我买了份商保，这样的话我先用医保去花钱，然后再用把那个发票提交给那个保险公司，然后他就把钱又给我返回来了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:23",
      "text": "那你就说明你们公司给你买的保险还是蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:26",
      "text": "是的，就感觉很划算。因为正好刚刚有说到拔牙后，那我想问一下董医生，活动义齿和种植牙，它优劣势分别是什么？就是可以长期使用活动义齿吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:39",
      "text": "活动意识和我们种植牙的优劣势，从咱们老百姓的角度来说，最直观的就是一个贵一个便宜，对吧？从费用上面来说，确实是这样子。第二点从使用的效率来说，肯定是种植牙要优于活动意识，而且是远远优于活动一尺。因为种植牙是可以承受日常中我们的咀嚼的这种力量的，是可以增加我们整体的有效率的。当然种植牙来说可能需要我们做手术，活动一直不需要做手术。从患者的心理角度来说，有的患者是不接受手害怕了不接受手术治疗的。所以一般来说这种患者也可能会用活动义齿。但是种植牙做手术完之后，现在从我们整体的种植的成功率来说，基本上都能超过90%的都是，所以说种植的成功率还是很高的，所以大家也不用因为这种手术而害怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:27",
      "text": "他那个活动一尺是不是大部分的使用人群是老年人？因为我记得我姥姥八十多岁了，他就有假牙，就是可以自由粘采取的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:37",
      "text": "虽然说大部分是老年人，但是也不是说绝对的。因为有时候我们不是说所有的牙齿都能种植的，如果条件实在太差的话，可能会考虑活动一尺。还有的就是说我们在拔完牙稻种植牙之间，比如说我们上前牙缺了，那么在这个过渡期我们可以使用活动意识进行过渡，来避免这种美观性的这种缺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "了解。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:01",
      "text": "我突然想到我一个好朋友，他从研究生毕业的时候就开始用活动义齿了，每次出去跟他玩都可以看到他的牙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:10",
      "text": "我想知道你说的是谁，我上次看到邻居家的小朋友，他当时可能是牙齿包了一个类似于，我不知道那是铜还是金发，就是看着表面是金色的，当时感觉好有钱呀。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:24",
      "text": "这个也是活动义齿吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:26",
      "text": "这应该是固定义齿和固定义齿，应该是贵金属的固定义齿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:31",
      "text": "又学到了一些新知识。我们之前的听友其实也提到了，他们想了解一些牙龈相关的问题。有的人他们很喜欢去百度上随便查，就有些人查到了牙龈萎缩是可逆的，也有人查到了说牙龈萎缩是不可逆的。到底哪种说法才是对的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:50",
      "text": "这两种说法都有啊。我们现实的病例，有的牙龈退缩是可确实是可逆的，但是是需要我们通过来做手术来解决牙龈退缩的问题。那么有的牙龈退缩，是由于它重度牙周炎，全部都退缩太严重了，这个时候是不可逆的了。具体情况确实正好问到我的专业，因为我本身就是做牙周，这牙龈萎缩本来就是牙周病看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:13",
      "text": "那么对于我们比如说创伤导致的，刷牙导致的，刚才咱们不是说刷牙会导致膝状缺损。那么有的现状缺损，不仅牙齿缺了，牙龈也退缩了，牙龈也缺了一块儿。也就是说牙齿缺了，牙肉也缺了。那么这个时候可能通过我们的要做一个小的手术，也就是从我们的上颚取一块肉出来，来补到我们缺损的位置，然后达到修复牙龈的目的。这种是相当于我们其实是可以逆转的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:43",
      "text": "那么有的患者由于长期的我们重度牙周炎，就是牙龈出血、肿胀松动很严重的。那么经过我们的牙周手术治疗，治疗完以后她的牙龈退缩的非常严重。因为我们需要把这些有炎症的牙龈给去除掉，所以他的牙龈退缩的很严重。这个时候我们可能就没有办法通过手术让他的这个牙龈再获得再生了，这就是很难的了。所以具体情况可能需要大家去医院来进行一个检查，可能需要一个很多的检查，包括它的探测深度，包括X线片的检查，来判断这个牙齿有没有希望通过我们的手术来解决，或者是有没有必要通过手术来解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:20",
      "text": "好的，那我想问一下董医生，牙龈萎缩它对我们老了之后有没有什么比较大的影响？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:27",
      "text": "其实牙龈萎缩表面上是牙龈发生了退缩，实际上从深层次来说，更多的是我们的牙槽骨发生了退缩。我们知道我们的牙齿是长在我们的牙槽骨内部的，我们牙齿和牙槽骨之间通过我们的牙周膜进行连接的。如果我们牙槽骨发生了退缩之后，那么我们牙齿所在的这个位置，就相当于旁边就空掉了，所以牙齿就会松动。这是我们最常见的牙齿松动的原因。所以说对于我们老年了以后，如果牙龈萎缩或者是说牙槽骨发生了退缩的话，或者吸收的话，那么我们牙齿就可能没办法承受我们常规时候年轻时候能吃到的这么咬的硬的东西，包括这种咀嚼效率都会下降，甚至来说牙齿就松动就脱了，就需要我们装假牙了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:16",
      "text": "好的，董医生。那我们年轻的时候如何去保护我们的牙龈，防止它那么快的萎缩？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:23",
      "text": "牙龈保护端其实还是跟牙周病相关的。那就是说我们说到了第一个，要定期的去我们医院做一个专业的检查。不管做不做治疗，有可能需要做治疗，有可能不需要做治疗，但最好经过一个医生的专业检查。第二个就是我们日常中要进行一个很细致的口腔卫生的维护。包括我们使用正确的刷牙方法进行刷牙，用一些辅助性的，包括我们的牙线、冲牙器、牙缝刷来进行一个清除我们牙齿里面的这些脏东西。那么经过这种不懈的努力咱们的牙齿一般来说都能获得一个比较好的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "我还想问医生一个问题，就是那个智齿一定要拔吗？因为有的人说好像那个智齿长得比较周正的话就不用拔。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:08",
      "text": "如果智齿长得比较正，并且我们上颌和下颌的智齿都长出来了，它能形成一个比较稳定的咬合关系了。那么其实这只是可以不用拔的。当然这还需要他就是说他和里面的它和它旁边的牙齿没有形成这种食物嵌塞。这种长得比较位置很好的话，这种不需要，因为它本身就能提高你的咀嚼效率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:28",
      "text": "但是有的大部分的咱们智齿由于下颌发育不足，这种可能会有一些倾斜生长或者是说低位阻生，这种情况可能会时间长了，第一个造成局部的牙龈发炎，第二个造成局部的食物嵌塞，第三个它有可能把前面的牙齿，咱们的七号牙齿给顶坏，所以说如果发生这种情况还是要拔的。那么还有的情况，就是说虽然他长得正，但是他前面牙歪了，这名患者需要做正畸。如果这个时候他可能也需要根据医生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:00",
      "text": "建议来进行把说到正畸，正好就是我们接着下面的话题聊。因为我之前自己想要去做正畸的话，就是因为我觉得我的门牙它不齐，从美观度上看着就不是很好看，所以我就去选择做正畸。然后我就想问一下董医生，如果我们普通人是如何去判断自己的牙齿需不需要整治，或者是做一些矫正的动作。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:23",
      "text": "第一点，就像刚才您说的这个，美观上面我觉得不好看了，我需要来改变我的美观。其实现在在咱们社会，其实美观还是很重要的，社交这个跟美观都相关的。如果牙齿不齐，可能给人第一的感觉就是印象不会那么好。第二点，更多的我们从牙周科的角度来说，建议的话正畸把牙齿排齐更有利于我们平时日常的牙齿的维护。它排齐了我们更容易刷的干净。如果很拥挤的话，它很容易堆积食物，反而导致我们亚洲组织发生炎症，牙槽骨发生破坏。可能如果同样一个人，他一副是很齐的牙齿，打个比方，他有可能牙齿能一直用到最后没都没问题。那么如果他牙齿不齐，或者甚至有个别牙齿都有咬合创伤了咬的时候，那么可能他只能用到50岁，60岁就发生了局部的牙齿开始松动，掉落不齐和不齐的牙齿对于我们整个牙周健康来说还是很有影响的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:17",
      "text": "当然我在这建议，因为咱们听众还是都是偏年轻人，成年人对于成年人做矫正来说是没有问题的。当然可以做，通过咱们医生拍摄片子来检查判断，只要能符合，做的时候大胆去做，不用担心。唯一担心可能确实正畸的费用会稍微高一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "成年人做正畸一定要注重我们牙周的健康。我们的正畸的原理是什么？就是我们的牙齿在我们的牙槽骨内移动，如果我们的牙周是健康的，那么它移动的过程中会导致一侧的牙槽骨发生骨吸收，另外一侧的牙槽骨发生骨再生。那么它只要吸收和再生是达到平衡的，那么我们牙齿从A位置移动到B位置，它中间不会发生任何的牙槽骨的损伤。但是如果我们的牙周组织不健康，它从这个位置移动到那个位置的时候，它的吸收要大于再生。移着移着越移越松，越移越松，移着移着牙齿就掉了，这是有很多情况会发生的。所以说我们在做正畸之前，一定要把我们的牙周组织的健康给维护起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:19",
      "text": "对，而且我作为过来人，我一定要说做牙齿矫正真的是一个特别长周期的事情。我刚刚我一开始去问诊的时候，然后这个医生跟我说只需要一年的时间。但实际上我是花了两年的时间去矫正，然后我自己又带了两年的保质期，想到都已经花了这么多钱了，就是牙齿还是要维护好他这个状态的对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:40",
      "text": "因为确实随着治疗的流程越长，各种不可控的因素都会出现，就是没有办法确定哪天能结束，这个确实是没办法的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "有时候是不是年纪越往上之后，它的周期会越长？",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:55",
      "text": "这个周期可能不一定跟年龄有很大的相关因素，可能更多的是由于它的复杂程度，它移动的牙齿的位置，还有你本身这个牙周组织的情况。因为有的患者来说，咱们牙齿周围的骨头比较薄，那么这个时候他移动的风险就比较高。那么在他移动之前，甚至很多的成年人的矫正患者需要来我们牙周科做一些植骨的手术，或者是植牙肉的手术，就是软组织移植手术。因为需要把它这个本身不好的条件变为让他有利的这么一种征集条件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:28",
      "text": "现在有一个很流行的词叫烤瓷牙，好像很多明星都在做这个。我想请教一下医生，他这个属于贴片，比如说是表面美容那种，他还是说真的把牙换掉了。我一直有这方面的疑惑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:42",
      "text": "从烤瓷牙来说，其实咱们亲戚朋友肯定多了，或多或少都会有这一些。比如说我们做完根管治疗了，这个牙齿一般来说你做完根管治疗，医生会建议你你去做个烤瓷牙，或者做个什么什么牙齿，把它牙套把它保护起来。一般来说我们从治病的角度来说，烤瓷牙是可以将我们做完根管治疗的牙齿之后包绕着，避免遇到太硬的力量或者过大的力量导致牙齿粉碎掉了。但是一般烤瓷牙的流程是什么呢？是需要把我们的牙齿先磨小一圈，然后医生再根据这磨小了之后的牙齿取一个硬膜，然后送到我们的技工加工所去做一个按照你这个模型来做成了一个合适的大小的，相当于牙套，也是我们的烤瓷牙套在上面去来保护一下。当然具体的，你比如说我们的治目的来说，你到底是为了治疗性的还是通过美观性的，其实都可以。有的患者就是因为美观要求比较高，可能颜色不匹配，或者是他可能需要做烤瓷牙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "然后你刚才说的那个叫做贴面，也是另外一修复的一种。它是一般来说现在都是全瓷贴面。它是一个很薄的这一层的，它对于牙齿的磨损的量是比较少的。我们的烤瓷牙一般是把牙齿的整个一圈都磨小，但是瓷贴面只能可能磨掉我们露在外面的，我们称为纯侧。这一颗牙齿的表面很小的一点，然后贴上去它比较薄，所以说它对牙齿本身的这种损伤会稍微小一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:07",
      "text": "大家五花八门的需求很多，感觉在牙齿上能够做的动作也是特别精细的，怪不得看牙这么贵。如果我们真的想去做牙齿的美容，在选择医生这方面，除了去看医生他过往的成功案例，还有他的收费标准之外，我们还需要关注一些什么呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:28",
      "text": "其实如果能医生能提供出来他过往的成功案例了，那就已经是非常好了，那说明医生是很自信的。但是其实我们在公立医院挂号，往往是很难能让医生。因为确实医生也不可能有时间和没有那么多时间去提供的。可能有的诊所的医生，很优秀的医生，他们会经常提供病例的。当然如果大家没有时间去公立医院，去诊所的话，可以看一下这些医生的过往案例。其实这是一个很好的能展示他技术的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:53",
      "text": "第二个，如果去公立医院的话，我觉得大家可以先跟医生交流一下，看一下你的需求，然后看一下医生整个的对于你需求的把握程度来说，如果他认为他能够来给你做出来一个让你满意的。牙齿的话，那么你这个时候可以选择去正规公立医院，可以选择去相信医生。我觉得尤其对于九院的医生来说，我觉得基本上这种常规的基本的要求，我们是应该都能达到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:18",
      "text": "对我觉得现在口腔美容的需求是越来越多了。我周围很多朋友他们都有做这种正畸或者是矫正的这些需求。我觉得刚才听了董医生说的，去不管是去公立医院还是去诊所的话，都是不错的选择。下面可能还是需要董医生为我们分享一些口腔误区相关的小知识。牙齿维护工具有普通的牙刷、电动牙刷、牙线、冲牙器，还有刚刚董医生提到的牙缝刷。正常情况下我们牙齿如果没有什么很大的问题，我们如何去选择这些工具？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:56",
      "text": "很好，这个也是个很常见的问题。其实刚才也说了，我们对对我们健康人群来说的话，或者是说没有什么太多的口腔疾病来说的话，咱们用普通的牙刷，其实是足够来保护我们的牙齿。当然这个足够保护牙齿的前提是我们要认真真的，每天两次，每次起码要三分钟左右的口腔卫生的这种刷牙的维护。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "从普通牙刷和电动牙刷的选择方面来说，其实也会有很多患者去咨询。从科学文献上面来说，没有很明确的证据来证明电动牙刷一定要比普通牙刷更好。关键点就取决于你有没有认真去刷牙这个动作，有没有把我们牙齿的每一个面进行一个彻底的清洁，我觉得这个其实是更重要的。所以说对于电动牙刷和普通牙刷来说，我并没有说倾向于推荐哪一类，看哪类更适合自己。如果你用普通牙刷，觉得自己可以能完成这些我们标准的这种各种各样的这种刷牙方法，就用手动牙刷，或者有的朋友习惯用这种电动牙刷了。因为很多现在电动牙刷功能也很多，有时间提醒，有声波震动，有旋转，各种各样的。如果你已经习惯了用这种电动牙刷，并且你认为你也能很熟练的操作它，理解它这个本身电动牙刷的功能的话，那么你就一直使用电动牙刷也没有什么问题，主要是取决于咱们用的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "还有牙线，我是建议平时尽量在刷完牙的时候，每天起码一次。或者是咱们有时候在吃完饭的时候，对于残留在我们牙缝的这些食物的残渣或者是一些软垢，我们可以用牙线来进行一个清洁。当然牙缝刷，咱们现在也很多。牙缝刷的话就是我之前说的，建议牙周炎患者进行一些用。咱们健康人群还是用一些冲牙器，冲牙器会比较好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:45",
      "text": "刚提到那个牙线，我其实有点担心，物理上来讲，它不会越用牙缝越大吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:52",
      "text": "从我们的这个牙齿的本身健康角度来说，如果是健康的牙龈牙周组织，即使退1万步说，即使我们力量过大把它损伤了，他自己是可以恢复回来的。但是一般来说毕竟是自己用吧，你发现疼了之后，你肯定会停下来的，不可能无限制的，除非你是力量滑脱了，一下子进去了。那这种情况下毕竟还是很少的。因为现在很多的牙线都是那种带棒棒的对吧？带棒棒一头牙签的一头的牙线的，更多是现在开发这样子的。我们一般在学校教给学生的还是这种常规的这种长线性的这种压线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "那我想问一下漱口水，感觉漱口水我们在办公室里头也经常会看到同事们在用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:36",
      "text": "漱口水其实从我们牙周疾病治疗的角度来说有效果，但是不是这么显著的效果。漱口水更多的可能我觉得可能更多用于咱们平时社交距离比较接近的时候，清新空空气清新一下，或者是自己感觉心情会好很多用了。但是这个漱口水一定是强调一下，不能代替，咱们的刷牙，不能代替我们用牙线这种物理性的清洁菌斑的这种措施。因为从我们牙周病学这种教科书上面，专有的这种教科书上面，对于牙菌斑的定义来说，它就是不能被水冲掉的，这些附着在我们牙齿表面的或者修复体表面的这一类的这物质，所以说使用漱口水是肯定不可能来除掉我们这些菌斑的，所以说还是要坚持使用我们的牙刷牙缝刷，还有那个是牙线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:28",
      "text": "好像说除了漱口水以外，可以平时用一些淡盐水漱口，这样也是好的，是吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:35",
      "text": "并没有显著的科学证据来表明咱们淡盐水是可以维护口腔的卫生的那当然我不敢说一定是没有作用的。也许有的患者或者有的朋友他长期使用淡盐水，他自己觉得更好。但是我依旧强调还是这种物理性的物理性的清洁我们牙面的措施会更好一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:54",
      "text": "我感觉很多都是那种消费主义包装出来的概念。因为我在牙齿矫正之前，我真的是常年，比如说618或者大促期间，我都会囤积那个漱口水。后来医生跟我说用处不大之后，我就觉得又可以少花钱了。说到那个牙线，我作为一个已经使用了五年牙线的人跟你说，我使用牙线不会使你的牙缝变大。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:17",
      "text": "当然这个数字水咱们也要强调，就第一个他刚才我说的用处，咱们还是自己心情愉悦，这种社交距离的口气清新，还是有一定用的。但是最怕的是什么？使用了数据之后不刷牙了。对，这种是最怕的。因为有的人觉得我每天心安理得，我每天使用三次漱口水，为什么我还有牙周炎，那你不能光使用漱口水，他他输不掉你的这些菌斑的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:40",
      "text": "那我还想问一下董医生，日常生活中有哪些伤害牙齿的一些坏习惯是被大家所忽视的。比如说之前的老师用牙签去剔牙，我们这边习惯用牙齿直接把比如说饮料瓶盖给掰开。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:55",
      "text": "对，其实这些我们在日常门诊中也会经常碰到，由于这个不良习惯导致牙齿缺损。刚才您说的这个就使用牙齿咬瓶盖，这种可能在咱们年轻的时候，二十多岁的时候对身体很好，牙齿也很坚固。那个时候牙周组织都很好，那个时候咬没有问题。但是你经不住你这个十年二十年的这种日积月累的损伤。那么这种情况下很有可能会导致这种咬瓶盖，会导致我们牙齿牙尖崩掉，或者是缺掉，甚至整个牙齿都开裂了，都有可能。然后第二个就是说我们有时候有的患者喜欢做什么叩齿咔咔咔一直，他们认为可能对牙齿有益。当然你可能对于健康的时候可能影响不大。但是对于牙周炎患者来说，这种过大的力量会加重牙齿的这种负担。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:47",
      "text": "比如说像日常的一些磨牙，因为有的人可能会磨牙也会有损伤。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:53",
      "text": "磨牙也会有损伤。有很多这种年轻的咱们患者来的时候，牙齿可以看到的，就是很多牙齿的牙尖都没有了。我们牙齿的正常结构是有牙尖和牙窝的这种凹凸不平的结构，才能让我们的这种食物在牙齿上面得到一个咀嚼。但是如果你长时间磨的话，牙齿喜欢磨一磨牙的话，会把这些牙尖和牙窝的这些结构都磨没了。最直观的它的影响就是降低了咀嚼效率。他可能觉得咬东西使不上力气了，不像以前能使上力气的。那么这时候一看，牙齿都被磨平了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:24",
      "text": "第二个就是这种长久的夜磨牙会导致牙齿的松动。刚才我们说了咱们的牙齿是有牙周膜连接到我们的牙根和牙和我们的整个牙骨头以内的。牙周膜就像一个弹簧一样，它不是一个硬的正常的健康的牙齿，是有很轻微的。其实可以的这种松动度，但是不是说它是坏的，因为牙周膜就相当于我们汽车的这种避震弹簧，它可以遇到压力，可以相当于缓解压力。但是你这种夜磨牙或者是这种重咬牙，会加重牙周膜的负担，从而导致牙周膜的损伤，甚至导致长时间的这种创伤，会导致我们牙槽骨的吸收。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:01",
      "text": "那是不是比如说用一边去咀嚼那个东西的话也是不行的对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:07",
      "text": "偏侧咀嚼也会造成一些这种给牙齿相当于带来额外的负担，这也会导致这种牙齿松动时间长了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:15",
      "text": "那我们在日常生活中该如何去做好这个牙齿健康问题的一些预防措施呢？",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:21",
      "text": "预防措施还是其实牙齿的预防就是刚才咱们所说的好好的刷牙，这个是很重要的。好好刷牙能为你节省一大笔的费用，好好刷牙也会让你养成一个这种良好的习惯。那每天咱们坚持做好这一件事情的这种良好习惯也避免了，以后经常为牙齿疼痛。因为有时候咱们不是说了，这个牙疼不是病，疼起来真要命。确实牙疼起来真的是很难受，有时候甚至还挂不到号，你这个时候就非常痛苦，所以认真刷牙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "然后第二个就是定期的咱们口腔的检查还是有必要的。甚至有的体检项目看也有很多体检项目是包括咱们这种口腔检查的。很多公司的体检的时候来发现口腔问题，发现了咱们及时处理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:06",
      "text": "感谢董医生的耐心分享。我们今天get到了那么多实用的口腔疾病的防治和保护的tips。接下来就是我们福利派发时间了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:17",
      "text": "对，这次借着世界口腔健康日，然后我们为听友争取了很多福利。这次的话主要是在节目评论区留言点赞的前40名听友，每个人都能获得一只价值49.9块的蒲地蓝特护牙膏。评论区留言的截止时间是到3月21日晚上八点，然后福利领取截止时间是到3月25日晚下午四点，那过去领取就无效了。也希望大家都能够重视起来比较好的口腔保护意识，远离口腔各项烦恼，要保护好自己的钱包。",
      "speaker": "发言人5"
    },
    {
      "time": "00:48:52",
      "text": "没错，看牙真的是太费钱了也感谢大家能够陪我们收听到。最后如果你喜欢这一期的内容的话。欢迎给我们评论、点赞、收藏，尤其评论还能获得福利哦也欢迎大家添加我们制作人晴朗的微信，进我们的身边人陪伴群和我们互动聊天。我们这周就到这里，下周再见。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:14",
      "text": "拜拜。",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:16",
      "text": "扛住了柴米油盐的麻烦，扛住了朋友聚会的调侃，挡住了世俗生活的刁难，却扛不住对你的喜欢，故意去随你，只深不可测，患得患失，唯恐你杳不可得。却只面不改色，为你我认了。一朝一夕，是我已故不可求，若即若离，本应是罪不可赦。怎不忍心怪你对我太独特？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:01",
      "text": "无时无刻。像是一首无法停止去循环的无名歌，扛住了。聚会的调侃。扛住了世俗生活的雕。躲过了世界末日的灾难，明白了。被狂喜的极端，却躲不过你的喜欢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次讨论着重强调了看牙病和维护口腔健康的重要性，指出了看病过程中的繁琐，包括预约、等待和科室转诊，这些过程不仅浪费时间和金钱，还可能延误病情。讨论还特别强调了选择合适科室就诊的重要性，根据症状选择正确的科室进行治疗。董医生强调了定期检查和良好口腔卫生习惯，如正确刷牙、使用牙线和冲牙器，对预防口腔疾病的关键作用，并提到了一些常见的口腔问题，如牙周病、龋齿和牙髓炎的防治。此外，讨论了牙科治疗的选择，包括活动义齿和种植牙的优劣，以及牙齿矫正的必要性和好处。还提到了一些常见的口腔误区和不良习惯，如不当使用牙签和用牙齿开瓶盖等，并提供了预防措施和日常护理建议，最后强调了维护口腔健康的重要性。",
    "qa_pairs": [
      {
        "question": "普通人应该如何根据自己的情况选择口腔医院的具体科室就诊？",
        "answer": "首先建议大家先就近选择附近的专科性口腔医院或综合性医院的口腔科进行初步检查。如果病情较复杂，医生会推荐去专科医院，如各区的牙防所、上海第九人民医院、同济口腔医院、上海市口腔医院等进行细致检查。在这些医院中，不同科室有不同的专长，例如牙周病科主要看牙齿周围的疾病，牙体牙髓病科处理牙痛问题，修复科负责补牙和牙齿修复，正畸科则针对牙齿排列不齐进行矫正，口腔外科拔牙，口腔颅颌面外科处理颌面部畸形，以及口腔肿瘤科专门治疗口腔类肿瘤。",
        "time": "00:04:05"
      },
      {
        "question": "牙周病科主要看什么类型的疾病？",
        "answer": "牙周病科主要看牙齿周围的疾病，包括牙龈出血、牙龈肿痛、牙齿松动等牙周病症状。其中，牙龈出血是最常见的早期症状，若不及时治疗可能会发展成咬合无力、牙齿松动，甚至最终导致牙齿脱落。",
        "time": "00:05:28"
      },
      {
        "question": "如果遇到牙齿疼痛的情况，应该如何处理？",
        "answer": "牙齿疼痛可能是蛀牙或牙神经发炎导致的牙髓炎，表现为不碰它时自发疼痛、夜间疼痛影响睡眠，或出现放射性疼痛。这类情况建议尽快去专科医院的牙体牙髓病科接受根管治疗，以解决根本的疼痛问题。虽然短期内可以通过药物缓解疼痛，但长远来看，完善的根管治疗更为有效。",
        "time": "00:06:47"
      },
      {
        "question": "如果实在不知道挂什么科，应该怎么办？",
        "answer": "如果对科室选择不确定，可以先挂综合科进行初步检查，因为综合科的医生会有不同的专长，能够处理一些常见的牙病，如牙痛、出血等。",
        "time": "00:08:20"
      },
      {
        "question": "口腔修复科和口腔正畸科分别负责什么？",
        "answer": "口腔修复科主要针对需要安装假牙（如活动义齿、固定义齿、烤瓷牙和烤瓷桥）的患者进行修复；而口腔正畸科则专注于矫正牙齿排列不齐的问题，通过调整牙齿位置达到美观和维护口腔健康的目的。",
        "time": "00:09:16"
      },
      {
        "question": "在就诊流程上，患者如何挂到号？",
        "answer": "患者可以通过医院公众号查看并预约空档期挂号，如果网上挂不到号，可以在上午十点钟左右查看现场是否有因之前预约取消而放出的号源。",
        "time": "00:10:58"
      },
      {
        "question": "周六医院门诊主要是为哪类患者服务？",
        "answer": "周六医院门诊主要针对初诊患者，医生会进行检查并告知患者疾病及其治疗方案，但具体治疗时间需与接诊医生商量确定。",
        "time": "00:11:38"
      },
      {
        "question": "看牙科时通常会有初诊和复诊吗？",
        "answer": "是的，看牙科通常会有初诊和复诊的过程。初诊时医生会接待患者，进行初步检查并开具必要的检查项目，如拍片或血液检查，并预约下一次治疗时间。",
        "time": "00:12:18"
      },
      {
        "question": "不同平台挂号有什么区别，哪个效率更高？",
        "answer": "微信公众号、好大夫平台以及随身办都可以挂号，其中微信公众号上的号源较多，但所有平台的号源总数有限，且医生工作繁忙，无法满足所有患者需求。",
        "time": "00:14:27"
      },
      {
        "question": "医生一个上午大概要看多少名初诊患者？",
        "answer": "医生一个上午通常要看大约25到30名初诊患者，如果遇到复杂病情可能需要更多时间，每个学科因其特色而有所不同。",
        "time": "00:15:17"
      },
      {
        "question": "龋齿是否可以通过刷牙自愈，如果不干预会怎样？",
        "answer": "龋齿不会自愈，如果前期不及时干预，可能会发展成不可逆的牙髓炎，需要做根管治疗。即使通过认真刷牙减缓其发展速度，也不能从根本上治愈已形成的龋洞。",
        "time": "00:16:35"
      },
      {
        "question": "容易蛀牙的人群有哪些特点？如何避免蛀牙？",
        "answer": "容易蛀牙的人群往往有喜欢吃甜食、糖类食物的习惯，且可能遗传因素导致不易形成龋坏。这类人群应认真刷牙（推荐使用巴氏刷牙法），尽量避免不良生活习惯，定期做口腔检查，及时发现并处理龋齿问题。",
        "time": "00:19:36"
      },
      {
        "question": "治疗龋齿需要去医院做些什么？",
        "answer": "治疗龋齿需先去牙体牙髓科或口腔综合科检查龋齿深度，医生会根据情况采取去除龋坏组织并用树脂充填等方法进行治疗。",
        "time": "00:17:37"
      },
      {
        "question": "巴氏刷牙法和其他刷牙方法的主要目的是什么？",
        "answer": "刷牙的主要目的是去除牙齿表面的牙菌斑，防止其累积并形成牙结石，通过认真刷牙后舌头舔牙齿面感觉光滑来判断是否刷干净。",
        "time": "00:20:45"
      },
      {
        "question": "对于口腔健康状况较好的人群，推荐使用什么清洁工具？",
        "answer": "对于口腔相对健康的人群，推荐使用牙线进行日常清洁。",
        "time": "00:21:54"
      },
      {
        "question": "牙缝刷适用于哪些人群？",
        "answer": "牙缝刷主要针对牙缝较大或重度牙周炎患者经过维护后使用，健康患者若选用不合适可能会损伤牙齿间的软组织，建议使用牙线或冲牙器。",
        "time": "00:22:40"
      },
      {
        "question": "横着刷牙会导致什么问题？",
        "answer": "横着刷牙、大范围用力可能导致楔状缺损，长期如此可能会出现敏感症状，如吃冷热食物时感到酸痛，并可能需要树脂充填治疗。",
        "time": "00:23:19"
      },
      {
        "question": "拔牙后需要做哪些处理？",
        "answer": "拔牙后首先要让伤口稳定愈合，避免食用过热、刺激性食物。如果是除智齿以外的常规牙齿，应在拔牙后三个月左右咨询口腔修复科或种植科，考虑安装假牙以恢复咬合平衡。",
        "time": "00:24:05"
      },
      {
        "question": "种植牙的费用是否有所降低？",
        "answer": "从去年5月份开始，种植牙已纳入集采，费用大幅降低，公立医院种植牙价格相对亲民，不再是万元起步，很多患者都能够承受。",
        "time": "00:25:27"
      },
      {
        "question": "活动义齿和种植牙各自的优劣势是什么？",
        "answer": "活动义齿和种植牙相比，种植牙更优，费用较高但使用寿命长，可承受日常咀嚼力量，使用效率高，而活动义齿则不需要手术，但可能影响美观和咀嚼效率，部分患者因害怕手术而选择活动义齿。",
        "time": "00:26:39"
      },
      {
        "question": "牙龈萎缩的问题是可逆还是不可逆的？",
        "answer": "牙龈萎缩部分情况下是可逆的，可通过手术解决；但重度牙周炎导致的严重牙龈退缩则可能不可逆，需要根据具体情况通过检查来判断是否可通过手术治疗。",
        "time": "00:28:50"
      },
      {
        "question": "牙龈萎缩表面上是牙龈发生了退缩，实际上深层次上是什么问题？",
        "answer": "实际上，牙龈萎缩深层次上主要是牙槽骨发生了退缩和吸收，导致牙齿松动。",
        "time": "00:30:27"
      },
      {
        "question": "年轻时如何保护牙龈防止快速萎缩？",
        "answer": "年轻时保护牙龈需定期进行专业检查，并保持细致的口腔卫生维护，如正确刷牙、使用牙线、冲牙器和牙缝刷清除牙齿间脏东西。",
        "time": "00:31:23"
      },
      {
        "question": "智齿一定要拔吗？",
        "answer": "智齿是否需要拔除取决于其生长位置是否正，以及是否与相邻牙齿形成稳定咬合关系、是否存在食物嵌塞或顶坏前面牙齿的情况。如果长得正且不影响其他牙齿，则无需拔除；反之，则需拔除。",
        "time": "00:32:08"
      },
      {
        "question": "普通人如何判断自己牙齿是否需要矫正或做正畸动作？",
        "answer": "判断是否需要矫正主要考虑美观因素（如不齐影响美观）和牙周健康（如拥挤导致食物堆积、引发炎症和牙槽骨破坏）。此外，对于成年人来说，正畸前要确保牙周健康，通过医生检查判断是否符合矫正条件。",
        "time": "00:33:23"
      },
      {
        "question": "做牙齿矫正周期会很长吗？",
        "answer": "是的，牙齿矫正周期可能较长，不仅取决于年龄，还与复杂程度、移动牙齿的位置以及患者自身牙周组织状况有关。治疗过程中可能需要植骨或其他手术来改善条件，且整个治疗流程中不可控因素较多。",
        "time": "00:35:55"
      },
      {
        "question": "烤瓷牙属于表面美容还是真正换掉牙齿？",
        "answer": "烤瓷牙主要用于修复治疗，如根管治疗后包绕牙齿保护，避免外力导致牙齿粉碎。而贴面作为一种修复方式，损伤更小，仅需磨除牙齿表面薄层，覆盖一层全瓷贴面以改善美观或颜色不匹配等问题。",
        "time": "00:36:42"
      },
      {
        "question": "选择做牙齿美容医生时，除了查看成功案例和收费标准外，还需关注什么？",
        "answer": "还需关注医生对需求的理解和把握程度，以及能否提供满意的结果。在公立医院就诊时，可与医生充分交流并观察其专业态度和能力。同时，公立医院和优秀诊所也是可靠的选择。",
        "time": "00:38:53"
      },
      {
        "question": "电动牙刷和普通牙刷在清洁效果上是否存在显著差异？",
        "answer": "根据科学文献，没有明确证据证明电动牙刷一定优于普通牙刷。关键在于使用者是否能认真刷牙并确保牙齿每个面都被彻底清洁。因此，是否使用电动或普通牙刷主要取决于个人习惯和需求。",
        "time": "00:40:19"
      },
      {
        "question": "对于牙线的使用，有何建议？",
        "answer": "建议每天至少使用一次牙线，特别是在刷完牙后，以清除残留在牙缝中的食物残渣和软垢。对于健康人群，推荐使用冲牙器；而牙周炎患者则更适合使用牙线。",
        "time": "00:41:19"
      },
      {
        "question": "使用牙线是否会越用牙缝越大？",
        "answer": "健康的牙龈和牙周组织即使在使用过程中力量过大导致损伤，通常也有恢复的能力。牙线本身设计（如带棒型）可避免过度拉扯，且常规的压线已在学校教学中普及，不会造成牙缝变大。",
        "time": "00:41:52"
      },
      {
        "question": "漱口水的作用和使用是否可以替代刷牙和使用牙线？",
        "answer": "漱口水在牙周疾病治疗中有一定效果，主要用于社交场合清新口气或心情愉悦，但它不能替代刷牙和使用牙线等物理性清洁措施，因为漱口水无法去除附着在牙齿表面的菌斑。",
        "time": "00:42:36"
      },
      {
        "question": "淡盐水漱口是否有助于维护口腔卫生？",
        "answer": "目前没有显著科学证据表明淡盐水能有效维护口腔卫生，虽然有些人可能感觉使用后更舒适，但物理性清洁如刷牙、使用牙线等仍是更有效的维护方法。",
        "time": "00:43:35"
      },
      {
        "question": "日常生活中有哪些可能伤害牙齿的不良习惯？",
        "answer": "不良习惯包括使用牙齿咬瓶盖、长时间磨牙（包括夜磨牙）、偏侧咀嚼等，这些都可能导致牙齿结构受损、咀嚼效率降低，甚至引发牙齿松动和牙槽骨吸收等问题。",
        "time": "00:45:53"
      },
      {
        "question": "如何做好牙齿健康问题的预防措施？",
        "answer": "预防措施主要包括坚持良好刷牙习惯，定期进行口腔检查，并尽量避免上述提到的不良咀嚼习惯，以保持口腔健康，减少疼痛和潜在的口腔疾病风险。",
        "time": "00:47:21"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨看牙病的困境与牙齿保健知识",
        "summary": "看牙病的过程常常让人感到疲惫，包括预约、看错科室以及可能需要多次就诊等问题，不仅耗费时间和金钱，还可能耽误病情。不同的牙医有不同的专长，选择合适的医生很重要。保持良好的刷牙习惯可以大大减少牙齿问题。节目中，邀请了董医生分享牙齿疾病防治和保健知识，并有口腔健康相关福利发放。"
      },
      {
        "time": "00:03:04",
        "title": "如何有效选择口腔医院及科室",
        "summary": "看牙病对于普通人来说可能是一项既费时又费钱的挑战，尤其是当患者需要在多个科室之间转诊时。在选择口腔医院及科室时，首先应根据自身症状判断需要就诊的科室类型。若症状为牙周疾病（如牙龈出血、牙齿松动等），则应前往牙周科。而对于牙痛、蛀牙或牙神经发炎等情况，则需要就诊牙体牙髓病科，可能需要进行根管治疗或补牙。选择医院时，建议首先就近检查，如果病情复杂，则根据医生建议转至专科医院。此外，了解各科室的基本功能有助于患者更加精准地选择合适的医疗服务，避免因选错科室而浪费时间和金钱，同时也能及早发现并治疗疾病，防止病情恶化。"
      },
      {
        "time": "00:08:13",
        "title": "口腔科各科室功能介绍",
        "summary": "综合科处理常见口腔问题，如牙痛、出血，涵盖拔牙、补牙、根管治疗和种植牙等。对于不确定挂号科室的患者，建议先至综合科进行初步检查。牙周问题应首选牙周科。口腔修复科针对需要装假牙的患者，包括活动义齿、固定义齿、烤瓷牙和烤瓷桥。口腔正畸科专注于牙齿矫正，以美观和口腔健康为目。口腔外科和口腔颅颌面外科分别处理拔牙及颌面部畸形问题。此外，上海第九人民医院在口腔肿瘤治疗方面具有优势，吸引全国各地的患者前来就诊。"
      },
      {
        "time": "00:10:40",
        "title": "医院牙科挂号及就诊流程指南",
        "summary": "在医院看牙时，建议首先通过公众号查看是否有空档期并提前挂号，以避免直接到医院未能挂号或长时间等待。若在线挂号困难，上午十点左右可尝试现场挂号，此时可能因有人取消预约而有号源放出。对于工作忙碌无法在工作日就诊的人，周六大部分科室会开设门诊，但主要针对初诊患者。初诊后，患者需与医生商量确定合适的治疗时间。初诊包括基本检查和制定诊疗计划，后续治疗需根据医生安排预约。此外，提及了通过QQ群等方式获取就诊信息的机会，以便更好地安排看诊时间。"
      },
      {
        "time": "00:13:16",
        "title": "探讨前往非口腔专科三甲医院治疗口腔问题的可行性及挂号平台选择",
        "summary": "由于挂不上理想的口腔专科医院，考虑选择中山医院等综合三甲医院的口腔科进行治疗。虽然这些医院的王牌科室并非牙科，但医生各有专长，且治疗流程较快。提及了通过微信公众号、好大夫平台以及随身办挂号的方式，其中微信公众号可能是号源最多的平台。口腔科医生因治疗需要操作和消毒器械，看诊效率相对较低，一个上午门诊大约看25至30名初诊患者。"
      },
      {
        "time": "00:16:07",
        "title": "探讨龋齿的预防与治疗",
        "summary": "龋齿不会自愈，且若不及时治疗，可能会越来越严重，最终导致不可逆的牙髓炎，需要进行根管治疗。虽然认真刷牙可以减缓龋齿的发展速度，但从根本上并不能自愈。治疗龋齿时，首先需要去医院进行检查，根据龋齿的深度和类型选择相应的治疗方法，如树脂充填。保持良好的口腔卫生习惯，定期进行口腔检查，对于预防龋齿至关重要。此外，一些人群因饮食习惯或遗传因素更容易患龋齿，这类人群需特别注意口腔卫生和定期检查。"
      },
      {
        "time": "00:20:18",
        "title": "口腔健康管理：针对易蛀牙人群的建议",
        "summary": "针对喜欢吃甜食且易蛀牙的人群，除了日常的刷牙和漱口外，还需要采取额外的口腔健康管理措施。推荐使用巴氏刷牙法等有效刷牙方法，以及定期使用牙线或牙缝刷来清洁牙缝，以去除牙齿表面的牙菌斑，预防牙结石的形成。此外，正确的刷牙姿势也很重要，避免横向大力刷牙，以防止楔状缺损的发生。对于已经出现楔状缺损的情况，应及时进行树脂充填等治疗。"
      },
      {
        "time": "00:23:44",
        "title": "拔牙后护理及修复方法",
        "summary": "拔牙后应确保伤口稳定愈合，避免食用太烫、太刺激的食物。对于非智齿的拔牙，通常需要在拔牙后三个月咨询口腔修复或种植问题，以防咬合不对称和牙槽骨萎缩。随着种植牙进入集采，价格下降，让更多人能负担得起。强调了牙齿保护的重要性，指出牙齿修复费用昂贵。"
      },
      {
        "time": "00:25:59",
        "title": "商保覆盖蛀牙治疗与牙齿修复选择",
        "summary": "对话中讨论了商保在某些情况下可以报销蛀牙治疗费用的情况，并分享了个人经验。进一步讨论了活动义齿和种植牙的优缺点，指出种植牙虽然成本较高且需要手术，但具有更高的使用效率和成功率，而活动义齿虽成本较低但使用效率不如种植牙。此外，还提及了牙龈萎缩的问题，探讨了其是否可逆。"
      },
      {
        "time": "00:28:50",
        "title": "牙龈萎缩的可逆性与治疗及预防方法",
        "summary": "牙龈萎缩可能由多种因素引起，包括重度牙周炎、创伤或不当刷牙等。对于因牙周炎导致的严重牙龈萎缩，手术治疗可能无法完全逆转，而对于创伤或刷牙引起的萎缩，通过手术可进行修复。长期的牙周炎会导致牙槽骨退缩，进而引起牙齿松动。随着年龄增长，牙龈萎缩和牙槽骨吸收可能导致牙齿无法承受正常咀嚼压力，甚至脱落。预防牙龈萎缩的方法包括定期进行专业口腔检查、保持良好的口腔卫生习惯，如正确刷牙、使用牙线和冲牙器等。"
      },
      {
        "time": "00:31:59",
        "title": "智齿拔除与牙齿矫正的必要性",
        "summary": "智齿是否需要拔除取决于其生长情况，如果智齿生长位置正且不影响其他牙齿，可能不需要拔除。牙齿不齐可能影响美观和口腔健康，正畸可以改善这些问题，提高生活质量。进行正畸治疗前，应确保牙周健康，因为牙齿移动过程中可能会对牙周组织产生影响。正畸是一个长期过程，需要患者耐心配合，并可能因个体差异而有所不同。"
      },
      {
        "time": "00:36:27",
        "title": "烤瓷牙与贴面的区别及应用",
        "summary": "烤瓷牙是一种常见的牙齿修复方式，适用于根管治疗后的牙齿保护，防止因外力导致牙齿破损。其过程包括将牙齿磨小一圈，然后根据牙齿的模型制作合适的烤瓷牙套。烤瓷牙不仅可以用于治疗，还能满足美观需求。此外，还有一种修复方式是瓷贴面，主要用于改善牙齿颜色不匹配等问题，相比于烤瓷牙，瓷贴面对牙齿的磨损较少，只在牙齿表面贴上一层薄薄的瓷片。这两种方式各有优势，具体选择取决于患者的治疗目的和美观需求。"
      },
      {
        "time": "00:38:06",
        "title": "选择牙齿美容医生的注意事项",
        "summary": "在考虑牙齿美容时，除了考察医生的成功案例和收费标准外，还应关注医生对需求的把握程度。在公立医院可能难以获得个别医生的详细信息，而诊所的医生通常能提供更多过往案例。与医生的交流是关键，以确保他们能理解和满足个人的具体需求。对于有良好口碑的医院和医生，如九院的医生，通常能满足常规的基本要求。"
      },
      {
        "time": "00:39:18",
        "title": "口腔美容需求增长与正确选择牙齿维护工具",
        "summary": "随着口腔美容需求的增加，很多人考虑进行正畸或矫正。在选择牙齿维护工具时，如牙刷、牙线、冲牙器和牙缝刷，对于没有大口腔问题的健康人群来说，普通牙刷已足够，关键是认真刷牙，保持口腔卫生。电动牙刷与普通牙刷的选择应根据个人习惯，没有证据表明电动牙刷绝对优于普通牙刷。使用牙线可以帮助清洁牙缝的食物残渣和软垢，而冲牙器适合健康人群，牙缝刷则更适合牙周炎患者。"
      },
      {
        "time": "00:41:44",
        "title": "探讨牙线使用和漱口水的功效",
        "summary": "对话中讨论了牙线的正确使用方法及其不会导致牙缝变大的观点，强调了健康的牙龈牙周组织能够自我恢复。同时，指出了漱口水在牙周疾病治疗中的效果有限，不应代替刷牙或使用牙线等物理性清洁措施。还提到了淡盐水漱口的可能好处，但没有明确的科学证据支持。最终，建议坚持物理性清洁牙面的措施，并对漱口水的作用持保留态度。"
      },
      {
        "time": "00:44:40",
        "title": "日常生活中的牙齿伤害习惯",
        "summary": "在日常生活中，人们常常不自觉地养成一些伤害牙齿的坏习惯，这些习惯长期累积会对牙齿造成损伤。比如使用牙齿咬开饮料瓶盖可能导致牙齿缺损或开裂；过度的叩齿习惯会加重牙齿负担，尤其是对于牙周炎患者；夜磨牙会磨损牙齿的正常结构，降低咀嚼效率并导致牙齿松动；偏侧咀嚼也会给牙齿带来额外负担，导致牙齿松动。这些习惯容易被忽视，但长期来看会对牙齿健康造成显著影响。"
      },
      {
        "time": "00:47:14",
        "title": "口腔健康日常预防与福利分享",
        "summary": "对话强调了日常生活中保持口腔健康的重要性，指出认真刷牙不仅能够节省治疗牙齿的费用，还能养成良好习惯，避免牙齿疼痛。同时，定期进行口腔检查也很必要，可以及时发现并处理口腔问题。作为福利，节目中为听友争取到了蒲地蓝特护牙膏，鼓励大家积极参与并提高口腔保护意识，以远离口腔疾病带来的烦恼。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "正确刷牙方法：巴氏刷牙法"
                },
                {
                  "children": [],
                  "content": "刷牙工具：普通牙刷、电动牙刷"
                },
                {
                  "children": [],
                  "content": "刷牙频率：每天至少两次，每次三分钟"
                },
                {
                  "children": [],
                  "content": "刷牙的重要性：预防牙周病，减少医疗费用"
                }
              ],
              "content": "刷牙习惯"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "定期检查：及时发现并治疗牙齿问题"
                },
                {
                  "children": [],
                  "content": "检查项目：牙齿状况、牙龈出血、牙结石等"
                }
              ],
              "content": "口腔检查"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "牙周病症状：牙龈出血、牙齿松动"
                },
                {
                  "children": [],
                  "content": "预防措施：定期洗牙、正确刷牙、使用牙线"
                },
                {
                  "children": [],
                  "content": "治疗方法：牙周手术、药物治疗"
                }
              ],
              "content": "牙周病防治"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "烤瓷牙与贴面：改善牙齿颜色和形状"
                },
                {
                  "children": [],
                  "content": "正畸矫正：改善牙齿排列，提升咀嚼效率和美观"
                },
                {
                  "children": [],
                  "content": "选择医生：查看成功案例、了解收费标准和需求匹配度"
                }
              ],
              "content": "牙齿美容与矫正"
            }
          ],
          "content": "口腔疾病防治与保护"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "牙线：清除牙缝中的食物残渣"
                },
                {
                  "children": [],
                  "content": "冲牙器：深层清洁牙缝"
                },
                {
                  "children": [],
                  "content": "牙缝刷：适合牙缝较大者使用"
                }
              ],
              "content": "使用辅助工具"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "咬硬物：易造成牙齿损伤"
                },
                {
                  "children": [],
                  "content": "磨牙：影响牙齿咀嚼效率和松动"
                },
                {
                  "children": [],
                  "content": "单侧咀嚼：导致牙齿磨损不均"
                }
              ],
              "content": "避免伤害牙齿的习惯"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "漱口水替代刷牙：不能有效去除牙菌斑"
                },
                {
                  "children": [],
                  "content": "淡盐水漱口：效果有限，不能代替物理清洁"
                },
                {
                  "children": [],
                  "content": "牙线使用：不会导致牙缝变大，正确使用有益"
                }
              ],
              "content": "口腔护理误区"
            }
          ],
          "content": "口腔日常护理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成因：牙齿表面被细菌侵蚀"
                },
                {
                  "children": [],
                  "content": "防治：定期检查、及时填充"
                }
              ],
              "content": "蛀牙"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成因：刷牙方式不当、牙周炎等"
                },
                {
                  "children": [],
                  "content": "防治：专业治疗、正确刷牙、使用牙线"
                }
              ],
              "content": "牙龈萎缩"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成因：智齿位置不当、导致发炎或影响邻牙"
                },
                {
                  "children": [],
                  "content": "应对：根据情况考虑拔除或保持"
                }
              ],
              "content": "智齿问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "种植牙：长期使用、效果好，价格较高"
                },
                {
                  "children": [],
                  "content": "活动义齿：价格相对便宜，使用方便"
                },
                {
                  "children": [],
                  "content": "选择依据：个人健康状况、经济条件"
                }
              ],
              "content": "种植牙与活动义齿"
            }
          ],
          "content": "口腔疾病种类及应对策略"
        }
      ],
      "content": "口腔健康讨论总结"
    }
  }
}