{
  "pid": "63d116e3fcf5756b51cc2d2a",
  "eid": "661bdb5948c40e2fb03f7d60",
  "title": "职场碧池花式图鉴：为什么你讨厌的那个“碧池”能比你先升职？E59",
  "task_id": "ro84nrargbgzqkb3",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "个同事，他晚上会设定好晚上两三点钟发邮件的，然后发给他定时发。对，然后让老板以为他两三点钟还在工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:12",
      "text": "我说的杀人不是说真的把你捅死，但是他是会用各种各样的办法让你立马走人的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "为什么是别人抢你，不是你抢别人？为什么你不能上去汇报功劳又被抢了，还又顺带被被POA了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:28",
      "text": "从真正的捷径，能够帮助你提升的一个优先点。我是觉得就是大家要想好怎么样去做好自己的业务能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "大家好，我是tedy.",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:40",
      "text": "我是晴朗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "我们是陪伴你的身边人。在这期节目开始前，我想先向大家介绍一个我最近正在收听的新播客，生动活泼团队旗下的节目不止金钱。2024年我们仍生活在一个充满不确定性的社会大环境。播客不止金钱，把顶级投资机构的思维框架提炼为人人都能用起来的方法，无论是在个人理财投资，还是个人成长，甚至是日常生活里，它都能帮你识别风险、防范未然，让你的每一步都走得更稳、更明智。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:14",
      "text": "不止金钱是由生动活泼的创始人徐涛亲自操刀制作的。他与投资专家aron、周九州携手，共同打造了这个精彩的节目。跟随拥有十年顶级投资机构经验的投资专家周九周error的步伐，你将学会如何在宝贵的时间内有效投入精力，既能有效降低风险，又能赢得丰厚的回报。不同于那些充满复杂术语的传统金融书籍布置金钱，用通俗易懂的语言将顶级投资机构的深刻思维转化为实用的知识，aron、周九州巧妙地将这些理念融入到生活场景中，让每个人都能轻松学习，并将其应用于实际决策，就像是为大家提供了一个随时可用的决策工具箱。快来一起收听学习。因为生活中处处是投资，对自己定投会让自己更值钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:07",
      "text": "不止金钱，也给到我们身边人的听友一些限时折扣。原价129元，4月16日之前订阅本节目的朋友可以以109元的优惠价格购买，限时两周。点击单集节目的shown notes，也就是节目简介中的链接，或者直接在小宇宙里搜索不止金钱即可享受优惠。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:28",
      "text": "本期身边人我们来聊一聊职场必驰这一话题。节目中除了会分享周遭遇到过的各种奇葩经历，你会讨论怎样去辨别职场碧池，以及遇到bitch我们应该如何做出应对。这期我们邀请到了两位嘉宾，一位是我们第48期职场打怪晋升话题的老朋友橘子姐，另一位新嘉宾是在外企工作多年的西柚哥。这期主题其实也可以看作是那期职场进阶的衍生话题，有兴趣的话也可以去听一下我们的第48期。接下来我们就把麦给到两位嘉宾来做一下简单的自我介绍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:05",
      "text": "Hello, 大家好，我是橘子。很高兴再次回到身边人的这个节目。上一次是跟大家聊了关于职场穿搭的一些话题，这一次我们是聊会去聊一些更有意思的，更八卦属性的。这个职场必驰的这个话题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:21",
      "text": "是你更擅长的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:25",
      "text": "Hello, 大家好，我是西柚哥，初来乍到，很高兴来到这里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "一听到要聊职场壁纸话题，是不是咱们八卦的小耳朵就竖起来了。说起来其实我们身边人听友群的小伙伴，一听说我们要搞这个栏目，就纷纷踊跃来投稿。我就先来抛一个砖，有一个群友他是投稿了这样一个故事。他说他在一个部门里，就是组长和部门的总监是不太对付的，同事们都看在眼里。然后某一个碧池同事，一方面他参与组长的小团体，在这个小团体内就带头吐好那个部门老总，每次都把那个气氛调动的热热的，让大家拍手大笑。但是同时他又暗暗记住是谁跟风说了部门有哪些，部门的这个老总又是哪些不好，回头又偷偷说给这个部门老总提真的好一处钓鱼执法。然后这个碧池同时又给小团体的人推测，就是是哪个小团体外的人可能会给领导打小报告，真的是像狼人杀一样，就是狼人咬村民，这个离间计是玩的贼溜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:27",
      "text": "对，感觉特别像职场版的狼人杀。然后这个让我想到我之前有一个同事也是这样的，但是确实遇到过这种同事之后，自己在职场生活中真的后面就长了很多心眼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "可不可以展开说说，可以，你的碰到同事是一个什么样的情况？",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:43",
      "text": "我之前有个同事的话，他就是假装跟我们玩的火热。因为我们经常可能在午休时间去遛弯，他就跟我们一起去遛弯。遛完弯回来之后，我们也没发现另外一个同事就是被当时的部门总监给叫去他话了。然后他发现我们组里是有人在打小报告的，我们叫做眼线。经过各种的一个推理吧，然后推测出是他因为他那种可能就是白天不怎么工作，然后到处去别的部门做这种社交，然后晚上留下来暗暗努力，就是老板一看就一直在加班的那种人。而且有时候他可能跟别人有一些，比如说线上的写作文档，然后他是最后一个，一定要留一笔，就让老板看看他在什么时间节点还在努力工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:32",
      "text": "我想问一下什么叫遛弯？就是上班时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:34",
      "text": "就比如说我休息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:38",
      "text": "CT work是的，那你们walk了多久呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:41",
      "text": "我们基本上的话可能20分钟左右，反正就在我们那个公司楼下。然后对，吃完饭六六小时。对，要不然就是感觉刚十分钟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "我觉得很正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "因为我们在遛弯的过程中，我们会分享一些比如说关于某个同事的吐槽或者什么的。然后转投这个可能就在总监那里，他就自己也能够听到这个信息了，就假装跟我们打的火热，然后来套取情报，然后再转手卖给那个部门总监。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:12",
      "text": "所以那个人是参为了你们的city walk。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:15",
      "text": "对，我们当时就是刚进入职场，还涉世未深，我都没有发现，我都不知道职场中会有这种人存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:23",
      "text": "这样你们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "没有遇到过吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:26",
      "text": "我们基本上我有遇到过，但是我们遇到的那个情况，比如说我们去city walk，我们基本上遇到的情况，打小报告的人是我们排斥他的人。对，就是我们没有带他，但是他会去跟领导打小报告。比如说他说他们就吃了个午饭之后，对，然后就晚到了办公室。然后多少时间可能一个礼拜当中有几次，但是我觉得他这个可能是出于嫉妒，就是我们没有带他玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:52",
      "text": "你们把他排除了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:53",
      "text": "所以他就是故意可能有点报复。但是我觉得你的这个案例的那个人更逼吃我有一是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "我朋我我朋友给我讲了一个更夸张的，我给大家讲一下背景提要是它是一个70后的碧池。另外一个女生叫小赵，她是算部门里面比较年轻漂亮的一个同级别的同事，当时是小赵某，一次他发了一个朋友圈，就吐槽自己的邻居就是蛮不讲理的，是一个体态臃肿的大妈。然后碧池直接把他朋友圈给截图截下来，然后发给HR告状说小赵在社交媒体使用不文明语言，HR因为此事与公司工作无关，就没有做什么处理。但是因为是同级同事之间的告状，那个HR还是告诉了两人的上级。小赵因而得知自己被背刺，就对那个碧池微信设置成了仅聊天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:42",
      "text": "那个碧池还做了一些很夸张的事情，就是他跟那个小赵他是在同一个办公室里，他就天天在这个办公室里面打电话，然后公放音乐，还有咳嗽，甚至唱歌，还会吹口哨，心情不好的时候还会摔东西。他吵的人家小昭没有办法认真工作，而且小昭她是多次有提醒说你小声一点，麻烦带耳机，这个碧池当场就拒绝了。可能就是因为当时他不告状不成，所以这个必成不爽。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:10",
      "text": "后来小赵他是平时也会经常用微博的，他他是在在去年年底，微博它是开了一个新功能，就是每个月你交12块钱，你看那个来访者，然后小赵就充值了。原本他是想看看自己前男友有没有来过自己的微博，结果意外发现一个陌生号码，每天都得来看她。就点开那个账号，我发现是那个碧池。然后至于那个碧池她为什么要来世间扫描微博呢？有人说是因为比她长得漂亮就羡慕妒忌恨，也有人说他是想在搜集一些情报号跟那个HR去告状，因为他不是看不到那个小昭的朋友圈被屏蔽了，就只能去看微博。这个小赵他把自己微博给关掉了。很奇葩的事情是关闭之后，他这个碧池又置顶了自己的一篇新微博，说他每天都要看看丑的东西，才能更好的发现这个世界美好。真的太离谱。据说那个碧池是老板的亲戚，他团队有20个人，然后这个碧池有11个人被他投诉过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:09",
      "text": "天哪，我觉得这个就是有点离谱了。所以我就想问一下局子姐和西柚哥，你们有没有遇到过那种见不得别人好的那种碧池。比如说看你工作做得好，或者人缘好，然后就给你落井下石使绊的那种。就比如说类似繁花里梅的那个角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "我没坪真的是我觉得职场中还蛮多见的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:32",
      "text": "对我觉得这个其实在每家公司应该都有这样的人。可能不管你做的好或者是不好，他永远都想去体现他做的好的那一面。然后那他怎么去体现他好呢？他就是想办法，有些人可能如果能力不是很够的话，他就要去拉踩别人。我们以前公司也有挺多这种，比如说他可能故意像那种什么背后打个小报告，就比如说你们不带他玩，然后就举报说，你看他就是上班不好好上班，然后出去买饮料、买咖啡，买早饭，他自己就故意在公司拖到很晚下班。这可能他根本就没什么事情，然后到十点钟的时候发个朋友圈说啊哈在公司忙什么之类的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:14",
      "text": "挑这种真的很常见。对，就是我不要太常见了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:18",
      "text": "然后我之前还有一个同事，他晚上会设定好晚上两三点钟发邮件的，然后发给他定时发。对，然后让老板以为他两三点钟还在工作。对我怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:28",
      "text": "以前没想到呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:30",
      "text": "对我觉得如果有这种同事在，他还能够生存下去，其实说明这个老板本身是有问题的。他很喜欢他的下属来跟他打小报告，他甚至去鼓励这样的一些行为。他的下属才会乐此不疲的去打一些小报告，然后套同事的一些话，然后去体现自己有多工作多努力。他的老板一定是对他这个行为是表示认可的，所以就是这个风气他就已经不好了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:59",
      "text": "然后其实在我的整个这个职业这一路上而言的话，我觉得我印象最深刻的是我最后一份工作在民企。当时我的这个工作，他是一对应该说是一个家族都是福建人，他们的哥哥应该就是白手起家的。然后把家族里面的这种兄弟姐妹，七大姑八大姨全部带到上海，做了一个非常大的一个服装集团。然后我当时去的时候，其实是类似于像是空降一样的，然后来到了我们这个部门。我这个部门的手下有11个人我一开始就完全不知道，但后来我才慢慢知道，我这11个人当中有七个人都是他从福建带过来的亲戚，就等于说里面埋着非常多的眼线笔，你一不留神的话，你就不知道哪个地方做错了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "他们会不会也不做事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:45",
      "text": "事情推给你，我觉得他们不像我在外企，我觉得外企等会我会说的。我觉得民企大家还是比较怎么说段位比较低，就是做事情会比较明一点。你摸清楚他的路数之后，你就知道怎么去对付他，你就怎么知道去防范他。他们的目的其实也就是很单纯的那种目的，就是希望来了一个新的领导，然后就是不要事儿多，有些时候也会给你一点下马威这样的。但是人都不是特别的坏，就是杀伤力有限。但是就会遇到就像刚才橘子姐，包括你们两位说到的，会觉得这些行为不是碧池的行为，就是有点贱的行为，贱贱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:25",
      "text": "那种是很无聊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:26",
      "text": "对打打小报告，暗地里就是暗戳戳你一下，这样让你不太舒服，怎么样。这种是属于段位比较低的。对我觉得段位比较低这种职场上，我们如果把它比成宫斗的话，就是它比较明面上的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:41",
      "text": "你还能够有效防范他，就怕那种暗地里使阴招的人防不住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:47",
      "text": "对对对，就那种挑拨离间，说这个是老板刚才跟我说的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:51",
      "text": "做假传旨意是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:52",
      "text": "做不做你就看着办。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:55",
      "text": "比如说我之前待过一个外企，就是里面的人员构成其实背景还蛮复杂的。有纯种的老外，然后有ABC，然后有台湾人，然后有香港人。而且我待的部门又是marketing的部门，就是所有的人精全部都聚集在了一起，并且这些人精来自于世界的五湖四海，每天就像是一个修罗场一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:14",
      "text": "我真的是在这个办公环境当中，真正的意识到说职场上其实有很多残酷的一面，不是说是阴暗的一面，其实是残酷的一面。比如说借刀杀人那种，我说的杀人不是说真的把你捅死，但是他是会用各种各样的办法让你立马走人的那种。真的我我在那家公司是屡见不鲜。然后比如说每天你可以看到各种各样的邮件，邮件的占比对，但是都是撕的非常的高级，不会试试那种泼妇骂街那种，都是非常的有理有据。对对对，而且他每一个CC的人都是非常有目的的。比如说我今天被卷入了这个邮件的CC当中，那肯定说他有目的性，他才会把我拉到这个战局当中来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:57",
      "text": "还有一些比如说因为他自己要保全他的一些利益，所以他要去自己主动的要真的去使一些手段。比如说他就会去做一些让整个team都非常不和谐，让所有的人际关系都搞得非常紧张。这样的话他才能够确保自己的地位是安全的。因为他做了一些并不是特别道德的事情。像这种情况，我觉得我不知道这样的情况算不算碧池。但是我是觉得这个在职场当中，我是经历过的这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:28",
      "text": "算不算外企，有点像拉帮结派，派系和派系之间斗争，因为总有人要站队。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:35",
      "text": "派系跟派系好像是每个公司都会有的对，这个蛮常见的。但是派系和派系之间其实说穿了还是每个个人组成的。哪怕我是跟你在同一个派系当中的，但是如果你跟我的利益发生冲突的话，也许我们之间也会成为敌人。就是我们现在暂时利益可能是捆绑在一起的，所以我会跟你站在一起，共同去对付，或者说共同去。和另外的一个不同立场的一个派系做周旋，但其实我觉得这个东西拆分下来，其实就关键还是我觉得还是人性在主导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "要说起人精，就是之前大概3月12号不是出了那个广告人的大大事件，就看到上面有很多很多人在那边讲agency，或者有些甲方他们的各种瓜，什么女老板在办公室会摸男同事的腿什么的，然后被那个客户看到了什么的，甚至还会有有来有往，就会有那种批斗。然后我看到有一个第二天马上就有一个agc的女老板，她就开始用PPT来去说自己要维护自己的这种利益，就把那种必驰的事件给曝光出来了。这种其实互联网冲浪就经常能看到什么员工潜规则上位，还有海王利用职场关系发展成自己的一个情人网络。我看到这有的PPT甚至能写个三四十页，真的很夸张。我看是金融圈和marketing圈子这种瓜会比较多，偶尔他也是像互联网瓜也蛮多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:05",
      "text": "比如说自己阿里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:07",
      "text": "这可以说吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:08",
      "text": "我每次看到这种刮的话，我就感觉文字好多，我一般都是看他们的排版。我有时觉得这些人不愧是在这个大厂里工作，他们的排版能力好强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:18",
      "text": "我们看完就说这个人确实是非输出出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:21",
      "text": "真的很自觉的对，是的。因为阿里不是以前他还很鼓励那种大家互相之间相亲，他们有一个相亲角，因为这个是一个源头，导致了他们就他说这个事情也许是可以的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:34",
      "text": "他们可能就是希望帮就是你个人的生活跟工作完全跟公司捆绑在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "然后你就睡在公司。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:40",
      "text": "对，有道理。对对对，这也可能是他们的企业文化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:45",
      "text": "我觉得可能最早他们是觉得说，公司里面有很多的这种男生和女生，然后又是单身的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:52",
      "text": "大家又一起创业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:53",
      "text": "长时间在一起工作，不如就是大家可以互相介绍。我觉得一开始这个初衷肯定是好的，那可能到就是发展到后面开始去搞一些相亲的联谊什么，也许可能就变了味道了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:06",
      "text": "我其实个人觉得办公室恋情，我觉得只要是正规的，男未婚女未嫁，我觉得其实都是很正常的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:13",
      "text": "但最小单位我还是不建议开展这种办公室恋情，是吗？对，因为恋情是不长久的，可能没有你这份工作长久。然后你分手了又同在一个组就很尴尬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:25",
      "text": "但如果他们两个人真的就是互相吸，互相喜欢，但其实我觉得也未尝不可。但是像那个泰迪刚才说到的办公室潜规则的话，我之前遇到过。倒不是办公室潜规则，就是我办公室里面有一个男同事，他很喜欢去勾引前台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "前台一般都会蛮好看的，而且家里也有几套房。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:44",
      "text": "那个男同事他是香港人，算是在别人眼里比较光鲜亮丽的中产。因为他在公司里面也是属于这个管理层，而且他不仅仅是只勾搭一次，他会勾搭很多，因为他经常会出差。后来就会发现这件事情的问题在于说，只要他出差的时候，我们前台小姑娘就会请假，然后这件事情就会猜出来。对，我们后来就觉得说，但是她也没怎样对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "他们这个前台。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:09",
      "text": "也属于道德上的一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:11",
      "text": "这个前台小姐姐她是也是公费出差吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:14",
      "text": "这个我们就不清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:15",
      "text": "她说请假了应该不是吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:17",
      "text": "但是刚才您提到说她这个道德层面，就是这个前台小姐姐她应该是单身，但是这个男士就是已婚有那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:25",
      "text": "就有时他们可能在公司有那种假的人设，就是不会说明自己的婚姻状况或者情感状况是什么的，模哭的一个状态。然后他们还会利用自己的，比如说一些职位之便，去勾搭一些公司里的女同事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:41",
      "text": "但我们这位是公开他自己是已婚的，并且他的婚戒都戴在手上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:45",
      "text": "太厉害了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:46",
      "text": "太牛了。他就是说我公开做渣男，我看你要不要来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:50",
      "text": "这个前台小姐姐心术也不正。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:52",
      "text": "也不算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:53",
      "text": "我觉得他可能觉得就是玩玩一玩吧，出去旅个游，散崭新的。橘子姐怎么看这样的女性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:02",
      "text": "我觉得还是有蛮多这种初入职场的一些女孩子是比较容易受到这样的诱惑的。刚刚柚子哥讲的，可能觉得这个人好像是看上去各方面条件也不错，也许他长相经济条件也不错，也许他可能就会产生一些不好的想法了。比如说是不是我未来可能跟他也有发展的机会，或者说也许他在职场上可以更多的照顾我。因为他刚进到一个职场，他可能想去找一个靠山，但我自己感觉就是说这条路他肯定是不长久的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:33",
      "text": "就是我在之前的一家公司，我有面试过一个女孩子。当时我跟她聊下来，我觉得她的能力跟我要要招的这个岗位明显是不符合的。然后他开的工资又是，我觉得比他的能力要超出了很多的，所以我当时就觉得很奇怪，就是他怎么敢要开这么高的工资。后来我一看他的这个简历，就是他曾经待过的一家公司。我之前有有个下属在那个公司也是有待过的，所以我就去也侧面打听了一下。他说他之前跟他做同事的时候，他们公司的人都知道他是他们那个team leader的小3。所以他说他就是因为是小三的关系，可能一直有升职的这样机会什么，所以两年里面好像就给他升了两三次职，然后工资也加了很多。但是后面他就被甩了，被分手了之后他就不得不好像那段时间应该他是没有工作的一个状况，所以他就要出来找工作。那你想这个圈子其实是很小的，他在我这边，你想我跟他完全不认识，我稍微问一问，大家都已经知道他是我们公司的人都知道这样一个事情，你以后怎么去找工作呢？对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:43",
      "text": "而且他也有一种错觉，就是他觉得他自己能够值得这个价钱。对，就是因为这个领导给他产生了一种错觉，这个在他之后找工作也不是很有努力。对的，那说到这块，我这儿有一个特别乱的，我现在其实也还没有吃清楚，就是我们听友群里投稿的一个瓜，下属C然后越过领导D去勾搭了领导的客户H还和H在一起了。然后领导D知道之后就气炸了，那下属C就说领导D责怪他，然后客户H就直接找他们的大领导F去吐槽了D结果大领导把谁单独拉到一个办公室办公，然后全公司的人都开始冷落谁。C一刚出公司可能就跑去跟那个客户H同居了，然后就怀孕了。后来发现H也只是玩玩的心态，就让那个C打胎了。他牵扯的人物关系真的就是错综复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:42",
      "text": "那个听友给我们分享了好几个瓜，都是他前司和宪司的这很夸张。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:47",
      "text": "不只是在公司层面，他都已经涉及到公司合作的客户那个层面了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:53",
      "text": "那你想但是你碰到这种事情，其实到最后最吃亏的还是这个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:58",
      "text": "女孩子C对是对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:00",
      "text": "就是你你经受不了这样的诱惑，到最后其实你是为自己的行为买单。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:06",
      "text": "是的，这个真的就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:07",
      "text": "可恨之人必有可怜之处。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:11",
      "text": "所以也是分享给大家，就是大家避免一些这一类的情况发生。我觉得有没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:17",
      "text": "遇到过这样一种人，比如说他媚上欺下，在上级面前极尽阿谀奉承，这种讨好老板的表现就溢于言表转身他却对待这种同级别的同事或者供应商尖酸刻薄，甚至还有打压实习生的这种做法，就这种翻脸比翻书还快的人，你们遇到过吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:36",
      "text": "太多了。这种人就是我觉得他是一个判断的标准。他但凡是非常内向的人，他一定旗下这是一定的。这种人因为他的功利导向非常的明确。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:51",
      "text": "一般像职场上碰到这种人，其实我觉得很多老板也是会被迷惑的。有下属可能对我各种媚上，然后各种夸赞，然后各种我们讲很舔之类的一些行为。其实有的时候就是因为你只是在那个位置而已，并不是因为你是谁，并不是因为他真的非常欣赏你，只是因为你在那个位置有那个权利。但是你想这样的人做很多事情，他其实是违心的，他不是发自真心的要去赞美你带目的对的，那他这些情绪他怎么去发现呢？他肯定要往下去输出，所以他就会把变相把他所有的这些不满情绪，全部都给到他的供应商和下属。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:30",
      "text": "橘子姐这么一分析，我觉得还挺合理的。不然这样子就感觉这种媚上的人就可能一定要欺负他底下的人才对。你怎么都沉默了，我不是赞同他，我只是觉得橘子姐这个分析就是很合理。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:47",
      "text": "所以你去看，但凡是公司里面有一些非常寐上的同事，第一是他的下属一定非常讨厌他他一定不会对下属很好，他不会站在他们的角度。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:56",
      "text": "对，他是为了个人的利益。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:58",
      "text": "对的，因为他所做的一切也都是在想我今天我可以得到什么。当他可以得到什么的时候，他是不会为别人去考虑的，绝对不可能会为下属考虑。他一定把自己所有的压力、脏活全部都让别人去承担。而且当这些人比如说工作上真的发生一些什么问题，他绝对也是没有责任心。他第一个是甩锅，对，甩锅和撇清关系的。所以这种人一般在公司的人缘都会非常差。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:25",
      "text": "而且我觉得就是一般特别会媚上的这些。他如果说是中层的话，他招的人应该也是蛮喜欢去去谄媚他的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:33",
      "text": "对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:34",
      "text": "他很吃这一套，那这样的人就会变成非常没有原则。如果说你一直讨好他或者一直谄媚他的话，哪怕他做一些出格的事情他也会容忍。就是他做事不会有任何一个非常是非的一个标准，就是谁马屁功夫好去袒护谁。因为他可能自己也是这样的，并且他在这一招当中尝到了甜头。比如说他如果很喜欢去魅殇的话，但是他如果这个上司是不吃这一套的话，也生存不了。那一定是他的老板也蛮吃这一套的，并且他觉得这一套对他而言还蛮有用的，行之有效。所以他会一直保持他这样的一种作风，这个是我有遇到过的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:10",
      "text": "就比较一脉相承的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:13",
      "text": "上梁不正下梁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "对，也是一个筛选标准。可能他在面试的时候，就已经感受到他的这种气质了。怎么说他是气质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:23",
      "text": "而且我以前有碰到一个这样的同事。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:26",
      "text": "就是说对你们还是同部门的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:29",
      "text": "他对我们身边所有人，比如说他表现的非常寐上，他跟刚刚我们讲的有一类人是行为是一致的。比如说当他非常寐上的时候，他就会表现出各种，我做事情很辛苦，我很不容易，什么什么下班了十点钟发个朋友圈，就是类似于这种或者是定点发邮件，都是这种人会做得出来的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:51",
      "text": "我觉得这种在我做实习生的时候，我是会发朋友圈，那还真的工作以后就很少这样了。要么就是一个习惯了，要么就是觉得并不直接导致结果的促成，我可能会更结果导向一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:04",
      "text": "我都是把同事分组的，我都不想让他们看到我的任何动态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:09",
      "text": "正常人是三天可见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:11",
      "text": "所以就是他十点钟发个下班的朋友圈，发个什么公司的照片，很有可能只对老板可见。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:19",
      "text": "有可能只对老板和同事可见。对，那说到这一块儿，我就想问一下，有那种他的能力明明不行，却故意装努力，这个算不算是碧池行为呢？就跟我们刚刚说那种定点发邮件，半夜发朋友圈很像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:34",
      "text": "其实我觉得如果他没有能力，但他假装很努力的话，只要他没有影响到其他人，大家就当当看一看笑话。对，因为我觉得他这样其实也算是一种付出，也算是一种努力。但是如果他因为自己能力不够，但是他又想获得认可，他去拉踩别人，或者说是泼脏水给别人借了。对，那我觉得这个就挺不好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:57",
      "text": "因为我们正好听友群里有人分享，他一个同事就属于那种工作日下班特别早，但是周末很努力，经常周末都在加班。然后他的领导就很喜欢他同事，然后对他同事就评价是说，虽然他的业务能力不行，但真的就很用功。因为我就吐槽，你说你就听听这个话有多离谱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:19",
      "text": "对我觉得这个就是上梁不正下梁歪。其实你想每个人在岗位上，你首先要去做好你的本职工作。如果你的能力都不行，然后你的老板他就是很努力，努力的人很多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:32",
      "text": "对，我觉得都没用到正处，真的是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:36",
      "text": "这不是评判你工作能力的一个标准。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:39",
      "text": "他更多是那种形式上的努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:41",
      "text": "我就有点自我安慰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:43",
      "text": "甚至他有可能是一种欺骗。就像我刚才说到，比如说设置两三点钟自动发邮件，这个就是一种欺骗，因为它并没有封锁到两三点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:51",
      "text": "对，我感觉这种就是属于无效努力，但是又能帮他营造一种这种努力的对，很努力的忍受关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:00",
      "text": "是看他老板吃不吃这一套。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:02",
      "text": "就是我觉得有一些老板如果他是吃这一套的，往往这种老板其实他是比较没有安全感的。他想要去鼓励这种行为，让他身边的其他的这些同事都觉得我要PUA你们，你们也要很努力，你们要围着我转，我要让你们做任何事情，你们都要一切以我为先。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:21",
      "text": "对，刚刚其实我们主很多聊的是奇葩同事的碧池行为。橘子姐姐刚刚正好提到了说老板PU画饼，那这种你们觉得算不算是碧池行为呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:33",
      "text": "这个算老板的一种手段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:35",
      "text": "控制人的手段是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:36",
      "text": "权术权谋的这种手段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:39",
      "text": "我觉得这是从碧池身上学到影引申出来的手段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:43",
      "text": "对于碧池的这个词语，我会觉得说每一个人他在职场上他肯定有自己的生存法则，对于别人是无害的。哪怕他自己像小丑一样，他自己伎俩很多，花招很多，我觉得都算不了彼此。但是如果他这些手段然后影响到了别人，那我觉得或者说是伤害到了别人，我觉得这样的行为就是我们应该防范并且应该抵制的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:07",
      "text": "所以你刚才说到的老板说PUA或者PA你到一定程度也伤害了你。这个我觉得要怎么看？如果说他如果PUA你会让你变得更好。我之前遇到过一些老板，他会PUA我，并且他会表面上看起来就是对别就是别人会觉得你的这个老板好刻薄。但是你经历了过他的整这样的一个过程之后，你会发现你自己成长了，你会发现自己其实是有蜕变的。就是因为在他这样的一个强压之下，你自己去适应他这样的一个工作方式和一个沟通方式之后，你发现你自己其实是有蜕变的。虽然那个过程我并不提倡，但是我觉得可能我自自我安慰会觉得说这个老板其实还是在帮我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:46",
      "text": "有可能已经被批为。为何为拿我这个做解释。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:52",
      "text": "我这个老板还蛮厉害的。你看这个副作用一直一直延续到现在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:57",
      "text": "对我觉得就是要分辨哪些是真正的为你好，为你的个人成长。有一些他可能直接打压你的各种情绪，然后也不是为了你好这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:07",
      "text": "对，因为有很多老板他PUV你他其实是有一些个人私欲在里面的。比如说他要你帮他背黑锅，他让你帮他去做一些不是特别好的事情。但是他知道这个时候你可能不太愿意，或者说你是我对，那他这个时候就会PUA你那这个时候我觉得大家就要小心。因为我刚才说到的那些PUA，就是说他会P就他是会一直PUA他自己的那套工作方式，他自己的那些工作标准和判断的东西。这个东西可能在我一开始我可能是不太接受的。但是我慢慢的去试着了解他，站在他的立场去看待这个问题的时候，我会发现确实你的整个的演技和你的看事情的格局是被拔高了，你能够去理解他。我觉得我的收获是来自于这里，我觉得还是在被PUA不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:56",
      "text": "但是通过西柚哥这个讲解，我觉得PUA就不是那种特别负面的词语了。突然在我这里就变得相对来说就是要自己去分辨一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:05",
      "text": "就是你还是得从结果出发，就是你被PUA了之后你才能辨别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:10",
      "text": "那也确实是这样的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "就是我觉得PUA可能就是大家现在一听到PUA就觉得它是一个负面的，或者说是一个贬义词。其实我觉得就是关键看吧，看你怎么去理解这件事情，动机是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:23",
      "text": "所以某种程度上说，职场PUA它促进了市场经济的GDP的增长是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:30",
      "text": "对我觉得从某一个方面而言，他确实有这个贡献的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:34",
      "text": "我是想补充一下，就是关于这个PV的事情，其实我觉得可能我们可以去分辨一下。比如说像刚刚秀哥讲的这种老板，他是本身在职场上是很没有能力的。我们可以去观察，比如说他的提的一些想法，他的一些或者说是跟老板的沟通的一些，跟他的上级的管理的一些沟通的方式，或者说他在职场上对于他专业领域的一些判断。那他用他的一些方式，可能对你要求很严格，希望你按照他的这个标准来做，肯定是可以学到东西的。但是在这个过程当中，可能有一些人就是他可以适应，他可以生存，他可以就是你是可以去接受他的好模式的那你就可以跟着他跑。但是有一些人也许在这个过程当中，他可能就是完全接受不了这种形式，那就没有办法跟上他的这个脚步。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:23",
      "text": "但是也有另外一些老板，他其实本身他在他的专业领域并没有很强的工作能力。然后他可能就是掌控欲特别强，或者说他对你的PUA都是停留在那种你要按照我的标准做事，或者说低级的这种PUA。我觉得这个其实对你的身心灵肯定是会造成摧残的。你要自己要去辨别了，你是不是要适当的去离开这种老板。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:52",
      "text": "对，比如说要对上司无条件的服从，还有就是刚才你们有提到说一个是职场的PUA，还有另外就是老板经常会用到的手段，就是给下属画饼。我觉得画饼这件事情，怎么说呢，不能够说是个骗局。我觉得画饼它应该算是一个激励你的一个手段，无非就是要不就是升职，要不就是加薪，或者说给到你更好的平台或者说资源。可能职场上也就这些，那我会觉得这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "不是打工人最想要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:23",
      "text": "对周期不是特别长的画饼，如果能够短期兑现的话，我觉得是可以接受的。比如说就一步一步的给你一些兑现，要不然周期特别长。谁知道我后面还不在这个公司了？就是这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:37",
      "text": "就比如说我身边有一个朋友，他是一个德国的公司，然后他的总部在奥地利，他有一个老板是在奥地利的，他就他这个老板就一直PUA，他就跟他说，你再过几个月到奥地利来出差。通过这样的一个让他来奥地利出差这样的一个饼，或者说是一个诱饵，然后让他激励他，不断的给他加班。然后比如说他是去年10月份时候年4月份我们去奥地利好了。今年4月份到的时候，然后我就跟他说，公司现在要开源节流。你现在的奥地利的出差之行，我们可能要往后面，但是你放心好了。他说我一定会帮公司争取的，我们肯定会在奥地利见面的，就是一直在这样循环已经两三次了，一直通过这样的一个诱饵抛出来这个诱饵，但这个诱饵你就会其实觉得说根本就实现不了。这个在职场上也挺普遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:25",
      "text": "比如说如果老板可能很多时候，比如说你去面试一家公司的时候，我觉得很多老板是比较容易给你画饼的。就是说你看你在我们这家公司待三年五年，你可以怎么样？我觉得就这种如果是很远的一些饼，你是要自己去判断，然后旁敲侧击的去观察和打听的。但是如果是一些很近的饼，就是像这种连出差都兑现不了的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:52",
      "text": "我当时刚听了这个故事，我心想这算什么饼，结果这还真的是饼，这也太烂了。他公司是有多穷是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:00",
      "text": "真的是个这老板是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "多没有能力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:02",
      "text": "就是有很多沉默成本，可能大家要自己去综合评判一下，看值不值得等待。因为有的时间是不可逆的。刚刚我们其实有提到，比如说领导需要你帮他背锅，还有一种情况就是直属领导可能就要来抢自己的功劳。这种在职场上是不是也很常见？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:22",
      "text": "非常常见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "对，因为我们也是有个听友分享，他说抢功劳最恶心就是他有一个A把那个B写的PPT拿过来汇报，然后A和B共同的领导是C还会PUA b说为什么是别人抢你，不是你抢别人，为什么你不能上去汇报功劳又被抢了，还又顺当被被POA了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:44",
      "text": "是蛮离谱的。听到这个时候，怎么领导会说这种话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:48",
      "text": "就领导应该也是失去了自己正确的判断。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:52",
      "text": "对，能帮我特别喜欢能帮自己干活的人，有没有可能？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:55",
      "text": "这个听友就是你以前在家在在的那个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:59",
      "text": "名词风格感觉有一点相似，应该是一个系列的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "那你们有遇到过吗？比如说在职场中，这个领导抢自己的功劳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:09",
      "text": "这种自己没有亲身的遇到过。因为这样那么low的这种领导好像没有遇。我觉得他如果真的要去抢下属的功劳，我觉得这样的领导也挺没有品的，也挺没有水准的。但是同级别的倒是有抢功劳的，我倒是遇到过很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "同级别抢功劳是因为我们之前也采访过一个嘉宾，他就是说他有一个同级别的，就是也抢他的功劳，还给他指派那个任务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:36",
      "text": "这个还挺常见的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:38",
      "text": "这个还挺常见的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:40",
      "text": "你们遇到这种的话，一般是怎么来处理呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:43",
      "text": "被抢了就被抢了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:45",
      "text": "应该不会。如果是我的直属的老板来抢我的功劳，其实我是无所谓的。但是在这个过程当中，首先要看我是不是本身比较认可这个老板的一些能力，或者他做事的一些方式方法。如果在这种情况之下，我觉得就是我从这个老板身上能够学到的东西更多。那你抢我的功劳我觉得也无所谓，因为本身我也是汇报给你的。但是如果是我的同事来抢我的功劳，我一定会把这个事情说的明明白白。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:18",
      "text": "这个我同意，领导抢下属的功劳。首先第一点，我觉得工种也不太一样，你是汇报给他的。因为我之前遇到过一些领导，他们都会比如说我们去做一些report的时候，都会说我们的team怎么样，我们的团队是怎么样，有一个什么样的一个方案，然后大家有一个什么样的一个设想。就蛮少领导会觉得说是我或者怎么样的，我至少没有遇到过。但是同级之间或者说是我们是一个level的一个同事之间抢功劳的话，我比较赞成橘子姐的这个立场。就是这个时候大家必须得要捍卫自己的劳动成果，以及要去捍卫自己正确的这个价值观和立场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "捍卫是指直接跟同级别的同事撕逼吗？还是说捍卫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:02",
      "text": "其实有很多种方式。对我觉得这个我们就请橘子姐来给我们。对我想简单的这个我也想听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "我想说一下，我来问一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:11",
      "text": "直接跟老板比如说沟通，然后表明这个结果是我来做的，还是说直接跟那个抢功劳的同事一起开战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "那万一这个同事和老板是一条裤子吗？条裤子的一条线了怎么办？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:25",
      "text": "那说明要换工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:26",
      "text": "那还PUA你，就像我们听听我说的，你怎么不抢别人的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:32",
      "text": "那这个就是说明老板本身有问题了，就是他是非不分。如果你碰到这种是非不分的老板，其实我觉得你没有必要再继续跟他一起工作了。那如果比如说你在工作上碰到，肯定是你在一个很明显的情况之下，知道了这个人是在抢你的功劳。比如说他拿着你的工作的一些成果去跟老板去汇报，而且你也是很公开的去知道，那这个就要抢功劳。因为如果他是背地里你的去跟老板讲，你也不知道这个情况之下，其实你是没有办法去捍卫任何事情的那如果是被你知道的公开的一个情况之下，我觉得就需要跟老板无论是以邮件的方式还是面对面的方式。就是你要拉上他一起把这个事情非常公开的说明。那你这样子你自己心里也没有鬼，就是让老板也很清楚的知道这件事情的这个劳动的成果，或者说是整体的这个项目到底都是谁来负责去完成的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:28",
      "text": "会抄送大老板吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:30",
      "text": "我觉得没有必要抄送大老板，就是因为你一旦去抄送了大老板，这件事情它就上升到了一个不可控制的局。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:37",
      "text": "对，在这里我觉得特别想要去提醒一下这个职场小白，就是关于职场的越界的行为，泰利提到了这一点。这件事因为任何一个部门的经理，或者说是他的一个老板，他都希望自己能够handle他部门所有的事情。你在没有告知他的情况之下，然后把这件事情捅到他的这个层级之上去的时候，其实你是对于你现在的老板极大的不尊重。这件事情会变得更加复杂，并且你会得罪你的老板，所以不是你走就他走。对，所以这件事情就是在这里可能要提醒一下，我待会儿也会分享一个类似情况的一个案例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:14",
      "text": "对，就是最好是在最小单位里把这个事情给解决了。然后我刚刚讲到，如果说有同级可能要抢你的功劳。你可以比如说把某个项目把它的过程做的可视化一些。比如说就说分不同的阶段去及时同步给老板，这个进度是什么样的。这样的话就是老板知道是谁在处理这个项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:37",
      "text": "对对对，我非常同意你的这个观点。我们有一句话叫闷声发大财，这是这个挺好的，但是不要闷声做事。很多时候就是你还是要把你在做的这些事情，你不要做完之后就直接把个结果扔给你老板，给你老板一个大的惊喜。其实你应该在做整件事情的过程当中，你应该让你老板知道你这件事情做到哪一个步骤，进度反馈对你需要他哪一些批示，或者说让他给到你哪些支援或者帮助。这个其实是职场当中还蛮重要的一个环节。如果你做事情的话是以这样的一个方式的话，就可能会避免我们会遇到的就是有人会抢你功劳，在老板完全不知情的情况下，以为这件事情是别人做的，并不是你在完成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "还有一种情况就是有的那种老板他是自身是从底层一步步做上来的，他会有一种对，会有一种那种白手起家吃苦的心态。就会觉得自己好不容易做到今天这个位置，然后就吃过了苦，受过的难，也让底下的人要一起经历一下。千方百计的会刁难下属。这种领导在职场中你们觉得比较常见吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:44",
      "text": "你说到了这个情况，我前两天正好听到一个段子，有人在问那个职场的刚毕业的大学生，就是你们愿意去董明珠的公司实习呢？还是你们愿意去这个富二代的公司实习？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:56",
      "text": "我这个我好像看到过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:59",
      "text": "我就想问一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:00",
      "text": "就是现场采访一下我们今天的三位朋友，你们会怎么选择呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:04",
      "text": "如果是我刚毕业的话，我可能会觉得少吃点苦蛮好的，我可能会选择富二代。但是我在工作了多年的一个经验下，我觉得个人的能力还是比较重要。我可能会选择在董明珠的那个模式下，因为得到的成长确实是会比较快的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:22",
      "text": "对，后来人家解答说，如果你去董明珠公司每天加班到11点的话，他并不觉得这个是有多么大的一个付出。因为他说他就是这样子过来的。但如果你去一个富二代的公司上班，你每天加班到11点的话，对方一定会感激涕0，觉得你付出了自己的整个青春和生活在给公司做贡献。因为他可能没有经历过，就像刚才您提到的这样，就是他从一个底层的非常拼搏，非常卖命的这样的一个过程，上升到这样的一个阶段的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:51",
      "text": "他的心态就是我都能从这儿一步一步走上来，你为什么不能走过我之前走过的路？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:57",
      "text": "可能对于董女士而言，就是每天工作到11点.",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "对他而言根本就不是事儿，不会感激涕零。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:04",
      "text": "对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:04",
      "text": "我们听友群就这个问题还有聊过一个瓜，他说是他的前司A是B的领导。B原来特别听A的话，A就把B提拔到他下面。但是B他想继续晋升，无奈就被这个A踩着。B之前试过去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:21",
      "text": "就跟A的领导去沟通，这就是越级沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:25",
      "text": "但是这个A领导是个看能力，然后就被A知道了这个B的野心，就搞了几次这个B让他长教训，这个瓜夸张就最大的这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:34",
      "text": "B怎么报复他的吗？你知道吗？你们谁谁都想不到，我是没想到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:39",
      "text": "不知道B.",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:40",
      "text": "气不过把A的老公给睡了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:43",
      "text": "反正他这个报复方式我是真的没有想到，就还比较离谱，我觉得睡得到，确实是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:51",
      "text": "还有一种就是用上海话来说，就是大嘎子就是摆架子，就是老板故意摆出一种高傲矜持的样子，觉得自己很牛逼轰通。我们听友群就有听友举例说，自己特别讨厌的一个直属小领导，有一个惯用招数就是拿着鸡毛当令箭，找他签个字非要拖半天，故意让自己有点官微。我有一个朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:13",
      "text": "然后他遇到一个老板特别的奇葩。他这个老板是一个单身未婚，就是我那个朋友每一次要向他去批年假或者说要休息的话，他基本上都是提前一两个礼拜打报告给老板，但是老板都是不理他，没有任何同意或者拒绝的，任何的feedback都没有。等到差不多这个假期快要成型了，一两天之后告诉他不行，你不能够请假。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:38",
      "text": "为什么为什么不能请假？假不用都过期了好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:42",
      "text": "要不然你给我折现，他就会有各种各样的理由，要不就是工作太多，或者说这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:51",
      "text": "这个阶段可能就是给你安排其他新的工作，反正他就是有各种的理由会觉得说如果你不同意别人的话，那么你就在别人刚刚提出这个请假报告的时候，你就马上第一时间跟别人说不行，对吧？你直接说不行，那别人就可以换一个时间再来请假或者怎么样。就是你一直拖拖了一两个礼拜之后，快要结束了，快要到的时候，然后你跟人家说不行，而且是反复好几次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "我觉得这种就有点离谱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:16",
      "text": "这种就像这种老板就很坏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:18",
      "text": "就是你请假的时候公司没办法缺了你这个人，但是涨工资的时候缺你又可以，就很双标，气死了，真的是我因为狠狠作为打工人我就已经狠狠带入了好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:32",
      "text": "这种我觉得可以非常的明确的定义成碧池。我觉得这种人是不是之前得罪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:39",
      "text": "他了没有我觉得职场上有一些人到故意为止，他就是特别喜欢去发挥自己的权利蛮多的。而且我有听到过很多离谱的这种，其实我们也不能有性别歧视，就是说管男老板女老板可能都是他。比如说到了一定的位置，就是像刚刚秦朗讲的，比如说有一些人他以前也是这样苦过来的。不然他就是做到这个位置上，就是经过自己多年的打拼做到这个位置上，他就想把自己的权利发挥到极致。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:09",
      "text": "权利这件事情，我是听一个传统纸媒行业的朋友也讲过一个故事。就是当时他在一家小众的杂志里面工作，老板是香港人，招了一个8788年的女生做主编。人长得还可以，不算顶级美，但是是好看的那种，也有点文采。但是上班的时间，他就在办公室跟他的下属吹嘘自己非常有钱，家底有多十足，说天津哪儿条街是祖上留下来的，然后租给了政府，时不时就说自己的父亲在上海做风投，妈妈原本是唱歌明星，后来嫁给了自己父亲就退出了演艺圈，成了全职太太。从小接受良好的教育，所以就把自己养的落落大方，还说自己国籍不是中国的，但是又是双国籍，这个我们众所周知都是不可能的，那肯定照上去吹的。还说自己有一个海岛护照，说走遍天下他都不需要签证。结果有一次这家杂志社他们要去欧洲出差，因为要去采风，需要他的护照去办签证，他就给不出来，而且拖着一直不肯给，一直到最后老板发飙了才给。结果后来发现他的户口什么，父亲是工人，母亲是护士，他的那个中国护照也是一个版本，其实他从来没有出过过，老板当下就是脸不是很黑，就看到所有人的这个面部表情都有一些细微的变化，他就赶忙解释说自己那个小岛的护找不到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:36",
      "text": "其他的他编造的故事，还有说自己就是有一个明星在追他，但是他不是已婚了吗？他自己他说自己老公是飞行员，这个明星经常喊他回父母亲家里一起吃饭，他也一直不肯。下属们都知道自己老板就是他爱吹嘘，享受这种吹牛的感觉，就众星捧月，很喜欢被仰慕的感觉，不断变着花样群和这位女老板的虚荣心。后来他的底下的下属都纷纷离职了，离职的实际的理由是因为他们已经找不到可以去夸这个老板的词汇了，所以就没办法就离了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:13",
      "text": "后来这个老板最后一个结局，就是嫁给了某豪车品牌的一个大中华区的销售总裁。他真的就像他原来编那样，成了全职太太，还生了一个孩子，从上海的彭浦新村就住到了苏州河边的大平层，过上了真正的富婆生活。但是据说南方的朋友圈就从来没有晒过她和孩子的照片，所以他们当时那边的下属都有，都觉得他是情妇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:41",
      "text": "对，其实像这种类型的老板，在职场当中其实还挺多的。但是我在这儿想跟大家分享一个定律，就是一个人她越是缺什么，他就会越要彰显什么。就像张爱玲说那句话，因为懂得所以慈悲。为什么这么说呢？就是当你知道说你看透了你的老板，如果说他是一个这样的人的话，你就会知道他其实生存他是自卑的。因为他没有这些东西，所以他需要在你的面前去显摆。比如说他没有那种足够的安全感，是底下员工给予或者说是周围人给予他足够的尊重。那他可能就是需要故意刁难你，就是一直刷存在感，希望你给予他足够的重视，你眼睛里面要有他，你要无时无刻记得他是你的老板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "或者还有一些就是他本身觉得他自己并不匹配他现在自己的这么一个地位，要不就是经济条件，要不就是自己的业务能力，或者说各种各样的社会地位或者怎么样。但是他又要维持他在这个地位上应该有的这样的一个行业标准的一个形象。你说他去炫耀也好，编造也好，幻想也好，他就会有这样很多这样的一些这种事儿出现。所以基本上我觉得如果真正有本事的老板，或者说真正是你觉得你尊重的老板，其实他根本就不会有这样的一套模式出现。因为这些东西对他而言，他觉得根本就不需要去去show off，就是本身就是从他身上自然而然流露出来的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:11",
      "text": "他如果很刻意的要去展示这些东西的话，你们就理解说他可能是因为自卑，他才会去做这样的事情。所以你从这个层面上的话，你可能就会去试着理解他，而并不会有这么多的一些不适感。这个是我要分享给大家的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "也分享一下我之前其实也有碰到过这样的一个女老板。因为在marketing这个行业，其实我觉得你要接触的很多人其实是蛮虚的。就是你很容易接触到一些非常虚的人。因为你会经常去跟一些艺人的经纪人打交道，你会跟艺人打交道。然后还有很多，比如说可能很多广告公司的一些老板，或者说是广告公司的一些人，其实他看上去是很光鲜亮丽的。但是可能他的生活也许是一地鸡毛的，就是他也活得很虚荣。比如说他可能经常会买一些假包，后来我们会发现他有一个固定的假包的供应商，每个包都是假的。离谱的是反正有一次我跟他去开会，那个假包的就是我们要去见一个主编行业，那个反正很有名。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:16",
      "text": "的被主编发现了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:17",
      "text": "当场拆出来假包的搭扣都掉下，还有当时觉得还蛮离谱的。然后还有一次比如说他也跟我在聊，因为那段时间我们在签那个代言人，然后他跟那个艺人可能聊的也比较热络，但是你知道这个毕竟是一个工作的场合。其实人家艺人在跟你聊，也就是觉得你无非是我工作上认识的一个人而已。那可能人家稍微多聊了一些关于他生活的一些东西，然后他有一次跟我闲聊的时候就会觉得说，其实我想我觉得跟什么什么明星做朋友好像还是蛮难的。然后我就想说你为什么要跟他做朋友？我完全是两个世界的人，你想太多了。所以他可能因为这些虚荣的生活让他产生了一些幻觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:00",
      "text": "我这样就以为自己是这一类的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:03",
      "text": "对的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:04",
      "text": "就有可能就像我们说的眼高手低。他一面在幻想自己是这样的人设，但是他回到自己的家的时候又把自己打回原形，他会面对这样当中一个落差。其实我觉得这样的人的日子也不是特别好过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:19",
      "text": "他可能没有很认清楚知道其实那样的生活根本就是不现实的，其实并不是适合他。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:26",
      "text": "你不属于他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:27",
      "text": "不属于他。对，就是你只是你的一个工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:31",
      "text": "没错，工作当中如果真的遇到这样的一些老板的话，其实我觉得他自己本身应该活的也挺累的。对，因为他也会特别的没有安全感，所以他会需要去营造出一些东西来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:43",
      "text": "今天我们聊了那么多不同类型的职场碧池，大家有没有一些应对的心得呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:49",
      "text": "首先第一点就是大家在职场当中真正的捷径，能够帮助你提升的一个重要的一个优先点。我是觉得大家要想好怎么样去去做好自己的业务能力，怎么样在职场当中获得更多的学习的机会，然后帮助自己提升自己的专业水平的。我觉得这个是你面对不同的碧池也好，或者说是你在职场当中遇到怎样的危机也好，都能够立于一个不败之地的一个非常根本的一个原因。当然我们也是在职场当中防小人之心不可无。我们今天其实跟大家分享了这么多关于职场当中的bitch的这个案例也好，瓜也好。其实只是想让大家能够试着去分辨一下，或者说遇到这样的情况，我们怎么样去避免，或者说是去理性的分析。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:44",
      "text": "其实我个人会觉得说在职场当中，还是善良的人和愿意帮助你成长学习的人会更多一点。真正的碧池当然是会有，只是占了很少一部分的比例。如果真正遇到这样的人，我觉得大家也要守住好自己的底线，那些走捷径的或者说是那些旁门左道的这些伎俩都是不长久的。大家遇到这样的情况的，守住自己正念之心，不要被这些事情给吓唬到，也不要被这些事情给干扰到，做好自己的本职工作，这样就够了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:21",
      "text": "我想分享的其实跟嗅哥的可能有点异曲同工。就是我觉得大家需要在职场中要学会观察，另外的话就是要少说多做，然后管好自己的舌头。因为舌头真的就是说好好话和说赖话，在别人的耳朵里听的感觉是不一样的。在职场中如果遇到一些大事，一定要先静下来，不要让自己的情绪把自己给掌控了，一定要静下来冷静分析遇到这种事情我应该怎么去面对，另外的话就是如果遇到比如说职场鄙视这种同事，我是建议保持距离，但是你不要离公司，比如说那种八卦情报中心一定要近一点。这样你才能有多维度的一个信息，去做一个综合的判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:07",
      "text": "要补充一点，就是我觉得我们可以借鉴学习一下碧池的他的智商。碧池他是比较擅长观察捕捉他人的情绪和需求的。这种敏锐的洞察力，我觉得作为我们打工人来说，还是在处理人际关系和工作的事情中还是比较需要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:24",
      "text": "是的，但是这种碧池我会觉得他的专业能力会比较强。但有一些碧池他掌握了这个人性的这些弱点之后的歪脑。对他会利用这些弱点来攻击你或者说伤害你，然后来获得他自己想要的一些利益。遇到这样的一些彼此的时候，大家也不用慌张，守住好自己的正念之心，然后正面应战就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:47",
      "text": "我们今天也分享了特别多。那就总结一下碧池的常用套数。一个的话就是假传圣旨，然后抢人功劳，会利用信息差造谣，然后也会甩锅。还有一些可能就是潜规则，规则上位，PUA大师给你画大饼这种就如同马薇薇之前在奇葩说里讲的，遇到碧池我们就要像孙悟空一样，对付不同的妖怪用不同的招数。刚刚节目中我们也提供了一些应对的心得和经验，也希望大家听完能够有所收获。说到底，职场其实没有特别绝对的公平可言，资源有限，利益为先，所以我们要在职场一步步向上，努力的同时也要保护自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:29",
      "text": "是的，从某种角度而言，与碧池相处，能让自己更清楚自己的定位在哪里，你的目标感也会更加清晰，也能够及时发现自己的不足并加以改进。职场中，在和极品相处的过程中，我们历练自己，自我成长，也成就更好的自我。那我们今天就聊到这里啦，如果你喜欢这一期的内容，欢迎给我们评论、点赞、收藏。如果你也有职场必驰的经历、遭遇和应对方法还有经验，欢迎评论区留言分享，一起互动。也欢迎大家添加我们制作人晴朗的微信，进入身边人好运群，和我们一同愉快聊天。我们下周二再见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:08",
      "text": "拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:13",
      "text": "坚持自我不要跑。",
      "speaker": "发言人5"
    },
    {
      "time": "00:57:15",
      "text": "干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:15",
      "text": "在不久前当了一次炮灰，但这只是个game，right? 我根本没给机会让我自我介绍，别人才艺表演怎么看到认识的我才一小点。先表个白歪，哔哩哔哩纯小屁孩，来自CQCD。也许这次旅程不算好的机遇，下次把好运我再回来继续。",
      "speaker": "发言人5"
    },
    {
      "time": "00:57:35",
      "text": "OK现在来介绍我自己，没什么名气，也没英雄事迹，不会说话，写歌当做写日记，社交只会结束生活，跟自己碰碰久违的冲动的人们，总会变得凶猛或者蜂拥而至。自己要是空空没有什么好，失去了只能创造。说唱节目还来个罗娘，本身也没有多强，说好的rap太少了也不用回头去宠吧。我就赶来帮我跟导演组吵一架。有选手都中暑晕倒了，我打开通话去空调房跑一下。一是经验太少，二是体力不够，表现得像一只菜鸟。你会心我捉摸不透生活是真的都没得洗，还年轻，机会围绕着你。对肥宅来说，最难的是单身太久了，要运动得靠自己太难了，我可太不爱运动。",
      "speaker": "发言人5"
    },
    {
      "time": "00:58:18",
      "text": "来吧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:21",
      "text": "来不得脑补也没关系，一切只是开始。不想成为了红皮了面，只想过有人用心的天，不想听木头人，听到联盟搞音乐去当自己的经验不好，是我的短板让我都夹起了脸，还是想用个把形象反射藏在你内心里面，不是所有的emotion都是在无病呻吟，都歌颂光明，但是没有人看到阴影里的生命，因为大多是幸福的，因为大多没经历过，因为大多是旁观者。但不晓得太多是下一个大家都看却对我的阴间说唱，其实算不上阴间，我只是唯心实际的跟他们激起你心中的波浪。即使平凡的今天，也有人能够抱着让暗角受关注的心态，却能留下一首歌，曾经封闭在小黑屋的傀儡，怀着一束光走了40个，没一个炸的。说唱不只需要炸的，大环境会被改变的，感觉也。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:17",
      "text": "不会发光的。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们深入探讨了职场中复杂的人际关系和心理策略，涵盖了同事间的竞争、利用信息差、PUA等不良职场行为，以及如何有效应对这些挑战。讨论不仅涉及工作努力与成果、个人成长、职场文化，还延伸到网络文化、自我表达与艺术创作，展现了参与者们如何在保持真实自我、维护个人权益的同时，提升职业能力。通过分享各自的经历和感受，大家共同探索了在职场中平衡个人与职业发展的策略。",
    "qa_pairs": [
      {
        "question": "是否有同事会通过伪造加班邮件来让老板误以为他工作到很晚？",
        "answer": "是的，有这样的情况。有些同事会设定好邮件发送时间，让邮件在深夜发送给老板看，以营造自己加班工作的假象。",
        "time": "00:00:01"
      },
      {
        "question": "在职场中，如何辨别并应对职场碧池类型的人？",
        "answer": "这是一个很好的话题。我们身边人听友群中有投稿故事，描述了一个同事如何在小组内拉拢他人针对部门总监，并私下给总监提供假情报的情况。这种职场碧池擅长玩弄权谋，就像职场版的狼人杀。",
        "time": "00:03:31"
      },
      {
        "question": "这个案例中提到的“遛弯”是什么意思？",
        "answer": "“遛弯”是指上班时间短时间的休息活动，比如午饭后在公司楼下散步二十分钟左右。",
        "time": "00:07:00"
      },
      {
        "question": "你能否分享一下自己遇到过的职场碧池案例？是否有遇到过那种因嫉妒而故意排挤同事的职场碧池？",
        "answer": "我之前遇到过一个同事，他看似与我们关系火热，实则却在背后通过观察和推理，将我们组内有人打小报告的信息透露给部门总监，以此来获取利益或报复他人。我们都有遇到过这样的情况，有的同事会因嫉妒而向HR告状，或者故意制造矛盾，但这会导致他们被排斥和孤立。",
        "time": "00:06:26"
      },
      {
        "question": "是否有遇到过那些看到别人工作出色或人缘好就心生不满，甚至落井下石的同事？",
        "answer": "这种情况在职场中很常见，有些人能力不足会通过拉踩别人、背后打小报告等方式来体现自己的所谓“优秀”。例如，故意举报他人不专注工作，自己却拖延下班时间发朋友圈营造忙碌假象。",
        "time": "00:09:32"
      },
      {
        "question": "如果一个同事喜欢打小报告，并且老板对此行为表示认可，这说明了什么问题？",
        "answer": "这种情况表明这个老板存在问题，他鼓励下属打小报告，形成不良的工作风气。员工通过这种方式来表现自己的努力和忠诚，而老板对这种行为的默许和认可导致了职场环境的恶化。",
        "time": "00:10:30"
      },
      {
        "question": "在你的最后一份民企工作中，有什么印象深刻的经历吗？",
        "answer": "在民企工作时，我发现部门中大部分员工是老板从福建带过来的亲戚，他们利用各种关系网进行运作，使得工作氛围复杂且难以防范。相比外企，民企在某些情况下显得更为“段位低”，行为直接且目的性明显。",
        "time": "00:10:59"
      },
      {
        "question": "外企中的职场斗争是如何展现的？",
        "answer": "在外企中，职场斗争更为高级且具有策略性，比如借刀杀人式的邮件攻击，邮件内容有理有据，通过精心设计的CC列表达到目的。此外，为了保全自身利益，有些人会挑拨离间，制造团队矛盾，确保自己的地位安全。",
        "time": "00:13:14"
      },
      {
        "question": "办公室恋情和潜规则现象是否常见？",
        "answer": "办公室恋情和潜规则现象在职场中确实存在，例如有已婚男性同事利用职位之便勾引前台，甚至公开恋情，这不仅涉及道德层面的问题，也给公司内部关系带来困扰。对于初入职场的年轻人来说，容易受到此类诱惑，但长远来看，这样的关系并不长久，对个人职业发展不利。",
        "time": "00:18:25"
      },
      {
        "question": "在面试过程中，您遇到过什么样的情况让您觉得应聘者有明显的夸大或不实之处？这种情况下，这位女性在找工作时会遇到什么问题？",
        "answer": "我之前面试过一个女孩，她的能力和所要求的岗位不符，且她开出的工资远高于她的实际价值。后来我发现她在前一家公司因是领导的小三，虽然得到了快速晋升和加薪，但当她被分手后失去了工作。这种情况下，她对未来的工作机会可能存在误解，同时她的工资设定也是不合理的。她因为曾经的小三身份，在职场圈子里可能面临很大困境，大家对此事有所了解，这会影响她在行业内找工作的机会。而且她似乎对自身价值存在错觉，认为自己值得高薪，这在找工作时并不利于她的求职进程。",
        "time": "00:19:33"
      },
      {
        "question": "是否有听友分享过关于职场八卦的故事？",
        "answer": "有位听友分享了他前司的一个例子，下属C越过领导D去勾搭客户H并与之在一起，导致D非常生气。C的行为最终还影响到了整个团队氛围，而C在公司外与客户的关系也变得复杂。这个例子揭示了办公室恋情、越级交往等可能导致的人际关系混乱及对当事人自身职业发展的负面影响。",
        "time": "00:20:43"
      },
      {
        "question": "职场上是否存在一些媚上欺下的同事，他们如何对待上级和同级别的人？这类媚上欺下的同事在职场中的表现及影响是什么？",
        "answer": "是的，确实存在这样一类人，他们在上级面前极尽阿谀奉承，而在对待同级别同事或供应商时却尖酸刻薄甚至打压实习生。这种翻脸比翻书还快的行为往往源于他们的功利导向，他们为了个人利益而伪装讨好上级，并将负面情绪转嫁给他人。这类同事通常很会伪装，下属对他们往往怀有怨恨，因为他们不仅不会站在下属角度考虑问题，还会把压力和脏活累活推给他人。他们没有责任感，在工作中出现问题时会第一时间甩锅撇清关系。此外，他们会利用谄媚手段获取个人利益，导致自身人缘差，且易成为没有原则的筛选标准，老板可能因他们的媚上行为而被迷惑。",
        "time": "00:22:17"
      },
      {
        "question": "对于那些能力不足却假装努力的同事，算不算碧池行为？",
        "answer": "如果同事只是假装努力，只要不影响他人，可以被视为一种无效的努力或笑话。但如果他们以假装努力为手段，拉踩别人或企图获取认可，那就是不良的行为表现。这种情况类似于定点发邮件、半夜发朋友圈等表面功夫，虽营造出努力的假象，但实质上并未真正提高工作效率或质量。",
        "time": "00:26:34"
      },
      {
        "question": "PUA在职场中，如果它帮助了个人成长，是否可以接受？",
        "answer": "如果PUA能促使个人成长，那么在某种程度上是可以接受的。例如，有的老板通过严格的管理方式促使员工适应、提升自己，虽然这种做法不提倡，但结果可能使员工有所收获。",
        "time": "00:29:07"
      },
      {
        "question": "如何看待PUA这个词语在职场中的含义？",
        "answer": "PUA并不完全是负面词语，关键在于其背后的动机和结果。如果PUA是为了个人成长、提高工作能力，那么它就有积极意义；但如果PUA是为了让员工背黑锅或达成个人私欲，那就是不可接受的。",
        "time": "00:30:07"
      },
      {
        "question": "对于职场PUA，如何分辨其好坏？",
        "answer": "需要从结果出发判断，看经历PUA后是否有所收获。如果PUA促使了自身能力提升、看问题格局变大，那么这种PUA就是有益的；反之，若PUA仅仅为了迎合上级而无实质收获，则应谨慎对待。",
        "time": "00:31:05"
      },
      {
        "question": "针对不同类型的PUA，如何做出合适的选择？",
        "answer": "对于那些专业领域能力强且以高标准要求员工的老板，如果能适应并从中学习到东西，可以选择跟随；而对于那些掌控欲强、采用低级PUA手段的老板，则需考虑是否要离开。",
        "time": "00:32:23"
      },
      {
        "question": "职场PUA是否可能促进市场经济的发展？",
        "answer": "某种程度上，职场PUA确实促进了市场经济的增长，因为它推动了员工提升自我以适应高强度的工作环境。",
        "time": "00:31:23"
      },
      {
        "question": "对于老板给下属画饼的现象如何看待？",
        "answer": "画饼作为一种激励手段，如果能在短期内兑现，是可以接受的。但如果画饼周期过长且难以实现，员工就需要自己判断其可信度，并决定是否继续留在这家公司等待。",
        "time": "00:33:23"
      },
      {
        "question": "如何应对同级别同事抢夺功劳的情况？",
        "answer": "同级别同事抢夺功劳时，应当坚决捍卫自己的劳动成果和正确的价值观，可以通过直接与对方沟通、表明功劳归属等方式维护自身权益。",
        "time": "00:37:18"
      },
      {
        "question": "遇到直属领导抢夺下属功劳的情况应该如何处理？",
        "answer": "如果是直属领导抢夺功劳，且自己认可其能力与管理方式，则可以接受；若不认同，则应明确表达自己的劳动成果和正确的价值观，必要时采取行动捍卫自己的权益。",
        "time": "00:36:45"
      },
      {
        "question": "如果在工作中发现老板是非不分，并且公开抢夺你的功劳，你会怎么做？",
        "answer": "在明确知道老板抢夺你的功劳时，应该以邮件或面对面的方式，联合其他证据，将事情公开地向老板说明，让老板清楚了解整个项目的实际情况和负责人员。",
        "time": "00:38:32"
      },
      {
        "question": "是否需要将问题抄送给大老板？",
        "answer": "没有必要抄送给大老板，因为这会让问题升级到不可控的局面，并可能同时得罪当前老板和大老板。",
        "time": "00:39:30"
      },
      {
        "question": "对于职场小白来说，如何避免越界行为以及得罪现有老板？",
        "answer": "在没有告知直属上级的情况下，不要直接把问题提交给更高级别的领导，这会显得对现有老板不尊重且复杂化问题。应在最小单位内解决问题，例如通过可视化项目进度，及时同步给老板，让老板了解项目是由谁负责并完成的。",
        "time": "00:39:37"
      },
      {
        "question": "对于那些喜欢摆架子、故意刁难下属的领导，职场中常见吗？",
        "answer": "这种情况在职场中确实存在，有些老板由于自身经历，可能会对下属过于严苛或摆官威，比如故意拖延批准请假申请等。",
        "time": "00:41:19"
      },
      {
        "question": "是否遇到过用虚假信息来满足虚荣心的老板？",
        "answer": "确实存在这样的情况，比如有位女老板编造了自己显赫的家庭背景和优越的个人经历来满足虚荣心，但当面临实际需求时无法提供相应证明，导致下属逐渐失去信任并选择离职。",
        "time": "00:46:09"
      },
      {
        "question": "针对喜欢摆官威、滥用权力的领导，职场中有明确的评价吗？",
        "answer": "职场上对这类领导有明确的负面评价，比如被称为“碧池”，并且认为这类人往往只考虑发挥自己的权利，而忽视了团队的整体运作和员工的合理需求。",
        "time": "00:45:39"
      },
      {
        "question": "这位嫁给了豪车品牌大中华区销售总裁的老板，后来的生活状态如何？",
        "answer": "她过上了富婆生活，住在苏州河边的大平层，但据说南方朋友圈中从未晒出她和孩子的照片，有人认为她是情妇。",
        "time": "00:48:13"
      },
      {
        "question": "对于职场中一些表现出自卑并试图通过显摆来获得重视的老板，你有什么看法？",
        "answer": "这种类型的老板往往是因为他们缺乏安全感、尊重或者觉得自己不匹配当前地位，需要通过展示来刷存在感。真正有本事和受人尊重的老板，他们的优秀是从内而外自然流露出来的，无需刻意去展示。",
        "time": "00:49:27"
      },
      {
        "question": "在marketing行业中，是否经常遇到虚荣且生活不真实的老板？",
        "answer": "是的，在这个行业中很容易接触到虚荣的人，例如会有一些老板买假包，并且在行业场合中被主编揭穿。这种虚荣生活让他们产生幻觉，以为自己属于那个阶层，但实际上这种生活并不适合他们，且充满了落差。",
        "time": "00:50:27"
      },
      {
        "question": "对于职场中的“碧池”现象，应该如何应对？",
        "answer": "首先，要提升自身业务能力和专业水平，这是应对各类职场困境的根本原因。同时，在职场中保持正直，避免走捷径或旁门左道；学会观察他人情绪和需求，保持冷静分析；对于八卦情报保持适当距离，以便做出综合判断；借鉴碧池的洞察力处理人际关系，但同时坚守原则和底线，正面应对挑战。",
        "time": "00:54:21"
      },
      {
        "question": "在职场中，如何看待与“碧池”相处的经历？",
        "answer": "与“碧池”相处能够帮助我们更清楚地认识自己定位，增强目标感，并促使我们改进不足。在这样的经历中，我们通过历练提升自我，实现更好的成长。",
        "time": "00:56:29"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "应对职场挑战与提升个人价值",
        "summary": "本次节目聚焦于职场中遇到的种种挑战，包括如何处理工作中的不正当竞争和如何提升自身业务能力。节目中，两位嘉宾分享了他们的经验和见解，讨论了如何识别和应对职场中的不良行为，以及如何通过投资自己来增加个人价值。此外，还介绍了《不止金钱》播客，该播客旨在帮助人们学习顶级投资机构的思维框架，以更明智地进行个人理财和成长。节目最后，提供了该播客的订阅优惠信息。"
      },
      {
        "time": "00:03:05",
        "title": "职场中的复杂人际关系与勾心斗角",
        "summary": "讨论集中在职场中遇到的勾心斗角和复杂人际关系上。一方面，有人在小组内部带头吐槽上级，同时暗地里向总监报告，玩弄离间计；另一方面，有人通过假装友好来套取信息，然后向上级报告。此外，也提到了利用社交媒体进行职场斗争的行为，如截屏他人朋友圈向HR告状。种种行为反映了职场中信任危机和人际竞争的现实。"
      },
      {
        "time": "00:09:09",
        "title": "职场中的竞争与心机",
        "summary": "讨论集中在职场中常见的嫉妒与恶意竞争现象。分享了个人经历，包括同事间的不良竞争，例如背后打小报告、故意展示加班等行为，以及领导对这些行为的态度。特别提到了在不同企业环境（民企与外企）下的不同体验，强调了在民企中更为直接的竞争方式与段位较低的心机。此外，还探讨了如何面对和防范这些职场中的负面影响。"
      },
      {
        "time": "00:12:47",
        "title": "外企职场的人际斗争与派系竞争",
        "summary": "在一家背景复杂的外企工作期间，体验到了职场残酷的一面，包括但不限于借刀杀人、邮件战等手段，以及为了保全个人利益而采取的不道德手段。此外，还涉及到了派系之间的斗争，即使在同一派系内部，一旦利益发生冲突，也可能成为敌人。这一切都凸显了人性在职场竞争中的主导作用。"
      },
      {
        "time": "00:15:09",
        "title": "互联网和金融圈的潜规则与企业文化",
        "summary": "最近在广告行业发生了一起大事件，揭露了许多关于职场潜规则和不正当行为的内幕，如女老板不当行为被曝光，引发广泛关注。此外，一些公司如阿里，通过设置相亲角等方式，将员工的个人生活与工作紧密绑定，反映出特定的职场文化和企业理念。这些事件和做法引发了公众对互联网和金融圈内潜规则、职场关系网络以及企业文化影响的深入讨论。"
      },
      {
        "time": "00:17:06",
        "title": "办公室恋情和潜规则的复杂影响",
        "summary": "办公室恋情和潜规则可能导致尴尬和道德问题，特别是当恋情不长久或涉及已婚人士时。一些个人利用职位之便进行不正当行为，如勾搭同事，甚至越过领导与客户产生不当关系，这些行为不仅影响个人职业生涯，还可能导致整个工作环境的冷落和排挤。这些情况最终使受诱惑者和参与这些行为的人受到最大的伤害，警示大家避免此类情况。"
      },
      {
        "time": "00:22:17",
        "title": "职场中媚上欺下的行为分析",
        "summary": "对话中讨论了一种在职场上常见的行为模式：一些人对上级极度奉承，而对同级同事、供应商以及下属则表现出尖酸刻薄的态度。这种人通常以个人利益为导向，对下属缺乏同理心，喜欢利用权力进行打压。他们在外表上可能表现出非常努力的样子，但实际上是为了讨好上级，而对实际工作贡献有限。此外，讨论还指出，这类人往往会招揽同样喜欢谄媚的人，形成不良的工作氛围。总的来说，这种行为模式不仅影响团队合作，还可能导致工作环境的恶化。"
      },
      {
        "time": "00:26:34",
        "title": "职场中的努力假象与人际策略",
        "summary": "对话聚焦于职场中一些人通过假装努力以获得认可的行为，以及这种行为对团队的影响。一方面，如果个人的努力没有影响到他人，大多数人可能只会将其视为一种自我安慰或笑话；但另一方面，如果这种行为演变成拉踩别人或泼脏水以获得认可，就被视为不妥。此外，讨论还涉及了领导对于这种“形式上的努力”的态度，指出有些领导可能因自身安全感不足而鼓励这种行为，进而对团队文化产生负面影响。最后，提到了职场上的一种现象——领导通过画饼的方式控制员工，认为这是一种权谋手段。整体上，讨论认为，虽然每个人在职场上都有自己的生存法则，但如果这些策略伤害到了他人，就应遭到抵制。"
      },
      {
        "time": "00:29:07",
        "title": "探讨职场PUA及其对个人成长的影响",
        "summary": "对话内容围绕职场中PUA（Pick-up Artist，原意为搭讪艺术家，此处转指一种心理操纵手段）的复杂影响展开。一方面，有人认为在某些情况下，被PUA可能促使个人成长和蜕变，比如在面对高压和挑战时适应并提升自我。然而，也存在负面的PUA，比如利用个人私欲或不正当手段的老板，他们可能给员工带来心理和情绪上的伤害。讨论强调了区分有益和有害的PUA的重要性，指出关键在于PUA的动机及其带来的结果。同时，提到一些不具专业能力的老板通过PUA来控制员工，这可能对员工造成身心灵的摧残。因此，需要个体仔细辨别，决定是否继续在这种环境中工作。"
      },
      {
        "time": "00:32:52",
        "title": "职场中的画饼和PUA现象",
        "summary": "职场中，上司可能会对下属无条件服从的要求，并通过画饼和PUA等手段进行管理和激励。画饼，即承诺未来的好处，如升职、加薪等，被认为是激励手段，但其实现性存在疑问。例如，有人提到其朋友被承诺去奥地利出差的计划多次推迟，体现了画饼不一定会实现。此外，领导可能要求下属背锅或抢夺功劳，这也是职场中常见的现象。这些行为揭示了职场上的一些不良管理和激励手段，以及人们在面对这些情况时需要做出的判断和权衡。"
      },
      {
        "time": "00:35:22",
        "title": "职场中如何处理被抢功劳的问题",
        "summary": "在职场上，抢功劳是一种常见的问题。对话中讨论了如何处理被领导或同级别同事抢功劳的情况。对于领导抢功劳，如果能从领导那里学到东西，可以看作是成长的机会。而同级同事之间抢功劳则需要直接沟通，捍卫自己的劳动成果。处理方式多种多样，可以是直接与对方沟通，也可以通过邮件或当面说明情况，关键是要让老板清楚地了解实际情况。同时，提醒职场新人不要随意越级汇报，以免造成不必要的麻烦。"
      },
      {
        "time": "00:40:36",
        "title": "职场沟通与成长选择",
        "summary": "讨论强调了在职场中，除了努力工作外，与上司保持良好沟通的重要性，以避免他人窃取功劳和获得必要的支持。此外，还探讨了在选择工作时，面对董明珠公司与富二代公司两种不同环境的考量，强调了个人成长与环境选择的重要性。一种观点认为，尽管初期可能愿意选择条件更为舒适的环境，长期看，挑战和困难更能促进个人成长。"
      },
      {
        "time": "00:42:50",
        "title": "职场斗争与领导态度案例分享",
        "summary": "对话内容涉及多个职场相关话题，包括个人奋斗心态、职场晋升斗争、领导与下属间的矛盾以及特殊的报复方式。一方面，有人认为既然自己能够通过努力获得晋升，他人也应能够做到；另一方面，讨论了职场中领导对待下属的方式，包括不合理的工作要求、恶意拖延批准假期等行为。其中，一个案例中提到，一名员工因为想晋升而被领导打压，最终采取极端手段报复。此外，还提及了一些职场上常见的问题，如权利滥用和性别歧视等。整体上，这段对话揭示了职场上的人际关系复杂性和斗争的残酷性。"
      },
      {
        "time": "00:46:08",
        "title": "虚荣与真相：一位杂志主编的故事",
        "summary": "故事讲述了一位在小众杂志工作的主编，通过编造家庭背景和生活经历来满足自己的虚荣心，最终因为无法自圆其说而面临真相曝光的尴尬局面。她的下属逐渐看清了她的真面目，纷纷离职，而她最后通过婚姻实现了所谓的社会地位提升，但仍然无法获得真正的尊重和认同。这个故事反映出人们越是缺少什么，越倾向于炫耀什么的心理，同时也揭示了虚伪背后的自卑和不安。"
      },
      {
        "time": "00:50:27",
        "title": "虚荣与幻觉：marketing行业的真实面貌",
        "summary": "在marketing行业中，经常需要与虚伪的人打交道，例如艺人经纪人、艺人以及广告公司的老板等。这些人外表光鲜，实则生活可能充满虚荣，如买假包、在工作场合制造幻觉等。对话中提及一个女老板的经历，展示了她因虚荣心导致的生活困境和人际关系的幻觉。此外，还反映了这种生活方式给个人带来的心理压力和不安全感，以及对现实的误判。"
      },
      {
        "time": "00:52:43",
        "title": "应对职场挑战与提升自我策略",
        "summary": "在职场中，提升业务能力和寻求学习机会是关键，这能帮助个人在面对职场中的困难和不友善的行为时保持不败之地。重要的是保持善良，帮助他人成长，同时也要有防备心，避免被职场中的负面行为影响。遇到挑战时，保持冷静，理性分析情况，并专注于自己的本职工作。此外，学会观察、少说多做、管理好自己的言论也是在职场中重要的生存策略。保持距离于那些可能带来负面影响的人或事，同时保持对周围信息的敏感度，以便做出全面的判断和应对。"
      },
      {
        "time": "00:55:06",
        "title": "职场中应对复杂人际关系的智慧",
        "summary": "对话主要围绕在职场上如何应对那些利用他人弱点获取利益的人（碧池）。分享了观察和捕捉他人情绪及需求的重要性，以及如何保持正念之心，正面应对这些挑战。同时，总结了碧池的常用手段，如假传圣旨、抢人功劳等，并提出应对策略，强调在职场中保护自己，努力向上，同时通过这些经历来明确自己的定位，实现自我成长。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "定时发邮件以示加班"
            },
            {
              "children": [],
              "content": "抢功劳与汇报"
            },
            {
              "children": [],
              "content": "利用信息差造谣"
            },
            {
              "children": [],
              "content": "甩锅与责任推诿"
            },
            {
              "children": [],
              "content": "潜规则与不当行为"
            },
            {
              "children": [],
              "content": "PUA与画大饼"
            },
            {
              "children": [],
              "content": "假传圣旨"
            },
            {
              "children": [],
              "content": "避免私下交往以减少误会"
            }
          ],
          "content": "职场碧池行为"
        },
        {
          "children": [
            {
              "children": [],
              "content": "提升业务能力与学习机会"
            },
            {
              "children": [],
              "content": "少说多做，管理好自己的情绪和言论"
            },
            {
              "children": [],
              "content": "观察并分析情况，保持冷静"
            },
            {
              "children": [],
              "content": "保持距离，避免陷入八卦中心"
            },
            {
              "children": [],
              "content": "学习碧池的观察与洞察能力，用于正途"
            },
            {
              "children": [],
              "content": "明确自己的目标和定位，及时发现并改进不足"
            }
          ],
          "content": "应对策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "通过与碧池相处，清晰自我定位和目标"
            },
            {
              "children": [],
              "content": "借助经历历练自己，成就更好的自我"
            },
            {
              "children": [],
              "content": "保护自己，正面应对挑战"
            },
            {
              "children": [],
              "content": "把握资源，利益为先，实现职场向上"
            }
          ],
          "content": "自我成长与职场生存"
        }
      ],
      "content": "脑图摘要"
    }
  }
}