{
  "pid": "63d116e3fcf5756b51cc2d2a",
  "eid": "663dcd65eb5653e14a543c2b",
  "title": "职场中如何保持专注并避免不必要争斗？专访“文案女王”林桂枝E63",
  "task_id": "372e9owmb8bvqxb6",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "我觉得我就是一个很好奇的人俗一点说就是我很八卦，可是我的八卦不是八卦是非，我不八卦人跟人之间什么是是非非那些，可是我对身边的事情很好奇。如果你做自由职业，你需要自律性更强。因为原因是很多时候我们的项目是有时间限制的，而且你做职业更代表你没有一个团队。你很多时候是一个人或者是两个人，两个人之间的合作也很紧密，等于你的产出需要在很短的时间很有成效去工作，所以你需要高度的自由。竞争无论如何都会出现的，如果你在上班，公司一定有各种的竞争。因为这样子他才可以评估员工，才有KPI，才有看到大家完成不完成。我的竞争是必然的。可是问题是在于你想加强你的竞争力，你必须要充足的休息时间，让你自己在你工作的时候更加饱满，更有精神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "大家好，我是柚子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:20",
      "text": "我是晴朗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:21",
      "text": "我们是陪伴你的身边人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "当今社会节奏很快，而且也充满了焦虑，就感觉节奏一慢就会被淘汰。是的，那我们作为厂打工人如何调整心态，如何静下来去思考呢？作为我个人的话，其实我会选择看书沉下心来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:39",
      "text": "我在春节假期也看了林桂芝老师的不忙不慌这本书。林桂枝老师是以过来的视角做了很多分享。基于工作上，基于生活中，我感觉给我个人做了很多这种安抚。而且我印象中最深刻的一句话是工作时工作工作时不要去做跟工作无关的事，这是基本的职业素养。休息的时候要休息，休息的时候不要再想工作的事，这是爱护自己的身体。就感觉老师将工作和生活就平衡的很好，就是能区隔开。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:12",
      "text": "我们这次也是以新书不忙不慌做一个内核稳定的人为契机，有幸邀请到林桂枝老师做客。我们身边人一起来聊聊如何看透工作的本质，热爱日常的生活。下面我们请林桂枝老师做个简单的自我介绍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:29",
      "text": "你好，大家好，我是林桂枝，我一直做广告的一个人。我这本身是在香港出生，香港长大的。可是基于一些个人的原因，就9几年就已经到了中国大陆生活，一直在那些four a94A广告公司里头做创意主管。后来也在一家大家可能都会听过的叫奥美的广告公司，我也做创业的主管。后来我自己调任成为首席文案，也无所谓的那些职称，反正我只做创意做广告的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "对老师真的很厉害。当时我们接到这个邀请的时候，我就当时还有点忐忑说我们怎么可以跟老师这么大咖级别的人去采访他呢？就怕我们有一些话就是接不住。也跟在广告行业的朋友们聊，他们都说你是广告行业的文案女王，很多人都看过你的书。比如说秒赞，他们都是看了这个书来做一些广告的入门的那本书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:27",
      "text": "当时是因为我答应了出版社要签了合约，所以我就出了一本这样的书吧。然后我很感谢买秒赞的的朋友，因为这本书还是卖的蛮好啊。卖的蛮好之后，我自己用那笔钱做了一些我自己觉得比较有意义的事情。所以我在这里借这个机会，就感谢买秒赞的所有的朋友们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "林老师还是非常谦虚，就感觉是一个无心插柳柳成荫的一个结果，就是这个书大卖。但是也知道您是广告行业的传奇人物，那刚刚您也提到您毕业之后就选择加入到了广告行业，是吗？您当时是在什么样的契机，什么样的背景下去选择了广告行业呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:12",
      "text": "我大学的时候是念传播，而且是念广告的。后来学校就有安排，暑假就要实习，就等于我们也有实习。当时我就去了一家C的广告公司去实习。实习原来是在一个媒体的部门实习，我自己素质是很糟糕的，就是我数学特别糟糕，觉得天天在媒体部就很无聊，也事情也不多。后来我就有一次去洗手间，就见到教我的一个老师。因为他也在那家广告公司里头工作，做创意总监。我就问他，我说老师请问你我是否可以调去创意部实习？然后他说那好啊，那你来吧，所以我就去了创意部实习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:59",
      "text": "我很幸运的，当时我在创意部实习的时候，就刚好有个机会，我可以写一个广告，然后这个广告出街了，我就很顺理成章。我毕业之后我就觉得我应该可以尝试去做广告，也可以尝试去做文案。是这样，开始其实是个很偶然的机会，我在洗手间见到我的老师，所以我就入行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "感觉还是挺巧的。因为我实际上没怎么接触过广告行业。但是近几年可能大环境有这种焦虑，或者说大环境不好的这种影响下，感觉好像是说广告行业预算不是很好。您当年入行的时候，大概广告行业是个什么样的场景？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:40",
      "text": "入行是在香港入行，然后那个时候是经济腾飞了。然后后来我就9几年来到中国大陆的时候，几乎没有什么香港或台湾，过来做广告的人有不多。我很幸运的，我觉得就是我自己个人的成长跟9几年来做中国大陆是有很大的关系。就经济慢慢腾飞，我还是很幸运。我只能讲可是工作很累，觉得那个强度跟今天大家的强度也差不了多少，反正他整个趋势是往上走的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:16",
      "text": "林老师就比较巧，因为他赶上了一个比较好的机遇，再加上进入到这个广告行业，而且一直在广告行业也深耕了比较久，大概几十年的一个状态。其实我从不忙不慌这本书里可以感受到就是你那个敏锐的洞察力。那你会觉得什么样的人更适合进入广告行业呢？然后这种洞察力是如何炼成的呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:41",
      "text": "我觉得我就是一个很好奇的人俗一点说就是我很八卦，可是我的八卦不是八卦是非，我不八卦人跟人之间什么是是非非那些，可是我对身边的事情很好奇。包括我们刚才一开始的时候，我会问大家你们是做什么的？我可以不问这样的问题，我们可以直接就开始说我是一个好奇的人。我觉得如果大家想进广告行业，我觉得最重要就是你是好奇的，有一个好奇的心，你爱发问，你喜欢观察你周围的东西，你喜欢胡思乱想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:21",
      "text": "保持好奇心。我认识一个在BBDO，然后也是从事比较久，他一直做创意的。我看每次我跟他出去逛街的时候，他就在马路上，比如说看到的路牌或者是看到好的idea，他都会记在本子上，再延展到他的工作里去。我就感觉他也是一个比较好奇的人我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:41",
      "text": "觉得观察还是很重要，就是观察去看周围的很多的东西，而且你观察的时候是不受干扰的观察。我是在地铁不会拿手机的人我觉得那些东西会干扰我有些时候我会听音乐，如果我不听音乐，我很多时候在看人，我很喜欢观察人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:03",
      "text": "这里您还提到了一个，就是在做事情的时候要保持专注力。因为对于成年人来讲，很多人其实已经墨守成规，很少有您这样的好奇心和观察力和想象力了，所以创意也就少了一些。另外就是在做事情的时候，一定要保持一定的专注力，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:23",
      "text": "我觉得专注很重要。我以前在广告公司，我就觉得一天你有效的工作时间4个小时左右就够。其他很多时间是用来做很多事务性的事情。比方说开会，比方说安排工作，去讨论，去见客户，各种各样的东西。实际上如果你专注去做一件事情，工作时间不用很长。可是很多人我觉得今天都是很注意力很分散，东西出来的那种品质不够。好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "明白了，您提到的就是说当你集中注意力把效率提高的时候，质量也会会相应的提上去。刚刚你也提到自由职业者，其实很多人对于自由职业者都有这样一种美好的设想。就好像您刚刚提到的，我逃离了公司之后，我有更多的时间可以自由支配，并能更高效的使用，那自己就自由了，解脱了，也能剩下很大一部分的时间能够自己利用。那您是一个自由职业的亲历者，您真实的感受是什么样呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:25",
      "text": "我觉得这个可能大家都以为自由职业是一个很自由，实际上自由职业是需要很自律，就是你必须要自己约束自己，你才能真正的自由职业者。比如你在家里头你很容易分心，你很容易这一刻你又要去倒杯水，那一刻也觉得做点家务，下一刻就想如果家里头有宠物跟他玩一玩。而且自由职业，在广告行业这个行业里头，如果你做自由职业，你需要自律性更强。我觉得因为原因是很多时候我们的项目是有时间限制的，而且你只有职业更代表你没有一个团队。你很多时候是一个人或者两个人，两个人之间的合作也很紧密，等于你的产出需要在很短的时间去很有成效去工作，所以你需要高度的自律。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "明白了，这就需要说我们在所有的deadline里面，我们要倒逼着自己在那个有限的时间里面和甚至是更多能影响我们注意力专注力的家里的宠物和其他分散注意力的东西，在这种情况下，我们要聚精会神的把任务去做成。其实跟我们想象的离开了公司之后的那种放飞自我的自由好像还不太一样。对于一些我们其中想做自由工作者的听众们，你有什么建议可以给到他们吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:51",
      "text": "你要问自己是否是一个自律的人，就那么简单。如果你是一个自律的人，你可以考虑去做自由职业者。如果你自己的自我约束力是低的，去上班更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:04",
      "text": "林老师分享这个我感受特别深。因为我有一段时间其实有做过自由职业。然后当时的话就是你需要有一个场所，就是给自己做。相当于来说这个物理隔绝，要营造出一个工作的一个环境来。另外的话作为自由职业的话，就是你要每次都要提前思考，就你的下一笔钱它是来源于哪里。因为以前坐班，公司可能定点就会给你发工资。但是做自由职业就不一样了，就是所有的风险，收入都要你自己去一个个跑，然后让你保你的现金流的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:38",
      "text": "对你必须要高度自律，因为你自由职业刚跟你刚才讲的东西，我觉得我也想补充一样。就等于你有一次做的不好，比如你在班上，你在上班的时候可能有团队一个项目不好没关系，还有下一个，因为是公司揽的项目，可是你就职业很多时候是你自己。个人的一些项目。所以你每一个东西都要做的很好，你确保不能掉链子，你下一个我还会有。所以我觉得自由职业实际上他要求很高。如果要做的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:11",
      "text": "这么说的话，自由职业其实它的容错率更低了，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "是容错率更低。你最好就做一个客户，做完一个他还觉得你很好，继续做，沟通成本低，而且你不用发愁去找我，可是你要保证每每一个项目都做得好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "是的，尤其相对来说，你跟合作的这种大品牌公司的话，一定要保证好自己的一个交付是他们所满意的。然后也能帮助比如说他们只是场打工的人，减轻了他们很多在工作上的负担，就是让沟通成本比较低，然后交付的东西又要特别完美。其实老师在不忙不慌的书中，其实也写到了你的工作状态。当时我就印象特别深刻，就说工作时工作，休息时休息。我感觉这个工作状态真的就很棒。就是他他完全把这个工作和生活感觉平衡的就很好。但是作为我们普通人的话，可能会感觉这个方面很理想化，大多数人都很难达到这个状态。那老师我想问一下，您是如何做到这个状态的呢？如果说我们作为普通人，如果实在做不到的话，我们是有什么底线可以去遵循的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:21",
      "text": "我觉得很多人做做不到是因为他自己自愿的，我能这样讲吗？很多他下班还在拿着手机去看工作的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "对我觉得可能是就是现在的这个工作范围。反正据我所知，就互联网的话，有很多互联网他们都有那个工时系统，你到点都没事情，但你要在公司里坐着，就大家进行这种无效内卷。我觉得可能跟我理解的努力就不一样。因为我可能理解努力是为了避免去竞争，然后不用去竞争。结果现在的努力，大家都是在竞争一个状态下竞争。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:00",
      "text": "无论如何都会出现的。如果你在上班，公司一定有各种的竞争。因为这样子他才可以评估员工，才有KPI，才有看到大家完成不完成。我的竞争是必然的，可是问题是在于你想加强你的竞争力，你必须要充足的休息时间，让你自己在你工作的时候更加饱满，更有精神，更加集中精力，把你要该做的事情把它做好。竞争是不可避免，一定会有的。如果一个人不懂得休息，他是没办法工作的很好。那个东西实际上是一种很主动的态度，就很主动的很主动以及自律的一方面就是当你结束了工作，请你不要把工作的东西带到你个人的生活中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:52",
      "text": "我是比较简单的一个人，对我来讲，我工作我去上班，我下班的时候还会有人，我相信大家都会这样，对吧？回到在路上或者是在家里头，很多时候他还会有工作要应付。可是当我做完之后，我马上好像就叫close five，我把这个事情就关掉。然后我不会想他因为我我在工作之外，我还有别的生活，我为什么要老去想着他呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "对我觉得林老师这块分享太好了，我真的是想把这个片段反复发给老板们听一下。如果比如说在下班的状态下，其实每个人都有自己的生活。是不管是在心理上或者是身体上都希望自己能到得到一个比较好的一个状态。这样话我们后续才可以持续的去工作，然后去进行工作产出。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:45",
      "text": "我有个疑问，会不会是因为您在外企，所以您有这种比较通透的这种想法。因为我想起一段时间出现一点点特殊的事情，大家可能会有居家办公的这个需求。当时我就有一个同事说，我坐在工位上还好，一天让我工作8小时好了，现在居家办公24小时。Uncle, 是的，我从睁眼我就开始对着电脑，然后晚上还会有人找我，可能一天工作的时间都是好几个8小时了。那在这种情况下，可能会不会是因为一些比如说国内企业和外企这样的区别，或者说一些私企可能不是个人去想通透就通透的了的的一件事情呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:26",
      "text": "我能理解，可事实上大家都以为是外企不外企，实际上我个人以前在班上工作的时候也有出现这种情况。他11点钟还找你，要不然是业务上的事情，要不然是公司内部的事情，都会有这种情况。可是我的意思是说，哪怕他11点钟找我，我跟他通完电话之后我就结束了。不是因为我跟有一些人聊过天，有一些人就告诉我说不行，我就睡不着。但是我就失眠了，脑子里头老缠绕着这些事情。我觉得这个是真的需要自己告诉自己，该睡觉的时候请去睡觉。我个人是这样看，我也理解，可能就确实存在可能外资企业比一些类型的企业，可能会对个人的时间稍微尊重一点。可是我自己觉得目前目前据我所知大概都差不多，都累得很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "是的，各行各业都比较卷，现在也不太分得清哪个类型更轻松一些了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:31",
      "text": "无论任何行业都很准。可是我自己觉得有些时候有一些东西可能是一个传染病，有些时候他不见得那么准。是你自己加强那种转不停，告诉自己很拽。然后你自己还是拿着手机反复在看那些工作上面的事情，这个是应该冷静一点去处理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:53",
      "text": "是的，您刚刚说的这个我也深有同感。就是您刚刚提到说，如果一件事情传到你这里了，无论是业务上还是公司内部的那你处理完了之后，你就把它放下，开始进行自己的生活了。我现在偶尔也会在晚上可能十点钟、11点钟接到老板的电话。我挂完之后第一件事情就要跟我男朋友吐槽一下。我说，这么晚了又要找我，就要先这样内耗一下。下次我就听您的，把这个事情做完就放在那里了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:20",
      "text": "当然这里也连接到您前段时间有一个比较出圈的访谈。其中有一个观点就是说让我们心累的不是工作，而是工作所牵扯的人际关系。在那个当下，我反映的可能就是，我的老板怎么又在下班点来麻烦我了。我可能不是讲的工作本身，而是背后带来的这个人和人之间交往的界限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:41",
      "text": "我觉得您提到这个观点，我相信绝大部分的人都是有这样的同样的感受的。因为我们每个人都是一个独立的个体，他的成长背景，人生阅历都不一样，所以习惯和理解方式、处事方式也会不一一样。所以跟人沟通合作的话免不了会有摩擦和矛盾。但是在工作场合下，我们又必须要去社交，必须要去接受这些，最好能在最后达成我们的任务。那在这种冲突下，您觉得我们需要去秉承一些什么样的原则，才可能尽可能的不让自己因为这些糟心的关系或者情绪影响到自己的状态呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:18",
      "text": "我永远做的事情就是我一定要把这件事情做好，因为做好这件事情是首要的。中间会有一些人事上面的事情，我觉得大原则你要看着那件事情，不要在那件事情上面去添加东西。我的意思是说不要加上自己对别人的假定跟猜疑，或者是假想自己一个人的。我觉得他说的这一句话，他这样要求我，我受到伤害爱了，所以我很不高兴。好，你情绪上的不高兴不能干扰你把事情做好，我觉得这个是一个最大的原则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:58",
      "text": "第二，不要在事情情上面去添加人事的东西，就你的焦点等于实际上一个人看事情的焦点在哪里，他的利益就会在这，他就会看到什么，等于你的对焦，你要聚焦是这件事情。周围一定会有人身上的不快乐、不愉快。可是最重要是我我自己觉得这个圣吉福不是工作那么简单，你不要在一些东西上面做太多的假定跟假设。就是说我心里想，我觉得他肯定是怎么样，想他这样说这句话，肯定他如何，不要想不重要。到你跟某人在工作里头的那种关系是一个很短的关系，跟同事之间的关系，你就换了一份工作，这个人就不会是你的同事。不要因为这些东西去怎么说呢？去影响最重要要的是你最重要的事情是你要专业的把那件事情做好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:55",
      "text": "明白就是把做事和交付为第一要务。在这个目标下，我们尽量简单纯粹的不去推敲对方动作背后的立场和他的想法之类的，就简单一些，这样会更高效。想您能否。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:11",
      "text": "理解另外一个人？很难的人是不可能理解另外一个人，有些时候我们甚至会很难理解自己。所以某人去做了一件事情，你可能从你的角度，我们经常不开心的原因，或者受到干扰的原因，是我们觉得自己受到伤害，或者是我们觉得自己的利益受到影响了。可是问题是在于你一旦把这个东西聚焦在这件事情上，把事情做好，就不要再去猜度了也不要觉得自己那么重要以及那么脆弱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:46",
      "text": "感受真的太深了。就是大家不要觉得自己是特别脆弱的，就是不要提前带入自己的假定。因为我可能刚工作的时候，我就会像之前他说的，我可能在接到某个同事给到我的一个反馈，我可能先会把情绪放大。但我现在在工作这么久之后，我就会想遇到什么事情，我们要先静下心来去想解决方案，如何把我们的事情给做好，而不是让我们的情绪把控我，我们自己去主导这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:16",
      "text": "对，我觉得我在这里分享一个我刚刚上班的一个经历。因为我觉得可能有很多听众可能都会慢慢开始要去上班，要去工作。我记得我第一天去上班，公司就有个同事就叫我写一个化妆品的工。关稿子就写。比方说你买什么东西，买满了多少钱，就送你一个什么包包，里头就有什么各种的试用装，还是什么样的东。我从来没写过这类的公关稿，然后我印象特别深。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:53",
      "text": "我写完之后，我不懂得写，我教完之后，我是在自己我们都有工位那时候我有一个小的工位，我做文案在一家广告公司。我就听到那个同事拿着我写的那个稿，就在走廊那边在笑。我没听清楚他们的说话的内容，可是我听到笑声。后来就有人拿那张稿过来说这个稿不行，要重新再写。我心里头是伤心的，因为我觉得我自己很糟糕，我自己没能力，可是我没有把这件事情的焦点放在走廊大笑的人身上，我把这件事情的焦点放在我第二天一定要把这张稿交出去，而且我今天晚上一定要把它做好的。后来我自己想，我今天上班被人笑，我希望以后不要再被人笑了，这件事情就结束了。我没有纠缠谁笑我，我没有纠缠这件事怎么想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "重心是放在如何把这个事情做好，而不是推测他们笑的动机是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:00",
      "text": "对，甚至谁笑我都根本不理的，知道吗？就是我根本没想谁在笑，我也不在乎，我只知道我没写好，我要做好它。所以我就我的情绪很简单，我的情绪就不会受到这些事情去干扰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:15",
      "text": "我之前看您在别的采访里说自己是摩羯座，我觉得这点还挺摩羯座的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:22",
      "text": "我是不太懂星座的，我因为我跟大家的看法不一样。因为我觉得人是很复杂的，很难被归类。包括很多人问我什么MBTI，什么什么IF我也不管。因为我觉得我为什么要被归类呢？我会我难道不能够通过自己去了解自己吗？为什么我需要一个做？告诉我典型，我应该是如何看我是否符合这个做呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:47",
      "text": "确实是这样，我现在就是把星座和MBTI作为我的一个社交标签。就是大家问我的时候，我可能相对来说更能跟他们开展话题。但我可能像比如说有一些说星座有一些特质，我就是选择性对号入座，就是不好的我就不听了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:06",
      "text": "我自己觉得我们是否应该思考一个更大的问题，我们希望自己成为一个怎么样的人，而不是说我是什么星座，看我这个人是不是符合这个星座，难道要靠星座来告诉你你是怎么样一个人呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:21",
      "text": "对，要自己去定义自己，而不要被外界的这种标签然后去定义自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:27",
      "text": "那对方是说你自己要寻找这件事情，真的？我应该成为一个怎么样的人？你大约我是什么星座？我像不像这个星座？不好意思，我觉得可能我我我可能是不太不懂这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:44",
      "text": "不是，这个就是大家作为一个社会标签可能去交流的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:49",
      "text": "一个交流，可能是一个交流的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:51",
      "text": "是的，就是丰富画提的一个东西。但是也有一些就会觉得被标签框住了什么的。所以老师您刚刚提到这个人的复杂性，应该多看自己的各个可能性，我还是非常赞同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:04",
      "text": "的这也很复杂，怎么可以靠一个星座告诉你自己你是怎么样一个人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:10",
      "text": "是的，然后刚刚也提到其实我们会比较复杂。其实在职场中就是会有这么一群人，他们相对来说就属于那种责任心比较高，对于自己的工作也会有比较高的要求。这种高要求也不是来自于他的领导，也不是因为这个公司有时候这种责任心达不到他想要的，赚不到更高的工资，然后也得不到领导的肯定。相反这种责任心的话可能会给他自身带来一些压力和焦虑。那您觉得这种责任心是有必要的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:43",
      "text": "我首先想问，这种责任心是对工作的责任心是吗？你写的这个责任心，对这份事情要把它做好，我觉得有必要，这份责任心是有必要的。可是我自己觉得这种责任心你要自己去要求你自己可是尽量要提醒自己，不能因为自己的这种责任心对别人造成压力跟焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "对，就是他可以以那个高标准来要求自己，但不要以自己的高标准去要求其他人，然后给别人造成困扰，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:18",
      "text": "你们怎么看？我想问你们觉得这种有责任心的这东西是不好的，还是没必要？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "你们的看法是我自己的话从比如说团队管理的角度来说，我觉得责任心有这种责任心还是比较好的。但是也是局限于可能说希望他聚焦在自己的个人身上，而不是把他的这个标准外溢到其他人的身上。这样的话可能会其他人本身他在工作状态下就已经是一个高压状态了。然后再接收一些莫名的一些高标准，那他可能会状态会崩溃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:53",
      "text": "对对对，因为我觉得有一些人是把那个发条拧得很紧的。我觉得对自己有高标准标准无可厚非。可是千万不能够把自己的压力自己处理不好之后，去放到别人的肩膀上。职场也好，或者是我们私人的关系都一样，我觉得有一句话是很难搞的，叫听我的。因为这世界上真的没有必要听你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:21",
      "text": "确实是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:22",
      "text": "对，很多人会说听我的，而且我要自主，我要听我这个问题是干嘛要听你的呢？你是谁呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:30",
      "text": "这也呼应了您前面提到的，说不要把自己想的那么重要，对于别人也是的，我们把自己放的就没有那么重要了当有一个人来跟我们想说，你都要听我的，当然是谁都不乐意的，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "对我觉得有些时候我甚至会在广告里头看到，有一些广告里说听我的我就觉得特可笑我的看法。然后我觉得你谁啊，我干嘛要听你的，不要控制人，控制人很难搞，自己会很辛苦，别人也艰难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:03",
      "text": "我觉得其实最近几年，整体的就业市场也特别惨烈。面对这种情况下，有很多应聘者他可能在找工作的时候不得不放弃自己的一些原则或者喜好。那就想问一下林老师，如果您面临这种情况的话，那您会选择坚守的底线是什么？哪些是你绝对不会妥协的原则呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:25",
      "text": "第一原则是我要干干净净，我不拿回扣，也不给回扣，我从来不做桌底交易，这是很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:33",
      "text": "要合规。我不要触碰刑法上面的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:37",
      "text": "也不刑法我自己觉得是一个个人的专业素养。是的，因为你说刑法，很多人都拿了没抓到，甚至服务有很多行业是默认的一个规矩。可是我觉得不行，我觉得专业就是专业，我不妥协的原则是这个是很重要。我觉得清清白白的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:58",
      "text": "不要被利益给去懂。而且相对来说的话，大家因为都是会深耕一个行业，你可能短时间你的收入水平没有达到你想要的阶段。但是你在你的作品呈现上，其实它有一些潜在的机会。后面会辅助你就是达到更高的一个收入水平。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:18",
      "text": "你低下头把事情做好是最重要，做的很专业，做的很好，这个是最重要，没有比这件事情更重要。而很多时候很多人就会说，我要拿更多钱，捞更多的钱，我觉得这个也无可厚非。可是很多时候是你越想这样子，就可能会事与愿违。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "是的，就会形成那种本末倒置的一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:41",
      "text": "可是实际上最重要还是把这件事情做好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "对你把这个事情做好了，你的作品会说话，你的作品就可以作为你的一个人生简历上的一个比较重要的一个突出。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:55",
      "text": "还有很多东西是一个良性的循环，就有很多人会觉得是否应该工作里头就应该多一点心眼，因为社会很复杂，对吧？很多人都会这样想。实际上我觉得倒不一定，我可能大家也可能会讲，因为你过来的时候，你的身份不是国内人，而且你在外资公司工作，我觉得这个也有一定的道理。可是我在外资公司工作，也做广告行业，我也目击了很多比较可能比较复杂的人。可是我的我的看法是我作为一个不那么复杂的人我都OK的。因为我的焦点永远在把这件事情做好上，也不见得是比那些心眼很多，或者是懂得说话各种各样的的那些人糟糕，也不见得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "我觉得对，就是在你的人际交往过程中，保持真诚，保持单纯，然后用自己的作品在职场中说话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:54",
      "text": "有些时候不一定是作品，有些时候是你的专业水平，有些时候可能是哪怕跟客户去开一个会，你的观点是什么？你去提出跟着观点之后，你可能提出你的想法，再提出你的方案，一步一步来。是你哪怕你提出你的观点的时候，都不是随便的观点，你都要考虑的很清晰，或是对客户本身这个行业有一定的了解，做足了功课才去说一句话。面对客户的时候，我觉得这些各种各样加起来的那种专业，会会一定会良性的收获，有好的收获。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:32",
      "text": "明白您提到说拿出自己的专业性和相对应的能力给到相应的人，那么也会吸引同频的人，同频的客户。这里还有一个小的选择题，刚刚您提到说有心眼子的人，包括您之前也遇到过一些比较复杂的，无论是行内的或者是外面的一些人。如果是面对一个他非常会做事，但他人品不怎么样。那另外一个人可能人品特别也特别好，能守得住您说的各种底线，但他做事能力不太行。面对这种两个选择不能两全的情况下，您会怎么样去选择合作对象呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:11",
      "text": "你指的是合作对象还是面试的人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "框架是什么？我选择这个人是我聘这个人一块工作，还是我选择他作为我的搭档？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "我觉得其实有点类似。因为你如果选择一个应聘者作为您的下属的话，他其实某种程度上也是要为您服务的。另外一方面，如果是合作的拍档的话，他其实也需要有跟您共事的部分，所以差别上可能不是特别大。如果在这个场景下的话，可能会是应聘者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:51",
      "text": "我的答案很简单，我都不会要，就根本没办法选择。因为你招聘你必须要这个人的工作能力要可是如果他工作能力强，业务强，可是他人品很糟糕，我一定不会拼的。因为我觉得两样都重要。如果如果这人很有能力，可是他品德不好，我一定不会评。可是如果他品德很好，可是他业务能力很低，我也不会配两个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:19",
      "text": "我都不会要。那那想问一下林老师，如果他是你的那个合作拍档。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:25",
      "text": "我就会找另外一个拍档。很简单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "就是他不管是在什么场景下什么角色，然后都不太会选择跟他合作，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:35",
      "text": "对对对，我不会跟他合作。第一你业务不行，很多时候就我一个人，然后我再找一个做美术的人一起做一个项目。如果这个人做事能力不行，是肯定搞不定的。如果他做事能力很强，可是他人很糟糕，那我一定不会跟他合作。因为我觉得人品德很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:55",
      "text": "就是大家还是要做爱惜自己羽毛的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:58",
      "text": "人我觉得品德很重要，对吧？这个是很基础，这几乎是一个人的最基础的东西。你不管你能力有多强，跟你有定的很糟糕就搞不定了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "我们再说回到这个书，就是我们这本不忙不慌的副标题的话，它其实是做一个内核稳定的人。内核稳定这个概念其实最近几年确实也特别火，然后很多人都向往这种状态。但什么是内核？我感觉每个人可能对于内核的定义都是不一样的。就想问一下林老师您是如何界定内核的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:35",
      "text": "我实际上对于这本书，我出的书一般都是内容跟我相相关，就等于那个书里头的文字里头跟我相关。外包装的所有这些文案，这些东西都是编辑做的。比方说做一个内核稳定的人是中性的编辑张彪先生提出的，他们是负责这个书里头的包装，所有的文案都是他们做的。所以何谓内核要问他。可是如果你问我，我觉得可能就是一个人的内在的核心。见闻生意应该是内在的核心。我估计这个内核的意义，是的，意思是是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:13",
      "text": "之前看过您的访谈，在下面有评论说觉得您是一个非常知道自己想要什么的人。可不可以理解为您这个内核就是自己想要什么，知道并明确为他去付出努力，这种就算是自己的内在的核心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:30",
      "text": "你们怎么看呢？我想问我倒是想问问你们，你们觉得内核是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:35",
      "text": "我觉得内核的话可能就是自己的一个内功修炼，可能这种有点像是那种武侠的一个状态了。自己的内心要足够强大，然后能够抵御比如说外界的一些干扰，不管是负面的或者是整体大环境不好，然后大家所带来的那个焦虑的一个氛围，就是自己要抵抗，然后屏蔽这些负面声音，然后专注做自己想要做的事情上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:01",
      "text": "对，可是如果是这样子的话，做一个内核强人。那为什么是内核稳定呢？他为什么用稳定这个词？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:10",
      "text": "稳定的话就是抗打击能力强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:13",
      "text": "可以用抗打击能力有有东西来要影响你，你都不受他打击。可能他们是这样理解，我很诚实的告诉大家。但是他们是说做一个内核稳定的人，就说没什么意思。你们说我是一个内核稳定的人，他们说是因为我们觉得你是内核稳定的，我不了解他们为什么说我内核稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:35",
      "text": "可能是因为他们是负责对外的一个包装。那他们肯定也是想尽量的把这个书的销量，整体也都是奔着做最好的状态下去的。所以大家结合着大众的一个心态去做了一个这种结合。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:52",
      "text": "对我猜他们是做了一个结合，也因为中信不只是跟我合作的这本书。比方说有一些编辑，我跟他们因为上次的合作都一定程度认识。他们可能通过工作里头就得出这样的结论，就觉得我是还是一个抗压能力比较强的人，会不会是这样？或是不受很多外界影响的人我刚才不是举了一个例子，我第一次上班，第一天上班的时候遇到的一件事情。是的，我觉得我遇到的那件事情可能能表述一下什么叫内核稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:27",
      "text": "老师刚刚说这个让我又想到您在书里说的话，就是我们认为事物是什么，事物就会变成什么。而另外的话就是你也结合你的第一份工作状态，你也有说就是我是自己唯一的下属，就意味着我自己必须来提携、关怀、督促、勉励自己，然后对自己全权负责。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:48",
      "text": "对，我觉得必须要这样子。我在任何的地方工作，任何的公司上班，那就是我自由职业。我都没有觉得谁是谁谁是我的老板，或者是谁是我我的下属。我觉得自己是我自己的老板，我是我自己的下属，我一直都是这样想的，在别的场合都都提过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "因为个人的看法是，我不是立足于一家公司，我是立足于一个行业。那这样子去看的时候，人就会宽很多。因为如果你这样子一一想的话，你可能短暂跟某人合作，在工作上面有一些不愉快的事情也不重要。因为这个过去这就过去了，很快就这件事情就会过去。关键是你在这个行业里头，你做的如何是最重要。所以那些人的那些很小的事情，我都觉得很鸡毛蒜皮，鸡毛绿豆就不重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:42",
      "text": "这样根本是的。然后我还想到之前老师也有在书里说，为什么人们都喜欢用这个时间来安置人生？人们为什么会那么相信？比如说365天就要代表一岁，然后25岁我们就必须找到一份好工作，30岁就要结婚，35岁所以前就要有孩子，就基本上按照这个社会时钟去行走。老师当时有说，其实这样形成了每一个时间点都感觉大家会有这种代办事项，然后要把这个清单打完勾就行将就目了。我发现老师整体的这个分享里，也能够感受出来，他是更聚焦于自己的一个人。不是聚焦于比如说外界的他的这个社会环境，社会时钟是怎么运行，我就应该去怎么运行的一个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:29",
      "text": "对，我可不管的，我觉得我真的不管。因为个人比方说9几年我在香港奥美工作，还是工作的很好啊，那我就一个人跑来中国大陆，我也不是为了事业，我当年来在中国大陆为了爱情，我跟那个职业无关的。所以人家会觉得当时会觉得，这个人是不是疯掉？他在9几年来大陆干嘛呢？他在一家很好的公司，有一个很好的职位，为什么不回来？我就不会管那么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:58",
      "text": "确实就是在外界状态下，因为当时香港的一个经济，它可能已经是比较一个高速的对高速发展的一个状态。然后大陆相对来说可能还没有起步，大家可能确实想明白。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:11",
      "text": "但是很艰难的来到这里，年复机都没有，我是第一任的奥美的创意总监，那个时候来我们就在一个饭店。那个时候奥美北京还没开，北京奥美还没开，然后我们就在一个饭店里头工作，然后没有复印机，我一个人很冷，因为香港毕竟是南方，我拿着一个很大的提案袋去国贸复印件，那个时候还要走那个过街桥，冷的要命，真的很难受。那个时候可是我又觉得很很好，怎么说呢？很有劲儿，这个感觉很特殊，我就觉得也不一定是说需要定在那个约定俗成的状态之下，每一个人不一样，反正我很自律，可是我在人生上的道路上不见得那么我喜欢被安置，喜欢那个固定的轨迹，我不喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:05",
      "text": "这个又印上了。感觉最近特别火的话就是说人生是旷野不是轨道。因为老师刚刚前面也有提到，就是你保持这个信心，然后我觉得也会有一定的就是喜欢这个挑战，就比如说达成自己想要达成的目标。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:21",
      "text": "对对对，因为我觉得也不一定是说多少岁我就应该如何，不管别人，我不是不关心别人，我不管这些约定俗成的规矩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "我就想问一下，关于生活不满的另一种解释，是不是可以说就是有方向感呢？因为之前我其实有看到一种说法，就是如果你心中有远方，那就不会纠结于眼前的鸡毛蒜皮。但是这个远方就是大部分人我感觉是比较缺失的。你会觉得是什么原因导致这种现象呢？我们比如说在当代的这个背景下，我们是否要去寻找这个远方呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:00",
      "text": "我觉得每一个人定义那个远方都不一样。可能远方一定不是地理位置的远方。对我来讲，那个远方可能就是那些我认为个人感到比较重要的那这些重要的问题可能是我是什么，或者是我这一辈子应该怎么活，或者是我是否存在时间到底是什么时间，是否真实存在，甚至复试是否是没有时间，有时间跟空间，我很喜欢问这些问题。对我来讲去寻找这些问题，去想这些问题，因为这些问题对我来讲是很重要的问题。这些问题的寻找对我来讲就是远方。当我去寻找这些远方的时候，其他的事情就变得十分鸡毛蒜皮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:46",
      "text": "听您这些分享，感觉您是一个特别轻盈、特别超脱、特别有格局，特别怎么讲有点虚无主义，但是又特别浪漫的感觉。不光表现在您对于情绪，还有人际关系，包括说不管其他人。不管世俗是怎么样去定义我们的，然后也表现在对物质的诉求上。因为之前看您的访谈，您说您是一个比较物欲低，追求极简生活的人。您甚至还说广告行业很大程度上是在鼓吹大家要去多购买东西，但其实这个好像是不对的。但是反观现在很多的人物欲很高，很多流行的东西要去买，特别火的地方要去打卡。您是本来天生就比较轻盈的这种状态，还是经历了一些起承转合，后面变成了这样子呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "实际上我也不是什么像你讲的什么又轻盈又浪漫，有什么你刚才说什么又轻盈又浪漫又虚无，实际上不是超刘超说不是，实际上我很多时候去想那些，怎么说呢？我从小就喜欢想这些问题，我觉得那些问题尤其是在过去，因为工作压力很大。可是我那个时候我都在想，就是我喜欢问这些自我存在哲学的问题，而且我对这些东西很有兴趣，对我来讲很重要，去寻找这些问题的答案很重要，而不是因为我对这些问题有兴趣而造成我浪漫。那个操作跟轻盈不是，就是我喜欢问这些东西。那你你刚才第二个问题是说我物欲不高，我就觉得真的没必要要有那么多东西，而是我知道什么是重要，一点都不是超脱。你只是我知道什么重要，就是我不会在意不那么重要的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:36",
      "text": "在自己个人的这个人生清单中，其实有那种优先级排序，就相当于物质上的这种相对来说排序会比较低，你就不会太看重这个物欲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:48",
      "text": "关于那些很大的对我来讲重要的命题的那些东西。我读到头的这那那些我花时间在这些事情上，比我花时间在网购上，我觉得更加有意义，更有价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "是的，其实在林老师不忙不慌这本书里，都能够感受到老师的一个状态。而且他对于工作还是对于生活都有很多分享，所以我真的很推荐给听。我们希望听我们可以去购买这本书，然后来感受一下林老师这种是如何达成这种状态的这也。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:23",
      "text": "不是什么状态，我只是告诉大家，就是对我来讲那些很要紧的问题很重要。那些要紧的问题导致于我在工作里头我不觉得很难。因为那些很要紧的问题确实很难回答，所以我在工作里头我不觉得工作很特别难，我觉得我要很努力去把它做好就行。所以也因此我不会因为那些人事上的纠缠会占据我的时间。因为我觉得根本就太鸡毛双眼皮那些事情不用管，我把事情做好，在公司上班做项目，我应该有我的报酬就可以了。那我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:59",
      "text": "换句话说，林老师您觉得什么要紧，什么不要紧？您这个判断是自然而然就会分出优先级的呢？还是说在成长的历程中，您会筛选出就刚刚您说的那些问题，可能是比较要紧的。那么其他的一些属于鸡毛蒜皮的事情，这个敏感度是怎么培养的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:20",
      "text": "这个敏感度通过自己的观察以及阅读，我也不是我什么物欲低，我只是觉得比方说我花时间去读书更重要，比网购更有意义明白吗？或者说我听一些我很喜欢的音乐，我得到的那种丰富，我自我我觉得比我去做个美容会更重要，更有价值。或者是我我曾经在另外一个访谈我讲过，就是可能对我来讲，我下楼去跟大自然在一起，我晒一个太阳，比我可能去做一个项目挣点钱会我觉得那个价值更大，就人要的东西不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:00",
      "text": "这个也侧面反映了，您在书里其实有说，不要期望自己成为别人，因为别人已经成为别人，所以你只能当你自己。橱窗中是一个模特，广告里可能就是另外一个模特，就不要理会他们更高、更强、更好看，也不要被骗，因为他们是他们与你无关。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:20",
      "text": "对，而且那些模特我可以告诉大家，那些模特就是化妆，各种的后期的修图变成这样子。而且那些模特有什么呢？不就是长得比较好看而已吗？有什么大不了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:36",
      "text": "对，不要被外界的其他人的这种因素来影响自己。我们只要专注成为自己就好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:43",
      "text": "就不要成为他。因为广告就是一个包装出来的东西。比方说你看一个汉堡包很好看，很那个汉堡包池上里头撑了很多个牙签把它撑起来的。你拍广告看见那个酸奶奶会很好喝。实际上酸奶我很多年前拍，因为酸奶是油漆来的，因为那个稠度特别好看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:05",
      "text": "原来是这样子，我感觉这一期老师的分享就是后面还有一些内幕消息，我感觉信息密度就特别高。因为我从来没有想到酸奶还能用油漆来拍它，就是为了达到这个浓稠度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:20",
      "text": "对，为了达到很好看。当大家明白是这样子，比方说国外就有一个汉堡包，有那个顾客去说要告这个汉堡包公司，他买到的汉堡包跟那个海报上面的汉堡堡包差别太大了。因为海报上面那个汉堡包是经过大量的后期以及那种叫食品造型师去做的，跟你手上拿到那个东西肯定不是一样，是通过大量的加工美化变成事项。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:51",
      "text": "让我想到了我之前看到有一些类似汉堡这种广告，他们其实都会加一个免责声明，就是说以实物为主，就是大家不要转。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:02",
      "text": "对，可是如果是这样的，他要起到吸引大家的作用也无可厚非。可是大家不要被这些东西，我经常用这个字，不要被迷惑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:13",
      "text": "对，大家要学会自我去分辨，不要被比如说外部的这种包装，还有它的美化，然后就觉得这个东西一定是百分之百真实的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:25",
      "text": "对，甚至服我自己觉得为什么外表就决定一切呢？为什么一定要有颜值呢？时尚一个人的内心是否美丽是最重要的，而不是他的样子长得如何。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:38",
      "text": "对人品比外貌会更重要一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:42",
      "text": "对，人里头的内心他是什么样一个人是比他长成什么样更重要。所以可是很可惜，今天大家都觉得医美是很好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:53",
      "text": "医美的话我觉得也是因为现在大家比如说在这种百优秀的审美的背等下，导致了会有很多这种容貌焦虑，然后再加上医美广告的一个盛行，所以大家都在疯狂做一些医美。但是医美相对来说风险也是比较大的，所以大家可能还是要多做一些甄别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:15",
      "text": "对，因为我们周围的人，周围看见的都是那些漂漂亮亮的人，就太多漂漂亮亮的人我而我们一看就觉得自己，我书里头可能也有一篇这样的东西，我忘了有没有挑进去，就是讲就周围的一些广告都是全都是修图出来的人。所以我们在电梯看见那么漂亮的人，我们自己一进电梯看那个镜子就觉得自己很焦虑了。因为自己明显没有那些人那么美，可是这种焦虑是没有必要的焦虑，因为每一个人都很美。我觉得每一个人的内心，如果你是一个善良的人，你是一个有品德的人，你就很美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:54",
      "text": "就是大家要学会不要去跟别人比较，可以跟比如说昨天的自己比较，看今天有没有比昨天的自己更好。这样子对我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:05",
      "text": "而且我很肯定，虽然你们两个人我没见过，怎么没见过？我相信你们的美，我相信你们有你很独特的美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:13",
      "text": "对，美就是不应该被定义的。我们可能更多可能偏向于有活泼，有这种动力，然后跟大家交流的时候相对来说就会更亲近一些。反每个人我觉得对于美的定义和感受都不一样。大家只要专注自己，然后用自己的一些能量去辐射到周边的人就可以了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:34",
      "text": "都好了。我觉得如果你你喜欢外表的美，也OK没问题，不是错的。比方说我个人，我是长得不美的，所以我必须要寻找那个内在的美。因为我自己长得不美，我没有办法，我也不会去做医美。可是如果大家是长得很美，你要追求你外在的美不是错误，我不是这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:54",
      "text": "是的，反正很多分享其实老师都有在书中有去说。然后后面的话我们也会再做一个就类似一个抽奖活动，然后会送出老师的一个新书。今天其实我们整体的录制就到这里了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:10",
      "text": "好，谢谢大家，感谢大家来听，也谢谢你们两个人，感谢你们宝贵的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:15",
      "text": "非常感谢林老师的时间和分享。感觉过程中林老师向我们分享了广告行业很多不为人知的内幕消息，也讲了一些大家意想不到的一些金句。感觉今天受益匪浅，也希望能给听到这里的每一位听众能够带来一些新的思考。好，我们今天就聊到这里了。如果你喜欢这一期的内容，欢迎大家在评论区里分享、评论、点赞、收藏。我们会在评论区抽取点赞前三名的听友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:46",
      "text": "评论截止的时间是5月16日晚上的八点，每个人送出一本林桂枝老师的不忙不慌的新书。领取的方式是添加我们制作人晴朗的微信。福利领取的截止时间是5月20号，也就是520当天上午的十点，如果过期的话领取就无效了哦也欢迎大家添加我们制作人晴朗的微信，进我们的身边人陪伴群，和我们互动聊天。我们下周二再见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:17",
      "text": "拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:48",
      "text": "没有什么是不可能的没有什么是不可能的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:07",
      "text": "没有什么是不可能的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:20",
      "text": "才有勇气把梦想触摸。耀眼去心火。一盏夜空。辽阔盘山加以山路崎岖，茫茫风雪要问你，北极茅台不育的一颗颗心灵，不怕有情人苦，是你拼命寻觅那一刻相应，你像是许久未见的我，知我所有委屈了你怀里哭声为我表达喜悦，重逢的一瞬间，偏执何必。我说，人生答案要自己书写才有意义。我回头看。你三楼的你让默默耕耘。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "在分享中，一位行业资深专家强调了好奇心、观察力、专注力和自律在广告行业中的重要性，并深入探讨了保持工作与生活平衡及在高压环境中高效工作的策略。她认为，成功不仅依赖于专业技能，还在于个人成长、人际关系处理和工作道德的坚持。通过分享个人经验，她鼓励人们寻找内心的真正方向和价值，而非单纯迎合社会标准，推荐了新书《不忙不慌》，旨在启发读者自我提升，保持诚实与专注，以实现个人与职业生活的和谐统一。",
    "qa_pairs": [
      {
        "question": "在当今社会节奏很快且充满焦虑的背景下，作为打工人如何调整心态，静下心来思考？",
        "answer": "我个人会通过看书来沉下心去思考。",
        "time": "00:01:24"
      },
      {
        "question": "林桂枝老师能否分享一下您的职业经历以及如何平衡工作与生活？",
        "answer": "我是一名广告行业的资深人士，曾经在多家知名广告公司担任创意主管等职务。我从香港来到中国大陆发展，最初在一家C类广告公司实习时转至创意部，并在毕业后顺理成章地开始了广告文案的工作。关于工作与生活的平衡，我认为在工作时应专注于工作，在休息时则充分休息，避免过度思考工作事务，以保护自己的身体。",
        "time": "00:01:39"
      },
      {
        "question": "林老师是什么契机选择了进入广告行业？",
        "answer": "大学时期我主修传播和广告专业，并在实习期间因对创意部门的好奇和兴趣，通过与老师沟通成功调至创意部实习。毕业后，由于有机会参与撰写并发布广告，从而开始了我的广告行业职业生涯。",
        "time": "00:04:12"
      },
      {
        "question": "林老师对广告行业有哪些洞察力？什么样的人更适合进入广告行业？",
        "answer": "我认为进入广告行业最重要的是具备好奇心，喜欢发问、观察周围事物并进行胡思乱想。此外，观察力和专注力也非常重要，能够不受干扰地专注观察周围环境，不受手机等干扰，保持一定的专注力对于创意的产生至关重要。",
        "time": "00:07:41"
      },
      {
        "question": "对于自由职业者而言，他们常常被赋予更多时间和高效利用的时间，实际情况是怎样的呢？",
        "answer": "实际上，自由职业并不像大家想象中那么自由，它需要更高的自律性。由于项目有时间限制且往往单人或两人合作紧密，因此需要在有限的时间内高效产出，这就要求自由职业者必须具备高度的自律约束力。",
        "time": "00:09:25"
      },
      {
        "question": "自由职业的容错率是不是更低？",
        "answer": "是的，自由职业的容错率更低。因为作为自由职业者，每一个项目都必须做好，不能出现掉链子的情况，不像在公司上班时可以有团队支持和缓冲。",
        "time": "00:12:11"
      },
      {
        "question": "您是如何做到工作时工作，休息时休息这样理想化的工作状态的？普通人在难以达到这个状态时，有什么底线可以遵循吗？当面临工作所牵扯的人际关系问题时，我们应该秉持哪些原则来处理，以避免这些关系影响到自己的工作状态？",
        "answer": "很多人的工作与生活平衡做得不好，是因为他们下班后仍然受工作影响。要实现工作与生活的平衡，关键在于休息时彻底放松，不带工作回家。即使在竞争激烈的环境中，也要懂得充足的休息是为了更好地投入工作，提高竞争力。首要原则是专注于把事情做好，不要将个人对他人的情绪假设或期待加入到工作中。遇到问题时，应聚焦于解决实际问题，而不是揣测他人意图或感受。保持专业，将工作完成好是最重要的任务。",
        "time": "00:14:00"
      },
      {
        "question": "您觉得外企相较于其他类型的企业，在个人时间尊重方面有何不同？",
        "answer": "其实不一定外企就更尊重个人时间，不同企业都有各自的工作文化。无论哪种类型的企业，都需要员工投入大量时间和精力，重要的是个人要懂得在工作与个人生活间划清界限，及时结束工作，享受个人生活。",
        "time": "00:14:00"
      },
      {
        "question": "您在第一天上班时，遇到的挫折是什么？",
        "answer": "我在第一天上班时被要求写一篇化妆品促销公关稿，但因为缺乏经验，没有达到同事和领导的预期，最终遭到批评并要求重写。",
        "time": "00:22:16"
      },
      {
        "question": "当时您是如何处理这种被嘲笑和批评的情况的？",
        "answer": "我选择将焦点放在如何改进并完成工作上，而不是去揣测嘲笑我的人或事情的动机。我决定不纠结于被笑这件事，而是专注于提升自己。",
        "time": "00:23:53"
      },
      {
        "question": "您对于星座和MBTI的看法是什么？",
        "answer": "我不太相信星座和MBTI能够准确描述个人特质，我认为人很复杂，无法被简单归类。我更倾向于通过自我探索来了解自己，而不是依赖外界工具给我贴标签。",
        "time": "00:24:22"
      },
      {
        "question": "您觉得是否应该思考自己希望成为怎样的人，而不是被星座等标签定义？",
        "answer": "是的，每个人都应该自我定义，而不是被外界的标签所限定。星座等工具可以作为社交标签帮助交流，但不应过分依赖或受其影响。",
        "time": "00:25:21"
      },
      {
        "question": "对于职场中那些责任心极高且高标准要求自己的人，您怎么看他们的这种责任心？",
        "answer": "这种责任心是有必要的，但需要注意的是，要以高标准要求自己而不是他人，以免给他人带来压力和焦虑。在职场中应避免将自己的高标准强加于他人身上。",
        "time": "00:27:09"
      },
      {
        "question": "面对严峻的就业市场，如果必须妥协原则去找工作，您的坚守底线是什么？",
        "answer": "我的坚守底线是职业道德和专业素养，比如不拿回扣、不给回扣，坚决遵守合规原则，不做违法交易。我认为专业能力和清白的人格比短期收入更为重要，长远来看，优质的作品和专业水平会带来更多的机会和回报。",
        "time": "00:29:25"
      },
      {
        "question": "如果他是您的合作拍档，您会如何选择？",
        "answer": "如果他是我的合作拍档，我也会找另外一位拍档。因为我觉得他的业务能力不行，或者人品不佳，都不适合合作。",
        "time": "00:34:25"
      },
      {
        "question": "在招聘下属或合作拍档时，您是否会考虑应聘者的品德和业务能力？",
        "answer": "我不会要。如果一个人工作能力强但品德差，或者品德好但业务能力低，我都不会选择他们。品德和能力都很重要，两者缺一不可。",
        "time": "00:33:51"
      },
      {
        "question": "您如何界定书中的“内核稳定”这一概念？",
        "answer": "我认为内核可能是指一个人的内在核心，比如见闻生意应该是内在的核心。内核稳定可能意味着内心强大，能够抵御外界的干扰和负面声音，专注做自己想做的事情。",
        "time": "00:36:35"
      },
      {
        "question": "为什么是“内核稳定”而不是“内核强大”？您是否认为自己是一个内核稳定的人？",
        "answer": "“内核稳定”可能强调的是抗打击能力强，不容易受到外界影响和压力所改变。我自己觉得我是一个抗压能力强、不受太多外界影响的人，但是否被称为内核稳定是由编辑团队根据我的表现和大众心态来判断的。",
        "time": "00:37:10"
      },
      {
        "question": "您如何看待事物的变化以及对自己的角色定位？",
        "answer": "我认为事物是什么，事物就会变成什么，并且我认为自己是自己的唯一下属，必须提携、关怀、督促自己，对工作全权负责。",
        "time": "00:38:27"
      },
      {
        "question": "对于社会时钟和生活安排，您持怎样的看法？",
        "answer": "我不太关注社会时钟，更倾向于聚焦于自己的人生目标，而不是按照约定俗成的轨迹生活。",
        "time": "00:39:42"
      },
      {
        "question": "生活不满的另一种解释是不是有方向感，以及为何现代人普遍缺乏远方感？",
        "answer": "每个人对远方的定义不同，对我而言，远方是对重要问题的探寻，如个人身份、人生意义等。当有这些远方目标时，其他琐事就会显得不那么重要。",
        "time": "00:43:00"
      },
      {
        "question": "您是否天生如此超脱，还是经历了一些转变才变成现在这样？",
        "answer": "我对物质的诉求较低，追求极简生活，这并非天生如此，而是经过一些起承转合后形成的生活态度。",
        "time": "00:43:46"
      },
      {
        "question": "您是否认为自己在哲学问题上的思考源于对事物的浪漫兴趣，还是有更深层次的原因？您是如何培养区分工作中的重要与不重要的能力，从而避免被琐事缠绕？",
        "answer": "我从小就喜欢思考这些问题，并非因为浪漫而产生兴趣。我对自我存在哲学问题有强烈的探究欲望，寻找这些问题的答案对我来说很重要，而非仅仅出于兴趣。这种敏感度来自于自己的观察和阅读经历。我知道哪些问题对我至关重要，因此在工作中我会集中精力解决重要问题，而不会被人事纷争等琐事占据时间。我认为人要关注自己的价值取向，知道什么对自己来说更重要。",
        "time": "00:44:34"
      },
      {
        "question": "您在物质需求方面是否表现出物欲不高，更注重生活中的重要事项？",
        "answer": "是的，在个人人生清单中，我对于物质层面的需求排序较低，不会过于看重物欲。相较于追求物质，我更愿意将时间花在那些对我而言更重要的事情上，比如阅读、音乐等活动，这些活动对我来说更有意义和价值。",
        "time": "00:45:36"
      },
      {
        "question": "您如何看待外界影响，例如广告模特行业，以及它们如何塑造人们对美的认知？",
        "answer": "我认为不应被外界尤其是广告模特行业所塑造的审美标准所迷惑。那些所谓的完美形象往往是通过化妆、修图等手段加工美化而成的，并不真实。每个人都应该学会独立思考，不要受制于他人的定义，关注内在品质而非外貌。",
        "time": "00:50:02"
      },
      {
        "question": "您对于医美行业盛行的看法是什么？",
        "answer": "医美行业盛行一定程度上源于当前社会对美貌的过度追求和审美焦虑，加上医美广告的盛行，导致许多人选择去做医美。但医美具有一定风险，大家应理智甄别，并意识到每个人都有独特的美，善良和品德比外貌更重要。",
        "time": "00:50:53"
      },
      {
        "question": "对于美的定义，您有什么见解？",
        "answer": "美不应该被定义，每个人对于美的感受和追求都不同。重要的是每个人都要专注于自我，用内在的能量去影响和亲近他人，每个人都有独特的美。可以欣赏外表之美，但内在品质同样重要。",
        "time": "00:52:13"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "应对快节奏社会与职业竞争的智慧",
        "summary": "在快节奏且充满焦虑的现代社会中，个体需要学会调整心态，静下心来思考。选择看书是一种沉下心的方法，通过阅读可以获取心灵的安抚和对工作与生活平衡的深刻理解。工作时专注于工作，休息时彻底放松，是基本的职业素养和自我爱护的表现。面对职业竞争和自由职业的挑战，需要增强自律性，保持高效产出，同时也要保证充足的休息来增强竞争力。"
      },
      {
        "time": "00:02:29",
        "title": "林桂枝的广告行业生涯与创作理念",
        "summary": "林桂枝，一位在香港出生并长大的广告人，由于个人原因迁居中国大陆，从事广告行业多年，曾在多家著名广告公司担任重要职位，包括创意主管和首席文案。林桂枝因对广告的热爱和天赋，从一开始的偶然机会到后来的专业成就，见证了广告行业的变化和发展。她提到，入行初期香港经济的繁荣为她的职业生涯提供了良好起点，而移居中国大陆后，她更是赶上了大陆经济的快速增长期。尽管近年来广告行业面临诸多挑战，林桂枝仍以自己的经历鼓励和启发了众多广告行业的新手。"
      },
      {
        "time": "00:06:16",
        "title": "广告行业洞察力与好奇心的重要性",
        "summary": "广告行业需要的是具有敏锐洞察力和好奇心的人。通过长时间在广告行业的深耕，林老师体会到观察周围事物、保持好奇心和专注力的重要性。好奇心驱使个体不断提问、观察和思考，是进入广告行业的重要条件。通过记录日常生活中见到的新奇事物并将其应用到工作中，可以不断激发创意。同时，保持专注力，避免被杂务分散注意力，也是提高工作质量和效率的关键。"
      },
      {
        "time": "00:08:54",
        "title": "自由职业者的自律与挑战",
        "summary": "自由职业者的生活方式虽然提供了更多的自由，但也要求极高的自律性。在家中工作时，自由职业者容易分心，需要能够自我约束，确保工作效率和质量。特别是在广告行业，项目通常有严格的时间限制，自由职业者往往需要独立完成任务，因此必须高效工作。此外，与传统就业不同，自由职业者需要考虑现金流和项目的持续来源，每一次的项目执行都极其关键，因为错误的容错率极低。因此，自由职业者需要确保每个项目都做得出色，以维持客户的信任和未来的业务。对于考虑成为自由职业者的人来说，重要的是评估自己的自律性和能否承受较大的工作压力。"
      },
      {
        "time": "00:12:28",
        "title": "平衡工作与生活，提升个人竞争力",
        "summary": "对话中强调了在工作和生活之间找到平衡的重要性，以及如何通过有效的自我管理和自律，保持工作效率和个人时间的平衡。提到了工作中不可避免的竞争，以及为了在竞争中保持竞争力，需要确保有足够的休息。讨论还触及了在家工作带来的挑战，以及不同企业（如外资企业与国内企业）在工作文化上的差异。最后，强调了即使面对工作压力，也应主动切断工作与个人生活的界限，确保能有良好的休息。"
      },
      {
        "time": "00:17:31",
        "title": "应对工作和人际关系中的压力与挑战",
        "summary": "在职场中，人们经常遇到工作和人际关系带来的压力和挑战。处理完工作任务后放下，专注于生活和个人成长被视为一种有效的应对策略。晚上接到老板电话导致的情绪波动，反映了工作与人际关系间的界限问题。人际关系的复杂性使得工作场合下难免会出现摩擦和矛盾，但通过聚焦任务本身、避免过度解读他人行为、保持专业性，可以减少这些关系对个人状态的影响。维持简单纯粹的工作态度，不为无关紧要的假设和猜疑所扰，是保持职场高效和心理健康的关键。"
      },
      {
        "time": "00:21:11",
        "title": "应对工作挑战与自我成长",
        "summary": "讨论了在工作中遇到挑战时，如何调整心态和处理方法。强调了不应对自己或他人有过高或过低的预期，遇到困难时应集中精力寻找解决方案，而不是沉浸在情绪中或对他人的态度过度解读。分享了个人工作初期的经验，通过专注工作本身而非他人的负面反馈，实现了自我提升和情绪管理。"
      },
      {
        "time": "00:24:21",
        "title": "对星座和人格标签的反思",
        "summary": "对话中表达了对星座和个人成长的看法，认为人的复杂性不应简单地被星座或MBTI等人格标签所定义。尽管星座和人格测试可以在社交中作为话题，但更重要的是个体应通过自我探索来了解和定义自己，而不是依赖外界的标签。同时指出，每个人都具有多面性，不应被单一的标签所限制，鼓励人们探索自身的各种可能性，而不是盲目追求符合某种预设的标签。"
      },
      {
        "time": "00:26:10",
        "title": "探讨责任心在职场中的影响与管理",
        "summary": "在职场中，一些人因高度的责任心而对自己的工作提出高标准，这种责任心虽有助于个人成长和提升工作效率，但也可能导致自身压力和焦虑增加。讨论认为，这种责任心是必要的，但应限制在个人层面，避免将自己的高标准强加于他人，以免给团队成员带来额外的压力和困扰。强调了责任心的重要性，同时也提醒人们在追求高标准的同时，要注意保持自我调节，避免影响到团队的和谐与个人的健康。"
      },
      {
        "time": "00:28:22",
        "title": "坚守原则与职业操守的重要性",
        "summary": "对话强调了在就业市场激烈的竞争中，个人应坚守的原则和底线。特别指出，无论面临何种情况，都应保持清白，不接受也不给予回扣，坚决不做桌底交易，强调了合规和专业素养的重要性。同时，也提到即使短期内收入可能不符合期望，但坚持专业和原则会有潜在的长期收益。"
      },
      {
        "time": "00:30:18",
        "title": "专注于工作和保持真诚为职场成功之道",
        "summary": "对话强调了在职场中专注于做好工作和保持真诚的重要性。指出，尽管人们常追求更多的金钱和利益，但真正的重点应放在提升工作质量和专业水平上。通过专业的工作表现和真诚的交往方式，个人能够在职场中获得认可和成功，建立良好的职业生涯。此外，还提到，对于与客户交流，应基于充分的准备和专业知识提出观点，从而获得正面的收获。"
      },
      {
        "time": "00:32:32",
        "title": "选择合作对象时品德与能力的权衡",
        "summary": "在选择合作对象或应聘者时，品德和业务能力都是重要的考虑因素。如果一个人业务能力强但品德不佳，或者品德良好但业务能力不足，都会影响到是否选择与其合作。强调在任何情况下，不会选择品德或业务能力有明显缺陷的人作为合作对象，认为品德是人最基础的东西，非常重要。"
      },
      {
        "time": "00:35:11",
        "title": "内核稳定：个人内在核心的力量",
        "summary": "在讨论一本书的副标题“做一个内核稳定的人”时，讨论者认为内核代表一个人的内在核心，即个人的坚定信念和目标。这种内在稳定性使个体能够在外界干扰和压力下保持清晰的自我认知，不受负面环境的影响，专注并努力实现自己的目标。讨论还触及了编辑和作者对“内核稳定”的理解差异，强调了抗压能力和对外界影响的抵抗力作为内核稳定的关键组成部分。此外，通过个人经历的分享，突出了内核稳定的重要性，即在任何情况下都能坚持自我，自主管理和发展。"
      },
      {
        "time": "00:38:47",
        "title": "自我主导的职业生涯与生活态度",
        "summary": "对话内容强调了个人在职业生涯中保持自我主导的重要性。发言者认为，无论在哪家公司工作，都应视自己为自己的老板和下属，强调了对个人成长和行业地位的重视，而不是拘泥于特定的公司或职位。此外，还批评了社会对于年龄和人生阶段的常规期望，认为个人应追求自律和自我实现，而非遵循固定的社会时钟。通过分享个人经历，表达了对于自由职业和非传统生活轨迹的认同，鼓励人们探索和拥抱自己独特的生活方式和职业道路。"
      },
      {
        "time": "00:42:32",
        "title": "探索生活不满与寻找远方的意义",
        "summary": "对话中表达了对于生活不满的一种解释，即人们心中有远方的重要性。远方不仅仅是指地理位置上的远方，而是对个人而言重要的问题，如存在的意义、时间的真实性等。这种对远方的追求，能够让人忽视生活中的小问题。此外，讨论还涉及了个人对于物质欲望的看法，强调了重视生活本质和追求极简生活的重要性。通过探索这些问题，人们可以找到生活的真正意义，从而达到一种轻盈和超脱的生活态度。"
      },
      {
        "time": "00:46:59",
        "title": "林老师分享对生活价值观与美的理解",
        "summary": "林老师在对话中表达了对生活优先级的自然感知和成长过程中的价值观筛选，强调了内在美与个人独特性的重要性。他提出，不应盲目追求外界的审美标准，而是要专注于自我成长和内在价值的提升。同时，林老师揭露了广告行业中的一些不实现象，提醒人们不要被表面的美化所迷惑。他鼓励大家要真实地成为自己，而非追求外界的认同。通过分享这些观点，林老师希望能启发人们对于生活和美的深层次思考。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "广告行业从业经历"
                },
                {
                  "children": [],
                  "content": "香港出生，中国大陆工作经历"
                },
                {
                  "children": [],
                  "content": "对周围事物保持好奇"
                }
              ],
              "content": "林桂枝老师自我介绍"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大学广告专业背景"
                },
                {
                  "children": [],
                  "content": "实习经历与转到创意部的偶然机遇"
                }
              ],
              "content": "成为广告人原因"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自律性是自由职业成功的必要条件"
                },
                {
                  "children": [],
                  "content": "面对压力和时间限制的自律管理"
                }
              ],
              "content": "自由职业者的自律性"
            }
          ],
          "content": "个人成长与好奇心"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "竞争激烈，项目有时间限制"
                },
                {
                  "children": [],
                  "content": "广告内容与实际产品的差异"
                }
              ],
              "content": "广告行业现状"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "竞争的必然性与应对策略"
                },
                {
                  "children": [],
                  "content": "休息与工作平衡的重要性"
                }
              ],
              "content": "职场竞争与个人发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自律性对自由职业的重要性"
                },
                {
                  "children": [],
                  "content": "职业道德与个人成长"
                }
              ],
              "content": "广告行业工作性质"
            }
          ],
          "content": "广告行业见解"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "林老师对物质欲望低，追求精神上的满足"
                },
                {
                  "children": [],
                  "content": "个人价值观与消费观"
                }
              ],
              "content": "对物质欲望的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "工作时专注工作，休息时完全放松"
                },
                {
                  "children": [],
                  "content": "避免将工作压力带入个人生活"
                }
              ],
              "content": "生活与工作的平衡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内在美比外在美更重要"
                },
                {
                  "children": [],
                  "content": "拒绝容貌焦虑，珍视个人独特性"
                }
              ],
              "content": "对美的定义"
            }
          ],
          "content": "生活态度与哲学思考"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不应受社会既定的时间框架约束"
                },
                {
                  "children": [],
                  "content": "寻找个人的生活节奏和方向"
                }
              ],
              "content": "社会时钟的压力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "每个人定义的远方不同"
                },
                {
                  "children": [],
                  "content": "重要的是明确自己的方向并追求"
                }
              ],
              "content": "内心的远方与目标"
            }
          ],
          "content": "社会时钟与个人选择"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "分享个人经历与思考"
                },
                {
                  "children": [],
                  "content": "对工作与生活的平衡建议"
                }
              ],
              "content": "推荐《不忙不慌》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我提升的重要性"
                },
                {
                  "children": [],
                  "content": "面对生活与工作挑战的策略"
                }
              ],
              "content": "对话中提到的书籍和方法"
            }
          ],
          "content": "书籍推荐与自我提升"
        },
        {
          "children": [
            {
              "children": [],
              "content": "林桂枝老师的广告行业经验与生活态度对个人成长和职业发展具有启发性"
            },
            {
              "children": [],
              "content": "通过自律、平衡工作与生活、保持好奇心，可以实现个人的全面发展"
            },
            {
              "children": [],
              "content": "书籍推荐和个人故事分享提供了关于如何面对挑战、寻找个人生活方向的宝贵见解"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "林桂枝老师访谈脑图摘要"
    }
  }
}