{
  "pid": "63d116e3fcf5756b51cc2d2a",
  "eid": "66448c59251bd96e6c83daab",
  "title": "王食欲：不上班的年轻人，都靠什么方式获得收入？聊聊自由职业二三事E64",
  "task_id": "klrbn2yw3d3p95zy",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "当时我们那个公司，还包括我们合作的搭档公司，是腾讯视频的供应商。所以当时我们拍了大量的腾讯视频的网剧的中插广告，网络综艺的洞察。比如说像耳熟能详的创造101、创造营2019，创造营2020等这一系列，大概连续四年都是由我们团队制作的。然后还有很多像如懿传的中插，鬼吹灯系列的中插，什么明日之子这一类的，当时是拍了真的很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "几年前，我和一个制片人聊天的时候，聊到孩子教育的问题。因为她是一个母亲，然后聊到小孩上什么学，读什么书的时候，我就给了她一些我当时读书时候的一些经历建议。他听完了以后就说我是一个鸡娃。然后我当时没有听说过鸡娃这个，然后我网上搜了一下就发现我还真的就是一个鸡娃。你看，这就是你们过的日子太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "你们还觉得去富士康有HR是吗？就是我在富士康的整个入职流程里没有见过人类，我都是被AI面试的。AI的那个画面里面就弹出两个框，那个框就是两只手的那个手的形状的框。他说请你把手放到这个框里，他检查一下你是不是都有十个指头，你有你就面试通过了，你手指头都有，就说不定你能胜任富士康的流水线工作了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "大家好，我是泰迪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:45",
      "text": "我是扑扑猫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:46",
      "text": "我是晴朗。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:47",
      "text": "我们是陪伴你的身边人。今天我们来和大家聊聊阔别已久的年轻人搞钱话题。这一期我们邀请到的是嘉宾，青年作家王石玉，他同样是咱们第35期节目嘉宾，从大厂裸辞重返校园读书的女孩lily的搭档，我们卧龙凤雏播客的另一位女主播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "对的，我个人是石宇老师的忠实粉丝之一，她之前出版的几本畅销书，我都已经有在微信读书这个APP上看完了，尤其非常喜欢不上班的年轻人这本小说。其实石玉他除了有作家这个头衔之外，他还有很多标签，比如导演、编剧，比如他以前还开过公司，是个小老板，所以接下来我们会让石玉给我们分享他这些年不上班，却可以拥有多元收入的一些心得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:38",
      "text": "怎么我们好多嘉宾都不上班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:40",
      "text": "但还是很有钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:41",
      "text": "而且不上班存活的很好，所以我就很好奇了。要不然接下来我们就让石玉和我们身边人的听友打个招呼，简单的介绍一下自己。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:51",
      "text": "Hello，大家好，我是王石玉，是一名全职作者。在成为作者之前，我曾经开过一家广告公司，拍过上百条的广告。然后肯定我相信部分人是有看过我拍的广告的，因为他以量取胜了你，而且我的广告总是会放在一些网剧和电视剧的中差里，所以你们有的时候没买会员，跳不过就得强制性的看我拍的广。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:26",
      "text": "那这一块你拍的广告，我觉得可以在节目中间，你可以跟我们聊一聊，分享一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:33",
      "text": "好好好，如果提到的话，我们就一起来分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:37",
      "text": "如果把你的人生时间线往前拉十年的话，就是你从大学以来，我们就了解过你有做过比如说导演、编剧也写过书。而且你刚才也提到自己有开过公司，但就是没有去公司里上过班。你可以分享一下你整体的一个自由职业的经历吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:55",
      "text": "往前倒十年，差不多是高中毕业刚上大大学那个样子。我读的是北京电影学院导演系。我们那个学校其实非常注重实践操作，所以基本大家大一大二的课上的差不多了，都会跑到横店或者是一些剧组里面去工作。而且不是实习的那种，是直接就进入到行业里开始工作了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:23",
      "text": "当时大家拍的最多的就是广告，因为广告的需求量非常的大，而且客户也给的钱会更generous一点。不像电视剧你可能3000万，你要拍二十多集。那广告客户可能给你300万，你只需要拍二十多秒。所以大家都很愿意说拍一些广告来练一练手，然后摸一下很昂贵的设备，使用一些机器，以及组建一些大型的剧组。所以当时我们其实是有很多同学都在拍广告的，然后大家也觉得这笔收入还是不错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:02",
      "text": "但那个时候广告行业它不是那么规范，他他没有那么多的合同跟你签。有的时候客户让你拍完了，尾款不给了，然后客户就跑了也经常发生这样的事儿，而且我也经常发生在我身上。所以我当时就想着说成立一家广告公司，一方面可以规范这个合同的流程化，另外一方面你有一个办公地点以后，其实就可以组建一个后期团队。因为当时广告的话，其实最麻烦的是后期的部分，你要跟客户不停的去修改，然后你需要有专业的设备来支持你的后期。所以那个时候我就跟我的搭档，我们两个一起去组建了一个公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:46",
      "text": "既然你刚刚提到你大学的时候一直都在拍广告，也开了广告公司。你这时候能不能给我们揭秘一下，你到底都拍了哪些我们曾经可能看到过的一些广告，是在一些综艺节目里吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:00",
      "text": "其实我当时我们那个公司，还包括我们合作的搭档公司是腾讯视频的供应商，所以当时我们拍了大量的腾讯视频的网剧的中插广告，还有一些网络综艺的洞察。比如说像耳熟能详的创造101，创造营2019，创造营2020等这一系列，大概连续四年都是由我们团队制作的。然后还有很多像如懿传的中差，然后鬼吹灯系列的中差，反正很多，什么无心法师，什么乱七八糟的就一大堆。当时就是一个剧一个剧去竞标，一个综艺一个综艺的这样去拿下它。然后什么明日之子这一类的，当时是拍了真的很多都是一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:46",
      "text": "特别爆火的一些IP或者是综艺。我觉得你们这个广告的一个资源很好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:53",
      "text": "刚刚说这是拿来练手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:56",
      "text": "我们以学生的身份，其实收费也比较便宜，可能价格上也有一定的竞争优势，平台也会更乐意去选择像我们这样的团队。然后大家作为年轻人，可能更懂年轻人的传播热点，所以竞标也是蛮顺利的。他其实说实话，为什么说练手，其实也不能这么讲。因为广告它本身单只的体量是很小的，就比如说拍一只可能就十几万、20万这样的，他只要主要是走一个量，就比如说拍20只，那可能是四五百万，就是差不多是这种走一个量。但是如果你去拍汽车广告，像我这几年基本上就只在去接汽车广告的case。那汽车广告的话它可能单只case就在300万到500万之间。它的整个制作水平和这个档次，包括他请来的艺人都会有非常大的区别。所以这个可能也是我刚刚讲说起步去拍中差的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:55",
      "text": "包括我当时也拍过网大，就是作为城市方来制作网大。我的同学们也有在做网大短剧网剧的都有。像今年我同届毕业的一个女生，她今年马上就要有一个分账剧要开机了。这个也算是我们这一届学生里面相对来讲，接到的案子比较大的一个项目。所以我们也是非常期待他能赶紧开机，赶紧上映，这个是一方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:22",
      "text": "然后另外还有一些我的同学们，因为他们都是分布在各个院系，像美术系、摄影系、导演系、录音系都有。我们这个行业只是说广告行业，其实美术系是比较吃香的。因为美术师很很紧俏，大家比较缺美术师。所以我们美术系的学生，他们在学生时代里应该算我们这里收入最高的。就像我的很多美术系的同学，有那么三四个我熟的关系好的，大二大三就能买车。然后可能大4或者毕业的时候，就已经在北京有自己租下一个院子，然后去囤一个道具库了。所以就还是这一点还是挺挺厉害的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:09",
      "text": "说到这儿我想问一下史玉，就是因为你们在学生阶段就开始做这种商业的一些行为了吗？我不知道是不是你们学院对于你们有这个系统的课程培训，或者是你自己做对你自己做了哪些转变，然后就完成。比如说从学生视角然后到商业视角这个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:27",
      "text": "转变电影学院没有学生视角这一说。其实从进入电影学院的那一刻开始，我们就进入到了工业行业体系里面。所以我们整个院系的分配，它也是按照行业的职位需求进行分配的。如果你要去传媒大学或者是一些综合类学校，它只有一个院系，它叫传媒学院，或者什么数字传媒学院。然后你在里面学的东西是很杂很很散的。但是我们的学校你进去以后就是表演学院，学表演的，文学系写剧本的，导演系做导演的，然后录音系、摄影系、美术系、动画学院，大家每一个人都分工非常明确。所以当我们需要去接承接一个广告项目的时候，我们只需要把其他几个系的同学叫过来，然后大家就可以完成这个项目了。所以就是电影学院它本身是自带工业属性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:23",
      "text": "那像你当时考导演系，你是以艺术生的身份考，还是说就走的高考这条路？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:28",
      "text": "考北京电影学院的任何一个系都是要参加高考的。但是如果你考到某一些系的前几名，它可以免除你高考分数的限制。就比如说你没有考得很高也可以进。我当时考电影学院之前，我就是在北京的一个正常的公立高中里读书。寒假的时候去参加了艺考。然后考了几轮试以后考过了，他拿给了我发了一个艺考的排名和一个证书，告诉我说你可以报考我们学校了，你通过了你是多少名去参加高考。高考过了他的分数线，然后我填志愿的时候填这个学校，我就会被录取进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:10",
      "text": "当时怎么会想到要填导演专业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:13",
      "text": "当时文学系也考了，他也没有什么基础。就是他艺考考什么，你大概研究一下。你平时喜欢看电影，了解艺术，然后懂一些艺术理论，然后多看看书，其实就可以去参加考试了。我当时文学系也考了，导演系也考了，但是文学系的排名比较低。导演系当时考了全国第一，所以我就觉得可能我更适合导演系一些。我觉得娜娜老师可能很想要我，所以我当时就填了导演系。作为我的职员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:45",
      "text": "所以出于兴趣也好，出于能力也好，当然考的导演系第一，而且是中国最厉害的北影的导演系。那后来为什么又会走上当作家写书的路呢？因为我们也知道，就是你有写过很多畅销书，然后豆瓣也上榜，微信读书也上榜，就很很厉害。这个就是职业选择上的变化，可以跟我们说说吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:05",
      "text": "其实职业选择上也没有产生变化。首先我高中的时候，当时读的是北京四中的一个道元实验班。它是一个国家人才培养计划里面它是要所有的学生都要有各自的特长。所以我大概高中的时候就是以写作为特长进入到的北京四中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "在高中的时候也出版过小说，还有散文。我当时是觉得视频和影像它是一种很好的表达方式，它跟小说写作它不一样，它可能很难自学。所以我就在想，我想多学一种表达方式，就是我的职业其实永远都是创作和叙事。我在电影学院学了一种新的表达方式。我毕业了以后，我可以选择用电影的方式来创作，也可以选择继续用写小说的方式来去创作。而且其实我并没有离开影视行业，因为我这些年也一直都在接广告，然后做一些短剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:04",
      "text": "我的小说其实还在被影视化改编，所以整个还是在影视行业内部的。包括我的熟悉的编辑，他们也都是以一些视频平台的编辑。比如我有很多作品是和爱奇艺小说去签的。其实爱奇艺大家也知道它是一个视频网站，还有一部分的书什么的。他们在售出影视化的过程当中，其实都在这个圈子内。很多都是我的师哥师姐，就是大家上学的时候就认识，工作的时候其实还在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:38",
      "text": "这么听，真的觉得石宇你不愧是我的偶像，我粉你真的没有粉错人很成才意思，又可以自己导演作品，然后又可以写小说，然后写你自己的一些故事。包括你高中的时候就已经去发表一些文章和一些作品。那既然现在聊到了你当作家这一段经，你可不可以和我们聊一聊你和你妈妈一起写的妈，这是我的人生这本书。就是你当时为什么会想到出版一本自传书，而且还是和你妈妈永爱女士以母女两个不同的视角来撰写同一个主题呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:17",
      "text": "他其实是这样几年前，我和一个制片人聊天的时候，聊到孩子教育的问题。因为她是一个母亲，然后聊到小小孩上什么学，读什么书的时候，我就给了他一些我当时读书时候的一些经历建议。然后他听完了以后就说我是一个鸡娃。然后我当时没有听说过鸡娃这个词，然后我网上搜了一下，就发现我还真的就是一个鸡娃。就是我确实觉得我是符合这个定义的，然后我就觉得很好笑这个事儿，就是我从来没有想过这样这么想过自己。因为感觉我身边所有的，比如说在北上广深去读书长大的95后和00后们，他们都是这样上补习班，这样熬过来的。我没有觉得自己有特殊性，但是我又觉得这个社会现象特别有趣。所以我当时就写了一篇文章，叫北京第一代鸡娃诉说教育的血和泪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:17",
      "text": "好像类似于题目是这个我有点忘了，这篇文章被微sta成长实验室，就是vista看天下那个杂志转载了。然后转载了以后，大概也就两三天的功夫，就突破了一个百万级的阅读量。当时这个文章发出以后，我妈还不知道，我也不知道他有这么火。结果是我妈的同事发给了我妈，然后我妈觉得我说的有点不对，所以他也写了一篇文章回击我。这篇文章也给了维斯塔看天下这个杂志，然后维斯塔发完了母女两个视角的文章以后，舆论又又又往上提了一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "然后这个时候就有出版社的一些编辑们，包括有几家出版社过来联系我，然后说想要出书，可不可以以母女的双视角去写这本书，最后就和人民邮电出版社合作，然后我们出版了。你说他说自传也不太像，感觉更像是一个非虚构的教育纪实这么一个书吧。我的目的也是希望大家能够多反思自己，在教育子女的这个过程当中有什么得与失。然后希望大家尽量的不要去鸡娃，不要去过分的内卷，就有一些自己的想法和表达在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:31",
      "text": "我当时看完这本书之后，我也挺有感触的。刚刚听你那么一说，好像这本书的目标受众反而是爸爸妈妈，并不是我们95后或00后的同龄人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:44",
      "text": "这就很奇怪了，因为一开始编辑们在营销策略上定的是这本书是推向于父母的。但是我们都没有想到这本书它比如说从小小的破圈开始，是靠年轻人去推动的。但是他也很有意思的一件事儿就是年轻人喜欢在微信读书上或者什么得到，或者是一些平台上去看这本书。但是父母更愿意去付费购买纸质书。所以从出版社的角度上来说，就是年轻人帮助这本书的宣传。但是在真正的销售传话还是在父母身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "我去年认识十月的时候，他就有寄这本书给我纸质版的。但是我还是打开了微信读书，把这本书整体都给看完了。说到这个，我也是在微信读书上看完了你另外一本书叫不上班的年轻人，我还推荐给了非常多的播客听友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:39",
      "text": "谢谢你，感恩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "但是我们的听友们也很好奇，他们有些人对你比较了解，就知道你是没有上过班的。但这本书里头其实涉及到了很多职业和工种，那你都是如何去还原他们的一个职场经历的呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:57",
      "text": "大家总是会认为写书一定要有非常直接的亲身经历才可以写。但是我是认为亲身经历很重要。但是调查能力和想象力其实是会比亲身经历要更重要的一件事儿。因为我写的小说其实什么题材都会涉猎一点，像历史类的小说，然后现实问社会现实类的小说、行业小说、言情类的小说它都有。在写这种小说的这个过程当中，就是不太可能全部都依靠自己的亲身经历来完成。所以他其实是需要一些田野调查的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:37",
      "text": "比如说不上班的年轻人，我就采访过一些我身边的客户，他们是在大厂工作的。然后也采访过一些我的同学，他们也是完全不去上班的那他们的生活状态是什么样的？包括我会去他们家里去做客，尤其是做那个不上班年轻人里面有一个在电动车大厂上班，新能源车大厂上班的这么一个男青年，他其实就是我恒大汽车的客户。然后他们就是我我都全程经历过像一些什么PPT造车的，广告视频造车的，就没有车，都是我们拿3D动画给他画的。就是像这样的事儿，就是大也跟着客户一起经历过，也去过客户家，也了解过客户家里的情况。然后在这个过程当中其实也有很多记录。那哪些东西能使用到我们的这个小说创作当中，就会把它截取。就像做菜一样，你去菜市场得逛一圈儿，然后你挑挑拿回家以后你看怎么加油，加盐是放酱油还是放番茄酱什么的。总而言之就是把这个菜得给他捣鼓出来，就是这样的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:52",
      "text": "但这本书里的其实他的女主角，她的职业是大码模特，她的室友又是一个卖保险的。你都是怎样去了解这两个行业的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:03",
      "text": "其实我身边有一些之前广告行业合作过的朋友，他们是在MCN公司，有的一些是MCN公司的老板。我之前偶尔也会去杭州去过几次，在他们的MCN给他们的网红开过一些拍摄视频的讲座。当时认识了一些网红，虽然没有大码模特，但是认识了一些模特出道的网红。然后他们跟我提到了，说大码模特现在这个赛道特别好，把他们这些瘦子模特都快卷死了。他们瘦子模特都接不到活，但是只要有一个大码模特或者老年模特出来，就很容易接到工作。所以我当时就对这个职业很感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:43",
      "text": "后来也通过他们联系到了一位直播间的那种大码模特，跟他做了一次电话采访，然后跟他聊了一下卖保险这个事情。因为其实我自己也买保险，然后我也会去买什么意外险、寿险这些。那我就会接触到不同公司的保险业务员。每个保险业务员其实他们的性格，包括他们做事方式以及他们的收入，他们的圈子都不一样。然后我当时有接触到过一个只有高中学历的业务员，在北京带着他老婆，每天提着保险公司发给他们的那种小礼品，就是很廉价的小礼品，整个北京到处跑。然后保证给客户送礼，然后希望客户能够从他这儿买一份保险。哪怕就只是那种几百块的那种小保险，他也很愿意去上门推销，他也会经常组织一些那种什么公园里请老年人去做活动，大家一起唱个歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "公园里不是有那种带着卡拉OK香的那种，他有做过这种事情，然后邀请小区里的老人去去去那边去唱歌，去跳舞。所以其实我那段时间买了他两份保险，所以就跟他很熟悉了。然后他做活动的时候，我也跑过去围观一下，就感受一下他是怎么去做这个事。所以其实这样就把这个人物塑造出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:03",
      "text": "唔你刚刚也提到了，你为了写小说，你要去做一些田野调查。你可能也会自己去经历一些职业，包括你之前好像还去了深圳的华强北。可不可以给我们讲一下这一段经历？因为比较后期。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:18",
      "text": "我就是今年去的深圳，就是之前经常到广东出差，但是其实从来没有真正在深圳住过都是在附近的一些摄影棚，然后找个酒店，晚上回酒店睡觉，白天就去摄影棚那样去工作的。其实并不了解广东的文化，也不了解这种风土人情。所以我就很想写一个发生在深圳的这样的一个悬疑的犯罪小说。然后这个小说是跟手机犯罪有关的，就是它里面会涉及到大量的电子产品的问题。然后很多细节，很多铺垫，这些草蛇灰线的部分，它都是由电子产品去做的串联。所以。我当时就觉得很有必要去华强北做一次考察，然后我就到了华强北。因为华强北有很多的大厦，所以我也在那边跟档口的老板做了采访，然后和那边的倒腾二手手机的背包客们也聊了很多，逐渐的去从中去收集一些和我的小说有关的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:20",
      "text": "我这里面有一个角色，他是工厂的一个厂工，工厂里打工的流水线的工人，他是个年轻人，00后的那种感觉。所以我当时就在想说，我虽然去过工厂，但都是我在拍广告的时候去客户的工厂里去拍摄。当时是没有任何体验的，只是说我把人家的工厂拍的特别的高科技，特别高精尖，特别漂亮，然后明亮干净这样其实是并不了解工厂本身是怎么运作，而且我并没有这方面的生活经历，所以我当时就决定去富士康上班，我就直接应聘了富士康，然后成为了富士康流水线上的一个场内一个质检员，然后我每天就负责质检亚马逊的平板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:08",
      "text": "好奇就是以你的身份经历，HR不会chAllenge你以为你是什么间谍什么的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:16",
      "text": "你看这就是你们过的日子太好了。你们还觉得去富士康有HR是吗？就是我在富士康的整个入职流程里没有见过人类，我都是被AI面试的，我会找一个黑中介，然后那个黑中介也不黑，那中介对我其实还不错。然后找一黑中介，他给我一二维码，说你扫这个码登录富士康的招聘的小程序，然后我又登录，登录进去就有一个AI问我说你叫什么名字，介绍一下自己。我说我叫什么什么，我来自北京，然后我现在要打工。我之前有过在电子厂工作的经历，这都是黑中介让我编的。说完以后，AI的那个画面里就弹出两个框，那个框就是两只手的那个手的形状的框。他说请你把手放到这个框里，他检查一下你是不是都有十个指头，你有你就面试通过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:16",
      "text": "不是我以为是要检查有没有老茧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:19",
      "text": "不是你只要手指头是齐的，你手指头都有就说明你能胜任富士康的流水线工作了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:26",
      "text": "他的这个入职就只需要你能做事就行了，不需要看其他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:31",
      "text": "他应该会问，比如说年龄上限，比如说50岁以内的，然后就是45，45岁以内什么身体都健全，然后就可以了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:40",
      "text": "面试就通过了。通过了以后你就去体检。你体检没有传染病，你没有心血管疾病，你没有高血压，你基本上也能通过。然后你就可以参加培训了，你就领一个工卡，领一张饭卡，你就可以去门口的超市买个塑料桶，然后把自己的东西装进桶里，你就可以提着去宿舍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:04",
      "text": "一个宿舍大概多少人？",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:06",
      "text": "我没有住在那个宿舍里，但是我去了我当时认识的一个弟弟的宿舍，工厂认识的，听的时候一起认识的。那个弟弟的宿舍就是那种纯欲风，就是纯纯的监狱风，一个屋特别小，在富士康外面的那个城中村里那种握手楼，楼和楼间距很窄，没有任何阳光，很阴暗很潮湿。虽然有空调，但是很不舒服，很臭。然后他在那个房间里大概有三张架子床，六个人一屋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:40",
      "text": "那你在富士康整体待了多久？",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:43",
      "text": "其实我们我们后面会有一期播客，就是主要的给大家详细的介绍我是在富士康怎么活的。你们可以到卧龙凤雏去听，下周就发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "听到我们这期的时候，他们已经发了，所以他们可以直接在我们这在show note里就可以听到这一期富士康的体验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:03",
      "text": "对，那到时就去卧龙客服里解锁。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:06",
      "text": "所以我们是上级，你们是下级，听完上级刚好链接去下级的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:10",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:11",
      "text": "说到这儿，因为我真的没有感受到食欲。这个爱人就很健谈，就很艺人，我觉得而且也能调动这个氛围。然后我也想问一下，因为我感觉写书不是一件容易的事，因为它需要很多这种输出。你是如何基于自己的一个生活观察或者生活半径去做一些选题，去做一些角色设定呢？你刚刚你也有提到，就是你会做一些田野调查的一些事情。那就想问一下你大概一般写一本书要多长时间呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:41",
      "text": "看题材还有包括书的长度，然后整个周期是什么样的。一般来说我写的快的书，可能四个月到6个月就能写完，一本就二十多万字的那种。如果要是很认真、很潜心、很发力的去写的话，一般是一年左右。但是我有的时候会几本书或者是一些中篇、短篇和长篇叠着去写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:06",
      "text": "别人去学，你不怕你的角色设定就是自己脑子里会混乱吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:12",
      "text": "不不不会不会不会，那这就叫专业哈那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "你基本上比如说你基于每个书的类型不同，那你选题是如何去选呢？是基于结合了当下的一些热点话题，或者是自己生活半径可以触达的，然后你自己就好奇想要解锁的一些领域。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:32",
      "text": "其实我不太在意自己的生活半径，就是我觉得我的生活半径是我图方便的时候用的。我大部分的小说其实更多的是自己想了解这个领域，自己想尝试这个题材，所以去写。就比如说前年应该是去年完结的，写了一个书叫万事皆可外包，它是一个犯罪喜剧。我之前有写过悬疑类的小说，但是我没有写过悬疑加喜剧或者犯罪加喜剧。然后就是那种很低智商犯罪的那样的一个小说，就是我没写过这种内容，然后我很想尝试这个题材。正好有朋友他给我提供了一个很有意思的新闻，然后我就按照那个新闻改了改，然后把它这个新闻作为一个噱头，然后放到这个小说里面去，写了这样的一个很搞笑的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "他大概讲的就是说A要把B给杀了，但是A他不敢。所以A就把这事儿外包给了C但是他给了C200万，让C去做掉B然后C也不敢，C又把这事儿又外包出去，然后层层外包到我们的男主人公手里的时候，就剩5万块钱了。然后我们的男主人公，他又不愿意为了5万块钱去杀人，于是他就和这个B就是要被杀的这个人，开始顺着这根绳儿往上倒。然后那个B说你帮我找到谁要杀我，我给你50万，就相当于是把这个馅儿给倒推上去了，相当于两个傻帽，然后在这里找来找去到底是谁要杀了自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:07",
      "text": "然后这样的一个故事，有各种各样的县城的故事，它很县城文学，就是那种东北县城的那种里面有有一些人什么的。就是他会为非常离谱的理由去去接这个外包项目。就比如其中有一个人叫社会，你龙哥就是他是干嘛？他就是一个他天天在快手的直播间里装自己是社会人。他老天天戴着大金链子，然后每天都说你哥我今天又去干了啥啥。他就是靠这个来博眼球，然后吸引女孩子孩子。但是他接这个项目就为了中间赚3万块钱，买点假粉丝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:43",
      "text": "你县城里其实有非常多那种非常离谱的原因，大家会为了一个很离谱的原因去做一件他们认为不算犯罪的事情。可能对于这个龙哥来说，我只是给你介绍了一个杀手，我其实没有杀人，我没有参与犯罪，我就是介绍了一下，然后给我3万块钱介绍费。就是他们都会有这种非常单纯，非常小市民的这种想法。所有的犯罪链条上的人全都是小市民。就是你没有想到平时很良善很单纯的那些人，他们真的是会为了几万块钱去做一件，他们自己也没有想到很严重的事情。所以这个就是他好笑的点，就是这里面所有的人都非常的错位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:23",
      "text": "感觉就是你写书的题材还蛮多样的，感觉拓展了你的人生和读者的人生。我们节目其实有一个不成文的一个默契，就是有一个话题是不同的职业的嘉宾上我们节目，我们就会想聊一些这个行业里的一些门门道道。这里有个问题想问一下史玉柱做一个职业作家，你是如何通过一些渠道去赚钱的？比如说你是通过稿费，还有去卖自己的版权埃批，那还有没有其他的一些赚钱方式呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "其实主要的收入就是影视版权费和稿费。看你是什么样级别的作者，以及你写的内容是商偏商业还是偏纯文学一些。如果偏纯文学一些，他们一般就是以走那种获奖路线，投稿路线，然后参加一些活动，出版一些书，这样来赚钱，那个收入相对会少一些。但是如果是偏向于商业创作，小说虚构，影视改编的话，那个收入就会比较的多元化。像稿费的话，肯定会比纯文学的作者要多一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "你现在是两边都走吗？还是主要走商业侧的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:42",
      "text": "我比较喜欢写大家爱看的内容，越多的读者爱看我就越高兴。可能不是会特别去触及非常严肃的文学表达，而且我觉得通俗小说他也是有文学性的，只不过是看你要怎么去包装它。因为其实很多文学作品获奖作品，它本身一开始就只是一个网络小说或通俗小说，但是他遇到了很好的营销，很好的编辑，就会把这个书包装成一个获奖作品，或者是把它包装成一个纯文学作品。但是本质上他来说它不是的。所以其实这个纯文学和商业小说当中的界定是非常模糊的。如果你非要找一个界定，去怎么界定谁是商业小说，谁是纯文学的话。很简单，就是哪一本书赚钱，哪一本是商业小说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:37",
      "text": "虚构类和非虚构类的话，哪一类的话它的一个价值或性价比比较高。就是你作为作家去撰写的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:46",
      "text": "其实都还好。只要你写的好，卖的好，读者爱看，你尊重你的读者，你尊重他们的喜好，不要去硬把自己的一些东西push给他们。我觉得其实都有自己的赚钱的路线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:01",
      "text": "从出版社的角度来说，他们更喜欢非虚构。因为小说在纸质书里是不好卖的。小说是在网络好卖，但是在纸质书是不好卖的。但是对于网络平台和影视出版方，他们更喜欢小说。不过这个也有区分。比如说你看像三大队，他一开始其实也是一个非虚构文学。后来慢慢的深蓝去把它创作成小说虚构化，然后把它不断的去扩展增加。在这个过程当中，它就具备了很多可被影视化改编的可行性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:37",
      "text": "整体它还是由这个市场来主导的那我想问一下石玉，你的作品出版一般是由图书编辑主动来约稿的，还是就是你写完这个作品之后发给他们看，他们来进行出版呢？然后你是如何向比如说出版社去推销你的作品的？",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:56",
      "text": "我其实没有怎么推销过自己的作品，一般来说是编辑或者是平台的制片人直接来找我。他们最近比如缺稿子了，比如一些编辑他可能需要稿子。然后他说你去我们策划一个选题，那我可能写一个专栏给他，然后他去发自己的杂志。也有出版社的编辑，他在网上看到了我写的一些东西，他觉得有转化为图书的可行性，就会过来找我说，我们把这个东西做成一个书吧，那我们就来做书。然后也有虚构类的小说类的编辑，我们可能从一开始，就比如三四年前就认识，然后他就主动会来找，然后说你今年有什么写作计划，你要写哪些书，然后我们来聊一聊，看看大纲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:43",
      "text": "我基本上每隔三四个月都会跟我的一些编辑们一起见一面，然后大家聊一聊，喝喝咖啡，然后互相询问一下，就是对方有什么出处计划吗？我有什么写作计划吗？然后看能不能碰得上。如果说能碰得上的话，那今年就去签这个合约。如果说碰不上的话，那肯定还会有其他编辑能够碰上。所以其实也不存在说是别人找我还是我找别人，就是大家正好都合适。然后这个选题我能做，今天今年我们就一起来来把这个事儿给做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "其实更多像是一种合作的模式。因为很多人出书了以后就都会认为作者非常重要。但其实真正出版的出版也好，还有包括影视化改编也好，整个流程里面编辑的工作是非常重要的。一个编辑的水平高低几乎决定了这本书的命运，而不是说作者的水平。作者的水平只能决定这本书的好坏，但是他的命运其实并不是由作者完全决定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "明白，就是这本书它是否畅销，他未来可能会在哪些平台曝光更多他的一些话题争议等等，可能更多的是跟这个编辑的一个水平挂钩的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:58",
      "text": "包括还有编辑的资源，它能不能把这本书卖到影视公司也有关系。不过我也有一些书是我自己的师哥师姐们，他们在影视公司工作，他们作为制片人过来买的，买了以后我还跟编辑一起来分了这个钱，也有这样的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "既然说到这个，我想问一下，我们未来有机会在大荧幕看到有你的小说改编的一些电影和电视剧吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:25",
      "text": "目前我是有五部小说售出了影视版权，其中有两部已经进入到这个前期制作的一个周期里，就是算是立了项。所以应该未来的几年内应该是能看到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:40",
      "text": "真的好厉害。比方说你以后的影视作品大爆了。就像我以前小一点的时候，我看那个致我们终将逝去的青春，我特别喜欢我是看了他的电影之后，我才去看他的书，我发现他的书写的造诣会更高一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:56",
      "text": "这部电影在我们学校拍的，还弄坏了两棵杉树。百年山。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "防火防盗防剧组。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:02",
      "text": "他的电视剧版本是在我们学校拍的，我印象也很深刻。他们那个主角谈恋爱的那个湖，也是我们曾经同学们谈恋爱会去的思源壶。我想问一下，就是未来你的影视作品大爆了之后，你会不会亲自去操刀去做编剧或者是去做导演？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:22",
      "text": "不会。因为我觉得我在编剧和导演的这个水平上还差的非常的远，所以我希望制作组可以去找比我更优秀的人来改编这部作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:34",
      "text": "我顺便插一个话题，比如说你学导演，你现在走了这样一条路，你周围同学他们都去做导演了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "也不是，也有比如说彻底进入广告行业，就比如说去公司上班的那种，但是比较少，确实比较少。然后还有一些同学他们在做编剧，在拍短剧。我们其实也没有毕业几年，我们这一届是20 1819年毕业的，所以其实到现在也就是几年的时间而已，而且还赶上了疫情和影视寒冬，所以大家成长速度没有大家想象的那么快吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:10",
      "text": "嗯我觉得应该再把时间拉的久一点，可能十年之后再回望一下，你会发现，你们导演系又有几个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:18",
      "text": "成为行业大牛了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:19",
      "text": "对，然后成为什么第七代导演。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:22",
      "text": "那我们这期不会做完，万10月出名了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "我们他现在已经很火了好吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:26",
      "text": "你这个剧都拍出来了，被大家更了解到，然后再回听这一期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:30",
      "text": "岂不是升值很多吗？对，我们身边人和卧龙凤雏都要在2024年一起做大做强。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:39",
      "text": "好共创辉煌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:40",
      "text": "接下来想问个问题，就是现在不是AI科技发展的很火吗？而且技术发展特别快，那这块其实对你的写作创作来说是有一些什么样的辅助作用吗？还是说他其实对作为作家来说，其实更多上是一种职业上的冲击呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:58",
      "text": "没有啥冲击。以目前AI给我的这个东西的素质来说，因为我其实有用过chat BT去提案，就是做广告提案。他可以写很好的创意阐述，但是他写不出创意来。就是我可以把我的我写好的创意输入进去。我说你根据我的创意写一篇创意阐述，他可以写一篇确实还不错的创意阐述。但是我让他根据客户下达的brief去写一个创意，这个事情他做不到。就是他给出来的点子不是被之前就用过了，要么就是不符合我的要求。所以整体来说，他如果连广告他都写不出来的话，那他写小说可能就会相当费劲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:40",
      "text": "而且你从版权的角度上来说，AI的这个版权你要怎么去界定它呢？就是他会不会小说是从别的地方抄袭来的，这个也是相当有可能他可能拼凑出来的一篇小说。我觉得用AI最好的就是去写一个偏向于学术或者文献整理，文献综述类的一个东西。或者是很像政府文件，公司报告，我觉得这些内容都是完全可以用ChatGPT去写的。但是你要让他去做一个偏人类艺术创作的这种角度去做一个东西的话，我觉得首先从法律上来说会有问题。然后其次就是他写的东西还是暂时不能够符合，没有达到我的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "明白他就更适合叙事，他在做内容创作上面，其实还是需要动用人类的想象空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:30",
      "text": "对，主要他就是写的不好，就是我也说不上来他为什么不好，他给的东西特别标准，但是他就是他就不好，你知道吧？他就不精彩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:39",
      "text": "对我因为我感觉他可能更偏向于那种制式文件，就是缺乏一些情感情绪的这种流露。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:45",
      "text": "比较套路模板化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:47",
      "text": "刚刚其实石玉也有提到，其实他在电影学院就是大一大二的时候就开始做这种具体的一些工作了。他其实接触前会比较早。我想问一下石玉，你对这个钱会有这种赚钱前羞耻感？然后在面对钱的问题的时候，你会主动妥协退让吗？因为你比较有这种风险意识，就是你当时意识到比如说拍广告，然后个人的这种工作是可能整体的一个合同，或者是账期周期比较长。那你就后面就想到就是创立公司，然后来降低它整体的一个风险。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:21",
      "text": "我跟钱的关系挺好的，我基本上没有赚钱修持的问题。但是我没有这个羞耻的问题，不代表我不会遇到钱上出岔子的事儿。包括我即使自己开了公司去做了项目之后，也会有客户跟我在签订合同之后仍然不付我尾款的情况发生。依然有合同这个事儿都是防君子不防小人的。如果你信任这个人，签不签无所谓。像我现在合作的伙伴，我们之间就没有什么合同不合同的事情。打劳务的时候，补一个合同给他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:57",
      "text": "走个税主要是为了能够把这个税给交上。因为现在影视行业查税是非常严格的，所以我们大家都非常的乐于交税，就很认真的在交税。但是你要说是其他的方面的话，就还是挺挺容易被坑的。经常就会会有人不给钱就老老得打官司，挺麻烦的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:17",
      "text": "就有有几年经常会爆料说那种4A大厂就是不给钱赖账，就是听都不要听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:24",
      "text": "最后好像都是靠写公众号，然后发文章去讨债，通过舆论的压力让他们付尾款。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:31",
      "text": "对，这个速度会更快一点。但是我一般不倾向于这样做，我觉得能告就告，这个东西还是以起诉比较好，就是从法律的角度去解决问题。其实我现在都还有十多万块钱的账期都没有收回来，而且是我个人的，不是公司的那种。那这种情况下，你说那能怎么办？就挺烦的，我一想起这事儿，我心里就烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "这个一个我觉得是可以就是以利用法律，然后自己去维权，交托给这个律师。另外也可以找一些第三方的催债公司。就是我觉得对待这种人就不能完全君子之道，就是你要君子和一些小人之道综合着对付他们。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:12",
      "text": "我跟你想的又不一样，我想到找。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:14",
      "text": "过找过我想找到过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:15",
      "text": "我想到的是自己有播客节目，在播客上直接脱口而出，爆料多好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:21",
      "text": "我是觉得我们咱们自己做自媒体挺不容易的，就不要让这种脏东西污染了我们的这个自媒体内容。我一般不倾向于在自己自媒体上发发这些很负面的一些维权的信息，除非是真的逼的没办法。但是我觉得不至于。其实之前打的那个官司什么的，钱也拿回来，而且像第三方催债这种的他也可以，但是它属于一个灰色地带，所以我还是比较倾向于自己去对方的公司要，也找过催债公司，他们有很多的技巧，包括你上楼上几个人，你楼下呆几个人，这个都是有讲求的。就是你要人多了，你有可能就算聚众，你就得治安拘留。所以整个其实都试过，就咱们说的这些办法咱都试过。就现在就是一种就是乏了，就是觉得世界就能大家好好做点生意，好好一起做做事儿。现在已经就疲了，不知道该说啥了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:22",
      "text": "石玉，我已经帮你们节目未来又想了一个新的选题，你下次可以跟丽丽录一期你们如何催债？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:30",
      "text": "可以，我们录一期如何催债。好的，你这个选题我take.",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:35",
      "text": "了时长的原因，没有办法听到那么精彩的故事。那我们所有的听友就可以移步到你们那边去听一下这一段比较特殊的经历。最后我还想问石玉一个问题，因为其实你做作家的话，你自己的一些圈子已经自带的一些资源。我想问一些像我们普通人，其实很多人也有这样的一个作家梦。我们这种情况的话，如何去链接出版社，去推销我们的作品呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:05",
      "text": "首先你要有一部作品，因为其实很多人问我这个问题，真的太多人了。就是经常能在豆瓣的私信里面收到这样的问题。然后包括甚至有人会说，你能不能把你的编辑介绍给我这样的就是我完全不认识这个人，他会这样去讲。然后他说我现在有一个想法，有一个idea，我要写书。我说你能不能先把这个书写出来？因为我自己的第一本书也是完全就是写好，写完了，然后他才最后跟豆瓣阅读去签约，然后才卖掉了影视版权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:36",
      "text": "我的建议是，当你想要成为一个作家的时候，你先不要去想自己怎么卖自己的书。你先有一本书，你再考虑你怎么卖它。因为你都什么都没有，就好像是一个手里没有任何货物的商人，然后跑到大街上开始沿街叫卖了，那谁会买你的东西呢？所以就是你先写，你先写完一本，然后咱们再去考虑去哪里卖。你写了才会有编辑去看你光有一个idea是没有编辑会去听你去讲idea的。除非你是莫言，你是余华。我说我i have idea，那那肯定会有一群编辑过去问你的idea是什么？是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:17",
      "text": "因为时间关系的话，我们今天差不多就聊到这里了。非常感谢十一这个爱人给我们注入了那么多比我们还大的能量，觉得很意犹未尽。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:28",
      "text": "脑洞大开，并且感觉过了一个很不一样的日子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:31",
      "text": "而且如果大家对食欲的故事非常感兴趣的话，也真的可以去听一下。他们的卧龙凤雏，他有了很多他们自己的一些经历，不管是他们在国内读书，还有在国外生活的还有。如果大家对于搞钱有关的话题感兴趣的话，也欢迎大家移步我们身边人过往的第56期，第38期，还有第45期。我们今天真的就聊到这里。如果你喜欢这一期的内容，欢迎给我们评论、点赞和收藏。也欢迎大家添加我们制作人秦朗的微信，进我们身边人陪伴群和我们互动聊天。我们下周再见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:11",
      "text": "拜拜。旋转豪情报道第一眼微笑抬头听，叔叔要别尖叫。要准备好倒数前三秒。你最最最重要，梦是你眉间的彩虹。小小麦克风声音够响，眼睛够亮，当穿上最美的衣裳。敢爱敢闯，裙角飞扬当黑夜。迎来。天亮当北极星，再见吧，敢做梦。敢不敢和我一起发亮发光？好情报到第一眼微笑尖叫，胸口怦怦跳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:37",
      "text": "全世界没有时差。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "一位全职作家分享了他的职业生涯，从学生时代参与广告制作到学习电影学院，通过创作不同类型的书籍和作品获得收入。他与腾讯视频等合作拍摄网剧和综艺的中插广告，参与创作了《如懿传》和《鬼吹灯》等电视剧。讨论了“鸡娃”现象，通过与制片人的对话引入，最终出版了自传体书籍《这是我的人生》。分享了富士康流水线工作体验，以理解现代工作环境。探讨了人工智能对创作的影响，虽然认为AI在创作方面仍有局限，但强调了利用法律手段维护权利和尊重版权的重要性。这次对话展现了作家丰富多彩的生活经历和如何平衡个人兴趣与职业发展。",
    "qa_pairs": [
      {
        "question": "那么你们团队具体拍摄过哪些知名综艺或网剧的中插广告呢？",
        "answer": "我们团队连续四年为腾讯视频制作了大量的网剧中插广告，包括耳熟能详的《创造101》、《创造营2019》、《创造营2020》等系列节目，还有像《如懿传》、《鬼吹灯》系列以及《无心法师》等多部热门电视剧的中插广告，参与了大量的综艺和剧集的竞标并成功拿下项目。",
        "time": "00:00:02"
      },
      {
        "question": "在你的自由职业经历中，你能否分享一下从大学时期开始，如何通过拍广告来实践并积累经验？拍广告是否算是一个练手的过程？",
        "answer": "当时我在读大学，北京电影学院导演系，学校非常注重实践操作。大一大二时，我们就直接到横店或剧组工作，而那个阶段大家普遍选择拍广告，因为需求量大、报酬相对丰厚。由于广告行业当时并不规范，我看到很多同学因客户拖欠尾款甚至跑路的情况，所以我和搭档一起成立了广告公司，一方面规范合同流程，另一方面组建后期团队以应对广告拍摄后需要不断修改的需求。虽然单只广告体量较小，但通过拍广告走量，可以积累经验、锻炼团队，并且利用学生身份带来的价格竞争优势获取更多项目。同时，拍广告能让我们接触并了解年轻人传播热点，为以后接洽更大项目如汽车广告打下基础。尽管表面上看似练手，但实际上也是在不断提升自我和团队的专业水平。",
        "time": "00:05:02"
      },
      {
        "question": "在学生阶段，你们是否因为广告行业对美术系人才的需求而提前开始接触并参与商业行为？",
        "answer": "是的，由于广告行业对美术师的需求较大，我们在学生时代就因为所学专业而相对收入较高。有些同学大二大三就能买车，毕业后甚至能在北京租下院子囤积道具库，这在一定程度上体现了我们行业的特点。",
        "time": "00:08:22"
      },
      {
        "question": "你们学校是否有课程培训帮助学生从学生视角转向商业视角？",
        "answer": "电影学院并没有所谓的“学生视角”，从入学起就进入了工业行业体系。各个院系如表演、文学、导演、录音、摄影、美术等都有明确分工，当需要承接广告项目时，可以整合全院系资源共同完成。",
        "time": "00:09:27"
      },
      {
        "question": "你考入导演系时是通过艺术生的身份还是高考途径？",
        "answer": "考入北京电影学院任何一个系都需要参加高考。如果在某些系排名靠前，可以免除高考分数限制。我以高中普通学生身份参加艺考并通过后，在高考达到分数线并填报志愿，最终被录取进入北京电影学院导演系。",
        "time": "00:10:28"
      },
      {
        "question": "当时为何会选择填报导演专业的志愿？从导演专业毕业后，为何又走上了写作这条路？",
        "answer": "高中时期，我通过艺考进入北京四中道元实验班学习，并以写作为特长。在艺考中，我选择了文学系和导演系，导演系排名全国第一，因此选择了导演系作为志愿。职业选择上并没有变化。我一直对创作和叙事有兴趣，从高中时期就开始尝试写作小说和散文。进入电影学院学习了电影制作的新表达方式后，我可以选择用电影或小说来创作，目前仍在影视行业内工作，包括接广告、做短剧，并且小说作品也在被影视化改编。",
        "time": "00:11:13"
      },
      {
        "question": "为什么你会想到与母亲共同撰写一本名为《这就是我的人生》的自传书籍？",
        "answer": "几年前，我和一位制片人聊天时谈及孩子教育问题，她认为我是“鸡娃”家长，这个经历让我觉得有趣且具有普遍性，于是写了文章《北京第一代鸡娃诉说教育的血和泪》。文章被广泛阅读后，引起了母亲的回应，她也写了一篇文章。基于这两篇文章，我们共同完成了这本以母女不同视角呈现的自传书籍。",
        "time": "00:14:17"
      },
      {
        "question": "这本书的创作初衷是什么？",
        "answer": "我的初衷是希望通过这本书引发家长们对教育子女过程中的得与失进行反思，倡导尽量避免过度鸡娃和内卷的现象。",
        "time": "00:15:53"
      },
      {
        "question": "这本书的目标受众是哪些群体？",
        "answer": "出版社最初设定的目标受众是父母，但出乎意料的是，这本书反而受到年轻人的喜爱和推动，他们在微信读书等平台上阅读并分享这本书，而父母更倾向于购买纸质版。",
        "time": "00:16:44"
      },
      {
        "question": "你在书中涉及了多个职业和工种，是如何去还原这些职场经历的？",
        "answer": "我认为调查能力和想象力比亲身经历更重要。例如写《不上班的年轻人》时，我采访了身边在大厂工作的客户和不上班的同学，亲自参与了一些工作场景体验，并记录下所见所闻用于小说创作。",
        "time": "00:17:57"
      },
      {
        "question": "对于《大码模特》和《卖保险》这两个职业，你是如何进行研究的？",
        "answer": "我通过广告行业的朋友了解到大码模特行业的状况，并与一名大码模特进行了电话采访；同时，通过购买保险接触到了不同公司的保险业务员，通过与他们的交流和观察，了解到了保险行业的特点和人物性格。",
        "time": "00:19:52"
      },
      {
        "question": "你在写小说时会做一些田野调查，能否分享一下去深圳华强北的经历？",
        "answer": "为了写一部以手机犯罪为主题的悬疑小说，我特意去了深圳华强北进行实地考察，与当地的档口老板和二手手机背包客交谈，收集了许多与小说相关的信息和细节，以增强作品的真实性和丰富性。",
        "time": "00:22:18"
      },
      {
        "question": "你以工厂流水线工人的身份去富士康应聘，HR不会质疑你的身份吗？",
        "answer": "我在富士康的整个入职流程中并未遇到人类HR，全部是通过AI面试。通过一个黑中介提供的二维码登录富士康招聘小程序，依次进行基本信息介绍、手指检测（确认十个指头齐全）等环节，满足基本要求后即可参加体检和培训。",
        "time": "00:24:16"
      },
      {
        "question": "入职体检的具体要求是什么？",
        "answer": "体检主要检查是否有传染病、心血管疾病或高血压等健康问题，只要身体条件符合要求，基本能通过。",
        "time": "00:25:40"
      },
      {
        "question": "宿舍的情况如何？",
        "answer": "宿舍条件较差，类似于监狱风，拥挤、阴暗潮湿。以三张架子床为例，一个房间通常住六个人。",
        "time": "00:26:06"
      },
      {
        "question": "在富士康总共待了多久？",
        "answer": "具体的经历会在后续播客《卧龙凤雏》中详细分享。",
        "time": "00:26:43"
      },
      {
        "question": "写一本小说大概需要多长时间？",
        "answer": "写一本约二十多万字的书，快速完成可能需要四个月到六个月，认真潜心创作则可能需要一年左右。有时会同时撰写不同类型的书籍或中篇短篇长篇。",
        "time": "00:27:41"
      },
      {
        "question": "在创作时，如何选择角色设定和题材？",
        "answer": "不完全基于个人生活半径，更多是从自己想了解的领域和想尝试的题材出发。例如写《万事皆可外包》这本书时，是受到新闻启发，尝试将低智商犯罪与悬疑、喜剧元素结合创作故事。",
        "time": "00:28:32"
      },
      {
        "question": "在县城里，人们为了赚钱可能会做出一些离谱的事情，这种现象你怎么看待？",
        "answer": "我认为这种现象很有趣，它揭示了小市民阶层为了金钱而可能做出超出道德底线的行为，尽管他们自身也并未意识到事情的严重性。这就是故事中令人发笑且引人深思的部分。",
        "time": "00:30:43"
      },
      {
        "question": "史玉柱作为一个职业作家，你是如何通过不同渠道赚钱的？",
        "answer": "我的主要收入来源是影视版权费和稿费。如果是偏向商业创作的小说虚构类作品，收入会更加多元化，比纯文学作者的收入多一些。我既写商业小说也写纯文学作品，根据市场需求和读者喜好来选择创作方向。",
        "time": "00:31:56"
      },
      {
        "question": "你的作品是以虚构类还是非虚构类为主，哪一类的价值或性价比更高？从出版社角度看，虚构类和非虚构类图书哪个价值更高？",
        "answer": "只要写得好，卖得好，无论是虚构类还是非虚构类都有各自的赚钱路径。尊重读者喜好并不过度推销自己的观念，才是关键所在。出版社更倾向于非虚构类图书，因为小说在纸质书中的销量不如网络平台好。但在影视出版方和网络平台，他们更喜欢小说，尤其是经过精心创作具备影视改编潜力的小说。",
        "time": "00:33:46"
      },
      {
        "question": "你的作品一般是如何与出版社合作并被出版的？你如何看待编辑在出版流程中的作用？",
        "answer": "通常情况下，是编辑或者平台制片人主动来找我约稿，他们会根据策划选题需求邀请我撰写专栏或根据已有的内容转化为图书。我每隔一段时间会与编辑们见面交流写作计划和选题，从而达成合作签约。编辑在出版过程中的作用至关重要，他们的水平高低几乎决定了一本书的命运。作者的水平决定书的好坏，但是否畅销、未来在哪些平台曝光等更多取决于编辑的资源和运作能力。",
        "time": "00:34:56"
      },
      {
        "question": "未来是否有可能看到你的小说改编成电影或电视剧？",
        "answer": "目前已经有五部小说售出了影视版权，其中两部正在前期制作阶段，预计未来几年内会陆续上映。",
        "time": "00:37:25"
      },
      {
        "question": "如果影视作品大爆了，你会不会亲自参与编剧或导演工作？",
        "answer": "不会，因为我在编剧和导演方面的水平还有待提高，我希望制作组能够找到比我更优秀的人来改编这部作品。",
        "time": "00:38:22"
      },
      {
        "question": "现在AI科技发展很火，对写作创作来说是辅助作用还是职业冲击呢？",
        "answer": "目前AI对写作创作的冲击不大。例如，在广告行业，虽然AI可以编写创意阐述，但它无法根据客户要求创作出符合要求的创意。从版权角度看，AI创作的小说也可能存在抄袭或拼凑的问题。AI更适合用于学术文献整理或类似政府文件、公司报告这类内容的写作，而对于需要人类艺术想象力的作品，则法律上存在版权界定难题，并且AI写的东西暂时无法达到要求。",
        "time": "00:40:40"
      },
      {
        "question": "AI在内容创作上有什么局限性？",
        "answer": "AI在内容创作上的局限性在于其缺乏情感和情绪的流露，较为套路模板化，难以写出精彩、富有创意的作品。它更适合用于叙事性较强的内容，而非艺术创作。",
        "time": "00:41:23"
      },
      {
        "question": "对于赚钱问题，您会有羞耻感或主动妥协退让吗？",
        "answer": "我对钱并没有羞耻感，但在面对金钱问题时，也会遇到困难。即使自己创业成立公司，也会遭遇客户不付尾款的情况。我认为关键在于防范风险，如签订合同时要注意保护自己的权益。遇到问题时，倾向于通过法律途径解决问题，而不是利用负面舆论或找第三方催债公司，因为这些方法虽可行，但可能涉及到灰色地带。",
        "time": "00:42:21"
      },
      {
        "question": "对于想要成为作家的人，如何链接出版社推销自己的作品？",
        "answer": "首先要有完整的作品，没有作品就去寻求出版是不现实的。建议先埋头写完一本小说，然后再考虑如何寻找出版社。在此之前，先建立自己的写作实力，让编辑们看到你的作品质量，而不是仅凭一个想法就去找编辑签约。",
        "time": "00:46:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "王石玉分享不上班的多元收入心得",
        "summary": "王石玉是一名全职作者，之前曾开设广告公司并制作上百条广告，其作品常出现在网剧和电视剧的中插广告中。在讨论中，他分享了自己不上班却拥有多元收入的生活方式，包括过去的职场经历和对教育的看法。此外，他还提到了与青年作家、导演、编剧等多重身份相关的经验和见解。"
      },
      {
        "time": "00:03:36",
        "title": "从北京电影学院到广告公司创始人",
        "summary": "讲述了他从北京电影学院导演系毕业后的职业生涯。大学期间，他和他的伙伴们主要拍摄广告，满足了当时广告行业对拍摄作品的高需求。毕业后，他创立了一家广告公司，专注于后期制作，并与腾讯视频等大型平台合作，制作了包括《创造101》和《如懿传》在内的多个知名网剧和综艺的中插广告。此外，他也提到了拍摄汽车广告和网络电影的经历，以及与同学们在不同院系的合作。"
      },
      {
        "time": "00:09:09",
        "title": "电影学院教育与职业转变之路",
        "summary": "从电影学院的学习经历出发，探讨了电影学院教育如何直接影响学生的职业发展路径。电影学院通过专业的系统培训，使学生从学习初期就开始接触行业实践，为将来的职业生涯打下坚实的基础。此外，个人的学术成绩和艺术兴趣也对其职业选择产生了重要影响，展示了从电影学院学生到成功作家的职业转变过程。"
      },
      {
        "time": "00:12:05",
        "title": "从北京四中到电影学院的创作之旅",
        "summary": "这位对话者在高中时期以写作为特长进入北京四中道元实验班，并成功出版小说和散文。他意识到视频和影像与小说写作是不同的表达方式，因此决定学习电影作为新的创作手段。大学毕业后，他既能通过电影也能通过小说进行创作，并且一直活跃在影视行业内，包括接拍广告和制作短剧。他的小说也被影视化改编，与爱奇艺等视频平台有合作关系。"
      },
      {
        "time": "00:13:37",
        "title": "石宇与母亲合著教育纪实书籍的创作历程",
        "summary": "石宇分享了与母亲共同创作教育主题书籍的经历，启发自与制片人讨论孩子教育问题时被称作“鸡娃”的自我认识。文章《北京第一代鸡娃诉说教育的血和泪》广受关注，引发母亲回击文章，最终促成母女两人从不同视角合作撰写书籍。该书旨在反思教育方式，反对过度内卷，受到了年轻人群体和父母不同形式的欢迎。此外，石宇还提及了另一本书《不上班的年轻人》受到了播客听友的推荐。"
      },
      {
        "time": "00:17:41",
        "title": "创作中的调查与想象力：小说家的经验之谈",
        "summary": "对话中强调了在小说创作过程中，亲身经历虽然重要，但调查能力和想象力更为关键。通过采访身边的客户和同学，以及参与他们的生活，小说家能够深入了解不同职业和生活状态，从而在作品中还原丰富的职场经历和人物角色。这种创作方法比喻为做菜，需要挑选合适的材料并加以适当的调味，从而创作出吸引人的故事。"
      },
      {
        "time": "00:19:51",
        "title": "了解大码模特与保险业务员职业",
        "summary": "通过与广告行业的朋友以及MCN公司的接触，体验了杭州的网红拍摄视频讲座，并由此对大码模特的职业产生了兴趣。同时，通过个人经历，了解了保险业务员的工作方式和生活状态，包括他们的销售策略和与客户的互动。这些经历帮助塑造了对这两个职业的深刻理解。"
      },
      {
        "time": "00:22:03",
        "title": "深入富士康：一名小说家的特殊体验",
        "summary": "一位小说家为了创作与手机犯罪相关的悬疑小说，前往深圳华强北进行田野调查，并亲身体验在富士康工厂的工作生活。他通过黑中介的介绍，利用AI面试成功入职富士康，成为一名质检员，负责检查亚马逊平板。小说家分享了在华强北的观察，与当地二手手机交易者交谈的经历，以及他在富士康的生活条件和工作体验，为写作积累了宝贵的第一手资料。"
      },
      {
        "time": "00:27:11",
        "title": "创作历程与灵感来源",
        "summary": "对话中，创作者分享了其写作过程中的灵感来源、选题方法以及如何处理角色设定等问题。创作者表示，写作并非易事，需要大量的观察和输出。在选题方面，不仅基于个人兴趣和对未知领域的探索，也会根据当前热点话题或个人生活经历。此外，还介绍了如何通过田野调查等方式收集素材，并分享了一本书从构思到完成的大致周期。同时，讨论了同时处理多个作品时如何避免角色设定上的混乱。最后，通过一个具体的创作案例，展现了如何将一个新闻故事转化为一个充满笑料的小说，反映出普通人可能因小利而卷入非同寻常事件的错位和幽默。"
      },
      {
        "time": "00:31:23",
        "title": "职业作家的多元化收入来源",
        "summary": "职业作家通过多种方式赚钱，包括稿费和影视版权费等。纯文学作者通常通过获奖、投稿、出版书籍等方式获得收入，而商业创作的作者则有更多元化的收入来源，如小说虚构和影视改编等。写作的成功不仅取决于作品的文学价值，也与市场需求和营销策略密切相关。出版社偏好非虚构作品，因纸质小说销售不佳，而网络平台和影视出版方更青睐小说作品。作者强调，无论是虚构还是非虚构，关键在于作品的质量、销售情况以及是否尊重读者的喜好。"
      },
      {
        "time": "00:34:36",
        "title": "石玉的出版经历和影视改编计划",
        "summary": "石玉的作品出版通常通过编辑或平台制片人主动联系，也有时候会由出版社编辑在网络上看到她的作品后主动提出合作。石玉与编辑们保持定期的交流，共同讨论合作机会。她强调编辑在出版流程中的重要性，认为编辑的水平直接影响书籍的命运。目前，已有五部小说售出了影视版权，其中两部已进入前期制作阶段，未来几年内有望看到改编的电影和电视剧。"
      },
      {
        "time": "00:37:39",
        "title": "影视作品创作与导演系毕业生的未来展望",
        "summary": "对话者分享了对影视作品的喜爱，以及对导演和编剧职业道路的看法。提到尽管自己对编剧和导演感兴趣，但认为自己在这些领域的技能仍有待提高，希望未来能有更优秀的人来改编自己的作品。此外，讨论了导演系同学的职业发展情况，指出大多数同学并未直接成为导演，而是选择了广告行业、编剧或拍摄短剧等不同的职业道路。最后，对未来的展望表示，随着时间的推移，可能会有更多的人成为行业内的领军人物。"
      },
      {
        "time": "00:39:40",
        "title": "AI技术对写作创作的影响及个人与金钱的关系",
        "summary": "AI技术在广告提案和创意阐述方面展现出一定的辅助作用，但面对需要高度创意和情感投入的写作，如小说创作，AI的局限性明显，难以满足复杂和个性化的创作需求。此外，AI作品的版权问题和潜在的抄袭风险也是不容忽视的问题。对于个人而言，即便与金钱关系良好，也难以避免遭遇财务纠纷，如客户拖欠尾款等问题，解决这类问题往往需要借助法律手段。"
      },
      {
        "time": "00:43:56",
        "title": "维权和催债经历分享与写作建议",
        "summary": "分享了利用法律、第三方催债公司以及通过自媒体维权的经验，同时强调了面对纠纷时采取灵活策略的重要性。此外，还提出了对于有志于成为作家的人的建议，强调首先需要完成作品，再考虑如何出版和推销。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高中就读北京四中道元实验班"
                },
                {
                  "children": [],
                  "content": "北京电影学院导演系毕业"
                }
              ],
              "content": "教育与学习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开广告公司，拍广告"
                },
                {
                  "children": [],
                  "content": "成为全职作者"
                },
                {
                  "children": [],
                  "content": "作品影视化"
                }
              ],
              "content": "职业发展"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "腾讯视频网剧、网络综艺中插广告"
                },
                {
                  "children": [],
                  "content": "拍摄包括《创造101》、《如懿传》等热门IP"
                }
              ],
              "content": "项目合作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "实践操作重于理论学习"
                },
                {
                  "children": [],
                  "content": "作品以量取胜，涉及大量网剧和电视剧中插广告"
                }
              ],
              "content": "创意与执行"
            }
          ],
          "content": "广告制作经历"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "非虚构教育纪实《妈，这是我的人生》"
                },
                {
                  "children": [],
                  "content": "小说《不上班的年轻人》"
                }
              ],
              "content": "出版作品"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过田野调查、个人经历丰富角色和情节"
                },
                {
                  "children": [],
                  "content": "利用AI辅助创作但主要依赖个人想象和调查"
                }
              ],
              "content": "创作过程"
            }
          ],
          "content": "作家生涯与作品"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对“鸡娃”现象的反思与批评"
                }
              ],
              "content": "教育观念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建议专注于创作，而非过多考虑出版和销售"
                }
              ],
              "content": "职业观念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI对创作的帮助有限，更适合处理制式文件"
                }
              ],
              "content": "对AI的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用自媒体维权应谨慎，避免负面信息污染内容"
                }
              ],
              "content": "自媒体与维权"
            }
          ],
          "content": "观点与见解"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提供建议给有志于成为作家的听众"
                }
              ],
              "content": "与听众互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "期待影视作品的改编与呈现"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "互动与展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}