{
  "pid": "63d116e3fcf5756b51cc2d2a",
  "eid": "666fa260b6a84127294021aa",
  "title": "星辰：适合身边人的存钱方法，越坚持越富有！E68",
  "task_id": "ro84nrargb8zqkb3",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "你需要先找到你花的最多的，或者说显著低于正常值的那一项在哪儿。如果你面对的是对自己有用的人脉，千万不要省钱。就克服那种盲目或者说大手大脚消费带来的那种快感吧。不是说财商，他也不是说你就一定是要你说你的财资产就越快增长越好。房子确实已经火那么多年了，它是一个20年的一个周期。20年的一个周期往下的时候，他可能也不是说两三年的调整能够结束的。他看到你开一辆好车，他的内心的真实的OS是他会想我自己开这个车的时候有多帅，他的眼里根本没有你，他只有那辆车。不管你在哪个阶层，总有一款镰刀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "它是适合你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:04",
      "text": "大家好，我是泰迪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:05",
      "text": "我是柚子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:06",
      "text": "我们是陪伴你的身边人是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:09",
      "text": "我们聊了好多期的搞钱，话说开源节流。这一期我们我们请到了播客三点下班的星辰老师，来分享一些实用的关于存钱、投资策略相关的技巧。了解如何合理的制定预算，如何避免不必要的开支，如何在不影响生活质量的前提下达到我们的储蓄目标。希望能够给大家分享到一些实用的方法。话不多说，我们先请星尘简来和大家做个自我介绍。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:37",
      "text": "大家好，谢谢teddy和柚子的邀请。我其实也是做播客的，做了一档叫三点下班的播客。然后是和一个牛仔前辈一起去跟大家聊一聊股市中的一些我们的体会。我自己我是复旦国际金融系的，算是金融这块科班出身。在学校的时候，就加入了证券投资协会，开始炒股票。我是13年入学的，我们那个时候是大众创业万众创新，所以我后面也没怎么找大企业的工作，主要收入还是从股市里面去滚起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "说到这一期的主题存钱，其实我刚开始接到的时候还挺意外的。因为之前我们三点下班的节目更多聊的是怎么在股市里面搞钱。但是回头想一下，好像我毕业之后五年也确实存了不少，我大概也存了有200万，然后我工资也不算特别多那种，当然可能有一些自媒体的收入的补贴。在存钱的同时，我觉得自己的生活过得也还算不错，就是每年也都有比较精彩的一些旅行，然后每周都有一些我觉得很有趣，和朋友们在一起很高质量的活动。然后我还有一个标签是身边美女如云，这是我在极客上的tag。但其实我身边帅哥也很多，就是我对现在的生活状态还是比较满意的。我所以我觉得分享这一期，也希望能跟两位学到一些东西。看看大家对于存钱这么个话题就是什么样的一个看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "谦虚了，听上去好厉害。因为毕业五年能存上两百多万，加上刚刚提到说生活和工作还是比较worklife baLance，包括身边好像有很多特别多的高质量男性女性的样子，感觉过得非常精彩。我们先切入正题，第一个问题就想问一下，清晨你觉得我们普通人在存钱的时候常见的有哪些误区？在心态上或者说在其他的一些方面上能不能给我们一一展开。并且举个例子说明一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:50",
      "text": "我的话可能总结出来三个心态误区。当然这也是样本是来自于我身边的一些朋友。比如说第一种是觉得因为我收入少，所以就没必要存钱。但我理解你有了一些储蓄，不管这个储蓄它的绝对量级是多少，它是一个从0到1的一个改变。这个储蓄它会成为你面对一些意外时候的底气，而且它还有可能是你看到新事物的一扇窗。比如说我炒股之后，我就会对社会上的很多事件我会去多思考，我会把很多东西串起来。这第一重我觉得一开最好就一开始就即使收入少的时候也要有这个习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:31",
      "text": "第二种情况，身边人存不下来钱的是存了。但是它同时有一个巨大的漏财的一个bug，就一直在往外流出钱。比如说最差的是网贷或者投资诈骗这种，然后有的是我们也没法避免的，比如说这个生病对吧？那生病当然也可以去预防了，对吧？或者我身边还有很多朋友会知识付费对吧？之前极极客上也有些一些瓜，对他会为这个东西去花很多钱。总之我觉得因为开源节流，那你无非就是这两方面去着眼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:08",
      "text": "然后第三种情况就是有些朋友他得来意外之财的时候，他会特别的大手大脚。比如说升职加薪了，他就会犒赏一下自己，然后猛提生活品质，或者增加一些不必要的消费。但其实这段时间经济也不好，所以他的这个意外之财往往都都不可持续，所以后面就会有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:30",
      "text": "明白，所以其实这就像一个网一样，就是你把钱装到这个网上，但你这个网不能漏了，你漏了以后这个就破财了，你也不就没有省钱了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:40",
      "text": "对吧？对我理解更多还是去堵住那些很大的洞。日常生活中多点一个外卖或者你吃的好一点，这个我理解都还算是小钱。但是像投资诈骗、赌博，很多东西我觉得不太能碰。对，这个其实是我觉得每个人在盘点自己财务状况的时候最需要小心的。你需要先找到你花的最多的，或者说显著低于正常值的那一项在哪儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:07",
      "text": "像我就花在吃上面，这也是诈骗吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:12",
      "text": "这不会是诈骗，食色性也，这是我们最基本的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "明白，其实生活的方方面面都是需要用到钱的。老话说就是钱其实是要花在刀刃上的那就是哪些地方新城是觉得不该省钱的呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:30",
      "text": "我自己体验下来会有两点，我不会在这方面省钱，因为我确实从这两点上获得了很高的收益。第一点就是如果你面对的是对自己有用的人脉，千万不要省钱。比如说我在我还是一个学生的时候，我家庭也是一个比较普通的家庭，那时候一个月0花钱就1500块钱。在大概1516年的时候，当然我那时候也有实习了，就实习可能两三千块钱的工资。对，所以在大三大四的时候开始有些闲钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:03",
      "text": "然后我这个闲钱，我当时会用一个叫在行的APP在上面可以去花钱。比如说一个一次600块钱或者800块钱去约一个行业的专家吃饭。我当时约过一个德夫高手，然后约过一个当时搞互联网金融一个研究院的一个院长。对，我会觉得这个钱花的还蛮值的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:25",
      "text": "我虽然说这个钱对我也挺多的，可能我一个月的收入的3分之1、4分之1，但是我在当时我通过这种方式接触到了远比我段位要高的人，他会给我带来一些不同的视野和圈子。圈子其实很重要，比如他们会有一些会拉我进他们小圈子他的那个微信群。然后包括我后面因为炒股的原因，我会混迹在一百多个炒股的微信群里，在20年21年的时候做的业绩还不错，尤其是21年，我当时赚了两三倍，就在一些群里面慢慢有了一些声明。我记得有一次是给我带来了特别大的收益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:05",
      "text": "大家有时候会在微信群里面发红包，但一般来说都是你推的股票赚了钱，然后你会发一些红包分享。我当时是做了一个啥事儿呢？就是当时我也是很诚心的推荐一个机会，然后那个机会确实是赔钱了。那个时候我就觉得还挺对不住的，因为我还确实蛮认真的跟大家去去安利，但让大家亏钱了。所以说我是分析了一下我为什么这个推荐出错了，我就又补了一个红包，就很反常，对吧？然后就有一个大佬觉得我这个人品很好，他就赏识我，然后后面给了我一些我当时根本没有想象到的机遇，就类似是可以一起去做一些基金的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "可能看中了你的真诚。那我方便问一下，你当时发那个红包大概是多大的数额？",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:56",
      "text": "也不大，一两百，因为我当时资金额也不是很大，他不是说你的那个数额有多大，我们也会经常说礼轻情意重，对吧？比如说你给朋友送礼，那可能是你记住他了，然后你挂念到他了，有心了，这个心意他感受到就可以了。我当时给那个大佬也是，我估计也是这么一个感觉。他会觉得他带我我也是会感恩的。对我觉得他可能是发现了这么一点，其实他带给我的回报可能是我当时发的红包的几百上千倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "然后我刚刚说的那两个例子是我自己获得收益的，就是我觉得砸钱在人脉上肯定是没错的。我如果再用一个比较冰冷的功利的视角，这也是我最近对这个社会去进行一些观察的结果。就是确实不同人的ROI是不一样的。同等的时间和资源，你去投入到阶层比较高的人身上，或者他比较有资源的人身上，那得到的回馈就是会更多。当然我说这个确实比较冰冷，它这个是从纯的投资收益的角度，但是这也是没有办法的，我看到的世界就是这么残酷。对，所以这个是我我觉得第一点特别重要的，就是可能对自己有用的人脉上千万不要省钱。然后第二个，可能我觉得没有第一个重要，但也挺有意思的，就是如果这笔钱可以给你带来一些完全新奇的体验，那么我觉得也可以去不妨一试，我把它称为叫多米诺骨牌效应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:28",
      "text": "我人生的第一次出国旅行其实是大3。对，因为我确实之前我父母也没有说那种有钱到带我各种国家玩。当时出国旅行的原因特别简单，就是我在学校的课堂里面上课的时候，我发现有一个学长好帅，然后他那个肌肉练得特别好啊。他是比我大一届的一个我们复旦经济学院的一个学长，刚好他也来过来找我问一些问题，然后我们俩就交流了一下。我后来翻学长的朋友圈，我就发现，确实他过得很精彩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:02",
      "text": "我当时前大学的前两年，都是一个学霸的状态，就是一直在搞搞实习，然后刷绩点，或者说研究股票这样。我发现那个学长他不是这样，他还会兼职去做那个男模。他会看很多有意思的影片，然后去写一些影评，然后各种旅行，他就突然邀请我去泰国。其实我当时我都没有怎么犹豫，因为我觉得我想跟他一起去看一下他的精彩的生活是怎么样的。当时也没什么钱，然后我就直接买票了，而且我没有出国的经验，所以我不知道为什么我买车了头等舱。我记得我跟那个学长一起上飞机的时候，他很诧异，因为那个小姐直接把我引到了最前面。因为我没那个经验，好像确实花了蛮多钱的对，好像可能一张票两千多这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:52",
      "text": "后来去泰国也发生了很多drama的事情。比如说我去泰国的第一天就丢了我的护照，所以我被迫在泰国多滞留了个一周半的时间，因为要去那个领事馆去补那个旅行证。但是在泰国那段时间，其实他他对我来说是完全不一样的经历，他就会触发我去思考很多东西，它激发了我身上那种对未知事物的探索欲。因为我在泰国当时也没钱，我机票已经花了我一个月的收入了。我后面就在泰国那边打工旅行，就找了一个民宿，然后就可以免费住，然后给他们干活。我很聪明的联系到了一些中国老香，然后就跟他们说我也确实穷学生。也遭遇了意外，我当时不仅丢了护照，我那个袋子都丢了，那个袋子里面还有我换的所有的钱就忘了多少了。但我感觉几千块钱也是有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:42",
      "text": "你当时不慌吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:44",
      "text": "我当时贼慌我记得我那天晚上真的没怎么睡着觉，我前半夜没怎么睡着觉，不知道咋办。但我觉得人的潜力是无穷的，我过了两天就缓过来了，然后我就会想到他的好的一面。虽然我亏了这么多钱，但是我可以拥有一段两周的时间长达两周的在抑郁自己去当背包客的经历。然后那两周我还赶上他们那个水灯节，然后我当时还是摄影爱好者，我拍了很多照片跟很多其他的背包客大家去交流未来准备怎么做什么事情。那个其实是我人生的一个拐点，从那个之后，我开始对旅行，对健身都比较感兴趣，可能相对变成一个会更有趣一点的人。后面的感情之路也就顺利了起来。你会发现你花有些钱其实是值得的，对他会多像多米诺骨牌一样的，不断的影响你后面的人生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:39",
      "text": "所以人生非常重要就是去经历，去体验。当时其实也就是小红书不火，不然你想想你在泰国丢了护照，你发一篇小红书可能就火起来，然后立马做个直播，这个钱可能就更多了，是不是？",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:54",
      "text": "还真是，当时没有这个sense，不然的话可能能更早一步成为这个小网红主播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:01",
      "text": "那会儿小红书好像还没有怎么兴起。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:05",
      "text": "是吧？对，那时候1718年的时候还是红利期。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:10",
      "text": "没错，不过刚刚也听到星辰的心态是比较积极的。就是他面对一个事情的时候，假设如果换到另外一个人，到异国他乡啥都没有了，钱也丢了，护照也没有了。那在这种情况下，他可能回来之后都有点后怕，就是赔了夫人又折兵，就不敢再出去了。但是反观星辰的话，他可能是想着这段经历给他带来了更多的是他心态上的和他经历上的一些重大的转变。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:37",
      "text": "对，但我观察到很真实的一面就是其实当天晚上星辰也是比较焦虑的，但是他很快的调整了自己的心态。我觉得他骨子里应该是一个会看事物，看到积极的一面，或者说去找寻现有问题的解决方法的这也是他就是他这样的一个态度和他去处事的方式，也是推动了接下来他的日子越过越好的这样一个点。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:03",
      "text": "谢谢。因为我是觉得沉默成本，他都已经付出了，你再去抱怨哭都没啥用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:11",
      "text": "没错，就像那句话叫什么悲观者永远正确，乐观者永远向前。回到我们存钱的这个主题上，想问一下星晨，你觉得我们应该怎么样去培养这种积极的存钱的心态？把这种积极的心态用在存钱上，以及说我们如何去一步一步的去培养财商呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:33",
      "text": "其实我感觉财商的最初的一步就是你要确实喜欢钱，你要觉得钱还是挺重要的。然后我觉得还有一点就是就克服那种盲目，或者说大手大脚消费带来的那种快感。其实我是一个过于喜欢存钱的人。就比如说我月收入在大几万的时候，我租房子，你说我从那个3000块钱。涨到6000块钱，我还是会觉得很大一笔花费。然后我自己买机票的时候也会去仔细去对比。如果坐两班飞机换乘能省几百块钱的话，我也会愿意去做这么一个切换，因为逻辑是很简单的，就是其实消费还没有办法给我带来快感，这个快感甚至还不如省钱的快感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:20",
      "text": "可能是因为学经济学，我感觉好多事情都是消费主义的陷阱。当然我这只是我个人一家之言我也很尊重那些能从消费中获得快乐的人。我后来反思了一下，为什么我会这么觉得？就可能我底子里我内心还是比较追求外界的那种尊重和认可。这种尊重和认可它不来源于你的消费水平。比如说我穿了个什么鞋子，租了一个多好的房子，那别人可能会稍微看高你一点，但我觉得这个都是表象，他并不是从内心去尊重你。我觉得最本质的快乐还是来源于两个事情，可能一个是创造，就比如说你去写东西，去表达自己，第二个是权利。然后还有一点就是我可能从比较小就喜欢看那个理财类的书籍，然后也是学金融的，我们金融里面会经常讲一个概念叫复利。是第九大奇迹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "做了那个股票之后，我就觉得现在手里的一块钱，他过了五年就会变成五块钱。虽然说实际上他可能不是这样的，但是在在脑海中你总归觉得自己投资能力还可以，让你更想去储蓄下来去做投资。然后还有就是那个有钱的感觉还是挺爽的。我觉得有两个坎，我第一次一共资产到100万的时候是一个槛，然后500万的时候是第二个坎。就是你到这两个坎之后，你会发现你上班的状态会改变。我现在上班就比较佛系，不会想着说我一定要升职加薪，或者就不太会有那种不安全感。因为确实我也有这个资产的底气，它不会影响我的生活，它只是一份工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:04",
      "text": "不愧是科班出身的。上一个问题的时候星尘提了一个沉默成本，这个问题的时候他提到了一个复利。包括讲那个消费主义的时候，我真的觉得你就像我们学的名词里面叫理性的经济人在进行决策的时候考虑的一些东西。因为我自己也是学经济的，所以你提到这些的时候，我觉得好像又回到了我上课的时候，前面那几页就是我们最初学到那几个名词。虽然很基础，但是真的对我们日后的这种财商的培养，和我们如何去挣钱，如何去花钱，所有的这些决策都是非常有用的。那我想问一下，因为之前也听了你的节目，有推荐一本书是穷查理宝典。那如何在培养财商上，你刚刚也有提到说看一些理财类的书籍。那是不是我们现在一步一步的去看一些书，或者有没有什么之类的实用的工具可以给到我们的听众，让他们自己的财商可以一步一步的提高呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:00",
      "text": "我觉得现在的资料已经很发达了，穷爸爸富爸爸这个是比较经典的入门书籍。然后查理芒格的写他的几本书都还挺不错的。因为查理芒格他讲的还不只是财商，他更引申到人生的幸福哲学这方面。存钱它也是为了我们更高质量的人生总体的一个质量。其实你从完全理性的角度去推导，就是我们希望我们整个人生的LTV去对整个幸福感做积分，得到的那个总和是最大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:32",
      "text": "这里面其实又确实也有缺到分。比如说你是不是要一直延迟满足呢，以前我会觉得延迟满足肯定是对的，我在28岁以前都是这么觉得的，我可以去牺牲短期的幸福。你比如说我高中的时候，当时我是我把手机交给我妈，然后基本上所有时间都在疯狂看书。我在骑车的时候都在想题目，对吧？后来就高考就不考好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "但是我后来28岁之后，我发现好像人生也不无限的延迟满足。因为你到后面你时间就没有了，有些经历你也是不可复制的。比如你就年轻的时候谈恋爱的感觉就是不一样。所以我现在我会注意到反过来不是说财商，他也不是说你就一定是要你说你的财资产就越快增长越好，他也不是这样的，就是你还是要维持一个好的生活的质量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:21",
      "text": "刚刚讲到生活质量，我想起来刚刚星辰也说自己是可能是一个过于喜欢存钱的人。那在存钱和生活质量的维持之间，我们应该怎么样去做一个平衡呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:34",
      "text": "我现在会考虑几点，去克制一下自己过度省钱的这么一种癖好。第一个我会去想我少花这笔钱，他会不会带来说我付出的时间多了很多。因为可能你学生时代的时候觉得时间不值钱，你越到后面那个时间越值钱。因为你时间还要分给你的家庭，分给很多你需要照顾的人。比如说我觉得打车，它当然比你坐地铁贵。但打车它有个好处就是它可以你可以睡觉。在我很困的时候，我肯定会打车。因为我30分钟的睡眠肯定是不止100块钱的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:08",
      "text": "然后其他就是我觉得在买电脑这种效率类的工具上，那么我不会去省钱。你可能电脑稍微卡一下，那它会影响你工作很多，对吧？那还有一种，如果说我用钱可以去购买到别人的时间，从而节省自己的时间，我也会去试着去做。比如说我可以通过知识付费的方式去买一些星球，学习别人的经验。或者有的时候我直接外包给别人，我就自己就不用做了，这个也不用都自己上。第二点就是利他性的钱，我会去画，你会发现分享是一件特别好的事情。同样一盘很美味的菜，可能我自己吃的时候就觉得就那样，但是一起吃它会不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "而且中国人一直都是愿意在这种社交性的东西上面去花钱的，茅台酒它能够一直涨价也是这么一个原因，它其实是一种社交货币，比如我自己实际上的花钱体验上，我出去住宾馆，我自己的话一晚上200块钱我觉得挺好的。但如果说跟女朋友出去，那可能翻个三四倍，那那我觉得也值得，对吧？因为它可以增进你们俩的感情，包括吃饭方面。请客吃饭我觉得这种也没必要吝啬，因为这个东西是有RY的。因为在中国谈生意，但本质上它就是由饭局和人情串在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "除了这两个，可能其他还有一些钱。比如说孝敬父母的钱，然后你去生病救命的钱，孩子读书的钱，给你的爱人买礼物的钱。这些钱你不是花在自己身上，就能花在身边人身上，我就会大方很多。然后第三类，如果不花这笔钱会后悔的话，那我会去花这个。就比如说我之前提到的，我大三去泰国的那次旅行，可能就是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:48",
      "text": "这个点让我想到我去年去听了陈奕迅的演唱会，我买的是最贵的2580。但其实我我日常是不太会这样去做消费的一个抉择的。但因为这个点，如果我不去看我就会后悔。然后好不容易抢到票了，我觉得一定要去看。然后我确实当时去的是最内场的最中间，然后整个舞台包括他的一些演出背后的一些用意，当我了解到之后，我真的觉得他像一部音乐剧，就特别好的一个体验。然后我觉得这个钱花就值得的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:19",
      "text": "是的，这一幕会永远印在你的脑海中，之后你会回忆到他都会觉得很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:25",
      "text": "那接下来可不可以给我们分享一些比较有效的存钱策略？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:30",
      "text": "好，就是比较具体的。我觉得价值投资，我第一个想到的就是在股票领域的去买这个低估的优质公司的资产，对吧？然后你就会发现你这个优质公司很可能会，他应该会有50%的概率会在跌。它跌了你就会更想买，因为你觉得它涨幅的空间更大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "所以我从炒股之后我就越来越抠，我炒股钱不是这样的，我人生的消费最高点是我刚毕业的时候，我刚毕业拿到工资的时候疯狂花。我当时有一年是处于月光的状态。对，当时觉得贼有钱，买什么花1万块钱买调酒课，类似这种。那现在不会这样。所以我我所以我觉得做投资是一个挺好的存钱的策略。他他其实更多是从心态上去去影响你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "但是他如果标地选的不好，比如说2012年我去买了酒，然后就酒大跌跌到现在我都没有回本怎么办？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:25",
      "text": "那你还是实现了存钱的这个策略，至于你的投资赚不赚钱，那是另外一个话题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:33",
      "text": "某种意义上是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:35",
      "text": "所以星辰你很喜欢抄底吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:37",
      "text": "是我是抄底选手，吃了很多亏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:41",
      "text": "那在这个投资方面，我们可以回头再邀请星辰过来详细的分享一期。那其他还有吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:48",
      "text": "其他就是一些偏技巧类的。比如说我会去找一些搭子去拼我生活中的一些费用。比如说我在北京生活，我会想把北京的一百多家驻京办餐厅都打卡，然后我们就有一个打卡群。因为我一个人吃几道菜，那肯定很不划算，那我就会去在群里面接龙，邀请大家一起来。然后我出门这种旅行团我也会尽量跟兄弟们拼房，对吧？两个人或者三个人一间，其他的可能大家大笔的花销。我想想一个是出去订宾馆，订宾馆我有一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:24",
      "text": "小妙招，一个去闲鱼上面，它有一些待定。这种待定的一般是一些公司的协议价，或者他是比如说万豪他有那个会员。对，然后它价格确实会比市面上要便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:38",
      "text": "也有一些他是直接和酒店谈的，就是低于协议价的一个价钱。然后他可能积累了一些客户，比较稳定。如果你的体量大的话，那酒店是会愿意给你一些更低的价格优惠的。因为我身边有朋友在做这一块。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:54",
      "text": "所以我觉得这个是还是合理的对，因为酒店它确实有一个类似拼多多的这拼团的，他要把尾货出掉，我觉得有有这个需求。对，然后包括我现在在北京订酒店，我都是用我一些朋友的协议价。对，有些大公司的协议价真的挺便宜的，能直接给你干到6折、七折，类似什么六百多块钱住四季酒店这种。然后出去，如果是我一个人的话，我就会比较省。刚刚也说了，我可能就是住200块钱以内的酒店。那么在我经济条件比现在差的时候，我当时还发明了一套就是去住洗浴中心。你知道很多澡堂他大概只要加一点点钱，可能加十块钱或者加二三十块钱，你就可以在那边过夜，还蛮安静的。其实那边可能是在你收入比较低的时候，可以考虑去过夜的一个方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:46",
      "text": "然后其他的除了旅行，生活中就是一个买东西。买东西的话我会推荐一款叫值得买的APP。当然我这里没有广告，有点可惜，他就是去给你在各个渠道去做比价如果有时候你也不想用比价的话，那就拼多多肯定是相对比较便宜的。你还可以用快鸟返利，类似这种返利类的APP，他可能能帮你再省一丢丢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:14",
      "text": "618快到了，我觉得这个小方式还蛮实用的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:17",
      "text": "马上就可以用起来。昨天晚上已经开始了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:20",
      "text": "已经开始了，我都不知道你们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:22",
      "text": "都是要剁手的人我都没有这个习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:26",
      "text": "电商刚刚提到这个值得买，我还是头一次听说，回头要去看一看怎么个事儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:32",
      "text": "对他叫什么值得买，上市公司叫值得买，直男用的比较多的，所以可能女生会了解少一些。我还有一点存钱策略，我想到了就是除了我们买一些实物的商品，他还会有一种花费，就是买虚拟的这种知识或者说技能。现在很多的人不都报钱学班吗？我听到你们上夜校那期节目，我之前交过不少这种钱学1万块钱学调，然后类似各种运动，我也花了几千块钱。大概花了我也花了1万块钱学那个拳击，也不是拳击，是那个搏击，就找那个教练。我后来发现很多这种报的班，他中间的那个水分贼大。就比如说我那个搏击课，之前是1个小时私教800块钱，就是搏击教练还挺贵的。我通过拳馆那个渠道，然后我最近发现他给单个拳馆给搏击教练的价格是两百多。其实我完全可以就跟博弈教练自己混熟了，我就直接跟他交易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:35",
      "text": "对，你就报个300 400，他都能能赚更多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:39",
      "text": "是这其实对大家都好。所以我是觉得你在报班之前，可以试试几个途径。一个你是去找一些民间的老师，把朋友圈问一下，或者说像比如很多那种，比如就拿我现在玩的搏击这个爱好来说，就有很多体校的学生，他是学这个搏击的，他完全都可以去教你入门，那这种学生他的价格就会很便宜。然后包括我觉得还有一种，你是可以去小红书上去找一找兴趣互换，他教你这个，你再教他一个你擅长的，或者说找那个搭子搏击的搭子。然后你们俩在一起去谈价格，那可能就会好谈一点，或者能找一个比较低的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:21",
      "text": "渠道找一些平替。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:22",
      "text": "对我也刚我刚才想到的是平替，方法还蛮多的，听下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:27",
      "text": "就是要多问多去比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:29",
      "text": "学到了你刚刚提到了好几个，我觉得我都可以回头再研究一下。那我们再想问一下星辰，就是对于不同收入水平的人，你觉得在存钱方面你有对他们不同的建议吗？可能你现在年收入水平是比较高，可能是百万级别的那你回想一下你当时10万、30万和50万，不同等级的时候，需要怎么样在不同阶段去存钱呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:54",
      "text": "我感觉好像不是说你收入越高花的越多，不一定。我自己在年入10万的时候是花的最多的，可能还是一个收益和成本的衡量。很多东西我觉得他就消费一个新鲜劲儿，我自己感觉也不一定对。然后你体验过那种感觉之后，他后面就不需要再花钱了。所以我现在就变成了一个比较寡淡的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:21",
      "text": "是因为当时体验的内容非常丰富，就是都体验过了。所以后来有钱的时候，我反而就看淡了这些内容。因为我体验过了是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:31",
      "text": "对，说实在的能给你带来实用价值的消费，我觉得不会很贵。你会去拿一个比较多的钱去消费，是因为那个情绪价值吗？然后我相对可能是属于过了那个阶段了，就去魅了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:49",
      "text": "因为你想要的是尊重和获得权利，所以这些消费内容的部分对你来说你会看的很淡。就是你用了寡淡这个词，我觉得还挺挺适合的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:01",
      "text": "我相对更追求尊重一些，权利是我看别人，是看尤其是看一些中年男性，发现他们好像到后面比较追求这个。Anyway反正到我理解好像是有统计学上的一个曲线。消费比较高的确实是在二三十。对，其实你到四五十，你后面消费都是往下走的。可能后面更多的消费就是去花在别人身上，花在孩子的教育身上，或者花在老人的医疗费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:31",
      "text": "接下来想问一下，比如说我们作为普通人来说，如何定制个人或者家庭的一个存钱计划呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:39",
      "text": "我没有计划，因为我是P人我是INTP，是我大学的时候是ENTP.",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:47",
      "text": "你怎么从一人变矮人了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:49",
      "text": "不知道就自然变化，就现在可能会不会什么局都想去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:55",
      "text": "那你说你现在对于存钱没有什么计划，或者说作为批人不太有这样相关的。像网上流传的那样，比如说百分之几十存在哪个方面？百分之几十用在投资，百分之几十用于日常的消费。那你存的时候，你比如说你这每个月的收支，你会大概有一个大头，我一定要有多少钱拿在投资上。比如说还是说我看到一个牛股我就想冲，我看到这个东西它追涨杀跌，它就是很很低了，我就一定要抄底，是这种状态吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:28",
      "text": "你说话好有意思，确实什么都冲只会害了你。但确实大家都经历过这个阶段，就是看了很多好的投资机会，就想觉得钱总是不够。可能我们的剁手冲动是在好的投资机会上。确实我生活中可能花销也比较少，所以我不太会做这个规划，可能我会尽量省。说白了我每一笔我都想怎么去去省一些。然后不仅是批人我还是个单身狗，对于存钱计划就都没有发言权了。因为众所周知消费力的排行榜里面，单身男性的排名是比狗还要差的，所以我基本上都存了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:10",
      "text": "是，但是我最近可能有些想法变化，想谈一段认真的恋爱，这个问题的复杂度就会上升。我觉得个人存钱比较简单。如果涉及到家庭，你在看这个消费的时候，你考虑的是对方会不会觉得他值得，或者对两个人的关系有没有帮助。我也在想，如果比如说关系进展到后面，可以尝试一些共管账户，类似一些这种方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "管理你的几百万吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:41",
      "text": "就是大家都根据各自的财务水平或者收入情况，每个月放一些钱，作为一个大概恋爱的一个基金。然后这个基金它可以设定一些目标，比如说我们是可以用来旅行或者用来买房，他买房有点多，或者是达成一些目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:02",
      "text": "是的，做一些共同规划。也期待星辰的好消息。当然刚刚你提到的一些在重大投资标的上踩过的坑，这个我是更感兴趣的。也希望后面有机会可以再邀请你跟我们详细展开聊一聊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:16",
      "text": "接下来我其实想问的一个问题，就是我觉得你现在其实有点属于那种淡泊物质的感觉。然后你平常可能在心态上也会有一些在消费上找平替，或者找一些其他的。我想问一个问题，就是怎么去识别和改变你之前可能大手大脚的这种消费习惯。你当时是做了什么样的举动，或者心态上有哪样的转变呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:40",
      "text": "我当时心态上就是一个事儿。当时我在参加活动的时候，有一个哥哥就帮我拆解了一下。他说你现在穿这些潮牌的鞋子，我当时还带名表。然后他就说你这些东西真正的厉害的人一看就看穿了，你就是想秀一下对吧？或者说满足你那个虚荣心，但是你真的想要什么呢？你是想做成事情，就比如我会觉得最好的消费是他他我能给身边人带来一些。这里跟你们的那个节目名echo上了多次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:17",
      "text": "Q到我们的节目名。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:19",
      "text": "对，我觉得能给身边人带来快乐和幸福，这才是最帅的事情。所以我悟透了这一点之后，我就变成了一个买衣服可能一年就花个一两千块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:33",
      "text": "我有没有想过当时那个就是你说的哥哥，他有可能是自己买不起，然后就PUA你说你让你不要买。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:42",
      "text": "他确实某种程度上有POL。但是我觉得很多人的话，不管他的用意是好的还是坏的，但只要你去去仔细去思考，最后你的收获都是好的。对他确实去引导我去去想了很多，比如说我之前确实是虚荣心比较强，然后他并没有达到我想要的那个效果。人家并不会因为你开的车好，就觉得你这个人特别尊贵。不是的。他看到你开一辆好车，他的内心的真实的OS是他会想我自己开这个车的时候有多帅，他的眼里根本没有你，他只有那辆车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:22",
      "text": "我明白了，你其实想要的是那种因为你的才华或者你的你帮助他人，然后因他们反而尊重你，你想要的是这种被认可的这样一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:34",
      "text": "是的，你说的太对了。我我我真的希望别人喜欢我和认可我，接纳我，是因为我这个人，而不是因为外界的那些物质。或者说title对你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "想听到的是这个星辰真的人很好，经常帮我忙什么什么的，而不是说星辰好有钱，他开着一辆跑车。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:54",
      "text": "对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:55",
      "text": "这么听下来，感觉你应该不是一个超前消费的人。那你怎么看待信用卡和各类借贷工具在个人理财中的角色呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:04",
      "text": "我觉得这个其实是必要的。这点我可能看法会跟很多理财博主不一样，因为很多人都会提醒这个里面的风险。但是我刚毕业的时候，其实我就会去用信用卡的免息期，我当时一下子申请了三张因为他信用卡等于说你是直接划卡消费，然后你到一个固定的日子还，等于你有接近一个月的不用还利息的，那个时候会存在，而且你消费还会有积分。当然信用卡也是一个消费主义陷阱，它对赌的就是你克制不了这个东西的诱惑你会去不断的多消费，你会去做分析，对吧？信用卡的分期利息还蛮高的。这个大数定理就是整个人群来看，信用卡是在侵蚀着我们的资产负债表的。但是我觉得如果你自己是一个有自律的人，那么你其实是可以利用信用卡的一些福利，对吧？比如说他的免息期，比如说他的一些他会有一些活动的券，还蛮便宜的，像交行、交通银行都可以薅一下羊毛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:04",
      "text": "我非常不建议的一点是借贷东西，借贷钱去消费，恰恰这个是大头。但是我觉得这个是不对的。但用于投资的话我不反对，毕竟我身边很多人的第一桶金也都是需要外界的资源，就通过借贷而来的，比如说我们看繁花这部大热的剧，里面宝总的第一笔钱是怎么来的？是来自他的发小。所以我觉得借贷合理利用，合理利用，但是你一定要可以现未来现金流可以覆盖的那个范围之内去借贷，不然的话你很有可能会坠入一个深渊。我觉得最可怕的就是你发现你未来的可能十年、20年都还不上，然后你就会变成老赖或者铤而走险。后面我就不知道他会有什么连环的很黑暗的事情发生了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:54",
      "text": "然后借钱的话，对除了整个的额度是要控制之外，就是它的那个利率和偿还的期限也很重要。利率比如说我自己，我现在可能我也会借钱去做一些投资但总的额度不大可能，我借的额度也就是我本金的20%，然后我会把它控制在说这个55.5个点以上的利率的钱我都不会借。因为我在场内我开了那个融资融券，就我股票融资融券的利率是5.5%，而且那个钱是可以随时还的，所以说比这个利率高的钱我就没必要借。然后其实我借钱的逻辑很简单，就是我觉得我可以通过投资获得长期年化高于5.5%，那这个就是我的一个杠杆，然后偿还期限就是说这个钱它最好它期限久一点。你比如房贷，它好处就是说十年、20年、30年的对吧？都有啊。他不会说短期一下子让你还这个本金，从而压垮你的现金流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:50",
      "text": "是的，非常同意。刚也有提到一点，繁花那个大热剧里面跟朋友借钱，然后也要去商量这个利率和偿还期限。因为有一句话叫救急不救穷。如果你现金流又靠不住，你以后也拿不出相应的钱来，你就人财两失，朋友也没得做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:09",
      "text": "救急不救穷这点太重要了，就是你一定要问清楚别人问你借钱是因为什么原因。他如果是一直打算去借钱的方式去过日子的话，那这笔钱基本上就收不回来了。而且你这样其实在害他，不是在帮他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:24",
      "text": "刚刚我们有聊了一些关于存钱的一些心态误区，然后存钱的一些策略，如何存钱，还有怎么样去消费。接下来我们来聊一聊存下来的钱，就是我除了去储蓄之外，我可以怎么样去做一些增值，以及需要注意哪些风险呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:40",
      "text": "我觉得投资它还不仅是一种增值方式，它其实有很多副作用，它还可以让你变成一个有故事的人。比如说我做投资之后，我会拥有一个97思维，就像我下棋的时候会往后多想几步，对你就会考虑比别人更深远一点。然后包括我在A股这样的一个诈骗市场里面也混迹了这么几年之后，你就会对生活里面的很多骗术就会脱敏。所以说我其实是不太建议去储蓄，我不太建议去以这个存款的方式储蓄。我会建议你存下来的钱还是要去多做投资。然后多做投资尽量多元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:22",
      "text": "不同类型的资产，它又有一个不同的属性。就是它的收益、风险、流动性这三个要素很难是同时都在一个很完美的状态，它被称为一个不可能的三角，你比如说现金流动性非常好，它随时可以取出来，它也没有风险对吧？但它的收益就余额宝就是两个点不到。那你去买一些银行的那种理财产品，它可能你的收益可以从两个点提到3到4个点。它的风险，一般来讲银行发的理财产品风险也不大，但是它牺牲的是流动性。那这种理财产品，它一般就不是说每天都可以提的，它会有一个期限，过了之后你才能开始申诉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:05",
      "text": "然后你再往上，就是我这个顺序可能是按照这个收益不断的往上去抬的。你再往上可能就是这个债基，那债券的基金，它的收益它理论上可能能比三四个点更高。那利率债和信用债不太一样，信用债可能能到5个点附近。对，但他他开始有风险了，因为没有人给你兜底了，银行也不会给你兜。你就是买了一个基金，它里面这个债券它的每天的价格都不一样。对你开始承担风险了，但它流动性又会不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "最近好像有那个超长期国债热聊，算是一个话题是吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:41",
      "text": "对，创新国债也就是债券的一种，它的价格其实也应该也会变，我没仔细研究过，但其实它还是不能说完全没有价格波动的风险，只能说你你你推到你买的那个超长期国债的最后那一天去看，它是没有风险的那只要国家能一直运行下去，它是没有风险的。但是这个过程中国债的价格也会波动，它会随着利率的变化而波动。就你比如说你你你今天买了，然后你明天必须得卖，或者说你过了一个月你必须得卖，你有可能是亏钱的对，它它利率如果上行的话，你就是亏钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:13",
      "text": "所以我觉得就从债基开始，这个风险它都是客观存在的，大部分品种风险都是存在的，包括房产，房产它的收益，我觉得现在可能没有金融品的那种属性的。他可能长期来看你参照欧美的经验，它的长期收益率其实就是能跑赢通胀一点点。当我们过国家过去二十多年的经验是长期来看肯定是不可能复制的。因为在这个阶段里面，房子成为了承担货币和城镇化的一个很重要的工具，一个蓄水池，成为了地方政府财政的一个抵押物的这么一个角色。所以我觉得房产的收益，其实很多人没有想清楚这个点，然后包括风险对吧？那这次房价下跌也让大家意识到了，这个东西是有风险的。房产的流动性可能是我刚刚说了这么多品种里面最差的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:06",
      "text": "不仅说你卖房你需要很多时间，它还有磨损成本，它会有税费？会有中介费。而且你如果急着出的话，那你肯定价格要低一点，就好像你把那个股票给往下砸了两三个点1样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "但是很有意思，你会发现这个流动性差有时候也不是坏事。就是你在一个向上的大的趋势里面，流动性差反而让你赚了更多的钱。这就是从9几年，二十多年大多数人是靠房子赚钱的。其实因为它流动性差，也很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:39",
      "text": "那么收益再往上去赚的话，可能就是股票类的基金和股票。这里面我会还是会建议大家，没有专业的去学习过炒股或者价值投资的同学，尽量还是去买基金。因为基金它等于说帮你做了一层分散，它在面临一些很极端的风险上也会更好一点。比如说你买个股有可能退市，对吧？你可能会分文都没有。但是这种快退市的股票的基金就被就会剃掉了，对整个基金的影响没有那么大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "股票最近不是很火，很多暴雷变成ST了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:19",
      "text": "没错，是新的证监会主席。吴清上来之后，出了一个国九条，他可能会按照标准会有一个ST那他也本意是好的，就希望整个市场能更健康，然后股票的数量不要太多，但它短期确实会让很多炒股的老股民都受伤了，我也中了一个ST，九个跌停板。这个我其实还一直是蛮看好长期未来长期中国股票的一个收益的。因为我们做了这么多年投资下来的一个最底层的感悟就是花无百日红，没有一直辉煌的资产。因为如果他一直好，他一定会被投机性的资金给买到一个很过的位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:03",
      "text": "然后开始往下。房子确实已经火那么多年了，它是一个20年的一个周期。那20年的一个周期往下的时候，他可能也不是说两三年的调整能够结束的那股票确实股票其实上一轮大牛市，05到07有一年有一波，13到15有一波，对吧？那距离现在也有十年的时间了，整体的估值我们横向对比下来也都比较便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:29",
      "text": "而且其实不管你去看中国的股票基金的回报率，还是看美国的股票基金的回报率，它都是不低的。中国的股票基金应该这两个都有10%左右，还是10%不到？10%不到应该是回撤的区间都挺久的。中国证券市场也有30年了，那美国证券市场它回撤的是100年。就很高的一个数值，这个数值其实比那个房子还要高一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:56",
      "text": "但是为什么大家股民很多亏钱呢？对他其实只是少部分人凭借他们的信息优势，或者投资系统，或者资金优势不停的收割。当然这是一个零和博弈的视角。但如随着这个市场在越来越规范化和健康化，它会变成一个增量博弈的，就大家一起分蛋糕的这么一个市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:19",
      "text": "就目前来看，其实我觉得已经在有这样一个转变，所以我对这块股权类的资产我是比较乐观的。你按照这个框架再往上，收益和风险再往上移，那可能就是一些更加另类的资产了。我在我们金融学术语里面，这个就统一叫另类资产。比如说数字货币，比如说艺术品的收藏，对吧？这个就不细讲了，反正我觉得普通人正常人可能也不太会接触到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:46",
      "text": "你把这些品种你都都捋一遍，你会发现最主要的风险就是如果你明白你买的是一个什么东西，其实一般来讲也都不会亏大钱，就是最容易亏大钱的，你根本就不了解你买的是什么东西。有一些产品是不合规的，它都不属于我在上面说的那些东西，它实际上属于资金盘，那学名叫庞氏骗局。就是你说白了它就是一个不断的去对外界募资，然后用新进来的这个钱来填补之前的那个亏空。然后最后会他一定会到一个极限，然后新进入的钱不够了，对吧？然后这个盘子就崩塌了，然后你拿你进去的钱就全部拿不出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:26",
      "text": "比如说前几年报了一个p two p对我爸也在p two p里面有好多钱都现在在通过司法途径一点一点要。就比如说我记得去年底的时候有一个蛮大的新闻，就深圳有一家私募叫鼎易峰，他已经持续了20年了。他基本上这20年过去20年他都是完成了他的允诺。他的允诺很高，最少都是10%以上的无风险收益，然后高的有100%以上的对那其实我们用常识判断一下，知道这个是不可能持续的。他他得需要终端去找到一个什么样的底层资产能够去达到这样一个收益率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "就算有这样收益率的一个资产，比如说有一些中国巴菲特，他为什么要帮你管钱，就为什么是你可以去拿到的这样一个投资的品种呢？我觉得你可以想一想，就天上掉下来的馅饼都不大靠谱。我也是做了十年的金融才明白一个道理，对吧？就在这个世界上，只要你有钱，不管你在哪个阶层，总有一款镰刀它是适合你的，你总会被套在某个事情上面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "底层他可能就是被网贷彩票这种东西给收割。然后中产可能就是买理财对吧？或者买到烂尾房。其实我也差点买到烂尾房，我22年的时候买房就买了碧桂园的。可能富人他们又会去自作聪明，可能有的去投一些境外的资产，他也看不懂底层是什么，或者投一些信托。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:49",
      "text": "富人就可能会被顶一峰这种高净值的私募产品给骗钱，大佬也会被收割，他可能是最终败在了自己的野心下面。因为这些大佬他们都取得过非常牛逼的业绩，都做成过很强的事情。他们的一苟不允许他成为一个平凡的人，他永远会觉得我可以成为传奇，名留青史，去做更大的事情。但结果一般都是他总会输一笔大的对所以我觉得归根结底，我们存下来钱去做投资，我觉得他也是一个认知自己的一个过程。你只有通过不断的实验反思，你认清了自己的性格缺陷在哪里，然后你才能尽量说少去踩雷，趟过这个韭菜的道路，成为一个高手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:37",
      "text": "我明白就提升认知，然后避免那种尽可能避免自上而下的那种收割。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:43",
      "text": "没错，他摆明了是一个骗局。我觉得你尽量就不要进去想着你能赚别人的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:50",
      "text": "但是很多人是没有一开始想到这是个骗局才步入歧途。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:57",
      "text": "他需要更多的独立思考。我还蛮推荐勒庞的一本书叫乌合之众。在我们与越来越多的人在一起的时候，我们就会智力就会越低，因为你会去听信别人的，你会丧失独立思考。顶一峰这个事情我就觉得很诡异。就是你能想象他发明了一套所谓的玄学投资法，用五行八卦去投股票。然后真的还有一帮人投了几千万、几百万，很多人深圳的那种炒房的人投给这家私募，就是因为这家私募它利用了乌合之众的这个原理，他们会去组织各种活动，把这些已经投进去钱的人，这些会员组织在一起，大家去读道德经，一起做一些活动，其实就洗脑活动，他慢慢的他就陷在了这个群体的陷阱里面，所以我觉得也挺难的，你还是不能跟着别人走，再牛的人的话，你也只能把它作为一个素材。最后你要自己去分析说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:56",
      "text": "的特别好，特别同意星辰分享的这段的话。就是你无论处在哪一个阶层，可能都会有从上到下这种镰刀是在盯着你口袋里的钱的。我们能做的就是不断提高自己的认知，不断提高自己的思辨能力。用到前面星晨提到的一些关于存钱或者知识付费一些方面的方法。然后我们才能不断的实现这个阶级的跃迁晋升，然后实现我们自己想要。比如说星辰，他想要的是别人的尊重和认可。有些人可能想要的是那种权利物欲，或者你想要的其他的在这个世界上立足的能让你站得住的那些东西。所以真的感觉听了星辰的分享之后，能学习到特别多，也推荐了几本书，我回去也会听一下。因为你之前推荐那本书我还没有开始看你最近推荐的我回去会再看一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:50",
      "text": "那我们今天就聊到这里啦，如果你喜欢这一期的内容，欢迎大家在评论区评论互动、点赞、收藏，可以分享你的专属存钱方法。也欢迎大家添加我们制作人晴朗的微信，进入身边人好运群和我们互动聊天，我们下周二再见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:12",
      "text": "味道你什么最好？树摘一颗苹果，整天在祈祷我。我不要悲伤。我剪了头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:37",
      "text": "一种倔强叫做沉默，懒得说什么，你唱你的，我唱我的，不需要复合。在天黑之前。你披着外壳。在天黑之后。该向谁诉说？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:16",
      "text": "一生时间会有多长？能做些什么？穿上西装就是王子。我看不见的有一只猴子。有一辆汽车带我去西藏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:52",
      "text": "沙漠有一个地方。叫做远方。知道没人去过。期待着。风雨一下。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "理财与金钱的智慧运用是关键，星辰老师强调存钱与消费的平衡至关重要，反对极端储蓄与过度消费。他提倡投资于教育、技能提升与人际关系等能带来长期价值的事物，而非物质商品。通过个人经验分享，星辰说明了投资股票和房产的潜力，但同时警示注意风险与保持冷静的市场判断。最后，他强调提升个人认知、保持独立思考，以及避免盲目跟风是实现财务自由和生活目标的重要因素。",
    "qa_pairs": [
      {
        "question": "在存钱的过程中，普通人常见的误区有哪些？",
        "answer": "常见的存钱误区有三个心态方面的问题。第一种是觉得收入少就不需要存钱，但实际上，任何金额的储蓄都是从无到有的开始，它可以作为应对意外的底气，并提供观察新事物的机会。第二种情况是虽然存了一些钱，但存在大量财务漏洞，如网贷、投资诈骗或不加节制的生活开销等。第三种情况是在获得意外之财时，大手大脚增加不必要的消费，这些非持续性的财富积累会导致后续财务问题。",
        "time": "00:03:50"
      },
      {
        "question": "对于日常生活中哪些方面应该优先考虑省钱，哪些则不应省钱？",
        "answer": "在日常生活方面，不应在对自己有用的人脉交往上省钱。例如，投资在行APP约见行业专家，即使花费相当于一个月收入的三分之一到四分之一，也能通过获取不同视野和优质人脉资源，带来较高的收益回报。此外，如果这笔钱能带来全新的体验，也可能产生“多米诺骨牌效应”，也是值得投入的。",
        "time": "00:06:30"
      },
      {
        "question": "你是否曾在微信群里发过红包，并分享投资收益？",
        "answer": "是的，当我在炒股微信群里推荐的机会不幸亏损时，我意识到自己的失误并对大家造成的损失表示歉意，因此额外补发了一个红包。虽然金额不大，但这种真诚的互动让一位大佬注意到我，最终给了我很多超出预期的机遇。",
        "time": "00:08:05"
      },
      {
        "question": "当时你去泰国时，为什么选择买头等舱机票？",
        "answer": "当时我没有出国经验，所以买头等舱机票可能是出于对旅行的不确定和对舒适度的追求，现在回想起来确实花费较多，大概一张票两千多。",
        "time": "00:11:02"
      },
      {
        "question": "在泰国期间发生了什么让你记忆深刻的事情吗？在泰国遇到困难时，你的心态如何？",
        "answer": "在泰国的第一天就丢失了我的护照，这导致我在泰国多滞留了一周半的时间去补办旅行证。这次经历激发了我对未知事物的探索欲，并促使我开始打工旅行，通过联系中国游客来获得住宿和工作机会。当时确实非常焦虑，但很快我调整了自己的心态，并从这段经历中看到积极的一面，即拥有了长达两周的背包客旅行经历，甚至赶上了水灯节，拍摄了许多照片并与他人交流，这段经历成为了我人生的拐点。",
        "time": "00:11:52"
      },
      {
        "question": "这次泰国之行有没有让你在个人成长或兴趣上有所转变？",
        "answer": "是的，从那之后我对旅行、健身等方面产生了浓厚兴趣，变得更加有趣，也影响了后续的人生道路，让我认识到花钱在某些情况下能带来宝贵的人生经验和改变。",
        "time": "00:12:44"
      },
      {
        "question": "如果换一个人在异国他乡遭遇同样的情况，可能会选择回国不再外出，但你却将这段经历视为积极的转折点，这是为什么呢？",
        "answer": "我觉得人生中重要的是去经历和体验，我从这段经历中学到了如何积极面对困境、调整心态以及寻找解决问题的方法，这对我后续的生活产生了积极的影响。",
        "time": "00:14:10"
      },
      {
        "question": "对于培养积极的存钱心态和提升财商，你有什么建议？",
        "answer": "首先要有喜欢钱的态度，其次要克服盲目消费带来的快感。通过阅读理财类书籍，了解复利概念，以及理性看待消费和储蓄，可以逐步培养积极的存钱心态和财商。",
        "time": "00:15:33"
      },
      {
        "question": "如何平衡存钱与维持生活质量？",
        "answer": "在平衡存钱与生活质量上，我会考虑这笔钱节省下来是否能够带来时间上的更多价值。例如，有时选择更贵的交通方式以节省时间，因为时间在后期也会变得珍贵，需要分配给家庭和其他需要照顾的人。",
        "time": "00:20:34"
      },
      {
        "question": "在购买电脑和通过知识付费或外包来节省时间方面，你会如何选择？",
        "answer": "在购买电脑这种效率工具时，我倾向于不省钱，因为电脑卡顿会影响工作效率。同时，如果花钱能够帮我节省他人的时间，比如通过知识付费获取他人的经验或外包工作，我也会这样做。",
        "time": "00:21:08"
      },
      {
        "question": "在社交性消费上，你如何看待花费？",
        "answer": "中国人在社交性消费上愿意花钱，例如茅台酒作为社交货币。在与女朋友或其他人一起住宾馆、吃饭时，我认为适当提高消费档次是有价值的，可以增进感情，特别是在中国商业环境中，饭局和人情往来是必不可少的部分。",
        "time": "00:21:49"
      },
      {
        "question": "对于孝敬父母、生病救命、孩子教育等非自身消费，你会如何花钱？",
        "answer": "对于这些涉及身边人的费用，我会更加大方地支出。另外，如果存在不花这笔钱会后悔的情况，我也会选择去花，比如之前去泰国旅行的经历。",
        "time": "00:22:24"
      },
      {
        "question": "能否分享一些有效的存钱策略？",
        "answer": "存钱策略上，我推荐价值投资，特别是在股票领域购买低估的优质公司资产。当这类资产价格下跌时，反而提供了更好的买入机会。此外，避免盲目跟风消费，合理规划支出，并寻找拼单、利用协议价或返利类APP等方式节省生活成本。",
        "time": "00:23:30"
      },
      {
        "question": "是否喜欢抄底投资？",
        "answer": "我承认自己曾经是抄底选手，并从中学到了很多教训。抄底虽有可能带来高收益，但也可能导致较大亏损，因此选择投资标的需谨慎。",
        "time": "00:24:37"
      },
      {
        "question": "对于不同收入水平的人，在存钱方面有什么不同的建议吗？",
        "answer": "不论收入高低，关键在于理性消费和衡量收益与成本。随着收入增长，可能会经历一段消费较高的阶段，但到了一定年纪，消费可能会逐渐减少，更多地转向对他人（如孩子教育、老人医疗）的投入，以及追求尊重和权利的满足。",
        "time": "00:31:01"
      },
      {
        "question": "作为普通人，如何定制个人或家庭的存钱计划呢？",
        "answer": "我没有具体的存钱计划，因为我是INTP类型的人，不太受网上流传的百分之几十用于投资、百分之几十用于日常消费的方式影响。我更倾向于节省每一笔支出，并且由于我是单身，消费力较低，所以存钱计划并不明显。但如果考虑到了家庭层面，我会在消费时考虑对方的感受和关系的发展，甚至可以尝试共管账户来共同规划。",
        "time": "00:31:55"
      },
      {
        "question": "你怎么看待在重大投资标的上踩过的坑？",
        "answer": "很感兴趣，并希望有机会能详细分享这些经历。",
        "time": "00:34:02"
      },
      {
        "question": "你是如何识别并改变自己之前大手大脚的消费习惯的？",
        "answer": "我是在参加活动时受到一位哥哥的点拨，他帮助我意识到我追求的品牌和虚荣心并不能真正带来想要的认可。后来我领悟到，通过自己的才华和帮助他人获得的尊重与认可才是最珍贵的。从那以后，我的消费观念有所转变，变得更加节俭。",
        "time": "00:34:40"
      },
      {
        "question": "对于信用卡和各类借贷工具在个人理财中的角色，你怎么看？",
        "answer": "我认为信用卡在合理利用的情况下有一定的价值，比如利用免息期进行消费或投资。但借贷不应用于超前消费，尤其是借贷钱去消费。借贷投资是可以接受的，关键在于控制额度、利率和偿还期限，确保未来现金流能够覆盖债务，并且尽量选择长期稳定的借贷方式，如房贷。",
        "time": "00:38:04"
      },
      {
        "question": "除了储蓄外，存下来的钱如何进行增值以及需要注意哪些风险？",
        "answer": "我建议存下来的钱应更多地投入投资，尤其是多元化的投资。投资不仅能够实现资产增值，还能锻炼人的长远思考能力和应对复杂情况的能力。在选择投资产品时，要注意收益、风险和流动性的平衡，不同类型的资产各有其特点，需要根据自身情况做出合适的选择。",
        "time": "00:40:40"
      },
      {
        "question": "债基的收益如何，它与利率债和信用债有何区别？",
        "answer": "债基的收益理论上可能比三四个点更高，而利率债和信用债不同，信用债的收益可能到5个点附近，但开始存在风险，因为没有人给与兜底保障。购买债券基金后，每日债券价格会变动，投资者需要承担风险。",
        "time": "00:42:05"
      },
      {
        "question": "超长期国债是否存在价格波动风险？",
        "answer": "超长期国债虽然在持有至到期时几乎无风险，但在持有期间，其价格会随着利率变化而波动。如果投资者在短期内被迫卖出，可能会亏钱，尤其是在利率上行时。",
        "time": "00:42:41"
      },
      {
        "question": "房产作为投资品的风险和流动性如何？",
        "answer": "房产长期来看，收益可能跑赢通胀一点点，但其流动性较差，卖房时存在税费、中介费等成本，并且在急需出售时价格可能会更低。然而，在上涨趋势中，流动性差反而可能让投资者赚取更多利润。",
        "time": "00:43:13"
      },
      {
        "question": "对于没有专业炒股知识的投资者，有何投资建议？",
        "answer": "建议没有专业炒股或价值投资知识的投资者购买基金，因为基金能进行分散投资，相对更稳健，能更好地应对极端风险，如个股退市等。",
        "time": "00:44:39"
      },
      {
        "question": "股票类资产目前的情况如何？",
        "answer": "股票类资产中，随着市场规范化和健康化，将会有更多增量资金参与，形成大家一起分蛋糕的局面。长期来看，中国和美国的股票基金回报率都不低，且目前估值相对便宜。",
        "time": "00:46:29"
      },
      {
        "question": "普通投资者如何避免投资被骗？",
        "answer": "避免投资被骗的关键在于提升认知，了解自己所投资的产品，避免盲目跟风和听信他人的高额回报承诺。同时，要增强独立思考能力，理性对待投资，避免陷入诸如庞氏骗局等陷阱。",
        "time": "00:50:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "存钱和投资策略分享",
        "summary": "在讨论中，播客三点下班的星辰老师分享了存钱和投资的策略，强调了识别最大开支和避免不必要的消费的重要性。他提倡在不影响生活质量的前提下合理制定预算，并通过他的个人经历，强调了保持生活和工作的平衡，以及建立有价值的人脉网络的重要性。此外，他也提到了一些人们在存钱时常见的误区，例如过度消费带来的短暂快感和盲目追求高消费的生活方式。通过他的经验和见解，听众可以获得关于如何有效存钱和投资的实用技巧。"
      },
      {
        "time": "00:03:50",
        "title": "避免理财误区，实现财务自由",
        "summary": "对话内容指出三个理财心态误区：一是收入少而忽视储蓄的重要性，忽略了即使是少量储蓄也能为未来提供底气和机遇；二是存在漏财的漏洞，如投资诈骗、生病等，强调需要开源节流，警惕大额非必要支出；三是获得意外之财时过度消费，未能意识到这种收入的不可持续性。通过堵住财务漏洞、合理消费，才能真正实现理财的目标。"
      },
      {
        "time": "00:06:17",
        "title": "投资于人脉与新奇体验的价值",
        "summary": "在生活和职业发展中，投入于有价值的人脉关系和追求全新的体验被认为是十分重要的。通过分享个人经验，展示了在人脉上花费可以带来意料之外的机遇和回报，而投资于能够带来全新体验的活动，则可能触发一系列正面的连锁反应。这些观点强调了在特定领域不吝啬投资的重要性，即使是用金钱购买经验和机遇。"
      },
      {
        "time": "00:10:28",
        "title": "泰国之旅：一次意外丰富人生的旅行",
        "summary": "一次因偶遇帅气学长而决定的泰国之旅，成为了讲述者人生的转折点。初次出国的他不慎丢失护照和随身财物，被迫延长在泰国的停留时间。尽管遭遇不幸，他选择积极面对，通过打工旅行不仅解决了住宿问题，还获得了与背包客交流和拍摄水灯节的宝贵经验。这次经历激发了他对旅行和健身的兴趣，也促使他在人生道路上有了更多的探索和转变。"
      },
      {
        "time": "00:15:10",
        "title": "培养积极存钱心态与财商提升策略",
        "summary": "存钱不仅是一种习惯，更是一种积极的生活态度。要培养这种积极的存钱心态，首先需要认识到金钱的重要性，同时克服过度消费带来的短暂快感。个人经历表明，通过理性消费和寻找省钱的乐趣，可以逐步建立起健康的理财观念。此外，财商的培养也非常重要，它不仅是对金钱的管理，更是一种对生活的态度。通过阅读理财类书籍和学习复利等金融概念，可以逐步提高财商。然而，重要的是要找到生活和理财之间的平衡，认识到存钱和理财的目的最终是为了提升生活质量，而非单纯地追求财富的增长。"
      },
      {
        "time": "00:20:21",
        "title": "平衡存钱与生活质量的艺术",
        "summary": "讨论了在存钱和维持生活质量之间如何找到平衡点。提出了几个考虑因素，包括是否因省小钱而消耗更多时间，对于提升效率的工具不吝投资，愿意花钱购买别人的时间来节省自己的时间，以及进行有利于他人或能带来长期回忆的消费。此外，还强调了对于可能会后悔不消费的情况，如特殊经历和重要人际关系的培养，应大方支出。"
      },
      {
        "time": "00:23:25",
        "title": "有效的存钱策略分享",
        "summary": "分享者首先讲述了通过价值投资在股票市场中寻找低估的优质公司进行投资，以此作为存钱策略的经验。这种策略不仅影响了他的消费心态，使他变得更加节俭，还改变了他对金钱的看法。尽管投资路上有时会遇到亏损，但他仍然认为投资是一种有效的存钱方式。此外，分享者还提到了通过与他人共同分担生活和旅行费用来节约开支的技巧，如与朋友拼团用餐、共同预订酒店等。他还分享了一些预订宾馆的小技巧，如通过闲鱼购买待定的协议价房间以节省费用。"
      },
      {
        "time": "00:25:38",
        "title": "理财和消费策略分享",
        "summary": "对话中讨论了多种省钱和消费的策略，包括直接与酒店谈判获取更低价格、利用返利APP购物、选择性价比高的住宿方式、自学或与他人交换技能减少学习成本等。此外，还探讨了不同收入水平下的理财观念，强调了体验过的生活方式使得高收入时对物质消费看淡，更注重尊重和权利的获得。"
      },
      {
        "time": "00:31:30",
        "title": "探讨个人和家庭存钱计划的定制方法",
        "summary": "对话围绕如何制定个人和家庭的存钱计划展开，讨论了存钱比例分配、投资冲动控制及共同账户管理等话题。一方面，指出了制定存钱计划的重要性，包括投资、日常消费和紧急备用金的合理分配。另一方面，分享了对于投资诱惑的自我控制经验和对单身及恋爱阶段财务规划的看法，强调了共管账户在家庭财务规划中的作用。同时，也提到了在投资中踩坑的经历，暗示了后续对这些话题的深入探讨。"
      },
      {
        "time": "00:34:16",
        "title": "改变消费习惯，追寻内在价值",
        "summary": "对话中，发言者分享了自己如何从追求物质虚荣转变为注重内在价值和帮助他人的过程。起初，他通过穿戴名牌来寻求外界的认可和满足虚荣心，但后来经过反思和他人的启发，意识到真正的快乐和尊重来源于对别人的帮助和自身的才华。因此，他改变了消费习惯，大幅减少了在衣物上的花费，转而追求更有意义的生活方式。此外，他还讨论了信用卡和借贷工具在个人理财中的角色，表达了对超前消费的看法。"
      },
      {
        "time": "00:37:04",
        "title": "信用卡和借贷的智慧使用及投资策略",
        "summary": "对话内容涉及信用卡的免息期和积分优惠，强调了对于自律的人来说，合理利用信用卡可以获取一定的福利。同时，讨论了借贷的风险和利用，指出借贷消费是不可取的，但合理借贷用于投资是可以考虑的。强调了借贷时要考虑未来的现金流能力，避免高利率债务，同时提到了房贷的好处是还款期限长，减轻现金流压力。还提到了投资的副作用和教育意义，如培养长远思维和识别骗局的能力。最后，建议存款不应仅仅用于储蓄，而应考虑多元化投资以实现增值。"
      },
      {
        "time": "00:41:21",
        "title": "资产配置中的不可能三角：收益、风险与流动性",
        "summary": "在资产配置中，存在一个不可能三角，即收益、风险和流动性三者很难同时达到最优状态。现金的流动性极佳但收益低，而一些理财产品虽能提升收益至3到4个百分点，却牺牲了流动性。债券基金的收益可能更高，但伴随着价格波动风险。房产的长期收益可能超过通胀，但流动性差且面临价格波动风险。股票和股票类基金虽有较高的收益潜力，但普通投资者需谨慎，建议通过基金分散投资以降低风险。随着市场监管的规范化，股市逐渐转变为增量博弈市场。另类资产如数字货币和艺术品收藏，虽收益高但风险也大，普通人较少接触。"
      },
      {
        "time": "00:47:46",
        "title": "金融投资中的认知与风险",
        "summary": "讨论集中在金融投资领域的风险，强调了对投资产品的深入了解的重要性。提醒人们，不了解所投资产品的本质是导致巨大经济损失的主要原因。特别指出，一些不合规的投资产品，如庞氏骗局，通过不断募集资金来填补之前的亏空，最终导致资金链断裂。通过案例分析，展示了不同阶层投资者可能会遭遇的不同类型的投资陷阱。强调了提高个人认知和思辨能力的必要性，以避免成为金融骗局的受害者。同时，推荐了提升独立思考能力的书籍，并鼓励公众分享自己的理财经验，共同提升社会对于金融风险的认知。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "收入少没必要存钱"
            },
            {
              "children": [],
              "content": "存钱同时有漏财的bug"
            },
            {
              "children": [],
              "content": "意外之财导致大手大脚消费"
            }
          ],
          "content": "存钱心态与误区"
        },
        {
          "children": [
            {
              "children": [],
              "content": "投资视为长期目标"
            },
            {
              "children": [],
              "content": "重视人脉投资"
            },
            {
              "children": [],
              "content": "体验新奇事物的重要性"
            },
            {
              "children": [],
              "content": "财商培养与知识付费"
            }
          ],
          "content": "投资与消费"
        },
        {
          "children": [
            {
              "children": [],
              "content": "避免不必要的开支"
            },
            {
              "children": [],
              "content": "合理制定预算"
            },
            {
              "children": [],
              "content": "避免消费主义陷阱"
            },
            {
              "children": [],
              "content": "高效利用信用卡优惠"
            },
            {
              "children": [],
              "content": "多利用返利平台与团购"
            }
          ],
          "content": "存钱策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "价值投资"
            },
            {
              "children": [],
              "content": "分散投资降低风险"
            },
            {
              "children": [],
              "content": "识别投资骗局"
            },
            {
              "children": [],
              "content": "学习与研究投资市场"
            }
          ],
          "content": "投资与风险"
        },
        {
          "children": [
            {
              "children": [],
              "content": "高质量社交消费"
            },
            {
              "children": [],
              "content": "重视家庭与个人发展消费"
            },
            {
              "children": [],
              "content": "消费决策中的价值取向"
            }
          ],
          "content": "生活与消费建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "增强独立思考能力"
            },
            {
              "children": [],
              "content": "避免群体性盲目行为"
            },
            {
              "children": [],
              "content": "不断提升自我认知"
            }
          ],
          "content": "个人成长与自我提升"
        },
        {
          "children": [
            {
              "children": [],
              "content": "穷查理宝典"
            },
            {
              "children": [],
              "content": "穷爸爸富爸爸"
            },
            {
              "children": [],
              "content": "乌合之众"
            }
          ],
          "content": "存钱与理财书籍推荐"
        },
        {
          "children": [
            {
              "children": [],
              "content": "不同收入阶段的理财建议"
            },
            {
              "children": [],
              "content": "平衡消费与储蓄"
            },
            {
              "children": [],
              "content": "理财教育与知识的重要性"
            },
            {
              "children": [],
              "content": "理性对待借贷工具"
            },
            {
              "children": [],
              "content": "长期视角的资产配置"
            }
          ],
          "content": "建议与总结"
        }
      ],
      "content": "存钱与投资策略脑图摘要"
    }
  }
}