{
  "pid": "63d116e3fcf5756b51cc2d2a",
  "eid": "66cc0ed91e0176e20ab4f818",
  "title": "香港公务员空缺近2万！在香港，公务员“金饭碗”究竟有多吃香? E78",
  "task_id": "2yjoqzbmerxjq68l",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "香港公务员整个群体大概它编制有19万，实际有工作的人数大概是17万。近年因为随着老的公务员退休潮，有一个然后中间好像有一个gap，你会看到只有两代人在那个办公室里面，一代就是大概是五六十准备退休了，还有一代就是8090后的，大概32 30来岁的人。香港公务员招聘过程中没有什么性别歧视方面的，也不会说像会过问你的婚姻状况，或者你的生育的情况。这些整个工作环境里面，其实对于每个人的婚姻的选择都是蛮尊重的。我感觉我身边同事蛮多人进入这个公务员体系，就是不想加班。就是希望能够有跟家庭平衡好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "跟自己生活在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:02",
      "text": "我相信大家对于香港医疗，我不知道有没有了解。资源有限，然后使用的人也人群也很大，然后基本上排队是很常态的一个情况。所以无论你是普通的市民还是公务员，基本都要排队。有一些专科可能半年到一年才能排得上。当然它有一些额外的，比如你有排一些专科，如果你排的年期超过一年以上，可能他会有一个公务员的专科医疗中心，可以让你提前去看一下去那边看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "大家好，我是tedy，我是柚子，我们是陪伴你的身边人。公务员报考在国内一直属于特别火热的话题，每年7月8月又是备战公务员考试的忙碌时节。于是我们身边人这期邀请到一位在香港当了十年的公务员小姐姐来做客我们身边人节目，一起来聊聊香港的真实公务员生活是怎样的的，以及如果要报考香港公务员都需要满足什么样的条件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:04",
      "text": "是的，那下面就让慧茹小姐姐和我们身边人的听友先打个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:09",
      "text": "好，大家好，我是慧茹，我本身是广东人，然后大概初中中的时候就跟着我的父母就去了香港生活。目前生活了大概20年左右，高中还有大学的学业都是在香港完成。在工作没多久就进入了这个公务员的体系。我今天就受邀来，希望能分享一些我过去十年工作的经验，给大家来做一个参考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "我跟慧茹认识是因为我不是经常说有一个大湾区人民群。然后他我们是在一次唱歌局里面，他正好坐我旁边，我们聊天就发现你是在香港做过十年公务员，我说那我们可以约着来做录一期吗？对，所以就有了这样一个机缘巧合。想问一下慧茹，公务员是你自己一开始就决定要做的工作吗？自己的职业方向是如何考虑的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:59",
      "text": "我觉得也不是一开始就想好，就是有点当时是有也有在申请别的外面私企的工作，同时也有报一些公务员的岗位。那个公务员的招聘的流程会很长，就先报报看吧，就看到正好有空缺，我就报了，然后也没太管我。上一份工作没做多久，我辞职之后，我就在家待业的时候，就收到公务员工作邀请的。面试没事做，那正好就面试，正好就呃顺利的就进入。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "你刚刚提到说你是在工作的过程中收到了面试。这个好像和我熟知的一些朋友，他的公务员的招录流程不太一致。我们一般是报了名，然后之后会笔试再去面试，层层筛选的。你们是没有笔试这个步骤吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:48",
      "text": "怎么说，我可能几个收到面试之前，大概半年到三个月以上，已经可能做过一次类似笔试了。然后过了之后，等了很久，忽然就收到面试的邀请。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:01",
      "text": "笔试到面试这么久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:03",
      "text": "对，其实蛮长，现在可能会快一点，因为空穴多了。然后那个时候我觉得基本要预算三个月到半年整个流程走完。他笔试完，他也不一定就马上通知你。你笔试过了，然后准备什么时候，他不是，他是可能你等了11两三个月，然后收到电邮或者收到电话，然后就再去面试。到你真的真正入职的时候，可能也就是两三个月后这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:34",
      "text": "这个部分和我了解到的我身边的朋友的招录过程还是有点区别的。这个我们在后面可以再稍微展开聊一下。接下来想问问慧茹，你平常做的是哪方面的工作？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:47",
      "text": "我那个职位其实是每一个部门都会有的，有点像一个比较基层的办公室的文职的职位，就有点指哪打哪的那种基础兵的感觉。比如你派到一个柜台的工作，那你可能就是会接待市民，处理一些手续。我自己是在部门内部工作的，就没有面向公众的，所以就主要在办公室里面处理一些文书的工作。怎么说呢？我这个岗位就是他不需要大学学历的那当然我身边有蛮多大学学历的的同事了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "如果在香港你是有大学学历，一般他们可能会优先考虑考一个叫做EO或者AO的岗位。这是属于一个中层的岗位。EO就是行政主任，然后AO就是政务主任。这两个是比较面向大学学历毕业的，或者你更高学历也会去考虑的一个管理层的岗位。中层管理的。然后我们是大概整个团队会有3万人.",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:51",
      "text": "这么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "对，就香港公务员整个群体大概他编制有19万，实际在有在公工作的人数大概是17万。然后我们这个一般直系处地下会有秘书，会有文书助理，还有文书主任。然后再往高一点的高级文书主任等等，这些就是一个比较基础的岗位。高中学历也可以去申请的。但现在因为大学生大学学历也越来越普遍，所以也有蛮多的毕业生。他可能一开始就从这个难度稍微轻易一点的起点去进入编制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:31",
      "text": "你那当时你在工作的时候，是不是经常被要求加班？当时的一个工作时长一般是多久呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:39",
      "text": "我觉得加班在香港公务员群体应该不是一个主流。如果你想要准时下班还是蛮多，真的是非常准时就可以走的。因为我们就是一般文职的公务员，他每周规定的工作时速大概就是44到45小时，就包括了那个午餐的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:02",
      "text": "差不多就是一天9个小时这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "对，然后有1个小时的午饭的时间，准时下班的同事也是蛮多的，尤其是那种有家庭的。我觉得大家就是对准时走这个动作没有很诧异或者说很很自然，基本就觉得到点就走了。就是我觉得当然有一些，比如你在一些比较重要的中高层的岗位，你涉及到一些政策制定，或者我也有听说在政府总部工作的蛮多的，尤其是我刚刚提到的EO、AO，他们的还蛮常加班的，因为他们可能岗位也比较重要。尤其有一种岗位，我觉得是比较能准时下班的，就是面向市民接待。因为你的柜台到点就会关掉，所以你只要交接好那个工作，你就可以顺利下班，然后明天再继续。这样觉得我身边同事蛮多人进入这个公务员体系，就是不想加班，就是希望能够有跟家庭平衡好，跟自己生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:05",
      "text": "work life baLance对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:07",
      "text": "我觉得是大家蛮有这个共识的。如果真的是你不幸的分配到一个岗位，这个负但是比较重的话，你也可以去跟你的上司去去讨论一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:18",
      "text": "申请调岗吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:19",
      "text": "调岗没有那么容易，但是可以反应，然后你可以做一些软性的对抗的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "说是香港的公务员体系，还有公务员自己可以去投诉的一个机制，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:31",
      "text": "对，像我们文职，公务员也会有一个工会，雇主方就政府方，他们有时候也会跟这些工会去沟通。比如有时候我们加薪的时候，就会跟一个叫做华园会。就是因为以前是殖民地时代的时候，会有外籍的员工，还有华人的员工。当时就会有一个华人公务员员工一起建立的一个公会。然后每一次加薪的时候，这个幅度怎么样，可能他们也会跟工会那边去去谈一下。如果加的不是那么好，可能也会解释一下。现在的情况就这样讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "刚刚你说到嘉兴，我就想问一下，香港公务员一年的收入一般有多少？大概在香港它整体这个公务员是属于一个什么样的收入水平呢？因为我有听说外卖跑腿就能月入3万港币，真的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:25",
      "text": "我觉得应该没有那么多。就是我觉得你真的是疯狂的跑，然后你也很有技巧的知道很熟悉某个区，或者知道哪里街多，可能才能达到这个数。我觉得一两万是比较常态的公务员。因为他会分基层的、中层的，还有高层的那肯定薪资的跨度会非常大。如果拿基层的公务员，从起薪点，就是你刚入职的那个最低的大概可能15000到45000左右这个幅度。港币是指港币。对，所以说你的那个年资就递增上去，然后就会往上增加。中层可能大概3万到8万，高层就8万到10几万都有。而且连那个加薪的幅度，各个层次也是会有不同的，可能会有一点奇怪，也不知道是不是奇怪，反而是基层和中层的加薪幅度一般会比高层的要大。高层的本身就已经薪水很高了，所以他的那个加薪的比例会百分比会一般会比中低层要低一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:30",
      "text": "所以听下来其实公务员的一个整体在香港的收入水平相当于中等偏上。我可以这么理解吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:37",
      "text": "都可以的。我觉得主要是稳定，人工调节，各种是有一个比较稳定的规律规章在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:46",
      "text": "那退休金大概是什么水平呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:49",
      "text": "它会有分新制公务员跟旧制公务员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:53",
      "text": "就是体制改革了是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:55",
      "text": "对，有制度有改革过。基本上2000年后入职的就是新制的公务员。那现在就没有退休金制度了，就只有一个叫做强基金。跟外面的私人企业是基本都是走这个强基金就强制你存钱的一个制度。如果外面公司，大概就是你每个月的薪水拿5%，然后你的老板拿5%，然后这个钱就一直存到一个账户里面。然后这个账户，你可以拿去投各种不同风险的基金了。你也可以纯粹就是买一个很保守，那你的钱基本上就是存进去的钱可能增加一点点，不到1%这样。对，看你的选的风险程度，你的长期基金就会滚存下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:40",
      "text": "所以香港是没有像大陆那种五险一金的这种说法的，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:45",
      "text": "其实我不太还分得清楚五险一金是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:48",
      "text": "医保、社保。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:51",
      "text": "五险一金是五个保险，一个公积金。那五个保险分别是养老保险、医疗保险、生育险、失业险，还有一个是忘了是啥。然后他会由个人出一部分，公司出一部分，按一定的比例，比如说7%，比如说百分之几之类的这样的比例去上交。每个月按你月工资的基数，或者是公司和公司不一样，那你基本工资的基数，或者平均工资的基数，或者你总包的工资的基数去给你上缴。缴到一定的额度之后，你退休之后，能按照你的年龄和你现在的国家政策的现收现付制的情况下。给你发这个退休金个人账户上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:30",
      "text": "然后就直到你就是百年归老，一直都可以拿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:34",
      "text": "是的，就是退休年龄到了之后，这个是对于国家养老的部分。当然现在也有推出个人养老金，就是像你说的那种情况。但是个人养老金是有限额的，一年只能存12000，就放到一个账户里面。你放进去之后可以做其他的理财管理。可能有点像你说的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:52",
      "text": "那个香港就没有那么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:54",
      "text": "所以主要是靠个人的一个股基金。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:57",
      "text": "就无论是私企公务员，然后只不过他有一个分别，就是外面私企有一些公司会有医疗保险，就团体的医疗保险。然后公务员，他就用他自己公立的那个医疗资源作为一个医疗福利，就给到公务员了。一般的市民可能去公立医疗，他还会有一个基础的挂号费，住院费什么这些，然后公务员就免了。大家用的都是公立的医疗资源，只不过你连那个基础的缴费都免了，就作为一个福利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:30",
      "text": "所以医疗基本是不花钱的，是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:33",
      "text": "可以这么说，但是我相信大家对于香港医疗，我不知道有没有了解。资源有限，然后使用的人也人群也很大，然后基本上排队是很常态的一个情况。所以无论你是普通的市民还是公务员，基本都要排队。有一些专科可能半年到一年才能排得上。当然它有一些额外的，就是比如你有排一些专科，如果你排的年期超过一年以上，可能他会有一个公务员的专科医疗中心，可以让你提前去看一下去那边看一下。但其实我自己也有使用过这个福利了，我觉得那边那个专职的医疗中心其实也只是初步的给你看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:15",
      "text": "社区服务站一样那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:19",
      "text": "也不是，他是真的是在医院里面只有两三个点就设了一有专科的医生，先帮你看一下，看你这个病应该医生13颗死不了了，然后就把你又踢回去，你原来排的那个队伍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:32",
      "text": "继续等国外也是这样子的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:35",
      "text": "比如你做一些扫描什么的，它也有一个可以让你稍微快一点。对，拍片这种可能可以让你稍微快一点的拍上，但之后的跟进可能还是会回到原本的你排的那个队伍里面。医疗的福利方面，我觉得可能比起你外面私营的企业，它医疗保险你马上可以去看，马上报销。效率方面可能也外面可能更好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:03",
      "text": "虽然说效率是一方面，我觉得整体的福利还是挺好的。那想问一下慧茹，这个香港公务员整体社会地位怎么样？因为我是来自于山东一个考公考编的大省，其实是很多都觉得大家很尊重相关的。无论是有编制的也好，甚至说公务员也好。那在香港属不属于这种情况？它是属于被大家比较尊重的一种职业选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:29",
      "text": "你说是不是特别尊重，或者有一种高人一等的？我倒没有这个感觉。其实随着不同的年代，他社会看待他的重视程度或者是有点不一样的。因为以前可能8八九十年代的时候，外面的世道非常好，经济也非常腾飞的时候，其实很多人是不屑于去做公务员的。因为那时候他们入职的比起你在外面奋斗获得的那个薪水，那个机会，可能公务员真的是比较一般。我觉得那个时候其实遍地黄金的时代，你会觉得外面的黄金更多，然后公务员又比较平稳一点，你的薪水不会说会有很大幅度，只是逐步的往上涨而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:14",
      "text": "起薪比较低，天花板也看得见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:16",
      "text": "对，没错。现在的话因为经济可能气氛也没那么好的时候，大家就会比较求安稳，会多一些人去去投靠。我觉得除了有一点，你做房贷的，然后听到你是公务员的话，可能会他们会批的那个概率会高一点。就觉得你的收入稳定，银行的角度可能是会高看一眼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "其他就没有觉得有什么特别特殊的，是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:42",
      "text": "对，我觉得就跟社会上一些，比如你做社工、做老师、做公务员可能差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "那那香港什么样的职业，它的社会地位会比较高呢？因为我们之前韩国有一期还韩国的嘉宾说在韩国就是当医生，还有当律师，其实他们的社会地位身份会比较高一些。香港其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:04",
      "text": "每年如果有留意什么高考状元报考什么科，大概就可以推断什么职位，什么职业会比较受尊重。一本基本上就是医生律师，这两个是蛮多这种高考状元会选择的，专业人士也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:23",
      "text": "这几个也算比较热门的方向吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:26",
      "text": "算是吧？或者护士、教师这些我觉得都可以的，他们的薪资也非常不错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:33",
      "text": "是我有一个高中同学学，他那个时候就报考了香港的一个教师的一个学院，然后起薪就有三四万4万多港币。然后我们当时都去看的，起薪都这么高，真真不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:48",
      "text": "对，护士还有老师的那个起薪点是蛮高的，而且他们也是有点像办公务员的一个体制。他们也是随着你的年资，然后你薪水每年会跳点上去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "那会觉得他们算是体制内吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:05",
      "text": "如果你是公立学校的老师的话，应该算是体制内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "就是有编制的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:11",
      "text": "或者你是公立医院里面的，就是香港会有一些所谓的公营机构，他可能不完全是走公务员，那个它会有点类似，也是会按着莲之清水跳上去，然后有一定的福利。比如有一些什么平平平等机会委员会，或者有一些其他的公益机构，他们的整个编制都会跟公务员有点像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:36",
      "text": "听着有点像我们这边的事业编。你刚有提到这个掌心，我听着像是普调的意思就是吗？就是大家普遍都会有一个百分比，然后每年都会固定的往上去浮动的调整。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:50",
      "text": "对，香港公园其实它基本有两个调薪，就是增薪的一个就是按着你本身的这个岗位的点跳点，就是我们会有一个叫总星级表，会有一个星级表，每一个岗位其实你那个起点跟天花板都已经是定好的了。然后就随着你每累积年的年资就会往上跳一个，这个是一个基础。就是可能你说的所谓普调。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "固定的就星级表最高是多少点？40个点.",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:22",
      "text": "什么50个点吗？应该是33，这个是叫总星级表。还有一个是所谓首长级的，就是那种什么局长，那些他们会有另外再高一点的那个星级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:34",
      "text": "对，30个点指的就是基层能够得着的最高的点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:38",
      "text": "然后比如我这个岗位起点就是一，然后最高就是15。可能有别的一些中层的岗位，它是从中间开始跳起的，比如他从14跳到33，然后每年就往上涨。每一个职级他跨的那个点会有一点不一样。对，当然你忠诚肯定是从的起点也比较高。这个总的表只是给大部分的公务员的一个参考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "所以每年都能升职往上跳一个点的意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:06",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:07",
      "text": "但是跳一个点大概就是涨薪百分之多少，比如5%还是10%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:12",
      "text": "还是怎样的，这个要看你是处于哪个阶层。基层的公务员可能他每个点之间的差距可能就几百块到1000。然后你越高层，那个点与点之间的差距会越大对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:27",
      "text": "除了这个升职方面的加薪的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:31",
      "text": "还有一个对每一年还会有一个加薪幅度。就是除了你自己随着年资增加的那个跳点之外，还会整体的总星级表都会有一个比例的调升。然后这个就需要每一年他会有一个薪酬委员会，然后就会参考外面私人的市场，整体的世道的氛围，然后得出一个今年可能人力市场普遍会大概会涨多少的一个幅度。然后政府会参考这个幅度，然后就给出一个总体公务员的调薪的幅度，最后是需要交到那个立法会去过的。整体一般我们公务员调薪每一年就是4月1号就会调，但有时候因为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:13",
      "text": "大陆涨薪行也是每年4月份左右，是吗？大部分公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:18",
      "text": "要看公司，但是据我所知，我身边在基层工作的公务员朋友们，近期都没有涨过薪，甚至还面临着降薪的情况，所以也是蛮苦逼的这。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:29",
      "text": "这个是全国统一的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:31",
      "text": "还是那不是看的地区。因为我的朋友有在江浙沪的，有在新疆的，有在山东的，反正附近一些地区的，所以情况比较复杂，也不一定统一。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:41",
      "text": "可能看这个省或者是他这一年整年的一个营收的情况，然后再做一个补条。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:47",
      "text": "应该是因为他要看政府的财政状况的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:50",
      "text": "其实香港公务员也有面临过动心，就我工作的十年里面，其实疫情的时候也有动心。就是没有了这个加幅了，没有这个调薪，但你跳点还是会继续跳，随着年资增加，然后一般4月1号，因为我们要过立法会，然后过了之后有时候会晚的，就是那个加薪会如果因为没有过的话，就会推到7月的时候，一次过，把那加薪补回给你。有时候这个公务员的加薪的幅度也会给到外面一些参考。所以今年我听说是因为本来那个加薪幅度可能有4%点多到5，然后就是考虑到外面的这个经济情况不是很好啊，私人公司也没有加这个幅度，然后之后就统一好像降为3.5就有时候他这个调薪幅度不一定完全参考外面薪酬委员会给到的那个参考数字，他会还要考虑整理社会的氛围，大家觉得合不合理等等。就今年好像也有过动心，也有过没有按委员会给的数字家的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:57",
      "text": "除了涨薪这一块，你们平时福利多吗？因为比如说大陆会逢年过节送点礼品卡、电影券，或者是比如说水果之类的，你们会有这种福利吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:12",
      "text": "没有，这个还蛮清晰的。我们就一般现市场可能会有什么奖金，或者双良就我们俗称的。一年12个月可能会拿13个月的薪水。有一些外面私人的公司会有这种规定，或者他们会有奖金。但公务员是没有的，就是没有年终奖，就纯纯的就是月薪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:33",
      "text": "刚刚我忘记补充一点，你说到这个退休金那个部分，其实他跟外面的私人市场有一点好的，就是长基金的制度。外面一般雇主就按最低的5%就给你供了香港。如果你公务员，你过了的那个试用期之后，其实政府它会有一个逐渐随着你年资增加，他那个公款的幅度会增加。开始的时候是员工5%，然后雇主5%，然后过三年之后他就政府那边会调到15%，它的上限好像是去到25%，就你月薪的25%去供到那个强基金的户口里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:11",
      "text": "雇主也会供25%吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:13",
      "text": "大概要做的十几年、15年以上，随着你年龄增加。所以其实有一些我有听到一些前辈说，其实如果你真的是终其一生都在这个编制内，最后你积存当然也要看你选的那个基金投资的风险等等这些最后得出的那个残疾金或者所谓的退休金，那个钱跟有退休金的制度，那种救治公务员不会差很远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:43",
      "text": "我们还有听友好奇，就是香港的公务员住宿是分配的还是自立的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "住宿一般普通文职公务员是没有的，比较有住宿福利的是纪律部队。我也有一个朋友是做那种纪律部队的，然后他可能大概工作了三年左右就会有宿舍，他们会有宿舍提供。然后大概那个宿舍好像住五年之后就会收回，变成了租金补贴，就是补贴一个租金给你，你自己去外面。五奖福利，其他文职公务员租金福利。我也有听到一些前辈，可能你至少要工作20年以上才会开始对少量的补贴，但是要跟你资历是挂钩的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:26",
      "text": "这么听起来有点类似，因为我有一些朋友也是可能刚毕业的时候也是自己租房子在异地去工作，也是在做基层。我还有一个问题也是挺有问的，我自己也比较好奇，香港的整体工作环境对女性友好吗？公务员方面的话，女性会比较友好一些吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:47",
      "text": "我觉得优待应该是没有的，但是相对来说，我觉得应该比较公平。招聘过程中没有什么性别歧视方面的，也不会说像会过问你的婚姻状况，或者你的生育的情况这些整个工作环境里面，其实对于每个人的婚姻的选择都是蛮尊重的，觉得有一个点我觉得蛮有趣，可以给大家分享。我们会有一个到每个部门都会有一个部门的电话本，上面会有每个人的称呼什么的。那边人事部他会特别去问你，就比如你结婚了，你想要是被称呼为英文是mss，就是你因为有一些香港公务员，他会有那种灌肤性的习惯，就是有一些比较老派一点的。或者你看以前的我的特首什么林郑月娥，她也是那种官太太，她有一种灌输性的习惯，所以她那个电话簿可能里面就会写成mss然后有一些同事可能他不太想让别人知道我到底结婚没结婚什么的。所以你其实可以选我没结婚MISS miss或者是直接MS这个就是没有透露你到底结婚没有，有些同事就跟我，我就MS或者我愿意透露就透露，不透露就不透露，这样尊重女性在这方面的隐私。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:10",
      "text": "你们听起来还要把这个电话联系方式写在这种本子上，还是比较传统的那是不是同事之间也比较相处的比较松弛，大家也比较有边界感，不太会有私人联系方式之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:24",
      "text": "私人联系方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:27",
      "text": "微信之类的征稿用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:28",
      "text": "line吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "还是比如说有钉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:32",
      "text": "钉钉工作会有另外一套软件系统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "主要是电邮，也是政府内部的，有一个电邮系统，然后座机电话。近年因为比如疫情之后会有一些要召集公务员，可能执行某一些的微风的任务什么那种可能就会加上worm，有点像微信的一个软件，但基本上就是沟通公式就用，反正肯定是不会加同事的。Facebook什么这些就社交。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "软件比较我们还蛮像。比如说我们哪怕加了微信，可能对同事设置就是三天可见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "或者不朋友圈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:11",
      "text": "对，发朋友圈的时候会有一个群分，然后不让同事们看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:16",
      "text": "可能因为香港它如果是whap，它没有那个社交，没有朋友圈这个功能，就纯粹就是一个沟通软件。所以沟通就可能分的比较清。可能你如果是社交方面，什么facebook、instagram那些就你自己看你自己愿不愿意加他，一般你不加，比如你上司要加你，你不加我觉得也不会说觉得很驳他面子或什么的，反正就你自己看你自己意愿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "现在香港公务员算是一个铁饭碗吗？是可以不用担心失业的吗？比如说最近山东省，我们的柚子在的这个大省考公大省就是开始体制改革了，开始就变成了算非编制吗？还是也是有编制，只说你要每年都要考还是怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:00",
      "text": "其实不是最早从山东开始的，是从其他地方开始试点的。在早三四年前就有这种就是体制内有编制的这种，他指的是事业编而非公务员，就是刚刚提的其他一些编制转成了国企的员成功。但其实国企也不能随意开人的，只是说没有那么铁了，他可以给你调岗，或者以其他的方式。当然这个也是在山东人的丈母娘眼里，就是天塌了这种感觉，所以也是有觉得稍微比较大的变动。对于香港来讲，有这种铁饭碗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:33",
      "text": "我觉得目前来说应该还蛮铁的。除非你自己离职，那肯定这是另外一回事。如果你是没有犯什么大错或者原则性错误的情况下，其实是比较少会主动开人的。如果是编制内，因为它编制类的一般都是比较稳的。如果是那些合约的，可能就随着部门的预算的调动，他会适当的裁减或者增加。现在就比较清晰，就是你不能涉及到一些国安方面的政治立场方面的东西，就可能会开的比较果断一点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "除了这个涉及到红线的一些事情之外，如果你不是犯了什么大错，我觉得基本上还是比较稳的。主要还是现在的空缺还是蛮多的。然后也有一些像我这样离职的，说目前他19万的编制里面有近一万多快2万的空缺在里面。在这方面的话，应该会让这个还是比较稳定，不会说轻易的开，因为他人也有点不够用了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "好了，山东的巡考人员可以去香港试试了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:42",
      "text": "这个需要有一定的资格，因为你需要有香港的永久居民的身份，才可以去报考香港公务员的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:50",
      "text": "我想再替汀玮八卦一下，就是在香港当公务员好找对象吗？在相亲市场上抢手吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:58",
      "text": "这个其实我不太清楚，因为我感觉香港不太流行相亲，只能说是一个不错的的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:06",
      "text": "大家可能彼此在尝试了解对方，当听到比如说你是做公务员的，他会在心里是会有加真的吗？还是觉得so what，就这样呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:18",
      "text": "可能看你的职级高低，如果就是听到公务员，对，那你看我刚刚说那个星级表，从1到33中间的距离也还是蛮远的。就是听到公务员可能大家首先想到的是稳定。如果你说你是做什么中高级的，当然可能会有有加分。我觉得因为一般这种中高级的也是蛮精英的的人士才能够进入到里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:43",
      "text": "父母那一辈。比如说如果比如说去介绍相亲，听到比如说男方是做公务员的，其实心里还是会有一些默认加分的，尤其是山东省的丈母娘。其实上海我觉得也有这样的一些现象。比如说以我自己所处的一些环境，我感觉是会有一些加分的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:03",
      "text": "其实男女生都是老师、医生、护士这些都会加分一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:09",
      "text": "对，可能有一些就是比如老师、护士这些看起来就是专业人士，或者是蛮受尊重的一个社会职业的话，父母听起来可能会安心。你说会不会特别加分？我感觉香港的父母都不太干涉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "就无所谓比较开放式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:26",
      "text": "的婚恋自由。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:28",
      "text": "比较自由一点，就是你自己选择，反正日子也是你们自己过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:33",
      "text": "这个态度还也蛮好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:35",
      "text": "对，好像不太流行，甚至你不结婚可能也干涉不了太多。我身边也有蛮多同事是不婚不育的，也有这样的选择的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:45",
      "text": "刚刚了解了这么多关于公务员的一些日常的生活，还有一些基本情况。接下来比如说我们如果有听友想要报考公务员的话，他可以从哪些渠道去了解到香港公务员报考的一些信息呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:59",
      "text": "我觉得最好的渠道就是去官方网站的，就是公务员事务局的网站。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:05",
      "text": "然后他们关键词就是说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "香港公务员数据对招聘要求什么都上面都列得蛮清楚的。然后还有一个他们有一个APP，也是公务员招聘的，也他会如果你想要留意最近有什么空缺，在那个APP上甚至可以直接申请。当然一般的有一些求职的网站，甚至老土一点的报纸，有时候也会登报。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:30",
      "text": "现在香港人还会看报纸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:32",
      "text": "我现在不知道，但是还是有的政府有一些就是现报，现在还是会要选择登报公告的。有一些比较老土的做法，还是需要登报去公告的。所以报纸还是有，只是看的群体可能少了。他只是像一个法定流程一样，必须这样走一走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:51",
      "text": "所以我们也是这样，我的同学也在看报。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:55",
      "text": "现在还有人在看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:57",
      "text": "现在其实很多单位、国企、学校，还有公务员们，其实都会还会固定的去有一些报纸要阅读什么之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:07",
      "text": "会有的。甚至有一些现在报纸它都会有手机APP或者网站的对应的。他们有时候也会宣传，最近某一个岗位开招多少人，也会有这样的一些报道，你可以去留意。但最直接就是去那个APP，去那个官方网站，他最近有什么空缺，什么时候？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:26",
      "text": "那个APP叫什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:28",
      "text": "那个APP应该就是公务员招聘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:31",
      "text": "香港公务员招聘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:33",
      "text": "是官方的一个，然后上面就会你可以直接申请，它有一个固定的申请公务员岗位的表。后，因为我以前其实也有申请不同的岗位表格，是你填好一次之后可以储存的。然后无论是网站还是APP，你可以继续申请第二个岗位，就重用这个表格，我觉得还蛮方便的。当然这个有一些部门，看他部门的招聘的流程，有一些就直接要你用那个官方表格申请就可以了。有一些就比较老土，要记性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:04",
      "text": "要就是你生成一个在线简历，然后可以分发去投。但是有一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:09",
      "text": "他有同的问题印出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "你就需要继续再去填一些其他的问题，或者另外去做一份。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:16",
      "text": "对，为什么会有这种特殊情况？是因为他们收不到这种公开的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "那可能是因为他们岗位性质有一些其他的要求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:24",
      "text": "看你写信写的怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:27",
      "text": "其实也不是，他有些可能他招的岗位很少，他可能就不用那个系统。我也不知道，反正比如某一些岗位就是要即兴。对，反而是那种招聘数量大的，岗位多的，他可能一次性要收集很多信息的，他会比较希望采用那个系统，可能会快一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:47",
      "text": "那你刚刚提到说如果申请这个公务员的话，必须要是永居的居民，拿着我的二代身份证是不可以的。他还有没有其他的一些硬性的门槛，比如说粤语什么之类的有限制吗？或者年龄之类的有限制吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:03",
      "text": "年龄我觉得基本是没有什么限制的，但是语言的确是粤语还有英语是比较重要。当然现在普通话也很重要，但是是基本上尤其是你做一些柜台面向市民的工作的话。因为香港90%的人还是以粤语为主，所以懂粤语是比较重要的这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:25",
      "text": "是一个master像还是是一个加分享的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:29",
      "text": "是一个must我觉得。然后英语的话，主要是他很多文件还是以英语为主的，或者我们平常电邮沟通也是英语比较书面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:39",
      "text": "上面书面用那个粤语的汉语汉字吗？比如繁体字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "如果是政府文件，它是规定要双语出。但是如果你内部沟通的话，有时候就可能英文会比较多，比较少打中文的，除非是那种什么开会的会议记录，它有时候它本身是个英文开的，他最后会规定可能也要出一个中文的开会记录，就有一些官方的文件，它是规定一定要有一个双语的版本。但是如果你平常沟通，书面上是英语比较多，口语上我觉得是月禹比较多，然后英语的话，可能我们也会有一些外籍的上司或者局长，什么也会有，尤其是法律方面，法官那些律师方面的部门。然后那种可能就看你上，但我觉得还是粤语比较多。英语就你有一个基础的口语的沟通就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:34",
      "text": "那对专业有没有什么偏好？在报的时候有没有什么专业是特别热门的，比较容易进入到公务员行业的呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:43",
      "text": "看你申请的是什么层级的岗位，是不是有专业导向的。比如你要做政府里面那种建筑师或医生，你肯定要有这方面的专业。如果是那种比较普遍性的文职的话，基层的工作的话没有特别说某一科。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "不会说什么理科优先或者什么文科，某些专业都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:05",
      "text": "像我这个基层的文职职位，他其实笔试的时候主要是考你打字速度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:12",
      "text": "是真的会考速度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:14",
      "text": "比如说要规定一分钟打多少字呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:17",
      "text": "对他有写明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "一般是要要求多少中文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "好像反正我记得是一分钟打二三十个字左右。其实不是很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:25",
      "text": "因为我爸以前是邮政局的，他们2000年初就在我小时候，他们是要考五笔输入法的对，那个年代我都不知道当时为什么要考无比。我在想拼音不是挺熟悉的，好像是因为有些人他没有那么习惯拼，其实无比反而他们来说更擅长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:43",
      "text": "其实5笔是打字最快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:45",
      "text": "的一种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:46",
      "text": "是吗？我对面的姐姐也一直在坚持用5笔.",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:50",
      "text": "香港比较流行，以前是用一个叫仓颉，听过。对，有一点像也是把那个字拆开了，什么拆开，然后你去打出来。以前有一些人会特地去练这个，但是我考的那个年代其实已经可以自己考之前去设定那个输入法。因为我有普通话的基础，所以我就设了拼，因我觉得也蛮顺利的。但有一些可能他不知道可以射，他就去苦练这个仓颉，我觉得还蛮痛苦的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:26",
      "text": "明白，刚刚说如果要去申请公务员的话，必须要有香港永久的居民证。但我了解如果是去报考的话，其实你只需要有一个居住证就可以了，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:39",
      "text": "应该没有居住证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:40",
      "text": "这个还是说都可以去报考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "应该基本上都是要永居的身份才可以报考，包括是编制类。编制类的话除非是一些因为政府也会请聘请一些短期合约，或者是经过一些中介聘进行短期文员的这些可能没有要求到这一点。但如果你是要进编制内的话，基本是要永居身份的。甚至我记得我大学的时候，连那个实习有一些实习岗位好像也是要永居才可以去申请。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "但是报考好像不需要永居的身份证。我是有了解到，好像只需要你是有一个居住证就可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:17",
      "text": "可能现在政策改了改了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:19",
      "text": "有可能现在我了解到的就不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:23",
      "text": "所以我们这样非香港人是没有办法报考公务员，没有办法申请考试的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "理论上是的，除非你真的决心在那边定居了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "所以哪怕比如说我去申请一个香港的研究生，但是因为我不是一个居住者的身份，我也没办法报考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:41",
      "text": "对，但你可以考一些短期合约这种你去尝试一下合同工。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "这种可以体制外，但是可以跟你签。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:50",
      "text": "他有点像。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:51",
      "text": "但是我没有考那个公务员考试，我怎么就能去当？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:55",
      "text": "他不是公那个那个不是公务员。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:57",
      "text": "他只是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:58",
      "text": "短期曰太浅。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:59",
      "text": "体验一下可以。对，或者你去感受一下你喜不喜欢这种工作的氛围、文化等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:07",
      "text": "申请完之后，正常的这个整体招录流程，像我们之前有提到过国考、省考，他可能会有笔试、面试这种环节。前面提到的可能有年龄，有一些专业的限制，第一波就会卡人，然后才会进入到笔试和面试环节。那整体在香港这个公务员体系的招录过程里面，他有没有这样的环节？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:30",
      "text": "基本上在香港招聘，首先是不太可以用年龄来卡住的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:37",
      "text": "有有年龄下限，比如说又要满18岁，还是说你16 17岁也可以去报考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:43",
      "text": "那不行，那童工。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:44",
      "text": "但是比如说上次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:46",
      "text": "那个应该是跟雇佣法律一致。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:49",
      "text": "就是满足雇佣的合同法就可以，跟那个雇佣的法律就可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:54",
      "text": "对对对，有一些学历要求本身就已经卡住了。那个年龄你可能读完大学，除非你神童什么18岁就完成大学。它整个流程基本上也是会有笔试跟面试的。中高层的面试不一样，基层的面试像我这种普通的文书职位的话，就会做一些简单的所谓的打字测试、电脑测试。看你用一下一些基本的办公室软件，然后会考试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:21",
      "text": "让你做个PPT之类的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:24",
      "text": "不会，它比较简单，它就是可能会有一些指令叫你。比如说你给我做一个什么什么的字的大小什么这种就知道让你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:34",
      "text": "格式方面的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:36",
      "text": "格式方面的功能方面知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:38",
      "text": "你知道节操。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:39",
      "text": "对怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:40",
      "text": "公文格式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:41",
      "text": "对，知道怎么用那个功能在哪里。当然是在一定时间的限制内做完这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:47",
      "text": "要求你居中，结果你没有居中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "要被刷掉的也有可能，因为他大概可能有10到20道题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:53",
      "text": "这有点像考计算机二级。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:55",
      "text": "对我也觉得是我们初中考试会考会有确保。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:00",
      "text": "你知道怎么用这个软件，但它的时间我觉得蛮短的，所以你真的要蛮熟悉这些功能，不能到时候考的时候才去找。然后之后就是面试了，如果基层的话，面试比较简单，基层的文字就是电脑测试。然后就是面试中层的，刚刚说到的EOAO就会再复杂一点。本身他那个考试也会难度也是我觉得比较像内地的公务员考试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:26",
      "text": "行测和申论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:28",
      "text": "哦也不是我我指的是那个难度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:32",
      "text": "行测和申论就很难。是统一的对，这是必经的一个，所有的公务员考试都要经过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:38",
      "text": "请找出以下的成语，里面就是规律不一致的一个那一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:44",
      "text": "它是有很多逻辑推理，图推。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:46",
      "text": "对，还有图形题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:48",
      "text": "这个就是申论吗？这是行测。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:51",
      "text": "申论是类似写小作文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:53",
      "text": "有一点点像。因为像这种中层就是大学学历去考的，会有一个叫做综合招聘考试，他们简称是CLE了。这个它就会主要有三个卷头，两个是语言的卷，中文、英文，然后还有一个叫做能力测试，好像就主要考你逻辑推理方面的东西。这个是第一个考试，就是过了之后会再有一个叫做联合招聘考试。后面那个笔试主要是写文章，中文跟英文各有一个论题，然后你就是写大概500字以上的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:28",
      "text": "英文也要写500字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:30",
      "text": "对，然后我记得好像两个题目，中文好像就是一个简单的辩论的题，英文好像也会给一些材料，你看完然后分析，然后再写一个有点像写政策咨询的文章一样的东西。所以我觉得这个考试我自己也有去考过，蛮难的。我没有过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:49",
      "text": "我考了。你不是当时面了基层，你怎么还会考这个试？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:53",
      "text": "因为我想往更高的职位去做，后来就有点安于现状了，就留在我这是刷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:00",
      "text": "的人多吗？大概通过率是百分之多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:02",
      "text": "你了解吗？我记得每年好像大概有三五百人考，可能职位那一年可能不到100个，几十个，也有可能看那一年的空。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:12",
      "text": "就是30%以下的，同通过率差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:15",
      "text": "可能没有，可能10到20。这么少。对我觉得蛮难的，尤其是AO就是在高级的政务主任会更加难。我听前辈们说，基本上这种考到政务主任真的基本都是很多的什么海归，在名校毕业，还蛮精英的人。然后要能说会道，文笔要特别好，又特别了解政府的一些文件的写作的风格，这种文笔要好。然后面试也要表现的非常出色，才有可能录取。AO是蛮难考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:48",
      "text": "所以那些考过然后去做AO的人，其实就没有说我要经过一个基层的，这一道我直接考过，我就可以走AO那条题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:56",
      "text": "对对对，你可以直接去考中程的，就像你警察也一样，你可以考普通的警员，或者你直接有大学学历，你就去考督察中级管理往上跳这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:07",
      "text": "那这种职位的话，一般报录比怎么样？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:10",
      "text": "并不是很高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:11",
      "text": "还蛮蛮好。基层的话我看到的数据是好像一个岗位大概有比如说五六百个人在报考，会比大陆要好一些。大陆可能真的是千几万人报考，只收一个人。但是香港他刚刚说了19万里面有一两万还有空缺，那你还要再刷掉那么多人，其实不合理，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:31",
      "text": "对，然后基层的话有一个问题，就是青黄不接的问题。政府他大概沙市之后有大概十年的时间，他没有去聘请这种基层的职位，然后就会有一个断层。近年因为会随着老的公务员退休潮，有一个我其实我进到我的部门，就是一年真的有大概十来个的前辈们就要退休了。然后他们的空缺出来之后，有一些你会看到只有两代人在那个办公室这里面。一代就是大概是五六十准备退休了，还有一代就是8090后的，大概32 30来岁的人，然后中间好像有一个gap。当那些老的退休之后，他们后面还没有补上。我这个职位我听说已经变成了全年都招聘了。因为空缺太多，然后中层的人没有人去填补那些退休的空缺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:24",
      "text": "香港政府没有考虑一下解决一下我们大陆这边的这个人才就业问题。人才也可以，比如说门槛条件放低一点，比如说不要永久的居民？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:33",
      "text": "拿着二代身份证。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:35",
      "text": "然后我们就可以去报考，两边的问题都可以解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:38",
      "text": "可能是未来的一个趋势。如果就是像现在有优才计划什么的，当然他那个人才缺口比较大的时候，他会开始去变化，有一些政策也有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "我今天很高兴能够邀请到工作十年的公务员小姐姐慧茹来做客我们的身边人。也是比较了解到原来香港的公务员体制，还有的一些报考政策跟大陆还是蛮不一样的。感谢大家收听到这里，如果你喜欢这一期节目，欢迎点赞收藏，也欢迎大家添加我们制作人晴朗的微信，进入身边人好运群和我们互动聊天。我们下周二再见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:15",
      "text": "拜拜。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "香港公务员体系规模约17万人，面临人员老化及人才流失挑战。招聘坚持公平，无性别或家庭状况偏见，重视个人能力。工作环境支持个人生活平衡，强调家庭与工作的和谐。公务员享有医疗福利，但需面对医疗资源紧张。社会对其评价为稳定但地位一般的职业。职业发展路径多样，薪资构成包括基本薪金、职务津贴等，另有退休金制度保障。报考条件严格，反映体系复杂性与对专业能力的要求。",
    "qa_pairs": [
      {
        "question": "香港公务员编制和实际人数大概是多少？香港公务员招聘过程中是否存在性别歧视或询问婚姻状况、生育情况的现象？",
        "answer": "香港公务员整个群体编制有19万，实际有工作的人数大概是17万。香港公务员招聘过程中没有性别歧视，也不会过问婚姻状况和生育情况，工作环境对每个人婚姻选择都蛮尊重。",
        "time": "00:00:01"
      },
      {
        "question": "香港医疗体系资源有限，排队现象普遍吗？",
        "answer": "是的，香港医疗资源有限且使用人群很大，基本都会面临排队情况，部分专科可能需要半年到一年才能排上，但若有特殊情况，公务员可以优先使用专科医疗中心。",
        "time": "00:01:02"
      },
      {
        "question": "香港公务员编制内有哪些岗位层级？",
        "answer": "香港公务员编制内有多种岗位层级，如秘书、文书助理、文书主任等，也有面向大学学历毕业生的中层管理层岗位EO（行政主任）和AO（政务主任）。",
        "time": "00:05:22"
      },
      {
        "question": "公务员小姐姐慧茹是何时决定做公务员的，职业方向是如何考虑的？慧茹平常在哪个岗位工作？",
        "answer": "慧茹并非一开始就决定做公务员，是在申请私企工作的同时报了公务员岗位，并在上一份工作不久后收到了公务员工作的邀请。慧茹在一个基层办公室文职岗位工作，主要处理文书工作，不需要大学学历，但部门内也有不少大学学历的同事。",
        "time": "00:02:59"
      },
      {
        "question": "香港公务员招录流程是否存在笔试步骤？",
        "answer": "在慧茹的经历中，在收到面试之前，可能需要等待半年到三个月以上，这期间可能会经历类似笔试的过程，之后才通知面试，整个流程可能需要三个月到半年的时间。",
        "time": "00:03:48"
      },
      {
        "question": "香港公务员的工作时长及加班情况如何？",
        "answer": "大部分香港公务员工作时长为每周44到45小时，包括午餐时间，可以准时下班，尤其是文职公务员。只有在重要中高层岗位如政策制定或政府总部某些岗位可能会频繁加班，但也有许多岗位如面向市民接待的可以较好地保持工作生活平衡。",
        "time": "00:06:39"
      },
      {
        "question": "香港公务员体系中是否提供调岗机会以应对较重的工作负担？",
        "answer": "虽然调岗不一定容易，但可以与上司沟通反映工作负担过重的问题，尝试软性对抗工作压力，必要时寻求调岗安排。",
        "time": "00:08:19"
      },
      {
        "question": "香港公务员一年的收入一般有多少？整体属于什么样的收入水平？",
        "answer": "香港公务员的收入因职位层级不同而有所差异，基层公务员起薪点大约在15000到45000港币之间，中层公务员可能为3万到8万港币，高层公务员则可能达到8万到十几万港币。整体来说，公务员在香港的收入水平属于中等偏上，且具有稳定的规律和规章。",
        "time": "00:09:10"
      },
      {
        "question": "公务员的退休金情况是怎样的？",
        "answer": "公务员分为新制公务员和旧制公务员，新制公务员自2000年后入职，不再享有退休金制度，而是采用强制基金的方式，即每月工资由个人和公司各出一部分存入强制基金账户，并可选择投资不同风险等级的基金以增加收益。",
        "time": "00:10:55"
      },
      {
        "question": "香港是否有像大陆那样的五险一金制度？",
        "answer": "香港没有类似大陆的五险一金制度，但有强制性储蓄计划，即强制基金，用于个人未来的养老和医疗保障。",
        "time": "00:11:40"
      },
      {
        "question": "公务员在医疗福利方面有何待遇？",
        "answer": "公务员享有公立医疗资源的优先使用权，通常免挂号费、住院费等基础费用，使用的是与市民不同的医疗体系，虽然资源有限，但作为福利，看病基本不需要自己承担费用。不过，排队现象普遍，部分专科需较长时间等待。",
        "time": "00:12:57"
      },
      {
        "question": "香港公务员整体社会地位如何？",
        "answer": "社会对公务员的尊重程度随时代变化，过去经济腾飞时期，许多人更倾向于追求外面世界的机遇，而如今经济形势相对平稳时，公务员因其稳定性成为更多人的职业选择。尽管如此，公务员并没有特别高人一等的社会地位，但在某些情况下，如房贷申请等方面，公务员因其收入稳定性可能会得到银行的更高评价。",
        "time": "00:15:03"
      },
      {
        "question": "香港有哪些职业的社会地位较高？",
        "answer": "在香港，像医生、律师这样的专业人士，以及教师和护士等职业的社会地位较高，这些职业不仅受尊重，而且薪资待遇也相当不错。",
        "time": "00:16:50"
      },
      {
        "question": "是否可以推测出高考状元在香港会选择报考哪些专业？",
        "answer": "根据韩国的情况，高考状元通常会选择医学或法学等专业，因为在香港也是类似的情况，很多高考状元会选择医生或律师这两个职业方向。",
        "time": "00:17:04"
      },
      {
        "question": "护士和教师的起薪点是怎样的？",
        "answer": "护士和教师的起薪点相当高，例如香港的一名高中同学报考香港教师学院后，起薪就有三四万港币，甚至更高。",
        "time": "00:17:33"
      },
      {
        "question": "公务员体制内是否有编制？",
        "answer": "公立学校的老师和公立医院中的部分职位属于体制内，即有编制。随着年资的增长，他们的薪水会逐年增加。",
        "time": "00:17:48"
      },
      {
        "question": "公务员薪资是否会有普遍调整（普调）？",
        "answer": "是的，香港公务员薪资有基于岗位级别的固定晋升机制，并且每年会有一次整体调薪，由薪酬委员会参考市场行情决定涨幅。基层公务员每晋升一点大概增加几百到一千港币，高层公务员则差距更大。",
        "time": "00:20:12"
      },
      {
        "question": "公务员调薪的具体规则是怎样的？",
        "answer": "公务员调薪包括随着年资增长的岗位晋升调薪和整体薪资水平的普调。普调时，薪酬委员会会根据市场情况提出建议，政府参考后确定公务员整体调薪幅度，并在每年4月1日进行调整。",
        "time": "00:20:31"
      },
      {
        "question": "公务员是否享有其他福利，如逢年过节的礼品卡或电影券？",
        "answer": "公务员没有类似福利，通常只享有纯月薪，可能在某些情况下会有双薪或年终奖，但没有像私企那样的常规年终奖制度。",
        "time": "00:23:12"
      },
      {
        "question": "公务员的退休金制度如何？",
        "answer": "公务员退休金制度优于私企，雇主会随着年资增加逐渐提高供款比例，从最初的员工5%、雇主5%，经过几年后政府那边会提升到15%，上限可达月薪的25%投入强积金账户。因此，公务员退休后的累积金额与私人市场提供的退休金待遇相当。",
        "time": "00:23:33"
      },
      {
        "question": "香港公务员的住宿是分配的还是自立的？",
        "answer": "遗憾的是，在本次对话中并未详细讨论香港公务员的住宿安排是分配还是自立。",
        "time": "00:24:43"
      },
      {
        "question": "住宿方面，普通文职公务员有住宿福利吗？",
        "answer": "普通文职公务员一般没有住宿福利，但纪律部队会有住宿提供，例如工作约三年左右会分配宿舍，五年后可能收回变为租金补贴。",
        "time": "00:24:49"
      },
      {
        "question": "香港的整体工作环境对女性友好吗？公务员方面呢？",
        "answer": "在公务员方面，虽然没有特别优待，但相对公平。招聘过程无性别歧视，不涉及婚姻状况和生育情况的询问，并且对每个人婚姻选择都尊重，比如在部门电话本上称呼可选择透露或不透露是否结婚。",
        "time": "00:25:47"
      },
      {
        "question": "公务员之间是否保持私人联系方式，如微信、line等？",
        "answer": "公务员之间主要通过政府内部电邮系统、座机电话以及近年因疫情增加的类似微信功能的软件进行沟通，私人联系方式较少，同事间相处较为松弛且有边界感。",
        "time": "00:27:35"
      },
      {
        "question": "香港公务员算不算铁饭碗，是否会面临失业风险？",
        "answer": "香港公务员目前来说是比较稳定的“铁饭碗”，除非自己离职或犯下原则性错误，否则很少会被开除。编制内的公务员相对稳定，而合同工可能会随着部门预算调整有所裁减。",
        "time": "00:29:33"
      },
      {
        "question": "山东的公务员报考情况如何？是否稳定？",
        "answer": "山东等地有试点将事业编转为国企编制，但即使在国企，也不是绝对的“铁饭碗”，会有调岗等情况。而香港公务员编制相对稳定，目前空缺较多，即使不是编制内，也较少被开除。",
        "time": "00:29:00"
      },
      {
        "question": "当公务员在香港相亲市场上是否受欢迎？",
        "answer": "香港不太流行相亲，公务员作为职业选择之一，在某种程度上会被视为稳定，尤其是中高级职位的公务员可能会在相亲市场上有一定加分效果，但这取决于具体职级。",
        "time": "00:30:58"
      },
      {
        "question": "公务员招聘APP的名字是什么？",
        "answer": "那个APP的名字是“公务员招聘”，是官方开发的，用户可以在上面查看和申请空缺职位。",
        "time": "00:33:07"
      },
      {
        "question": "香港公务员招聘的具体流程是怎样的？",
        "answer": "香港公务员招聘的要求和流程列得很清楚，求职者可以通过官方APP或政府网站查看空缺职位并直接申请。一些单位还会通过报纸进行招聘公告。申请时通常需要使用官方提供的统一表格，部分岗位可能要求生成在线简历并分发投递，也有的岗位需填写额外的问题或提交额外材料。",
        "time": "00:34:33"
      },
      {
        "question": "申请公务员职位有哪些硬性门槛？",
        "answer": "申请公务员职位必须是香港永久居民，持有二代身份证还不够，还需要粤语和英语能力，尤其在面向市民的工作岗位上，粤语是必须的。同时，英语在日常文件处理和书面沟通中十分重要，而普通话虽重要但不如粤语和英语普遍。",
        "time": "00:36:03"
      },
      {
        "question": "专业背景是否有限制，哪些专业更容易进入公务员行业？",
        "answer": "专业背景的要求取决于申请的具体岗位层级和是否具有专业导向。比如，建筑师、医生等专业岗位需要对应专业背景，而普遍性的文职岗位则没有特别偏好某一专业，基层文职职位笔试主要考察打字速度。",
        "time": "00:37:43"
      },
      {
        "question": "报考公务员是否需要香港永久居民证？",
        "answer": "报考公务员一般需要持有香港永久居民证，但具体情况可能会随政策变化。目前了解到的是，编制类职位通常要求永居身份，而短期合约或通过中介招聘的非编制岗位可能不要求永居身份，外国人理论上无法报考公务员，但可以尝试申请短期合同工职位。",
        "time": "00:39:42"
      },
      {
        "question": "香港公务员体系的招录过程中，是否也有类似笔试和面试的环节？",
        "answer": "是的，香港公务员的招录流程中同样包含笔试和面试环节。并且对年龄的要求相对宽松，只要符合雇佣法的规定即可报考，没有明确的年龄下限或上限限制。",
        "time": "00:41:07"
      },
      {
        "question": "那么对于学历要求和考试内容是怎样的情况呢？",
        "answer": "学历要求会在招聘公告中有明确规定，可能会有一些岗位直接卡住不符合学历条件的应聘者。考试内容方面，基层职位通常会有打字测试、电脑测试等基本办公软件操作的考核，而中高层职位则会有更复杂的笔试，如行测、申论等类似内地公务员考试的科目，还有针对逻辑推理、图形题等方面的综合招聘考试（CLE）。",
        "time": "00:41:54"
      },
      {
        "question": "中层职位的招聘考试具体是怎么样的？",
        "answer": "中层职位的招聘考试包括综合招聘考试和联合招聘考试两部分。综合招聘考试主要测试逻辑推理、图形题等方面的能力；联合招聘考试则要求写中文和英文文章，涉及辩论题和政策咨询类文章的撰写。",
        "time": "00:43:53"
      },
      {
        "question": "这些考试的通过率大概是多少？",
        "answer": "每年参加公务员考试的人数约为三五百人，但成功录取的职位数量较少，大概只有几十个，所以通过率在10%到20%之间，甚至更低，尤其是高级别的政务主任职位更是竞争激烈，需要具备很高的综合素质。",
        "time": "00:45:15"
      },
      {
        "question": "报考者是否可以直接跳过基层职位，直接报考中高层职位？",
        "answer": "是的，报考者可以根据自身条件直接报考中层或高层职位，如警察可以直接报考督察级别，但基层职位通常报考人数较多，竞争较为激烈。",
        "time": "00:45:56"
      },
      {
        "question": "香港政府是否考虑过通过降低门槛来解决人才就业问题？",
        "answer": "目前香港政府尚未采取这样的措施，但随着人才缺口增大，未来可能会调整相关政策以吸引更多人才报考。例如，目前的优才计划就是一种尝试。",
        "time": "00:47:38"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "香港公务员生活及报考条件分享",
        "summary": "香港公务员体系拥有约19万编制，实际在职人数约17万。近年来，由于老一代公务员退休，导致人力资源出现代际缺口，目前主要由准备退休的五六十岁人员和80、90后年轻公务员构成。香港公务员招聘无性别歧视，不询问婚姻或生育情况，工作环境尊重个人婚姻选择。许多人选择成为公务员以避免加班，寻求工作与家庭生活的平衡。香港医疗资源有限，无论是市民还是公务员都面临排长队的问题，但长期排队的公务员可获得专科医疗中心的优先服务。节目中，一位拥有十年经验的香港公务员分享了香港公务员的真实生活状态和报考条件，为听众提供了宝贵的参考信息。"
      },
      {
        "time": "00:02:34",
        "title": "偶然相遇与公务员职业生涯",
        "summary": "两人在一次唱歌局中偶然相识，并发现彼此对公务员工作有共同兴趣。讨论了慧茹的公务员职业选择，并未一开始就决定做公务员，而是在申请私企工作的同时，也报考了公务员岗位。公务员的招聘流程经历了一段时间，包括笔试到面试的长时间等待。慧茹在辞职待业期间收到了公务员工作的面试邀请，并最终顺利入职。"
      },
      {
        "time": "00:04:33",
        "title": "香港公务员招录与职业发展解析",
        "summary": "对话中提及的公务员职位显示了在香港公务员系统中，不同学历背景的人士可能从事的基础至中层管理的职位。大学学历者可能优先考虑申请中层管理岗位如行政主任或政务主任，而基础岗位则不需要大学学历，高中学历者也可申请。此外，该系统拥有约17万实际在职人员，职位从面向公众的柜台工作到内部文书处理不等，体现出公务员职位的多样性和层级性。"
      },
      {
        "time": "00:06:31",
        "title": "香港公务员的工作时长和加班文化",
        "summary": "香港公务员群体中，加班并非主流现象，多数人能够准时下班，特别是有家庭的员工。公务员每周工作时长约为44到45小时，包含午餐时间，通常每天工作9小时，含1小时午餐。虽然某些中高层或重要岗位的公务员可能会经常加班，但面向市民的接待岗位通常能准时下班。许多人加入公务员体系是希望避免加班，以实现工作与生活的平衡。若岗位工作负担过重，员工可以尝试与上司讨论或申请调岗，尽管调岗并非易事。公务员体系内有投诉机制和工会，以保障员工权益，如加薪时工会会与政府方沟通。"
      },
      {
        "time": "00:09:09",
        "title": "香港公务员收入及社会经济地位探讨",
        "summary": "讨论了香港公务员的年收入范围及在社会经济中的地位。指出公务员收入从基层到高层不等，基层公务员起薪大约在15000到45000港币之间，中层约为3万到8万港币，高层则可达8万到十几万港币。此外，基层和中层公务员的加薪幅度通常大于高层。总体而言，公务员的收入在香港属于中等偏上水平，其主要优势在于收入稳定和有明确的加薪机制。同时，也提及了外卖跑腿的收入情况，认为普遍收入可能在一两万港币，反映出社会上对于不同职业收入的普遍认识。"
      },
      {
        "time": "00:10:45",
        "title": "退休金制度及强基金介绍",
        "summary": "对话内容涉及退休金制度的变化，区分了新旧制公务员的退休金制度，并介绍了强制性公积金（强基金）的运作方式。2000年后入职的公务员适用新制度，通过强基金实现养老金积累，该制度要求雇员和雇主分别缴纳工资的5%，存入个人账户，并可投资于不同风险的基金。此外，还对比了香港与大陆的退休金制度，大陆实行“五险一金”制度，包括养老保险、医疗保险等五个保险和一个公积金，由个人和公司按比例共同缴纳。对于个人养老金账户，设有年度存款限额。香港则主要依靠强基金进行个人退休金的积累。"
      },
      {
        "time": "00:12:57",
        "title": "香港公务员医疗福利与私营企业对比",
        "summary": "香港公务员和私企员工在医疗福利方面存在差异，公务员可免费使用公立医疗资源，而私企员工可能通过团体医疗保险获得医疗保障。尽管公务员在使用公立医疗资源时免除了基础缴费，但无论是普通市民还是公务员，在香港由于医疗资源有限，都面临着长时间的排队等待。此外，对于公务员而言，即便有专门为他们设立的专科医疗中心以缩短等待时间，实际上也仅提供初步检查，之后仍需返回原排队序列。相比之下，私营企业的医疗保险允许员工迅速就医并获得报销，显示出更高的效率。"
      },
      {
        "time": "00:15:02",
        "title": "香港公务员社会地位及职业选择看法",
        "summary": "香港公务员的整体社会地位在不同年代有所变化，过去经济蓬勃发展时期，外界对公务员职业的重视程度相对较低。随着经济环境的变化，更多人开始寻求稳定，公务员因其收入稳定而受到一定程度的尊重。在香港，医生和律师等职业的社会地位相对较高。"
      },
      {
        "time": "00:17:04",
        "title": "高考状元职业选择与社会尊重度",
        "summary": "对话中讨论了高考状元倾向于选择医生和律师等受社会尊重的职业，同时指出了护士和教师也是受欢迎且薪资待遇不错的职业。特别提到了在香港，公立学校的教师和公立医院的护士有着稳定的薪资增长和福利，类似于公务员的待遇。此外，还提及了一些公益机构的职位，它们的编制和薪资调整与公务员类似，反映出社会对于这些职业的普遍尊重和认可。"
      },
      {
        "time": "00:18:49",
        "title": "香港公务员薪酬调整机制解析",
        "summary": "香港的公务员薪酬调整主要包括两部分：一是基于岗位星级表的常规调薪，每个岗位都有固定的起点和上限，随着年资增长，薪酬点数也会相应增加；二是根据薪酬委员会参考市场情况提出的整体调幅，这需要经过立法会批准。对话中提及，基层公务员的薪酬点与点之间的差距较小，而高层差距较大。此外，公务员还会面临因经济情况不佳而导致的加薪幅度降低或延迟加薪的情况。整体来看，香港公务员的薪酬调整既考虑了个人年资的增长，也参考了外部市场和经济状况。"
      },
      {
        "time": "00:22:56",
        "title": "香港公务员福利及退休金制度解析",
        "summary": "香港公务员没有年终奖或涨薪以外的额外福利，如节日礼品卡或水果等。不过，公务员享有优厚的退休金制度，随着年资增加，政府对强积金的供款比例会从最初的5%逐步提高至25%。对于公务员住宿，通常是自立的，而非由政府分配。"
      },
      {
        "time": "00:24:48",
        "title": "香港公务员的住宿福利和工作环境",
        "summary": "香港的普通文职公务员通常没有住宿福利，而纪律部队成员在工作几年后可获得宿舍，之后转为租金补贴。有提到，对于大多数公务员来说，需要工作20年以上才能获得少量的租金补贴。对话中也讨论了香港工作环境对女性的友好程度，指出在公务员领域，招聘过程中没有性别歧视，尊重每个人的婚姻选择和隐私。此外，还提到了部门内部的沟通方式和对私人生活隐私的保护措施，如使用工作邮箱和官方通信软件，以及在社交媒体上设置隐私，以保持同事间的适当界限。"
      },
      {
        "time": "00:28:42",
        "title": "香港公务员稳定性及社会地位探讨",
        "summary": "讨论重点在于香港公务员是否仍然算作铁饭碗，以及在社会上尤其是相亲市场中的地位。分析指出，香港公务员职位在无重大过错情况下较为稳定，且存在一定的社会认可度，被视为不错的职业选择。同时，比较了山东省公务员制度的变化，指出了不同地区对于公务员身份认知的差异。总体上，香港公务员职位仍然具有一定的吸引力和社会地位，尤其是在家长眼中。"
      },
      {
        "time": "00:32:45",
        "title": "香港公务员报考信息及要求",
        "summary": "香港公务员的报考信息可通过公务员事务局官网、官方APP以及部分求职网站和报纸获取。官方网站与APP提供了详细的招聘要求和申请流程，包括可以直接申请的选项。虽然一些传统的渠道如报纸仍在使用，但更推荐使用官方网站和APP以获取最新的招聘信息。报考公务员需要香港永久居民身份，使用二代身份证不可。此外，还存在其他硬性门槛，如粤语能力和年龄限制，具体情况视岗位而定。"
      },
      {
        "time": "00:36:03",
        "title": "香港公务员招聘的语言要求及热门专业",
        "summary": "在讨论香港公务员招聘时，特别强调了语言能力的重要性，其中粤语和英语被视为必要，而普通话虽然重要但相对次要。粤语是面向市民工作时的必需语言，因为大部分香港居民主要使用粤语。英语则主要用于处理文件和电子邮件沟通，特别是在书面表达方面。对于内部沟通，英语使用更为频繁，但正式文件需提供双语版本。此外，讨论还涉及到特定专业在公务员行业中较为热门，暗示这些专业背景的候选人更容易进入公务员系统。"
      },
      {
        "time": "00:37:42",
        "title": "香港公务员招聘流程及要求",
        "summary": "讨论了香港公务员招聘的基本要求、流程以及特定岗位的技能测试，如打字速度等。提到报考公务员需香港永久居民证，但对于一些非编制内或短期合约职位，非香港永久居民也可以申请。此外，还提到了招聘过程中包含的笔试和面试环节，以及对于不同职位层级的面试内容有所不同，基层职位侧重于基本电脑技能测试。"
      },
      {
        "time": "00:42:36",
        "title": "香港公务员招聘及考试流程剖析",
        "summary": "对话内容涉及香港公务员招聘过程、考试内容及其难度。首先，提及公文格式等基本技能的重要性以及考试时间的限制，强调考生需熟悉相关软件功能。随后，讨论了基层与中层公务员的面试差异，中层考试的复杂度及类似内地公务员考试的结构。详细讨论了行测和申论的难度，以及综合招聘考试（CLE）的组成部分，包括语言能力和逻辑推理测试。进一步说明了联合招聘考试的要求，包括中英文写作。最后，讨论了报考比率、基层与中层职位的报录比差异，以及香港公务员系统存在的问题，如人才断层和招聘政策可能的调整。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "编制人数：19万"
            },
            {
              "children": [],
              "content": "实际工作人数：17万"
            },
            {
              "children": [],
              "content": "人群构成：两代人，50-60岁即将退休的员工与80、90后年轻员工"
            }
          ],
          "content": "公务员系统现状"
        },
        {
          "children": [
            {
              "children": [],
              "content": "无性别歧视，不询问婚姻或生育情况"
            },
            {
              "children": [],
              "content": "鼓励工作与生活平衡，减少加班"
            },
            {
              "children": [],
              "content": "医疗资源有限，公务员与普通市民均需排队"
            },
            {
              "children": [],
              "content": "面试过程中考虑的是专业能力和工作态度，非私事"
            }
          ],
          "content": "招聘流程"
        },
        {
          "children": [
            {
              "children": [],
              "content": "基层职位无大学学历要求，中层及高层需要大学学历"
            },
            {
              "children": [],
              "content": "EO（行政主任）和AO（政务主任）属于中层管理岗位"
            },
            {
              "children": [],
              "content": "加薪与晋升机制：固定调薪及按星级表调薪"
            },
            {
              "children": [],
              "content": "职级晋升需要通过考试和考核"
            }
          ],
          "content": "职位与晋升"
        },
        {
          "children": [
            {
              "children": [],
              "content": "无年终奖或额外奖金，月薪制"
            },
            {
              "children": [],
              "content": "医疗福利：公务员使用公立医疗资源，部分专科可优先"
            },
            {
              "children": [],
              "content": "强基金：类似于私营企业的公积金制度，政府按比例供款"
            }
          ],
          "content": "福利待遇"
        },
        {
          "children": [
            {
              "children": [],
              "content": "香港公务员社会地位中等偏上，看重稳定性"
            },
            {
              "children": [],
              "content": "高考状元偏好医生、律师等职业，公务员非首选"
            },
            {
              "children": [],
              "content": "公务员在相亲市场有加分，但非决定性因素"
            }
          ],
          "content": "社会地位与认可"
        },
        {
          "children": [
            {
              "children": [],
              "content": "官方网站与APP为主要报考渠道"
            },
            {
              "children": [],
              "content": "需具备香港永久居民身份"
            },
            {
              "children": [],
              "content": "笔试与面试为必经环节，基层职位较易通过，中高层职位竞争激烈"
            }
          ],
          "content": "报考信息"
        },
        {
          "children": [
            {
              "children": [],
              "content": "面临人才断层问题，需要更多年轻公务员填补"
            },
            {
              "children": [],
              "content": "可能开放给非永久居民的机会，以解决人才缺口"
            }
          ],
          "content": "未来趋势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "香港公务员系统提供稳定的工作环境和福利，但社会地位和收入水平并非最高，吸引以稳定性为主要考虑的人群"
            },
            {
              "children": [],
              "content": "报考条件相对严格，但提供多种晋升机会，福利待遇稳定"
            },
            {
              "children": [],
              "content": "未来可能放宽报考条件，吸引更多人才加入"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "香港公务员系统概览"
    }
  }
}