{
  "pid": "63d116e3fcf5756b51cc2d2a",
  "eid": "66de67ceee04007d8824ea35",
  "title": "当代“社畜”“吃苦”竟成宿命？从《骆驼祥子》看当代打工人的挣扎与启示E80",
  "task_id": "g34dn8ewp5dgnwjz",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "由于这期是线上录制，给听友的听感或许也可能不太尽如人意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "平台的朋友跟我说是大数据统计，说现在的我们的年轻读者，年轻朋友关注度最高的。在老舍先生的文学作品里边排在第一位的就是骆驼祥说很多年轻孩子觉得自己就是祥子。很多年轻人说好了我那我也要买房，我也要买车。从今天人的角度看说说这个两个差很多。祥子那时候一辆车将近就是100块大洋，我们今天我拼了老命，我买不了这个房子里边的就是卫生间那么大的一个空间。民间土语啊，小胡同里赶猪，直来直去，就这一条道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:53",
      "text": "其实这个世界不是这样。对于生活来讲，很多时候都不是我们想干什么。可能在最早的时候，我们的选择权是很有限，甚至于可能没有太多选择的余地。人生存，首先就是还要保证正常的我们这个生命可以运转下去，要把正常的生活要维持下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:19",
      "text": "大家好，我是tedy.",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "我是柚子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:21",
      "text": "我们是陪伴你的身边人。今天我们请来一位重磅嘉宾，前不久凭借话剧骆驼祥子刚斩获年度最佳导演奖的著名戏剧人方旭老师，厉害了。今天请他来就此契机一块来聊聊骆驼祥子带给我们现代打工人的一些启示。因为是有关注到当下很多年轻人就觉得自己就是剧本里的男主祥子的翻版模样，感觉这是一个很有意思很有趣的社会话题。此外这期节目还会聊到职业选择，这样一个大家平时也比较关注的话题。我们知道方旭老师原本是导演专业出身，后来去做了影视剧的演员，派了比如我们所熟悉的大宋提刑官，结果又转型当了话剧演员，成为如今集编导演于一身的全能型戏剧人。下面就请我们的方旭老师和咱们身边人的听友打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "大家好，又子好，泰迪好啊，非常高兴能在在这儿跟大家一起聊聊天。不过你们这个背景资料是怎么搜到的？这么有才，最不想让人知道的一部影视作品，怎么被你们搜出来了？开个玩笑，因为一个是很多年前拍的，应该大概是04年拍的，在那里边演了一个很坏的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:41",
      "text": "真暴露年纪了。因为这部剧是我小时候看的，所以我有印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:45",
      "text": "其实那个影视作品它是个单元剧，陆陆续续应该拍影视也拍了十年。其实有很多我觉得还有点意思的，怎么就被你们刨出这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:57",
      "text": "英文老师又有了新的代表作，结果你专门放了这一个是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:02",
      "text": "好好好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:04",
      "text": "那就聊回刚刚我们说的骆驼祥子这件事情，就比较好奇方旭老师为什么会想到在这个时间节点上去改编排演骆驼祥子，这部老舍的经典对于当下的现实社会有着怎样的关联和意义，以及这次创作是想传递给观众，尤其是我们当代年轻人哪些信息呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:25",
      "text": "我天这个问题这么多，我应该拿个本记一记。我试着慢慢重复你的问题。你一个是说为什么要在当下看，是这个意思吗？是的，排骆驼祥子这件事情也酝酿了很多年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "其实最早我第一次跟这个作品接触应该是在07年，当时是中国话剧百年，当时做了一个叫中国话剧百年经典片段回顾。当时算是什么？算一个像晚会一样的一个演出上。我跟石柯老师当时排过一段骆驼祥子的片段，虎妞裤腰里塞了个枕头去炸祥子，说我怀孕了。就那个段落，其实从那个时候就想过再拍一版骆驼祥子。反正各种机缘最后就赶到这个时间点上，也正好是老舍先生诞辰125周年，这个可能也是个巧合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:19",
      "text": "在这个节点上面编排这个骆驼祥子，是觉得会对当下的一个现实社会是有怎样的关联和意义，以及具体想传递给观众一些哪些信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:31",
      "text": "首先说老舍先生这部作品，他创作是在1936年，其实到后年应该是这部作品整整90年。然后说改编老舍先生的作品，因为这也是我从11年开始，一直到现在，我们持续了也十多年了。我们其实每一次改编老舍先生的作品，我们都想试图找到老舍先生的那部作品和今天观众之间发生关联关系，就是能够和今天的观众还能交流，还能沟通。但是交流和沟通到底在哪个点上，这个也是每次我们创作其实都遇到的一个最核心的一个问题。虽然是将近90年前的作品，他和今天的观众其实还是有一个共同的话题，就是讨生活。我不管是什么年纪，也可能对于年轻人，对于过来人，其实都在他的生命过程当中都无数次是一个主题性的一个话题。所以我觉得好生活这件事情，是应该说跟所有的今天的观众还能聊到一起的一个话题，我这个点非常重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:36",
      "text": "这部作品其实在我们这次创作之前，他已经被改编成很多不同的艺术形式，都做过各种各样的改编。查一些资料说京剧、评剧、曲剧，北京人艺的那1957年那版的话剧。然后赶巧我们在同一年上海话剧中心也改了一版骆驼祥子。去年他们还在说说这是怎么了？我说我也不知道是怎么了，感觉好像是个骆驼祥子年一样。大家怎么就突然一下把注意力都锁在祥子身上。而且我们当时改的时候，也是有前面有一个从时间上离得比较近的一个契机，就是三年的那个就大家的行动都不变的那个时期，曾经有一个音频您的一个平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:29",
      "text": "曾经想约我和高娃老师入一版骆驼祥子的有声读物，他列出一个书单，骆驼祥子排在头一位。后来我当时就问，我说这是为什么？平台来的朋友跟我说是大数据统计，说现在的我们的年轻读者，年轻朋友关注度最高的，在老舍先生的文学作品里边，排在第一位的就是骆驼祥。完了我问他，我说为什么？他们就说很多年轻孩子觉得自己就是想房子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "当时我听到这个信息，我觉得还是就这次的改编应该说起了很重要的一个作用。因为戏剧作品如果你在今天的演出不能和台下的观众大家能够沟通，能够交不留，那我觉得这个戏剧作品他的演出会变得很尴尬。因为大家看了一个和自己并没有什么关系的一个故事，与我无关出去以后我就看了个故事，我觉得这个就挺无趣。另外我觉得就是像戏剧这种艺术形式，它最重要的就是他在在他的演出过程当中能跟观众之间达成交流。所以我当时就因为收到了这个信息，我觉得今天如果再去做一版骆驼祥子，其实还是挺有意思的一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:46",
      "text": "是的，现在互联网上好像是有很多讨论祥子的。然后对于我也是在采访您这次做功课之前，我只记得祥子他可能是一个很努力拉车的一个车夫。我也去做了一下功课，大概看了一下我们的骆驼祥子其实是我们刚刚提到老舍先生他的代表作之一。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:05",
      "text": "然后男主角他这个祥子是来自于乡间的。他当时的大背景是中国那种农村破败凋敝的一个背景下，他也有带着农民身上的那种质朴和固执。他认准了拉车这一行，他就成了车迷，一心想买上自己的车，也凭着他自己的艰苦和坚韧，我觉得这点我非常佩服。他三年省吃俭用实现了这个理想，成为了自食其力的上等车夫。但是当时的社会环境也不允许他有丝毫的幻想，不到半年他就在兵荒马乱中被逃兵给掳走了，车也丢了，只牵回了三匹骆驼，所以骆驼祥子。但是他还是没有灰心，就继续倔强地从头开始，继续拉车攒钱，这次还是没有等他买上车，所有的积蓄又被侦探敲诈洗劫一空，这个买车的梦想再次成为了泡影。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:00",
      "text": "当他又一次拉上自己的车，就是他跟虎妞成就了这样一个畸形的婚姻为代价，就拉上了自己的车。但是好景不长，虎妞难产死亡，然后祥子也人车两空。最后在生活的连番打击之下，加上他又失去了喜爱的小福子，他就没有办法去鼓起生活的勇气了。他也不像以前一样以拉车为自豪，他非常厌恶拉车，也厌恶去劳作，觉得生活捉弄了他，就开始游戏人间，吃喝嫖赌之类的，出卖他人换钱，就沦落为了这种城市的垃圾，成为了一具失去灵魂的行尸走肉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:42",
      "text": "我觉得某些情况下他讲的是旧时代的故事。但是刚刚方老师也提到，现在很多年轻人都看完，觉得自己也是祥子。那您觉得为什么大家会有这样的感觉，以及祥子在哪些方面引起了您刚刚说到的这个年轻人，他会在看到这种戏剧这个作品背后的这种镜像共鸣呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:06",
      "text": "首先咱们先打个小叉。其实首先说祥子如果按照老舍先生他他原始创作的时候，这个人物的原型他并不是个农民，他其实应该是个奇人。其实祥子的人物背景，因为大家可能也对于老舍的作品有些细节可能不是那么的了解。但是祥子他他不是一个种地出身的一个农民，因为这个从很多细节上是可以看得出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:35",
      "text": "我当时做功课的时候看这个故事是说老舍当年在山大的时候，他有听到别人给他讲一个车夫的故事。他以这个为灵感源泉，然后后面创作的。但讲实话这个书我没有再继续的去重新捋一遍，所以可能有点没有了解到您说的这种深刻的人物背后的这种镜像以及奇人的意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:59",
      "text": "什么叫奇人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "其人就是满人我知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:03",
      "text": "就不是汉族人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:04",
      "text": "我知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:05",
      "text": "对，从清朝入关以后，所谓我们说的老北京人其实就是是这些人。其实我们说的北京文化化，其实是满汉文化的一个融合体。所以很多人都觉得，说北京话很快，为什么快？很多人也没琢磨过。但是你想其实满语的发音是很快的，你们北京人说话噼里秃噜的，你这批里秃噜怎么来的？其实在我们的所谓的普通话里是没有不会出现这从听觉上不会有这种感受。但是如果你们有兴趣可以去去听一听，还在网上应该可以听到。比如说一些满语的一些歌曲，还有一些满文的一些发音，还能听到一些声音的一些资料。那你就知道经过将近300年的融合，就是我们今天所说的老北京话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:51",
      "text": "然后说祥子我。我觉得他今天的年轻人之所以说愿意把自己跟祥子之间发生关联关系。我们在这次改编过程当中，我就说可能是在讲一个人和一座城的故事。其实那个时候祥子从京西来到这个北京城里，其实那就是一个大小伙子和这座城之间发生的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "这个事情我觉得平移到今天，你比如说今天的一个大学生的大学毕业，然后我们不管是留在北京，留在上海或者留在广州，就留在一个所谓的大城市里边，其实也会出现同样的一幅景象。那就是说一个人和一座城开始发生了关系，我一个人孤身来到了这个城里边，开始我的生活。他也首先要解决生存问题。然后解决生存问题以后可能会有各种各样的需求。通过个人的努力也好，通过各种办法也好，最后我能够达成我在生活当中的我的这种需求和我的愿望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "从90年前也好，今天也好，其实大家很相像。所以就很也有人说说这个人类的故事就是在不断的翻版。可能就是服装道具不一样了，我们说的时代不一样了。但是作为人来讲，从他内在的这种心理感受上说没有大的区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:16",
      "text": "就像那个时候说祥子说我能凭凭力气，我能拉车，我我能拉车我就能有好日子过。但是我的目标是要买上一辆自己的车，我不用再交车费，我睁开眼把车拉出去我就有饭吃。你说这个东西和今天很多年轻人说好了，我要自立门户了，我要成家立业了，那我也要买房，我也要买车。当然这个房和车跟祥子那时候那辆洋车肯定不是同一个东西。但是从心理感受上说，其实它是很相近的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:51",
      "text": "确实我读的时候感觉祥子真的和现在我们年轻人就是努力去奋斗去打拼。然后最终为了自己的理想，比如说我要买房买车，我要有抱负，我要去在我的职场上打拼出一番成绩，这些都是还蛮像的。我在网上有看到不少年轻人其实调侃说祥子辛苦打拼三年就能买上房包车，而自己拼死拼活三年呢，恐怕只能够得着两室一厅的那间几平方的厕所，恐怕要花上30年才可能买得起房子。还有说小时候我笑骆驼祥子，结果祥子还是北京户口，还有爱自己的虎妞。也有人总结祥子的悲剧，说你只要肯吃苦，就会有一辈子吃不完的苦。这些其实或多或少的都折射出年轻人对现实生活承受了一个巨大的压力。那关于年轻人所充斥着对现实及未来的焦虑和不确定感，您是怎么看待的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:51",
      "text": "我觉得焦虑和不确定感其实从感受上说应该是一样的，只不过说引起你焦虑的那个原因，比如对于祥子，就是我就是想我的目标就是一辆洋车。到了今天可能说我要有车有房。从今天人的角度看说，说这个两个差很多。祥子那时候一辆车将近就是100块大洋。我们今天我拼了老命，我买买不了这个卫生间那么大的一个空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:22",
      "text": "怎么说呢？我记得我有一次拍戏的时候，我想想19年我拍牛天赐的时候，当时西边有一位王先生。然后再从牛天牛府走的时候，给了那个伙计一块大洋。伙计就非常惊讶，说王先生一块大洋，然后我们那个演员那一块大洋永远说不对。说不对的原因是什么呢？就是他不知道那个时候的一块大洋到底值多少钱。所以我们我说这话的意思就是说，我们今天的年轻人面对所谓说我们买不上房和车，和祥子当年买不上的那辆洋车，其实可能在某种程度上是一模一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:02",
      "text": "所以我觉得这个也没有说今天大家的似乎的压力比祥子更大。首先说时代不同了，这个东西很难去比对。再有一个就是说由于这个人生活的外部环境改变了，其实大家的需求也变了，这种需求的程度它越来越高。那会也会造成大家的这种压力会越来越大，就觉得自己的那个愿望的达成越来越觉得很难，完全遥不可及。不论在祥子那个时代还是在今天，反正我个人是这么觉得。我觉得从内心感受上说，我觉得应该是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:46",
      "text": "但我自己觉得祥子他是要买车，这个理想是可触达可接近的。感觉我们现在年轻人如果不靠父母，比如说付个首付去买房，好像如果我要实现这样一个比较现实的一个想法来说，还是蛮困难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "的这要看你在什么城市，其实也因为我也没有自己的车，我就经常打车。我有一次遇到一个开滴滴的一个司机，他说他自己是东北的，也是一个小孩，不是多大，好像就高中毕业出来没几年，就那种在上海开这种滴滴的车，他那个车还是租来的，每个月给那个租车行一定的车费，然后再付掉所有的租金，自己的房租，其实也剩不下多少钱，但是他还是能剩那一点点。他的梦想也是早点拥有自己的车，去开这个滴滴车。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:35",
      "text": "但是祥子那个年代，他在这个车行，他不用给老板钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:38",
      "text": "他是用的。他就是前面为了不付那个才去买自己的车。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:44",
      "text": "车行是一定要给车行交车费儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:47",
      "text": "也要给的那其实还蛮像的是吧，只不过一个是人力车，一个是滴滴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:54",
      "text": "对，其实我说他是一样的。实际上你刚才说的这个问题是这样，就是说我觉得现在买房遥不可及，那我觉得这个话可也得反过来问一句，你是不是这个东西是它就是唯一的答案，或者说他所谓的说我我我能过一个我认为体面或者说理想的生活，车和房是一个前提，这个答案是不是一的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:20",
      "text": "这个可能是一个比较主流的观点。当然也提到了就是现在这个祥子还有很多现实性的部分映射过来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:28",
      "text": "我是觉得其实不管是房豪也好，还是祥子当时去追求我要一辆车，本质上他其实要的是我拥有了这样的东西以后的安全感。其实这个是比较我们传统意义上就是觉得我一定要买房。因为有了自己的一套房子，好像我就有了一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:45",
      "text": "依靠现瓦遮身。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:46",
      "text": "对我就有一个安全的港湾。其实对祥子那时候也是他要这辆车，仿佛我有了这个车，我就可以过上安稳的日子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "因为人对于这个世界的需求，就是他一定要找到一些。就像你说的，就是我要找到所谓的一些物质上的支，要有一个支点。就是那个东西没有我就会觉得没着没落，或者说就会觉得对自己生活的评判会觉得很糟糕。这个问题是不是一定要这么考虑？我觉得这个是其实是大家应该能够回过神来想一想的事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:20",
      "text": "所以说如果你为了一个看似你达不到的一个目标去努力，有可能比如说确实是会焦虑和不确定。但在这个当下你可以想一想，比如说我是不是可以不要急着那么快去买房子，我可以去先租一个房子，或者说我再选择其他一些可以绕开的方向，让自己不要变得那么焦虑？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:39",
      "text": "比如说租公租房？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:41",
      "text": "比如说找工作这件事情，我今天还看到说有一个学校导员就说有个班级学生没有一个人找到工作，然后那个导员说你们在干什么？是意思，还是说你们是跟我对着干吗？什么？但其实他们找不到工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "其实现在大趋势可能比如说就业率确实很低，但是他们也许可以有其他的一些别的方式去缓解他的一个就业压力。比如以前我们读书的时候，可能很多人会去考研或者出国，他们会选择我去去拖延迟就业，延迟就业。然后当时我自己的读书的时候，我当时没有走校招的路，我是给了自己半年的缓冲期，就是向外去看看。因为我觉得当时我的积累足够多，我有很多实习经历，所以我是给了自己一个宽限的时间。如果如果到这个时候我再没有找到工作，那我真的要随便找一个。但是在此之前我是可以去试错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "我对你刚刚说的这个新闻我有不同的看法。因为你刚刚提到是辅导员催学生，可能是签那个三方协议。因为很多人他不签三方协议的原因是他要保留应届生身份。因为应届生身份在某些岗位，某些尤其是考体制内这种，他可能会有一定的门槛限制，或者是一些单位也会有这方面的要求求，所以可能会由于不同的原因，也不只是就业趋势什么之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:02",
      "text": "然后我们再回来说到你这个get半年的事情，其实很多我们现在的社会是不太能接受你gap的。他尤其觉得你如果你没考上研，你再回来再去可能会有点耽误时间。所以不同的人也有不同的选择吧。也希望每一个毕业生都能在这个秋招里找到自己心仪的offer。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:22",
      "text": "我们再拉回这个祥子上来，因为有不少人觉得骆驼祥子最让人绝望的一点是，明明那个祥子他是比我能吃苦，比我勤奋，比我更加坚定，但是他最终的结局仍然是无可避免的走向了堕落。所以很多人也想到了gap一下，但是gap是有资本的人才去gap，那更多的人就可能想我躺平一下，这个当然也是现在的社会热议的话题。因为越来越多人不相信努力就会有很好的回报的这种叙事感，所以年轻人就不太相信，我好好干日子就会越来越甜。就会出现像刚刚说的那种，只要你能吃苦，你就会吃越来越多的苦这种叙事。所以我想问一下方老师，对于这种。小时候一直在喝着各种鸡汤，激励我们去长大，长大之后努力工作。那我们是怎么样去思考一下自己未来的道路，冷静下来去思考未来呢？在祥子这个议题上有没有给我们年轻人的一些建议？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:27",
      "text": "从这个角度说，我是觉得当然很多人说说祥子的悲剧，他的罪魁祸首是那个社会当时的社会的这种不公，极度的贫富差异反正就是把他的责任归罪到社会。还有人说就是祥子的个人的性格的问题。但我们很客观的说，我是觉得祥子有点轴，就是我们今天说的死心眼儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:52",
      "text": "我们去看祥子，就他整个他这在小说里呈现的整个轨迹，就认死了那辆洋车，他没有第二个选择，这个可能跟他自身特殊的条件也有关系。因为也是这次我们在改编过程当中，我们从原著当中读出来一个很重要的一个很有意思的一个点。就是说祥子凭什么说他拉车就能过上好日子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:17",
      "text": "后来我在拍戏的过程当中，我就跟我的那些演员说，我说祥子就是今天的姚明。他原著里边有很详细的描述，就是他过很多的房间的门，他是要低头的。所以他的身高肯定不是一般车夫的身高，他的一步可能普通人就要两步。但这个事情就有意思了，很多事情就是成也萧何败也萧何，他的优势就在身体上。但是最后由于这个优势，让他就把所有的注意力就放在了他们自己的身体上。因为拉车只要你有体力，你有好的身体，我埋头我肯干，那我就能买上自己的车，然后我就能过上好日子。这是他自己给自己画出来的一条，你也不能说这条路他自己画的不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "问题就在于我们今天的年轻人至少不能像祥子那样，我们的视野不能太窄。就是说至少我们要给自己选择的空间，给自己腾挪躲闪的空间。当面对一些出现的一些问题的时候，说我硬着就一定就硬跟你去看我觉得这不是解决问题的。就是说在在我们的生活当中，其实我们永远面临的就是要解决的问题。你说我整个不解决好了，我躺平我就无视这个东西的存在。或者说我你没有能力解决，我就摆烂，我就这都不是最终解决能够解决问题的办法。这个东西确实还是跟大家所受的教育，然后大家的这个知识结构，你有了这些东西，然后你才能去以一个更宽阔的一个视角去看待你周围的一切，然后你才能够做一些选择和判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:03",
      "text": "至少对于今天的年轻人来说，确实也有很多人说，祥子很傻，怎么就一根筋就非掉到这个洋车上了？以他当时的从小到大的这种我们所说的他能够接收到的信息，他能够对这个世界的认知到的那个程度，那就局限在这个点上，他自己没有办法摆脱这件事情。但是我觉得对于今边的年轻人，唔比他要好多了，比他身处的那个时代也要好很多。所以我是觉得不一定再再去北京话叫，这也不算北京话，民间土语，小胡同里扞猪直来直去，就这一条道。其实这个世界不是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:46",
      "text": "我有看到祥子很清楚知道自己自身的优势。但是就像方旭老师说他很轴，他轴到只知道我要这么去做，这是我唯一的目标。但是其实因为我们作为年轻人来说，接收的信息面会更广广一些，其实会发现我有这个优势，因为我现在可以也可以学着去，比如说打篮球或者去练跑步，对吧？我有很多别的一些可选的路，所以在焦虑的时候，其实可以看看有没有我解决问题的方法不一定说我要往前面走，我可能就像现在流行的说生活是旷野，它有很多路可以走，而不是说只是单一的轨道。所以你的选择是很广，而且其实选往往选择比努力更重要，所以你要明确那个选择是不是相比来说是一个最优解，我觉得这是要考虑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:31",
      "text": "方老师还提示了我们要厚积薄发，要多读书，多去积累。因为有那句话就是你现在身上的气质藏着你看过的书、见过的人和你走过的路，所以多去见识才能有更多的可能性去尝试、去探索。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:45",
      "text": "我以为你要说方老师还告诉我们不要做那个猪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:49",
      "text": "那句话也很新鲜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:50",
      "text": "我也是第一次听，我也是。我们接下来聊一聊，之前您得的那个E戏剧的大赏。我看到在那他给您的颁奖词中有提到说，以创造性中式小说的艺术精神，发掘了祥子悲剧的多重内涵和人性的复杂。那您觉得祥子的悲剧命运对于当下的年轻人是有着怎样的启示和思考呢？刚刚我们其实聊了一点，就是要有一定的选择。你要拓宽自己的一个眼界，你当然你也要知道自己的优势在哪里，去多探索，然后多做一些思考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:26",
      "text": "然后说如果说到今天的年轻人和祥子，我是觉得实际上咱们从一个外部生存环境上说，不能说比祥子那个时候更差。因为他各方面的你不管从这个物质，还是从为的方方面面，其实祥子那个时代跟今天根本没办法比。很感性的说，我觉得祥子他们可能跟今天是上次谁跟我聊有个词儿叫社畜，那您觉得祥子就是今天的社畜吗？然后还问怎么才能够不做一个社畜？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:01",
      "text": "说到我说最近那个很流行的词叫牛马，说现在以前的牛马都只吃草，现在牛马还要吃着咖啡，还要被迫做工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:11",
      "text": "所以我是觉得有这里边有一个问题，当代人或者年轻人我们怎么看待自己的生活？你说如果完全回到讨生活上说那就是挣钱吃饭，挣钱养家。我挣钱能够购买我生活当中所有需要的全是这些物化的东西，就完全是用用物质来衡量很多东西，那就是我的生活，其实那不是生活的全部。包括祥子本人也是这样。很多人认为祥子最后那个悲剧就是他那辆洋车买了又丢了，买了又丢了。其实最后真的压垮祥子是小福子的死。小福子对于祥子来讲，是他的情感，是他的情感世界的崩塌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:53",
      "text": "其实我觉得对于我们今天的年轻人来讲，如果说完全就是为了挣钱吃饭，然后没完没了的就这一件事儿确实有点社畜。我也能够理解这个词的含义。摆脱这个状况，我觉得一定是要在精神层面最后找到我们说，哪怕那是我的一种热爱、一种兴趣，我的一种爱好，它一定是在精神层面上能有一个支撑一个人的生活。他肯定是要区分的话，要分到这两个层面，一个是物质的，一个是精神。我觉得完全陷在物质层面，那就是为了吃喝。我跟好多朋友开玩笑说，我说如果说饮食男女，我说如果就只停留在饮食和男女上，那可能人跟动物的区别真的不大。所以我是觉得人在精神层面上一定要找到一些自己热爱的，自己喜欢的这个些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:53",
      "text": "其实可能对生活，对他日后的人生道路，我觉得那应该是非常有价值，非常有意义的一件事儿。当然了，你说我能干上一件自己热爱而且还能养活我的工作，那可能真的就是是万里挑一的机会。但是如果说我的工作和我的喜好和我的热爱不能并轨。那我觉得你的精神上对某一种东西的那种热爱绝对不能缺失丢失的话。那我那生活就是有一大半东西就坍塌了，就没意义，对吧？那反过来，有一天你当你说我需要的所有物质的东西全都有了的时候，你可能那个时候你也会变得很茫然。如果说我的精神世界是很贫乏的，是没有任何我能引起我兴趣的东西，我觉得人人也是挺悲哀的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:47",
      "text": "我一直觉得就是有自己的兴趣或者热爱的事物，其实可以去抵抗生活的一些荒诞，还有你的自身的一个孤独。包括人自身有一个属性就是孤独感是你所有做的事情，其实你无非是在应对你的生活的荒诞和你自身的这个孤独。当你比如说有了比较丰富的兴趣，比较深刻的一个精神世界的话，其实在某一定程度上你是可以去做这样的打引号的抵抗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:18",
      "text": "因为我自己很喜欢的人物形象是那个西西弗斯。就是说他其实明知道我去滚石头要到山顶，他到顶上那一刹那一定又会摔下来，然后继续去去滚，他有意识到。但是如果你的精神世界够丰富，其实你在去滚石头那个过程中，你就能感受到人生的一种意义和他所谓的一个幸福感。我觉得这个才是人之所以为人，他不像其他的普通动物而言，我就不停的去做这件事情。我什么饮食为了饮食有男女这种事情。如果你的精神世界够丰富，那你在物质上的追求其实反而会一定程度上减少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:57",
      "text": "我今年是快60，今年58了。我觉得以我的人生经验，我是觉得其实真正最后支撑一个人，就是他在人生道路上走下去的一个最重要的东西。我觉得还是他精神世界的，他寻找到了某些东西，可能比外部世界的这些物化的东西可能对一个人来讲更重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:26",
      "text": "但是你这个事情回到祥子身上，大家马上就会看出来就很可怜。他只是觉得我有一副好身体，买上辆车我就能过上我想要的生活。我买一辆还能买两辆，买两辆买三辆，过两年我也开一车厂。这就是基本上他对自己的一种人生规划。他可能真的就是他的这个精神世界里面，就只有到了小福子那儿就闪了一下，有了那么一丝光芒，然后还很快的破灭了。这是个是个悲剧人生，这是毫无疑问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:58",
      "text": "但是我是觉得去看一个人，去认知一个就是看到这个孟祥子这样一个生命个体，看到他从17 89一直走到他的所谓的说的走的没有人样的那个状态上。我们看到了这个人的他的外部的变化，他的身体从虎妞结婚以后，身体也变得越来越差。随着各种精神上的这种打击，然后整个人的精神世界的崩塌，我们看到了一个生命走入了这样一个过程，看到这样一个轨迹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:30",
      "text": "可能我们也要想一想，就是人到底是怎么回事。在这个世界上首先得了解自己是怎么回事，另外得了解这个世界是怎么回事，还要了解你和这个世界之间到底是什么关系。所以我觉得这样的大家可能把这些东西越看越清楚。其实可能是面对生活也好，面对工作也好，大家的视野就会越来越开阔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "而不是说就死死地居在某一个点上，或者某一个所谓的打击对人的那种磋商，就造成了人整个的精神世界的崩塌。我觉得这个其实是挺可悲的。我们从小长大，我们学各种东西，我们了解各种东西，其实应该最终的走向人是应该越活越明白，而不能越活越糊涂。你要越来越不了解这个世界，也不了解自己。后边的那个日子可想而知，那都是灰暗暗的。肯定是感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "回到了哲学的三个终极问题，我是谁？我从哪里来？我到哪里去就希望大家能越来越活出自己的答案来。刚刚老师也提到关于大家热爱的东西，能够找到自己热爱那个支点。因为现在在生活条件好了，大家谋生也不只是为了果腹，而是能追求更高的精神上能立得住的东西。等你越往后走，年龄越大的时候，你也觉得自己能够继续的为爱发电，就是热爱爱的那个爱。我们也有一句话说叫兴趣就是最好的老师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:58",
      "text": "怎么感觉刚刚你说就像我们年纪大了还在那边做播客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "爱发电视，希望我们能一直这么热爱下去。然后我们回到这个职场选择上，我们从祥子上稍微拉一拉。因为目前也正值这个秋招的季节，我们了解到方老师您过去十年里面至少拍过七部老舍的作品。想问一下，是您刚刚提到这种热爱，让您一直坚持着从事这个老舍先生作品的改编吗？感觉是不是还有其他的一些方面在推动着您继续做这件事情？以及刚刚提到这个兴趣，您觉得对于职业选择和您的坚持方面，它的重要性有多高呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:40",
      "text": "我就直接的回答你，真的就是热爱，没有别的东西。我以前也拍影视，咱们单从这个经济收入的角度讲，我就实话实说，做影视和搞话剧，搞戏剧就是天上和地下的区别，这个确实差的非常多。我也常跟朋友说，我说不是因为热爱，可能不会有人做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:03",
      "text": "当然了，我觉得可能我还有有另外一个原因，就是因为土生土长在北京。我觉得可能我对北京这个地方，包括对北京的这种带有特质的这种文化，我可能确实有一种我对他有一种迷恋。这种热爱可能真的就是骨子里的。而且我觉得人真的热爱一个东西，而且热爱的很纯粹的话，他确实可能能够给予你根本想不到的那种力量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:31",
      "text": "打开这个世界的方式，不是我们所说的名和利，儿时热爱。所以我也确实跟我身边的很多朋友，包括我们同行一些年轻演员，我也经常讲，你如果你只把它当成一个职业，我觉得可能后来都会出现很多问题。因为职业他要换来一些最直接的，比如说钱，或者再有可以转化成钱的名，就一定要得到这些东西。一旦那些东西可能你觉得跟你的付出不匹配就会出问题。但是热爱这个东西就不是这回事。我觉得纯粹的热爱，其实它是可以我摆脱开常说的这些名利这些这东西对他的这种束缚，跟我身边最近我也有朋友孩子上高中，我们一块吃饭的时候我也在问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "我说孩子你说以后想干点什么？就很茫然的看着我说不知道。我说那你对什么有兴趣，也说不出来。我就觉得这个真的挺挺可怕的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:35",
      "text": "然后前段时间我们在天津遇到了一个中学的一位副校长。他说我们在高中三年的教学过程当中，我们努力想完成一件事情。就是我们想帮着每一个孩子找到他的真正的兴趣爱好，找到他热爱的那个那个东西到底是什么。这个跟将来他高考的填报的志愿会有特别直接的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:01",
      "text": "我听了我就我真是确实觉得眼前一亮。我说你们真的是功德无量，我说这个教育真的是到了点儿。我说很可怕的就是很多孩子在填写这个高考志愿的时候一脸茫然，我根本不知道我要填什么。最后可能就是听家长亲戚朋友谁给指导就奔着那过去了。我是不希望看到这么一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:25",
      "text": "实话实说，我觉得这辈子你一定要找到一个东西，找到你热爱的一个东西。当然它不一定是你的职业，我我我还是这么讲，你说我是一个业余的爱好也没毛病。我觉得你可以你把说把工作和爱好和你的兴趣分开也可以。但是你一定最后会感受到就是你热爱的那个东西对你生活的滋养。有一定生活经历的人可能都会有这样的体验。一个人生活在这个世界上，我觉得一旦找到了，其实真的就是找到了打开生活的那把钥匙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:00",
      "text": "好多年前我听到写后台程序的一个工作的年轻人说过这么一句话。他说我写程序，我就把程序当成诗一样的来写。当时听了我真的是觉得，当然我其实对电脑这个行业也不是那么了解，我也不是不是做这个专业的。但我知道这个程序员到底做的是什么，都是一些代码和一些数据。就是他能说出这句话来，首先我觉得我替我替这个年轻的孩子高兴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:30",
      "text": "另外一个出现这个事情可能也不在我的这个人生经验里边，但是我是觉得很有意思。他把一个我们可能大多数人认为的很枯燥乏味的工作，它赋予了一种情绪，然后他从中得到了一种精神层面的一种享受，我觉得这个太太难得。如果你大家只是为了挣钱吃饭，我觉得确实这样的日子过下去，我觉得有点遗憾。但是如果说你能够找到一个出口，让你能够尽情的把你的情感能够释放出来，我觉得这个真的就是人生的一大幸事。跟今天年轻人就拿祥子来对比这件事情，我是至少我觉得我们今天的年轻人，我觉得可以慢慢把这些事情看清楚，就不要过得像祥子那样的悲哀，那么可怜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:24",
      "text": "我其实特别认同您刚刚说的这一段，相当于是因为我有一个天津的同事，他是在天津参加高考的，他本身是河北人，然后我自己是山东的，来自于高考大省的。我就非常羡慕他身上有我们聊高中的时候都在干什么，我发现他居然有时间玩。我当时好像是没有任何时间用在玩，用在培养兴趣，用在探索。这个世界上的只有这个就像河北衡水二中，也是非常有名的高考机器的培养基地。更多的时间，更多的教导，都会把你往绩优主义，往考试的方面去推，你才能出人头地。所以我觉得很多人在成长的过程中是缺失了这一部分的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:09",
      "text": "我想补充一下，就是其实我当时听到刚刚方老师的这一段的时候，我想到的是我今天听到的我们刚上线那个时间管理的节目。朱棣那个嘉宾他有说，他说其实生活不用那么J每1个小时都要做好安排。其实有时候你把你换一种方式，把它看成像一个游戏去安排一些重要的事情。但是有一些也是要有属于自己的性去的部分。比如说做职场选择，或者你做在工作上，你也不要太像祥子那样轴。其实你也可以换一种比较洒脱比较轻松的方式。你可以把它看成一个，比如说跟老板沟通，其实就像一个游戏，有怎么样才能通关，我怎么样才能克服我现在的困难，我去想办法，就这样的思路可能会更加的轻松，然后比较能够自洽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:55",
      "text": "开阔理想化一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:57",
      "text": "感到太多的压力，可能某种程度可以减缓焦虑。我觉得对，刚刚说到教育的部分，其实我觉得现在就是在校教育里，有关职业生涯教育这部分很大程度上是缺失的。往往其实很多大学的专业课程内容和就业市场是脱节的，再加上长期大家都在象牙塔内还没有踏入社会。其实很多年轻人缺乏对各个行业和岗位工种的一些了解，就导致了一种择业茫然的现象，要么对职业规划这件事本身没有认知，随波逐流，要么在择业这样的大问题上茫然困惑，无从下手。并且如今还衍生出来了学历通胀，研究生学历相较过去没有那么值钱了，往往就是去找工作，就跟本科生一样是白菜价嘛，那么很多人他选择读研，其实也是一种逃避择业的方式，想问问方老师，您那个年代是不是也是如此，就是年轻人对择业也是感到困惑迷茫的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "我这个情况有点特例，当然你要说从大的情况上说，我觉得差不多。我觉得在我们那个年代，大家可能对自己未来选择什么职业其实都没有那么清晰。我是属于一个特例，我就真的是我很清晰的，我就知道我就想干这行的，虽然那个时候也没得逞，因为我的头一个大学是读的一个理工科的一个专业，叫纺织工程。我当时拿着那个那个录取通知书的时候，我跟我父母说，我说这啥，我说怎么我去那学什么呢？那反正当时就报完了志愿，一服从分配，最后就分配到这就这个专业了。所以那个东西就是好像一个是大家晕头涨脑的，就很芒然。另外也很随机，你不知道最后给你入到了一个什么专业，反正稀里糊涂的大学四年就读下来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:51",
      "text": "我但是我自己心里是很明确我想干什么。这个是我跟可能大多数同学不太一样的地方。怎么说呢？中国有句老话叫天生我才，对吧？但是我们其实大多数人不知道那个才到底在哪。我来这个世界上，我什么东西是我的强项，什么东西真的是我也可能跟其他人，当然这个东西也是不同程度上的来说，但是就是相比较而言，我真正的所谓为了那个才优于别人的那个东西到底在哪？很多人可能都不知道，而且他也没有试图去了解自己，认知自己。我觉得这个确实需要大家有这个意识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "你包括我遇我这些同事的孩子，就比如说处在高考前后这个阶段的时候，我都会问他，我说你告诉我你喜欢什么？我说你随便讲你喜欢什么，那么说没，我说这就放开了，说你不用想大人想听我说什么，这都是瞎扯。但是确实也很悲哀，很多孩子都说喜欢打游戏。这个确实我也听了以后我挺无语，我说这个不能游戏，最后不能成为你的人生啊，是吧？那真成游戏人生了，这事儿可能就是个笑话了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:08",
      "text": "但是我觉得其实如果大家有这个意识去认知自己，其实人对自己也有一个认知的过程。而且我记得老舍先生讲过，他说人最难认清的就是自己。我们似乎有的时候把外部世界觉得，这个我懂了，那个我明白了。但是人是不是真的了解自己？好像不一定。可能有很大比例这个人都不太了解自己，就对自己没有一个特别清醒，特别客观的一的认知，这个很麻烦。这个将来在你的这个人生道路的选择上，其实就会变得也没有方向。关键是他很难和你自身的很多本该是你优势的东西能够相气配合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:48",
      "text": "但是我觉得如果大家真的是一开始有了这样的意识以后，其实慢慢找你会发现你在众多的，比如说123四五里边有一个东西，就你自身去比对的话，它可能就会凸显出来。所以我是觉得我们过去都说你的长处，其实你的优势就在于你的长处。你一旦找到这个东西，其实你慢慢的把它发展起来。我们所说的你的这个成家立业的最根本的东西，可能你就找不到。找到以后他会让你后边会没有那么的疲惫不堪，更轻松一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:24",
      "text": "这听起来好像是一个中药医治的过程。你感觉你要慢慢的把你的身体调理好，把你的状态找回来，把你热爱的那个东西找到。然后后面的话就不用发愁，面包都会到手的，是这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:42",
      "text": "你想想，他肯定是这样。你想我们那时候就是一个班40个学生，那你看我们很现在已经到了这个年纪了。倒回头去看，其实当时如果大家能看清的话，谁在日后干什么，其实那个时候都有显现，他都会有一些信息透露出来。可能有人就阴错阳差的跟他就错过了，有的人跟他自己的那个长处走到一起了，但是最后的结果可能确实会有一些差异。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:10",
      "text": "了解听到这里也希望大家能够长一些信心，也呼应到刚刚泰迪提到的那个案例，就是很多学生他可能面临着毕业即失业的这种情况。对于这种情况，如果他真的毕业之后找不到一个特别好的明显的出路，又不能继续求学，可能家庭条件也不太允许他gap很长时间，或者出国留学之类的。对于这一部分的听友，您有一些小tips或者小建议，或者一些能够宽慰他们的话语吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:42",
      "text": "我觉得事情是这样，对于生活来讲，很多时候都不是我们想干什么。可能在最早的时候，我们的选择权是很有限，甚至于可能没有太多选择的余地。我觉得在那个时候，可能大家要先想我能干什么？我完全凭着主观的一种愿望说我就非要干什么事情。然后现在就是没有这个条件，那就等于自己跟自己就把这个扣给记死人。生存首先就是还要保证正常的我们这个生命可以运转下去，要把正常的生活要维持下去。我觉得在这种情况下，那就先要考虑我能做什么。而且在我能做什么的过程当中，你也可以积累你的人生经验，积累你各方面的这种知识，为你日后可能有了机会做了我想做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:32",
      "text": "其实我就是这么个，你想我一开始学了个理工科的专业，但是等我上到大二的时候，我就开始往中央戏剧学院跑。我的后两年基本上就是在中央戏剧学院，基本上就是那儿的常客。然后包通过大学毕业分到一个单位以后，我一年转正我就跑出来了。跑出来然后开始就跟人家什么拍专题、拍广告，反正都擦着边的干一些，跟他有点关系，但又不是自己最终想干的那件事情。我的第一个大学的专业毕业以后，九年以后，我拿着一个本科的学历上了一个中央戏剧学院导演的一个专科。我这个弯还是拐得挺大的，最终就还是拐回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:13",
      "text": "就是我心里很清楚，我就想干这件事儿，前面的那个路没这么安排，但你说那我就不过了，我就不干了，或者说这日子我就不想过了。你只要心里有那个东西，人对一个东西的热爱到了一定程度，真的会出现奇迹。我的人生经验告诉我，这首歌肯定是这么写的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:34",
      "text": "我们过去都说心想事成，心想事成。我相信这事儿就是你有多想想想的，是不是真的那么纯粹。想其实不是不碍事儿。但是我觉得现实生活当中，有些东西不能说我就光靠想就可以解决问题，这肯定不行。你的热爱或者你的终极的目标都可以有。但是我觉得现实还是要能够看清现状，在看清的前提下大家做一个选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "明白，让我想到了那句话，如果你特别想做一件事情的话，上天也会帮助你。这可能有点那种玄学小语录的意思，突然抽象是突然抽象起来。也希望听到这里的听友们都能感受到，虽然就像我们方老师的经历一样，虽然道路是曲折的，但是当你目标是明确的话，你的前途也一定是一片光明的。在这里也接近节目的尾声了，我们斗胆提一个要求，冒昧的请我们方老师。就是因为我们不少听友还是在念书的大学生，所以我们最后节目想埋一个彩蛋。我们挑选了美国诗人罗伯特弗罗斯特，他在1915年写的一首哲理的诗歌，他的名字叫未选择的路。因为正好现在正是秋招的季节，所以想借这节目为我们面临职场选择的，以及还没有秋招成功，以及正在思考自己未来职业方向的听友们。然后我们想请方旭老师，我们读一下这首诗的节选片段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:07",
      "text": "未选择的路，黄色的树林里分出两条岔路，遗憾我无法同时踏上两次旅途。我在那路口伫立良久，朝着其中一条远眺，极目小路蜿蜒曲折，消失于丛林深处。但我选择了另外一条路，它充满荆棘，人迹罕至，显得更诱人而美丽。倘若讲起往来留下的足迹，于行人而言，两条路实则相差无几。也许多年后，在某个地方，我将轻声叹息，把往事回顾。一片树林里分出两条岔路，而我选择了人迹更少的一条，从此改变了我一生的道路。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:34",
      "text": "非常感谢您的时间，然后也希望这一期对我们的所有的秋招的，以及对未来迷茫的和以及你心中有所热爱事情的每一个听众都能产生一点共鸣。也希望我们从祥子身上看到自己的影子，也能突破出这个加速做，然后找到我们自己热爱的事情，找到我们的精神支柱，陆续成长为不破不立的自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:00",
      "text": "还有在选择的时候记得多看看，去理清一个现状，然后给自己一些多的思考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:06",
      "text": "是的，再次感谢方老师的时间和参加我们的录制。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:12",
      "text": "跟你们聊天很高兴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:14",
      "text": "评论区欢迎和我们聊聊你对老舍笔下的骆驼祥子的现实意义的想法，或者职业选择发展之路上的困惑。我们今天就聊到这里。如果你喜欢这一期的内容，欢迎大家在评论区点赞收藏，也欢迎大家添加我们制作人晴朗的微信，进我们的身边人好运群和我们互动聊天。我们下周二再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在探讨年轻人对经典文学作品《骆驼祥子》的关注及其与现代生活的关联时，一位戏剧人分享了改编此作品的初衷与意义，指出其不仅映射社会现实，也为当代青年提供了宝贵启示。讨论围绕职场选择、个人成长及应对生活压力展开，强调了个人热爱与职业选择的重要性。通过引用罗伯特·弗罗斯特的《未选择的路》，进一步强调了面对生活选择时的深刻思考和个人成长的重要性，鼓励年轻人勇于探索，找到自己的兴趣点，以积极态度应对职场与生活挑战。",
    "qa_pairs": [
      {
        "question": "骆驼祥子这部作品在创作前被改编成多种艺术形式，为何在现今这个时间节点上再次改编骆驼祥子，并且它与当下的现实社会有何关联？",
        "answer": "近年来，随着大数据统计显示年轻读者对骆驼祥子关注度极高，越来越多的年轻人将自己与剧中的主角祥子相联系。鉴于此，为了使戏剧作品能与今天的观众达成交流，我们认为在当今社会背景下重新改编骆驼祥子具有重要意义，能引发大家对于生活本质、梦想追求以及社会环境对个人命运影响的深入思考。",
        "time": "00:03:04"
      },
      {
        "question": "您觉得为什么现在许多年轻人看完骆驼祥子后会觉得自己也是祥子，他在哪些方面引起了年轻人强烈的共鸣？",
        "answer": "实际上，祥子的人物原型并非出身农村，而是一个有着独特背景的角色。尽管如此，骆驼祥子中的主人公面对生活的艰辛、挫折与不公，始终坚韧不拔的精神特质激发了现代年轻人强烈的共鸣。尤其是在当前社会环境下，年轻人在追求梦想的过程中遭遇种种困难和压力，祥子的故事让他们看到一个普通人如何在逆境中挣扎前行的形象，从而在某种程度上成为他们面对现实生活的一面镜子。",
        "time": "00:09:00"
      },
      {
        "question": "在当今社会背景下，年轻人是否也能像祥子那样通过个人努力实现自己的生活目标，例如买房、买车等？现代年轻人所承受的现实生活压力和焦虑感，您是如何看待的？",
        "answer": "确实，从心理感受上讲，现代年轻人与祥子很相似，都在为自己的理想努力打拼，如买房、买车、成家立业等。尽管时代变迁导致需求和实现难度有所不同，但焦虑和不确定感是相通的。例如，祥子当年想拥有一辆洋车，而现代年轻人则可能追求买房、买车，两者在实现生活目标的过程中都面临巨大的压力。我认为这种焦虑和不确定感在本质上是一样的，只是引发焦虑的原因随着时代变化而变化。无论是祥子时代的买车，还是现代年轻人的购房、购车，背后体现的都是人们对更好生活的向往和追求。然而，由于生活环境的变化和需求的提高，现代年轻人在达成这些愿望时感到更为困难，似乎遥不可及。",
        "time": "00:13:51"
      },
      {
        "question": "祥子购买洋车的理想与现代年轻人买房买车的理想，在可实现性上是否相似？",
        "answer": "虽然两者在形式上有很大差异，但实质上都很接近。例如，祥子通过辛苦工作最终买不起洋车，而现代年轻人可能需要付出更长时间的努力才能负担得起房子或车子。不过，也有年轻人认为，购房是实现理想生活的唯一途径，这其实是一种主流观点。",
        "time": "00:13:51"
      },
      {
        "question": "对于年轻人而言，如何看待拥有房或车所带来的安全感？",
        "answer": "无论是祥子想要一辆车还是现代年轻人追求房子，本质上都是对安全感的渴望。房子或车可以为人们提供一个安稳的港湾，减少对生活的担忧和不确定性。而面对看似无法达到的目标时，年轻人应该学会调整自己的方向，寻找适合自己的解决方案，避免过度焦虑。",
        "time": "00:18:28"
      },
      {
        "question": "针对目前就业形势严峻的情况下，年轻人应该如何应对压力，以及对未来的道路如何进行冷静思考和规划？",
        "answer": "年轻人在面对就业压力时，除了传统的考研、出国等方式外，也可以选择给自己半年到一年的缓冲期去试错和探索。同时，对于工作和未来的期待，不应过分纠结于一定要有房或车作为成功的标志，而是要根据自身实际情况和兴趣去选择适合自己的道路，而不是盲目跟风。此外，社会环境对个人选择的影响也很大，需要客观看待社会因素对个人发展的影响。",
        "time": "00:19:56"
      },
      {
        "question": "在小说中，祥子为什么认定拉车是唯一出路，并且能否从原著中找到他凭什么认为通过拉车可以过上好日子？",
        "answer": "祥子认为自己凭借健壮的体格和坚韧不拔的毅力，只要埋头苦干，就能攒钱买上自己的车，从而实现过上好日子的目标。原著中有详细的描述，表明祥子的身体条件远超一般车夫，他的优势在于体力和一步之遥的距离，这使他坚信只要努力就能改变命运。",
        "time": "00:23:17"
      },
      {
        "question": "对于今天的年轻人来说，我们应该如何借鉴祥子的经历来规划自己的人生道路？",
        "answer": "今天的年轻人应该拓宽视野，不仅要看到眼前的路，还要给自己留出更多的选择空间和应对问题的可能性。不能像祥子那样只专注于单一的目标，而应该利用自身优势探索多样化的可能性，明确选择的重要性往往大于努力，要找到相对最优解。",
        "time": "00:25:46"
      },
      {
        "question": "当代年轻人如何避免陷入“社畜”的状态，以及如何丰富自己的精神世界？",
        "answer": "当代年轻人不应仅将生活目标定位为挣钱吃饭，而应在精神层面上培养热爱的兴趣和爱好，找到支撑自己生活的价值所在。即使面临物质生活的压力，也要确保精神世界的丰富与充实，这样才能抵抗生活中的荒诞与孤独，找到生活的意义和幸福感。",
        "time": "00:28:53"
      },
      {
        "question": "祥子的人生悲剧是否反映了精神世界对个人生活的重要性？",
        "answer": "是的，祥子的人生悲剧在于他过于依赖物质条件（即拥有洋车）来实现自我价值，而忽视了精神层面的需求。他的精神世界随着身体状况恶化和情感打击逐渐崩塌，最终导致悲剧性的结局，这表明一个人的精神支撑对于其生活质量与人生走向至关重要。",
        "time": "00:28:53"
      },
      {
        "question": "精神世界对于一个人的生活质量和幸福感的重要性体现在哪里？",
        "answer": "一个丰富的精神世界能够赋予个体面对生活的坚韧与乐观，使他们在追求物质财富的过程中，不会完全迷失方向。正如西西弗斯的例子所示，当精神世界足够丰富时，物质追求反而会减少，因为内在的精神满足已成为了支撑生活的重要支柱。",
        "time": "00:31:18"
      },
      {
        "question": "对于职业选择和坚持，兴趣的重要性有多高？您为何一直坚持从事老舍先生作品的改编工作？",
        "answer": "兴趣对于职业选择和坚持的重要性非常高。如果只将职业当作谋生手段，随着付出与回报的不平衡，很容易出现各种问题。而纯粹的热爱能够帮助人们摆脱名利等束缚，给予意想不到的力量。我之所以坚持做这件事，是因为对北京文化和老舍作品的热爱。这份热爱从骨子里来，给了我一种无法言喻的力量，并非仅仅出于经济收入的考虑。",
        "time": "00:36:31"
      },
      {
        "question": "您如何看待高中生在填报志愿时对自身兴趣爱好的探索？",
        "answer": "我认为高中阶段教育应当帮助孩子们找到他们的兴趣爱好，这对他们未来的人生规划至关重要。孩子们应该明确自己的热爱所在，因为热爱能滋养生活，让人在世界上活得更有意义。",
        "time": "00:37:35"
      },
      {
        "question": "当前年轻人在职场选择上存在哪些问题？您那个年代的年轻人是否也有类似困惑？",
        "answer": "现在的年轻人在职场选择上可能存在迷茫现象，往往缺乏对不同行业和岗位的了解，导致择业时茫然无措。此外，学历通胀也使得研究生学历不再像过去那样具有明显优势，部分人选择读研以逃避直接面对择业问题。在我们那个年代，大多数年轻人对自己未来的职业选择并没有清晰的认知，尽管我本人是比较清楚自己想做什么的。当时大家普遍感到迷茫和随机性，很少有人去深入了解和认知自己。",
        "time": "00:41:57"
      },
      {
        "question": "在与孩子们交流时，你发现他们在兴趣爱好上有什么普遍现象吗？",
        "answer": "我发现很多孩子在高考前后阶段表示喜欢打游戏，但我觉得游戏不能成为人生的全部，这让人感到悲哀。",
        "time": "00:44:34"
      },
      {
        "question": "对于了解自我认知的重要性，你怎么看？如何帮助人们找到自身的优势并将其发展起来？",
        "answer": "人最难认清自己，很多人并不对自己有一个清醒、客观的认知。这种不了解自己会让人在人生道路选择上失去方向，难以将自身优势与长处相结合。当个体有了自我认知的意识后，可以通过对比和反思，在众多选项中找到自身的优势所在，并逐渐将其发展成为支撑未来发展的基础。",
        "time": "00:45:08"
      },
      {
        "question": "如何看待在面临毕业即失业问题的年轻人，特别是那些无法继续求学或家庭条件不允许gap很长时间的学生？",
        "answer": "对于这类听友，首先应考虑自己能做什么来维持正常生活，同时积累经验与知识，为未来可能的机会做好准备。即使目标与现实有差距，也不应轻易放弃，只要有热爱和坚持，最终会有实现梦想的机会。",
        "time": "00:47:42"
      },
      {
        "question": "是否可以分享一下自己的经历，说明如何在看似曲折的人生道路上找到热爱并最终实现目标？",
        "answer": "我的经历就是从理工科专业转行到戏剧学院，虽然路径迂回，但始终保持对目标的热爱与追求，最终还是回到了自己真正想从事的领域。这证明了只要有热情和毅力，就能在任何情况下找到属于自己的光明前途。",
        "time": "00:48:32"
      },
      {
        "question": "对于满怀理想的年轻人，你有什么建议？",
        "answer": "理想很重要，但在现实生活中，我们需要看清现状，在此基础上做出选择。虽然想法很重要，但实际行动和对现实状况的理解同样关键。",
        "time": "00:49:34"
      },
      {
        "question": "节目中提到美国诗人罗伯特·弗罗斯特的《未选择的路》，你认为这首诗给听众带来了什么启示？",
        "answer": "这首诗提醒我们在面临职业选择时，每个人都会在不同的岔路口做决定，而这些决定会塑造我们的人生道路。鼓励听众在做选择时，不仅要考虑喜好，还要理性分析现状，勇敢面对可能的荆棘，找到真正热爱的事情作为精神支柱，不断成长。",
        "time": "00:52:34"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨《骆驼祥子》对现代打工人的启示与职业选择",
        "summary": "在本期节目中，我们邀请到凭借话剧《骆驼祥子》获得年度最佳导演奖的著名戏剧人方旭老师，讨论该作品对现代年轻人的启示。话题围绕《骆驼祥子》如何反映当前社会年轻人的生存现状和职业选择，探讨生活压力下的个体选择和生存之道。方旭老师分享了自己从导演到演员再到戏剧人的职业转变经历，提供独到见解。节目还触及了职业选择这一普遍关注的话题，旨在为听众带来思考与启发。"
      },
      {
        "time": "00:03:03",
        "title": "探讨《骆驼祥子》的当代意义与创作动机",
        "summary": "方旭老师决定在老舍先生诞辰125周年这个时间节点上改编并排演《骆驼祥子》，这部经典作品对当下的现实社会具有深刻的关联和意义。他指出，虽然《骆驼祥子》创作于近90年前，但其探讨的讨生活主题仍然与今天观众，尤其是年轻人产生共鸣。方旭还提到，他们试图在每次改编老舍作品时，找到作品与现代观众之间的关联。此外，改编《骆驼祥子》受到了大数据统计结果的启发，显示年轻读者对这部作品的高关注度，因为他们能在祥子身上看到自己的影子。"
      },
      {
        "time": "00:07:45",
        "title": "祥子的悲苦人生与社会批判",
        "summary": "祥子，一个来自乡间的车夫，拥有农民的质朴和固执。在农村破败的背景下，他努力拉车，梦想拥有自己的车。经过艰苦努力，他实现了买车的梦想，但社会的不公使得他的梦想一再破灭。在生活的重重打击下，祥子逐渐丧失了生活的勇气，最终沦为城市的边缘人物，体现了个体在社会变迁中的无奈与悲苦。"
      },
      {
        "time": "00:09:42",
        "title": "祥子形象与现代年轻人共鸣探讨",
        "summary": "祥子并非农民出身，而是基于车夫故事创作的人物，与现代年轻人在追求生活目标和面对城市生活的适应中产生了共鸣。这种共鸣源于无论时代如何变迁，个体对于生活的基本需求和心理感受的相似性。"
      },
      {
        "time": "00:13:50",
        "title": "祥子与现代年轻人的奋斗与焦虑",
        "summary": "现代年轻人和祥子一样，都在为自己的理想努力奋斗，比如买房买车等。很多人调侃自己努力三年可能只能买得起卫生间大小的空间，反映出年轻人对现实生活的巨大压力和对未来感到焦虑和不确定。尽管时代不同，人们的需求和生活外部环境都发生了变化，但这种奋斗与压力似乎并无太大差别。"
      },
      {
        "time": "00:16:45",
        "title": "现代生活中的理想与现实",
        "summary": "讨论了个人理想与现实生活的差距，特别是对于年轻人来说，实现如买房等基本生活理想变得越来越困难。通过对比不同年代人们追求的物质安全感（如拥有一辆车），反映了不论时代如何变迁，人们对于安全感的追求是永恒的。同时，也提出了对于生活理想多样性的思考，探讨了是否物质拥有是实现理想生活的唯一答案。"
      },
      {
        "time": "00:18:54",
        "title": "应对生活和职业压力的多元策略",
        "summary": "在面对生活和职业发展的压力时，人们往往寻求物质上的支撑点以获得安全感和生活评判的满足。有人提出，不必急于追求看似遥不可及的目标，比如购房，而可以选择租赁等方式减轻压力。对于就业压力，也存在多种缓解途径，例如延迟就业、进一步深造或探索其他职业道路。此外，保留应届生身份对于某些特定岗位的求职者而言可能更为有利。社会对于gap year的接受度不同，人们应根据自身情况做出最适合的选择。"
      },
      {
        "time": "00:21:22",
        "title": "从《骆驼祥子》探讨年轻人的选择与出路",
        "summary": "在当前社会，许多年轻人感到即便比祥子更加勤奋和坚定，最终也可能无法避免向生活的低谷滑落。这种观点反映了对努力回报叙事的怀疑，以及对躺平和gap（间隔年）态度的讨论，指出这些态度多数为有资本者所拥有。分析《骆驼祥子》时，提到祥子的悲剧在于他的视野狭窄和社会不公，同时也指出了个性和选择的重要性。对话强调年轻人应拓宽视野，认识到选择比努力更重要，应多读书、多积累，发掘自身优势并勇于探索不同的生活路径。"
      },
      {
        "time": "00:27:25",
        "title": "探讨现代生活意义与个人追求",
        "summary": "对话内容涉及了对现代年轻人生活状态的分析，对比了祥子时代与当代的生活条件，指出尽管物质条件有了显著改善，现代人仍面临精神层面的困惑和压力。提出不应当仅仅为了物质生活而奔波，强调寻找精神层面的支撑和兴趣爱好的重要性。讨论了个人兴趣对抵抗生活荒诞和孤独感的作用，以及精神世界的丰富对于降低物质追求的意义。最后，分享了个人的生活经验，强调精神追求对于个人发展的重要性。"
      },
      {
        "time": "00:32:21",
        "title": "祥子悲剧人生与自我认知的探索",
        "summary": "对话深入探讨了祥子的人生规划和遭遇，突显了他从身体和精神上的变化到最终的悲剧结局。通过对祥子生命轨迹的观察，引出了对人自身、世界以及人与世界关系的深刻思考。强调了理解自己和世界的重要性，以及随着年龄增长，对生活和工作的视野应越来越开阔，而不是陷入困惑。同时，指出了找到生活中的热爱和兴趣对于个人精神世界的重要性，鼓励人们追求更高层次的精神满足，从而活得越来越明白。"
      },
      {
        "time": "00:35:01",
        "title": "热爱与职业选择",
        "summary": "在秋招季节的背景下，方老师分享了自己对于老舍作品改编的热爱，强调了热爱对于职业选择和坚持的重要性。方老师表示，虽然经济收入上存在差异，但对北京的土生土长和对北京文化的迷恋，以及纯粹的热爱，是支持他从事这项工作的主要动力。此外，讨论也扩展到了教育领域，强调了帮助年轻人找到真正兴趣的重要性，以及如何将工作和爱好结合起来，找到生活的滋养。对话还触及了关于如何将枯燥的工作变得富有意义，以及对未来年轻人的希望，即不要像祥子那样过着悲哀的生活。"
      },
      {
        "time": "00:41:09",
        "title": "时间管理与职业规划的智慧",
        "summary": "讨论强调了时间管理的重要性，并通过游戏化的视角来看待生活和工作中的挑战，提倡以轻松洒脱的态度面对职场选择和与老板的沟通。指出了当前教育体系中职业生涯教育的缺失，以及学历膨胀对年轻人择业态度的影响，从而导致了择业困惑和职业规划的不确定性。询问了过去年轻人在择业时是否也存在相似的困惑。"
      },
      {
        "time": "00:42:58",
        "title": "明确职业目标与自我认知的重要性",
        "summary": "对话强调了在职业生涯规划中明确个人职业目标的重要性，并指出大多数人对自己真正的长处和兴趣缺乏清晰的认知。讲述了个人经历，如何被分配到自己不感兴趣的专业，但依然坚持自己的职业梦想。强调自我认知的必要性，指出很多人因为不了解自己而难以做出合适的职业选择。最后，通过观察周围人的经历，强调了找到并发展个人长处的重要性，以及这对个人职业发展和生活满足感的积极影响。"
      },
      {
        "time": "00:47:10",
        "title": "应对毕业即失业与职业选择的智慧",
        "summary": "本期节目围绕如何面对毕业即失业的困境以及职业选择的问题，分享了一系列实用的建议和励志故事。讨论强调了在面临有限的选择和困难时，应先考虑自己能做什么，通过积累人生经验和知识为未来铺路。同时，通过一位嘉宾从理工科转向导演专业的经历，展示了坚持和热爱的重要性。此外，还引用了美国诗人罗伯特·弗罗斯特的《未选择的路》来鼓励大家在职业道路上勇于做出选择，并强调了明确目标与现实生活相结合的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "反映社会底层人民的生活困境"
                },
                {
                  "children": [],
                  "content": "对年轻人的启示：追求与现实的差距"
                }
              ],
              "content": "骆驼祥子的社会意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生存压力大"
                },
                {
                  "children": [],
                  "content": "理想与现实的冲突"
                },
                {
                  "children": [],
                  "content": "职业选择与发展困惑"
                }
              ],
              "content": "现代打工人面临的问题"
            }
          ],
          "content": "骆驼祥子与现代打工人"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "了解自己，发现兴趣和优势"
                },
                {
                  "children": [],
                  "content": "职业与兴趣的平衡"
                }
              ],
              "content": "职业选择的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "热爱的重要性"
                },
                {
                  "children": [],
                  "content": "遇到困难和挑战时的态度"
                },
                {
                  "children": [],
                  "content": "实现目标的坚持不懈"
                }
              ],
              "content": "发展道路"
            }
          ],
          "content": "职业选择与发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "缺乏职业生涯教育"
                },
                {
                  "children": [],
                  "content": "学历与实际能力的脱节"
                }
              ],
              "content": "教育的现状"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "认识自己的优势和兴趣"
                },
                {
                  "children": [],
                  "content": "了解自己对未来的期望和目标"
                }
              ],
              "content": "自我认知的重要性"
            }
          ],
          "content": "教育与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "积极面对挑战"
                },
                {
                  "children": [],
                  "content": "把工作看成是一种游戏"
                }
              ],
              "content": "生活态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找生活的意义"
                },
                {
                  "children": [],
                  "content": "发现和追求自己的热爱"
                },
                {
                  "children": [],
                  "content": "生活中的精神滋养"
                }
              ],
              "content": "精神支柱"
            }
          ],
          "content": "生活态度与精神支柱"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "现实与理想的平衡"
                },
                {
                  "children": [],
                  "content": "为自己的选择负责"
                }
              ],
              "content": "对待职业生涯的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "拥抱变化，勇于尝试"
                },
                {
                  "children": [],
                  "content": "保持学习，不断提升自我"
                }
              ],
              "content": "面对未来"
            }
          ],
          "content": "职业生涯规划建议"
        }
      ],
      "content": "脑图摘要"
    }
  }
}