{
  "pid": "63d116e3fcf5756b51cc2d2a",
  "eid": "66f2c7262adfe48b832681f0",
  "title": "“硬控”身边人的AI提效指南，越使用越早下班&下课！E82",
  "task_id": "zj78qpvpkwe3qxdp",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "AI在我的工作中，基本上是把我的这个设计上的一些时间成本给压缩到了很低的这个程度。学会用这个东西的话，它能省去你大部分的学习成本，它基本上解放了我需要做这些无用功的时间。特别是你看现在是一个AI在发展是越来越好的这么一个趋势。那么AI工具给我的这个提效和提速真的是非常巨大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "本期节目由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "美图公司的AI生产力工具美图设计室赞助播出。大家好，我是柚子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:40",
      "text": "我是扑扑猫。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:41",
      "text": "我是晴朗。",
      "speaker": "发言人5"
    },
    {
      "time": "00:00:42",
      "text": "我们是陪伴你的身边人。在我们节目后台、听友群里，还有我们主播的私聊里面，经常会有听友Q我们让我们多输出一点职场人提升效率的攻略课程。也希望我们可以持续邀请一些嘉宾过来给大家聊一聊怎么管理工作，掌握新的技能，还包括如何正确使用AI给AI下发指令等等的一些干货内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:09",
      "text": "对的，这一次我们继续响应大家的要求，要我请了一位在AI提效方面非常有经验的资深设计师大川老师来做嘉宾，和大家一起探讨那些适合我们普通人效率翻倍的AI应用指南，帮助我们轻松搞定职场和生活问题。下面我们有请本期的分享嘉宾大川给大家做个自我介绍。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:36",
      "text": "Hello，大家好，我是原味电波的主播大川，很高兴能来身边人这边来做客嘉宾。然后我这边的是一名品牌设计师，在这一行工作也有个六七年了。主要是擅长品牌视觉设计、包装设计、动画，还有对一些主流AI软件也算略知一二。你要是说刚才说的非常有经验和资深，我觉得可能还算不上。但是目前我在公司里面也是用AI在给我的这个工作有提效。然后另外也是把控部门内部的一些设计成品的产出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "谦虚了。我想问一下大川老师，你从接触到AI到使用到他们到现在非常上手，平常融入到你的工作和生活的过程中有多久了？你觉得有帮助到你生活的哪些方面？比如说你工作的场景里面，或者出行以及学习新技能，甚至是你出去旅游出行、看病就医等等，做攻略上等等这些方面都可以展开跟我们聊一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:40",
      "text": "其实我关注AI也有个两年多了，应该是从AI走进大众视野的时候，我应该就在关注了差不多也有两年了。一开始的时候其实我对AI的态度是我觉得这个东西目前来说是一个不错的东西，但是它的发展速度我觉得还有待考据。但是我没想到就是不到两年时间，现在基本上我在工作中已经在用这个AI来工作了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:04",
      "text": "从这个主流AI设计工具开始问世的时候，一直到现在，我也都在关注。其实对我来说帮助最大的还是在工作上面。因为我大部分在AI工具使用的时候，都是在我的工作场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "AI工具的辅助，基本上能够让我比较快速的实现我的这个视觉方案。因为我是做设计的，所以一般来说我接的需求或者是我平时如果接客户的话，大部分都会有一个完整的视觉方案的。可以这么说，以前我做一套视觉方案的话，我一个人可能得从0到1，这整个一个过程我都得亲自上手去做。但是现在AI工具这个东西已经面世以后，然后它的版本更新也已经非常完美了。现在我基本上可以从0到0.5，这个过程是由我来完成。那么剩下的0.5就可以AI来辅助了，所以基本对我的效率提升在50%左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:57",
      "text": "我非常赞同大川老师说的，我觉AI对于我们打工人职场人来说，已经融入了我们的职场生活。我基本上我的每天我一上班就要打开我的AI软件。我是一个医疗相关的一个项目经理，然后主要是要做一些医学文章，所以我要做非常多的文章的润色，还要做校对、翻译等等，以及找相关的参考文献。我基本上都是通过AI把它当我的助手，甚至是把它当做一个实习生来使用。我可能用AI没有你那么长的时间。我从二三年3月份就GPT3.0开始才关注到AI基本上到现在应该是一年半的时间。刚刚说了在我的主业工作上帮助非常的多。当然他对我的副业就是我做博客，甚至是我运营自己的小红书，做选题和图文的运营来说也非常的给力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:58",
      "text": "我的话因为我们还是圈定一下AI的范围，因为据我了解我们决策类的AI是很早就出现了。然后包括甚至我在读研的时候，我导师也会推荐一些机器学习类的文章，但有点后悔当时没有好好看。所以也是在生成式AI大规模去流行的时候，才后知后觉的觉得原来有这么好的东西。之前可能有那么一点点点苗头的时候，没有这个敏锐的嗅觉。就是他面试了之后才去使用它，有点慢一步。但是刚刚也有听到过很多人其实他还在观望，还没有踏入到这个使用的脚步中。对我来讲，我是觉得你越早的去接触到这些东西，它越能助力到你生活中的方方面面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:45",
      "text": "刚刚提到的决策类的AI就可能我们用的一些比如说像智能驾驶，像我们在早的时候有这个面部识别什么，这种都是属于那种决策类的AI像现在这种生成式的AI真的是每天我觉得我自己也在用，包括我会做一些研报的整理。它有一些搜索类的网站，可以完完整整的把你哪些信息，哪些研报放在一起。然后再有到你刚刚提到这个润色的工具。因为我的工作场景里面也有特别多的需要去写一些类似于公关文稿的一些文章。有的时候觉得自己写的不是很好，就会让AI去扩写。就给他一句话，让他去扩写成一段之类的。这种我觉得真的特别好用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:30",
      "text": "再有就是平常也会有一些数据处理的工作，之前老是去搜一下，这个公式怎么去写，这个代码怎么去敲。现在的话就可能也会用一些AI帮助辅助的去做一些数据处理的工作。我觉得这些方面都是特别能提升自己的工作效率，能让自己有一点时间去摸鱼了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:52",
      "text": "其实我们都发现我们很多人都是AI的获益者，甚至我们的工作、生活方方面面都因为AI提笑了很多。我也想问一下大成老师，你是如何学习并且使用这种深层次的AI帮助你解决你在工作中遇到的一些需要落地的一些问题呢？",
      "speaker": "发言人5"
    },
    {
      "time": "00:07:12",
      "text": "我先说一个就是我们艺术圈，就整个一个大的艺术圈。包括有设计圈，原画圈，然后插画圈等等，动画圈等等，这些都属于我们整个一个大的艺术圈。最初的时候这个生成式AI工具落地，开始大规模的往外推，往外使用的时候，其实在我们这个圈里面有很多一部分人，可以说相当一部分人他是很抵触这个东西的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:37",
      "text": "为什么呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:38",
      "text": "对，为什么呢？这个AI这个东西它是它的这个逻辑是什么？生成式AI的逻辑是文案方面我不清楚，我只从视觉方面来说，它其实他的逻辑是在互联网上。比如说你给他下达了某一个指令或者某些关键词，你需要生成某些图，对吧？那么他的这个做法的逻辑是把互联网上各个互联网各个角落的各个的插画作品、原画作品、设计作品给它做一个整合和整理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:07",
      "text": "但是如果是这样的话，其实对于某些设计师或者某些圈子里面的人来说，他会觉得这个东西可能侵犯了他的劳动成果。所以当时其实有相当一部分的人是抵触这个生成是AI工具的。抵触包括在国外的时候，当时也有很多的圈里面的人举行了一个大的一个抗议活动的。但是到目前为止，也就是到了我们今年开始，我发现我身边的人基本上都已经开始用这个AI工具了。我真正开始使用的时候，其实也应该是在2023年的下半年，才真正开始把这个东西用到我的工作里边。因为这个时候的主流的生成式的AI工具，它已经基本上比较成熟了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:48",
      "text": "因为早期的时候我们都在诟病它，就比如说可能生成一个人物或者生成一个什么东西，但是它总会有一些地方出现问题。比如说最明显的就是生成一个人，他的手5根指头变成了六根指头，或者是五根指头变成了四根指头，它总会有一些让你特别无语的一些问题。但是现在已经成熟很多了，因为现在的这些工具基本上你可以对一些细节部分进行单独处理了。因为以前的时候只是简单的生成一张图。最开始的时候我是从各种的社交媒体，就各种渠道上去学这个按压工具。然后同时也是在各种比较专业的设计网站上，因为会有一些大咖们会分享自己的。比如说把AI用到自己的工作里面，它是怎么运用的？它的这个工作流是什么？我基本上是在这两个地方去学习和总结的。回到我的工作中，因为真正的AI在能够投入工作之前，对于我们设计师来说，你在完成一项需求之前，你需要用大量的时间去收集参考，去收集各种的参考，去给你灵感或者什么的。但是你收集完参考以后，你的后期执行也需要大量的时间去执行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:54",
      "text": "但是AI成功进入到工作中以后，基本上是提高了我的工作效率。就比如说。我前期收集参考的这一阶段，我完全可以用AI来生成我自己想要的这些参考案例，然后去做创意整合。后期执行阶段基本上就是使用AI可以帮我跑一些我需要的一些背景素材，打个比方，我要出一张偏合成类的海报，那我可能需要它的背景，需要我大量的做PS合成工作。但是我现在用AI的话，基本上我可以说我在一上午基本上就已经能跑出来很多张我要的这个背景素材了，然后任君挑选。所以AI在我的工作中，基本上是把我的这个设计上的一些时间成本给压缩到了很低的程度。同时也省去了很多的不必要的工作。就比如我们行内俗称的一些体力活，就是一些基本没有什么技术含量，但是需要占据你大量时间的这些杂活，基本上AI也都能帮我完成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:54",
      "text": "你有在一些专业的设计网站上去看一些视频或者是文章来进行学习。我这边的话其实我一开始对于AI是一个观望的这种状态。因为二三年下半年就陆续有很多AI的一些播客的资讯，它的标题就是什么GPT，然后就要开始讲ai但是上面很多内容他都偏概念，还有一些技术变革，我感觉好像都非常的宏大，没有什么很落地的内容。甚至我当时都会感觉好像离我真正去使用它，运用到我的生活好像还是有一段时间和距离的那后来我也是在公众号还有小红书上是陆陆续续看到了一些素人，有一些UGC的如何去训练，还有调教AI的一些分享。然后我也觉得会有点泛泛而谈，可能就大概跟你讲一下，我们要经常去用它，我们要去训练它，但具体它如何去使用好像都没有跟我们提到。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:55",
      "text": "最后我也是在摸索中，就结合我自己的主业，还有我副业身份。可能我一开始会去赋予这个AI一个身份，投喂不同的任务，还有它对应的一些背景资料或者是相关信息进行一个任务的下达。每次通过不同的这种的下达来不停的调教AI可能说我是调教个十几次，最后才能够出现我非常想要的东西。因为我也是在学习和摸索，可能之前花了很多时间去踩坑。我现在也是在持续学习中，就是给他下发一些更精准的一些believe，让他来替我办事。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:36",
      "text": "我觉得AI现在在我们的工作中，可能更多的是相当于一个助理的角色。比如说什么像我这种有设计助理或者这些。以前的时候曾经有人有很多人担忧，AI的这个大肆发展会不会代替我们的这些职业。但是其实我觉得如果你是把这个东西去深入去研究的话，你其实不用过多担心这个东西会代替你的工作。我记得以前我看见我看过一部电影，我忘了是叫什么了，里面是讲的是最后的时候讲的是机器代替了人类。但是后来的时候就最后的结局是比较美好的，就是人类变成了机器的使用者。所以其实AI也是一样的，就是我们应该是做到的是把它作为一个把我们自己作为一个使用者，而不是觉得AI会成为我们的代替者。我觉得这是比较好的一个思想，应该是去拥抱这个新的技术的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:30",
      "text": "从我自己平时的工作内容出发，在职场上AI能够在我需要用到，比如说我可能这个设计风格，我需要用到插画风格，或者是我需要用到游戏原画的风格，甚至是我需要把这个东西去做一个三弟建模渲染等等。如果说你这个东西你让一个设计师去完成的话，那这个东西需要你大量的时间支撑的场景，对吧？但是你用AI就会省去了很多时间。因为你一个设计师的话，你不可能做到你像是18万51样样精通，你都会，这个是绝对不可能的。而在这个场景下，AI就基本上就可以帮助我把这些我所需要的风格都可以给我去完成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:09",
      "text": "打个比方就是最简单的一个比方，就是美图设计师它上面不是有一个AI抠图的一个功能？就这个功能你别看这个功能非常小，但是这个功能对于我们设计师来说真的是非常有用的。你如果你做设计师的话，你经常会遇到大量的需要抠图的这种工作。这种工作就是我上面说的那种体力活，没有任何技术含量，但是又特别浪费时间。你如果用你的设计软件去抠图的话，你可能一张图下来。如果它的背景比较简单的话，你可能一张下来大概在十分钟左右。但是你现在用到那个AI智能抠图的话，你十分钟可能你能批量抠出来好几十张图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "而且在你遇到比如说一些人像抠图的时候，人像抠图对于我们设计师来说是最麻烦的。因为首先他的这个头发这些处理下来就非常的复杂。你如果是想学人像抠图的话，你去网站上去找相关的设计软件。这些教程你看吧，一大堆好几步。但是你用AI的话，基本上就能百分之百的都能抠出来，而且抠出来的效果还特别好。所以至少这个功能在我看来在我的工作中给我的提速实在是太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:19",
      "text": "非常理解。因为我在工作的时候有时候需要抠一些logo，如果用那个PS工具去点点点的话，我感觉我的眼睛都要点瞎了。而且有时它对于你工具的一个熟练性要求还是比较高的。我有时候都会把那个logo抠的就有点不是特别圆满，它边边角角都可能没有抠的很干净。但是自从有了这个AI抠图之后，我就觉得它实在是太好用了。我还是属于这种设计场景涉及的比较少的，我可能就是因为一些活动，或者做一些海报，还有就是公司有时候会有一些那种展会的台卡，就一定要把这个logo上去的时候，我就需要去做一些抠图的设计。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:03",
      "text": "但自从有了这个AI抠图，就真的是解决了我的大麻烦，那也属于另一种形式的降本增效了。就是因为这个事情，我又不可能特地的去找一个外包去做，然后这样会增加我的成本。我们平时可能涉及到这种涉及的部门，他也会比较忙，就不会帮。因为我们这些临时性的一些需求去给我我们进行排期，那就不需要去麻烦他们，然后自己就可以解决这件事情了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:30",
      "text": "我也是很感同身受。因为我以前做PPT，我们有的时候因为是要给到甲方去售卖你的方案，我们也是会要求做的非常的精美，有些logo我们也是要抠图的，但我不会，所以我就让我的实习生去做了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:49",
      "text": "我觉得在学习效率上面的话，因为我毕竟用的是大部分是生成式AI工具，所以它在学习这一块，我觉得对我来说的帮助不会那么大。但是你如果学会用这个东西的话，他能省去你大部分的学习成本。就比如说你是一个新人，你想比如说你想学设计或者想学什么，那么你用AI的话能省去你大部分的学习成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:13",
      "text": "尤其是对于我们设计师而言，就是你在初期的时候，肯定你要至少你要先把那些软件学会，对吧？你学这些设计软件的时候，基本上它的这个教程顺序是现在让你熟悉软件，然后一步一步的从最简单最基础的开始教你去学。但是你如果是会AI的话，那你基本上就会略过这些特别基础的功能。就比如说刚才我们说的AI智能抠图，你如果会的话，那这些东西根本就完全就没有必要去学。你直接可以到你你熟悉的这个软件见面以后，你直接就可以进阶到你的这个肉软件的进阶课程去学。这样的话你至少省去你好几堂课的时间，好几堂课的时间。接下来也要有个两三个小时了，对吧？所以AI在这一块，我觉得对于设计师来说的提升还是挺大的。当然这不代表说我们就不用去学那些东西了，只是说AI工具可以加快我们的这个学习进度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:07",
      "text": "是的，我平常也会遇到这种像大圣老师提到的，虽然我不是设计方面的，我是觉得很多东西在你对他有个基础概念的时候，比如说我拿到百度百科上去搜索，他可能出现了一连串的关联信息和广告。但是我拿到生成式AI上，让他跟我去对话，让他去给我生成一段材料，或者生成一个PPT的时候，就能把这个东西讲解的特别透彻且特别垂直。就省去了我很多去搜寻资料和吸收理解，把它再归纳总结的这样一个时间，能够去进行一个深度的学习。在这个方面我觉得也是受益非常深的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:44",
      "text": "然后我自己的话可能不像你们有那么多的设计需求在我的主页上。我的主页上主要是每天也会有很多的会议。那我可能会用AI来帮我去做一些会议纪要的整理。还有因为我以前是PPT民工，我是从做PPT民工转到了现在的项目经理。但是我有的时候也是需要去做一些PPT的，后续我可能还会带一些我们的一些新人小朋友或实习生。我基本上现在也是手把手的教他们一些AI的一些使用，帮助他们也提高他们的一个工作的效率。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:20",
      "text": "因为我们除了要做PPT，然后要做一些文章的撰写和润色以外，还要做一些周报月报。这些东西可能还需要用到excel。但是如果用AI的话，原本我们可能半个小时做完的这样的一套周报报告，现在基本上是十几分钟就可以搞定。AI对我们来说确实如大川老师说的是可以加快我们的一个学习进度，以及我们的一个工作效率的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:49",
      "text": "对，因为AI它会省去你很多不必要的时间。其实我在工作中的时候，我是非常反感就是我一直说的这个所谓的体力活的。因为他第一毫无技术含量。第二他占据我大量的工作时间，压缩我其他做就做其他需求的时间。所以AI是诞生以后，他基本上解放了我需要做这些无用功的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:12",
      "text": "对你说的这种体力活对我们来说就是dirty work，脏活累活吗？除了刚刚提到的会议纪要的整理，其实我们有时候我们会涉及到给专家去开一些换教会，可能要做50个甚至是100个专家的海报。我们以前可能就是需要有这样的供应商一个个的去设计。但现在就是有了这种AI我们可以智能一键生成不同老师的这样的一个头像的海报。基本上就是不管是从时间上还是从成本上，我们都是要比之前效率和质量都要高很多的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:47",
      "text": "真正实现降本增效。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:49",
      "text": "是的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:51",
      "text": "好，下面我们都来分享一下，平常我们是如何利用AI工具来提高自己的工作效率的。刚有提到像泼猫讲的整理会议纪要，我觉得还有一个就是自从这个AI生成之后，就很多的会议软件都可以实时去转录那个会议的内容，并且加以总结。我觉得这个也是很好用的。因为上次我跟泰迪哪个嘉宾我忘记了，我们是线上录制的。事后之后我就发现这个东西他有一个自动总结，我就把那段文字发给了泰迪。他后面他说他写那个show note的时候，他说里面总结的也太好了，写那个时间线什么的都特别有用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:32",
      "text": "还有刚刚提到的润色、扩写文案，以及我刚说的写一些公式，当然是比较基础简单的公式。就像刚刚达成老师和朴猫提到的，他只能做一些基础繁杂费时间精力的活。但是你要特别复杂的，还是要自己在后期从0.5把它改到一这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:55",
      "text": "另外还有一个非常重要的场景，我刚刚也有提到过自动生成批PPT。这个现在对我来讲非常有用，因为它生成的速率实在太快了。他一句话你敲进去之后还能选多少页，然后基本上我会选到21页。因为我觉得它不长不短，能够把一个事情给我讲的清楚。然后我还可以去往里面去添加一些我自己思考的部分，这个也是蛮好的。并且它生成的速率真的超级快，我一定要夸一下这个以前的时候，最开始可能刚出一些AI的时候，我也有体验过这个东西。因为我也要去做PPT，当时还想着可以给我更多的一些PPT的模板的参考，当时还是想抢了。现在连文字，连一些信息，他都能帮我把基础的搜索的比较全的填进去了，我觉得这个真的非常受用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:45",
      "text": "你说的这个偷懒，我要偷偷告诉一下柚子。我们不是9月21号，可能我们这个节目上线的时候，我们身边人节目九月份的线下活动已经做好了。我们线下活动就是要做一些PPT的串场，还有包括嘉宾的PPT。其实那些PPT都是我用AI直接生成的，所以就非常快的搞定了。我以前预计可能说我是要花1到2天去做完，我现在就是1个小时不到，我把所有东西都已经做完，并且校对过。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:17",
      "text": "然后再说回AI它对我来说最受益的就是我可以用它来做文章的翻译。因为我最近管理的项目主要就是医学科普文章的产出，那还是为了降本增效，就不额外去翻译来做。因为我之前是有找过外包的专门做同声传译的人来。因为我们当时想需要有这样的母语老师。我当时我记得好像我们那个翻译就花了将近快3万块钱，我就觉得太贵了。这个手册后来就被打回来反攻了。我就想如果我再去找翻译的话，是不是要花几万块钱？最近没有什么钱在我们这个项目外包了，所以我就直接把这个活给到AI来做。我是直接让AI根据我给到的之前同声传译，他翻译的这个英文文案的版本，来生成我想要的这个外语的风格内容。而且我是同步会使用不同的AI工具，我来看看哪个出来的质量会更好，更接近英语国家人他们比较接受这种阅读风格吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:25",
      "text": "而且我这时候下发给到这个AI的一个润色的一个指令，提到具体的几个点。比方说要提升这个英语的一个语言地道度，保持语言风格的前后一致性。而且我是直接会投喂我们这个同声传译，他之前翻译的版本先给到他他有了这个文本之后，他才知道我想要的语言风格是怎样的。然后我也是在好几个AI工具的训练之下，后来把这套东西做完了，而且时间非常快。我两天把我们的翻译、我们的校对、我们的修改所有东西最后定稿，我发给了我的上游。然后甲方他也是非常坏的，跟我们说OK搞定了，我们可以接着去做设计。比我之前我们这个工作效率提高了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:15",
      "text": "一个月还省了3万块钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:17",
      "text": "对，是的。然后我再说一下，就是我刚刚提到了我们我会用它来做英文文章的翻译，我还要做很多校对的工作。这些工作的话在AI没有出来之前都是我自己做的那我后来就是偷懒了，我就会让我下面比较低年资的同事，甚至是实习生来做。包括我刚刚也说了，就为了提升所有人的工作效率，我在单独给他们派发这些任务之前，让他们校对文章和编辑文档之前，我也会手把手教他们用A来校对。然后发现大家都可以到点下班了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:54",
      "text": "然后这里我会具体说一下我是如何去使用它的。比如说我会先喂给AI1篇，就是我们已经确定了的这个版本的内容。然后再把需要校对的文字内容输入到这个对话框，会告诉AI需要结合我投喂的这个定稿内容风格以及里面提到的专业术语，还有他的行文发送给到这个AI关键词。比方说我给他会下达一个指令，我直接输入的文字就是帮我检查一下文字框里面出现的内容，它是否有语句不通顺的地方，然后它是否有专业术语的错误，以及这个部分的段落。它如果有更好的一些表达的话，你也可以帮我去改写和润色一下，这样子来训练这个AI。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:44",
      "text": "所以咕咕猫你是英文特别好是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:48",
      "text": "我没有英文特别好，是因为因为我英文不是特别好，所以我会让AI他结合同声传译他给到的文章。然后再去帮我进行改写和润色，甚至是扩写。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:03",
      "text": "还好你英文不好，不然的话你要是也去用这种生成式AI的话，那我们设计师是真的是彻底没饭吃了。因为这些生成式AI工具输入描述词全部都得用英文。然后我每次都得很辛苦的去把我的这个描述词转成英文，然后再用一些AI工具去给它校对，然后尽量让它显得生动一点。就是我只能做到这一步了。对于我来说英文真的太难了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:27",
      "text": "你用的那些AI工具可能更多的是国外的。其实我们国产的已经有非常多先进的一些AI工具了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:37",
      "text": "我这边也说一下，就是这个AI工具在我工作中，其实在我的工作中，除了比如说刚才说的出一些视觉方案以外，其实在我的工作中我也需要用到这个AI来给我润色这个方案内容。就比如说我在做一个方案的这个PPT，因为我们设计师可能做PPT出方案的时候，我们需要给客户去讲我们的这个方案的思路，我的创意是什么？那对于我来说，可能就是我没有像去扑猫柚子这样，你们把会把这个文字写的非常的丝滑和流畅。但是我这边的话可能我的表达能力什么的，文字文字书写能力可能不如你们那么强。那这个时候对于我来说，可能就是我就可以把我写好的创意内容去喂给AI工具，然后让他来帮我去完善和润色我的这个创意内容。出来以后，比如说出了好几版，我选了一个我觉得比较合适的一版。那我从这一版里面再去添我自己的想法和创意，或者加一些相关的设计术语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:39",
      "text": "然后我也说一下我在用AI的时候，我的这个工作流程。大的逻辑我们都是差不多的，都是给AI去发送一些关键词描述。刚刚我也说了，就需要用描述词来告诉AI你需要什么，你要做什么。所以其实大差不差，只不过我们生成的内容可能你们是校对文字，或者生成文字内容。那我这边可能就会生成的就是各种各样的风格的这个视觉方案了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:04",
      "text": "同时其实AI在我自己那边，就是我自己的博客那边，每次之前的时候，其实我一直对于每期节目的标题，我一直都非常的苦恼。后来现在我用AI以后，基本上用AI如果生成的每期标题的这个我都挺满意的，反正就是任君选择。然后包括我写生动S，还有写我的这个时间轴的时候，那么AI工具给我的这个提效和提速真的是非常巨大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:29",
      "text": "原来大家都已经学会偷懒了，我刚有听到写那个show note和时间轴，也是用到的AI工具。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:38",
      "text": "也不是偷懒，就是有好的工具我感觉是不用白不用，不然就像我们之前那一期律师说的，你总在加班还拿不到加班费是何必呢？我觉得大家最作为人最大的一个好处就是说大家会利用工具。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:56",
      "text": "那我有个问题想问一下你们，你们会先写完了之后让AI帮你改吗？帮你润色，还是说AI已经生成了之后，你再结合它的文本来做润色？",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:08",
      "text": "我先说吧，我会先写出大概的这个提纲，就是我刚刚说的一样。比如说我写那些方案思路的时候，我会写一个大概的一个创意思路，然后给到AI然后由他去给我完善润色。然后添加出来以后，我自己再往里面去添加一些我需要的内容。因为我其实我还是觉得，虽然说AI是我们的这个好帮手，但是我们还是要给予它最基本的指令。这个指令也可以是描述词，也可以是我刚才说的一个基本的一个提高。那么他可能才会更好的去帮我们去完成这项工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "是的，我基本上也是会有一个基础的文案。然后我会告诉他，如果我要标题，我是需要一个陈述句，或者是一个疑问句，甚至是一个反问句。除了这个东西要很吸引人，他很共情。如果说我们这个话题是结合职场人的关于到裁员的什么的，我还会加一句，这个标题让我感觉到焦虑了，它是一个好标题。然后我的朋友跟我说，你已经抓住了焦虑这个流量密码了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:14",
      "text": "刚才也聊了这么多，就是我也输出了很多关于我设计师方面的用AI的一些感想。其实作为一个专业设计师，其实有的时候我也很好奇，就像你们两位，你们或者是身边人，其他的主播在日常都会用这个AI工具来提高设计方面工作的效率吗？你们会用到这个AI去来做设计吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "会，因为我们现在不都在做博客，所以我想跟你聊聊做播客这件事儿。刚开始做播客，我们做的事情还比较简单，我们只要去写写提纲或者做做剪辑。但是因为现在节目越做越大了，我们在上海也经常会办一些线下活动。那我们就要去做活动的海报，还有相关周边的一些设计。但其实这个是很文我们几个人的熟悉，我们的听友都知道，我们几个人都没有设计背景。是的，主流的AI工具，它其实也没有非常适合我们小白这种傻瓜式的设计功能。而且我之前还特意为了要去做海报，我还去学了PS我发现那个作图太费时间了。你们当时学PS的时候，你有没有发现很难，里面的工具太多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:26",
      "text": "好多图什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:28",
      "text": "就完全学不会。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:31",
      "text": "这么说，我先要给你们泼一盆冷水，就是PS是所有设计软件里面最好上手的。在这歪个楼，就是我以前说一下我以前学设计的这段简单的一个经历。因为我算是设计专业出身了也算是科班出身。但是其实我那时候上大学的时候，我在我们学校是大一大二的时候，我们会教你这个软件怎么用。比如说PS、AI，3d max这些等等，这些东西会教你怎么用。但是我那个时候基本上就是一个逃课状态。后来我到了大三以后，我开始意识到就是不行。我以后想走这一块的话，那我就必须至少把软件学好，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:06",
      "text": "然后我那个时候我就开始出去找实习，之前我也说过，就是我最初的实习的时候，是在在影楼里面去给人去修图抠图。那这就说到咱们刚才说的AI工具了。如果我那个时候就有AI工具的话，那我肯定能完成大量的工作。所以我的学习经历基本上是从工作中来的那其实刚才扑猫和柚子你们俩说到这个PS比较复杂，也确实是因为它毕竟是一个专业的的设计软件。就是你要是学它的话，你要明白它里面的这个软件逻辑。因为我一直在强调的这个逻辑这个东西，就是你在做设计的时候，你要有这么一个设计逻辑去存在。你像刚才说的这个PS作图，做上海报很费时间是吧？但是对于我来说，其实最花时间的不是作图的时间，而是我做完图以后的修改时间，这是我最花时间的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:58",
      "text": "是的，而且对我们来说最花时间是去学习和去探索那些功能的。因为我们本身只是想完成一张图，它又不是我们日常的工作，我们也不靠这个吃饭。本来上班已经很辛苦了，下班还要学这个。所以是在机缘巧合之下，我发现了有个非常好用的一个AI设计工具，它叫做美图设计室。然后这个设计师里面也有非常多的海报模板，我最近做的海报就是从这里生成的，非常的节约时间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:29",
      "text": "我记得我之前和我们另一个男主播泰迪想运营我们的小红书。一开始他是用PPT来做小红书的封面图，他跟我说他做一张图基本上是要半个小时以上才能用PPT画出一张。而且我觉得好土。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:47",
      "text": "都是那种成大片的色块的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:50",
      "text": "就是那种的。然后我一开始也是想用PS来做一些，但我后来发现做的还没有他PPT做的好哈哈。但是美图设计师就是我从选海报的模板到改图换字，以及他的这个改封面图的文案，我的耗时基本上是不超过十分钟的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:11",
      "text": "效率非常高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:12",
      "text": "是的，就能做出我们主播们都非常满意的一个图比我们之前速度应该是快了将近要3到4倍。是的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:21",
      "text": "出图又快，然后质量又好，我们都觉得比之前好看了不少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:26",
      "text": "对，因为我们有一个账号，后来也是让柚子一直去使用的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:30",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:31",
      "text": "我们是不仅可以用网页端操作，就直接套用这个模板去修改相关的一些元素，而且也可以用手机端来操作。一年前我还不知道有这种产品，还可以一键生成。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:46",
      "text": "我觉得它还有一个点，就是我们可以登同一个账号，因为它是在云端储存的。万一我们有什么相互想改的，比如说我表达给你，可能你没有那么有时间，或者没有那么一下子get到会真的有这种情况发生生，那我们就自己上手去改，这来来回回真的特别省这种沟通成本。对，然后再说回做播客还和小红书这件事情。我自己有的时候灵感枯竭了，也会用美图里面的AI文案功能来找灵感。我也在里面找过，是的，因为它有一个模块叫小红书文案，它可以帮我们去直接生成那种爆款的笔记。我觉得这个就非常有意思。因为我们有的时候可能抓不到一些什么热点或者爆款，它是爆在哪些方面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:30",
      "text": "然后还有一个模块叫灵感选题。他对我们这种做节目找博客、找嘉宾，找一些利他性的有共鸣的选题来说，帮助都特别大。而且我们之前不是邀请过做自媒体陪跑教练的嘉宾洛洛，他私下里也跟我们说过，他说自媒体的内容其实爆款更新换代都特别快，我们自己可能捕捉不了那么多。但是一个AI工具它出图又快，迭代又快。然后这样的话就能让我们的效率得到提高，涨粉就涨得更快。涨粉就意味着更能变现，拿到结果，得到正反馈，大家就更愿意去做这个自媒体，形成一个正循环，让我们自媒体人持续有动力去更新和创作。同时在坚持做这些事情的时候，也能获得一些实打实的经济收益。毕竟能赚到这个零花钱和生活费，也能更能支撑我们做一些自己热爱的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:30",
      "text": "对你说现在做自媒体很多人都是做矩阵号，就是一个人可能是要管理好几个小红书。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:37",
      "text": "因为他现在速度太快了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:41",
      "text": "那就相当于可能一天要出好几个选题，然后要做很多个封面。如果说没有这个AI设计的工具的话，对他来说这些可能是之前一周的量。但是他现在可能1个小时它就可以生成，甚至是一个月的量。没错，对我觉得这个真的是提高到了自媒体人赚钱的效率。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:02",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:03",
      "text": "对，因为特别是你看现在是一个AI在发展，是越来越好的这么一个趋势。其实对于我们设计师来说，为了我们自己提高效率，其实很多时候我们也会用到美图设计师这一类的这个AI设计工具，给我们做一些辅助操作。其实咱们这一期节目在聊的时候，当我知道是美图设计师的时候，其实我是知道的。因为我在以前工作中，应该是在我上一家工作的时候。因为我当时是在品牌部，所以我经常会跟比如说像自媒体的同事或者运营的同事跟他们交流。他们有一些需求，但是那些需求其实说实话挺小的，但是你给我的话，那我这边可能就得花一些时间。所以当时我就给我的同事们推荐过美图设计师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:49",
      "text": "就是你们俩刚才说的，就是在美图设计师里面去可以下那些海报的相应的模板，然后在网页上或者是在手机上进行操作。因为它那个里面可以把各个元素进行重新的排布，或者甚至是你一些文字，你也可以自己去敲上你自己需要的文字，那这样的话其实一方面增强了这个自媒体的出图，或者说它的工作效率。然后另一方面其实也给我们设计师做了一个减负。就比如说刚才我说到的这个只能抠图，这个功能真的太好用了，它抠的图真的非常干净。就是有我在用的时候，我发现好家伙这图抠的比我抠的还干净。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:28",
      "text": "所以就不用再用那些什么设计软件里面的那些抠图方法，就来来回回的一直扣了，真的是非常的占用时间。而且刚才柚子和扑猫也说了，那个泰迪之前做的就是土土的对吧？但是美图设计师这个首页上的这些模板，海报模板，这些电商海报、小红书背景图这些其实以我一个设计师的这个审美来看，其实真的很够用了。已经完完全全就是够我们在自媒体上的一些输出或者什么的。除非你可能有一些比较重工的一些设计需求。如果你只是日常的话，其实这些海报什么的已经很不错了。其实它已经相当于初级设计师的这个程度了，已经其实已经很棒了。所以我有的时候也会在上面会下一些模板，来提高我自己的工作效率，或者是帮助我的同事来提高工作效率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:17",
      "text": "是的，我非常赞同大川老师说的。因为AI设计工具它本身除了一些既定的这种功能以外。比如说我们做播客的可能会用到这个板块块。其他的一些自由职业者或者创业群体，尤其是那种做自媒体的应用场景是非常多的。再有就是那种艺人公司，他可能一个人要身兼数职。因为他就一个人做一个公司，所以他各个环节都涉及的到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:45",
      "text": "我们再来延伸的聊聊学生群体如何实用AI这个话题。我想问一下大昌老师，就这个AI它在学生党的生活里，他有哪些方面的一些实际应用？",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:58",
      "text": "我觉得对于学生党来说，因为他们还没有去接触职场，可能对于他们来说AI工具在这一块，对于他们的辅助更多的是在他们日常的作业，或者是他们的这个毕业设计，或者是毕业答辩、毕业作品上面，可能用处会更多多一些。我简单说一下目前来说的一些主流的AI工具。就目前来说，在设计职场上用的比较主流的AI工具都是国外的。它有两种。然后一种它的门槛相对来说比较低，就是大部分的AI工具的研发参考也都是基于这个逻辑来完成的。对于这个上手的门槛是比较低的，而且对于电脑本身的这个配置要求其实也不是很高。所以基本上你掌握了基础功能以后，大家都能用。然后另外一种就比较深入一些了。可能在节目里面，我说的太详细太专业的话，可能会大家在理解上有点门槛。但是大家只要知道在国外的目前主流的设计工具是这两种，一种可能比较浅显，一种可能就比较深入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:59",
      "text": "然后学生党如何在你用AI的时候提升自己的学习进度呢？首先我觉得AI出现就帮助我们解放了很多我们工作中的一些体力活。对于学生党来说，他们的工作可能就是作业或者是毕业作品这些。那AI就可以帮助他们像刚刚普通猫鼬子说的一样，在他们的这个论文或者是他们的学术报报里面，可能更多的可以做到很多的辅助作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:25",
      "text": "对于如果是设计专业的学生来说的话，那可能大部分就是跟我用到的这个功能是比较类似的了。就是AI的生图、跑图这些功能同时来辅助于自己的这个创作。那么AI工具在学生党里面，如果说你是设计专业的学生，真的是目标是成为一个设计师的话。那你用I工具的话就能完全降低你的学习成本。就像我刚刚说的一样，如果你用软件，如果你去学习软件的话，那么AI基本上可以省略掉那些软件的这些基本流程。所以能让你快速的去从一个软件，从一个小白到新手，再到一个进阶的这么一个的过程。在完成自己日常一些需求的情况下，可能在职场上我觉得AI的帮助会更大一些。我是这么理解的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:09",
      "text": "我想起一个场景来，就是我当时在学校的时候，我们老师经常组织那种英文的workshop。就是每次拿一个英文文献让大家过来分享他整个研究了什么，结论是什么这样的。我记得我当时特别费力的要每一张拍到有道翻译上，然后一页一页的翻译。我现在想着如果我在去重新读这个本科或者硕士的话，我肯定就拿去给AI一键翻译一下，并且让他帮我整理总结，大大提高了看文献的效率。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:43",
      "text": "你说我又回忆起我以前在台湾交换的时候，我当时选了一门课，他是外国的文学研究。我们上课所有资料都是英语。所以我刚刚也跟大川老师说了，其实我的英语并没有很好。我当时上课就在看天书，很痛苦。我后来怎么办呢？我直接让我上海的同学在我们学校的内网里去查有没有对应的中文版本，然后他发给我。我就在台湾靠着这个中文版本的书，完成了我当时那个学期的这样的一个作业。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:19",
      "text": "我们那种还是比较常规化的，就是每周都有，不一定哪周就轮到你。因为他还是一些比较前沿，可能刚发出来的一些国际性的期刊上面的文章。所以在AI工具刚出不久，我就往我们的师门的群里扔，跟我说造福一下大家，就是我的师弟师妹们。我说可以用这种AI的工具整理和分析文献。我导师当时没有说什么，他可能觉得有点偷懒。但是后面我再跟他私下见面的时候，他也肯定了我这种行为，觉得确实是在校生有很多这种不必要的浪费的时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:56",
      "text": "当然一方面说我去学习一篇这样的英文，可能会理解一些单词。但如果你是长篇累牍的天天这样去看的话，其实如果你对这个不是特别感兴趣，那么在你先去用AI过一遍情况下，再去筛选你真的感兴趣可以深入研究的那些东西。能够让你达到这个深度学习，以及对你所研究的领域更专更深耕的这种感觉。所以我觉得如果是在校生的话，真的可以多去研究AI，早点上手。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:28",
      "text": "是的，我现在很后悔，也不能算是后悔。我现在是真的觉得AI这么造福人类的东西，为什么现在才开始渐渐的走入我们大众普通人事业。如果他十年前就有的话，我们大学应该会有更多的时间去用来谈恋爱、逃课和出去旅游了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:48",
      "text": "是的，所以现在的小朋友们，我觉得还挺幸福的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:53",
      "text": "对我觉得现在他们真的太幸福了，有这么多的工具可以辅助他们完成各种事情。我那个时候上大学的时候，我每每一次的作业什么的，其实都挺头疼的。我在这歪个楼，因为我大学的时候学的设计是其实我是形象设计专业。我们形象设计专业分成了两个部分，一个是个人形象设计，一个是企业形象设计。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:15",
      "text": "其实企业化妆，个人形象设计师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:18",
      "text": "对企业是我们常说的视觉传达。那个人形象设计就是我们的这个化妆。然后我当时我上化妆课的时候，每一次化妆课最后的作业都是让我最头疼的。因为我要给女生们去，我因为我要找模特，找模特然后给她们化妆，化妆完以后拍下来妆面发给老师当作业。这个对我来说真的是太难了，真的是。然后包括我们当时视觉传达方面的作业。因为我也说了，我那时候大一大二的时候，其实没有太怎么好好学习。如果那个时候我就有了AI工具的话，那至少我在视觉传达层面的这个作业我应该不用太担心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:56",
      "text": "是的，这也让我想起来了我的毕业论文处理数据去的时候真的非常煎熬。我是因为什么呢？我们本身学经济的女生就多，男生就少，会这种大量代码编程的精通的人本来就少。所以当时我用的毕业论文数据又比较多是960万条，是大量的数据需要用编程来跑的，不是一个excel能解决的事情。那我又不能一直一直很简单的代码都去问我导师。所以当时在很多网站上去学的这种代码。但是现在如果用到AI工具的话，他会很快的给你一些指令，能够大大提高你这个跑数据的整理、分析效率，我觉得也是很好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:39",
      "text": "还有一个点我刚刚突然想起来，因为前面我们提到PPT，我这个PPT，我在读研的时候，我们经常去做那种workshop，用的都是文字墙。我不知道你们有没有在PPT培训的时候听到这种话术，就是一贴就是一面，整个上面都是字儿。因为你要表述的就是论文，就是字，对不对？但是到后来你工作的时候发现不能这样，你要提炼要点，你要把一些关键的点提炼出来，把它讲出花来。而科研它本身就是求实的，你不能去篡改他的意思，如果你稍微换一下表达可能就不一样。所以那个时候就对我形成了一个影响，就是我非常爱做文字，强行的PPT。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:21",
      "text": "到了工作之后，这个对我的影响就非常大。因为工作中大家是不喜欢这种PPT风格的，所以在后来也是通过一段时间的调整。然后包括后面我看出了这种AI写PPT之后，他真的比比我。当时从学校出来的时候写的那个PPT好看多了，有条理多了，总结的好多了，所以这个也是我非常觉得惊艳的一个方面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:45",
      "text": "我读研的时候，那时候的同学们就已经开始卷PPT的，不管是它的视觉效果还是它的内容。但如果说放在现在的话，我觉得直接让AI来帮你写，我觉得大家都可以卷出120分的这样那个产品，完全就不用去担心你要什么熬夜、通宵来做PPT。因为我知道现在大学生他们各种各样的课堂，最后结课的时候都要做这种presentation，他们都要做汇报的。所以我觉得如果用AI的话，确实可以帮他们少了很多页。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:20",
      "text": "对，美图设计师有一个live PPT的功能，就是你只需要简单一句话描述或者粘贴文本大纲，就能够量身打造高质量的PPT。像学校里不是有很多那种紧急的课题汇报，或者是学术答辩，还有就是参与一些比较激烈的社团竞选吗？或者是你因为大四了，会有一些实践报告。就是你通过这个live PPT，其实都可以一键搞定了。就像柚子前面说的，你可以灵活的去设置页数，大纲也能够自由修改，确保你的逻辑清晰。然后模板风格的话，其是有很多是可以选的，满足各个场景与风格。",
      "speaker": "发言人5"
    },
    {
      "time": "00:50:03",
      "text": "像我之前有个实习生，他现在可能就是读研一，然后有段时间就经常请假。本来每周来四天，他跟我说那个月他想要每周来两天。然后我就是一问他，我说为什么？然后他说他忙着在做杰克的PPT，那我就把这个生成PPT的功能推荐给他，然后他反馈也是比较好的，后面就是能够直接线下出行，请假会比较少，然后帮我来省时省力。所以我感觉用AI还是省下来很多时间。你也可以去增加你的这种一个实习的一个场景，或者是实习的一个时长。毕竟现在工作市场不是很景气，在学校期间你攒点实习经历，其实你找工作会更顺畅一些。",
      "speaker": "发言人5"
    },
    {
      "time": "00:50:49",
      "text": "然后我这边想到的一个就是对大学生来说是非常有用的。除了用AI可以提升学习效率，包括刚刚柚子提到的像做数据分析大写PPT，还可以用AI来搞副业。因为我刚刚也说了，美图设计师他是能够帮我们做自媒体的人，来搞小红书和开店铺。我之前也是用一些偏美图秀秀这样的设计软件去做的那现在有了这种专业的这种美图设计师，它的一个生成效率和速度会更快，然后它出图效果会更好。",
      "speaker": "发言人5"
    },
    {
      "time": "00:51:24",
      "text": "另一个是我周围的真人真事，大学生用AI来写小说。我们有一个实习生，因为他是远程办公的，经常找不到他的人。后来才发现他除了在我们公司实习，还有偷偷在写小说。据他说他通过投喂这个AI关键词，还有一些重要的一些情节，帮助他更快的去完成这个小说内容的连载。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:51",
      "text": "他已经早早的赚到他的人生第一桶金了，是吗？是的，所以走在了我们的前列。我只能想到一些很落地很实用。比如说AI可以帮助大学生来备考四六级，还有考研。因为他们备考的时间一般都会比较紧张，所以背单词的话、刷题的话在AI的帮助下可能会更省时间，更轻松一些。因为有一些AI可以根据下发的指令词，直接帮助学生去整理出四六级的核心单词和联想记忆。还可以AI伴读，就是你直接听他的发音，你还可以跟他对话，还可以直接翻译一些考研英语里面的长难句。我觉得这些AI在备考上的一些更具体的应用，大家也可以多去看一看网上的那些功课。我现在已经备考离我太远了，就不一一展开了。只是灵光乍现想到了这么一个场景。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:45",
      "text": "我前几天听我们公司有孩子的同事有聊天，他们说现在中小学生也开始用AI了来学英语。真的我觉得现在甚至是我们这些中小学的教育，大家也开始在正确的学AI，让他走入我们的生活。最后感谢大家耐心听到这里。如果你对这期节目我们和大川老师讨论到的AI训练以及效率提升方法，还有一些实际应用的场景这些分享内容有所感触的话，欢迎大家在评论区留下你的见解。也欢迎大家分享你的AI提效心得。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:24",
      "text": "是的，同时也非常感谢美图设计师为我们职场人和学生党带来如此丰富的效率提升工具。帮助大家应对我们职场中、生活里还有学业上可能遇到的各种各样的场景，以及需要应对解决的问题。我们也希望通过本期节目，让更多的听友或者是正在做自媒体分享的你，如果你在为效率发愁的话，比如你是一个PPT民工，或者是常常需要做海报或者图片设计的小白，以及电商创业人士等等。你都可以了解并且认识一下美图设计师，让它成为我们必备的AI设计工具，帮助大家省时提效，赚更多钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:09",
      "text": "是的，然后我补充一下，我们在移动端的应用商城，比方说说apple store或者是安卓商城搜美图设计师。如果你需要使用网页版的话，也可以搜索美图设计师，就可以直接在网页版上打开。那相关的链接我们也会放在修note里，大家就可以找到它。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:30",
      "text": "非常高兴能来身边人这边做客。之前原文联播那边的这个slogan就是专注输出无用是什么？然后今天这一次来身边人这边终于输出了一次有用知识了，所以非常感谢能收到这次邀请。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:44",
      "text": "好的，谢谢大陈老师的时间。最后如果你对这期的节目内容感兴趣的话，欢迎评论、点赞、收藏。也欢迎大家在节目的show note和评论区找到制作人晴朗的微信，添加他的微信，进入我们身边人陪伴群，与我们互动聊天。我们下周再见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:04",
      "text": "拜拜。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:13",
      "text": "我是fk忘记了姓名的情，现在让我们向快乐崇拜放下了你的，请跟我来传开去，建立个。快乐到底属于哪个年代？708090还是跨世代？翻开历史课本，答案就算仔细找也会找不到，背也会背不好。放松让我说什么年代吹着什么样的风，我拿着我的麦克风唱。不过我在黑历史公平从来不敢上课。男女，我们的喇叭裤。折摇摆上下一指神功，黑白电视可能无法感受，无处黑色幽默，忘了你存在。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "通过使用AI设计工具，个人的工作流程和效率得到了显著提升，尤其是在视觉方案的创作上。AI能够快速生成设计参考，加速创意整合，节省大量原本需要手动完成的繁琐工作。此外，AI在教育、科研和日常生活中也有广泛的应用，如帮助学生提高学习效率，辅助学术文献的快速理解与整理，为自媒体用户提供设计灵感和工具支持。强调了AI技术发展的速度和对各行各业产生的深远影响，鼓励积极拥抱新技术，以提升自身竞争力。通过美图设计师这一具体工具实例，展示了如何通过AI实现个性化、高效的设计创作，提供了实用的AI应用指南。",
    "qa_pairs": [
      {
        "question": "AI从接触到使用到现在的熟练掌握，平常融入到你的工作和生活中有多久了？你觉得它在哪些方面帮助到了你？",
        "answer": "其实我关注AI已经有两年多了，从它走进大众视野的时候就开始关注。现在在工作中已经能够运用AI来提高效率，特别是在设计领域，它帮助我快速实现视觉方案，节省了大约50%的工作时间。",
        "time": "00:02:40"
      },
      {
        "question": "对于职场人来说，AI已经融入了职场生活，能否分享一下在你的工作中如何利用AI提升效率的具体场景？",
        "answer": "在医学相关项目管理工作中，AI帮助我进行医学文章的润色、校对、翻译以及查找参考文献，极大地提高了工作效率。此外，我还利用AI进行研报整理、润色文章、数据处理等任务，甚至可以辅助创作公关文稿，大大提升了工作效率。",
        "time": "00:03:57"
      },
      {
        "question": "你是如何学习并使用深层次的AI工具来解决工作中遇到的问题的？",
        "answer": "最初，艺术圈内有一部分人抵触生成式AI工具，但随着技术的发展和成熟，我逐渐开始学习和使用这些工具。我通过社交媒体和专业设计网站了解和总结AI的应用案例及工作流程，并在2023年下半年真正将AI融入到工作中。AI帮我节省了大量收集参考和执行工作的原始时间，通过生成和整合互联网上的各类作品，极大地提高了设计工作效率。",
        "time": "00:08:48"
      },
      {
        "question": "AI在你的工作中是如何具体帮你降低设计上时间成本的？",
        "answer": "AI在我设计工作中，能够高效生成高质量的参考案例，进行创意整合，同时也能处理大量的背景素材制作，比如合成类海报所需的背景素材，以前可能需要一上午手动PS合成，而现在AI能在短时间内产出众多高质量素材，显著减少了设计过程中的体力劳动和重复工作，让我可以把更多精力集中在创造性工作中。",
        "time": "00:09:54"
      },
      {
        "question": "在学习AI的过程中，你最初的感受是什么？",
        "answer": "最初我对AI持观望态度，因为网上很多关于AI的内容过于概念化和宏大，感觉离实际应用还有一段距离。直到后来通过公众号和小红书上看到一些素人分享的训练和调教AI经验，开始逐渐了解并尝试自己动手实践。",
        "time": "00:10:54"
      },
      {
        "question": "你如何利用AI来提升自己的工作效率？",
        "answer": "我结合自己的主业和副业身份，给AI赋予特定身份和任务背景资料，通过不断下达任务进行调教，最终达到高效产出。例如，在设计工作中，AI能够帮助我完成各种风格的设计需求，大大节省了时间和精力。",
        "time": "00:11:55"
      },
      {
        "question": "AI在职场中扮演了什么样的角色？",
        "answer": "AI在工作中更多扮演的是助理的角色，尤其在设计领域，可以作为设计助理协助完成大量重复性工作，如抠图、风格转换等，从而提升了工作效率，降低了成本。",
        "time": "00:12:36"
      },
      {
        "question": "AI是如何帮你解决具体工作难题的？",
        "answer": "AI具有强大的图像处理能力，比如美图设计师中的AI抠图功能，极大地提高了抠图效率，从原本可能需要十分钟一张图提升到批量处理几十张图只需几分钟，甚至在处理复杂的人像抠图时也能达到完美的效果。",
        "time": "00:14:09"
      },
      {
        "question": "对于设计师而言，AI在学习效率上有什么帮助？",
        "answer": "对于设计师来说，AI可以省去大量基础学习成本，尤其是对于新人来说，会AI后可以跳过繁琐的基础教程，直接进入软件的进阶课程学习，加快学习进度。",
        "time": "00:17:13"
      },
      {
        "question": "AI如何在非设计领域提升工作效率？",
        "answer": "在非设计领域，如会议纪要整理、PPT制作、周报月报编写以及Excel操作等方面，AI也能显著提高工作效率，减少大量无用功的时间占用，并且能够一键生成高质量的内容，真正实现降本增效。",
        "time": "00:18:44"
      },
      {
        "question": "AI在工作中如何帮助你高效完成PPT制作？",
        "answer": "现在我利用AI自动生成批PPT，它生成速率非常快，一句话输入后能生成多页内容，并且保证信息清晰。通过AI，我能够在一个小时内完成原本需要1到2天的线下活动PPT制作，大大提升了工作效率。",
        "time": "00:21:55"
      },
      {
        "question": "AI在翻译方面如何助你提高工作效率并降低成本？",
        "answer": "对于医学科普文章的翻译工作，以前我会找外包同声传译人员，成本高昂。现在，我使用AI进行翻译，只需将之前同声传译过的英文文案版本输入AI，它就能根据该风格生成目标语言的高质量译文。结合多个AI工具训练后，我在两天内完成了翻译、校对和修改工作，不仅节省了3万块钱，也极大地提高了工作效率。",
        "time": "00:23:17"
      },
      {
        "question": "在使用AI校对和润色文章时，你的具体操作流程是怎样的？",
        "answer": "我会先给AI喂入一篇已确定的定稿内容，然后输入需要校对的文章片段，指示AI结合已投喂的内容风格、专业术语以及关键词进行检查，如有语句不通顺、专业术语错误或更好的表达方式，AI会帮我改写和润色。通过这种方式，我不仅提高了工作效率，还让低年资同事和实习生也能高效完成校对任务。",
        "time": "00:25:54"
      },
      {
        "question": "你们是如何利用AI工具提升方案内容质量的？",
        "answer": "我会将创意内容输入AI，让它来完善和润色我的文案，生成多种风格的方案内容。我选择合适的版本后，再加入自己的想法和创意，使其更加生动具体。同样，在做PPT时，我会把方案思路写好后交给AI，让其帮我提升文字表达，确保创意内容流畅且富有感染力。",
        "time": "00:27:37"
      },
      {
        "question": "当初你们开始做播客时，对于设计方面的工作是如何处理的？",
        "answer": "刚开始做播客时，我们主要依靠自己写提纲和进行剪辑。随着节目规模扩大，我们开始需要制作活动海报和周边设计，但因为我们都没有设计背景，所以这对我们来说是个挑战。主流AI工具当时并没有特别适合小白的傻瓜式设计功能，学习PS虽然可以做设计，但因其功能众多且复杂，耗时较长。",
        "time": "00:31:35"
      },
      {
        "question": "你们在学习PS等设计软件时是否觉得难以上手？",
        "answer": "我们在学习PS时确实感到有些困难，尤其是它的复杂性和庞大的功能。不过，现在有一个非常好用的AI设计工具叫美图设计室，它拥有许多海报模板，大大提高了我们制作海报的效率，从选模板到改图、换字及文案修改，整个过程只需十分钟左右。",
        "time": "00:33:58"
      },
      {
        "question": "AI设计工具对于自媒体运营者来说意味着什么？",
        "answer": "对于自媒体运营者来说，AI设计工具意味着更高的工作效率和更快的内容迭代速度。比如，通过AI工具可以迅速生成多个选题和封面图，原本可能需要一周的工作量现在可能在一个小时内就能完成，从而有效提升了涨粉速度和变现效率，形成正循环，激励自媒体人持续创作和更新内容。",
        "time": "00:37:41"
      },
      {
        "question": "这个AI设计工具美图设计室在你们的工作中具体有哪些优势？",
        "answer": "美图设计室不仅提供了高效的模板选择和在线编辑功能，还支持手机端操作，方便快捷。我们可以使用同一账号在云端储存作品，互相修改，大大节省了沟通成本。此外，它还具备AI文案生成功能和灵感选题模块，帮助我们捕捉热点、寻找共鸣的选题，提高了自媒体内容创作的效率和速度。",
        "time": "00:35:46"
      },
      {
        "question": "学生群体如何利用AI工具提升学习和作业完成度？",
        "answer": "对于学生党而言，AI工具在他们的日常作业、毕业设计和答辩作品等方面具有很大帮助。目前设计领域主流的AI工具主要有两种，一种门槛较低，基于通用逻辑开发，适合大部分用户快速上手；另一种则较为深入，适合有更高设计需求的学生群体使用。",
        "time": "00:40:58"
      },
      {
        "question": "学生党如何在使用AI时提升学习进度？AI在学术研究中的具体应用场景有哪些？",
        "answer": "AI能够帮助学生党减轻工作负担，例如在论文和学术报告中提供辅助作用，对于设计专业的学生，AI的生图、跑图等功能可以辅助创作，并大幅降低学习成本，让学生能更快地从基础到进阶，完成日常需求，并在职场上提供更多助力。AI可以一键翻译英文文献，提高阅读效率；整理和分析大量文献，帮助学生快速筛选出感兴趣的研究内容，实现深度学习；此外，AI还能帮助整理和分析数据，提高编程相关的作业和论文处理速度。",
        "time": "00:42:25"
      },
      {
        "question": "AI如何帮助学生制作PPT和进行自媒体创作？",
        "answer": "AI具备强大的PPT生成能力，只需简单描述或粘贴文本大纲，就能生成高质量、有条理且总结出色的PPT，节省学生大量时间和精力。同时，AI还能应用于自媒体领域，如美图设计师的live PPT功能，以及协助写小说等创意写作任务。",
        "time": "00:49:20"
      },
      {
        "question": "AI在备考方面的具体应用是什么？",
        "answer": "AI能帮助大学生备考四六级和考研，通过指令帮助整理核心词汇、进行联想记忆，还能进行伴读，翻译考研英语长难句，从而更高效地利用时间，减轻备考压力。",
        "time": "00:51:51"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "AI工具在设计工作中的高效应用",
        "summary": "在本期节目中，由美图公司的AI生产力工具美图设计室赞助，探讨了AI在设计工作中的巨大提效作用。特别邀请了资深设计师大川老师，分享其在品牌视觉设计、包装设计、动画等领域，如何利用AI技术大幅度提升工作效率和质量。大川老师还分享了对主流AI软件的了解，以及在实际工作中如何正确高效地使用AI工具，以帮助普通人解决职场和生活中的问题。"
      },
      {
        "time": "00:02:09",
        "title": "AI技术在工作和生活中的应用与影响",
        "summary": "对话者分享了自己接触和使用AI技术的经历，以及AI如何在工作和生活中提供帮助。一位设计师表示，AI工具帮助他快速实现视觉方案，显著提升了工作效率约50%。另一位项目经理提到，AI在医疗相关的文章润色、校对、翻译及查找参考文献方面提供了巨大帮助。此外，AI还助力于副业的博客和社交媒体运营，以及日常的数据处理工作，使得工作更加高效，有更多时间休息。他们强调了AI技术在提高工作效率、优化工作流程中的重要作用，并鼓励更多人尽早接触和利用AI技术来改善生活和工作。"
      },
      {
        "time": "00:06:51",
        "title": "AI技术在艺术设计领域的应用与影响",
        "summary": "随着生成式AI工具的成熟和普及，艺术圈包括设计、原画、插画和动画等领域的人士逐渐接受并开始使用AI技术。起初，由于担心AI可能侵犯个人劳动成果，行业内存在抵触情绪。然而，随着时间的推移，AI工具在提高工作效率、辅助创意整合和执行方面展现出巨大潜力，使得许多设计师改变了态度。通过社交媒体和专业设计网站的学习，设计师可以利用AI快速生成参考案例和背景素材，大大减少了工作的时间成本和体力劳动，提高了设计工作的效率和创造力。"
      },
      {
        "time": "00:10:53",
        "title": "从观望到实践：个人对AI技术的学习与应用探索",
        "summary": "在过去的二三年里，AI技术，尤其是GPT等模型，引起了广泛关注。起初，AI的概念和技术变革让人感觉距离实际应用尚远，大多内容偏向宏观概念，缺乏具体实用的指导。随着时间的推移，通过公众号和小红书等平台的分享，个人开始尝试和学习如何训练和调教AI，逐步将其应用到自己的主业和副业中。通过不断试验和调整，AI开始在工作中扮演起类似助理的角色，帮助完成任务。这一过程中，虽然遇到了不少挑战和困难，但通过持续学习和实践，逐渐找到了有效利用AI的方法。尽管初期有人担忧AI可能会取代人类工作，但通过深入研究和实践发现，人类与AI之间应该是互补而非替代的关系。最终，认识到作为技术的使用者，应积极拥抱AI等新技术，将其融入到工作和生活中。"
      },
      {
        "time": "00:13:29",
        "title": "AI技术在设计工作中的应用与影响",
        "summary": "AI技术，特别是AI抠图功能，在设计领域中发挥了重要作用，极大提高了工作效率和质量。通过减少处理基础且耗时的任务，如批量抠图，设计师可以节省大量时间，专注于更具创造性和价值的工作。这不仅提升了个人工作效率，还帮助团队以更低的成本完成更多的项目，有效解决了资源分配的问题。AI的引入，让设计师即使面对复杂的设计要求，也能迅速准确地完成任务，减少了对外包的依赖，提升了设计工作的整体效率和质量。"
      },
      {
        "time": "00:16:46",
        "title": "AI工具在提升学习效率中的应用",
        "summary": "使用生成式AI工具能够显著提高学习效率，尤其是在设计领域。通过AI，学习者可以跳过一些基础操作的学习，直接进入进阶内容，节省大量时间。此外，AI还能通过生成详细的材料或PPT，帮助用户快速深入理解复杂信息，进一步加快学习进度。"
      },
      {
        "time": "00:18:43",
        "title": "AI在提升工作效率中的应用",
        "summary": "讨论重点在于AI技术如何有效提升日常工作流程效率，减少重复性体力劳动，以及在会议纪要整理、PPT制作、文章撰写与润色、周报月报编制等方面的实用价值。AI的应用不仅大幅缩短了完成这些任务所需的时间，从半小时缩短至十几分钟，还提高了工作质量，降低了成本。此外，AI技术还能帮助快速生成大量个性化海报，极大地提高了工作效率和产出质量，实现了真正的降本增效。"
      },
      {
        "time": "00:20:50",
        "title": "利用AI工具提升工作效率的实践分享",
        "summary": "分享者介绍了如何通过AI工具提高工作效率。首先，利用AI实时转录和总结会议内容，大大提升了整理会议纪要的效率。其次，AI在文案润色、扩写以及生成简单公式方面也提供了帮助，虽然对于复杂任务仍需人工调整。此外，自动生成PPT功能被强调为非常有用，能够快速完成PPT制作，极大地节省了时间。分享者通过实际案例，展示了AI在制作节目PPT和线下活动PPT方面的高效性，原本需要1到2天完成的工作，现在不到1小时即可完成并校对。"
      },
      {
        "time": "00:23:17",
        "title": "AI在医学科普文章翻译中的应用与效益",
        "summary": "管理者通过利用AI技术完成了医学科普文章的翻译工作，成功降低了成本并提高了工作效率。原先依赖外包同声传译花费近3万元，而现在利用AI根据之前的翻译版本生成所需外语风格的内容，同时通过不同的AI工具比较质量，确保语言地道并保持风格一致性。这种方法不仅节省了时间和金钱，还提升了校对和编辑工作的效率。此外，通过让AI学习固定的文本风格和专业术语，进一步提升了翻译质量和文章的表达。这一实践证明了AI在提高翻译效率和降低成本方面的巨大潜力。"
      },
      {
        "time": "00:27:36",
        "title": "AI工具在工作中助力创意内容的润色与效率提升",
        "summary": "在工作中，AI工具不仅帮助完成视觉方案，还能提升创意内容的质量和工作效率。通过提供关键词描述，AI能够生成多种风格的视觉方案，同时还能完善润色创意文本，使得表达更加流畅。此外，AI在博客标题的生成、撰写生动的Slogan和时间轴等方面也发挥了巨大作用，极大地提升了工作效率和满意度。"
      },
      {
        "time": "00:29:55",
        "title": "利用AI辅助写作与润色的策略",
        "summary": "发言者分享了其使用AI辅助写作的方法，首先构建文章的大纲和创意思路，然后交给AI进行完善和润色。在此基础上，发言者再根据需要添加具体内容。强调了向AI提供清晰指令的重要性，无论是描述词还是具体的写作要求。此外，还提及了对于标题的制作方法，要求标题既吸引人又具有共情能力，同时需针对话题特点进行调整。"
      },
      {
        "time": "00:31:13",
        "title": "AI工具在设计工作中的应用与挑战",
        "summary": "讨论重点在于AI工具如何辅助没有设计背景的人完成设计任务，特别是在播客相关的海报和周边产品设计上。AI设计工具，如美图设计室，提供了易于使用的界面和丰富的模板，极大提高了非专业设计师的工作效率，使得没有设计经验的人也能快速生成满意的视觉作品。同时，通过分享个人学习设计软件的经历，突出了专业设计软件如PS的学习曲线较陡，对于非专业人士来说上手难度大。这反映出AI工具在降低设计门槛、提高工作效率方面具有明显优势。"
      },
      {
        "time": "00:35:12",
        "title": "AI设计工具提升自媒体工作效率与内容质量",
        "summary": "讨论集中于一种AI设计工具如何极大提高自媒体工作者的工作效率和内容质量。这种工具能够快速生成高质量的图片，比传统的手动制作快3到4倍，同时允许团队共享账号，在云端存储，以便于协作修改。此外，该工具的AI文案功能帮助用户在灵感枯竭时找到创意，特别是针对播客和小红书内容创作，能够生成吸引人的主题和爆款笔记，从而加速粉丝增长，提高变现能力。对于设计团队而言，AI工具不仅提升了日常设计任务的效率，还减轻了设计师的工作负担，使得设计师能够更专注于复杂或有创造性的设计工作。"
      },
      {
        "time": "00:40:44",
        "title": "AI工具在学生群体中的实用价值",
        "summary": "在学生群体中，AI工具的应用主要包括辅助完成日常作业、毕业设计、毕业答辩等，有助于提升学习效率和创作质量。AI工具的主流应用在设计领域较为显著，其中低门槛和高门槛的工具满足不同需求，对于设计专业学生而言，AI工具可显著降低学习成本，快速提升专业技能。此外，AI技术在解放体力劳动、辅助学术报告等方面也发挥着重要作用。"
      },
      {
        "time": "00:43:08",
        "title": "AI技术在学术和学习中的应用与影响",
        "summary": "发言者回忆了在学校期间遇到的学习困难，如英语文献的理解和专业作业的完成，以及如何借助AI技术提高学习效率。他提到，使用AI翻译和分析工具能有效减少不必要的学习时间浪费，特别是在处理大量数据和文献时。此外，AI工具的早应用，可能会让学生有更多时间享受大学生活。最后，他分享了自己在设计专业上的困难，表达了如果当时有AI辅助，可能能更轻松地完成作业和毕业论文。"
      },
      {
        "time": "00:47:38",
        "title": "AI技术在提升学习和工作效率中的应用",
        "summary": "讨论重点在于如何利用AI技术来优化PPT制作、提升工作效率和学习效率。从研究生阶段对文字密集型PPT的依赖，到工作中对简洁、要点突出的PPT需求转变，体现了对PPT制作方法的深刻反思和改进。通过AI技术，如美图设计师的live PPT功能，可以大幅提高PPT的质量和效率，同时适用于各种场景如学术答辩、社团竞选等。此外，AI还能帮助大学生备考四六级、考研，以及辅助进行数据分析和自媒体内容创作，甚至支持小说写作和英语学习，展现了AI在教育和工作领域应用的广泛性和实用性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI工具提升工作效率，如快速生成视觉方案"
                },
                {
                  "children": [],
                  "content": "AI辅助完成繁琐工作，如智能抠图"
                }
              ],
              "content": "设计行业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI辅助完成医学文章的润色、校对和翻译"
                },
                {
                  "children": [],
                  "content": "AI帮助快速整理会议纪要和生成PPT"
                }
              ],
              "content": "医疗相关行业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI辅助内容创作和灵感生成"
                },
                {
                  "children": [],
                  "content": "AI提高内容质量和生产效率，如一键生成高质量PPT"
                }
              ],
              "content": "自媒体和内容创作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI设计工具帮助制作产品海报、封面图等"
                },
                {
                  "children": [],
                  "content": "提高店铺视觉效果和转化率"
                }
              ],
              "content": "电商创业"
            }
          ],
          "content": "职场应用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI辅助语言学习、论文写作和文献翻译"
                },
                {
                  "children": [],
                  "content": "提高学习效率，如快速整理笔记和知识点"
                }
              ],
              "content": "学习辅助"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI提供出行攻略、行程规划等服务"
                }
              ],
              "content": "旅游出行"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI帮助制定健身计划、饮食建议等"
                }
              ],
              "content": "个人提升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI在家庭管理、家务分配等方面的应用"
                }
              ],
              "content": "家庭生活"
            }
          ],
          "content": "生活应用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "清晰描述需求，提高AI工具的执行效率"
                }
              ],
              "content": "学会精准下发指令"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "了解AI工具的基本功能和使用方法，减少学习成本"
                }
              ],
              "content": "掌握AI工具基础操作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "根据不同工作和生活场景选择合适的AI工具和功能"
                }
              ],
              "content": "结合实际场景灵活应用"
            }
          ],
          "content": "提效策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术不断进步，提供更多高效能工具"
                }
              ],
              "content": "技术迭代更新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI与各行业深入整合，创造更多应用场景"
                }
              ],
              "content": "行业深度整合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI工具提供更加个性化的服务，满足不同用户需求"
                }
              ],
              "content": "个性化定制服务"
            }
          ],
          "content": "未来发展展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "简化操作界面，降低学习门槛"
                }
              ],
              "content": "提高AI工具易用性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提升AI理解人类语言的能力，实现更自然的交互"
                }
              ],
              "content": "增强AI工具智能性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "加强数据保护措施，确保用户隐私安全"
                }
              ],
              "content": "保障用户数据安全"
            }
          ],
          "content": "用户反馈与建议"
        }
      ],
      "content": "AI工具在职场和生活中的应用与影响"
    }
  }
}