{
  "pid": "63d116e3fcf5756b51cc2d2a",
  "eid": "67038c5281cdab3a93380086",
  "title": "凭什么我们不能心安理得地休息，好好爱自己？E83！",
  "task_id": "372e9owmb8jvqxb6",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "所以就是在我真的到了一个休息的环境之前，我对休息这两个字其实是一知半解的，我根本不知道它是什么意思。我们都这么累了，也就不要对自己要求那么高了。还有一个误区，就是说总是要做一些禁止的事情，难道不休息我们就不要付出代价了吗？目标是个虚假的东西，几乎所有的目标都是为了设定而设定的。这些编造出来的数字滋生出不必要的压力，直到人们实现它或者放弃它为止。等到这两种情况出现，你又会再编造一个新数字，然后再度扛起压力，卸下任何的心理负担，告诉自己，想休息，随时就可以休息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "大家好，我是tedy.",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:56",
      "text": "我是柚子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:57",
      "text": "我们是陪伴你的身边人。最近打工人可是经历了被称为史上最复杂的调休，连续五周调休。从上个月9号起，要大家是上六休三上三休二上五休一又上二休七再上五休一，给人感觉就好像凑单一样。实际上上班补班多休息的日子并不多，好像只有四天。我记得尤其是过完了国庆，下半年咱们的法定节假日基本上就没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:25",
      "text": "是的，尤其是我前段时间正好赶上那个项目周期，九月份基本上处于一直在加班。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:32",
      "text": "我听了你今天上新的那期加班，劳动法的说连上了15天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "对，然后后面的周末也在加班，这就还挺惨的。不过当然正好是赶上那个项目周期，我就没有办法，真是可怜我们打工人，感觉我身上这种班味的浓度是越来越高了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:52",
      "text": "柚子简直是社畜本畜，真的要精疲力尽了。那这一期节目我们就好好来聊一聊休息这个话题。本期节目我们邀请到一位特别会休息的嘉宾，他就是豆瓣年度漫画超人气治愈系现实主义漫画家海豹王叉叉。不久前他刚出版了一本名为好好休息才是正经事儿的治愈系漫画集，可以说在休息这个话题领域颇有心得。那就让我们一起和我们的嘉宾聊一聊关于他的休息哲学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:22",
      "text": "嗨大家好，我是海豹王叉叉，可以叫我海报，也可以叫我王叉叉。不能叫海豹王吗？也是可以的。我是海豹和小章鱼系列漫画的作者，然后我也是一个很爱休息的人，很荣幸今天可以和大家一起探讨休息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:40",
      "text": "你说你是一个休息爱好者，那我想问一下你是天生就很会休息吗？还是说之前经历过哪些事情让你产生了有休息的意识，然后经过思考之后选择了这样一种生活状态呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "我的这个状态肯定是有变化的。我觉得一个里程碑式的经历就是在2012到2014年，我去意大利工作和生活了三年。然后这三年让我对于休息这件事情的认知有了翻天覆地的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:11",
      "text": "那展开讲讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:12",
      "text": "对，怎么说呢？就是之前在国内的时候，我也不觉得我不会休息，我就觉得反正我就这样每天熬夜到三点钟，我就看点剧，然后早上起床九点钟补作业到12点，然后刚好卡着那个deadline交给老师，我还及格。我觉得这样的生活就挺好的。虽然我也有黑眼圈，做的都记住，测完我也不怎么在意，反正每天就傻傻的，然后有的时候也头疼，我也意识不到他和我的生活状态有什么因果关系，反正就是过着这样子的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:46",
      "text": "但是到了意大利之后，这个情况它就有一些变化。因为我发现就是我那些同事，有的是意大利人，有的是欧洲美国那边的人，他们好像和我不是一个的样子去生活的。他们好像不仅工作比我强，学历比我高，爱好比我多，运动比我好，他们在这个休息上面也非常的卷。然后我就不得不感受到了一些怎么说休息压力，我就不得不重新审视一下这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:16",
      "text": "比你优秀的人还比你会休息，这可了得对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:20",
      "text": "所以就压力非常的大。所以我想学历我是没有办法比得过他们，然后工作能力我也是不可能了，再说这个语言我也是不可能说的比他们好了，那我怎么办？我就只能从休息学起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:34",
      "text": "笑死一整个另辟蹊径。刚刚提到了就很像我身边的很多人的真实写照，生活也不怎么规律，包括一放一个假，我们上了很多天班，我们就想熬夜，有点自己的时间习惯性的这种生活，感觉这样过上去好像也没有什么特别大的痛点，感觉也挺好的。对于你来讲，你经过了那么大的转折之后，你是怎么理解休息真正的休这件事情的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:01",
      "text": "我觉得当我从一个不太能够得到休息的状态，到了一个大多数时间能得到休息的状态。这其中的变化是我意识到了一个更好的生活方式，然后它从整体上是优于我之前的策略的，所以他让我自发的选择了休息。可是如果当我选择继续，比如说在国内读大学的时候，那种不把自己的命当条命的那种生活状态的话，我不知道还有什么替代的选项，也没有人给我展示这个生活如何可以变得更好，我自然也就无从去经历这个休息到底是什么样子的。然后我得到的关于休息的一些描述，也都是非常刻板的。比如说闭眼躺下，包括什么中学还要强制午睡，然后还要做眼保健操，我根本不想做，我就想写作业，这样我回家就可以看电视。所以就是在我真的到了一个休息的环境之前，我对休息这两个字其实是一知半解的，我根本不知道他是什么意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "那对于你当时来讲，你觉得看动画片这件事情算是一种休息的方式吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:07",
      "text": "那可太是了。完全是不仅要看动画片，而且还要吃垃圾食品。而且我一吃薯片我是不会停的。就是我很佩服有一些朋友他们可以吃两片或者吃十片，他们就不吃了。我到现在也不理解这是怎么做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "我有个发小从来不吃垃圾食品，我都不知道他怎么长大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:29",
      "text": "他是对这些东西没有从来不吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:31",
      "text": "他们家里人都不吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:33",
      "text": "就不想吃是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:34",
      "text": "就是没有这个意识，我就是不吃。没有就是不觉得好吃，也不觉得不好吃，我就是不吃。哇哦对他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:42",
      "text": "就是人和人很不一样。但是当我们有了选择，当我们有了不同的生活方式这种体验之后，我就发现这个事情它不是我想的那样，它是我记得有一天就是我印象特别深，就是在我当时去一个party有很多我的朋友同事，然后大家都很chill。但是其实我的心里是比较紧张的，因为我不知道如何安放我自己。然后我周末也没有什么安排，不像他们早就想好了，我们要去这里度假，我们还要去海边，然后去那边办个party，然后还要在那里吃饭，我也觉得压力好大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:21",
      "text": "然后我就和一个同事聊天，她叫Sarah。我说你的周末准备干什么？他说我准备do nothing。然后我说还能这样？当时我就惊呆了，因为在此之前我不知道你是可以用无所事事来作为一个你怎么过周末这样一个问题的答案的。我就问他，什么叫做do nothing？他就很认真的告诉我，do nothing这个事情就是说你起床之后在床上打几个滚，然后你把你的电脑打开，然后随便看一个剧，然后看到你不想看了，你就去烤一个小饼干。然后在等待烤小饼干的时候，你就接着看剧，你就想打滚再打几个滚，然后你想出去玩了你就出去玩一下，想喝杯咖啡就喝杯咖啡，然后再和我朋友聊聊天。我觉得这个对话对我的影响是非常深刻和长远的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:11",
      "text": "因为在此之前我没有想到无所事事，他可以是一个这么有趣，当时就激起了我对这种生活的向往，它赋予了我对于这种看剧，这种不求上进的这种人生的一种正当性的追求。所以我当时我就学会了，不得不说我在这方面是非常有天赋的。然后我就发挥了这种生活方式，我就把它融入除了我的生活，而且还有一个影响我很大的一个同事，他是我当时的室友，他就是给了我一种是一个人怎样在条件相对有限的情况下提高自己的生活品质。然后这种提高的生活品质不是给别人看的，也不是为了显示自己是多么的有钱，而是通过一些很小的生活上的布置，把房间打扫的很干净。然后去买一些花，然后去买一些自己喜欢的也不贵的家具，然后买一些二手的那种小摆设放在家里面，然后把它该放的东西都放在它应该放的地方，从而让自己在这样的环境里面能够更加的舒适。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:19",
      "text": "但是在遇见他之前，我的生活不是这样子的，我的生活就还是很混乱的。我当时那个房间里面有一个衣橱，一个五斗，我还有一张床，但是我的衣服都不放在衣橱里面，我的衣服都放在橱的上面。因为我就觉得，反正一个人过，这个谁要管。我每天的生活就是躺在床上看剧或者看电影，然后别的事情也不太管，然后衣服就放在各种各样的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "直到我的室友来了，然后他来之后的第二个礼拜，他就请别的部门的同事开车带他去宜家买了几个家具。然后把那个家他布置的特别漂亮，他那个房间也很小，可能也就十平左右。但我一看我就懂了，我就接触到了一种我从来没有想象过的，我自己也可以达到的生活品质。就是在他那个房间里面工作，哪怕是在做很紧急的工作，也不是一种在赶deline的感觉，而是一种我是一个艺术总监。我要把这个项目非常精致的给他完成的感觉就是这样子的感觉。我的掌控感没错，就让我重新思考了我想要怎样的生活，怎样的可以休息的环境。然后我也受到了他的影响，我也就买了一些花，然后买了一个盖在床上的毯子，然后把东西收收，然后再把地板弄弄干净。其实是很简单的一些事情，但那个生活的感觉马上就不一样了，所以这对我的感触是非常大的。就是在意大利的那几年，大家对于生活质感的这种小小的这种无处不在的在意，我觉得在对我在休息这方面的认识是有了很大的帮助的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "我之前也在小红书上刷到过很多那种租房改造的帖子，就把自己原来入驻的一个类似于草坯，或者原来房东留下那些东西，打扮成特别精致、特别舒适、特别适合的。刚刚说的那些就是比较舒服，比较有质感，比较有生活的格调那种感觉，感觉也挺佩服的。因为他们有心里有这样的审美，有这样一点点也不是太多的资金去改善自己的居住环境，让自己状态能变得更好。也没想到能在你这听到这个和休息是很挂钩，也是冲击到你的。我们提到休息，因为之前我们在听友群里和我们的听我们有聊到过这个话题。结果发现真的很多人甚至包括我自己，我都觉得不能去好好休息，感觉到很困扰，甚至我没有认真的去思考过这个问题。因为好好休息对很多人而言是一件很困难的事情。我们可以聊一下，为什么我们身边的人普遍都感觉很难去休息行呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:00",
      "text": "其实对我而言，我不太了解大家的普遍很难休息具体是一个怎样的情况。所以两位可以分享一下你们很难休息的情况是怎样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:14",
      "text": "我举一个例子，就比如说有的人他上班非常累了，他白天的时间是超负荷的在工作的。那么在他下班之后，他就想有一点点自己的时间。但说实话在他有一点点自己的时间做自己好像是感兴趣的那些事情的时候，包括短视频，包括各方面看小说，其实是没有得到真正的放松和休息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:36",
      "text": "正好有刷到咸宁期的主播曹宁，他在B站上面有聊，说他对于那个他其实事情很多，但是怎么就是回到家躺在沙发上就刷花了好几小时的那种小短视频，然后时间就过去了。没错，我有看到其实蛮多人这样子的。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "然后另外一种可能就是哪怕你不是在做这些事情，亲你可能想做一些自我提升的事情。因为你是被卷着走的，你是像一个齿轮一样，一针要卡着一针走的。所以下了班之后也不肯让自己有喘口气的一个时间，我还要去学这个，我要去弄那个，我生怕我某一个步骤没有走好，我明天我就被这个社会淘汰了的感觉。我觉得我身边大概就是这么两类。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:23",
      "text": "我觉得大家对休息可能有一个误区，就是说我平常在上班，我不在上班了，我应该就休息了。我停止做手中的事情了，那我应该就是在休息了。但是从我的经历来看，能够实现可以想休息就休息的状态，或者实现一个人生的大部分时间都可以休息的状态，其实是需要一些要素的。第一个就是一个基本的经历，第二就是热情，第三就是一定的智慧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:53",
      "text": "所以这个东西它真的不是很简单，像你们说的那个，上班上完了，然后就只想刷短视频，我觉得这也没毛病。因为我的那个精力就只剩那么一点了，可能会让我更好的休息。我比如说我可以去选择做个推拿，或者说我可以选择什么洗个澡什么，但我的力气都没有办法让我去做那种事情了，我就只能刷短视频了。但是谁能想到刷短视频这个事情，它其实还是会累到我们的眼睛或者大脑的某些部分，他其实没有看起来那么的不费力。但是我们又没有办法，当我们在那个精力不够用的时候，就打开短视频，然后一边对自己说，我这样可能是能得到休息。我不知道，反正现在看着，反正只要动动手指。但事实上就有些地方他真的没有办法得到休息，就是当那个精力真的已经被用到某个极致的时候，这样的行为是不能让自己得到休息的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:55",
      "text": "我也试过在精力充沛的时候，因为非常想刷短视频而刷短视频那是非常快乐的。就是我可以刷5个小时，而且我会觉得很满足。因为我看的都是自己想看的视频。我就喜欢看什么洗地毯，然后洗什么耳机，然后融化各种东西，然后什么DIY小窍门这种东西。往往一个博主全是这种视频，我就进入一个博主把这个所有的都看完，看完我就特别爽。但是如果我们只是等着那个系统的自动推荐的话，其实是没有办法完全看到自己想看的视频的。我们可能就是刷了好多个才能会有一个自己想要的，但是就没有力气去选择了。我觉得就是很难休息，其实是一个没有力气去选择的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:44",
      "text": "这种东西当然大家是可以去批判自己。比如说我对身体的感知很迟钝，我都意识不到自己累了。或者说因为我缺乏想象力，所以我不知道我还能做什么，怎么让我休息下来。但是从另一个角度来说，我又觉得我们都这么累了，也就不要对自己要求那么高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "如果我们让自己处于了一种只有力气去刷短视频的状态，可能也不用太过自责。可能真的说明你的整整个这个生活的架构的确是会有一些负担过重的情况。我觉得大多数情况是这样子的，其实并不是自己就某方面认知或者什么多么的低下，往往是一个结构性或者生活方式问题。但是可能一点点小小的改变，可能就会有一点改善。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "然后我们对休息还有一个误区，就是说总是要做一些禁止的事情。就比如说每天上班久坐或者在咖啡店久坐就很累了，然后还是要通过做静止坐在另一个地方来休息。我觉得其实这个不是非常的科学，然后他在现实生活里面也不是非常的有效。其实就是建议大家做一些自己平常不会做的事情，而且是一种最好是没有功利性的一些事情，我觉得那样子是更有效的休息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:07",
      "text": "而且我之前读过一些文章，就是说真正的休息就是用到大脑和工作的时候不同的区域，它对我们反而是一个更深层的放松。所以比如说你那个脑子太累的话，最好就去进行一些运动。然后如果你的身体太累了，就进行一些脑力劳动。然后如果什么身心灵太累，说不定你就搞一些生活里面很琐碎的事情，做点饭什么的。我觉得这方面我们是可以研究一下的。就是休息它并不是看起来那样，就是睡睡了一个觉，或者我躺在那里玩了个手机，就可以得到有效的休息了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:47",
      "text": "因为这个问题是要回答，为什么身边普遍很难休息？说实话我觉得我没有资格回答这个问题，因为我也不太懂大家怎么挺难休息的。有些人很难休息，就是因为他们工作的时间很长，然后每个人都有每个人他自己的一些问题和原因，所以是很难一概而论的。但是就是一个很很根本性的原因。我觉得就是当你疲劳或者劳累的时间积累到一定程度的话，普遍很难休息就是一个很常见的状况。可能是你平常过度劳累或者这个工作时间过长的一个结果。如果什么每天工作4个小时，一周工作五天，可能就不会有这样的情况。我觉得他们是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:36",
      "text": "很多人是因为麻木了，不知道我需要休息，他就是习惯性的去做一些机械化的动作是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:44",
      "text": "我不知道，可能我们对人会有一些刻板的印象，但是也要对人有有一些信心。大家可能会有很难休息的时候，但是说不定也突然会有放飞自我而实现了一种升华的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:00",
      "text": "那对你来说休息重要吗？你觉得自己为什么需要休息呢？而且之前我们在话题探头，当时你说休息要付出代价，我要付出些什么代价呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "对我来说休息是非常重要的。然后我这个人可能有一个特点，就是我对于累累是很敏感的。我对于我不想做的事情的忍耐的度非常的低，就是比可能我认识的大多数人要低非常多。所以可能对一些朋友来说，这个休息和不休息我都可以活下去，只不过休息更舒服点。但是对我来说，我感觉我不休息可能就真的活不下去了。所以就是这样子强大的一个刚需，就是需要休息，就是因为这样子我才能活下去，我才能够有一个正常的食欲，或者说我才能有一个比较好的睡眠这些最基本的情况，然后我的心里才能保持基本的平静和健康。我这个人就是这个样子的，然后为了休息我们要付出什么代价呢？因为之前我认识这个泰迪是因为之前三月份参加了一个关于休息的分享活动，然后我在那个活动上说了一些相关的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:17",
      "text": "其实我是觉得大多数时候其出的问题是，为了休息我们要付出什么代价呢？但是我们忘了一个问题，就是难道不休息我们就不要付出代价了吗？如果去想一下的话，不休息我们付出的代价其实是更大的。就是我们的健康，然后我们的灵魂，然后我们的一些意志其实就没了。我们的美德，一切的一切其实都要付出很大的妥协。当然如果你是一个麻木的人，或者没有想过这方面，那其实也不是什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:53",
      "text": "但是为了休息要付出的代价，我觉得它更多是一种前期的准备工作。就是说当你从出生到你有了这么一个想要掌控你人生的这样子的一种自我觉醒的意识，然后再到你想要休息，或者你为自己打造了一个基本可以休息的人生之后，你其实就不用付出什么代价了。这个代价主要在于实现这个体系之前，你可能要承受那种面对真相的残酷，或者你需要付出一些额外的智慧，你可能就要忍受一些不被大众所理解的孤独，甚至包括那种你的价值观不符合那种特别主流的价值观的这样子的一种沮丧。但是这个东西它它不会一直存在的，我觉得它是努力就有收获的，所以这个代价我觉得还是可以付一付的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:50",
      "text": "所以其实好好休息，自然而然就能产出一些价值自己的价值。如果不好好休息，你就会面临着人生的一个残酷的真相。就是你可能比如说事倍功半，对吧？我觉得是这样子，有可能甚至牺牲了你的健康，然后你可能自己内心也更受折磨，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:11",
      "text": "是的，而且你还面临着一个风险，就是你可能这辈子都没有机会发现你真正想要的是哪一种人生。你也不知道你怎么做什么样子的事情，既能挣钱，然后你自己又舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:25",
      "text": "对，我记得我们之前聊到做这期话题的时候，你提到的概念说是休息是有颗粒度的。我觉得那个词用的特别好。因为之前我也没有发现，我对休息也是一知半解的。不知道原来他可以其实你刚刚说doing nothing和他去精心布置，本质上都是他对于生活是有认真的在思考，我要去做什么的。他其实本质上是对于一种生活的颗粒度的追求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:50",
      "text": "是的，所以说休息的起点就是活在当下，然后就是专注眼前。但是这个语言如果从很表面的地方去理解的话，可能还不如自己亲身去尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "那你在休息的时候会进行自我观察和反思吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:08",
      "text": "说实话就是这个问题第一次听的时候我都没有听懂。因为我想的是我都休息了，我为什么还要反思？我不是应该赞美自己吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:18",
      "text": "有很其实很多人，包括我以前是INTG的时候，我就会做那个复盘。我可能躺在床上，我可要想今天一天或者前一天发生的事情，然后再安排下那一天。比如说如果我是周末，我就要想到下一周我应该怎么样做，有什么样任务，就会进行这种自我观察和反思。但现在我没有，真的很奇怪，这种习惯就是自从我的MBTI变了以后就没有了，我就可能躺平了，随便了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:44",
      "text": "变批人了。对，我觉得是这样的，就是当我们在说到自我观察、反思这样词的时候，好像就是带有一种负面的意思。好像是我做一个事情没做好，我反思一下怎么能把它做好。但我觉得我们更需要进行的复盘是有什么事情我做的很好？那我下次可以再做一做，或者说我做了什么让我休息的特别好，然后又不怎么花钱，那我以后可以复制我的这个做法，这样我不就可以休息的更好了吗？所以就是希望大家多进行这样子的正面的复盘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:19",
      "text": "下一个问题，生活中你会内耗吗？比方有产生过自我怀疑的时候，你觉得是不是会影响休息？那当这种面临面对这种情况，你又是怎么去应对的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:30",
      "text": "这个自我怀疑肯定是有，而且我真的是老内耗人了。我从十几岁的时候，我简直我就是生而内耗。我感觉我用80%我的精力是内耗，然后10%的精力去学习，然后可能10%的精力看动画，大概是这样子的安排。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:48",
      "text": "所以就是动画在你的人生中占了很重要的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:52",
      "text": "对，电视所以就是经过这样子的历练，我可以说我现在可以完全没有压力的一边做怀疑一边休息了。所以如果你你不能一边自我怀疑一边休息的话，其实也不用担心，说明你可能自我怀疑的还不够多，或者时间还不够长。首先我觉得他他不是特别的矛盾的，如果你自我怀疑的这个程度不高，你就让他放在一边，就是稍微慢慢的怀疑一下，你该休息还是休息，就没有什么关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:25",
      "text": "的这让我想到了一个问题，因为之前我们在听友群里也有聊过，就有的听友说为什么工作日请假休息会让我感觉到羞耻和内疚？因为本身我工作日请假就会扣我的薪资了，我还要附上一层道德的枷锁，感觉自己在自我谴责。这样就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:43",
      "text": "这个问题怎么回答呢？我又没有什么上班的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:49",
      "text": "你不上班是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:50",
      "text": "现在现在就是自己创业也是上班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:53",
      "text": "那完全不是。我觉得上班还是有一些标准的，比如说要通勤，然后去到一个地方，然后要待一定的时间，要坐班。对，就是这些东西不是自己能决定的，所以他他叫做上班，他就不叫在家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:10",
      "text": "就是打工。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:11",
      "text": "对，就是有一种被管理的这样子的一种意思。然后这个问题说实话我也不懂，就是你感到羞耻和内疚，那我又怎么知道呢？要我说的话，你肯定不应该感到羞耻和内疚。那工作日请假休息了，应该感到快乐和放松。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:30",
      "text": "好像理应如此。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:32",
      "text": "对，但是我也可以理解了，就比如说有的人他请假休息了，但是老板并不会安排人去做他的工作。然后那个工作他就拖在那里，拖在第二个工作日。那你就等于你休息完了，你要做比之前更多的工作，你的时间就更少了。然后说不定还会产生一些额外的bug，那你就要去处理了。我觉得这种压力是可能是会存在的。所以这个羞耻和内疚，我觉得一方面可能是一个群体的压力，另一方面可能就是这个工作安排的的确是不行，就是关于这个老板或者说这个部门的工作安排的一些情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:10",
      "text": "所以关于这件羞耻和内疚是应该责任往外归咎是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:14",
      "text": "对，我觉得要尽量的往外归咎。就是我已经很好了，我就是工作日请假休息，我都还知道内疚。那这个同事，老板你们不反省一下，你们要怎样对待我这么一个好的员工呢？你们是不是应该帮我做做我的工作呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:29",
      "text": "你肯定是个好老板。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:31",
      "text": "反向PUA我真的也不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:34",
      "text": "这个是很难的。但我是一个老板的时候我也不太行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:39",
      "text": "刚刚讲到说听友群的提问，拉回来想问一下王叉叉，在你的日常生活中，你是如何定义和划分休息时间的？会在工作和休息之间建立一个明确的边界吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:51",
      "text": "对很多人来说他是有边界的，就是他们的生活可能是在工作里面安插一些休息，但我是在休息里面安插一些工作，所以我的那个工作的时间相比于我整个的生活的时间是很小块的。所以它不是一个明确的边界，它是许许多多的边界。然后我工作的时候也是需要相对专注的，我可能也会画一个半小时，或者说我就做设计做一个半小时。但是我不会一连工作4个小时或者8个小时那样。那个那个太可怕了。我觉得我们这个划分休息时间就可以借鉴那种你去健身房上私教课的概念。你就按1个小时或者90分钟这样子来划分，我觉得就挺好的。因为人真的就不能再专注更长的时间了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:41",
      "text": "就是说我以时间维度来划分，也就是说比如说我今天的工作能量可能就是1个小时，我不要撑死，要坚持到2个小时，我就在1个小时的中间过渡一下，我找一些放松的事情，比如说去趟茶水间，或者去散个小步，五分钟左右再回来继续工作，可能这样会更好一些。就是你还是要有边界感，不然你可能会像我这种批人，可能比如说我要最近写那个主持，就我们线下活动的主持稿，我可能也是，比如说60%的时间东看看西看看，然后剩下40%的时间再写一写，那我可能会把时间拉得很长。但是其实我可以一门心思focus在这件事情上，然后再去做别的事情也可以，他好像没有这个动力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:23",
      "text": "我觉得这个问题它是有两个层面的。就是我刚才回答的那个层面是在具体的时间安排上面，我们要怎样决定我工作多久，休息多久。还有一个层面就是在我大的人生框架上，我要不要分开我的工作和生活呢？我觉得这是一个很值得我们思考的问题。因为对我的这个工作性质来说，我是一个创作者，就是在我画漫画这一点上，说实话是很难分开的。但是另一个角度，我也没把它当成工作，所以这一点我是自洽的。但是比如说在其他的一些事情，做品牌或者我们要赶着一个节点做一个什么东西，其实它是会和生活产生一些打扰和矛盾的。我并不喜欢就是我一边在玩别的事情，一边我还要看看公众号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:12",
      "text": "可能我在画这个漫画的第一二年，我还挺享受的。我觉得我靠我真是一个女强人。我在一个酒吧，别人都在休息，而我打开了我的电脑，我觉得自己真的好酷炫。但是那个角色扮演的游戏我已经玩够了，我现在并不想要那样，所以哪怕是我要出去玩，但是我要发推送，我也会在出去玩之前把那个推送做完。然后我出去玩之后可能就只要发一下或者改点错别字什么就可以了。我不会因为我有别的安排，所以我就把工作带着，然后就一边影响到我的玩耍，我觉得这个可能是会有一点影响心情，但这个边界的确立，他他的确也是需要能力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:55",
      "text": "是我就没有这个能力。但是其实我们建立了共识，就是我们确实是需要一个工作和休息的边界？我下一个问题是想问一下，这个休息的时长有没有一个理想的时间呢？比如说我做了多久的工作，然后我可以有多少休息，这个是因人而异的，还是说他其实有一个相对的标准的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:16",
      "text": "我就是具体到久坐这个事情来看，他肯定是有标准的，要不然你的身体肯定受不了。比如一般你刷公众号都能看到，就是40分钟，顶多1个小时就要站起来走一下，或者是20分钟动一下，我觉得都很好。但如果是更深层的休息，我觉得其实是没有标准的。哪哪怕你说我工作一天或者我能连续工作一个礼拜，但是只要你觉得OK，你觉得你都进入心流状态了，然后我做的特别好，我觉得你也不用硬要在里面安插一些休息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:49",
      "text": "真的一直做一个礼拜，可能他把工作当成休息了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:52",
      "text": "对对对，那样也是个办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:55",
      "text": "那得需要特别热爱自己的工作，就像你热爱漫画这个行业一样。因为你做其他的一些东西，感觉还是有点被迫，有点主动性没有那么高。作为一名漫画师，你觉得休息这件事情在你个人创作上有一些启发，或者说对你的创意有什么正面的影响吗？你有没有在休息中汲取一些灵感、能量，用在你的作品里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:18",
      "text": "首先就是我做一个画休息漫画的这么一个作者，休息它就是我漫画的土壤，这个事情非常的直观，就这么说，我如果没休息好，我这个漫画就画不好，它就会直接体现到我的作品质量上。如果我这个人比如说没睡好，或者说我太累了，我做了太多的图，然后我要画漫画，我画出来那个海报就变形了。就是说哪怕是那么简单的东西，哪怕就只是勾个线，然后填一个色，我能从里面非常直观的看到我的这个状态。包括我填那个背景色，如果我休息的很好，我会直接选到一个非常舒适，然后让大家感到很柔和又和谐的颜色。但是我尝试着在一些赶稿的时候去填色，我就发现那个颜色怎么选，怎么辣眼睛。然后选完了我还要怀疑自己，然后一边怀疑自己一边还要改。如果我休息好的话，那个填色可能五分钟就填完了。没休息好可能就是半小时1个小时都搞不完的。所以我觉得休息真的好重要，就是为了让我的这个创作能够正常的进行，我也要休息，就为了工作要好好的休息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "所以其实如果好好的休息或者说不好好休息，它其实影响的是你的创作效率和你整体的一个作品呈现的质量。那就是你的这种休息方式是不是会受你的一个梦想和目标的影响呢？就是你如何在休息和追求梦想之间去找到一个平衡？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "对这个问题其实是算是我的一个人生的核心问题之一。因为众所周知活下去是需要钱的。但是如果只画我最想画的那部分的东西，说实话他不能能够支付我全部的生活，或者说不能给我带来一个我想要的生活质量。所以为了让我能够相对的做我比较喜欢的事情，让我一边能休息，一边还能追求梦想。也为了让大家能拿到实体的一些商品，我大概在2017年做了一个品牌叫yes your life。就是基于我画的这些漫画，我就体会到了非常多的困难和无奈，然后也花了很多的时间去寻找这种平衡，真的非常难，说实话很微妙，就不太找得到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "其实因为创作对你来说是一个比较熟悉的领域。但是你说你做了一个自己的品牌，其实这件事情对你来说是一个新的尝试，也是新的挑战。所以你还是而且你又那么爱休息，对吧？那其实他是在这个过程中需要做一些取舍的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:52",
      "text": "就因为我可能之前比较迷糊，我甚至过了一段时间就是每周也要去上三天班的这样子的生活。我们当时在we work租了一个小的办公间，然后我可能会过去。当时虽然我的这个合伙人或者同事他们很习惯，因为他们之前就上班，他们觉得那样挺好的，就可以什么开个会，然后吃吃饭。但是说实话我真的很不适应，就是我觉得我一去we work k我的灵感就降到了0，然后我也没办法好好的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:25",
      "text": "然后因为环境的原因吗？还是说我的生活习惯发生了改变呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:29",
      "text": "我觉得可能是因为那边不太舒服，又没有阳光，又没有流动的空气，然后又一个小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "单间适合创作的发挥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:38",
      "text": "就和我平常的环境太不一样了。然后要是想喝咖啡，想吃点东西，还要下楼，还要走好远。就包括和那个相对比较枯燥的工作相比，其实也不怎么好吃那些东西。他就成为了一个上班生活里面巨大的期待，我觉得这样就是不太平衡的，所以我现在没有在上，也就没有再去到那样的地方了。就是我想了一下，还是要以自己习惯的这个工作和生活方式，把它放在一个很前的位置。如果把赚钱或者说把大家习惯的工作方式放在第一，那可能我自己的这个平衡也要失去了。然后这个品牌也不会那么好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:21",
      "text": "所以在做品牌和做商人之间还是要有一定的取舍的，要拿到那个点在休息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:27",
      "text": "休息好的情况在做自己的品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:29",
      "text": "是的，说到这个品牌，我们事前还沟通了一下，因为我们也有这种什么品牌的小周边。刚刚提到了我们是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:40",
      "text": "所以所以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:40",
      "text": "我们跟我们的海报王叉叉申请了这个福利。我们在评论区点赞数最高，还有听友群，我们也会抽一名听友获得我们的小海报挂件的一个福利。后面可以关注一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:55",
      "text": "所以是评论去点赞数量最高，以及在我们的听友群各抽一个小海报的挂件，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:01",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:02",
      "text": "终于好久没有来我们的身边人的节目的福利了，终于这次有一个小福利了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "哈哈没错，希望大家喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:09",
      "text": "好的，我们接下来再跟我叉叉好好聊一聊。那那你自己平时是如何休息的呢？有没有没有一些特别的休息的方式或者是习惯，有什么样的技巧可以和大家分享呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "首先就是做一些刻板印象中大家休息会做的事情。比如躺在床上，就是我躺在床上是没有任何压力的，哪怕我刚起床吃完早饭我想休息，我也可以立刻回到床上。当然我不会躺太久，但只要你没有了这种压力，你觉得你随时都可以上床的话，你会发现你也不需要在床上躺太久。这是第一，这是一个卸下任何的心理负担，告诉自己想休息，随时就可以休息。然后第二就是这其实是不安排太多的事情，我觉得这个是非常重要的。因为你事儿一多，你再怎么做额外的事情来休息，其实也没有太大的用。所以我会留意就是不给自己安排太多的工作，会推掉一些工作，哪怕他们可能会带来一些钱，但我会算这个钱值不值得用我的这个休息的时间去交换。然后大多数时候是不值的，就是要珍视自己这个休息的价值，我觉得非常的重要，这两个算是休息的基础。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:24",
      "text": "第三也是因为我是INTJ，我是比较TJ的一个人，所以我觉得一个合理的工作流程是非常有利于休息的。有一个高效的工作，这样你的工作可以很快做完就可以为休息打下坚实的基础。这个三点我觉得是比较基础的部分。下面就是这个总体的思路。现在我们有了休息的时间，然后我们有了一个良好的心理状态，我们就可以找一些具体的办法来休息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:51",
      "text": "然后我有一个思路，就是做一些自己不太会做，或者说和自己比较互补的事情。对我来说就是一些很动态的事情，比如说攀岩，因为我就是一个很静止的人，然后我运动也不太好。但是我每天在家画画，我又很需要运动，所以我觉得这个方式它特别的适合我就是我反正又不像工作要做的好，或者说要像我的漫画一样被人喜欢，要画的好。但我去攀岩其实也没有什么压力，我知道我本来就不行，我也不要爬的多好。我就是随便去爬一下，然后我就动一下就好了。所以就带着这样的心情就去攀岩，或者说去做别的运动。我就没有那种一定要坚持，或者一定要进步，或者说一定要做好，就是没有这样的压力。所以我觉得一方面是互补，另外就是不再功利性的去做一些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "像我们之前在提到这个问题的时候，我还说我最近在背单词。因为有一天我突发奇想做了一个单词量的测试，发现有点低，我就想背一下。结果我现在一个月不到，我已经没有再背单词了，就是完全忘记了这件事。但是不得不说背单词的时候我也觉得挺快乐的，每天可以背几十个。虽然我也不知道我能不能忘，能不能记住，但是我在学习，然后我平时又不怎么学习，所以这种互补的事情我觉得做起来也是挺不错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:15",
      "text": "说我最近吃饭有一个朋友一直跟我蹦法语和德语，因为好像最近在学，有点想考虑要不要出国。然后他讲那些词都是非常生僻的，我觉得这可能是他的一种休息方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:29",
      "text": "有可能这么听下来，感觉休息像是你的主线和底色。那你在这个过程中有没有遇到一些挑战？比如说当你一定要做品牌，一定要克服一些东西影响了你的休息时间的时候。再有一个我理解的是不是因为你前期积累的这个资本足够多，让你有了足够多的休息的时间。那你有没有缺钱的时候，让你在这个休息和赚更多的钱之间去进行取舍呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:56",
      "text": "首先回答挑战的问题，挑战是一直存在的。然后我现在的看法是对对待这个挑战，我们一定要采取一个积极应战的心态。因为我在可能做品牌的前五年，一直是采取了一种被动攻击的姿态，然后这个姿态就非常不行。这个时候你就会发现你被挑战所打败了。无论这个挑战是什么，时间、金钱还是一些强制压迫你的一些强力的因素，你都会被打败的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:26",
      "text": "就是一定要勇敢起来，然后要坚定自己对休息的需求。我就对自己说不行，哪怕这个品牌做不下去了，我也不能再上班了，我就一定要找到一个适合自己的工作方法。但是当我发现我明确了这一点之后，就是我我确定了我可以舍弃的是什么。比如说我可以忍受它暂时那个利润会低一些，或者说那个流量会下去一点，我们出新品的频率没有那么高。但是同时我利用这个空间去好好调整，然后去营造一个新的工作方式，它其实未来是会更美好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:02",
      "text": "所以说这个挑战我觉得从那时候开始，从我意识到这点开始，现在都是还算在比较积极的应对。我觉得它不存在一个完全不用应对了的这样子的一个阶段。就是他总总还是需要去打起精神来去去想一些办法的，也是和我之前说的一样，需要一些热情、智慧还有精力的。然后第二个问题就是关于钱这个问题我是我是有一些骄傲的，因为我非常善于省钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "我也觉得非常有钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:32",
      "text": "不是我非常的没有钱，就是一直以来都没有什么钱，从小到大就没有怎么有钱过，没有什么可失去的。我只需要处理好我手上的钱就可以了。这样子的一些家庭背景让我在很小的时候就意识到了手上一定要有一些存款。所以从我在大学的时候，在大学第一次接商稿的时候，我就开始会存一些钱。然后这个钱其实不是为了买什么东西，而是会作为一些你暂时接不到工作的生活费。所以虽然我刚毕业或者说刚回国，因为在意大利那段时间是有奖学金，但是不高。就是基本生活2015年回国之后，其实也没有什么钱，可能就一个月几千块钱。但是我花的少，而且在家里住个住了几个月，所以也存了一点钱，可能有2万块。我觉得其实也就可以开始来上海做一个自由职业了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "我是我是很自信的，然后我对于每个月的开支，包括我能够赚到多少钱，其实是比较有数的。而且我也不会什么工作都接。这样保持一个大概收支的平衡。虽然也不多，但是它是可以持续的，它是一个动态的平衡。比如说我可以现在有了半年的生活费，但是它并不意味着我可以一直歇半年，然后这半年什么活都不接。而是说我可以比如说可以缓慢的放慢一下接下来2到3个月的工作节奏，我可以安排一个休假，或者说我可以推掉那么1到2个我不那么想做的活。但是这个工作还是要做的，所以这个现金流还是要有的。这就是比较初期的时候能够维持的一些想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "思路还是蛮清楚的。对对对，那你你休息是需要计划，还是说你是根据个人感受来安排的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "是的，这个东西就说实话没怎么太想过，毕竟是在休息里面安插一些工作的人，所以他是一种声音，就是要休息，然后就休息。除非是有工作，否则那那都是在休息，所以应该是不需要什么计划的。如果精力比较充足的话，是不需要什么机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:50",
      "text": "如果有有正式自己要坐班工作的人，你建议他们应该是有计划的休息，还是说按自己的心情感受呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:59",
      "text": "我觉得这个问题也是包含一些层面的，一方面是自己能做的事情，还有一方面就是整个工作的架构。然后谈到这一点，其实我是想想推荐一本书。然后这本书它它甚至有一个标签是管理学，这本书就叫重来3。你们可以看出这个书它是有系列的，但我推荐了第三本。没错，你们就是要看一下这个第三本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:23",
      "text": "不用看，一要直接跳过就可以看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:25",
      "text": "我觉得三它是对于怎么样把休息作为一个方法论，以及为什么要这样做，他是写的比较有说服力的这样子的一本书。然后你们看了之后就可以知道，我是可以通过精简工作中的一些环节，包括我可以舍弃一些东西，从而让大家更快乐的工作，然后钱也没少赚的这样子的一个方法。谈到这里我甚至想给大家分享一下这个书的某个章节，它就是关于目标。然后这个章节的名字叫做我们的目标是没有目标。你想想看就这么说了，你肯定是能休息了，对不对？就是因为如果你有目标，你就肯定没法好好休息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:06",
      "text": "我们来看一下他怎么论述的。为公司制定目标的信念，永远要努力争取做得更大更好。是如此根深蒂固，以至于需要讨论的事情好似只剩下了一件。这个目标的野心够不够大？我们愿意做的更好吗？向来都是，但是我们愿意通过不停的追逐目标，把更好做尽做绝吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "谢谢，免了让我们直面真相，目标是个虚假的东西，几乎所有的目标都是为了设定而设定的。这些编造出来的数字滋滋生出不必要的压力，直到人们实现它或者放弃它为止。等到这两种情况出现，你又会再编造一个新数字，然后再度扛起压力。在这种季度性的求胜竞赛中，没有停下来喘息的余地。一年有四个季度，十年就有40个，每个季度都得设一个期望值，然后实现它，超越它。何况，目标这件事还有更加黑暗的一面。为了追逐这些虚假的数字目标，企业往往要在道德准则、诚信和政治方面做出妥协。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:17",
      "text": "今天刚聊了加班，说其实正常一天最多1个小时，不超过3小时加班。但其实现在我感觉大家都加班还挺狠的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:26",
      "text": "是的，我愿意称之为刚刚这本书为躺平。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:30",
      "text": "语录宝典。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:32",
      "text": "其实我觉得这本书，包括它里面提到的那个企业，他的员工是有这样子的一种品质的。就是说他们对这个工作本身有一个认可和一种可以自己去完成他的自主性。这样他的这种基本上靠大家的自觉来安排的这种高效的工作方式才能运行。所以我是不觉得它具有普遍性的。但是他是可以借鉴的。他对于真的想要自己追求一个高效，做一个我想做的事情的人来说，我觉得是会给大家一些勇气的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:05",
      "text": "但我没想到你一个追人居然用到说我们的目标是没有目标，就好像有点小矛盾小冲突感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:12",
      "text": "因为把那本书读完就会知道他们的目标不是没有目标，而是一些其他的目标。他是这样说的，如果你非得有个目标不可，那来个简单的怎么样让公司生存下去，好好服务顾客，或者成为一个能让员工开开心心来上班的地方。这些目标不太容易量化，但并不等于他们不重要。我就深有同感，因为我也有一个品牌，但我们说今年的营业额要多少钱，那是不可能达到的，这种东西只是徒增烦恼。但是如果说今年希望不要亏钱，这个就是有可能。然后虽然可能挣的钱不多，但是你会有一种满足，会有一种我这个事情我完成了，我很踏实这样子的心情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:57",
      "text": "怎么有种在消费降级的情况，像大环境下面目标降级的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "降低预期。是听下来我都想去看看这本书了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:07",
      "text": "另外我觉得那本书的标题有一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:11",
      "text": "重来重生还是重来重生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:14",
      "text": "也是重生。小说看多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:16",
      "text": "有可能。我另外有一个问题，就作为漫画师，我觉得你画的那个海报，他就有着那种非常轻松惬意的生活状态，就是不经意间能捕捉到人们在生活中复杂并且不易察觉的那种情绪。通过海报这一个形象作为现代人的嘴替，传递出来几句关于生活的真相。那你当时为什么会选择海报作为你的漫画主角？它吸引你的点有哪些？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:46",
      "text": "首先这个吸引我的点第一条就是它特别的好画。你如果想一下，其实基本上没有什么动物是比海报更好画的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:56",
      "text": "线条简单是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:57",
      "text": "对，简单，然后画起来快。然后另一方面就是我从小就很喜欢这个动物，也没有什么理由，就是一个缘分。就觉得它可爱，它它吸引我，他就有一种非常令人觉得很好欺负的善良，这种气质在这个自然界不是很多见。那你看到海报它是一个非常没有攻击性的存在，它浑身上下都没有什么尖的地方，可能除了牙齿，就是你很难想象它是会去咬你，或者说是会去伤害你。但同时它又不像小猫、小狗那样，是一种可以抱在怀里的可爱。它是一种坐在那里的可爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:37",
      "text": "躺在那里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:38",
      "text": "对对对，他就是重重的，大大的，没有什么攻击性，又很有存在感，我觉得这个东西很不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:46",
      "text": "这么多年你的创作心态有改变吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:48",
      "text": "这个创作心态其实和我刚才那个都是一样的，就是在不断的调整的。因为我从07年开始画漫画，到我15年开始是成为了一个相对职业的漫画作者。这个其中的变化其实是天翻地覆的。就是当我只是为了兴趣，然后时不时的画点东西，然后带着这种没有功利的心情，看到只要有人转。我就很快乐。这样子的心情和我决定以这个创作为生，然后不得不去关注一些浏览量，然后大家的留言、点赞，这个就是完全不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:28",
      "text": "这也很难避免。当我这个东西第一次被别人认可的时候，一方面我是感受到了一种狂喜，一种比我所有的预期还要好的那种极致的快乐。但是另一方面他这种高强度的正反馈也让我的期待达到了无穷高。当我的期待被这种东西所改变，我就是必然会失望的。所以这些年其实我就是在不断调整自己的期待，对自己的认知的这样子的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "当网红的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:01",
      "text": "对你的小红书粉丝量有十万多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:04",
      "text": "对，就是个信息，包括这些言论，当他们形成某种势能，有的时候还是挺可怕的。而且有的平台他会鼓励那种引起争论的内容，就像你去抬个杠，说不定那个点赞就特别多，然后大家就在下面抬杠。这个东西它可能是会给你带来很好的流量，但是作为作者去看了，真的心里有点难受。就是这样子的情况是很难避免的，包括是读的人多了，关注的人基数大了，很难不出现负面评论，就各种的评论。你这个太幼稚了，我什么小学三年级的儿子都会画什么这种东西。还有骂出版社的，就是我上次出了那个好好休息才是正经事儿。他们竟然说意林，你还是出父与子的意林吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:57",
      "text": "父与子突然感觉很有年代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:00",
      "text": "因为我不知道，我不知道他有没有出过父与子，总之我觉得这个骂的也是有一些连带伤害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:07",
      "text": "那你现在会把事情更聚焦在，比如说自己的创作是不是和你的读者共情，以及比如说希不希望有些读者给你一些正反馈，来辅助你更好的理解你所画的内容和帮助你去推动后续的创作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:21",
      "text": "我觉得这个也是我在不断调整的一个心态。因为在刚开始画画的时候，我可能会更容易被那些一看就是特别正面的那种评论，或者一种数字的飞快的增长所打动。我就特别喜欢别人显示的有点疯狂，说，我可太喜欢海报了，我在你们家买了几千块的东西，然后我每天睡前都要看好海报，然后我的女儿也每天都要看海报，下面是她对你说的话，然后就发好多条语音。然后我看了就觉得挺爽的，原来大家这么的喜欢就很高兴。但是后来就包括我自己的一些经验，就是喜欢这个东西是来的快去的也快。你要么短时间内非常强度高的喜欢，要么就是很长一段时间默默的喜欢。很难是有人可以坚持很长的时间，强度都很高的对这么一个互联网内容的喜欢基本是不可能的事情。所以我也就是把那个目光放的更平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:25",
      "text": "我现在更追求的是一种大家真的是很真诚的在阅读我的作品，然后他们给出的感受也是自己真实的感受。像我最近画的一些漫画，比如说怎样区分友情和爱情啊，很多人会分享他们的真实经历。然后还会有人给我写私信说这个漫画帮助到了我，然后我最近又发生了个什么事儿，我看了之后觉得我要这样做，然后感谢你，或者有的人他也会提出一些疑问说，如果是这样的情况要怎么办呢？那现在我是会更多的被这种类型的评论所安慰和打动到。我知道他们可能也只是不小心刷到了海报，然后平台推的他们也不会关注，但是在读的那一刻，他们就是很真诚的用自己在面对这个漫画。我觉得这是一个很高质量的交流，所以这是我一直在追求的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:19",
      "text": "我们也有听友反馈，比如说听了我们职场类的节目，真的比如说帮助他去找到一份好的工作，或者在职场技能上有一些提升。我们也觉得这种真诚的分享对我们来说也是很鼓舞的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:31",
      "text": "是的，哪怕有一个点能够跟大家有共鸣，就是我们很开心的事情了。聊到这儿时间也差不多了，最后简单总结一下，今天我们就休息这个话题本身深入展开了全方面的讨论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:45",
      "text": "还蛮全方面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:46",
      "text": "是的，从它的定义，从颗粒度，还聊到了我们为什么需要休息，需要付出什么样的代价，还有哪些方式以及遇到的挑战等等。从个人的体验上还有方式上，希望能够帮助我们身边人的听友，更全面的去理解休息的复杂性、必要性和重要性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:06",
      "text": "是的，这期内容还蛮丰富的，我自己对休息这件事也有了不少新的认识，还需要再消化。也感谢海报王叉叉这次能来到我们节目做客。我也知道不久后你要出一本新书了，祝你新书出版顺利，希望后面还有机会再返场一起录节目。然后大家听友们记得给我们多留言，然后点赞最多的听友群的小伙伴会各抽一个小海豹的公仔，给到大家作为福利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:33",
      "text": "9月21日周六的时候，我们身边人举办了主题为女性力量的这个线下听友分享活动。感谢所有到场的听友来参加，这次活动也超预期，获得了一致的好评。前一天9月20号是爱牙日，也是奥乐词V护牙剂品牌成立15周年。感谢奥乐V品牌对本次线下活动的大力支持，给到我们身边人粉丝专属的牙周炎护理套盒，奥乐V护牙机专利成分磷硅酸钾钙，经过华西口腔五大口腔医院验证，有效去渍抑菌，再矿化刷牙时释放硅磷钙钾形成牙釉质矿物层，加固牙齿，中和牙菌斑，轻松刷走黑渍，深层清洁护理，让健康笑容从此开始。为了感谢广大听友的支持，我们这次同样给线上的听友准备了奥乐V牙周炎护理套盒，评论留言点赞。第二道第八名的听友也可以获得一份套盒礼物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:30",
      "text": "我们今天就聊到这里，如果你喜欢这一期的内容，欢迎大家评论点赞收藏。如果你也有自己特别的休息方法，或者有任何休息上的困惑，欢迎评论区留言与我们分享交流。也欢迎大家添加我们制作人晴朗的微信，进入身边人好运群和我们互动聊天。我们下周二再见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:51",
      "text": "拜拜我了。不需要任何理由，yeah, 我累了就躺下，属于自己的感受，我不需要任何理由，一下简单的快乐，从来不烧脑，原地躺下来做梦。简单的快乐从来不烧脑，那就躺一下，累了累了躺一下。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，讲述者深入探讨了休息的重要性，指出了人们常有的对休息的误解，强调了休息对生活方式、个人成长和实现生活平衡的关键作用。通过分享个人经历和观察，揭示了休息不仅关乎短暂的放松，更是身心健康的重要保障。讨论触及了如何有效管理工作与休息之间的界限，强调了设定合理目标、避免过度劳累以及找到适合自己的休息方式的重要性。最后，通过引入嘉宾和推荐相关书籍，鼓励听众反思自己的休息习惯，并提出了一系列促进身心健康的休息策略，旨在帮助听众找到更健康的生活方式。",
    "qa_pairs": [
      {
        "question": "你是天生就很会休息吗？还是之前经历过某些事情后产生了对休息的意识，并选择了这样一种生活状态？",
        "answer": "我的这个状态是有变化的，一个里程碑式的经历是在2012到2014年我去意大利工作和生活了三年，这三年让我的对于休息的认知有了翻天覆地的变化。",
        "time": "00:02:53"
      },
      {
        "question": "那具体展开讲讲你的转变过程呢？",
        "answer": "在国内时，我并不觉得自己不会休息，每天熬夜、补作业，但到了意大利后，发现同事们不仅工作能力强、学历高，而且在休息方面也做得更好。他们的生活状态让我感受到了休息压力，促使我重新审视这个问题，并从一个不太能够得到休息的状态转变为大多数时间都能得到休息的状态。",
        "time": "00:03:46"
      },
      {
        "question": "对于你来讲，经过那么大的转折之后，你是怎么理解休息真正的含义的？",
        "answer": "当我从不规律、压力大的生活状态转变为能够得到良好休息的状态时，我意识到这是一种更好的生活方式，整体上优于我之前的生活策略。我选择了休息，因为它是如此重要且对我有益。",
        "time": "00:05:01"
      },
      {
        "question": "看动画片那时候算是一种休息方式吗？是否可以分享一下关于无所事事作为休息方式的具体体验？",
        "answer": "那当然是算的，不仅看动画片，还会搭配吃垃圾食品，认为那是休息的一种方式。当我遇到一个同事Sarah时，她告诉我“do nothing”也可以是一种生活方式。比如起床后在床上打滚，随意看剧，想玩就出去玩，想喝咖啡就喝咖啡，与朋友聊天等。这种对话对我影响深刻，让我开始向往并采纳这种看剧、不求上进的生活态度。",
        "time": "00:06:07"
      },
      {
        "question": "在意大利的那几年，你从当地的生活方式中学到了什么关于休息和生活质感方面的知识？",
        "answer": "在意大利的几年里，我深刻感受到了人们对生活质感的关注，这种无处不在的讲究对我在休息方面的认识有很大帮助。他们对于细节的关注让我意识到，通过简单的事情如布置家居、增添生活装饰等，就能显著改变休息环境的质量。",
        "time": "00:09:46"
      },
      {
        "question": "为什么我们身边很多人会感觉很难去好好休息呢？",
        "answer": "大家普遍很难休息可能是因为工作压力大、时间长，导致下班后没有足够的时间和精力去做自己感兴趣的事情来真正放松。例如，有人即使下班只想享受片刻个人时间，却会选择刷短视频或看小说，但这并不能达到理想的放松效果。",
        "time": "00:12:14"
      },
      {
        "question": "是否可以分享一下很难休息的具体情况是什么样的？",
        "answer": "举例来说，有些人白天工作非常疲惫，但下班后由于担心落后于他人或者被社会淘汰，他们不敢放松自己，仍要坚持学习提升，没有喘息的时间。",
        "time": "00:12:14"
      },
      {
        "question": "对于休息，是否存在一个误区，即人们认为只要停止工作就是在休息？休息时如何选择能更有效地恢复精力？",
        "answer": "是的，这是一个常见的误区。实际上，能够实现轻松休息的状态需要一定的条件，包括足够的经历、热情和智慧。仅仅停止工作并不意味着休息，很多人在下班后仍然处于高度紧张或无选择的状态，无法有效放松身心。应该避免仅依赖于刷短视频等看似轻松实则可能消耗精力的活动作为休息方式。更有效的休息是做一些平常不会做的事情，最好是无功利性的活动，让大脑和身体进入不同的工作区域进行放松，比如运动、烹饪或处理琐碎事务。",
        "time": "00:13:23"
      },
      {
        "question": "休息对你的个人来说重要吗？为何如此重视休息？",
        "answer": "对我而言，休息极其重要。由于我对疲劳敏感，无法忍受长时间不休息。休息不仅让生活更舒适，更是维持身体健康、保持心理平静和健康的基本需求。不休息的代价远大于休息，可能包括健康、灵魂甚至意志的损失。",
        "time": "00:19:11"
      },
      {
        "question": "为了实现休息和打造可以休息的人生，需要付出什么样的代价？",
        "answer": "为了实现休息，前期需要承受面对真相的残酷、额外智慧的付出、不被大众理解的孤独以及价值观与主流不符的沮丧。但这些代价并非一直存在，努力就有收获。",
        "time": "00:20:53"
      },
      {
        "question": "休息是否能带来个人价值的产出，如果不休息会面临什么风险？",
        "answer": "好好休息能够产出个人价值；反之，不好好休息可能导致事倍功半，甚至损害健康，内心受折磨，并可能错过发现真正想要的生活方式的机会。",
        "time": "00:21:50"
      },
      {
        "question": "休息是否包含自我观察和反思的过程？",
        "answer": "休息时进行自我观察和反思是很重要的，但初次听到这个问题时可能难以理解，因为休息时的状态往往与反思产生矛盾。实际上，我们应该更多地进行正面复盘，思考如何更好地休息。",
        "time": "00:23:08"
      },
      {
        "question": "当面临自我怀疑和内耗时，如何应对以维持休息的状态？",
        "answer": "自我怀疑和内耗是正常的，关键在于找到平衡点。即使有自我怀疑，也应学会在休息的同时慢慢处理和接受。同时，如果工作日请假休息感到羞耻和内疚，应将这种情绪归咎于工作安排不合理，并反思老板和团队如何对待员工。",
        "time": "00:24:19"
      },
      {
        "question": "在日常生活中，你是如何定义和划分休息时间的？是否会建立工作与休息的明确边界？",
        "answer": "在日常生活中，我的休息时间并不局限于工作与休息之间的明确边界，而是以时间维度来划分，例如按照1小时或90分钟的工作时间，中间穿插放松活动，确保专注与放松交替进行。同时，在人生框架上，也要思考工作与生活的分离问题，根据个人工作性质和偏好来决定。",
        "time": "00:27:39"
      },
      {
        "question": "久坐工作对身体有哪些标准要求？",
        "answer": "久坐工作有一定的休息标准，比如建议每40分钟至1小时站起来活动一下，20分钟内做一些基本的身体活动也是好的。但更深层的休息因人而异，如果在工作中心流状态良好且工作效果出色，可以不严格限制休息时间。",
        "time": "00:31:16"
      },
      {
        "question": "对于漫画师这个职业来说，休息对创意和作品质量有何影响？",
        "answer": "对于漫画师而言，休息是创作的基础，如果休息不足，不仅会影响作品的质量，如海报变形、颜色选择出错等，还可能造成创作效率降低。良好的休息能够确保创作出高质量的作品。",
        "time": "00:32:18"
      },
      {
        "question": "休息方式是否会受到个人梦想和目标的影响，如何在休息与追求梦想之间找到平衡？",
        "answer": "休息方式确实会受到梦想和目标的影响。为了在休息和追求梦想之间找到平衡，我曾面临过困难，最终在2017年创立了品牌yes your life，通过售卖基于我画的漫画商品来实现这一平衡。",
        "time": "00:33:29"
      },
      {
        "question": "在做品牌的过程中，你是如何调整生活习惯以适应新挑战的？",
        "answer": "在做品牌的过程中，我意识到环境变化会影响创作状态，所以我选择回归自己习惯的工作和生活方式，优先保证休息和创作环境，而不是为了赚钱或适应工作环境而牺牲自己的平衡。",
        "time": "00:35:38"
      },
      {
        "question": "你平时有哪些特别的休息方式和技巧可以分享给大家？",
        "answer": "我的休息方式包括：1. 创造一个无压力的休息环境，如床铺，让人随时可以躺下休息；2. 不安排太多事情，珍视休息时间的价值；3. 保持高效的工作流程以便快速完成工作，节省休息时间。此外，还会做一些与自己平时不同的、互补的事情，例如作为静止的人去攀岩等运动来放松自己，不以功利性的心态去做这些事情。",
        "time": "00:37:22"
      },
      {
        "question": "在面对挑战时，你是如何积极应对的？",
        "answer": "从我意识到需要勇敢追求适合自己的工作方法后，我开始积极应对挑战。即使利润下降、流量减少或新品发布频率降低，我也愿意舍弃这些暂时的损失，去调整并营造新的工作方式，相信未来会更好。",
        "time": "00:41:26"
      },
      {
        "question": "你是如何管理金钱并保持收支平衡的？",
        "answer": "自大学时期接商稿开始，我就有储蓄习惯，存钱的目的不仅是购买东西，也是为了应对可能的工作空档期的生活费。即使在刚毕业或回国初期收入不高，通过精打细算和选择性地接工作，我能维持收支大致平衡，同时保持一定的工作节奏和休假安排。",
        "time": "00:43:33"
      },
      {
        "question": "休息的时间是根据计划还是个人感受来安排的？",
        "answer": "我的休息时间主要根据个人感受来安排，因为在休息中穿插工作的模式较为常见，所以休息通常是随心所欲的，除非有工作任务，否则大多数时间都在休息。",
        "time": "00:44:29"
      },
      {
        "question": "对于坐班工作的朋友们，你建议他们应该如何处理休息与工作的关系？",
        "answer": "这个问题涉及到个人能做的事情和整个工作的架构。我推荐一本书《重来3》，它强调了如何把休息作为方法论，通过精简工作环节、舍弃不必要的东西来实现更快乐且高效的工作状态，并不一定要有严格的目标规划。",
        "time": "00:45:25"
      },
      {
        "question": "为何会选择海报作为漫画主角，它吸引你的点有哪些？",
        "answer": "海报吸引我的主要原因有两点：一是它非常好画，线条简单、画起来快；二是我从小就喜欢海报，它有一种善良、无攻击性的气质，让人感觉舒适且有存在感，这与传递生活真相的漫画主题相契合。",
        "time": "00:49:16"
      },
      {
        "question": "在社交媒体平台上，负面评论和争论是否难以避免，以及作者如何看待这种情况？",
        "answer": "负面评论和争论确实很难避免，特别是当作品阅读量增加、关注的人基数变大时。作为作者，看到一些评论如“太幼稚了，我小学三年级的儿子都会画”或对出版社的指责，心里会感到难受。但同时，平台可能会鼓励引起争论的内容以获取流量。作者表示会调整心态，更注重作品是否能与读者共情，并希望得到真诚的正反馈来辅助创作和理解读者需求。",
        "time": "00:52:04"
      },
      {
        "question": "创作人如何调整心态看待评论，并追求什么样的读者反馈？",
        "answer": "创作人在初期可能会被快速增长的数字和正面评论打动，但后来意识到喜欢的情绪来的快去的也快。现在更追求读者真诚地阅读作品并分享真实感受，比如通过漫画讨论友情和爱情时，收到听众的真实经历分享和私信感谢，这些高质量的交流会对其创作产生很大安慰和鼓舞。",
        "time": "00:54:25"
      },
      {
        "question": "对于职场类节目的反馈，以及节目的总体总结是什么？",
        "answer": "节目收到了听众关于职场类节目的积极反馈，认为它确实帮助他们在职场技能上有所提升或找到好工作。整个话题讨论得非常全面，从休息的定义、颗粒度到为何需要休息、付出的代价、方式及挑战等方面进行了深入探讨。节目内容丰富多样，希望大家能更好地理解休息的复杂性、必要性和重要性。",
        "time": "00:55:46"
      },
      {
        "question": "节目组为听友准备了哪些福利活动？",
        "answer": "节目组在9月21日周六举办了“女性力量”线下听友分享活动，并感谢奥乐V品牌对活动的大力支持，提供了牙周炎护理套盒作为福利赠品。此外，在节目评论区点赞最多的听友还会获得小海豹公仔作为福利。",
        "time": "00:56:33"
      },
      {
        "question": "节目下周有什么安排以及对听众的互动邀请是什么？",
        "answer": "下周二节目将继续更新，如果听众喜欢本期内容，欢迎评论点赞收藏，并分享自己的休息方法或困惑。节目制作人晴朗的微信已开放，邀请听众加入身边人好运群进行互动交流。节目最后以轻松愉快的方式结束，鼓励听众适时休息、享受简单快乐。",
        "time": "00:57:30"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨休息的意义与哲学",
        "summary": "本期节目邀请到特别会休息的嘉宾海豹王叉叉，与主持人及听众一同探讨休息的重要性与休息的哲学。讨论中触及了现代人对于休息的误解，以及不断设定目标给自己带来的压力。此外，通过分享个人经验和观点，海豹王叉叉展示了如何正确看待休息，以及休息对于生活和工作的积极作用。节目旨在让听众认识到，在忙碌的生活中，好好休息其实是一件正经事儿。"
      },
      {
        "time": "00:02:39",
        "title": "从意大利经历到休息的艺术",
        "summary": "在2012到2014年期间，某人到意大利工作和生活了三年，这段经历显著改变了其对休息的认知。此前，他的生活状态在国内是熬夜到三点，不规律且缺乏对休息的真正理解。意大利的经历让他发现周围优秀的人不仅在工作和学历上比他强，而且在休息方面也做得更好，这种对比让他感受到了休息的压力，并促使他开始学习如何休息。通过对比以前不规律的生活和在意大利的体验，他认识到更好的生活方式，并选择了休息，实现了从不理解休息到真正体验休息的转变。"
      },
      {
        "time": "00:06:02",
        "title": "动画片和垃圾食品：休息的多重意义",
        "summary": "对于说话者而言，看动画片和吃垃圾食品是休息的重要方式，尤其对吃薯片无法自制的他来说。他不理解那些能控制食用量的人，也对于不吃垃圾食品的朋友表示好奇。在一次聚会中，他体验到了紧张和压力，直到一位同事向他展示了“无所事事”的周末过法，这种简单的生活态度给他留下了深刻的印象，改变了他对休息和生活方式的看法。"
      },
      {
        "time": "00:08:11",
        "title": "生活品质的提升与休息的重要性",
        "summary": "对话中反映了主人公通过室友的影响，学会了如何在有限的条件下提升自己的生活品质，如购买家具和布置房间，从而实现对高品质生活的追求。这种生活方式的改变不仅使他的居住环境更加舒适，也让他对休息有了更深的认识。讨论还涉及了很多人普遍感到难以好好休息的问题，指出了认真对待休息的重要性。"
      },
      {
        "time": "00:12:00",
        "title": "现代人休息难题",
        "summary": "在现代社会中，人们普遍存在难以休息的情况。一方面，许多人在结束一天的劳累工作后，希望通过观看短视频或阅读小说等方式寻求放松，但实际上却难以达到真正的休息状态。另一方面，一些人即使下班后也不愿停下脚步，持续进行自我提升活动，担心稍有懈怠便会被社会淘汰。这两种情况反映出人们在寻求休息和放松时面临的困境。"
      },
      {
        "time": "00:13:22",
        "title": "休息的误区与实现真正休息的要素",
        "summary": "许多人认为下班后就是休息，但实际上真正的休息并不那么简单，需要经历、热情和智慧等要素。在精力耗尽时，人们可能只能选择刷短视频作为休息方式，但这并不能真正缓解疲劳。有效的休息应该能够恢复精力，而不是仅仅消磨时间。对于大多数人来说，难以休息往往是生活结构或方式的问题，需要通过一些小的改变来改善。"
      },
      {
        "time": "00:16:33",
        "title": "探讨有效休息的误区与方法",
        "summary": "对话内容指出人们对于休息存在误区，认为休息就是进行与工作相同的静止活动。实际上，有效的休息应是参与平时不常做的、无功利性的活动，比如当大脑疲劳时进行运动，身体劳累时进行脑力活动，或者从事一些日常生活中的琐碎事情如做饭。文章强调休息并非简单的睡觉或玩手机，而是一种深层次的放松，需要使用到大脑和工作时不同的区域。休息难的原因多样，但基本原因可能是长时间的过度劳累或工作时间过长，导致人们难以真正放松。最后，虽然面对休息的困难，但人们也应该保持信心，有可能在放松时实现自我升华。"
      },
      {
        "time": "00:18:59",
        "title": "探讨休息的重要性及代价",
        "summary": "讨论着重于休息的必要性以及为实现充分休息可能需要付出的代价。一方强调，休息对其而言是生存的刚需，不仅影响食欲和睡眠，还关乎心理健康。在讨论中指出，不休息所付出的代价更大，包括健康和精神的损失。尽管实现休息状态可能需要承受孤独和价值不被理解等代价，但这些都是暂时的，努力之后会有收获。同时，还提到了对生活‘颗粒度’的追求，暗示即使在休息时也应有意识地安排生活，以寻求真正的价值和自我发现。"
      },
      {
        "time": "00:22:49",
        "title": "休息的艺术：自我观察与正面复盘",
        "summary": "休息不仅仅是身体上的放松，更是一种心灵上的自我观察和反思。通过反思自己做得好的事情，可以更有效地规划未来的休息方式，从而提升生活质量。虽然自我观察和反思有时被误解为负面的自我批评，但其实它们更应该是对自身正面特质和成功经验的回顾和肯定。这种习惯的改变，不仅能够帮助我们更好地休息，还能促进个人成长和发展。"
      },
      {
        "time": "00:24:18",
        "title": "应对自我怀疑与生活内耗的策略",
        "summary": "讨论集中于个人如何在自我怀疑中寻找平衡，及其对休息的影响。一位自述从十几岁起便深陷内耗的人分享了自己的经历和看法，表明即使在自我怀疑时也能实现休息。此外，还触及了工作日请假带来的羞耻感和内疚感，探讨了社会与个人层面对休息的期望和压力。"
      },
      {
        "time": "00:25:43",
        "title": "探讨上班与自我管理的区别及请假时的情绪",
        "summary": "对话者讨论了上班和自我创业的区别，强调了上班通常伴随着通勤和规定的工作时间等外在约束。进一步探讨了工作日请假休息时可能产生的羞耻和内疚情绪，分析了这种情绪可能源于工作压力和不合理的任务分配。此外，还提出了面对这种情绪时，应该从外界因素寻求归咎，暗示了对于员工而言，良好的工作安排和理解是非常重要的。"
      },
      {
        "time": "00:27:38",
        "title": "王叉叉的休息与工作平衡法",
        "summary": "王叉叉在日常生活中，以休息时间里安插工作的方式，不设定固定边界，而是采取多个短暂的休息与工作交替模式。他认为人们应根据自身状况调整工作与休息的长度，保持专注的同时避免长时间工作带来的压力。王叉叉强调，深层次的休息无法用统一标准衡量，重要的是找到个人舒适的工作与休息节奏。"
      },
      {
        "time": "00:31:55",
        "title": "漫画师谈休息对创作的影响",
        "summary": "作为一名漫画师，休息被视为创作的基础，直接影响作品的质量。如果休息不好，作品的质量会直接下降，包括线条和色彩的选择都会出现问题。良好的休息能够提高创作效率和作品的整体质量，因此，为了维持创作的高效进行，漫画师强调了休息的重要性。同时，漫画师还探讨了如何在休息和追求梦想之间找到平衡，指出休息方式受到个人梦想和目标的影响，强调了在追求梦想的同时也需要好好休息。"
      },
      {
        "time": "00:33:46",
        "title": "平衡梦想与生活：一个品牌的诞生",
        "summary": "创作者分享了自己在追求艺术创作与维持生计之间寻找平衡的经历。他提到，虽然创作是他热爱的事情，但它并不能完全覆盖他的生活费用或达到他期望的生活质量。因此，他创立了品牌\"yes your life\"，试图通过将他的漫画作品商品化来解决这一问题。然而，这个过程中遇到了不少困难，包括适应工作环境、保持创作灵感以及调整生活习惯等。最后，他意识到必须按照自己的工作和生活方式来调整，而不是盲目追求赚钱或迎合常规的工作模式，这样才能更好地发展品牌。他还提到了与听众互动的活动，通过点赞数最高的评论来分发品牌周边作为福利。"
      },
      {
        "time": "00:36:55",
        "title": "休息的艺术与个人成长",
        "summary": "分享了个人的休息方式和习惯，强调了减少工作负担、珍视休息时间、以及进行非功利性活动的重要性。通过做自己不擅长或互补的事情来放松，比如攀岩和背单词，这些活动没有压力，仅为享受过程。同时，也讨论了面对挑战时的积极态度和财务管理的智慧，如何在经济压力下依然保持生活的平衡和休息的价值。"
      },
      {
        "time": "00:44:21",
        "title": "探讨工作与休息的平衡及《重来3》一书的推荐",
        "summary": "对话中讨论了休息的重要性以及如何安排休息时间，提出对于正式坐班工作的人而言，有计划的休息比按心情安排更为推荐。进一步推荐了《重来3》这本书，强调了书中关于如何通过精简工作环节、舍弃非必要事项来实现更快乐工作且不减少收入的方法。书中特别强调了对于目标的反思，提出“我们的目标是没有目标”的理念，批判了过度追求目标带来的压力和负面影响，提倡一种更加自由和高效的工作生活方式。"
      },
      {
        "time": "00:49:16",
        "title": "漫画师的创作心路与对生活真相的探索",
        "summary": "一位漫画师分享了自己选择海报作为漫画主角的原因，强调了海报易于绘制和其个人对海报的喜爱。他讲述了从2007年开始画漫画到成为职业漫画家的心路历程，包括创作心态的调整和对网红现象的看法。此外，他还谈到了与读者之间的互动和自己对真实反馈的追求，以及如何在创作中保持真诚和质量。"
      },
      {
        "time": "00:55:19",
        "title": "探讨休息的多维度价值与职场成长",
        "summary": "本期节目深入讨论了休息的复杂性、必要性和重要性，覆盖了从休息的定义、颗粒度到为何需要休息、付出的代价以及休息方式和遇到的挑战等多个方面。通过个人体验和方式的分享，旨在帮助听众更全面理解休息的重要性，并在职场上实现成长和提升。此外，节目还介绍了即将举办的女性力量主题线下活动，以及对奥乐V品牌支持的感谢，同时为线上听众准备了互动福利，鼓励大家分享自己的休息方法和困惑。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "休息是生活的底色，对于创作和生活质量至关重要。"
            },
            {
              "children": [],
              "content": "休息可以帮助我们保持良好的生理和心理状态。"
            },
            {
              "children": [],
              "content": "不休息会付出更大的代价，如健康、灵魂和意志的损失。"
            }
          ],
          "content": "休息的重要性"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "做一些自己不太会做或与自己互补的事情，如运动、学习新技能。"
                },
                {
                  "children": [],
                  "content": "不安排太多事情，减少心理负担。"
                },
                {
                  "children": [],
                  "content": "做一些不功利性的事情，如看电影、听音乐等。"
                }
              ],
              "content": "方法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "认为工作后自动进入休息状态。"
                },
                {
                  "children": [],
                  "content": "必须做些禁止的事情来休息。"
                },
                {
                  "children": [],
                  "content": "忽视休息的真正需求，将其看作是一种奢侈。"
                }
              ],
              "content": "误区"
            }
          ],
          "content": "休息的方法与误区"
        },
        {
          "children": [
            {
              "children": [],
              "content": "休息不仅关乎放松，还涉及生活的品质和态度。"
            },
            {
              "children": [],
              "content": "不同人对休息的需求和方式不同，需要找到适合自己的方法。"
            },
            {
              "children": [],
              "content": "休息不应仅仅是为了恢复精力，也应是一种享受生活的方式。"
            }
          ],
          "content": "个人休息经历与感悟"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创作是休息的一种形式，尤其是对于喜欢创作的人来说。"
            },
            {
              "children": [],
              "content": "休息可以为创作提供灵感和能量。"
            },
            {
              "children": [],
              "content": "如何在创作压力和休息之间找到平衡点是一个挑战。"
            }
          ],
          "content": "创作与休息"
        },
        {
          "children": [
            {
              "children": [],
              "content": "休息不仅仅是身体上的放松，更是一种心理上的释放。"
            },
            {
              "children": [],
              "content": "通过休息，我们可以更好地理解和调整自己的生活状态。"
            },
            {
              "children": [],
              "content": "休息需要计划和调整，但不应成为负担。"
            }
          ],
          "content": "休息与个人生活"
        },
        {
          "children": [
            {
              "children": [],
              "content": "讨论了休息的多方面，包括其重要性、方法、误区和个人体验。"
            },
            {
              "children": [],
              "content": "强调了休息对于个人创作和生活质量的正面影响。"
            },
            {
              "children": [],
              "content": "提倡找到适合自己的休息方式，享受休息带来的简单快乐。"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "休息的重要性与方法讨论"
    }
  }
}