{
  "pid": "63d116e3fcf5756b51cc2d2a",
  "eid": "67315f35f373fe5d4d3c4a30",
  "title": "副业思路拆解：变现六位数，普通打工人可开启的收入新赛道E88",
  "task_id": "3vl8qg4jmke3qpr2",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家好，我是柚子，我是晴朗，我们是陪伴你的身边人。我们之前有录制过很多期副业相关的内容，是的，也是听我们特别喜欢的。今天我们也邀请了一位经验丰富的广告从业者阿哲，他也是一位副业达人，这一期就来和大家分享一下他的副业经验。据我所知，他从大学时期就开始了自己的副业之旅。他期间有涉及到企业咨询、简历辅导、自媒体等多个领域，并且干的都还不错。因为听说他副业变现了六位数，真的非常位数。是的，也希望通过阿哲今天的经验分享，能够给大家的副业之路带来一些新的帮助和启发。话不多说，我们先请阿哲跟我们简单打个招呼，做个自我介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "身边人的听众和主播大家好，我叫阿哲。六位数他也是从10万或者是到90万，他都是六位数。其实并没有大家想象的真的那么多，但是我认为我身上有三个标签。第一个标签机械的专业毕业开始转行到广告行业。第二个标签是我从去年开始尝试去构建一个全新的一个副业体系。就在最近一年卖了两千单数字产品，这个我之后可能会分享。第三个标签在于打开自己的心态，不要把自己拘泥于一个固定的一个自我视角的一个去看待副业。OK这是我的针对今天这个主题的一个分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:34",
      "text": "我刚刚有听到一个标签说你本身是学机械的，然后包括你也是个90后。我想知道你当时一毕业的时候就打算进入到广告这个行业里。因为据我了解，我的一些学机械的同学好像都在敲代码。我想知道你是怎么去确定你职场的定位，怎么去做这个职业规划画的。当时是不是因为广告行业对于后续的副业开可能有一些新的路子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:01",
      "text": "所以选择他。其实我当时学机械，它本身就我的视角来看，是我没有选对的一条路。因为大一的时候其实并不懂我该适合哪个专业，因为我数学和物理并不好，然后我选了一个数学和物理最难的一个学科。这就导致我大学四年怎么说过得很挣扎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:20",
      "text": "大二的时候就在学校我们学院去当那个外联部的部长之后，就开始对活动策划比较感兴趣我。前几天在翻看我的QQ空间的时候，我发现在2018年的时候，我策划了一场新东方的一个在我们学校的一个活动。其中就有一个当今比较火的一个脱口秀演员叫刘洋。刘洋教主当时在我们学校来演讲，我当过他一天的经纪人。所以我就感觉活动策划这件事儿就是非常的好玩。后续的话毕业的话我就开始从事相关的工作，目前来说还是一直在这个行业里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:55",
      "text": "那想问一下你大学开始做副业，也是基于这类的一些洞察。然后是为什么想要开展这个做副业呢？因为我感觉大家在大学阶段可能更多是以学业为主，但是你的副业之路其实开启的是蛮早的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:12",
      "text": "第一点在于家长给的生活费是比较有限的。然后第二点在于我其实大学的课程，每个读大学都知道，就是大学的课程有很多水课，以及它的时间相对比较宽松。并且我不喜欢玩游戏，包括英雄联盟，包括王者荣耀我都不会玩，就是想去赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "但是从赚钱这个维度来讲，大学的赚钱基本上有三种。第一种是你和其他社会人员都一样，就是靠一些体力去赚钱，去赚取那种实行。比如发传单，在餐厅当服务员，或者是去做一些其他的充场，体力的劳动。就在我们那个时候。然后第二点就是去做家教，家教的事情是比较多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:56",
      "text": "然后第三点的话，2016年、2015年它刚刚好是移动互联网的一个风口，什么意思呢？比如说当时有美团、百度外卖以及非常倚重的移动互联网新星，他们都会去获客。他们有获客的需求。这个时候他就会去为了他的一个比如说美团外卖的它的下载量好看，它的注册量好看，他会请很多人去地推。当时我的第一个服务业就是去做各个互联网公司的校园大使，去帮助他们去做拉新，这个是我的第一个副业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:26",
      "text": "那会儿的佣金高吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "佣金的话，其实我们当时评价判断一个佣金高不高的体系有一个锚定物，我的锚定物就是黄焖鸡米饭。比如说我当时帮助一个英语培训网站叫做智客网，智客网有获客需求，当时拉一个新用户的只需要接一个手机验证码，然后注册就是一个新用户。当时一个新用户的佣金大概是4.5块钱，那么我拉四个人就可以对吧？就16块钱。而当时的一个普通的一个兼职的时薪也差不多在20块钱左右。所以它是一个非常高性价比的一个事情。相对对于对于我来说，对于学生党来说，它是比较高的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:06",
      "text": "还有当时像卷皮网倒闭了，就这些都已经倒闭了。卷皮网、百度外卖，还有一些什么河谷，就非常小众，他们都需要去做推广，然后还有在学校去做地推，这种他们都非常的有这种需求。然后那个时候APP推广地推是一个非常火的一个相当于全民建筑的一个行业。当时会有什么区域代理、城市代理，各个的地区的代理，还有大众点评，当时还有美团外卖。我记得我们去那个美团外卖一周就可以一分钱去吃外卖，当时这个活动是非常火的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "是的，因为我记得在那个阶段，当时学校有百团大战，还有就是滴滴、uber都拉新。然后我们也是几块钱就可以从学校坐到光谷，几个人很划算的。但是我记得前踩的时候，你有提到你有用。比如说你在做这个HB拉新方面，其实有自己的一些思考和自己的一些策略，导致了就是你整体的一个下载量还是比较高，每天的一个收入还是很可观的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:10",
      "text": "我采用最厉害的一个策略在于去找到痛点。什么是痛点呢？就是他们当下非常急需解决的问题。在我们那个时候是食堂是没有空调的，就特别热。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:24",
      "text": "我当时的策略是什么？通过送冰水，送冰镇的矿泉水来去换取注册量。并且当时学生对注册这件事儿并不反感。它是教育类产品，它是能帮助大家更好的过四六级，更好的考研的一个产品，叫智客网。那你只要注册他就有新的免费课程，你可以去学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:44",
      "text": "当时是外联部部长，我就找了我们部门的小学弟，我们就拎了矿泉水，然后就去食堂问他需不需要。然后就我们称之为扫楼，就这种扫楼的政策，最多的时候一天能挣五六百块钱，我当时并不知道这个，他来的快去的也快，我就说那我这么晚我还上什么学呢？当时就有这样的一个心态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:06",
      "text": "全职做地推是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:08",
      "text": "哎也不是我就觉得这件事儿它可能会颠覆上大学的意义。因为上大学不也是为了我的看法，上大学可能肯定是为了找到更好的工作，赚到更多的钱，对吗？当你这个时候已经看到了副业地推的一个价值点，那么对于你后续传统的一个就业逻辑来讲，它是有一定的冲击的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:29",
      "text": "这样听起来像是你尝到了第一口甜头之后，你就越发的想要做副业了。那我想问一下，你现在可能也是主业也在兼顾，副业也在从事着，那你目前做的副业都是怎么开展的？可以展开聊一下吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:45",
      "text": "我先说一下我认为副业的一个任何人做副业的一个底层逻辑。首先你做副业首先要解决两个问题。第一个是流量端的问题，第二个是产品端的问题。我的观点是你需要有一个产品，第二你需要把它卖出去，第三你需要规模化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:02",
      "text": "我所有的副业基本都是围绕着小红书来开展的，包括我自己也是小红书博主。我在小红书主要做的是什么呢？我在小红书主要是做的广告人相关的一些副业。比如说简历修改，作品集指导，以及我把这些东西打包，然后去生成一些数字产品，然后去售卖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:22",
      "text": "这点我想说，一开始我在做小红书的时候，我做的都是服务性的副业，就相当于以前的家教老师。你把你的时间针对于一个人去服务，这其实很不互联网。因为互联网的优势在于它可以一对多无限的分发。后来我读了一本书叫纳瓦尔宝典。有一个观点我现在很受用，叫做产品化。你自己你本身有很多技能，你把你的这些技能打包封装成一个产品，再通过互联网去无限的分发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "我举个例子，我写了一份阿康作品集写作指南，总共3000字。我写了这个东西大概用了2个小时。我把这2个小时打包封装成一个阿康作品集写作指南，在小红书上售卖，目前已经卖了两百多单。虽然他卖的很便宜，他卖9.9块，但是我卖了这两百多单，我就获得了200个有效的客源。这就是我说的叫做低客单获客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:20",
      "text": "把它转化到以私域里来，然后你再通过高客单去转化它的另外的需求，然后从中我又衍生出来了一套，比如说去一V一的辅导，一对一的陪跑，对吧？然后一V一的去帮他去改简历，帮他去改作品集，帮他去推荐公司，这是一整套逻辑。你需要把你的单位时间进行分装，然后你再把这个封装后的时间进行无限的分发。这样的话，你其实是被动的收入，全部都是税后收入。我睡醒第一件事，我是打开小红书千帆的后台，就是小红书电商APP千帆的后台，去看我当日是否有卖家咨询我问题，是否有一些什么反馈之类的。我感觉这种体验是很好的。叫做什么？叫做数字产品，每个人都可以在互联网上卖一点东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:10",
      "text": "这么听下来，你好像是从小红书上作为你的主要的公域获客渠道，然后引到你的私域来，然后去出售你的一系列的技能。包括简历，包括他遇到实际性的广告中的问题，包括他的本身的素材这种进行指导。那过程中你有没有什么具体的需求挖掘的一些方式。比如说我举个例子，这个人他可能在想某书上店铺上下单了，你的产品你会去抢链接，它转化为自己的私域的流量吗？然后再有就是如果他买完你的哎也加了你的微信了，你会后面怎么去进一步的把它发掘成为你的大客户，从低客单9.9块的变成一个他能去打包再去买你其他服务和产品的这样一个客户呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:58",
      "text": "我的做法是发货的流程在于，我是学采用邮箱发货的。他下单了之后，我会通过邮箱发送给他。我写的内容它在附件里，正文是我对他的一个话术。比如说你加我微信什么什么，以后我的一个资料再购买的话，会统一一个什么什么价格。如果他加了，然后我再会给他另一套话术。这套话术就是说说以后有什么问题，你可以去咨询我。当然加好友与承担他并不是在同一时刻完成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:31",
      "text": "很多人他太急功近利了，他他必须当下就要转换，他这个其实是不对的。因为他当下可能没有这个需求，特别是求职这件事儿，他可能当下只是看到了看到了我OK这个产品很新颖。那么我购买了他，我下单了对吧？他他只是看到了，但是他当下并没有需求求，等到他有需求的时候，他会找到你我写了很多关于这样的东西，我前几天我写了一个广告人面试SOP，这个面试P它集合了所有的广告人面试中面试场景中基本会遇到的问题。然后这个的话我是卖40 49.9块。卖49.9块这个东西我在朋友圈一发之前在我店铺下单的同学可以19.9块拿走。当天晚上就转化了十几个人有复购。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "所以我们要讲，你做副业其实是做的是人群生意。你不要做一次性生意，要做有人群生意的话，你去从它整个生命周期的维度去思考它的价值。我从事的是广告人职场相关的副业，他有简历、作品集、面试对吧？还有就还有后续的什么offer选择等等这些很多还有什么具体的一个弹性话术等等。围绕着这些开发数字产品对于我来说是一个比较有效的策略，而且它非常的省力。因为你只需要专注于创作，你不需要去一对一的去销售。我也不太喜欢去去所谓的什么逼单，用一些套路去套路消费者，这个不是我喜欢的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:58",
      "text": "是的，我感觉就阿哲的描述就是一比一还原了。我是怎么触达到阿哲的，你知道吗？因为他本身他在即刻上也是个大V有九千多的一个关注。然后他经常拿的标签都是运营，比如说运营达人之类的那我可能就是在即刻上一开始就是关注他，后面我发现他有分发他那个小红书经营指北的这种数字产品。然后我看客单价也不高，我记得应该你买了三十多块钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:25",
      "text": "对我买了之后，然后我就去加了他的微信，加了微信，因为他也设了很多利益点，就是有那种小红书的一个博主的俱乐部。这样的话有一些人可以加到这个群里，然后跟大家去互动。对，因为当时我们不是想要做小红书吗？那我就说去学习一下，因为他们已经在小红书上是有有成果了，而且整体的它的一个试错成本不是很高。我一进去，哇塞我发现好多极客的大V都在里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:56",
      "text": "这个题外话，我认为我自己做的已经足够好了。我当时的位叫做什么？知识付费的酱香拿铁，我当时并没有想做这个东西。但是因为酱香拿铁当时的价格是19.8块，然后后续涨了39.8块，但是我后续也没有也就没有涨了。真正的经验是你做了之后你才能得到的。就比如说小红书博主俱乐部这个群，我当时我并没有想建群，但是后续建群我只建了一个群，建了一个群是我战略上的错误。因为我后续没有预估到会有这么多人，现在也有很多很多人想加群，他们加不上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:29",
      "text": "那你加二群，三群。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:31",
      "text": "二群的人比较少，我认为一个群维持在150人是最好的。150人的群我没有社群的经验，我所以我这都是对于我来说都是比较一次全新的尝试。因为我发现人一个群人数会比如说多了的时候，表达是有阻力的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:49",
      "text": "但是其实大家都在默默关注着阿哲的一些关于在小报童他的更新。因为他一更新，然后大家都会就在群里讨论说他什么更新的新内容。对，新的内容之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:03",
      "text": "但我这么听下来，我有一个小疑问，就如果按你这19.9块卖下来，要卖到几十万的话，要卖上万单。那你是不是有其他的一些业务链在支撑着你副业的变现？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:17",
      "text": "对，这个就是其实你还是分，我只是喜欢销售这种乐趣，但是真正的大头其实在to b的业务。因为to b它是真正的帮助你去展现，或者是加一个杠杆。它能够帮你能够像企业一样赚更多钱，特别是现在像这种艺人公司，对吧？那他能够帮你，就像从公司的视角来看，能帮你赚到更多的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:42",
      "text": "我除了副业，除了这个销售之外，还有一个叫做给企业做代运营或和做free Lancer。就free Lancer比如说你去写方案，一个方案的价值就是从策划的视角来看，一个方案的价值它是远远高于你在广告公司打工的一个价值。因为R他接的都是急活。我们举个例子，假如他他的日薪在1000元左右，那么如果他如果从free Lancer来讲，他方案写的很好，他的这个方案的定价在6000到8000都有可能。因为他要的急那他要的急，我需要我集中我所有的时间去聚焦在你这个方案，所以我的售价会很高。这就是一个斐蓝色的优势，他能够将自己的时间进行议价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:25",
      "text": "所以做副业有两个维度，第一个是你单位时间的无限的分发，分装之后再分发，这是你数字产品卖东西的逻辑。第二个是咨询的逻辑，是你提高单位时间的客单价，你给你自己实现一个定价。那玩意儿就是我们我刚刚上面提到那玩，他给他自己的定价好像是五千美金一小时，是他的一个单位时间定价。假如说他对这件事情的一个付出感觉不值5000美金，那他怎么办？他会外包。这就讲你如果你一人公司或者是做freer，或者说做副业，你把它当做一个项目来看看。这个项目它有很多不同的角色，比如说设计、文案、剪辑、拍摄等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:06",
      "text": "有一个核心的大脑和核心大脑是你你去接了这个单子，但是每个内容都要做的话，你会发现它其实性价比并不高，你就无法接更多的单了，因为你会困在这里。困局该怎么解决呢？那玩意的意思就是说，如果低于你的一个理想的一个单位时间的一个薪酬的话，那么就把它外包出去交给专业的人。这样你能提效能接更多的单位，从心理上来讲也不会那么挣扎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:32",
      "text": "刚刚有提到，因为阿哲你本身其实也是做广告创意行业的这个策划。因为我认识的人他们做广告就已经很忙了。那你是怎么抽空有时间能够开展你的副业吗？有没有什么技巧可以分享一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:49",
      "text": "叫主业副业平衡。其实技巧在于你需要不能把主业跟副业完全分离来看你需要悬浮你的想法，特别是我做内容来说，它有一个很关键的组件叫做选题。按照传统的一个主副业分离的逻辑来看，OK我主页我好好上班是吗？然后我该摸鱼，我该上班对吧？这是一天8小时过去了，然后回到家之后要用可怜的三四个小时去构建自己的副业很难。你需要从一开始去调研，去想选题，对吧？去想选题之后，然后再去找一个很好的切入点，最后再去做内容，对吧？但是你会发现这个对你来说阻力很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:35",
      "text": "然后我刚刚说的你需要悬浮，你的想法什么意思呢？虽然说你在工作，但是你的大脑里会像雷达一样对外不断的探测。比如说你看到一篇好的文章，某一个关键词，你能通过这个关键词延伸出一个很好的选题，就记下来。你可以不深入研究，你记下来，你就记在一个记事本或者是像一些什么软件都可以，对吧？你记下来，等到回家的时候你再开始去写，然后等到晚上的时候，有时间的时候，有属于自己时间的时候，再去不断的实现它。因为我当乙方当久了，我其实是有一个很大的问题。对我很惧怕艾特这个东西，就有一个小红点，有个艾特这个声会打乱我，我不知道你们有没这种感受，而且我会把它设为免打扰，我等他免打扰之后，他发消息我看到就回，我就很很讨厌微信这种声音。当但是当你一个人晚上的时候，你就能够静下心来去做一些你认为好的东西，选择适合自己的就是最好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:35",
      "text": "对，你就是日常就开始做储备，搭建属于自己的一套这种选题库。然后有这种项目了，可以直接在选题库里去匹配一个比较合适的。然后再给自己一个比较安静的一个环境，做一个更细致的一个规划。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:53",
      "text": "因为广告行业它会有一个福尔兰色的这个概念，因为它就是比较紧急，然后是可以高溢价的。但是在我之前就是跟其他的一些广告行业者探讨的时候，我发现他们其实会遇到一个很大的问题。他们可能会到遇到这种账期没办法如期结算。所以我就也想问一下，你在开展这个副业过程中有遇到过哪些问题，有没有这种类似的，然后你是如何去解决的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:21",
      "text": "账期确实，但是我的客户比较稳定，他们给我打款也比较稳定。以及我遇到最不稳定的在于一次性客户。什么一次性客户呢？就是你们只是初次合作，你们你对方并不知根知底，那么他可能就会拖你给人写一套文案，他可能或者是给他做个方案，那可能你说款到了吗？什么时候结算，那他可能不会理你，最后你需要给他一点push，什么意思呢？说你再不给结算就曝光了，你加个结尾加个。对，然后他就立马就会回你。就有有时候他其实看到了就是不想回。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:02",
      "text": "然后最有效的办法就是通过小红书去帮你维权。因为在2024年3月份，其实广告行业有一次战役，对，有个大关。其实这个东西已经很明显了，其实广告行业大家的人都很累，对吧？你还拖我款，这就不对了，吧？那打工人何苦为难打工人？所以通过一些小红书等社交媒体的一些渠道曝光，那肯定是对你来说帮助更大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:29",
      "text": "所以我一直建议我身边每个人都去做一个社交媒体账号。他对你的意义并不是赚钱这么通俗，他对你的意义可能是你一个维权的工具。他通过我的小红书号找到我，证明我的小红书号在这个行业里它是有一定知名度的。他能够在关键时候去保护你，特别是在一些行业纠纷，或者是薪资纠纷，或者是一些损害你自身利益的情况下，你可以通过这个去维权。万不得已的时候被迫维权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:01",
      "text": "了解，那您还有遇到过其他的问题吗？我有听说有的人可能会遇到这种骗稿的，就是可能他连意向都没有达成。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:10",
      "text": "听说过我听说过，因为其实对于甲方来说，从甲方和广公司的视角来看，他其实甲方并不希望我的方案是通过free Lancer去做的对吧？我给了钱，我是需要你们公司的一个什么项目经理策划来去做，而不是说你找几个兼职。福瑞拉ser其实就是兼职，你不能找福瑞兰斯自由职业者去做我的项目，这对于我来说是不公平的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:33",
      "text": "那么甲方怎么做呢？甲方需要做的是去查社保。一个真正的广告方案的背后，它都是有一个叫做人员的一个分工表。比如说我来负责什么什么设计美术，我来负责什么什么，他们都有一个对应的人。假如这个人是福瑞兰斯的话，他不可能一直留在这个组，对吗？广告公司提供这些人在在公司的打卡记录，以及他们的社保缴纳记录，来证明这个人是这个公司的员工，来避免Frances这个现象的一个重生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:02",
      "text": "但我觉得financer这个对于个体来讲，它是一个很好的一个发挥自己价值的一个优势。并且假如说你是一个资深的planner，自身的策划者，自身的文案，你可以通过接单来养活自己。你不必在上海，不必在杭州，不必在北京这样大城市有高昂的房租成本，有高昂的交通成本，以及非常人挤人的这种压抑感。假如说你有非常稳定的客户，那么你可以怎么做呢？你可以去一些很小的城市，采用这种货币跟其他城市的一个汇率差去赚钱，对吧？假如说你1万块钱在上海其实并不是生活的幸福感很高。但是你在其他城市，在中国的你尽管是二线城市，它也是一个生活感幸福感很强的一个体现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:50",
      "text": "无论你是搞副业还是做自由职业者，你都需要有一个能力，叫做销售能力。以及你能够和所有人，包括和甲方去达成一片，然后去获取最新鲜的情报。最新鲜的情报一定是出现在朋友圈的，最新鲜对你有利的心一定是出现在朋友圈的。就比如说一个岗位，JD这个公司缺人，这个公司缺实习生，他一定是在朋友圈去招人。如果流通到比如说boss直聘或者猎聘，或者智联招聘这样的传统的一些招聘网站，那么它其实是已经不是一个很好的岗位了，可能会对候选人的要求比较高，可能它的流通性比较大，它不是一个性价比很高的岗位了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:32",
      "text": "性价比很高的岗位一定是在朋友圈或者是群群聊也是一个高价值低，特别是一种有甲方有乙方的他他有那种信息流通，我经常加很多广告行业的群，我就会看到很多公司都在招招free Lancer招就招人HR或者是老板亲自招人。那这种东西你就可以直接跟老板沟通。所以这个我认为就不要去抗拒去加人，去加好友。每个好友就能够他的朋友圈他就能够给你提供很有利的一个信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "是的，我感觉阿哲他是表达的这个观点和我们另一个嘉宾有一个异曲同工之妙。就是朱棣。因为我们最近是刚上线了一销售技能的一个指南，然后也是讲他是作为三年的一个这种自由职业者，是如何像这种B端的客户去展示自己，然后推销售卖自己的技能的。我感觉你们表达还有点像的，他也是第一手的一个信源，可能都来自于这个客户的一些朋友圈，然后这样就可可以做一些这种建联触达，然后就还蛮像的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:40",
      "text": "包括他的优秀案例，他也会展示在他的朋友圈里面。有客户在哪方面给了他正向的反馈，然后一些大的客户是怎么夸他的，或者哪一些是比较有成效的，他也会展示在里面。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:54",
      "text": "很多人他都特别的别扭，别扭啥意思呢？就是我必须得保是就是就端着，我必须得端着，然后等我主动来找你。其实如果你要做自由职业或者是做副业，别端着。然后去主动的去展示你自己，去展示你的优势，展示你的卖点，展示你的技能点，展示你能够为潜在的客户提供什么有价值的服务。我觉得这很重要。就你不断不断的不断的展示，那就形成了一个肌肉记忆。然后他有了这个需求，他就会找到你需求，就是承担他可能并不发生，并不会立刻发生，但是他可能即将发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:35",
      "text": "是的，他可能会有一些延迟。比如说我之前我可能就是加好多那个人，但是我可能对于他们来说，我没有比较旺盛的这种私聊的一个这种需求。但是我会有时浏览朋友圈的时候，我可能会记得这个人是做翻译的那我朋友圈有其他的人，然后我会给他介绍这种翻译的工作，然后之前就是有介绍过承担两次，我觉得还蛮好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:01",
      "text": "所以我还是要多刷刷朋友圈。是的，我有一段时间真的很不喜欢刷朋友圈了也可能是由于稍微有点忙，因为刷不到上一次看的那个地方，我就算了，就不刷了。我这样听起来有一个关键词，就刚刚说的不断的展示你自己。我想问一下阿哲，你在开展副业的过程中，你觉得除了刚刚说的，要不要端着不断的去展示你自己，你还有哪些技能是你在这个过程中觉得必不可少的呢？对于当下一些年轻的职场人来讲，如果他也想从事一些副业的话，他们怎么如何快速的去提升这些技能的能力呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "这个问题很好。传统的支付费他都会教你一个非常功利性的技能。比如说30天学会小红书运营，比如说多少天你学会什么样的技能就能马上赚到钱。这个其实是很功利的那也包含一定的欺骗性，他其实并不是那么快的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:58",
      "text": "对于我收益来说，第一点写作很重要。写作是表达的一种，当然表达还有很多方式，比如说录播课、录制播客或者是拍摄视频，它都属于表达。在社交媒体你必须去公开的表达，你不公开表达，你是永远不会有人去认识你的。而且对于算法的这个态度表达并不是去讨好算法表达，是让算法把你带喜欢你的人那里去。很多人把算法的作用本末倒置了，特别是小红书OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:29",
      "text": "我做的一切动作我都是要获得流量。那么获得流量之后，你根本不是你自己了。假如说你去为了讨好流量，你去写了一些你非常不喜欢的内容，这根本不是你自己。那么你获得了流量，其实就没有然后了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:45",
      "text": "很多人都去教你去拆解，去找对标，其实是不对的。就像父王说的，你只需要勇敢做自己，那总总有人会更爱你。那那这句话你可以。改一下，就是你只需要勇敢去表达，总有人会欣赏个人。这个我认为是第一点是你需要去有一个表达能力。这个表达能力我认为最简单的是写作，在社交媒体写作，这个写作并不是传统意义上的，你在高中要写800字作文，而是要在社交媒体上写200字或者是300字、400字，你只需要清晰表达你的观点就可以了。像小红书它的上限就1000字，上限一千字，你一千字把一件事可以说的很明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:23",
      "text": "那么从表达这个下面来说，有一个很重要叫story telling，就讲故事的能力。讲故事能力是你能够让人听进去。我经常看一些主播直播，我特别喜欢他们，是因为他们很很有意思，他们那种总是能讲很多有意思的事儿，所以我认为story talking能力，就是讲故事的能力也很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:44",
      "text": "然后第二点，我认为比较重要的能力在于掌握一个快速学习并商业化的一个能力。什么意思呢？还是以我自己为例，我是学机械的，我本科是学机械的，对于什么写作这些我一窍不通。我认为我掌握了很多技能。这个技能包括给别人改简历，包括给别人修改作品集，这些技能我认为都是我后天学习的。那么我怎么后天学习呢？我昨天我读了一个互联网大神叫叫单扣，他在国外特别他在油管特别出名，他是一个海外的一个经济博主，什么意思呢？他也是教别人跟个人创作，艺人公司他他提供了一个框架，这个框架是321原子，它能够帮你快速迅速掌握一门技，并且能够有效的商业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:31",
      "text": "首先这个三是什么？三是三种信息源包。如果你想学习一项新的技能，你需要掌握三种信息源。第一种信息书籍，书籍是理论以及最体系化的知识。比如说你想进入营销行业，那么你需要看书，看什么书呢？营销管理，营销管理这本书是非常系统，能够帮你去积累这些知识，它是基石。第二类信息源是长内容，就这个行业某一个课题研究的比较深。比如说播客，播客是一个非常好的一个平台，你可以听营销相关的博客，然后这个是第二个信息源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:06",
      "text": "第三个信息源是社交媒体。比如说你想学习营销知识，你可以关注很多很多博主他们发的内容，这是三种信息源。第二个是两个渠道，你需要去发表一些东西。比如说你需要如何验证你的效果呢？你可以去发表一些比如说微博、小红书等等，你需要发表这些。然后第二个你可以去写公众号，录制播客，这些都可以，这是321中的32原则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:30",
      "text": "然后最后一个是一，这个一是什么意思呢？是给自己一个月的时间。很多人他学习了一个技能，他或者是他学习如何发小红书，他总是喜欢放弃。因为他太功利了，他认为他发出去这一篇必须要有效果。那么你给你自己一个月的时间，这一个月你只需要去发，不要去思考结果。你只需要去迭代，不断迭代你的动作。当你的动作迭代好了的话，他好结果自然会发生。但是很多人他等待不到这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:00",
      "text": "OK我发了一篇笔记，我必须要去得到我想要的结果，这是不对的。我给出的观点在于，就小红书发小红书这件事儿来说，如果你想要成为一名小红书博主，你不能够发一篇笔记就能看到结我你至少要发20篇。这个20篇这个结论是怎么得出来的呢？这20篇好像是我自己发明的，这个20篇你至少要发20篇，为什么呢？对所有用户来说，假如说我点进你的主页，我会做什么？我会向下翻对吗？我会滑屏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:30",
      "text": "假如说你发的内容很少，你想你想让别人看到你发两三瓶，你都没内容了，那么我怎么会关注你呢？就我关注的动力都没有了。20篇笔记你正好可以翻5页，那一般人他翻到34页就停了。假如说他翻到三四页停，他他会觉得你是一个持续的一个内容创作者，他就会关注你。很多人都有强迫症的，会保证自己的关注人数保持在一个恒定的数值，不想让自己关注太多，对吧？所以他就放弃关注你了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:00",
      "text": "感觉就是在描述我的一些动作。我也有时会这样的，我就会看那个人，比如说在这个平台上有发布多少，如果发布了一些比较多，然后都是我比较喜欢看的，我就会点个关注，就是关注他。还让我想到了最近网上有个特别火的一个理发师，叫小华。然后一个是他本身也是听客户的需求，他现在在网络上也爆火，很多理发师都说要去向他那个裘师之类的。但是后面我看他那个账号，我发现这个人本身他就是很务实努力，也很符合阿哲所说的。因为他是坚持每天都会把剪头发的视频发到网上，然后让别人来监督他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:41",
      "text": "然后也是那种听劝型的一个博主，发布了四百多条视频。就是他之前在他爆火之前，他其实每条的一个视频数据都还比较惨淡的。但他就是能够坚持，日复一日的去发，相当于感觉是就是在种树，突然有一天开花结果了，这样就很符合阿哲所说的，就是保持自己还在这个牌桌上。我觉得要有这个坚持，然后时间复利的这个心态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:10",
      "text": "做自己就好了，然后静待花开等这种比较禅意的心态。其实小红书现在大家都经历了所谓的限流，因为现在所有小红书博主，几乎所有小红书博主的数据都不太好，包括我自己。这就是一场马拉松，就是谁活到最久，他肯定上单的数量会比较多。虽然说现在整个大环境并不是很好，那还是有很多博主他能够通过上单能够赚到很多钱。包括我自己，我也是接上单也能赚到一些钱，不能赚很多钱，也能赚到一些钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:39",
      "text": "说到这儿我就想问一下阿哲，就是副业上整体投入了多少时间或者这个成本呢？因为按照你刚刚说的那你有一个数字产品就是9.9块，然后可能就是2个小时写出来的。在这种接商单的这个时间投入上是怎么样占比的呢？对于我们普通的这种职场人说，就是如何去评估他一个副业的投入产出比会更好一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:06",
      "text": "如果你想做副业的话，那第一件事儿我觉得是不要太功利。你可以功利，但不要太功利。太功利的意思是说你就像我刚刚说，不可以急功近利，不可以挣快钱。副业我理解的是把你的优势在互联网上放大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:21",
      "text": "首先先科普一个概念，这个立即市场在营销中叫做什么？叫做我的理解叫做优势市场。这个优势市场在于它只属于你，要先内观你自己，先找到你自己的一个优势。假如说我的优势很小众怎么办？OK那么遇到了这个卡点，你就需要再去看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:41",
      "text": "什么叫做核心课题。什么是核心？国外的一些油管博主的观点在于要在核心课题上找到自己的利基市场。核心课题是什么？是如何变得优秀，第二如何变得更健康，第三如何变得更快乐。第四职场的一些竞争，它都是属于离市场不对，它都属于核心课题。核心课题在于它永远存在，他不会消失，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:10",
      "text": "每个人都有个人成长需求，我每个人都想进步，每个人都想成为更好的自，这是源于内心的需求。那么在小红书上就有一个有没有给他打广告，叫参考阅览室。这个是我一直关注的一个数字产品。参考浏览器在小红书卖了好几万件，这个知识库在小红书卖了几百万。我自己也订阅了他他就是一个notion的类似于知识库的一个东西，那他就能卖这么多钱，这说明什么呢？这说明在核心课题找到利益市场，这是我认为对于普通人来最适合做副业的一个切入点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:45",
      "text": "之前我看一本书叫大池小鱼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:49",
      "text": "小池大鱼我也看过这本书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:53",
      "text": "对我之前看过。对，就是小池大鱼，就是小林制药的那个创始人。然后写的也其实也讲的他们是如何在这种利基市场去相当于是切这种细分的赛道。然后一直不断的去挖掘这种痛点，细分赛道里然后做出成绩来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:12",
      "text": "对这个很重要，这个是很重要。假如说那些支付费的一些博主来说，你需要找对标，然后你需要去拆解他的选题。我试过很别扭，很别扭来源于你内心的一种抗拒。我认为我不应该这样做，我认为只是去表达自己，去做一个全新的。我在在互联网上只是表达我自己就可以了，这样的做法才对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:35",
      "text": "而不是说我去去模仿去模仿，去对比逻辑。因为它不属于你，它不是你的优势点，你写出来的东西很很别扭，就很多人他写着写着就没选题了。没选题的原因在于这不是他的赛道。每个人都有自己的优势，每个人都有自己的强势点。你只需要在互联网上发挥这个强势点就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:55",
      "text": "然后再说我在互联网，在这个副业上投入了多少，投入在金钱上投入其实是0。我没有花过任何钱去报班或者去学习付费课程。对我付费的都是一。比如说像绍楠是弗洛姆创始人，邵楠的产品新思路，这些优质的信息源我会付费。但是教你去赚钱的这些东西我不会付费，为什么呢？因为有价值的情报一定是靠你自己方法论。这个东西是永远有有一定的滞后性，但滞后于正在发生的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:30",
      "text": "如果他说的东西真的能那么挣钱，他为什么还要教我？因为我感觉人都是自私的，如果他能够赚大钱的机会，他应该也不会分享给其他人。如果他们抱着这种比如说教我挣钱的这种营销，然后来向我推销，我就感觉他是要割我的韭菜。所以我对这类的体感就是比较差。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:52",
      "text": "还是很敏感的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:54",
      "text": "浑水才能摸鱼。你这个水壶在就代表这个市场它还是有一定的机会点的，混水才能不当。这个行业的方法论已经出来了当每个人都在说这个行业的方法论，那么这个行业它已经落幕了，它已经没有红利了，它的水已经清了。池塘里的鱼，就那些急于想赚钱的人，就是哼他们的对象，就他们的一个目标受众。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "我今天我刷到了一条小红书笔记，这个笔记讲的是OOK我如何月入5万。开头就是说穿戴甲创业我就关了，然后我就知道他又要去说什么东西，就想赚钱。然后评论区清一色的球带，其实我认为这种，特别是小红书虽然说小红书有一定的红利，你想做好小红，不是去学习小红书的运营技巧，而是找到自己的立即市场，在核心课题上去找机会去勇敢做自己。我觉得这个是很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:02",
      "text": "这个观点还是挺新鲜的。就立人设他永远不能持久的去立下去，还是有崩的那一天。所以做好你自己，包括刚刚阿哲举的那个鱼的例子，我觉得也特别形象的一下就戳穿了。这个市场开始信息不充分的时候，后面大家都知道了这个到底是怎么样的，他就转换了思路，他去割你的韭菜，他发现了更赚钱的方式，就是来忽悠你说这个东西赚钱，这样去赚钱。那那我想问一下阿哲，你平常在小红书上，既然创作都是按照自己的这个风格，自己的定位去做的，你平常会有这些数据波动的情况吗？你是怎么去面对的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:44",
      "text": "会有，包括我现在有数据焦虑，每个人都有数据焦虑。其实在小红书发笔记，它是一个非常刺激多巴胺的一个事情，为什么呢？因为多巴胺它是奖励期待和预期的，你发之前它是你是有个预期的。因为小红书的算法友好，普通人来说都有机会。那么你发现之前你根本不知道这篇笔记报不报，它是有一定随机性的，它是奖励，而它会调动你身体产生多巴胺。你发笔记之前它是一个形态，但是你发笔记之后你就立马进入了另一个心。假如说数据，那么你就会很焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:20",
      "text": "我解决的办法是再发一篇，因为我发笔记我遵循的一个原则叫做表达最小阻力，表达自我自己创作词儿好像是表达最小阻力原则，不知道大家能不能理解他什么意思？就是一切都是为发笔记这件事儿服务的，你不必纠结于封面图，不必纠结于排版逻辑，不必纠结于你的受众是谁。我的封面图其实是用飞书生成的，我我在我一般都是在飞书上写写完一篇稿子。飞飞书有个功能叫做生成长长图。我生成长图之后，我自己去裁成一个3比4的1个图片，然后上传到小红书，我就发完了。我测算过我快从写到发布用十分钟就可以写写完一篇笔记，所以我发的速度很快。我现在基本上做到的是日更，而且我有两个号，所以我的就是我有选题我就写了，把它当做我不是那种接广的博主，虽然说我也能接到广，就是我是完全的表达自己，然后去增加我的曝光，然后增加我的转化，是这个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "了解我感觉也是整体的话可以借助一些工具，然后不要做过多一些准备。比如说纠结我这个封面到底是要3比4还是4比3，然后我封面到底要怎么选？不要给自己准备过多的选择，所有的一切都是围绕你的核心，就是你今天要把笔记发出去，然后围绕你的表达去做这个辅助的，而不要把它在这个上面花费你过多的一个精力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:53",
      "text": "阿哲，其实你小红书也做的比较久了，而且是有多个账号在运营的。就想问一下，你做小红读书这么久，然后你又是小红书经营指北的作者，然后有没有什么比较特殊的一些运营技巧和策略可以分享给我们听友。比如说如何去吸引你你的一个受众，然后驾驭算法，把算法推到你的一个目标受众的面前，提高你整体的一个曝光度这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:25",
      "text": "这个的话就拿我的这个专栏来举例，它一开始只是一个专栏，它只是一个小包童的一个逻辑，他只是这么一个非常简单的一个产品。后续建了一个读者群，后来我就改名叫小红书博主俱乐部。进了这个博主俱乐部之后，我发现大家都有一些叫做文件的一个需求。比如说小红书会发行行业月报，我就做了一个知识库，把我所有的一些小红书官方的一些资料，包括我搜集到的一些很好报告，以及我认为小红书值得好读的一些好文章，这些东西整合到1，它形成了一个知识库。这个知识库目前是公开的，他每个人都可以看到，它其实就是一个个人的广告位，对吧？你就可以宣传你的东西，它相当于你的一个，免费的一个网站。我就把我的一个专栏那个链接，专栏的配图放上去了。大家先点进这个知识库之后，可以看到我的一个专栏的一个配图。如果想了解更多什么小红书干货，可以订阅我的专栏这样一个强音道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:30",
      "text": "这个知识库目前触达人数已经达到了两万多人了。这个之后也给我带来了很多的专栏的转化。所以有时候我看到半夜都有人订阅我的专栏，我个人是没有主动去宣传的。因为我这个人非常不太喜欢那种功利性的宣传，所以我喜欢这种被动的。我只需要去创作内容，然后不断的去宣传我的知识库就可以了。这个点我认为它的关键在于什么？你需要提供一下利他的东西，一些利他东西让别人先认识的。比如说你如果要做一些营养健康行业的，那么你也可以提供一个什么个人什么懒人菜谱，30天减脂菜谱，就这种东西什么PDF或者是一些什么其他的一些什么PDF文档这样类似的一个东先让别人大的一个免费的流量池了，他会转发，然后里面有你的联系方式，别人就会加到你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:23",
      "text": "特别是现在很多人做报告，就是很多人都有一个报告的需求，对吧？就是我需要这个什么什么行业报告。那很多人有很多机构去整理这些行业报告，他们怎么做法呢？他们会在各个群里发一些免费的行业报，这个报告里面就有他们的公众号联系方式。你需要更多的报告，你就需要加他会把他的知识请求告诉你。你进入这个知识星球，你就能避免很多报告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:49",
      "text": "是的，市面上留下来都是被验证为可以行得通的套路。还有最后一个问题，由于时间的关系，我还想替我们的听友们问一下，就是我们做普通人，可能我们不是这种广告创意之类的行业的，我们有没有一些赛道你可以推荐一下？然后也符合你刚刚说的什么轻投入，或者说兴趣入手，或者说比技能变现的比较快的，以及你接触的一些可能提到的一些什么利基行业，小众一些的，有没有一些推荐？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:23",
      "text": "有什么呢？考试行业我认为懂考试是很厉害的。大学生来说，如果你会考试，考试这个赛道是很有机会的。我们所处的这个环境，考公、考研，还有四六级、雅思、托福，他有很多掘金的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:42",
      "text": "你首先你得会考试，你可能成绩不是很好，但是你能够去挖掘需求。我举个例子，什么需求呢？我看到一个很小众的需求，我前几天发到了我的群里，就是那个博主俱乐部的群里。公务员开会他会有一个背景音乐，有一个博主他把所有这种背景音乐PPT背景音乐给集合了，就开各种大会的背景音乐给集合了。比如说适合什么什么场合表彰大会，或者是什么场合的一些你适合放什么BBGM给集合了，然后把它原文件给放成很小众但是很有效的需求。就比如说我要我要开一个会表彰大会，我找不到合适的BGM怎么办呢？这他就能满足他的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:25",
      "text": "那么对于考研来说，比如说X什么什么院校，它都有一些考研的一些复试题。你能搞到这些复试题对吧？你能搞到所有学校或者是很大一部分学校的一些复试题，是你也不用去原创内容，你只需要告诉小红书的用户，我有这些复制体。然后商家你到你的店铺里，你就能够赚到钱。而且这个还有很多玩法。你有了这些复制机之后，你可以加到他们的微信，加他们联系方式，你可以去做什么培训班，一对一辅导等等我印象中有一个人，他通过考研培训就一个暑假就赚了十个，考研复试就来。其实这种小生意很多人都看不上，但是它确实存在巨大的一个绝境的一个机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:14",
      "text": "让我突然想起来我们上次线下活动的时候，有一个大学生弟弟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:19",
      "text": "他就是做考研的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:20",
      "text": "还有一些他也在做那个教师资格证的那个相关的东西，好像客单价也挺低的。但据我所知他也是月入过万的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "反正考研这个东西会一直存在，它也一直刚需，特别是现在考公面试题目，然后背题，然后这些材料去，你首先需要很懂这个行业，然后你需要去提炼这个需求，最后去制作一些符合这些需求的数字产品，再形成一个正反馈循环，最后规模化就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:55",
      "text": "反正根据阿哲整体的分享，我感觉大家想要去找准自你的这个副业定位的话，一个是可能观察要善于观察，就是观察自己身边的一些利基市场的一些适合自己的一些机会点。然后另外的话也要突出自己的一个优势，或者是自己擅长做的事情，或者是自己比较有持续性能够表达的一个项目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:22",
      "text": "是的，也非常感谢阿哲，他分享了这么多宝贵的副业经验和见解，真的从副业经历里面学到了不少，也受到了启发。我回去也好好看一下你们推荐的几本书。当然我这里也感受到了副业不仅仅是你额外收入的一个来源，也能呈现出你个人成长，还有自我实现的一些你的路径。还有平台也希望通过今天的分享，能够激发大家去探索到自己的优势和潜力，抓住你身边可以开启副业的一切的机会，和我们一起顺风顺水顺财神，有钱有闲身边人。同时如果你喜欢这期节目的话，别忘了订阅我们的博客，也欢迎大家评论、点赞、收藏。如果你有任何关于副业的问题，或者想要分享的副业故事，也欢迎在评论区里留言互动。我们下周再见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:17",
      "text": "拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:27",
      "text": "可以开始。Too, let. Anyway, every day. Just come you right away. He and I really like.",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:00",
      "text": "为你。听。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:24",
      "text": "I. Been back for you want, you know, with something.",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:40",
      "text": "Someone else.",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:58",
      "text": "快开。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:04",
      "text": "因为你知道月亮。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "一位经验丰富的广告从业者分享了其在大学期间开始的副业经验，涵盖企业咨询、简历辅导、自媒体等多个领域，实现六位数收入。他强调了机械专业转行广告、构建副业体系、开放心态对待副业的重要性。分享了副业底层逻辑，包括解决流量与产品问题、数字产品销售与社群运营策略，建议找到个人优势与核心市场，强调内容创作与持续输出的重要性。最后，鼓励听众探索个人成长与自我实现的副业路径。",
    "qa_pairs": [
      {
        "question": "你是什么专业的毕业生，后来为什么选择转行到广告行业？当时你是怎么确定好职场定位并规划职业道路的？",
        "answer": "我是机械专业毕业，当时选择转行到广告行业是因为在大学期间接触并喜欢上了活动策划相关的工作，而这个行业的灵活性为我后续开展副业提供了更多可能性。在大二担任外联部部长时，我开始对活动策划产生兴趣，并在之后逐渐深入这个领域，最终选择了广告行业作为职业发展方向。",
        "time": "00:01:34"
      },
      {
        "question": "为什么你在大学时期就早早地开始了副业之旅？在大学阶段做副业的主要赚钱途径有哪些？",
        "answer": "主要原因有两点：一是家长给的生活费有限；二是大学课程相对宽松，我喜欢尝试不同的赚钱方式，而副业恰好能利用这些时间进行实践。主要有三种途径：一是通过体力劳动，如发传单、餐厅服务员等；二是做家教；三是利用移动互联网风口，比如成为美团外卖、百度外卖等公司的校园大使，进行产品拉新推广。",
        "time": "00:03:12"
      },
      {
        "question": "你在做副业时有没有采用特别的策略来提高下载量和收入？",
        "answer": "我采用的最厉害的策略是找到用户的痛点，例如食堂炎热，通过送冰镇矿泉水换取注册量。同时利用教育类产品作为诱饵，吸引学生注册并提供免费课程。",
        "time": "00:06:24"
      },
      {
        "question": "当时做副业的佣金收入高吗？",
        "answer": "当时确实有很高的佣金收入，比如通过地推为智客网拉新用户，只需注册即可获得4.5元佣金，一天拉新四个人就能赚到16块钱，这个收入对于学生党来说是比较高性价比的。",
        "time": "00:04:29"
      },
      {
        "question": "现在你的副业是如何开展的，具体有哪些项目？",
        "answer": "目前我的副业主要围绕小红书展开，以小红书博主的身份开展，提供简历修改、作品集指导等服务，并将这些服务打包成数字产品售卖。通过互联网化服务，将技能产品化，实现单位时间的分装和无限分发，从而获得被动收入。",
        "time": "00:08:02"
      },
      {
        "question": "在你的运营过程中，你是如何从公域流量引导到私域，并进一步将这些用户转化为大客户的？",
        "answer": "我的做法是在发货流程中采用邮箱发送附件的形式，附件里包含对用户的个性化话术。当用户下单后，我会引导他们加我的微信，同时在邮件中说明后续购买资料会以统一价格提供。如果用户同意加微信，我会提供另一套话术，以解答他们未来可能遇到的问题和咨询。",
        "time": "00:10:58"
      },
      {
        "question": "对于一次性生意和人群生意，你是如何看待并做出策略选择的？",
        "answer": "我认为做副业应避免一次性生意，转而关注人群生意，从整个生命周期去思考价值。例如，我围绕广告人职场相关领域开发数字产品，如简历、作品集、面试指导等，这样既能节省销售精力，又能持续为有需求的用户提供服务。",
        "time": "00:12:15"
      },
      {
        "question": "你如何接触到阿哲并最终购买了他的数字产品？",
        "answer": "我在即刻平台上关注到阿哲作为运营达人的身份，发现他在小红书上售卖数字产品。由于客单价不高且有潜在的价值，我购买了产品并加了微信，加入了他设立的小红书博主俱乐部群，通过这种方式学习和互动。",
        "time": "00:13:25"
      },
      {
        "question": "副业变现达到一定规模后，是否需要其他业务链支撑？",
        "answer": "是的，虽然副业销售有趣，但真正的大头在于to b业务，它能帮助企业视角下赚取更多利润。除了副业销售外，我还为企业提供代运营或free Lancer服务，通过提升单位时间价值和咨询逻辑来增加收入。",
        "time": "00:15:17"
      },
      {
        "question": "如何平衡主业和副业，尤其在繁忙的工作中抽出时间开展副业？",
        "answer": "平衡主业与副业的关键在于“悬浮”想法，即在工作中也要保持对内容创作的敏感度，看到关键词或好的文章时记录下来，作为选题储备。下班后找时间进行深入规划和创作，以实现高效利用业余时间发展副业。",
        "time": "00:17:49"
      },
      {
        "question": "在与客户合作中，您遇到过哪些款项结算不稳定的客户类型？如何处理这类款项结算不稳定的客户问题？",
        "answer": "我遇到的最不稳定的客户是一次性客户，即初次合作、对彼此不够了解的客户。他们可能会拖延支付款项，甚至在完成工作后也不立即结算，需要通过提醒或曝光等方式来促使他们结算。最有效的办法是通过社交媒体如小红书等渠道曝光，利用行业内的知名度和影响力促使客户履行合同。这不仅有助于维护自身权益，也能在遇到行业纠纷、薪资纠纷等问题时，借助社交媒体的力量保护自己。",
        "time": "00:20:21"
      },
      {
        "question": "您听说过关于骗稿的现象吗？",
        "answer": "听说过，有些甲方并不希望方案由free Lancer完成，他们希望由公司项目经理或策划人员来做。对于这种现象，甲方可以通过查看员工社保记录和公司内部分工表来核实创作者是否为公司正式员工，以避免使用兼职自由职业者。",
        "time": "00:22:10"
      },
      {
        "question": "对于做副业或自由职业者来说，需要具备哪些能力？",
        "answer": "首先，销售能力非常重要，能够与所有利益相关方沟通并获取最新情报。此外，持续在社交媒体上展示自己、优势和技能点也很关键，形成肌肉记忆，当潜在客户有需求时会主动找到你。",
        "time": "00:25:54"
      },
      {
        "question": "对于个体而言，您如何看待利用社交媒体如freelancer平台接单这一现象？",
        "answer": "我认为对于个体来说，利用freelancer平台是一个发挥自身价值的优势，特别是对于资深策划者或文案人员，可以借此养活自己并在不同城市间利用汇率差赚钱，而不必局限于大城市高昂的生活成本。",
        "time": "00:23:02"
      },
      {
        "question": "在开展副业过程中，除了不断展示自己外，还需要哪些必不可少的技能？",
        "answer": "写作能力是基础，它帮助你在社交媒体上公开表达观点，吸引流量。同时，讲故事能力也很重要，能够吸引听众的关注。另外，快速学习并商业化的能力也很关键，即能迅速掌握新技能并将其有效运用到商业实践中。",
        "time": "00:29:23"
      },
      {
        "question": "在学习新技能时，需要掌握哪三种信息源？",
        "answer": "在学习新技能时，需要掌握的第一种信息源是书籍，它们提供理论和体系化的知识；第二种信息源是长内容，如播客或博客，能深入了解某个行业或主题；第三种信息源是社交媒体，如微博、小红书等平台上的博主内容。",
        "time": "00:30:31"
      },
      {
        "question": "对于验证效果和发表内容，有哪些渠道可以利用？",
        "answer": "验证效果并发表内容的渠道包括微博、小红书等社交媒体平台，以及写公众号、录制播客等。这是遵循321原则中的“32”，即通过多种渠道发表和展现自己的成果。",
        "time": "00:31:06"
      },
      {
        "question": "对于想要成为小红书博主的人来说，初次创作时应如何设定目标？",
        "answer": "初次创作时，不要期待单篇笔记就能看到显著效果。建议至少发布20篇笔记，以确保用户在翻阅主页时有足够的内容浏览，从而产生关注的动力。同时，持续迭代自己的动作比过分关注结果更重要。",
        "time": "00:32:30"
      },
      {
        "question": "副业投入的时间和成本应该如何评估？",
        "answer": "做副业时，不要过于功利，而是要先找到自身优势，并将其在互联网上放大。对于普通人而言，可以通过找到核心课题（如个人成长需求）的利基市场来评估投入产出比，而不是盲目追求快速赚钱的方法。",
        "time": "00:35:06"
      },
      {
        "question": "在小红书上创作时，如何处理数据波动的情况？",
        "answer": "面对小红书上创作的数据波动，应当保持坚持和时间复利的心态，不断输出内容并迭代自我，而不是过于在意短期结果。做好自己，坚持日复一日地创作，最终会看到成果。",
        "time": "00:40:02"
      },
      {
        "question": "在小红书发笔记为什么能刺激多巴胺分泌？如何解决数据焦虑并高效地在小红书上发布笔记？",
        "answer": "发笔记在小红书上是一个刺激多巴胺的过程，因为它结合了奖励期待和预期。在发布之前，用户对笔记是否会被推荐和看到有随机性，这种不确定性成为一种奖励机制，调动了身体产生多巴胺。我采用的原则是“表达最小阻力”，即一切为发笔记服务，不纠结于封面图、排版逻辑或受众选择。例如，我利用飞书生成长图功能快速制作封面，通过这种方式，我能做到日更，并且在多个账号运营，以增加曝光和转化。",
        "time": "00:40:44"
      },
      {
        "question": "在小红书运营中有哪些特殊技巧和策略可以分享？",
        "answer": "我创建了一个名为“小红书博主俱乐部”的专栏，并将官方资料、行业报告和有价值的文章整合到一个知识库中，公开给所有人。这个知识库不仅吸引了大量流量，还促进了专栏的转化。关键在于提供利他内容，先吸引用户关注，然后引导他们获取更多深度信息。",
        "time": "00:43:25"
      },
      {
        "question": "对于普通人来说，有哪些轻投入、技能变现较快的赛道或利基行业推荐？",
        "answer": "考试行业是一个很好的选择，如考公、考研、四六级、雅思、托福等，懂考试并挖掘相关需求的人有机会获得成功。例如，收集并整理各类会议背景音乐PPT模板，或提供考研复试题库，这些都能满足特定用户需求，并通过售卖产品或提供服务赚取收益。同时，强调观察自身优势和擅长领域，找准适合自己的利基市场。",
        "time": "00:46:23"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "阿哲的副业达人经验分享",
        "summary": "阿哲，一位从大学时期就开始涉足副业的广告行业从业者，分享了他的副业经历和心得。他涉足了企业咨询、简历辅导、自媒体等多个领域，并在过去一年中销售了两千单数字产品，实现了六位数的收入。阿哲强调，对于副业的探索，应保持开放的心态，不要局限在固定视角。他还提到了自己从机械专业转行到广告行业的过程，表达了对活动策划的热爱，并将其视为职业规划中的重要一步。"
      },
      {
        "time": "00:02:54",
        "title": "大学副业之路：移动互联网风口下的校园大使",
        "summary": "大学生活费用有限，课程时间相对宽松，不喜游戏，促使开启副业之路。选择成为移动互联网公司的校园大使，利用2015-2016年移动互联网风口，通过拉新获取佣金。佣金以黄焖鸡米饭为参照物，评估性价比，与传统兼职相比，拉新收益更为可观。同时，提及了校园内推广APP的地推活动盛行，以及个人在拉新方面的策略和思考，使得收入可观。"
      },
      {
        "time": "00:06:10",
        "title": "通过解决痛点开展副业经验分享",
        "summary": "在大学期间，通过观察到食堂没有空调导致的炎热问题，制定了送冰水换取注册量的策略，成功吸引学生注册教育类产品智客网。这一经历不仅为他带来了经济收益，也让他对开展副业有了更深的理解和兴趣。目前，虽然他也在兼顾主业，但对副业的开展仍然充满热情，希望通过副业探索更多可能。"
      },
      {
        "time": "00:07:44",
        "title": "副业成功之路：产品化与互联网分发的力量",
        "summary": "在当今社会，副业成为越来越多人的选择。成功开展副业需要解决流量和产品两个核心问题，即将个人技能产品化并通过互联网实现规模化分发。一位小红书博主通过将广告相关服务如简历修改、作品集指导等打包成数字产品，在小红书上进行销售，成功实现了从一对一服务到一对多的互联网优势转变。他通过低客单价产品吸引顾客，再将这些顾客转化为私域流量，进行更高客单价的服务销售，实现了被动收入。这种模式不仅提升了时间利用效率，也通过互联网的无限分发特性，实现了收入的规模化增长。"
      },
      {
        "time": "00:10:10",
        "title": "从公域到私域的高效获客与客户转化策略",
        "summary": "通过小红书等公域平台吸引客户，再引导至私域进行更深入的交流与销售，成为一种有效的获客与转化策略。具体做法包括通过发布有价值的内容吸引用户下单，随后通过邮件发货及微信沟通，进一步挖掘用户需求并提供个性化服务，以期将低客单价客户转化为购买更多服务与产品的高价值客户。同时，通过建立社群等方式增强用户黏性，形成良好的口碑传播，实现持续的人群生意。"
      },
      {
        "time": "00:15:03",
        "title": "副业变现与自由职业的优势与策略",
        "summary": "副业和自由职业提供了额外收入来源，同时也带来了业务扩展的机会。在讨论中提到，通过销售数字产品可以实现收入的无限分发，而咨询和方案编写则能显著提高单位时间的收益。此外，强调了外包非核心任务的重要性，以提升工作效率和接受更多项目的可能性。这些策略不仅帮助个人提升收益，也增加了在to B业务中的竞争力，尤其是在为企业提供服务时，能够通过专业服务实现更高的收益。"
      },
      {
        "time": "00:17:32",
        "title": "平衡主业与副业的策略与技巧",
        "summary": "在广告创意行业工作的策划分享了如何在忙碌的工作中抽空发展副业的技巧。重点在于不将主业与副业完全分离，而是让思维保持活跃，随时捕捉好的选题和创意。通过记录下看到的好文章或关键词来启发选题，避免深入研究，留待回家后有时间再深入开发。同时，为了保持专注，避免被即时通讯工具的消息打扰，将其设为免打扰模式，以便于晚上或有私人时间时能静下心来做自己的副业。此外，日常积累选题库和为副业创造一个安静的工作环境也是重要的策略。"
      },
      {
        "time": "00:19:52",
        "title": "广告行业账期问题及解决方案探讨",
        "summary": "在广告行业中，账期问题是一个普遍遇到的挑战，特别是与一次性客户的合作中，可能会遭遇款项拖延结算的情况。解决这一问题的有效方法之一是通过社交媒体，如小红书，进行维权，利用其作为曝光和施压的工具。此外，建立个人社交媒体账号不仅有助于维权，也能提升个人在行业内的知名度，为解决行业纠纷提供帮助。同时，还存在骗稿等风险，需要从业者保持警惕。"
      },
      {
        "time": "00:22:09",
        "title": "探讨甲方对Freelancer态度及Freelancer的优劣",
        "summary": "甲方通常偏好由公司正式员工执行项目，以确保项目质量与责任归属，因此会通过检查社保记录来验证员工身份。Freelancer模式对于个人而言是展现价值的好方式，特别是对于有经验的策划或文案人员，他们可以避免大城市高昂的生活成本，选择在生活成本较低的地区工作，从而提高生活幸福感。"
      },
      {
        "time": "00:23:50",
        "title": "销售能力与获取内部信息的重要性",
        "summary": "无论是从事副业还是作为自由职业者，都必须具备销售能力，并能够与所有人建立良好关系以获取有价值的信息。这些信息往往首先出现在朋友圈中，例如，优质的职位机会通常是由雇主直接在朋友圈中发布，一旦岗位信息发布到传统招聘网站上，可能意味着该岗位的条件要求更高，流动性更大，性价比相对较低。此外，通过加入相关行业群聊，可以直接与雇主沟通，获取第一手的招聘信息。因此，不应当抗拒添加更多的人为好友，因为每个人的好友列表都可能提供有利的信息。"
      },
      {
        "time": "00:25:05",
        "title": "副业发展与个人品牌展示技巧",
        "summary": "在讨论销售技能指南上线的过程中，突出强调了在B端客户面前展示自己、推销自身技能的重要性。通过案例分享，指出了主动展示自己的优势和卖点，以及利用朋友圈等社交平台进行有效连接和展现成果的方法。强调了在从事自由职业或副业时，不应过于矜持，而是要积极主动地展示自己的能力和服务价值。同时，也探讨了维持和扩大社交网络，以及如何利用这些联系促进个人和职业发展的重要性。此外，还提到了在开展副业过程中，不断展示自己的重要性，并询问了阿哲对于年轻职场人如何快速提升相关技能的看法。"
      },
      {
        "time": "00:27:39",
        "title": "社交媒体中的真实表达与技能学习",
        "summary": "在社交媒体时代，学会真实表达自己至关重要。这不仅包括写作，还能通过录播课、播客或视频等形式进行。重要的是，表达不应是为了讨好算法或追求流量，而应是真实展现自我，让算法将内容推荐给真正感兴趣的人。同时，讲故事的能力能增加内容的吸引力。此外，快速学习新技能并实现商业化的能力也很重要，比如通过自学掌握修改简历或作品集的技能。这需要一种能够迅速掌握一门技术并有效商业化的学习方法。"
      },
      {
        "time": "00:30:30",
        "title": "掌握新技能的321原则及社交媒体内容创作策略",
        "summary": "在学习新技能时，遵循321原则至关重要：首先掌握三种信息源（书籍、长内容如播客、社交媒体），其次通过两个渠道发表成果（如微博、小红书、公众号、播客），最后给予自己至少一个月的时间去不断迭代和尝试，不必立即追求结果。特别地，如果目标是在小红书上成为有影响力的博主，至少需要发布20篇笔记，以显示自己是一个持续的内容创作者，吸引用户关注。坚持和时间的复利是成功的关键，即使在面临平台限流等挑战时，持续的内容创作仍能获得成功。"
      },
      {
        "time": "00:34:39",
        "title": "副业选择与投入产出比评估",
        "summary": "在考虑副业时，重要的是不要过于功利，而是要专注于发挥个人优势。副业成功的关键在于找到属于自己的优势市场，并在核心课题（如优秀、健康、快乐、职场竞争）中寻找利基市场。一个案例提到，通过小红书销售的数字产品，显示了在核心课题中找到正确市场的重要性。同时，对于副业的投入，强调了不需要在学习或报班上花费过多金钱，而是应该投资于优质信息源。最后，提醒不要被市场上快速赚钱的诱惑所误导，因为真正有价值的机会需要自己去探索和实现。"
      },
      {
        "time": "00:40:02",
        "title": "应对社交媒体内容创作中的数据焦虑和策略",
        "summary": "在社交媒体上创作内容，尤其是小红书平台，创作者常常会面临数据波动和压力，这种现象激发了对策略和心态调整的讨论。创作过程中，创作者体验到的多巴胺奖励机制，以及随之而来的数据焦虑，是一个普遍现象。为应对这种压力，提倡遵循\"表达最小阻力\"原则，即减少在内容创作上的无谓纠结，如封面设计和排版等，专注于内容本身的输出。通过利用工具和技术简化创作流程，如使用飞书生成长图，可以有效提升发布效率，同时保持内容的个人风格和定位。此外，通过日更和多账号运营等策略，创作者可以增加曝光和转化，实现个人品牌的持续增长。"
      },
      {
        "time": "00:42:53",
        "title": "小红书运营心得分享",
        "summary": "分享小红书运营技巧，包括通过提供有价值的内容吸引受众，利用小红书官方资料和行业报告建立知识库，以及如何利用算法提高内容曝光度。创建读者群并更名为小红书博主俱乐部，通过提供利他性的资源如知识库来推广个人专栏，不采取功利性宣传，强调被动引流的重要性。此外，还提到了如何通过提供行业报告等资源来吸引目标受众的策略。"
      },
      {
        "time": "00:45:48",
        "title": "副业机会与个人成长探索",
        "summary": "对话中讨论了普通人可以探索的副业赛道，强调了观察身边利基市场的重要性，并推荐了考试行业作为一个有潜力的领域。特别提到了对于考试有独到理解的人，可以通过提供复试题、培训辅导等方式挖掘商机。此外，还提到了利用个人优势和兴趣入手，实现技能的快速变现，以及副业不仅能增加收入，还能促进个人成长和自我实现。最后，鼓励大家探索自身潜力，抓住副业机会。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "大学时期开始副业"
            },
            {
              "children": [],
              "content": "生活费用限制与时间充裕为初始动机"
            },
            {
              "children": [],
              "content": "对广告行业感兴趣作为职业选择"
            }
          ],
          "content": "副业开始与动机"
        },
        {
          "children": [
            {
              "children": [],
              "content": "企业咨询、简历辅导、自媒体等领域"
            },
            {
              "children": [],
              "content": "自媒体内容创作与变现"
            },
            {
              "children": [],
              "content": "广告行业相关技能的辅导与销售"
            },
            {
              "children": [],
              "content": "利用小红书作为主要公域获客渠道"
            }
          ],
          "content": "副业类型与经验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "选择有市场需求且自己擅长的领域"
            },
            {
              "children": [],
              "content": "利用社交媒体平台进行个人品牌建设"
            },
            {
              "children": [],
              "content": "建立私域流量，通过高质量内容吸引并维持受众"
            },
            {
              "children": [],
              "content": "重视个人成长与技能提升，持续学习新知识"
            }
          ],
          "content": "副业技巧与策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "增强写作与表达能力"
            },
            {
              "children": [],
              "content": "学习如何讲故事，引起他人共鸣"
            },
            {
              "children": [],
              "content": "快速学习并商业化新技能"
            },
            {
              "children": [],
              "content": "重视个人优势，选择适合自己的副业方向"
            }
          ],
          "content": "技能提升建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "数据焦虑与解决策略"
            },
            {
              "children": [],
              "content": "账期不稳定与应对措施"
            },
            {
              "children": [],
              "content": "遇到的问题与维权方式"
            }
          ],
          "content": "副业面临的挑战与解决方法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "观察市场需求，挖掘利基市场"
            },
            {
              "children": [],
              "content": "保持个人特色，不盲目追求流量"
            },
            {
              "children": [],
              "content": "利用技术与工具提高效率"
            },
            {
              "children": [],
              "content": "聚焦于可持续发展与长期价值"
            }
          ],
          "content": "未来副业趋势与建议"
        }
      ],
      "content": "副业经验分享脑图摘要"
    }
  }
}