{
  "pid": "63d116e3fcf5756b51cc2d2a",
  "eid": "675fb05184447b1bd033cfb7",
  "title": "G僧东：7年全职博主回顾，看普通人如何开启自媒体之路E93",
  "task_id": "gpjbqkmdb7p2nk2a",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家好，我是teddy，我是扑扑猫，我们是陪伴你的身边人。今天身边人节目请到一位特别的嘉宾，是我非常喜欢的自媒体博主季森东。同时他也是播客16号线的主理人从广告人到博主，今年是季森东全职做博主的第七年。他因为上海各区拟人、上海地铁拟人，还有上海精致白领图鉴等一系列洞察本地生活的爆款视频走红，被年轻人大量转发，引发了社会广泛的讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "我在视频号上经常可以刷到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "他是的是的，他的作品风格就感觉像是和身边同龄人聊天一样，喜怒哀乐都很有上海这座城市的典型。因而他也被称为上海的野生代言人，还有最懂上海精致白领的男人，当然还有这种香蕉博主这样的特别称号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "对的，而且我自己也特别喜欢寄森东。其实去年的这个时候我们就想找他来串台。当时我们的节目还蛮小，只有2万粉。当时想找他来会不会有点不好意思，毕竟他是个大咖，而且我很欣赏纪森东他能够捕捉这种热点议题的能力，而且这些选题我觉得还蛮贴切我们这些在上海的职场人和年轻人。而且我很喜欢他一本正经胡说八道，因为我自己也是这样的人，平时也这样。对，是的，所以我会觉得打工之外的生活，看看他的事瓶真的很解压，而且很有意思。而且包括他本人非常的亲和，很喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:35",
      "text": "很多说上海阿姨妈妈很喜欢这种的这种款，这可以说吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "我们可以在节目里说他皮肤特别好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:44",
      "text": "说了那么久，下面就有请大家都喜欢聚森东和身边人的听友打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "Hello, 大家好，我是吉森农。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:51",
      "text": "能不能再用上海话给我们的听友打个招？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "大家好，牙刀好几人斗，你生动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:58",
      "text": "然后我想拉回来，我对寄生东尼本人比较的感兴趣。因为其实我们了解到你原来大学学的专业应该是语言类的，学德语。那你为什么后来会去做广告，而且还做了那么长的时间？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "其实那个时候是还是看了一些不该看的书，我看了定位，对定位，然后公关第一，广告第二，这些什么4P的理论的。我觉得这个好牛，太厉害了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:29",
      "text": "而且觉得想要去实践一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:31",
      "text": "这个行业很有意思，然后也不能说误打误撞，然后有目的性的去工作了。工作了以后发现还是确实是蛮喜欢的。当时实习就是往这个方向去靠了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:43",
      "text": "对对对，实习的时候，最早的实习也是接触了其他公司，现在回想起来我觉得运气也是蛮好的。因为那个时候其实分的没有那么清楚，现在都叫social media，那个时候叫digital。这个怎么讲？线上的广告。其实线上广告在我那个时候的节点，它并不是一个怎么讲很被看好的，或者是说一个公司的一个很大的业务。但是在那个时候一下子就非常有潜力。我记得很搞笑的是我那个时候的公司老板，他是大四就创业了。然后他好像大二大三就在李奥贝纳实习。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:21",
      "text": "那时候就很广告们的天堂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:24",
      "text": "反正那个是一个充满激情澎湃潜力一个对广告人，尤其是digital，我们那个时候叫digital广告人的非常好的蓬勃的时期。然后他本来是留在李奥贝纳的话，那个时候可能公司直接让他毕业就做总监了。他反正非常优秀的一个老板。因为公司其实不看好DJ头这个板块，他们还是传统的广告是他们最大的一个业务。到了后来公司蛮看清这部分业务的。然后也不让他们在办公室有工位，就在旁边的居民区租了一个房间给他。他们然后他们可能四五个同事在那里干，然后他们请一个阿姨给他们做饭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:05",
      "text": "好想做饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:06",
      "text": "对，就是草台班子。反正我老板跟那几个同事反正也各种被挤压。然后他就说干脆我们就把这个业务就自己做了，然后就创立了这个公司。他们好像创业一年多，然后我就正好就加入了这个公司，反正也是运气非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:25",
      "text": "现在想起来当时我服务的客户那个时候分的比较清楚，叫digital业务跟social业务。第一个的业务就是比如说那个时候叫什么，做个官方网站，做个什么叫mini site活动网站，或者叫campaign side。我们那个时候就做一个网站。另一部分业务就是social media.",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:45",
      "text": "就搜索公众号这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:47",
      "text": "对，那个时候还没有公众号，那个时候只有微博和门户网站，人人网首页，人人网、腾讯网首页，还有QQ空间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:56",
      "text": "QQ空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:57",
      "text": "那时候也算业务。对，然后那个时候的的月费非常的少，甚至刚刚开始这部分的业务是送给客户的，做mini set，什么是收钱的，附赠给你双微运营。就那个时期特别好是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:11",
      "text": "从无到有和上升期。后面慢慢从这种比较传统一点的官网，然后延伸到后面的什么双V还有抖音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:20",
      "text": "两微抖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:21",
      "text": "小红书。对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:22",
      "text": "对，现在所谓运营双V应该是变成一种非常老的业务了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:28",
      "text": "对，现在主要是短视频也崛起了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "也是和人们的这种阅读兴趣、社交习惯改变了的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:36",
      "text": "主要是现在什么都是短平快求快好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:39",
      "text": "是想问问你作为早其实就移动互联网时代萌芽兴起的见证者，你其实也经历了刚刚你说的那些，比如说微博、公众号这种社媒从野蛮生长到逐渐有序的这样一个全过程。那你如今再回看那些年，你有没有一些什么样的特别感受？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:58",
      "text": "就觉得很喜欢加班，很累，但其实也是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:01",
      "text": "痛并快乐着，甘之如饴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:04",
      "text": "但现在想到的话我就会回想，我就是觉得运气实在太好。我投身的行业是当时非常蓬勃的行业，我经历的两家公司也是当时在我们行业最头部的公司了。包括后来我去了另外一家公司我现在应该可以说了，环视互动当时在业内也是非常顶尖的。是我们我们公司是做杜蕾斯的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:28",
      "text": "对，杜蕾斯当时文案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:30",
      "text": "都是黄石出的。对，前阵子我的合伙人还在跟我说了，你不知道你有多幸运，但是在入行没几年的时候就可以遇到我当时的老板。因为我当时的老板就是这个业内的最厉害的几个人物之一。第一组，对，而且我进入这两家公司的时候，都是他们在上海办公室，可能10到15个人不到。就是我是可能是几号员工，这。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:58",
      "text": "种子选手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:59",
      "text": "所以那个时候也非常的扁平化，基本上都是直接汇报给老板的。当时没有觉得什么，现在想起来这运气实在太好了，可能晚个几年再投身到这些行业的话，可能不再会有这种机会了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:13",
      "text": "我觉得那时候也是赶上了广告非常鼎盛的一段时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "那时候广告公司就是看钱往前看的，就是这个campaign价太低了就不接了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:23",
      "text": "就是客户八鲜亮丽，那时候的广告行业真的是很火耶。因为我10年读大学，我学的是传媒相关的那时候我的同学们他们寒暑假去实习，基本上还是会愿意去广告公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:38",
      "text": "那时候工资就是实习工资也很低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:40",
      "text": "对，但是他们会觉得在里面可以遇到一些项目，还有对接，还有有趣的人，对奢侈品会觉得很开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "对以前的广告的那些案例要拿出来都觉得很fashion。对，谁家公司做了一个什么，那家公司又做了一个什么？我现在不知道是不是离开广告公司，好像现在不太看见这些案例在传播之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:04",
      "text": "比较垂在一些比如36科或者淑英网还是会有。但是可能大家关注的太碎片化了，关注的点就会比较散。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:12",
      "text": "对，以前对广告公司的滤镜很重，那个时候广告狂人还在热播。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:19",
      "text": "我也看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:20",
      "text": "对，然后我们是一边做着广告，然后回去追剧又追广告狂人，就觉得太帅了。而且以前的那些60年代、70年年代的广告公司太厉害了。而且那个时候还流行一个电影，也是那个时候上映的是志明与春娇。是的，那个彭浩翔三部曲。然后就觉得你看余文乐？张志铭也是做广告的，然后就觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:45",
      "text": "很神很好玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:46",
      "text": "对，而且之前我也看过一个电视剧叫做上海女子图鉴，他其实也是他是做广告的。好像之前有一个综艺叫做跃上高阶职场，那已经算是相对比较近的，会去了些广告人他们的一些生活和职场的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:04",
      "text": "我们接下来想聊聊你的一些创作的一些起源。因为我怎么认识基森东呢？是因为我当时还在读书，大概我大二大三的时候，对，1516年，暴露年纪了。好像那时候你是做了什么样的作品，当时特别火，然后有点小的在上海出圈。我那时候那时候还是公众号盛行的年代，当时好像你也还没有全脱产去投入到自媒体创作上。然后当时就有几篇爆火。然后当时你以后一定会飞黄腾达，就是很出圈。想问问看什么契机去让你决定去从事做自媒体呢？然后当时那个公众号好像叫拉普桥王力宏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:43",
      "text": "那个时候可能在1415年，那个年代是全民公众号的时代。对，只要是人就开公众号。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:52",
      "text": "我有你有吗？我那时候也开了一个，虽然就写了一篇文章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:54",
      "text": "然后我的所有的朋友，所有的同事都在开公众号。而且现在开公众号是有限制的。比如说你一张身份证，一个电话好像只能开，我不知道三个还是五个，那个时候是随便开吗？随便开，你开100个都可以。那你当时开了几个？我最开始是开了我自己的账号，然后后来准备可能要自媒体创业了，所以我又开了一些剧账号。对我就自己开的管理不过来，然后还是就集中精力做一个，那个时候差不多应该1415年的时候开了账号。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:28",
      "text": "我觉得对于我来说可能比普通人会更快的建号的一也是我的同事做好做的非常厉害的。因为我们有北京部门和上海部门，我们北京部门的同事80%都是网上的大V哇哦然后我的老板当时是怎么招人的？他是在豆瓣上找那些段子手，甚至微博直接招过来。他在网上也是可KOL也是大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:55",
      "text": "V你说我觉得内涵段子还挺火的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:58",
      "text": "那个年代我们的同事都不是营销号，都是KOL，都是一个一个人的那些。我现在说出来可能很多朋友不知道是什么是俊，还有一个叫洗屌少女，这个名字不太雅，都是我们同事。然后我们开年会的时候，就是感觉微博半壁江山都过来开会了。然后我现在反正时间过得久了，十多年过去了。我也能说，我们之前有北京的两个同事，好像之前还陷入了一些情感的风波。一对情侣都是我们同事，好像也是办公室恋情，然后可能外面又有一些情愫之类的，然后网上大吵架，就像现在可能是上热搜的那种挺有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:41",
      "text": "就感觉上班像在吃瓜一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:43",
      "text": "对，就有这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:45",
      "text": "他们会在什么自己的营销号对骂吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:47",
      "text": "偷偷看你面前的同事的那种，就是下面的绯闻八卦，那个PDF不是很火吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:54",
      "text": "还挺有有这种感觉。包括我们老板，比如说我们自己运营的官微发了什么，然后我们就说让那个谁转一转给他300块钱，就这样内部消化。对，然后谁再转一转，然后谁排队转一转。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:09",
      "text": "那个时候觉得我们公司是一个非常神奇的公司。别人公司就是素人，然后做业务我们公司全是大V在那里。他同时是这个官微的小小编，编辑好微博，然后他马上又转发，然后我觉得真的很带劲。那个时候风云际会，包括我们老板那个时候他跟我两个，咱们去可口可乐开会，然后我们在开会，然后他就把他的苹果电脑打开。因为他正好看到一个热点，他就登录了杜蕾斯的官微，然后就直接发发了一条热点，他就自己发了，完全不能想象这一点。你说现在那个时候他就光就直接就发了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:49",
      "text": "然后就大家就然后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:50",
      "text": "就报了一次。太会营销，太会做广告了。话说回来说说的有点远了，我觉得我们公司的氛围很social的氛围，我觉得也是潜移默化的熏陶了我。大家都在做号，其实我们后来又出了很多的大V比如说胡心树也是我们公司的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:10",
      "text": "他也自己做博客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:12",
      "text": "对我也有听他也讲到广告人的一些问题，这是以前的故事。那个时候他已经在做自己的公众号了。所以那个时候我们老板说什么东西让他推一推什么的，也是很有意思。他当时负责的应该就是杜蕾斯的官方公众号，那个氛围我觉得特别好，那个时候每个同事都在做账号，然后平时也会交流。因为这一份工作认识了很多的KOL大号，也是逐渐受到他们的熏陶，看他们思路是怎么样的，怎么做的，而且做内容的那种怎么讲训练有素的习惯，当然那个时候有个群，微信群，所有的同事都在里面。每一次发生什么热点，然后我们上海北京的同事一起集四广义说这个账号可以这么说，几分钟时间大家三下五除二讨论出来了，就发到微博上或者哪里了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:04",
      "text": "然后那一下就变成一个大热点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:07",
      "text": "对，就火了。我是见证了这个idea从无到有，大家怎么讨论出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:13",
      "text": "所有的这个过程，其实很多公司他们脑爆之后会有那种飞机稿，就是不用的那种稿子。其实你如果拿来再去二次去做迭代的话，也能火出圈。因为那那年代真的大家创意都很棒很牛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:27",
      "text": "对我觉得真好厉害。就是一帮本身就已经很有网感的人，还把它聚在一起看的一个idea从无到有，然后在网上发酵成为大爆款。这个真的是天生的自媒体体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:42",
      "text": "人就是没有天赋。你在那个氛围里面熏陶之后，你自然而然也会获得了这些能力。我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "所以我觉得在广告公司那七年，你除了在打基础，在不断的升级打怪，其实还是学到了很多东西，然后也建立了一个圈子，应该是自媒体的圈子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:01",
      "text": "对，而且我记得后来我在另外一家公司，我要服务一个运动品牌ebro。做足球这个领域非常厉害的，我要招一个人，那我招谁呢？我就直接我就微博上找了微博最厉害的做足球的账号，现在也是最厉害的。他在北京工作，他其实也在一家广告公司。我就说我现在要服务这个账号，这个账号跟你的账号很有关联。用兴趣来做你的工作，然后你来不来，然后工资看你多少。当时我说了个数，那个工资好像是给他4500块，但那个时候4500还好像还是蛮不错的。13年的事情，所以现在可能想到，可能应届生都这个工资都看不上了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:41",
      "text": "那个时候来上海找房，然后就跟我们一起做账号，然后也做的风生水起，我们做了一条好的内容，他自己的大号还会产房，就非常有意思。我觉得在广告公司的这个经历的打基础，不只是在内容层面上。我觉得另外很重要是在商务层面上。就是我会知道客户喜欢什么样的账号，会投放什么样的内容，会选择什么样子的账号。我觉得这个对我来说也是非常重要的一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:11",
      "text": "对这个也是如何去变现很重重要的。其实刚刚东东跟我们讲了很多，应该算是行业的揭秘了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "其实没什么揭秘了，这个是很久的密了，接了也白接接了也是也不会有任何人学学过去。我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:28",
      "text": "那你刚刚说就是那么多过去的那种辉煌，那种有趣的事情。那什么状况下让你后来又决定要从广告公司离职？因为那个时候其实你已经是环时的策划总监了。那你后来全身心去投入到自媒体这个赛道是受了一些什么样的影响？比如说好像那两年papi酱后来就是全职创业去做自媒体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:49",
      "text": "还是自媒体实在赚的太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "那又是一个自媒体非常彭博和公众号非常蓬勃的，当然现在也很蓬勃。现在我觉得不是蓬勃了，现在太卷了。那个时候的自媒体是什么？一个状况是有很多很厉害的投资人会投很多很多的钱给到一个公众号，哪怕这个公众号我们现在听下来粉丝很少，可能三四十万的粉丝就可以拿到很多很多的投资。现在是不可想象的。是现在不要说现在了，可能五六年、七八年以前，七八年说的话，五六年前已经没有任何人会投自媒体了。但是那个时候很多公众号是拿到了不得了的投资的，反正是非常蓬勃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:37",
      "text": "那个时候公众号全盛的时期，15一直到17，然后18年逐渐的下来。那个时期实在是非常精彩，百花齐放的年代。同当时那段时期，可能16年左右，我是能明显的感受到广告公司的一些走下坡路的感觉。所以那个时候是想到说要不要自己做自媒体，很多时候会觉得自己的创意没有办法再发挥了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:08",
      "text": "以前再早之前是啊我们老板直接登录一个账号，然后我在客户面前的话语权，我们想做的事情其实很好沟通，而且很多事情是可以实现的。但是逐渐的我们会发现广告公司，我们的预算逐渐一大块比例，越来越多的在自媒体媒介投放的这一块。比如说我们以前可能做一个三四百万的campaign，二三十万投账号能投到你投的，不想投了，投吐了。因为那个时候我们微博上买一个账号就贵的最顶流，大概三四千块钱。而且可能就某几个账号三四千万，大部分的集中在1000块钱，不到几百块就可以投了，手动投，而且不要沟通很多，你给他什么他发什么，你手上握着二三十万的投放预算，你可以把KOL都投吐了。我当时记得当时最头部的微博账号，那个时候叫英国那些事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:08",
      "text": "大很火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:10",
      "text": "也是我的一个朋友的朋友，在英国读书的朋友，我说能帮我们发一个广告转发。他说还有这种事情，他来问反问我还他其实已经做的很头部了。但是那个时候野蛮增长，为爱发电，也不觉得这是一个可以挣钱的那时候还没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:27",
      "text": "这个sense，他不知道可以靠他来挣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:30",
      "text": "所以我问他，播客现在也是这样的阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:33",
      "text": "但播客我觉得很多朋友应该是冲会冲着钱去，或者是觉得有商业潜力的。但是以前大家没有这个sense，就完全没有这个概念，这也能赚钱，他他都傻了问我，然后他说你说多少钱？我说1500，他说好，然后包括后来我们也有一波campaign了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:53",
      "text": "当时韩寒的一个账号，最著名的叫亭林镇独唱团，那也非常有名。而且那个时候韩寒的电影刚上映，那个号简直是飞起来。然后我也找到我说，我们发一二三条这条微博那样，那条微博那样可以收钱吗？他说还有这种事，他不了解的是，竟然我这个账号除了是我们韩寒工作室的猴蛇以外，除了宣传我们的电影以外，竟然还可以用它来挣钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:21",
      "text": "有商业价值了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:22",
      "text": "然后反正三条。微博有转发有直发，加起来可能也就三四千块，简直就是不敢想象。现在可能要花几百。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:32",
      "text": "现在估计要30万.",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:33",
      "text": "88我感觉那30万可能也过多了。因为微博，所以在后来16年的这个节点的话，已经是觉得广告公司最重要的是什么？其实是创意了。但是创意的这部分的创意策略，就是用我们广告公司从业人员脑力的这一部分，其实占比是越来越少。他可能后来50%以上都是是投放在不同的KOL。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:02",
      "text": "当时所谓的KOL主要指的就是公众号了。而且我们逐渐的在客户面前的话语权是越来越缩小。所以那个时候其实有点跟我一开始看了定位三部曲的那个时候的想象已经是偏离的比较多了。而且那个时候恰巧又在做公众号，有一些些的基础。我就在想要不要做自己的平台，那能充分发挥自己的想法，也不是说很很冒进的，也是到了一定的程度，然后自己单干。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:38",
      "text": "明白，其实也是看到自己在职场的一个瓶颈期，包括你也有自己做账号的这些基础在了。其实出来做的话，可以把自己的创意更大化的去展示出来。因为他很多都是接客户的case，他有一种带着镣铐跳舞的这种状态。我觉得可能有的时候做的东西并不是自己很喜欢的，或者是跟自己初心是相符合的一些作品。16年底17年就是短视频开始慢慢的兴起了，然后你也会开始去做一些视频。你大概是做了多久之后，形成了这种自己比较独特的上海的，还有方言类型的幽默搞笑的风格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:23",
      "text": "我觉得真正的一个拐点可能要在2019年的年初了。我是在2017年的年底，差不多十月份开始做短视频。当然开始做的时候还是有点慌的，从来没有做过视频。现在反正回过头来想，都是运气好，也是踩中了一个风口。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:45",
      "text": "运气也是一种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:46",
      "text": "实力也是一种，我觉得是一种敏锐的判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "对这一点也不可否认，也是敏锐的判断。你一定要在这个行业不断的耕耘，然后你才能看到这个风口在哪里。所以其实那个时候做视频的人不是很多，跟现在人完全不一样了。现在做视频的太多了，乌泱泱的那个时候很少有人做视频，全网我要参考一些同行，可能我两个时候数得过来，可能就十个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:17",
      "text": "最头部的都没有什么对标账号了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:19",
      "text": "那个时候也小红书还是一个怎么讲有点电商性质的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:25",
      "text": "对，那时候还在卖货。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:26",
      "text": "对还不是现在的小红书。小红书我记得是2020年才下半年才可以发视频，而且只能发五分钟以内的视频。然后那个时候的抖音只能发15秒的视频。对，是的，然后逐渐你要粉丝到多少，你能发半分钟了。然后不像现在你可能也半个小时的视频也能发了。所以抖音的视频还是那种什么手指舞什么那种剪切，很酷炫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:48",
      "text": "当时就公众号跟微博就这两个平台发，然后B站再发一点。B站那个时候还是很偏低龄和二次元的一个平台，所以那个时候其实真的我觉得还是运气比较好，就是没有那么卷他还是我冲进去冲到视频这个领域，还是没有什么人。因为当时做视频也是觉得做了这件事，如果不成功的话，那我还可以继续写公众号。大概拍到第四个视频，我记得是第四个视频的时候是出了一个10万加的爆款。然后我觉得这件事可以坚持下去。但是在整个2018年的时候，就是一些这种搞笑的那种，没有形成一个很统一的个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:30",
      "text": "埃批吧我还是觉得我自己会觉得是在2019年春天的时候，然后发了上海各区拟人。那一年也拍了一直坚持到现在的一个系列，叫做上海人在上海旅游，已经形成了自己的这个埃批的风格。之前就是比较杂一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:49",
      "text": "对，后面就是可能说是一个系列了，然后也让更多人认识你，并且出圈了。我一开始是以为只有上海的大家才会知道寄三东，但没有想到其实特别是在小红书上火了之后，全国各地的都是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:06",
      "text": "聊上海精致白领图鉴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:08",
      "text": "最火的是很出圈的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:10",
      "text": "那这种网感是你在广告公司培养的，还是你天生就有的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:15",
      "text": "天生应该我觉得没有。我觉得一方面是广告公司培养，然后我觉得另外有一点，我现在回想，因为我我之前看了纳瓦宝典，然后它里面有一个观点说到，如果你要做一件事你能做好，你要想一想你在你的小时候，可能八九岁的时候，你最擅长的是什么事情。然后我后来想想我觉得不谋而合。就是我很小的时候其实擅长的就是做内容。但是我小时候完全我不知道什么叫做内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:46",
      "text": "小时候我很喜欢写一些东西，比如说我会给老师我写他的语录，因为老师很有意思，他说一些话，然后当时也没有电脑，然后就自己在纸上写写完了以后，同学之间传阅都觉得很有意思的。有的同学还抄下来，然后给自己爸爸妈妈看，就很有意思。然后初中高中的时候还给同学写写传记，不是情书，这传记还用文言文写，那个时候学了文言文，然后就写这种东西，然后大家也很喜欢，也觉得很搞笑。当然是开同学的玩笑了，其实不太好，但也是同学之间关系很好啊，才会开玩笑。写他的传记，而且很多人很喜欢，都会传阅。所以我现在想起来，我觉得小时候读书的时候就很喜欢做内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:34",
      "text": "对，那时候就已经是一个段子手了，然后就培养你的文案能力。说到这个段子的话，其实我最近我也会经常在各种社交媒体上刷到你还有一个街头访谈类的节目，好叫好发。当时为什么会想到要去做这样的一个节目？就是会从一个室内走到街头去采帮路人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:58",
      "text": "其实是这样的，我们这个平台最一开始的时候是在2020年的年初，我记得是1月19号.",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:08",
      "text": "冬天好冷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:09",
      "text": "是记得那个时候发布的。因为很多网友会说希望我讲上海话，讲一些有关上海的内容。但是其实我自己的账号是不局限于上海，很多东西可能是跟上海有关的，但还有一些东西其实跟上海完全无关的。然后有人就会说怎么不讲上海话，怎么不讲跟上海有关的东西？我就在想这个个人号虽然我要给大家看，但是也是要表达一些自己想表达的内容。我说大家既然那么喜欢上海的东西，我要不就单独开一个完全跟上海有关的账号，那这个账号的话更像一个平台，而不是个人。因为我自己账号完全是我个人，那这个平台的话，我们就后来就做了好久。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:50",
      "text": "好吧。这个有原型吗？就是参考的一些原型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:54",
      "text": "参考的原型其实是上海电视台，我们这才是是你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:00",
      "text": "经常说美食节目推荐，经常会有这种街头采访。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "对，我们就在想上海电视台以前是那么的辉煌，我们都很喜欢看，但是现在大家都不爱看了。所以我们想说，我们重新做一个做做一个账号，里面也跟上海电视台一样，有小品，有调解节目，有知识类的，有体育、有音乐，有什么都有。然后我们当时想的非常的好，然后我们给还给他想了三个栏目，有教上海话的，有拍小品的，拍段子讲上海话的。但是其实效果不是很好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:33",
      "text": "我们其实做了蛮久的，我们做了大概一年多的时间，直到做到21年的春天，其实全网加起来都不到10万粉丝。中间我们就在想要不要做点街头采访，后来一做街头采访就火了，然后说我们干脆就完全转型，就做街头采访。其实我觉得也挺好的，因为这是一个平台性质的栏目。然后我觉得我自己账号是我自己一个人闷头干嘛。如果是一个街头采访，等于是我们链接了这座城市所有生活在这座城市的人，然后我就一直做到现在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:11",
      "text": "我自己虽然现在看短视频看的很少，但是我发现早期在小红书或在抖音这些平台，我会看到很多街头采访的点赞，还有他的评论数都非常的高。包括我有的时候在上海，像去什么武康路，那边也会经常会遇到一些街头采访。我估计都是看的好叫好发誓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:33",
      "text": "你的后背包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "这不一定，我觉得对，有非常做这种的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:37",
      "text": "但他可能后来会演变成什么采访帅哥美女，或者是我能不能帮你拍一张照这种的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:43",
      "text": "其实学上海话也有很多从东哥他那边细分出来的。我身边就有一些广告人在模仿什么新疆人说上海话，什么懂得我说怎么会做那么老的词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "我想问你做这种街头采访有没有什么被拒绝的经历？然后或者是遇到脱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:01",
      "text": "有人说你有找托，因为有些人经常能上镜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:05",
      "text": "是这样子的。那我们先说这个被拒绝，被拒绝是经常发生的。我们现在可能看到一期节目有八个人人，那么我们可能在马路上已经找了80个人。我还特地算过，我们差不多算下来是7分之1到8分之1的概率。我们询问7个到8个人才有一个会同意接受我们的采访，是所以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:28",
      "text": "比例有点低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:30",
      "text": "拒绝是常态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:32",
      "text": "现在也会吗？就大家都熟知你了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:34",
      "text": "以后还会，而且很多都是认识的。然后跟我主动跟我打招呼，也很开心。但是问他要不要采访，他是拒绝的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:42",
      "text": "你以后采访之前可不可以告诉我，我想上下游。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:45",
      "text": "他的那个听友群，他会发说我们要在哪里哪里采访。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:48",
      "text": "可以报名的时候会不上班了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:50",
      "text": "就赶紧去蹲一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:52",
      "text": "第二个问题是有没有脱？其实我们是没有脱的，因为如果有托的话，我也在想有拖的话，其实这个效果也不会好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:00",
      "text": "他们经常上你的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:02",
      "text": "是真的就是偶遇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "我觉得有有的时候我们采访这几种情况，一种情况是有一些特殊人群，比如说我们做的主题是沪漂的台湾人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:14",
      "text": "我们因为在微博很火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "当时对，然后台办每次都会说要转发，要给他们授权，他们没有发，而且裁判还蛮好的，还有稿费。所以虽然不是很多，但是我们很乐于做这件事，也是两岸沟通的桥梁。说回来就是特定的人群，比如说沪漂台湾人、沪漂北京人，或者会说上海话的00后，会说上海话的10后，就是小朋友都10后了。这些人群他是很特定的，你不可能在马路上找，你可能一天都找不到一个台湾人。所以这些人我们可能通过周围的朋友啊去找，谁有台湾朋友啊，他说介绍一个过来。这个当然不是街头找，但是我觉得这也不构成拖，因为我们也没有提前套好招，也没有提前说我们要你说什么我说什么，只是说来了我们直接就开始聊。因为如果提前打好招呼的话，现场的反应也不是我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:12",
      "text": "觉得效果其实也会大打折扣。有的时候临场对谈反而会更多的好玩的东西出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:19",
      "text": "所以人是选好的，然后内容他们自己准备就输出之后被大家接受认可。比如说有个什么跳dancing的那个阿哥，他经常出现他很有喜感。对，那个应该是你朋友，但是可能内容是他自己准备的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:31",
      "text": "因为之前有一个话题我们找到他，大家很喜欢他，很喜欢的就是说返场。我们其实也是觉得他效果不好，而且大家很喜欢他，也让他返场。我们是满足观众的要求，返场其实效果也很好。另外一种情况是我们出去采访的时候，我刚刚也说了，我们采访其实被拒绝是常态。我们有时候我们是带着多个话题出去街头采访。我们好不容易找到一位朋友，他愿意接受采访，那我们可能问他2到3个主题，然后可能今天看到这一期他在，然后下一期他又在。其实是我们遇到他，问了他两次。然后还有一种是最最罕见的，就是真的就是再一次偶遇了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:15",
      "text": "这个就真的是巧合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:17",
      "text": "对我遇到过可能三四次这样的情况，有一次是一个阿姨，然后有一次我们是在差不多淮海路的商场的B一采访到她。然后过了一年，我们在普陀的大卖场采访又碰到她了。因为我当时在工作，在拍摄，然后他就过来跟我打招呼，然后他很激动，他拿着手机放了，就我采访他那个视，我说是你呀，我说我们要好好合个影。很奇妙，你说过了差不多整整一年，一次是在淮海路，一次是在普陀，而且是在真如，就是很远的靠近嘉定的普陀区，然后都可以再次偶遇。所以我觉得的做这个账号的意义，可能对我来说，真的我在说链接全上海的人我觉得也有这一层面的意义。是对我而言，我觉得非常的有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:10",
      "text": "对，也是一种很奇妙的联动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:13",
      "text": "我想问你在最开始做这种街头采访的节目的时候，有没有镜头恐惧感？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:17",
      "text": "有，拍了差不多一年，我还是有镜头恐惧感。可能最恐惧的时候就是说话就非常的尬，然后非常的紧张，甚至说不出话。我还记得我最开始拍视频，可能前十个视频的时候，有一次我实在是说不出话了。很多那种拍vlog就拿着相机在马路上，我觉得太羞耻了。怎么有人在马路上拿着一个照相机或者一个手机对着自己，然后就开始说话了。我觉得我完全做不了这件事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:46",
      "text": "我因为我也是这样的人我哪怕朋友喊我拍照，我有时候也是抗拒的。我想拍一张，就算你们还要拍十几张什么东西，我就不不行了不行了，我要到一个小角落去默默待着了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:57",
      "text": "那你后面克服这个就是完全是拍的多了，做的多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "对，拍的多了。所以说如果我今年或者去年我开始做自媒体，我可能完全我做不了视频。因为完全我受不了镜头对准自己开始说话，但现在已经完全没有问题了。现在走在马路上我就拿起想到什么就可以拍，或者要拍vlog我就直接开始讲话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:17",
      "text": "在马路上会经常被人认出来吗？各种打招呼会，那你现在戴个墨镜会不会不会困扰你？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:24",
      "text": "我不会戴墨镜，看不清。那就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:29",
      "text": "关于刚刚说那些街头采访，这么多年下来你有没有一些特别的比较。比如说以后有人也想去做街头采访，或者说想拍vlog，他们有没有一些经验教训可以给到他们呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:41",
      "text": "我其实没有什么经验教训，我觉得这种经验教训网上应该太多了。怎么怎么做自媒体，我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:48",
      "text": "方法论的东西是很多的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:50",
      "text": "小红书什么搜一下，肯定有很多人说的比我清楚多了。我觉得还就是脸皮厚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:00",
      "text": "先去做这件事儿。还有我看到你说的一些以前看到的报道上，你提到一些的方法。比如说午休的时候去采访白领，可能成功率是最高的这和他们的一些作息时间会有关系。就是这个洞察我觉得也蛮有意思的。还有说你问问题的时候，不要先问可不可以，你就直接把问题抛给他们，这样成功率也会更高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:19",
      "text": "是因为很多朋友在马路上遇到可能要采访的话，他是挺抗拒的，他不知道你要问什么，对吧？你问了一个我完全无法回答的，你把问题直接抛给他的话，他就觉得你就直接。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:34",
      "text": "开始接收处理信息了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:35",
      "text": "他就会卸下心防，觉得这个问题有什么了不起的对吧？你不知道的时候，他可能觉得我一个很艰深，真的很刻薄的，很为难你的问题。结果你直接问他，你工作日下午不上班在这里干嘛去了？原来没什么了不起，我可以回答。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:51",
      "text": "对，明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "那我想问一下你后来有什么契机开始来做播客的？16号线。对，而且我经常会听16号号线。虽然你说你经常都是水节目，可能就睡觉前会去更新一期。但是我觉得你还是在你的博客里有一些思考，还有一些提到的一些近期的一些热点这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:14",
      "text": "而且我感觉就是播客是你的自留地，他感觉和其他你的一些矩阵类的节目还挺不一样的。对你在里面是能够自由去做表达的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:23",
      "text": "什么契机做播客？应该是在2022年的年初的时候，我就想做播客。因为在差不多20年、21年，有时候会有一些些朋友让我去他们的播客节目，比如说storm的戏谈录，比如说樊意如的警护端等等。尤其西潭路那个时候上的还挺多的。上了之后我的感受是，原来录播课是很有意思的，能充分表达的一种模式。因为我在视频里面是没有办法充分表达的，因为一定是要给别人看。然后我要这个完播率是怎么样，怎么你不可能在那里叨叨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:03",
      "text": "会有数据焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:05",
      "text": "对，没有人会去看这些东西。但是波克你就可以想说什么说很久，就像我们今天这样就能说很长的话，而且有很多水池。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:14",
      "text": "你看我现在轻松一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "对，就是想怎么说就怎么说，然后我觉得哎也蛮享受的。我在2022年年初的时候也不能说观察到，可能是就是到了那个节点，突然之间让我的人生中可能是孕妇效应，就发现好像每个人都在做播客，突然打开小宇宙，我想这个播客我点进去一看，这是不是我某个朋友，就像我看胡心树一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:39",
      "text": "我靠，这个又是我朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:41",
      "text": "那个也是我朋友，那个是我什么样的朋友？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:44",
      "text": "那个又是我是确实广告人去做播客还挺多的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:47",
      "text": "而且有很多完全也不是做广告的，也不是自媒体行业的，有些身边的朋友就都在做博客。我就在想，我靠让我想到了2015年公众号的那个时代。我觉得2015年确实人人都在做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:02",
      "text": "你知道最新数据就白皮书发布了，说今年小宇宙上已经最多有13万档节目了吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:10",
      "text": "但是你那时候做的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:11",
      "text": "可能还没有，可能就万1万左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "差的那么多。对，天哪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:17",
      "text": "去年是就下半旬是大概七万多，七万多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "所以我觉得依然还在很蓬勃的一个上升的势头，而且我觉得这个上升势头会持续很久很久，不像公众号可能三年就这样就走下坡路了。我觉得播客成长很快，但是又能成长很远。我会在网上有时候我提到播客这个东西，我我我之前微博有提到小宇宙，大部分的评论是小宇宙是什么？然后有人说播客是什么？对，很多人都会这么说，其实很多人是没有这个概念播客。然后我之前在B站说到，欢迎大家关注我的播客频道上，很多人说播客是什么过程，是小宇宙又是什么APP，然后还有人搞不清楚播客跟广播，他说现在好像有人听广播。而且这不是少数人在说，这是一种主流的。大家的评论是就是不理解，完全不理解博客。所以我觉得一定会有很长的增长很长时间的增长。就是大家其实都不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:21",
      "text": "还没有出圈的时候，你就先抢占市场来做博客的话，还是很有潜力的。但现在已经逐渐出圈了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "我们其实节目是赶上了，我感觉是最后一波红利期。我们去年2月份的时候创建的这个台快两你还没到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "我不清楚，但我个人感受可能还在红利期。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:40",
      "text": "我感觉还挺卷的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:42",
      "text": "既然提到这个红利期的话，那你觉得就是不管现在做自媒体还是做博客，它后续的这个商业价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:50",
      "text": "我觉得我也离开广告公司蛮久了。然后我其实也不能说说很资深的做播客的人，粉丝也就一万多。所以我只能从我的角度，就是乱乱谈。我很主观的角度，我觉得博客这个蛋糕目前来说还比较小。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:08",
      "text": "对广告商来说他要去接受的一点，或者我们在执行沟通过程当中，就是你这个播客，你中间去制作确认沟通的这个成本会比较高。怎么讲？我做一个短视频或者我做公众号的文章，他就说第二段要改一改，第三段这个词不要用哪里插一张图。我做视频的话可能说脚本这里改一改，然后我剪完的话，这里第几秒出一个花字，可能马上就沟通清楚了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:39",
      "text": "因为你视频可能短视频的话可能一两分钟，长视频五六分钟，然后一篇文章可能也就几百字、一两千字、两三千字。但是你做播客的话，可能我听有的播客动辄做个一两个小时。你短一点的话可能要半小时，45分钟肯定也是要的那你中间这个怎么去跟客户沟通？我因为我没有做过广告，我的想象当中，如果今天我们把这个东西做好了，你要给客户确认，客户要从头到尾听一个1到2小时的播客。他可能开倍速的话，可能也要听个蛮久的时间吧，然后他要记下来，我觉得这个沟通成本对客户。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:15",
      "text": "来说也相对更高一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:17",
      "text": "对，可能我们以前投放KOL，一下投放好多个十几二十个。他可能今天要确认播客，他可能一个team的时间都耗在上面了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:27",
      "text": "我觉得可以转成文字的。其实原来是这样，就AI转成文字，客户会自己看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "那那那那我土了，原来还有这。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:35",
      "text": "其实你可以在前面的提纲上面去做一些前期的工作，告诉他我可能在这里穿插一些会好一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:42",
      "text": "对，这个肯定是会确认的。自己这个很主观的，我就觉得这个沟通可能会比较的长，可能客户我觉得也要看他们听不听播客。对，是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:52",
      "text": "这个教育成本是蛮高的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "因为这个东西自媒体或者说一个小红书账号，一个抖音账号，其实我们不要太高估客户的理解力。一个东西能不能做个广告，他是要去理解的。我们的好酒好吧很好卖是为什么？他一看街头采访，去问个跟我们品牌有关的东西。我们今天比如说做一个剃须刀的广告，好，我们就问男士的生活怎么样？或者我做一个美妆的广告，我这个美妆主打一个什么概念？比如说环保的概念，我们的美妆是很环保的那就去问大家这个可持续生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:27",
      "text": "但当然我想的东西可能都不太好问路人，但是客户脑子里面一下子就知道了，你这个账号我可以怎么怎么去使用，我怎么去投放。但是播客的话他可能就要想一想，然后你有不同的播客的门类，有的讨论电影，有的讨论商业，有的讨论什么乱七八糟的。他可能又要去接受播客这个东西我要怎么去投放。所以我觉得不要太高估客户的理解力。有时候我们有时候在客户跟客户沟通的时候，我们也觉得很有限。尤其中间可能又有广告公司，又有然后客户的老板又要确认。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:03",
      "text": "需要花很长的时间去教育客户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:06",
      "text": "这个让我想到你之前说的一句话，说自媒体人应该有销售思维。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:10",
      "text": "我觉得自媒体有销售思维，就是你要理解清楚客户为什么会投放你这个账号，那你应当去怎么运营这个账号。否则的话有很多账号其实他的粉丝数非常漂亮，好几百万、上千万。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:25",
      "text": "但是他不一定好卖。对或者变现比较差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:28",
      "text": "他卖的频率很差，或者他卖的价格卖不高，这是一个问题。但很多账号他可能粉丝不是很多，但是他很好卖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:37",
      "text": "这个其实跟面试一样，就是你要先理解面试官为什么问这个问题，而不是就着你过往的经历直接去回答。因为他想把你邀约过来去面试，其实他心里是有一些自己的想法的，就看看有没有符合去做匹配。所以其实你跟客户打交道，就像你跟面试官打交道一样，你需要去揣摩他背后的意图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:58",
      "text": "我最近有一个粉丝朋友跟我说，他的小红书粉丝两位数，那就几十个。但是他说也有广告商找到他。后来我就问这是为什么呢？他说他写了两个爆款，这种其实对客户来说就很好卖。因为你最近写了爆款，你流量不错，你有写爆款的这个能力。然后你写的爆款我没有问他是写的哪方面的。比方说他写的是美食，那可能餐饮的客户就找他了，你有这个能力，而且他觉得小红书本来就不是一个依靠粉丝来来来传播的，你粉丝不多，你也可以有很高度的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:35",
      "text": "只要内容质量高的话，都可以有很好的一个传播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:39",
      "text": "对，所以我觉得这方面其实也是体现了一种销售思维。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:44",
      "text": "讲到内容质量，正好说到因为今天我们还是聊到内容创作这件事情，想问一下对于那些长期主义想要做内容创作的人而言，他在发展到某一个阶段，其实自然而然对于关于选题和内容，其实这种创作上避免不了是会遇到瓶颈。其实你有在那个号叫好，有一期好像今年8月还是九月份，自己也有一些瓶颈。关于如何保持创意和新鲜感方面，你是有没有一些办法去克服和解决的？有没有一些经验可以给我们正在做内容创作，或者说想要进入内容创作赛道的一些朋友一些启示呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:23",
      "text": "我觉得对于不同的人来说，不同的领域其实不太一样。但是对于我来说，我们在做内容还是其实还是蛮生活化的。非常重要的一点是聊天。然后跟不同的人，当然是线下的聊天，当然用微信聊天也是一种方式，也可以。但是最好的还是大家坐下来吃顿饭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:45",
      "text": "你每天会有KPL见多少人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "聊多少天吗？就没有。但是我觉得比较好的是，比如说喝酒也好，吃饭也好，在家里打牌也好，或者就在家里一边看电视，一边聊各种不同的人，不同行业的不同领域的去聊兴趣爱好也好，或者他生活周遭发生什么事情也好，闲聊我觉得都可以感知到外面的人是怎么想的，因为自己一定是困在自己的信息茧房里面。我有时候也会跟同事聊很多，因为同事都非常年轻，然后我就会发现他们很多喜欢的东西，我完全我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:19",
      "text": "就你说你有同事喜欢二次元文化，那时候聊那种二次元词语你还是知道什么。那个包叫什么包，痛包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:27",
      "text": "对我也是前两天才知道什么是痛包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:30",
      "text": "听了不开玩笑，跟进都是采访，学了好多词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:34",
      "text": "这个都没听说过。对，很多你完全不了解，包括前阵子那个什么乌龟，你们知道吗？乌龟对对碰不知道，很火乌龟。对，然后全红婵很喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:46",
      "text": "然后又把它带回了那个。我知道乌龟对对碰对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "原来他是乌龟对对碰，然后现在就除了乌龟对对碰，还有对对碰卖东西。然后我也去买对对碰，买了什么猪肉脯，什么垃圾袋，就搞对对碰。就这件事，对对碰这件事对于我做内容完全没有实际的帮助，但是我觉得也是拓展一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:09",
      "text": "还是要多了解一下。可能说是当下的创作没有帮助，但是以后可能有好的选题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:16",
      "text": "除了和人聊天，还想问就是你有没有每天有一定时间去刷各种的信息，去了解周遭的世界，比如看热搜这种各种平台，看今天看B站热搜，然后马上要去看什么小红书热搜，你会跟这样去跟进吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "我只会看微博热搜，其他的热榜什么其实我不太看。而且说老实话，就我关注的东西蛮小众的，我不是大众关注的。小红书、B站、微博我看的最多。微博可能也看到的是热搜上的事情，我关注的朋友，然后小红书和B站我看的也都是自己关心的东西，然后也都是跟自己内容创作完全无关的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:55",
      "text": "刚刚季森东你也提到了很多个平台，你自己比较喜欢刷微博和小红书。我想问一下一个跟钱有关的问题，因为也是帮我们普通人来问的，就是我们还有很多普通人想要入局来做自媒体，像微博、小红书、B站，还有抖音不同的这些平台。你觉得在哪个平台上现在还有机会？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:19",
      "text": "抖音、小红书，还有B站视频号。B站我觉得视频。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:24",
      "text": "号最近还蛮火的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "好像对视频号可以如果你是想快速不搞钱，你的爱比较少，你的爱比较用爱发电比较少，你更多的是想搞钱，你的脑子里面充满了钱的话，那就是抖音、小红书、视频号这三个我们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:44",
      "text": "完美避开了我们做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:47",
      "text": "播客我觉得也是我觉得也有机会或者再加一个播客。但是微博我觉得就存量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:54",
      "text": "的竞争我不能接受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:57",
      "text": "做到一定量，你能够挣钱也是小钱。然后B站的话它更是一个用爱发电的地方，我非常喜欢看B站，你付出的成本也比较高，你要拍更长的视频，更长的视频意味着更长的制作的时间。它的这个变现可能要到相对来说比较靠近头部，你至少是中腰部以上，你才能比较稳定的去变现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:22",
      "text": "对这个赚钱效率可能还是没有那么高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:25",
      "text": "你是冷启动。但是小红书抖音视频号其实就很快。而且像我说小红书，你看我之前一个粉丝跟我说两位数的粉丝就已经能变现了，这是很多平台想都不敢想的事情。然后抖音也是，其实我觉得是要归根到底我们说底层逻辑就是要在算法平台上。抖音小红书视频号的算法更厉害。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:48",
      "text": "然后视频我觉得更厉害的一点是他的私域性很强。之前有个客户跟我开会的时候，聊到要投放我什么平台，他第一个定的就是视频号。他说视频号一定要投，因为我的老板会看到视频号，你能轻易的转发朋友圈。而且你点进视频号的内容，你可以看到你的朋友当中有多少人关注了这个账号，有多少人点赞了这个账号，而且是谁谁谁点赞了，这头像都能列举出来。然后老板看到了就说我靠我们这个投放的值，你看我周围所有人都点赞了。因为这个东西很主观，其实可能你的量不及你投放在抖音的。但是老板他只要看到了，他就觉得太厉害了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:31",
      "text": "这也是一个很不错的思路。包括其实因为微信它的这个用户也比较的大，基本上在视频号上它的传播效率也是最高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:41",
      "text": "刚刚提到那个老板看到这个点其实真的很重要。我们以前做广告sales的时候就会说，甚至是要什么GPSIP定位到老板所在那栋楼，不是必须要让他刷到那些信息流才可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:54",
      "text": "所以我觉得有的时候做自媒体还是很需要有广告人的思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:59",
      "text": "是老板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "能爽到。我听说某最厉害的品牌，他们为了让老板开心，他们在老板办公室的对面的一个楼投放了巨幅的他们的广告，然后老板龙颜大悦，所以我说这个很重要，包括我还记得一件事，我有点忘记以前有没有说过了。有一次我在服务可口可乐的时候，在我们公司办公室，然后我们的客户也在。我们要选这次投放的账号，怎么选的？很奇怪，我们没有说选什么粉丝数多少，看一下内容，我们选就是把老板的微博投放在投影仪上，然后点开他的关注列表，关注了什么账号。他说这个号他关注了头，那个号关注了他。你说其实这是很反常识，对，违反大家的常识。他们可能大家觉得很客观，但其实我们很多的工作其实还是其实打工人，职场人还是要取悦老板，所以这一点也是非常重要的一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:02",
      "text": "跟我们的节目调性我怎么说是我们是我们会聊的话题，但是我们不会这么聊，因为我们还是会聊反内耗、反内卷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:11",
      "text": "但是这个也是一个职场的一个揭秘，内卷助力老板成功。对，毕竟在职场上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:19",
      "text": "是我们上一期爆款的，就是过万的播放的，聊的是职场脱敏指南。然后我们有一个听友就在底下问，你们的工作态度就是这样子的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:28",
      "text": "这个是老板直接现身进我们的评论区吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:32",
      "text": "有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:33",
      "text": "对，但我觉得这其实也很省事了。最后还是你要汇报给老板，无论你是让老板刷到你的内容，还是说你做一个精美的PPT，做一个report，我们要给老板看，那是不是让老板自己刷到，更surprise.",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:52",
      "text": "对我也觉得这个也是一个很好的一个晋升的一个思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:58",
      "text": "晋升对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:59",
      "text": "可以非常包括很多我们以前我所知道的什么投放楼宇广告，你要投放楼宇广告，你就首先你写字楼你要投放对吧？然后你要知道老板住哪个小区，你要把他的小区。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:13",
      "text": "也都我做广告销售的第一年，可能刚入行就知道这个故事就很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:19",
      "text": "是然后老板如果老板是男的，老板的女朋友住什么小区，老板结婚了，老板的丈母娘住什么小区，你都要知道。然后你就把这个楼宇广告你投过去，对吧？这老板在哪里你就投到哪里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:32",
      "text": "你们以前都这样做的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:33",
      "text": "因为我没有投楼宇广告，但是我也是这个行业，我都知道，其实就是老板在哪里，你一定要让他看到这些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:40",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:41",
      "text": "是的，当然我也不是说排斥你真正的坐下来调研数据什么，当然这些要做，但是要让老板看到的也是要看到。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:51",
      "text": "快到年底了，就马上要2025年了。想问问季森东，新的一年你对自己有哪些期待和规划？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:59",
      "text": "其实也没有非常大的期待和规划。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:02",
      "text": "当然躺平我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:04",
      "text": "觉得蛮未知的，有可能真的躺平了没有批人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:08",
      "text": "到这到现在还没有做计划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:10",
      "text": "其实我觉得这做很长远的计划。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:12",
      "text": "也没有明年也不长远，过个十几天二十几天就到25年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:18",
      "text": "对，首先我觉得应该就是保持现在这样，我们当然也有些变化，但是还不是很方便透露，反正能活着已经不错了。因为我们不能说很准确，我们能能很率先的感知到，我们确实这个行业，这个大环境可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:37",
      "text": "也是客户预算没有那么高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:39",
      "text": "对广告市场圈其实是最接近这个消费市场的，是最敏感的，知道一些行情动向的是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:47",
      "text": "一个晴雨表。然后今年的生意肯定是没有去年好的，因为现在已经到倒数几天了。我们明确的感知到，所以也蛮心酸的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:59",
      "text": "所以你要养活自己的团队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:01",
      "text": "对，所以活着其实已经也不错了，要求也不要太高，也有可能就躺平了。但是也不好说。最近我也在想，因为有几个周末过得很开心，就完全没有任何工作，就一个人在家里很享受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:17",
      "text": "然后我养乌龟种种花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:18",
      "text": "对我在想如果一周七天都可以这样，那有多爽啊。我干嘛我周一还要去工作，我干嘛还要搞这些事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:28",
      "text": "这还蛮符合人性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:29",
      "text": "对我就在想，如果说我这些事情都不像现在这么做了，我就偶尔接一个小单子，一个月1单两单甚至更少一点，其实好像也能养活自己，也我物欲也不是很强，我也没有说像很多人想买名牌什么东西，就是我其实生活成本也蛮低的。如果觉得好像也够了，我干嘛要那么累，所以也有可能，我也不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:57",
      "text": "我倒是反而get到一个很重要的信息，做自媒体还是很快的，能够让普通人提前退休。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:06",
      "text": "他都说了我当月只是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:08",
      "text": "接点小的单子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:10",
      "text": "那你得做到他那样大。他现在全网有就是400万粉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:14",
      "text": "我觉得也不是这么说，如果接一下彩蛋肯定是跟上班比的话，性价比是那那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:20",
      "text": "肯定是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:21",
      "text": "有更多的时间去享受自己的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:24",
      "text": "做自己想做的事情。然后我刚刚听他讲的时候，我是感受到，其实我觉得很多人都是这样的想法，就是活着就已经是一个要付出很多代价，也很容易的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:35",
      "text": "今天已经很棒了，又多活了一我们批。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:37",
      "text": "人就是这样想的。所以当我们每年年底都要做一期年初的计划，有没有做好？然后我每次想都要想，太难了，对我来说明年的规划是什么？我其实也不太想这种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:49",
      "text": "所以我觉得是不是扣题了，还是反内卷就躺平了。之前搞那么卷究竟有什么意义？真的也很累对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:59",
      "text": "给你推一期我那个北欧文化差异超级烦的一句。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:03",
      "text": "我这边反而是觉得因为很早的就已经试过内卷了，才会发现这不是我想要的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:12",
      "text": "会有对可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:15",
      "text": "我非常开心今天可以和杰森东畅聊，一块聊了很多关于自媒体还有变现的一些故事的经历和经验分享。我自己也有种小粉丝见到明星圆了小梦的那种喜悦感。我也是，再次感谢东哥能够愿意来我们节目聊天，这下你也可是成为了我们的身边人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:35",
      "text": "我们今天就真的聊到这里。如果你喜欢这一期的内容，欢迎大家在评论区点赞、评论、分享和收藏。也欢迎大家添加我们制作人秦朗的微信，进我们身边人好运群和我们互动聊天。我们下周二再见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:52",
      "text": "拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:11",
      "text": "没什么大愿望，没有什么事要干。看见路口红灯一直闪，它像眨眼的小太阳。乌云还挺大胆，顶在头上吹不散。我抓在手里捏着棉花糖。什么烦恼不能。既然是路，一定要转弯，哪个风景都漂亮。揉揉疲惫的眼睛，静下来看一看美好简单。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:55",
      "text": "开家，树叶会笑，风声在呢喃。我的心上，一秒迷迷糊糊的浪漫。一觉醒来，床单洒满阳光的温。不用急急忙忙说一个答案。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:31",
      "text": "笑一笑就灿烂，唱一支歌就舒展。比较美满，都是幸福的花样。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "在一场深入的讨论中，自媒体行业的一个转型者分享了自己的独特经历和深刻见解。从广告行业跨界到自媒体，他凭借对上海生活的独到洞察，创作出充满地方特色的有趣内容，成功在网络上走红。这位嘉宾详细探讨了自媒体行业的商业运作，包括与客户的合作模式、内容创作策略，以及在不同平台上的选择与优化。他强调，虽然自媒体领域充满挑战，但个人生活与职业发展的平衡至关重要。未来，他倾向于追求一种更加轻松的生活方式，不再过分强调高强度工作，旨在保持影响力的同时，享受个人生活。整个对话提供了丰富的内容创作和自我发展建议，为听众带来了宝贵的见解和启示。",
    "qa_pairs": [
      {
        "question": "季森东是因为哪些内容走红的？",
        "answer": "季森东因为上海各区拟人、上海地铁拟人以及上海精致白领图鉴等一系列洞察本地生活的爆款视频走红。",
        "time": "00:00:00"
      },
      {
        "question": "季森东被称为上海的野生代言人，还有哪些特别称号？",
        "answer": "他被称为最懂上海精致白领的男人，以及香蕉博主。",
        "time": "00:00:32"
      },
      {
        "question": "为什么去年你们会选择季森东来参与节目？",
        "answer": "当时我们对季森东捕捉热点议题的能力很欣赏，选题贴近在上海的职场人和年轻人，而且他的内容风格亲和有趣，能带给听众解压和乐趣。",
        "time": "00:00:50"
      },
      {
        "question": "季森东从语言类专业转行去做广告的原因是什么？",
        "answer": "季森东当时看了关于广告和公关的书籍后觉得这个行业很有意思，并且想要实践，实习时从事了线上广告业务，发现非常喜欢这个行业。",
        "time": "00:02:14"
      },
      {
        "question": "季森东对于移动互联网时代从微博、公众号等社媒从野蛮生长到逐渐有序的经历有何感受？",
        "answer": "季森东觉得虽然当时工作辛苦且累，但痛并快乐着，很幸运能投身于那个蓬勃发展的行业，并在顶尖公司获得宝贵的经验。",
        "time": "00:06:01"
      },
      {
        "question": "季森东决定从事自媒体的契机是什么？",
        "answer": "在2014年到2015年左右，全民公众号时代，季森东受到周围同事的影响，加上自身在网上的影响力逐渐提升，决定全身心投入到自媒体创作中。",
        "time": "00:09:04"
      },
      {
        "question": "在那个年代，你们公司的同事都是什么类型的？公司内部是否存在同事间的感情风波或办公室恋情导致的公开争执？",
        "answer": "那个时候我们的同事都不是营销号，都是KOL，每个人都是独立的个体，比如有“俊”和“洗屌少女”这样的称呼。我们的开年会感觉像是微博半壁江山都聚在一起开会。是的，我们公司曾有过一对情侣同事因为办公室恋情和外部情愫在网上大吵一架，甚至上了热搜，这种感觉就像现在的一些热点事件一样。",
        "time": "00:10:58"
      },
      {
        "question": "当时公司的营销号运营是怎样的情况？",
        "answer": "当时上班就像在吃瓜一样，同事们会在自己的营销号上对骂，就像现在流行的PDF八卦内容那样。此外，公司内部有一种奇特的现象，即员工们通过转发和运营公司官方社交媒体账号来创造流量和话题热度。",
        "time": "00:11:41"
      },
      {
        "question": "当时公司的氛围如何？",
        "answer": "公司氛围非常social，这种氛围潜移默化地影响了我。大家都会运营自己的账号，并且互相交流学习。比如杜蕾斯官方公众号的运营，大家能迅速抓住热点进行反应和发酵，形成大爆款内容。",
        "time": "00:12:50"
      },
      {
        "question": "在广告公司工作的经历中，你获得了哪些宝贵的东西？",
        "answer": "在广告公司工作的七年里，我不仅打牢了基础，不断提升能力，还建立了一个自媒体行业的圈子。这段经历让我了解了如何利用创意和商务策略去实现变现，并且在实际操作中积累了很多实战经验。",
        "time": "00:14:49"
      },
      {
        "question": "是什么让你决定从广告公司离职并全身心投入自媒体领域？",
        "answer": "当时感受到广告公司的一些走下坡路，同时自媒体行业正处于蓬勃发展的阶段，尤其是15年至17年左右，有很多厉害的投资人愿意投资早期的公众号，这让我意识到自媒体的商业潜力和变现能力，因此决定投身自媒体赛道。",
        "time": "00:16:53"
      },
      {
        "question": "你是什么时候开始尝试做短视频，并且逐渐形成了自己独特的风格？",
        "answer": "我是在2017年底开始做短视频的，真正的一个拐点可能在2019年初。当时做了大约两个月左右，随着短视频平台的兴起，比如抖音和小红书逐渐发展起来，我开始尝试制作一些视频内容，最终形成了以上海和方言为主的幽默搞笑风格。",
        "time": "00:22:23"
      },
      {
        "question": "你在广告公司工作是否有助于培养你的网感？",
        "answer": "网感一部分是在广告公司培养出来的，但更多的是天生就具备一定的敏感度。此外，小时候喜欢写作和创作内容的经历也对我的网感有所帮助。我记得小时候会给老师写语录、写同学的传记等，这些经历让我从小就擅长做内容。",
        "time": "00:25:46"
      },
      {
        "question": "为什么会想到去做一个街头访谈类的节目“好发”？",
        "answer": "因为有粉丝反馈希望我讲上海话、讲上海内容，但我个人账号内容不限于上海。为了满足部分观众需求，同时发挥平台性质的优势，我们决定开设一个专门关于上海的账号，并参考了上海电视台的节目形式，尝试各种类型的内容，其中街头采访最终成为最火的部分。",
        "time": "00:27:09"
      },
      {
        "question": "在街头采访中，遇到被拒绝的情况多吗？有没有遇到过“托”的情况？",
        "answer": "被拒绝是常态，大概7个到8个人中才会有1个愿意接受采访。至于“托”，我们并没有遇到过，所有出现在节目中的人都属于偶遇，没有任何事先安排或剧本，确保了采访的真实性和自然性。",
        "time": "00:30:05"
      },
      {
        "question": "在街头采访的时候，有没有镜头恐惧感？后来你是如何克服镜头恐惧感的呢？",
        "answer": "有，刚开始拍了差不多一年，我还是有镜头恐惧感。最恐惧的时候是说话会非常尴尬和紧张，甚至无法说出话来。克服镜头恐惧感主要是通过拍的多了，做的多了，逐渐适应了镜头对准自己讲话的状态。",
        "time": "00:34:17"
      },
      {
        "question": "在街头采访过程中，是否经常被人认出来并被打扰？",
        "answer": "是的，现在走在马路上有时会被认出来并受到各种打招呼的情况，但已经习惯了。",
        "time": "00:35:17"
      },
      {
        "question": "对于想要做街头采访或拍vlog的人，你有什么经验和教训可以分享给他们？",
        "answer": "我认为网上有很多关于自媒体和拍摄vlog的经验教训，最重要的是要有脸皮厚的精神，先去做这件事。例如，在街头采访时，可以选择在午休时间采访白领，因为这与他们的作息时间有关；同时，在提问时不要先问可不可以，可以直接把问题抛给受访者，这样成功率会更高。",
        "time": "00:36:00"
      },
      {
        "question": "你是什么契机开始做播客的？",
        "answer": "我在2022年初有了做播客的念头，因为通过参加其他播客节目，感受到了录音播客能够充分表达自己的特点，不同于视频形式需要考虑完播率和观众观看效果的压力。",
        "time": "00:37:23"
      },
      {
        "question": "目前播客市场的商业价值和红利期如何？",
        "answer": "从我的主观角度看，播客目前的商业蛋糕还相对较小，且与广告商沟通成本较高，例如更改播客内容需要花费较长时间，这对客户来说是个挑战。虽然现在播客市场逐渐出圈，但仍然处于一个比较卷的竞争环境中，后续的商业价值还有待进一步观察和探索。",
        "time": "00:40:50"
      },
      {
        "question": "AI生成文字内容时，客户是否需要自己阅读理解？",
        "answer": "是的，AI转成的文字内容，客户需要自行查看和理解。",
        "time": "00:42:27"
      },
      {
        "question": "在与客户沟通时，是否应考虑提前做好提纲和准备工作？",
        "answer": "是的，可以在提纲上做一些前期工作，告知客户可能会穿插哪些内容，以便他们更好地接收信息。",
        "time": "00:42:35"
      },
      {
        "question": "客户对内容的理解力和接受度如何？",
        "answer": "客户对内容的理解力可能不如预期，需要花时间教育客户如何有效利用自媒体账号或播客进行投放，并且要考虑不同平台的特性。",
        "time": "00:43:27"
      },
      {
        "question": "自媒体运营者是否需要具备销售思维？",
        "answer": "是的，自媒体运营者需要理解客户为何选择投放，并根据客户需求来运营账号，而不是仅依赖粉丝数量。",
        "time": "00:44:10"
      },
      {
        "question": "如何保持内容创作的新鲜感和创意，特别是在遇到瓶颈时？",
        "answer": "保持生活化、多与不同人聊天交流，无论是线下还是线上，通过了解各行各业的情况和人们的兴趣爱好来拓宽视野，感知外界的想法。",
        "time": "00:46:23"
      },
      {
        "question": "是否每天都会关注各种平台的热点信息以获取灵感？",
        "answer": "不是每天都会关注所有平台的热点，主要关注微博热搜，而在小红书、B站等平台更多关注自己关心且与内容创作无关的事物。",
        "time": "00:48:30"
      },
      {
        "question": "在众多平台中，哪个平台现在还有机会做自媒体？",
        "answer": "抖音、小红书和B站视频号是有机会的平台，尤其是抖音和小红书，它们的算法强大且变现效率较高，适合快速起步。而B站视频号除了要求较长的视频内容外，还具有较强的私域属性，能有效触达潜在客户群体。",
        "time": "00:49:19"
      },
      {
        "question": "在职场中，如何让老板满意并取悦他？",
        "answer": "我曾经在服务可口可乐时，我们公司在选投放账号时，并非依据粉丝数或内容，而是将老板的微博账号投放在投影仪上，点开他的关注列表，关注了哪些账号。虽然这看似反常识，但职场上确实需要取悦老板以获得他的满意。",
        "time": "00:52:00"
      },
      {
        "question": "这种做法是否符合所有职场人的工作态度？",
        "answer": "这其实是一个职场揭秘，表明在内卷环境中，让老板看到你的努力和成果是很重要的。例如，投放楼宇广告时，会根据老板的生活轨迹，在他常去的地方投放，确保他能注意到。",
        "time": "00:53:59"
      },
      {
        "question": "新的一年您对自己有哪些期待和规划？",
        "answer": "对于新的一年，我没有特别大的期待和规划。目前行业环境变化明显，客户预算有所减少，所以首先希望能保持现状，能够活着已经不错了。长远计划暂时不做，会随市场行情做出相应调整。",
        "time": "00:55:18"
      },
      {
        "question": "是否有可能因为行业现状而选择躺平？",
        "answer": "确实有可能因为行业大环境的变化而选择躺平，降低工作强度，享受生活。最近也在思考如果能接一些小单子，每月仅做少量工作，也能维持生活，这样何苦让自己那么累。",
        "time": "00:56:01"
      },
      {
        "question": "做自媒体是否有可能帮助普通人实现提前退休？",
        "answer": "做自媒体可以让普通人有更多时间去享受生活，接一些小单子也能养活自己，甚至有可能实现提前退休。但对于大多数人来说，活着本身就是需要付出很多代价和努力的事情。",
        "time": "00:57:21"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "自媒体博主季森东做客身边人节目",
        "summary": "本期身边人节目邀请了自媒体博主季森东，他是播客16号线的主理人，因制作关于上海各区拟人、上海地铁拟人等视频走红。季森东以其独特的风格和对本地生活的深刻洞察，被称作上海的野生代言人。Teddy与季森东就其作品、对社会热点的把握以及个人魅力进行了交流，讨论了自媒体在当代社会中的影响力。"
      },
      {
        "time": "00:01:58",
        "title": "从语言学到广告行业：一个数字广告人的职业转变之路",
        "summary": "对话讲述了一个人从学习语言专业到进入广告行业，并在其中取得成就的职业转变过程。刚开始，他被广告行业的魅力所吸引，尤其是数字广告的潜力，他通过阅读相关书籍，对广告策略有了深入了解，并决定投身这一领域。通过实习，他开始在数字广告领域工作，见证了从传统广告到数字广告的转变，包括网站制作和社会媒体运营。他的老板是一位有着远见的创业者，即使面临公司内部的不理解和压力，也坚持发展数字广告业务，最终创立了自己的公司。随着社交媒体和人们生活习惯的变化，他们也顺应潮流，拓展了新的业务领域，如短视频平台的运营。这一过程反映了数字广告行业的快速发展和变化，以及个人在行业中的成长和适应。"
      },
      {
        "time": "00:05:39",
        "title": "移动互联网时代的广告行业见证与感悟",
        "summary": "在移动互联网时代初期，广告行业经历了从野蛮生长到逐步规范的过程。讲述者回顾了自己在该行业的经历，包括在微博、公众号等社交媒体崛起时的工作经验，以及在行业头部公司工作的机遇。他们感到非常幸运，因为能够参与到广告行业非常鼎盛的时期，见证了广告公司对创意和项目的高度追求。同时，也提到了行业内的文化变迁，如对广告狂人剧集的追看，以及行业外的人对广告人生活的兴趣。随着社交媒体的碎片化，广告行业的关注点变得更加分散，但仍然有一些平台保持着对创意广告的关注。"
      },
      {
        "time": "00:09:02",
        "title": "自媒体创业经历分享",
        "summary": "对话中讨论了自媒体创业的起源，特别是在2014年至2015年，当时公众号非常盛行，任何人都可以开设多个公众号。一位发言者分享了自己的经历，起初开了一家个人账号，后来为了创业又开设了多个账号。这位发言者提到，当时他们所在的公司集合了一批网上的大V和段子手，如俊和洗屌少女，公司内部的氛围非常social，有助于创意的产生和扩散。他还回忆了与老板一起开会的经历，以及公司内部如何通过微信群协作，快速产生并推广热点内容。通过这段经历，他学到了很多，并建立了一个自媒体的圈子。"
      },
      {
        "time": "00:15:00",
        "title": "转型自媒体：从广告公司到独立创作的旅程",
        "summary": "讲述了一个广告公司从业者决定转战自媒体领域的经历。在服务一个运动品牌时，通过微博成功招募到一位擅长足球领域的员工，展示了社交媒体在人才招募中的作用。随后，随着广告行业逐渐转向自媒体媒介投放，以及个人对于创意发挥空间的渴望，决定离职投入自媒体，捕捉到短视频兴起的机遇，最终形成了独特的创作风格。这段经历反映了行业变迁对个人职业选择的影响，以及自媒体时代下创意和商务的结合路径。"
      },
      {
        "time": "00:22:23",
        "title": "短视频行业的早期探索与个人成长",
        "summary": "从2017年底开始涉足短视频领域，经历初期的迷茫到逐步找到方向，依靠敏锐的行业洞察力和持续的努力，赶上了行业发展的风口。起初，短视频制作者较少，平台限制较多，但通过不断的尝试和创新，最终形成了独特的个人风格，并获得了广泛的认可。分享了个人在短视频领域的成长历程，强调了运气、实力和坚持的重要性，同时回顾了从小对内容创作的热爱，如何为今日的成功奠定了基础。"
      },
      {
        "time": "00:26:34",
        "title": "从个人账号到街头访谈节目：一次内容转型的实践",
        "summary": "在2020年初启动的个人账号，最初并不局限于上海相关的内容，但由于粉丝希望看到更多与上海相关的话题，决定开设一个专注于上海的平台。参考上海电视台的多元化内容模式，该平台试图涵盖美食、小品、知识、体育和音乐等多个栏目。尽管初期尝试了教上海话和拍小品等栏目，但效果不佳，直到引入街头采访形式后节目才获得成功，最终决定完全转型专注于街头采访。这种形式不仅增强了与城市居民的联系，也大大提升了平台的受欢迎程度。"
      },
      {
        "time": "00:29:55",
        "title": "街头采访的挑战与偶遇",
        "summary": "街头采访常常遭遇拒绝，成功采访的概率大约为七分之一到八分之一。即便公众对采访者有所认识，被拒仍是常态。为了提高效率，有时会在听众群中提前通知采访地点，让人们主动参与。采访中不存在预设剧本的情况，所有内容均为现场真实反应，以保持真实性和吸引力。偶尔也会遇到特定主题下的理想采访对象，如特定群体的成员，这些通过朋友介绍的采访并不是预设好的“托”。此外，也会遇到一些意外的重逢，这些偶遇增添了采访的趣味性和意义，连接了城市中不同人的生活。"
      },
      {
        "time": "00:34:13",
        "title": "从镜头恐惧到街头自信：一名街头采访者的成长历程",
        "summary": "一名街头采访者分享了自己最初开始做街头采访和Vlog时的体验，最初感到非常紧张和尴尬，甚至无法顺畅说话，觉得在公共场合自我展示是一件羞耻的事情。通过不断的实践，他逐渐克服了镜头恐惧感，现在能够在街头自信地进行拍摄和采访。他还分享了一些经验，比如选择午休时间采访白领成功率更高，以及如何通过直接提问来降低受访者的防备。这位采访者强调，对于想从事街头采访或Vlog的人，最重要的是要脸皮厚，勇于尝试，并学会观察和利用时机。"
      },
      {
        "time": "00:36:53",
        "title": "播客行业的现状与个人经验分享",
        "summary": "在2022年初决定开始做播客，此前曾受邀参与朋友的播客节目，体验到播客作为表达模式的自由和深度。播客与视频不同，没有观看率的压力，能更自由地表达。提及播客行业正处于快速增长期，与2015年公众号的热潮相似，小宇宙平台上的节目数量大幅增长，体现了播客行业的蓬勃势头。同时，也指出公众对播客的认知不足，很多人对此概念不熟悉。强调了播客作为一种内容形式，其商业价值和潜力仍处于红利期。"
      },
      {
        "time": "00:40:50",
        "title": "播客广告的挑战与销售思维",
        "summary": "对话者分享了对播客行业的观察，认为尽管其个人在播客领域拥有一定粉丝量，但播客作为广告媒介的接受度和执行沟通成本相对较高。与短视频和文字内容相比，播客的制作与沟通流程更为复杂耗时，对于广告主而言存在较大的沟通与教育成本。同时，强调自媒体人应具备销售思维，深入理解客户需求，从而提高账号的市场价值和变现能力。以小红书粉丝数量不多但通过高质量内容吸引广告商的例子，说明了内容质量和销售思维的重要性。"
      },
      {
        "time": "00:45:44",
        "title": "内容创作中的灵感来源与方法分享",
        "summary": "内容创作过程中不可避免地会遇到选题和创意的瓶颈。通过与不同行业和背景的人交流，如线下聚会、吃饭聊天等，可以有效地打破信息茧房，获取新的灵感和视角。此外，保持对新鲜事物的好奇心，如通过了解同事的兴趣爱好或流行的二次元文化等，也能拓宽知识面，为未来的内容创作积累素材。即使某些活动看似与创作无关，如对对碰游戏，也能在不经意间激发创作灵感。"
      },
      {
        "time": "00:48:16",
        "title": "自媒体平台选择与广告投放策略",
        "summary": "讨论集中在选择适合做自媒体的平台，特别关注了抖音、小红书、B站和视频号的潜力。指出对于想要通过自媒体赚钱的人，抖音、小红书和视频号是更优的选择，因为它们的算法强大，私域性强，易于快速变现。同时，视频号因为其在微信平台上的优势，被认为是传播效率最高的。此外，还分享了关于广告投放的策略，强调了让目标客户（特别是老板）看到广告的重要性，以及如何通过了解目标客户的日常环境进行有效投放。"
      },
      {
        "time": "00:54:51",
        "title": "季森东的2025年展望与生活态度",
        "summary": "季森东对于即将到来的2025年没有太大的期待和规划，认为保持现状就好，并表示对未来有些未知，可能选择躺平的生活方式。他感受到广告市场的压力，客户预算减少，影响了生意。尽管如此，季森东开始反思工作的必要性，梦想着能够享受更多属于自己的时间，通过接一些小单子来维持生活，对物质欲望不高，生活成本较低。同时，他从自媒体的角度看到了普通人提前退休的可能，认为比起传统工作，自媒体能够提供更好的生活质量和时间自由。此外，他还分享了对生活、工作以及幸福的看法，强调活在当下，享受简单生活带来的快乐。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "建立个人品牌"
                },
                {
                  "children": [],
                  "content": "提高知名度"
                }
              ],
              "content": "自媒体的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "季森东的经验"
                },
                {
                  "children": [],
                  "content": "短视频、播客等多平台运用"
                }
              ],
              "content": "成功案例分享"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生活化选题"
                },
                {
                  "children": [],
                  "content": "与人交流启发灵感"
                }
              ],
              "content": "创意内容制作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "广告投放策略"
                },
                {
                  "children": [],
                  "content": "直接与间接变现方式"
                }
              ],
              "content": "变现与商业合作"
            }
          ],
          "content": "自媒体与个人品牌"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从传统广告到数字营销的转变"
                },
                {
                  "children": [],
                  "content": "自媒体与传统广告的结合"
                }
              ],
              "content": "广告行业的变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "小红书、抖音、视频号的崛起"
                },
                {
                  "children": [],
                  "content": "平台算法对内容传播的影响"
                }
              ],
              "content": "社交媒体平台趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "客户对内容质量的重视"
                },
                {
                  "children": [],
                  "content": "定制化内容的需求增加"
                }
              ],
              "content": "市场与客户需求"
            }
          ],
          "content": "行业洞察与趋势分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "行业竞争加剧"
                },
                {
                  "children": [],
                  "content": "新平台、新形式的探索"
                }
              ],
              "content": "挑战与机遇"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面试技巧"
                },
                {
                  "children": [],
                  "content": "职场脱敏指南"
                }
              ],
              "content": "职场策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "追求生活质量"
                },
                {
                  "children": [],
                  "content": "选择性接受工作机会"
                }
              ],
              "content": "生活与工作平衡"
            }
          ],
          "content": "个人成长与规划"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对创作的热爱"
                },
                {
                  "children": [],
                  "content": "对社会现象的观察与反思"
                }
              ],
              "content": "创作动力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内容创作的瓶颈期"
                },
                {
                  "children": [],
                  "content": "观众期待与自我表达的平衡"
                }
              ],
              "content": "面临的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "维持现状或寻求改变"
                },
                {
                  "children": [],
                  "content": "对躺平生活的向往"
                }
              ],
              "content": "未来的展望"
            }
          ],
          "content": "自媒体人的心路历程"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "微博、小红书、B站、抖音的定位差异"
                },
                {
                  "children": [],
                  "content": "平台用户群的差异性"
                }
              ],
              "content": "不同平台的特点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内容形式与平台匹配"
                },
                {
                  "children": [],
                  "content": "利用平台特性优化内容传播"
                }
              ],
              "content": "内容创作与平台策略"
            }
          ],
          "content": "媒体平台选择与策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "听众反馈对内容创作的影响"
                },
                {
                  "children": [],
                  "content": "增强听众参与度的策略"
                }
              ],
              "content": "听众参与的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建立听众社区"
                },
                {
                  "children": [],
                  "content": "社区互动促进内容传播与品牌忠诚度"
                }
              ],
              "content": "社区建设"
            }
          ],
          "content": "与听众的互动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "信息传播的广泛性"
                },
                {
                  "children": [],
                  "content": "公众对热点话题的认知与讨论"
                }
              ],
              "content": "自媒体对社会的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "信息真实性与道德责任"
                },
                {
                  "children": [],
                  "content": "正面引导公众舆论"
                }
              ],
              "content": "自媒体的责任"
            }
          ],
          "content": "行业与社会影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "持续学习新技能"
                },
                {
                  "children": [],
                  "content": "关注行业动态与趋势"
                }
              ],
              "content": "学习与成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对物质生活的追求"
                },
                {
                  "children": [],
                  "content": "精神层面的满足与快乐"
                }
              ],
              "content": "精神与物质追求"
            }
          ],
          "content": "自媒体人的自我提升"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新平台的兴起"
                },
                {
                  "children": [],
                  "content": "创作形式的多样化"
                }
              ],
              "content": "自媒体行业的快速发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "市场竞争"
                },
                {
                  "children": [],
                  "content": "个人品牌建设"
                }
              ],
              "content": "自媒体人面临的挑战与机遇"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自媒体行业的潜在发展方向"
                },
                {
                  "children": [],
                  "content": "自媒体人如何在变化中找到自己的定位"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}