{
  "pid": "63d116e3fcf5756b51cc2d2a",
  "eid": "678a0927452e5610c3a17611",
  "title": "作为不炒股、不买房的普通人，经济政策对我有啥影响？E98",
  "task_id": "mloynmwm7pzrqagp",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家好，我是柚子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:01",
      "text": "我是teddy.",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:02",
      "text": "我们是陪伴你的身边人。我们都知道2024年为了提振经济，好几次的大会都提出了不少的关于什么扩大内需、稳定楼市，还有股市的相关政策。我现在和我身边的朋友们平常聊天的时候，还有一次就是12月中旬我们做线下活动。晚上吃饭的时候也发现大家很多人都对这种宏观政策开始变得很感兴趣了，就不像大家之前想的那样遥不可及，已经非常贴近我们的生活了。我自己虽然是学经济的，但是其实是一知半解，所以我们这一期就找到了专业人士截胡不劫财的主播寨夫，来和我们稍微科普一下这方面的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "是的，为了作为小白的我和听友们都能听懂，这一期我们也事先和jeff聊过了，做一个普通人都用得上，身边人都听得懂的入门级的科普。主要会涉及到大家都用得上的关于物价、就业、创业方面的一些答疑解惑。可能听完这期你不会中彩票一样暴富，但一定会恍然大悟，原来是这样。下面就有请jeff做个自我介绍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:12",
      "text": "Hello, 各位身边人的听友们大家好，我是来自于截胡不劫财的主播。我的频道是一个围绕着以理财投资还有房产以及人生规划为主的一个偏财经类的泛财经博客。很高兴今天的串台jeff.",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:30",
      "text": "能先简单给我们的听众解释一下什么是经济政策吗？它主要包含哪些方面呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:36",
      "text": "经济政策一般就顾名思义就是经济方面的政策。他其实主要是说政府在经济层面向整个社会，包括整个国家的发展，一个引导的方向。更大方面的一般我们会称它为宏观政策。一般大家理解宏观政策，可能以为跟经济有关，但其实是宏观政策影响到我们的方方面面，可以说是衣食住行以及生老病死全覆盖。关心宏观政策其实是给自己或者家庭在做一些关键大势以及决策的时候，提供一个提高胜率和赔率的这样的一个行为。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:20",
      "text": "我如果用一个比喻来形容，我觉得大家会更加直观一点。就像开车一样。我觉得宏观政策或者说经济政策，它就像是一个方向，给你一个指向性的导航。但是我们如果想从目的地A往B去走的话，它导航可能会有很多路径。有的是走高速，有的是走地面，有的是走桥梁，每个人走的方式和适合自己的方法都不同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:49",
      "text": "同时因为政策推导出来的节奏不同，它的结果也会天差地别。而且在整个路径当中，因为结合经济的实际情况，基本面变得不同。所以它里面会出现很多突发情况，就是我们说的什么黑天鹅、灰犀牛。那你反映在像路况上面，你会发生很多事故，很多意想不到的情况。所以你要应对这些突发情况去做适应的改变，政策也会相应的改变，就像你要绕道一样。就是说政策方向是给你个指向性，但是你不一定会照这个方向一五一十值得去走。大概是这样的一个理解，他要结合基本面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:29",
      "text": "刚刚聊的基本面，其实这个也在蛮多地方也看得到这个词大概是个什么意思？就是现在基本的环境是什么样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:37",
      "text": "可以这样理解吗？对，可以这样基正面就像是比如说我们整个社会现在的状态，就比如说我们现在是一个繁荣期，还是一个比如说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:49",
      "text": "我现在是古典增长期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:52",
      "text": "好专业的对，如果你比如说一些传统的经济学原理，你可以用美林时钟来形容一个经济周期。那你在这个基本面的情况下，不同的情况下，你要判定不同的政策，它的效果完全不同。我们说的再直白一点啊不要那么文绉绉的。其实政策它影响的不仅仅是你的投资，你的理财，更多的影响你的就业、你的工作、你的教育、你的生活、你的生老病死太多太多方面了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:23",
      "text": "所以是渗透到我们生活的时时刻刻、方方面面里面去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "应该说你的生活被几乎所有政策所引导。比如说，就按我们现在年轻人非常热议的工作话题是就业非常难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:38",
      "text": "应届生好像校招还是挺卷的。我前两天刚听泰迪说这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:44",
      "text": "事情不单单是比如说像校招，比如说你现在我们中年人有35岁危机，对不对？降薪裁员的也很多。我不知道两位有所耳闻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:55",
      "text": "是的，我有身边的朋友天天跟我吐槽说什么时候才能被裁员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "一些没被裁员的人，又比如说上稍微上一些年纪，眼见就要到胜利的时候再坐等退休。因为去年又调整了一些延迟退休的政策，所以他们到这个点退休的可能又被延了几个月，是对吧？所以政策上面会对我们的方方面面有影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:23",
      "text": "刚刚提到工作这方面，能够展开稍微聊一聊吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:27",
      "text": "工作方面就以我们父辈的那个年代，90年代曾经有一段时间的国企改制催生了一波下岗潮。我相信大家都有所耳闻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:39",
      "text": "是那个热播剧小巷人家里面也有提到像相关的国营企业，然后开始陆续下岗。他们当年是棉纺厂，对，也是挺普遍的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "而且这种在不停的区域里面，它影响也不同。比如说国有企业渗透率比较高，或者说比较集中的，可能是我们原先的共和国长子的区域东北东北对吧？或者说偏北方的一些区域重工业比较多，那里影响就比较大。南方本来就没有太多这样的，比如说国有企业土壤，对，所以可能就他这种所谓的市场经济的土壤，或者说行程就会比较顺利一点。是那90年代就是一次，但是作为镜像来看，又有很多人下海，对不对？因为下海其实跟下港是一样的，区别在于一个是被动的，一个是主动的。针对政策你如果自己选择做出一些应对的决策，听上去就好像积极一些，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:37",
      "text": "是主动调整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "然后再比如说你90年代过后，到我快要读大学的时候，那个时候的热门专业叫国际贸易。我不知道现在的年轻人还会把这个专业填在一个热门专业里面，应该不会了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:53",
      "text": "对不对？现在据我所知，如果考研的话，国贸应该属于比较偏的一个分支了。因为出口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "压力都很大，外贸公司也不好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:02",
      "text": "活像我们那时候就上海，因为是先填志愿再考试，填志愿可能就会放到第三第四志愿上面，不会放在第一志愿说我就要去填国贸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:11",
      "text": "那你当时的热门专业是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:13",
      "text": "金融理科还是会更偏向自动化这块。然后文科可能还是会偏向这种会计，就是马上就能上岗使用的一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:24",
      "text": "就感觉就业前景会比较好一些，对不对？挺大的。但是比如说我为什么提到外贸呢？因为2001年我们加入WTO，所以那个时候其实外贸是香饽饽，然后非常好就业。只要你拥有，你有外贸的一些基础技能，加上一门外语，为什么那个时候考什么四六级非常热？你知道新东方就是那个年代对不对？然后有很多英语培训机构都是在那个年代茁壮成长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:52",
      "text": "的春笋一样。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:54",
      "text": "再往后来，你比如说你就以这几年例子，英语培训机构2000年初的时候可是非常热门的行业。但是如果你把时光再拖20年，来到2021年，你再去报考这些类似的专业，想要去培训机构，你会面临什么？直接就是裁员。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:15",
      "text": "下岗、双减。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "对，因为教培整个行业可能在那个时候，因为受政策的影响非常大，对不对？同样一个行业，不同的时间，不同的空间，你的结果是南辕北辙的。再再比如说你如果是在1998年，你去知道房改，你去参加房地产这个行业这个春风，你现在早就财务自由了，对不对？但是你要是在2022年开始说我要去从业房地产，就有点像49年加入国军的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:50",
      "text": "毕业季失业了，马上就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "解散了，好想时光倒流，然后知道政策，然后赶紧劝自己的父母们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:57",
      "text": "98年我们才两岁的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "我的父母清白节，当我学会开口说第一句话的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "就跟父母说抓紧买房。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:04",
      "text": "不叫妈妈，先叫买房。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:08",
      "text": "是，但话说回来，我觉得这种政策它还是蛮有实质的。因为我们在上学的时候，我们是get不到我们到毕业了之后，什么行业能蓬勃发展，到底什么行业能吃香。所以我觉得这个对我们去做人生规划的时候，尤其我们选专业的时候，又不是特别的认知得到这个市场到底是怎么样的，这个社会到底怎么样运行的。所以我觉得有很多时候是不是有点看运气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:35",
      "text": "所以你明白吗？现在为什么张雪峰那么火？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:39",
      "text": "对，专业决定你未来几十年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:42",
      "text": "其实等于说他帮你去选择一些政策导向的东西，对不对？哼所以教育这一个阶段更是工作和就业的前置的阶段。但是现在的问题就是说我们在高校里面，在象牙塔里面教的东西，它其实是跟实质社会的节奏脱节。我不知道你们有没有这样的感觉，明显有啊用不上，真的是对。所以当你说学了，辛辛苦苦大学四年毕业了，你这套东西被淘汰了。而且现在因为整个AI科技发展的实在是太快了，反正身为我这个年龄的人我真的觉得有点快跟不上了。但我不知道你们就是过段时间一个新的应用，过段时间一个新的概念，你要不停的去pick up，不停的去学，对吧？但这些东西都是高校里从来没教过的，是觉得在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:34",
      "text": "学校里面还是主要培养我们的学习能力，体系化的能力。至于怎么样，还是要靠你出来摸爬滚打，结合现实，看你混的怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:44",
      "text": "今天我们不是还有一个之前的嘉宾在表达他的担忧被AI替代吗？哼对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:51",
      "text": "这又是另外一个话题了。我们再聊回我们刚刚说的这个政策面上。其实我们好像最近也有一些，包括刚。刚提到的延迟退休什么之类的，好像也是和我们的生活息息相关的。包括有一些大型城市中大型城市关于落户一些相关的政策，也是对我们现在一些听友们，因为他们可能也马上要毕业了，就选择去哪个城市发展也是息息相关的。关于这方面的能不能再给我们展开稍微聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:22",
      "text": "我们再把整个故事给他从上帝视角看的更全面一点。为什么落户会变得容易？为什么会延迟退休？这些其实从根源来讲，应该源自于70年代的一个重要的影响整个中国非常深远的政策，那就是计划生育。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:41",
      "text": "我还以为要说百年什么百年计划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "没有70年代。那为什么说是计划生育呢？因为当时中国的人口膨胀的太快了，所以要有必要去放慢这个人口增长的速度，所以才推出了计划生育一次。但是因为计划生育执行了近30年，所以他影响很深远。导致现在的人口结构。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:06",
      "text": "就是我们终于体会到了说，原来人口结构的变化如此之快。到了22年我们已经开始人口负增长。去年今年这个趋势不仅没有减缓，反而在加速。这些东西是发达国家用了五六十年走过的，我们只用了十几年。所以这个速度很恐怖。到了你们这一代人，包括我这一代人将来会面临的情况就是上面有父辈，如果你结婚的话，那可能是四个老人。然后下面现在因为放开了二胎、三胎。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:43",
      "text": "多胎的三个小朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:45",
      "text": "不一定三个小朋友现在是三个的都是勇士。但是你可能生一个或者说两个，还是比较不能说那么不常见对吧？所以在这样的情况下，你真的中年人会被夹在当中，像夹心饼干一样，是这种情况。中国的历史上从来没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:04",
      "text": "发生过好面临被裁员，从来没有发生过风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:08",
      "text": "为什么呢？因为我们现在的人均寿命是80岁，然后在1950年的时候，我们人均寿命是50岁。在以前的中国没有面临老龄化这个问题，你也从来面临没有面临过少子化这个问题。所以它会诞生出后面延续的多个政策，延迟退休以及社保可能没办法去全民覆盖一个替代率很高的一个退休生活。所以你要建立第二第三三支柱，这个我刚好上一期聊过养老金，所以我比较熟悉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:41",
      "text": "感兴趣就可以去听一听那一期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:44",
      "text": "然后还有比如说包括你刚刚提到的落户，你知道户籍政策在我们国家很长一段时间也是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:52",
      "text": "我们独特的一个政策。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:55",
      "text": "它都是一个说直白点有一点像是阶级的一个体现。比如说你如果是北京户口、上海户口，你在很长一段时间你都是金字塔顶尖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:06",
      "text": "有优越感是吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:08",
      "text": "但是现在的情况是除了一些个别的超大城市，其实就是北上或者说深。你连广州现在落户都很轻松，你别提比如说二线或以下的城市了。那为什么呢？因为22年之后人口负增长了。我原先的逻辑是我要守住我这个城市里面的独有优势，是我要给比如说原来的户籍的这些市民也好，或者说我们称为既得利益者，我要守住我的利益。但现在我既得利益者人口在缩减，我需要新的劳动力进来，所以我必须要吸引年轻的人，那我自己的居民不生怎么办？我从别的省薅。所以也就是大家说的抢人大战，这些政策都从上面来看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:55",
      "text": "同根同源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:57",
      "text": "你发现了吗？那后面将来的这个局势会怎么走，你就沿着这个思路去推导。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:04",
      "text": "所以还是要往前看比较长时期的这个政策，因为它影响的刚刚提长尾效应还是比较长的对，聊到这儿，我想替我们的听友们问一个问题。因为刚刚说了这些政策离我们生活都挺近的那假设说我们就是一个躺平的，也不想说借助什么政策的风口，我们成为站在风口上那个人，假设就是一个兢兢业业打工的牛马，那我又不炒股，又不买房，那这个政策跟我相关性还大吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:37",
      "text": "只存定定期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:38",
      "text": "我就把这个钱存在银行定期存个三五年余额宝、余利宝。对，然后把它变成复利。复利这个词不也很火，就复利利滚利。我就这样的话，那这个经济政策跟我相关性还大吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "那当然大了。首先你的这个前置条件有点多，我觉得首先不炒股、不买房、不理财，只定存。单单这几个限制条件，我觉得已经筛掉99.9%的人了。哇哦我认为刚刚过去的去年的十月份，股市非常好的时候，排队开户的可不是别人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:15",
      "text": "小红书上都在说，为什么我今天开了之后不能直接交易，要等T加一对从。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:21",
      "text": "这个例子里面其实能反映出当市场出现一些狂热的氛围的时候，你会被身边的人裹挟的。是啊比如说在更早一些，比如说2020年之前有一段时间，15到20中国有一个投资品类非常火。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:41",
      "text": "你知道是什么吗？15到20你们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:43",
      "text": "可能没错当时p two p作为一个收益非常高的理财渠道，因为我们暂且姑且定义它为理财渠道，身边很多人参与，而且他门槛不高，可能你有万把块钱就能开始买，对吧？因为它是peer to peer，甚至是你几十块钱就能买。有一些互联网的p two p佑铂着一个非常高的收益，当时还被打着非常创新的一个名头在营销。但是你知道20年的时候大面积暴雷，是当时的很多初入职场的年轻人都有参与，他们觉得这是一个非常潮流，非常新颖的东西。创新因为这个本身是从比如说西方那边照搬到我们这里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:29",
      "text": "来比较合规的，人家确实有成熟的体系是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:33",
      "text": "对他甚至还结合了一些当时比如说你放概念在里面有一些区块链的概念，对吧？所以其实就是一个炒作。你说指定存的人，身边的年轻人都在玩p two p以8% 9%年年化在增长财富。你说我双耳不闻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:52",
      "text": "天下事也不太现实，说不动心是不可能的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:56",
      "text": "我也投五百试试，总有这样的机会发生。是然后就算你能定力十足，不买房、不炒股、不理财，指定存，那你想想看定存在三年前利率可能做到4%，一些城商行甚至能给到年化4%、5%。现在你2%都拿不到了，是也就是短短两三年。因为我们要通过降息来刺激下行的经济，你整个存款就是最稳妥的定存都在收缩了百分之六七十的收益，你怎么能说宏观政策不影响到你呢？是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:36",
      "text": "对吧？很现实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:37",
      "text": "那既然大家连存款都赚不到钱了，那作为普通人我们应该怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:43",
      "text": "其实我们每一个社会人都是参与到整个社会的财富分配体系。无论你是想参与还是不想参与，主动的被动的都会被参与裹挟其中。那么所谓的天下，熙熙攘攘皆为利往。在这个皆为利往的过程当中，一定有人有比较努力的人去掌握到财富的各种道法术气势，吧？我们以中国的这种哲学体系去讲的话，另外的一些人在做什么呢？他可能在计算，比如说菜场里的葱姜蒜、韭菜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:21",
      "text": "我的天哪，这个对比太强烈了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:24",
      "text": "好形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:25",
      "text": "所以你的心思放在哪里，他就会给你正反馈。不说哪一种好哪一种不好，因为你关注的可能是日常生活生活当中的柴米油盐。你就知道说到这个铺头他的东西比较新鲜，他的东西比较价廉物美，你能从中获得它的差价。只是说他在财富领域差价很小，可能一天让你赚个差价十块钱、20块钱。但是有的人把握住了时代的机会，比如说房地产，比如说股票，或者说黄金whatever，那他可能就是赚了你打工几辈子都赚不回来的钱。是这种例子太多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:10",
      "text": "那我用一个还像是刚刚的开车一样的例子，你马上就能理解人我觉得一辈子的财富，你就像是你出生到你大学毕业之后，你开始拿着一个水缸去接水。当天下雨的时候，你要尽量用你的水缸去接尽可能多的水，以防止旱季的到来。对吧？所以在雨季，雨季代表什么？在经济扩张期，在繁荣期，在发展期，你应该让自己的这个水缸面积越大越好。你有能力上房贷，这叫加杠杆。那就是给你的缸再买一个刚双缸接水，形不形象？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:54",
      "text": "当雨季的时候，你接了足够的水的时候，当旱季来临的时候，你只需要做对一件事，就是把这个水缸用盖子给盖住，尽量让它不要让太阳直晒，把这些水分全部蒸发。但是如果你不把这个宏观政策给他，至少有一个方向性的趋势的认定的话。你很可能在旱季来临的时候，你买了三个缸，然后把盖子全部打开，希望它下雨，结果雨没下，全部蒸发完了，那惨了。这两年最明显的例子就是身边在21年之后家族杠杆去买房的人。它就像是在旱季来临的时候把盖子打开。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:36",
      "text": "还借了两个刚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:39",
      "text": "对，所以有看到过一句话，我觉得非常形象。就是普通人如果以水缸来记的话，普通人如果抓住一次时代机遇，你就能达成小康。能抓住两次你基本就是中产打底，三次以上一定财务自由。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:58",
      "text": "前提是能判断什么时候是旱季和雨季来进行择时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:03",
      "text": "对，这个有一句名言叫人生发财靠康波，康波周期没错，那就是你要抓住他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:11",
      "text": "刚刚说人生要抓住一轮或者两轮的这个语气，其实就是关于政策要解读的比较深刻，才能抓住机会。Jeff可以给。我们盘点一下2024年的一些和大家息息相关的政策，用大白话解释一下这些政策的走向和对大家的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:30",
      "text": "我觉得24年它政策还是比较密集的，但是密集主要密集在下半年，因为上半年的话可以说是较为平淡，因为我们讲宏观政策主要的是讲政府的货币和财政政策这两方面。下半年就比较活跃了。几个关键的节点。比如说七月份的二十届三中全会的时候，当时有一个分税制，也不叫分税改革，叫财税改革。它什么意思呢？就是说地方跟中央的税制可能会发生改变。原来是比如说土拍的收入归于地方，然后税收主要是归于中央。为什么要做这个改革的目的可能就是我们的解读地方财政吃紧，因为大家都听过地方债是一个潜在的风险。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:18",
      "text": "土地财政的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:20",
      "text": "土地又卖不出去，有各种各样的原因，那么导致地方也要吃饭，那怎么办呢？就把一些税源开放给地方。那未来可见的是将来的房产税会不会上，遗产税会不会上，赠与税会不会上？这些不都跟我们每个人相关吗？这是一方面。还有比如说跟我们更有体感一点的，926的政治局会议之后的一系列政策。典型的股市它有一个股市的互换便利，在贷款回购，直接造成了9月26号之后那一波闪电牛抓住机会的就是30%到50%的收益，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:01",
      "text": "那可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:02",
      "text": "还不止。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:04",
      "text": "那就有两个刚师傅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:07",
      "text": "所以还有包括比如说926之后的地产的政策。这两个月因为我们现在上海你或多或少都听到过上海的楼市非常火热。其实一线城市大多如此，深圳、北京都起来了。原因是因为比如说在税负上面的减少，然后在利息上面，还有存量房上面、贷款上面，还有包括我们刚刚讲的购房资格，落户，都有不同程度的放松，导致了多管齐下。我们立竿见影就看到成交量急剧放大。如果你是个买房人和卖房人，在这个时间点你不关注这些政策的话，你可能会错过很多很多，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:50",
      "text": "最后一个关键节点就是11月8号的人大常委会的新闻发布会，确定了划债的规模，以及12月份提出了第一次是08年之后第一次提出了适度宽松的货币政策。什么叫适度宽松？就是我们前面提过，你听政府报告的时候，他永远是稳健适度，但你听不出什么意思。但是如果你去揣测他过往的习惯，你会发现这么长的一个经济周期里，只讲过两次适度，那就代表是大放水对吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:28",
      "text": "那在自媒体圈又是一个截然不同的解读。完了要印钱了，要通胀了，那你要赶紧买买买了。那在印钱跟适度当中还隔着十万八千里。无论听哪一边你可能都会被带跑偏。是那怎么去解读它？这个我们后面慢慢聊，这个过程很长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:50",
      "text": "说到解读，甚至包括我自己其实也有些疑惑。我们一些听友也是一些经济学小白，想问一下jeff老师，如果我们去关注到一些政策，重点去看哪些方面才能更好的去规划自己的生活呢？比如说有哪些网站，还有刚刚提到的一些政府部门，哪些会议它公布的政策和我们相关，然后我们怎么样去重点关注和解读一下呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:14",
      "text": "你直接看政府工作报告，如果你直接去看他的原文，是一定读不懂的。是的，所以先放弃这个官媒给你讲的一切原文。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:27",
      "text": "然后看意图，看懂什么东西。那么接下来好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:31",
      "text": "我们就是要找信息源了。那信息员你怎么去甄别，怎么去选择，就代表你对这个信息的解读的深浅以及置信区间了。我觉得信息源现在大家信息大爆炸的年代太多内容了。因为现在是一个信息大爆炸的时代，所以我觉得信息源大家获取太多了。你可以从各种各样的自媒体，我觉得大部分都从手机上想获取的。大部分人现在应该很少人七点钟在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:04",
      "text": "看新闻联播去看了，对不对？我有朋友在看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:08",
      "text": "那说明这次敏感度很好，是吗？我觉得从如果是从手机端获取的，大概率就是几个大的媒体端口。抖音、小红书、公众号或者是博客，或者是其他一些新闻媒体。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:23",
      "text": "大体就是这样子。大家比较偏向于自媒体，还不是偏向于传统的。比如说一些网站，或者说一些官方的媒体。我觉得大家现在更多的还是听这些个人是怎么样去说解读的比较多。因为大家现在的来源也更多的是自媒体渠道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:42",
      "text": "没错。每次当一些政策或者是一些经济的信息出现的时候，我觉得对于小白用户来讲，一个顺序是怎么样的。你先不要管他这个政策是什么，你先把这个政策里面你看的自媒体，或者说你看的官媒，或者是财经媒体，以理财为例，他讲的有很多名词或术语，你一定是看不懂的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:11",
      "text": "你先把这些词搞懂。比如说什么叫降息，那这个很简单，降准就有一些门槛了。法定准备金为什么？什么叫准备金？哪里的准备金？是央行的准备金还是商业银行的准备金，还是什么其他的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:30",
      "text": "你要把它搞懂这个理念是什么？这个概念是什么。当你把所有的概念，因为概念这个东西你无论用百度也好，用什么百科也好，它都是一样的。而且它不会有主观的一些看法，它是一个客观的东西。就是说我水是什么？我就是水，我有一个解释不会有歧义。对，那我就是降准是什么？他不会有歧义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:56",
      "text": "第一步就是先把这些名词给搞懂，因为你将来可能会长期用到这些名词，对不对？那当你把名词的概念搞懂了之后，第二步你可以去开始收集信息了。收集信息就可以从财经媒体，也可以从自媒体多听，至少听同样一个见解。不同的渠道五个不同的渠道以上。这是给小白的第二个建议，必须要多渠道，为什么呢？因为一个渠道很容易带偏你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:26",
      "text": "最明显的例子，如果你炒股看大爷的话你就完了，对不对？或者说你当时在九月份的时候，你去看一些抖音的大V那些抖音的大VV你说专业度有多少？我不敢保证，因为我我没有抖音，我整个删掉了不。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:47",
      "text": "刷他不刷它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:48",
      "text": "因为我觉得太浪费时间。但是我知道这个事情，就比如说抖音的大V他专业度有多少，我不予置评，但是他在煽动情绪上面绝对一把好手，是不然就不会有这么多粉丝。但如果你跟着这样错误的信息源去做决策的话，很有可能你就是10月8号来接棒的那帮人所谓的新韭菜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:11",
      "text": "所以我觉得第二个建议就是说，当你搞懂了这些专业术语它的背后是什么意思之后，你获取不同的信息信息源，然后交叉验证他这一个解读。有的人A解读，有的人B解读，有的人C解读。当你看的多了之后，你才说我全面的去分析这个人讲的对一点，还是那个人讲的更靠谱一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:34",
      "text": "你会有自己的判断。思考是当你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "思考完了不要轻易做决策。因为你是个新手，就算你做决策，你用小部分的资金或者说对你不会产生很多影响的小决策。你可以先想过段时间来印证你自己的判断，以及你获取渠道的那个地方的结论是不是靠谱。当你验证了三次、五次、十次之后，你养成了这个习惯，你就学会了主动思考以及独立思考。那你获胜的胜率和赔率都会大大提升。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:14",
      "text": "了解感觉还是一个需要长期培养，需要不断的去辩证去看待问题的，提高自己相关的经济学素养的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "我觉得不单单是经济学，就是你看产业、看就业、看教育，各个层面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:31",
      "text": "很综合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:31",
      "text": "它都需要你长期积累的一个逻辑思维能力。而且我很负责的说，因为我看这些内容看了很多年，量变和质变。头几年你看它的时候，你会觉得枯燥乏味且很辛苦。但是当你看多了之后，在某一个瞬间你会突然get到一些或者说领悟到一些东西，说我想通了，原来是这样子。然后当你的这种moment积累到一定程度的时候，你会看事情你会觉得更加全面和豁达一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:06",
      "text": "就可以去接雨水了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "这种量变到质变，jeff大概花了多少年？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:11",
      "text": "我自己花了四五年的时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:15",
      "text": "比如说像我们这种还是金融小白的，包括我们身边很多听友也是很多不太了解政策的。能不能jeff给我们推荐一些，比如说你常看的一些公众号，或者是自媒体，或者是官方的一些频频道呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:29",
      "text": "我自己看的首先是数据网站。数据网站一般我会从一些综合的软件或者是APP或者是终端上面去看。举个例子，如果要看房地产的话，我就会去看叫一个克尔瑞和一个叫中指研究院的数据。他们是在房地产领域非常资深的。但是你有一些免费的数据，也有一些需要你付费的拿取客户端的。那如果要看宏观或者说股票财经类的，特别是涉及到全球资本市场的一些信息，我一般会去看万德，还有我自己用的股票软件，比如说东同花顺。如果要看境外的一些信息的话，可能更多的比如说看彭博，或者是用一个比较知名的APP叫富途牛牛，这些上面信息就已经非常够了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:23",
      "text": "至于解读，我觉得千人千面，我可能看的有一些号已经比较复杂了。比如说一些外汇的利率的，或者是一些量化的策略政策，就没有一个说。一定是哪一个号能解读，但是我个人比较推荐给小白的去研究基础信息的。我觉得一个博主我非常喜欢，这我不知道你们知不知道叫小令，说他是一个在投资和理财上面，应该说用大白话解释的非常棒的一个博主，推荐你们去看一看。因为你们刚刚两位都摇头。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:59",
      "text": "所以有点懵了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:01",
      "text": "没事，要去关注一下。对，可以关注一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:04",
      "text": "看来还是需要大家长期的去关注。那我们现在来问一个立竿见影的问题，就业是大家都特别关心的问题，包括我们的其实很多经济政策都是想稳就业，在这个方面我们有哪些发力点？作为普通人怎么从这些政策里面找到适合自己的就业机会呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:25",
      "text": "好问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:27",
      "text": "两位想问的就是比如说将来就业有哪些地方比较有机会，是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:32",
      "text": "再一个就是说我们的一些听友可能现在就是在读大学，他们有没有可能说能在实习的过程中找到自己的一些方向，哪些行业比较属于朝阳产业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "职业规划从大一做起。OK, 我觉得现在整个局势，如果说你你你讲一些非常宏大的词语的话，大家都能讲上两句是什么呢？第一个叫什么？第一个叫去全球化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:59",
      "text": "去全球化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "贸易保护主义，听过吗？或者说叫做逆全球化。如果把它再讲的直白一点，叫中美脱钩，对不对？听过这个是非常直白的一个现状。这么一个词代表什么？代表就是说如果我们按原来中美两个世界最大的经济体还在蜜月期的时候，那我们整个世界的分工大致是这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:29",
      "text": "我拟人一下，美的是世界最大的消费国，消费者，我们中国是世界最勤劳的生产国，世界工厂身边一众小国是世界上的资源国。以中东、澳洲这些，比如说铁矿石和石油等等作为例子。那么原来的格局大致我们拟人化一下就是这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:53",
      "text": "那现在的情况是什么呢？你知道有个人上来之后好像不愿意跟我们交朋友了，然后就开始打猫眼蘸了打贸易战，然后限制我们这儿限制我们，那作为我们要反制的话，我们该怎么办呢？我们就要自己独立自主起来，这个东西其实已经被说了很多年了，这叫国产替代化。或者说我们自己要大国崛起，要靠科技创新来治国或者发展，而不是依靠原来十几亿20年前的这种低端加工业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:24",
      "text": "科技兴国对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "那一直说的就是我们现在有一个新名词叫心智生产力。什么是心智生产力？就是原来我们没有的，现在我们将要有。比如说我们现在的什么电动车领域、电池领域、光伏领域，将来想要攻坚的芯片领域、半导体领域，以及整个产业链的上上下下，还有包括我们的一些国产替代的软件硬件。这些东西就是原来西方卖给我们，原来西方不卡我们脖子，我们只管买。现在因为关系不好了，大家不交朋友，各自玩各自的朋友圈了。所以这些东西他不卖给我们，想要阻碍我们发展，那我们就要自主投资去研发它。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:08",
      "text": "政府肯定是在这些方向有导向的，会扶持会鼓励。那你往这些鼓励的方向总比夕阳方向要好，对吧？这样不就理解说清楚。具体的行业它里面太细分了，但大致方向如此，这是我们鼓励的方向。那不鼓励的方向很明确，房住不炒的方向对吧？你如果现在再去搞什么房地产基建那一套，我们国家你要知道高铁都已经九纵九横了，现在都在对外出口我们的高铁技术了，去到非洲对吧？你如果现在再去大炼钢铁，或者说大搞水泥厂，这你就跟时代过不去。所以这样的就业方向你大可就不必了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:48",
      "text": "顺势而为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:49",
      "text": "但是比如说在这些细分领域，你可能做一些新材料，比如说你在建材上面有一些更加环保或者说更加耐热。比如说防火隔热，可能新高端精尖的一些技术，那一定是欢迎的，对吧？但是如果还是老的那一套，那大可不必。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:08",
      "text": "就最简单的比如说上海，围绕上海这个港口周边的江浙沪会有很多的民营企业。原来的民营企业做什么？生产服装，加工鞋子，对吧？制造一些低廉的，比如说义乌小商品。但这些产业可能现在世界工厂还在我们这里，但一定不是说我鼓励你建这样的厂做大做强。因为这个东西做不了大，做不了强，但是它能解决就业。所以现在是维持你把行业如果大局看清楚了，你可能就能选对方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:41",
      "text": "赚不到特别大的钱，也能赚一点小钱分一杯羹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:45",
      "text": "刚刚说到分点小钱分一杯羹，我就想到很多人现在都开始在创业了。我们知道jeff老师一直在做自由职业，也是数字游民。那对于想要自主创业的普通人来说，参考经济政策选择合适的创业方向或者自由职业有什么建议吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:04",
      "text": "首先我觉得自由职业这个词，在当下还是不被那么主流所认可。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:11",
      "text": "我不知道被传统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:12",
      "text": "认可不被传统认可。首先大家觉得说自由职业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:17",
      "text": "好像不务正业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:18",
      "text": "或者说无所事事，对吧？有这种感觉。但其实将来我觉得说首先你要看清楚职业选择方向。如果你特定问我自由职业的看法，自由职业是一个将来的大势所趋，怎么说他是大势所趋呢？因为现在整个社会的分工会变得非常的细化。它不像比如说30年前、50年前，我们可能只要吃饱穿暖有房住即可。我们现在要吃好穿好，不仅吃好，你今天要吃日料，明天要吃中餐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:51",
      "text": "明天要吃西餐。这不就是我每天在想的事情吗，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:54",
      "text": "求多样化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:55",
      "text": "需求多样化、个性化。所以在这样一个非常个性化的年代，一定是你有很多大企业满足不了个性化的需求的。他一定会产生很多细分的自由职业者，我们会看到现在年轻人有非常很多奇奇怪怪的工种，有很多我都没听过，我不知道你们有这方面的经验吗？或者采访的嘉宾里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:19",
      "text": "我是想到最近说一些年轻人联合起来，然后买那个好的手机，然后就是租给在闲鱼上，租给那些演唱会他们想要拍好照片的人，然后说是半年不仅回本，还净利润赚了50万，这也是一种创业的方向和机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:37",
      "text": "对对对，所以经常我有的时候我会听，比如说搞钱女孩那些节目，里面会有很多有很多创意的搞钱的方法。但是那些所有的方法听上去都不是主流上班的方法，对吧？自由职业这个东西趋势一定是会变得越来越大，而且它将来可能会成为主流。因为大洋彼岸的美国，它是服务业占主导的一个国家，它现在已经是自由职业，大概占整个国民劳动人口的3分之1。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:09",
      "text": "那他们都做什么职业？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:10",
      "text": "做什么职业太多了。如果你按比比例来讲，他6000万的人不在那种传统的大企业里面上班。那其中自由职业者大概是6000万，里面有3分之1大概是2000万，剩下的还有4000万的人干什么工作呢？一些兼职或者说一些临时工，还有一些独立的承包商。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:33",
      "text": "个体户算是类似。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:35",
      "text": "可能比如说我们如果像我们今天是博客博主，其实我们就是个个体户，对不对？如果你是一个，比如说建筑工，我们以中文来讲，建筑公投包工头。包工头在国外，因为他都建很多house，他不是像我们这样一个小区的，那你就可以承包一栋房子的，你就是一个独立承包商。再比如说你可以国外有很多free Lancer的那种工种，你做设计类的，或者说做这种咨询类的，他不需要一个机构挂靠。他只要他在自己的领域有一些建树，或者说名望，或者说用他们的印子或者facebook去营销，他就能获得他稳定的现金流，甚至他能赚很多钱，就跟我们现在国内的网红经济是一样的。所以我觉得自由职业将来一定是大势所趋。它有很多优点，他优点我自己我不认为我在做自由职业，但是你如果非要归大类，我确实不在职场里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:42",
      "text": "上班里上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:43",
      "text": "因为因为我我算是这一次做播客已经是我第三次创业了，其实我我自己从职场出来到现在也快小十年了，我做了很多事情，之前做的是什么？我最早几年16年到19年这几年我是做LBLBNB，我是个房东，就是我在上海的法租界，你知道吗？就现在韩国人聚集的武康路那一片二房东湖南路什么的，我做了租了很多房子去做改造，然后租给游客。当时我们的游客里面就有很多韩国人，韩国人、欧洲人，他们喜欢在梧桐区然后租一个很有氛围的上海氛围调调的房子。然后那个时候也因如此，我在开始就是对房地产有感觉。然后后来因为疫情之后这个工作停了，就把一些手头上的房子慢慢处理掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:38",
      "text": "我积累了很多房子的经验之后，就开始研究房地产，然后就做房地产的咨询工作了。那咨询工作你做了一段时间之后，被我一位做播客的朋友说，你来聊聊房地产，然后给大家分享疫情和后的一个房地产的走势。结果聊完了之后，那期节目还有点小火，然后他就鼓励我说你要不开个播客。后来就过渡到过了一年我才开启自己的节目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:06",
      "text": "现在因为前两年房地产不是开始走下坡路，22年开始就不太好了。我如果一直讲房子，大家早就审美疲劳了。那我除了研究房子以外，我也自己做投资。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:19",
      "text": "我投资做了很多年，所以就把一个房产类的节目开始变到泛金融，跟大家分享怎么去打理财富，怎么做投资理财，怎么做资产配置。现在又做这一方面的咨询工作。所以这个路径你看到吗？就是自己随着一个就像刚刚开车的例子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:37",
      "text": "一样动态调整的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:39",
      "text": "对你会发生很多黑天鹅，疫情是黑天鹅，对吧？然后有很多事情你意想不到，但是你做调整。所以你说自由职业也好，说自己灵活就业也好，它最大的特点是自由弹性。你发现吗？你可以随这市场而及时做调整，同时他更具创造力，你想到什么，只要你敢做，你就有可能会成功。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:05",
      "text": "那兼具创造力的后面一个非常美妙的地方就是它的弹性很大，代表什么呢？你可能能能做的很好。如果我们把它物质化的话，你能赚很多钱。天花板比较高，地板很低，无非就是没有收入，对不对？就是一个风险有限，但是收益无限的一个事情。对于工作来讲，你可能就没有办法做到这一点。他一定有他的缺点，缺点就是它不稳定，你有可能颗粒无收。所以你就是如果你问我自由职业者的一个从业经历，我觉得是我刚刚讲的这些是我自己的心得体会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:47",
      "text": "我觉得还有个优点，它不会有被裁员的风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:50",
      "text": "因为你永远在被裁员，你就是自雇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:53",
      "text": "你可以自主。刚刚说到其实创造力，我觉得创造力背后也需要你有很强大的学习的动力。那能否给我们推荐几个原来在你可能过往经历里面比较入门的一些书籍、纪录片，来帮助大家构建一些好的一个体系化的经济学体系的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "我觉得让我想想，如果说书籍的话，首先我不是特别推荐，就是说如果你想去学经济学投资，一上来就书籍，为什么呢？就是给你的那种压迫感很强。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:28",
      "text": "太学术了是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "不单单是太学术，就感觉这个事情很重。因为大家现在整个社会节奏很快，而且大家生活也都比较忙，工作比较忙。你真正有时间静下心来去读一个，不是你为了娱乐去读的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:46",
      "text": "其实容易放弃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:48",
      "text": "读几页可能就扔在那儿了，就不成体系。是所以我觉得最好的方法，可能刚开始的时候轻松一点。你可以找一些好的视频网站或者博主，比如说我刚刚说的那位博主，我很欣赏他叫小令，说你可以从他的视频开始看起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:07",
      "text": "看一些轻科普。比如说听我们这一期播客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:11",
      "text": "播客也可以，对不对？你睡觉的时候戴着耳机听着听着就睡着了，你每天听，你总归也会学到一些。那从简单的开始做起，先碎片化，不要上来就系统。等你的碎片积累到一定程度的时候，你再想办法去看系统性的东西，把你的碎片给。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:32",
      "text": "组成一个串起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:35",
      "text": "然后等你这个图大概第一次串出一张图片的时候，你再去多看碎片。然后把这个碎片跟你这张图去对比，你会发现你穿起来对还是不对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:48",
      "text": "验证一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:49",
      "text": "验证它应用到实际的投资生活判断思考。然后验证完了就像我刚刚前面分享过的，举一反三，通过不停的试验敲碎重组。敲碎重组三五次之后，你就会有自己的一个分析方法和逻辑体系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:09",
      "text": "这个就很像拼图，你看到的都是一些1块1块的碎片。你可能不断的去试错说我这块碎片拼图是不是能适合这在这个地方放置。如果它不适合，那他应该去哪里放？然后慢慢那你就会把这个拼图拼凑的更完整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:25",
      "text": "其实这就是一个熟练工种的一个的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:29",
      "text": "训练过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "对然后你刚刚提到说有没有什么书，我觉得还是有一些可以提供相对比较轻入门的。最简单的一几个经典著作，比如说一个穷爸爸富爸爸，你们可能听过，像什么小狗钱钱，这些都是非常基础的理财书籍。然后我非常推荐各位去看一个短片，我在B站上面就有是一个投资圈里的一个神奇人物，也是大佬，叫radio达里奥原则。它里面做过一个视频叫做经济机器是怎么运行的。一个半个小时左右的视频能让你把整个经济大体知道说它运行的逻辑是什么。他告诉你周期，告诉你扩张，告诉你贷款，就是信用等等等等，非常推荐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:27",
      "text": "然后还有什么书籍呢？比如说如果你真的要看懂经济，看懂投资，你是一定要掌握一些会计基础。比如说资产负债、权益、杠杆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:38",
      "text": "现金流等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:40",
      "text": "那你要学会看财报。比如说财报之前我读过一本书叫巴菲特读财报。它里面会有一些案例分析，包括比如说巴菲特和他的搭档查理，他有很多经典著作，穷查理宝典，巴菲特股东大会，都是值得大家花很多时间去钻研的。但这些已经很重了。这几本著作就像是说你要在拼图拼起来，要做系统的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:07",
      "text": "有一定的基础再去看这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:10",
      "text": "对，如果你没有前期的碎片积累，你直接去读这些，你会云里雾里，会很累，直接放弃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:17",
      "text": "我也再去读一读这几本，我记得好像穷爸爸富爸爸是很久之前读的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:23",
      "text": "他到现在还使用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:24",
      "text": "对，现在再去看，可能会有新的体感。我们时间也差不多了，今天其实听jeff的聊天，感觉给我也带来了很多的信息增量。因为我以前老觉得自己学的好像是没有太大的用处，都是一些假大空，和我们现实不太贴合的问题。这样又给我了一点点信心，可能我之前拾取的一些些碎片，我可以再尝试着把它再去串联，然后再去拾起新的碎片，不断的去武装自己。所以也非常感谢jeff今天的分享，我们今天大概就到这里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:58",
      "text": "如果你对今天的话题有任何想法或者感受，欢迎评论、收藏、点赞，也欢迎大家在兄弟则评论区找到制作人晴朗的微信，进入我们身边人好运群与我们互动聊天。我们下周再见，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:17",
      "text": "如果有一天我变得很有钱的第一选择不是去环游世界，躺在世界上最大最软的沙发里，吃了就睡醒了再吃，先过一年。如果有一天我变得很有钱，就可以把所有人都留在我身边，每天快快乐乐吃吃喝喝聊聊天，不用担心关于明天或离别。变有钱，我有钱。多少人没日没夜的浪费时间变有钱。不故作前世，说金钱不是一切。有一天我变得很有钱，我会买下所有难得一见的笑脸，所有可怜的孩子不再胆怯，所有邪恶的人不再掌握话语权。如果有一天我变得很有钱，我会想尽一切办法倒流时间，不是为了理想做贡献，只是想和她说一句，我很抱歉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:38",
      "text": "别浪费时间变有钱，我变有钱。不做前行，就算金钱不是一切，别人有钱，烦恼都被留在天边变有钱。那会发自内心的父亲肩头。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "本次对话聚焦于讨论2024年经济政策对普通人的直接影响，特别强调了过去政策如扩大内需、稳定楼市和股市已逐渐渗透日常生活。专业人士提出，经济政策广泛涉及就业市场、房地产、教育及科技等多个领域，呼吁普通人应增强对政策的理解，以便更好地规划未来。此外，对话也触及自由职业与创业趋势，鼓励通过持续学习与实践构建个人经济学体系。最后，以幽默方式探讨了财富带来的理想生活，强调金钱的价值在于帮助他人与弥补遗憾，而非单纯追求物质享受，整体强调了经济政策与个人生活的紧密联系，以及对政策理解的重要性。",
    "qa_pairs": [
      {
        "question": "经济政策主要包含哪些方面呢？",
        "answer": "经济政策主要是政府在经济层面引导社会和国家发展的一个方向，更大范围称为宏观政策。它不仅与经济相关，还影响到我们生活的方方面面，可以说是衣食住行以及生老病死全覆盖。",
        "time": "00:01:36"
      },
      {
        "question": "那么经济政策是否可以比喻为导航？",
        "answer": "是的，就像开车一样，经济政策就像是一个方向，提供指向性的导航。但实际行驶路径（政策实施效果）会因结合经济基本面的变化而有所不同，可能出现突发情况需要做出适应性改变。",
        "time": "00:02:20"
      },
      {
        "question": "所谓的“基本面”是什么意思？",
        "answer": "基本面就像是当前社会的状态，例如繁荣期或古典增长期。不同的基本面状态下，政策的效果也会大不相同。",
        "time": "00:03:37"
      },
      {
        "question": "政策是否渗透到我们生活的方方面面？",
        "answer": "是的，政策几乎渗透到生活的时时刻刻和各个方面，包括就业、工作、教育、生活等，甚至可以说是引导你的生活决策。",
        "time": "00:04:23"
      },
      {
        "question": "能否展开聊聊工作方面的情况？",
        "answer": "在过去，如90年代国企改制带来一波下岗潮，政策变化会影响不同地区和人群的工作环境。此外，随着时代变迁，热门专业也随之变化，例如2001年中国加入WTO后外贸专业一度非常热门，而现在英语培训机构等行业的就业形势也发生了显著变化。",
        "time": "00:05:27"
      },
      {
        "question": "教培行业受政策影响很大，是否意味着在不同时间、空间下，行业结果会大相径庭？",
        "answer": "是的，教培行业受到政策影响非常显著，同一行业在不同时间和空间下，其结果可能会截然不同。例如，在1998年进入房地产行业可能会因为政策春风而快速财务自由，而到了2022年再进入这个行业，则如同49年加入国军。",
        "time": "00:08:16"
      },
      {
        "question": "政策对个人的人生规划和专业选择有何影响？",
        "answer": "政策对个人的人生规划至关重要，因为它影响了哪些行业可能蓬勃发展，哪些职业会吃香。在学生时期，我们往往无法准确预知未来市场状况和社会运行规则，导致专业选择可能存在较大运气成分。",
        "time": "00:09:08"
      },
      {
        "question": "为什么张雪峰这类职业规划师如此受欢迎？",
        "answer": "张雪峰等职业规划师受欢迎是因为他们能帮助人们根据政策导向来选择未来职业道路，而高等教育阶段未能跟上社会节奏，高校所教授的内容与实际工作需求脱节，尤其是在AI科技飞速发展的今天。",
        "time": "00:09:42"
      },
      {
        "question": "高校教育与社会实际需求之间的脱节具体体现在哪些方面？",
        "answer": "高校教育主要培养学习能力和体系化能力，但缺乏对快速变化的社会、新技术的应用等方面的教育，导致学生毕业后所学内容可能很快被淘汰，需要不断自我学习和适应新知识。",
        "time": "00:10:34"
      },
      {
        "question": "落户政策和延迟退休政策与什么政策有关？",
        "answer": "落户政策和延迟退休政策与中国70年代实施的计划生育政策密切相关。由于当时为了控制人口膨胀速度而推行计划生育，近30年的执行导致了现在的人口结构变化，出现了人口负增长等问题，进而催生了延迟退休和社保改革等相关政策。",
        "time": "00:11:44"
      },
      {
        "question": "对于一个不炒股、不买房、仅定期存款的“躺平”打工者而言，经济政策是否与其生活无关？",
        "answer": "即使不炒股、不买房、只定期存款，经济政策仍然与其生活密切相关。因为低基数效应下，只存定期的人群已占极少数，而且经济政策的变化会影响社会整体经济环境，进而间接影响到个人的生活和财富管理方式。",
        "time": "00:15:04"
      },
      {
        "question": "在2015到2020年间，有一种投资品类非常火，是什么？",
        "answer": "这种投资品类是P2P（peer to peer），它作为一个收益较高的理财渠道受到追捧，因为门槛低、收益高，并且当时还被宣传为创新产品，结合了区块链等概念。",
        "time": "00:16:43"
      },
      {
        "question": "P2P是否真的像当时营销中所说的那样是一种创新且合规的投资方式？",
        "answer": "是的，P2P在某种程度上确实结合了一些先进的概念，但在2020年大面积暴雷时，很多投资者才意识到这其实是一种炒作。",
        "time": "00:17:33"
      },
      {
        "question": "当存款利率大幅下降时，普通人应该如何应对？",
        "answer": "面对存款利率下滑，普通人应当认识到自己是社会财富分配体系的一部分，无论主动或被动，都会被卷入其中。需要关注时代机遇，如房地产、股票、黄金等投资领域，把握住能带来较大财富增值的机会。",
        "time": "00:18:43"
      },
      {
        "question": "如何形象地理解个人财富积累的过程？",
        "answer": "个人财富积累可以比喻为雨季时接水到水缸里，应尽量在经济繁荣期（雨季）扩大自己的财富“水缸”规模，比如通过贷款买房等方式增加资产配置。而在经济收缩期（旱季），应减少风险敞口，避免资产大幅缩水。",
        "time": "00:20:10"
      },
      {
        "question": "普通人抓住几次时代机遇，财富状况会有怎样的改变？",
        "answer": "普通人如果能抓住一次时代机遇，可能实现小康生活；抓住两次，则基本成为中产阶级；若能抓住三次以上，则有望实现财务自由。",
        "time": "00:21:39"
      },
      {
        "question": "对于2024年的宏观经济政策，有哪些关键点值得关注？",
        "answer": "2024年的政策较为密集，下半年尤为明显。其中涉及财税改革，可能调整地方与中央的税制分配，以及房地产、股市等方面的政策调整。例如，未来的房产税、遗产税、赠与税等都与每个人的生活息息相关，而9月26日之后的一系列股市政策和地产政策也对市场产生了显著影响。",
        "time": "00:22:30"
      },
      {
        "question": "在解读政策时，对于经济学小白来说，应该如何去关注和解读政策信息，以及从哪些渠道获取相关信息？",
        "answer": "对于经济学小白，首先应该放弃直接阅读政府工作报告原文，因为它不易理解。然后要关注信息源的选择，信息源的选择和甄别深度反映了对信息解读的置信区间。现在信息爆炸的时代，可以从手机端获取，如抖音、小红书、公众号、博客或新闻媒体等自媒体渠道，以及一些大型媒体端口。对于政策或经济信息，小白用户可以先从自媒体、官媒或财经媒体获取，并理解其中涉及的专业术语和概念，比如降息、降准等。在收集信息时，建议至少听从五个不同渠道的意见以交叉验证，避免被单一信息源带偏。",
        "time": "00:26:31"
      },
      {
        "question": "当遇到一些专业名词时，应该如何处理？",
        "answer": "遇到专业名词时，第一步是要先理解这些名词的基本含义，因为它们可能会在长期使用中起到重要作用。可以通过搜索引擎或百科进行客观学习，确保准确理解。第二步是在掌握概念后，开始收集多渠道信息进行对比分析。",
        "time": "00:28:56"
      },
      {
        "question": "对于新手投资者，在做决策时有何建议？",
        "answer": "新手投资者在做决策时，应先用小资金进行小决策，并通过实践验证信息来源和结论的可靠性。经过多次验证后，逐渐培养起主动思考、独立思考的能力，从而提高决策的胜率和赔率。同时，这是一个长期的过程，需要不断积累逻辑思维能力和经济学素养。",
        "time": "00:30:37"
      },
      {
        "question": "可以推荐一些常看的公众号、自媒体或官方频道吗？",
        "answer": "推荐的数据网站包括克尔瑞、中指研究院（房地产领域），万德、东财股吧（股票财经类），以及彭博、富途牛牛（境外信息）。这些平台提供丰富的房地产、宏观及股票市场数据信息。",
        "time": "00:32:29"
      },
      {
        "question": "在解读投资和理财方面，有没有推荐适合小白研究的基础信息来源？",
        "answer": "我推荐关注一位叫小令的博主，他以大白话方式解释投资和理财内容，非常易于理解。",
        "time": "00:33:23"
      },
      {
        "question": "当前就业形势下，有哪些就业机会比较有潜力？大学生如何在实习中找到自己的方向？",
        "answer": "现在整个局势中，“去全球化”或“逆全球化”是一个重要现状，比如中美脱钩。在这种背景下，就业机会倾向于科技创新、国产替代化以及新能源、芯片等领域。对于大学生而言，通过实习可以在这些朝阳产业中探索个人方向。",
        "time": "00:34:32"
      },
      {
        "question": "政府在哪些方向上有鼓励和支持，哪些是不鼓励的就业方向？",
        "answer": "政府鼓励的方向主要包括高科技、新兴产业，如电动车、电池、光伏、芯片和半导体等领域，并且重视自主投资研发。而不鼓励的方向包括房地产基建等行业，尤其是那些不符合国家长远发展规划或环保要求的项目。",
        "time": "00:37:08"
      },
      {
        "question": "对于想要自主创业或从事自由职业的普通人，有何建议？",
        "answer": "自由职业在未来是大势所趋，随着社会分工细化和个人需求多样化，会产生很多细分领域的自由职业机会。建议创业者和自由职业者看清行业趋势，选择能体现个性化需求且符合未来发展方向的领域。同时，也要看到自由职业逐渐成为主流的可能性，如美国有约1/3的国民劳动人口从事自由职业，涵盖各种创意性和个性化的工作。",
        "time": "00:39:55"
      },
      {
        "question": "自由职业是否是大势所趋，它有哪些优点？",
        "answer": "自由职业将来一定是大势所趋，它有很多优点，比如个体户或独立承包商可以自主经营，不受雇于他人；自由职业者如设计师、咨询师等无需机构挂靠，通过个人品牌和网络平台就能获取稳定现金流甚至赚取丰厚收入，类似于国内的网红经济。",
        "time": "00:41:35"
      },
      {
        "question": "您自己的职业经历是怎样的？",
        "answer": "我曾是三次创业者的经历，最早从2016年到2019年做短租平台Airbnb的房东，后来因疫情原因转向研究房地产并从事咨询工作。随着市场变化，我在2022年开始关注房地产市场的走向，并逐渐将内容扩展到泛金融领域，教授听众如何打理财富、进行投资理财和资产配置。",
        "time": "00:44:19"
      },
      {
        "question": "对于想要入门经济学和投资领域的人，有什么推荐的书籍或纪录片吗？",
        "answer": "对于初学者，不建议一开始就阅读过于学术的书籍，因为它们可能会带来较大压迫感。可以先从观看轻松科普视频或听播客开始，例如欣赏博主小令的作品，通过碎片化学习积累知识。当积累到一定程度后，再尝试阅读系统性的经济学著作。推荐几本相对轻入门的书籍，如《穷爸爸富爸爸》和《小狗钱钱》，以及观看达里奥制作的视频《经济机器是怎么运行的》以了解经济大体运行逻辑。此外，掌握会计基础对于深入理解投资至关重要，可以阅读《巴菲特读财报》等书籍，但需先经过一段时间的碎片化学习后再去研读这类深度内容。",
        "time": "00:48:30"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "经济政策对个人生活的影响科普",
        "summary": "2024年，为提振经济，多次大会提出扩大内需、稳定楼市和股市政策，这些宏观政策开始影响普通人生活。经济政策是政府在经济层面向社会提供的发展引导，影响范围广泛，包括物价、就业、创业等方面。经济政策如同行车导航，给出方向性指导，但实际执行需根据经济基本面和突发情况进行调整。基本面是指当前社会状态，如繁荣期或增长期，不同基本面下政策效果不同。经济政策深刻影响个人生活的方方面面，包括投资、就业、生活等。"
      },
      {
        "time": "00:04:27",
        "title": "政策对职业发展的影响及应对策略",
        "summary": "对话涉及了政策如何深刻影响个人的职业生涯，从就业市场到行业选择，再到专业教育的不匹配问题。特别提到了年轻人面临的就业难题，中年人的35岁危机，以及不同政策时期对国企员工的影响。此外，还讨论了教育与实际工作需求之间的脱节，以及快速发展的AI技术对职业的挑战，强调了持续学习和适应政策变化的重要性。"
      },
      {
        "time": "00:10:51",
        "title": "计划生育政策对现代中国社会的影响",
        "summary": "计划生育政策自70年代实施以来，对中国的人口结构产生了深远影响。随着人口增长的放缓乃至人口负增长的出现，社会面临诸多挑战，包括延迟退休和社保问题等。此外，户籍政策的放宽反映出城市为吸引劳动力、应对人口减少而采取的措施。这些变化从根源上影响了中国社会的发展方向和民众的生活。"
      },
      {
        "time": "00:15:03",
        "title": "经济政策对个人金融行为的影响",
        "summary": "讨论集中在即使个人选择不参与炒股、买房或积极理财，仅通过定期存款进行储蓄，经济政策对其仍有显著影响。以P2P理财热潮和银行存款利率的变化为例，说明宏观政策如何直接作用于个人的金融资产，强调了理解并适应经济政策变动的重要性。"
      },
      {
        "time": "00:18:37",
        "title": "应对经济周期的智慧之选",
        "summary": "在经济的繁荣与萧条周期中，普通人需要学会判断和抓住时代的机遇。通过比喻，强调了在经济扩张期应积极扩大自身财务容量，而在衰退期则需保护好已有的财富，避免不必要的风险。指出理解政策趋势，对于抓住时代机遇至关重要，强调了正确解读政策，对于个人财务增长的重要性。"
      },
      {
        "time": "00:22:29",
        "title": "2024年政策趋势与影响分析",
        "summary": "2024年的政策制定在下半年显得尤为密集，特别是财政和货币政策方面。关键节点包括七月份的财税改革，意在缓解地方财政压力，可能涉及房产税、遗产税等的调整。926政治局会议后的一系列政策对股市和房地产市场产生了直接影响，如股市的互换便利和房地产政策的放松，促进了成交量的放大。此外，11月8号人大常委会新闻发布会关于划债规模的确定，以及12月提出的适度宽松货币政策，引发了对通胀和经济放水的讨论。为更好地规划生活，公众需关注相关政策动向，重点包括政府部门会议和官方发布的政策信息。"
      },
      {
        "time": "00:26:14",
        "title": "如何有效解读信息源和提升经济学素养",
        "summary": "在信息大爆炸的时代，直接阅读政府工作报告等官方原文难以理解，因此建议先放弃直接阅读官方内容，转而理解其背后的意图。对于小白用户而言，首先需要了解政策中的专业术语和概念，然后从多渠道收集和比较信息，以避免被单一信源误导。同时，强调了从数据网站获取信息的重要性，并推荐了几个财经信息源。此外，还建议通过长期积累和辩证思考来提升独立思考能力和经济学素养，以及如何通过实践来验证自己的判断。"
      },
      {
        "time": "00:34:04",
        "title": "应对就业挑战与经济政策调整的智慧",
        "summary": "在全球化逆流、贸易保护主义抬头的背景下，个人和国家都面临着就业和经济的重大挑战。为了适应这一变化，政府提倡国产替代化和科技创新，特别是在电动车、电池、光伏、芯片和半导体等领域寻求突破，鼓励投资和研发。对于普通人而言，了解和把握这些政策导向，选择与国家鼓励方向一致的行业和职业，是找到合适就业机会的关键。同时，也提示了在房地产、传统基建等领域的机会已经减少，而新材料、环保技术等领域仍具发展潜力。此外，对于大学生来说，通过实习探索和职业规划，及时调整学习方向，也是适应未来就业市场变化的重要方式。"
      },
      {
        "time": "00:38:45",
        "title": "自由职业与创业趋势分析",
        "summary": "自由职业作为一种未来趋势，受到社会分工细化和个性化需求增加的影响，变得越来越流行。与传统职业观念不同，自由职业提供了更大的灵活性和个性化发展空间，满足了市场对多样化服务的需求。随着服务业在经济中所占比重的增加，自由职业和创业成为了更多人的选择。从个人经历出发，展示了从房地产到播客再到金融投资的创业和职业转型路径，强调了适应市场变化、不断学习新知识的重要性。"
      },
      {
        "time": "00:44:39",
        "title": "自由职业的弹性与学习成长",
        "summary": "自由职业提供了极大的自由弹性和创造力空间，允许个人根据市场变化及时调整策略，但同时也伴随着不稳定性和收入的不确定性。应对这一挑战，重要的是保持学习动力和创造力，通过碎片化学习逐渐构建系统的经济学和投资知识体系。推荐从轻松的视频和播客开始，逐步过渡到系统的书籍学习，如《穷爸爸富爸爸》、《小狗钱钱》等基础理财书籍，以及深入学习如巴菲特的相关著作。这样的学习路径有助于个人在自由职业道路上更好地适应变化，提升自我。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "经济政策是政府对经济层面的引导"
                },
                {
                  "children": [],
                  "content": "宏观政策覆盖广泛，影响生活的方方面面"
                }
              ],
              "content": "定义与目的"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "就业"
                },
                {
                  "children": [],
                  "content": "创业"
                },
                {
                  "children": [],
                  "content": "物价"
                },
                {
                  "children": [],
                  "content": "生活方式"
                }
              ],
              "content": "政策对个人生活的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "房地产政策"
                },
                {
                  "children": [],
                  "content": "人口政策"
                },
                {
                  "children": [],
                  "content": "财政和货币政策"
                }
              ],
              "content": "具体实例"
            }
          ],
          "content": "经济政策及其影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学习基础经济学知识"
                },
                {
                  "children": [],
                  "content": "关注政策动向"
                }
              ],
              "content": "学习与了解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注朝阳产业和行业趋势"
                },
                {
                  "children": [],
                  "content": "自我提升，应对变化"
                }
              ],
              "content": "职业选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习理财知识"
                },
                {
                  "children": [],
                  "content": "多元化投资"
                }
              ],
              "content": "财务管理"
            }
          ],
          "content": "个人应对策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "穷爸爸富爸爸"
                },
                {
                  "children": [],
                  "content": "巴菲特读财报"
                },
                {
                  "children": [],
                  "content": "小狗钱钱"
                }
              ],
              "content": "书籍"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经济机器是怎么运行的（Ray Dalio原则）"
                }
              ],
              "content": "视频资源"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "小令的视频内容"
                },
                {
                  "children": [],
                  "content": "相关播客内容"
                }
              ],
              "content": "自媒体和平台"
            }
          ],
          "content": "资源推荐"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自由职业的兴起"
                },
                {
                  "children": [],
                  "content": "创造力和自我调整能力的重要性"
                }
              ],
              "content": "未来职业趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找细分市场"
                },
                {
                  "children": [],
                  "content": "创新解决方案"
                }
              ],
              "content": "创业机会"
            }
          ],
          "content": "社会趋势与就业方向"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从碎片化学习开始，逐渐构建系统知识"
                },
                {
                  "children": [],
                  "content": "将理论知识应用于实践"
                },
                {
                  "children": [],
                  "content": "不断尝试、错误、学习、改进"
                }
              ],
              "content": "建议与心得"
            }
          ],
          "content": "学习与成长"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}