{
  "pid": "5e7bab45418a84a0460b58f6",
  "eid": "6661cba894977a26efb3f3ea",
  "title": "194 看漫画被抓包？我看的可是“图像小说”！| 陆冉&吕俊君",
  "task_id": "3vl8qg4g7wpkqpr2",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "欢迎来到跳岛FM，这是一份可以用耳朵收听的文学生活杂志。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "和我们一起从一本书到下一本书，在声音的岛屿上轻盈跳跃，阅读一种反重力的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:26",
      "text": "欢迎收听跳岛，我是猫弟。在中法建交60周年之际，跳岛FM作为法国驻华大使馆的官方媒体合作伙伴，特别推出法兰西特派系列节目。最近由法国文化中心举办的第八届图像小说节，也在北京、上海、长春等多个城市举办。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "法国漫画家在疫情后重新来到中国，和中国的漫画家、读者们面对面交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "哇，刘老师你的发育好好听啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "我可能有马赛强。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:03",
      "text": "刚刚我们就是有交流，我们两个人都学法语，然后我就跟他说，我现在只会多邻国法语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "多邻国法语就是那种完全没用的法语，他会教你说些什么，说完了也要是让这种没用的组合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "我们要不然就正式开始。距离我上一次参加这个节目录制已经有两年的时间了。然后在过去两年里，我其实是利用业余时间策划了一本漫画书，叫戴壳的牡蛎是大人的心脏。然后就是因为这本书很畅销，所以去年我就辞去了我的工作，现在正式开始成为一名独立的漫画策划人。然后最近也推出了我的新的漫画，来自作者米萨提636的我和爸爸。然后这期节目就和我过去两年的经历有关，想以图像小说为契机，与图像小说出版品牌后浪漫的主编吕俊军老师以及漫画创作者我的好朋友璐冉一起来聊聊图像小说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:07",
      "text": "大家好，我是吕俊君。我从2014年开始做漫画编辑，这是我第一份也是唯一一份工作就干到现在。编辑参与编辑了一两百本漫画，也翻译过几本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:27",
      "text": "大家好，我是路人。我就是现在也算是一个漫画作者，然后曾经是一个媒体的写作者。现在一边做自由撰稿人，一边在业余时间画自己的漫画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:42",
      "text": "然后我跟吕老师其实认识就是在去年的图像小说节，但是去年因为疫情还是对航班有一些影响，所以法国的作者是跟我们连线的。然后今年还是挺特别的，他们能重新来到中国跟大家面对面交流。然后吕老师这边很重磅的作者也会来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "今年我们终于请来了马克安托万马修，这是我从入职以来我们最早签的一批作者之一。从来没有后浪漫这个名字的时候，就先有他作品了。他其实之前也参加过一次，就是在线上参与的。那次我就激动的语无伦次，胡说八道。这一次要面对面，我就是小迷弟一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:27",
      "text": "然后我跟陆苒其实以前是同事，就是我大学毕业的时候，当时在一个媒体叫VS中国实习。然后陆染到当时就是那个媒体艺术板块的主编。对，可以算是吧。然后那个时候就看到陆然刚刚好像刚刚开始画漫画，然后一转眼可能五六年过去了，现在也已经有很多自己很成熟的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:54",
      "text": "对，成熟好像也不敢说，我那个画的比较自由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "我记得之前陆然也帮我们大方采访过我们的作家，像jc ball一个美国的写小说的作者。然后陆然就也在采访中透露自己其实是想写小说的。我今天中午又在重看他画的那个中篇，就是鹏鹏变成了一只猫。然后这个鹏鹏也是一个想要写小说，然后变成一只猫的这样的一个角色，变成一个猫，然后又写小说。对，然后我做节目的准备的时候才发现吕老师之前也是学文学的，就是比较文学的，硕士还是博士。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:37",
      "text": "我比较文学没拿到文凭，我这说来话长了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:42",
      "text": "像因为我也是比较文学的，所以就是有一种感觉，好像我们都是从那个文学的世界搬家，搬到了漫画的世界。所以想问问你们，最初做这样一个转变是有一些什么样的契机吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "好，其实这个转变在我这儿其实它可能是反过来的。我上大学的时候那时候也读一点小说，但是我觉得那个时候我是完全看不懂小说的。就是我觉得我那时候是所谓的J人的，就是我看书总想要看，他在告诉我什么小说的话，我经常觉得很茫然不知道他想要表达什么东西，也可能就还在那种高中的总结中心思想的那个思维里面。对对对，所以那时候看了一些小说之后也没看懂，反而工作了之后再去读小说。然后随着阅历也丰富一些，才突然间明白小说和文学好在哪哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:44",
      "text": "然后相反的画画是其实一直在画，从小就在画。但是刚开始画的时候没有任何创作意识，就是涂鸦就是一种涂图像日记的感觉。而且画的内容也就是可爱的漂亮的小东西，都是一些这种class的那种。怎么说呢？就是一些别人嚼过很多遍的情绪，你还会再重新再去画。也是到了工作之后，开始在那种表达欲的推动下开始画了漫画。然后再加上那时候也开始读文学了，然后文学的东西有在促进我怎么样写故事和怎么样表达这个感情和思考。所以我觉得文学或者小说是跟我的漫画过程中是一直是紧密相伴的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:36",
      "text": "甚至有点像好像文学促进了你的漫画创作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:39",
      "text": "对，没错，在在对文学没有感悟的时候，我画的漫画也算不太上是漫画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:46",
      "text": "好神奇。是于老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:50",
      "text": "我在从事这个工作之前看的漫画都很少。就是我来面试去后浪面试，当时就想做文学的编辑，稀里糊涂到现在了。我是纯被老板忽悠的，可能当时他们正好是在想招法语的编辑。他给我看的都是从文学改编的作品，一本是局外人，一本是追寻逝去的时光。后来我知道追寻逝去的时光是绝对没拿下来的。因为这个是后来我费了好大劲，我们一块到法国去找作者请吃饭，拿着承包一的推荐信什么什么费了好大劲才拿下来的。当时就可能是骗我，就跟我说，你看我们你来这儿一样是做文学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:34",
      "text": "我就翻一翻那个书，局外人我是在马赛生活了六年，当时我就对那个局外人有新的理解，就感觉那个主角其实是那个阳光，就是马赛跟阿尔吉尔也特别像。然后那本书我一翻出来打眼，感觉就是阳光那个画的特别，就跟我理解的那一个特别像。然后当时我其实真的理解的是这边要做图像小说，真的是大部分都是说图像的文学作品。就这样稀里糊涂的就干到现在，然后是干一行爱一行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:12",
      "text": "我觉得就是现在已经很少听说在一个工作里工作十年，然后做同样一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:21",
      "text": "我要说一点，我补充一点，我老婆当时我女朋友她是学画画的，她从小就是学画画。我们也是在法国认识，她是在美院的，完全的互补，他的画我从来看不懂，也不会欣赏。他对文字也没什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:38",
      "text": "就是两套不同的语言系统对，然后在图像小说这里突然教会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:43",
      "text": "对，感觉就像这样，我反而是看了这个有了工作以后才更跟他有共同语言了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:51",
      "text": "所以后来变成了老婆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "对，就是感谢图像小说。我记得我好像也是很早就开始看那个后浪漫的书。我当时好像刚毕业，然后就看了那个绿的滋味。当时我也是因为文学系的人，就是看这样一个漫画，真的会觉得跟我以前脑海里认知的漫画是不一样的。那本书让我第一次认识到图像小说这种创作方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:21",
      "text": "我记得那个绿的滋味，我当时还是在网上读了法语版。我当时买了一些那种法禹的小说的电子版，然后他是给我拿一个CD刻录的那个盘寄过来的，然后看了之后非常喜欢。但是凭我的法语，当时应该有一些没有完全看懂，但是我对那个氛围特别喜欢，那种像电影一样的东西，我觉得就记得很清楚。然后当时里面还读了那个莫比斯的那个猫，也在我那个盗版碟里面猫眼猫猫眼。对对对，然后后来发现那个也后后来曼也出了这个书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:05",
      "text": "那一个不会有发育阅读的障碍了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:07",
      "text": "对，那个是无字的那那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:09",
      "text": "体感物资。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:11",
      "text": "是我们谈到这里感觉还是不得不去介绍一下图像小说它的定义，还有它背后诞生的一些历史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:20",
      "text": "我反正只能大概知道一些，因为据我所知，比如说在法国也并不说图像小说。就说你说BD对，BD就帮disy，就是连续化，连续的画的就是连环画。对我就想说连环画这词是不是从那个界间翻译。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:40",
      "text": "我觉得是不约而同。中法之间经常有太多的这种巧合了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:44",
      "text": "是对，所以反正就我的观察就是他们的凡是这种有画有纹的东西都叫这个名字。然后美国说图像小说的时候，好像有一个这种在行业里面的革命的一个就是要提升这种漫画的地位。就是要把这些比较严肃的作者画的漫画跟那些超级英雄什么之类商业漫画区别开来的。意思就想说这种漫画也可以探讨一些严肃的题材等等等等。所以他们是有意义的，好像创造了图像小说这个词。但是在法国大家好像没做这种区分，就像什么安古兰奖之类的。我看既有比较独立的那种漫画类型，也有一些像青少年漫画那样，完全就是大众漫画。他们不做区分的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "安古兰那边他们更多的是有的是按年龄分，比方说青少年的或者是高中生选择，初中生的选择。有一些是个别的，根据题材，比方说那个SNCF那个奖就是专门车站，在车站人一般是拿一个侦探小说，到站了读完了扔了。所以从这儿来的他们就格外重视那个侦探的悬疑。警方的那一路的，剩下那些真是不按这个分了。你看他立业的作品也是什么样的都有，他们确实不太讲这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:08",
      "text": "对，他们反而就是漫画就是能跟文学平齐的一个大的类型题材的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "应该是法国和比利时都叫BD对，是不是？就是在法国比利时这些国家，那个漫画太重要了，好像没有必要说要把它拔高到跟文学相同的地位，它好像本来就有这么高的地位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "对，或者是一开始有一种这种龙头老大性质的这种作品。丁丁历险记20年代末就有了，那个时候已经发展成了那么长篇的连续的作品了。其实关于这个，我之前给那个那个mk离线，他们让我写一篇介绍图像小说了。我后来才想起来，我就觉得当时就是交浅言深了。人家其实就是想让我介绍一下图像小说的历史怎么样。我当时我就一直对这个名字其实不是特别喜欢，所以是基本上讲的就是这个名字没必要。但讲那一路的，我后来也有一些补充的想法，但总的来说也都是这个第一是我们现在最近刚出了女神的契约艾斯纳威尔。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:21",
      "text": "艾斯纳他自己是第一次在小说的封底上就列上了这是一本graphic novel，一定要跟其他的那些区分开。他据说在他之前就有评论家用过这个词，但是没有人知道很小众，其实是相当于反一种反动或者一种对反动的反动。因为当时的漫画在他们那边，他认为快成了漫威那种的快餐式的超级英雄的天下。还有当时不光是美国，在十多20年前的法国和比利时也是这样。那时候兴起来成人漫画的这个风潮。但那个成人漫画是真的，那种成人漫画里边太多的色情、暴力、凶杀这些东西。艾斯纳就是想跟他们可能区分开，他可能就是想自外于他们，告诉他我这个不一样，我们这是图像的小说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:15",
      "text": "其实这样说了，那漫画不高兴，小说也不高兴，我是反正不是。那你再想这是在美国，他们历史短，所以他们知道的小说就是一个褒义词。那咱们小说这个词这个名字本身就带着贬义。对，本来小说都是一个受歧视的一个东西。稗官野史那个谁写过一个叫小说败类写银梗张张大春，张大春写的一个小说败类。咱们以前小说都是一个受歧视的，但是过了这么多年以后，它这个所指它就变了。当我们知道了我们现在理解的小说是这个好的东西了以后，那小说这个词我们理解的也就成了褒义了。所以图像小说这个词有点儿就感觉自鸣清高了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:12",
      "text": "我印象中就是我有听那个慢编，是专门有做一期关于图像小说的节目。如果听众朋友有对这个词很有兴趣的话，也可以去听一下那一期。然后里面就有提到它其实也是一种销售策略。可能当时的在美国漫画是像叫什么漫画杂志那样去销售，但是没有进入到那种普通的大众的书店里。对，然后把它当贴上这个图像小说的标签的时候，终于能够在大众书店里面去售卖。所以也是拓宽了他的销售渠道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:45",
      "text": "我也有有个问题，就是当美国那边出现了图像小说这个概念的时候，他有反过来影响法国的漫画往这种像严肃题材的方向转变吗？还是说那时候法国漫画已经自己在这样转变？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:00",
      "text": "我以前看过一部分这方面的资料，我的印象是有影响。法国这边也会用这个词，但是就是没有那么的需要了。你想艾斯纳这个书是七八年出的，早十多年60年代末，那时候那个七海游侠系列都已经出了。还有之前的莫比斯德吕耶他们那些人已经出来了。影响后边的几代的漫画家、电影人、星球大战什么的，这些影响那些的大作都已经出来了，后边只是不明了。证明的给他用来证明的一个佐证。还有像我知道的有些出版社，他们把这个图像小说只用来做我最初理解的那种漫画，就是把我改编把小说改编成了漫画。他们就用这个图像小说来指代那一一个极少的品类。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:56",
      "text": "那就太窄了。对，还是我们稍微定义一下，图像小说好像刚刚一直在讲，然后没有解释这个词的意思。图像小说应该就是指可以理解为给大人看的漫画，可能他的创作上会有点区别于传统的，比如说美漫和日漫的形式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:17",
      "text": "是对我刚想到法国文化他们那个工号发的最近的采访马修的那一天，他提供了一个图像小说的概念。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:28",
      "text": "我看到他说他他反对用图像小说，他反对用图像小说这个说法。因为他觉得图像文学可能是一个更好的表达。因为文学里面包括小说散文诗歌，其实这些形式都可以跟图像有一个结合。所以他就觉得图像小说好像有点太局限在小说这样的一个类别里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:48",
      "text": "对，没错，我记得我以前看好多这种我们这边会叫独立漫画的东西，他就完全不能叫做图像小说。我就可能像是什么图像散文或者图像论文之类的东西。我觉得确实如果只是说小说的话，好像就框定了这个漫画必须得是讲一个故事。可是很多漫画它有的时候可以是从图像本身去推导出来的一部东西。也是后浪漫出过的这里那本是美国作家的对，那个我觉得就很神。然后他就不太能够用任何一个文学的形式去给他做后缀。我觉得他就是漫画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:33",
      "text": "对，纯漫画的改编成其他任何的都不对。听说要改编成电影，汤姆汉克斯主演，我心想这有什么可改编的，他演房子吗？他又实在是想象不到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:47",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:48",
      "text": "然后还有一个当时也是几年前挺有名的法国女作家的，就是画那个玄庭的案，那个对我来说就可以。如果要套用刚才格式的话，就像是漫画舞台剧。所以我只是说图像小说确实是有点局限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:04",
      "text": "还有像我做的第一版那个阿兰的战争这一个作者，他叫吉贝尔。他是一个前几年得兰古兰大奖的，他的绝大部分的作品根本就是非虚构。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:16",
      "text": "的漫画纪录片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "对，那那你叫小说的话，不这不矛盾吗？还能把这个大师给排除在外吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:24",
      "text": "对，是不是还有摄影师什么那个我没看，也应该是计时的。我觉得因为就是我看到有一些人类学家，他们做田野调查的时候，会用那个简笔画的形式去画那个现场的情况。这个其实非常容易转换成这种纪实漫画，然后大家对非虚构题材也都很感兴趣。所以我觉得这种图像非虚构应该也是很很有潜力的对所以这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:56",
      "text": "其实就是图像小说这个概念，可能在在业内大家可能没有那么的常用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "不过但是真就我个人来说，当我听到图像小说这个词组的时候，我就产生了一种兴奋感。就是我有一种我终于我能够向明别人说明白我想要的东西是什么了，就有一种可以跟我爸妈解释我到底在弄什么的感觉。当然也是因为像刚才李老师说的我。先共识是对小说是一个褒义的这个前提下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:29",
      "text": "你听起来说起来高级。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:31",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:32",
      "text": "我之前讲过这个例子，一个电影可能是叫美国狙击手，还是就叫狙击手的。里边一个大兵躺那儿看书，旁边有个人说有个什么任务你去，他说我在这忙着呢，他说什么时候忙看漫画？读comics，他说it's graphic，noble man, there's fucking difference. 这区别可大了去了。我读的这是图像小说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:58",
      "text": "是这么个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:59",
      "text": "所以其实那个图像小说节，它法语的名字其实不是图像小说节，是叫泡泡节。然后这个泡泡就是那个漫画里的那个对话框。所以我觉得也很有意思，就是这个结在它的中文命名上也是有一个这样小小的策略。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "而且确实因为早期，包括一直到现在，这个图像小说节有一个很大的使命，也是它的作用，就是给大众去普及这个概念。扫盲，咱们这边是各种歧视全有啊。你有的家长不让孩子读，认为学坏了。有的是认为他你一提漫画，他只知道日漫，有的认为就是漫威DC的那个，而且只是漫威dc的超级英雄那一块的。所以这一个太省事儿了。因为这一个我们就主要推推这一个名字，就把好多背后我们想要说的都说在这有这么一个象征性的活动很好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:53",
      "text": "我刚刚还想路冉最近不是每天会画一张画吗？对我刚刚就在想这个是不是叫涂像日记？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "其实其实我觉得画真的就是漫画本漫画，再给他起个名字就很奇怪了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:12",
      "text": "中文的这个漫画我可能以前有这个词儿，但是真正普及开来就是郑振铎给丰子恺要开的专栏起的名字。漫画我猜是不是就跟随笔对账，你那个写字的随笔漫画，丰子恺那种今天一篇明天一篇的，你也不给你命题作文，你随便去。所以你这个一天的你就是纯漫画本漫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:36",
      "text": "对对对，从来没想过漫画随笔的这个对账。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:41",
      "text": "我想到一个是在法国，我前段时间刚见到了德尔库的一个老编辑。他跟我讲一个事儿，86年可能是密特朗总统去慰问一个受伤的F1赛车手，然后带了一套的七海游侠去给他。当时也是电视什么这些大众媒体刚普及，把这套书给推的巨火。他说那个就基本上就等于敲定了。从此以后这个漫画在大众心中就是成年人的，甚至是尤其在法国是中老年人的读物。其实因为中老年人才有钱有闲才买得起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:20",
      "text": "法国的官员好像很喜欢送别人书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:23",
      "text": "对，我们是前些年有马克龙第一次访华的时候，对他的放星随行团几百个人带了一个艺术家，就是正好是我们刚出的一本书的作者叫智者星球。我就是说的，所以当时就拿这个漫画去当成国礼去送过去了。我当时还跟这个作者说，我说太震惊了。他说一个是法国确实就把这个看得很重，再有他说是时代的变化。他当时说你能想象戴高乐假如见毛泽东，他掏出一套丁丁历险记来，那就成了外交事故了，成国际笑话了。还是这个时代变了。他们那边很重视，但咱们这边也相应的变得很开明，更包容了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:09",
      "text": "对我想起了一个无聊的细节，就是说是在更新第三版什么法币的时候，他们的钞票上会印什么小王子，我就突然间想到好像有某种相似性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:23",
      "text": "而且你们都是接触法国文化，你们有没有发现法国人其实更有童心，非常有，对，所以小王子这个太对他们的路子了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:33",
      "text": "为什么法国人会有童心？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:35",
      "text": "我也不知道。他们说他们对孩子照顾的特别好，他们会辟出巨大一块地方来让小孩儿在那儿玩儿，然后同时也解放了大人，就像是蹲下来跟小孩儿齐平了一样。从小孩的视角去出发的，你一个大人看到了觉得特可爱，又想要是我有被人这样呵护过的多幸福是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:56",
      "text": "可能就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:58",
      "text": "被弄大的那他长大了以后，还带着一个幸福的童年的气质。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:04",
      "text": "在那玩哦也说不定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:06",
      "text": "这里面就有漫画的帮助是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:09",
      "text": "我觉得也是对，帮助他们留在了咱们就定了，就是对漫画塑造了他们的国民性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:17",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:17",
      "text": "很有可能把人变得更快乐多好啊。都来读漫画吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:22",
      "text": "因为我觉得漫画的那个漫画语言是好像天然就有幽默的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:28",
      "text": "一这个我稍微想过一点，就是你漫画你是要把它一个人给画出来的吗？画出来的话相当于要把一个完全真实的人给符号画一点。你符号化一点的时候，你就要有那个概括性，这个时候就总有一点点幽默的意思在里面。我觉得就是你要提取里面最具有典型性的东西。什么是你观察到的典型性呢？这个一拿出来，我觉得它就是一个幽默的逻辑了。更早的那那些漫画，它都是在这个刻板印象上进行放大化夸张化处理。所以我对我我会觉得因为漫画要把真实的东西符号化，所以它天然的含有幽默的基因在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:16",
      "text": "不知道有道理，还有幽默里边总会需要一些省略，需要一些跳跃。这个漫画这种文字它可能是用格这种方式，它自然的就是跳跃的。以至于有一些可能本来不是想来搞笑的，但是就很顺手的就可以出来很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:36",
      "text": "就好像录播课跟写文章也不一样，就是播客他会插出几句话，就是可能跟你的主线没有关系。然后漫画好像也是经常因为它有文字的表达，也有图像的表达，这两个表达有的时候可以是不重合的对，然后在这个之间它就有的时候会形成一种张力。比如说文字，它在正经的描述一件事，这是一个对一个人的正面态度。但是图像那个部分又是一个跟那个文字表达不一样的，然后就感觉有点搞笑。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "刚才我又想到一个，这个路人老师的画里边有好多也是搞笑的。有时候就像这个相反的人，就是几个格在并列。假如刚才说的我每天都画一张，每天都画一张，用这种重复或者一下出来一个变化，或者文图的不搭配各种可以造幽默的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:29",
      "text": "所以我印象特别深，就是录人话的，经常在他那个日记里面出现的，就是穿上今天没有买的衣服，我对那个特别，因为他他会在可能隔个五天或者十天又穿上了今天没买的衣服，我特别喜欢那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:48",
      "text": "对这个我就很高兴有人能get到这个非常冷的一个笑点。就是我有的时候老想买衣服，但是理智告诉我不能买那么多衣服。然后我就画一个我今天看着想买但没买的衣服，但是我觉得那个人在那很高兴的。作为一个漫画人物，穿着我今天实际上没有买的衣服，我觉得里面有一种好笑的地方在里面。还有一次那一周全部都是画我爸我妈的来看我的生活。然后那周我穿着我今天没买的衣服，我妈在旁边问我多少钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:28",
      "text": "我就觉得这个很有意思。如果我是一个用文字去记录写一个日记，那我可能就是今天我没有买这件衣服，但是画漫画就是可以穿上这件衣服。对，刚刚于老师说从2014年去后浪，你去的时候还没有这个品牌。对，那能不能讲一下当时建立这个品牌的契机，你们是最开始就很明确的决定要做欧陆的这种图像小说。是早期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:00",
      "text": "肯定也是知道有日漫有美漫，但是因为在我之前他们有老板已经定了，他是狂热的漫画迷，然后他也是去国外参加各种书展，发现会有那么一大片的那么大的比例，或者去一些书店看到了以后有漫画专区那么多，然后咱们这边那么少。我们当时就看到了有这么大的一个大矿在那儿，所以就报这个3到5年先赔钱，就是要培养市场，培养读者。所以早期可以看得到，尤其前两年，基本上是每个品类的来一个先来一个先来要就跟地图上插小旗子一样，哪一块先都要插上。包括这个像蓝色小药丸，这个我们内部叫临终关怀系列，或者后来发现不是都是临终的。有一些是得阿尔茨海默症的，有讲唐氏儿的，还有最早我们像后来我们出的那个消失的塞芙琳娜，还有那个海边的露露这些我们现在想那就是女性主义，是当时我们只是作为这种关怀这个弱势的人的，就放在算是一个板块了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:16",
      "text": "还有还出了气候的漫长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:20",
      "text": "的夏天，非虚构的、哲学的、科普的，还有美食，吃吃喝喝是我们的一个大品类。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:30",
      "text": "所以现在的产品线有明确的分类吗？还是其实就是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:35",
      "text": "都一直也没有？我们都是后来戏谑的给他起名字，觉得这个多了，或者在书后边目录要给他。你要喜欢这个书，推荐一些相关的书，那给起个名字，别老叫相关图书。就再娶一个，都是后来想的，书够多了，自然的就归一堆了。我们每年的书目上面翻的乱七八糟就变了。今年管这个叫临终关怀，明年可能他这个又成了生活方式了。最后一年这个叫文艺慢，因为它确实也算是文艺漫，也算它可以有不同的划分方法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:10",
      "text": "因为我我以为比如说我来做一个出版品牌，我会有一个我关注的方向，然后我就接着在这个选题方向里面找选题。所以后浪漫的选题其实可能不是这样。就比如说您通过一些漫画图像小说节，还是一些获奖作品，还是一些出版社，就是选题你们是怎么样去发现的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:33",
      "text": "以前真的是就一个个图像小说节去跑，甚至大的那些出版社直接去拜访，线下去见。当然早期也有好干的地方，因为没有竞争者，我们只是在一堆好的里边。那时候闭着眼挑也是好的，但是只是要挑一个最好的，挑这个顺序，还有怎么均匀。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:56",
      "text": "比方说我们要出一些老漫画，我们我们当然知道肯定卖不动了，几十年前的老漫画。但是你只有把这个出来了以后，你才能看得到它是怎么从这个漫画发展到现在的漫画的。就是有一点这个漫画史的意识在哪儿？要需要签哪些东西。还有我刚才说的得出一本挣点钱的了。对，就各方面匀乎着来。不能这个部门成立了，老让瀚清堂什么，让他们得养着我们，我们得自己养活自己。我哥后来好像多综合的考。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:27",
      "text": "就是一直畅销那个秘密花园。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:31",
      "text": "是后来的后来，这个是帮了我们大忙。确实是，像我14年进来的时候，好像公司就六七十个人，秘密花园之后就迅速的就壮大了。像以前我们买书肯定得挑着选着的，到后来就一下子资金充足了，一下子活过来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:47",
      "text": "他说是一个填色涂色书。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "当时想做成一个品类的，我们签了好多想做这一种书。结果后来跟风的什么一下子烂大街了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:57",
      "text": "还是只有秘密花园卖的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:00",
      "text": "但是这个品类就被做成了，后边好多钱的时候我们也不好出了。所以这个板块必须得长久的经营，多方面的考虑。有时候互相矛盾的好多的想法，最后折中出来的结果也不不是完全按照我们的意愿，包括后来出那个一个很出乎我意料的是技法类的书，技法类对，就教程画漫画的技法类的教怎么画的，怎么写分镜的这种书。没想到这些书就基本上没有一本是裴的。想不到？就是可能在中国画漫画的人可能比看漫画的都多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:41",
      "text": "我是应该也会有一些家长买给孩子作为一个潜在的兴趣方向来培养。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:49",
      "text": "会这样可能他不让他孩子看漫画书，但是可以让他孩子去画漫画。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:56",
      "text": "对，好神奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:59",
      "text": "后来妈还会关注出国内的那个作者的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:04",
      "text": "从最早我们就在做，但是不得不承认，第一国内的做周期长，困难多。第二我们这些编辑的经验也不足。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:17",
      "text": "我感觉国内出的好像都是，我不知道能说比较德高望重的老一辈的创作者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:24",
      "text": "有一点我们在第一个想到的就是要做李坤武。我们当时还以为他生活我在法国，真的是去跑到法国才见到他，才知道原来就在中国早就可以找他了。一个出口转内销的，后来的这些就是年轻的偏多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:41",
      "text": "其实对后来还出了一条慢，我记得有一些条慢也有常识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:48",
      "text": "其实我们签下来的比这个多得多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:50",
      "text": "说到这儿的话，我很多年前给后浪投过稿子，对，无情的被忽没有被忽略。有人回复我，然反正我当时投了是那个鹏鹏是一只变成一只猫，这本就是六十几页。然后我当时觉得他相对来说比较完整就投了。但是那个是投的我的我投的是第一个版本，就是我觉得里面还有些逻辑没理顺。后来我自己印书的时候，我调整了它的一些顺序，我会觉得更好了一些。然后另外那两本相反的人，其实有希望被做出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:29",
      "text": "这个太像那些在木鸟书店会卖的那些外国书了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:34",
      "text": "对，然后就漫画的话我个人还觉得不一定好出。因为它风格比较杂，而且它里面的漫画都是非常短的，漫画都是比短片还短，可能就一两页这样。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:50",
      "text": "旧漫画我特别喜欢，真的吗？简直像是就像当年的那个叫什么郑渊洁一个人出童话大王，或者李敖一个人出杂志。但是里面每一本都就不让他出书，他就出杂志。然后每里面每一个什么都是他自己写的，这个就像一个人办了一份杂志。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:08",
      "text": "对我就是这个意思是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:10",
      "text": "是最开始其实是因为探索了不同的画风，然后想要出成一本书。对，就想到这个概念了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "对我画不同画风也算不上是探索。我就是因为我自己没学过画画，然后我又很想画画，所以我就是在一边学习一边画的过程。有的时候受到这个影响，有时候受到那个影响，画出来反正就不太一样。还有跟我脑子里面构思的故事也完全不一样，然后断断续续画的。在出书的时候我一直很头疼，我看着他们风格不一样，我特别难受。后来我终于想到，我就假装他是不同同的人对投的一个漫画杂志。然后我还把我的名字做了各种变体，假装是不同的作者。这样我觉得好像解决了他风格不一致的这个问问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:01",
      "text": "聪明有游戏性在里边。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:03",
      "text": "反正当时我自己想到这个点子之后也挺高兴的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:06",
      "text": "漫画甚至可以推到国外去，他可能在国外的接受度，别可能了，绝对会比在中国的高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:13",
      "text": "好，我们先在线征集一下出版社，然后可以联系我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:19",
      "text": "天天谢谢。我要等猫弟的消息了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "我也是一直在看，然后一直在想怎么做。然后那个鹏鹏变成一只猫，我觉得也是很有意思。就是他的那个故事的来源就是有一种好像每个人可能在生活中都会遇到有一种这个生活没法过了，我不想再当人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "难道不是只有INFP人才会遇到这种问题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:48",
      "text": "我就是觉得INFP人可能是每一个人内心都是那个样子。INFP人是一个比较原始的人，他没有太在那个社会化的环境里被规训，被教育成某一种人。所以我就觉得好像NFP就是什么内心小孩的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:10",
      "text": "对，我画朋变成一只猫的时候，真是一个自我治愈的过程。我那个时候是刚从公司离职出来，然后我觉得我的人生更各方面都理不顺。自己想有一些理想，但是也不知道怎么去实现，然后每天活着就是觉得好难。它的内容讲的就是一个女孩想当一个作家，但它实际上是广告公司的一个文案。然后她想说利用下班的时间来完成自己这个写作的梦想。但是自己心态又很脆弱，又坚持不下去，脑子里面又会想别人的评价等等等等，阻碍他这样做。后来他终于想说，如果我变成了一只猫，我根本就不需要把我脑子里想写的东西写出来才证明我是作家。我就每天望着窗外，在我的脑子里面写就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:09",
      "text": "然后前面就是有讲就小时候的困惑。他说五岁的时候开始学习自己是什么，别人是什么，以及我为什么跟别人不一样。然后十岁的时候开始学习身体的形状，15岁的时候就开始学习敬畏他人的目光。然后好像接下来就一直在他人的目光。但是很快我开始学习引导这种目光，然后发现他再也离开我了。对，这种感觉我觉得应该是很多人都有的，最后还根本有有一些改变的，是直到现在我都在学习重新忽略这种目光。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:47",
      "text": "而且好像在今天作为一个写小说的人，就是一个有一点有点怪异，有点不主流的人。除非你已经是一个著名的作家了。但当你是一个刚开始写作的人，你在在你的朋友里面可能还是一个比较特殊的角色。所以在这个漫画里面也有设计一个场景，就是一起一个社交场合。这个鹏鹏给别人解释他的小说的理想，然后完全就是被人误解，回去就特别伤心的这样的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:17",
      "text": "对对，他最大的一个问题是他觉得现在的语言全都不好用，他觉得所有的词汇都是被刻板印象化了的。他没有办法用这些别人用过的词汇再创造出他脑中全新的东西。这个一方面是他给自己找的借口，另一方面我觉得也确实如果要做一个写作者的话，这就是一个非常大的需要突破的地方。就是你怎么样才能不写出来一句带有陈词滥调性质的纯真的发自己内心表达的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:57",
      "text": "然后就是鹏鹏后来变成一只猫以后，她男朋友说了一句话，我觉得特别有意思。他说还有什么比当一只猫更适合你的呢？也许不是每个人都适合生活。这场游戏我就觉得特别被触动，就是有一种这个漫画包容了很多人，以不同的方式去存在的这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "对，真的就是所谓的没有社会化的人，然后在进入社会过程中会遇到的各种问题。我第一遍画这个漫画，也就是给那个后浪漫投稿的时候，我的基调还是有一点自我可怜的。过了一段时间之后，我发现这是一个有毒的心态。你不能持续的去想说是我不适合生活在社会上，或者我不适合生活这场游戏。就没有人生下来就适合生活这场游戏吧。我觉得你如果躲在这个借口下面，就永远活不下去了，就是必须得得适应。再加上我最近刚读了赖明珠翻的那个挪威的森林，我觉得就是那种许多人放弃了生活下去，但是你就是要从17岁变成20岁，然后坚持的活下去的那种感觉。对，所以我第二遍的时候把它改的稍微，怎么说，就是让不要沉浸在这个情绪里面。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:36",
      "text": "就是我觉得好像路冉很多漫画都是相似的这种主题，但就是用了很多很多不同的形式去表现。不管是在你的那个那个漫画里，就是日记一周这个系列里，还是相反的人，还是这个蓬蓬变成一只猫，都有这种一个人跟这个社会的关系。然后可能作为一个感觉有点小众和少数的人，怎么样去和这个主流的规则相处。对，然后我很印象很深，上一次跟路然见面的时候，我们就是在聊INFP的问题。然后他就说以前以为自己是一个很特别的人，直到发现世界上有这么多INFP都是相似的人我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:20",
      "text": "自己本人也反对过把我自己称呼成INFP。但是后来我发现大家反馈的各种迹象实在是跟我太像了。后来我就也简单的就是说，这就是因为我是INFP而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:37",
      "text": "我给你举一个抬杠的例子，我小时候一直以为我是比方说是金牛座，然后觉得果然像确实像。后来发现我看错了，不对，我应该是巨蟹座，一看还是巨蟹座像我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:51",
      "text": "所以就是心理暗示，如果我们积极的运用这个心理暗示也是蛮有意思的。我是觉得在陆然的漫画里面，通过漫画的形式好像进行了一种自嘲，然后这个事情就不可怕了，有这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:07",
      "text": "对对对，其实自从我画这些漫画，然后再去讲我的漫画时候，我老觉得我有那个叫什么心灵鸡汤大师的那个样子，就是我老要说心灵治愈的事情，但确实就是这样。我有时候好像就在想，我今天这状态到底像个什么像像个什么东西呢？到底是怎么一回事呢？然后突然间就想出来了一个比喻或者一个状态，然后有的时候想到那一瞬间，我自己也觉得好好笑。就把自己逗乐了，然后赶紧画下来。觉得然后那种画出来，我觉得这个应该是过几年还能留下来的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:54",
      "text": "画漫画还是真的有这个心理治疗的功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:57",
      "text": "有的对我来说特别有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:00",
      "text": "也可能只是像你刚才说的那个语言不对，你用这个鸡汤什么的来，只是这个词儿没找对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:08",
      "text": "需要一个像图像小说这样词来形容心灵鸡汤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:12",
      "text": "图像鸡汤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:18",
      "text": "那个画很难得的，里边总是不会真让人颓下去，都带着点幽默的搞笑的，所以他自足了。这个说到然后你再出来去推说的时候，就有点像是我们编辑写腰封什么的了，是你确你这时候就得忍住了，我这个事儿有必要的，但是我知道这个是不好的。你所以你说的时候会有点像羞耻感什么的。其实重要的不是这个叫腰封，买回去人家就会扔了，人家你说那个人家也不会听过了就忘了，真正留下来的是这个东西，人家只会看你漫画里边是怎么表达的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:59",
      "text": "我天哪，这是解决了我一个特别大的心头的负担。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "我就是用这个来安慰自己，这文案腰封什么有时候该写你就得写，但是我就安慰自己，人家不会真看的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:10",
      "text": "然后我每次都是在这件事情上花特别长的时间，就去年我和爸爸的那个封面上的文案，就是我觉得那个是跟读者沟通的一个路径。我其实觉得陆然很擅长跟读者沟通，虽然好像自己认为自己是爱人，但不管是做演讲还是在发布新书那些什么ABC这样的活动上，每次你讲到自己的这个故事，我就觉得特别有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:40",
      "text": "谢谢。我以前也干过那种随便讲一讲，或者随便做一做，过了几年觉得全部都是黑历史，特别想死。我想说现在已经长大一点儿，那就从不要给未来的自己制造麻烦开始，尽量的把这些比较重要的东西好好的先做好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:06",
      "text": "而且你上次跟我说就是做了几十年的社恐，然后现在不想再做了，就是累了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:13",
      "text": "对，是累了。社恐确实挺累的，因为你就是想的太多了。有一种我觉得终有一天你的脑子里面那个神经就会松懈下来，懒得再想这些事儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:26",
      "text": "刚刚聊了这么多，就是跟图像小说相关的内容。然后可能有些读者之前读过，或者有些读者听到这期节目以后想去读。然后我自己在阅读图像小说的过程就有发现，因为我以前是一个文字的阅读者。其实我读图像小说的时候，最开始会以为那不都是图吗？那肯定更容易。但是读着读着就发现这图像小说不能只读字，就是读图好像是一种另外一种能力。所以就感觉经历了一个学习怎么样去读图像小说的这个过程。然后想问一下你们有没有这样类似的经历，然后在这个过程中怎么样慢慢的找到一点方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:10",
      "text": "不然可能没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:11",
      "text": "对我觉得我这个好像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:13",
      "text": "特别天就有这个独特。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:15",
      "text": "对，就是我我小的时候有一些困惑的是在看日本漫画的时候。因为图像小说，比如说我们欧美说的欧美那种图像小说跟日本漫画比起来，它的风格我觉得特别简单，你就是从左到右看就行了。然后图像就把它像看电影一样是背景。我就是这么看的，我从来没觉得图文有什么特别的关系。对，对我来说比较麻烦的是小时候看日本的漫画的时候，我觉得他那个风格就很复杂，经常一个方框给你P成五瓣儿，然后那个文字也有特别多层次，有那种拟声词，有什么环境音，还有一些对你的情况的小注释，还有内心碎碎念的一些东西。然后还有他那个印的时候，经常是没有格子印到了出血线那种，总有那种情况。我小时候看的也不知道，正版盗版的，我经常都不知道这是印坏了，还是本来就应该。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:19",
      "text": "本来就是这样。比如说这句话说的特别响，或者这个声音特别响，他就冲出那个那个鸽子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "对，那个是能理解，是故意那样画的。而他我是说他这个印的时候，这一页，他的是直接印到切切。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:36",
      "text": "出血那个地方。对，比如说一个人伸拳头，这个拳头伸出了框，伸到纸的边儿上去了，表示这个人高昂那个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:45",
      "text": "对，或者这一页的黑色就是一直拉到底的档。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "好像是漫更多这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:51",
      "text": "因为其实不是，可能比方说路人这个可能是你看到的日漫是比方说90年代的作品，2000年的作品。你同时你读到的那个欧洲漫画，你可能读到是60年代、70年代，这个不一定，因为他们传到中国来的这个时间不一定的。但是日本漫画在叙事类的漫画里边，是把这些形式玩的最充足的。确实是在同时期的，只要是叙事类的那些欧美漫画都没法比的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:20",
      "text": "因为那个漫编是应该前段时间出了一本书叫漫画屠夫，好像是叫漫画屠夫。然后就是讲那个日本漫画里面，比如说你这头上有个小气泡是什么意思这种，我看的时候也是觉得，天哪，这好像是另外一门语言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:38",
      "text": "我觉得对，这个就是看日漫的一个门槛。但是我觉得你不用你想的太严肃了，就是你不用去想说这个符号我不知道没见过他，所以我不知道它什么意思，而是感受他。对你只要放在那情景里面，你肯定知道它是什么意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:58",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:00",
      "text": "我也是跟猫弟一样，一开始中文字就是没有读图的。这个训练真是。我们有一本书叫那个窗边的男人，画的很抽象，我们那个设计做封面，那个设计老师看了以后说这个书真好，我作为编辑我都看着看不出来好在哪儿。然后我那天随便因为工作没做完拿回家，我老婆看了以后说这个画的真好。我就知道这个差距是有一条红线在那儿的。有的人就是这块不行，我就是欠缺这块。咱们中国的整个中国的美术教育就没有那么重视。他们法国的那些小孩多幸福，整天在美术馆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:43",
      "text": "就是我觉得我的这种体验就很像去美术馆的时候看作品不看作品，只看旁边的展签。我读比较文学，我们就有关于读图的那个理论。它里面就是讲你去一个美术馆不能看展厅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:59",
      "text": "我现在明白你什么意思了，就是说其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:01",
      "text": "文字好像给了我一种确定性。因为图我不知道怎么样去理解，但文字我就很清楚。而且像刚刚我好像会忍不住想要念几句，里面的那个很吸引我的台词，就说明我们可能做书的人和很多读书的人都是在这种文字训练文阅读的这种习惯里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:23",
      "text": "反正就是要多看，一个是多看漫画，再一个是一本漫画，你多看两遍就知道了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:27",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:28",
      "text": "我也是这个经验，第一遍是看文字，第二遍再看图以后发现更丰富了。第三篇文图要结合起来，发现原来文加图它不是一加一等于2，是一加一等于4567就会有我刚才说罗旋它两个就会有生发出指数级别的那个变化了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:46",
      "text": "我也是这样的，尤其是情节比较紧凑的，我其实也是只看文字。但是因为你只看文字的时候，你同时看见了那些话，那个信息其实就够了。就是对于第一遍那个找剧情来说差不多就够了。然后看完了之后再回过头来慢慢的看几页他当时的具体的情景什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:09",
      "text": "我有一次看一个分析的文章，他讲这个书的比方透视点在哪里？然后你根据他的作者引导的视线，这边来了个水平的还是垂直的。我对着他的文字再看那图我都看不懂。他那个不是摘自某个漫画做例子吗？我看整个漫画的时候，看到这儿的时候，我自然的会有那个感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:28",
      "text": "有时候我们要相信自己最简单的方法，就是你看的时候你能感受到它的好就行了。而且时间长了以后，就读不同的漫画就会切换。你读日漫的时候，他肯定是跟日漫就像是连续剧一样的。有的地方一秒钟一个人追，一个人花了十页还没追完。对，这个如果在阀门里边这格到那格之间过去了，那你就自动的会切换了。看看一两页马上就跟上作者的节奏了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:57",
      "text": "是，而且前几天因为我又在重看刘允的下一个春天，就是陆染之前也推荐过这个，他就是很明确的也在用色彩在表达。我觉得这个也是漫画很神奇的地方，就是可能不需要用某一个句子去表达一种感情，你那个颜色一变，你整个阅读的感受就完全变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:20",
      "text": "对，这个时候如果换上小说的话，他可能其实要写好多好多的文字去描述场景环境是怎么样的。但是在漫画里面他就应该用他漫画自己的语言，最擅长的语言，就直接呈现那样的场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:38",
      "text": "漫画里边所有的元素都可以，因为它成本低。你像刚才说的文语的颜色的这个太多用了文字。你这个地方不放文字，就是沉默，它本身也是一种用文字。对话框怎么玩？太自由了，这里边可以玩的点太多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:56",
      "text": "马修的所有的书，这次的新书里边，这个喝找着玩的螺旋的，然后我折成了一摊的那个书，你这么可以读，然后把这个书摊翻开了，翻开又又可以读的通，怎么翻看出来。像虾窝的一个窝成一个一堆垃圾一样，他把这个但你怎么看怎么都能连得起成句子，把这个纸这种形式给用到极致了，反正又不花钱，花的就是脑细胞。但是你要知道，他自己坐着在玩的时候，他肯定乐着呢。有时候马修的时候，让人感觉他是不是为了这个梗才创造了这本书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:35",
      "text": "很有可能我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:40",
      "text": "有一个是好，我们就到今天最后一个环节来推荐一下各自比较喜欢的图像小说。我感觉吕老师很难推荐对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:54",
      "text": "你你你先推荐好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:57",
      "text": "我正好推荐的就是一本是遗产。然后这个其实是一个二战题材的作品。应该是外孙女陪奶奶，然后去华沙收回他的房产。然后这个过程中这个外甥女又在华沙有了一段恋情，然后发现这个奶奶也有一段往事。对，好像是切了一个侧影在讲述这个战争可能对犹太人的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:24",
      "text": "然后我看这本的时候是有点被震撼到，我觉得确实和看一部电影的感觉是很相似的。然后很喜欢这这部这本书的最后一句话，叫又要是我就去瑞典。人家说夏天的瑞典是世界上最美的地方。就好像这本书到了最后那瞬间就有一个小小的亮光突然亮起的感觉。然后海边的露露好像是我在图书馆里找到的，也是比较好像2015年的，还是一解很还是17年，反正版权期好像是刚过的一本书。然后这本我是觉得各方面我都很喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:05",
      "text": "我们也超级喜欢的一本书，销量非常惨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:09",
      "text": "我也我觉得很奇怪，我就很想说想要把它重做。那个主题是一个一个中年女性，然后她有一天突然之间想要离家出走，就抛下了自己的丈夫和女儿，然后她就上路了。然后这个叙事它又有一点那种悬疑的感觉，然后又有一点轻松，所以它在话题上是一个很女性主题的，就是一个女人怎么样离开她原本的轨道，去寻找一种新的生活的可能性。然后后浪的那个推荐语是一部什么都没有发生的公路电影，一场来自陌生人的温暖的接力赛，一曲于无声处听惊雷的写给小人物壮举的温柔赞歌。我温柔就是一个很很能体现这本书的一个关键词。应该会续签，应该还能买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:02",
      "text": "我之前好像我记得提加印没，好像没有通过就很难推得动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:10",
      "text": "不知道可能是出版的时间，如果是现在出可能又不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:15",
      "text": "对我觉得这个挺适合，比如说女儿和妈妈一起看的书什么之类的，我当时看完我就挺想给我妈看的。中年女性的这个群体本来就不是一个特别受关注的群体。然后再加上他也并不是像比如说刘允的那种，我们周围能看到的这种家庭妇女的那些事情。他讲的好像是完全另外一个文化环境里面的一个中年女性，而且他们的需求也不太一样。也许是因为这个语境不太对，语境不太一样，不太好卖。但实际上反而海边的露露这个中年女性的心境，它不只适用于中年女性。我也觉得对，我觉得凡是女性男的我就不知道了，但是反正我觉得女性在其中都会有挺强的共鸣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:17",
      "text": "而且最近前两年就是费兰特的第一本小说，好像也是类似的主题，就是妈妈生完女儿以后对这个孩子的那种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:27",
      "text": "没有觉得有一些可能是读完了以后觉得就是一言难尽，恨不得再去推荐给别人，让别人也看一看。但是你在没有读之前，好多人不觉得我有必要看这个书，可能是觉得太沉重了。怎么样呢？也不不能强求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:46",
      "text": "这本书的法语原名是裸女。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:49",
      "text": "露范母女，是不是一个我裸了也可以是就是把什么都脱掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:56",
      "text": "所以他有一点那种比喻的意思，对，就是好像抛弃。记得很多。因为它改编成电影以后，然后我看到那个电影的翻译是裸女露露，然后才发现那个人物。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:08",
      "text": "对我当时看完之后就觉得这简直是太适合电影了，就是一个天然的法国电影的剧本的感觉。然后查了一下，发现真的有改编电影。它其实也不沉重，它还是很轻松。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:21",
      "text": "很轻松，特别好看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:23",
      "text": "还有那种画风可能不是特别讨喜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:25",
      "text": "画风有可能是得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:27",
      "text": "需要有一点阅读门槛那个画风。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:32",
      "text": "还有一本很想推荐的是缅甸小日子，这也是我的一个作者推荐给我的。然后我看到这本书介绍上用的一个词叫旅行报道漫画，然后觉得也很神奇。就是这个作者他是一个他太太是一个无国界医生，然后就借由跟这个太太的工作相关，然后他就去到了很多不同的地方。其中缅甸是其中一个地方，应该是在那边生活了一年，然后就在那里体验了很多从什么租房，到什么去什么参加内官营，然后还有包括一些跟什么政治这些相关的东西。然后也这个作者也是非常幽默，所以就是能把那种可能有一点无聊，甚至有一点悲惨的生活描述的特别精彩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:22",
      "text": "他还有一本叫人治手记，也是他我们砸在手里边有两本是一本叫平壤，一本叫深圳。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:30",
      "text": "对我也是就是因为很喜欢他，然后去翻了，去翻了以后发现还画过深圳。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:37",
      "text": "他画的深圳也不是咱们这个年代的深圳，所以里边有好多好东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:43",
      "text": "好像我看到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:44",
      "text": "你动那个动漫上有评论深圳因为原版。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:50",
      "text": "你说这几本缅甸小日子我还没有看，但是遗产和海边的露露我也都非常喜欢我。其实这两年好像看的漫画还挺少的，就是刚才说的那个，这里还有玄田的爱，这两个都是我早期看的，特别喜欢的。我最近看了也是，但是也是后浪比较早出的那个消失的塞布丽娜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:13",
      "text": "我也看了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:13",
      "text": "那本我我非常喜欢我觉得特别厉害。但是他有那个悬疑感氛围，以及他选择一个什么样的话题去切入某一个社会的议题。这个让我觉得他的那个洞察非常厉害。对我来说它像是一部有洞察的现实主义小说一样的。但是我觉得他有可能也是稍微有一些阅读门槛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:45",
      "text": "他说实话我没看懂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:48",
      "text": "他的那个风格方式有点僵硬，人物画的好像也是故意画的呆呆的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:53",
      "text": "美国的他们好多故意的这样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:56",
      "text": "对我其实一开始我也不太喜欢像是塞布丽娜那样的画，我比较喜欢法国人似的那种自由一些的这种画风。但是看了之后我还是非常佩服他的那个故事和剧本。然后还有一个我觉得是我的图像小说启蒙的，就是我在伊朗长大。我觉得看完那个之后，它的门槛就很低，它让你觉得你自己也可以画。它看起来好像画的非常简单，也只有黑白，也没有什么灰度，就是黑白。然后他图文关系也很简单，就让你很想要画，开始画自己的东西。我觉得我可能是受那个的影响了挺大的。然后还有早期在盗版碟上看的猫眼，那个其实也很喜欢。因为莫比斯还是很厉害，他那时候他的那种老风格的那种分镜和现在就不太一样，就是他会搞一些更美术的那种分镜，不是现是在玩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:56",
      "text": "对，但是要声明一下，这个猫眼只适合18岁以上的读者阅读。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:02",
      "text": "对，然后对那个就是会给我们提供叙事的图像小说完全不一样的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:11",
      "text": "突然想补充一本，不是图像小说，就是最近我在看麦兜的书，之前因为刚刚讲那个我在伊朗长大，因为我没有看图像小说，只看了那个动画片。然后麦兜也是之前看了好好多部动画片很喜欢，就是很质朴很感人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:31",
      "text": "我也喜欢麦兜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:33",
      "text": "特别好看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:35",
      "text": "小时候很喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:36",
      "text": "现在就是没有也没有新版了。后来所以我是在多抓鱼上买到的，是好像那个系列有四五本我就买到两本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:46",
      "text": "李老师我要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:47",
      "text": "推荐的话就太多了，而且也太客气了，都是推荐的后浪漫的书。我我推荐我说我个人喜欢的作者，我偏爱一些马修这种，包括路人老师的这种，有时候是智力上的一个趣味性的，偏爱这一路的。别的也好像刚才说的MOL吉贝尔夏布特那个他们我知道很好，但是我在感情上就是会偏好一些幽默一点的，好玩一点的。明白，我推荐两个极聪明的人一个是叫游安施法，他之前在三联出过那个拉比的猫，有动画片什么犹太执行了的灵猫。另外一个叫利亚德萨杜夫，他也是他只想出未来的阿拉伯人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:45",
      "text": "我这上面都写了他是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:47",
      "text": "那一个是有说句不客气话，是非常进阶版的我在伊朗长大。但是这个作者他是阿相当于阿拉伯后裔那一个刚才那个游安说法是犹太后裔，我觉得这两个是我心目中最最聪明的两个人。他也画幽默漫画，或者有时候也是画叙事性的漫画，有时候那个节奏搞得就像传统的单页漫画一样，但是哪都透着这个，这有的时候那个聪明劲儿可以弥补一切的那些缺点。画的差游玩使法那个画我到现在欣赏不了，跟得了帕金森症一样，哆哆嗦嗦的，每个线条哆哆嗦嗦，我是真看不惯，但是我还是忍不住喜欢的要命，就是聪明，好玩儿。而且一个这么聪明这么有幽默感的人我就知道他肯定是个好人，他肯定是他的价值观肯定是开明的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:39",
      "text": "开我们都不会换，是艺术打动。好有意思。刚才说的那个萨杜夫，我是在写法国漫画的那个风格什么之类的时候写的。我很喜欢他的那个简洁的画风，毛笔和一个单色，单色既充当一定的颜色又充当影子，我就一度觉得我要学习这种画风。这个萨杜夫他还是导演，他导过一个叫做女儿国的杰姬的，那个特别好笑，就是一个男女反转的世界里面，然后这个男的蒙着面纱什么要嫁给一个女将军之类的，非常好看的一个电影。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:17",
      "text": "对，想读想看又变多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:22",
      "text": "对，这些都想办法要出的，这两个作者我个人太喜欢了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:29",
      "text": "好，应该怎么收尾呢？这期节目推荐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:33",
      "text": "完了是不是就可以收尾了？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:36",
      "text": "直接感谢两位嘉宾，谢谢大家收听这期节目，然后也希望大家能够更多的关注后浪漫，包括濡染的创作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:46",
      "text": "谢谢关注所有的对对所有的创作格局多的创作者。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者探讨了图像小说在全球不同文化中的定义与地位，特别对比了法国的“BD”和美国的“graphic novel”概念。他们深入交流了图像小说的创作流程，强调了艺术家如何巧妙融合图像与文字以传达复杂情感和情节。市场接受度部分，讨论了图像小说在中国的受欢迎程度、目标读者偏好及面临的挑战，并对未来发展充满乐观。此外，个人阅读体验也被广泛讨论，图像小说被视作情感共鸣、自我探索及学习工具。在推荐环节，分享了喜爱的作品，凸显图像小说作为艺术形式的价值，不仅娱乐，更促进理解和文化交流。此次对话揭示了图像小说领域的活力与无限可能，吸引了创作者和读者的持续探索。",
    "qa_pairs": [
      {
        "question": "在中法建交60周年之际，跳岛FM作为合作伙伴举办了什么活动？",
        "answer": "我们特别推出了法兰西特派系列节目，并参与了由法国文化中心举办的第八届图像小说节。",
        "time": "00:00:26"
      },
      {
        "question": "最近有哪些法国漫画家来到中国与读者交流？",
        "answer": "最近法国漫画家疫情后重新来到中国，和中国的漫画家、读者们面对面交流。",
        "time": "00:00:50"
      },
      {
        "question": "猫弟上一次参加节目录制后做了什么？",
        "answer": "在过去的两年里，我利用业余时间策划了一本名为“戴壳的牡蛎是大人的心脏”的漫画书，并因其畅销而辞职，现在成为了一名独立的漫画策划人。最近还推出了新的漫画作品。",
        "time": "00:01:23"
      },
      {
        "question": "吕俊军老师是如何开始从事漫画编辑工作的？做漫画编辑的初衷是什么？",
        "answer": "我从2014年开始做漫画编辑，这是我唯一一份工作，至今已编辑过一两百本漫画，并翻译了几本。从事漫画编辑工作前，我更多关注的是文学，误打误撞进入后浪工作，从一开始的文学编辑岗位逐渐过渡到漫画领域，对图像小说产生了浓厚兴趣。",
        "time": "00:02:07"
      },
      {
        "question": "吕俊军老师与璐冉是如何相识的？",
        "answer": "吕俊军老师与璐冉在去年的图像小说节上相识，而今年法国作者能来到中国与大家面对面交流。",
        "time": "00:02:42"
      },
      {
        "question": "吕俊军老师对于马克安托万马修的看法如何？",
        "answer": "马克安托万马修是我入职后最早签约的作者之一，从那时起就对他作品印象深刻，这次能面对面交流感到非常激动。",
        "time": "00:03:03"
      },
      {
        "question": "猫弟与璐冉的关系是怎样的？",
        "answer": "猫弟与璐冉以前是同事，他们在媒体工作时相识，当时璐冉已经开始画漫画，现在已有许多成熟的作品。",
        "time": "00:03:27"
      },
      {
        "question": "对于从文学世界转向漫画世界的转变，有什么契机吗？",
        "answer": "这个转变对我来说是相反的过程，从不懂小说到工作后逐渐理解文学的价值，同时随着阅读文学作品的增加，促进了漫画创作。",
        "time": "00:05:44"
      },
      {
        "question": "法国对于“图像小说”的定义和情况是怎样的？",
        "answer": "在法国，他们并不特别区分图像小说和连环画，两者都包含在内；而在美国，图像小说更多地用来指探讨严肃题材、提升漫画艺术地位的作品。法国和比利时通常将漫画视为与文学平齐的重要类型。",
        "time": "00:10:44"
      },
      {
        "question": "图像小说这个词最早是什么时候出现的，以及它的含义是什么？",
        "answer": "图像小说这个概念在20世纪20年代末开始流行，当时作为与传统漫画和快餐式超级英雄题材相区分的一种表述。艾斯纳在小说封底上明确表示这是一本graphic novel，并试图将图像小说与其他类型的漫画区分开来，强调其艺术性和文学性，而非单纯的商业娱乐产品。",
        "time": "00:13:21"
      },
      {
        "question": "图像小说是否代表了一种销售策略的变化？",
        "answer": "是的，图像小说这一标签的使用，使得漫画能够进入普通大众书店售卖，从而拓宽了销售渠道，不再局限于漫画杂志形式，只能在特定渠道销售。",
        "time": "00:15:12"
      },
      {
        "question": "图像小说这个词在美国之外，比如在法国，是否也有类似的概念并影响了法国漫画的发展？图像小说是否对法国漫画产生了特定的影响，促使它们向更严肃的题材转变？",
        "answer": "图像小说的概念确实对法国漫画产生了影响，法国漫画家也使用这个词，但没有美国那么广泛。图像小说在法国更多地被用来指代那些内容较为严肃或突破传统形式的漫画作品，但它并不是法国漫画发展的唯一决定性因素。根据部分资料，图像小说的概念确实对法国漫画产生了一定影响，促使一些法国漫画家开始尝试更成人化和严肃的主题，但这种转变并非单方面的影响，法国漫画在图像小说概念出现之前就已经在进行类似的题材探索。",
        "time": "00:15:45"
      },
      {
        "question": "图像小说这个词是否过于局限，因为它主要指代的是给成人看的漫画？",
        "answer": "是的，图像小说这个词可能有些局限，因为它似乎预设了漫画必须讲述故事这一形式。实际上，许多独立漫画或非虚构题材的漫画并不完全符合这种模式，它们可能是从图像本身出发，表达更深层次的意义或情感。",
        "time": "00:17:48"
      },
      {
        "question": "法国漫画在普及过程中，如何通过“泡泡节”等活动改变公众对漫画的认知？",
        "answer": "“泡泡节”（法语名为Boule Festival）是法国的一个漫画节，其重要使命之一就是向大众普及漫画尤其是图像小说的概念，扫除对漫画的各种误解和歧视，让公众认识到漫画不仅是儿童读物，也是适合成人甚至中老年人阅读的高雅艺术形式。",
        "time": "00:20:59"
      },
      {
        "question": "在漫画中，是什么让其具有幽默感？漫画中的幽默是如何产生的？",
        "answer": "漫画语言天然就带有幽默成分，因为它在符号化和概括真实人物时，需要提取典型性的东西，这个过程往往带有幽默逻辑。早期漫画多通过夸张和刻板印象来制造幽默效果，而漫画的文字表达与图像表达之间的不重合性也会产生张力，这种张力有时会带来搞笑效果。漫画中的幽默源于对真实人物的符号化处理，以及文字与图像表达之间的跳跃和省略。例如，重复或变化的场景、图文不搭配等方式都能制造幽默感。同时，漫画家记录日常生活中的观察，如未购买某件衣服却画出穿着它的漫画人物，这样的细节对比也会引发幽默感。",
        "time": "00:25:28"
      },
      {
        "question": "后浪品牌是如何建立起来的？",
        "answer": "后浪品牌在建立之初，由于之前老板对漫画市场的热爱和洞察能见度低的市场状况，决定投入3到5年时间去培养市场和读者群体，以欧陆图像小说为主导，并尝试各种题材，包括临终关怀、阿尔茨海默症、唐氏儿等社会关怀主题，以及后来的女性主义、哲学、科普、美食等多元品类。",
        "time": "00:29:00"
      },
      {
        "question": "后浪品牌的选题策略是怎样的？",
        "answer": "后浪品牌的选题策略并不固定，早期主要通过参加漫画节、拜访出版社等方式寻找优质图像小说资源。随着发展，逐渐形成了涵盖多个主题的产品线，并根据市场需求和公司运营状况灵活调整分类和选题方向。",
        "time": "00:31:10"
      },
      {
        "question": "是否关注国内漫画创作者？",
        "answer": "后浪品牌一直关注国内漫画创作者，但由于国内创作周期较长且编辑经验不足，早期更多引进国外作品。随着对中国本土创作者的深入发掘，逐渐开始在国内推出一些优秀的作品。",
        "time": "00:34:04"
      },
      {
        "question": "你最初是怎么想到通过不同的画风来解决作品风格不一致的问题的？",
        "answer": "当我在准备出书时，面对自己风格多变的作品，我感到很困扰。于是我想到了一个办法，假装这些作品是不同人投稿到漫画杂志的作品，并为每个不同的风格起了各种变体的名字，这样就巧妙地解决了风格不一致的问题。",
        "time": "00:36:17"
      },
      {
        "question": "漫画在国外的接受度可能比在中国高吗？",
        "answer": "是的，我认为我的漫画在国外可能会有更高的接受度，尤其是在那些对多元和包容性接受度较高的地方。",
        "time": "00:37:06"
      },
      {
        "question": "漫画中鹏鹏变成一只猫的故事灵感来源是什么？在创作过程中，你是如何通过漫画自我治愈的？",
        "answer": "这个故事灵感来源于生活中每个人可能遇到的困境，即感到无法继续生活下去，甚至想过逃避现实。鹏鹏想成为作家的故事反映了在追求理想过程中遭遇的困难和内心的脆弱，以及如何面对他人评价的压力。当我从公司离职并感到迷茫时，创作鹏鹏变成一只猫的故事成了我的自我治愈过程。这个角色代表了我对生活重新审视和寻找内心力量的一种表达。",
        "time": "00:37:25"
      },
      {
        "question": "对于鹏鹏在社交场合解释自己的写作理想被误解这一情节，有何深意？",
        "answer": "这一情节体现了作为一个刚开始写作的人，在现实世界中可能会遭遇的误解和排斥，尤其是在当今社会中，作为一个写小说的人往往被视为另类或不主流的角色。",
        "time": "00:39:47"
      },
      {
        "question": "创作漫画的过程中，你是如何处理自己的情绪和心态的？",
        "answer": "最初我在画作中基调较为消极，后来意识到必须改变这种心态，学会适应社会，不再沉溺于自我可怜的情绪中。通过不断修改和深化故事内容，让作品传达出一种积极向上、勇于面对生活的态度。",
        "time": "00:41:20"
      },
      {
        "question": "是否有很多漫画作品都探讨了与社会关系以及如何与主流规则相处的主题？",
        "answer": "是的，很多漫画作品都涉及到了类似的主题，但以不同的形式表现出来，如日记一周系列、相反的人、蓬蓬变成一只猫等，都在探讨个体与社会的关系，以及如何在主流规则下找到自己的位置。",
        "time": "00:42:36"
      },
      {
        "question": "漫画创作是否具有心理治疗的功能？",
        "answer": "对我而言，画漫画确实有心理治疗的功能。在创作过程中，我会通过比喻和状态的比喻来自嘲和自我安慰，这些画作能够成为未来留下来的精神寄托，并帮助读者以幽默和轻松的态度面对生活中的问题。",
        "time": "00:44:54"
      },
      {
        "question": "在阅读日本漫画时，您是否遇到过因为图像风格和文字表达方式的不同而感到困惑的情况？",
        "answer": "是的，我小时候看日本漫画时确实遇到了不少困惑。相较于欧美图像小说相对简单的阅读方式，日本漫画在画面布局、文字层次以及附加信息等方面更为复杂。例如，日本漫画中可能会出现一个方框被精细分割成多个部分，文字中包含多层次的内容，还有拟声词、环境音以及对角色内心活动的小注释等。此外，印制方面常常没有格子线，甚至会出血到纸张边缘，这些对我来说都挺难以分辨是印刷错误还是原本就应当如此。",
        "time": "00:48:15"
      },
      {
        "question": "对于初次接触日本漫画的人来说，应该如何理解和欣赏其中的文字和图像结合的部分？",
        "answer": "对于初学者来说，不必过于纠结于每个符号或元素的具体含义，而是应该把图像和文字放在情景中去感受，通过多看几遍漫画，逐渐理解并感受到它们之间的联系和所表达的内容。随着阅读量增加，会发现图文结合能带来指数级别的丰富变化。",
        "time": "00:52:28"
      },
      {
        "question": "日本漫画在叙事类漫画中的表现形式有何特点？您如何看待漫画中的色彩运用及其对阅读体验的影响？",
        "answer": "日本漫画在叙事类漫画中运用了丰富的表现形式，其复杂性和多样性在同时期的欧美漫画中很难找到匹敌者。比如，日本漫画会通过独特的符号和视觉元素来传达情感和剧情信息，这需要一定的熟悉度才能完全理解。漫画中的色彩运用非常神奇，它可以瞬间改变读者的感受，有时甚至超越了文字描述所能达到的效果。漫画家会巧妙地利用色彩来营造场景氛围，传递情感，而这种方式相较于小说用大量文字去描绘场景，更加直观且富有表现力。",
        "time": "00:52:23"
      },
      {
        "question": "在推荐图像小说方面，有没有什么特别的作品想要分享？",
        "answer": "我推荐了一本名为《遗产》的二战题材作品，讲述了外孙女陪奶奶回华沙收房产的过程中，意外发现奶奶和自己身世的秘密，从而呈现战争对犹太人家庭的影响。这本书给我带来了强烈的震撼，阅读体验类似于看电影，并且非常喜欢其最后一句话带来的深刻感受。另一本推荐的是《海边的露露》，这是一本关于中年女性离家出走寻找新生活可能性的故事，虽然销量不佳，但主题深刻，富有共鸣，很适合女性读者阅读。",
        "time": "00:55:57"
      },
      {
        "question": "露范母女这个角色是否在某种程度上具有比喻意味，像是被抛弃了一样？",
        "answer": "是的，这个角色有点比喻的意思，就像抛弃的感觉。我注意到改编成电影后的翻译是“裸女露露”，并且这个人物很适合电影剧本的感觉。",
        "time": "00:59:56"
      },
      {
        "question": "您觉得《海边的露露》这部电影怎么样？",
        "answer": "我觉得《海边的露露》这部电影很轻松，特别好看，虽然画风可能不是特别讨喜，需要一定的阅读门槛。",
        "time": "01:00:08"
      },
      {
        "question": "您推荐的另一本漫画《缅甸小日子》是怎样的内容？",
        "answer": "《缅甸小日子》是一本旅行报道漫画，讲述了一位作者跟随其无国界医生太太在缅甸的生活经历，书中包含租房、参与当地活动以及政治等方面的内容，作者用幽默的方式把这些经历描述得非常精彩。",
        "time": "01:00:32"
      },
      {
        "question": "您提到的《人治手记》中有哪些您喜欢的作品？",
        "answer": "《人治手记》中包括《平壤》和《深圳》两本作品，其中深圳这本书画的是不是我们这个年代的深圳，里面有很多值得关注的内容。",
        "time": "01:01:37"
      },
      {
        "question": "您如何看待《消失的塞布丽娜》这本漫画？",
        "answer": "我觉得《消失的塞布丽娜》非常厉害，它有悬疑感氛围，并通过选择特定话题切入社会议题，展现了深刻的社会洞察力，尽管可能有些阅读门槛。",
        "time": "01:02:13"
      },
      {
        "question": "图像小说《我在伊朗长大》对您有何影响？",
        "answer": "《我在伊朗长大》是我的图像小说启蒙之作，它的门槛很低，黑白画面简单却富有创意，图文关系也易于模仿，对我产生了很大的影响。",
        "time": "01:02:56"
      },
      {
        "question": "猫眼这部作品怎么样？",
        "answer": "猫眼是一部由莫比斯创作的作品，其独特的美术风格和分镜方式提供了不同于一般叙事的图像小说体验，但声明只适合18岁以上读者阅读。",
        "time": "01:03:56"
      },
      {
        "question": "麦兜的书给您带来了怎样的感受？",
        "answer": "麦兜的书之前看了很多动画片，最近也在多抓鱼上购买了一些麦兜系列书籍，其质朴而感人的风格给我留下深刻印象。",
        "time": "01:04:11"
      },
      {
        "question": "您能否推荐一些喜欢的漫画作者或作品？",
        "answer": "我个人喜欢一些幽默、智力趣味性强的作者，比如马修、路人老师等。其中特别推荐游安施法和利亚德萨杜夫，他们的作品聪明有趣，即使画风不尽相同，但都透出幽默感和智慧，尽管游安施法的作品我欣赏不了其绘画风格，但仍然喜欢他的整体创意和价值观。",
        "time": "01:04:47"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "跳岛FM法兰西特派系列节目：图像小说的跨界对话",
        "summary": "跳岛FM在中法建交60周年之际，与法国驻华大使馆合作，推出法兰西特派系列节目。特别关注了法国文化中心举办的第八届图像小说节，以及法国漫画家与中国的漫画家、读者的交流。节目中，介绍了几位嘉宾过去两年在图像小说领域的经历和成就，包括独立漫画策划人的转型、新漫画的推出，以及漫画编辑和创作者的合作与个人成长。此外，还提及了与马克安托万马修等重磅作者的面对面交流，以及图像小说节为中法文化交流带来的特别意义。"
      },
      {
        "time": "00:04:41",
        "title": "从文学到漫画：图像小说的创作与演变",
        "summary": "对话中讨论了从文学到漫画创作的转变过程，分享了参与者如何从阅读小说到创作漫画，以及如何被图像小说所吸引的经历。讨论还涉及图像小说的定义和历史背景，以及文学如何促进了漫画创作。此外，对话也提到了从事相关工作后对文学和漫画的进一步理解和欣赏。"
      },
      {
        "time": "00:10:19",
        "title": "图像小说与漫画在法国与美国的区别及发展",
        "summary": "对话讨论了图像小说（graphic novel）与传统连环画在法国和美国的不同认知与使用。在法国，所有包含图画与故事的作品都被称为BD（连环画），而无需特别区分其艺术或文学价值。相比之下，美国的图像小说概念是在行业内部的一场革命，旨在提升漫画的艺术地位，将其与商业化的超级英雄漫画区分开来，以探讨更严肃的主题。艾斯纳（Will Eisner）被认为是最早在其作品封底上使用“图像小说”这一术语的人，他试图通过这种方式与主流的快餐式超级英雄漫画和成人漫画区分开。此外，对话还提及了图像小说作为一种销售策略的作用，它帮助漫画进入了大众书店的销售渠道。最后，讨论了美国的图像小说概念是否影响了法国漫画向严肃题材转变的问题，结论是虽然有影响，但法国漫画在其自身的发展道路上已经有了显著的转变。"
      },
      {
        "time": "00:16:55",
        "title": "图像小说与漫画的多样性和表达",
        "summary": "对话围绕图像小说的概念、多样性和表达形式展开。图像小说被描述为面向成人的漫画，区别于传统的美漫和日漫形式，更广泛地涵盖了文学、散文、诗歌与图像的结合。讨论指出图像小说这一说法可能过于局限，提出图像文学的概念更全面。此外，对话还探讨了非虚构类漫画和纪实漫画的潜力，以及这些作品在表达和被理解上的独特挑战。同时，提到了普及和认可图像小说概念的重要性，以及公众对漫画多样性的误解和歧视。"
      },
      {
        "time": "00:21:52",
        "title": "漫画对国民性的影响及中法漫画文化的交流",
        "summary": "对话中讨论了漫画在个人日常生活中的作用，以及它如何被用作文化交流的媒介。提到了漫画不仅是一种艺术表达形式，还能够塑造和反映国民性，促进快乐。此外，讨论也触及了中法两国在漫画领域的互动，包括漫画作为国礼的使用和对漫画的公众认知。通过这些交流和互动，漫画成为了连接不同文化和年龄层的桥梁，同时也展示了时代变迁对漫画文化态度的影响。"
      },
      {
        "time": "00:25:27",
        "title": "漫画创作与出版品牌的发展策略探讨",
        "summary": "对话围绕漫画创作与出版展开，探讨了漫画创作中的幽默元素，包括符号化的真实人物、夸张的刻板印象以及文字与图像的不重合带来的张力。此外，还讨论了出版品牌如何通过多样化选题来培养市场和读者，包括欧陆图像小说的引入、不同主题板块的设定以及如何通过书展和获奖作品来发现新选题。"
      },
      {
        "time": "00:31:32",
        "title": "漫画出版行业的变迁与挑战",
        "summary": "讨论了漫画出版行业的发展，包括早期直接拜访出版社的实践、老漫画出版的策略、秘密花园对公司的巨大帮助、跟风产品泛滥的教训以及技法类图书的意外成功。同时，探讨了国内外漫画创作的挑战，分享了个人投稿经历和对旧漫画的喜爱，反映了漫画出版领域的多元挑战和策略调整。"
      },
      {
        "time": "00:36:08",
        "title": "漫画创作：探索不同画风与心理治愈",
        "summary": "对话围绕一位漫画创作者的创作历程展开，讨论了探索不同画风、面对个人和社会的挑战，以及通过漫画进行自我治愈和表达内心的过程。创作者分享了从学习画画到出版书籍的困难与解决策略，特别是如何处理作品风格不一致的问题，以及通过漫画反映INFP人格特质和与社会规则相处的挑战。此外，还探讨了漫画创作的心理治疗功能，以及如何通过幽默和自嘲使复杂情绪变得不那么可怕。"
      },
      {
        "time": "00:47:25",
        "title": "图像小说的阅读体验与方法",
        "summary": "对话内容涉及了图像小说与传统文字小说在阅读体验上的差异，特别是对于习惯阅读文字作品的读者来说，图像小说不仅需要解读文字，还需要理解和欣赏图像中包含的丰富信息。此外，讨论还触及了阅读日漫时可能遇到的挑战，例如复杂的布局、丰富的表达手段（如拟声词、环境音、内心独白等）以及独特的视觉效果（如出血线的应用）。通过分享个人经历，突出了读者在适应图像小说的阅读过程中可能会经历的学习和适应阶段，以及逐渐掌握阅读图像小说的技巧和方法。"
      },
      {
        "time": "00:51:43",
        "title": "漫画阅读体验：文字与图像的交织魅力",
        "summary": "对话围绕漫画阅读体验展开，探讨了文字与图像在漫画中的不同作用及其相互作用产生的丰富效果。参与者分享了自己从最初只关注文字，到逐渐意识到图像和色彩在表达情感、构建场景上的独特优势的经历。他们提到，漫画利用其特有的语言和形式，如对话框、色彩变换和特殊排版，创造出小说难以比拟的阅读体验。此外，还讨论了漫画家如何巧妙利用这些元素，使作品在视觉和情感上产生深刻影响。"
      },
      {
        "time": "00:55:38",
        "title": "图像小说推荐及心得分享",
        "summary": "讨论者分享了自己喜爱的图像小说，包括二战题材的《遗产》、探讨中年女性离家出走的《海边的露露》、以及幽默描绘缅甸生活的《缅甸小日子》等。这些作品不仅提供了引人入胜的故事，还触及了战争影响、个人成长与自我发现等深刻主题，展现了图像小说独有的艺术魅力和表达能力。"
      },
      {
        "time": "01:02:44",
        "title": "图像小说的启蒙与推荐",
        "summary": "对话围绕图像小说的风格、故事内容以及个人偏好展开。讨论者提到了不同国家的图像小说风格，如美国的僵硬和法国的自由，并分享了自己对塞布丽娜、伊朗成长背景的图像小说、猫眼等作品的看法。此外，他们还推荐了如马修、游安施法、利亚德萨杜夫等作者的作品，强调了幽默感和聪明才智在图像小说创作中的重要性。最后，他们鼓励大家关注后浪漫和其他创作者的创作。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "图像小说: 给大人看的漫画, 创作上区别于传统美漫和日漫形式"
                },
                {
                  "children": [],
                  "content": "法国与比利时称其为BD (Bandes Dessinées), 连续画作"
                },
                {
                  "children": [],
                  "content": "美国创造“图像小说”概念以提升漫画地位, 区分严肃题材与商业漫画"
                },
                {
                  "children": [],
                  "content": "法国漫画无需提升地位, 已有高社会认可度"
                }
              ],
              "content": "定义与历史"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "法国漫画历史悠久, 如《丁丁历险记》"
                },
                {
                  "children": [],
                  "content": "成人漫画风潮包含色情、暴力元素, 图像小说旨在区分"
                },
                {
                  "children": [],
                  "content": "图像小说概念反动于快餐式超级英雄漫画"
                },
                {
                  "children": [],
                  "content": "法国漫画受美国图像小说概念影响, 但无需此类区分"
                }
              ],
              "content": "发展与影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "马克安托万马修反对“图像小说”, 倾向“图像文学”"
                },
                {
                  "children": [],
                  "content": "图像小说局限在小说范畴, 排除散文、诗歌等文学形式"
                },
                {
                  "children": [],
                  "content": "图像非虚构、图像散文、图像论文等概念提出"
                }
              ],
              "content": "定义争议"
            }
          ],
          "content": "图像小说与漫画创作"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成立初衷: 培养市场与读者, 引入欧陆图像小说"
                },
                {
                  "children": [],
                  "content": "产品线: 多元化, 包括临终关怀、女性主义、非虚构、哲学、科普、美食等"
                },
                {
                  "children": [],
                  "content": "选题发现: 图像小说节、获奖作品、出版社合作"
                },
                {
                  "children": [],
                  "content": "国内作者关注: 遇到周期长、困难多, 经验不足挑战"
                }
              ],
              "content": "后浪漫品牌"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "陆苒: 从涂鸦到漫画创作, 文学促进漫画表达"
                },
                {
                  "children": [],
                  "content": "吕俊君: 从文学编辑转型漫画编辑, 文学与漫画的交汇"
                },
                {
                  "children": [],
                  "content": "猫弟: 利用业余时间策划畅销漫画书, 成为独立漫画策划人"
                }
              ],
              "content": "创作历程"
            }
          ],
          "content": "出版与创作经验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "法国漫画地位高, 成人阅读主流"
                },
                {
                  "children": [],
                  "content": "官员送漫画作为国礼, 如马克龙访华送《智者星球》"
                },
                {
                  "children": [],
                  "content": "法国社会对漫画的广泛接受与尊重"
                }
              ],
              "content": "法国漫画文化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "市场培育与读者教育"
                },
                {
                  "children": [],
                  "content": "国内漫画创作者与读者群体增长"
                },
                {
                  "children": [],
                  "content": "技法类漫画书籍意外畅销, 反映潜在兴趣"
                }
              ],
              "content": "中国漫画市场"
            }
          ],
          "content": "社会文化视角"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学习如何阅读图像小说, 图文结合的新能力"
                },
                {
                  "children": [],
                  "content": "日本漫画与欧美漫画阅读差异"
                },
                {
                  "children": [],
                  "content": "图像小说的多维度解读与情感传达"
                }
              ],
              "content": "阅读体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "《遗产》: 二战题材, 描述犹太人影响, 结尾触动人心"
                },
                {
                  "children": [],
                  "content": "《海边的露露》: 中年女性离家出走, 温柔的公路电影"
                },
                {
                  "children": [],
                  "content": "《缅甸小日子》: 旅行报道漫画, 幽默描绘异国生活"
                },
                {
                  "children": [],
                  "content": "《消失的塞布丽娜》: 悬疑氛围, 深刻社会洞察"
                },
                {
                  "children": [],
                  "content": "《我在伊朗长大》: 图像小说启蒙, 简洁风格激发创作欲望"
                },
                {
                  "children": [],
                  "content": "游安施法与利亚德萨杜夫: 极具幽默与智慧的漫画家"
                }
              ],
              "content": "推荐作品"
            }
          ],
          "content": "个人体验与推荐"
        },
        {
          "children": [
            {
              "children": [],
              "content": "鼓励关注图像小说与漫画创作, 支持创作者与出版品牌"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "跳岛FM - 法兰西特派系列节目"
    }
  }
}