{
  "pid": "5e7bab45418a84a0460b58f6",
  "eid": "66ac892c7349f7a5574640f0",
  "title": "202 对话西川美和：故事会为自己找到性别",
  "task_id": "mloynmw32y3jqagp",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "欢迎来到跳岛FM，这是一份可以用耳朵收听的文学生活杂志。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "和我们一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "从一本书到下一本书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "在声音的岛屿上轻盈跳跃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "阅读一种反重力的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "大家好，欢迎收听跳岛FM。我是今天的飞行主持人海带岛。可能听众朋友们对我的声音还有名字都有点陌生，这是我第三次登岛了。不过这次我还有一个小小的特别身份，就是刚刚结束的踏入谎言的河流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:44",
      "text": "西川美和电影展的联合策展人。在7月19日至28日，日本当代最重要的女性导演西川美和在北京、杭州、武汉三座中国城市举办了自己的电影展，并进行了多场映后交流。我们今天请到的嘉宾就是他，本期节目也是跳到全球作家访谈月的第一期。八月份我们将带来一系列国际作家专访，接下来你还可以再跳到FM。听到爱尔兰当代主著名作家科尔姆托宾，日本推理小说女王凑佳苗以及俄罗斯首席作家维多拉斯金的声音，敬请期待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "西川美和出生于1974年，通过在世之愈合的剧组下站天国中担任演出助手，他进入了电影界。此后，他又在是枝裕和森田芳光、左方敦燕等名导的剧组担任过副导演。2003年，他自编自导了自己的第一部长篇作品蛇草莓，一举夺得心疼奸人想在内的日本多个新人赏。出道至今，除了长篇首作，他的另外五部长篇作品摇摆、亲爱的医生、卖梦的两人、永久的托词以及美好的世界全部都入选了当年的日本电影驯报十佳，已经成为获得日本电影界六大奖项最佳导演最多的女星艺人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "他的每一部作品都由自己撰写剧本，是编导合一的叙事匠人。除了最近的一部作品改编自他人小说，他的所有作品都是从零开始的原创剧本。这在当下的日本电影界其实是颇为特殊的。它的早期电影聚焦日本的传统核心家庭的崩溃，以及家庭成员之间充满谎言的诡异关系，后期作品则表达个人故事和社会现实之间的张力，书写了老龄化、孤独死、诈骗、照顾等当下我们特别关心的问题。不仅作为导演成绩斐然，他也是非常优秀的职业小说家，他的小说作品多次入围直木奖、三岛由纪夫奖、山本周五郎奖以及书店大奖，也有两部作品已经翻译成了中文。除了小说作品，他还有多部随笔作品。作为一位稳健但是低调的电影作者，他的名字在日本以外可能并不那么响亮，这也是他第一次来到中国大陆做放映以及交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:10",
      "text": "7月19日，他刚刚落地北京还不到4个小时，我就带着录音设备出现在了她的酒店房间。我们聊到了家庭创作、文学和电影的关系，剧本与小说的差异，以及女性在职场当中的处境等等话题。我很惊讶她面对一个完全陌生而且异国的我如此坦然和健谈，也喜欢他没有标签和口号的直率，他的表达很温柔，但是很坚定，给了我很多意外的收获。下面就进入我们的节目。西川美和导演您好，欢迎您来到北京，刚落地就被我们抓来采访。请先跟我们跳岛的听众朋友们打一个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "跳岛的听众朋友们，大家好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:07",
      "text": "我是来自日本的电影导演西川美和，今天请多关照。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:13",
      "text": "好的，我们就话不多说，直接开始。首先我有一个非常在意的事情，就是您可听到一个来自其他国家一个很陌生的团队发信息告诉你说很想做你的电影展。您的第一反应是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:30",
      "text": "我首先。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:31",
      "text": "感到的是惊讶啊。我过去的电影在香港和台湾都上映过，但中国大陆甚至连普通的上映都还没有过。我自己也没有来中国参加电影节的经验，在电影节上有过放映，但是并没有作为被邀请的导演来交流过。对于中国有多少观众和影迷接触过我的电影，我完全没有实感。像这次这样的电影特展，不论是在日本国内还是海外都还没有过。突然要做特展，能将自己至今积累的作品一口气展示出来，真的很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:18",
      "text": "您能这样想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:20",
      "text": "真的是太好了。我们先从一开始的关于电影的工作问题。其实您在多很多次的采访中都提到，一开始根本没有想过要做导演。但是您在大学毕业之后，找的工作又全部都是跟大电影有关的公司。您非常想要进入这一类的环境来进行工作。如果不是以导演为目标，当时你是想进这样的公司从事哪个部门的工作呢？是因为一直都喜欢电影吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:54",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:58",
      "text": "我当时觉得如果能在发行和宣传领域工作蛮好的。我一直都喜欢电影，但是我没有那种电影拍摄现场有很多女性工作人员的印象，电影导演就更少了。在日本也没有一种这个职业是可以靠自己闯出一条路的印象。虽然我也觉得电影拍摄现场应该蛮有意思的吧，可是自己的亲戚也好，认识的人里也好，一个从事电影行业的人都没有。仔细想想，好像发行和宣传领域应该有女性的一席之地。我也没有在电影学校学过电影拍摄，那至少可以进入这两个领域，过上和电影相关的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:42",
      "text": "就这样的想法，我开始寻找心仪的公司。但是当时哪怕在发行和宣传领域，也已经不接受新的大学毕业生了。我当时就出生在那样一个时代，因为找不到宣发公司，我才转而寻找制作相关的公司。我最初的心路历程便是如此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "所以也是在这个机缘巧合之下，你进入了石之玉和导演的剧组。我好奇当时主要是要做哪一方面的工作。因为不仅是枝导演的电影，您在之后也参与了孙田方光和做方冬燕导演的做那个剧组。当时作为副导演需要做的工作是哪一类的？我很好奇这些工作和您最初的想象相比有哪些差异？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:34",
      "text": "基本上对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:35",
      "text": "一开始我是进入了是枝裕和导演的剧组，在本次影展也会展出的下一站天国中担任调查助手。这是一部奇妙的使用了很多素人演员的电影。所以我当时拿着麦克风架，架着摄像机，从普通人那里获得了很多素材。对，当时我被安排了这样的工作，我们还雇了三个大学生组成调查队展开了工作。以这些调查为基础，导演开始了这部电影的剧本写作。在整个剧本写作的过程中，我也一直和他并肩作战。终于到了开拍的时候，虽然我也会在现场，但当时是从最底层的副导演开始做起。那下一站天国的拍摄结束后我就没事干了，所以去了别的导演手下工作，去了诹访敦彦、森田芳光导演的剧组。不过副导演一开始大抵都是打板的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:36",
      "text": "到底该。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:37",
      "text": "怎么打？当时都是胶片拍摄。前辈会非常严肃的告诉我，日本电影界最传统的打板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "方式么么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:48",
      "text": "还有在演员该站的地方贴上胶带，大部分都是这样的工作。大学时的我会时不时想，如果做了和电影相关的工作，我到底会做什么？我做梦也想不到半年后的自己会在这里打版，真的是在现场从零开始学起。面对现场前辈的教学，自己只有点头的份儿，基本上是在最短的时间内学习了电影制作，这对我来说是非常珍贵而严酷的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:23",
      "text": "那么到底是从哪一个瞬间开始，您突然涌出了一种想拍自己作品的冲动呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "完全相反。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:32",
      "text": "我完全觉得我做不了，我当不了导演。经历过拍摄现场的严酷，需要快速下判断，需要旺盛的想象力。我觉得自己无法在虽然不算特别多，但好歹是几十人的工作人员面前，瞬间做出让所有人赞同的判断，所以其实我不知不觉间就想远离拍摄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:57",
      "text": "现场了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:59",
      "text": "我觉得自己不如写剧本吧，如果是编剧的话，那么既可以和电影有关，又不用站在拍摄现场的中心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:08",
      "text": "我唯一想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:09",
      "text": "的就是比起自己拍，我大概能自己写。比如我有时候会觉得，哎呀，这句台词要是那样写就好了，虽然也挺自负的。所以我渐渐觉得自己要是写出一部剧本的话，自己大概做得到。当时是快30岁的时候了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "那怎么就下定决心要拍自己的出道作社草莓呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "要说是自己决定的，其实是世之导演以及当时支持世之导演的制作人，这位制作人现在已经去世了，他们读了我的剧本，问我想找谁做导演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:54",
      "text": "您当时说出的名字是川岛雄3。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "对对对，我说出了川岛雄三导演的名字，其实川岛导演已经在几十年前就去世了，当时好像是志导演想让我说他来着，但总感觉风格不太一样，是枝导演鼓励我拍摄，我就觉得那失败就失败吧，如果第一步失败了，我至少知道自己确实不适合做电影导演，如果把第一个剧本交给他人指导，那他可能就无法变成自己想要的样子了，说不定我会一直后悔下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:33",
      "text": "嗯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:34",
      "text": "那就拍，以一种很消极的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:39",
      "text": "状态决定了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:42",
      "text": "第一次进入片场，以导演的身份是紧张比较多，还是兴奋比较多，还是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:50",
      "text": "紧张。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:51",
      "text": "比较多？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:53",
      "text": "不过当时的工作人员应该都是你认识的人，有一部有很大一部分是来自施志导演的剧组。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:00",
      "text": "有一半是认识的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:02",
      "text": "有一半是不认识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:07",
      "text": "的这会不会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:08",
      "text": "就稍微安心一点？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:13",
      "text": "但我是突然从很低的位置变到了最有权力的位置。要对昨天还是自己大前辈的人发号施令，其实是很可怕的事。而且我会觉得自己必须要回应对方的期待。只不过是两周的拍摄时间，结束的时候我简直是松了一口气，他说绝对不拍第二部了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:38",
      "text": "结果还是拍了第二部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:41",
      "text": "是的，我自己都觉得不可思议。第一部拍完以后，立马就进入了剪辑阶段，剪辑结束后开始了声音制作，终于完成了嘛，自然就举办视频会给大家看，结果收到的反馈都是很有意思嘛，下一步有什么想法，让我觉得下一步也得准备起来了，就这么半推半就开始写新剧本了，写着写着就开始考虑选什么演员，而且自然而然觉得就是自己来拍，所以第一部作品拍完以后，与其说我有了当导演的自信，不如说就这样顺着流程干了下来，跌跌撞撞的一路做起了导演。而且比起做副导演，这毕竟是自己从零开始写出来的故事，自己是最懂他的，不需要问任何人就能得到答案。虽然也很紧张，但比起副导演，这是自己脑中成型并运转起来的故事。所以我会觉得，如果不是自己写的故事，我就拍不了。直到今天我也这样想，我没有自信正确地解读他人写出的剧本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:07",
      "text": "接下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:09",
      "text": "这个问题，我觉得可能在您接下来的影展交流中会很多次的被问到。就是您的出道作是以家庭为话题？可能在很多人的意识里面会觉得一个二十多岁的导演，他写剧本会写有一些偏见在。比如说是青春话题，或者说是恋爱话题。当时你为什么会特别在意这个主题？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "说的是他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:37",
      "text": "确实我不知道这是不是一个原因。家庭，尤其是自己成长的家庭，对年轻人来说是一个最亲近的主题，几乎和青春与恋爱一样烦恼自己家庭关系的人很多。这个家所携带的禁锢和传统的窒息，我想东方人多少都有体会。日本，尤其是我成长的时代还完全是昭和呢。那么这个传统家庭中，父亲的威严，母亲则被家务和看护束缚着贡献自己的人生，这些其实都是对于自己来说非常亲近的话题，其中的人们明明不是基于爱情连接起来的一个团体，为什么会如此重视这个家呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:28",
      "text": "所以家这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:30",
      "text": "话题意外的与我自己非常近，甚至正因为当时的我很年轻，所以我才会在意这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:43",
      "text": "在第二部作品摇摆中，您描写的是一对兄弟的关系，在出道作中您描写的是一对兄妹的关系，从来也没有写过姐妹。在您的作品中，大家常常感觉到对男性的嫉妒心，尤其是男性对自己周围女性的嫉妒心，被表现的非常的尖锐。比如说在麦莫诺两人还有永远的托词中尤为明显。对主角的选择是出于什么样的考虑呢？因为很多人会问到你说为什么大部分写的都是男性主角，而且往往会用男性主角来表达女性的视角，很少直接写到女性主人公，除了直到卖萌的两人，这是出于什么样的考虑或者你自己的一些喜好呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "说的是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:37",
      "text": "是的，我没有写过姐妹，因为我身边没有，那是一种我不了解的关系。至于为什么不以女性为主角，是因为一旦我写了一个女性主角，人们就会觉得那是西川自己。我会担心别人把这个故事看成我的日记。如果以男性为主角，大家就不会有一种主人公等于西川美和的思维。其实摇摆的两个主人公都有像我的地方，亲爱的医生，那个村子里的贾医生也是我的代言人。虽然人们不会察觉，人们不会把我当成他们，我反倒可以自由的表达自己，把自己内心的黑暗，那种对人的憎恶和嫉妒，以及不堪的心情，全部自由地放入其中。而反过来卖梦的两人的女主角，却跟我一点共同点都没有，在采访中有时候也会被问到这个话题，其实我对男人也好，对女人也好，都没有搞得那么明白，所以每当我被男性问到你怎么那么懂男人的心情的时候，我都想反问对方，你啊，原来你是这样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:59",
      "text": "从。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:01",
      "text": "太有趣了，我从来没有想到过这个角度，接下来您拍摄了第三部作品亲爱的医生。在这部作品里您不再聚焦一个小家庭范围里的微型的关系了，而是将背景放在一个更广阔的社会层面，描写了一个偏远地区的医疗问题，一个假医生掌管着整个村子的医疗。那当时想写这个故事的契机是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:29",
      "text": "亲爱的医生是关于冒牌货的故事，因为我自己就是个冒牌导演，我什么都没学过，也从没想过要当导演，结果居然连续拍了两部片子，评价居然都还可以。大家好像都觉得我是个有才华的导演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:52",
      "text": "但是我其实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:54",
      "text": "完全没什么才华，整个世界都被我骗到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:58",
      "text": "我当时完全。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:59",
      "text": "是这种惴惴不安的心情，自己作为冒牌货到底会不会被发现呢？我想写这样一个故事，就在我觉得冒牌货的故事不错的时候，我调查了很多拥有权威性的职业，比如运动员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "在众多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:20",
      "text": "的职业中，我觉得医生是一个离每个人都很近的职业。另外还有一个背景是日本的城市和偏远地区其实经济差异也很大。在地方都是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "那些乘不了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:37",
      "text": "公交也开不了车的老年人。如果要去村子中心的医院就没有交通工具了得拜托村里的男性，负责接送的那个男性就会有一点礼金什么的。但是其实这是违法的，如果是医院的人因为这件事收钱的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:58",
      "text": "是违规的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:59",
      "text": "这位男性就被抓起来了。于是就产生了一个问题，村子里的人怎么去医院？我当时看到了这样的新闻，当时就觉得地方存在这么严重的问题，如果这种偏远地区的医生没了，他们的生活和生命一定会备受困扰。于是偏远医疗的问题就和我的冒牌货故事结合在了一起。所以我并不是一开始就想写一个宏大的话题，但如果你注意到一个在社会中真实发生的问题，你就会在取材的过程中触及到现实的故事，那么这个主题可能会一下子就被扩展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:49",
      "text": "我从来没有想过这个故事的起点居然是冒牌职业。我以为是一个很大的社会新闻之类的。其实我也是地方出身，小地方出生，中国的城市差异也很大。所以这个故事里面的母女关系和我自己非常像，妈妈会担心电话太多会影响女儿在大城市的工作。两代人其实已经完全过上了截然不同的生活，甚至已经有了阶级阶级差异。那这对母女之间的关系，我自己也有偏见。我觉得这可能是男性作者描写不出来的细腻和纠结。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:24",
      "text": "我好奇您在进入电影界之后会有明显的性别意识吗？因为我们知道这是一个男性导演和男性主创更多的世界。我们也看到这几年对于文化行业中的性别身份大家越来越关注了，就您的经验来说，自己的体验如何呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "其实我真的不会刻意在意。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:47",
      "text": "自己的女性身份。我没有意识觉得因为自己是女性，所以我就得写女性的故事。我只是为自己内心的各种故事找到了合适的性别存在。就像您刚才提到了母女关系，我可能才第一次意识到这大概是只有我能写出来的东西。但这本身是因为这是我的个人经验，我也是小城市出身，这种关系我很了解，我在无意识中写了出来。但是我之所以能够给女性观众这样的观感，还是因为我会在无意识中表露出自己的性别身份。这不是一种有意为之，但会让观看的人自然而然的体会到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:37",
      "text": "正如你所说，现在女性创作者在增加对女性角色的描写，在过去十年里当然也在增加。在这个过程中，我自己也越来越意识到这样的身份了。比如刚才说的母女关系，其中有非常温柔的一面，也有非常麻烦的一面。男性或许不会对此如此敏锐，所以我写出来的东西会让女性观众很共鸣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:07",
      "text": "其实我想起来前段时间，因为我们要介绍影展，也做过一个其他的对谈。有一位男性嘉宾就告诉我说，卖梦的两人是他第一次在电影屏幕上看到女性怎么换卫生巾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:23",
      "text": "确实当时。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:25",
      "text": "拍摄的时候，男性观众的表情都很微妙来着，感觉他们完全不知道该怎么办，当时现场有几位女性工作人员，只有他们能和我商量，这确实是只有我们会知道的话题，女性到底会在家里的什么位置占卫生巾？这个问题我们当时有做过讨论，大家要考虑拍摄的角度，当时男性工作人员当然是一片沉默。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "很有趣的画面。我们刚才也提到了，亲爱的医生，涉及到了地方医疗。您在散文集围绕电影的X中提到了永久的托辞和其实和东日本大地震有关。而且地震让您觉得电影是一个很无用的是行业。在灾难来临的时候，或许一部作品，一部文化作品，它的价值是非常微弱的，导致你那段时间对艺术本身产生了一些怀疑。所以这部作品他创作的契机是和这种心情有关吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:32",
      "text": "确实永远的托词，这个作品的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:35",
      "text": "灵感确实和地震有关。但是我当时去了受灾地所感受到的关于电影的思考。和这部片子的关系并不大。我当时的感觉是在这么大的灾难和悲剧面前，电影这种角色感觉完全起不到任何作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:59",
      "text": "他到底。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:00",
      "text": "能做什么呢？比如音乐家去了至少还能在当地演出，给大家打气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:09",
      "text": "确实如果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:10",
      "text": "是同为艺术领域的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:14",
      "text": "再往大里说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:16",
      "text": "医疗可以被视为那个场景下的必要。工种从事食品相关工作的人可以自己做东西，给大家剪头发的人还能给大家剪头发。但是拍电影的人去了受灾地简直是什么用都没有。所以我当时有一种很强烈的自己在干嘛的感觉，我在写一些和这一切完全无关的脚本，这些到底有什么用啊？当时我在准备卖梦的两人这部作品就是赈灾期间写的这对夫妻骗女人的什么话题？这和地震还有核电站比起来算得上痛苦吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:06",
      "text": "那自己的工作到底是什么呢？这种心情或许在电影和小说领域会常见，但我毕竟不能沉溺在这种纠结里，哪怕在现实层面，我的职业技能帮不上什么忙。但比如在新冠期间，那些出不了家的人，无法与世界产生连接的人们，就可以在家里看电影、看电视剧、读小说。一想到这一层，我多少从这种心情中解放了出来，虽然自己的工作和悲剧以及灾害完全没关系，但或许也能提供一部分的心灵支持吧。现在我反倒会这样想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:51",
      "text": "那回到永远的托词。这部电影虽然和地震有关，但动机却是别的，因为在发生重大灾难时，人们必然会经历生离死别。仔细想想，我们在媒体上听到的都是和最爱的人离别的故事，但在我看来，绝对有人在那天早上或许吵过架，然后就再也见不到对方了，他们一定有很多说不出口的故事，在我们听不到的地方，一定有这样的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:29",
      "text": "这是这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:31",
      "text": "故事的起点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:37",
      "text": "如果联系到刚才您说的这个故事里面的夫妇二人的职业设定也蛮有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:43",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:44",
      "text": "小说家和美容师关联到刚才的话题，小说家这种职业在这个故事里就显得特别没用。如果非要去比较什么职业有用，什么职业没用，那帮大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "把长长的头发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:03",
      "text": "剪掉的美容师应该更有用一些吧。这一对夫妻虽然彼此尊敬，但也有很多嫉妒的成分在其中，所以也有自卑的感觉。其实夫妻之间常常会这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:22",
      "text": "这次影展的标题叫做踏入谎言的河流。为什么我们会起这个标题？其实是因为我们真的很无意中发现您作品里的主人公都会撒谎，而且是经常撒谎。用说谎来维持一个稳定的关系也好，或者用说谎来掩盖自己不想被别人发现的事实也好。而且在你最初的三部作品发行蓝光的时候，也有一句slogan是三段谎言，三段真实。在永远的托词中，主人公在网上搜索自己的信息的时候，甚至还在自己的名字后面叠加上了一个说谎作为关键词。那为什么您在自己的作品中要设定这么多说谎的主人公？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:06",
      "text": "我们总是一边撒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:09",
      "text": "着大大小小的谎一边活着。对已经知道的事情假装不知道，其实也是一种谎话。为了维持平衡而撒谎也是一种撒谎。我觉得这就是人类，这就是人类的狡猾之处，可以说这是一种智慧吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:32",
      "text": "什么谎都不。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:33",
      "text": "撒的人其实也很残酷。谎言可能会导向犯罪，但也有可能带来拯救，这就是非常人性的一种东西。电影本身不就是一种谎言吗？电影整个就是一个大谎话，但是它也可以为人们带来感动和救赎。所有人会撒。我总会思考自己如何去捕捉那个最人性的瞬间。我并不是想变成骗子，但是依然会在无意识中说谎，尤其是在我年轻的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:12",
      "text": "可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:13",
      "text": "这就是我所关心的话题，所以拍了好多关于谎言的电影。可能在这个过程中，谎言反倒渐渐变透明了，被透支了。到了美好的世界，主人公变成了一个不撒谎的人。但是最后他在看护机构找到工作后，第一次撒了谎说了不是真心话的话，压抑了自己的感情。果然，只要我一抬笔就是谎话，这不会是我的癖好吧。好有趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:46",
      "text": "永远的托词。您是先写了小说，然后再拍了电影，那摇摆和亲爱的医生其实是先拍了电影再写小说，这两种方法的选择有什么原因吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:58",
      "text": "写小说主要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:00",
      "text": "是因为电影怎么说也只有2个小时，基本上是这样一个规则吧，那么无法收录到2个小时中的部分就写不下了。即便我有很多想法，但是总有不得不放弃的部分。如果先写剧本，我就会想到这些，写了就得花钱，会觉得这绝对拿不到预算，就算有想写的部分我也不能写，这种情况特别多，但作为背景调查，我会做很多笔记，那些笔记怎么办呢？所以这一次我不想做任何限制，不做任何预算规划，先把想写的东西全都写下来，还那些原本作为背景调查存放在我笔记中的东西，这次我先全部写成作品看看。以前如果有什么念头萌发出来，我都会先把他们扼杀掉，只要电影还有2个小时的限制，我就得经受这种痛苦。所以在永远的托词时，我改变了盛行name。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "我觉得接下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:09",
      "text": "您这个问题可能还是会被问好几次。就是写小说和拍电影一或者说写剧本之间最大的区别。我还好奇一件事情，就是您如何判断一个小说它是适合被改编成电影的，或者在这个改编过程中你在意的是什么？因为您也改编过三木术士的梦十夜中的一篇，也改编过太宰治的小说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:35",
      "text": "是的，我改编。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:37",
      "text": "过漱石和太宰的短片。不过他们比较像我接到的一个委托工作，所以操作起来很难，术士很难拍。不过太宰的超级诉讼是我最喜欢的小说，我反倒觉得只有我能拍的。太宰的日语具有一种破坏性的魅力，他的作品是让我喜欢上日语的契机。不过这两部作品我觉得他们可以被拍成电影的感觉还不太一样，跟永远的托词还是不一样的。但是如果以电影为前提写小说，一边写我就一边会想这些绝对不是能拍成电影的东西，一边这样想，我就一边两眼放光。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "对，您在某个采访节目中提到过，小说写完了就是完整体了，而剧本其实只是所有的第一步。写出剧本以后还要和工作人员一起讨论这个剧本能不能实现。那这一这一行这一场戏多少预算可以实现，怎么实现？所以剧本严格意义上来说不是一个完整的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:52",
      "text": "是的，电影毕竟预算有限制，因为这些限制内容会一步步被改变。比如如果钱更多的话，就可以这样做那样做，甚至有时候会觉得不是我，而是其他导演来做会更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:12",
      "text": "说到这里，我觉得我们刚好可以聊一聊美好的世界。这部作品是您第一次在长篇中改编其他人的小说。他描写的是一个在监狱中度过了自己大半生的人，他重新融入社会的一个故事。在这个融入社会的过程中，他经历了非常多的挫折。然后最后我不晓得这是一个好的结局还是一个不好的结局。总之在这个过程中，他表现出来了与社会的很多隔阂和格格不入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:46",
      "text": "这部作品它是改编自左木龙三先生的小说。我知道您很喜欢金葱昌平导演的复仇，在我这部作品的原著也是同一位小说家。但是为什么会在2020年这个节点想要改变这部作品？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "是的，佐木龍三也是金村先生复仇。在我的原作契机是我看到了佐木先生去世的新闻，他是2015年秋天去世的，因为我本来就是他的粉丝，看到的时候自然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:27",
      "text": "觉得佐木。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:28",
      "text": "先生去世了。看讣告的时候，跟佐木先生关系很好的早川薰先生就说，虽然佐木先生的代表作是复仇在我，但在我看来身份证才是最左木的佐木作品。我当时完全不知道身份证这部作品，自然也没读过，而且这部作品在日本已经绝版了，买不到纸质书。我去二手书店买来读了以后，觉得太有意思了，这么有趣的作品居然没有人知道，这也太可惜了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:03",
      "text": "但我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:04",
      "text": "几乎是直觉一般的觉得这是适合我拍的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:10",
      "text": "所以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:10",
      "text": "我没有拍过他人的作品，或许只是因为我没有遇到过让我想拍的故事，如果有让我觉得该我拍的作品，我觉得我就会想拍。真的是第一次当导演已经20年了。佐木先生的身份证是我觉得这是任何人都没有发现的宝物，是只有我发现的宝物，这是我第一次有这种感觉。随后我就做了彻底的调查，怎么把它置换到当下的场景中，就是我最开始的动机了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:48",
      "text": "那么用别人的作品做圆案，难度最大的地方在哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:55",
      "text": "针对身份证，当然不仅是身份证。小说本身写的很有分量，大概要三百多页这么厚。其中描写了很多细节，又将某个细节非常深刻地挖掘之后所产生的庞大信息量。要将这些信息放入2小时的时长，恐怕大部分编剧都要头疼吧。直到现在我还是会想，如果不用这个场景，而是用那个场景，电影说不定会更好看。这其中没有正确答案，这恰恰是剧本的难点。但是另一方面，其中也满是自己绝对写不出来的台词，会让我真心感慨真是好台词呀。这部分我就会原封不动地保留下来，也有很多回头来看让我觉得特别有趣的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:51",
      "text": "还有一点就是我前面也说到过的，如果是自己拍自己的作品，我可以直到最后都保持自信。但如果是别人写的故事，那我没办法一直保持这种自信，我需要很长的时间来建立这种自信。比如佐木先生做过的调查也都要自己做一遍，如果不这样的话，我就没办法安心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "我觉得要聊这部作品，因为伊索广斯先生的关系，我想要聊一聊演员。其实在中国很多新人导演，他的第一部作品无法使用职业演员，因为费用等等问题，经常会选择使用素人演员来表演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "没有表演。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:43",
      "text": "经验的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:45",
      "text": "是的，没有演出经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:47",
      "text": "的素人原来是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:51",
      "text": "所以让人有一种特别的真实感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:53",
      "text": "你能从中感受到真实感吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:58",
      "text": "非常明显。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:00",
      "text": "对，总之中国的新人导演在初期可能会常常使用到素人演员。但是四川导演其实一开始就在和非常有经验的职业演员，甚至是明星们合作。而且您的每一部电影的主角都是主演都是不一样的，不像有一些导演会反复使用自己一些熟悉的演员，那在演员的选择上，你有一些自己什么特殊的考虑或者倾向吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:25",
      "text": "从根本上来说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:27",
      "text": "我不会刻意规定某个演员不会用第二次，但我会尽量让对方出演此前没有演出过的角色。比如松聋子女士演了卖梦的两人，大家会觉得啊，原来小松可以演这种角色。永远的托词里的本木雅弘也是此前基本上都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:52",
      "text": "是演好男人的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:54",
      "text": "性格这么差的男人，本木先生应该是第一次演，反倒激发了他内心的某种缺失的东西。至于一所广司先生，他是什么都能演的演员，我不会觉得这样的角色他是第一次演，杀人犯他也演过，好多次坐过牢的人他也演过。我其实不知道什么样的角色对他来说还是新鲜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:20",
      "text": "对我来说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:22",
      "text": "我觉得这个人物是比我自己写的故事，比我自己从零开始创造的剧本人物更有魅力的。主人公伊索先生是我最喜欢的演员，除非是我极度有自信的主人公，不然我不会向他发出邀请。这位佐木先生写出来的角色对我来说是非常精彩的人物，所以给了我一种终于可以向伊索先生发出邀请了的感觉。对这个人物，伊索先生其实也会觉得这什么人呢？所以我一开始拍的时候也一直想解决的问题就是怎么让观众对这个男人共情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:08",
      "text": "今天我们时间差不多了，非常感谢您的分享。我们有最后一个问题就是不工作的时候您一般会做什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:18",
      "text": "不工作的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:20",
      "text": "时候就在看棒球。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "对我已经写了很多棒球相关的随笔，随笔其实又是一个和小说不一样的载体。您最近也刚好出版了新的随笔记。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:32",
      "text": "随笔这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:34",
      "text": "作为一种记录非常有趣。自己每天思考的东西，体验过的东西，就像备忘录一样。被写下来之后，回顾的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "会觉得当时。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:48",
      "text": "还有这种事，随笔就像一种文章的练习。最近出版的随笔集就是在杂志上的连载，把这段时间经历过的事情写了下来，当做一种文章的练习。而且随笔到底是最自由的，什么限制都没有，想长想短都可以，既不用考虑有没有价值，也不用考虑花多少钱。所以和写电影脚本是完全不一样的。错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:22",
      "text": "我有时也会想，如果能像写小说一样自由地拍电影，我的电影会更好看。这样一来电影会变得更有我自己的风格，都是小说中有更多暧昧的成分。我有时也会觉得，如果这些东西变成电影的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:40",
      "text": "也就太表面了，对那些内心深处。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:44",
      "text": "潜藏的最深的东西，我依然会用小说来表达，尤其是日本文学这种东西，本来就有这样一个传统，写这些是最有意思的。反过来，虽然随笔更自由，但其实也有很多需要注意的地方，比如不要在写的过程中伤害到别人，比如自己认识的人如果看到了会不会觉得被冒犯等等，这样的注意也是要有的。小说就没有这个问题，可以毫无顾忌地写出自己的心中所想，这或许和我选用男性主角是一样的心理吧。就好像这些全都是谎言，我可完全没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:29",
      "text": "这样想的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:31",
      "text": "小说还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:32",
      "text": "有趣多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:37",
      "text": "很有意思，这种差异非常有趣。介于时间的关系，我们今天的播客只能到这里结束了。非常感谢西川导演接受这次跳岛的播客采访，跟我们分享了这么多从作品到创作的信息。我们今天的节目就到这里了也欢迎各位听众继续关注导演的新作。希望不久的将来，其川导演还可以来到中国和观众交流，谢谢大家。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "一位日本导演，最初未有导演梦想，经多年在多位著名导演剧组工作后，积累了经验和热情，开始探索电影创作之路。家庭成为其电影中的重要主题，通过作品深入探讨人际关系中的谎言与真实。她认为，女性创作者能更细腻地描绘女性角色与关系，强调了性别议题在创作中的重要性。拥有将小说改编为电影的经验，她强调选择不同演员诠释角色的重要性，每位演员的独特性和多样性对电影至关重要。闲暇时，她热衷于阅读和写随笔。最终，她表达了对电影和文学创作的热爱，并对未来的创作充满期待。",
    "qa_pairs": [
      {
        "question": "首先我有一个非常在意的事情，就是您听到一个来自其他国家一个很陌生的团队想做您的电影展时，您的第一反应是什么？",
        "answer": "我的第一反应是惊讶。我之前的电影在日本及海外有上映，但在中国大陆还没有过普通上映的经历，更没有作为被邀请的导演来交流过。对于中国有多少观众和影迷接触过我的电影，我完全没有实感。这次做特展不论在日本还是海外都是第一次，能展示自己至今的作品我很开心。",
        "time": "00:04:31"
      },
      {
        "question": "您在大学毕业之后找的工作都是与电影相关的公司，如果不是以导演为目标，您想进公司从事哪个部门的工作？",
        "answer": "当时我觉得如果能在发行和宣传领域工作蛮好的。我一直喜欢电影，但由于缺乏女性工作人员尤其是导演的印象，所以选择了相对容易进入的发行和宣传领域。",
        "time": "00:05:58"
      },
      {
        "question": "您为何决定要拍自己的出道作《草莓》？",
        "answer": "这个决定并非完全由我主动，而是当时世之导演及其支持他的制作人鼓励我，他们读了我的剧本并询问我想找谁来做导演。尽管我提到了已故的川岛雄三导演名字，但最终是制作人鼓励我去拍摄，我觉得与其把第一个剧本交给他人指导，不如自己执导，至少能确保电影按照自己想要的方向制作。",
        "time": "00:10:38"
      },
      {
        "question": "第一次以导演身份进入片场时，您感到紧张还是兴奋？",
        "answer": "当时我感到更多的是紧张，因为突然从低位角色变为最有权力的位置，需要对昨天还是自己前辈的人发号施令，并且深感必须要回应对方的期待。",
        "time": "00:12:13"
      },
      {
        "question": "您的出道作《草莓》为何选择以家庭为主题？",
        "answer": "家庭这个主题对我而言非常亲近，尤其是成长的家庭环境，对于年轻人来说是一个最亲近的话题。家庭中的禁锢、传统的窒息以及父母与子女间的关系，这些是我和同时代日本社会深有体会的主题。",
        "time": "00:14:37"
      },
      {
        "question": "为什么您的作品中常聚焦男性主角及其对女性的嫉妒心？",
        "answer": "我身边没有姐妹关系，所以没有写过姐妹作为主角。选择男性主角是因为担心如果写女性主角，观众可能会将故事视为我的个人日记。而通过男性主角表达女性视角，可以更自由地展现内心黑暗、憎恶、嫉妒等复杂情绪，同时避免被直接关联到我个人经历。",
        "time": "00:15:43"
      },
      {
        "question": "拍摄《亲爱的医生》的契机是什么？",
        "answer": "《亲爱的医生》的故事灵感来源于我作为“冒牌导演”的不安心情，想通过讲述冒牌货的故事来探讨现实中的权威问题。同时，医生这个职业与每个人的生活息息相关，且日本城市与偏远地区之间的医疗资源差距也提供了丰富的故事背景。",
        "time": "00:18:29"
      },
      {
        "question": "在偏远地区，老年人去医院存在什么问题？",
        "answer": "在偏远地区，老年人由于交通工具不便，需要依赖村里的男性接送去医院，而这种做法实际上属于违法行为，因为医院人员因此收取费用是违规的。这导致了一个问题，即当负责接送的男性被抓后，村民们如何解决去医院的问题。",
        "time": "00:19:37"
      },
      {
        "question": "您是如何将偏远医疗问题与冒牌医生故事结合在一起的？",
        "answer": "当我看到关于偏远地区交通和医疗资源匮乏的新闻时，感到很震惊，并意识到这个问题的严重性。如果偏远地区的医生短缺，当地居民的生活和生命会受到严重影响。因此，我将这个现实问题与冒牌医生的故事相结合，通过创作一个真实而深刻的社会议题。",
        "time": "00:19:59"
      },
      {
        "question": "您在进入电影界后是否有明显的性别意识？",
        "answer": "其实我并不会刻意在意自己的女性身份，在创作时并没有因为自己是女性就限定写女性故事，但个人经验中的母女关系等细腻情感是我作为女性作者的独特视角。我的作品可能让女性观众产生共鸣，是因为在无意识中流露出性别身份。",
        "time": "00:21:47"
      },
      {
        "question": "您的作品中为什么越来越多地描写女性角色和她们的生活细节？",
        "answer": "随着时代发展和女性创作者的增加，我在作品中也开始更多地关注和描写女性角色的生活细节，例如在《卖梦的两人》中展现了女性换卫生巾等日常场景，这些是只有女性导演才能如此敏锐捕捉并带给女性观众共鸣的场景。",
        "time": "00:22:37"
      },
      {
        "question": "电影《永远的托辞》的创作契机是否与您在东日本大地震后的思考有关？",
        "answer": "《永远的托辞》灵感确实源于地震，但当时我在受灾地的所感受到的关于电影的价值和作用的思考，并不直接关联到这部作品。地震让我质疑电影在灾难面前的作用微弱，而该片的创作更多是源于探讨在生离死别情境下人们难以言表的故事。",
        "time": "00:24:35"
      },
      {
        "question": "为什么您的作品中主人公常会撒谎？",
        "answer": "撒谎是人类生活中的普遍现象，我们往往一边撒谎一边活着，为了维持平衡而撒谎，甚至对已知的事情假装不知道也是一种谎话。我认为这是人类狡猾之处，也可以说是智慧的表现。在我的作品中，主人公经常撒谎，这也反映了现实生活中人们为了各自目的和关系稳定而不得不采取的“智慧”手段。",
        "time": "00:29:09"
      },
      {
        "question": "在您的创作过程中，为什么选择先写小说再拍电影，而不是先拍电影再写小说？",
        "answer": "我选择先写小说是因为电影通常只有2小时的时间限制，很多想法无法在这么短的时间内展现，如果先写剧本，受限于预算和时间，很多想写的内容不得不放弃。通过先写小说，我可以不受限制地将所有想写的内容都记录下来，包括原本作为背景调查的笔记等。",
        "time": "00:31:00"
      },
      {
        "question": "对于剧本与小说的关系，您是如何看待的？",
        "answer": "我认为小说写完后是一个整体，而剧本只是第一步，它需要与工作人员一起讨论实现性、预算和拍摄方案等问题，因此严格意义上来说，剧本并不是一个完整的状态，它会随着制作过程中的各种实际考虑而逐步完善。",
        "time": "00:33:29"
      },
      {
        "question": "您在改编小说为电影时，如何判断一个小说适合被改编成电影，并且在这个改编过程中您在意什么？",
        "answer": "我在意的是小说是否具备电影化的潜力，以及如何将小说中的内容与电影时长、预算等进行平衡。例如，在改编佐木龙三先生的《身份证》时，我被其内容的独特性和信息量所吸引，同时也面临如何将这些丰富细节压缩进2小时电影时长的挑战。",
        "time": "00:32:09"
      },
      {
        "question": "改编他人作品时，最大的难点在哪里？",
        "answer": "最大的难点在于如何将原作中大量的细节描写和深刻信息量浓缩在2小时的电影时长内，同时保留那些精彩的台词和情节，这是对自己原有创作方式的一大挑战。",
        "time": "00:36:55"
      },
      {
        "question": "为什么选择在2020年这个节点改编佐木龙三先生的《身份证》这部作品？",
        "answer": "我是佐木龙三先生的粉丝，看到他去世的新闻后，得知《身份证》是他最左木风格的作品，当时我在二手书店买到并阅读后，觉得这是一个非常适合我拍的故事，并对此产生了强烈的直觉。",
        "time": "00:35:28"
      },
      {
        "question": "在拍摄电影《美好的世界》时，为何选择素人演员而非职业演员？",
        "answer": "选择素人演员是因为它们能够带来特别的真实感，让观众感受到明显的真情实感，这也是新人导演在受限条件下常采用的一种方式。",
        "time": "00:38:51"
      },
      {
        "question": "您是如何看待邀请佐木先生参演以及对角色新鲜度的看法？",
        "answer": "对于像佐木先生这样演技全面的演员，即使他之前饰演过类似性格的角色，我也会邀请他，因为这个角色的独特魅力和复杂性能够吸引到他。而对于我来说，比我自己创造的故事和剧本人物更有魅力的是那些鲜活的人物。",
        "time": "00:40:22"
      },
      {
        "question": "您在不工作的时候会做什么活动？",
        "answer": "不工作的时候，我喜欢看棒球比赛，并且已经写了很多相关的随笔，这些随笔是对日常思考和体验的记录，就像备忘录一样。最近还出版了一本新的随笔集，是基于杂志连载的内容，记录了这段时间的经历。",
        "time": "00:41:23"
      },
      {
        "question": "对于写小说和随笔之间的差异，您有何看法？",
        "answer": "小说和随笔虽有差异，但都是创作表达自我内心所想的方式。小说可以更自由地表达暧昧和内心深处的情感，而随笔则需注意避免在记录过程中伤害他人感情，两者各有其需要注意的地方。",
        "time": "00:42:44"
      },
      {
        "question": "您觉得写随笔和写电影脚本有何不同？",
        "answer": "随笔作为一种记录方式非常自由，没有价值和成本的限制，可以长篇大论也可以简短，完全按照个人想法来写，与写电影脚本截然不同。有时甚至想过如果能像写小说一样自由地拍电影会更好看，但电影创作仍需考虑更多因素，如影片风格和深度表达。",
        "time": "00:41:48"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "西川美和导演做客跳岛FM，探讨家庭、文学与电影",
        "summary": "跳岛FM迎来日本重要女性导演西川美和，探讨家庭创作、文学与电影的交织。西川美和分享了对家庭、剧本与小说差异的看法，以及女性在职场的处境。节目还预告了接下来的作家专访系列，包括科尔姆托宾、凑佳苗和维多拉斯金。"
      },
      {
        "time": "00:04:13",
        "title": "电影制片人的意外职业生涯与电影展特展的惊喜",
        "summary": "制片人原本没有成为导演的打算，大学毕业后试图进入电影相关公司工作，最初目标是在发行和宣传部门。由于发行和宣传领域不接受新人，他转而进入制作领域，并在是枝裕和等知名导演的剧组中担任副导演，从基础工作开始学习电影制作。尽管最初对电影行业的实际工作内容有期待与想象，但通过实践，他得到了珍贵而严酷的学习经验。此外，他还提到了一个让他感到惊讶的消息：一个来自其他国家的陌生团队想要为他举办电影展，这对他来说是一个意外的荣誉，因为他之前的作品仅在香港和台湾上映过，而在中国大陆甚至没有普通上映过。"
      },
      {
        "time": "00:09:20",
        "title": "从编剧到导演的不平凡旅程",
        "summary": "在接近30岁时，由于对拍摄现场的严酷条件和自身能力的怀疑，个人曾一度认为自己不适合担任导演。经历了从编剧到决定亲自执导的转变，这一过程充满了不确定性。尽管最初对担任导演感到紧张和不自信，但受到周围人的鼓励和支持，尤其是已故制作人和世之导演的推动，最终决定拍摄自己的首部作品《社草莓》。拍摄过程中，尽管面临巨大压力，包括需要对前辈发号施令和满足大家的期待，但结束时的轻松感和作品完成后获得的积极反馈，激发了继续创作和导演的热情。从第一部作品的完成到开始考虑新的剧本和选角，整个过程让个人逐渐建立起作为导演的自信，认识到只有自己才能最准确地传达自己的故事。"
      },
      {
        "time": "00:14:05",
        "title": "年轻导演对家庭题材的偏爱与创作理念",
        "summary": "一位二十多岁的导演因其出道作关注家庭题材而受到关注。他解释说，家庭对于年轻人来说是一个极其贴近的主题，自己成长中的家庭环境充满了束缚和传统的压力，这也是他选择这个主题的原因。尽管很多人期待看到青春或恋爱的故事，但他更倾向于探索家庭关系的复杂性。此外，他在作品中多以男性角色为主角，以避免观众将女性角色与他本人等同，这样可以更自由地表达自己内心的黑暗面和对人性的深刻理解。"
      },
      {
        "time": "00:17:59",
        "title": "从冒牌货到社会议题：导演的创作灵感与背景",
        "summary": "导演分享了拍摄第三部作品《亲爱的医生》的灵感来源，该作品聚焦偏远地区的医疗问题，讲述了一个假医生的故事。导演自述作为“冒牌导演”的不安感激发了他对冒牌货主题的兴趣，而日本城乡经济差异及偏远地区医疗困境的新闻则让他决定将这一社会议题融入创作。导演出身于小地方，因此作品中也融入了自己与母亲之间因城乡差异而产生的复杂关系，展现了两代人之间的阶级差异和情感纠葛。"
      },
      {
        "time": "00:21:24",
        "title": "电影创作中的性别意识与女性视角",
        "summary": "在电影行业中，尽管男性导演和主创占多数，但近年来对性别身份的关注日益增加。女性创作者在描写女性角色时，虽然不刻意强调自己的性别身份，但其个人经验和无意识中表露出的性别意识，使得作品能深刻地触动女性观众。通过具体例子，如描述母女关系的温柔与复杂，以及女性日常生活细节的展现，如更换卫生巾的情景，这些作品不仅丰富了电影中的女性形象，也让男性观众对女性生活有了更深入的理解。"
      },
      {
        "time": "00:23:55",
        "title": "灾难中的艺术价值与个人职业意义探寻",
        "summary": "地震让说话者对电影行业的价值产生了怀疑，感觉在巨大的灾难面前，电影显得无用。这种心情促使他创作了《永远的托词》，但其灵感并不直接来源于地震，而是地震引发的对艺术和职业意义的深入思考。说话者通过比较不同职业在灾难中的作用，反思了作为电影人的自己在社会中的位置和价值。最终，他意识到即便在悲剧和灾害中，艺术作品也能为人们提供心灵上的支持，从而找到了创作的意义。"
      },
      {
        "time": "00:28:20",
        "title": "电影与谎言：人性的狡猾与智慧",
        "summary": "影展标题“踏入谎言的河流”源于导演作品中主人公频繁撒谎的现象。撒谎在人际关系中起到维持平衡的作用，同时也反映人类的狡猾与智慧。电影本身被视为一种谎言，既能导向犯罪，也能带来拯救和感动。导演在创作中不断探索捕捉人性瞬间，尽管无意成为骗子，但撒谎成为关注的主题。随着创作深入，谎言在作品中逐渐变得透明，最终在“美好的世界”中，主人公首次撒谎，揭示了即使不常撒谎的人也无法完全避免谎言。"
      },
      {
        "time": "00:30:45",
        "title": "从写小说到拍电影：创作过程中的选择与限制",
        "summary": "讨论了作者在创作小说和电影时的不同考虑，特别是面对电影时的2小时时间限制以及预算问题。作者指出，写小说时能更自由地表达想法，不受预算和时间的限制，而电影则需要在预算和实际操作中做出妥协。此外，作者还分享了改编小说为电影时的考虑，特别是对于不同作家作品的改编策略和挑战，以及如何判断一个小说是否适合改编为电影。"
      },
      {
        "time": "00:34:10",
        "title": "改编佐木龍三小说《身份证》的挑战与感悟",
        "summary": "在讨论中，提到了改编佐木龍三的小说《身份证》作为长篇作品的决定，这是基于对作者的敬仰以及对其作品的热爱。这部作品讲述了一个在监狱度过大半生的人重新融入社会的故事，其中充满了与社会的隔阂和挫折。改编的动机来源于对佐木先生去世新闻的关注，以及想要将这部在当时已绝版的作品重新呈现给大众的强烈愿望。改编过程中最大的挑战是如何将小说的丰富细节和信息量浓缩进两小时的电影中，同时保留原著的精髓和独特的台词。此外，与拍摄原创作品不同，改编别人的作品需要花费更多时间建立自信，并深入研究原著作者的调查工作，以确保改编的准确性和深度。"
      },
      {
        "time": "00:38:18",
        "title": "中国新人导演与资深演员的选择与挑战",
        "summary": "对话探讨了中国新人导演在首部作品中因成本问题常选择素人演员，以及这种选择带来的真实感。与之相比，一些导演如四川导演则一开始就与经验丰富的职业演员合作，并且每次电影的主角都不同，不重复使用熟悉的演员。在演员选择上，导演倾向于让演员尝试此前未演过的角色，以激发新的表现。此外，讨论还提到，对于特别喜欢的演员，导演会精心设计角色，确保角色的吸引力和新鲜感，以吸引该演员参与演出，并解决如何让观众对特定角色产生共情的问题。"
      },
      {
        "time": "00:41:05",
        "title": "西川导演谈创作：小说与随笔的魅力",
        "summary": "对话中，西川导演分享了他在不工作时对棒球的热爱，以及他在随笔和小说创作中的不同体验。他指出随笔是自由的记录方式，既是一种个人思考的备忘录，也像是一种文章的练习，但需注意不伤害他人。与之相比，小说则让他能毫无顾忌地表达内心所想，特别是在探索深层情感时，他认为小说更能承载日本文学的传统。导演期待未来有机会与中国观众交流新作。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "出生于1974年"
            },
            {
              "children": [],
              "content": "早期经历：通过在世之愈合剧组担任演出助手进入电影界"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自编自导的首部长篇作品《蛇草莓》获多个新人奖"
                },
                {
                  "children": [],
                  "content": "多部作品入选日本电影驯报十佳"
                },
                {
                  "children": [],
                  "content": "成为获得日本电影界六大奖项最佳导演最多的女性导演"
                }
              ],
              "content": "重要成就："
            },
            {
              "children": [],
              "content": "兼职小说家和随笔作家，作品多次入围文学奖项"
            }
          ],
          "content": "西川美和导演背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "电影作品通常从原创剧本出发，很少改编自他人作品"
            },
            {
              "children": [],
              "content": "视电影为一种谎言，认为谎言是人性的一部分"
            },
            {
              "children": [],
              "content": "对电影和小说的不同态度：电影有限制，而小说提供无限的自由度"
            },
            {
              "children": [],
              "content": "创作过程中对性别的意识：作品中男性角色常用于表达女性视角"
            }
          ],
          "content": "电影与文学的关系"
        },
        {
          "children": [
            {
              "children": [],
              "content": "《蛇草莓》：长篇首作，获得多个新人奖"
            },
            {
              "children": [],
              "content": "《亲爱的医生》：探讨偏远地区的医疗问题，导演自我定位为冒牌货"
            },
            {
              "children": [],
              "content": "《卖梦的两人》：探讨家庭关系和个人梦想"
            },
            {
              "children": [],
              "content": "《永远的托词》：涉及东日本大地震，探索生离死别和人性的谎言"
            },
            {
              "children": [],
              "content": "《美好的世界》：首次改编他人小说，探讨社会融入和隔阂"
            }
          ],
          "content": "主要作品及创作动机"
        },
        {
          "children": [
            {
              "children": [],
              "content": "喜欢让演员尝试此前未尝试过的角色"
            },
            {
              "children": [],
              "content": "与松隆子、本木雅弘、伊佐广司等演员合作，激发演员内心的潜力"
            }
          ],
          "content": "演员选择和合作"
        },
        {
          "children": [
            {
              "children": [],
              "content": "改编作品时的难度：压缩大量信息到有限的电影时长内"
            },
            {
              "children": [],
              "content": "对自己作为导演的怀疑，尤其是面对社会现实的重大事件时"
            }
          ],
          "content": "创作过程中的挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "喜欢观看棒球比赛"
            },
            {
              "children": [],
              "content": "对随笔的热爱：视随笔为记录日常生活和思考的方式"
            }
          ],
          "content": "个人生活与兴趣"
        },
        {
          "children": [
            {
              "children": [],
              "content": "希望继续深入探索电影和小说创作的边界"
            },
            {
              "children": [],
              "content": "期待与观众有更多交流机会，特别是在中国"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "跳岛FM - 西川美和导演访谈摘要"
    }
  }
}