{
  "pid": "5e7bab45418a84a0460b58f6",
  "eid": "6707b08781cdab3a931101cb",
  "title": "209 阐释的罗生门：在梦与病的边界，穿越潜意识创伤 | 乔晓萌x李沁云",
  "task_id": "p7g395yoegrwqz65",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "欢迎来到跳岛FM，这是一份可以用耳朵收听的文学生活杂志。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "和我们一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "从一本书到下一本书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "在声音的岛屿上轻盈跳跃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:22",
      "text": "阅读一种反重力的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:27",
      "text": "欢迎收听跳岛FM，我是这一期的主持人宝婷。这期节目的出发点其实是因为看到了一本书叫一达。它是一本小说，讲述的是弗洛伊德的一个经典案例，杜拉的原型伊达鲍尔的生平故事。小说这种形式和精神分析的临床案例的分析形式这种对比让我觉得非常有意思。我在其中看到了多重的罗生门，不管是精神分析的叙述，还有文学叙述之间的不同，还有不同人物视角看待问题的不同，还有意识的清醒的叙述与潜意识的叙述，梦境的叙述的不同等等。这种非常差异化的表述让我觉得很值得讨论。所以今天请来了两位接受过专业的精神分析训练，并且也有丰富的临床经历的精神分析师嘉宾，一起来讨论我们怎么样才能通往人内心冲突，用哪些不同的手段可以真正的抵达内心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:27",
      "text": "首先是乔小萌，他是个人职业心理咨询师，是洛杉矶当代精神分析学院的候选精神分析师。大家好，我是乔小萌。另外很开心请到李庆云老师，他是美国麻省独立职业的心理咨询师，波士顿精神分析学会及学院成人精神分析项目候选人。他也发表过很多的文学作品，所以在精神分析和文学的交叉领域，他可以说是非常有经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:58",
      "text": "大家好，我是李欣芸。很开心来到这儿跟大家一起谈一谈伊达这本书，弗洛伊德的朵拉个案，还有弗洛伊德围绕这个个案产生的一些争议。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:10",
      "text": "好，我们可以大概先介绍一下这个朵拉个案。这个朵拉或者就是dora，中文翻译有一个译本是叫少女杜拉。杜拉是弗洛伊德在1900年到1901年之间治疗的一位18岁的女性患者。然后伊达鲍尔是他的真实姓名。但是弗洛伊德是隐去了他的真实姓名，作为一个案例的记录，发表在1905年，这个成为了精神分析史上最著名的案例之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "在这个治疗记录中，弗洛伊德就记录了他诊断杜拉有这个疫症，也就或者翻译成歇斯底里症。他这种症状表现为像呼吸困难、失语、头痛、失眠等等。然后这些症状当时找不到明确的生理病因，所以弗洛伊德对他进行了很多的分析。然后在分析的过程中，弗洛伊德主要使用的有自由联想，还有解析梦境等等方式，试图发掘出杜拉的潜意识的一些冲突和压抑的情感。然后通过对这些症状和梦境的分析，弗洛伊德最终得出的结论是，朵拉的这个癔症或歇斯底里症的症状是由她内心深处未解决的性欲望，还有这种压抑的情感所引起的。大部分源于对他父亲的朋友，在他书中叫做K先生的这个性吸引力，以及对这个K先生的夫人K夫人的一种嫉妒和爱慕的情感。朵拉其实在整个治疗的过程中，在跟弗洛伊德的沟通中，是口头上是拒绝承认这些情感的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:53",
      "text": "然后弗洛伊德认为这个就是他把这些情感压抑到了潜意识当中，包括还有他去用这个俄狄浦斯情结想去解释朵拉对父亲的这种爱慕关系。大概就是这样一个案例。那就是这个个案它的在当时的先锋性体现在哪些地方呢？然后后续为什么又会引起一些争议呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "我觉得我可以补充一些背景，就是这个个案的书写，他的发表正好是处在孟德杰西这本书和性学三论咱们中文可能翻译成性学三论这篇长文中间，可以说它是一个过渡。但是从这里面其实也可以看出来。所以弗洛伊德特别急切的，他想要在这个个案的分析上证明或者是应用他在梦的解析里面所发展出来的这么一套。我们可以叫做现代解梦方法。因为解梦是自古以来就有，在全世界各个文化中都存在，尤其在东方文化中存在的一个东西。但是他发明的他创立的这个梦工作的这个方法是比较现代的一个方法。所以他特别急于在这个朵拉个案里面去应用和证明他自己的这套方法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:14",
      "text": "然后同时又由于朵拉个案里涉及了很多，比如说女性性欲对吧？这个话题其实他还涉及到了儿童性欲。他在解析朵拉的一些症状的时候，他提到婴幼儿在吮吸自己的手指拇指的时候，不可避免的会触碰到自己的身体。在这个过程中会体验到这种比较原始，比较早期的身体上的这种性欲。所以在我看来他是梦的解析和这个兴趣三论中间一个承上启下的这么一个作品。而且当然我们现在还没谈到但是我觉得老福爷他是挺先锋的。在他那个年代，在女性性欲普遍是一种禁忌。儿童这个东西可能很难有人会想到的时候，他的这种看法其实是有他的先锋性，有他的进步性的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:09",
      "text": "其实老师说的非常好吧，多大个案的历史地位，然后包括他在佛弗洛伊德理论之中，这个丞相旗下的这个地位都说的非常好。我的这个理论背景要偏更当代一些。所以我想从社会文化这个方面的视角。比如说我会讲到说其实朵拉这样一个少女，她的一个这种身份背景，实际上是在一个这种非常动荡的那马上要进入世界大战的这样一个历史背景之中。而且朵拉身上是一个这种中产阶级的少女，她是在比如说是一个纺织厂的成长的这样一个女儿。然后她有一些这种女性崛起的意识，但还没有完全的发展出来。与此同时我们在梳理，包括益达这本书里也可以看到，它后面有一些这种社会主义的这种共产主义的这种思想的这种萌芽。我想这些其实都也适合这个恶案跟比如说他对弗洛伊德当时的一些解析会有一些这种阻抗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:22",
      "text": "另外一方面我也想说，实际上这个可以说他是一个失败的案例。弗洛伊德本人其实他也承认了这是一个失败的案例。而且如果我们去读本来这个案例的这个原文，我们每次都会感觉其实阅读这个过程就本身就非常创伤。因为你会看到路易德其实一直在强硬的去给做一些这种本来自己非常难去承认的一些解释。当然这个失败的过程也让弗洛伊德最后意识到有疫情这个东西。所以他发展出来了精神分析理论认识中非常重要的一个概念。但是作为这个事件的主人公的他本身在被治疗的这个过程中，实际上还是有一些被再次创伤的这样的一些经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:13",
      "text": "对我自己阅读这个案例文本本身的时候，我就有些地方让我非常的诧异。就比如说朵拉她非常明确的否定一些事情的时候，然后弗洛伊德就在那里做一个笔记，说这个否定在潜意识中意思就是肯定，就是他越否定自己喜欢这个K先生，弗洛伊德认为他潜意识就是爱上了他。或者是对某一个问题，朵拉回复是我不知道，弗洛伊德就做了一个笔记说我不知道是他常用的潜意识承认了的口头禅。他会做一些就完全是跟他说的相反的一些判断，然后包括一些在梦境的分析里面产生的一些联想，比如说水和火，还有就是说他拿了一个那个包，然后他说那个包的形状就代表了女性生殖器的一个形状，她从包里去掏东西，就是说这个动作就是一个手淫的象征什么等等，也会有一些这种联想。我不知道两位是怎么评价他做的这些判断和联想的，或者说就是精神分析后续的发展。就是其他的一些学者对他有什么样的一些评价和解读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:26",
      "text": "我自己会认为这是精神分析里面一种非常糟糕的一个传统。它其实就是他没有在真正的聆听病人在说什么，然后他就是非常典型的那种目标，你觉得我只要我觉得只要你去反抗，那女的是在阻抗，所以他给病人留下了一个非常少的空间。这个部分这种技术后面比如说克莱因学派，它其实也是有一定的继承的。因为他的一个主要观点就是说，我们最重要的内部世界的理解跟呈现的就是有这种人的无意识幻想来构成的。所以可能就是你内部的一些攻击性，这种性冲动，一些本能性的东西在影响着你对世界的理解和感受。所以我会认为这是一个精神分析非常糟糕的传统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:19",
      "text": "确实就像刚才青荣老师也说的，他的一个大背景也在于弗洛伊德在当时非常想要去验证他的理论。因为我们也要去理解弗洛伊德，他当时作为一个犹太人，他作为一个这种商事大学体系之外的这样一个创新理论的提出者，他其实也有一个非常大的子链损伤。他非常希望去然后去证明他自己。但反而这种想要去证明他自己的愿望，让他去忽略了很多有病人在讲什么。就像从弗洛伊德之后，比如说那个体关系，他就已经从驱力转向了一个对关系的这样一个强调。后面美国现在比如说不管是这种自体心理学关系主体间，他都会说更强调没有一个绝对的真实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:16",
      "text": "我们要聆听病人在说什么。我们自己也有我们自己的盲点，像我们自己也有我们自己的情绪，我们的这些情绪其实也会影响到治疗，而不是说把一切这种病人的抵抗都称为阻抗。然后都是我们要去分析，要去对抗的东西。比如说像我的一个督导，他就经常说没有所谓的防御这种东西。那别人他所做的只是在情感上要去保护他自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:44",
      "text": "乔老师说的非常好我想表达的是就是咱们在试图理解的过程中，确实需要把弗洛伊德的做法放在他当时的是历史语境里去看。因为他是初创者，在他那个年代我们并没有发生后来的比如说产生这么多新概念，什么主体坚信，什么要注重视资访关系，那个时候什么都没有。他治疗这个少女朵拉的时候是1900年，已经是120多年前的事儿。一方面他当然他很急切的要证明自己的是梦的方法。另外一方面就是我觉得包括我在阅读这个个案的时候，我会觉得他很兴奋。他发现了一个解释症状的方法之后，他很兴奋，他很急于跟这个来访者分享。在那个时候他还没有发展出特别完备的，比如说后来的这个趋利理论。所以对他来讲，他的思想发展还停留在特别早期的一个阶段。就是认为做阐释就能够把这个症状给阐释走。所以我觉得这个是一个是他方法上的局限，还有一个就是我们生活的现在这个年代里，在过去一百多年里，精神分析的技术可以说已经更迭了好几代了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:03",
      "text": "所以我们现在如果站在2024年的这个角度，我们当然可以批判说她这个强迫病人接受他的阐释。但是我觉得这个并不是他的主观出发点。我觉得这里面有很多可以探讨的东西。当然很可能就是说正好弗洛伊德是一个用我们现在一些网络上的话说，他恰好是一个怎么说呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:27",
      "text": "有权威的老医生，老男人对吧？那个时候他也不是特别老，对吧？大概四十多岁的样子，然后面对一个年轻的少女，就是这种设定本身可能会引起我们生活在2024年当代社会的我们年轻人，就会引起我们很多的联想。我们的联想可能跟我们当下的社会语境有关，跟社会上的一些现象有关。但是我们必须还是要厘清。就是说在弗洛伊德那个年代，我是愿意肯定就是说他在做这么一个人的时候，他这么肯定和发掘女性的性欲是非常具有进步性的。好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:08",
      "text": "然后我还想再回到一下一达这本小说。我先补充一点这个小说的背景。这个小说的作者他其实是朵拉这个原型人物的曾孙女去写的，写的是以伊达也就是朵拉本人为第一人称视角的一本小说。我可以提供几句摘要，然后我觉得就可以很清晰的表达一个小说的视角。比如说小说里面其实也记录了伊达听完弗洛伊德解释一些他的病症之后连连摇头，不过医生先生一如既往的装作没看见他。全篇其实都弥漫着一种，其实医达有很多他自己没有能够有机会有渠道可以去说出的话，或者说出的体验。所以这本小说其实是给一达一个视角，让他去讲述自己的人生。然后我不知道两位老师大概看了一下这个小说，不知道你们怎么看待小说这种讲述的形式，还有弗洛伊德在他的给他做分析的这个过程中所转述的他的一些经历，这两种形式之间的一些区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:19",
      "text": "我当时会认为说，其实精神分析跟文学的距离没有那么遥远。A的本人他的翻译写的就非常文学化，而且是让他得过应该是哥哥文学奖。因为其实在我刚开始受训的时候，我的主角甚至要求我把这个阿里报告写的像那个文学这样的形式。因为我们本身就是在建构一个人的零食，我们本身就是这种城市学的视角。所以我会认为说一达这本书也更像是一达他的真实论点。再去从自己的这个角度出发，重新你想要去梳理他家族的历史，包括要去重新去理解他自己，然后建构出来的一个故事。我们在精神分析里面会说，这就像是他做的一个梦，但可能我的这个能力就像弗瑞德去做的一个梦。我不知道其实老师是怎么看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "我是觉得如果单就这本书来说，他这个写作肯定是非常有价值的那如果仅仅去比较伊达这本书和弗洛伊德个案的话，我会觉得其实后者就弗洛伊德的个案是我读起来更有兴趣的一个作品。我们可以看到弗洛伊德他是怎么样去构建一个个案，把它从一个生动的一个临床的过程，然后用纸笔把它放在纸面上，让大家都可以读到。还有很重要的一点就是弗洛伊德他在这个个案的历史部分，对，也就是这个书的第一部分其实非常长哈他其实讲到了很重要的一点，就是比如我们临床工作者在进行这种个案写作的时候，如何去保护这个来访者的信息，保护他们的隐私。其实他是做到了这一点的，只不过可能当时维也纳的这种上流社会的圈子比较小。所以维也纳其实是一个非常小的地方。所以导致这个医达他后来中年的时候，他再去求诊的时候，被他后面的医生意识到这个人很可能就是这个少女朵拉。所以这个就是为什么我们今天可以知道这个个案的一些真实信息。但是我其实非常推荐大家去读一下这个个案的原文，还有益达这本书。然后大家可以自己做一个对比，会有一些很有意思的东西出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:46",
      "text": "我觉得我从外行的角度看的一个感受，就是好像文学它是更贴近这种，就是告诉你发生了什么事情，或者说在这个事情当中，这个人他的主观感受是什么，但他不做任何的判断和分析。但是精神分析他会有一种目的性，就是会把一些经历需要从中提炼出一些可能这个来访者或者说这个主题有什么样的问题，会有这样的一些判断的目的在里面吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:19",
      "text": "我其实觉得这个问题非常好，就是宝婷你提到的这一点，但是我觉得这是一个开放性的问题，我们可以有不同的看法。因为我同时也是一个文学爱好者，我自己也写小说。我其实觉得作者作为一个作者来说，他是把自己对人物的一些想法和判断全都放在了文字里。它不一定是直接表达，我觉得这些东西都在里面。而我读朵拉个案的时候，我会觉得尤其是在前面的这个个案历史的这部分，我觉得特别激动。当时就是觉得，这写的真好，这写的怎么这么激动人心，就是特别抓人像一个小说就是我特别想一页接一页的不停的翻下去。因为我特别想知道后面又发生了什么，所以我不觉得这里面有特别明确的界限。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:06",
      "text": "但是临床写作确实不同于写小说。因为我们的主要目的是说还是要向读者传达，比如说专业发表，或者是我们去我去做一个个案报告。其实我是要向听众传达我对这个个案的理解。但是文学其实可以更开放性一些，每个人对这个作者的意图也都可以有自己的解读，这个都没有关系。但是像弗洛伊德他在撰写个案，他要清晰的表达我用了是梦的方法，我达到了探索这个来访者无潜意识的这样一种效果。我觉得这个东西还是很清晰的一个脉络。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:48",
      "text": "我想其实就是再和两位更深入的讨论一下歇斯底里症的这个问题。因为我后来看到有一些学者他们在讨论歇斯底里症这个名词的时候，其实他们会否认说这个是一种病症。反而他们认为这个就是女性在压迫中的一种反抗，在他们所处的家庭社会结构里的一种抵抗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:14",
      "text": "歇斯底里这个词本身它的词源其实是古希腊语的。子宫这个词在古希腊的医学概念里面，这种子宫疫症就是指女性心理和情序的一种障碍。它是跟子宫的移动是有关系的。当然这个就是是一种比较错误的科学观念。然后后来到是弗洛伊德的这个年代，他就被用来形容这种精神障碍，特别是表现为情绪反应、癫痫发作，对身体的控制的丧失等等这样的症状。然后在心理学进步一些的时候，特别是现代精神病学还有心理治疗的发展之后，歇斯底里这个词被重新理解，并且逐渐被抛弃，作为临床诊断的名称。我看到语言恶女这本书里面其实也提到了history这个词，它是会被葬入遗忘的坟墓，所以它其实是一个有点厌女的一个词。我不知道两位对于这个病症来说，你们也会判断为这个其实不是一种真正的病吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:21",
      "text": "这个问题特别复杂，但是也特别有意思。我想先给大家提供一个可能算是历史构成的那一个小小的八卦。就是弗洛伊德本人实际上是癔症患者，或者说我们用现在的精神分析诊断，不是说议政，而是说他是癔症型人格，这是他给自己的诊断。但他是一个男人，其实患有这种类型疾病的不仅仅是女性，她本人然后他也有身体上的症状。我们现在知道的就是他在工作的早期，有一个女病人自杀了，这个事情对他打击非常大，但是他从来没有在书写中或者演讲当中提到过这个事情。可是后来每当这个女病人去世的这个祭日，她都会产生身体症状。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:14",
      "text": "再回到保田的问题上来，我想先说一下我所理解的这个癔症，还有现在他被当代的诊断体系所放弃的这么一个事情。其实在精神分析的人格诊断体系里面，我们仍然会沿用癔病型或者歇斯底里型人格的说法。我们不会仅仅说这个人他癔症发作了，而是说这个人他可能他的主要人格构成它是一种歇斯底里型的人格，那这种人格其实并没有消失，我们精神分析诊断还在用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:50",
      "text": "还有就是我想说明的一点，我觉得就包括我一开始读弗洛伊德的著作，包括大家去看这个少女朵拉的个案，大家都会觉得，这个老男人在那瞎想，老男人在那意淫。但是如果我们去读老佛爷全集的第二和第三卷，里面大部分都是关于癔症研究的相关文章。我们可以看到它是借助催眠手段，通过回溯症状最初开端的时候的那个场景，那个时间点，他一点点地发现了疫病，有被压抑的可能早期的、幼年的性欲冲动的这么一个病原体。所以我认为这个绝对不是他坐在那儿就是异想天开他想出来的。然后再回到老天，你的问题就是他到底是不是一种真实的病症，这个大家都可以做出自己的判断，也有一个非常简单的判断方法，就是这个东西有没有困扰到这个人。我们从朵拉个案中看到的，包括从一达这本书看到的这个朵拉格的原型伊达。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:56",
      "text": "他确实出现了很多身体上的表征，身体上病症降低了他的生活质量，妨碍了他去充分的生活。所以在这种情况下，我觉得我们没有办法说他这个不是病。但是他是病和他这个个案本身可能带有一种，比如说反抗男权色彩。比如说朵拉他出走了，他离开了弗洛伊德的诊室，他自己自主的结束了这个诊疗过程，这里面有反抗色彩，我觉得这两点并不矛盾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:28",
      "text": "疾病当然也可能被当做一种符号或者说隐喻来看待。有很多女性主义学者、文化研究学者从抑郁症的符号学意义出发，把它视作压迫中的反抗。我觉得这种解读非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:42",
      "text": "我想起来有一个美国记者写过一个文化研究著作，叫做crazy like us。他也有中译本，就叫像我们一样疯狂。他的第一章就是讲19世纪20世纪转折点上，西方上流社会为什么有那么多被诊断为癔症的女性。然后她里面就谈到那是一个女性性欲以及他们在家庭社会中的地位被全方位的压抑的这么一个年代。然后癔症是那个年代的典型病症，他们其实是在潜意识里通过想要发作出疫症的这种典型症状，向外界传递出自己内心压抑和痛苦的相关信息。这个东西我们没有办法去证实，但是我自己觉得这个说法是非常有说服力的。对我来讲，我觉得这个可能在一定程度上回应了你的问题。哈宝婷，但是这个问题非常好，也很大，我们可以继续聊下去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:40",
      "text": "我觉得这是应该我们好像这两年我都在思考这个问题。就是可能不光是说议政这个事情，就是说整个的这种心理疾病这件事情。我之前在我的博客里面就做了一期，叫大家都有病。我就是想要强调大家不要去病理化个体这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:01",
      "text": "实际上我想这个问题有社会学家也都在思考。比如说当我们妇科之类的这种大家对于这个精神病的这种标签化，然后整个社会在驱逐精神病人的两人的体系实际上就都比较了解。而且从精神分析最开始就一直都有所谓的内衬和成人之间的一个争论。然后到底是一个人天生的秉性他就是有病的，还是说只是这个养育环境使得它的这个发展受到了一定的阻碍。所以它呈现出来好像在精神这个状态上，好像会有一些跟常人不太一样的地方，包括所谓的这个病到底什么样是病，什么样是正常的。实际上本身也是一个社会的进步，是一个社会的定义。我会认为说这样精神分析理论的发展就慢慢成为对这种个体的规定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:01",
      "text": "慢慢我们可以扩大到碰到一些环境的因素。比如说当我们去在一个咨询室里面去承认我们作为分析师对这个病人的影响的时候。像我们也就在承认这个病人他的一个成长环境对他的影响，以至于我们会承认这个社会环境对他的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:22",
      "text": "包括我自己真的去在思考这个问题，也是在2022年之后，我们整个封锁大放开，然后发现我所有的病人都有一个非常大的恐慌。我会认为在这样一个社会实践下一个大的恐慌就是他们一个正常的反应。并不是说因为他们很焦虑，因为他们有某种人格障碍。所以他们在这样的这个环境下，他们会有一个这样的反应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:49",
      "text": "可能他们的反应会更强烈一点，但本身这个反应我想本身就是正常的，包括我也很喜欢沙利文的一个例子，他去访谈了一个精神病人的家长，然后发现这个父母之间会有一个秘密的沟通系统，他父母之间有一个相互交流的这种言语化的地方。但是他们与此同时会用一些非言语的这种挤眉弄眼的姿态去传递一些他们秘密的信息。那他就会认为说这本身对于病人来说，这就是一个精神病性的环境。他在这样的环境里面，他经常会接收到一些非常混乱的一个信息。他就会去发展出来一套去理解这样一个互动环境的政治系统。所以我想这确实是一个这种互相去影响，互相建构的这样一个东西。不是说这个病就是一个非常绝对化的，有一个绝对真理定义下的这样一个比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:47",
      "text": "小萌说的非常好。我觉得主要是因为我们现在其实不光是在国内，在西方也一样，在美国我工作的环境里也一样。大家对疾病，尤其是心理疾病还是很污名化也还是很严重的。我觉得病这个词就是我们的社会，我们我们的话语给它赋予了很多负面的意义。它本身仅仅是一个词而已，对吧？但是当我们提到病的时候，会产生这么多很不同，但是大部分可能是负面的一些感受。这个本身很有意思，本身这些东西都特别值得探讨和思考。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:24",
      "text": "我最近看就刷短视频就刷到一个博主，他其实就是很有意思的一个人。他之前一直觉得自己有ADHD的一些症状，就觉得很符合。但是因为他生活在国外，然后看医生就很贵，他一直不敢去做那个诊断。他一方面又觉得如果他给自己下判断说我就是ADHD，他就觉得好像对那些真的诊断确诊有ADHD的人是一种不尊重，然后怕伤害他们的感情。他就在加拿大花了600刀去看医生，就已经是他能找到最便宜的，然后他就真的确诊了ADHD。当他确诊那一瞬间，他就是有点感动的想哭。因为他觉得自己所有小时候被别人觉得很怪异的一些行为，或者跟周围格格不入的一些很痛苦的经历，突然受到了认可的一种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:19",
      "text": "然后包括现在也有一些当代的一些文化作品，像有一个日本导演叫三宅唱，他最新的一个电影叫黎明的一切。其实讲的就是两个都有一些心理病症的两个人，他们关系的发展就是以那个女主角她是患有金钱综合症，然后男主角是患有恐慌症。最近还有一个日剧叫shrink，精神科医生，然后他就是很短的用三级还是四级，然后每一集都是我们随处可见的那种普通人为主角。然后发现突然有一天他会在自己身上发现一些问题。比如说他可能有躁狂症，然后他可能也是要去坐地铁，突然产生了一种恐慌不敢上车的这种情绪。但是他想传达的就是说，其实当我们遇到这些状况，觉得自己是不是出了什么问题，我们应该去寻求应该有的这些帮助。所以也想请两位老师，能不能提供一些科普，像我们现在经常会遇到这些ADHD、强迫症、焦虑症这些名词。就是我们到底怎么去界定或者怎么去处理它，到底我们自己个人是不是能够把它消解和处理，或者说到一个什么程度，我们应该去寻求医生的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:37",
      "text": "我其实想先回应一下宝婷说的前面的那个加拿大中国同胞的事情，我觉得特别有意思。就是在我们今天的对话里，已经呈现出了对疾病或者说疾病标签疾病诊断的两种不同的反应。因为我们前面提到可能在很大程度上它还是一种污名化的东西，大家宁愿远离它。但是保廷举的这个例子，其实生活中工作中我也都见过。就是对有些人来说，他知道了自己比如说患有ADHD，他反而就放心了，她反而觉得就是我轻松了。这个东西她终于给我一个解释。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:15",
      "text": "对于宝婷后面提出的问题，就是在什么样的程度上需要寻求帮助。我会觉得如果你觉得一些心理心灵里面的东西，它在困扰你，让你比如说不能够充分的去生活，妨碍了你从生活中感觉到幸福，或者从亲密关系、人际关系，从工作中获得一种满足感和幸福感的话。我觉得可以作为一个自我判断的一个标准。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:45",
      "text": "我刚才是想说，就是我听前面说的例子，我觉得特别好。就是说这个诊断对他来说的意义，其实并不是这个诊断本身。而是说在这样一个诊断之下，他之前那些被误解的，可能跟这个主流群体所误解的那样一个经历是被看到的。而这样一个这种伤痛的这种经历，在尤其是我们这个东亚的环境之下，很少能够有机会有空间之类看到。如果没有这样一个诊断的话，那我们可能就会说那只不过是心情不好，那你为什么不坚强一点等等。所以如果没有这样一个诊断，很多人会觉得我甚至没有去为自己感到悲伤的权利。所以我觉得这个是一个很重要的点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:35",
      "text": "但与此同时还有一个部分是在一个大众的文化的语境之下，在一个这种科普的语境之下，比如说或者一个社交媒体的语境之下，这些诊断它非常容易去变成一个标签，然后会去更促进那种非黑即白的一个分裂的这样一个思维。而不是说我们真正去理解这样一个词，他到底在说什么。而且现在这个社交媒体上的这种所谓的科普又特别多，然后大家就非常容易去对号入座，不管是给自己对号入座还是给别人对号入座。我现在确实感觉人人都是ADHD，大家都觉得自己是ADHD，然后人人都觉得别人都是NPD，然后自己都是PDSD。我就觉得为什么你不去想想自己有可能也是NPD，然后其他人的都经历着PTSD。如果这样想的话，可能我们这个人际上的对于他人的共情就能多一点，对于他人的苛责就能少一点。但实际上这些都是一个这种非常两极的，非常简化的一个标签。所以这也是为什么有时候包括我自己做科普的时候，也会非常谨慎用这样的标签。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:47",
      "text": "对我觉得尤其在我们中国社会的语境里，就是大家从小接受的教育。就是我们经常听到的，可能现在年轻人会好一点，但是可能我们那一代经常听到的就是怎么别人行你不行，对吧？老师家长经常会这样说，身边的人就是怎么你不坚强一点，可能有的时候你表现出来的悲伤甚至是抑郁，那种东西它会被贴上一个道德化的标签，他觉得是你道德水平的问题，你不够坚强，他变成了一种对人格，对你道德水平的一种贬低。所以在这种情况下，对于一部分我们国内的来访者来说，就是当他们知道抑郁也跟脑内化学物质的不平衡有关。对于他来说，他是感到松了一口气的。所以在这个意义上，有的时候就是说具体情况要具体判断。在有些时候，比如说你来做心理咨询，你可以去谈这些问题。像乔老师说的，就是它是非常有意义的一个话语空间，一个让人能够喘口气的这么一个机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:55",
      "text": "所以觉得回到宝婷刚才说的那个问题，你到了什么样的情况才需要去寻求专业人士的帮助？我会觉得在中国这样的一个语境之下，如果你觉得你需要，那你就一定是需要了。而且最早的时候，我的督导也跟我说，我们没有不重的病人。因为我们已经来去找到咨询师的这个病人，他就已经是寻求过无数方法，然后还没有去找到一个合适的出路了。那他就已经是这种所谓的这种比较严重的一个情况。所以我觉得大家确实是需要去相信自己的感觉。但我感觉整个现在这些年，可能整个一个大环境，包括中国的这个心理咨询行业的发展，一个科普的增加，我感觉大家这个意识还是要比之前强很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "其实刚才聊的过程中，我又想到一个问题，就是现在其实在国内像心理咨询师还有一种新的职业叫人生教练，就life coach等等，反正类似的这种职业也挺多的。然后我自己也看过一些可能心理学相关的书，它会讲一些像比如你要帮助你找到一些人生剧本，或者说就是帮助你去发掘你自己真正的性格、人格这些面相等等。但两位其实都是受过非常专业的精神分析训练的那我想问一下，就是精神分析流派的这种咨询和诊疗，跟现在市面上的很多这种心理咨询有什么不一样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "特别好的问题，我特别愿意在这儿跟大家分享一下我的看法。因为其实现在精神分析是非常边缘的，就是在整个临床心理领域，它都是非常边缘化的一个流派。虽然它是最早的谈话治疗流派，但是现在已经式微了。不管是在美国还是英国，我想都都是大概都是这样一种情况。因为首先它就是耗时耗钱，然后你还得有这个意愿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:59",
      "text": "大家这些可能应该都听说过。但是我觉得精神分析跟其他所有任何流派，比如说什么认知疗法、表达疗法，甚至戏剧疗法，一些强调身体感受的疗法，它的最大的一个不同就是不管来访者，其实你比如说走进我的办公室，你说我要解决亲密关系的问题，我要解决婆媳关系问题，我要解决跟我父母关系不和谐，也或者是我要解决工作中的问题。就是不管来访者他的主诉是什么。那我们其实在工作中有一个不一定会被严明的目标，也是一个非常长期的目标。就是如何帮助这个来访者去实现心灵的自由。心灵的自由在精神分析的工作中，它可以体现为一种表达的自由。就是我怎么样通过自由联想，把呈现在我脑海中当时当下的这种东西，我能不能够表达出来。这个就是我们的工作内容，主要的工作内容之一就是帮助来访者实现相对自由的这么一个表达的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:05",
      "text": "因为一个人如果他连表达都不自由，那说明他可能在感受上、在情感上、在想法上、在思考上，他还有很多很多的不自由。比如说有个来访者来了，他说我就是我现在有个考试，下一周有个考试，我怎么才能坐下来好好的去复习？我现在就怎么都不想去复习。他说的可能是一个非常切近非常具体的一个事情。但是我可能会想到在这么小的就是这么切近的一个困扰他，让他焦虑的事情后面，有没有更大的其他的因素在妨碍他他为什么就不能坐在那儿开始复习？这个问题其实还是蛮复杂的，他没有我们想象的那么简单。而且还有一点就是他不能坐到桌子面前去复习，是有什么东西束缚了他，让他不自由吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:55",
      "text": "所以我会想到，我有没有可能如果这个来访者有他愿意比如说留下来做长期治疗的话，那我有没有可能一点一点的慢慢的，比如说像浇灌一棵植物一样的，慢慢在他心里种下对这种自由感受、自由思考、自由表达，就是对这种自由的生活和充分的生活的这么一种渴望和希望。然后我有没有可能在种下了这种希望之后，慢慢的帮他去实现。所以这些可能是我会想到的一些东西，而且我觉得他跟其他的疗法都不一样。因为大多数其他疗法其实都是帮助来访者实现一个比较具体的，比如说减轻症状这么一个目标的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:36",
      "text": "在我看来说的非常好。然后我自己的一点补充可能就是首先就像秦云老师说的，其实比如说人生教练这种考勤，他就是一个解决问题的。但真正分析其实是反解决问题的。大家可能都会主导功能样科普什么，精神分析是不会给你建立诸如此类的。然后精神分析也是这种其实是反资本主义的，反消费主义的，跟我们现在习惯的一切的这种多快好省的这个渠道都是背道而驰的这样一个东西。这也是为什么精神分析现在就非常的不受待见。我想与此同时，我经常会跟大家说的一个也是说，我会说精神分析是通过去理解你的内在世界，去理解你跟这个世界的关系，去理解你跟自己的关系。而我去年也在我公众号上写了一篇文章，叫情感式竞争分析的工作核心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:35",
      "text": "所以我们总是去处理感受层面的东西。比如说回到听老师刚才说的那个例子，他马上要考试了，但是他不能去集中注意力复习，那你肯定会关注。现在他是一个什么样的感受，这种感受如何去这种阻碍了他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:56",
      "text": "比如说这种感受其实也是身体性的，比如说弗洛伊德说那个自我首先是身体自我，所以很多时候我们理解了很多道理。比如说认知行为疗法，或者我们现在阅读的大量的一些文本，它会告诉我们很多道理。但我们做不到这个东西，是因为那个感受是我们身体层面的，是非理性的，是我们控制不了的。而我们通过竞争分析，希望说我们能够跟分析师一起去接触那些其实我们甚至可能没有接触过的那些很原始的情感。然后我们去把它消化掉，要把它修通。然后他就不会再作为一个阻碍，去阻碍我们的人际关系也好，职业发展也好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:38",
      "text": "因为像psychoanalysis就是精神分析这个词本身，它有一个分析这个部分在里面。像弗洛伊德，我读他的案例的时候，我就有一种感受，就是他真的做了很多分析。就比如说他会非常想要去找这个病症的病人，并且他判断这个病源，这都是人的性心理因素。或者他会分析这个朵拉她的潜意识里面的一些情感因素。比如说他认为朵拉的潜意识里面是厌女的，是厌恶这个K夫人，并且是一有一种女同性恋的情愫在里面的等等。先不说对不对，但是它会有很多的这种分析在里面。然后我想问一下，你们平时做这种咨询或者诊疗的时候，在临床的实践中会不会做这样的分析？就是比如说如果这个来访者他表达出一些自己的情感，那您会给出哪些进一步的解读呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:38",
      "text": "我觉得这个问题非常好，可能也是比如妨碍了我们国内很多来访者去寻求治疗，寻求帮助的一个原因。因为我们都不想被扣上帽子，我们都不想被贴上标签。尤其是如果一个来访者他读了弗洛伊德的这些再去，他可能更更担心，更害怕。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:59",
      "text": "但是我想澄清另一点，就是说弗洛伊德他所提出的这些解读，当然在他的年代还没有后来这么多的精神分析技术。他是非常直白，甚至以一种带有强迫性质的，就是那种力度传达给来访者的。但是在我们今天的工作中，不会这么直筒筒的向来访者传达我们的理解。因为对我来说，你比如说不管是在工作的早期、中期，甚至是后期，我都要不断的修正我自己对来访者的理解。因为总有新的信息会加入，因为我毕竟不是来访者本人，所以我不会说我刚有了一个什么权势的这种角度，我就直接就跟来访者分享。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:41",
      "text": "所以主要还是看就是你在当时当刻，你要说出在当下对这个来访者能够有帮助，能够帮他们建立起一个类似于精神分析性的这么一个头脑。就是只有在这种情况下，我可能才会考虑说出一些我对他们的理解解。就是你要熟悉这个来访者他现在处于一个什么情绪，他现在需要多少量多大量的语言输入，他需要听到什么才对他是最有帮助的。所以这些问题都需要纳入考量。而且你说了什么可能会破坏掉这个资访关系，那肯定不会去说了。就像弗洛伊德，如果他一开始他就意识到她这么大量这么直接的诠释性的话语会破坏掉这个子访关系，会让朵拉觉得自己身心受创的话，我相信他也不会那样去做的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:32",
      "text": "因为反而其实现在很多人他反而是想寻求一种解读，他会想去看自己的这个星盘的解读，他想去看看各种紫薇八字，想对自己有更多的了解，想去看那个或许是潜意识的，或许是别的部分，总之是自己理解不了的那个部分。所以其实我想问的就是精神分析的方式怎么去。提供那种我们对自己所不了解的，看不到的部分的了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:00",
      "text": "为什么我提供了一个非常精神分析非常核心技术的一个东西，其实就是去给解释，在弗洛伊德那个梦的解析里面那个interpretation。所以去给解释就是所谓的去让这种无意识去意识化，然后去告诉理解这个来访者他这种没有意识到的自己的一些模式东西。我想这肯定还是我们工作中重要的一部分，我们肯定还是会给解释。但是这个解释怎么给？然后就像刚才秦云老师说的，他的一个时机，你是在什么时候，在什么情况下，有没有那样一个缝隙让你去切入，然后在治疗的早期还是中期。这个就是我们后来在弗洛伊德得知后，我们大量去做研究的一个这样的部分。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:51",
      "text": "包括其实我们后面也就慢慢的去意识到说解释是我们工作中非常重要的一部分，但它不是我们工作的全部。我们其实有很多非解释性的这种干预，其实也是会对这个来访者起到很好的这种支持效果。而且最重要的是我们跟来访者的这样一个关系，而不是说你的哪一句非常精妙的解释。昨天我上课的时候，老师还说温尼科特的一个小故事，就是说他想到了一个非常精妙的解释，让他意识到这个时候不应该给病人说，所以怎么办呢？回家写到日记本上，然后披上我这句解释可真聪明，但是我不能说，所以我想是这个样子。",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:33",
      "text": "然后包括像你说的，我们有时候很希望有一些这种外部的解读星盘也好，这种人格类型的分析也好。我想他跟这种精神分析的解释实际上是背道而驰的。因为那个还是一种这种简化的，非常两极的，非黑即白的那样一个东西。但精神分析那个解释反而是会让这个问题越来越复杂。它是一种这种抽丝剥茧式的，然后会让你有越来越多的对于自己的好奇，对于自己的不了解，而不是说我们会到一个答案。",
      "speaker": "发言人5"
    },
    {
      "time": "00:48:08",
      "text": "其实我们精神分析很重要的一个部分就是去忍受这个位置，忍受我们的不知道，面对这个不知道的一个焦虑。但是没有关系，我们可以一起慢慢的去理解。但这个事情是有很多复杂的面向的，而不是说一个单一的一个真理的一个绝对的那样一个定论式的这样一个东西。在刚才。",
      "speaker": "发言人5"
    },
    {
      "time": "00:48:27",
      "text": "小萌提到有两个地方我想再追问一下。一个是你刚刚说到就是有很多非阐释性的干预，就能不能再给一些例子，就这样的干预是什么样的一些做法，然后包括你说跟来访者的关系也很重要。我就想到就是在弗洛伊德这个案例里面，他其实自己几年后再回看这个案例，说到有移情的这个问题，就是因为他分析朵拉有一些恋父的情绪，而弗洛伊德他又是一个跟朵拉的父亲年纪相仿的这样一个男性。然后就认为在来访的过程中，朵拉有可能移情到了弗洛伊德上，就是对他把对父亲的情感移情到了弗洛伊德上。那就是你们在处理跟来访者的关系的时候，会不会担心有这个疫情的问题。或者是您把自己放在一个什么样的角色？是一个抽离自己个人身份的，完全就是一个支持者帮助者的角色，还是一个也是一个非常有个性的个体，跟他作为朋友的这种相处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:32",
      "text": "我想我记得美国在文献里面这种关于非解释性的这种感觉。比如说有简单的一些共情，简单的一些经历，然后比如说一些提问或者一些面试，这些都不是说一个这种非常经典的。我给你一个解释，我告诉你现在你的内心世界正在发生着什么，然后你去这么做是因为你妈对你做了什么，类似于这样的解释。所以其实这种非解释性的这种干预，目前在我们的工作里面会有占据很大量的一个部分。因为一个很好的解释真正打动了访者的解释。那也是需要你们一个长时间的工作，你才会有这样一个洞见。而不是说随随便便就去出来一些其实是这种毫无观察力的，然后其实也并不能触及到来访者那个情感部分的那种解释，反而会稀释掉你的干预的一些力量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:27",
      "text": "以后我提到疫情这个部分，这个绝对是精神分析工作的一个核心。所以你刚才说的时候，我也会想到我们之前这个自我心理学的课上读的一个文献。其实就是讲一个病人他刚刚进入分析第一节也就迟到了，迟到之后他就开始讲说我老婆实在是太专制了，然后我就非常不喜欢她，然后我就要去反抗他。所以在这个情况下，我们就会很自然的去有一个联想，说那方者是在讲他跟老婆的关系。但与此同时，他的这个渠道可能本身也就是反映了他对分析师有一些类似的这样的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:13",
      "text": "但一个更更大一点的这种做法就是不是说直接去把这个解释扔到来访者的这个脸上。而是说我观察到比如说有这样一个事实，今天我们第一节分析的迟到了。与此同时你进来之后，你的一个联想就是你跟你老婆之间的一个关系。这种好像你会把它提炼成一种非常专制，非常霸道，让你不得不去反抗的这样一种关系。所以我猜想这两者之间是不是也会有一些这种类似的地方。或许在某个部分你要会分析师把我们的分析体验成这种非常专制的，像对你有很多要求的，虽然与此同时你很想来做分析。这就是一个这种典型的这种疫情的诠释，就是我们去这种提供我们一个观察。但是来访者有他反驳的空间，有他去为自己说话的空间。如果来访者说那不是我这一次迟到，就是火车晚点了，那我们就知道好，那我们就乖乖的听话，然后再等一等，看看是不是等我们的关系再进展一些，或者等他去的精神分析头脑培养起来一些，然后可能他就会更能去接受到这样一种思考方式，而不是说我们把这个方式强加给他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:34",
      "text": "小萌说的已经非常全面了。其实但是我想补充一点，就是这个精神分析性的头脑其实就是ego psychology里面近些年非常强调的一个东西。就他们认为精神分析的过程，实际上是分析师帮助来访者建立起一个分析性的头脑的这么一个过程。这个头脑主要就是指在自我当中除了感受以外，发展出一个可以比如说跟自己也拉开一段距离去观察思考，然后理智的做出对自己最有利的决定的这么一个功能的这样一件事情。它其实是非常重要的。因为我们可以在临床工作中发现，其实有很多患者他他是凭着一种冲动，一股劲儿在生活。其实他会做出一些决定，其实in the end最终会妨碍他自己，让自己陷入抑郁或者焦虑的那我们在临床过程中，其实虽然看不见摸不着，但我们希望是能达到这样一种效果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:34",
      "text": "当然这个东西我不知道，因为今天我们正好谈论的是朵拉个案，还有弗洛伊德。比如说会不会可以让正在听我们节目的听众朋友们觉得，这个是不是也是一种强迫，是一种强求。但是精神分析也是说你愿意来做，你才做这个东西，也不是说要强迫所有人接受。而且归根结底，精神分析它是一种看待人生、看待人性、思考世界，它是一整套这么一种方式和方法，但是绝对不是说他就是唯一的方法，或者是要强迫所有人接受，说我只有通过这个方法才能够实现心灵自由。没有那个意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:13",
      "text": "这点说的非常好，也让我想到刚才宝婷说的那个，有些人就是一定要有个答案，然后这样的一种感觉。而当我们在这个此时此刻，我们就要一定要有一个答案的时候，它实际上背后本身就是有很多刚才金明老师说的那种通过那种焦虑所推动着的。所以我们实际上那个情况就很像是，比如说小婴儿饿了要喝奶的，我觉得现在一定要喝到。所以他也是就弗瑞德所说，那个本我我一切都要，我现在就要，所有的我都要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:46",
      "text": "但我们希望通过精神分析能够达到的是，比如说一种延迟满足的能力。现在你要喝奶，现在没有奶，但是我们可以想象说妈妈一会儿就过来了，然后妈妈就会喂奶。通过这种想象，我们有一些这种延迟满足的能力。这样在我们这个冲动上来的时候，到我们要满足这种冲动之间就有一个空间，有一个距离。我们的感受跟事实之间就有一个距离，这个空间本身就是一个思考的空间，就是我们非常繁荣感受的这样空间。这个是我想精神分析最终希望我们帮助我们去发展出来的一个能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:27",
      "text": "每个人的记忆其实都有一定的不可靠的成分，然后每个人的表述又有他的主观和局限。就是因为精神分析的过程主要还是通过谈话进行的，那你们怎么去处理这些局限呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:44",
      "text": "首先我想说哈宝婷说的这个现象肯定是存在的，就是记忆的确不一定可靠，那人的口头表述也一定是受限的对吧？这个我们要承认，但是我觉得承认这个并不是把它看作一个问题。因为来访者比如说在某一特定时刻，他以一种特定的方式说了一句话，这件事情本身很有意义。我们首先要做的并不是探究他说的是真的还是假的，哪怕是假的他杜撰出来的那他为什么今天就杜撰出来了这么一个事情？这个在他心里面，在他的心灵现实里面有什么样的意义？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:22",
      "text": "就是在在精神分析的工作中，其实我们非常关注一个东西，就叫psychic reality。就是这个人的心灵世界里面，它可能是现实，这个东西在现实生活中未必是现实。比如我们可能会碰到一些人，就是事业非常成功，但是他自己是倾向于自我贬低的。他总觉得自己这也不行，那也不行，总是不够好，对吧？那对于他来说，他的心灵现实就是他还不够好。所以我们要体验到他的这种心灵现实，我们甚至要在一定程度上承认他这种心灵现实，并且去思考为什么他在这个阶段他有这样一种心灵现实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:00",
      "text": "我觉得这个是非常有意义的。因为如果我们在临床工作，尤其是精神分析的工作中，假如我们去追求可靠的记忆，或者说完全透明的一种表达和表述。那换句话讲，这个就是在追求一种绝对客观的事实，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:20",
      "text": "但是这种事儿是不会出现的，他根本不会在我们的工作中发生。因为我们在精神分析工作中探索的是人的心灵世界，而人的心灵世界它是主观的。我这么说可能有点夸张，但是我觉得其实除了主观的东西，其他的东西其实是没有的对吧？所有的东西都是他在我们主观世界里他的一个投影，他投射出来的一个形象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:44",
      "text": "你们说完这个，我又回想到咱们最初讨论的精神分析和文学的这个话题。最近好像是在诺贝尔文学奖，法国的那个作家叫艾莲娜艾尔诺，好像是在简单的激情这本书里，还是在哪哪本书里，我有点记不清了。反正他大概有一句话是说，比如小说，它虽然是虚构的，但是它里面呈现的那种真实是一种最真实的东西。它就有点像你们刚才提到的，就是个人的讲述，还有记忆个人的叙述这些他其实是追求的是一种主观的真实，一种内心心灵的真实。其实就是又让我想到回到精神分析和文学的这个关系上面了。我还有一个补充的问题，就是你们觉得精神分析抵达的一定是每个人内心的创伤的部分吗？或者是痛苦的部分吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:41",
      "text": "其实我觉得所有的作家，就是写写虚构作品的作家，尤其是那些我们认为特别伟大、特别优秀的作家，我觉得他们天生都是已经有了精神分析性的头脑。其实他们没有做精神分析师的工作，但是他们作品中呈现出来的那种东西，那种抵达人心的那种深度，是非常精神分析性的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:04",
      "text": "我先接着说一下刚才陈老师说的，我想他们所有的文学家，他们都是一个很好的精神分析师。就像你说的，我觉得他们也是一个很好的病人。其实因为如果他们自己没有体验过那么深层次非常丰富的痛苦，他们也绝对完成不了那么多伟大的作品。所以这也回到我们所说前面所说的什么是病，什么是我想每个人其实都是有病的，有创伤的。但问题是我们怎么去修复他们，怎么去理解他们，怎么去穿越他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:36",
      "text": "我刚才最后那个问题就是精神分析想抵达我们内心的那个东西，一定是一种创伤或者痛苦吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:46",
      "text": "我觉得不是。就是说这个问题它它的答案并不是那么绝对，只不过我们在做精神分析的临床的过程中，你会不可避免的触碰到所有过去的人生创伤。关于关系创伤、成长创伤、情感创伤，这些都会被一一的触碰到。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:05",
      "text": "我相信我们的听众中可能有一些人做过非常深度的高频治疗，甚至是做过精神分析，可能会同意我所说的，其实他是一个非常震颤人心的这么一个情感教育的过程。它会让我们活得更加丰富，让我们的情感的触角不再害怕，比如说伸到所有的地方。所以我觉得他最终会令我们感到的是一种这种爱的换发。你会爱生活、爱自己、爱身边的人、爱工作，对吧？然后也会感觉到他人的善意，他人的爱意，也更有能力在亲密关系里体验到爱和被爱的感觉。所以虽然在过程中我们会触碰到种种创伤，但它的最终结果还有最终那种特别震颤人心的感受，其实是跟爱密不可分的这是我的看法。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:59",
      "text": "我觉得那个创伤并不是我们要抵达的真相，我们真正想要做的应该是穿越这个创伤。比如说我们并不是说要把你拉过来，看你童年经历这么多悲惨，然后你小时候好像像一个永远在那哭，但是没有人去安抚你的小孩子。而是说我们看到的那样一个小孩子他在哭的。没关系，我们可以一起在这里，然后等那个小孩子把眼泪流干，他平静下来，其实我们还是可以往前走的。我想确实是我们希望这个穿越被创伤遮盖住的真相。然后最后是说这个创伤是可以被修复的，可以被处理跟消化的那最终是我们可以往前走的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:49",
      "text": "我觉得今天聊的大概差不多了，然后我其实最后想再请两位分享这么几个东西。一个是就是你为什么选择了精神分析，或者说具体到现在你所在流派的这个精神分析。然后第二个是作为精神分析师或者咨询师，你有没有给自己定下哪些原则。然后第三就是想请两位给跳到的听众朋友们分享一些想要了解精神分析的一些文艺作品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:21",
      "text": "其实很有意思，因为我我其实就是老福爷的大粉儿，所以我非常的尊重他他是我的职业上的一个偶像。其实老佛爷在他在世的时候，他一生都饱受攻击。就是不仅仅是由于朵拉格，还由于他的工作方式在当时都是非常创新，非常先锋的。今天的语境里，在大众的认知里可能存在着一些误解，导致其实可能许多人没有直接读过他的著作，然后就觉得这个人不靠谱，他提的东西都是异想天开。老佛爷的著作当然本身可能对于没有接触过临床行业的读者来说，他确实有一定的难度的。还是所以我会给大家推荐，我去年就是我过去一段时间读过的两本书，都已经翻译成中文。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:20",
      "text": "一本书是美国意象派诗人HD他写的一个回忆录，也是一个散文集。大概是1933和1934年，他是住在维也纳，住在旅馆里，然后每年夏天几个月他去接受弗洛伊德的治疗。这本书叫做致敬弗洛伊德，我觉得非常好。然后大家可以从比如说这个诗人，她女诗人，她也是个女性，他作为一个病人的角度，他看到的弗洛伊德是什么样子的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:51",
      "text": "然后另外一本书也是叫做拯救弗洛伊德。因为弗洛伊德后来就是二战前夕，他是受到了纳粹的迫害，所以1930年代末，他们全家就是从维也纳逃到了伦敦。但是这种出逃并不是那么简单的，在当时的时代背景下，所以他受到了许多人的帮助。这本书描写了那些人跟他的关系，这里面有他的学生，有他的病人，其中著名的病人，比如说玛丽波拿巴，他是拿破仑的后代，他也是希腊王妃，他起了非常关键的作用。反正就是这本书它的史料非常丰富，也非常好看。然后也可以从这些人的眼中，大家看到一个弗洛伊德的丰满的形象。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:35",
      "text": "还有一本书是一本很老的书，但是我最近才读完，就是奥地利作家茨威格他的回忆录。他描写就是19 20世纪之交前后的维也纳，还有他的人生。在这本书的接近结尾的地方，他也用了很大的篇章去描写他跟弗洛伊德的会见也是非常感人的。我真的想不起那本书的名字了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:00",
      "text": "现在已是叫啥昨日的世界吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:02",
      "text": "对，昨日的世界，对，昨日世界。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:05",
      "text": "您对前两个有想分享吗？就是为什么选择这个牌匾，以及给自己定的一些原则。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:14",
      "text": "要不请小王先谈，我先想一想。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:18",
      "text": "我刚才听到宝宝们这个我就在笑，因为是一个非常长的故事。长话短说就是我接触到精神分析是因为因为你也知道我之前做游戏的，所以我当时在做一个类似于严肃游戏的项目。然后是想要去结合佛教精神分析、佛教心理学和游戏。所以从这个项目之中我了解到了温尼科特的那个过渡空间这样一个概念。当时就会觉得很感兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:49",
      "text": "我一直都对精神分析里的这个共情传统感觉有一个非常大的这种归属感。尼克特科普特，然后包括我最喜欢的一个分析师实际上是费伦茨。他们都是一些这种非常温暖的，非常自在的这样一些分析师。包括我后来进入了一些分析学院，比如说我在芝加哥接触到了这个字体，然后后来我又到英国的阿维斯托克，然后又再一次的感觉到我很不喜欢非常经典的或者克莱因的这样一个东西。所以最后我就选择了这种更当代的跟主体间的这样一个流畅。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:35",
      "text": "然后关于那个书的部分，我刚才确实也想到了拯救弗洛伊德。那本书是非常难得的这样一个好像我们很能同步的去读到的一本书。然后我还想到了一本，它应该是台版叫精神病院里的历史学家。然后他也是一个病人写的自己个人分析的一个立场。然后这个病人也是有暴食，有很多这种关系上的问题，是一个非常严重的状态。我一直都很喜欢读这样一个分析过程，尤其是病人自己的这样一个体会。因为我想他就像宝婷说的那个罗生门，让我们知道另外一个人在这个分析过程里面，他自己的感受到底是什么样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:22",
      "text": "如果两位没有那个原则可分享，也可以跳过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:26",
      "text": "我没什么原则，不是说我是一个没有原则的人，但是我觉得我不希望用这个东西来框定住我自己。那针对我为什么选择，比如说精神分析训练，而且我特别希望自己成为一个弗洛伊德派的分析师。我其实想提供一个比较文学化、比较文艺、比较浪漫的一个回答。因为真实的回答大家也许有兴趣去读，我出版的随笔集新的表达的话可以在里面读到，但是说的比较文艺一点的话，就是我现在是坐在书房书桌前面，然后我旁边的墙上就挂着弗洛伊德的肖像和弗洛伊德他在维也纳，他那个诊室，他那个红色沙发，红色躺椅，当然这个现在在伦敦了。挂着这两幅照片，我经常看向他们的时候，我就觉得特别受到鼓舞。我就觉得仿佛仿佛听到了召唤，我觉得他是人性的召唤。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:28",
      "text": "就像我刚才提到那个致敬弗洛伊德那本书，这个美国诗人HD他在里面说他觉得弗洛伊德就像是一个灵魂的助产室，他就是人性本身。其实我是非常有同感的。我在阅读弗洛伊德的著作的时候，我经常就觉得，这个人太伟大了。他对人性的理解他永远都锲而不舍。我也希望自己能够比如说对人性的了解，达到弗洛伊德那样的深度。所以这个就是我为什么选择接受现在的这样一个训练。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:01",
      "text": "然后哦也是我特别希望在工作中努力实现的一个东西。另外作为今天讨论朵拉格兰的一个小小的注脚，我想跟大家分享的是其实宝婷刚才好像提到了，弗洛伊德后来他怎么样去总结这个个案为什么失败。其实就是在这个朵拉个案的后记里面，弗洛伊德分析到他意识到失败的很大的原因就在于他自己没有及时的去阐释朵拉，对他产生了像父亲一般的那种负面的移情。他没有及时的去分析，去跟来访者去探讨。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:39",
      "text": "然后弗洛伊德还提到一句话，就有那么一句话令我特别的受到触动。他说就是当分析师在工作中需要面对来访者内心的猛兽的时候，我猜这样一个形容可能会令今天的读者不甚舒适但是他后面讲在分析师需要面对来访者内心的这样一种猛兽的时候，其实他是指潜意识里的那些东西，它的强度以及来访者压抑这些东西的那种痛苦。我觉得他说没有一个分析师可以不受伤害的全身而退。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:18",
      "text": "这句话令我特别的受触动。就是我们可以从这句话里看出来，其实老福爷他在这种非常紧张激烈的资访关系，或者说由移情和反移情构成的这么一个特别有张力的一个空间里，他也觉得自己受到了伤害。但是他没有他对这个一个字也没有提及，就是在这句话里流露了那么一点点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:45",
      "text": "同时这句话在我看来也是对所有我们这些受训中的人，后辈的分析师的一个忠告或者说一个提醒。就是我们在做这么深度这么高频的工作中，你有可能会感觉到自己受到了伤害。但是我们要做的仍然是怎么说呢？回到最初我说的那个人性的东西，去试图理解来访者为什么会呈现为这个样子，他为什么会给我给身边的人带来这种感觉。所以这个东西是我们必须抓住而且不能忘记的。这个是精神分析工作非常具有挑战性，也是非常激动人心的一点。所以我特别愿意去经历这种激动人心的东西和接受这种挑战。我觉得这是对我自己本人作为一个人，还有作为一个咨询师来说，都是一种。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，主持人与两位精神分析师共同探讨了弗洛伊德的经典案例“朵拉个案”，深入分析了精神分析学的理论与实践，及其在当代精神分析学中的影响。对话不仅触及了精神分析与文学的交织联系，还讨论了如何在实际工作环境中处理移情现象与强调非解释性干预的重要性。三位对话者分享了选择精神分析领域作为职业道路的原因，以及面对工作挑战时应持有的态度。整个对话体现了对人性深层次探索的追求，以及对精神分析工作在理解个体心理和治疗心理健康问题中重要作用的认可。",
    "qa_pairs": [
      {
        "question": "这期节目为什么选择讨论弗洛伊德的朵拉个案？",
        "answer": "这期节目选择讨论弗洛伊德的朵拉个案，是因为该个案以小说形式呈现，通过对比精神分析临床案例的分析形式与文学叙述形式，引发了多重的罗生门式讨论，包括精神分析的叙述与文学叙述、不同人物视角以及意识层面与潜意识层面的不同表达等。这种差异化的表述形式激发了我们的讨论欲望，并邀请了两位具有专业精神分析背景和丰富临床经验的精神分析师共同参与探讨。",
        "time": "00:00:27"
      },
      {
        "question": "伊达鲍尔（朵拉）这个个案的基本情况是什么？",
        "answer": "伊达鲍尔是弗洛伊德在1900年至1901年间治疗的一位18岁女性患者，真实姓名为伊达·鲍尔，但弗洛伊德在记录中使用了“少女杜拉”这一化名。在治疗过程中，弗洛伊德诊断她患有癔症或歇斯底里症，表现为多种症状，如呼吸困难、失语、头痛和失眠等。弗洛伊德通过自由联想、解析梦境等方式发掘其潜意识中的冲突和压抑情感，并认为这些症状源于她对父亲朋友K先生的性吸引力、嫉妒以及爱慕之情。",
        "time": "00:02:41"
      },
      {
        "question": "朵拉个案在当时有何先锋性以及后续为何引起争议？",
        "answer": "朵拉个案的先锋性体现在弗洛伊德首次尝试在精神分析中应用和发展他在梦解析中创立的现代解梦方法，特别是在涉及女性性欲和儿童性欲等禁忌话题上。然而，该个案也引发了争议，原因在于弗洛伊德急于证明自己的理论，在分析过程中可能存在过度解读和强行赋予含义的现象，这在当时的社会文化背景下，尤其是对于中产阶级少女朵拉来说，可能造成了再次创伤。此外，朵拉个案的历史地位重要，处于弗洛伊德理论发展的重要转折点上，但同时也因其结果未能达到预期效果，被视为一个失败的案例。",
        "time": "00:04:17"
      },
      {
        "question": "对于弗洛伊德在朵拉个案中的一些判断和联想，您们怎么看？",
        "answer": "我们一致认为弗洛伊德在朵拉个案中的某些判断和联想存在问题，他没有真正聆听和理解病人在说什么，而是根据自己的理论框架去解读病人的表达，这种做法在现代精神分析看来是存在问题的。尽管弗洛伊德当时可能由于急于验证其理论而忽略了病人的实际感受，但我们也应该将他的做法放在当时的学术语境下进行理解，毕竟他是精神分析学初创者，面对当时缺乏完备理论和技术支持的环境，他的思想发展处于早期阶段，还未能完全摆脱将阐释等同于治疗的观念。",
        "time": "00:10:19"
      },
      {
        "question": "在精神分析中，文学作品和弗洛伊德的个案有何不同之处？",
        "answer": "弗洛伊德的个案更具目的性，他会通过分析患者的经历提炼出其潜在的问题。而文学作品可能更侧重于描述事件和人物的感受，不做明确的判断和分析。",
        "time": "00:17:46"
      },
      {
        "question": "精神分析中的个案写作与文学创作有何异同？",
        "answer": "精神分析个案写作与小说写作的主要区别在于目的性，精神分析旨在传达对个案的理解，需要清晰表达分析方法和结果；而文学创作则更加开放，读者可以根据个人理解自由解读作品。",
        "time": "00:19:06"
      },
      {
        "question": "对于歇斯底里症这一概念，是否认为它是一种真实的病症？",
        "answer": "歇斯底里症这一名词在历史上有其特定的医学意义，随着心理学的发展，它作为临床诊断名称已被废弃。然而，在精神分析人格诊断体系中，类似癔症型人格的现象仍然存在，并被认为是一种真实的心理状态。",
        "time": "00:20:14"
      },
      {
        "question": "弗洛伊德本人是否患有癔症，以及癔症在精神分析中的意义是什么？",
        "answer": "弗洛伊德本人曾被诊断为癔症型人格，他借助催眠手段研究症状起源，发现了压抑的早期性欲冲动。癔症既可以视为一种真实存在的心理障碍，也可以被解读为反抗社会压迫的符号或隐喻。",
        "time": "00:22:14"
      },
      {
        "question": "如何看待个体疾病标签化和社会环境对个体发展的影响？",
        "answer": "疾病标签化是社会进步与个体规定的互动过程，个体的性格特征可能由多种因素塑造，包括先天遗传和后天环境。精神分析理论帮助我们意识到环境因素对个体心理状态的影响，包括咨询师对病人的影响。现代社会中，对于心理疾病的污名化现象仍较为严重，值得进一步探讨和反思。",
        "time": "00:27:01"
      },
      {
        "question": "对于疾病标签的认识是怎样的？",
        "answer": "疾病标签有时会被误解为污名化，让人选择远离。但也有情况是，当个体知道自己患有如ADHD等疾病后，反而能松了一口气，因为这给了他们一个解释自己的经历。不过，在大众文化语境下，这些诊断很容易变成标签，加剧非黑即白的分裂思维，并促进对号入座的现象，导致对他人的共情减少。",
        "time": "00:33:35"
      },
      {
        "question": "在什么样的程度上需要寻求帮助？",
        "answer": "如果你觉得心理上的困扰影响了你正常生活、幸福感以及从亲密关系和工作中获得满足感和幸福感时，可以作为自我判断的标准来寻求帮助。",
        "time": "00:32:15"
      },
      {
        "question": "中国社会语境下，何时应寻求专业人士的帮助？",
        "answer": "在中国社会中，如果感到需要帮助，那么可能就已经到了需要寻求专业人士帮助的程度。心理咨询是一个提供喘息空间和有意义话语交流的机会，帮助人们理解自身问题。",
        "time": "00:35:55"
      },
      {
        "question": "精神分析流派的咨询与市面上的心理咨询有何不同？",
        "answer": "精神分析流派注重帮助来访者实现心灵自由，通过自由联想等方式发掘并表达内在感受与想法，而不仅仅是解决具体问题。它与其他疗法如认知疗法、表达疗法等的最大区别在于其长期目标是促进来访者心灵层面的自由和表达。",
        "time": "00:37:59"
      },
      {
        "question": "精神分析是否会给出解决问题的方法？",
        "answer": "精神分析并不直接解决问题，而是通过深入理解来访者的内在世界、人际关系和自我关系，从而促进其内在情感的消化与修通，最终实现人际关系、职业发展等方面的改善。",
        "time": "00:40:36"
      },
      {
        "question": "精神分析在临床实践中如何进行分析？",
        "answer": "在实际咨询过程中，咨询师不会像弗洛伊德那样直接给出带有强迫性质的解读，而是根据来访者当时的状况和需求，在建立安全的咨询关系基础上，修正并分享自己对来访者的理解，旨在提供有助于来访者理解自身潜意识层面的引导和帮助。",
        "time": "00:43:59"
      },
      {
        "question": "在精神分析工作中，解释是重要的一部分，但是否是全部？精神分析的目标是什么？",
        "answer": "不是的，解释虽然很重要，但并非工作全部。我们也会采用很多非解释性的干预方式来支持来访者，并且与来访者的关系质量远比哪一句解释更重要。精神分析的目标是帮助来访者发展出一个能理智思考、做出对自己有利决定的分析性头脑，从而提高延迟满足能力和增强心理现实的认知。",
        "time": "00:46:51"
      },
      {
        "question": "精神分析解释是否会导致问题变得过于简化和绝对化？",
        "answer": "是的，精神分析的解释方式与简化的、非黑即白的解读不同，它更倾向于抽丝剥茧，增加对自我复杂性的认识，而非提供一个单一的答案。",
        "time": "00:47:33"
      },
      {
        "question": "精神分析工作如何处理与来访者关系中的移情问题？",
        "answer": "我们会观察并提炼出可能存在的移情现象，例如来访者将对父母的情感投射到分析师身上。但处理时，并非直接将解释强加给来访者，而是提供观察和提问，让来访者自己去理解和反思。",
        "time": "00:48:27"
      },
      {
        "question": "是否可以分享一些非解释性干预的例子？",
        "answer": "非解释性的干预包括共情、经历分享以及开放式的提问等。这些干预更多关注建立共情和理解来访者当前体验，而非直接给出心理解释。",
        "time": "00:49:32"
      },
      {
        "question": "精神分析是否强迫所有人接受特定方法？",
        "answer": "不是的，精神分析是一种看待人生和人性的方式，不是唯一的方法，也不强迫所有人接受。它旨在帮助人们理解自身心理结构，而非解决所有问题。",
        "time": "00:53:34"
      },
      {
        "question": "精神分析如何处理记忆不可靠和口头表述主观受限的问题？",
        "answer": "我们承认记忆不一定可靠和口头表述受限，但在精神分析中关注的是来访者心灵世界的现实性。即使记忆不准确，其背后的情感表达和当前心理状态也有重要意义。",
        "time": "00:55:44"
      },
      {
        "question": "精神分析是否一定会抵达个体内心的创伤或痛苦部分？",
        "answer": "虽然在精神分析过程中会不可避免地触及到过去的创伤，但并非唯一要抵达的内容。它更多地是在探索个体心灵世界，揭示主观真实的层面。",
        "time": "00:59:46"
      },
      {
        "question": "精神分析治疗的过程中，你认为它最终会带给我们什么样的感受或结果？",
        "answer": "精神分析治疗最终会让我们感到一种爱的焕发，使我们学会热爱生活、自己和身边的人，增强在亲密关系中体验爱与被爱的能力。虽然在过程中我们会触碰到创伤，但其深层含义是与爱紧密相连的。",
        "time": "01:00:05"
      },
      {
        "question": "对于精神分析中的创伤，我们的目标是什么？",
        "answer": "我们不是要去追寻创伤本身，而是要穿越它，看到被创伤遮盖住的真相，并相信这个创伤是可以被修复和处理的，这样我们才能继续前行。",
        "time": "01:00:59"
      },
      {
        "question": "能否请两位分享一下为何选择精神分析作为职业，以及作为精神分析师或咨询师的原则和推荐的文艺作品？您选择目前所在流派的精神分析训练的原因是什么？",
        "answer": "我会推荐美国意象派诗人HD的两部作品，《致敬弗洛伊德》和《拯救弗洛伊德》，以及奥地利作家茨威格的回忆录《昨日的世界》，这些作品可以从不同角度帮助理解弗洛伊德的形象和精神分析的相关内容。我接触精神分析是因为之前做严肃游戏项目时了解到温尼科特的过渡空间概念，并对共情传统有着强烈的归属感。我喜欢像温尼科特和费伦茨这样的温暖、主体间性的分析师风格，因此选择了更当代、主体化的流派进行训练。",
        "time": "01:03:20"
      },
      {
        "question": "您有没有遵循一些特定原则进行精神分析工作？",
        "answer": "我并没有用特定原则框定自己，但我希望在工作中能够实现文学化、文艺且浪漫的精神分析理念，以弗洛伊德为榜样，追求对人性深度的理解和共鸣。",
        "time": "01:07:26"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "弗洛伊德的朵拉案例：先锋性与争议",
        "summary": "本期跳岛FM聚焦于弗洛伊德著名案例——朵拉，由主持人宝婷与两位精神分析师深入探讨。朵拉案例作为精神分析史上的标志性事件，展示了弗洛伊德使用自由联想和梦境解析等方法，探索潜意识冲突和压抑情感的尝试。案例的先锋性在于其对性欲望与内心冲突的深入分析，而争议则围绕着诊断方法和弗洛伊德对朵拉情感解释的主观性。此次讨论不仅回顾了朵拉案例的历史背景，还触及精神分析和文学叙述的交织，引发了对人内心冲突深入了解方法的广泛讨论。"
      },
      {
        "time": "00:04:17",
        "title": "弗洛伊德的朵拉案例：理论与社会文化视角的解读",
        "summary": "对话围绕弗洛伊德的朵拉案例展开，讨论了该案例在弗洛伊德理论体系中的过渡地位及其对现代解梦方法的应用与证明。此外，还探讨了案例中涉及的女性性欲和儿童性欲等先锋性议题，以及朵拉作为一个中产阶级少女在动荡历史背景下的身份与社会文化影响。对话还提到了案例分析中的失败，以及弗洛伊德由此发展出的移情概念。最后，讨论了弗洛伊德在分析中的判断和联想，以及这些方法在精神分析后续发展中的评价和解读。"
      },
      {
        "time": "00:09:26",
        "title": "精神分析的局限与演化",
        "summary": "讨论集中在精神分析传统中的一些限制，尤其是弗洛伊德的方法，被认为忽略了真正聆听患者的声音，转而过分强调了对患者阻抗的解读。弗洛伊德试图通过证实自己的理论来获得认可，这种做法在当时有其历史背景，但同时也限制了他的治疗方法。随着时间的推移，精神分析技术已经经历了多代的演变，更加注重患者的声音和治疗关系，如克莱因学派和后续的自体心理学、关系主体间理论等，强调没有绝对的真实，治疗中应更多考虑患者的情感保护而非简单的防御机制。此外，弗洛伊德在当时对女性性欲的肯定被认为是具有进步性的。"
      },
      {
        "time": "00:14:07",
        "title": "精神分析与文学：《一达》小说与弗洛伊德个案的对比",
        "summary": "这段对话围绕《一达》这本小说及其与弗洛伊德个案分析的对比展开。《一达》由朵拉的曾孙女以第一人称视角写作，深入描绘了主人公内心未曾表达的体验和视角，呈现了一种文学化的表达形式。相比之下，弗洛伊德的个案分析则侧重于临床过程的记录与分析，同时强调保护来访者隐私的重要性。讨论者认为，虽然两者形式不同，但都试图从不同的角度理解和构建个体的故事，反映出精神分析与文学之间的紧密联系。推荐读者对比阅读《一达》和弗洛伊德的个案分析，以获得更深层次的理解和体会。"
      },
      {
        "time": "00:17:46",
        "title": "文学与精神分析的异同探讨",
        "summary": "文学更侧重于描述事件和人物的主观感受，而不做直接的判断和分析，作者通过文字传达对人物的深刻理解。精神分析则具有明确的目的性，旨在从经历中提炼出问题，对个案进行判断和分析。尽管二者在表达上有差异，临床写作侧重于专业传达，而文学允许更开放的解读，但都体现了作者对人物深层次的理解和探索。弗洛伊德的个案报告清晰地展现了精神分析的方法和目的，与文学创作形成对比。"
      },
      {
        "time": "00:19:48",
        "title": "探讨歇斯底里症的历史与现代意义",
        "summary": "歇斯底里症，源于古希腊医学中的子宫移动说，后被弗洛伊德用于描述精神障碍，随现代精神病学发展而被重新理解并弃用。在当代，仍有人格诊断体系中保留其概念，暗示其并非仅仅是女性的病理表现，也可能是对社会压迫的反抗形式。一些学者和文化研究者认为，歇斯底里症是女性在压抑环境中的一种心理抵抗，这一观点凸显了疾病符号学的意义。此外，通过分析弗洛伊德的案例研究，可以发现癔症患者的痛苦是真实的，需要得到认真对待。"
      },
      {
        "time": "00:25:40",
        "title": "探讨心理疾病的社会化视角与个体影响",
        "summary": "近年来，对心理健康的关注不断增加，特别是在社会层面对于心理疾病的讨论愈发深入。一个博主在其博客中探讨了“大家都有病”的主题，旨在降低对个体的心理病理化，强调了社会和环境因素对心理健康的影响。社会学家和精神分析学家对此有深刻见解，认为心理疾病不仅仅是个体问题，也是社会环境和养育环境共同作用的结果。特别地，社会大环境的变化，如疫情的封锁和解封，给人们带来了巨大的心理压力，这种普遍的恐慌被认为是正常的反应，而非简单的焦虑或人格障碍。此外，通过文化作品和实际案例，公众对心理疾病的理解和接纳逐渐增强，揭示了社会对心理疾病去污名化的进步。在面对如ADHD、强迫症、焦虑症等心理问题时，寻求专业帮助被视为重要的应对策略，强调了社会支持和个人努力的重要性。"
      },
      {
        "time": "00:31:37",
        "title": "疾病标签对人的心理影响及社会反应",
        "summary": "讨论重点在于疾病标签，尤其是心理疾病，如何在个人和社会层面产生影响。一方面，被诊断出患有如ADHD等疾病的人可能因终于找到困扰自己的原因而感到释然，这为他们提供了一种解释和被理解的感觉，尤其是在东亚文化背景下，这种解释能够让他们获得一些心理上的慰藉。另一方面，社会和媒体对疾病标签的简化使用可能导致公众产生错误的理解，促进了非黑即白的极端思维方式，这不仅简化了疾病的复杂性，也可能导致对患者的误解和歧视。此外，疾病标签在某些情况下可能成为人们避免面对自身问题的借口，或者在人际交往中造成隔阂。尽管如此，对于处在心理困境中的人来说，找到专业的帮助是非常重要的，特别是在中国这样的文化背景下，寻求心理咨询被视为一种积极面对问题的方式。"
      },
      {
        "time": "00:36:45",
        "title": "精神分析与其他心理咨询流派的区别",
        "summary": "精神分析作为一种早期的谈话治疗流派，尽管目前在临床心理领域变得较为边缘化，但它与现代市面上的许多心理咨询流派（如认知疗法、表达疗法等）存在显著差异。精神分析不仅耗时耗钱，更强调来访者有接受治疗的意愿，其核心目标是帮助来访者实现心灵的自由。通过长期的工作，精神分析师致力于帮助来访者通过自由联想等方式，达到表达、感受和思考上的自由。这与大多数其他疗法聚焦于减轻症状等具体目标有本质不同。"
      },
      {
        "time": "00:40:36",
        "title": "精神分析在现代心理治疗中的应用与挑战",
        "summary": "对话内容主要探讨了精神分析作为一种心理治疗方法，在当代社会中的应用及其面临的挑战。首先，指出人生教练等职业在解决实际问题的同时，精神分析更侧重于反解决问题，通过深入理解个体的内在世界来达到治疗目的。精神分析反对资本主义和消费主义，强调感受层面的处理，指出感受是身体性的，非理性的，是人们无法直接控制的。进一步，通过弗洛伊德的案例分析，讨论了精神分析技术在理解患者潜意识情感方面的作用，以及在实际咨询中，如何根据来访者的情况调整分析方法，避免破坏治疗关系。讨论强调，现代精神分析实践中，分析师需要不断修正对来访者的理解，注重建立有助于治疗的分析性头脑，而非直白地传达理解，避免对来访者造成负面影响。"
      },
      {
        "time": "00:45:31",
        "title": "精神分析中的解释与自我理解",
        "summary": "对话探讨了精神分析中解释的核心技术及其在帮助个体理解自己未知或潜意识部分的重要性。解释被视为让无意识意识化的过程，但其时机和方式需谨慎选择。精神分析强调解释并非工作的全部，非解释性干预和支持性关系同样重要。此外，与外部解读（如星盘、人格类型分析）的简化和两极化相比，精神分析的解释倾向于复杂化问题，鼓励个体对自己的好奇和不断探索，而非追求单一的真理或定论。"
      },
      {
        "time": "00:48:27",
        "title": "精神分析中的非阐释性干预与移情问题探讨",
        "summary": "本次对话集中讨论了精神分析领域内的非阐释性干预策略和移情问题。首先，讨论了非阐释性干预的实践，如共情、简单经历分享、提问等，强调了这些方法在精神分析工作中的重要性。其次，通过弗洛伊德分析朵拉案例讨论了移情的问题，指出在精神分析过程中，分析师需要谨慎处理与来访者的关系，防止产生不当的移情。此外，还提到了精神分析性头脑的概念，强调了帮助来访者发展自我观察和思考能力的重要性。最后，讨论了精神分析过程中的移情诠释方法，以及如何通过提供观察而非直接解释，来促进来访者的自我认识和成长。"
      },
      {
        "time": "00:53:34",
        "title": "探讨精神分析在现代心理治疗中的作用",
        "summary": "本次对话围绕朵拉个案和弗洛伊德的精神分析理论展开，讨论了精神分析作为一种理解人性、人生和世界的方法，强调它不是强制所有人接受的唯一方式，而是希望帮助人们发展出延迟满足的能力，即在冲动和满足之间创造思考的空间。此外，也提到了人们在寻求答案时可能受到的焦虑驱动，及其与精神分析的联系。"
      },
      {
        "time": "00:55:26",
        "title": "精神分析中的主观真实与内心现实",
        "summary": "在精神分析过程中，承认记忆的不可靠性和口头表述的局限性并非问题，而是通过这些局限探索个体心灵的现实。重点在于理解个体在特定时刻以特定方式表述的深层意义，以及这些表述在他们心灵世界中的真实性和意义。精神分析工作强调主观体验的重要性，而非追求绝对客观的事实，旨在体验和理解来访者的心灵现实。同时，文学作品如诺贝尔文学奖得主艾莲娜艾尔诺的作品也体现了虚构中的主观真实和内心真实，反映了精神分析与文学之间的紧密联系。此外，讨论还涉及了精神分析是否只关注个体内心的创伤和痛苦部分。"
      },
      {
        "time": "00:58:41",
        "title": "作家、精神分析与创伤的疗愈",
        "summary": "对话探讨了作家在创作虚构作品时，展现的精神分析性思维，以及他们通过个人深层的痛苦体验，创作出伟大作品的能力。此外，讨论了精神分析过程不仅触及个人的创伤，更是一种情感教育的过程，最终促进个体对生活的热爱、自我接纳以及在亲密关系中体验爱的能力。"
      },
      {
        "time": "01:00:58",
        "title": "穿越创伤：精神分析的探索与治愈之旅",
        "summary": "对话者认为，治疗创伤的目的不是沉浸在痛苦中，而是要穿越它，探索被创伤掩盖的真相，并实现修复。他们探讨了选择精神分析作为职业道路的原因，以及作为分析师的工作原则。此外，他们还推荐了几本关于弗洛伊德及其时代背景的文艺作品，以帮助人们更好地理解精神分析的复杂性和深远影响。"
      },
      {
        "time": "01:05:05",
        "title": "精神分析的学习之旅",
        "summary": "分享者讲述了其因对游戏开发中结合佛教心理学和精神分析的兴趣，进而接触并深入了解精神分析的过程。特别提到了对温尼科特的过渡空间概念感兴趣，以及对弗洛伊德派分析师的向往。通过在芝加哥和英国的学习经历，表达了对经典精神分析之外的当代和主体间分析方法的偏好。此外，分享了阅读《拯救弗洛伊德》和《精神病院里的历史学家》等书籍对其影响，强调了对精神分析中病人感受的理解和共鸣。最后，分享了选择精神分析作为职业道路的个人原因，表达了对弗洛伊德深度人性理解的敬仰，以及希望达到同样深度的理解人性的愿望。"
      },
      {
        "time": "01:09:01",
        "title": "弗洛伊德与朵拉案例分析及个人感悟",
        "summary": "在讨论朵拉案例时，宝婷提及弗洛伊德未及时分析朵拉对他产生的负面移情是治疗失败的原因之一。弗洛伊德意识到自己作为分析师，在处理来访者内心猛兽（即潜意识和压抑的痛苦）时，难免会受到伤害。这一点对后辈分析师来说是一个重要的提醒，提醒他们在从事深度和高频的工作时，可能会感受到自我受到伤害，但关键是要努力理解来访者的行为背后的原因。这种工作虽具挑战性，但也令人激动，对个人和职业成长都是宝贵的经历。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "创立精神分析学派"
                    },
                    {
                      "children": [],
                      "content": "提出潜意识理论"
                    },
                    {
                      "children": [],
                      "content": "开创性地分析梦境与潜意识的关系"
                    }
                  ],
                  "content": "弗洛伊德的贡献"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "children": [],
                          "content": "治疗目标：通过分析达到内心的自由"
                        },
                        {
                          "children": [],
                          "content": "技术方法：自由联想、解析梦境"
                        }
                      ],
                      "content": "个案分析：朵拉个案（伊达鲍尔）"
                    },
                    {
                      "children": [
                        {
                          "children": [],
                          "content": "重视资访关系"
                        },
                        {
                          "children": [],
                          "content": "认识到治疗过程中的双向影响"
                        }
                      ],
                      "content": "现代精神分析技术"
                    }
                  ],
                  "content": "临床应用"
                }
              ],
              "content": "精神分析方法与应用"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "作者利用文学探讨心理深度"
                    },
                    {
                      "children": [],
                      "content": "文学作品反映作者的内在世界"
                    }
                  ],
                  "content": "文学作品中的精神分析元素"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "解释文学作品中人物心理动机"
                    },
                    {
                      "children": [],
                      "content": "丰富文学批评的视角"
                    }
                  ],
                  "content": "精神分析对文学的影响"
                }
              ],
              "content": "文学与精神分析的联系"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "心理治疗：帮助个体解决内在冲突"
                    },
                    {
                      "children": [],
                      "content": "文学创作：启发作者探索人性深处"
                    }
                  ],
                  "content": "应用领域"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "治疗方法的有效性与应用范围"
                    },
                    {
                      "children": [],
                      "content": "精神分析理论的普适性"
                    }
                  ],
                  "content": "争议点"
                }
              ],
              "content": "精神分析的应用和争议"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对精神分析的认同与兴趣"
                    },
                    {
                      "children": [],
                      "content": "将精神分析应用于个人生活与职业发展"
                    }
                  ],
                  "content": "个人经历与选择"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对精神分析在现代社会的应用持乐观态度"
                    },
                    {
                      "children": [],
                      "content": "希望精神分析能够更好地促进个体自我理解与成长"
                    }
                  ],
                  "content": "对精神分析未来的展望"
                }
              ],
              "content": "对精神分析的理解与个人应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "致敬弗洛伊德：美国诗人HD的回忆录，记录了与弗洛伊德的治疗经历"
                },
                {
                  "children": [],
                  "content": "拯救弗洛伊德：描述弗洛伊德从维也纳逃往伦敦的经历，及其中的关键人物"
                },
                {
                  "children": [],
                  "content": "昨日的世界：茨威格的回忆录，描绘19世纪末20世纪初的维也纳"
                }
              ],
              "content": "推荐读物"
            }
          ],
          "content": "主题：精神分析与文学的交织"
        }
      ],
      "content": "跳岛FM讨论脑图摘要"
    }
  }
}