{
  "pid": "5e7bab45418a84a0460b58f6",
  "eid": "67122cf1db2cf827572f86bd",
  "title": "210 为韩江举杯｜但我们仍未到庆祝的时候",
  "task_id": "dej8nbymdk259pog",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "欢迎来到跳岛FM.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "这是一份可以用耳朵收听的文学生活杂志。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:15",
      "text": "和我们一起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:16",
      "text": "从一本书到下一本书，在声音的岛屿上轻盈跳跃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "阅读一种反重力的生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:25",
      "text": "跳岛的听众朋友们大家好，我是宝婷。上周四诺贝尔文学奖刚刚揭晓了，获奖者是韩国作家韩江。这期节目我们就来讨论一下邗江的作品，非常荣幸请到了老朋友两位老朋友，一个是叶叶，还有苏振书。先让两位跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:49",
      "text": "Hello大家好，我是叶叶，然后很高兴又跟大家在跳岛见面。我的主页是编辑，然后我又做营销编辑，也在做书。然后在在主业工作之外，也会运营一个叫做goodbye library的韩国文学账号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "大家好，我是整书，我的主业是上课。我最近这些年非常沉迷于韩剧，也非常沉迷于韩国的文学作品。非常高兴能够有机会跟大家谈一谈最近的热门话题，我们的韩国女性文学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:30",
      "text": "邗江这次获奖可以说意义还挺重大的。因为首先他是韩国的第一个诺贝尔文学奖，而且她是第一个亚洲女性获得诺贝尔文学奖。因为叶叶是一个韩国文学的从业者，那请叶叶来先分享一下在韩国文学界的这个反响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "我想想，韩江老师他获奖的时候是10月10号。然后11号的时候其实就有韩联社区报道，就是在11号的时候销量它的图书的销量增长了上千倍。就韩国的三大线上线下的书店，yes 24教保文库和阿拉丁的韩江的作品销量其实就一下子超过了30万本我其实还觉得有些感慨，就是他能够就至少说明他在11号的时候是不是已经有超过30万的库存了。我觉得在我们国家可能就是没有这个量级。然后在yes twenty four那个网站上面，就是说邗江的不做告别少年来了素食主义者，他的销量分别较前一天猛增了分别是7500倍、1845倍、1578倍。然后邗江他那个出版方就是文学村，就决定加印，不做告别是15万本，然后白是3万本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:54",
      "text": "今天早上我还收到了韩国文学翻译院他的一个邮，应该是给所有订阅他们的，这些朋友们应该都发了这个邮件。非常祝贺韩江他得到这个奖。然后也他们就在那个邮件里说，韩国文学其实也能够进入一新的阶段了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "我是看到最近几天纽约时报的一个英文的报道，然后他就说负责文化艺术的这个韩国文化体育观光部，这个部门十个领导里面只有一个是女性。而且这个主流评论圈里面，其实之前有一个最看好的韩国作家获得诺奖的一个备选是叫高银，是一个现年91岁的男性诗人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:41",
      "text": "但他后面其实因为有一些性骚扰的一些报道，他后面的地位其实就没有这么被大家来讨论了。然后另外一个就是大家也觉得比较希望，其实好像是黄欣，黄希音最近在国内也出了一本日暮时分，也入围了布克国际文学奖。今年证书这方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "有什么想补充的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:11",
      "text": "我可能想补充一下日本这边的情况，日本其实近几年对韩国文学也非常的关注，跟我们国家比较类似，也是从82年的金智英这本书开始，一下子就有大量的年轻的女性作家的文学被翻译和介绍过来。韩江的作品差不多也是跟我国的作品没有特别大的时间差，这样就介绍过来。然后这个诺奖的消息公布之后，日本这边的媒体其实是祝贺的一个态度。当天像朝日新闻他的反应就很快，给了一个比较大的版面庆祝这个事情，也强调获奖者是亚洲的第一位获得如此殊荣的女性。然后过去这些年非常努力的在翻译和介绍韩国文学的一个翻译家叫斋藤真梨子。应该所有的日译本的韩江的作品都是他翻译的。因此媒体也很迅速的去采访了这位斋藤真梨子。并且这个斋藤老家的报纸，他是新系人，老家的报纸也给了一个挺明显的版面，说出生于我们本地的这位翻译家，他翻译的这个作家的作品最近获得了诺奖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:34",
      "text": "这样然后到了第二天，在上周五的早报和晚报的朝日新闻上都报道了韩将获奖的事情，也报道了。包括韩江说她获了奖之后，只想静静的跟儿子一起喝茶，并不想庆祝。对，那个很很有名的那句话就是说现在我们世界上还正在发生着战争，不是是庆祝的时候，接下来一直到今天，朝日上都一直有在介绍韩国文学作品的特点，包括给日本文学，就是日本线下的社会能有什么启示，这样的一些报道我觉得还挺挺有意思的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:22",
      "text": "接下来聊一聊关于韩江的翻译，还有海外的传播。就是邗江的他的那个英文译者Debra smith，其实是有很多争议的。主要的争议点就是在于说dear smith这个译者，他是在28岁翻译的素食主义者这本书。他当时只学了六年的韩语，而且后面就是被韩国的媒体翻出来，把他的英译本跟韩语原文一句一句的去对照，就发现它增加了很多原文没有的词汇，或者是有一些错意。然后就看他的一些采访，还有各种资料。其实这个译者本人是跟韩江关系很好的，而且他在翻译的过程中遇到各种问题都发给韩江去问，韩江都是一一的去解答了。然后这个译者说，尽管他的翻译有很多错误，邗江也完全没有生气，都包容了。总体来说，这个译本是被韩江本人认可的一个译本。我不知道你们对这个英译本它的这个争议怎么看？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:28",
      "text": "应该也是最近的报道里面说，韩江在他的英文版小说出版之前，他就说希望自己的小说就不要强调你是一个韩国作家，就作为一个普通的一个英文书出现在那儿，然后尽可能的被更多的读者读到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:47",
      "text": "整个它的日益版本的情况怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "我觉得它的日益还是很准确的。对我没查他日一本卖的数据，我的印象当中是，但是没有82年金智英卖的好。那个书是好像是近年韩国文学作品当中卖的数量最多的，好像卖了三十多万册。韩江的作品在日本一直以来的印象是它是比较规格高的文学作品，而被分类到这个范围内的。但是在诺奖颁布的那天，日本的各大的书店大家反应也非常的快，就迅速的把他的所有的译本都摆出来，也非常快的被大家买走了。好像上一次受到这么多关注的诺奖作者是石黑，应该是总的来说日本这次还是对这位女性的，同时又是亚洲的作家的关注非常的大。也跟近年来日本整个图书市场对女性文学还有韩国文学关注度很高的一个体现。近几年韩国文化在日本特别受欢迎，甚至有一些曾经没有韩语系的学校，现在都在开韩语系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:11",
      "text": "今天我就在咱们录节目之前，我刚刚去了一趟我家旁边的一个小众独立书店。然后我就去问老板，你们店里面还有没有邗江的书？老板特别高兴。这个老板他就是那种非常关注韩国文学，非常关注女性主题的一个老板。他说他说已经全部卖完了，他说连韩国菜谱都卖完了，他就特别高兴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:35",
      "text": "然后我就问他，我说你看了寒假的作品吗？他说他也没看，但是他知道有人买。我说是不是女性买的比较多？他说是的，他年纪就是年龄层会稍微偏大一些。因为他是卖书的人，所以会去关注什么样的年龄段，对什么样的书感兴趣，年轻人可能会对这样的书感兴趣这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:58",
      "text": "对，其实我也很好奇，就是邗江引进中国内地这个图书市场其实挺早的，但是中间就有很长一段时间都是绝版的状态。我印象特别深，就是我当时为了买那个植物七子，我在多抓鱼上面点预定，定了很久很久，然后终于买给我买到了一本粉色封面的那一本到我手上都已经破破烂烂的了，但是还是高价买来的，后面有一天突然就再版了。然后我那天还高兴的发了一条豆瓣动态，说这本书终于再版了，就不用那样苦苦的预定，然后等二手书这样叶叶叶你了解不了解，这中间为什么他绝版了那么久？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:43",
      "text": "我猜测我猜测可能是因为前面一个版本，它整个销量也不是很好。大家那个时候对韩国文学这些也不是太了解，出版方其实判断他就可能不太会再出这本书。前面一些韩国图书的引进其实也是断断续续的。比如说跟中韩建交多少周年引进过一波，然后女作家引进过一波。再之后是17年还是19年之前，前面断断续续，但到那几年就突然之间没有了，就非常少，几乎没有。就再到后面是82年生的金智英。就是我觉得是让大家看到韩国的图书是有希望的。然后大家都一起能够再去挖掘一些韩国其他的一些作品。但是那个时候好像是我去乾公司的时候，20年的那个时候已经签了韩江了。我不知道是在82年生金正英前，还是82年生金正英之后。后面就是整一个是韩国图书的，在中国销量，其实就每年它是有几本还不错的作品的。那个的话就整个让大家有有信心去做韩国文学。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:03",
      "text": "我是看了魏凡在版的素食者的引进的编辑。他写的那篇文章，然后才知道老板的素食主义者，最早他还是翻成素食主义者那一本。他就是封面上面的营销都是写的是韩国国内的一些文学奖的获奖作品。然后他的那个封面也是就是一个女性裸露的后背的一个照片，上面的宣传语直接打上什么感官世界，就给人感觉是甚至有点色情的一个印象那种书。但是后面后面再版了之后，他的那个封面图就是卤猫这个插画师画的那个封面，是一个穿着白裙子的女性坐在一丛绿色的植物中间，一个放空的状态的这样一个封面。对了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "我觉得这个也跟过去十几年我们国内的这种女性主义思潮的兴起，大家重新去审视很多。包括说对南宁的视角的反思，我觉得跟这个也有很大的关系。从这个角度来看的话，像韩江的这一系列作品真的非常的超前。我也是最近重新再看他作品的时候，我就在想，这个是人家二十多年前就在写的，就在探讨这样的主题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:30",
      "text": "我观察到还有一个现象就是在海外，特别是英文世界提到寒江的时候，一定会提到素食者这本书。但是好像在韩国国内，邗江最有代表性的作品应该是少年来了。叶叶，这个观察是对的吗？想跟你确认一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:50",
      "text": "我好像不会，我好像没有这么觉得。在素食者里面有一篇就是他的一个前身，其实包含江是拿了李湘文学奖。如果我没记错的话，就是那篇其实也算有点像奠定他在韩国文坛的地位的。然后素食者其实也拿了那个共和国际文学奖，所以我觉得那个部分我觉得是非常重要的。就是我我自己好像之前没有特别意识到说特别去讲的是少年来了，而不是素食主义者。就是我这边的感受是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:27",
      "text": "我也想补充一下，我感觉我跟韩国朋友聊天的时候，他们一提起邗江，当然最有名的是这个少年来了。但是他们第一反应似乎说出来的都是那个菜式主义者。这本书我觉得应该对于韩国人来说也是一部很有名的作品，在日本也挺有名的对好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:52",
      "text": "那我先这样，我先介绍一下邗江的生平背景，就他的成长历程。然后我哪里有说的不全的，请两位再补充。就是韩江，她是1970年11月出生于韩国光州。他其实出生在一个非常有文学氛围的家庭里，他的父亲韩盛元就是一个小说家，他的哥哥也是成为了一个小说家。而且他还有一个弟弟也是艺术大学毕业，反正也从事着跟小说漫画创作相关的工作。他现在有一个儿子，然后跟儿子开了一家独立书店，其实我觉得还挺有意思。他其实家庭成员都是男性为主导的这样一个家庭的氛围。邗江自己在访谈里面也提到过，他小时候其实家庭环境是一个相对清贫的一个状态，就是家里面都没什么家具，但是有很多书。所以他的青少年的时光其实一直是由书陪伴着成长的。然后他光是小学就转学过五次，一次决定性的他们的搬家就是从光州搬到了首尔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:06",
      "text": "这个是发生在1980年的一月，当时是因为韩江的父亲决定辞去教师的工作，成为一名全职小说家，一家人就临时决定搬到首尔，然后没有想到四个月后，这个光州事件就发生了。所以就是这个事情其实在韩绛心里就埋下了一个种子，就是他一直觉得很愧疚，就是有一种，莫名的这种愧疚感，就好像他们家是为了逃避一些灾难，然后搬走了。但其实不是，就是是一个偶然的时机就搬走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:39",
      "text": "然后邗江他其实在14岁的时候，自己已经暗下决心要成为一名作家。然后他开始尝试虚构写作是在大学大概19 20岁左右的时候。在1993年，也就是他23岁大学毕业之后，他是首次在杂志上发表诗歌，开始进入文坛。但是实际上他大学毕业之后，先做了三年的编辑和记者，也是跟文学相关的工作。但是后来就是想要全心全意的去写小说，做了三年之后就辞职了。然后后面我们就看到陆续一系列的他获得韩国国内的各种文学奖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:21",
      "text": "然后在2007年，就是他37岁的这一年，他出版了素食主义者这本书。然后这本书实际上是他2005年开始写的。后面他比较重要的几部作品，一个是2014年出版的少年来了，然后2021年出版的不做告别。然后可能是我们今天后面也会重点谈到的，几个比较重要的作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:48",
      "text": "刚刚有提到她生活在一个男性比较多的家庭里。刚刚我不记得有没有提到她的丈夫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:55",
      "text": "她的丈夫好像是一个文学评论家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:59",
      "text": "我前面有一个想补充的，刚才讲到就是邗江是韩国第一位获得诺贝尔奖的那个吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:05",
      "text": "他是文学奖，之前有一个金大中是获得和平奖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "对你刚刚讲的是第一位诺贝尔，然后我就以为你忘记了金大中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "他是第一位诺贝尔文学奖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:16",
      "text": "对对对，我刚刚有点想补充，再往前补充一点，就是韩江他自己就是得了奖之后，不是让他给新读者推荐的作品，他推荐的是21年出版的，不做告别和就再往之前的白，然后和素食者。就是我觉得这三本其实在我看来就是很有代表性的。因为其实不做告别跟少年来了，他其实有类似性质的那种历史背景，但其实好像整体写下来又觉得有点不一样。我觉得我自己对少年来了，就是我自己也看了，然后我也打了五星。但是我后面就一直不敢去深深的细想这本书，然后就再去回看它。我对那个少年来了，我觉得我有种这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:05",
      "text": "不然我们先讨论一下少年来了这部作品。好的，就是邗江其实他自己是在各种访谈里面说，这部作品是对他自己影响最大的一部作品。然后他是以1980年的光州事件作为背景去写的一部小说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:25",
      "text": "然后这个事件其实韩国的有很多文艺作品也表现也去试图去讲那个时代的故事。比如说比较知名的像薄荷糖里面，这个男主角他去服兵役的时候被派去镇压民众。然后其实就是在光州事件那个时期。还有像2023年的电影首尔之春讲的就是光州事件之前他那个政局的变动。全斗焕是怎么上台的。然后韩国进入了一个他的军事独裁的一个时代，才导致光州事件的发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:03",
      "text": "韩江因为她其实自己出生就是在光州。然后后面当他去了解这个事件之后，他其实在他一次接受访谈的时候，他说光州这个词对他来说已经不再仅仅是一个地点，更像是对人性的一个整体的名词。再加上刚才提到的就是他对自己少年时候搬家那个记忆，那种愧疚感，以及他本身就是他其实我觉得韩江他其实开始写作，以及他认定写作这一条路，其实最重要的一个原动力就是他有很多的困惑，特别是他对人性有很多觉得他不可解的问题。而人性一个最残暴的表现就是人犯下的种种暴行。然后邗江自己也对暴力的场面，暴力的行为会特别敏感。他说他曾经在看一个关于奥斯维辛的电影的时候，就觉得恶心呕吐，会难受好好几天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:08",
      "text": "他为了写少年来了这部作品，就是他查了非常多光州事件的历史资料。但是他没有去做任何的对当事人的访谈，因为他觉得自己没有权利去这样做。然后他写这部作品的过程就是他自己说是几乎每天都在哭，而且走在路上就不知道为什么就会哭出来，那种很痛苦的状态。他有一次就是在接受一个韩国电视台采访的时候，他说了一句话，他说的时候很轻巧，他说写作是完全独立一个人的事情，然后所有的苦都坐着自己一个人承受就行了，不用好像不用麻烦任何人，大概就是这个意思。我就觉得他真就是一个很独自去探索他自己那新的这些问题的一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:03",
      "text": "你刚刚讲到他那个愧疚感，就是我也看到他的那个访谈里面也说，其实不仅仅是对军队的那种政务的那种感情，然后更多的是对人的恐惧。刚才也讲到了，然后我觉得其实是他在那个历史事件当中得到那种愧疚感。就好像会出现在包括比如说少年来了的这种，比如说跟最相关的一些讨论，然后我觉得又可以去串联到他的其他作品。就比如说另外一个写希腊语课国内的翻译版本叫做那个失语者。里面他有一个对话，他就说心不可以变得明亮吗？然后就回答说因为觉得有罪。还有另外一个在植物妻子里面收录了一篇我很喜欢的叫唑酮佛，里面就也有。他说背负着一颗单薄的心，累累的罪过与奥我是不可能继续登上山区的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:02",
      "text": "我觉得那些跟最相关的那些东西，好像一直会出现在他的作品里，不仅仅是一个事件相关的这一部作品就像回到我们现在的生活当中，也好像是韩江老师他在说他不愿意去庆祝。在现在这个时刻，我觉得那些生活的背景，那些重大事件的那种影响，他那种愧疚和最会源源不断的出现在他的那些作品里面，然后还有那个就是少年来了，他觉得说写少年来了的过程和写作完成之后，就会一直觉得那些亡灵好像依旧存在于他的体内，而且很可能一辈子都会成为他自己人生的一部分，尽管这些东西以后都会逐渐消失。所以就他的这段话，其实也引出了他自己关于这个事件后续的对他作品的一些影。想在这个之后，他就是在少年来了完成之后，他觉得那些他最感到亲近的那些描写的对象变成了灵魂。所以其实就是在后面的很多作品当中，比如说白然后把晚餐放进抽屉里面，还有纯净的白雪，韩江老师也觉得那个雪跟灵魂是结合在一起的。其实我觉得就是把他作品放到一起，就会看到少年来了，他能够也辐射到其他作品上这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:28",
      "text": "我来讲一下我的感受好了，我读少年来了，也就是可能就是前两年的事情。其实在那之前，就像刚刚宝婷说的，关于光州事件，有大量的文学作品、文艺作品在从各个角度反复的去阐释它，去讲述它。所以对我们外国的读者来说，它不是一个陌生的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:53",
      "text": "但我读到少年来了，自己感觉特别触动的地方是，首先我们过去在讲到暴力，讲到屠杀的时候，或者讲到抗争，尤其是民主化抗争的时候，许多时候站在最前方的斗士往往是男性。当然这没有什么问题，或者说讲述者、领导者们很多时候是男性，是比较好像有力量的那些存在。少年来了里面大量的讲到的是，我们不能说是弱者的视角，他是一个很脆弱的个体，可能从来不是主角的这样的一个视角，这样的一个立场去讲述他们承受的一切，他们遭遇的恐惧，遭遇的那些血淋淋的事情。我其实看韩江的其他作品也是有这样的一个感受。包括后来我其实也非常喜欢的那个不做告别。就是他对痛感的描述，我看了非常的痛，包括邗江自己也说，就是别人对韩江作品的评价的一点是说他有直视痛苦的勇气。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:06",
      "text": "很多时候我们一般读者看到一些很残酷的作品的时候，会觉得我都不敢看下去，或者说听说这是一个很残酷的故事，我都不敢翻开。包括之前我看大家去讨论房思琪的乐园这本书的时候，也有提到这一点。说听说那是个很残酷的很残暴的故事，所以我到现在都没有敢打开去看。读者尚且读都不敢去读的话，那作者去写的时候，他又经历了什么？而他写下来的这种痛苦非常的精确，让本来可能已经被遗忘的，已经被掩埋的，或者说别人觉得这个不是最重要的那部分的痛苦，他让他有了特别具体的形状，让一个隔着国界，隔着语言，隔着时间的隔阂，仍然能非常鲜明的感知到这种痛苦，我觉得非常厉害。或者说这种只是痛苦的书写，他对我来说是非常有勇气的，非常鼓舞的一个事情，去直视痛苦，甚至说去继承这种苦难。我有的时候会感觉到一种，也不能说是责任。因为我们不同国家的人，不同环境里的人，他都有自己觉得我要去为之去探求的真相，或者说未知去坚持的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:29",
      "text": "我讲一个其他的故事，就是前几年有一回在我家附近的一个小餐馆里吃饭，隔壁桌是一对韩国来的旅游的青年，他们好像就不会说日语，然后点菜的时候就遇到了一些问题。然后我就鼓起勇气用我的塑料韩语跟他们搭讪，说需不需要帮你们点菜，然后大家就相谈甚欢。后来我们就聊起来说你们从哪里来？他们就说我们从广州来，我们一下子就光州，他们就问光州你们知道吗？我说我知道。然后我就提到了韩江的这个少年来了这部作品，他们非常的可以说是非常的激动，就是很感动的那种，说没想到也会去看我们这样的一个作品。虽然我们那时候能交流的内容非常的少，但是通过一部文学作品，我觉得那天晚上彼此心中留下的记忆应该都是很很深刻的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:29",
      "text": "就刚刚讲就是跟完全陌生的人的这种通过文学的一些连接。我当时就前面已经在读别的韩国文学的时候，应该就是那一年他拿了那个布克国际文学奖的。然后我的有两个网友他们都不约而同跟我推荐了，说一定要去看素食者。所以我后面看韩江老师第一本也是素食者。我就是这些就让我现在突然间想起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:58",
      "text": "我其实想补充一点，刚才整书提到邗江的作品，他是直面暴力。邗江自己其实也说他很不喜欢治愈，就是here healing这个词，然后他喜欢的是拥抱这个词，就是embrace。他自己其实从素食主义者开始，其实素食主义者里面他写就是对肉的这种厌恶。他自己说其实就是来自于过往的这种大屠杀类似的这些事件。但是素食主义者其实并没有直接选择这个题材去写，然后后面到少年来了还有不做告别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "其实我们看到的写作的进化，它不仅仅是一种题材的进化。他其实有从一开始像素食主义者里面，他的那种主角那种态度是一种抵抗性的。我周边都是暴力，然后就抵抗这个暴力，甚至就是对人类有一种厌恶的态度，就是不想当人了，就我变成一个植物算了。这种心态到少年来了里面，他其实想写的是一些有尊严的人，崇高的人，就是在这个世界里没有被玷污的人，想要去拥抱一个混合着暴力与美和崇高的一个混合性的世界。韩江在访谈里面就是说他那个时候感兴趣的是光明的脚步，光明的东西，还有未受污染的人类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:32",
      "text": "刚才叶叶也提到，就是邗江会反复的去去写一些意象或者主题，比如说像灵魂冬天的雪等等的。然后我刚好最近就看了那个不做告别我觉得他题材上其实有点延续少年来了。但是在这个故事里面，他其实写的是跟生命正常从生到死相反的一个过程。所以其实我是觉得韩江他的写法以及他的题材，以及他的那个内核是有连续性的，但是也是一直在进化的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:06",
      "text": "我也想讲一讲不做告别我一直很喜欢邗江的那种，他很喜欢一种叙述方式，是两个人交替叙述，然后用第一人称或者是第二人称，就是经常用你你你这样的一种叙述方式。不做告别里面主要叙述的主体是人善，然后另外的一个串联起所有的暴力、屠杀，或者说一切的这个主体故事的人物是庆贺。我也不知道原文是什么，我觉得虽然在主题上不做告别和少年来了，他是有一种延续性，而且不做告别开篇就提到这个作家任善在处理完上一部作品之后，感觉就是像说处理完光州事件的主题之后，很长一段时间都走不出来，甚至到了要写遗书的地步。我觉得很多人都提到说韩江他一开始是作为诗人出道的，所以他的作品有非常强烈的失信。我觉得不做告别里面经常让我觉得可能读一本的感觉和读原文的感觉还不太一样。但是即便如此，我读译本的时候也觉得这个作品特别像诗。韩江作品里面好像还多次会提到鸟的意象，不做告别，里面也有那纯洁的洁白的鸟。我知道他本来这个人一只手。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:36",
      "text": "好去邗江，他自己有明确说很多国外的文化里面和包括韩国的文化里面，那个鸟是代表灵魂的。所以他其实在这里讲的是那个灵魂邗江的很多作品。我很多时候读第一遍的时候我都是没有感觉的，我要读第二遍的时候才会有感觉。然后读素食者，我因为觉得太难受了，我就是后面再读的时候，我的孩子就是重新去理解他，我是只有不做告别我是第一次读，我就非常喜欢。而且很特别的是我自己我不太喜欢用历史事件去做底去做核心的那种小说，因为我自己会分不清这个作品。我读到后面我觉得好，它是事件本身的力量还是文学的力量，当然也可以结合在一起。但是我在那种阅读体验当中，我就会不断地产生怀疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:26",
      "text": "然后还有一种是借助历史，它很容易去拼凑历史。因为刚刚前面讲说韩江他没有去采访很多的那些当时亲历者，那些受害者。他在整个作品当中其实是用非常诗意的方式去展现了那段历史。但是有一些作者他会把很多的历史，就包括真实的一些事件，他们那个事情具体是怎么发生的，一些很细节的东西，包括那些人物说的话，就会揉杂在一本书当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "但我觉得韩江他写的时候，他整体很克制。前面就刚刚讲到那个一直是雪天，他第一部分就写那个雪天回到暴雪天，回到济州岛，他就是要去救他朋友那个鹦鹉。那就刚刚讲到那个鸟，它代表其实不仅仅是鸟，还有灵魂。我觉得那个异象棋也挺明显，它回去救的可能是那一段代表过去的灵魂，代表韩国的那些历史。前面第一部分我觉得他好像是非常安静的，就是非常雪天很宁静的东西。然后到第二部分的时候，就在第一部分的基础上，他又发出了那种声音。然后第三部分我其实很喜欢他那个人人善的那个长独白，我觉得很痛心。然后包括人善的妈妈看到过那个昏迷的人善的灵魂，灵魂好像在这个时候它又代表了不仅仅是历史，我觉得好像又代表着那种爱的那种再现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:54",
      "text": "还有一个补充，还将在有一次新书分享会上，他就很去讲过这本书跟少年来了的一些关系。少年来了他写作的时候一直做非常可怕的噩梦。他当时以为自己写完那本书就不会再做这样子的梦了，但其实后面还是在做这样的梦。他后面是觉得那个梦好像想再继续跟他说一些东西，所以他把当时那个梦就是写到了。不做告别里面开篇的那个梦境，其实是他自己真实的。跟少年来了跟这本书相关的，就是他真实的一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "我其实特别想回应叶叶说，就是我读到不做告别，人善的母亲看到了灵魂出现，就是给他做了一碗热粥，他吃了那碗粥，然后就离婚又回去了，他就没有死。有这么一个情节，我首先读到那个我是特别震撼的。因为去年我家里面也发生过亲人因为一些病去世的这个事情。然后我一个很年轻的小妹妹，当时她在那个ICU里面，她爸爸就是我的姨夫就在外面守着。有一天我那个姨夫就说刚才有一个医院里面的，不知道哪儿跑来的一个小女孩儿管她叫爸爸。然后当时我姨夫在那儿趴着都快睡着了，就一直在等医生的消息。然后我姨夫说他知道那个他女儿来了。当然最后我这个很年轻的表妹就还是去世了，很遗憾。但是就那件事情我印象也非常深。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:33",
      "text": "然后在不做告别里面读到这个事情的时候，对我震撼特别大。反而其实韩江写的很多都是像这种灵魂、梦，就是很不客观，不现实主义的一些东西。但是他反而能在很现实的层面上击中读者，我觉得这个是真的非常厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:53",
      "text": "就是刚刚叶叶有提到说韩江他写这些过去的残酷历史事件的时候，他没有去像其他作家那样把历史事件放在特别明显的位置上，甚至会去直接的引用使用一些访谈者的话。这点就是在读他作品的时候，尤其是不做告别里面感受到的特别强烈。应该是在第一部分，介绍人善工作的时候说她开始拍那个纪录片，有三部作品。第一部好像是拍在越战时期受到性暴力的那些女性。我就记得他就提到了那个纪录片。首先是有漫长的沉默，就是声音是很少的。接着是在漫长的等待和沉默当中开始下雨，下起了暴雨。然后他就描述那个暴雨落在屋顶上的声音，在屋外开着茂盛的野生的茉莉花等等等等。他给出的是一个场景，但是没有声音，没有那种特别强烈的叙述。或者说后面突然有一个人他开口了，那有一个亲历者，他他说好，我告诉你，我愿意讲出来，好像是在一直等待着有一个人来问他一样，但是后面他就戛然而止了，就没有再告诉你这个纪录片后面到底讲述了什么，但是好像我们又都什么都知道了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:30",
      "text": "我觉得这种沉默和留白，或者说这种等待，是我读邗江很多作品的时候感受到的。我不知道这算不算女性的一种特质，它不是咄咄逼人的，她不是强力的要夹着一个既有的一个观点，或者说特别想得到自己想听到的声音，去希望叙述者也快点说出话来做出证言。他很多时候是等待沉默。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:04",
      "text": "你讲的时候我就想到韩江的爸爸说他自己没有教过女儿怎么样写作。但是以前在家里会经常找不到女儿，之后就总会发现他在一个漆黑的角落空想。我觉得好像那些小时候的东西跟他现在作品当中我们能感受到的一些东西，好像是有一些呼应的，好像是有一些像的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:27",
      "text": "对的，就是我看过一些邗江的访谈，他的声音也特别轻，就是我特别喜欢听他说话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:38",
      "text": "关于他的声音我感触特别深。就是我在读邗江的一些作品的时候，因为有的时候那个译文读起来其实不是特别的顺畅，被翻译的感觉其实很明显。每当这个时候就是我的一边阅读，我的脑海里面就会轻轻的想起一个轻柔的女声，轻柔的念着韩语。虽然我完全不懂韩语，但是就是有那种感觉，有一天我就打开邗江的那个采访视频，然后他在里面也朗读了素食者的一些片段，没有想到那个声音跟我想象中脑海的那个声音是完全一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:19",
      "text": "刚好最近又翻了一下那个植物妻子里面的一些比较短的篇目，里面有一篇叫九章。九章里面它其实写到一个细节，就是他写到里面有一个男性，然后喜欢一个女性。这个女性好像就是这个文章里面的我。这个男性喜欢的女性的点是他的声音像是夜深人静的时候铅笔写在纸上的沙沙声。然后我就觉得这个用来形容他邗江自己的声音也非常的合适。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "我想补充一个细节，失语者里面就是那个希腊语的那篇小说里面，他有讲到小时候这个女性她刚开始学语言的时候，刚开始认识到那个韩文字母的不同的特点的时候，她的那种喜悦，那段也很打动我就是对语音声音的描述。在人最开始认识声音。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:15",
      "text": "他有时候就除了那个发音，他就是那个字的样子也非常喜欢，因为他尤其讲的是那个对韩文那个树林的那个字，就是我觉得很有意思，森林就他这个字又能够跟他之后所有作品里面反复出现的这些植物的意象都可以串联起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:32",
      "text": "是的，那个细节印象非常的深刻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:36",
      "text": "我其实反而觉得邗江用的所有这些意向都是很直觉性的，我不愿意相信他是出于一种精心的设计去写的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:49",
      "text": "我觉得是他自己一直在看着的，就是那些对他印象很深的，关系特别紧密的一些东西，就是潜意识里面会让他一直出现在自己作品当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:59",
      "text": "我其实还是想回到刚才我提到的那个很短的那个作品。九章这个文章其实是发表于1999年，所以是其实是他很早期就是二十八九岁完成的这么一个作品。它里面写的就是一个少女她回到乡下，然后学骑自行车。有一个少年在一段路上就载着这个少女，这段路会有那种大卡车经过，这个路宽度又有非常有限，然后少女就坐在这个自行车上面，少年为了躲开这个大卡车，就把这个自行车骑得非常的靠边，少女的脚就被路边的那些带刺的植物就划伤了，就是这样一个画面。当然这个是一个非常轻的伤，它的伤口就愈合了。等到少女回到城市，她更长大，又搬到更大的城市。然后30岁的这个曾经的少女，她在清洗自己的脚的时候，就又突然回想起曾经的那个伤口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:58",
      "text": "当然他没有在这篇文章里面给这个画面更深刻的含义或者怎么样。但是我现在读到，我就会觉得很像韩江他自己成长经历的一个缩影。就是很意外的躲开了发生在光州的这些灾难，然后留下了好像根本没有伤痕的一些伤口。等到他接近30岁这个时间点，这个种子在他心里面就是已经长成长到一个他不得不去面对的一个阶段。当然这就是这篇文章本身，他后面完全没有往这个方向去发展。但是我觉得他写的东西像你说的非常的潜意识，然后他很会找对应的这个画面或者这个意向是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:46",
      "text": "那你刚才讲的那个这个片段，他好像也是非常日常的。就是我们每个人好像其实都有可能发生这种片段。然后这样子好像会再加上你的那种解读，好像跟我们所有人的人生是不是也会有这种关系，这样子解说又好像有些过了，我觉得他还是有一些很日常的东西在他的作品里面的。我觉得我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "其实还特别喜欢他早年的一个小说，也是那个植物妻子里面的叫一个非常佛教意向的小说，叫红花丛中。我喜欢的是童佛也很很喜欢，对，铜佛我也喜欢。但是那个红花丛中他更加的佛教，就更加有点像散文的感觉，我也特别的喜欢我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:35",
      "text": "在若干年前，应该是2018年的冬天，去过大邱附近的一个世界文化遗产叫海印寺。去看那儿的高丽时代的大藏经的板木。那时候冰天雪地，山里面非常的冷，也没有什么人。然后下了山之后，我就躲在他们那个寺院里面，有一个小小的书店，我就在那个书店里面吹会儿暖气。书店里面再放一个纪录片，介绍的是正宽法师，就这几年很有名的一个韩国的做料理的一个尼僧。后来回日本之后，我就上网去搜这个人到底是谁。有个很有名的纪录片讲世界各地的美食的，然后就专门采访过这个师傅。然后这个师傅后来好像在中国的那个叫一条的视频上也报道过，他就是一个短短的视频介绍过她。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:32",
      "text": "这个师傅说他年轻的时候遭遇过很重大的创伤，就是他母亲突然去世了，然后他就觉得很难接受这个事情，于是他就去出家了。一开始他的父亲非常反对这个事情，但是突然有一天父亲来到寺院里看他，然后吃了他做的一顿素食之后，就父亲感到非常的放心，内心非常平安喜乐的对着他说，你做出这样的食物，我就对你放心了，然后就下山。不久之后，他的父亲就去世了。多年之后就是面对镜头，这个正宽法师又重新叙述这个事情的时候，就非常打动我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:09",
      "text": "我后来读到这个红花丛中的时候，一开始他描述那个寺院里面点灯的那个节日，好像在邗江的好几部小说里面都描述过这个意向。所以我高度怀疑应该他大概率看到过那个场景。因为他的父亲是佛教徒的话，那他小时候应该在寺院里面看到过很多法事，包括浴佛节的那些法事，包括那些很漂亮的法灯点在那里。然后红花丛中后面就讲他遁入佛门之后，他每天经历的一些很很朴素的很简单的事情。当然最这个小说最震撼的就是后面有一个修行了很多年的老尼森，他去世了，他圆寂了，然后在雨天要火化他。但是那天雨非常的大，僧人们就浇上油，但是火也只能烧一会儿。人生就像这种火和雨的一种对抗一样。里面有一句话好像说，所谓的僧人就是要有随时随地躺在田埂上死去的这样的觉悟。虽然这个小说我记得是90年代末期写的，发表的作品也是他二十多岁的时候，据他自己说是比较沉迷于佛教的思想的一段时期写下的作品，就是那么早年的作品，但深深的触动了我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:34",
      "text": "而且刚才不是已经提到了，他在采访里说，就是20岁，他说是20岁后半期执迷于佛教，然后他后面就是那个采访后面说的是他是就到31岁，后面因为生病，就说在生病的时候说别人都可能会去找宗教，就是那种感觉。但他那个时候开始就不想认依靠任何宗教，就想用自己的双眼去不受任何遮挡的去亲眼看看这世界的一切。刚刚讲的时候，我就好像突然会觉得他从前面的那种好像有一个比较安全的那种佛教的环境，好像到了后面就能够去接受一些更暴力的，更历史的，我觉得好像会有这种变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:22",
      "text": "所以他跟他的父亲完全不一样，他的父亲好像比较多的写的就是佛教类的作品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:31",
      "text": "但我觉得那个东西是有影响的。然后我觉得佛教的那些东西，它不仅仅是佛教，还可以是宗教。比如说后面刚刚我们讲的那些最那些灵魂的东西，我觉得那些东西都是有影响，都是串在一起的这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:47",
      "text": "是都是他作品的某种深层。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:51",
      "text": "的底色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "他有一次在一个国外的文学活动上面做分享，然后他就分享那个少年来了写作的一些过程。他就说他读到了一个法医的故事，让他觉得非常有同感。那个法医写说他自己从事这个工作，然后就导致他平时会毫无理由地流泪。然后有一次这个法医去到海边度假，就想说我有一瞬间就想自己走到海里就不回来了。然后韩江就说他看到这个觉得非常有同感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:33",
      "text": "我其实又翻了一下邗江的那个诗集，那个诗集里面收录了以前其实就是比较早年的诗。有一首诗我就觉得跟他后面作品也很呼应。虽然我的解读很可能就是很浅的一些解读，乱解读，我也不确定就这首诗叫当眼泪袭来时，我的身体就会变成空谈子。他就写说我曾经在街道中央掩面而泣，无法相信竟然还有有眼泪。当眼泪袭来时，我的身体就会变成空坛子，伫立等候，期待它盛满的时刻。他好像就是把自己自身的写作当作一种媒介，就是让所有的这些历史穿过，然后它转换成一种诗意的，或者就是非历史重塑层面的记录性的，而是一种文学性的表达。然后其实刚刚听你们讲佛教的那个时间点，好像这个也能对上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:30",
      "text": "因为这首诗他最后有一个附注，就是写于2005年5月30日，就是他35岁的时候。然后邗江其实自己是25岁到30岁这段时间，他自己也是一个素食主义者。但是后来像爷爷说的，就是因为身体不太好，然后才慢慢又开始吃肉。他在这个手势的附注里面写说从现在起你的生命就是额外加添的了。就好像他又从这个时间点开始，就开启了一段另外崭新的生命的这种感觉。然后他还写看见小鸟飞走了，眼泪还没有干，其实也是一直在用它重复用过的意向。我我我是觉得他在生命可能就三十几岁某个时间点有一些自己内心的转换。他从一种想要记录痛苦到拥抱痛苦，然后再到想要去追求一些在痛苦之上更光明的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "我记得他在应该是那个失语者里面提到过，他说他高中的时候写过一些诗，也是讲那个就那个诗好像叫象形文字，然后说不同的文字让他想到了什么我都记得。他当时提到了汉字光，因为我们刚刚提到了说他要追求光。他当时提到说他觉得汉字的光是根部向地下伸展，地上绽放光芒的灌木。这个特别像他一贯追求的，包括后面就是植物妻子，里面的意象就是一种植物性的形象，同时又是光。我当时看到他这个描述，感觉把他自己最感兴趣的一些元素都串联到了一起，就是光这个汉字觉得非常有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:33",
      "text": "我非常喜欢他写的光，他写的灯火，他写的光应该是他的失语者里面写下来的。他说美丽与神圣在最初是无法分开的一个单词，明亮与色彩也是同一个意思，再没有比那个更生动的感受到这一点的时刻了。就经常会被他描写到的光打动，包括后来看他不做告别的时候，他写到的在漫天的雪中，在非常绝望的状态当中一点点的看到河水的颜色，就是在黑暗当中看到的，哪怕是一点点微光，也有极其强烈的指引的意义。虽然像雪像包括那个脆弱的鸟纲说可能象征的是一个非常明显的意象，是象征的灵魂。他们都非常脆弱，似乎非常易事，但是又如此的有力量，他会不断的回来，雪也会重新回来，光也会重新亮起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:39",
      "text": "就是在不做告别里面，我印象最深的一句话，其实倒不是什么非常那种优美的话，而是他写雪说世界上怎么可能有这样的东西。其实你客观来看，雪并不是一个什么很奇迹性的一种事物。但是在他的笔下，把它放在这个人类的渺小的生命体系里面去看的话，它就是一种奇迹。就是这种透明的不受玷污的那么微小，但是有那么复杂精巧的结构堆积起来可以那么的壮观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:16",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:18",
      "text": "我要再补一个，就是刚才讲一些透明的很光的东西，我觉得应该就是去讲一讲白。这是我很喜欢白，你们喜欢白吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:31",
      "text": "喜欢白在形式上非常先锋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:33",
      "text": "对的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:35",
      "text": "但是我可能是因为先锋，所以我第一遍就没读懂。我第一遍会不知道他在说什么，然后我是第二遍读的时候，可能挑状态或者怎么样，因为很喜欢，然后我们在那个即兴沉默也聊了一期。我们每个人各自分享的东西其实特别有代表性。就是我我自己分享的好像是跟情绪相关的一些片段，然后我有朋友分享的是日常和自然，他分享的一首诗是那个哈气。就是我当时录完那个博客之后，我就突然之间想明白，说这些东西连起来就是哈气，是那个活着的证据。然后我们能够感受到的情绪，看到那些自然和我们在书里面我们平常忽略，但是在那个里面我们能够看到的一些很细节很日常的东西。我觉得那个就是我们真的活着的那种证据。如果我们或者心死了，就是没有这种情绪的东西，我觉得可能那个就是死亡。诺奖那个颁奖词里面其实不是也有在讲生死，包括还让他自己把白纸也作为他能够想要分享给读者的一本书。所以我觉得本来就其实也有很多生死的代表，把他的作品的这种感觉在。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:51",
      "text": "我就是刚刚想在形式上再做一两句评论。因为韩江他自己说诗歌对他来说是一种自然降临的东西。然后他在写小说的时候，他其实不是刻意安排了诗歌，而是诗歌觉得他自己降临了，诗歌像闯入了一样。但是我觉得白好像就是纯粹的在尝试怎么用诗来写小说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:18",
      "text": "对他那叫诗。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:19",
      "text": "小说没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:20",
      "text": "我就是想到白那个书里面在刚开始看的时候，看到的还是像什么双雪，就是这些月光这些比较容易想到的意象。然后渐渐的他就会出现白骨，然后骨灰这些意象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:39",
      "text": "它会很有机的把生和死连接在一起，包括白也是婴儿的襁褓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:45",
      "text": "对对他还写到了那个兽医，一般可能我们不太会去仔细的去描写这个，但是他写的就是很平静的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:01",
      "text": "他里面还有米饭的一箱，就感觉看到那个好像我也能好好吃饭了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:07",
      "text": "是还有一些更抽象的沉默，告别这些，也会对他的原文很好奇。我记得那个中译本也保留了几个韩文的单词，我觉得在翻译的过程中不可避免的会失去原来的语言的声音。因此我有时候也会去就虽然韩语不怎么样，但是会去愿意听一些原声的朗读什么。会觉得哪怕我不知道你的意思是什么，但这个声音是可以传达情绪，传达文字里面一些很深刻的内涵的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:50",
      "text": "包括我记得他有一个非常触动我刺激我的一个比喻，应该是失语者里面就是说她怀孕的时候做过一个噩梦，梦见人类所有的词汇都凝缩成了一个单词，然后向人砸过来，然后让他浑身冷汗什么我我我愿意相信这个是他思考过或者说梦到过的一个意向。就是他说这个单词有非常大的密度和能量，有谁张嘴发出他的音，就会像太初的物质一样爆发膨胀。然后每次为了哄难以入睡的孩子而打瞌睡的时候，他就会做那个梦，难以承受其重的单词的结晶，像冰冷的炸药一样被安置在不停跳动的心房中。我觉得他应该是对这些词语声音是非常应该有非常多思考的一个作家。所以你可能也是诗人的本性如此。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:00",
      "text": "是的，因为我第一次读韩江老师的作品，当时读的是素食主义者。然后就是韩江老师他写素食者，写蒙古斑，其中的一个部分。其实都是源于韩国作家李湘的一句话，就是他说我认为只有人才是真正的植物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:20",
      "text": "很巧的是我自己第一次看邗江，我自己加入的第一句话是它里面说的姐姐世上的树木都像是兄弟姐妹。就是因为主人公他说自己是倒立的树。我在21年就这个书出版的时候就有做一些分享。就有一次分享的时候我就说虽然那个树上面我们看到的那些树都是一棵的树，但是下面那个树根，就是主人公的手可以跟其他树根一起就手拉着手的这句话。就是前几天有一个读者朋友又说给我听，就我当时说的这段话，我就会觉得那种我们其实没有真正实际的那种联系，其实我们是隔得非常遥远的。但我觉得这种时刻就让我们觉得又像植物一样，像树根一样的那种连接。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:09",
      "text": "还有我去年做了一本书，是阿根廷诗人狄亚娜贝鬣蜥的离岸的花园。那个里面也是诗人，他就受母亲的影响，他就有很多关于植物跟花园的描写。两个一哲老师在后记里面就有这样一段话。他说在贝鬣蜥的花园里，石头是诗，植被在歌唱。在被男性的权力笼罩的官方话语之外，植物挺立着，不去仿照继承的模板或遵循言说的规则，而是直视自己的本性。初中被砍伐、压抑、驯服、忽视的他们，在那里蓬勃肆意的生长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:49",
      "text": "就是我去年读到这段话的时候，也想到了韩江老师他写的那些女性的植物的形象。再到今天就觉得韩江老师他有了更大的意义。我也会觉得好像就当时孤立看到的一棵树，现在长大了的这种感觉。这是我的一个寒假时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:13",
      "text": "我觉得这个很好感人，很适合做结尾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:18",
      "text": "还有好多，我准。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "那那你继续。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:21",
      "text": "继续继续。还有一个那个时刻是就是我自己前段时间过得不是特别好，然后我就有想过离开这个行业，就想过休息一下。在韩江老师得奖的那个白天，我就跟别人说，我说我要发个朋友圈问问有没有新的工作机会。但我觉得这个就现在讲起来就可以讲，就是跟整个环境跟我现在的工作其实没有特别多的关系。我觉得其实我自己内心有些郁结，就是没有得到抒发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:51",
      "text": "然后那天晚上寒江老师得奖了，内心很微妙，我好像参与了一些工作，然后也看看着韩国文学。这些年我就有一种跟我有关系，跟我没关系的感觉，加上我其实是因为韩江老师刚才就那句话说，只祈祷不要失去这颗心，我就才会决定来到这个行业的。刚好他得奖的那天白天，我就在想我要走的这件事。那天我就是因为得奖就忙到特别晚，帮大家做了一些采访，然后联系了一些朋友。我离开单位那天晚上快十点了，我跟我朋友发语音，我就讲起这句话。我说因为寒假来，然后今天他得奖的白天我就还想走，就没想到他得奖的那一天。然后我就突然之间就在跟我朋友发语音说这句话的时候，就开始哇哇大哭，后面还有旁边的路人过来看我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:47",
      "text": "隔了几天我就再去想这件事情，我就是觉得自己豁出来了，把这件事情后来也写下来了，就又得到很多那些读者的一些反馈，网友们的那些，反正我也觉得就前面那些想法也没什么，就可以继续走下去。我就今年是上半年的时候看的那个把晚餐放进抽屉那一本，我当时就是一点感觉都没有然后这次重新打开的时候，就读到了一首诗，叫做没事了，我想要念给大家听，让我找一下。他当时是跟那个小孩出生之后有关的，然后他说孩子刚出生两个月的时候，每天晚上都哭，不是因为肚子饿，也不是因为哪里不舒服，没有任何理由。从太阳西下到晚上整整3个小时，担忧如同泡沫般的孩子会消失。我双手抱着在屋子里绕了无数次，问他怎么了，怎么了，怎么了？我的眼泪落下，有时还滴进孩子的眼中。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:53",
      "text": "有一天，我突然说出，没有任何人教过的，没事了，没事了，现在没事了。如同谎言一般。虽然孩子的哭声没有停止，平静下来的虽然是我的哭泣，但应该是偶然的一致吧。几天后，孩子就停止了夜晚哭泣。过了30岁，才知道当你在我怀里哭泣的时候应该怎么办。静静地看着哭喊的孩子的脸，对着那极弦且如泡沫的眼泪说道，没事了，不是怎么了，而是没事了，现在没事了。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次讨论集中于韩国作家韩江荣获诺贝尔文学奖的盛事，探讨了其文学成就、作品对女性主义和人性探讨的贡献。嘉宾们分享了对韩江作品的见解，讨论了其在韩国文学界和国际舞台的认可度提升，以及获奖后销量的激增和对市场的正面影响。讨论还涉及了韩江作品的翻译和海外传播，以及她对超越地域限制、被更多读者接受的渴望。生平背景、家庭环境如何影响创作，以及对人性、暴力和历史主题的深入探索成为讨论焦点。通过个人阅读体验和作品中的象征性意象，如“雪”和“灵魂”，表达了对韩江作品深刻内涵的理解和共鸣。最后，分享了韩江作品如何触及个人生活、情感，以及其反映的普遍人性主题，包括面对苦难、失去和重生的能力，展现了韩江作品在文学和文化上的广泛影响及深刻的人文关怀。",
    "qa_pairs": [
      {
        "question": "上周四诺贝尔文学奖刚刚揭晓，获奖者是哪位作家？",
        "answer": "上周四诺贝尔文学奖的获奖者是韩国作家韩江。",
        "time": "00:00:25"
      },
      {
        "question": "在韩国文学界，韩江获奖后产生了怎样的反响？",
        "answer": "韩江获奖后，在韩国文学界引起了巨大反响。他的作品销量在获奖当天增长了上千倍，三大线上线下的书店中韩江的作品销量超过30万本。其中，韩江的《不做告别》和《素食主义者》销量分别猛增了7500倍、1845倍和1578倍。出版方文学村决定加印《不做告别》15万本及《白》3万本。",
        "time": "00:01:54"
      },
      {
        "question": "韩国文化体育观光部的情况如何？",
        "answer": "韩国文化体育观光部十个领导中只有一个女性，且之前被看好的备选作家高银因性骚扰报道地位受影响。黄希音在国内出版的作品《日暮时分》也获得了布克国际文学奖入围。",
        "time": "00:03:16"
      },
      {
        "question": "日本对韩江获奖有何反应？",
        "answer": "日本媒体对韩江获奖表示祝贺，并迅速进行报道。朝日新闻给予了较大版面庆祝这一事件，强调韩江是亚洲首位获得诺贝尔文学奖的女性作家。同时，日本的翻译家斋藤真梨子因翻译韩江作品而受到关注，她的老家报纸也对此事进行了报道。",
        "time": "00:04:11"
      },
      {
        "question": "对于韩江英文译者Debra Smith的争议点是什么？",
        "answer": "主要争议在于Debra Smith在仅学了六年韩语的情况下翻译了《素食主义者》，译本被韩国媒体对照发现存在增加原文没有词汇和错意等问题，但韩江本人认可了这个译本。",
        "time": "00:06:22"
      },
      {
        "question": "韩江的作品在日本市场的表现如何？",
        "answer": "韩江的作品在日本市场反应热烈，各大书店在获奖当天迅速将所有译本摆上架并很快被购买一空。日本对韩江作品的关注度极高，认为其作品规格高且具有启示意义。",
        "time": "00:07:51"
      },
      {
        "question": "韩江引进中国内地图书市场的情况怎样？",
        "answer": "韩江的作品在中国内地市场早期曾经历过较长一段时间的绝版状态，可能是因为前面版本销量不佳和韩国文学整体引进情况波动。直到《82年生的金智英》等作品的成功，才重新激发了国内对韩国图书的兴趣和引进力度。",
        "time": "00:10:43"
      },
      {
        "question": "在海外，特别是英文世界提到寒江时，一定会提到《素食者》这本书。但在韩国国内，《少年来了》是不是邗江最有代表性的作品？",
        "answer": "我之前没有特别意识到这一点，但可以确认的是，《素食者》在韩国文学界也非常重要，它曾获得过李湘文学奖，并且拿了共和国际文学奖，对于奠定他在韩国文坛的地位至关重要。同时，《少年来了》在韩国和日本都非常有名。",
        "time": "00:13:50"
      },
      {
        "question": "能否介绍一下韩江（邗江）的生平背景和成长历程？韩江成为作家的过程是怎样的？",
        "answer": "韩江（邗江）出生于1970年11月的韩国光州，成长于一个充满文学氛围的家庭，父亲和哥哥都是小说家。她小时候家庭环境清贫，但家中藏书丰富，青少年时期由书陪伴成长。1980年，因父亲决定成为全职小说家而全家搬至首尔，这一搬家举动在后来成为她心中的一个种子和愧疚感来源，认为他们家是为了逃避灾难而离开。韩江在14岁时就暗下决心要成为一名作家，并在大学时期开始尝试虚构写作。毕业后，她做了三年编辑和记者工作，之后为了全心投入小说创作而辞职。在2007年，37岁时出版了《素食主义者》一书，这是她的重要作品之一。在此之前，她在1993年开始在杂志上发表诗歌，正式进入文坛。",
        "time": "00:14:52"
      },
      {
        "question": "韩江的家庭背景中提到她的丈夫是什么职业？",
        "answer": "韩江的丈夫是一位文学评论家。",
        "time": "00:17:55"
      },
      {
        "question": "韩江是否是首位获得诺贝尔文学奖的韩国人？",
        "answer": "是的，韩江是第一位获得诺贝尔文学奖的韩国人。",
        "time": "00:18:14"
      },
      {
        "question": "韩江推荐给新读者的几部作品有哪些？",
        "answer": "韩江推荐给新读者的作品包括2021年的《不做告别》、2014年的《少年来了》以及早些年的《素食者》和《白》。这些作品在他个人影响重大且具有代表性。",
        "time": "00:18:16"
      },
      {
        "question": "《少年来了》这部作品与韩江个人经历有何关联？",
        "answer": "《少年来了》这部作品以1980年的光州事件为背景，对韩江影响最大。她出生在光州，对光州事件有深厚的情感，这种愧疚感和对人性的困惑成为她创作这部作品的重要动力。写作过程中，韩江查阅了大量的历史资料，但她并未进行当事人的访谈，而是通过痛苦而深情的文字去描绘那个时代的阴影和人性的复杂性。",
        "time": "00:19:05"
      },
      {
        "question": "在阅读残酷作品时，一般读者和作者的感受有何不同？",
        "answer": "很多读者看到残酷作品时可能会选择不敢阅读，而作者在创作这些作品时所经历的痛苦和挑战是读者难以想象的。作者通过精准的文字描绘痛苦，让痛苦具有具体的形状，跨越国界、语言和时间，让读者能够深刻感知到那份痛苦。这种对痛苦的直面与记录，体现了作者的勇气和对苦难的继承精神。",
        "time": "00:26:06"
      },
      {
        "question": "您能否分享一个通过文学作品实现跨文化交流的故事？",
        "answer": "在我家附近的一家餐馆里，我用有限的韩语与一对韩国旅游青年交流，并推荐了韩江的《少年来了》这部作品。虽然交流内容不多，但通过这部文学作品，我们之间建立了深刻的联系，并在彼此心中留下了难忘的记忆。",
        "time": "00:27:29"
      },
      {
        "question": "韩江的作品是如何从《素食者》发展到《少年来了》的？",
        "answer": "韩江的作品进化不仅体现在题材上，从《素食者》中主角对暴力的抵抗态度到《少年来了》中对有尊严、崇高的个体的关注，他尝试拥抱一个混合着暴力与美、崇高的世界。同时，他的作品内核保持连续性，但也在不断演变，如《不做告别》延续了《少年来了》的主题，但在叙述方式和题材上有所创新。",
        "time": "00:29:39"
      },
      {
        "question": "《不做告别》这部作品有哪些独特之处？",
        "answer": "《不做告别》采用交替叙述的方式，由人物善和庆贺分别担任主要叙述者，其中涉及的生命过程与通常从生到死的过程相反。该作品延续了《少年来了》的主题，但在叙述手法和情感表达上更为深入，具有强烈的诗意。此外，作品中多次出现鸟的意象，象征灵魂，并通过安静、雪天般的叙述逐渐揭示故事的内在力量。",
        "time": "00:31:06"
      },
      {
        "question": "韩江在处理历史事件时是如何把握和呈现的？",
        "answer": "韩江在作品中采用非常克制的笔法，借助诗意的方式展现历史事件，而不是详细描述具体的历史细节或人物对话。例如，在《不做告别》中，通过异象般的描写，表现了对过去灵魂的追寻与救赎，以及爱的再现。",
        "time": "00:33:26"
      },
      {
        "question": "在韩江的作品中，他如何处理过去的残酷历史事件？",
        "answer": "韩江在描述过去的残酷历史事件时，并没有将其放在特别突出的位置上，而是通过场景描绘和人物对话来展现。例如，在其作品《不做告别》中，关于越战时期性暴力受害女性的纪录片，他以沉默、等待和自然环境的描写（如暴雨、野生茉莉花）构建场景，让读者在等待中感受亲历者的内心世界，但并未详细叙述纪录片的内容，却似乎让人对事件有了深刻的理解。",
        "time": "00:36:53"
      },
      {
        "question": "韩江作品中体现出什么样的特质？",
        "answer": "韩江作品中体现出一种沉默、留白和等待的特质，这可能与女性特质有关，不以强烈的叙述去直接传达观点或期待别人给出证词，而是通过细腻的情感描绘和意境营造引发读者思考。",
        "time": "00:38:30"
      },
      {
        "question": "韩江的生活经历与其作品之间是否存在联系？",
        "answer": "是的，韩江的生活经历与他的作品有紧密的联系。他小时候喜欢在黑暗中沉思，这种状态反映在他的作品中；同时，他的声音轻柔，这在他的访谈和作品朗读中都能感受到。此外，他作品中的意向直觉性强，很多都是他潜意识里印象深刻的、与自身紧密相关的事物。",
        "time": "00:41:36"
      },
      {
        "question": "您能否分享一个具体的韩江作品片段及其含义？",
        "answer": "当然可以，九章这个短篇讲述了少女回到乡下学骑自行车时的场景，其中有个细节是少女脚被路边带刺的植物划伤，这个画面像是韩江自身成长经历的一个缩影。他虽未赋予这个画面更深层次的含义，但当接近30岁时，这个潜意识中的种子促使他不得不面对并回忆起这一幕，展现了韩江作品中日常事物与深层次情感之间的紧密联系。",
        "time": "00:41:59"
      },
      {
        "question": "韩江作品中是否存在佛教影响的痕迹？",
        "answer": "是的，韩江的作品中有多处体现出佛教的影响，如《红花丛中》中的寺院场景、点灯节日等描写，这些都可能是他早年接触佛教思想和法事活动的记忆再现。尽管他在后期逐渐摆脱对宗教的依赖，但佛教以及宗教对于他探索生命本质、灵魂世界的影响仍然深植于作品的深层底色。",
        "time": "00:48:31"
      },
      {
        "question": "在韩江的诗中，你认为有哪一首诗体现了他从早期作品到后来对于痛苦与光明追求的转变？",
        "answer": "我觉得这首诗叫《当眼泪袭来时，我的身体就会变成空坛子》。他在诗中描述自己在街道中央掩面而泣，面对眼泪的到来，他的身体仿佛变成一个空坛子，等待盛满。这首诗反映了他的内心转变，从想要记录痛苦到拥抱痛苦，并试图在痛苦之上寻找更光明的事物。",
        "time": "00:49:33"
      },
      {
        "question": "韩江在25岁到30岁时是一个素食主义者，后来为何开始吃肉？",
        "answer": "韩江在附注中提到，他在35岁时开启了一段崭新的生命阶段，可能是因为身体状况导致他重新考虑饮食习惯，从素食转为开始吃肉。",
        "time": "00:50:30"
      },
      {
        "question": "韩江在《失语者》中提到过哪些与光相关的意象，以及这些光的象征意义是什么？",
        "answer": "韩江在《失语者》中提到汉字“光”像根部向下伸展、地上绽放光芒的灌木，这种光既代表了他追求的光明，也是植物性的形象。在他的作品中，光经常被用来表达美丽、神圣、明亮与色彩的统一，甚至在绝望状态下的一点微光也能带来强烈的指引意义。",
        "time": "00:51:39"
      },
      {
        "question": "对于韩江作品中的“白”，你有什么看法？",
        "answer": "“白”在韩江的作品中具有先锋性和深度，有时候难以第一遍理解。我喜欢它形式上的创新，并且它尝试用诗意的方式来写小说，比如在《白》这本书中，他将生与死、白骨、骨灰等意象有机地联系在一起，传达出生命的脆弱与坚韧。",
        "time": "00:56:20"
      },
      {
        "question": "韩江对于词汇和语言声音的看法是怎样的？",
        "answer": "韩江认为词语和语言声音承载着深刻内涵，他在《失语者》中描述了一个梦境，其中所有的词汇凝缩成一个沉重的单词向人砸来，这反映出他对语言和词汇独特而深入的思考。",
        "time": "00:57:50"
      },
      {
        "question": "韩江的作品中有哪些关于植物和自然的描写，它们体现了什么主题？",
        "answer": "韩江的作品中有很多关于植物和自然的描写，如“世上的树木都像兄弟姐妹”，以及对倒立树的形象刻画，这些都体现了人类与自然、生命之间的深层联系，揭示了我们在无形中彼此相连的本质。",
        "time": "00:59:20"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨韩江及韩国女性文学",
        "summary": "跳岛FM这期节目聚焦于刚刚获得诺贝尔文学奖的韩国作家韩江及其作品。邀请了两位嘉宾，一位是编辑兼营销编辑和书业从业者，同时也运营着一个专注于韩国文学的账号；另一位主业为教师，对韩剧和韩国文学作品有深厚的兴趣。两位嘉宾将与主持人共同讨论韩国女性文学的热门话题。"
      },
      {
        "time": "00:01:27",
        "title": "韩江荣获诺贝尔文学奖及其影响",
        "summary": "韩江成为韩国首位诺贝尔文学奖得主，同时也是亚洲首位女性获奖者，此事件在韩国文学界引发强烈反响。获奖消息公布后，韩江的作品销量急剧增长，其中三部作品在韩国各大线上线下书店的销量超过了30万本。出版方文学村决定对部分作品进行加印。此外，韩国文学翻译院通过邮件祝贺韩江获奖，并指出此奖项将韩国文学带入新阶段。国际上，纽约时报报道了韩江获奖的消息，并提到韩国文化体育观光部领导层中女性代表的比例。日本媒体也迅速报道了这一消息，朝日新闻给予了显著版面，并采访了韩江作品的日语翻译家斋藤真梨子，展现了日本对韩国文学的关注。"
      },
      {
        "time": "00:06:20",
        "title": "韩江作品的英文翻译争议与海外传播",
        "summary": "对话围绕韩江作品的英文翻译争议展开，特别是关于译者Debra Smith在28岁时翻译的《素食主义者》。尽管Smith的韩语学习时间不长，且翻译中存在增加原文未有的词汇和错误，但韩江本人对此表示包容并认可该译本。此外，讨论了韩江作品在日本的传播情况，指出其作品在日本被视为高端文学，且在诺奖公布后，其作品在日本迅速受到关注并热销。此外，提及了近年来日本图书市场对女性文学和韩国文学的高度关注，以及韩江作品在日本读者中的受欢迎程度，尤其是女性读者群体。"
      },
      {
        "time": "00:09:56",
        "title": "邗江作品在中国的出版历程与影响",
        "summary": "邗江的作品在中国经历了从引进、绝版到再版的过程。最初，由于销量不佳和市场对韩国文学的不熟悉，一些作品曾经绝版。经过一段时间的断档，通过个别作品如《82年生的金智英》的引进，重新激发了对韩国文学的兴趣。其中，《素食者》的封面和营销策略的变更，反映了国内女性主义思潮的兴起和公众对女性视角的重新审视。此外，邗江的《少年来了》在国外尤其是英文世界中更为知名，而《素食者》在韩国以及日本都具有一定的影响力。这些变化不仅展示了韩国文学在中国的接受度提升，也反映了文化交流和文学翻译在连接不同文化中的重要作用。"
      },
      {
        "time": "00:14:51",
        "title": "韩江的文学之路与家庭背景",
        "summary": "韩江于1970年11月生于韩国光州，出身于一个文学氛围浓厚的家庭，其父、兄及弟均与文学或艺术相关。家庭的清贫与丰富的图书资源塑造了他的成长环境。青少年时期，韩江经历了多次搬家和转学，14岁时决定成为作家。23岁时，他发表了首篇诗歌，正式进入文坛。在从事了三年的编辑和记者工作后，韩江决定全心投入小说创作，并获得了多个文学奖项。其重要作品包括《素食主义者》、《少年来了》和《不做告别》。"
      },
      {
        "time": "00:17:47",
        "title": "韩江与她的文学世界",
        "summary": "讨论了韩江，韩国首位诺贝尔文学奖得主，及其推荐的代表性作品《不做告别》、《白》和《素食者》。提及了她的家庭背景，强调了在男性主导的家庭环境中成长的她，以及她的丈夫是一位文学评论家。还提到了金大中获得诺贝尔和平奖，以及对韩江作品《少年来了》的个人感受，表达了对该书的深刻印象和不愿意深究的原因。"
      },
      {
        "time": "00:19:02",
        "title": "韩江作品《少年来了》与光州事件的深刻影响",
        "summary": "《少年来了》是韩江深受光州事件影响创作的小说，该作品不仅反映了1980年代韩国的政治动荡和人性的复杂，也展现了韩江对人性、暴力和愧疚的深刻探讨。韩江在创作过程中经历了极大的情感折磨，将光州事件视为对人性的深刻反思，而非仅是一个地点。这种对人性的探索和对历史事件的反思贯穿于韩江的其他作品中，如《失语者》和《植物妻子》，体现了他对人性黑暗面的持续关注和对灵魂的深刻描绘。韩江认为，写作是独自承受痛苦的过程，光州事件的亡灵将永远成为他人生的一部分，影响着他的创作。"
      },
      {
        "time": "00:24:27",
        "title": "韩江作品对读者的影响与思考",
        "summary": "在谈及韩江的作品时，尤其是《少年来了》，读者深刻感受到了光州事件的描述与呈现方式与众不同。不同于传统的讲述视角，韩江从脆弱个体的视角出发，展现了暴力、屠杀和抗争中的深刻感受。这种叙述方式触动了读者对于痛苦、暴力以及人性的深层思考。此外，通过与韩国游客的交流，读者体验到了文学作品在跨越文化和语言障碍时，能够建立起人与人之间深刻联系的力量。韩江的作品，从《素食者》到《少年来了》再到《不做告别》，不仅展现了他对暴力的批判，同时也体现了他对人类尊严、美好以及未受污染世界的探索和追求。韩江对于“拥抱”而非“治愈”的偏好，以及他通过文学作品直面人性中的阴暗面，都让读者对于生命、痛苦和存在的意义进行了深刻的反思。"
      },
      {
        "time": "00:31:06",
        "title": "探讨韩江作品《不做告别》及其深层意义",
        "summary": "对话中讨论了韩江的作品《不做告别》的叙述方式和主题，特别是其对灵魂、梦境的描绘以及历史事件的处理。《不做告别》通过两个人物的交替叙述，探讨了暴力、屠杀等主题，同时展现了作者对于灵魂、爱的再现的深刻理解。此外，讨论也涉及了个人经历与作品之间的联系，如何通过文学作品探索和表达个人的痛苦与理解。"
      },
      {
        "time": "00:36:52",
        "title": "韩江作品中的沉默、留白与声音的魅力",
        "summary": "对话中讨论了韩江在作品中处理历史事件的独特方式，即不直接引用访谈者的话，而是通过沉默、留白和场景描绘来传达深刻的情感和历史背景。这种处理方式体现了韩江作品中女性特质的温柔与等待，而非咄咄逼人。此外，还提到了韩江声音的轻柔及其作品中对声音的细腻描绘，如将声音比作夜深人静时铅笔写在纸上的沙沙声，以及对韩文字符的喜爱，这些元素在其作品中形成了一种独特的文学风格。"
      },
      {
        "time": "00:41:32",
        "title": "探讨邗江作品中的潜意识与佛教思想",
        "summary": "对话者分享了对邗江作品的深刻见解，强调了作品中直觉性和潜意识的运用，以及佛教思想的体现。通过分析《九章》等早期作品，揭示了作者对生活细节的敏感捕捉和个人成长经历的反映。同时，通过个人经历联系到邗江对佛教的探索和态度转变，展示了作者思想的演变过程。"
      },
      {
        "time": "00:48:22",
        "title": "探讨韩江文学作品的深层意义与个人转变",
        "summary": "对话中讨论了韩江与其父亲在文学创作上的不同，特别是韩江作品中佛教元素的影响及其对生命、痛苦与光的深刻描绘。通过分析韩江的个人经历、文学作品与特定诗作，揭示了他如何将个人的经历与感受融入到创作中，表达了对生命、痛苦和希望的深刻理解。韩江的文学作品不仅展现了他对于佛教教义的探索，还体现了他从记录痛苦到拥抱痛苦，再到追求痛苦之上更光明事物的心路历程。"
      },
      {
        "time": "00:54:18",
        "title": "探讨韩江作品中的生死与情感表达",
        "summary": "对话围绕韩国作家韩江的作品展开，特别是其对生死、情感和自然的深刻描绘。讨论者分享了对韩江作品中关于生与死的象征性意象、诗歌与小说结合的独特形式以及语言声音传达的深刻内涵的感悟。他们提及韩江作品中对植物和女性形象的描绘，以及这些形象如何在作品中代表了生命力和自我认同。此外，分享者还提到了韩江作品在个人生活中的影响，包括在情感低谷时带来的慰藉和启示，以及作品中关于安慰与平静的表达。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "韩江成为韩国首位诺贝尔文学奖得主，同时也是首位亚洲女性获奖者"
            },
            {
              "children": [],
              "content": "获奖后，其作品销量激增，韩国三大书店销量超过30万本"
            },
            {
              "children": [],
              "content": "出版方文学村决定加印《不做告别》15万本，《白》3万本"
            },
            {
              "children": [],
              "content": "韩国文学翻译院祝贺邮件，认为韩国文学进入新阶段"
            }
          ],
          "content": "韩江获奖反响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "英文译者Debra Smith争议：年轻时翻译《素食主义者》，韩语学习年限短，翻译中有添加和错误"
                },
                {
                  "children": [],
                  "content": "韩江本人认可译本，与译者关系良好，包容翻译中的错误"
                }
              ],
              "content": "海外传播与翻译争议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "日本媒体快速反应，祝贺韩江获奖，强调其亚洲首位女性获奖者身份"
                },
                {
                  "children": [],
                  "content": "翻译家斋藤真梨子接受媒体采访，其翻译的韩江作品受到关注"
                },
                {
                  "children": [],
                  "content": "日本书店迅速展示韩江作品，销量显著提升"
                }
              ],
              "content": "日本反响"
            }
          ],
          "content": "韩江作品与翻译"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "以1980年光州事件为背景，探讨人性与暴力"
                },
                {
                  "children": [],
                  "content": "韩江自述写作过程充满痛苦，作品中体现对人性的深刻探索"
                }
              ],
              "content": "《少年来了》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "描述与生命正常过程相反的旅程，延续《少年来了》的主题"
                },
                {
                  "children": [],
                  "content": "使用诗意叙述方式，展现暴力与美的混合世界"
                },
                {
                  "children": [],
                  "content": "强调直面痛苦的勇气，作品中多次出现灵魂、雪等象征性意象"
                }
              ],
              "content": "《不做告别》"
            }
          ],
          "content": "韩江作品分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成长环境充满书籍，多次转学，最终定居首尔"
                },
                {
                  "children": [],
                  "content": "写作动机源于对人性的困惑与对暴力的敏感"
                },
                {
                  "children": [],
                  "content": "家庭成员多为男性，与儿子共同经营独立书店"
                }
              ],
              "content": "出生于文学世家，自幼立志成为作家"
            }
          ],
          "content": "韩江个人背景与创作动机"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "作品中反复出现的灵魂、雪、鸟等意象，象征灵魂与历史"
                },
                {
                  "children": [],
                  "content": "早期作品《九章》反映个人成长经历与内心转变"
                },
                {
                  "children": [],
                  "content": "对声音与文字的深刻感悟，如《红花丛中》的佛教意向与《失语者》中的语言密度"
                }
              ],
              "content": "直面暴力与痛苦，拒绝治愈概念，偏好拥抱"
            }
          ],
          "content": "韩江作品中的主题与意象"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "读者与作者间通过文学作品建立深刻连接，如与韩国游客的交流经历"
                },
                {
                  "children": [],
                  "content": "作品中的诗意与留白，展现女性特质与深邃情感"
                },
                {
                  "children": [],
                  "content": "韩江作品对个人生命体验的启示与共鸣，如面对亲人离世的情感共鸣"
                },
                {
                  "children": [],
                  "content": "作品中的光与雪，象征生命中的奇迹与希望，连接生与死"
                },
                {
                  "children": [],
                  "content": "《白》的先锋形式与诗歌融入，探索生死与存在的本质"
                }
              ],
              "content": "在日本，韩国文学与女性文学关注度提升，韩江作品销量显著"
            }
          ],
          "content": "韩江作品的社会影响与个人感悟"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人经历与韩江获奖的巧合，激发内心转变与职业坚持"
                },
                {
                  "children": [],
                  "content": "韩江作品中的安慰与启示，如《没事了》一诗，传递平静与力量"
                }
              ],
              "content": "韩江作品中植物与女性形象的共鸣，体现对连接与共生的追求"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "跳岛FM - 韩江作品与韩国文学讨论"
    }
  }
}