{
  "pid": "5e7bab45418a84a0460b58f6",
  "eid": "6751b9c717cd5416adc901d7",
  "title": "215 对话伊莎贝尔·阿连德：“我不怕衰老，只怕不够独立”",
  "task_id": "2yjoqzb5d8rbq68l",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "欢迎来到跳岛FM，这是一份可以用耳朵收听的文学生活杂志。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "和我们一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "从一本书到下一本书，在声音的岛屿上轻盈跳跃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "阅读一种反重力的生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:25",
      "text": "今天我们非常荣幸的邀请到著名的智利作家伊莎贝尔阿连德，现年82岁的阿连德是拉丁美洲最具影响力的作家之一，凭借幽灵之家、爱情与阴影、感官回忆录等作品赢得了全球读者的喜爱。他于1942年出生于秘鲁首都利马，他来自知名的阿连德家族。唐书是1970至1973年的智利总统萨尔瓦多阿连德，他的作品融合了丰富动荡的历史，还有拉美文学大爆炸时期的魔幻现实主义风格。在访谈中，她与我们分享了她的创作旅程和人生故事。您好，阿林德女士，非常感谢您来到跳到FM，我是主播宝婷，可以先请您向中国的读者们，跳导的粉丝们打个招呼吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:17",
      "text": "好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:18",
      "text": "非常感谢你们的邀请。各位听众你们好，给你们一个大大的拥抱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:31",
      "text": "首先我想代表跳岛感谢促成这次采访的意林出版社的朋友们。另外这次采访也赶上了一个好时机，今年早些时候您的作品我灵魂里的女性与中国读者见面了。这个月维奥莱塔的中文版也刚刚出版，你能给读者们一些祷言，帮助我们更好的进入维奥莱塔的故事吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "yes.",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "维奥莱塔的故事从1920年开始，那是我母亲出生的那一年，他活了100年。在这100年里，她的人生有许多遭遇。他见证了这个世纪的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:12",
      "text": "起起伏伏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:13",
      "text": "出生于第一次世界大战的尾声，又经历了第二次世界大战，经历了拉美的独裁统治，经历了失败、困苦、暴力的情感关系和各种各样的关系。她的人生很丰富，她是个非常聪明、努力工作，靠自己奋斗的女人。他非常独立，所以在这个意义上，他和我母亲非常不同。我享受写这本书的过程，因为我可以把发生在我母亲和其他人身上的事情都写进去。例如有整整一两章的内容，关于丈夫是个骗子，他卷入了黑帮。所有关于黑帮的内容实际都来自我的丈夫罗杰，他的一个叔叔。在黑帮手里，他告诉了我很多关于这位疯狂的叔叔的故事，所有这些故事都在书中。对我来说这本书相对轻松快速的就写完了，而且写作过程很愉悦，我享受驾驭这个故事的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:25",
      "text": "Great, great, I love.",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:29",
      "text": "您的许多经典作品在很久之前曾经被翻译成中文，但现在我们接触您的作品，感受是跟以前不一样的，因为女性主义的思潮，私人化的叙事在中国也越来越盛行。您的作品现在正以更亲近读者的方式落地中国市场。在这个背景下我准备了一些问题，希望能帮我们的听众更深入的了解您的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:54",
      "text": "首先肯定绕不开的一个话题就是女性主义。近年来女性主义相关的书也在中国非常流行。在豆瓣网上我灵魂里的女性这本书的评论里，有读者将其描述为一个八十多岁的少女需要爱且毫无愧色，他勇敢又幽默，在很多书评里面，幽默这个词是反复出现的。你也在书中提到，这本书的一部分内容是在疫情期间完成的，您当时是怎么设计和书写这本书的？怎么做到用这种幽默明快的语言去处理这些非常沉重的话题的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "Okay, let me start.",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:31",
      "text": "好的，先说说这本书是怎么来的。几年前我在墨西哥的一个女性会议上做演讲，结果演讲爆火，网上到处都在传。我的西班牙出版商说来吧，我们把它出版吧。我说等等我得捋顺一下。因为那次演讲之后，me too运动发生了。我仔细读了讲稿，发现内容已经过时了。所以我跟出版社说，现在不可以出版，我得结合时效性重新写稿子。结果疫情来了，我开始在家里写作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:12",
      "text": "我有很多素材可以写，因为我一生都是女权主义者。但是50年前我在智利开始写女权主义时，智利是没有做好接受女权主义的准备的，所以我的写作方式总是以一种幽默的方式进行，它更容易被男性接受，而且这样的方式也更容易被女性接受。因为我们常常在取笑男人也从生活中找乐子，所以我的写作向来有一种轻松幽默的语气。这本书也是天然采用了这种口吻，因为这就是我的生活方式，也是我之前写女权主义的方式，我认为这是一个非常严肃的主题，但他允许我们去轻松地谈论它in .",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:05",
      "text": "a very light hearted way。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:10",
      "text": "所以我们看到了这句非常经典的开场白，上幼儿园的我就已经成为了一名女性主义者，那这种自我意识是怎么产生的呢？又到后来您是怎么决定成为一名作家的？在这期间您获得的最大的影响或者灵感是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:29",
      "text": "Start好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:32",
      "text": "让我们从第一个问题开始。我从幼儿园时期就是一个女权主义者，当时我只有五岁。当然女权主义这个词当时还没有传到智利，也没有人谈论这样的事情。但是我看到了我的母亲，我的母亲是一位美丽的年轻女性，25岁，有三个孩子，没有丈夫，没有钱，她没有足够的文化程度出去工作，她以一种被援助的姿态生活在她父亲的房子里。我看到了母亲的无能，既没有钱，也没有独立的生活。被困在育儿里，我开始感到自己不想像他一样，我想像我的祖父一样，拥有房子、车钱，拥有所有的一切。所以我说我是女权主义者，是因为我意识到身为女性是一种劣势，哥哥弟弟们比我拥有更多的自由，哪怕他们都是学校的差生，大家还是会期望他们成长为职业人士，对我就没有这种期待，哪怕我成绩很好，人们还是希望我结婚生子。我在这之中看到了区别对待，这让我很生气。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:50",
      "text": "进入青春期以后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "这种愤怒在我内心燃烧，但我无法命名他。我不知道有妇女解放运动这样的潮流，我只是感到愤怒。等我到了十七八岁，已经到了秘鲁，我才最终发现，原来我没疯。社会上有这样的运动思潮，我也可以明确地谈论他，命名他。我可以说我是一个女权主义者，没人知道女权主义者这个名词是什么意思，而且它不是个好词，因为它是女性化的反面。一个女权主义女性天然的不太温顺，也没魅力男人不会喜欢像我这样的女人，这是当时的一个问题。后来我开始在一本女性主义的杂志社工作，在那里我可以清楚表达所有这些，而且我总是用幽默的方式去表达。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:49",
      "text": "1973年，智利发生了军事政变，我流亡到委内瑞拉。在那里我没法做自己唯一会的事，也就是做记者、写东西。那段时间我做了各种各样的工作，最后我在一所学校做管理工作，这不是我擅长的，我在那里工作了四年半，然后有一天我接到电话说我祖父病危，于是开始给他写信，那些信成为了我的第一部小说幽灵之家。当时我并不认为自己在写小说，也没自认为是作家，我只能说它以一种非常自然的方式发生了。这本书的成功让每个人都大吃一惊，不管是出版社、经纪人，当然还有我和家人，我们没预料到一切就这样发生了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:44",
      "text": "Of course, we never expected that he just happened.",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:51",
      "text": "在处理创伤性记忆的时候，很多人往往会采取更个人化的写作形式。最近我在北京的一个戏剧节上看了一部剧场作品，叫做黑暗河流的闪光，讲述了智力独裁的历史。这部独角戏由一个女孩完成，她发现了自己祖母的笔记本，里面记录了智利女性受压迫，然后在这种夹缝中生存的过程。那部戏非常感人，在记录智力的历史这方面，我看到这部戏剧和您的作品是有一些相似之处的。您似乎也被信件、日记、回忆录这样的形式吸引，您认为这种叙事手段在书写创伤性回忆的时候是格外有效的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:37",
      "text": "我的情况是，这是一种让我更容易进入故事的方式。因为从17岁开始，我每天都给母亲写信，我们大部分时间都分隔两地，每天都互相写信。从1987年起，我就开始收存好我母亲的信件。以前我会把我们的信件扔掉，后来我收好，把它们装在盒子里。现在我可以把这几个盒子拿出来，信件按年份装在这些盒子里。每个盒子有600到800封信，几十年来的信都保存着，所以我大概有24000封信，我一生写的信。所以对我来说，以一封信来开启一本书，这是很容易的，我有写信的训练。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:31",
      "text": "另一方面，当我为一本书做研究时，我会试着去找到生活在那个时候的人所写的信。特别是当我要书写历史的时候。比方说我写加利福尼亚淘金热这段历史，我当然可以去看历史性的文本、纪录片或者别的，但所有这些都是从男性的角度讲述的。通常是白人男性，他们在所有状况下都是赢家，他们是讲故事的人，他们拥有叙事权。而妇女儿童、穷人、原住民这些最脆弱的声音从未出现在历史书中，他们不存在。所以对我来说，作为一名作家，我需要找到这些声音。那到哪里去找呢？在那个时代的信件中，所以关于淘金热，我去找了智利人写给家人的信件，这些讲述了他们参与淘金热的经历，这样我就得到了另一种视角。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:41",
      "text": "对于传记回忆录这样的问题，传统意义上默认是按时间顺序进行的对您来说，线性时间的秩序重要吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:51",
      "text": "一些回忆录时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:53",
      "text": "你要选择讲述什么，省略什么？也许你只会花一页讲述30年的时光，又或者会在一个世界上花三张去讲述文学。时间不是线性的，它也不是真实生活的时间，而是虚构时间。我们要选择如何使用它。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:17",
      "text": "如何操纵它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:19",
      "text": "这就是小说或者任何写作的美妙之处。写回忆录也像写小说一样，你掌管时间并决定如何去叙事。现在如果我开始回忆，按我的记忆来讲述，一个故事会发现记忆是碎片化的，记忆从来都不是线性的，你不会按照时间、年份顺序记住生活中发生的一切在你脑海里的事。画面、场景、话语、颜色、气味，这些碎片才是记忆的构成，伴随你的余生一直留在你的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:02",
      "text": "身体里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:03",
      "text": "其余的被抹去了。所以在写回忆录时，记忆这般支离破碎的组织方式，也应该反映。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:13",
      "text": "在文本text。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:17",
      "text": "最近我也读到一些关于您的学术研究，学者们经常提到一个观点，他们说您的作品中有非常明显的非线性叙事，这是一种后创伤的心理补偿的结果，之前疫情期间，很多人只是想维护日常生活，维护这种正常的时间感就已经用尽力气，您是如何对待时间这个概念的对文学创作您又如何处理事件？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:43",
      "text": "这要具体看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "每一本书，有些书讲述一个故事，幽灵之家就是按时间顺序发展的，他从人物的青春时代开始，直到他们的衰老，再到死亡，这是跨越了大概70年几代人跨度的历程，是一个现行叙事。对于其他一些故事，我会在时间线上来回跳跃。我的最新作品大概还没引进到中国，书名叫风，知道我的名字。其中一个故事是一个七岁的盲人小女孩和她的母亲通过非法途径来到美国，在边境被分开。这个女孩在一个人也不认识、语言也不通的国家被关进了拘留中心。在那本书中有六个平行的故事，就像一个大脑在运作，其中还有一个故事是发生在纳粹时期的奥地利，从一个六岁的孩子身上开始的，他的故事一直延续了80年，直到他在疫情期间被封锁在家已经86岁。同时，另一条故事线从1983年开始。所以我和时间游戏多个时空并行，然后到一个节点他们交汇到一起，这是一种很特别的组织。一本书和去书写的方式与幽灵之家不同，在幽灵之家里我只需要讲述发生了什么，几乎就像回忆录一样的。比如导致爱情结束的是不同时间发生的不同事件，这些事件以不同的方式被记住，这也是碎片化的世界。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:38",
      "text": "So that is also fragment on the way I don't know yet how I am going to use that that clash.",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "您的另外一个写作特点是采用魔幻现实主义。关于这一点，虽然你已经取得了非常高的声望，但是一些出版社仍会在宣传的时候把您和马尔克斯放在一起，因为你们都是拉美作家，并且都以魔幻现实主义著称，但您和马尔克斯的写作显然是很不同的。您觉得您的魔幻现实主义特色是什么？魔幻的元素在您的文学表达中是什么样的意义呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:21",
      "text": "首先，魔幻现实主义不是盐和胡椒可以什么菜上都撒一点，它只适用于一定的故事，另一些故事则不适合。我使用它是因为相信它，我确实相信生命、世界、宇宙是非常神秘的。并非所有事情都有答案，都有解释，不是所有事情都受我们掌控。所以我接受生活中的一些事情，就是发生了找不到解释。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:54",
      "text": "我可以分享一件事，每每想起时总是感动。我的女儿宝拉度蜜月期间做了一个梦，我不知道这个梦的内容是什么，她从没跟我说过当他醒来后用酒店的纸写了一封信装进信封，用蜡把信封封好，信封上写在我死后打开。他去度蜜月时才28岁是什么神奇的梦给了他什么预感会让他写下这些？九个月后他陷入了昏迷一年后他去世了当我打开信时，发现他早已在信里称自己为一个幽灵。他说我们幽灵如何用的是复数主语。所以我不得不相信，还有很多很多事情是超出我们解释范围的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:54",
      "text": "陪伴我长大的祖母是位很神奇的人，他做各种实验，尝试去唤起死者的灵魂，做一些跟灵媒相关的，还会做塔罗占卜。另外，我应该解释一下魔幻和奇幻的区别，奇幻只是想象，在现实生活中是没有显化的，比如哈利波特的隐形斗篷，你从没见过他，它是一个美丽有趣的形象，但它并不存在。但是亚马逊地区的隐形印第安人，他们是土著，他们将自己的身体涂成自然的颜色，在丛林中快速移动，导致人们看不到他们，这是真实存在的神奇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:40",
      "text": "So there is an explained for the event.",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:44",
      "text": "谢谢您对两者之间区别的解释。那么让我们谈谈这本即将在中国推出的新书维奥莱塔。这本书是一部虚构的传记，这似乎是一对矛盾的概念，但您能很好的调和其中的矛盾，我很好奇您是怎么完成这种平衡的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "This is not my life.",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "这本书不是自传性质的，写的不是我的生活。维奥莱塔的原型是我的母亲，my mother. 维奥莱塔和我母亲一样活过了整个20世纪，见证了战争、革命、独裁和许多的动荡。我母亲在2019年去世时，很多人跟我说，写写他的故事吧。因为我的母亲活了98岁，她那么聪明又令人唏嘘，她是位了不起的女性，但我做不到。情感上我和她太亲近了，我没有办法去写他，所以我创造了一个像他的角色，和他有不同之处。维奥莱塔从很小就可以养活自己，她可以工作，自求谋生，我的母亲从来没做到过这一点。所以不同的是，维奥莱塔的生活可能比我母亲的更有趣。我母亲首先是依靠她父亲的支援，然后是她的第一任丈夫，再到第二任丈夫，最后是我，他从来没有独立过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:16",
      "text": "我内心始终。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:18",
      "text": "希望我的母亲可以独立，所以当我创造这个角色时，我给了她我母亲的生活，我母亲的个性，甚至我母亲的美貌，但我让她独立了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:32",
      "text": "Even my mother's beauty. But I made an independent.",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:36",
      "text": "您写了很多的女性，包括母亲、女儿、您自己等等。您认为女性想要成长，不管是精神上的还是物质上的，是否有一种或几种特定的途径去通向独立呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "Edition教育，我认为教育会改变人的一生，受过教育、有知识的女性可以养活自己，可以与世界的其他女性建立联系，这非常重要。更弱势的女性是那些处于孤立状态和未受教育的。我认为独立的根源在于有一门手艺，一份事业，拥有知识或者其他能让你自谋生路的东西。如果你的账单是别人付的，让别人拥有一切，你会处于非常脆弱的位置。我成立了伊莎贝尔阿莲德基金会，去帮助扶持弱势女性，在基金会的工作中，我发现最脆弱的就是那些没有受过教育的女性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:42",
      "text": "Other women who have no education.",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:45",
      "text": "那么，您会认为婚姻和生育是这条独立之路上的障碍吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:50",
      "text": "No.",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:51",
      "text": "不。我认为从生理上，大多数女性是想要孩子的，但父权文化意味着承担育儿的只有女性，女性承担了所有这些沉重的责任，这是文化问题是社会组织方式的问题，但不应该。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:09",
      "text": "是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:11",
      "text": "我一生都在工作，我从17岁开始工作，有时还同时打两三份工。我仍然跟人相爱，结婚、生育、抚养孩子、离婚，然后又再婚。所以发生在我身上的事实是，成为恋人、成为母亲并没有妨碍我工作和独立性。但我认为我们需要直面当今的女性的问题，我和我的孙女们在一起的时候，他们说不想要孩子，孙子则说他女友决定要就要，他不承诺也不要求要孩子，他说我不在乎女友想不想要小孩，孙女们则说不想要孩子，因为所有负担都在女性身上。所以确实看起来年轻一代不想要孩子，或者不想要多个孩子的大家庭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:07",
      "text": "我们要从。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:08",
      "text": "社会角度考虑家庭结构。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:11",
      "text": "We have to to think of the structure of the family and the structure of the society in a different way.",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:18",
      "text": "在我灵魂里的女性里面也写到，女性需要紧密团结，而女人团结起来的时候，男性会感到不安。您还提到女性分享她们的生活，也倾听别人的故事，即使这些故事可能很微小，充满了闲言碎语。您为什么认为这种团结或者连接是如此重要的？在您自己的生活里，您是怎么与其他女性连接、团结在一起的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:47",
      "text": "Think.",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:48",
      "text": "我认为提到女性的成长方式，文化上，我们更贴近自己的感受和情绪。对女性来说，人际关系非常重要，因为为了抚养孩子就需要他人的帮助，你需要母亲、朋友或者什么人能在你单打独斗的时候来帮忙，这很难，因为女性在社会中是更少数，也更脆弱。当女性在一起时，他们感觉更强大，独自一人时就处于更脆弱、更危险的位置。所以女性从一开始就聚在一起，在厨房里聚在一起，在打水的时候聚在一起，在婴儿摇篮周围聚在一起。女性成为母亲后会为了孩子而聚到一起，当你与一个女人初次见面，你会打招呼，然后知道她的名字。用不了十分钟，你们就开始讲述彼此的生活，问最私人的问题，而且大家都敞开心胸回答。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:57",
      "text": "这种情况是不会发生在男性身上的，男性是通过工作或运动与其他男性建立联系的。这种连接并不是情感上的，这种关系依存于具体的活动，比如去打猎、去踢球或者一起工作。在情感上，他们不像女性那样敞开心扉。因此，当男性看到女性在一起那么侃侃而谈，他会以为我们在谈论他们，但其实我们并不是，男人可没有有意识到能成为谈资，但是他们感到不安，因为他们在某种程度上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:39",
      "text": "感到自己暴露在外posed。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:43",
      "text": "那么您是怎么实践着与周围女性的团结呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:48",
      "text": "我只是敞开心扉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:52",
      "text": "我分享我自己的生活，一旦我开始分享我的生活，他们也会这样做。我和周围的女性关系不仅仅是友谊，我们可以互相倾诉，告诉彼此一些换做是男人很难谈论的事情。我有过三个丈夫了，我知道男人是怎么回事。我和一个老头结婚了，他是美国人一个可爱的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:17",
      "text": "他很善良。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:18",
      "text": "很慷慨，但是他很难有男性朋友。他和我们街区的女性都成为了朋友，因为他能在一些事务上帮忙，他乐于提供帮助，女性们也很信任他。但说是紧密的情感连接似乎还有段距离。我不知道男人之间是否有种微妙的竞争心理，我不知道那是什么，我只是简单笼统的描述一下，当然还是有很多例外的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:49",
      "text": "Of course, i'm generalizing I, because there are many exceptions to this.",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:54",
      "text": "您的另一部在中国很出名的作品是感官回忆录。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "甚至不知道他有中文翻译。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:04",
      "text": "是的，但是那是更早年二十多年前的作品了，介绍到中国也是十几年前了。在这里先给听众们稍微介绍一下感官回忆录这部作品。它首次出版于1997年，是一部结合了文学、历史和美食的作品。感官回忆录其实是原书名的副标题，拿来做中文译名。原版的书名叫阿弗洛狄特，是古希腊的爱与美的女神，象征着爱欲、魅力还有浪漫。通过这位女神的象征，阿连德女士讲述了爱情和欲望如何贯穿人类的历史，也通过丰富的食谱、食材、食物的描写，把爱情和美食紧密结合，表达出他对感官享受的一种追求。可能在当时，对于东方比较内敛的文化来说，您这种强烈的、有活力的感官体验描述，对我们这边的读者是很有冲击性的，您是怎么将所有的这些魔幻元素、感官的体验，还有情感都交织在自己的文学里的，又是如何在一部部作品中保持着如此丰盛的文笔层面的活力呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:15",
      "text": "Look, that that book happened.",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:19",
      "text": "那本书是在我女儿去世后完成的，我为女儿写了一本回忆录。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:25",
      "text": "叫做宝压。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:27",
      "text": "当那本书出版后，我什么也写不出来。有三年时间我都处于作家的困境里，每次用键盘打出点什么，第二天又都删掉，三年间我什么都做不了。然后我想起来我是一名记者，如果你给我一个主题，加上足够的时间去研究，我就什么都可以写。所以我给了我自己一个主题，这个主题离疾病、哀悼、失去越远越好。因为我正处于悲伤的深渊中，我强迫自己去研究幽默、振奋、快乐的主题。在研究中，我阅读关于情色、关于食物的各种书，这些书让我从漫长哀悼中走出来，让我可以再次笑起来。所以我是试着用与书写宝拉完全相反的情绪来写的感官回忆录。我想要一些真正色彩斑斓的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:31",
      "text": "wanted something really full of color.",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:37",
      "text": "听到这本书的来源真的很意外。对于中国读者来说，感官回忆录算是一种来自拉美文学的文化冲击。但是20年后的现在，我们处于一个全球化的世界，文学上的文化冲击已经感觉不再那么明显，再加上女性主义成了一种跨文化的共同语言。从现在2024年这个节点来看，您如何看待自己作为作家的地域文化身份呢？您仍然认为自己是一个智力或者拉美文学的代表吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "Yes.",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:10",
      "text": "是的，没有改变。如果问我的身份认同，我会说我是智利人，我来自智利，但我几乎没有在智利生活过，只在智利度过了非常短的几年。为什么我仍然认同自己的智力身份？我不知道，也许是因为我生命的最初几年，我的童年发生在那里，我性格和记忆最强烈的印记就来自童年。也许这就是为什么我说自己是智利人，但也在美国过得非常舒适。我已经在美国生活了35年，我和两个美国人结过婚，我的孙辈们也在这里出生，所以我也认同自己是一名致力于美国作家。但我的风格非常拉丁美洲，我的英语也有拉美口音。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:05",
      "text": "very low in america.",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:09",
      "text": "回顾您的文学生涯，您会怎么去评价这段文学旅程？您会倾向于将自己的作品放在更广的拉美政治历史或者是文学史的背景当中吗？还是以其他的方式来评价自己的文学生涯？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "拉美文学热。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:27",
      "text": "是指60到80年代的繁荣，那一代伟大的作家都是男性，没有一个女性的名字。那个时期的一些作家已经去世了，当然也有一些还活着，仍然在写，也是出色的作家。但现在的文学界有无数的女性取得了巨大成功。拉美热不再是一种男性现象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:53",
      "text": "我的位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "在哪里？出版幽灵之家之后，他们说我是拉美繁荣中唯一的女性。很快他们又说，阿连德不属于繁荣时期，他是后繁荣时期的作家。没，我不定义我自己的写作，我认为我的写作非常拉丁美洲。我写下的所有故事，还有讲述故事的方式都非常拉美，即使被放置在美国或其他的文化语境中，也很辣妹。而且我仍然对政治感兴趣我关注，社会事件、权力的滥用权力，如何剥削人民，所有这些都来自我的文化，是我始终感兴趣的话题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:40",
      "text": "此外，难民移民的问题也常常出现。在拉美有大量流亡难民，他们因绝望而离开自己的故土。所有这些都是我自身文化的一部分，所以我会去书写这些并作为一种身份认同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:00",
      "text": "So I feel very identified with that.",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:03",
      "text": "是的，可以看到政治乡愁、流亡女性故事这些主题是始终贯穿在您的写作当中的那你是如何做到在相似的主题中可以常写常新呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:17",
      "text": "Because life changes, the world changes.",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "因为生活在变，世界在变，每个故事都不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:27",
      "text": "我觉得我总是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:28",
      "text": "与当下发生的事情有着紧密连接。我成立的伊莎贝尔阿连德基金会对我帮助启发很大，让我了解到很多当下正在发生的故事，认识那些正在经历不同困难的人们，这让我感到非常新鲜。不管我30岁还是60岁，这没关系是一样的。所以人们经常问，怎么在82岁还能保持写作的能量？因为我没有其他任何可以与写作相提并论的爱好。对我来说，整天坐在这里写作就是我最喜欢做的事，几乎不像是工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:12",
      "text": "你已经82岁了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:17",
      "text": "通过视频看到您如此的光彩照人，不禁让人很想问，你是怎么安排时间的，如何做到全身心的投入写作，同时又保持着这么好的状态？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "我每天早上五点半起床，所以我的一天很长，我起得很早，洗澡、化妆，打扮的像要出去见人一样。但其实我不会去任何地方，我会整天坐在这把椅子上。我需要感觉到我为写作这件美好的事做好了准备。我现在的生活非常轻松，因为我不用再负担孩子们、孙辈们的养育照顾，我有自由，只要我想，我可以花上9个小时写作。以前我肯定做不到，因为时间被其他事占用了。现在我不履行了，我不参加会议、文学节、签售会、巡回宣传，什么都不做，只接受这种线上访谈，这样我就可以很好的组织我的一天的时间。实际上我现在活的完全没压力，每天必做的事项就是锻炼，如果不去健身房我就状态不好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:37",
      "text": "Is exercise, because if I don't go to the gym, I don't feel good.",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:43",
      "text": "真的吗？您拒绝了所有的出行和旅游吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:47",
      "text": "Yeah, but you know what helped the endemic?",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:50",
      "text": "实际上疫情帮我意识到了这点，当时哪儿也去不了，只能在家，我发现不管出不出去宣传，好像也不影响书的销量，那为什么要去呢？所以每次我的出版商问，出来宣传吧，我就回复，不，然后也没怎么样，一切照常，所以干嘛还出去呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:12",
      "text": "Why nothing?",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:16",
      "text": "因为在我以及很多读者的想象中，你应该是个喜欢旅行，喜欢探索各个地方，品尝美食。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:23",
      "text": "重视体验的人。那是以前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:26",
      "text": "的事了，那是我年轻的时候，不是现在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:32",
      "text": "您在写作的时候有没有特殊的习惯或者仪式感？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:38",
      "text": "有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "我有一个秘密日期，我所有的书都是在1月8日开始的，为什么呢？首先我是在1981年1月8日开始写幽灵之家，当时我在学校工作，这个日子就很合适了，因为是学校的假期，我有充足的自由时间。在后几年的同一天，我又开始了第二本书、第三本书选择在1月8日开始，我可以组织我一整年的时间。我有了这个习惯，每年1月7日之前，我得准备第二天开始所需的一切需要，保证日程空出来，清理我的书房，清空和写书计划无关的东西，做好所需的资料研究。我的家里人每个人都知道，我从1月8日开始就是不能被打扰的状态，我每天都写作，总是在白天，我晚上状态不好。这就是为什么我要早起，以便在白天写作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:43",
      "text": "go to universe。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:47",
      "text": "我丈夫每天去大学，他是学校里最老的学生，他正在学习各种东西。他说有时候觉得挺丢脸的，因为年轻学生们会让座给他，帮他开门，所以他的行程是每天白天就出门，大约晚上六点回家，那个时间我也结束工作，然后我们一起做饭，他在家的时候，我们是彼此陪伴的，但我有一整天属于自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:17",
      "text": "But I have the holiday for myself.",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "很多年轻作家也想取得更多的文学成就，但他们还没有这样的自由，可能需要兼顾工作、家庭。您会给他们什么建议呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "在我写幽灵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:33",
      "text": "之家的时候，经纪人给我的第一个建议就是不要辞掉你白天的全职工作。因为只有极少数作家能够靠写作养活自己，大部分人还是得做其他事情，兼顾其他工作。当然如果你已经出版了一些作品，打出了名号，作品被翻译到国际市场还很畅销，那或许你可以靠写作养活自己，但这种情况很少见。所以最好的建议就是不要指望你的写作给你带来痛苦或带来金钱，不是吗？因为你喜欢这件事，写作的过程是令人心醉的。如果真心喜欢写作，那你可能最终会从事这行，但是这是没有保证的，有运气成分。我还有一段有趣的经历，英国BBC制作了一系列大师课，有各行各业的专家录制的教授各项技艺的课程，他们也邀请了我，让我开设一门课，名为有魔力的故事，里面包含21节课，我必须坐在镜头前讲解我是怎么写作的。我在课程里说，这门课的目的是给有抱负的年轻作家、初学者，或者被困在同一本书上很多年也。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:02",
      "text": "写不完的人我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:03",
      "text": "授课的意图和目标就是通过解释我自己的做法，消除大家对写作的恐惧。面对空白的页面、空白的屏幕的那种恐惧，让大家意识到带着快乐和自由投入到故事中才是写作这个过程的魅力，这才是完成作品的方式。解释我的做事方法，我也解释如何设立人物设计情节，如何制造紧张感，这些都是有技巧可循的。但是，写作的快乐和乐趣没办法直接传授给任何人，你只能自己去体会。有些人天生对写作拥有这种热爱，有些人可能注定没有pleasure .",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:53",
      "text": "of writing。I cannot give you to anybody you have IT or you don't.",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:58",
      "text": "听到您的写作方式，我感到有些意外，因为您的故事题材很多是与愤怒、痛苦、创伤的经验相关的。但原来您是在进行愉悦的、快乐的写作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:12",
      "text": "我不会说我的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:14",
      "text": "书来自愤怒和痛苦，我的生活中有过失去和痛苦，但我不是一个悲观的人。即使在我生命中最黑暗的时刻，我也感激生命，感激有爱，感激周围所有我爱着的人，感激有我的母亲，感激她坚持了那么久。她去世时，我已经七十多岁了。你能想象吗？一个人到了78岁才失去母亲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:44",
      "text": "所以某种程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:46",
      "text": "上我也是幸运的。我可以看到我所关注的那些人我书里的人物，有些是经历过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:57",
      "text": "地狱的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:59",
      "text": "他们度过了可怕的时光，遭受痛苦，失去一切，但他们重新站起来了，他们从未失去对生命的热爱。我的基金会的很多援助对象也是如此，seen我见过被虐待的女性，她们失去了一切，甚至有的失去了孩子，但他们仍然在生活，唱歌、做饭，这些就是我最感兴趣的人物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:29",
      "text": "Sing and and cook and I laugh. That's the people i'm interested in.",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:36",
      "text": "关于将私人叙事转化为文学，你有什么建议吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:41",
      "text": "You know for me.",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:43",
      "text": "对我来说，小说也就是我大部分作品采用的题材。作者必须走到远。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:51",
      "text": "的一个位置去去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:53",
      "text": "从不同的角度看待故事。如果你站在故事中间就看不到所有角度，你只有局限的东西，所以需要距离。所以当我在写作的时候，比如前面提到的维奥莱塔，我不能把它看作是在写我的母亲，因为她离我太亲近了。我个人的方式是回到过去，创造虚构空间，创造一个新角色。当我写一个非常私人的故事的时候，我总是要在虚构中写，这样我就可以让故事里的人物远离我，跟我保持距离，我才得以看到全貌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:36",
      "text": "我现在在一本回忆录的写作上卡住了，我想写一本关于我和前夫威利婚姻最后几年的回忆录，我们曾经在一起28年。为什么爱情会在我们进入老年的时候就这么戛然而止？为什么我会在74岁时选择跟他离婚？这一切。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:59",
      "text": "是为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:01",
      "text": "当我独身一人的期间发生了什么？迎接另一段爱情时又是怎样的？我们已经老了，所以这些状况很有趣。这些事发生在30岁的人身上就一点也没意思，80岁的人经历这些就很有趣。但是我没办法去书写，因为离我太近了，我没有足够的距离可以用嘲讽或是善意的笔触去对待他，而且我不想让愤怒成为出发点，我需要从善意理解不去责备的角度来写这个故事。因为爱的结局很好，没有人应该受到谴责。我现在需要找到一种去保持距离来讲述这个故事的方法。所以我会对经验还不太多的写作者建议，想要写私人的故事，把它变成虚构的，创造一个完全不像你自己的人物，从虚构的距离去重新创造故事，不要把愤怒作为出发点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:10",
      "text": "您找到处理这本回忆录。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:13",
      "text": "的距离问题的方法了吗？似乎很难找到一个合适的视角来谈论自己的婚姻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:21",
      "text": "No, I haven't found IT IT.",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:24",
      "text": "but还没有，但在明年1月8日之前会有的。我必须有一个解决方案。所以我正在考虑，或许非虚构回忆录的形式可以是对话录吗？可以是随笔吗？谁知道呢？迟早会有办法的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:45",
      "text": "就是所有的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:47",
      "text": "您以前遇到过这种困境吗？是怎么解决的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:51",
      "text": "Course.",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:52",
      "text": "当然我已经写作42年了，你可以想象我遇到过各种各样的问题，不光是与故事保持距离的问题，还有许多其他状况，比如该怎么处理一本书，怎么组织内容，怎么开始。但是有固定的一个开始日，这个习惯会逼我去面对问题。一夜糟糕的内容永远是可以编辑和润色的，但一张白纸是没办法修改的，所以开始吧，下一步再看怎么改的更好。所以我知道一到明年1月8日我一定会开始，虽然可能会写得很糟糕，在这一年里我会修改并解决各种问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:38",
      "text": "Be able to.",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "您真的是一个非常乐观的人。近些年来，一些新技术，像人工智能、社交媒体、各种数码化等等的，是否对您的写作过程有所改变？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:53",
      "text": "Internet是互联网，对我是有影响的。我第一次使用电脑是在我写第三本书爱情与阴影的时候，我就像身处天堂一样，竟然可以按下一个键就删除。以前可是需要从打字机中取出整页纸再重打，在电脑上可以修改、剪切、粘贴、排版，所有这些都太棒了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:19",
      "text": "然后是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:21",
      "text": "互联网，网络让我研究资料更容易了。以前需要去图书馆查阅书籍，今天则是进入互联网的宝库，那些日常所需的信息也可以随时查看了。我写非虚构的时候，是同时用英语和西班牙语写的。我在屏幕上开两个文档，反复在两个文档之间跳跃，这时候就有谷歌翻译，可以帮我查西语和英语单词。所有这些都节省了我的时间，影响了我的写作。现在有了人工智能，但愿研究资料可以变得更容易。我还没试过，我的儿子是家里的技术通，他对AI的新功能都很感兴趣，你怎么用它？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:14",
      "text": "Do you use IT? 我有时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:17",
      "text": "用人工智能来润色修改文章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:21",
      "text": "那是什么意思？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:23",
      "text": "你把它提交给AI然后他编辑之后再给你，我太需要了，这样我写了糟糕的回忆录，人工智能可以帮我修改，那太棒了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:39",
      "text": "对AI还可以做到，你告诉他已经写好的内容，他可以给你几个选择去延续后面的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:47",
      "text": "我没明白，所以如果我对AI说，我想写一本回忆录抛给AI刚才我遇到的难题，AI会告诉我怎么做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:57",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:59",
      "text": "那我明天就要试试。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:04",
      "text": "您刚刚提到同时用西班牙语和英语写作，在这两种语言当中您是否有不同的感受？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:12",
      "text": "对，是的，我在西班牙语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:17",
      "text": "中更有趣和更浪漫。在英语中我就没有幽默感，但每个人感受语言都是不同的。我的意思是语言就像血液，非常私人化。我生活中所有日常的基础活动都使用西班牙语，我用西班牙语算术，我用西班牙语拼写单词，我用西班牙语烹饪。而英语，我使用英语工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:47",
      "text": "我经常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:48",
      "text": "使用英语阅读，因为我能买到的书大部分都是英文的。但我用西班牙语写作，特别是小说，只用西班牙语。我知道我在西班牙语中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:02",
      "text": "是一个不同的人我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:04",
      "text": "周围有很多拉丁裔工人，加利福尼亚州的大部分服务都是由拉丁裔移民完成的。园丁、厨师、每周来打扫的清洁工，我都是用西班牙语与他们交谈。当我用英语与邻居交谈时，我又是一个不同的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:24",
      "text": "I am a different person that when I speak to my neighbours in english.",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:30",
      "text": "以及想问您关于衰老的问题，您对死亡感到恐惧吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:35",
      "text": "No, II am about dependent.",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "不，我只对依赖他人感到恐惧，这让我感到害怕。依赖他人是很容易发生的，可能是因为你生病了，可能只是因为你内心脆弱。有些人活到很老，仍然独立，这就太棒了，做不到的人也大有人在。所以，我害怕依赖他人生存，但不害怕死亡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:05",
      "text": "当然不怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:09",
      "text": "要如何在婚姻中还能保持独立呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:14",
      "text": "我想这取决于婚姻，我和罗杰有彼此依靠的关系，因为我想和他在一起，但我一个人也可以活得很好，他也是他一个人也可以活得很好在遇到我之前，他已经独自生活了很多年。他并不是真的需要，我只是喜欢和我在一起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:36",
      "text": "这样。每个人都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:38",
      "text": "保持独立，保持自己的空间，一旦有小孩，两个人都需要在这件事上投入精力，情况就变得困难一些。但现在我们身上没有这种责任了。这些年来，我就是自己的老板，掌控自己的时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:00",
      "text": "我感到非常独立。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:03",
      "text": "我只在那些我想要的事情上依赖他，善良，爱做饭，读彼此写的东西，但是我们彼此拥有独立的财务，独立的活动，独立的兴趣，所以我们都是相当独立的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:22",
      "text": "so we are intended people.",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:24",
      "text": "你是在生命中的什么阶段领悟到了独立的重要性的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:29",
      "text": "Have always worked.",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:30",
      "text": "好多年来，我一直在外工作，这首先让我开始独立。我出门在外的时间，没有伴侣的时间，大量这样的时间给了我独立性。始终我也有我自己的知识空间，我阅读、写报道，这是一个很私人化的空间，无法与他人分享在我生命中的某个节点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:57",
      "text": "那年我36岁，我又进入了一段爱情，爱上了另一个男人。当时我在委内瑞拉是已婚的，我离开家庭去投奔这个男人，这是一场灾难。这段爱情没能顺利继续下去，我一个月后就回家了。从那次经历中，我认识到我没有任何真正属于自己的东西。我一生都在工作，是家里的经济支柱。当我丈夫在上学时，我在外工作，资助他完成学业并成为工程师，但我们拥有的一切都在他的名下。当我离开这段婚姻时，我没有任何东西，我的名下一分钱都没有。那时我突然意识到我不是独立的，我像是独立女性一样在工作，但实际却没按照正确的方式管理我的金钱和时间，我得到了人生的教训。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:55",
      "text": "这从那时起我意识到首先要经济独立非常重要，以及我要自己做决定，也分享我想要去分享的东西。我不允许有任何人对我发号施令或者干涉我的个人空间。在我的书房门口有一个请勿打扰的标志，这是我的办公空间，只要挂出这个标志，就不会有人来敲门，甚至我的丈夫也不行，我已经能够获得这样的个人空间。对我来说，这非常重要，我大半辈子都拥有它，从我非常年轻就建立了个人空间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:37",
      "text": "I have had IT all my life, very Young. I already began with them.",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:44",
      "text": "很多人想要追求这种物质保障，经济独立，同时也想建立家庭，想要被爱，也想追求知识上的丰富成功，也想拥有自己的私人空间。但这个时候就会有一些声音，特别是对女性，会说，你不能奢望什么都要，你总得有所牺牲。您认为人们特别是女性，实际上是可以什么都要的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:11",
      "text": "其实不能，这取决于你所处的人生阶段。一个人可能要背负支撑家庭的责任，那就去养家，我的建议是全身心投入其中，因为你会后悔没有和家人孩子花足够多的时间在一起，所以尽可能的享受这段时间。但不要忘记。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:34",
      "text": "你有大脑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:37",
      "text": "如果你有一份工作不断精进，继续活跃，哪怕如果换作男人，这份工作可能会成为一份正经的事业。这也没关系，这只是你人生的一个阶段而已。等孩子们长大了，你进入更年期，你还会有40年的时间，你打算用这40年做什么？有太多你以前做不到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:02",
      "text": "的事情do before，and this is.",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:06",
      "text": "这就是我的情况。我一生都在工作，在其他的女性帮助下抚养孩子，我们都没有钱。那是一个非常艰难的时期，也曾是我人生的某个阶段。但是到了一个节点后，在我六十几岁的时候，我终于不受责任的束缚了，我唯一需要照顾的只有我的父母，直到他们去世。我的继父于103岁过世，我照顾了他们很多年，但情况不同，我不在他们身边，他们不像小孩子那样离开我就活不了。我不用一直在物理空间里陪伴他们，所以我感到非常自由。我可以做很多年轻时做不到的事情，人生可以在任何年龄开始。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:59",
      "text": "我有一个好朋友最近不幸去世，她曾是一名律师，她的丈夫对她要求很高，他在旧金山的生活只有非常稀少的自己的时间。丈夫去世时她60岁，他一直想去尼泊尔旅行，于是他去了尼泊尔，在山上徒步旅行时摔断了腿，阴差阳错在当地村子里扎根下来。长话短说，就是他在60岁开始了第二次人生，最近他去世了，享年98岁，活了和我母亲一样的年纪。从60岁开始，大约40年的人生，过另一种生活，成为另一个人，重启人生，永远都不会太晚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:48",
      "text": "你的人生是有不同阶段的，不要妄想现在就能拥有一切，你不会的。有时候你必须做出选择，我想变得有钱吗？我想结婚并幸福吗？有时这不是一道多选题，没人能拥有一切。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:07",
      "text": "Married and happy you have for my choices. Nobody can have everything.",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:18",
      "text": "Thank you so much for joining talking literature. And my name is voting, and i'm one of the host of the show. So to start with, could you greet our audience, particularly the fence of talking literature?",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:33",
      "text": "Well, thank you very much for this empty. I would like to say hello and a big hug for all the people who are listening to this program.",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:44",
      "text": "Okay, I like to express my gratitude uh, to the publisher and also the agents between, uh, for making this interview possible. So uh, this conversation comes at a fascinating moment. So your book at the of a woman was introduced to chinese readers earlier this year. And this month, violators will also be released in simplified chinese. Can you give our readers some guidance into your book?",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:16",
      "text": "The olea starts in in nineteen twenty, which was the year that my mother was more. And SHE lives a hundred years. And during those hundred years a lot happens in her life.",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:32",
      "text": "And SHE witnesses the events of the century. She's born at the end of the first world war. SHE goes through the second world war. SHE goes through dictator in america, through failed and difficult and violent love, relationships and ships that are different.",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:54",
      "text": "I like to write the book because I could put in there all the stuff that happened in my mother's life and in oth people's life. For example, there is a whole chapter or two chapters about her husband who was a crook. The husband was really a crook, and he gets involved with the mafia.",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:16",
      "text": "And then all the chapters about the mafia comes from Roger, my husband, because one of his ankle was in the mafia, so has told me a lot of stories about his uncle who was crazy. The uncle was completely, and all those stories are in the book. So for me was a book that I wrote easily, quickly and with great joy. I love writing IT.",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:40",
      "text": "Thank you so much. Many of your classic works have previously been translated into chinese already, but this moment feels particularly timely because feminist thoughts and personal non fictional storytelling are gaining prominence also in china, so you are actually, at this time point, connecting with readers in a more intimate way.",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:06",
      "text": "So against this backdrop, i've prepared some questions to share with you and help our audience to gain deeper insights to your work. Thank you. So h, so one topic we can get around with is feminism.",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:22",
      "text": "Of course, in recent years, feminism has also become a very viBrant topic in china. Please allow me to read a few comments from the chinese version of good reads for your books. The soul of a woman. Chinese readers described IT as an eighty something year old girl who needs love and embraces IT without shame, who is very bad, humorous and brave in the feedback, a recurring world is humorous or humor. So given that part of the book was reading back back in the pandemic period, like two thousand, twenty four years ago, so what was your mindset at that time to for you to make you craft this book and design of structure? And how did you manage to address several very heavy topics with this kind of humorous and uplifting tone?",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:20",
      "text": "Okay, let me start by telling you how the book came to be. And years ago, I had to give a talk at a women's conferencing mexico, and the speech went vital. And so IT was all over in the internet, and my publishers in spain said, what less published? I said, wait a minute, wait a minute.",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:43",
      "text": "Let me read IT because that had happened before they meet to movement. So I read IT and he was really stale. IT didn't IT didn't make any sense because IT looked old.",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:55",
      "text": "So I said, no, no, no, we cannot publish this. Let me rewrite IT with what's happening today and then the pandemic IT. And so II started writing at home, and I had material because I have been a feminist told my life.",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:10",
      "text": "But when I started writing feminist in chi fifty years ago, chili was not prepared for feminism. So the way I did IT was always in a sort of humorous way. And IT was more accepted by men specially, but also by women.",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:28",
      "text": "When we were making fun of men most of the time, I so IT had a sort of light hearted, humorous, exist tone. And IT came naturally for the book, because that's the way I am in my, in my life, and and that's the way that I had written before about feminism. I think that is a very serious subject, but IT allows to treat IT in a very light hearted way.",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:59",
      "text": "Yeah, the opening sentence was very iconic, which is, I was a feminist in kinder garden. I was very curious about how this self awareness came from. And also the w work are the house of spirits gained great success. So how did you, uh, decide to become a fiction writer? And what were your greatest influences or inspirations?",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:29",
      "text": "Well, let's start with the first question. When I say that I was a feminist when I was in kindergarten, I was five years old. And of course, the word feminist had not reached chile yet.",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:41",
      "text": "Nobody talked about something like that. But I saw my mother, and my mother was a beautiful Young woman of twenty five years old with three babies and no husband, no money. SHE couldn't work.",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:54",
      "text": "SHE had no education for work. And he was leaving as a charity case in her father's. So I saw my mother powerless, with no money, with no independence, to stuck there with their kids.",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:08",
      "text": "And in a way, I didn't want to be like her. I wanted to be like my grandfather, who had the piece of the house on the car, on the money and everything is. So when I say that I was a feminist was because I was, how ware that being a woman was to my disadvantage.",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:24",
      "text": "My brothers had much more freedom than I had. My brothers were terrible students. However, IT was expected that one day they would be professionals, not me.",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:35",
      "text": "I was supposed to get married and have kids, and I was a very good student. So I saw that, you know, I saw the difference, and you make me so angry. By the time I reached puberty, this angle was burning inside me, but I couldn't name IT.",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:51",
      "text": "I didn't know that there was a movement out. They are called the women's liberation movement. I just get the anger.",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:58",
      "text": "So when I finally discovered that I was not a lunatic, that there was a movement out there, but then I was, I must have been around seventeen, eighteen, then I would talk about IT in an articulate way. I could give IT a name. I could say i'm a feminist.",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:16",
      "text": "Nobody knew what the head feminist was. And IT wasn't something nice because I was supposed to be very unfeminine feminist. Woman, naturally, was not very feminine and not very attractive.",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:30",
      "text": "Men would not like a woman like me. So that was one issue. But then later, I started working in a feminist feminine magazine. And there I could articulate all this, and I articulated with humor always.",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:46",
      "text": "Now we had a military coin city in one nine hundred and seventy three, and I wanted to excite in venezia, a where I could not work as a journalism. The only thing I could do, I worked in all kinds of jobs. Finally, I ended up administering of school, which is not the kind of job that i'm good at, and i'd work there like four years and a half.",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:09",
      "text": "And then one day I got a call that my grandfather was dying, and I started writing to him. And that letter became my first novel, the house of the spirits. But I wasn't thinking that I was writing a novel.",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:22",
      "text": "I wasn't, I didn't call myself a rider. IT just happened in a very organic way, I would say. Now, the success of the book got everybody by surprise. I don't think that the publishers are my agents. Of course, me and my family will never expected that he just happened.",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:44",
      "text": "So IT seems that women writers, when we deal with trauma or traumatic memories, women writers tend to have a more personal forms to write. Recently, I watched in a theater festival in beijing.",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:00",
      "text": "There was uh play called the Sparkle of a black river, which is about chelan dictatorship history and the story tells a girl who discovers her grandmother's notebook and in the notebook there were diaries about the lives of women, how they disguised themselves as men to define societal restrict and that play was very, uh, moving. I saw some similarities of the play. And your works, you seem also to be attracted by the forms of, uh, lighters, diaries or meals. How effective do you think that this kind of narratives can be used to address trauma or memories?",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:47",
      "text": "You know, in my case, it's an easy way of getting into the story, because I started writing letters to my mother every single day. When I was seventeen years, we lived, separated most of our lives, and we rode to each other every day. Since nineteen and eighty seven, I have been, and I collected my mother's letters, which before I would throw away, and my own letters copy of my letters.",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:16",
      "text": "And they are in boxes. I can show you garple of boxes if you want. And they are in boxes by year.",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:24",
      "text": "Every box has between six hundred and eight hundred letters, and these are decades. So I have around twenty four thousand letters that I have been writing all my life. So to start a book as a letter is easy for me, because I have the training of letter riding.",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:45",
      "text": "On the other hand, when I researched for a book, I try to find letters written by people who lived at that moment, especially when it's a historical novel. Let's say that i'm writing about the gold rush in california. Of course, I can go to the history text.",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:04",
      "text": "I can go to documentary, so whatever. But all that is told from the perspective of men, usually White men, who are the winners in every situation. They tell the story, they own the narrative.",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:19",
      "text": "The voices of women, of children, of the poor, of the indigenous people of the most vulnerable, are never in the history books. They don't exist. So for me, as a writer, I need to find those voices.",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:33",
      "text": "Where do I find them in the letters of the time? So for the go rush, I went to let us, that child miners sent to their families in chili, telling about the experience of the gold rush. And so then I get another perspective also.",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:50",
      "text": "for memories, you, you often uses a, the linear timeline for you. The the linear timeline does IT seem important for you. Or do you think, do you feel that certain years or certain periods of time in your life, or, uh, extremely long and some periods are extremely .",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:13",
      "text": "short in .",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:14",
      "text": "very quick to pass?",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:15",
      "text": "When you write a member, you choose what to say, what to tell, and what to a met, you choose how you are going to tell IT. And maybe you will spend one page in thirty years of your life, and then you will spend three chapters in one event. So time the the literary time is not linear time and is not the real the time of real life.",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:43",
      "text": "It's a fictional time that we choose how to use IT and how to manipulate IT. And and that's the beauty of of fiction are of writing in general. But in the mayoral, like in fiction, you own the time and you decide how you're going to tell IT.",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:59",
      "text": "Now if i'm remembering if I am using my memory to to tell the story, memory is fragmented, maybe, or is never linear. You don't remember everything that happened in your life. In rono logical order, you have images, flashes, and since words, colors, smells that remind you of a fragmented life.",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:25",
      "text": "And what he really had, an impact IT IT, is what stays with you. The rest is obliterated, is a raised. So in in writing in myanmar, I have to keep in mind the fragmentation of memory, which should be reflected in the text.",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:47",
      "text": "Yeah, because recently I was reading some scholarly analysis of your work. And one perspective some scholars often address is that the distorted linear time in your work h and that come from h traumatic psychological ramifications that with the scholars said, but during the pandemic, actually many of us, uh, have struggled to uphold our daily life, the NorMandy of our daily lives. I was wondering, how do you treat the concept, time and how which kind of approach would you embrace when you deal with the sense of time .",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:34",
      "text": "depends the book, but IT depends on the book. Because some books tell stories from the house of the spirits is a gronow gc order. IT begins when they are Young, they get older and the other they die. It's seventy, I think, years of the life of several generations.",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:55",
      "text": "And is elena narration and other stories that I have a rubble books I have to jump back and fourth, my my latest book, which problem is not translated into chinese, is called um the wind knows my name, and in the wind knows my name is that the basic story is a story of a little girl, seven years old, she's blind and he comes to the united states illegally with her mother and they are separated of the border and then what happens to this girl in a country where he doesn't know anybody SHE doesn't speak the language. She's put in a detention center. What happened to her? And in that book I have six parallel stories, and it's like a brain.",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:42",
      "text": "So they start some of them when the one of them starts when they get six years old in austria during the next time. And I develop his story for eighty years until his eighty six, during the pandemic, locked in his house simultaneously. I am developing another story that begins in nineteen eighty three.",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:05",
      "text": "And then I have another one that begins. So I have to play with time, with different times, and only at the end I will put them together. So that's a very different way of of playing a book or or or writing a book than the house of the spirit in which I just had to tell things as they happened.",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:28",
      "text": "And in the case, as we we're talking about a what determines, for example, I love to end are different events that happened in different times, and I remembered differently. So that is also fragmented time on the way. I don't know yet how I am going to use that, that flash aside .",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:57",
      "text": "from that. So another feature which is also very well known for readers is a magical realism. So although you have really achieved create a claim and global success, but some publishers, when they do some promotional campaigns, they use a slogan to compare you with great ah got to see a magis just because you're both letting american writers and both has the magical realism feature, but your approaches are clearly distinct. So what do you think your magical realism helped you to articulate your emotions?",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:39",
      "text": "Well, first, magic not like soap paper that you can sprinkle on any dish. No, IT works for some stories and IT doesn't work for others. In order to use something like that, you have to believe IT.",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:54",
      "text": "I do believe that that life and the world and the universe is very mysterious. We don't have the answers to everything or no explanations for everything. We can control everything.",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:06",
      "text": "And so I accept in my life that there are things that happen, but I cannot explain them. Let me give you one example that is always very moving to me. My daughter power er was in her honeymoon and he had a dream.",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:23",
      "text": "I don't know what the dream was because he never told me the dream, but SHE woke up and he wrote in the paper of the hotel, SHE wrote a letter, put IT in a number sealed with wax and the envelope to be open when I die. SHE was twenty eight years old in her honeymoon. What kind of dream, what kind of promotion did you have? Nine months later, he fell a go, and a year later, he died.",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:53",
      "text": "And when I opened the letter, the letter already begins calling herself a spirit. SHE says, we, the spirit. So I have to believe that there's something, something more than what we can explain.",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:08",
      "text": "And I grew up with a wonderful grandmother who experimented with sances invoking the source of the dead, and glavine and I tarot reading. And so I grew up like that for me. Don forget, see, america's wars grew up like that.",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:26",
      "text": "IT comes very naturally, and I think that he didn't hand this my life and he didn't hands my riding. IT gives me a bigger space to tell the story, not just what is realistic, and we can control. The more I expanded, I think that IT touches more people.",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:47",
      "text": "Maybe I should explain the difference between fantasy y imagine reising. Fantasy is just imagination. There is no manifestation in real life.",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:59",
      "text": "For example, the invisibility cloak of Harry potter. You have never seen that. But IT is a beautiful, very much, but IT doesn't exist. But the invisible indians in the amazon are indigenous people who paint their bodies the colors of nature, and they move so swiftly in the vegetation that you don't see them. So there is an explanation for the event.",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:28",
      "text": "Thank you for the um explanation yeah let's talk a little bit about the coming new book in china, the chinese version of Violeta. So uh violator is a fictional biography IT seems like a paradoxically concept, but you seem to navigate this tension simple lessons. So how do you strike that baLance? How do you keep the baLance of fictional? And biography is not .",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:59",
      "text": "biographical is not my life, but the model for the character of your lata was my mother. And the letter, like my mother, lives the twenty eighth century, and they witness war and revolution and dictor ships and a lot of upheaval like my mother did when my mother died into two and nineteen. A many people said to write her story because my mother was ninety eight years old, brilliant, very intelligent, ironic, a wonderful woman.",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:35",
      "text": "But I couldn't. I emotionally, I was too close to her. I couldn't write about her, so I invented a character that would be like her.",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:45",
      "text": "But with one difference, violator from very Young age can support herself. SHE can work and SHE makes a living. My mother never could do that.",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:57",
      "text": "And so the differences that your letter would have a much more interesting life than my mother. My mother was reported first by her father, than her first husband, than the second husband, and eventually me. So he was never independent.",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:12",
      "text": "And and I wanted my mother to be independent. I always did. And so when when I created the character, I gave my mother's life, my mother's personality, even my mother's beauty, but I made an independent.",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:29",
      "text": "yeah. So you have written a lot of women yourself, your mother, your daughter and women. So do you think there is certain routes or several routes for women to grow, to grow mentally, like being more independent .",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:48",
      "text": "education? I think that education makes a difference. A woman was educated and informed, can can support herself, is connected to the world and to other women who is very important.",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:04",
      "text": "The women that are more vulnerable there was that are I isolated and uneducated? So um I think that that the root of independence is to to have a craft or or a profession or education or something that allows you to fend for yourself. Because if you if somebody else is paying the bills, if somebody else odds everything, you are very vulnerable. II have a foundation, yes. And I work with women and the the most vulnerable women, other women who have no education.",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:46",
      "text": "yes. So, uh, would you would you regard marriage and childbearing obstacles for women .",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:58",
      "text": "in their root? Biologically, most women want to have children, and we want love most women, but the culture of batch key means that women are responsible for the children alone, and so they bear all the weight. And that pdas culture, that's because we have organized the society in such a way.",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:26",
      "text": "But he shouldn't be that way. I have worked all my life. I started working at seventeen, and I have had sometimes two or three jobs montanez ously. And I was able to fall in love, get married, half kids, support my kids, divorce my husband, marry again.",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:45",
      "text": "So in the fact that I have worked and being independent has not have been an impediment to be a mother or a wife or a lover or or whatever. Yeah but I think that we have to. In order for women what what's happening today, and I see with my granddaughters they don't want to have children.",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:10",
      "text": "My grandson and my grandson says, well, you will depend on on the girlfriend. He he doesn't commit. He doesn't say I want to have children.",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:21",
      "text": "He said, I don't care if he wants okay and the girls say, no, we don't want to often. And the reason is because all the weight, the burden is on the women. And so there's a Young generation that doesn't want to have kids.",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:37",
      "text": "I want to have one kid, not more so. Uh, we have to to think of the structure of the family and the structure of the society in a different way. So.",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:50",
      "text": "uh, in the soul of a woman are you write, women need to be connected to one another, and men are so uncomfortable when women get together and you highlight how women share their lives and stories together, even the stories can be kind of minor, or just gossip, or just personal stories. So ah, why do you think this kind of connection is so important? And what in your life your connection with other women? what? What is that like?",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:24",
      "text": "I think that as the way we have brought up in the culturally, women are more in touch with their feelings. They are more emotional. And they, for them, relationships are very important.",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:42",
      "text": "Because in order to bring up children, you need help. You need the help of your mother, of your friends, of someone who will help you alone is very hard. And because women are less, are more vulnerable in the society.",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:57",
      "text": "When they are together, they feel stronger. They're alone. They are, they feel that they are more vulnerable, more in danger.",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:06",
      "text": "So women since the beginning of time get together, and they get together in the kitchen around the world, when they are picking a power water around the gradual, when they have a baby, women tend to be together. And because for them, relationships and emotions are so important, that's what they talk about. Immediately you meet a woman, hello, hello.",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:32",
      "text": "You meet her. For the first time, you learn her name, and in less than ten minutes, you are telling each other's lives, and you can ask the most personal questions. And people answer, another woman will answer.",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:44",
      "text": "This doesn't happen with men. Men relate to other men through the job or through sports. But the the connection is not emotional.",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:55",
      "text": "The connection is in the activities that they share. They go hunting on they, or they go to play footballer or in the job. But emotionally, they don't open up as a woman to. And so when men know this, and I when they see a lot of women talking, they think that we are talking about them, which we are not because they are not so interesting to begin with. And but but they feel uncomfortable because they feel exposed in a way.",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:27",
      "text": "So how do you keep your connections with women around you?",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:31",
      "text": "I have own life, and as soon as I start sharing my life, they do too. So I am surrounded by women with whom I have a relationship that is more than friendship. It's, it's we, we can confide in each other.",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:50",
      "text": "We can tell each other things that, for many, is very hard to talk about. I see, well, I have had three husbands, and so I know about them. But now I married to an an old man in america, a lovely person.",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:07",
      "text": "He's kind and and his present and generous, but is very hard for him to have male friends. He has become friends with all the women in the in the street because he helps them with a dog. He he helped him with a whatever, and they they trust him, but with a pain.",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:28",
      "text": "There is this distant, I don't know if they are competing. I don't know what the heck is. Of course i'm generalizing I because there are many exceptions .",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:42",
      "text": "to this yeah um so um okay so actually another a very successful work, very well known for chinese readers, is every data .",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:55",
      "text": "slated yeah and yeah I was .",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:58",
      "text": "early year a about two decades ago yeah and in china yeah so uh so so at that time chinese culture was rather more reserved. But your work introduced readers to a very bored and essential vibrancy of lading american life. So uh how do you entertained this kind of um um the magical elements, the sensory experience and the emotions, and how did you keep this kind of literary vibrancy, the litter literal power in your work? Because chinese readers were were were, were so shocked when they when they read such strong sentiment words.",
      "speaker": "发言人4"
    },
    {
      "time": "01:30:58",
      "text": "Look, that book happened because after my daughter died, I wrote a book, a mayor. Ka, and when that book was published, I couldn't write anything. And I spent three years in a writers block that I would come to my keyboard and try to write something.",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:19",
      "text": "And then the next day I had to throw everything away. For three years, I couldn't do anything, and then I remembered that I was trained as a journalist. And if you give me a subject and enough time to research, I can write about almost anything.",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:37",
      "text": "So I gave myself a subject that would be as removed as far away as possible from death, illness, morning losses, because I, I was grieving so much that I was like in a dark place, but I gave myself something that would force me to research AA humorous, cheerful, happy subject. And so I thought, loved and food last and gladly. And in the research, reading erotic books, reading about food, reading about a rod sex, that book pulled me out of the long morning period in which I had follow. And I could laugh at the end, and I could, and and I try to, to write IT exactly in the opposite mood that I have written power. So I wanted something really full .",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:38",
      "text": "of color yeah that that was really shocking to to know how this book came from uh so so IT was kind of a cultural shock for for chinese readers actually. But now, uh twenty years uh later, uh, we are now in a very globalized world. Cultural shocks in literature feels less obvious and um of course feminism has also become a shared language between nations so from this point, two sons, twenty four. So how do you view your regional identity, your cultural identity in your writing? Do you still define yourself a, like a hunted by nosti a or, uh, I see yourself as a representative of child, an or let in american culture?",
      "speaker": "发言人4"
    },
    {
      "time": "01:33:37",
      "text": "Yes, that has not changed. If you ask me, what are you? I would say, i'm chili.",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:43",
      "text": "I am from child, but I haven't lived in chili. I have lived until very, a very short, very few years of my life. Why do I feel chill? I don't know.",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:55",
      "text": "Maybe because my first years, my childhood happened there. And the most and the strongest mark in my character and in my memory are from my very early childhood. So um maybe that's why I say i'm chili, but I am very comfortable in the united states.",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:14",
      "text": "I ve been living here for thirty five years. I have married two americans. My grandchildren were born here. So II also identify myself as a child, american writer, but I am very lain american. II speak english with an accent, and I am very, very lain american.",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:40",
      "text": "So um you mentioned before that a old age is a precious gift. So looking back on your literary career, uh how would you say about this journey and um would do you tend to put your value, your work uh in the border context within the latin american political history or literary history or do you value IT in other ways?",
      "speaker": "发言人4"
    },
    {
      "time": "01:35:10",
      "text": "Um the literature of lading amErica was defined in the sixties to the eighties by the boom of latin american and great riders. All of them mean there was not one feminine name in the bone they won't past in the midnight midnight es. And some of those writers are still alive, and they are still riding, and they are still wonderful writers.",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:39",
      "text": "But now the the literary world has innumerable women writing with great success. So IT is is no longer a male phenomenon. IT is men and women now who advise IT in there.",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:58",
      "text": "And when I wrote the house of the spirit, they said that I was the only woman of the ball rapidly. They said, no, no, no. She's not from the ball.",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:08",
      "text": "She's post born. So I don't define my own writing. I think that my writing is very light in american. The all my stories and the way I they are told are very light in america, even when they are placed in the united states, or they are placing another, another part still the the way I could interests me.",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:32",
      "text": "I'm interested in politics, in in social events, in power, in, in, in, in the abuse of the powerful and how they exploit people. All that comes from my culture, and I am interested in that. And that appears all the time.",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:51",
      "text": "Also, refugees and immigrants, which we have masses of, of refugees in that in amErica that are, they leave their countries because they, they are desperate. So all that is part of of my culture, and I write about that. So I feel very identified with that.",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:11",
      "text": "You've been dealing with this kind of exile nosti a or political issues and women's lives. This kind of seems for all your life. So how do you keep your same themes always new?",
      "speaker": "发言人4"
    },
    {
      "time": "01:37:29",
      "text": "Because life changes, the world changes, and every story is different. So I feel that I am always in touch. What what was going on. My foundation helps me a lot because I get to know stories that are happening today.",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:49",
      "text": "So I get to know people that are going through different things, difficult things right now, and that makes me very fresh for me and and the things that matter to me are the same. That matter when I was thirty or sixty is the same. So people ask me, how do you keep the the energy to keep on writing at eight two?",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:15",
      "text": "I don't have anything else that I like as much as I like writing. So for for me to spend the whole day sitting here creating a story is the best thing that would happen to me. IT doesn't seem like work.",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:33",
      "text": "Yeah so because although you are ready to already, you you look so funny, Graceful and II can't help but wonder like how how do you arrange your time? How do you arrange so much time to on writing? And also have a very wonderful, colorful life.",
      "speaker": "发言人4"
    },
    {
      "time": "01:38:53",
      "text": "I get up up a half bus, five in the morning, so my day is long, and I get up very early, and I immediately have a shower and put on make up and dress up as if I was going out. I'm not going anywhere. I will be sitting in this chair all day.",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:12",
      "text": "But IT doesn't marry. I need, I need to feel that that I prepare for this wonderful thing, that writing is my life now is very easy, because I don't have to support my kids, oh, my grands, and I have freedom. I can spend nine hours writing if I want before I couldn't, because I were so many other things to do.",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:40",
      "text": "But now I don't travel. I don't do conferences or festivals or book signings or bookstores, nothing. So the only thing I do seem interviews on zoo.",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:52",
      "text": "So I can, I can organize my day and my time very nicely. Actually, I don't feel stressed at all. The only thing that I do every day is exercise, because, uh, if I don't go to the gym, I don't feel good.",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:10",
      "text": "OK, so so you decide to reject all the travelling, the tours.",
      "speaker": "发言人4"
    },
    {
      "time": "01:40:15",
      "text": "Yeah, but you know what hinted the endemic, because when gove IT hit, you couldn't go anywhere. And I realized that I was necessary, that my books would do very well with or without traveling. So why would I do IT? So when my publisher said, oh, the next book tour, I said, no, okay, nothing happened. So why would I do? Nothing happened .",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:41",
      "text": "yeah because um in my imagination, and I believe in many chinese readers imagination, you must be a person who loves to travel, who love to explore all kinds of places and food and experiences .",
      "speaker": "发言人4"
    },
    {
      "time": "01:40:58",
      "text": "was Young now. Now I live on the memories.",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:06",
      "text": "So um so so during the time, uh well, you are writing so do you have any routines or rituals?",
      "speaker": "发言人4"
    },
    {
      "time": "01:41:16",
      "text": "Yes, I start all my books on january eighth. That's my my sacred day. And why is that? What first? Because I started their house of the spirits on january y eighth, nineteen and eighty one.",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:32",
      "text": "And then at the time I was working in a school. So that was a good day to start, because I was holidays, and so I was free. I started my second book the same day, and my third book, and then I have started all my books on january eight, because I can organize my ear, my calendar.",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:51",
      "text": "I know that my january seventh, I have to have everything ready to start the next day. So my calendar needs to be free. I need to have my office clean from everything that is not the book i'm going to write.",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:05",
      "text": "I need to have done some research. And then my my age and my family, everybody knows that they I cannot be bothered starting january eighth. Then I write every day, always during the day.",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:19",
      "text": "I'm not good at night, so that's why I get up very early so that I can write during the day. My my husband goes to university. He's the oldest person in the campus.",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:32",
      "text": "There's nobody older than him, and he's studying all kinds of stuff. And he says that it's very humiliating because if this beautiful Young girls give him the seat, he so old that they give him the seat, they opened the door for him. So he goes away all day and comes back in the evening at around six. By that time, I stop, and then we cook together, and we are together when he's here, but I have the whole day for myself.",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:04",
      "text": "So um for many are aspiring Young writers are also seeking to uh tell their own stories uh to tell their own lives and personal histories. So but but maybe they don't have the luxury to have such freedom and they maybe they may have to jump between jobs and family and chores. So what would be the advice you would give to them?",
      "speaker": "发言人4"
    },
    {
      "time": "01:43:34",
      "text": "The first advice that my agent gave me when I wrote the house of the spirit, SHE said, don't quit your day job because very few writers can support themselves with their writing. We have to do other things, have other jobs, and and right on the side, if you are published, if you have a name, if your books are translated and they sell well, maybe you can support yourself, but it's rare. So the best advice.",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:05",
      "text": "Don't expect your writing to give you fame or money, right? Because you love the process, because the process is what is fascinating. And if you love you so much, probably you will do IT well, probably. But this, there's no guarantee it's a matter of luck. Also, I just had a very interesting experience.",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:29",
      "text": "The BBC uh from england has uh a court courses called h BBC mice through and um there are courses about different things that could be cooking IT could be training a dog IT could be gardening. And they decided to have air course with me called magical story telling. And for a week is twenty one lessons. I had to sit in front of the camera and try to playing what I do and why I do IT. And I said, the purpose of this course is for spiring riders, Young readers, people who are begin all, people who are stuck with the same book for years and can finish IT.",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:16",
      "text": "So what was my intention, my goal, to explain what I do, so that people would lose the fear of riding, lose the fear of the blank page or the black screen? And I realized that if you plan into the story with joy and with freedom, that's what is fascinating about this, and that's how you put together a story. So for me, explaining what I do, I could explain how to develop a character, how to create a lot, how to create tension, all that I can explain.",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:55",
      "text": "But the joy, the pleasure of writing, I cannot give that to anybody. You have to. You don't.",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:03",
      "text": "Yes, it's it's really magical because IT seems that many of your writings actually came from anger, pain, trauma. But IT turned out to be a very pleasant pleasure, joyful.",
      "speaker": "发言人4"
    },
    {
      "time": "01:46:21",
      "text": "humorous writing. Well, I wouldn't say that my my books come from anger and pain. There has been losses and and pain in my life, but I am not a pessimistic person.",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:39",
      "text": "Even in the darkest moments in my life, I have been grateful for for being alive, for for having love, and for having all all the people around me that I love, for having my mother. That SHE lasted IT so long, and I had her. I was in my seventies when he died. I was seventy six when my mom died.",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:01",
      "text": "Can you believe? Seventy eight? wow. So IT. In a way, I have been very lucky, very lucky.",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:14",
      "text": "And I can all all also see who are the people that interest me for characters in my books. There are people who go through hill. They have a terrible time. They suffer, they lose everything, but they get back on their feet, and they never lose the love of life.",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:35",
      "text": "Because I have seen this so many times in my foundation, I see women that have been abused, raped, they have lost everything, some of them have lost their children even. And yet they can still live and they can still sing and and cook. And I love that the people i'm interested in.",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:00",
      "text": "I see um so so do you have any advice on the level of transform personal stories into literature?",
      "speaker": "发言人4"
    },
    {
      "time": "01:48:10",
      "text": "You know for me, fiction and that is what I write most fiction. You have to take a you have to take distance to see the story from different Angels with distance. If you are in the middle of the of the story, you cannot see all the ankles.",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:30",
      "text": "You only see what is there. So if when I have written, for example, that we were talking about the letter, I couldn't write the story of my mother because I was too closed, my only way of writing IT was getting back and creating fiction, creating a character. When I write a story that is very personal to me, it's, I always do IT infection.",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:56",
      "text": "So I can, I can put the story in other characters up away from me, away, so I can see IT. Now I am stuck with a memory. I want to write a member about the last years of my marriage to Willy, why we were together for twenty eight years.",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:17",
      "text": "Why did the love end at at very old age? Why did I divorce him when I was seven four? Why what happened when I was alone and what happens with another love comes into my life? I think that the fact that that I was old when all this happened is very interesting, because if this happens at thirty is not interesting.",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:44",
      "text": "But I add IT is so I, but I can try IT because I took close. I cannot take, take distance to treat IT with irony, weather with kindness. Also, I don't want to write from a place of anger.",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:01",
      "text": "IT doesn't work for me, and I need to write IT from a play place of kindness, of understanding what happened, and not are not blaming anybody, because love ends well. Nobody dies to blame that that happens. So so I need to find right now a way of telling that story with distance.",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:24",
      "text": "So I would say that aspiring writers who want to write their story make IT into fiction, create a character that is not looking like you at all. And and from the distance of fiction, recreate the story. I don't do IT from a place of anger.",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:47",
      "text": "So, uh, you so have you found a solution to that problem you mentioned? Because IT seems really hard to find a find some distance to talk about your own marriage.",
      "speaker": "发言人4"
    },
    {
      "time": "01:51:01",
      "text": "No, I haven't found IT IT, but I will by next year, january eighth, I have to have a solution. I'm thinking, i'm thinking about IT. I'm thinking, can I can I turn this into fiction? Can I have this as a conversation with somebody? Can I? Can I write? How can I write this? Can you be non fiction? Can I be? Can I be an essay? What the heck, I don't know. But I will find the solution so little later.",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:35",
      "text": "So have you been in this kind of delima before? Of course. How do .",
      "speaker": "发言人4"
    },
    {
      "time": "01:51:40",
      "text": "you use of many time? I mean, I have been writing for forty two years. You may no, you may imagine that I have encounter or guides of problems, um not only the problem of taking distance from a story, but many other situations in which I have, I didn't know how to how to handle the book out, organize IT, how to start IT.",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:09",
      "text": "But having a day to start forces me to begin. Look, you can always edit and correct a bad page, but you cannot correct a blank page. So get started.",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:24",
      "text": "And then we will see how we how we fix IT. So I know, but that, that by january eighth next year, I will get started and you will be terrible. And then during the year, I might be able to fix IT.",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:41",
      "text": "You're truly a very optimistic person. So uh, over the years, modern technologies like AI social media, digital arts, cloud computing, so on, so on, have them impacted your writing process.",
      "speaker": "发言人4"
    },
    {
      "time": "01:53:01",
      "text": "Internet has because first of the first time that I had a computer IT was on my third book for valena, and I was like paradise, that you could press a key and the lead, before you had to take the page out of the typewriter and write the whole thing again, that you could correct, cut the lead paste. All that was fantastic.",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:28",
      "text": "Then the internet came, and research became much easier, because before research was you would go to a library and study books. That was research. Today you have the internet.",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:42",
      "text": "You can throw the internet, get into the library. You can also get a lot of information that you have to check always. But but it's there. I write when it's non fiction. I write english and spanish simultaneously.",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:58",
      "text": "So I have both text on the screen and I go back and forth, and I have google translate to help me with words that I know in spanish and I don't know in english. And vice averse, all that has impacted my time and my writing. And now with AI, I hope that the research will be even easier.",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:18",
      "text": "I haven't tried IT yet, but my son, who is a techy in the family, he is very呃，very interested in all what we can do with AI. I don't know, do you use IT? Yeah.",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:36",
      "text": "sometimes I need, I use IT to publish AA written article.",
      "speaker": "发言人4"
    },
    {
      "time": "01:54:42",
      "text": "What do you mean you you submitted to AI and then he comes back. Edit.",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:46",
      "text": "yeah.",
      "speaker": "发言人4"
    },
    {
      "time": "01:54:48",
      "text": "yeah. Ah, I need to do that so I can write a horrible member and A, I will be fantastic.",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:59",
      "text": "And you can ask, A, I like what what's I have? I've already, i've already written this and that and what will happen next? The I will give you several options.",
      "speaker": "发言人4"
    },
    {
      "time": "01:55:14",
      "text": "I don't understand. So I if I say to AI, I want to write a man more about what I told you. And A, I would tell me how to do IT.",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:24",
      "text": "yes. Oh.",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:25",
      "text": "I do that tomorrow.",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:27",
      "text": "You mention that you write on screen in in english and spanish simultaneously. So how do you feel differently in these two languages yeah .",
      "speaker": "发言人4"
    },
    {
      "time": "01:55:39",
      "text": "when you're write more funny and charming in spanish, in english i'm a bitch, but I have no sense of humor. But but it's different. I mean, language is like blood. It's very personal all there really basic things in my life I do in spanish, I count in spanish, I spell in spanish, I cook in spanish, make love in spanish, all that I and in english I do my work.",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:12",
      "text": "Um II read a lot in english because in english the books that I have a RAM that are available and most in english but I write in spanish fiction only in spanish. And II know that i'm a different person is vanish. I am surrounded by lino workers. Most of the services in california are done by lino immigrants. So the garden, the cook, the the, the lady who comes to clean my house once a week, the all those people, I speak with them in spanish and and I am a different person than when I speak to my neighbors in english.",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:00",
      "text": "And and another question for for the aging problem. So do you do, do you feel fear about death?",
      "speaker": "发言人4"
    },
    {
      "time": "01:57:09",
      "text": "No, II feel fear about dependency, about being independent, that that frightens me. And that can happen very easy. You know, like that can happen because you have a neill's.",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:24",
      "text": "IT can happen the mention IT can happen just because you're very frail. And some people live to be very old and always independent and that's wonderful. Another people just kind of make IT. So i'm afraid of dependency but not .",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:42",
      "text": "of death of course not then um how to remain independent in a marriage .",
      "speaker": "发言人4"
    },
    {
      "time": "01:57:50",
      "text": "I suppose IT depends on the marriage. I have code dependency with Roger because I want to be with him. But I can live alone, very warm, and he can live alone too.",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:04",
      "text": "He was alone for many years before he met me, and he doesn't really need me. He, he just loves to be with me. So I suppose that one can remain independent, keeping each one their own space.",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:26",
      "text": "It's difficult when you have little children, then you are both emerged in in, in, in this thing that is to raise kids. But now that I don't have to do that and and i'm for many years now I am my own boss and I own my own time, I feel very independent. I depend only those things that I want to depend, kindness, love cooking together um the dogs that we share just that. but. We have independent money, independent activities, independent interests, so we are dependent people.",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:16",
      "text": "So, uh, did you gain, did you gain this insight, like at which time spot during your life, like in your twenty eight thirties or later in your life life?",
      "speaker": "发言人4"
    },
    {
      "time": "01:59:30",
      "text": "I have always worked outside the house, and that has given me independence. First of all, the time I spent away from home, the time I spent away from the partner, whatever that is that gives me independence. But always, I have, always have, had my own intellectual space, the books I read, the stuff I write, the journal m all that is very personal, and I don't share IT.",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:58",
      "text": "And at one point in my life, I was thirty six years old. I fell in love with another man. I was married in beneath a, and I fell in love with another man.",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:09",
      "text": "And I left the family to go with this man. IT was a disaster. IT didn't work.",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:14",
      "text": "So I came back after a month. But what I learned in that experience is that I didn't have anything of my own. I had worked all of my life.",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:24",
      "text": "I had supported the family. I was working when my husband was studying, so I helped him to finish studying and become an engineer. But everything we owned was in his name. And when I left the marriage, I didn't have anything, not, not a benny in my name.",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:44",
      "text": "And that that was a sudden realization that I was really not independent, that I had worked as if if I was, but I had not administered my money and my time the way I should have. And I learned that lesson forever. Since then, I have always have a very an independent.",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:14",
      "text": "Financially first, that was very important. I also take make my own decisions and share what I want to share and nothing more, and don't allow anybody to boss me around or no or interfere in my in my space. I have a sign at the door here, then, where this is my office.",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:38",
      "text": "I have a sign at the door. And when the sign is on, nobody knocks up the door. Not even my husband is.",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:46",
      "text": "I have been able to establish that that privacy. And for me, that is so important. I have had IT all my life very Young. I already began with that.",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:00",
      "text": "Yeah so many people now they want to have uh maybe material, Richard, financial security。And they also want a family, want to be loved. They would also want to be uh intellectually rich and uh have their own private space and so on and so on. But at this time there will be voices, especially to women, to say that you can have IT all before you. Do you think that women or people can have IT all actually.",
      "speaker": "发言人4"
    },
    {
      "time": "02:02:39",
      "text": "but you cannot. But that depends on the stage of your life. There are stages, there is stage in your life in which you are raising your family.",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:50",
      "text": "And you can have that. And I would advise, dedicate yourself to IT because you will regret the time you didn't spend with with the kids. So enjoy that as much as you can, but don't forget your your brain.",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:08",
      "text": "If you have a profession, keep learning, keep participating, even if you are not going to to have a real career as a man could have IT doesn't matter is a stage in your life. And then the kids grow up. You are in meno post and you still have forty years ahead of you.",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:27",
      "text": "What are you going to do with those forty years? Then you can do all the things you couldn't do before. And this has been my my case.",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:35",
      "text": "I have worked all my life and I raised kids with help from other women always. And for the then we had exciting, we were, didn't have any money IT. IT was a very hard time.",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:51",
      "text": "That was another stage in life. But then there was a point, and I would say around my six sixty five, when I felt that finally I was free of responsibility, lit E. S.",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:05",
      "text": "They only the only people I had to take care of, where my parents and I did until they died. My stepfather died of one hundred and three, so I took care of them for many, many years. But, but he was different.",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:20",
      "text": "I, I wasn't there. They didn't depend like little children do. I didn't have to be taking care of them physically all the time.",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:29",
      "text": "So I felt very free and I could do a lot of things that I couldn't do before life can begin any time in life. I have a good friend that unfortunately just died. He was married and her husband was very demanding, and he was a lawyer.",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:46",
      "text": "And so he worked as a lawyer and was a very limited life here in some Francisco. And then the husband died, and he was then sixty years old. He had always wanted to travel, and he went to ball.",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:01",
      "text": "And in the ball he broke a leg trick, tricking in the mountains, and got in a village, got involved with the village, took a long story short, a second life started for her at sixty, and SHE just died. He was ninety eight, like my mother when he died. For from sixty, almost forty years, SHE had another life.",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:25",
      "text": "He was another person. He was, is never late for that. And think of your life in stages. Don't think that you can have everything now you won't. And then there are choices.",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:37",
      "text": "Sometimes you have to choose, do I want to be Rachel? Do I want to be married and happy? You have to make choices. Nobody can have everything.",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:49",
      "text": "Thank you for your advice. Thank you for your time and for the sharing of your thoughts with us today.",
      "speaker": "发言人4"
    },
    {
      "time": "02:05:55",
      "text": "Thank you very, very much. And i'm glad that I didn't know that my books had any leadership in china really. So i'm very glad. Thank you.",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "一位作家分享了他对写作课程“魔法故事讲述”的理念，旨在帮助年轻读者和写作初学者克服写作恐惧，特别是面对空白页面或屏幕时的恐惧。他强调，通过带着乐趣和自由的心态规划故事，可以创作出引人入胜的故事。虽然可以教授塑造角色、构建情节和创造紧张感等技巧，但写作的乐趣和喜悦是每个作家必须自己体验的。此外，讨论了将个人经历转化为文学作品的挑战，以及现代技术如AI和社交媒体如何改变了写作过程，特别是信息获取和语言翻译的便利性。另一位作家分享了自己独特的写作方式，强调了对信件研究在构建历史小说中的重要性，以及如何通过这些原始资料寻找被主流历史忽略的声音，特别是边缘群体的声音。她探讨了时间在创作中的处理方式，包括时间线的非线性以及记忆的碎片化，强调了虚构作品中对时间灵活处理的美学价值。此外，她分享了她的创作习惯，如选定特定日子开始写作和保持每日写作的承诺。最后，她对有志于文学创作的年轻作者的建议，强调坚持和热爱创作过程的重要性。",
    "qa_pairs": [
      {
        "question": "伊莎贝尔·阿连德女士，能否请您先向中国的读者们打个招呼？",
        "answer": "好的，非常感谢你们的邀请。各位听众你们好，给你们一个大大的拥抱。",
        "time": "00:01:18"
      },
      {
        "question": "对于《维奥莱塔》这部作品，能否给读者们一些祷言，帮助他们更好地进入故事？",
        "answer": "维奥莱塔的故事从1920年开始，那是我母亲出生的那一年，她活了100年。在这100年里，她的人生经历丰富，见证了这个世纪的起起伏伏。她出生于第一次世界大战尾声，经历了第二次世界大战、拉美的独裁统治以及各种复杂的情感关系。",
        "time": "00:01:55"
      },
      {
        "question": "您的作品《我灵魂里的女性》在豆瓣网上有读者评价其幽默明快地处理了沉重话题，您当时是怎么设计和书写这本书的？",
        "answer": "几年前我在墨西哥的一个女性会议上做演讲，内容后来结合me too运动重新写稿，并在疫情期间完成。我采用幽默明快的语言是因为我一直都是女权主义者，50年前在智利开始写女权主义时，以幽默方式更容易被接受。这本书也是天然采用了这种口吻，因为我认为这是一个非常严肃的主题，但允许我们轻松地谈论它。",
        "time": "00:05:12"
      },
      {
        "question": "您从什么时候开始具有自我意识并决定成为一名作家的？",
        "answer": "我从幼儿园时期就是一个女权主义者，看到母亲的生活困境后，意识到身为女性的劣势。进入青春期后，这种愤怒在我内心燃烧，后来在秘鲁找到了妇女解放运动的潮流，明确了自己是女权主义者。1973年智利政变后流亡委内瑞拉，通过写信的方式开启了小说《幽灵之家》，并在成功后正式成为作家。",
        "time": "00:07:53"
      },
      {
        "question": "您似乎也被信件、日记、回忆录这样的形式吸引，您认为这种叙事手段在书写创伤性回忆时格外有效吗？",
        "answer": "对于我来说，以信件开启一本书的方式是一种自然且有效的方法，因为我有写信的训练。同时，在研究历史时，通过寻找当时人们写给家人的信件，可以获得那个时代的另一种视角，让妇女儿童、穷人、原住民等脆弱群体的声音被听见。",
        "time": "00:11:31"
      },
      {
        "question": "对于传记和回忆录的传统线性时间秩序，您觉得重要吗？",
        "answer": "线性时间秩序并不重要，在回忆录中，可以自由选择讲述内容和省略内容，重要的是如何操纵时间并决定叙事方式。记忆往往是碎片化的，而非线性 progression，写作时应反映这种支离破碎的组织方式。",
        "time": "00:14:03"
      },
      {
        "question": "您是如何对待时间这个概念，在文学创作中如何处理事件？",
        "answer": "时间在不同作品中处理方式各异，在《幽灵之家》中按时间顺序发展故事，在其他作品中可能在时间线上跳跃，多个时空并行后再交汇到一起。",
        "time": "00:14:46"
      },
      {
        "question": "您认为自己的魔幻现实主义特色是什么？",
        "answer": "魔幻现实主义不是适用于所有故事的装饰，它只适用于特定类型的故事。我使用它是因为相信生命、世界、宇宙的神秘性，有些事情无法用常规解释，所以接受生活中的一些神秘元素。",
        "time": "00:17:21"
      },
      {
        "question": "您能分享一下您女儿宝拉度蜜月期间的一个神奇梦境以及这个梦境对她去世后所写信件的影响吗？",
        "answer": "当我女儿宝拉度蜜月时，她做了一个预感自己会离世的梦，并在醒来后写下一封信，信封上注明在我死后打开。九个月后她陷入昏迷，一年后去世。她在信中自称已为幽灵，并提到我们幽灵使用复数主语，这让我相信有很多事物超出了我们解释的范围。",
        "time": "00:17:54"
      },
      {
        "question": "您如何区分魔幻和奇幻这两种文学元素？",
        "answer": "魔幻通常是在现实生活中不存在但存在于想象中的元素，例如哈利波特中的隐形斗篷；而奇幻则是指现实中真实存在的神奇现象，如亚马逊地区的隐形印第安人。",
        "time": "00:18:54"
      },
      {
        "question": "您创作新书《维奥莱塔》时是如何平衡虚构传记这种矛盾概念的？",
        "answer": "《维奥莱塔》不是自传性质的作品，而是以我母亲为原型，讲述了一个独立、自谋生路且经历丰富的故事，与我母亲虽有相似之处，但也有显著的不同。",
        "time": "00:20:06"
      },
      {
        "question": "您认为女性实现精神上或物质上的独立，是否需要特定的途径？",
        "answer": "教育是关键，受过教育、有知识的女性能养活自己并与世界建立联系。对于弱势女性来说，拥有手艺、事业或知识以便自谋生路是实现独立的重要途径。",
        "time": "00:21:51"
      },
      {
        "question": "您是否认为婚姻和生育是女性走向独立道路上的障碍？",
        "answer": "不认为婚姻和生育是障碍。虽然父权文化给女性带来育儿压力，但这些不应妨碍女性的工作和独立性。我一生中既有工作也有家庭生活，两者并不矛盾。",
        "time": "00:22:51"
      },
      {
        "question": "您为何认为女性团结和互相分享生活如此重要？",
        "answer": "女性团结对于成长至关重要，因为女性在社会中相对脆弱，需要他人的帮助和支持。当女性聚在一起时，她们会变得更强大，而在个人层面则可能处于脆弱和危险的位置。",
        "time": "00:24:48"
      },
      {
        "question": "您是如何在日常生活中实践与其他女性的团结的？",
        "answer": "我通过分享自己的生活经历来建立紧密的情感连接，与周围的女性建立起可以互相倾诉、讨论深话题的关系。",
        "time": "00:26:52"
      },
      {
        "question": "您如何看待自己作为作家的地域文化身份，以及在当前全球化背景下文学的文化冲击问题？",
        "answer": "我仍然认为自己是一个智利人，虽然大部分时间在美国生活，但我的风格非常拉丁美洲，我的英语也带有拉美口音。我关注政治、社会事件和权力滥用等主题，这些都源自我的文化背景。",
        "time": "00:31:10"
      },
      {
        "question": "您如何评价自己的文学生涯，并考虑将其放在拉美政治历史或文学史背景中评价吗？",
        "answer": "我的位置在我的作品中，我的写作方式和故事讲述都非常拉丁美洲，即使在美国或其他文化语境中也很拉丁美洲。我对政治保持关注，并经常书写与难民移民、流亡女性相关的故事，这些主题反映了我的身份认同和对当下发生事情的紧密连接。",
        "time": "00:32:55"
      },
      {
        "question": "您每天早上五点半起床，这样做的原因是什么？",
        "answer": "我每天早起是为了有足够的时间进行写作准备，包括洗澡、化妆和打扮，让自己感觉像要去见人一样。现在我生活在无压力的状态下，可以自由地花费9个小时进行写作。",
        "time": "00:35:32"
      },
      {
        "question": "您是否还像以前那样四处旅行和参加各种活动？",
        "answer": "疫情让我意识到，其实并不需要频繁出行进行宣传。我发现即使不出门，书的销量也不会受影响，因此我现在更倾向于通过线上访谈等方式来组织和安排我的一天。",
        "time": "00:36:50"
      },
      {
        "question": "您在写作时有什么特殊习惯或仪式感吗？",
        "answer": "我有一个固定的开始日期，即每年1月8日，从这一天开始新书的写作。在这一天之前，我会准备好接下来一年所需的全部准备工作，包括清理书房、清空与写作无关的事物以及进行必要的资料研究。从1月8日起，我会全身心投入写作，直到晚上状态不佳时停止。",
        "time": "00:37:39"
      },
      {
        "question": "对于想要在文学领域取得成就但面临多重压力的年轻作家，您有什么建议？",
        "answer": "我建议年轻作家不要期望写作能立即带来经济收益或痛苦解脱，因为大部分作家仍需兼顾其他工作。最好的建议是专注于写作过程本身带来的乐趣，而不是结果。同时，我开设了线上课程，分享自己的写作方法，如人物塑造、情节设计等技巧，但无法直接传授写作的乐趣，因为这是需要个人去体验的。",
        "time": "00:39:33"
      },
      {
        "question": "您如何看待将私人叙事转化为文学作品的过程？",
        "answer": "在处理私人叙事时，我会选择保持距离，通过虚构角色和情节来重新创造故事，而不是直接使用自己的经历。例如，当我写关于母亲的故事时，我会创造一个虚构角色，以便能客观地看待并描述整个故事。",
        "time": "00:43:53"
      },
      {
        "question": "您是否曾遇到过难以处理私人回忆录的情况？",
        "answer": "是的，我经常面临各种写作难题，包括与私人故事保持适当距离的问题。对于我的回忆录，我正在考虑可能的解决方案，比如尝试非虚构形式，如对话录或随笔，以便从合适的角度讲述故事，而不是基于愤怒或其他负面情绪。",
        "time": "00:46:24"
      },
      {
        "question": "新技术（如人工智能、社交媒体）是否对您的写作产生了影响？",
        "answer": "互联网极大地改善了我查找资料和研究工作的过程，比如使用电脑编辑和修改文本、利用谷歌翻译节省时间等。至于人工智能，我尚未尝试用它来润色或修改文章，但听说它可以帮我编辑和续写内容，希望未来能尝试一下。",
        "time": "00:48:21"
      },
      {
        "question": "您在西班牙语和英语写作中有什么不同的感受？",
        "answer": "在西班牙语中写作时，我感觉更有趣和浪漫，而在英语中则缺乏幽默感。我认为语言非常个性化，我生活中大部分日常活动使用西班牙语，而在工作中使用英语。",
        "time": "00:50:17"
      },
      {
        "question": "您是否害怕衰老和死亡？",
        "answer": "我害怕的是依赖他人，尤其是随着年龄增长可能需要他人照顾的情况。而对于死亡，我并不害怕，因为死亡对我来说是一个自然的过程，而非恐惧的对象。",
        "time": "00:51:39"
      },
      {
        "question": "What personal experiences led to the speaker's understanding of the importance of financial independence?",
        "answer": "The speaker's understanding of financial independence was sparked by a failed relationship in which she realized she had no assets in her name and was not truly independent, despite working as the economic支柱 of her family.",
        "time": "00:53:57"
      },
      {
        "question": "What lessons does the speaker believe people, particularly women, can learn from her experiences?Does the speaker believe it is possible for people to have it all, including happiness, family, and personal success?",
        "answer": "The speaker believes that people, especially women, can learn that it is possible to achieve a balance in life, including career success, personal fulfillment, and family life. However, this requires making conscious choices and possibly sacrificing certain desires. The speaker emphasizes that it is not necessary to make tough choices at every juncture and that one can pursue multiple goals throughout different stages of life.The speaker acknowledges that having it all depends on one's life stage and suggests that while there might be a time to focus on family, there is always another phase where one can pursue personal interests and new ventures.",
        "time": "00:55:44"
      },
      {
        "question": "How does the speaker view the concept of starting a new life or career at an older age?",
        "answer": "The speaker views starting a new life or career at an older age as an empowering and viable option. She shares an anecdote about a friend who started a new life at 60 and was able to travel and find happiness, suggesting that it's never too late to reinvent oneself.",
        "time": "00:57:59"
      },
      {
        "question": "Why does the speaker find humor an important element in her storytelling, especially when addressing serious topics?",
        "answer": "The speaker finds humor important in her storytelling as it allows her to address serious topics, such as feminism, in a light-hearted and approachable manner. She believes that humor is a natural extension of her personality and has been a consistent element in her previous writings.",
        "time": "01:02:22"
      },
      {
        "question": "How did the speaker's early life experiences shape her feminist perspective?",
        "answer": "The speaker's early life experiences, such as witnessing her mother's challenges as a young woman without independence or resources, shaped her feminist perspective. She wanted to avoid the disadvantages she perceived in being a woman and aimed to gain the freedoms and opportunities afforded to men.",
        "time": "01:04:59"
      },
      {
        "question": "How did the speaker come to value personal space and what does it symbolize to her?",
        "answer": "The speaker values personal space because it is a private and unshareable aspect of her life where she can pursue her own interests, like reading and writing, without interference. It symbolizes her autonomy and the control she has over her own life.",
        "time": "01:06:08"
      },
      {
        "question": "What inspired the speaker to begin writing and what was the reaction to her first novel, 'The House of the Spirits'?",
        "answer": "The speaker was inspired to begin writing after the success of a speech she gave in Mexico, which led to her publishing a book that resonated with many readers. Her first novel, 'The House of the Spirits,' came out of a letter she wrote to her grandfather, which ultimately became a story that surprised both the speaker and her audience.",
        "time": "01:08:09"
      },
      {
        "question": "How does the speaker perceive the use of lighter narrative forms, like letters or diaries, in addressing traumatic memories?",
        "answer": "The speaker perceives lighter narrative forms as an effective means to address traumatic memories. She finds them an easy way to enter a story and has used similar forms, like letters and her mother's diaries, in her own work to recount and come to terms with traumatic events.",
        "time": "01:08:44"
      },
      {
        "question": "What is the speaker's method for incorporating letters into their writing?",
        "answer": "The speaker uses letters as a foundation for their writing, drawing from personal archives that number in the tens of thousands. When writing a book, the speaker finds letters written by people who lived at the time being portrayed in historical texts and uses these to gain different perspectives, especially those of women, children, poor, and indigenous people who are often omitted from history books.",
        "time": "01:10:24"
      },
      {
        "question": "Why does the speaker feel it's important to include diverse voices in their historical novels?",
        "answer": "The speaker feels it is important to include diverse voices in their historical novels because traditional sources, like history texts, are usually from the perspective of winning white men and do not represent the stories and experiences of women, children, the poor, and indigenous people—the most vulnerable groups. Therefore, the speaker seeks to find and amplify these voices that are otherwise marginalized.",
        "time": "01:11:04"
      },
      {
        "question": "How does the speaker manage the non-linear nature of time in their writing?",
        "answer": "The speaker manages the non-linear nature of time in their writing by choosing what to include and how to tell the story. In the memoir 'The House of the Spirits,' time progresses chronologically, while in other works, like 'The Power of the妇an's Soul,' the speaker jumps back and forth between different time periods and events. The speaker has the freedom to manipulate time in fiction, allowing them to emphasize certain aspects or events while omitting others.",
        "time": "01:11:50"
      },
      {
        "question": "What role does memory play in the speaker's writing process and how is it reflected in their work?",
        "answer": "Memory plays a crucial role in the speaker's writing process as their stories are often fragmented and not presented in a linear fashion. They reflect the non-linear nature of memory, with images, emotions, and sensory experiences shaping their narrative. This fragmentation is intended to mirror the internal experience of their characters and is an essential aspect of their writing style.",
        "time": "01:12:59"
      },
      {
        "question": "How does the speaker use magical realism in their writing and what is their perspective on it?",
        "answer": "The speaker uses magical realism in their writing to explore the mysterious aspects of life and the universe, which they believe are not fully explained or understood. They see magical realism as a way to address events that defy normal explanation and touch on the spiritual. It is not something to be sprinkled lightly but requires a genuine belief in its presence in the story. For the speaker, magical realism is a natural extension of their life experiences and beliefs, providing a broader space to tell stories and connect with readers on a deeper level.",
        "time": "01:16:57"
      },
      {
        "question": "What is the significance of the new book 'Violeta' and how does it differ from the speaker's previous works?",
        "answer": "The new book 'Violeta' is significant as it is a fictional biography set in the 18th century, which mirrors the life of the speaker's mother but with some differences, such as the protagonist being independent from a young age. The book attempts to capture the essence of a remarkable life that was marked by constant upheaval and to celebrate the independence of spirit. It differs from the speaker's previous works by focusing on a life with more autonomy and less male-dominated structure.",
        "time": "01:20:28"
      },
      {
        "question": "What is the speaker's viewpoint on the roles of education and profession for women's empowerment?",
        "answer": "The speaker believes that education and having a profession or craft are essential for women's empowerment, allowing them to support themselves, connect with the world, and form networks with other women. This independence reduces vulnerability and vulnerability and enhances women's ability to navigate various life situations, including family structures where women bear significant responsibility.",
        "time": "01:22:29"
      },
      {
        "question": "What is the speaker's stance on marriage and childbearing in terms of women's independence and empowerment?",
        "answer": "The speaker acknowledges that biologically most women desire to have children and love, but culturally, the burden of child-rearing and household responsibilities often falls solely on women. This has led to societal structures that can be oppressive to women. The speaker has managed to maintain independence and lead a full life despite being a mother, wife, and lover. However, they suggest that societal structures need to change to allow for different generations to have choices that align with their values and needs, such as the desire to have fewer children.",
        "time": "01:23:46"
      },
      {
        "question": "What do the speaker's activities with women reveal about her social and emotional connections?",
        "answer": "The speaker's activities with women, such as sharing life experiences and confiding in each other, reveal strong emotional connections that extend beyond friendship. These activities suggest that the speaker's social and emotional connections with women are deeply rooted in mutual trust and understanding.",
        "time": "01:28:31"
      },
      {
        "question": "How has the speaker's life and work been influenced by her personal experiences?",
        "answer": "The speaker's life and work have been significantly influenced by personal experiences, including the loss of her daughter, which led her to write a different book than what she initially intended. Her journey through grief and the discovery of her regional and cultural identity, as well as the experiences of living in the United States and Chile, have all played a role in shaping her writing.",
        "time": "01:30:58"
      },
      {
        "question": "What is the speaker's attitude towards the evolution of literature with respect to gender roles?",
        "answer": "The speaker acknowledges the shift in the literary world where women have become successful writers across various genres, moving beyond the previous male-dominated literary scene. She recognizes that while she was once defined as the only woman in a prominent literary movement, the landscape has changed with numerous successful female writers now contributing to the field.",
        "time": "01:35:39"
      },
      {
        "question": "How does the speaker perceive the importance of life experiences in her writing?",
        "answer": "The speaker perceives life experiences as vital to her writing, as they bring freshness and relevance to her stories. Her engagement with the world, including political issues, exile, and women's lives, informs her narratives, which change and evolve with time and personal encounters.",
        "time": "01:37:11"
      },
      {
        "question": "What writing rituals does the speaker follow and why are they significant?",
        "answer": "The speaker follows the writing ritual of starting all her books on January 8th, which marks the beginning of her writing calendar and allows her to organize her time effectively. This date holds significance as it coincides with the start of her first book, 'The House of the Spirits,' and provides her with a structured approach to her writing process.",
        "time": "01:41:16"
      },
      {
        "question": "What advice does the speaker offer to aspiring writers who wish to tell their own stories?",
        "answer": "The speaker advises aspiring writers to not quit their day jobs as very few writers can sustain themselves solely through their writing. She stresses the importance of loving the writing process for its own sake and recognizes that success and fame are not guarantees but rather outcomes of passion and dedication.",
        "time": "01:43:34"
      },
      {
        "question": "What do the speaker's writings typically stem from?",
        "answer": "The speaker's writings do not stem from anger and pain, but rather from the losses and traumas in their life. Despite the challenges they have faced, they maintain a positive outlook and are grateful for their experiences.",
        "time": "01:46:21"
      },
      {
        "question": "How does the speaker generate interest in characters for their books?",
        "answer": "The speaker is interested in characters who have faced hardships, suffered loss, and even divorce, but who ultimately remain grateful for life and resilient. They find inspiration in real-life stories, such as those of women who have endured abuse and loss but continue to live with passion.",
        "time": "01:47:14"
      },
      {
        "question": "What advice does the speaker offer to aspiring writers who want to write their personal stories?",
        "answer": "The speaker advises aspiring writers to take a distance from their personal stories to see the larger picture. They suggest creating fiction and imagining the story through different characters, not themselves. Writing from a place of kindness and understanding, rather than anger, is also recommended.",
        "time": "01:48:10"
      },
      {
        "question": "What challenges is the speaker facing when trying to write about their personal life?",
        "answer": "The speaker is struggling with finding the right distance to write about personal matters, such as the end of their marriage and navigating life at an older age. They mention the difficulty of dealing with their own emotions and the desire to write without anger, as well as the need to maintain a positive perspective.",
        "time": "01:49:17"
      },
      {
        "question": "How does the speaker use technology in their writing process?",
        "answer": "The speaker has utilized technology to improve their writing process, from the early days of computers to the internet, which greatly facilitates research. The speaker uses Google Translate for translation, and anticipates that AI will simplify research even further.",
        "time": "01:53:01"
      },
      {
        "question": "What insight does the speaker share about aging, dependency, and independence?",
        "answer": "The speaker expresses fear of dependency rather than death. They acknowledge that being independent is crucial, especially as they age. The speaker believes that maintaining one's own space and being economically independent allows for a certain level of independence and freedom.",
        "time": "01:57:00"
      },
      {
        "question": "What lessons did the speaker learn about personal independence and financial management?",
        "answer": "The speaker learned the importance of personal independence and financial management through a past experience where they discovered they had no savings in their own name after leaving a marriage. This realization prompted them to always maintain control over their money and time, and to respect their own personal space.",
        "time": "02:00:14"
      },
      {
        "question": "How does the speaker suggest one can have it all at different stages of life?",
        "answer": "The speaker suggests that people can have 'it all' at different stages of life by dedicating themselves to their family when raising children and maintaining a profession to keep learning and participating intellectually. They advise that life's stages offer different opportunities and that choices need to be made as one cannot have everything at once.",
        "time": "02:02:39"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "伊莎贝尔阿连德：在声音的岛屿上轻盈跳跃",
        "summary": "跳岛FM邀请了著名智利作家伊莎贝尔·阿连德，她分享了自己的创作旅程和人生故事。阿连德的作品融合了丰富动荡的历史和魔幻现实主义风格，深受全球读者喜爱。她介绍了她的新作《维奥莱塔》，讲述了从1920年开始的跨越百年的女性故事，以及书中融入了她母亲和其他人的生活经历。随着女性主义思潮和私人化叙事在中国的盛行，阿连德的作品正以更亲近读者的方式进入中国市场。"
      },
      {
        "time": "00:03:53",
        "title": "女权主义与幽默：一个作家的心路历程",
        "summary": "一位资深女权主义者分享了她如何通过幽默的写作方式处理严肃的女性主义话题，她的灵感来自于个人经历和对社会现象的观察。她讲述了自己从幼年时期就意识到的性别不平等，以及这种意识如何促使她成为女权主义者。在她的写作生涯中，使用幽默不仅使她能够以更轻松的方式讨论女性主义，也帮助她赢得了更广泛的读者群体。她还提到了自己的第一本小说是如何意外产生的，以及这个经历如何改变了她的人生轨迹。"
      },
      {
        "time": "00:09:49",
        "title": "创伤性记忆的书写：信件与回忆录的力量",
        "summary": "在处理创伤性记忆时，个人化的写作形式，如信件和回忆录，被证明格外有效。通过戏剧作品和文学创作的例子，展现了这些叙事手段如何帮助人们记录和理解历史中的边缘声音，特别是女性、儿童、穷人和原住民等群体的经历。同时，作者分享了自己通过保留与母亲的信件来记录生活和个人历史的经验，强调了在回忆录写作中，时间并非线性，而是由碎片化的记忆构成，这要求作者在叙事中选择和操纵时间，以真实反映生活经历。"
      },
      {
        "time": "00:14:15",
        "title": "探讨非线性叙事在文学创作中的应用",
        "summary": "在文学创作中，非线性叙事被看作是后创伤心理补偿的一种表现。通过具体作品案例，作者展示了如何在作品中处理时间和事件，以及如何通过时间线的跳跃和多个时空的并行，来探讨人性、历史和社会。在一部作品中，通过六个平行的故事线，反映了个体命运与宏观历史的交织，体现了非线性叙事的深度和复杂性。"
      },
      {
        "time": "00:16:49",
        "title": "魔幻现实主义与文学创作的深刻探索",
        "summary": "魔幻现实主义不仅仅是一种文学技巧，它根植于作者对生命、世界和宇宙的深刻理解。作者通过自身经验和家族故事，探讨了魔幻现实主义在文学表达中的意义，强调了真实生活与奇幻元素的界限，以及如何在虚构与真实之间找到平衡。新书《维奥莱塔》以作者母亲为原型，创作了一个独立且充满生命力的女性形象，反映了作者对独立性的渴望和对母亲的深切怀念。"
      },
      {
        "time": "00:21:36",
        "title": "女性独立：教育与社会角色的转变",
        "summary": "教育被视为女性实现精神和物质独立的关键，有知识和技能的女性能自立更生并建立广泛的联系。婚姻和生育不一定是独立的障碍，但父权文化和女性在育儿中的不平等责任构成挑战。通过工作、婚姻、生育和再婚的经历表明，成为恋人和母亲不会妨碍女性的独立性。然而，年轻一代对于家庭结构和社会角色有了新的看法，他们可能因为不愿承担育儿重负而不愿生育。这反映了需要重新思考家庭和社会结构的问题。"
      },
      {
        "time": "00:24:17",
        "title": "女性之间的团结与连接",
        "summary": "女性通过分享生活故事和倾听彼此来建立紧密的联系，这种团结让她们感到更强大。这种联系基于情感交流，不同于男性通过共同活动建立的联系。女性之间的这种开放和互助，让她们在面对生活挑战时能够互相支持。尽管男性可能对此感到不安，女性通过这种团结找到力量和安全感。"
      },
      {
        "time": "00:27:53",
        "title": "阿连德谈《感官回忆录》及其文化身份认同",
        "summary": "《感官回忆录》首次出版于1997年，是一部融合文学、历史和美食的作品，通过爱与美的女神阿弗洛狄特的象征，探讨爱情、欲望与美食的结合。本书为作者在女儿去世后，为走出哀悼深渊，转向研究幽默、振奋、快乐主题的产物，旨在创造充满色彩与生命力的文本。对于中国读者，该作品带来了拉美文学的文化冲击。尽管作者长时间在美国生活，并与美国文化紧密相连，但仍强烈认同自己的智利身份，同时认为自己的写作风格和英语口音保留了拉丁美洲的特色。"
      },
      {
        "time": "00:32:08",
        "title": "拉美文学中的女性声音与政治关注",
        "summary": "回顾文学旅程，强调了将个人作品置于拉美政治历史和文学史背景中的重要性，同时指出随着时代变迁，拉美文学已经不再只是男性的天下，女性作家获得了巨大成功。尽管曾被称为拉美繁荣时期唯一的女性作家，强调自己的写作根植于拉丁美洲的文化和政治背景中，关注社会事件、权力滥用、难民移民等问题，这些都构成了作者身份认同的一部分。"
      },
      {
        "time": "00:34:03",
        "title": "82岁作家伊莎贝尔阿连德的写作与生活哲学",
        "summary": "伊莎贝尔阿连德分享了她如何在相似主题中保持写作常新的秘诀，即与当下紧密连接，关注生活和世界的变迁。她每天早上五点半起床，保持有规律的生活习惯，包括写作、锻炼和保持健康的生活方式。尽管已82岁，她依然全身心投入写作，通过视频交流分享了她的日常安排，包括早起、化妆、长时间写作，以及如何在没有外界干扰的情况下安排一天的时间。她还提到，自疫情以来，她不再参与线下宣传活动，转而接受线上访谈，以维持轻松的生活状态。写作对于她而言，不仅是爱好，更是一种生活方式，她每年都会在1月8日开始新书的创作，这一习惯源自于她对时间管理和写作仪式感的重视。"
      },
      {
        "time": "00:39:19",
        "title": "写作：热爱与坚持",
        "summary": "对于想要在文学领域取得成就的年轻作家，给出的建议是不应期望写作直接带来财务自由，而是应保持对写作的热爱和坚持。许多作家都需要兼顾日常工作和家庭，只有少数人能够全靠写作生活。尽管写作可能与个人的痛苦和创伤经验相关，但写作的过程本身应该是愉快和自由的。通过分享个人的写作方法和经验，旨在消除写作的恐惧，鼓励人们以快乐和自由的态度投入到故事创作中。生活中虽有失去和痛苦，但感恩和对生命的热爱是支撑创作的重要力量。"
      },
      {
        "time": "00:43:36",
        "title": "将私人叙事转化为文学的挑战与策略",
        "summary": "讨论集中于如何将个人经历转化为文学作品，强调了保持距离、虚构化和多语言写作的重要性。写作者分享了自己在创作过程中遇到的挑战，如处理过于接近个人经验的故事，以及如何利用新技术如人工智能来辅助写作。此外，还触及了衰老和对依赖他人的恐惧等主题，呈现了写作者对于生活、死亡和创作的深刻思考。"
      },
      {
        "time": "00:52:05",
        "title": "保持婚姻中的独立性",
        "summary": "在婚姻关系中保持独立性是可能的，关键在于维持彼此依靠的同时保持个人空间和独立的兴趣。夫妻双方应有自己的财务、活动和兴趣，以确保即使在共同生活中也能保持独立。随着生活的不同阶段，个人的优先级和需求会变化，因此在不同的人生阶段做出适当的调整和选择是必要的。维持个人空间和追求个人兴趣对于保持婚姻中的独立性至关重要，同时也要认识到，不同的人生阶段可能需要不同的牺牲和选择，不可能同时拥有所有。"
      },
      {
        "time": "00:59:12",
        "title": "作家谈《女人的灵魂》：从百年人生见证历史变迁",
        "summary": "在这次对话中，作家详细介绍了她的新书《女人的灵魂》，该书以她母亲的百年生活为背景，从1920年开始，贯穿两次世界大战和众多个人生活事件。作家分享了她创作这本书的初衷，以及如何将严肃的主题以幽默和轻松的口吻呈现。此外，她还谈到了自己如何在50年前以幽默的方式推广女性主义，以及她在文学创作上的灵感来源。她的作品在中国引起共鸣，尤其是在当前中国社会对女性主义和个人叙事的兴趣日益增长的背景下。"
      },
      {
        "time": "01:05:27",
        "title": "一个女性主义者的成长和写作旅程",
        "summary": "叙述者从小观察到母亲因社会性别角色而处于不利地位，激发了她对女性主义的早期认识。随着年龄的增长，她发现了女性解放运动，开始以更明确的方式表达自己的女性主义观点。叙述者通过在女性杂志工作和写作，进一步探索和表达了对性别不平等的看法。她强调了女性作家在处理创伤和记忆时采用个人化叙事方式的重要性，分享了自己通过写信给母亲和祖父，以及后来创作小说《幽灵之家》的经历。叙述者还讨论了在文学中处理时间的方式，如何通过记忆的片段化来构建故事。"
      },
      {
        "time": "01:16:57",
        "title": "探讨魔幻现实主义在文学中的应用与意义",
        "summary": "魔幻现实主义不仅仅是一种文学技巧，它反映了作者对世界本质的深刻理解和信仰。作者通过个人经历和家族背景，阐述了魔幻现实主义如何帮助其更好地表达复杂情感和生活真相。作者认为，魔幻现实主义扩展了故事讲述的空间，触及更多人心，与幻想文学的区别在于其在现实生活中有实际体现。"
      },
      {
        "time": "01:20:26",
        "title": "探讨女性独立与成长的多维度视角",
        "summary": "对话深入讨论了女性独立和成长的主题，特别强调了教育的重要性及其在实现女性经济独立中的作用。讨论中还提到了婚姻和家庭责任对女性角色的影响，以及社会和文化因素如何塑造了女性关于家庭和职业的选择。此外，对话也触及了年轻一代对传统家庭观念的挑战和改变，反映了社会结构和家庭结构需适应时代变迁的必要性。"
      },
      {
        "time": "01:25:48",
        "title": "女性间的情感联系与文学创作的力量",
        "summary": "对话探讨了女性之间情感联系的重要性，指出女性在社会中因情感和关系的重视而更倾向于彼此分享生活和故事。这种连接源于女性在抚养子女和面对社会脆弱性时需要的支持。同时，讨论了男性与女性在社交方式上的差异，男性更多通过共同的活动而非情感交流建立联系。此外，还分享了通过文学创作来处理个人悲痛的经历，以及如何在作品中保持文学的活力和情感深度，特别是在面对不同文化背景的读者时。最后，讨论了在全球化背景下，作家如何界定自己的文化身份以及文学作品如何跨越国界引发共鸣。"
      },
      {
        "time": "01:33:36",
        "title": "拉丁美洲文学与个人身份认同",
        "summary": "对话中，发言者分享了自己作为拉丁美洲裔美国作家的身份感受，强调了童年在智利的经历对个人性格和记忆的深刻影响。尽管长期居住在美国，与美国文化深度融合，甚至通过婚姻和家庭生活成为美国社会的一部分，但依然保持强烈的拉丁美洲认同感。此外，讨论了拉丁美洲文学从20世纪六十年代到八十年代的“文学爆炸”时期，以及女性作家在这一领域逐渐获得认可的过程。发言者认为，自己的写作深受拉丁美洲文化影响，关注政治、社会事件、权力滥用、难民和移民等主题。对于保持创作活力，她强调了对写作的热爱以及通过基金会了解当前社会事件的重要性。最后，她分享了自己日常生活的安排，如何通过早起、锻炼和避免旅行等方式，专注于写作，保持创作热情。"
      },
      {
        "time": "01:40:15",
        "title": "作家分享创作心得与生活感悟",
        "summary": "作家在对话中分享了她的创作过程和生活哲学。她提到自己从不在1月8日以外的日期开始新书写作，这是因为她第一部作品《精神之家》就是在这一天开始的，从而形成了一种仪式感。此外，她强调写作不应仅仅为了名利，而是因为对写作过程的热爱。她还提到了自己在BBC的课程中，努力传递给新手作家和卡在创作中的人们如何克服写作恐惧，享受创作的自由和乐趣。此外，她还分享了自己对生活、家庭以及从痛苦中寻找快乐的感悟，强调了即使在最黑暗的时刻，也要心怀感激和对生命的热爱。"
      },
      {
        "time": "01:47:58",
        "title": "将个人故事转化为文学作品的挑战与策略",
        "summary": "对话者讨论了将个人经历转化为文学作品时面临的挑战，特别是如何从情感距离中找到恰当的视角来讲述故事。他们强调，将个人故事转化为虚构作品，通过创造与自己不同的角色，可以帮助作者更客观地看待和理解自己的经历。此外，对话还提及了在写作过程中遇到的各种难题，如如何组织和开始一本书，以及如何处理复杂的情感，如愤怒和悲伤。对话者表示，设定明确的开始日期能推动他们克服写作障碍，开始创作，即使初稿不尽人意，也可以通过编辑和修订来完善。"
      },
      {
        "time": "01:52:38",
        "title": "现代技术对写作的影响及双语创作体验",
        "summary": "现代技术，特别是人工智能、社交媒体、数字艺术和云计算等，极大地改变了写作过程。作者分享了从使用电脑写作的便捷性，到互联网带来的研究便利，再到利用AI编辑和创作的体验。特别地，作者在英语和西班牙语之间切换写作，体验到不同语言带来的不同情感和表达方式，强调了语言的个人性和文化背景对创作的影响。此外，作者还谈到了使用谷歌翻译帮助翻译未知单词的实用性，以及AI在提供创作建议和编辑方面的潜力。"
      },
      {
        "time": "01:56:55",
        "title": "独立与人生阶段",
        "summary": "对话中讨论了关于独立的重要性，以及如何在婚姻和生活中保持独立。特别强调了不同人生阶段需要有不同的生活重点，如年轻时需要努力工作和学习，而进入中年后则可以更多地追求个人兴趣和生活享受。同时，指出在追求独立时也需要注意家庭责任，以及如何在不同阶段做出生活选择。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "出生日期：1942年"
            },
            {
              "children": [],
              "content": "出生地点：秘鲁首都利马"
            },
            {
              "children": [],
              "content": "家族背景：阿连德家族"
            },
            {
              "children": [],
              "content": "祖父：智利总统萨尔瓦多·阿连德"
            },
            {
              "children": [],
              "content": "文学风格：融合魔幻现实主义，拉美文学大爆炸"
            }
          ],
          "content": "个人背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "《幽灵之家》：描绘家族历史与拉美政治动荡"
            },
            {
              "children": [],
              "content": "《爱情与阴影》：关注女性生活与爱欲"
            },
            {
              "children": [],
              "content": "《感官回忆录》：结合文学、历史与美食，探讨爱欲与感官享受"
            }
          ],
          "content": "主要作品"
        },
        {
          "children": [
            {
              "children": [],
              "content": "女性主义：将女性主义视为一生的追求，通过文学探讨女性地位与社会问题"
            },
            {
              "children": [],
              "content": "魔幻现实主义：强调生活中无法解释的神秘元素，体现于作品中"
            },
            {
              "children": [],
              "content": "记忆与叙事：认为记忆是碎片化的，通过文学重组记忆，构建故事"
            }
          ],
          "content": "创作理念"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对死亡的态度：不害怕死亡，但恐惧依赖他人"
            },
            {
              "children": [],
              "content": "保持独立：强调经济独立的重要性，提倡女性应有自己的空间和时间"
            },
            {
              "children": [],
              "content": "经历与成长：将个人经历转化为创作素材，通过写作处理痛苦与失去"
            }
          ],
          "content": "生活态度"
        },
        {
          "children": [
            {
              "children": [],
              "content": "写作新作：提及正在考虑的写作项目，包括回忆录和小说"
            },
            {
              "children": [],
              "content": "对人工智能的看法：对AI在写作和研究中的应用持开放态度"
            }
          ],
          "content": "未来计划"
        },
        {
          "children": [
            {
              "children": [],
              "content": "作品与现实：认为文学作品应反映真实生活，但也要加入个人想象与创造"
            },
            {
              "children": [],
              "content": "语言的力量：强调语言对表达个人情感与观点的重要性"
            },
            {
              "children": [],
              "content": "文化身份：认同自己为智利人和拉丁美洲作家，认为文化身份对其文学创作有深刻影响"
            }
          ],
          "content": "文学观点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对读者的期待：希望读者能从其作品中感受到生活的复杂与美好"
            },
            {
              "children": [],
              "content": "社交媒体：通过社交媒体与读者互动，分享个人见解与写作心得"
            }
          ],
          "content": "与读者的互动"
        },
        {
          "children": [
            {
              "children": [],
              "content": "关注女性权利：通过文学作品探讨女性在社会中的地位与权利"
            },
            {
              "children": [],
              "content": "政治态度：受家族背景影响，作品中常涉及政治主题，批判权力滥用与社会不公"
            }
          ],
          "content": "社会与政治立场"
        },
        {
          "children": [
            {
              "children": [],
              "content": "写作环境：偏好在整洁、有序的环境中写作"
            },
            {
              "children": [],
              "content": "写作时间：倾向于清晨开始写作，利用白天的时间创作"
            },
            {
              "children": [],
              "content": "创作仪式：每年的1月8日开始新的创作项目"
            }
          ],
          "content": "写作习惯"
        }
      ],
      "content": "伊莎贝尔·阿连德访谈总结"
    }
  }
}