{
  "pid": "5e280fb8418a84a0461fd076",
  "eid": "667a635686ad892538199873",
  "title": "极右翼幽灵不散，欧洲何去何从",
  "task_id": "r28pn7e54bdxq5mz",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "听众朋友们大家好，欢迎收听这一期的不合时宜。这是一期串台节目，跟我一起来对谈的还有忽左忽右的主播陈彦良和发音家陆大鹏。这个也是不合时宜跟忽左忽右的第一次串台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "话题是最近刚刚结束的欧洲议会大选，其实之前就有听众朋友们在评论区里留言，希望我们能够聊一聊这一次的大选，以及大家非常关注的话题，那就是极右翼的崛起。所以就有了这次节目。极右翼在欧美的政坛里是一个长期存在的政治现象，许多极右翼的政客已经活跃了二三十年，那为什么这一次的大选尤为引人关注？我们在观察这类型的选举的时候，其实主要是在观察什么？从这一次大选的结果中，我们又可以读出哪一些关于欧洲未来发展的趋势？那这一期节目中我们就来详细的battle一下这些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:08",
      "text": "也想顺便说一句，最近大家可能注意到我们播客的更新频率有所上升。这里要感谢不合时宜全球成长计划的会员们，是因为大家的支持，我和若涵都得以在播客上投入了更多的时间，创作了更多的内容，举办了更多的活动，也创建了更多的链接。如果你也希望支持我们的创作，请在show note里点击链接，加入不合时宜全球成长计划，感谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "各位听众大家好，欢迎收听这一期的忽左忽右。这一集我们来连线两位老朋友，一位是我们忽左忽右的过去经常上节目的嘉宾陆大鹏老师，大家好。陆大鹏老师去年和我们一起制作的付费系列的犯罪的世界史，再在这里向各位推荐一遍，非常精彩。另一位也是我自己的一位好朋友，也是我的前同事，远在欧洲的国际新闻记者王庆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "忽左忽悠的听众朋友们大家好，我是王庆，非常开心可以过来做客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "我跟王庆认识很久了，而且我们过去其实像不合时宜，对吧？最开始是just put和你们三位主播一起来合作，但是这么多年好像你从来没有在忽左忽右里面作为嘉宾参与过。这算是你第一次上咱们忽左忽右来进行录制，我觉得这也挺奇妙的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:39",
      "text": "不敢相信是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:40",
      "text": "对，是的，就是刚刚陆大鹏提了这么一嘴，我后来一看，确实是之前从来没有找过你对外上节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:47",
      "text": "对，就对，一直没有被邀请，所以也不好意思自己主动批评上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "节目是好话不多说，我们今天要聊的这个话题也是和两位最近都在关注的一件大事儿有关。这个就是最近很多媒体都在讨论的欧洲议会的一个选举结果。这次应该是第十届欧洲议会大选。6月9号发布了这个初选结果以后，可以看得到是有多个右翼，甚至说极右翼民粹主义的政党，在几个欧盟国家的支持率是扶摇直上的。其中取得最高得票率的是法国的勒庞领导的这个法国国民联盟，他得到了超过31%的得票率，是现在执政的这个复兴党支持率的2倍。所以法国总统马克龙他宣布解散国民议会，并且在6月30号要提前举行议会选举。另外还有像意大利总理梅洛尼，他所领导的这个意大利兄弟党fdi赢得了大概29%的选票。与此类似的还有同属于右翼民粹阵营的奥地利自由党，他的得票率也逼近26%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:54",
      "text": "那么在德国另类选择党AFD，他的得票率是16%，成为欧盟议会当中代表德国的第二大政党，仅次于这次欧委会主席冯德莱恩所在的这个保守派联盟党。当然如果说整个选举结果的话，他依然还是中间派的主流政党，在控制议会的多数席位。但是这个极右翼政党在多个国家的一个取得重大进展，依然让欧洲人和全世界的媒体响起警钟。所以今天这个话题还是很值得来聊一聊。我知道像王庆你作为中国记者在那边进行国际报道，过去这些年是有好几次都参与过这个大选置业的活动，这次也不例外，能给我们讲讲吗？就这次这个欧洲议会的选举，它和过往，尤其和2019年相比的话，它的一个不同点在哪？你们对于这样的一个选举结果造成的影响的关注点又在哪？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:49",
      "text": "对我可以先从选举之夜开始讲起。因为今年的这个选举之夜就是六月初的最后选举结果出来的那一天，当时我是人在德国国柏林的绿党的总部，然后跟绿党的一些朋友就一起现场观看了这个选举结果的一个揭晓。因为这个欧洲议会大选，它是一个选民特别多的一个选举，所以它其实不是一天投完的。它是在各个不同的国家分了大概是四天的时间，把这个投票的过程举行完毕。是在6月10号的晚上，结果出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:25",
      "text": "我当时的一个感觉跟2019年的那次大选，跟这次有一些类似的地方。但是也有一些不同的地方。类似的地方我觉得是在于说大家对于极右翼势力的崛起都有一个非常强的一个这种关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "2019年那次这个不足为怪。因为2019年的时候，当时在2016年出现了，比如说英国脱欧，特朗普当选。然后2017年18年，当时欧洲是面临那一波的叙利亚难民潮，然后面临着在欧洲不同的国家都发生了很多的恐袭。在各个国家的极右意义政党也是借用那一波对于移民的一些情绪，制造了非常多的选举中反移民的一些议程。所以2019年的时候，当时极右翼就已经成为了一个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:17",
      "text": "但是我的一个观察就是从2019年到2024年的这次选举，在中间的这些年，比如说20年2022年极右翼的浪潮在欧洲范围内，其实有一点感觉是暂时的褪去了。因为在这几年中有非常多的其他的更紧迫需要大家关注的话题。那就包括新冠疫情，包括这个俄乌战争，以及由新冠疫情和俄乌战争带来的一些长尾的效应。比如说这个物价的上涨，所以这些话题其实某种程度上我觉得是超过了移民的那个议题在2024年之前。但是到了2024年当下的时候，这个极右翼的议题又重新卷土重来。他又开始在不管是媒体上，还是说在欧洲议会层面的这种选举的日程，包括一些各个国家的选举日程上，又开始成为一个非常让人关注的一个现想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "第二点我觉得很有意思的是关于这个绿党的故事。在2019年那一次的大选当中，大家看到最明显的一个变化就是绿党他所属的这个党团是获得了最多的新增特选票。当时那一年的一些政治社会的一些背景，我觉得一方面是包括比如说像秋少女格蕾塔，然后她发起的这个friday for future这样一系列的气候运动。以及相当多的这种年轻人，他们可能第一次获得欧洲议会层面的这种投票的权利。然后加上当时我觉得因为特朗普上台之后，导致美国在全球气候议程中的一个暂时的隐退。然后这样的情况下，欧洲就有一点觉得说，我需要在这个关头挺身而出挽救地球。所以2019年的时候，绿党的大胜，是我觉得是那一年最重要的一个选举的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:10",
      "text": "到了2024年的时候，大家今天在说到比如说绿色议程，说到气候行动的时候，一方面会把欧洲当成某种形式的一个标杆。但另一方面你确实也知道说这个绿色医生的推进，它肯定是有代价的那大家就会把我现在支持的这个政府，他有没有很认真的在去考虑说我的一个民生的问题。因为当你去进行一些后转型，去推动一些气候议程的时候，肯定会涉及到你要对传统的产业有一些改革。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:43",
      "text": "然后可能一个想稍微补充的一个细节，就是说对于这个选举结果的一个判断。如果你看这个媒体报道的话，你会觉得现在是极右翼势力崛起，卷土重来，重新获得了更多的政治声量。我觉得这个一方面是没错的。但是如果我们放在欧洲议会层面，特别是它未来阻隔的这个情况下看的话，那这个情况可能也不一定就那么的消极，那么的糟糕。因为它的这个涨幅其实还是有限的。然后现在欧洲议会里面，欧洲人民党，也就是现任的欧委会主席冯德莱恩，他所属的这个党，他们仍然是占据一个非常主要的位置，仍然有可能在接下来的组合当中去由他来担任这个骨骼的领袖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:28",
      "text": "而且你提到就是这个GOE的一个所谓的大胜，可能在这种媒介里面被夸大了。我也看到其实也有一些相关的报道会提出，其实这种所谓的GOE的大圣更多聚焦在法国、意大利、德国这三个国家。在这三个国家以外的欧洲，甚至看起来GOE反而是有一种稍微败退收缩的一个迹象。所以如果总体看的话，这次欧洲的议会的大选，这种所谓的极右意义，它的一个实际的一个结果应该说是就是有的有失。大鹏你来讲讲你的这个关注点在哪儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:03",
      "text": "就刚才陈远良说这个，你怎么说来着？说欧洲刮起了一个保守主义的旋风，是这么说的吗？我当时听到这话，我想跟你抬杠，我说你看英国这保守党不眼看就要完了，对吧？工党马上大选，工党是非常有可能获得大胜。但是后来转念一想，我正要跟你抬杠，转念一想不对，英国已经不是欧洲了，所以你说的还是对的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:25",
      "text": "回到这次大选来讲的话，就是结果怎么说呢？就并不让人惊讶。我觉得而且结果的话也像刚才王庆老师说的样，结果也没有很多人渲染的那么严重，那么糟糕。你看最后还是偏中右的对吧？冯德莱恩那一派仍然是最大的党团。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:42",
      "text": "然后极右翼的话虽然有进步，但主要是在法国和德国。不过欧洲也不是只有法国、德国，对吧？还有其他好多国家。你看很多东欧国家，波兰等等等等。而且我还看到一点，就是德国的GOE另类选择党，他的得票数实际上是低于之前的民调的。就之前民调会认为它会取得更大的进展，他实际得到进展其实还没有那么大。所以我觉得这个事情怎么说呢？虽然很重要，确实很重要，但是也没有必要大家那么紧张起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:14",
      "text": "对，这是你的一个基本的看法。对，刚刚两位都聊了很多，对于这一次欧洲议会选举的一个看法。而且我们看到后续的新闻，在每个国家里面都产生了一些后续的一些风波，吧？尤其像你像马克龙，他去解散议会，这样的一些行为，大家都认为是处于这样的一次所谓的GOE浪潮的这样的一个回应措施。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:37",
      "text": "先要不请你们来给我们的听众解释一下什么叫欧洲议会，它到底发挥的一个作用是什么？因为我们也知道就是欧盟它这几个内部的政治机构其实非常的复杂。具体到欧洲议会，它的这个机构构成以及它在欧盟的政治框架当中发挥的作用是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "大家知道就是欧盟严格意义上说不是一个纯粹的联盟，它是一个超国家组织。就是那些国家是其实是让渡了部分主权给欧盟，所以这个是一个非常特殊的一个性质。但是就是因为他获得了吸收了有些国家的部分主权，所以我们在功能上有的时候可以把欧盟视为一个国家，会有三权分立对吧？但是他有先说最简单的，就是跟我们这个关系不大。先说行政，就是欧盟委员会他的那个领导人对吧？就是之前担任过德国国防部长的冯德莱恩，他领导下的这个欧委会，可以说是欧盟的一个行政机构，你可以把它理解成内阁。如果它是一个国家的话，然后就是立法机构，立法机构它也是分成两个部分，你可以理解成上院和下院。我们今天说的欧洲议会，实际上是下院。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:41",
      "text": "上个月叫做欧盟理事会。然后当然欧盟他的很多机构就是翻译出来这个名字特别别扭，特别难记。另外还有一个叫欧洲理事会，欧洲理事会欧盟理事会不一样，欧盟理事会是议会的上院。欧洲理事会是成员国的国家元首，加上欧委会的主席，组成了一个类似于峰会的这样一个机构。那个领导人是夏日米歇尔。说到我们现在欧洲议会，他是欧洲的立法机构的下员，他有一个特别特殊的地方，就是它是欧盟唯一一个直选的机构，也是世界上整个世界上唯一的一个直选的超国家的机构，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:20",
      "text": "你想超国家机构本来也没几个，对吧？然后简单的说，他就是这个议会，他选举他有五年一次，总部在法国的斯特拉斯堡。然后你想如果是在一个西方国家的话，那么正常情况下是议会大选，然后获胜者？阻隔，所以会有在野党和执政党之分。但是欧洲议会因为他没有这种国家意义上的这种政府，所以就没有在野党和执政党这分，这也就意味着如果你是一个欧洲议会的议员的话，你的投票的自由度实际上是比一个国家的议员要大的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:53",
      "text": "比方说你是个法国和德国议会的一个议员的话，你可能要服从自己党的纪律，对吧？比方说具体的某一个提案，你可能自己不喜欢不支持，但是党要求你怎么做对吧？你也要投票。所以欧洲议会的有很多特殊的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:06",
      "text": "然后欧洲议会干什么呢？他就是跟上月欧盟理事会一起负责欧盟的立法，然后控制欧盟的预算，然后对这个委员会就是行政机构有一定的控制，然后对上面也有一定的控制。并且他可以通过不信任票来解散这个丰德里安欧委会。然后我想可能是最重要的一个就是他会选举欧委会的主席，就是冯德莱恩那个位置，就是OPPO的党派非常多，但是我给他做了一个非常粗略简单的划分，我把欧洲的所有的党派大致分成5到6个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:40",
      "text": "首先最简单的这个传统的右派保守党，一般他有的名字会叫什么什么人民党或者什么的，或者其他的名字，或者就叫保守党等等等等。大家想象一下英国的保守党对吧，脱离党或者德国的基民盟这样子，这是传统右派。然后传统左派就是社民党，或者是像英国的工党。当然英国现在不在欧里面，他会比较以前比方说搞这个工会斗争，8小时工作制，然后什么最低的工资保障等等的福利国家等等等。这个传统右派和传统左派我想是最容易理解的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:10",
      "text": "然后会有一个自由党，在德国叫自由民主党，对吧？在其他国家可能会有别的名字。自由党的话就是强调自由，欧洲说的自由可能是主要是个人相对于政府的自由以及经济上自由。比方说他会要求减少官僚主义，减少政府的福利开支等等等等。这所以会对企业家比较有利。然后就是非常时髦的绿党对吧？强调环境保护，强调女权LGBT，然后强调价值观导向的政策等等等等。然后再往后会有社会主义者。当然这个社会主义词这个词因为非常的复杂，涵盖面非常广。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:47",
      "text": "我这里社会主义者指的是比社民党更左的派别，在德国的话就是左翼党，对吧？就是一般会认为是极左，这个是以上的传统的比较大的五个党对吧？传统右派、传统左派、自由党、绿党，然后极左，然后再往后近些年出现了右翼民粹，在德国就是另类选择党，在法国国民阵线，然后在波兰有什么联邦党等等等等，对吧？每个国家都有类似的东西，然后他们的思想都是非常类似的。我下面讲的话大家就会注意到，真的是英雄所见略同，但英雄是打引号的。然后上面这个欧洲的党大概可以分成这些范畴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:23",
      "text": "在欧洲议会里面的话，一般来说历史上一般是保守党和社民党是最强大的两个党团，就是传统右派，传统左派。一般他们俩会合作。然后有的时候比方说再把这个自由党拉进来，或者把绿党拉进来，大概是这样子。然后欧洲议会里面的党团是按照我上面说的这种意识形态的分类来组成党团的，不是按照国家的对吧？也就是说一个法国的社民党人跟一个德国的社民党人，他要组成一个党团，而不是说法国人聚在一起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:51",
      "text": "然后我看24年，就是今年的这个欧洲议会选举的投票率，其实好像还蛮高的，大概51%点几，跟19年差不多。但是历史上大家对欧洲议会的关注度其实不是那么高。我看到的数据是从1979年到2009年，就是从第一次大选到09年的话，德国的数据参与率是从65.7%下降了43.1%，现在又爬升回来了，对吧？到50%左右。然后英国的投票率是非常低的，英国过去只有大概35%左右，然后也新进入欧盟的国家，比方说中多个国家，比方说斯洛伐克，历史上也是非常低的，我看到斯洛伐克最低的数据只有19.6%，然后谁最积极呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:33",
      "text": "那就是比利时和荷兰，这两个国家是在欧洲议会的选举当中最积极的，投票率可以达到90%以上。这个很有意思，因为王老师生活在那片地区，对吧？大家可以讲一讲就这两个国家为什么会对欧洲议会这么上心。我觉得这特别有意思的一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:50",
      "text": "王庆你来补充一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:52",
      "text": "我想从刚才陆老师提到的一个点谈起，就是说欧洲议会他的投票率向来都很低。然后对荷兰、比利时，我觉得他们投票率比较高的一个原因，一个是因为他们确实是属于最开始最早最早欧洲美钢共同体的最早的六个发行之一，所以一直有一个比较强的这种欧洲的一个认同。另外一个就是这几个国家，我觉得就这几个小国，他们整个所有的投票率都很高。不管说他们的这个国家层面的，比如说议会选举或者说地方选举，然后在荷兰甚至他们还有一个专门一个需要选举的一个机构，叫做水政府。它是完全独立于政治的一个管理荷兰水系统的一个机构。所以荷兰这个国家的人我觉得总来说他们就是很喜欢投票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:41",
      "text": "然后这个当然很好，就是我觉得对于现在全世界大家发现年轻人投票率都在江河日下的情况下，有这么一个国家当然是很好的。但是这个投票率我觉得近些年也有所下降，就是跟他的之前可能更高峰的一些时间比起来。我觉得这个某种程度上可能也跟今天的这个年轻时代的一些投票倾向有关系。但是我觉得最后就是如果谈论我觉得谈论欧洲政治，其实很有意思的点就是你说一个国家他的这个参与率高或者低，他最后还是全靠同行衬托。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:12",
      "text": "所以就是因为在德国或者法国，或者说在更东欧的一些这种比如说前社会主义国家他们的投票率比较低的情况下，荷兰可能就显得还是比较高的一个状态。然后我想聊一下，就是我觉得为什么这个欧洲议会它的这个投票率向来都很低的一个问题。比如说我看了一下今年的这个数据，今年的欧洲议会大选的投票率大概在51%点几，然后跟上一届差不多持平，上一届大概是50%左右。但是比如说在荷兰这样的地方，就是荷兰的国家选举，他每一年的这种国家层面的议会选举投票率基本上都是在80%以上，高的年份甚至可以达到90%。所以我觉得这个中间的这种差距是很大的那为什么参与率很低？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "我觉得一个是因为它的机制特别复杂。了解一些美国大选系统的朋友，那你可能会知道在美国其实你没有什么好选的。你投特朗普还是拜登，这个非常的直接，非常的一目了然。然后你喜欢这个人我不喜欢这个人，这个人对你来说是一个非常鲜活的一个存在。但是欧洲议会你都不知道你投给这个党。然后这个党他在欧洲议会的那个党团里面，他可能属于的那个机构跟这个党在国家层面的那种政治取向大体上可能会一样，但是也会有不一样的地方。再到最后你投了这个党团，你的党团成为了这个议会中的，比如说第一第二第三大党团，你其实不知道它意味着什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "第一大党团可以干啥？就机制上的复杂，然后包括这种跨国投票的这种，比如说你要投四天，然后你要不光要投档，你还要投这个候选人。所以就整个他就变成说你要去参与欧洲议会的投票，变成一个其实时间精力成本很高的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:53",
      "text": "我觉得这种时间精力成本很高的投票行为，在可能很多这种比例代表制的国家确实也比较常见。但是欧洲欧洲议会这个确实又是复杂中的复杂。然后我也得承认，当时我刚刚开始就是在2 0178年开始做这个欧洲报道欧盟报道的时候，我就花了很长时间去搞懂说。欧盟这些非常复杂的机制背后，他们每个机制构到底是干啥的？我作为一个欧盟的公民，我到底能在什么样的层面上感觉到说我的一个投票的决定，实际上会影响到欧洲的一个决策。所以就是你的那种叫做激励系统其实不是很强，就是你不知道你投了之后可以干啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:32",
      "text": "第二个我觉得也跟最近几年欧洲议会他们尝试过的一些实践。但是就尝试过去更深度的去跟选民互动的实践失败的有关系。比如说欧盟的这些领导，他们到底怎么选出来的？就是欧盟的话他应该最重要的三个机构，一个是欧洲议会，就大家这次投的这个，然后他对大概的这个功能，就刚才陆老师提到这种就是立法。然后另外一个是欧盟委员会，它相当于说是一个行政机构。还有一个是欧洲理事会，那欧洲理事会，是对各成员国他们的元首组成的一个机构。然后如果你从这个媒体的能见度和这个重要性上来说，欧盟委员会的主席实际上是最重要的一个。如果是在一个普通的这种议会制的国家，那按理来说你的这个行政机构的时候，他应该是你的这个议会里面最大党的一个党手，或者是这个阻隔之后这个组合联盟推出来的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:40",
      "text": "但是在欧洲议会的这个选举中，他就非常的不直接。我就举一个最简单的例子，就是现在的这个欧盟委会主席冯德莱恩。他在上一届大选的时候，其实并不是作为一个候选出现的。上一届的2019年的大选，当时这个欧洲议会选举是出了一个制度，叫做speech tended dt然后它是一个德语词汇，如果翻译成中文的话，应该是叫做首席候选人。然后他就推出这个首席候选人的其中一个目的，其实是有点想提高选民的参与度，就是让欧盟的公民感受到说我在选的不是一个非常抽象的党，我在选的是一个具体的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:27",
      "text": "那这个首席候选人，会有每一个的党团去推出。比如说绿党，他会有一个在欧洲议会层面，欧盟层面，他会推出一个人。然后这个人他上一届绿党的那个候选人，应该是一位德国的一位绿党政治家。比如说像这个中左派的这个党团，然后他们上一次推出的那个候选人应该是荷兰的一位比较资深外交官，叫做Frankland。然后还有一位是现在欧洲议会的所有的是党团中最大的一个党团，就是欧洲人民党EPP。然后也是这一次拿票最多的这个党团。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:05",
      "text": "然后那个党团他们最初推出来的一个候选人是一位叫做man fried webber的一位德国男性政治家。他就与刚才我提到的这几位其他党团的候选人在第一轮的时候，就是在选举之前的几个月，他们也就是举行了这种很多的电视辩论，然后也有一些content。然后他们也会比如说在几个这种对欧洲有重要意义的城市都去举办活动。比如说不光在布鲁塞尔，然后也会去像荷兰有一个城市叫做马斯特里赫特。它是比较著名的马城条约，就是欧盟缔结的一个条约的一个所在地。然后会去那里办一些这样的一些活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:44",
      "text": "但是最后就是这个选举结果出来的时候，大家就发现，虽然这个欧洲人民党成为了这个议会中的第一大党。但是这个叫做manfred的weber的党团推出来的候选人，很多欧盟的领袖都不希望他出来做欧委会的主席。所以后来就出现了一系列这种就是有点类似于黑箱操作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:08",
      "text": "最后就是冯德莱恩，他作为一个马克龙和默克尔，其实主要就这两个说了算，就他们两个都同意都认可的一个候选人。然后他作为一个德国的一个前国防长，然后他跟马克龙关系也很好，然后跟默克尔的关系也不错。他也就是没有遭遇到比如说来自东欧或者南欧一些党团的反对。对，最后他就成为了欧委会的主席。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:34",
      "text": "然后这个事情一方面，我觉得如果你站在欧盟机构内部的一个逻辑去理解的话，特别多亏我在补贴待了一阵子后，我其实就某种程度上我理解为什么会出现这种就是我们选了一通，然后推了一堆候选人，天天在那搞电视辩论，最后出来的这个总统不是这些人中的任何一个。那选您肯定会觉得那我选个半天我选啥，就是你这不忽悠。我觉得进一步的降低了很多这种欧盟选民，他们对于欧盟这些机构决策的透明性的一个反思和质疑，就是欧盟到底在干嘛？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:11",
      "text": "前面大鹏也说到了现在整个欧洲议会里面的一些政治生态。比如说整个欧洲大陆，它这个政党可以分成几大类。那前面也提到了，其实欧洲议会包括欧盟内部的这几个机构也有自己的一些政治斗争。比如说像欧盟的主席冯德莱恩，他之前一直以温和的形象示人。但是他好像和前面提到的这个欧洲理事会的主席米歇尔好像两个人就不是很对付。而且好像最近和意大利的那位女性总理梅洛尼那梅洛尼是一直以右翼的姿态闻名的，好像他们俩又走得很近。我不知道这种所谓的欧洲这些跨机构之间的这种你说是政治的联系，或者说这种互相的不对付政治斗争也好，他会对欧洲的具体的这些运作，或者是一些政策的推出发挥实质影响吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:56",
      "text": "对我觉得会对政策是有影响的。不过在谈到欧盟他的这个决策机制的时候，当然大家这些年也一直都有所诟病。就是欧盟他非常的官僚，然后他要推进一个政策周期会非常的长。你从有这个想法到最后去推动立法的一个层面，推动政策的一个层面，其实是有非常漫长的一个周期的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:19",
      "text": "然后就回到我刚才提到的就是绿党的那个故事。我个人会觉得欧盟在过去这一届欧盟班子中做成了最重要的一个事情，就是达成了一个叫绿色协议，就是Green deal。然后以及一个这种全欧盟范围内的一个政策框架，叫做next generation EU。然后这两个政策我觉得是某种程度上就奠定了欧盟甚至是全世界的这样的一个绿色议程。然后这个东西它之所以当时能够很快的得到通过，是因为上一届就是在2019年的时候，绿党的崛起是一个最重要的趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "然后除了绿党这个党团之外，其实还有一个中间偏左翼的党团。就是刚才我说的就是说timer他主导的这个中左翼的党团，他们其实也是支持这个绿色协议的。像冯德莱恩他所主导的这个就是欧洲人民党所在的这个党团，他们其实也是不反对这个绿色协议的。所以在那个层面上，他变成了一个大家在大多数层面上能有共识，并且都感受到了某种程度上紧迫性的一个东西。所以我觉得这一次的大选之后，这个极右E它能有多大的声量？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:39",
      "text": "当然它是一个也是过去这年大家都很关注的一个问题。但我觉得最值得关注，或者说至少在我自己个人层面上，我觉得会影响最深远的是，他是不是在某种程度上意味着这种绿色共识在欧洲层面的一个破裂。这个破裂它当然有一些民意的基础。我觉得即使我刚才到了这种绿色共识的破灭，它并不意味着欧盟或者欧洲人将会开始采纳某一种这种气候怀疑论。比如说否定气候变化，或者说否定人类行为对气候变暖造成的影响，就不会滑向那个地方。我觉得这个在欧洲肯定还是没有一个民意共识的。但我觉得它会影响的是这个气候议程，他在欧洲人以及欧洲决策者的优先级上它会降级。我觉得这是可能从政策层面上说，我能看到的这次欧洲议会它可能会最直接的产生的一个政策的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:37",
      "text": "大家也知道现在比如说这个呃电动汽车，包括中国跟欧盟之间，现在也有一些关于电动汽车的这种贸易的争端。那我觉得也是体现了欧洲现在的一种挣扎，就是我们要保护环境，我们要对抗气候变化。但是我们有多大程度上可以承受得起这些选民的流失？过去这两年就是因为疫情，然后因为俄乌战争，物价是已经肉眼可见的上涨了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:04",
      "text": "因为推动这些绿色的议程，也在更多的层面上，我觉得是激起了大家的这种焦虑。除了比如说能源价格上涨，然后经济通胀之外，欧盟的层面，还有欧洲各个国家层面，其实之前也出台了很多这种针对气候转型的一些法规。然后大家可能也看到，就是有一些现在在欧洲很多国家有农民就是开着拖拉机，开着卡车上街游行的一些新闻。包括这个在荷兰也是一个非常大的事件。也就是这些转型的法规对这些农民造成了成本上很大的一个影响。所以我就也能感觉到说，民众在对待这个气候政策的时候，也会可能表现出了一种更不确定的一个情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:48",
      "text": "就是我记得大概18年的时候，我有一次在法国去采访黄马甲运动。然后黄马甲运动，大家知道这个是在那一年，由于马克龙政府调整了燃油价格，然后激起的一整个系列对于不光是说涨价这件事的反抗，也包括对于马克龙政府推行的一系列政策的反抗的这么一个游行。我当时记得在现场去采访一位黄马甲示威者的时候，他就这么跟我说。因为他是来自巴黎的一个这种比较底层的工作者。然后这个燃油价格上涨可能对中产来说没什么，但对他来说还是一个挺大的事儿。他当时这么跟我说了这么一句，if I cannot make IT.",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:29",
      "text": "Tell the end of the month, why would I care about the end of the earth? 就是如果我手里的薪水都没有办法让我能够支撑到这个月的月底，那我为什么要在乎说这个地球将会完蛋这件事情？所以我觉得这样的一种情绪在过去这几年中，在欧洲获得了非常大的共情。所以本身即使说这个绿党他没有失去这些议席，他要推行这个绿色协议本身都已经很难了。那现在又失去了这些信息，就可以想见的是我觉得政策层面上会受到很大的阻力。然后所有的这种气候议程都会出现相应的延缓或者停制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:14",
      "text": "是刚其实就提到上一次大选，2019年大选最重要的一个故事就是绿党的大胜。然后这次除了所谓GOE的一个回潮之外，这种绿党政治在欧洲看起来好像处在一个被降级的这样的一个氛围里面。你觉得比如从19年到现在24年过去这五年当中发生的最重要的哪些事件？对这样的一种比如说环境议题、气候议题，在欧洲不说破灭，至少是被降级，它产生了直接的推动作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:43",
      "text": "我觉得可以先解释一下，就是我我认识到的这个气候议题，它在欧洲社会和欧洲年轻人他现在所处的一个位置，可能跟在中国还是我觉得会有一定的温差。我会感觉就是气候议题。如果我们去谈到，比如说欧洲现在年轻人他们最关注的议题，我觉得气候议题如果不是说排名第一的话，至少也是排名前三。我觉得这个跟欧洲这个社会他们的这种，比如说一些福利的基础，然后跟他们这个社会的这种对环保的一些教育是比较有关系的。所以绿色议题或者气候议题在它出现以来，当然绿党政治比如说七八十年代兴起，他们也经历了一些潮涨潮落。他们也经历了一些中间有一些党派的一些分流。发展到今天我觉得2019年的那次欧洲议会大选，是可能历史上第一次在欧洲层面，就是对党政治获得了一个在政治层面的一个认可。这个当然也是跟一个是民意的基础有关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "另外我觉得也是跟这两年大家对于这个气候议题的这种紧迫度是相关的。特别是在2016年特朗普当选了之后。其实像我认识的一些欧洲的左翼的政治家朋友，大家都会觉得说特朗普当选当时对于全球的气候议程打击是特别大的。做气候的这些朋友啊，或者说不是直接在做气候议题，但是周边的一些朋友，我觉得他们这种紧迫感是很强的。就有一种我们每因为政治的分歧浪费掉一年，其实就浪费了一个很有可能是最后一个地球可以获得转机的一个机会。就是到这种有一点生死存亡的这样的一个维度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:34",
      "text": "在过去这几年，我觉得发生了几个事儿。一个是借着2019年议会大选，就是绿党崛起的一个东风。欧盟层面还包括在很多的欧盟成员国，他们的国家层面其实都推行了一系列的法案。反而就包括刚才提到的这个绿色协议，他会去倡导说欧盟要有一个逐步的去达到一个零碳排的这么一个目标，并且要在全球去推行这样的一个标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "说到推行标准，这里我觉得可以简单稍微多说两句。大家这两年可能会觉得欧盟它已经是不是沦为一个只会出台各种法案的机构，就是怎么每天都在出台各种法案，就说你这不能干那不能干。不光是说这个气候的议题上，也包括比如说像数字监管，比如欧盟现在就有全球最严的数字监管的法案。有比如说AI这种，包括你的这种数据的可用性，关于这方面的监管其实很多的那我觉得气候监管也在这个一层之下，我理解的就欧盟的思路。他们现在思路其实更是觉得对于这种增长会有一个比较系统的一个开始，有一个比较系统的反思。所以现在就会开始更希望说不要把增长再作为理解世界的唯一的框架和逻辑，甚至会有一些去增长的一些面向。就是我可能我也我我可能现在也做不到，但是我也不想再去做这个增长世界的领头羊了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:03",
      "text": "比如说我可能没有像中国或者美国这样的大型的数字企业，但是我也我的目标也不是去做这样的数字企业。我的目标就是我要出台一套全世界都可以用的去监管这些数字企业的一些方案。就是我不做增长的领头羊，但是我要去做监管的领头羊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "这样的一个野心落实到刚才就是说2019年到现在发生的这些事情。我觉得欧盟层面和在国家层面出台的这些东西，当然有一些正效应。正效应就是说现在确实有很多的机构，他们已经开始去行动起来，去相当于说希望说自己企业所做的这些事情，做的这些生意，去生产的这些东西是合规的。但是，也出现了很多的负效应。那副效应就是，最后到底是谁来承担这个成本。那在本来这样的一个过程，在一个正常的年代就已经很不容易了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:55",
      "text": "在2019年之后，我们大家也都知道2020年发生的新冠疫情。当时欧洲也是处在应该是长达两年的走走停停的这么一个风控或者半封控的一个状态当中。对于民生，对于这个产业链，对于基本的一些经济生活都造成了非常大的影响。对于公共财政也产生了非常大的负担。再到2022年的俄乌战争，对欧洲的影响又是更直接的。与此同时可能也伴随着欧洲社会，可能之前这个福利社会积攒下的一些负担。当各个国家开始进入又新一轮的选举周期的时候，这样的一些积怨就会爆发出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:38",
      "text": "其实我挺想知道的，就是比如说这次比如说绿党对吧，那肯定就是很多选民没有去投给他。那作为一个选民，从19年到24年，他感受到的是什么样的一个具体的事情，让他决定不去投票给绿党了。就比如说是我的整个物价在上涨，还是说我的每年要交的燃气费用一下子变高了，还是怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:57",
      "text": "对我觉得各个国家可能会有各个国家不同的一些情况。比如说像在德国的话，绿党的这个选票的下滑是非常明显的。但是我觉得绿党他在德国他们作为一个执政党，在过去这些年经历了一些德国由于德国内政造成的这种对于当前的这个执政联盟的一个不信任。所以如果你去看德国今年的这个欧洲议会选举的结果，绿党下滑比较快的，但是硕士所在的那个社民党下滑的也很快。所以就是有一种那种叫做附带损伤的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:31",
      "text": "如果比如说你看在荷兰的话，荷兰的绿党的那个支持率其实倒没有下降。但是荷兰有一个背景是就是在去年12月的那场大选当中，荷兰现在这个极右翼的这个政党，他是现在是一跃成为了议会里面的第一大党。然后这个当然也大家都觉得很很恐慌，因为这个是也是历史上第一次，而且他现在很有可能要组阁成功了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:58",
      "text": "那个叫什么维尔德斯是吧？他是好像要建立一个什么右翼联盟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:03",
      "text": "我觉得这次会看到的一个点，就是跟之前可能不太一样的。从这个政治组织层面去讲的一个点是在于说极右翼政党获得很多的选票，这个不可怕。这个也有研究证明说人群当中会有那么固定的一些人是投给这个极右翼的。然后只不过说他每一年可能会有一些浮动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "但是我觉得今年比较让人警惕的一个现象是中右翼的政党开始想要跟他们合谋了。因为传统上就是欧洲这些主流的政党，它其实无论是左右，如果中左或者中右，他们其实都会奉行一种叫做警戒线的一个原则。然后这个原则就意味着这种，如果你是自认为是一个中间派，然后你认为是一个主流的政党，那你其实会拒绝跟那些意识形态比较极端的政党去跟他们阻隔的。然后那也就是为什么在过去这么多年，就是像威尔德斯的这个政党已经活跃了很多年，然后也不实施议会的第二第三大党，但是从来没有组阁成功过。但是今年他很有可能就要组阁成功了。组阁成功的最主要的原因，当然就是因为有一些其他的中间的政党愿意跟他合作了。所以也包括在荷兰就是执掌了荷兰有过去这十几年叫做自由民主党的一个中间偏右的一个政党。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:17",
      "text": "然后就现在大家就讨论也很多，就是觉得这个是一个会被引入历史耻辱柱的事情。但是这些这些中央政府他们为什么会想要去跟极右翼进行这样的一个合作？我觉得可能才是这一轮讨论当中，如果谈到欧洲未来风险的时候，应该去重点关注的一个问题。一个是极优异，他们可能现在也在有一些更温温和化的一些表态。当然他们成为这个执政党了之后，他们可能也不得不做出一些妥协。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:47",
      "text": "但是中右翼的政党他们出现这样的一种转换。那那又是为什么？这个是我自己现在在想要去可能更多去了了解一些的问题。然后我也很想听一下陆老师的看法。因为我也知道你对德国非常深入的了解，特别是对于今年也是非常受关注的德国的极右翼政党另类选择党，你对他们的一些观察是怎么样的？你对于德国现在中右翼是不是也有一种蠢蠢欲动想要跟他们一起合作的心态。你有什么样的观察？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:18",
      "text": "好的，我也主要是关注德国，因为他不懂法文，所以关注不了玛丽莲勒庞陈海良刚才说的一个问题，就是说欧洲不同国家的意识形态近似的党，他们的合作会不会对政策产生影响，如果是这样子的话，我觉得其实还是很难给出一个简单的回答的。比方说勒庞的那个国民联盟，他在法国这次是最成功的，非常成功，所以他是完全有可能会成为总统的。就是因为这一点，所以法国的GOE跟德国的GOE关系是不太好的。你看这次的选举数字以及德国内部的选举数字的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:53",
      "text": "另一位选择党虽然获得了很大进步，但是他在短期内还是不太可能在联邦层面执政。就像刚才王老师说的，就是其他的政党他组建了一个警戒线，一个防火墙，对吧？比方德国其他的政党都拒绝跟林炜群市长一起阻隔。但法国就不一样，法国他是完全有可能阻隔成功的，所以他为了吸取更多的中间选民，他就表现的比较温和。比方说玛丽莲勒庞他的老爹？老勒庞发表了一些种族主义的这些纳粹言论，他女儿干脆就把他开除出党了。所以他做出这样的手段，就是要吸引中间选民。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:29",
      "text": "而另类选择党在这么多年，大概从13年14年建党一直到今天，另类选择党实际上是不断的右倾的，是越来越幼。今天也会不断的发出各种奇形怪状的暴论。所以哪怕是意识形态比较类似的不同国家的政党，可能也未必会一致的团结起来来争取某一项政策。虽然你会说比方说各个国家的这个GOE都非常类似民粹了，民族主义的反移民了等等等等。但是可能还是要看具体情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:58",
      "text": "我觉得法国极右翼跟德国极右翼是一个特别经典的例子。那我就说一说德国的另类选择党。因为我这期节目之前，我也稍微在中文的博客上搜索了一下，发现讲这个话题的好像还是蛮少的。我觉得还是先讲一些比较基础的东西。因为我之前把欧洲的党派大概分成这么几类，吧？大概可以对应到德国，他的这个政治生态比美国要复杂得多，对吧？美国无非就是民主党，共和党选起来比较简单，不是拜登就是川普。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:25",
      "text": "但是德国有几十个党，而且其中有很多非常小的党。比方说有很多奇形怪状的，比方说什么花园党、长寿党。比方说长寿党他就致力于要求政府投入资源进行关于这个长寿的科研。他的党的纲领就是让大家都能长生不老。这个我们听起来非常荒唐对吧？但是的确它是一个党，还有海盗党对吧？关于这个数据自由，这个版权，这是他的纲领。但是目前参与议会的是六个党。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:51",
      "text": "首先最古老的党，历史最悠久的党？SPD社会民主党，他的历史可能比第二帝国还要早到1860年代。他是正儿八经的最传统的最祖师爷的马克思主义政党。了解我的朋友知道我对魏玛时期非常感兴趣。在魏玛时期，这个社会民主党曾经是作为执政党，而且在这个魏玛时期长期治理普鲁士邦和柏林市，影响非常大。后来的德国共产党也是从他内部分裂脱胎而出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:19",
      "text": "说到今天的话，今天的社会民主党，他是很简单，中间偏左，强调这个社会团结，强调福利国家，主张这个社会和经济上的正义。他就是传统的左派，SBD社会民主党传统左派，然后就是传统右派，叫做基督教民主联盟CDU或者叫CDU。他是比较中间偏右非常强的一个党。德国历史上在1949年以来，大部分的总理都是出自于这个基民盟。基督教民主联盟虽然名字里有基督教这个词，但并不是一个基督教色彩特别浓厚的，绝对不是那种基督教原教旨主义的。比较强调比方说治安，强调公共安全，强调传统削减公共开支等等等等。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:58",
      "text": "然后在巴伐利亚有一个叫基督教社会联盟CS5，它跟CD5的话基本上其实纲领非常相似。但是基督教社会联盟只在巴伐利亚活动，而基督教民主联盟在整个德国活动。本来的德国其实也只有这两个党，对吧？一个偏左一个偏右，这样的话其实会非常简单。但是后来突然出现了一个叫做自由民主党FDP这样一个小党，它的规模非常小。目前是在舒尔茨的执政政府里面，红绿灯联盟它是黄色。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:25",
      "text": "它的自由主义跟美国的自由主义可能不是非常一致。他说的自由主义就是强调个人相对于政府的自由。比方说要尽可能小，政府在能够维持运转的情况下，政府越小越好，要求减税，减少官僚主义，要求推动私有化，然后改善经营环境等等等等。所以你听这个的话，你就会觉得他是一个生意人的，他一个中产阶级上层或者是上层阶级，或者你是一个企业家。比方说像这个just pod的CEO陈彦良一样，对吧？你是一个企业业主，你可能会选FDP就自由民主党。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:58",
      "text": "然后非常奇怪的是，自由民主党特别关心的一个议题是人工生育。就是比方说这个代孕，或者是试管婴儿等等等等。我不知道为什么他还有另外一个特别关注的纲领是电子游戏。这个也非常奇怪，就是他认为电子游戏是一个非常好的东西，电子游戏是一个文化宝藏。然后电子竞技应当是被视为像传统的体育竞技一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:21",
      "text": "社会民主党自由民主党的规模是比较小的，获得票数比较小。但是在历史上它往往能够要么跟右边的基督教民主联盟，要么是跟左边的社会民主党结盟，组成一个议会的联盟。所以他往往扮演一个kingmaker的一个角色，所以往往能够左右整个的证据。所以他虽然小，但是非常重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:41",
      "text": "然后就是王老师前面说的绿党，绿党？顾名思义就是强调这个环境保护。它是大概1980年代，当时西德发生很多反核武器的。比方说当时因为北约有些美国想把一些核武器导弹什么什么的储存在德国领土上，对吧？作为他冷战的战略政策的一部分，做到了非常严厉的反对。然后绿党就是那些当时的那些年轻人反核反战，然后强调环保，强调女权，后来还有LGBT等等等等，他们是抗议运动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:10",
      "text": "绿党的兴起是一个非常有意思的一个传奇故事，因为他们就完全改变了之前的政治形态。以前你想让所有的政客，无论是偏左的还是偏右的，都是西装革履，一本正经。而锐党的一些党员，我说在80年代、90年代，他们穿牛仔裤、T恤衫，然后留着长头发，留着大胡子，像嬉皮士一样坐在那边，跟那些一本正经的那些基民盟或者社民党的这些政客坐在一起，是非常违和，非常格格不入的一个画面。当然后来绿党也直接内部也发生非常多的分裂，就变得更加务实，就大家成熟起来了，不再像以前那样一味反战。像他今天的话，绿党是在德国舒尔茨的执政政府里面。而且绿党是非常强调以价值观为基础的外交，所以他会特别严厉的反对普京。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:58",
      "text": "下面最后一个在议会里面的党就是左翼党迪林肯，他是民主德国执政党社会统一党，说白了其实就共产党的后继者。然后到今天，他的纲领是非常的复杂和混乱的。然后大家知道里面有一位名人叫做瓦根克内希特，对吧？一位女性的领导人，然后他也是经常发出很多极左的暴论。当然他现在已经脱离了左翼党，成立了自己的另外一个党，不过目前还没有进入议会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:23",
      "text": "现在的话左翼党的话怎么说呢？大部分还算比较温和，但是经常也会有人发出各种极左的亲俄的言论。所以左翼党现在的这个票数是非常少，属于非常弱的一个环境。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:37",
      "text": "以上就是目前在德国的议会当中的，除了我们马上要说的选择党之外，另外几个比较大的党。然后再往后就是我们就要说的这个叫另类选择党。另类选党这个名字听起来非常奇怪，对吧？他为什么会叫这个名字呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:53",
      "text": "就是在大概1314年的时候，当时这个欧洲金融危机，然后因为什么希腊的国家财政出现很大问题。然后当时默克尔德国要非常强力的用欧盟的资源，用德国的资源去帮助希腊经济，要稳住欧元这个货币。当时默克尔说了一句话，说必须要拯救欧元，因为我们没有别的选择，alternative没有a native。然后当时有一群反欧元的人聚集在一起，就建立了另类选择党。就是默克尔说没有选择了，我们偏要说有选择。我们有另外一个选择，就是反对欧元。他们反对欧元希望能够重新用德国马克。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:28",
      "text": "在13年的时候，另类选择党的纲领主要就是反欧元。他还没有到反欧盟或者是其他的层层面上，或者到反移民的层面上去，所以他当时的话还算是比较温和的。但是再往后，1314吧，14年开始就发生了难民危机，然后大量的叙利亚的、北非的其他国家，阿富汗的难民涌入德国。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:49",
      "text": "15年发生了一个非常大的一个事件，就是克隆是除夕夜发生一个非常大规模的性侵事件。就是在火车站广场上，大家搞跨年活动，对吧？然后有很多犯罪分子在那边抢劫和侵犯搞庆祝活动的一些德国女性。当时是案件数量非常多，可能有大概1000宗案件，而且有大概有超过500宗涉及性侵犯，然后还有少数的强奸案。但是因为犯案者是少数族裔，是北非人或者是其他国家的穆斯林。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:23",
      "text": "所以当时因为当时默克尔的政策，为sharing us是要接纳移民，把移民整合到德国社会里面去。所以开始德国媒体为了这个政治正确，他没有对这个事情进行完整的报道。要过了好多天之后，大家才知道原来犯罪分子是有移民背景的。所以这个事情在当时引发的非常大的争议。然后这个另类选择党就一下子因为这个事情，当然还有因为其他的一些类似的事情。因为这个事情不仅仅是发生在克隆，对吧？发生在柏林，发生在杜塞尔多夫的很多城市都发生类似的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:53",
      "text": "然后因为另外执政党利用很多民众对难民的不满的情绪，一下子获得了非常大的发展。所以13年组建，14年就进入了议会。然后再往后就是到2021年的时候，就成为这个议会当中第五大党。但是因为我刚才说了，就是因为其他党不愿意跟他结盟，所以目前在联邦和各州层面都没有执政。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:15",
      "text": "然后选择党内部也是发生了很多很多次的内斗。早期那些什么反对欧元的那些人，他们就慢慢的被逼出去，被分离出去。所以选择党在这么多年来实际上是越来越右倾。就连他的创始人，一个叫bt luca的一个人，都觉得选择党已经变得太极端了，吧？就是我自己创造的档次怎么变得这么极端，我也要退出了。然后在21年的话，整个选择党被德国的国内安全和情报机构宪法保卫局列入极右嫌疑名单，而这其中的很多成员受到这个政府情报部门的监控。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:48",
      "text": "我现在说一下选择党他的纲领，他的立场究竟是什么？就是我们了解一下选择党他心目中的好的德国，好的欧洲是什么样子。先说一些不是那么有争议的观点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:00",
      "text": "首先就是选择党它是一个经济上的自由主义的党。削减国债，然后对高收入人群减税，要求把这个最高税从45%降到25%。然后废除遗产税。然后他非常反对这种全国性的普遍的最低工资标准，认为这个会损害经济，损害就业。然后要求削减社会福利支出，就是反对福利国家，反对政府补贴房租，然后要求取消固定的退休年龄等等等。这些东西听起来都是非常传统？经济右派？然后我觉得穷人肯定是不会欢迎这个的，但是他有别的纲领来吸引穷人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:39",
      "text": "第二个一个重要的一个特点就是它是一个民粹的党，他是一个反精英的党。他要求所谓叫直接民主，他认为就是代议制不够民主。他要求直接民主用全民公决这种手段来解决很多政治问题，一人一票对，一人一票全民公决。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:56",
      "text": "他认为代议制是一个腐败的不民主的制度。通过代议制的领导国家的这些精英，包括舒尔茨、贝尔伯克哈贝克那些人，这些精英是不合法的。所以这个就有点非常像美国或者其他国家一些GOE的一些阴谋论。比方说说我们国家被一小群精英统治了，对吧？只有选择党是代表人民利益的选择党是德国人民最后的希望。只有选择党的平台，它的比方说facebook什么什么的，只有选择党在说真话，主流媒体全部在说假话。就是非常民粹的观点，这个也是大家非常容易理解，也非常熟悉的。还有就是在国际层面反对全球化，反对全球化资本就是全球化资本，什么美国资本、犹太资本控制了我们的国家，我们的精英是替美国资本、犹太资本服务的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:42",
      "text": "还有就是之前关于这个新冠的问题。全对党就是坚决的反疫苗，反对封控措施。他认为封控措施是这些不合法的精英对人民的压制和迫害，对民主自由的攻击。比方说选择党的现在两个党主席之一爱丽丝为了阿里斯维登维德尔，在这个新冠疫情刚刚发生的时候，他就指责德国政府封控不力，说你看别的国家都封控了别国家管得好，德国感染这么多是因为德国政府不封控，但是后来立刻有180度大转弯，说德国政府风控太严厉，是压迫人民的自由。我觉得就是他这个在很多问题上，包括对新冠的问题上，他其实并没有一个自己的原则。他其实就是为了反政府，就政府怎么样他就反着来。因为在眼中政府是腐败的，是不民主的，是犯罪的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:29",
      "text": "除了民粹之外，选择党有非常强烈的反民主的色彩。他经常有很多这种暴论说德国民主现在已经腐朽不堪，需要一个独裁者，需要一个aligned hair，需要一个独裁者来抵挡所有的弊端。大家这听起来是不是特别像1920年代？1930年代的这个有很多说法，对吧？要重新叫再造乾坤，重新建立一个更好的一个德国社会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:52",
      "text": "比方说这个在选择党内部都算是非常极端的人物。比约恩、霍克、比尔克，他有很多演讲，有很多暴论。他是可以说是整个选择党里面最暴论最多的人我个人判断来讲的话，他其实90%以上就是一个纳粹。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:06",
      "text": "他做了很多演讲，然后有这个访谈什么。他做了集结的一本书，叫做needs by mud in the zebra flues，意思是不能两次踏入同一条河流，这是他的书。然后我非常辛苦的读了这本书，真的这本书里面有非常特殊的浓烈的文学色彩，有一种用北欧神话的色彩，喜欢用那种非常激扬澎湃的这种言辞。然后里面有非常多的暴论。比方说他就说要对这个选择党的政敌要来一个大放血，要从异族就是其他民族手中要收复德国。就是德国已经被那些人占领了，我们要从把收复过来。然后说现在的联邦德国就像当年的这个民主德国一样，是一个独裁国家，号召人民群众起来反抗联邦政府。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:51",
      "text": "然后再往后的话就是一个关于民族主义的修正主义的问题。大家对德国有了解的话，大家知道因为二战之后，德国就是大概70年代对自己有非常深度的反思，对吧？关于犹太人还有二战罪行等等等等，有很多非常非常多的反思。你去德国的话，德国的很多旅游景点都是跟历史有关系的，所以很多人不愿意去德国旅游，你一去就要给你上课。所以主流的德国人的话是有一种对历史是有这样一种反思的歉疚的这样一种意识。然后现在选择党，包括其他的一些极右翼分子就对这个历史进行修正。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:24",
      "text": "他们说德国人现在有一种叫负罪感的崇拜，就是德国人你为什么要背这么多负罪感，你为什么要背这么多包袱？在自己心里面，那些事情都已经过去了，那些坏事不是你们干的，是你们的祖先干的。或者有的是政党直接就说那些事根本就不是坏事。纳粹很好，纳粹干得好，干得漂亮。所以德国人不必再为自己的历史羞愧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:48",
      "text": "霍克就说，他说我们的人民是全世界唯一一个会把耻辱纪念柱建立在首都中心的人民。今天你去柏林旅游的话，离勃兰登堡门很近，就是非常宏大的纪念被害犹太人的纪念碑，有很多纪念柱，对吧？那是一个非常重要的一个景点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:04",
      "text": "或克就认为这是个非常糟糕的事情，凭什么要被这样的耻辱。他还说现在德国的历史教育，关于二战的，关于纳粹屠杀的这些记忆文化是非常荒谬的，是非常腐败的。他说，我们德国的伟人这么多，对吧？有那么多艺术家、音乐家、哲学家，我们的伟人比世界上其他国家都要多，对吧？你们为什么不纪念这些伟人？你们为什么要揪着德国历史上的一些阴暗面不放？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:29",
      "text": "所以说霍克就主张德国人要走出这些困境的话，德国人要堂堂正正做人的话，就必须对历史的反思进行一个180度的认知翻转。大家想象一下180岁甚至翻转是什么样子。霍克其实我说白了，我觉得他就是一个纳粹分子，他的很多观点就非常纳粹，他的这个文字也非常的具有纳粹风格。再比方说1945年盟军对德累斯顿的大规模轰炸，大家知道这个诞生了对吧？第五号出厂这样的文学名著，这个轰炸是一个历史上非常有争议的事情。因为我们今天我们觉得特别很难完全的替盟军的无差别的地毯式轰炸做辩护，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:08",
      "text": "历史上很多极右翼分子，包括英国人大卫欧文，就做了很多假的文章，伪造了很多历史证据来谴责所谓的西方盟军的战争罪行，他们对百姓的屠杀等等等等。这是一个可疑的问题。但是像霍克以及选择党其他很多人就完全摆出我们是纯粹的受害者。就说我们德国人是受害者，我们的老百姓遭到这样的轰炸，我们受害的这一面被联邦政府的这些历史教育长期的掩盖了。所以我们现在要把这个进行180度的认知翻转。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:41",
      "text": "霍克他在那个文章里面，他就经常会有用美化歌颂的言辞来讲谈到纳粹问题。比方他会使用纳粹冲锋队的口号叫Alice f de land，一切为了德意志。这种观点都是怎么说呢？都是非常常见的。但是像霍克这样明目张胆的对历史进行修正，然后美化纳粹的观点，即便是在选择党里也不是特别多。这样的观点能不能代表整个选择党，这个我觉得就是一个见仁见智的问题了。然后还有一个非常有意思的就是选择党，他是否认气候变暖的。他要求废除很多关于再生能源，还有这环境保护的一些立法，认为这些东西都危害了德国的能源安全，所以要求是延长使用煤炭和核能，要求恢复从俄国进口能源，修复这个被摧毁的北溪管道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:29",
      "text": "然后下面一点就是反难民，要求把难民驱逐回国，要加强边境的管制，这个就和选择党的种族主义的思想捆绑在一起。要求优先吸收来自欧洲的移民，反对吸收其他地区的人，亚洲、非洲的移民要吸收高素质移民，吸收能够融入德国社会的移民，去清理那些与德国文化格格不入的移民。所以他们提出一个叫m goto，我们说移民对吧？Immigration、emigration, 它有一个emigration，要把移民重新再移回去，就是把这些移民全部弄走，弄出德国怎么实现呢？就只能是通过暴力了。而且他自己也说这个必然会发生一些丑陋的不好看的事情。但是为了德国的未来，我们也必须要这样做。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:14",
      "text": "选择党有一个议员叫做勒内士普林格尔。他在一次会议上就提出2024年之后移民问题。他说要把外国人遣送回国，要数以百万计的遣送回国。他说这不是一个秘密的一个方案，这是我们的承诺。他说为了达成这个目标的话，哪怕德国人口减少20%到30%也没有关系。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:38",
      "text": "然后选择党的那个女领导人魏德尔，他有一个电子邮件里面就是说说我们德国今天被吉普赛人，被阿拉伯人等一族淹没了。霍克也说说非洲人的繁殖就是要尽可能的生，而我们欧洲人的策略是尽可能利用深度的利用现有的生存空间。所以在目前这种状况下，在这个非洲移民穆斯林移民不断冲击下，德国说一定会崩溃，所以必须要把这些移民弄走，这就是他的种族主义，关于移民和难民的一些立场，然后就是很多有很多反伊斯兰的立场。比方说要求禁止在德国建这个清真寺、亨利塔，禁止吟唱宣礼，进面杀进黑jp和波ca？各种穆斯林女性的服饰，然后要求伊玛我必须要用学德语，用德语来做一个礼拜。然后禁止伊斯兰国家或者是私人在德国自助建清真寺等等等等。这是他的反伊斯兰的立场。然后非常有意思的就是他有非常强烈的反美的立场，就是反对美国的立场。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:35",
      "text": "我去年在10月3号德国统一日，我当时在柏林市中心，当时在逛街，就亲眼目睹了选择党的一场声势非常浩大的游行示威。大概我估计2000人，我猜测。然后当时他们喊的很多口号就是叫liban fighi zob e henny tit要生活，要自由、要主权。什么意思呢？就是他们认为德国今天没有主权，德国是一个不自由的国家，没有主权的国家。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:01",
      "text": "德国联邦政府，默克尔政府也好，舒尔茨政府也好，通通是二战战胜国。但是它主要指的是美国，是美国的傀儡。比方说是韦德尔就明确讲默克尔政府是二战战胜国的傀儡。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:13",
      "text": "然后德国是一个被美国军事占领的国家，所以德国是一个非常处于卑躬屈膝的被占领的状态，根本就没有德国，德国没有主权。所以他完全不觉得美国在二战中打败德国是一个正义的解放的行为。他认为这是一个德国的屈辱，是被美国侵略了。所以美国二战之后，美国对德国的占领损害了德国的民族身份认同。然后美国在战后就大搞这个宣传洗脑，让德国人忘记了他们的初心，都忘记了本来的德国人怎么样子的。所以让很多德国人被洗脑之后，就觉得美国很好，对吧？我们得到了美国人的解放。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:50",
      "text": "然后说大西洋彼岸，当然这指的肯定就是美国。大西洋彼岸的那些搞LGBT权益的人，还有一些幕后操纵的一些老板，他们就用这种手段来控制德国。所以德国的所有的传统政党，社民党也好，基民盟也好，民主什么什么自由民主党也好，绿党也好，通通都是美国的走狗。所以德国既没有主权，也没有民主，也没有自由。这是选择党的一个比较显著的一个观点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:17",
      "text": "上面就是我说的什么？反移民、反难民、反伊斯兰、反美，然后下面还有反犹，就是他认为欧洲包括德国对大屠杀的一些历史记忆，现在是已经成为了一种宗教。他认为那些否认大屠杀的人受到了主流社会的迫害。所以犹太教也是基督教西方内部的敌人，就像伊斯兰教是外部的敌人一样。但是也非常奇怪，就是选择党他是非常支持以色列的，他是反对巴勒斯坦建国的。所以他内部观点真的也是非常矛盾。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:49",
      "text": "选择党还有一大观点，我觉得可能是很多中国人会非常喜欢的，就是非常反政治正确。比方说魏德尔，他就是认为政治正确属于历史的垃圾堆。比方说正确对这个传统家庭的消解，还有什么比方说多元文化，这些东西都是所谓的叫文化马克思主义对欧洲传统价值观的入侵。所以韦德尔自己是一个女性，但是她在这个性别问题上，她是持一种非常保守的，类似于基督教原教旨主义的一种立场。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:20",
      "text": "韦德尔自己是一个女同性恋者，但是他经常会反对这个LGBT权益，比方说反对LGBT人士这个平等的婚姻的权利。但是他又说说德国的LGBT人是受到了穆斯林和移民的威胁，对吧？就是所有的话都都让他说完了，他自己反对LGBT，然后又说什么穆斯林，他们反对LGBT等等等等。霍克就说德国一定要回归普鲁士的美德，每家要生三个孩子。他说LGBT是一种精神分裂，就是要消解传统价值观，对吧？以上就是反政治正确的，然后选择党另外一个立场就是以欧论，他反对欧盟作为一个政治联盟存在，他要求这顶多是一个经济联盟，他的有些成员就是直接建议脱欧的要求，甚至要求解散欧盟。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:04",
      "text": "最后在现在的俄乌战争的背景下，选择党是作为GOE，它是非常亲俄的。它的创始人和之前的领导人，一个叫亚历山大高兰的人，在大概15年就开始访俄，然后致力于跟普京合作，会见了镀金。然后高岚当时就主张德国政府承认俄国对克里米亚的占领，然后战争爆发之后反对制裁俄国。然后选择党在这个问题上就非常明确的。比方说他从来不会说这个俄乌战争，从来不会说侵略两个字，他只说冲突。然后之前的一些民调就说选择党的支持者有大概30%在民调中表示他们认为普京比默克尔更可信人。然后非常有意思，就是左翼党的这个数字是31%，就是GOE和G左在这个观点上都是非常相似的。就是普京是非常值得信任的，比德国政府更值得信任。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:56",
      "text": "陆续不断出现各种各样的丑闻。就二三年年底，二三年11月，非常大的一个事件就是在11月有一个波茨坦会议。这个跟二战结束那个波茨坦会议没关系，就是在波茨坦选择党的一些高层领导人，跟其他一些极右翼组织，主要是奥地利的叫身份认同运动领导人叫Martin sina。然后我就搞出了一个叫所谓叫master plan宏大计划就要驱逐数百万有移民背景的人，而且不仅仅是移民，要包括难民，甚至包括有永久居留权的外国人，以及包括他们认为没有融入德国社会的移民。所以这个概念就非常的含糊，就很难判断。所以他们说要驱逐数百万人，这是去年年底的事情。所以以上大概是选择党的一些基本的情况。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:45",
      "text": "刚大鹏你谈到了韦德尔这个人，就是我觉得特别有意思，而且我就想到一件事儿，就是这个可以来问问王庆你的一个感想。因为你也是一个女性，但是我们现在去看欧洲的这个所谓的极右翼政治的一个回巢，他的这个政治领袖当中有非常多的女性。刚刚提到的法国的勒庞，德国的维德尔，然后包括意大利现在的总理？梅洛尼就是王庆。你怎么看待这样的一种好像看起来有点矛盾的这样的一个现象？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:15",
      "text": "这是一个其实还挺值得去讨论的问题。就是我觉得如果从这个明面上去看的话，确实现在就是在欧洲声量最大的这几个极右翼的民粹的这些领导人政治家，其实确实这个女性是占了半壁江山，或者说超过半壁江山。特别是几个非常富有个人色彩，能被人记住的这样的一些政治人物，是有不少女性形象在的那就是理解这个现象，可能对于特别是一些进步派的朋友，知识圈的朋友来说会有一点费解。因为这些极右翼他们在推行的这个政策，就像刚才陆老师提到的，其实是非常保守的，甚至有一些包括像梅洛尼的政策主张里，甚至包括勒庞的政策主张里，他们都或多或少，比如说会有像反对堕胎，然后反对LGBT这样的一些权利的主张。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:13",
      "text": "这个主张看起来跟这个是让女性获得更多权利的一些主张是相违背的那我觉得有几个角度可以理解这个事情。第一个是从这个总数上来说的话，我会觉得之所以在民粹政治家中会看到这么多的女性，一个更大的背景是因为女性在欧洲的这个政治参与度本身就比较高。也就是她她不光是民粹政治家中女性比较多，她所有类型的政治家中女性的数量都比较多。在过去对十几年间，也是前几年刚卸任的。比如说德国的总理默克尔，芬兰的前总理桑娜马林也是非常年轻的一位总理。然后再包括现在欧委会的主席冯德莱恩。除此之外的话，比如说像丹麦在爱沙尼亚这样的一些北欧的小国，然后他们的国家的一把手也都是女性。担任国家二把手或者说政府高官的女性就更加是数不胜数。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:18",
      "text": "然后其次的话我在想就是说政治家的立场和她自身的一些身份属性，在很多时候其实并不一定完全选择挂钩。包括刚才陆老师也讲到另类选择党这个党手韦德尔，他自己本身是一名同性恋女性，然后跟她的伴侣一起抚养两个孩子。他其实过着一种不是那么传统主流的一种生活，至少在这个性别生活的选择上。但他自己作为一个政治家，他其实又表现出这些非常保守的，比如说反对LGBT的权利，反对女性权利这样的一些面向。勒庞其实也是一个类似的例子，它是一个有过两次离婚经历的一位女性，她自己的这种生活方式，包括这个形式方式，其实也有一些我觉得有反差的一些点，就是性别议题可能仍然只是去看待他们政治身份的其中的一个部分。但是他们各自在成为民粹政治家的这个道路上，最主要的这种竞选的策略并不是直接跟性别相关。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:24",
      "text": "比如说梅洛尼，他在意大利之所以在这么短的时间内就能够获得这么高的一个支持，很大程度上是跟他非常坚定的。一个反移民的立场是有关系的那梅洛尼这个政治家他也很有意思。他最开始起家的时候，其实是作为另外一位非常有名的意大利的老牌民粹政治家，就贝卢斯科尼的一个副手。其中有一个很有趣的点，就是贝卢斯科尼他其实是立场上是非常保守的这么一个男性政治家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:58",
      "text": "但他的这个支持者当中中其实有非常多的女性选民。然后这些女性选民是怎么样被她所说服的呢？这个跟贝鲁斯科尼他同时作为一个媒体大亨的身份有关系。就是他掌握了意大利的这种很多媒体的集团的资源。然后在意大利，特别是意大利的这个北部，其实是有大量的这种仍然是在家里面的这种家庭主妇。然后全职妈妈她就当时有一个竞选的一个策略。就是她会在每天这个主妇会不会在家看电视的时候，那个时间段就不断的播放它的电视的竞选广告。然后以达到某种程度上的这种病毒式营销的一个目的。在经过一段时间的这样的竞选的勘探之后，对他在女性选民中的支持率有一个非常显著的一个提升的。所以我会觉得其实梅洛尼她在这个过程中也是受到到了很多贝卢斯科尼的一个影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:03",
      "text": "然后我觉得另一个面向就是我们今天在聊到，比如说过去2至20年间，欧洲的这种右翼民粹主义高涨。他当然主要是以男性为主，有时候可能也会被一些媒体钙化为说就是愤怒的白人男性投票给愤怒的白男性这样的一个现象。但是另一个层面就是也有不少愤怒的白人的女性。因为在这个过程中，他们也失去了某种程度上的一个作为白人的特权。他们对于移民和对于特别是伊斯兰教的一个态度，我觉得是一个比较重要的一个分水岭。就是当你去问欧洲的白人，他们对于我现在在乎的这些议题的看法的时候，我觉得偏右翼的选民，不管是男性还是女性，可能他们对于排在首位的都是他们对于移民的看法。就像刚才陆老师到的就是科隆大教堂的那个性侵案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:03",
      "text": "我觉得对欧洲的人的这个心态还是有很大的一个影响。特别是对于女性年轻的女性会有一种观感，就是说这个是一个来自不同文化的冲击。包括勒庞他自己本人也说，他说他自己会担心这个移民危机、难民危机某种程度上预示着女性权利在欧洲的终结。但是如果你去看勒庞他们玩的一些文字游戏的话，你会发现其实他的这个表达上也是非常矛盾的。因为如果他反对移民，是因为这些移民会侵蚀欧洲白人女性的女性权利的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:45",
      "text": "那勒庞他们在表达的时候却又拒绝比如说去使用女权主义或者女性主义这样的词。因为他们觉得这样的词是左派的武器，是左派在玩的文字游戏。然后他们除了在会把女性权利用作反移民这个上头的时候，会提到女性权利之外，他们又反对很多。比如说对于像这个政治中去进行这个性别配额，或者说在公司里面去进行配合这样的一些措施。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:17",
      "text": "我觉得有一个很有趣的一些点，就是现在也有很多的这种极优异的政治家。因为在过去这些年间逐渐的获得了更多的在政坛上的声量。然后会开始希望说可能温和化自己的立场，然后向中间派尽可能的去靠拢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:37",
      "text": "我觉得勒庞就是一个还比较典型的例子。比如说他所在的这个党派其实一直都比较反对堕胎，然后一直都会认为这个女性就应该是生育者，是啊在家里面做家庭主妇，反对LGBT的一些权益倡导。但是这两年因为要柔化他的立场，然后性别相关的立场，其实他最先就是软下来的。比如说他会尽量的去淡化说关于反对他的一些表态，然后他也会开始去更多的去经营自己的个人的人设，然后会去强调说他自己现在是比如说一个单身的女性的这么一个状态。也就是女性其实不一定要把自己附着在一个婚姻上。并且也开始尝试去吸引一些同性恋的选民。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:26",
      "text": "所以我也会觉得说在这个过程当中，你还是会看到说他们会对哪一些议题是可以软化，哪一些题是不可以软化的。有一个比较清楚的一个优先级，就是对他来说也许就是不能软化的，或者说在他们排在他们议程首位的仍然是移民的议题。在移民议题之外，就是这些性别议题其实是可以去妥协的，或者说在方便的时候是可以被用来作为一种工具去使用的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:56",
      "text": "刚两位其实都提到了，就是今天欧洲，尤其是一些所谓的极右翼也好，另类右翼也好，他们对于所谓一个穆斯林群体，这个好像也是他们的一个主要针对的一个这样的一个群体性的对象，这样的一个议题。我记得以前大鹏你是不是也提到过，就欧洲其实包括德国对吧，现在也存在一些类似GOE的思潮和运动，其中有一个就是所谓的叫什么爱国，欧洲人反对西方伊斯兰化的这样的一场运动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:23",
      "text": "对对对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:25",
      "text": "对对对，你来稍微介绍一下，包括介绍一下今天还有哪些他可能关注的议题不一样的一些极右翼思潮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:33",
      "text": "我就说德国，德国或者是奥地利，就德语国家的话，这种极右翼的思潮运动其实非常多。就是选择党是其中最成功的，然后能够登堂入室对吧？进入联邦议会的一个其他的也非常多。然后这些不同的组织有的是比方说很小，有的是地方化的。当然他把自己做的很小，可能是策略性的原因，对吧？他这样就不太容易受到联邦政府情报机构的关注和监视，有可能是因这个原因。然后其他的有的是地方上的，比方说巴伐利亚州的对吧？哪个城市的，这样他们自己也搞一个极右组织。我随便说几个，就是之前你还记得吗？我们跟沙青青一起做那期节目对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:14",
      "text": "那些帝国公民的一个德国贵族，罗伊斯家族的海因里希，然后他就是参与了组织了这样一场武装政变，而且是军队。对，然后里面得到了之前的退伍军官，什么退役的伞兵上校，什么退役的特种部队军官支持。然后其中就有这个另类选择，党的前议员，那个人还是个法官，就是在里面支持试图推翻德国联邦政府，真的是拿起武器干革命的，家里面不知道藏了多少枪炮，对吧？然后类似的新闻很多，什么起货的谁家，起货了多少支枪支，几万发子弹，德国的一个特种部队SKS对吧，SKS那个部队甚至直接有一个连直接被解散了，就是因为完全是被GOE渗透了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:59",
      "text": "然后这个是帝国公民，帝国公民是其中一个帝国公民特点就是他们认为1945年之后，因为德国是被美国和苏联打败，对吧？联邦政府顶多是一个公司，你们这些人都不是德国公民，你们这些人只不过是德国联邦政府的雇员而已。他们说联邦政府是一个GMB hum，是一个有限公司。之前的话大家可能就会觉得这些人就很怪异，很奇怪，对吧？比方自己办一个什么德意志帝国的护照，自己办一个德意志帝国的驾驶执照什么什么的。但是发生那个事情之后就非常严重，这个案件应该目前还没有审结，就具体情况还没有完全的知道。帝国公民。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:35",
      "text": "然后还有就你刚才说的那个pag da对吧？爱国欧洲人反对西方伊斯兰化，这个是最有名的。这个是14年，就是从大概德国东部德累斯顿开始搞游行示威，反对伊斯兰移民的。然后这个组织也是得到了选择党的前面我说那个暴论者霍克的很多盛赞很多赞美，但是page da这个组织现在慢慢的就淡化，就消亡了，对吧？因为当时那个时候移民危机刚刚开始，就一下子赢得了非常大的风投。这个移民危机现在已经搞了这么多年了，所以那个组织慢慢的就解散或消失，或者融化到其他的这个单位里面去了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:10",
      "text": "然后我前面刚刚提到了一点，就是去年11月份在波茨坦德国GOE和奥地利G友谊开会。奥地利那个人叫Martin Selina Martin塞纳尔，我这么翻译，然后他搞的那个运动叫身份认同运动。一旦提特和不为公，这个所谓的身份认同运动也是一个非常重要的极右翼运动。然后它是发源于法国的，然后在奥地利，在德国都有，在奥地利可能发展的更厉害一些。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:37",
      "text": "身份认同这个词听起来像是左派的，像是自由派的会说的词。但是他们把这个词用过来，比方说他们可能不会强调，比方说意大利人和德国人这样的民族区别。他会说我们都是欧洲人，我们属于共同的欧洲文化，让我们的欧洲文化受到了伊斯坦的威胁，对吧？我们共同的身份认同是我们是欧洲人，基督教西方。所以有人说这个身份认同运动是一个没有种族的种族主义，就它里面不谈民族或者种族的问题。但是他会认为，比方说欧洲文化，这是一个身份是一个固定的不变的，他受到了目前受到威受到侵袭，所以他非常反对移民，对吧？因为移民会带来这种种变数，然后反对种族融合，种族上反对跨民族的婚姻、交往等等等等，反对文化的适应和交融等等等等。要坚决的捍卫他们的欧洲的身份认同。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:28",
      "text": "然后他们其还有另外一个理论，就是所谓的叫这个理论。其实美国也有叫the great replacement，对吧？大取代我们白人现在面对威胁就是那些什么黑皮肤的或者什么棕皮肤的那些人，他们大量的涌进来，他们要取代我们白人种族要被灭绝了。就是说他们所谓的大取代的理论，他们就要反抵制这个大取代理论的保卫他们所谓的欧洲的基本认同。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:51",
      "text": "还有一个就是最近几年，尤其在新冠期间非常。流行的一个叫横向思维，什么意思呢？就是说白了其实就是反疫苗，反封控。然后就认为这个你们这些大众，主流媒体什么什么的，你们是要洗脑我们民众对，我们拒绝被你们洗脑，我们的思维跟你们不一样，我们要跳出你们的这思维方，我们的思维是横向的，跟你们不一样。说白了，其实就是反疫苗，反封控，认为疫苗封控是一个阴谋，是政府的阴谋，就根本没有新冠这回事情，即便有新冠的话，新冠没有那么严重，你们政府要给我们打疫苗，疫苗里面有什么秘密的芯片，要控制我们的思维啊等等，这个就是这很多阴谋论跟美国其实非常相似，这是德国的横向思维。然后我们很多朋友，尤其忽左忽右的听众可能会看过的那个德国电视剧巴比伦柏林那个男主人公，那个演员就是一个横向思维者，是吧？非常有意思。然后横向思维的话，在德国一度就是搞的名声非常臭。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:46",
      "text": "德国有一个网络短剧叫浏览器芭蕾brother ballet t大家有兴趣的话可以看一看，在youtube上都会看到，我把它称为德国的南方公园。就是非常刻薄的政治讽刺，就没有任何一个政治事件没有被他讽刺过。然后其中有一集他讽刺这个横向思维者是这样子的，就是那个短剧的主人公是一个新纳粹分子，对吧？光头然后完的大侠那种形象。然后大街上他就看到那些横向思维者在搞这个游行示威是什么什么的。然后这个纳粹分子被别人跟横向思维者的混为一谈，他就非常愤怒。他说我才不是什么横向思维者，我是一个纳粹，对吧？你们要尊重我，我是一个纳粹，我不是横向思维者。所以横向思维也是德国的一个近几年的一个潮流。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:30",
      "text": "就是类似的这种极右翼或者新右翼的，或者新纳粹的这种多如牛毛，真的是。总之我觉得他是一个非常危险的一个现象。但是为什么会有这么多人愿意去呢？之前陈远良你我记得你说过一句话，对吧？你说你说不要妖魔化底层，不要把底层都视为半兽人，对吧？底层并不都是半兽人。所以我想的话，可能那些投票给选择党的人也并不是半熟人。如果可以概括的话，那我想就这样概括，就是一小群非常坏的人在利用现实当中确实存在着很多困难和问题，以及很多人对这些困难和问题的担忧来达到自己的目的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:09",
      "text": "因为前面开始的时候我们也说到了，虽然很多报道和讨论都是聚焦在这次极右翼的胜利。但其实我们总体上来看的话，在整个欧洲议会的选举上，GOE并不能说获得了完全的上风，对吧？尤其是在法德意之外的这些欧洲国家里面。大鹏你好像也观察到这次比如说东欧的一些国家，像波兰这样的一些国家，他的极右翼在这次欧洲议会大选当中，其实也是遇到了一些挫败的，为什么东欧地区，就传统上我们认为这种东欧对吧，前共产主义国家的地区，往往是今天这个欧洲极右翼的一个基本盘，但是好像这次并没有出现极右翼在东欧的压倒性胜利，你觉得是为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:50",
      "text": "东欧国家当中，我略微比较熟悉的是波那，我说波兰的情况好不好？去年10月份波兰不是有一个大选，对吧？然后当时我很巧，我就在华沙，我当时之前确实是有一种想法，想去观察一下波兰那次大选。因为我有个波兰朋友，他是一个波兰的一个政治学家，他跟我讲，他说这次大选将会决定整个波兰的命运波澜誓将是一个民主国家，还是一个像厄尔班的匈牙利，或者是埃尔多安的土耳其一样那样的国家，就由本次大选决定。然后他是那个公民纲领，就是图斯克那党的支持者，相对偏民主的那一派的支持者。他当时非常悲观。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:25",
      "text": "然后我当时约了他见面，然后在那个大选前一晚上，我抵达华沙，然后第二天我记得是应该是一个星期天。如果就大选的当天，然后一大早上就手机收到一个短信，说今天全国公共交通免费。然后当时我心里咯噔一下，因为昨天晚上刚买了车票什么什么的。然后他第二天就是大学，然后我去了，又住在华沙那个市中心，住在斯大林赠送给华沙人民的礼物，就是那个长得像注射器一样科学文化大楼附近。然后我就去找了附近的一个选举站，然后去看。怎么说呢？虽然之前看到有非常多的反对法律与公正党PIS党的示威，然后有很多很激烈的表现。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:07",
      "text": "但是那个大选至少我在华沙市中心那个地方看来的话是非常平静的，并没有觉得那一天跟别的日子有什么不一样。我试图跟他们工作人员聊天，或者是跟选民投票的人聊了几句，然后也并没有得到什么很深入，对吧？因为我毕竟也不是专门研究波兰的，也不懂波兰语，所以去体验一下气氛。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:27",
      "text": "几天之后选举结果出来之后，大家知道是图斯克的那个党获得了很大的胜利。图斯克的话是比较亲欧洲的，偏民主的。过了一两天我去拜访我那个朋友，他是波兰的一个政治学家，叫迈赫采维奇。然后去他家里拜访，他非常开心，喝了一瓶香槟酒就庆祝这个事情。他们都在非常欢乐的庆祝，因为他是团结工会时代以来就一直在格但斯克搞民主运动的老一派的知识分子。然后问他出现这么大的胜利，而且那次波兰大选的投票率非常高，就是90年代变天以来，波兰大选当中投票率最高的一次。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:03",
      "text": "我当时问我的朋友马克采维奇这是怎么回事？然后他说他也感到大惑不解。就他这样一个政治学家，然后是直接参与这个政治活动的，参与民主工作的艺人，他也那大惑不解。本来他们觉得非常危险，但是这次就是有很多很多非常草根的，非常普通的人，就积极的投身到这个大选活动中去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:25",
      "text": "他跟我讲了一个故事，就是他的一个学生的朋友，反正是他是一个晚辈，一个很年轻的一个二十多岁的一个姑娘。那个波兰姑娘是同性恋者。然后他跟他的伴侣数据说是之前已经商定好了，这次如果PRS就是法律公正党，如果能够继续执政的话，他们就逃离一波兰。因为PS它是有反LGP的倾向，他们要逃离波兰，逃到德国去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:50",
      "text": "所以那个年轻女性就非常积极的投入到这次大选的这个选战当中去。他本身并没有很多政治经验，但他就是一个普通的一个选民。可以这么说，但是他非常积极的参与，比方到社区里面去挨家挨户的敲门，劝大家去投票。然后据说他一敲门，然后有一个中年妇女开门的人就说你是不是图斯克的人？当然那个年轻姑娘她确实是要投图斯克一票，但是她就说你不要管我是哪边的人。对我只是劝你去投票，履行你的民主义务，你投法律功能也好，你投资也好，我不管。所以就是我那个朋友说认为就是千千万万的很多个像这样的年轻人，非常草根的，没有政治经验的这样一些普通人，在那次发挥到了非常大的作用，就可以说是虎口夺食。就像那个PRS从议会选举中选下去，让图斯克重新上台。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:40",
      "text": "因为波兰是半总统制，所以波兰总统安杰伊杜达他是卡钦斯基的人。所以他其实还是能够发挥很大的作用，去阻挠图斯克的党的很多活动。所以后来也并不是那么顺利，但是在当时认为是一个非常大的胜利。波兰的那个法律公正党，他是没有像选择党那么危险，但它也是一个右翼民粹。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:05",
      "text": "比方说在波兰会听到很多非常奇怪的说法，可能在西游不太提到的说法会说，比方说欧盟是一个被德国人控制的机构，德国人过去侵略过我们，现在他们还在侵略我们，只不过换了形式，只不过不是用武力侵略。现在德国人打着欧盟的旗号，用一些软的方式来侵略我们。然后呢，波兰的话还有一个更危险的党，叫confederacy，叫联盟党，还是叫什么东西，他是有点像选择党那种感觉。然后比方说他会讲波兰历史上是保卫天主教欧洲的堡垒，今天波兰还要扮演这样的角色，反对伊斯兰。当然他们也是反俄的，反对东正教。就波兰要扮演一个比这个过去更重要的角色，就是欧盟的资源应该更多的向波兰倾斜，然后波兰应该得到欧盟更多的尊重。波兰至少应当是跟德国、法国平起平坐这样的一个大国地位。包括我跟波兰朋友的交流，他们也已经开始渐渐的会有越来越多的比方说印巴人，还有非洲黑人，还有中东国家的人去那边打工。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:03",
      "text": "大街上？卖烧烤的key ba b店非常多都是中东模样的人在开。然后各种什么什么环卫工人，就这种手工劳动的这种从业者，很多都已经是移民。所以波兰现在开始已经成为一个移民国家。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:17",
      "text": "我那个朋友说非常有意思，他说我小的时候就知道波兰是一个穷国，是没有人愿意到波兰来的。没想到现在开始越来越多人愿意到波兰来了，他感到非常惊讶，就是这样。所以波兰目前它也会面临移民问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:31",
      "text": "我有一次在当时在华沙的时候，有一次中午在反正一个key一个烤肉店去吃饭，吃着吃着突然就有两个警察就背着冲锋枪。因为波兰警察是带枪的，胸前挂着冲锋枪走进烤肉店里来。当时那个店人很少，那个老板两个就是中东模样的人，我明显感到那个气氛就肉眼可见的紧张起来。当然那两个警察就说他们其实也是来买午餐的，那个很有意思，就是双方都用非常糟糕的英语在努力的交流。警察就说没事，没关系，no problem这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:03",
      "text": "但是我直观的感受就是波兰他也在面临自己的这个移民问题。所以他的GOE跟f huz那个党，他也会在搞一些这种反移民的宣传，不仅是联盟党，还有法律公正党，也会搞一些反移民的宣传。比方说那次世界大选之前，我看到的一些PIS，就是法律公正党的选举的招贴画上面就是比方说大海上画了一个船，船上坐满了黑人和穆斯林，然后下面就写如果你选图斯克，波兰就会变成这种样子，就是非常明确的一种种族主义的和反移民的、反伊斯兰的表现。所以就是我想波兰也在面临这些问题，这些问题可能还没有像西欧那样集中，那样严重，但是我想将来可能也会变得激化起来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:47",
      "text": "王庆，你还有什么补充的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:49",
      "text": "好的，那我就补充一个，就是关于说怎么解读这一次欧洲议会大选的结果。陆老师我们也都提到，其实这个极右翼的获胜，或者说他们得票崛起，我觉得本身它当然是一个不好的趋势。但是它落实到这个现实中的这个结果可能不会那么的糟，它不会直接的影响下一次的阻隔。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:10",
      "text": "但我觉得有一个趋势是这一次大选的结果中表现出来挺明显的，就是不同的年龄层他们的这个投票倾向，特别是当下的年轻人。因为其实这个在历往在以前的这种，投票当中，可能大家会形成的一个印象就是那哪一些人在投票给极右翼。那大家很有可能会想到的是，比如说像特朗普的那些支持者，因为我们做这个媒体报道，就有段时间甚至都形成了一种定式，一种报道的框架。如果你要选给特朗普投票的，或者说这个英国脱欧公投中投给脱欧的，你就会大概已经有一个想象出来的一个画像。他们很有可能是这些中老年的，然后在全球化进程中失去了工作，就是比较失意的这样的一帮有点是被社会淘汰了的人，被全球化抛在了身后的人。这样的人他们可能会去民粹的支持者，然后他们可能会去想象出一种更久远的，带有怀旧色彩的那种白人至上的一个时代。这个我觉得是前几年还比较流行的，就是这个媒体在报道中很喜欢去写的一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:23",
      "text": "我觉得这里面也有媒体比较偷懒的一个成分。但我觉得他可能在前几年的时候，确实某种程度上是描述了一个社会现象。但我觉得这一次的这个欧洲议会大选，其实你会看到年轻一代的选民，其实他们投给这个传统建制派以外的政党的比例还是挺高的那我没有直接用极右翼选民，这里用的是这种传统建制派以外的选民，也就是这个反建制的一个情绪还是比较高涨的那这个反建制的这些政党，他们的这个选项可能会有极左，可能会有极右，可能会有一些新兴的小岛。那为什么这些年轻的选民，他们会有这样的一种投票的倾向？他们为什么对于传统的这种中左和中右的政党不再感冒了？",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:11",
      "text": "我觉得很重要的一点就是也会包括因为这个疫情，因为战争，然后不断上涨的生活的支出。然后像这个住房的危机，比如说在我所生活的这个荷兰住房危机，我觉得是这两年大家都在困扰的一个问题。也就是荷兰现在的这个房子就住房就是不够了。然后很多人他们为了能够找到一个住房，是都不说买就是租，都已经很难。就是房价越来越高，然后能够租到房子的这个条件越来越苛刻，甚至比如说像阿姆斯丹这样的大学，他在去年开学前夕会给自己的国际学生说说，如果你要是还没有找到在我们的房子，你就可以不用来上学了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:54",
      "text": "那我觉得这样的一个情况是一个是非常有悖于我们传统上对于这种对社会的一个想象。这个也对当下的欧洲人，特别是欧洲年轻人，我觉得是产生了一种很深的震撼。就是他们成长的那个年代，或者说他们父母成长的年代，其实是一个至少你衣食住行是可以得到比较基本保障的一个年代。但是到了他们这一代，当他们开始进入大学，他们开始步入社会的时候，会发现自己无论有多少对于人类社会的美好想象，有多么大的这种事业上的抱负。但都要让步于说自己很有可能在阿姆斯丹这样的城市连一个房子都找不到的现状。然后这个状况在疫情中其实已经挺明显了。疫情之后现在就是又进入一个更更加剧的一个状况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:44",
      "text": "所以我觉得很多的年轻人，他们就是会开始觉得说传统的这些建制的政党，他们其实不太能够去体认说自己真正在乎的话题。他们可能不再相信说或者说开始产生法医说自己是不是能够真的比如说比自己的父母那一辈过得更好。他们很多人可能甚至觉得说他们的这个父母辈可能是曾经享受过。比如说欧洲在上世纪二战之后，然后到八九十年代一个长期持续的经济繁荣或者小幅上涨，然后相对稳定的就是是在稳步上升的这样的一个趋势。是不是到了这一代现在开始停滞了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:30",
      "text": "所以其实你会看到就是比如说像在法国和德国，年轻人是出现了一定程度的投票的趋势上，出现了一定程度的右转。比如说选择党的这个支持率中，你会看到在30岁以下的德国选民，选择党的支持率是上升了十个百分点。然后绿党的支持率是下降了18个百分点。这个其实是一个我觉得让人还是挺挺震撼的一个趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:00",
      "text": "然后也包括在法国，像勒庞所在的政党也有过这个调查。是说30岁以下的人群中，大概有个30%多的人会打算要支持勒庞。所以其实我会感觉我们之前，比如说关于民粹主义的或极右主义的一些报道。特别是我会去反思说，比如说媒体报道可能跟像陆老师他们这种做研究的还不太一样。就是媒体报道当你只能有一个有限的篇幅的时候，你可能就会去选择一个相对比较容易的一个故事。可能在几年前，我们在描述这个民粹浪潮的时候，我们的框架是在全球化浪潮中失忆的一代。可能boomer就是现在可能已经进入五六十岁的这样的一代人，他们是更会去成为特朗普或者说民粹的一个支持者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:53",
      "text": "但我觉得这个趋势到今年，至少从欧洲议会层面来看，我觉得这个趋势其实已经有在发生一些改变。我觉得这些比如说老年的这些政客，他们逐步的会退出这个历史的舞台。然后现在在民粹的政治家的这个领域，现在也是出现了一些可能更新鲜的一些这种民粹政客的政党。然后他们的一些政党可能甚至比老一辈的这些民粹政治家更激进。比如说像在荷兰，刚才我们提到的这个自由党维尔德斯。但是在荷兰的这个政坛里面，民粹的政治家完全不止他一个。这两年也新出现了一个比他更年轻的，更激进的一个政客。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:37",
      "text": "然后他现在领导的那个那个政党叫做民主政坛，然后也是获得了非常高的支持率。然后也是比如说利用疫情中可能阴谋论的一些这样的一些论述。当我们去谈论选举，特别是我自己其实是在做国际新闻的这些年，我我我是一直非常关注各国选举的一个状态，觉得就是通过选举你能够非常直观的去非常快速的去了解说你正在想要报道的这个国家，他们当下最迫切最密集的一些议题是什么。它是一个很快的一个切接口。然后在每一次这个选举报道当中，我会觉得就是年轻人他们现在在关注的东西，他们可能会喜欢的这些政党，然后他们现在发生的一些心态上的变化，这个可能才是决定我们比如说未来五年、十年政坛或者说社会心态的一个很重要的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:36",
      "text": "好，非常感谢两位，非常感谢王庆还有大鹏来跟我们分享了这么多。基于整个欧洲议会的这次选举，以及背后其实持续了很多年大家在讨论的一个所谓的欧洲的这种右转。但我想今年的这次选举，至少在很多媒体眼里，它是一个里程碑的一个事件。也让我们看到了他背后一个整个的一个状态，可能有了一次新的升级。当然也不必去过分的去拔高这次选举结果对于右翼的一个意义。中间我们也大量提到了，可能看起来还是一个，怎么说呢？也不能说情况可控，但是我觉得不光是欧洲人了，咱们作为中国的人，作为亚洲的人也可以保持一份关注。也感谢各位的收听，我们下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:24",
      "text": "拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期节目深入分析了欧洲议会大选中极右翼势力的崛起，及其对欧洲未来趋势的影响。极右翼在近20年来于欧洲政治中崭露头角，不仅受到贝卢斯科尼等政治人物的影响，还影响到了愤怒的白人女性选民，尤其是年轻女性，对移民和伊斯兰教持强硬态度。节目中指出，一些政治家通过性别议题巩固支持，同时在移民问题上坚守立场，而在性别议题上寻求妥协，以吸引更多选民。此外，讨论还触及了欧洲其他极右翼运动和思潮，以及年轻人对传统政党的失去信心，包括对移民政策的担忧、住房危机和生活成本上升等问题。节目最后强调了欧洲议会选举作为理解当前政治趋势和未来政治方向的窗口，并呼吁更多人参与欧洲政治和文化讨论。",
    "qa_pairs": [
      {
        "question": "这一期节目我们要讨论的话题是什么？为什么这一次欧洲议会大选引人关注，尤其是极右翼的表现？",
        "answer": "我们要讨论的是最近刚刚结束的欧洲议会大选，以及极右翼的崛起这一现象。因为极右翼在欧美的政坛中是一个长期存在的政治现象，但这一次大选中多个极右翼和民粹主义政党的支持率显著上升，比如法国国民联盟（勒庞领导）得到了超过31%的得票率，意大利兄弟党（梅洛尼领导）赢得大约29%的选票，奥地利自由党也取得了接近26%的得票率，这些成绩在欧洲各国引起强烈反响。",
        "time": "00:00:21"
      },
      {
        "question": "这次欧洲议会选举与2019年相比有哪些不同点？",
        "answer": "从2019年到2024年，极右翼议题在欧洲范围内经历了起伏，之前因新冠疫情、俄乌战争等议题转移了公众关注点。而在2024年，极右翼议题再次成为焦点，并在选举结果中展现出强劲势头。",
        "time": "00:06:17"
      },
      {
        "question": "对于绿党在此次选举中的表现有何看法？",
        "answer": "在2019年的大选中，绿党获得了最多的新增选票，反映了当时社会对于气候行动和年轻人参与投票的重视。而到了2024年，尽管绿党仍被视为绿色议程的重要推动者，但其支持率有所下降，且在推进气候议程时可能会影响民生问题的处理。",
        "time": "00:07:14"
      },
      {
        "question": "对于此次欧洲议会大选结果的整体判断是积极还是消极？",
        "answer": "整体来看，虽然极右翼有所增长，但欧洲议会内部依然由主流政党主导，尤其是欧洲人民党所属党团仍占据主要位置，能够有效制衡极右翼的影响。因此，虽然极右翼的崛起是一个重要现象，但在欧盟整体政治格局中并未造成悲观的结果。",
        "time": "00:08:43"
      },
      {
        "question": "欧洲议会的作用是什么？",
        "answer": "欧洲议会作为欧盟的立法机构下院，拥有直选性质，是世界上唯一一个直选的超国家机构，其领导人与欧盟委员会主席共同负责推动欧盟的立法进程。相较于欧盟理事会（类似上院），欧洲议会由成员国选出的议员组成，他们享有较大的投票自由度，不受党派纪律束缚。",
        "time": "00:12:41"
      },
      {
        "question": "欧洲议会的主要职责是什么？欧洲议会中的主要党派有哪些类别？",
        "answer": "欧洲议会主要与欧盟理事会一起负责欧盟的立法工作，控制欧盟预算，并对委员会（行政机构）有一定的控制权。此外，它还可以通过不信任票解散欧洲委员会，并有权选举欧委会主席。欧洲议会中的党派大致可以分为五个到六个类别：传统右派保守党（如人民党和德国的基民盟）；传统左派（如社民党和英国工党）；自由党，强调个人自由和经济自由，减少官僚主义和福利开支；绿党，强调环境保护、女权LGBT权益及价值观导向政策；社会主义者，更偏向极左，在德国为左翼党。",
        "time": "00:14:06"
      },
      {
        "question": "欧洲议会内部党团是如何形成的？",
        "answer": "欧洲议会里的党团并非按照国家划分，而是按照意识形态分类来组成党团。例如，法国和社会民党人会与德国社民党人组成同一个党团。",
        "time": "00:16:23"
      },
      {
        "question": "近年来欧洲议会选举的投票率如何？",
        "answer": "2024年欧洲议会选举的投票率约为51%点多，与2019年数据相似，但历史上对欧洲议会的关注度不高。从1979年至2009年，德国的投票率从65.7%下降至43.1%，后又回升到50%左右；英国的投票率一直较低，而比利时和荷兰的投票率相对较高，可以达到90%以上。",
        "time": "00:16:51"
      },
      {
        "question": "为什么荷兰和比利时的投票率较高？",
        "answer": "荷兰和比利时投票率高的原因包括它们较早加入欧洲共同体，拥有强烈的欧洲认同感，同时这些国家国内的投票参与度普遍较高，且荷兰有专门管理水系统的独立机构——水政府，增加了民众参与投票的积极性。",
        "time": "00:17:52"
      },
      {
        "question": "欧洲议会投票率低的原因是什么？",
        "answer": "投票率低的部分原因是由于其机制复杂，选民难以直接了解自己投票的具体影响；另一个原因是过去几年中欧洲议会尝试与选民深度互动的实践未能成功提高参与度，例如首席候选人制度虽然试图提高透明度，但实际上并未确保选民选出的候选人成为欧委会主席。",
        "time": "00:21:32"
      },
      {
        "question": "欧盟内部不同机构间的政治生态是否影响决策？",
        "answer": "欧盟内部不同机构间的政治联系和斗争确实会对政策产生实质影响。例如，冯德莱恩作为温和形象的代表与马克龙和默克尔关系较好，最终成为欧委会主席，这一情况加深了公众对欧盟决策透明度的质疑，认为欧盟机构间存在某种程度的不透明和黑箱操作。",
        "time": "00:26:11"
      },
      {
        "question": "在绿色协议方面，此次欧洲大选后的结果是否意味着绿色共识在欧洲层面的破裂？",
        "answer": "是的，这次大选的结果确实显示出绿色共识在一定程度上的破裂。虽然这并不意味着欧盟或欧洲人会开始采纳气候怀疑论，但气候变化相关议题在欧洲人以及决策者的优先级上可能会降级，这可能会对政策层面上的气候议程产生直接影响。",
        "time": "00:28:39"
      },
      {
        "question": "过去几年中有哪些重要事件推动了环境议题和气候议题在欧洲被降级？",
        "answer": "过去五年中，尤其是2019年欧洲议会大选中绿党的崛起是一个关键转折点。然而，随后几年间，由于经济通胀、能源价格上涨等问题导致的社会焦虑加剧，以及农民等群体因气候转型法规承受的成本压力增大，民众对气候政策的态度变得更为不确定。此外，2016年特朗普当选美国总统后，全球气候议程的紧迫感增强，使得绿色议题在社会中的位置相对下降。",
        "time": "00:30:04"
      },
      {
        "question": "从2019年到现在，欧洲层面发生的哪些事件对环境议题和气候议题的影响尤为显著？",
        "answer": "2019年欧洲议会大选后，欧盟和许多成员国推行了一系列旨在逐步实现零碳排放目标的法案，如绿色协议。然而，随着新冠疫情、俄乌战争等事件的发生，公共财政压力增大，民生和产业链受到冲击，导致福利社会负担积累，进而影响到选民对绿党等环保政党的支持意愿。",
        "time": "00:34:34"
      },
      {
        "question": "极右翼政党的崛起和与其他传统政党的合作对欧洲政治有何影响？",
        "answer": "极右翼政党的崛起反映了部分民众对于现状的不满和焦虑，而它们与中右翼等传统主流政党的合作则引发了对于欧洲未来风险的深层关注。在德国，极右翼政党另类选择党虽然目前受到关注，但不同国家极右翼与主流政党间的关系复杂，难以简单预测其对未来政策的具体影响。",
        "time": "00:39:23"
      },
      {
        "question": "在德国，选择党是否有可能在短期内在联邦层面执政？选择党是如何调整策略以吸引中间选民的？",
        "answer": "选择党虽然获得了很大进步，但短期内不太可能在联邦层面执政。其他政党形成了一道警戒线，阻止了与选择党联合的可能性，除了法国以外。为了争取更多中间选民，选择党表现出较为温和的一面，比如开除发表种族主义和纳粹言论的老勒庞，展示出与其他党派合作的可能性。",
        "time": "00:41:53"
      },
      {
        "question": "德国的政治生态有多复杂？",
        "answer": "德国的政治生态比美国复杂得多，拥有多个党派，包括一些小党如花园党、长寿党等，其中参与议会的是六个主要政党。",
        "time": "00:43:25"
      },
      {
        "question": "德国的主流政党有哪些特点？",
        "answer": "德国主要有三个主流政党：社会民主党（SPD），传统左派，强调社会团结和福利国家；基督教民主联盟（CDU），中间偏右，注重治安、公共安全和传统价值观；基督教社会联盟（CSU），在巴伐利亚活动，纲领与CDU相似。",
        "time": "00:44:19"
      },
      {
        "question": "自由民主党（FDP）关注哪些议题？",
        "answer": "自由民主党关注个人相对于政府的自由，主张减税、减少官僚主义、推动私有化、改善经营环境等，并且特别关心人工生育和电子游戏文化。",
        "time": "00:45:25"
      },
      {
        "question": "绿党是如何起源并发展起来的？",
        "answer": "绿党起源于1980年代的反核武器和环保运动，强调环境保护、女权和LGBT权益，后来逐渐变得务实并进入政府，主张以价值观为基础的外交政策。",
        "time": "00:46:41"
      },
      {
        "question": "德国另类选择党是如何诞生并发展的？",
        "answer": "另类选择党成立于2013年，起因是对欧洲金融危机中默克尔政府的反对声音，起初主要反对欧元，后来逐渐转向反欧盟、反移民立场，并在难民危机和社会安全事件后迅速发展，成为议会第五大党，但由于与其他党不愿意结盟，在联邦和各州层面没有执政。",
        "time": "00:49:28"
      },
      {
        "question": "选择党对德国历史的理解和立场是什么？",
        "answer": "选择党对德国历史的理解有所修正，他们质疑二战后德国的深刻反思，尤其是对犹太人和二战罪行的反思，并认为德国人不应为祖先所犯下的错误感到羞愧。同时，他们提出要从被掩盖的历史记忆中寻找德国过去的伟人和成就，以此作为国家正面形象的一部分。",
        "time": "00:55:51"
      },
      {
        "question": "选择党的创始人和领导人霍克在书中提出了哪些观点？",
        "answer": "霍克在书中主张德国人应当对历史反思进行180度的认知翻转，他认为德国人不应该承受过多的负罪感，并批评当前德国历史教育中对二战和纳粹屠杀的记忆文化是荒谬且腐败的。他还美化纳粹时期的一些观点，并认为德国应摆脱历史阴暗面的影响，以堂堂正正的姿态面对世界。",
        "time": "00:57:04"
      },
      {
        "question": "选择党在移民和难民政策上持有什么样的立场？",
        "answer": "选择党反对难民大规模涌入德国，主张加强边境管制并优先吸收欧洲移民，尤其是高素质能够融入德国社会的移民。他们提出“移民对，难民错”的口号，甚至提出通过暴力手段将非法移民遣返，以保护德国文化和民族特性。",
        "time": "00:59:29"
      },
      {
        "question": "选择党如何看待欧盟和美国的影响？",
        "answer": "选择党反对欧盟作为一个政治联盟存在，主张最多将其简化为经济联盟，并有成员支持脱欧。在对美国的态度上，他们认为德国目前处于美国军事占领之下，缺乏主权，受到美国及其背后势力如LGBT权益群体的影响和操控，主张回归民族主义和普鲁士美德。",
        "time": "01:02:13"
      },
      {
        "question": "选择党对于LGBT权益和性别问题的态度如何？",
        "answer": "选择党中的一些成员持保守立场，反对LGBT权益，例如平等婚姻权利，并将LGBT群体视为威胁到传统家庭和欧洲传统价值观的文化马克思主义代表。尽管魏德尔本人是女同性恋者，但她公开支持传统家庭价值观，同时表达出对穆斯林和移民对LGBT群体产生威胁的看法。",
        "time": "01:04:20"
      },
      {
        "question": "在民粹政治家中女性比例较高的现象，是否与她们在欧洲的政治参与度普遍较高有关？",
        "answer": "是的，这确实与女性在欧洲的政治参与度高有关。不仅在民粹政治家中女性较多，各类政治家中女性的数量都比较可观。例如，德国前总理默克尔、芬兰前总理桑娜·马林、现任欧委会主席冯德莱恩等都是女性政治家，并且北欧一些小国的领导人也多为女性。",
        "time": "01:08:13"
      },
      {
        "question": "政治家的立场和身份属性是否一定与其性别议题选择挂钩？",
        "answer": "不一定。例如，同性恋女性政治家韦德尔以及有过两次离婚经历的勒庞，他们的个人生活选择与她们所表现出的反对LGBT权利和女性权利的立场存在反差。性别议题只是构成他们政治身份的一部分，而非全部。",
        "time": "01:09:18"
      },
      {
        "question": "梅洛尼为何能在短时间内获得高支持率？极右翼政治家在立场上的矛盾性体现在哪些方面？",
        "answer": "梅洛尼的成功很大程度上归功于其坚定的反移民立场。她起初作为老牌民粹政治家贝卢斯科尼的副手起家，而贝卢斯科尼尽管立场保守，却拥有大量女性选民的支持。梅洛尼借鉴了贝卢斯科尼通过媒体资源和精准广告投放策略，在女性选民中提升支持率。极右翼政治家在表达上具有矛盾性，如勒庞反对移民是因为担心影响欧洲白人女性的女性权利，但在表达上又拒绝使用“女权主义”等词汇，并反对性别配额等措施。同时，部分政治家为了拉拢选民，会适时调整立场，如勒庞淡化反对LGBT权益的表态，尝试吸引同性恋选民。",
        "time": "01:10:24"
      },
      {
        "question": "欧洲右翼民粹主义高涨中，白人女性对于移民和伊斯兰教的态度有何影响？",
        "answer": "白人女性对于移民和伊斯兰教的态度是重要分水岭。她们失去某种程度上的白人特权，对移民和伊斯兰教的看法直接影响其选票倾向，特别是对移民问题的关注度甚至超过男性选民。",
        "time": "01:12:03"
      },
      {
        "question": "极右翼思潮中如何看待穆斯林群体，并有哪些不同的思潮或运动？",
        "answer": "极右翼思潮中普遍将穆斯林群体视为主要针对对象，其中德国存在诸如“爱国欧洲人反对西方伊斯兰化”等运动，主张抵制伊斯兰化。此外，还有帝国公民、身份认同运动等不同组织，它们从不同角度提出保护欧洲文化和身份认同的诉求，包括反对移民、反对跨民族婚姻和文化交流等。",
        "time": "01:19:37"
      },
      {
        "question": "对于极右翼或新右翼的崛起，为什么会有这么多人愿意去支持他们？",
        "answer": "我认为这是一个非常危险的现象。那些投票给极右翼的人，并非全部是底层群体或者半兽人。实际上，一小群极其坏的人利用了现实中存在的困难、问题以及人们对于这些困难和问题的担忧来达到自己的目的。",
        "time": "01:22:30"
      },
      {
        "question": "在此次欧洲议会选举中，极右翼是否在所有欧洲国家都获得了压倒性胜利？为什么东欧地区这次没有出现极右翼的大规模胜利？",
        "answer": "并非如此，在法德意之外的欧洲国家，极右翼并未取得完全的上风。特别是在东欧地区，像波兰这样的国家，极右翼虽然有崛起的趋势，但并未实现压倒性胜利。以波兰为例，去年10月份的大选中，图斯克所在的政党获得了较大胜利，这在一定程度上是因为许多草根阶层、普通民众积极投身于此次选举，打破了以往的预期。",
        "time": "01:23:09"
      },
      {
        "question": "波兰年轻人对极右翼的态度是怎样的？",
        "answer": "在波兰，年轻一代的选民表现出较高的反建制情绪，他们对于传统中左和中右翼政党不再感冒，更倾向于选择极左或极右的政党，这与他们面临的住房危机、生活成本上升等问题密切相关。",
        "time": "01:32:23"
      },
      {
        "question": "年轻人对于传统建制派政党的不信任感主要源于哪些原因？当前欧洲年轻人对于未来的预期是否有所改变？",
        "answer": "年轻人对于传统建制派政党的不信任主要源于全球化进程中的社会不平等现象、住房危机、疫情带来的经济压力以及对美好生活的期待与现实之间存在的巨大反差。是的，当前欧洲年轻人普遍感到，与父母辈相比，他们的生活质量、就业前景和居住条件等在下降，这使得他们对传统政党是否能代表自身利益产生怀疑，并开始转向寻求改变现状的极左和极右翼政党作为表达诉求的渠道。",
        "time": "01:32:23"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "欧洲议会大选与极右翼崛起",
        "summary": "本期节目为不合时宜与忽左忽右的首次串台，特别邀请了陈彦良和陆大鹏，共同探讨了刚结束的欧洲议会大选及其中极右翼势力的崛起。极右翼在欧美政坛长期存在，本次大选为何特别引人关注？分析大选结果，或可揭示欧洲未来发展趋势。同时，感谢不合时宜全球成长计划会员们的支持，使节目能创作更多内容并举办更多活动。"
      },
      {
        "time": "00:01:38",
        "title": "欧洲议会选举及右翼政党崛起影响分析",
        "summary": "本期节目邀请了陆大鹏老师和国际新闻记者王庆，共同探讨了欧洲议会最近的选举结果。讨论重点在于多个右翼及极右翼民粹主义政党在欧盟国家中支持率的显著提升，以及这一现象对欧洲政治格局的潜在影响。特别提到法国国民联盟、意大利兄弟党、奥地利自由党和德国另类选择党等政党在选举中的表现，以及这些变化如何引起欧洲及全球媒体的关注。"
      },
      {
        "time": "00:04:49",
        "title": "欧洲议会选举观察：极右翼势力与绿党趋势分析",
        "summary": "在柏林绿党总部见证欧洲议会选举结果，分析从2019到2024年极右翼势力和绿党在欧洲政治格局中的变化。极右翼在2019年后一度减弱，但2024年重新成为焦点；绿党则在2019年取得显著成功，受气候变化议题和青年投票权影响，但在2024年面临更多挑战。媒体报道显示极右翼在部分国家有所增长，但整体欧洲议会上的影响力有限，同时绿党的进展也受到关注。"
      },
      {
        "time": "00:10:03",
        "title": "欧洲议会选举及政治格局分析",
        "summary": "讨论重点放在了欧洲议会选举上，分析了选举结果对欧洲政治格局的影响，特别是保守主义势力的变化。英国保守党与工党的情况被提及，但指出英国的情况并不完全适用于整个欧洲。进一步讨论了欧洲议会的性质、构成和其在欧盟政治框架中的角色，强调它是欧盟内部唯一的直选机构，拥有特殊的地位和作用。"
      },
      {
        "time": "00:14:05",
        "title": "欧洲议会的功能及政党系统概述",
        "summary": "欧洲议会与欧盟理事会共同负责欧盟立法、控制预算，并对欧盟委员会（行政机构）施加影响。议会有权通过不信任票解散欧委会，并选举欧委会主席。欧洲的政党大致可划分为传统右派（保守党）、传统左派（社民党）、自由党、绿党、社会主义者及右翼民粹等五大到六大部分。历史上，保守党和社民党为欧洲议会中两大党团，而党团的组建依据意识形态而非国家。24年的欧洲议会选举投票率约为51%，显示出民众对欧洲议会的关注度有所提升。比利时和荷兰的投票率最高，这可能与他们对欧洲一体化的认同感强及较高的政治参与度有关。"
      },
      {
        "time": "00:18:41",
        "title": "欧洲议会选举投票率及机制复杂性分析",
        "summary": "讨论集中在欧洲议会选举的投票率低下问题上，指出欧洲议会选举投票率约51%，与荷兰等国家的高投票率形成鲜明对比。分析指出，欧洲议会选举机制的复杂性是造成投票率低下的主要原因之一，包括跨国投票、党团系统以及对投票结果影响的不明确性。此外，还提到欧洲议会尝试与选民互动的实践失败，以及欧盟机构的复杂性导致公民难以理解和感受到自己的投票对欧洲决策的影响。"
      },
      {
        "time": "00:22:40",
        "title": "欧盟选举和欧盟委员会主席产生过程中的政治操作",
        "summary": "对话中讨论了欧洲议会选举中的复杂性和不透明性，特别是欧盟委员会主席的选定过程。2019年选举引入了“首席候选人”制度以提高选民参与度，但结果却引发了对欧盟机构决策透明性的质疑。虽然有多个党团推出了各自的候选人，并举行了电视辩论等活动，最终的欧盟委员会主席人选冯德莱恩，并非在竞选活动中被推举的任何一位候选人，而是通过欧盟领袖间的协商决定的。这种政治操作导致了选民对欧盟决策过程透明度的质疑。"
      },
      {
        "time": "00:26:10",
        "title": "欧洲绿色议程与政治生态的挑战",
        "summary": "欧洲议会和欧盟内部的政治生态及斗争对政策实施有实质影响，特别是绿色协议和next generation EU政策的推进。虽然欧盟在推进环保政策方面取得了一定的成就，但政治斗争、民粹主义的崛起以及民众对经济压力的焦虑都可能对绿色议程造成影响。近年来，由于疫情和国际冲突等原因，欧洲民众对于环境政策的接受度出现了波动，部分民众对高昂的能源价格和经济通胀感到焦虑，这对绿色议程的实施提出了挑战。"
      },
      {
        "time": "00:32:13",
        "title": "欧洲绿党政治及其对环境议题影响",
        "summary": "2019年欧洲议会大选中绿党的大胜标志着绿色政治在欧洲获得显著政治认可，反映了欧洲社会对环境和气候议题的高度重视。从2019年到2024年间，欧洲经历了几起关键事件，这些事件对于推动环境议题的重要性产生了影响。特别是特朗普当选美国总统后，给全球气候议程带来了挑战，加剧了欧洲在气候议题上的紧迫感。欧盟层面及多个成员国积极响应，推行了一系列环保法案，倡导实现零碳排放目标，并在全球范围内推行高标准。此外，欧盟在数字监管方面也展现了其领导地位，通过出台严格的数字和气候监管法案，表明了欧盟对增长模式进行系统反思的态度，力求在监管领域成为全球的领头羊。"
      },
      {
        "time": "00:36:20",
        "title": "欧洲政治格局变迁与极右翼政党崛起",
        "summary": "自2019年以来，欧盟及各国面对新冠疫情和俄乌战争等事件，承受了巨大的经济和社会压力。这些挑战不仅影响了民生和经济生活，还对公共财政造成了巨大负担。政治上，这些压力导致了欧洲政治格局的变化，特别是极右翼政党的崛起和中右翼政党与之可能的合作，这在荷兰和德国尤为明显。荷兰的极右翼政党有可能成功组阁，而德国绿党的选票下滑，反映了民众对当前执政联盟的不信任。此外，讨论还涉及了德国极右翼政党另类选择党的情况，显示出欧洲政治中对极右翼态度的复杂变化，及其对未来欧洲政治风险的可能影响。"
      },
      {
        "time": "00:41:17",
        "title": "欧洲政党合作对政策影响分析",
        "summary": "讨论集中在欧洲不同国家意识形态近似的政党合作是否会对政策产生影响。以法国和德国为例，分析了勒庞的国民联盟在法国的成功和德国另类选择党的进步，指出即使意识形态相似，各国政党因国情不同可能不会一致团结。特别指出，法国国民联盟为了吸引中间选民表现得比较温和，而德国的政党则通过建立‘防火墙’来阻止与某些政党的合作。"
      },
      {
        "time": "00:42:58",
        "title": "德国政治生态及主要政党介绍",
        "summary": "德国的政治生态远比美国复杂，拥有众多政党，包括专注于特定议题的小党，如长寿党和海盗党。德国当前主要活跃的政党有六个，包括历史悠久的社会民主党（SPD），该党秉持传统左派理念，强调社会团结和福利国家；基督教民主联盟（CDU）代表传统右派，强调治安和公共安全；自由民主党（FDP）则主张小政府和个人自由，关注人工生育和电子游戏议题。这些政党在德国政治中扮演着不同角色，对政策制定和政府构成具有重要影响。"
      },
      {
        "time": "00:46:40",
        "title": "绿党与左翼党的政治理念及影响",
        "summary": "绿党在1980年代起源于西德，由反对核武器和强调环境保护、女权及LGBT等议题的年轻人组成，其政治形态和外观打破了传统政客的形象。随着时间的发展，绿党逐渐变得务实，成为德国政坛不可忽视的力量，并强调以价值观为基础的外交政策。左翼党则是民主德国时期的共产党后继者，其纲领复杂，内部存在极左和亲俄的言论，目前在德国政坛中处于较弱的地位。"
      },
      {
        "time": "00:48:37",
        "title": "德国另类选择党的崛起与极右化",
        "summary": "德国另类选择党成立于欧洲金融危机期间，初衷是反对欧元，后因难民危机和性侵事件等因素，迅速发展成为议会第五大党。该党因极端右倾立场，未与其他政党结盟，其内部也经历了多次内斗，变得越来越极端，甚至被德国宪法保卫局列为极右嫌疑名单。"
      },
      {
        "time": "00:51:47",
        "title": "选择党的政治纲领和立场",
        "summary": "选择党秉持经济自由主义立场，主张削减国债、对高收入人群减税、废除遗产税、反对全国性最低工资标准、削减社会福利支出等，这些观点体现了其经济右派倾向。同时，作为民粹党派，选择党反精英、支持直接民主，对代议制持批评态度，认为主流媒体和政治精英不合法。在国际层面上，选择党反对全球化和外来资本的控制，尤其是在新冠疫情期间，强烈反对疫苗和封控措施，将其视为政府对人民的压制。此外，该党表现出反民主的色彩，呼唤独裁以应对社会弊端，反映出对现行民主制度的不信任和不满。"
      },
      {
        "time": "00:54:52",
        "title": "极右翼思想与德国政治",
        "summary": "讨论集中在选择党内一位极端人物的观点，该人物被个人判断为几乎等同于纳粹，其演讲和著作中充满了激进的民族主义和种族主义言论。他提倡对德国历史进行修正，减少对纳粹时期的反思，强调德国不应背负过去的罪行。此外，他还反对气候变暖的科学共识，要求废除再生能源立法，反对外来移民，尤其是来自非洲和穆斯林国家的移民，并提出极端的驱逐措施。他还表达了反伊斯兰和反美立场，呼吁德国人重新评估和认识自己的历史和现状。"
      },
      {
        "time": "01:01:35",
        "title": "德国选择党的政治立场和活动概述",
        "summary": "在柏林市中心，目击了选择党一场大型游行示威，他们认为德国失去主权，被美国军事占领，没有自由。选择党反移民、反难民、反伊斯兰、反美，并且反犹，视二战中美国战胜德国为德国的屈辱。他们还支持以色列，反对巴勒斯坦建国，显示出内部观点的矛盾。选择党强烈反政治正确，反对LGBT权益，认为欧盟应仅作为一个经济联盟存在，并强烈亲俄，支持俄国对克里米亚的占领，反对制裁俄国。此外，选择党涉及一些争议，包括驱逐数百万有移民背景的人的计划。"
      },
      {
        "time": "01:06:44",
        "title": "欧洲极右翼女性政治领袖现象分析",
        "summary": "欧洲极右翼政治力量中女性领导人的崛起引发了广泛讨论。这一现象在法国的勒庞、德国的维德尔以及意大利的梅洛尼等人物中尤为明显，尽管他们的政策主张在性别权利等方面显得保守。分析指出，欧洲女性政治参与度高是原因之一，同时政治家的立场与其个人身份并不总是一致。梅洛尼的成功在很大程度上与其反移民立场有关，而她受到意大利前政治家贝卢斯科尼的影响，采用有效策略提高女性选民支持率。"
      },
      {
        "time": "01:12:03",
        "title": "欧洲右翼民粹主义与性别议题",
        "summary": "近20年来，欧洲右翼民粹主义显著上升，主要以男性形象出现，但也包括不少女性。这些群体对移民和伊斯兰教持有强烈反对态度，特别是年轻女性对于性侵案等事件有深刻感受。极右翼政治家如勒庞试图通过调整对性别议题的立场，来缓和公众对其极端形象的看法，同时仍坚持反移民立场。此外，德国等欧洲国家存在多种极右翼思潮和运动，如反对西方伊斯兰化的运动，这些组织和思想对社会产生了复杂影响。"
      },
      {
        "time": "01:19:09",
        "title": "身份认同运动与极右翼政治",
        "summary": "身份认同运动，一个起源于法国并扩散到德国和奥地利等国的极右翼运动，强调欧洲共同文化身份，反对移民和文化融合，试图保护所谓的欧洲基督教文化免受外部威胁。该运动利用‘身份认同’一词，表面上不强调民族或种族差异，但实际上反对种族融合和跨民族婚姻，表现出一种没有种族的种族主义。此外，该运动还支持‘大取代’理论，认为白人种族面临被其他种族取代的威胁，强调保卫欧洲的基本认同。"
      },
      {
        "time": "01:20:50",
        "title": "欧洲议会大选：年轻选民的政治倾向与社会变迁",
        "summary": "欧洲议会大选中，极右翼势力的崛起引起关注，但对现实影响有限。年轻人投票给非传统建制派政党的比例较高，显示出对反建制情绪的高涨。这种变化与社会、经济因素紧密相关，如疫情、战争和生活成本上涨等，特别是住房危机在荷兰等国家尤为严重。年轻人对传统政党的不满，反映出他们对未来生活的担忧和对政治代表性的质疑。在德国和法国，年轻选民中右转的趋势明显，这可能标志着民粹主义支持基础的变化。此外，新的民粹政治力量正在出现，更激进且能代表年轻一代的关切。这次选举不仅揭示了欧洲政治的新趋势，也强调了关注年轻选民心态变化的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "结束时间：2024年"
            },
            {
              "children": [],
              "content": "关注度：较高，尤其是极右翼的崛起"
            },
            {
              "children": [],
              "content": "听众关注点：极右翼在欧美政坛的长期存在及此次大选为何尤为引人关注"
            }
          ],
          "content": "欧洲议会大选背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "法国国民联盟：勒庞领导，得票率超31%"
            },
            {
              "children": [],
              "content": "意大利兄弟党：梅洛尼领导，赢得约29%选票"
            },
            {
              "children": [],
              "content": "奥地利自由党：得票率近26%"
            },
            {
              "children": [],
              "content": "德国另类选择党(AFD)：得票率16%，成为第二大政党"
            },
            {
              "children": [],
              "content": "极右翼政党在多个国家取得重大进展，引起警钟"
            }
          ],
          "content": "极右翼政党概述"
        },
        {
          "children": [
            {
              "children": [],
              "content": "极右翼政党在多国获得支持率上升"
            },
            {
              "children": [],
              "content": "极右翼势力并非全面胜利，主流政党仍占多数席位"
            },
            {
              "children": [],
              "content": "欧洲议会选举机制复杂，投票率相对较低"
            }
          ],
          "content": "欧洲议会选举分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "反移民：极右翼政党多以反移民、反伊斯兰为诉求"
            },
            {
              "children": [],
              "content": "经济保守：要求削减国债、减税、废除遗产税等"
            },
            {
              "children": [],
              "content": "民粹主义：反对政治精英，要求直接民主"
            },
            {
              "children": [],
              "content": "反对全球化：认为全球化损害了民族利益"
            },
            {
              "children": [],
              "content": "欧洲身份认同：强调欧洲文化传统，反对文化多元"
            }
          ],
          "content": "极右翼政党的政治立场"
        },
        {
          "children": [
            {
              "children": [],
              "content": "立法机构：与欧盟理事会共同负责立法"
            },
            {
              "children": [],
              "content": "控制欧盟预算"
            },
            {
              "children": [],
              "content": "监督欧盟委员会"
            },
            {
              "children": [],
              "content": "选举欧委会主席"
            }
          ],
          "content": "欧洲议会的角色与功能"
        },
        {
          "children": [
            {
              "children": [],
              "content": "极右翼势力的兴起对欧洲政治格局的影响"
            },
            {
              "children": [],
              "content": "极右翼政党的政治主张可能对欧盟内部政策产生影响"
            },
            {
              "children": [],
              "content": "对移民政策和欧盟一体化进程的潜在影响"
            }
          ],
          "content": "对未来欧洲发展的趋势分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "青年对传统政党的不信任感增强"
            },
            {
              "children": [],
              "content": "青年对极右翼政党的支持率上升"
            },
            {
              "children": [],
              "content": "社会经济问题、住房危机等因素影响青年政治态度"
            }
          ],
          "content": "欧洲议会选举中的青年投票趋势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "欧洲议会大选反映当前欧洲政治的复杂性和多元性"
            },
            {
              "children": [],
              "content": "极右翼政党的崛起是欧洲政治生态的一部分，但其影响力和未来走势仍有待观察"
            },
            {
              "children": [],
              "content": "欧洲社会对于极右翼政党的支持和反对并存，未来欧洲政治格局将受到多种因素影响"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "欧洲议会大选及极右翼崛起"
    }
  }
}