{
  "pid": "5e280fb8418a84a0461fd076",
  "eid": "6687c4110bc5d7cc70107294",
  "title": "现代大学体系，还鼓励人们思考真问题吗？",
  "task_id": "3kprqlgxd4wg9xgd",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "大家好，我是不合时宜的主播若涵。如果你是我们的长期听众，那么最近你可能也留意到了我们的节目更新频率有所上升。我们因此想在这里特别感谢不合时宜全球成长计划的会员们。正是因为你们的支持，所以也让我们拥有了更多的时间和精力来创作好的内容。我们也借此为全球成长计划开通了节目的来信栏目。在这个栏目中，我们会回应会员计划的听友们提出的问题和感受，并放在每期节目的开头。我们会选取那些对大多数人的境遇都有所关联的来信和问题做出回应，希望以此来增进跟大家的联结。如果你希望直接收听本期节目的正片，也可通过show notes进行跳转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:59",
      "text": "今天我们收到的第一封信来自于社群成员贝贝。贝贝目前的坐标是在伦敦，她是一名职业心理咨询师。他在信里提到，他在青少年时期来到英国，在英国目前生活了十多年时间。毕业后他遵循主流路径进入了金融行业，但也开始逐渐意识到自己过着不想要的生活在经历了一段迷失岁月后，他开始了步履不停的自我探索的旅程在疫情期间离开了打工人的角色，如今也建立了自己独立的心理咨询室，因此为生活打开了新的可能性。在信里，贝贝提到说自己需要与一个看似唯一的选择保持一定的距离，才能真正思考与这个城市的关系，而这种距离的变化也促使他听到内心的其他声音和不同的可能性，或者看到曾经认为理所当然的方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "贝贝在分享中提到，很希望听到我们分享自己关于归属感和有意识选择的故事。首先非常感谢贝贝真挚的分享，我觉得自己在你的故事里也感受到了很多共鸣。所以在这里我想特别回应一下关于归属感这个问题。因为在过去十年，其实我的生活状况也和你非常类似，在不同的城市和国家之间行走居住，因此在这个过程中，好像关于归属感和其他的思考也就变得越来越具体。我觉得你说的很对，归属感的建立好像并不在于一个城市到底如何，而更在于自己的内心想要的可能性是什么，而这样一种可能性是否与这个地方的气质和机会相匹配和呼应？如果内心匮乏或者缺乏向外探索的好奇心，那么我想可能不管生活在什么地方都会有贫瘠的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "但在这里我也想说，我觉得我们都已经拥有了足够的幸运，所以可以相对自由地选择想要居住的地方。当然，我也深知为了这种自由，我们在其中需要经历的种种困难和不易。所以这几年我越来越不会把一个具体的城市作为一个要永久居留的地方。我更加觉得好像变化和流动才是生活的常常态，而这个流动可能不只是我们和城市的关系，也是我们和一个人的关系，一段亲密关系的关系，我们是在这样的流动之中找到新的可能性，在这个过程里面一点点打破自己认知的边界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:44",
      "text": "前几年还有很多人提到关于归属感和that之间的关系，那我也想聊聊家这个词在我心中的定义，我觉得它的定义在这段时间对我来说越来越接近home base这个概念。我现在和我的两个好朋友一起住在阿姆斯特丹，那在这个城市里还有我随时能感到信赖的朋友，能够找到随时我想要分享、想要哭泣，想要分享喜悦就可以找到的朋友。所以这让我知道在需要的时候，我可以随时在这里获得支持。那这就符合我对一个安心的家的定义。我觉得这个家不一定是依靠性缘关系或传统的家庭关系来维系的，我以此作为我在世界的坐标和出发点，但这个地方又并不拉住我向外探索的好奇心和脚步。但是我也知道，如果我经历了旅行，经历了旅居再回到这里，这里仍然会有我熟悉的街道、咖啡店和朋友的拥抱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:50",
      "text": "过去一两年的生活，尤其是流动生活，让我感到归属感并不具体发生在某个城市，而发生在那些言谈可听事物闪耀的瞬间。当我问自己说我那些归属感产生的瞬间的时候，我发现好像过去一年在纽约、在湾区、在阿姆斯丹都曾有过这样的感受。而这些感受很多时候也发生在我们去建立社群的时候。所以这让我更深刻的意识到，归属感可能与想要和人们建立一个怎样的共同世界有关。在这个共同世界里，我能够找到自己的归属和爱，而这个共同世界并不只是局限于某个城市或者某个地点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "听众朋友们大家好，欢迎收听这一期的不合时宜，我是主播庆。今天跟我一起来录制这期节目的还有我的搭档若涵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:51",
      "text": "大家好，我是若涵。我是现在把鹿特丹当成我的第二故乡的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:55",
      "text": "还对我们录制这期节目的时候，正好就是在我家，在我为珞丹的家。然后今天还有我们的一位老朋友林瑶林山图那三土，先跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:10",
      "text": "大家好，我是正在骆驼滩打卡的林三土。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:15",
      "text": "大家好。菜单都变成了一个知名的地名。因为我们是吗？因为庆主要是在干大事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:22",
      "text": "我应该去找问市长要一笔推广费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "前几天我们在鹿特丹煮螺蛳粉的时候，然后我就说因为沁的存在，让我觉得鹿特丹还是一个可以来的城市，收拾对他就非常努力的给你介绍鹿特丹的各种，他有没有今天给你介绍一个被炸掉的教堂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:39",
      "text": "是的，带着我走了一圈。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:40",
      "text": "是你看还有那个拆迁户，就是没有搬走的那个钉子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:44",
      "text": "对的，给我展示了他们的大的标语，我们不要拆这座房。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:49",
      "text": "对，新的导游词都是一套没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:52",
      "text": "因为落单是一个很无聊的城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:55",
      "text": "所以要努力找一些吸引大家的对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:57",
      "text": "都都这个凑不够，一日游就1个小时，有就我们稍微走紧凑一点，45分钟也是可以的。所以就今天对，今天在录制这个节目之前，然后带厨师在落单逛了逛。然后今天天气也很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:11",
      "text": "然后昨天的晚上我们在阿姆做了一场活动，也是请土师跟荷兰的社群做了一个分享。然后分享的题目我觉得也都是我们很有感触，也非常关注的题目，哲学与公共生活。特别是在一个威权的时代里面，我们每个人应该怎么样去过一个有良知的生活。然后也有可能差不多100位朋友参与了那场活动。所以我们今天其实还有点处在那场活动的一个微醺当中，余波当中。但是也不能浪费土司在荷兰的机会，所以也在他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:46",
      "text": "努力的压榨他的表达。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:48",
      "text": "对对对，昨天那场活动应该持续了有整整3个小时，所以也是非常intense的一个活动。同时昨天晚上应该也睡好了觉了，今天可以去继续接受国学压榨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "对三图你要不要先聊聊你昨天活动完之后的感受是什么，以及你对哪个问题印象最深刻呢？我们可以接着这个余温来聊一聊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:09",
      "text": "对，稍微一个小的背景是最近能在荷兰去办这场活。其实也是因为三图他最近到欧洲来开会，应该也是你第一次来到欧陆，然后去了法国、德国，然后又来到了荷兰。所以我想也可以就着过去这一周多的这种经历了一下，就是这次过来的一些感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "impression这种，对我觉得我自己的最强烈的感受就是欧陆这边的青年大陆出来的青年华人社群，就是这几年忽然非常蓬勃的生长起来。其实可能在十几年前，我自己在读书的时候，其实没有太听说欧陆这边是有什么事情的。然后可能就过去的两三年里面，这个社群非常的壮大。然后昨天在阿木其实见到了很多很多朋友，就是之前在巴黎和柏林也见到很多朋友啊。大多数是过去几年前来大陆的，也有在这边待了十几年的。大家在这里做了很多很多事情，然后有新的社群，然后线下的连接。说起来大家的这个生活中有很多很多的交叉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:14",
      "text": "昨天有一个听众，他说几年前在北京听了我的一场线下的沙龙。当时本来在想要考人大的研，结果他就完了以后问我如何备考。我就说你为什么要考人大研？你为什么不准备一下到西欧这边来留学？结果他就真的到了河。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:32",
      "text": "你当时为什么没有推荐美国？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:33",
      "text": "我不记得了，因为我自己其实忘了这回事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:36",
      "text": "他跟我说他影响了对方的一生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:39",
      "text": "他提到了美国，但是我可能当时跟他说美国这边会比较卷什么什么的之类的，给他讲了一些这边的信息。其实我也不知道我真的知道这边信息吗？我我我其实对这里不了解，但是可能那时候刚好就听到了什么东西，所以就跟他讲了一下，他就结果他就到河南来读书了。还有其他的一些朋友，可能有的是以前看过我写的东西的，有是第一次知道这个事情，知道我或者什么的。还有有的朋友从德国开车开了多少公里了，十几个小时过来，让我挺感动的。所以我觉得在欧陆这边感觉看到一种新的生活方式，一种新的希望，对我还蛮有启发的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:17",
      "text": "对，其实刚才在鹿特丹一小时游的过程中，还跟土石简单聊了一下。我就知道你是原来在国内念了本科硕士，然后还去到了美国，在美国也待了有十几年，现在是回到上海工作，然后暂时的是定居在上海。我也会好奇在接下来的你的这种人生安排当中，比如说会不会考虑像这个中美之外的地方，比如说像欧洲。昨天晚上我们当时讲到一个点，就是这些年可能比如说国内在看待说这个国际事件，在看待这个外面的世界的时候，美国其实还是一个非常主要的，甚至唯一的一个参照物。欧洲我们之前也聊过，就是它在很多个层面上，其实它提供的是跟一个美国不一样的样本。对，所以我其实也会好奇，就是你现在站在你的这个位置上来看你觉得在比如中国和美国，就是欧洲它可以提供的一些经验或者观察或者想象可能会是什么？虽然你也先说说你对这个地方没有很多的了解，然后希望谨慎发言。但是我觉得有时候可能这种印象，或者说就是在不是说特别了解，特别日常浸泡在这里面的时候，才会有一些比较新鲜的观察。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "对我跟心都麻了。现在就只是觉得这里东西不好吃，天气很差。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:41",
      "text": "其实我是不排斥在世界上任何角落尝试一下。现在人到中年，就会有很多很多家庭方面的考虑，尤其是孩子。两个孩子如果来到一个陌生的环境，或者不是主要说英语的环境，他们想要重新融入的话，或者找学校找房子诸如此类的。需不需要对他们来说有一些额外的事情要做，然后额外的努力等等，这些可能是我会要考虑的地方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:08",
      "text": "当然我觉得这也不是说不能克服的困难。因为之前跟庆聊天的时候，他提到那个罗杰齐对吗？对，对，就是我我看过他在三明治还是C计划写的一些专栏文章。就是说他在柏林一个人单亲妈妈带两个孩子，学会放下焦虑什么什么的。我觉得这些困难可能都是可以克服的对吧？对我来说我也不排斥去尝试。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:31",
      "text": "但是作为一个学术界里面的人，就是我自己没有在欧陆的学术界待过的。但是我们整个全球的同行，大家平时会相互吐槽，就是各自说自己体系里面的一些问题，所以我大概会了解一点，比如说像德国，它的学术体系就是高度金字塔式的。就是他的等级非常的森严，常常在一个大学一个院系里面只有一个正教授。然后正教授底下是要带着一些博士生、博士后什么的，就等于相当于给他打工一样。但他是一个系里面只有一个真正的老板，其他人的课题都要围着他转什么的。这个正教授退休以后才能有人顶替上去做正教授。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:11",
      "text": "这跟北美的体制就非常大的区别。因为北美体制里面，你一个系里面是可以有好几个正教授、副教授、助理教授。然后其实不需要依赖于说一个正教授退休了，你其他人才可以顶替上去。而且这个副教授、正教授、助理教授之间只是说你年轻的区别，而不是说真正的我要听命于你，对吧？我要做你的手下或怎么样的，大家都是有独立的项目，然后相对有很多的自由。所以在这点上，我自己作为一个反权威人格很重的人，所以我是不太习惯那种金字塔式的高度等级制的结构的。所以我会觉得如果我到德国的这个学院里面，我会更加不习惯一些。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:57",
      "text": "对，然后美国当然有北美体制，有他自己的问题。就是说现在七八十年代以后，北美体制带起的风潮就是这个学校里面越来越卷。然后大家拼命的要发很多很多论文，有KPI的要求，这些方面当然是现在大家也批评很多的北美体系底下的学者和欧陆的学者在合作的时候，经常会遇到这样的问题。比如说我们在给欧陆的学者发邮件的时候，对方会隔好几天，比如说整个周末是不回你信的，或者整个暑假是不回你信的。他说我暑假了，我要去度假了，然后这个三个月之内你是回不了信。然后如果你跟他合作一个项目，你会特别抓狂。因为在北美这个体系里面要急着把事情搞出来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:36",
      "text": "对，大家会觉得我度假的时候抽空看一下，信我就顺手把这个事情回到那这边就可以接着跟进这个事情就可以推下去。但是在欧陆这边的心态是完全相反的我觉得也不是说欧陆这个一定是错的，因为也可能生活和工作也是需要分开的，不然就是大家会越卷，卷到最后每个人都崩溃了。但是我觉得这个东西，假如说大家一到假期就完全躺话，其实有的时候其实我们自己做学术不完全是为了KPI，不完全是为了发表量增加。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:06",
      "text": "然后我早日平常看你有什么，很多时候是出于我自己的好奇。我手头有一个项目，有一个课题，我很想把它做出来。因为就想知道这个背后到底是什么样的，所以我就急着把问题想清楚。这时候如果跟你合作的人，他就不疾不徐的。他觉得我过几个月以后，可能原来的那些灵感可能就消失了，或者被其他东西给消磨了也是一种损失。就是这两种体制各有利弊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:32",
      "text": "我觉得中美有一个共性，就是在这个界上算比较卷的。所以可能作为一个从村里面穷苦家庭出来一路卷上去的人，我就是会觉得在北美那个体系里面多多少少有点符合我的调性。虽然我不是真的想要那么卷，我找到了舒适感。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:50",
      "text": "这个东亚性的松弛感可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:52",
      "text": "聊起来了。我们要讲一下昨天晚上那个凡尔赛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "的段子怎么要要要的本来update一下，昨天晚上我们就是三土在给大家做讲座的时候，他提到他曾经经历过一段非常抑郁的时期。那他是怎么样去克服这个抑郁时期的呢？就是考了一个耶鲁法学院的博士，然后你重复一下你那一段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:17",
      "text": "其实那中间还有更多的细节，昨天晚上都没有讲到，因为有一些细节我略过。那个政治学博士毕业以后，其实换了几个工作，就是在东亚地区的高校里面工作。当时会考虑到一个是政治大环境的问题，另一个是家庭的考虑。因为当时我爱人他还在耶鲁读博士，他也很忙。我们要相互的照顾扶持，还有就是我们自己有小孩，就有很多很多的这样的因素，就是促使我决定说要回到new haven，就是耶鲁所在那个小镇上一起生活。然后一开始决定先做一段时间的全职爸爸待在家里，然后当然也写那些公共文章什么的。但是我觉得每个人适合生活的地方不一样，性格不一样。我自己是一个喜欢在人口密度更高，而且散步更方便，文化活动更多的一个地方。比如说纽约曼哈顿这样的地方，我就心情会很舒畅。在在出了一期。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:14",
      "text": "节目说纽约的步速很快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:16",
      "text": "你的步速很快。但是我觉得对我来说，纽约是一个是它的博物馆什么很多很开放。然后没有孩子的时候，我自己周末的时候，我会带着我要做的东西到博物馆去，早上逛一逛，中午在那边吃个面包，一边工作一会儿，然后下午再逛一会儿。有孩子以后我也会带他们去博物馆什么的，在路上咖啡馆对着窗外看着人流熙熙攘攘的，大家走来走去，步速很快的，也让我很有灵感。很小的东西你知道吗？连纽约地铁站里的臭味儿都让我觉得很有很有灵感，对生活感生活的就是热情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:49",
      "text": "当然纽约有很多值得吐槽的地方，包括它的地铁站非常的不accessible，对残障人士特别不友好。我们生了我们有了小孩之后，就直观的感觉到，因为当时要去买菜，你推着小孩去那个儿童车，要把它抬到那个地铁站底下去，然后再抬上来，很困难的一个过程。但是纽约我觉得至少你在路上是可以散步的，就是他有有人行道，然后去哪里都可以坐公共交通，不用开车到了纽黑文那个小镇子去买个菜，去送小孩上学，什么都得开车，经常人行道走着走就没有了，自行车道就更不用提了，完全没有自行车道。稍微去一个什么地方都必须要开车，我觉得是很糟糕的。因为在地铁上我可以拿一本书看，就是不会浪费时间。开车的时候你不可能做这些事情，路上又不能散步什么的，很少会见到人开玩笑说那边看到的松鼠比见到人还要多，对吧？所以我我觉得我觉得对我来说是一个不友好的环境。但是对我爱人来说，他其实喜欢那种比较安静的田园风的那些地方，所以他待着还蛮开心的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:53",
      "text": "Anyway就是因为种种的原因，包括政治抑郁，然后包括博士毕业之后的那个转型，然后住在纽黑文的这个环境等等的那段时间的心情特别的糟糕，就是长期的抑郁。到那个时候到了顶峰，在家里带孩子带了一年之后，我觉得必须要做点别的什么事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:13",
      "text": "其实作为一个独立男性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:15",
      "text": "你当时带孩子那个状态就真的是从早到晚在都在带孩子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:19",
      "text": "白天还是会送到学校的。但是美国学校放学很早，所以你其实要在全职带孩子之前，我已经有很多年是一直在带孩子。就是因为我在做博士论文的时候，圆圆他刚开始读博士，他的课程量比较大，然后他必须天天泡在图书馆或者教室里面。我是可以在家写论文，然后平时通勤到纽约去教个课什么什么的。所以我在家里负责孩子的时间要稍微多一点。然后到后面全职待在家里面，当然是基本都在跟小孩打交道。然后孩子送到学校以后，我会上网写写文章什么的，完全在家里跟外界没有必要的联系，就是交往什么什么的对这个精神状态的损害还是比较大的，加上其他的各种因素就觉得需要做点什么事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:04",
      "text": "一开始其实在考虑法学院之前，曾经差点去做留学中介。因为那个那个时候家里也缺钱，穷学生两个，还有孩子要赚奶粉钱，有黑粉就在业务旁边。那肯定有很多留学中介的机构，我也去申请了工作，人家叫我写点什么文书、材料什么什么，那都是降维打击，对不对？",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:23",
      "text": "去了以后很快就说，你来吧，来来签个合同，我就有一天就走到那个留学中心门口，马上就要签合同了。然后走走走进那个大门的时候，忽然间就像醒悟过来，说我自己在这干什么，对不对？我真的要去做留学中介吗？然后我就给那个老板打了个电话说，不好意思，这个合同我就不签了，我就回去了。回去以后别人就说你还是得做点什么，这个状态现在很糟糕，对不对？所以那时候就想说，那在你会除了留学中介以外还有什么可以做的那不是只好去考学了。对对对，然后那个时候既然要凡尔赛，我就在在可以。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:01",
      "text": "我们就是喜欢听这样的故事。对，然后那个爽气就是法学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:05",
      "text": "入学考试的那个时间马上就到了。对，其实这个说起来是我为什么会想起法学院？是因为圆圆其实有段时间她想过都要去法学院。因为他当时在读哲学的博士，因为他不是研究那个战争伦理战争法什么的。他想是不是要不要顺便去法学院读一个双学位，然后研究一下国际法里面关于战争的那些条款什么的。然后他就在准备那个法学家学考试。他相对来说数学比较一般人水平，对吧？所以他经常来问我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:33",
      "text": "这些袁老师疯狂被Q.",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:36",
      "text": "这期要我发给他，现在自我审查。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:41",
      "text": "然后他说有的题老师做不对就问我，我说这么简单的题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:46",
      "text": "然后制带你容易被骂轻视女性奴隶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:50",
      "text": "对对对，我先向大家道个歉，尤其向袁老师道个歉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:56",
      "text": "所以把你准备好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:57",
      "text": "然后他就说你觉得这题简单，你干嘛不去考？然后我就上网看了一下，过两天就报名截止了，我就报了个名。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:04",
      "text": "然后我就去考了。不是就两天时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:07",
      "text": "你就去考，我就没有准备。我是我是裸考的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:10",
      "text": "我天哪，这段比昨天晚上更加凡尔。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:14",
      "text": "对，然后我就裸考。裸考完了以后我就没当回事儿，然后做别的事情去了。后来不是过了一段时间就出了一些其他政治上的一些事情。当时就觉得说法宣这条路是可以捡起来的，正好一看耶鲁法宣的那个申请的截止时间马上就到了，剩一两天，然后就把剩下的材料给交了。因为成绩还考的那个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:33",
      "text": "你的成绩不是还可以，你成绩是直接考到了最top。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:37",
      "text": "因为给大家一个背景信息，就是耶鲁法学院是全美所有法学院中最难申请的一个。就是从概率上来说就是最难申请的一个，对不对？对，所以那个那个罗赛他主要是考数学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:50",
      "text": "考逻辑，逻辑写作，反正就是一些逻辑思维游戏一题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:57",
      "text": "我今天突然很想问你的人生中有遇到过什么真的让你觉得很困难？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:01",
      "text": "因为我突然觉得就留学中介这条路对你来说，也许就是你觉得非常容易的一个事情。可能确实是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:08",
      "text": "很多没有我人生中困难的事情很多。但是我觉得其实英语一开始对我是一个很大的挑战。就是说我们在小镇做题家那个体系里面，就作为一个小镇做题家。中学的时候英语成绩当然一直都很好，但是到了大学也凑合。但是那时候大学的时候想出国，就本科学生物。生物的时候，我们北大生物的归宿基本都是要出国，然后就开始准备那个叫什么GRE。第一次考的时候是好像大二下还是大三上的时候。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:41",
      "text": "我好怕你说第一次考的时候离满分也就差了两。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:44",
      "text": "没有，当时我们的同学基本都是考满分，因为那个时候是有一个东西叫做基金，不知道有没有听说过。因为当时他每个月有一个题库，每个题库然后从里面随机的抽出一些题来中国的人考完以后就会把你的题分享到网上，然后几天以后大家就会把这个整个题库给拼凑出来了。所以那时候考考满分是很容易的事情。恰恰就是因为那个原因，当时负责出题的那个机构，他就决定说在中国把原来的机考改成比考。在2002年下半年的时候说九月份是要最后一次体考，完了以后就必考了。然后笔考以后就全新的题目，而且要考写作，不仅仅是那个选择题什么什么的那写作其实对我们来说难度要大很多，所以当时全中国的人都抢着要去考2002年的最后一次机考。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:33",
      "text": "那一次机考的时候。就是我也考的也不差，但是没考满分。相比于北大生物系的其他所有人，基本所有人都都考了满分。那你没考满分你就会觉得，我是不是这次机会就有点浪费掉了。因为我们当时的同学基本大部分都出国了，我因为那次G加一没有考到满分，这个也促使我当时在考虑其他的道路。然后刚好那个时候就对哲学感兴趣了，所以就想着再去保研到哲学系去吧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:03",
      "text": "不过其实说到这个，我想起来就是在你上大学上本科那会儿，我记得那个时候理科方向最火的专业就是生物科学、生命科学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:12",
      "text": "对，2000年的时候，北大生物系的那个录取分应该是最高的。对，然后那个宿舍里面上下铺都是状元，然后隔壁宿舍都是什么奥赛金牌之类的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:22",
      "text": "你是其中一位，我不是我不是硬考考到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:25",
      "text": "我在我当时在福建省里面可能也就是十几二十名这样子，在一堆状元里面就完全对吧？而且真的就是从小。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:33",
      "text": "就话这天聊不下去了，就这样吧，去吃饭了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:37",
      "text": "去了以后会觉得说自己当时就真的读书成绩好。但是你跟大城市的同学们一比，就会觉得自己其他方面接触的东西非常少了。包括英语，就觉得自己学的都是书上的背的那些东西，然后也不会口语表达，然后也听不懂那外国人在说什么东西，而这个状态持续了很多年。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:58",
      "text": "其实去美国的头几年我也特别的痛苦。我就是后来保研到哲学系以后，就为了提高自己的英语，然后也没有什么渠道。当时我们哲学系的老师，有一个老师开了一门哲学英语的课，然后我就报了。报了以后，结果发现他基本就是在让我们把英文的一些哲学论文翻译成中文，就对我阅读和写作方面帮助比较大，就是这样子。后来读英文的材料比较快，但是口语其实大家都不行，所以口语和听力都没有什么提高。而且我那时候傻呵呵的为了学好英语，就觉得我要搞哲学，为了学好哲学英语。但是我们哲学系里头在派发当时他们图书馆清仓的一些材料。然后我就去弄了一本早年一个英国的哲学家翻译的康德的纯粹理性范的英译本，然后我就着那个来学英语。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:49",
      "text": "然后你知道我第一次听到有人这么学英语的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:52",
      "text": "完了以后你可以想象我这样学到的英语，到了美国以后完全没有办法跟。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:57",
      "text": "人家没法说人话，就是说没法说人话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:00",
      "text": "没没法说人话，我也听不懂别人在说的。我记得当时07年我到美国读博士的时候，到了纽约以后第一件事情你得去办各种各样的手续，拿宿舍的钥匙，然后去银行开户等等等等。那我去银行的，然后那天下着雨，我就跟银行柜员打了个招呼。我当然事先想好了我要说什么，我要来办卡，我要什么的，然后把证件全部摆出来。然后那个银行柜员就开始跟我闲聊，他说is raining hard outside right？然后我就听不懂，我就说跑着，对，美国人没有说跑整的对不对？你非常的李雷韩梅梅。对，但是那个银行柜员有时候听不懂我在说什么，我也听不懂他在说什么，他又跟我强行的扯了几句外面的天气，哈哈哈我每一句都听不懂。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:47",
      "text": "走出了银行半个小时之后，一句继续的想，然后终于拼凑出他到底想跟我说什么。但是在里面气氛非常的尴尬。最后他白了我一眼，他说whatever，然后就开始帮我办那些东西，然后办完了百度材料扔给我，我就走了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:01",
      "text": "这个就是我在美国的当时的情况，然后去上课的时候也很痛苦，美国同学就很爱秀。其实他们可能并不一定真的看了那些课程材料，但是他们话特别多。然后我想要发言的时候，老师说的东西我还能听懂。但是美国同学他口音又很多样，讲的又连珠炮一样，呱呱呱。而且讲来讲去可能跟阅读材料里面已经完全没有任何关系了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:26",
      "text": "一节课下来，我云里雾我不知道大家在在说什么。所以我在第一个学期的时候，有两门课的老师都给我写了邮件。他说你每周交上来的这个读书报告什么的都写的挺好的。但是你为什么在课堂上就从来不说话？是不是因为你们中国文化不鼓励大家发言什么什么？然后我就给他们回信说我的这个语言能力不行，口语不行，听力不行，我上课的时候有点听不太懂，我其实想了很多东西，但是也不知道怎么表达出来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:56",
      "text": "然后有一个老师他就特别好，他跟我说我以后每节课如果要轮到大家讨论的时候，我第一个先叫你发言，我说好，我尝试一下，那我就很努力的尝试，我想终于到我大放光彩的时候了。结果下一次上课的时候，老师开场介绍了，大概讲了说我们今天要讨论什么题目，然后就转向问我说你有什么想法？然后那个时候对我一个口语很差的人来说，就是你要把一个复杂的理论问题讲清楚，可能需要先组织一会儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:27",
      "text": "他一下子叫我的话，我就有点愣住了。我就想了半天，他好像问了一个是说你觉得比如说领导人的性格特质到底值不值得作为一个研究的主题？然后要研究的话该怎么研究政治信息？我们做一个比较政治学的讨论。其实我是想了很多，我想了说这个领导的人特质测量的标准会很不确定，或者是他和其他的变量是混合在一起等等等等。最后我的结论是说，我们在研究中不应该过度强调领导人特质，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:58",
      "text": "但是这一大套话，你我用中文说，我可以滔滔不绝说个半个小时。但是用英文，至少在当时我要开口的时候就愣住了。所有东西在脑袋里面好像这个嘴太小了，对吧？所有东西都是下水道一样堵在那儿了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:11",
      "text": "出来最后我就张嘴结舌，过了两分钟之后，我说他不值得研究。然后全班的所有人都在等着我接着往下说，但是我下面就不知道该怎么往下说，大家就很尴尬的等了几分钟。然后这个时候老师很无奈的叹了一口气，就跟下面一个美国同学说，那你来抢一抢。你说我有没有人生中遇到什么困难？那几年很难的那几年，所以真正我觉得英文慢慢的开始好解，就是说在那个社会里面就是摸爬滚打的几年，开始跟人有更多的交流了。其实尤其是在后来生了第一个孩子之后，因为你要开始跟这个美国社会打交道越来越多了。以前还是在学院的氛围里面，就至少大家共享一套语，对吧？就是那一套黑话。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:58",
      "text": "有了小孩之后，你要跑他的出生证去医院，去政府注册，然后要找学校，然后进了学校以后要跟家长老师打交道，然后小孩要办生日聚会的时候，你要怎么样，这一切东西就逼着你想很多，讲很多你原来不会想或者不会讲的东西。然后你也被迫的要去撒泼打滚，跟人去吵架什么什么的。因为比如说中间有一段时间是什么，我们家小孩出生以后给他办了出生证，然后到车管所去登记了一些信息什么的，隔一段时间那边寄来了一些材料，后来发现上面的名字就搞错了，姓搞错了，比如说他们默认妻子要从夫姓把圆圆的姓写错，或者把我的姓写错，所以你要去跟他gue第二句，argue然后小孩的姓到底是什么？小孩的性别是什么？因为不默这个名字，他们分不出的是男的女的。所以有很多这样的稀奇古怪的事情，你要去跟他们的不断的吵、不断的跑、不断的申诉。所以在这个过程中这个脸皮也厚了，然后也变得嘴尖舌利了，那就是慢慢的才度过了这一关。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:00",
      "text": "大家对你的背景都很好奇吗？因为你是读了一个生物学的本科，然后后来读了哲学，读了法学。这对于很多人来说都是一辈子就可能学好一个学科就不错了。对，还有政治学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:12",
      "text": "那你刚说那个我其实有一个因为我还蛮好奇的问题，就是你在这种不同的学科之间去游走的这种经历。比如刚才你提到说在政治学习，大家可能会去聊说，比如说领导人的特质值不值得研究这样的问题。所以我也很好奇，比如说你在这些学科中，你从一个更宏观的角度来看你觉得现在这些学科他们事实上是在研究什么。然后你怎么在这些比如说哲学、政治学还有法学之间找到了可能政治学更接近你最想做的方向，就是他们现在各自在这种广谱上都是一个什么样的位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:47",
      "text": "以及你觉得不同学科思维给你带来了什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:50",
      "text": "对他们的这种研究的问题是什么？什么样的东西是在这个学科里面被认为是值得研究的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:56",
      "text": "我的定位也比较尴尬，因为我学术圈里面大家都在讲跨学科。但是真正落到实处的时候，你经常会发现他们就是一些嘴皮子功夫。然后我自己会觉得我一方面在做很多哲学的工作，另一方面在做政治学的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:11",
      "text": "当然我自己的主要的专业就是说如果你看履历的话，有博士学位拿的是政治理论。它跟政治哲学很接近，有很大部分的重合了。包括我和圆圆，我们读的论文和做的一部分的工作都是重合的。但是政治哲学往往是在哲学系，然后政治理论在政治系，这就是中间就会出现一些其他方面的问题。比如说你在政治系的话，你肯定要辅修一些比较政治学的课，美国政治或者国际政治。的课在哲学系你要读政治哲学，你会辅修的往往会是形而上学、元伦理学、美学或者这样的课。所以其实你们的知识谱系，知识结构就会慢慢变得不一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:52",
      "text": "我自己是属于一个比较喜欢乱看书的人，尤其家里面这个领导还是哲学系的。他在读博士的期间，因为他刚开始读博士的时候，直接从中国过去。我会跟他一起读一下他们课上的材料什么什么的，然后跟他讨论一下，这样希望他能够避免我当年走过的一些弯路。所以我对哲学系的材料那些研究进展什么，我还都跟的蛮紧的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:15",
      "text": "但是北美的哲学系，他们还是有一种蛮哲学沙文主义的倾向，就是他们哲学系内部不太看得起哲学系外部的人。然后比如他们招聘的时候，他们会说你一定要有哲学系的博士学位什么的。即便你可能在其他系做的东西跟这个招聘的方向其实更接近。当然哲学系外面的人又不太看得起做哲学的人，那是另外一个故事了。政治系有另外一个问题，就是现在北美系统里面的政治系在越来越走定量化的道路。因为定量的东西容易做，它有一个数据库库，然后手头有一套这个模型。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:50",
      "text": "不是有一种说法是说现在政治科学整个体系都是美国发明的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:54",
      "text": "我觉得主要是因为美国的文化霸权和学术霸权太强大了，它会有一种很强烈的外溢效应，它不断地影响到其他的学科。政治学是一个很古老的学科，对吧？但是变成当代的过去七八十年代以后，越来越定量的这个道路，那是很晚进的事情。我们在北美的政治系里面，政治理论慢慢变成一个很小众的东西。就是因为政治理论他做更多偏哲学的或者是偏规范性研究的东西。追问的是关于应然的问题。其他的政治学学科，不管是你做定量的还是定性的也好，他是更多是研究经验事实。他想看看现在到底在发生什么，或者说这个制度是怎么回事，这个结构怎么回事。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:34",
      "text": "但是在做经验研究的学科里面，定量的又慢慢开始排挤定性的。因为你做定性研究其实需要去做田野调查，需要去访谈，需要去花很多时间，有在地的认知。然后你出文章是比较慢的，你这个手艺是不容易直接用到其他领域的。然后你做定量的话，你懂得怎么分析大数据，建一个模型，然后搞这些那个的，你不需要拘泥于某个特定的研究场域。而且就算你在学术界找不到工作，你可能容易到业界去，而且发布论文又快又方便。所以慢慢的政治学系就开始越来越偏好招那个做定量的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:14",
      "text": "政治理论是最早被边缘化的，然后慢慢的做定性的也开始被边缘化。明白，我当时07年去美国以后，马上就遇到了一件事情。就是08年应该是08年的时候，当时美国有一个也不错的学校，好像是拼多多立大学。他们的政治系有一天放话出来说，我们系现在唯一的做政治理论的老师，退休之后我们将要把这一条线给砍掉，以后不再招做政治理论的老师了。然后当时引起了美国其他还有政治理论专业的那些政治系强烈的反弹。这些政治信息的政治理论家联署了一个公开信，说强烈要求宾州州立恢复政治理论教职，不然以后我们要抵制拼多多立的博士毕业生，不招他们。然后宾诺多利基本上他的反应就是i don't care是吧？就是你闹不起来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:03",
      "text": "取消政治理论的这个教职。他背后的这种动因就是因为政治理论它本身在政治学系面变得边缘，它变得边缘的根本的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:14",
      "text": "你觉得是最根本的原因？我觉得就是说80年代以后，北美的高校发生了两个很重要的变化。一个是他越来越走向这种管理主义，就是说校方行政部门在这个校内的话语权越来越大了，然后教授在怎么管理学校，这个学校学科应该怎么建设上，他慢慢的话语权越来越小了。然后这个行政部门他对学校的愿景，他对学校的想象，就是说我能在各种各样的排名上面往上窜，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:42",
      "text": "那很现在有很多什么QS排名，什么什么之类的排名。这时候学校的行政部门就会去看，说这排名要我们什么东西。这排名可能会要说你一年发表的论文有多少，发表在什么高影响因子的期刊上的论文有多少。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:56",
      "text": "这时候我们来比较一下不同的领域他发论文的概率有多高，高影响的论文就会发现说做定量的他发的快？你有一个数据库你就发一篇，然后再换一个数据库又发一篇。接受了定量训练的人，你今天拿到一个中国的数据库你可以发一篇，拿到拉美的数据库你可以发一篇。你完全不需要说我深耕中国研究这个领域，或者拉美研究这个领域，做理论的就很难了。你要去把原来的那些理论著作读清楚，然后去跟他们深入到文本里面，深入到论证的逻辑里面，然后把它条分缕析的讲清楚。一年能发一篇都算很快的了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:32",
      "text": "为什么大家说学术圈的研究就垃圾论文越来越多，然后跟真实世界关系越来越小我觉得是有非常直接的关系。因为大学里面他追求的KPI到底是什么？或者说KPI这个东西本身它就是坏的。因为真正的真问题真研究完了，应该是在兴趣的推动里面产生的。然后如果你预设了一个说你要满足的一些条条框框的话，就经常会导致说大家就去追这些东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:59",
      "text": "还有当然另外一个因素就是说美国80年代以后各种私有化，什么什么砍那个大学的经费等等等等，尤其公立院校的经费。所以学校就会说，因为我们现在钱少了，所以我们要砍掉一些位置。那先砍谁呢？肯定先砍那些效益不好的，然后学生不太好找工作的，或者老师发表论文不太高的什么什么。以前我们还可以养你们这些闲人，对吧？搞搞理论，搞搞人文，文艺批评或者什么什么之类的。现在我们不要了，我们就想要那些比较能够marketable的讲出去的。好像说交了一大堆处理数据的方法以后，学生可以像招生的时候可以宣传，说进来学了这些东西以后可以去硅谷干活，你不一定要留在学校里面挑政治学。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:42",
      "text": "听下来，我觉得其实它某种程度上跟这几年大家在讲的这种大文科的一个示威也是有一定的关系。就是大家偏好说大学里面要交一个能让你之后能够直接转化为一个就业岗位的对对，这样的东西就哪怕比如说我在政治学系里面学数据处理，我不是直接在统计系里面去学。但是我学的这个技术好像它将来也许还能有点用，就是打引号那种有用。对我觉得这是这几年可能还比较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:09",
      "text": "其实这几年就是思维，不是有一个词叫digital humanity，叫数据人文学。也就是美国的很多学校在侃什么人文的专业，什么英语系，什么比较文学系，然后哲学系历史体系什么什么的。要么就是学校领导提出说你们要搞成数据人文学，你要你搞人文的时候，你要最后要变成学一点关于数码的东西，将来学生能找工作。要么就老是为了挽救自己的这个戏，然后就说我们这个地方的面，我们也学一些数据处理什么什么之类的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:39",
      "text": "不过我觉得也有另外一种声音，是讲到说比如说像政治理论或者政治哲学。他其实在他各自的这个学科里面是研究一些语言问题的理论框架。这个学科可能之所以成为这个学科的很本质的一些问题，那可能经验相关的研究，那就更是研究一些具体的一些case。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:59",
      "text": "也有这么一种说法，就是说可能在经过了几百年甚至上千年的这种积累了之后，哲学是一门古老的学科，政治学也是一门古老的学科，他的很多的原问题已经被研究过了。所以某种程度上也会导致一种我觉得现在可能还比较常见的一种批评。就是说好像在当代你很少看到打引号这个大家大思想家就是不是说我要去把自己局限在某一个学科，然后要在那个点上去发多少期刊论文。而是我能对社会有一个综合性的观察，并且能够提出一些新的思路，新的解释框架以及新的解法。这是一个我觉得今年可能还比较常见的一种说法。就是说现在好像就没有大家了，所以我也很好奇，像土师的观点就是一个是你你觉得那些原问题是不是在我们当代来看，很多都已经被研究过了。如果我们今天再去看这个政治理论、政治哲学这种关于语言问题的研究的时候，非常值得当下去去研究的这些政治理论的问题，或者你自己最关切的一些问题会有什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:03",
      "text": "对我觉得说大家的消亡这种东西，两方面。一方面我觉得本身当代的学科培养，它不鼓励你就是跨学科。就是大家都会在讲跨学科。但是你真正的读完一个博士，几年都泡在一个狭窄的学科领域里面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:21",
      "text": "然后你比如说北美这个终身教职这个体系，其实所有人都会说你在评上终身教职之前，这个六年、七年、八年、九年、10年这个过程中，你一定要尽量让你的发表集中在某一个特定的主题上。然后这个时候你到评论终身价值的时候，你的这材料交上去。那个外省的专家会觉得说你在某个特定的领域里面，你做出来的你是一把手，你是星星，你怎么样？你不能把你的东西发的很散。比如像我这种人就是一个负面版一样。所以如果有听这一期节目的青年朋友们，千万不要学我的，就这里发一天，那里发一天。然后最后你如果真的去评出真价值，你是很吃亏的。所以他是不。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:00",
      "text": "鼓励你成为一个文化不同领域的人的你。当然你拿到终身教师以后，你可以胡作非为，那是另一回事情，对吧？但是很多人就是你在这几年的这个过程之中，你慢慢就会变成一个只知道在自己的小领域里面不断的钻牛角尖，做一些这些那些东西的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:17",
      "text": "那种感觉就有点像一个这种比如说农民在自己的对对一亩三分地上精耕细作，然后就把这块就做好就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:25",
      "text": "对对对。但我也很好奇，美国学术体系一向都是如此吗？还是在他进入了这个资本主义社会之后，开始变得越来越商业化逻辑了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:33",
      "text": "他其实美国的学术体系，它的建成也就不到200年，就是真正的现代的大学体系。它是19世纪中期才学习，德国开始建设。但是在英国和德国留学的一批人回到美国，认为美国以前的那个大学体系太中世纪了，然后我们要搞一些新的东西，那个时候还没有终身教职制。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:51",
      "text": "终身教职制是20世纪初的时候开始搞起的。最开始搞终身教职制是说我们要保障学术自由。就是说终身教职这个名字第一次出现是第一次世界大战的期间。当时美国政府想要参战的时候，很多知识分子反对。美国政府就向哈佛施加压力，要他们开除一些反战的教授。所以当时佛法学院还有政治系什么，就有一些教授联合起来说，就是说我们要实现教授自治，教授治校。然后教授治校的一个重要的保障就是说一个教授如果拿到教职以后，你就不能随便因为各种言论开。所以这时候开始出现了这个终身教职。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:30",
      "text": "但是他被推广也是一个很缓慢的过程。到了二战以后，开始有越来越多的学校采纳终身教职这个东西。但是终身教职当时在美国他的这个原则，它的背后的这个想法就不再是关于保障学术自由了，反而变成一个学术评价的体系。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:47",
      "text": "50年代的时候，就是我们现在回头去看当时成名的一些社会家或者哲学家什么会发现他们拿终身教职怎么那么快。比如说有的人去了伯克利一年就拿到终身教职，那是因为当时终身价值不被当做一个说你要费尽心思，经过七八年磨勘考核才能拿到的东西。他是说你来了以后，我经过一年的短暂的考核期，我就准备保障你的学术自由。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:12",
      "text": "但是从50年代到70年代发生了一个很巨大的转变。很多学校在引入终身教职体系的时候，把它变成一个学术考核的标准。它的意思是说终身教职是一个承认你是一个资深教授，是一个学法的这么一个标准。然后年轻老师你是没资格有终身教职。你要经过三年考核，在三年平等，然后至少六年，或者在有的学校是九年，有的学校十年，然后你才有资格将来在我们学校退休。你怎么拿到这个终身教职呢？那你就要发表拿项目，拿基金，然后出书等等。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:47",
      "text": "这个转变是跟冷战有很大的联系的。就是冷战的时候，美国当时为了对抗苏联，然后就想说我们要发展这些科学什么什么，但是给这个国家科学基金会赚了很多钱，说让大家去评项目等等等等。但是钱其实就那么多，那有很多人去生这个项目，那这时候怎么办呢？所以这时候需要有一个竞争。同时这些科学家他也为了，因为50年代的时候有麦卡锡主义，就是说这些科学家跟苏联有千丝万缕的联系。很多科学家为了自证清白，他就说我们科学共同体里面是有一套很严格的标准的，不是所有人都能够在这个学术圈待下去。然后我们发了论文的时候是有同行评议的，然后在学校拿到终身教职也是有一套严苛的程序的。所以终身教职这个东西被推广开，还有包括同行评议这个东西被推广开，其实都是六七十年代的时候才真正成为一个常规的一个事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:43",
      "text": "然后在这个过程当中，就是他背后原本说要保障言论自由，保障学术自由，保障你学术追求的这种闲暇，然后乐趣这些东西就被这套资本主义的大家互卷卷到最后优胜劣汰，然后只有一部分人能够生存下来这个逻辑给取代了。所以到80年代以后，就是终身教职在美国被当做一个默认的东西接受以后，他的整个逻辑已经在跟这种新自由主义的管理主义的行政之下这套逻辑给纠缠在一起了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:16",
      "text": "从你的角度来看的话，你会觉得当代如果不是因为说这种行政治校新自由主义的挤压。那如果政治理论现在仍然能有一个比较大的空间，比较多的资源去支持他研究的话，你会觉得哪一些问题是我们这个时代非常值得去研究的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:32",
      "text": "我觉得至少我自己在课上给学生讲的比较关注的那些议题，跟我们其实很切身的很多议题。比如说气候变化，你怎么去思考它。当然气候变化它也涉及到很多如何用科技去回他，或者如何在社会经济的重新组织方面去回应他。需要有一些科技手段，自然科学或者社会科学的手段去介入。但是它背后有很多大的问题，就是我们如何去选择哪一些些技术的自然科学和社会科学的方向。解决气候变化可能就那么一次，你试错了可能就走上错误的道路了。到底什么样的路径是值得选择的？",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:09",
      "text": "去年我还跟一个最近特别火的一个日本的做政理论的教授叫斋藤幸平。他不是去年在国内翻译了一本书叫人类似的资本论。然后他就是主张说要去增长共产主义，因为他认为增长这个东西是完全是不可持续的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:28",
      "text": "人类的经济增长最后一定会打破这个地球所能承受的这个生态边界，所以一定要去增长。那具体什么叫做去增长？这个背后就有很多值得争论的东西。还有到底是去增长真的是我们要走的路吗？还就是说你要可持续的增长。因为可持续增长和去增长，你最后的接下来要投入的科研发展的方向什么什么就完全是不一样的。所以这背后有很多政治理论的问题要讨论。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:52",
      "text": "在这个过程中，全球气候变化它在世界的不同角落，它引起的直接效应是不一样的。就全国而穷人他要承受的代价要大很多。这时候比如说同样一个国家内部或者是跨国之间，大家可能享受到的好处是不一样的。但是承担的负担又不一定跟好处是完全直接成正比的。很多时候是恰恰是反过来的。富国享受了很多好处，但是他们其实承受的这个代价要小很多。这时候需不需要有一些跨国的转移，或者国内的财政转移，或者支持那些穷人，或者比较贫穷的地区，他们能够在转型的过程中能够更好地熬下去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:30",
      "text": "所以这背后就有很多很多理论的问题值得去思考，还有很多不一定能一眼看出来的那些因果链条。比如说这些年中东十几年前有很多地方刚开始社会的暴动，或者是对政府的抗议等。有很多科学论文说这其实跟气候变化是有直接的关系的。因为气候变化导致中东新月沃土地带，它的干旱几率大幅度增加，导致农业产出更不稳定，年轻人失业率增高等等。如果中间存在这样的因果链条的话，那我们怎么去思考回应说战争频发和这个气候变化之间的关系，背后他有很多说他是原问题，或者是更直接了当的我们需要迫切处理的议题也好，它它背后是需要很多理论资源去介入的。其他的像移民，像民粹主义，像战争。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:22",
      "text": "然后战争结束之后，战争罪该怎么界定？然后谁该被判处战争罪。然后这个战争背后的殖民主义的问题，哪些国家的哪些做法是殖民主义的，哪些可以被宽用，哪些不可以被宽宥。所有的这一切，它其实背后有很多很多的阴阳问题。阴阳问题你要需要去想清楚，不然你光说我们收集了经验素材，然后你不知道该怎么回应他，你这个经验素材不知道该怎么再整合在一起。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:48",
      "text": "你刚刚提到这些事，就是说在政治学学科内，现在其实非常值得去研究，但是可能还没有得到足够关注的问题。我很好奇，就是你的那些比如说法学院里面的同学或者法学里面的教授，他们现在最主流最流行的是在研究什么？因为刚才也提到说进到法学院上学是一件如此难的事情。大家肯定首先是做题要做的非常的好。然后除此之外包括学法学院，它其实需要一大笔的学费，学费非常的昂贵。所以某种程度上它其实也是一个精英中的精英，然后去到的一个地方。我们昨天聊的时候，其实你也提到说在法学院里面的时候，其实会感觉到跟那个场域的一些主流的氛围，会觉得自己有一些格格不入。所以我也想知道说你对于法学院现在主流的关注的一些观察，以及当时你为什么会感觉有这种格格不入的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "有钱人确实也蛮多的，但是也不是所有人都是那样。比如我作为一个穷人，就是因为当时耶鲁没有全额奖学金的政策。他说你给你一半的奖学金，剩下一半是学贷，他可以帮忙还。一大部分条件是你在毕业之后的十年之内，你一直都有工作，中间不能失业，不能去做自由职业者。然后十年之内他会慢慢帮你还一部分，最后你还是需要还一点，但是你还的要少很多很多。所以这样我算了一下，在可以负担的范围之内，当时绝大多数比耶鲁排名低一些的法宣基本上都有全额奖学金了。他们更不需要考虑这个问题。耶鲁在我毕业之后，他也宣布说我们开始有全额奖学金了，所以我就亏大了，我错过了那个，要不然我现在可以做自由职业者，我现在是不行的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:24",
      "text": "因为主要在这个一次就考上了。如果就是好的，姐你等会儿可以聊一下，如果你可以选的话，你会做什么样的自由实验室。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:32",
      "text": "但不是所有人都能拿到奖学金或者学贷什么的，所以里面会有一小部分的穷人出生的孩子，然后剩下的大部分还都是什么学二代之类的。在法学院里面，我觉得法学院它毕竟是一个职业学院。它是主要是为了训练律师、法官、法务工作者，他不是为了训练学者的。所以对我来说调性不太符合了。因为我去法院的时候，我当时也想说探索不同的道路。我想想过是不是要做律师或者走上法律职业的道路。一开始我在法学院里面过得比较开心的那一段时间是去做法律援助，实际去操作很多案子，然后帮助那些被特朗普政府追杀的移民。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:13",
      "text": "对，但是有一个案子，有一个印尼的老人，他七十多岁了。他当时90年代的时候，他本来是印尼的公务员，然后后来去美国读博士。读博士的时候出了一些事情，他导师换了一个学校，然后后来他导师突然去世什么的。然后在印尼国内又当时又发生了巨变。因为90年末的时候，就民主化前夕，军政府忽然间要搞一些事情，然后后来又发生了那些大屠杀什么诸如此类的。所以他在国内的家庭，就现在人都已经死完了，然后他也不能再回国了。所以他就在美国待下来。结果因为导师又换了学校，他的那个学生签证没有续上，结果他一下就变成黑户了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:52",
      "text": "因为美国的移民系统里面有一个政策，就是你如果帮助联邦执法政府破了一个什么案子，或者诸如此类的。你可以排另外一个叫做优签证。那个优签证是每年名额很少，就一年只有几千个人。他当时是汇报了一起抢劫案，所以就排上了等待那个签证的清单。结果又被他当时是政府派给他的一个律师给搞砸了。后来我就查了那个律师，那个律师过了几年之后，因为另外一件事情被吊销了执照，最后去做了木偶剧的配音演员。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:25",
      "text": "对，然后这是什么？是那个的职业转型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:28",
      "text": "对，那个律师当时就是说这一位老人当时还年轻的时候，联邦政府因为他帮助破了一个案子，找他去约谈谈完了以后就可以给他发那个签证。但是那个律师记错了时间，结果他就没赶上那次面谈，签证就没了。没了以后，他就成为了彻底的黑户。但是他过了几年以后发现说原来是当时律师搞错了，他又找政府申诉。然后政府当时在小布什和奥巴马的年代，这两届的政府都说确实当时是我们搞错了。但是你又到这个队伍的最后了，你要重新排这个队。但是在你排到之前，我们每年会延期。遣返，因为他本来是黑户，他本来应该被遣返，但他到印尼已经无亲无故了，所有的兄弟姐妹、爸爸妈妈什么全都死了，房子也都被人一把火烧了，他就只能待在美国，待在美国。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:20",
      "text": "然后那个小布什政府，还有后来奥巴马政府，就是说排队可能要排十几二十年，每年只有几千个优先证。但是我们每年都给你发一份证明，说我们今年不遣返你，推迟到明年再决定要不要遣返你，然后他每年都会收到一份这个证明，所以他每年都不会被遣返，到了特朗普上台之后，移民局就忽然间变得特别排外，然后有一天就跟他说，我们今年不会再给你发推迟遣返的证明了，你做好准备，我们过几天就会来抓你，把行李打包好，我们会把你送回印尼。他当然那时候已经70岁了，他回应你干什么呢？当时就像这个女黑的这个法律援助组织求助，然后纽约芬这边的法援组织就跟他说，因为美国有一些城市就是在特朗普上台以后宣布自己是sanctuary city，就是说避难城市，他们会阻止移民局的人进来，强行抓人走。还有一些城市它会有一些比如说教会什么的图书馆，他会说我们这个组织是一个sancy organization。所以你到了我这个教堂里面，我不会让移民局的人进来抓你。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:28",
      "text": "他当时他住在纽约炖旁边的一个小镇上，然后那个小镇上有一个教堂，他们宣布自己是避难教堂。所以这个老人和他的妻子两个人就躲进了那个教堂。但是移民局的人就守在外面不远，也就是个警察站了。移民局的人就说你进了这个教堂，我不抓你好，但是你不要想走出这个教堂一步，你只要走出来了，我就我们就会来抓你，直接就送扔回印尼去。所以他在那个教堂的房间里面躲了整整一年半的时间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:56",
      "text": "天哪，所以在这个一年半的时间里面，我们帮他不断的上诉，打各种各样的官司。就是说这个一开始就是政府搞错了，为什么你现在出尔反尔，让移民局的人就是用各种的手段拖延。一直到我想想2020年的时候，我们终于把那个案子打赢了。他们夫妻俩终于能够从那个教堂的那个房间里面走出来，走到外面来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:20",
      "text": "像这样的事情，我自己是很有点得意。就是说自己能够参与到这样的事情里面，参与进去以后也会有其他的精神上的损耗了。就包括说跟这个老人家相处，因为在这个环境之下受迫害了这么多年以后，他自己其实也有很多的心理创伤。这时候你去帮他做法律援助以后，他会把你当做救命稻草，生活中很多很多事情他都会来找你是吧？在这个过程中他会天天的短信轰炸，而且他在那个小房间里面待了一年半，他非常的paranoid，然后就会说，某某某我以前的朋友他想要迫害我什么什么之类的。你也会觉得你如果再跟他继续在生活中还有交集的话，其实会很损耗。所以经常我会做完法律援助以后，不得不把把这个原来的客户给拉黑掉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:07",
      "text": "但是我觉得做这些事情，对我当时的精神帮助还是蛮大的。因为我那时候不是抑郁很严重，然后我觉得光靠写文章，因为我跟读者是没法见面，离那么远。然后你能面对面的做很多，包括这个移民的事情，反家暴的事情，然后还有帮助工人讨薪，能跟人有面对面的交流。我会觉得看到每一天看到事态有进展，我觉得就是好像说自己真正做做了一点事情。这个是当时在法学院就比较正面的一些感受。负面的感受就是后来除了做法律援助之外，还在法院里面也做过实习的书记官，帮法官处理一些案子什么的。然后就发现美国这个体系真的是烂透了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:50",
      "text": "当然我们要把这句剪到前面的高亮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:53",
      "text": "比起其他地方还是好多了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:56",
      "text": "就是要剪辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:57",
      "text": "看你跟谁比，对对看你跟谁比。我为什么觉得烂透了？是因为当时我在联邦的辖区法院里面，我一开始会以为说你处理最多的案子是一些民法诉讼或者刑法诉讼什么的。最后发现这个案子里面百分之七八十都是监狱里面的犯人在申诉。就是说他们在监狱里面被狱警虐待，或者他们觉得自己被抓错了，或者怎么怎么诸如此类的。但是进去以后，法官就跟我们说，这些申诉绝大多数你看完以后，你会对他们非常的同情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:26",
      "text": "但是你们要知道，1996年的时候，国会通过了一个法案，叫做监狱诉讼改革法案。就是当时是保守派推动的。然后这个监狱诉讼改革法案里面，它最狠的一点就是说它规定了很多程序上的要求。就你这些囚犯要申诉的时候，你必须要先穷尽这个渠道，那个渠道在监狱内部的申诉，然后建议上级领导的申诉，然后再上级什么呢？然后你这一级申诉要在几天之内完成，那一级申诉要在几天之内完成。然后最后你这个材料投到法院以后，法院要先看说前面每一步是不是都满足了，如果不满足就掉，然后你就失去了在法院申诉的资格。不管材料上写的多惨，很多囚犯他为了能够申诉，本来被抓去的时候是文盲。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:08",
      "text": "这个过程听完我都累了，就是感觉很消耗。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:11",
      "text": "对他自学这个法律知识，监狱里面的图书馆的书又很旧。然后美国的法律过几年修订这一版那一版什么的，监狱里面的，图书馆里面的法律参考书。它可能是几十年前的这些文盲，他自学了这些拼写语法，然后去看那些法律参考书，然后找那些条文，然后找出他们认为的法律依据，写出自己在怎么被狱警虐待，然后歪歪扭扭地写了几十页的诉状。交到法院以后，你要告诉他说，你忘了先向监狱所在的狱警总管申诉，你必须在15天之内申诉，否则你失去了之后接着走程序的资格。或者你告诉他说，不好意思，你用的这条法律在30年前就已经过期了。天哪。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:57",
      "text": "我感觉这个出狱了之后都得能考耶鲁了。美国司法系统把人逼成耶鲁高材生。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:04",
      "text": "很多人出狱了之后就精神病了。对，因为你在监狱里面经过那样的折磨，你在法院联邦法院里面做的最多的工作就是不断地迅速结案。因为这个人他的程序上没有达到这点，所以我们不能处理这个案子。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:18",
      "text": "但是还有一个案子是有一个叫什么包臂江山还是什么的，一个在监狱里面被关了九年的纽黑文的一个黑人小伙子，十几岁的时候，有一天去药店买药，结果正好经过了一起抢劫案的现场。然后第二天被警察抓了，然后警察栽赃他在他家里面塞了一个手枪，然后说说他是抢劫案犯，他被关到监狱里面，然后就反正也就认罪了。然后关到里面去，本来要关，可能关十几年。到第九年的时候，原来那个警察就被抓了，因为就是受贿什么的被抓了，供出来说当时栽赃了，这个人不就被放出来吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:55",
      "text": "放出来以后，因为他也受了很多精神创伤，在监狱里面被虐待，在家里养病。养病过了两年之后，想起来说要申诉，要政府赔偿。纽黑文政府请的律师说，不好意思因为你要求国家赔偿，必须在十年之内要求国家赔偿。然后政府的律师说，你看你在监狱里面关了九年，出来以后两年才申诉，加起来已经11年了，所以你丧失了赔偿的资格。我们正常人就会想说，十年赔偿当然是你出狱以后才能开始算。因为你在监狱里面，你怎么会想到要做这些事情呢？当然是你被判无辜之后，你开始算十年。但是政府就是说你要这样子的话，我们那岂不天下大乱。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:36",
      "text": "我们当时错判的人都来向我们要钱，我们州政府哪有那么多钱，这是州政府给的理由，但是这个案子，当时还没结的时候，我就已经离开法院，我那个实习期就已经结束了。后来在疫情，然后我就回到中国，我就没有再跟进那个案子。但是当时就会遇到很多很多的这样的事情，我就觉得法律是原来是纵容州政府或者是这个监狱做这样的事情的。而且你在司法体系里面是没有办法去改变它的。就是说你除非去做议员，对吧？你推动一个立法的变革可以改变的。但是你在司法题里面你其实很消极。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:08",
      "text": "那你觉得美国法学院的学生会有这样子的反思吗？大部分的学生他们的这个职业路径和他们选择的这个是什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:15",
      "text": "我觉得我身边的同学们，他们至少在学校里面的时候还是很有热情，很有干劲的。而且因为他们都比我年轻个十岁左右，所以他们有很多很多经历，但是就很想要大干一场。然后怎什么样的事情？对对对，现在我觉得可能也是被吹了几下以后，很多人就放弃了，到大公司里面去赚钱去了。毕竟我觉得现实是摆在那就是说你在做法律援助，或者做这些倡议什么的是很穷的。而且就像刚才我说的，有很多精神上的损耗的。所以很多人很难真的就这么坚持下去。当然会有人这样坚持下去，大多数人做几年以后就精力交瘁，然后就做我到大律所里面，赚有钱人的钱。大律所接的都是什么并购案，或者那些富豪想要立个遗嘱，然后你怎么帮他规避遗产税，他们想要逃税，你怎么帮他逃税。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:08",
      "text": "这不好离婚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:09",
      "text": "对，不好离婚，这些是来钱快的，来钱多的，对不对？很多人最后就会走上这条，或者是你去做做法官什么什么。当然也可以走进政界也是可以的。但是这对我来说，对一个外国人来说，你不可能走政界的那条路。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:22",
      "text": "然后再加上你如果要去法律援助组织，会遇到一个困难，就是说工作签证的问题。因为美国的工签系统，就是说你在大学里面做教授，这个工作签证是不需要抽签的。但是去其他组织的话是需要抽签的。申请工作签证要交一大笔钱，法律组织就交不起，大律所是可以帮你交这个钱。所以这样的很多很多的考虑，就是说现实的这些约束。然后在法学院里面，可能因为又是职业院校的原因，所以它内部就有很多的这种等级文化。毕竟在司法系统里面，高一级的别的法官，第一级别的法官还有律师，在法官面前他都尊卑有序，非常尊卑有序。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:04",
      "text": "在法学院里面也是一样，一年级升二年级升三年级生能做的事情是不一样的。三年级生对二年级生说话的时候，你觉得其他人可能不觉得什么。我自己因为年龄比较大，我就三年级升三年级生里面有一些是我以前教过的学生，你知道吗？所以其实有点大家讲话的时候会有点尴尬。然后我也会看到法院的教授，副教授这些。比如说法学院的法学期刊，就在北美法学期刊跟其他领域的期刊它的运作非常的不一样。其他领域期刊都是同行评议，然后你的评审都是你的你的同行。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:36",
      "text": "法学院的刊物是主要是学生办的，法学院的一些教授会有一些董事会作为监管人，但是日常的这个编辑工作、行政工作是学生在做，然后学生都抢着去做，因为他们要写到简历上。然后比如说你给耶鲁法学评论做了编辑，你这个简历很容易被高院法官或者是巡回法院法官拿去，然后将你去做他助理，将来就飞黄腾达了，就是这种。所以学生们会把这个当做一个很贴心的事情抢着去做。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:06",
      "text": "但是学生们在运作这个编辑的时候，因为毕竟都很年轻，所以也没有什么学术上的经验。所以他们其实对什么是好的学术论文，什么是差的学术论文，他们不太分得清楚。所以慢慢会出现一种现象，就是你写的越长角度越多越好。然后越有名的教授，什么法官写的东西就越好，这是他们经常有的评价标准。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:27",
      "text": "最后甚至会出现一些怪现象，就是说很多法学刊物他会说你如果是法学教授来写文章，我们给你不做字数限制，你写的越长越好。然后如果是法学生，可能只能限制在1万你或者什么的。然后你是一个普通的律师，我给你多少万字，然后是一个特别著名的律师，给你多少万字。诸如此类的教授投稿的时候，我还遇到看到过一些教授，他列出了几百个角柱，但角柱里面全都是空的。我记得有这么一条法律条文，你如果要搜我的文章，你就帮我把这些填上去。对你帮我找到填上去，就是诸如此类。我觉得天哪，这是北美法学院的文化，所以我觉得我是跟那个环境在这些方面是格格不入的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:12",
      "text": "我觉得我们可以接着聊一下，刚才说的那个问题。如果比如说没有所有的这些限制，包括这个工作、年龄、签证各种的限制，你觉得你现在会想要做什么？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:23",
      "text": "包括因为你读了很多不同专业，我很好奇你在人生不同阶段会有你是属于那种会提前规划好OK，我未来就想做一个学者，作为一个公共知识分子的那种。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:34",
      "text": "还是你其实你18岁的时候能想象到你今天是现在的状态吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:39",
      "text": "我可能有一个大致的想法，就是我会写东西，但是写写什么东西，最后是往哪个剧的方向走。那个时候是那是一直想法是在变的对吧？我大学是学的是生物，我也会觉得我可能会有一些生物学上的突破，是不是尝试说i don't know那时候大学生都很中二的对不对？但是我觉得可能更多的兴趣还是在人文社科里面，就算我在学生物的时候，我也会经常会觉得我是被骗进去的。我真正的兴趣是在文学或者哲学什么。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:12",
      "text": "我当时大一的时候，我差一点就转到中文系去了。然后对我有跟你说过这事吗？没有，大一的时候，当时北大的政策就是说院系之间想要转系，也有一个大致像等级制一样的。就是因为生物系当时的考分是全校最高的，所以生物系就有资格转到其他的院系。你只要通过其他的降维打击考试，然后中文系缺人，他们全校我记得那一年会有九个人去报名，我也想去报，我到中文系去领了一个表格，东西都填好了以后，要到生物系那边去盖个章，盖个章就好了。结果刚好那几天院系的领导都不在，然后我就在那边等啊等。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:54",
      "text": "我也当时也傻呵呵，我也不知道去想什么办法。一方面我也在努力说服我父母，我当时还想说这些东西都要先跟父母沟通一下，跟他们讲清楚。然后后来也是。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:04",
      "text": "花了很多系中文系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:06",
      "text": "后来我再去保研哲学系，我就没有跟他们说当时缺一个章，缺一个章，那天截止时间是那周的星期五下午，星期五中午的时候，我最后跑到院长的办公室，院长那边贴着一个条子说我在开会，然后四点就能回来，什么有什么事情请在外面等我一下什么的。然后我也就没有去想别的办法，就在那边等等到四点，四点半快五点了，他还没有回来。然后我就去找院里面的那个行政的老师，行政老师说我也不知道越南在哪里。那你要不要先去中文系问一下，说能不能先把表格交上去，然后章回头再补。我到中文系问，中文系说不行，你一定要有这个章。最后折腾来折腾去，然后两边就是说我们下班了，然后这个事情就就黄了就黄了，我就没有交上这个表。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:48",
      "text": "否则的话你就会是张哲的同学。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:50",
      "text": "我我比他我会比他低两阶。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:53",
      "text": "对，但你们会成为同门师兄妹是吗？你跟进。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:56",
      "text": "后来我发现当时我听别人说的，全校九个人了那个中文级考试，然后只有七个人去考了，但是最后九个人都被发了offer。对，然后这是什么情况？反正就是说钟文熙当时可能是比较缺人，所以你如果只要你交上那张表，你就会被发offer。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:14",
      "text": "是中文系系里面老师也经常是这么讲说你看我们在80年代的时候，其他系的学生都想来我们这儿，然后我们这儿都是每年什么分最高的。然后说当时好像就是北大法学院有个院长，然后我进校的时候，他已经是一个比较微妙的一个院长。然后中文系老师经常会说，你知道那个谁谁谁，那个法学院的院长吗？他当时就是想到我们中文系没有来成，然后被调剂去的发型。然后现在当了院长，就终于说到后面就会有一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:41",
      "text": "那种酸酸的感觉，很像今天的媒体人一定要讲一讲当年的辉煌的那种。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:46",
      "text": "是的，然后我们那一集当时入校的时候，北京市的文科状元来了中文系，然后心里面当好大一个新闻，因为已经很多年没有北京市的状元愿意区分来中文系了。反正你就是对你当时想写东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:00",
      "text": "但是所以你们是可以在本科的时候转系的对吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:03",
      "text": "对，大一的时候有一次机会错过了就没有了，那时候就想去中文系。原来想，我之后想可能想做个作家之类的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:12",
      "text": "坐起来，那你现在你现在还会有作家梦吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:16",
      "text": "我我我有啊，但是没空闲，而且要从写哲学或者政治学的普及文章要转换到一个作家的那种。你想写什？",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:26",
      "text": "如果你你可以不考虑时间的话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:29",
      "text": "我有没写完的小说。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:32",
      "text": "是什么？挺可爱的，没有听说过。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:33",
      "text": "是在蔷薇博客上是可以找到前面的几节的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:37",
      "text": "好的，好，那我们就留个悬念。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:40",
      "text": "大家可以自己去找一下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:41",
      "text": "还有一些我没放上去的，就之前写过不同的主题的一些东西。然后有一些是后来换电脑，然后很多网站现在消失了，所以就没掉。短短篇长篇都写一写长篇，因为我拖延症太严重了，所以长篇都没有写完过，那短篇是写了一些些。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:58",
      "text": "聊到这里，我很想问一下，三图是怎么管理时间呢？虽然你说你经常拖延什么，但我觉得你效率很高，效率很。你要不你要带娃，你要带两个娃，你还要搞学术，你又学了三个不同的专业，都是这么难的专业。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:11",
      "text": "你还写小说，哪个都没做好好吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:13",
      "text": "你就是凡尔赛。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:15",
      "text": "没有，真的我觉得拿学位和真正做的东西是不一样的事情。就是说你要申请学校，你把材料写好一点，然后考试考好一点，我觉得是一种不同的技能。真正到了自己去做做出想要做出一个别人没做过的新的东西的时候，那其实他的精神消耗，还有你要走过的那个路是不太一样的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:38",
      "text": "还有就是说中文和英文写作对我来说难度也是不太一样的。因为中文写作的话，我觉得毕竟是母语，它会顺很多。然后英文写作，有的时候有的论文发出去是刚好来了灵感就写的很快。但是其实很多论文我是磨了很多年的，像写那个灯塔主义那个论文，我写了快四年时间，一直找不到好的表述。从15年底开始写，中间写不下去了，放掉。然后过段时间舍不得他又捡起来，重新把原来的稿子全部删掉，重新开始写写了几遍，到19年的时候才终于写完。那你投出去然后被接受已经过了快半年了，然后到真正发出来已经到21年初了。所以这个学术的这个过程是很漫长的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:25",
      "text": "然后我前几天刚交上去，在评审的那篇论文也是写了一年半。其实我现在手头最长的还没发出去，论文是十几年前写的，然后中间的想法一直在变。就是我有一篇论文，是一篇更哲学的关于自由意志的论文，其实是从我硕士论文的基础上发展出来的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:45",
      "text": "当时到美国以后，几年以后，有一次本来投给一个挺好的哲学勘，他们说愿意接收，但是嫌我的英文太累赘了，然后要我大幅度的压缩，要我重新写过。然后我那时候的英文还可以，但是确实现在回头来看，觉得那些句子就读着很不舒服。但是我那时候就不知道怎么改，我就想先把它割一个，结果割了以后想法发生了变化，然后就觉得不想发那篇论文了，那个论文不能再反映我再想的更深的问题，所以我就干脆把它搁住了。现在以后如果回头真的有机会了，再再慢慢的重写它。所以对我来说，很多学术论文是一个很折磨的一个过程。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:24",
      "text": "也有很多同行就跟我说，当时那你为什么不把那篇论文就压缩一下，就赶快发。因为那是一个很好的刊物，你发出来了，后来找工作各种都会顺利很多。所以回头想起来，我就觉得我这个人就很傻，在这些方面就是经常会错过很多会让自己走的更顺风顺水的道路。但是你想一想就是有得有失，放弃掉很多在学术圈里面走的很顺的那些人认为很顺理成章的方案，其实对我来说是更加心安的一种选择。就是我不希望我自己写出的东西就是一个半成品，回头看觉得很羞愧，说阿丹你怎么写的那个样子。当然我现在回头看自己原来以前写的东西，也经常会觉得很羞愧，但至少我在那个时候我会觉得这是我能做到的最好的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:13",
      "text": "好吧，我们今天就聊到终结在这里。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:18",
      "text": "享受鹿特丹的阳光了没有？",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:20",
      "text": "我们要去吃晚饭了，我要去吃土耳其烤肉。好的，那就这样子，大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:27",
      "text": "拜拜。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "本期节目由主播庆与搭档若涵主持，聚焦学术追求、写作挑战与职业规划的讨论，同时展现了个人成长与自我探索的重要性。分享者提到，尽管一些人选择在特定学术领域深造，但本科转系也是可能的路径，最初对中文系的兴趣可能源于成为作家的梦想，后转向哲学或政治学的写作。讨论了中文与英文写作的差异，中文写作虽为母语更为顺手，但英文写作需更多努力。经历学术研究的挫折与论文发表的艰难，强调了时间管理和克服拖延的重要性。节目还通过贝贝的故事和林瑶林山图那三土的分享，探讨了全球化背景下个人成长、文化多样性和归属感的价值，鼓励听众反思生活选择和未来设想，强调开放心态、跨文化理解和勇于探索的重要性。此外，节目感谢听众支持，并新增来信栏目以增进互动。",
    "qa_pairs": [
      {
        "question": "贝贝还提到了家的概念，你是如何看待“家”的定义的呢？",
        "answer": "对我而言，“家”的定义越来越接近home base，即一个可以随时获得支持和信赖的空间，比如我现在和朋友们一起居住的阿姆斯特丹。这个“家”不一定依赖于传统的家庭关系，它是我世界的坐标和出发点，同时又不束缚我向外探索的好奇心脚步。归属感不仅发生在某个特定城市，而是在那些美好的瞬间，如建立社群时产生的共鸣与连接。",
        "time": "00:03:44"
      },
      {
        "question": "对于欧陆青年华人社群的发展，你有什么感受或印象深刻的点吗？",
        "answer": "最近几年，欧陆青年华人社群发展非常迅速，这让我印象深刻。在过去的十几年里，这个社群从默默无闻到如今蓬勃生长，许多朋友在这里建立了新的社群和线下联系。昨天在阿姆斯特丹的活动中，我见到许多来自不同国家和背景的朋友，他们共同创造了一个新的生活方式和希望，这对我很有启发。",
        "time": "00:08:30"
      },
      {
        "question": "你在考虑未来生活安排时，比如是否会考虑像欧洲这样除了中美之外的地方？",
        "answer": "我会考虑在全球任何角落尝试新的生活环境，但现在作为中年人，家庭方面的考虑较多，比如孩子的教育和融入新环境的问题。虽然克服这些困难并非不可能，但在选择时会更加谨慎，会权衡不同国家教育体系的特点，例如德国学术界的金字塔式结构与北美体制的差异等。",
        "time": "00:11:41"
      },
      {
        "question": "美国的北美体制和欧洲大陆学者在合作时，是否存在因工作和生活的观念差异导致的问题？对于学术研究的热情和效率，中美两国学者有何不同表现？",
        "answer": "是的，北美体制下学者工作节奏快，追求KPI、论文发表量等，而欧陆学者可能在假期或休息时段不急于回复邮件或推进项目。这种心态差异会导致沟通和合作上的不适应，但双方各有各的优点。北美学者往往更倾向于在假期也要抓紧研究，保持高效；而欧陆学者则更注重生活与工作的区分，即使在假期也会保留一定的休闲时间，不急于解决问题，以避免过度疲劳。",
        "time": "00:13:57"
      },
      {
        "question": "美国社会普遍存在的“卷”现象对个人有何影响？",
        "answer": "对于从乡村走出来的个人来说，这种“卷”的环境在某种程度上符合他们的成长经历和性格调性，提供了实现自我价值的机会，尽管并非所有人都渴望高度竞争。",
        "time": "00:15:32"
      },
      {
        "question": "在面对生活压力和个人困境时，如何寻找解决办法？",
        "answer": "以三土为例，在经历抑郁时期后，他通过考取耶鲁法学院博士、调整工作生活环境等方式逐渐克服困难，并重拾学术研究的热情。同时，他也提到在面临选择时，如是否从事留学中介工作，最终因对法学院的兴趣和挑战而选择了法学作为新的发展方向。",
        "time": "00:15:57"
      },
      {
        "question": "英语学习是否曾是你人生中的一大挑战？",
        "answer": "是的，英语学习曾是一个挑战。大学时期为准备出国而考GRE时，由于考试改革和竞争激烈，虽然取得了一定成绩，但仍感受到与顶尖学生的差距，这也促使他寻找其他出路，比如转向哲学领域并成功保研至北大哲学系。",
        "time": "00:23:08"
      },
      {
        "question": "在去美国读博士的初期，你在语言学习上遇到了哪些挑战？",
        "answer": "去美国的头几年，我为了提高英语水平，通过报读哲学系老师的哲学英语课程来提升阅读和写作能力。然而，尽管阅读材料的英文水平逐渐提高，口语和听力却未能有效提高。初到美国时，由于口语差、听力不好，我无法正常进行日常交流，例如在银行办理手续时与柜员沟通出现严重障碍，导致双方都感到尴尬。",
        "time": "00:25:58"
      },
      {
        "question": "在美国上课时，你是否也面临理解和发言上的困难？",
        "answer": "是的，在课堂上，虽然我能听懂老师讲授的内容，但由于美国同学口音多样且说话速度快，加上他们喜欢“秀”，导致我在课堂讨论中难以跟上节奏，因此在第一学期有两门课的老师都曾因为我课堂上不发言而发邮件询问原因。我向老师坦诚自己的语言能力不足，尤其是在口语和听力上。",
        "time": "00:28:26"
      },
      {
        "question": "你是如何逐步适应并克服这些语言障碍的呢？",
        "answer": "克服语言关卡的过程中，我意识到需要更多实际的社会交流经验。有了小孩之后，为了与美国社会打交道，如办理出生证、注册医院、学校等，我不得不频繁与人沟通、解决问题，这促使我去不断练习和提高语言能力。此外，通过跨学科研究，如从生物学本科转到哲学、法学等多个领域，并参与不同学科的讨论，也在实践中锻炼了自己的语言运用技巧。",
        "time": "00:30:58"
      },
      {
        "question": "你如何看待不同学科之间的差异，以及他们在广谱上的位置？",
        "answer": "不同学科之间存在显著差异，比如哲学系注重哲学沙文主义，偏好哲学背景的学生；而政治学系越来越倾向于量化研究，因为这种方式更容易出成果且易于应用。政治理论作为最早被边缘化的学科之一，在追求规范性研究和应然问题探讨上与其他更侧重实证研究的政治学分支形成对比。而我个人则在哲学和政治学之间游走，努力适应并理解各个学科的独特定位和研究重点。",
        "time": "00:32:12"
      },
      {
        "question": "为什么学术圈的研究越来越多被认为是垃圾论文，与真实世界关系变小？",
        "answer": "这与大学追求的KPI有关，如果预设了必须满足的一些条框，会导致研究方向偏离兴趣驱动的真问题研究。此外，美国80年代以后高校私有化、经费削减等因素导致学校优先考虑那些更易就业、发表论文产出高的项目，从而影响到人文社科领域的发展。",
        "time": "00:38:32"
      },
      {
        "question": "是否与大文科示威有关，即倾向于培养能直接转化为就业岗位的学生？",
        "answer": "是的，近年来有“数据人文学”趋势，人文社科专业开始融入数据处理等技能，以便学生毕业后更容易找到工作，但这可能限制了学科的深度和广度。",
        "time": "00:39:42"
      },
      {
        "question": "对于政治理论或政治哲学这类学科，是否还有值得研究的新议题？",
        "answer": "在当代，虽然一些原问题已被研究过，但依然有很多重要的议题值得探讨，比如气候变化背后的政策选择、全球气候变化引发的不同地区间利益分配问题、经济增长与可持续发展的政治哲学争议等。",
        "time": "00:40:59"
      },
      {
        "question": "是否终身教职制度在美国学术体系中一直如此，还是后来逐渐形成的？",
        "answer": "美国现代大学体系建立于19世纪中期，终身教职制度起初是为了保障学术自由，防止因言论导致教授被开除。但到了20世纪中叶，终身教职成为一种学术评价标准，并通过一系列竞争程序来获得，这与冷战时期的社会科学项目资助竞争激烈有关。",
        "time": "00:44:30"
      },
      {
        "question": "在当前环境下，如果政治理论仍有发展空间，您认为哪些问题是这个时代特别值得关注的？",
        "answer": "在当前时代，气候变化应对策略中的技术选择、可持续发展路径、全球气候变化引发的社会经济不平等以及跨国转移支付等问题，都是政治理论值得深入研究的重要议题。",
        "time": "00:47:32"
      },
      {
        "question": "在耶鲁法学院，奖学金政策是怎样的情况？",
        "answer": "耶鲁法学院过去没有全额奖学金政策，它提供一半的奖学金，另一半需要通过学贷来偿还。但有一个条件，即学生在毕业后十年内必须保持就业状态，不能失业或成为自由职业者，否则需全额偿还学贷。后来耶鲁调整了政策，开始提供全额奖学金，而我当时因为错过这个机会，现在无法做自由职业者。",
        "time": "00:51:39"
      },
      {
        "question": "对于法律援助工作，你有什么特别的经历可以分享吗？",
        "answer": "我曾帮助一位印尼老人处理移民签证问题。他因为一些复杂的人生经历和政策变化，成为了黑户，并面临被遣返的风险。尽管美国政府曾承认错误并多次延期遣返，但在特朗普上台后，移民局决定不再继续延期，老人因此被迫躲进了纽约附近一个教堂长达一年半的时间。最终，在我们的不懈努力下，官司打赢了，老人和他的妻子得以走出教堂，重获自由。",
        "time": "00:56:28"
      },
      {
        "question": "做法律援助工作对你的精神世界有什么影响？",
        "answer": "虽然法律援助工作带来精神损耗，如需应对客户的心理创伤和日常生活需求，甚至有时不得不拉黑原来的客户以保护自己。但同时，面对面地参与这些案件，如移民、反家暴、工人讨薪等，看到事情取得进展，让我感到自己真正做了一些有意义的事情，这对我的精神帮助很大，有助于缓解抑郁情绪。",
        "time": "00:58:07"
      },
      {
        "question": "在法院实习期间，你对美国司法体系有何深刻认识？",
        "answer": "在法院实习时，我了解到美国司法体系中存在很多问题。例如，监狱诉讼改革法案导致很多囚犯在申诉过程中遭遇重重困难，即使他们遭受虐待或冤屈，也因程序上的严格要求和自身的法律知识匮乏而难以有效申诉。此外，我接触到大量监狱犯人在申诉方面的案例，这使我认识到现行司法体系在处理此类案件时的消极和无力感。",
        "time": "00:59:26"
      },
      {
        "question": "如果没有所有这些限制（如工作、年龄、签证等），你觉得你现在会想要做什么？",
        "answer": "我会写东西，但当时的想法在变化。大一时，我曾考虑转到中文系，虽然最终没有成功。那时的想法是在生物领域有所突破，但其实对人文社科的兴趣更浓。",
        "time": "01:07:39"
      },
      {
        "question": "当时你是如何考虑未来职业规划的？",
        "answer": "当时我有一定的规划意识，会写东西，并对文学或哲学感兴趣。大一时差点转到中文系，但因一系列原因未能成行。我的兴趣和方向在本科期间有所波动，并未一开始就确定好具体职业路径。",
        "time": "01:07:39"
      },
      {
        "question": "如果没有限制，你会选择哪个方向发展？",
        "answer": "如果没有限制，我可能会从事写作，但目前由于时间原因，更专注于哲学或政治学的普及文章写作，同时也有没写完的小说作品。",
        "time": "01:11:16"
      },
      {
        "question": "你如何管理时间，能兼顾学术研究、学习不同专业以及带娃等多重任务？",
        "answer": "虽然经常有人说我效率高，但实际上拿学位和真正做研究是两种不同的技能。学术研究需要更多精神消耗和深入探索，中文和英文写作难度也不一样，学术论文写作过程往往很漫长且折磨人。",
        "time": "01:12:15"
      },
      {
        "question": "面对需要快速产出成果与追求高质量研究之间的矛盾，你是如何抉择的？",
        "answer": "我倾向于追求高质量的研究，即使这意味着可能会错过一些短期内看似更顺风顺水的发展路径。例如，有一篇英文论文曾被推荐发表，但我因不满意其表达而选择搁置，宁愿让作品呈现自己认为的最佳状态，而不愿将其作为半成品呈现给读者。",
        "time": "01:13:25"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索归属感与自我认同",
        "summary": "在对话中，主播若涵分享了对于归属感的思考，强调了内心的可能性和与所处环境的匹配更为重要。通过与听众贝贝的互动，探讨了如何在不断变化的生活中找到属于自己的位置和意义。若涵提到，归属感并非仅由地理位置决定，而是与个人内心的探索、与朋友的深厚连接以及建立共同世界的愿望密切相关。"
      },
      {
        "time": "00:05:34",
        "title": "鹿特丹印象与公共生活哲学探索",
        "summary": "在这期节目中，主播庆和搭档若涵以及老朋友林三土在鹿特丹分享了他们的体验，包括探索当地被炸掉的教堂和讨论威权时代如何过有良知的生活。他们还提到了前一天晚上在阿姆斯特丹举行的一场活动，主题围绕哲学与公共生活，吸引了大约100位参与者。"
      },
      {
        "time": "00:08:00",
        "title": "欧洲华人社群的蓬勃发展与对欧洲的新认识",
        "summary": "三图在欧洲参加活动的经历中，深刻感受到欧陆青年华人社群的蓬勃生长，这一变化与他十几年前的观察大不相同。在荷兰的活动里，他遇到了许多朋友，他们中的大多数都是近几年来欧洲的，也有一些在这里生活了十几年的人。三图分享了与一位听众的交流，该听众因三图的建议而选择到欧洲留学，这一决定影响了对方的一生。此外，三图还谈到了欧洲提供了一种与美国不同的生活方式和发展样本，引发了他对未来可能的人生安排的思考。这次经历让他对欧洲有了新的认识和希望，也激发了对欧陆生活方式的启发。"
      },
      {
        "time": "00:11:35",
        "title": "中年移居考虑与心态调整",
        "summary": "讨论了中年移居国外所面临的挑战和考虑，特别是对家庭和孩子的教育以及适应新环境的担忧。尽管有这些顾虑，但也表达了愿意尝试和克服困难的态度，参考了他人的成功案例，表明了对改变持开放态度。"
      },
      {
        "time": "00:12:31",
        "title": "比较分析德国与北美学术体系的差异及个人适应性",
        "summary": "在学术界中，德国的学术体系呈现出高度金字塔式的特点，即一个系里通常只有一个正教授，其下的博士生和博士后等类似为其工作，而正教授的更替需要等待其退休。相比之下，北美的学术体制则更加开放，一个系内可以有多位正教授、副教授和助理教授，他们之间相对独立，拥有更多的自由度和独立项目。这种差异导致了个人适应性的不同，对于反权威人格较强的人来说，北美的体制显得更加适合，尽管它也存在如学术竞争激烈、KPI压力大等问题。此外，与欧陆学者合作时，还会遇到文化差异带来的挑战，比如对假期的重视程度不同，这在一定程度上反映了工作与生活平衡的不同观念。在比较中，北美和中国被认为是学术界中竞争较为激烈的地区，这可能与个人背景和成长环境有关，让人在这样的体系中找到舒适感。"
      },
      {
        "time": "00:15:52",
        "title": "三土的耶鲁博士之路与生活转变",
        "summary": "三土分享了自己经历的一段抑郁时期及克服方式，通过考取耶鲁法学院的博士并经历职业生涯的转变。他讲述了在政治学博士毕业后，因家庭和政治环境等因素，他在东亚地区高校工作并最终决定回纽黑文与家人团聚。在耶鲁期间，他暂时成为全职爸爸，同时参与公共写作。三土还分享了对纽约与纽黑文生活的感受，强调了自己对高人口密度和文化活动丰富的环境的偏好。此外，他还提到了自己曾考虑转行做留学中介但最终决定继续深造的决定。"
      },
      {
        "time": "00:21:01",
        "title": "备考法学院与意外的申请成功",
        "summary": "圆圆考虑过攻读法学双学位，专注于国际法中的战争条款，因此准备法学院入学考试。由于数学水平一般，他向别人求助。在讨论中，某人未经准备（裸考）参加了法学院入学考试并意外地取得了顶尖成绩，甚至在耶鲁法学院的申请截止日期前提交了申请材料，最终成功进入这所全美最难申请的法学院。这一经历不仅展示了个人的学术能力，也反映出有时候机遇和挑战并存，即便是未做充分准备的情况下也能取得意想不到的成功。"
      },
      {
        "time": "00:23:08",
        "title": "从小镇做题家到哲学系研究生的不平凡之路",
        "summary": "在小镇做题家的体系下，中学时期英语成绩优异，大学时成绩平平。面对出国的计划，开始准备GRE考试，由于题库泄露，首次考试未能满分，与同学相比感到遗憾。这次经历促使转向对哲学的兴趣，计划保研至哲学系。回顾大学本科时期，生物科学是热门专业，而在与来自大城市的同学们比较时，意识到自己在英语和其它方面相对不足。"
      },
      {
        "time": "00:25:58",
        "title": "一个留学生的英语学习和文化适应之旅",
        "summary": "留学生初期在美国遭遇语言交流困难，通过哲学英语课程和日常生活的挑战逐步提高英语水平。刚开始，由于英语能力不足，上课和日常生活交流都面临困难，甚至在银行办理手续时也出现误解。尽管一开始在课堂上因语言障碍难以参与讨论，但随着时间的推移，通过更多的社会互动，特别是在成为父母后，不得不与美国社会进行更多的交流，从而逐渐提高了英语水平和应对能力。"
      },
      {
        "time": "00:32:12",
        "title": "跨学科研究与学科边界",
        "summary": "讨论集中在个人如何在哲学、政治学和法学等不同学科之间游走，探讨了这些学科当前研究的焦点以及个人如何在这些领域中找到自己的定位。特别强调了政治学对自己研究方向的影响，以及在学科交叉中遇到的挑战，比如政治系和哲学系之间知识结构的差异，以及北美学术界对定量研究的偏好导致政治理论逐渐边缘化的问题。此外，还提到了高校管理主义的兴起如何影响了学科发展和学术研究的方向。"
      },
      {
        "time": "00:38:32",
        "title": "学术研究的商业化与学科交叉的挑战",
        "summary": "近年来，学术界普遍出现研究与现实脱节、垃圾论文增多的现象，这与大学追求的KPI、研究资金削减、及学科评估标准有关。学术界对KPI的追求导致研究人员追逐发表量而非研究质量，私有化和经费削减使得大学更倾向于支持能直接转化为就业技能的学科，而削减理论和人文科目。这种趋势推动了“数字人文学”等跨学科领域的兴起，试图使人文社科与技术相结合，以提高就业竞争力。然而，这也引发了对学术研究本质和跨学科培养的质疑，担忧学科分割和终身教职制度限制了学者的广泛探索和创新思维，导致难以出现具有深远影响的大思想家。"
      },
      {
        "time": "00:43:33",
        "title": "美国终身教职制度的演变与影响",
        "summary": "美国的现代大学体系起源于19世纪中期，受到了德国学术体系的影响。终身教职制度于20世纪初形成，最初目的是保护学术自由，避免因言论开除教授。然而，随着时间的推移，终身教职制度逐渐演变成学术评价体系，成为衡量教授资历的标准，要求教师通过发表论文、获得研究项目等方式来证明自己的学术能力。这一转变与冷战时期的竞争和新自由主义管理有关，最终导致了学术自由的初衷被逐渐边缘化。随着终身教职制度的普及，其背后的逻辑与新自由主义的管理逻辑纠缠在一起，对学术研究领域产生了深远影响。"
      },
      {
        "time": "00:47:32",
        "title": "探讨气候变化、经济增长与社会公正的复杂关系",
        "summary": "气候变化是一个影响深远的议题，它不仅涉及自然科学与科技手段的应用，还触及到经济增长模式、社会公正以及全球政治格局等多方面。在讨论中，强调了经济增长的不可持续性，并提出了“去增长”理论作为应对气候变化的一种可能途径。此外，还探讨了气候变化对社会经济的不均衡影响，特别是对贫困人群和地区的负面影响，以及这些问题在政治学领域内的研究价值。同时，指出了法律领域对这些议题关注的不足，并分享了个人在法学院学习时的感受，表达了对主流学术关注点的质疑。"
      },
      {
        "time": "00:51:39",
        "title": "法学院经历与法律援助的故事",
        "summary": "对话内容涉及发言者由于耶鲁大学的奖学金政策而面临的选择，导致他无法从事自由职业。他还分享了在法学院期间参与法律援助的经历，特别是一个帮助印尼老人避免被遣返的案件，以及案件对他们双方心理的影响。"
      },
      {
        "time": "00:58:06",
        "title": "法律实习经历：挑战与启示",
        "summary": "实习者分享了在法学院期间参与法律援助、法院实习的经历以及对美国司法系统的观察。通过直接帮助人们解决移民、反家暴和工人讨薪等问题，实习者感受到了极大的精神满足。然而，在法院实习期间，他发现了美国司法体系的种种不足，尤其是对监狱囚犯申诉案件的处理方式，以及法律程序对囚犯的严格要求导致的困境。此外，还提到了一个因警察栽赃而被错判入狱的黑人小伙子案例，进一步揭露了司法体系的不公。这些经历让实习者深刻感受到，仅在司法体系内部工作是难以实现改变的，需要通过立法等更根本的途径来推动变革。"
      },
      {
        "time": "01:03:08",
        "title": "美国法学院学生的职业选择与现实挑战",
        "summary": "美国法学院学生在学习期间充满热情，但面对现实的经济压力和职业道路的挑战，很多人最终选择加入大律所追求经济收益。这些学生最初的理想包括从事法律援助和公共利益法律工作，但由于这类工作的经济回报低、精神损耗大，再加上工作签证的问题，使得许多学生转向更为盈利的职业路径，如为富豪处理遗产税或离婚案件等。此外，法学院内部存在着等级文化，以及法学期刊的编辑工作主要由学生承担，这导致了学术评价标准的偏差。对于外国人来说，政治生涯几乎是不可能的选择，而工作签证问题更是限制了他们加入法律援助组织的可能性。"
      },
      {
        "time": "01:07:11",
        "title": "未竟的学术与文学梦想：对话中的人生选择与遗憾",
        "summary": "对话涉及了个人在学术与文学领域的追求、面临的限制与选择，以及对未完成梦想的反思。虽然面临着工作、年龄、签证等各种限制，但对话者对于自己真正感兴趣的方向——人文社科，特别是文学和哲学，始终抱有热情。大学时期，他曾计划转至中文系，但因各种原因未能成行，这一经历成为他后来不断在学术和文学道路上探索的动力。尽管在学术上取得了一定成就，包括完成多个专业的学习并在学术论文上有所建树，但他仍感到未尽的文学梦想——写小说。对话中也透露了时间管理上的挑战以及在学术写作过程中遭遇的困难和拖延。尽管感到遗憾，但他依然坚持自己的原则，希望自己的作品能成为最好的自我表达。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "生物学本科"
                },
                {
                  "children": [],
                  "content": "哲学研究"
                },
                {
                  "children": [],
                  "content": "法学研究"
                }
              ],
              "content": "教育背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "心理咨询师"
                },
                {
                  "children": [],
                  "content": "法律援助"
                },
                {
                  "children": [],
                  "content": "学术研究"
                }
              ],
              "content": "职业经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "抑郁期的克服"
                },
                {
                  "children": [],
                  "content": "跨学科研究的挑战"
                }
              ],
              "content": "个人挑战"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高等教育的商业化"
                },
                {
                  "children": [],
                  "content": "学术研究的量化趋势"
                },
                {
                  "children": [],
                  "content": "学术评价体系的局限"
                }
              ],
              "content": "学术体系的批评"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学科之间的隔阂"
                },
                {
                  "children": [],
                  "content": "跨学科研究的难度"
                }
              ],
              "content": "跨学科研究"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "写作过程的困难"
                },
                {
                  "children": [],
                  "content": "发表论文的策略"
                }
              ],
              "content": "学术论文的写作与发表"
            }
          ],
          "content": "对教育与学术的看法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不依赖特定城市或地点"
                },
                {
                  "children": [],
                  "content": "内心的可能性与城市气质的匹配"
                }
              ],
              "content": "对归属感的理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生活方式的选择与困难"
                },
                {
                  "children": [],
                  "content": "对不同文化与环境的适应"
                }
              ],
              "content": "对自由与选择的思考"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "现代社会与技术发展的影响"
                },
                {
                  "children": [],
                  "content": "个人与社会的互动关系"
                }
              ],
              "content": "对未来的展望"
            }
          ],
          "content": "生活态度与哲学思考"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "全球化的影响"
                },
                {
                  "children": [],
                  "content": "科技与解决方案"
                }
              ],
              "content": "气候变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "移民问题"
                },
                {
                  "children": [],
                  "content": "法律与社会正义的实现"
                }
              ],
              "content": "社会正义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对公共生活的哲学思考"
                },
                {
                  "children": [],
                  "content": "政治学与哲学的交叉研究"
                }
              ],
              "content": "公共政策与伦理"
            }
          ],
          "content": "对社会与环境问题的关注"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "知识的普及与传播"
                },
                {
                  "children": [],
                  "content": "公共议题的参与"
                }
              ],
              "content": "作为学者的社会责任"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "教育与自我实现"
                },
                {
                  "children": [],
                  "content": "社会参与与影响"
                }
              ],
              "content": "个人成长与社会贡献"
            }
          ],
          "content": "个人与社会的责任"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "母语写作的流畅性"
                },
                {
                  "children": [],
                  "content": "英文写作的挑战"
                }
              ],
              "content": "中英文写作的对比"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习英语的过程"
                },
                {
                  "children": [],
                  "content": "语言学习对个人发展的影响"
                }
              ],
              "content": "对语言能力的提升"
            }
          ],
          "content": "文化与语言"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}