{
  "pid": "5e280fb8418a84a0461fd076",
  "eid": "66ac563633ddcbb53cc676ae",
  "title": "不时夜谈 ｜不在东亚性中爆发，就在东亚性里“死亡”",
  "task_id": "3kprqlgxd4l69xgd",
  "transcription": [
    {
      "time": "00:00:15",
      "text": "大家好，欢迎收听本期的不实夜谈，我是主播若涵。本期节目的夜谭我们请来了一位不合时宜的好朋友，思琪。吴思琪你先跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "大家好，我是思琪。对，思琪你知道吗？我们这个夜谈栏目过去一直都是我们主播自己给自己预留的扯淡栏目。之前有有两位朋友来做过客，然后你是第三位来夜谈跟我们一起做客的朋友。我们一直都觉得这个栏目是一个非常我们的保留栏目，自己来上这个栏目的朋友都是我们非常好的朋友，非常荣幸要先给到你这个就credit。思琪现在是在我在阿姆斯特的家，我们这两天已经你是昨天过来的，所以我们昨天已经夜聊过了。我们今天就想把今天晚上夜聊的这个话题录成节目。然后目前思琪的这个官方的title，就除了波十一好朋友这个title之外，你的官方title是啊。斯基目前在马克思普朗克学会社会人类学所担任研究员和社会学者。对，所以你是从德国哈勒坐了十几个小时火车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "也没有十个几十几个小时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:26",
      "text": "七八半个小时，坐了七八个小时火车来到了荷兰。所以就要带着他来录期节目。然后我们今天其实还是小小准备了一下主题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "但我们这个准备来源于我们昨天的闲扯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:40",
      "text": "对，我们昨天就是在海牙去一个朋友的告别派对。然后在回来的火车上，我就跟思齐聊起了最近的一些状态。然后当时就聊到了东亚信，这个最近在社交网络上还挺火的一个词。我觉得这个词语挺有意思的。因为我在看到最近发了这些文章的时候，其实里面提到了很多的描述，我自己还是蛮有感受的。像我是过去三年的时间，因为读书的原因留在欧洲，然后先是在丹麦，后来又在荷兰。然后思琪你的经历是现在美国，你在纽约生活了很多年，然后是在过去一年的时候来到的德国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "对我觉得现在纽约生活很多年，然后也在德国的另外一个马普所工作了一年，但完全是疫情期间，然后回上海工作了两年之后又回到了德国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:29",
      "text": "对我觉得昨天我们对话，我自己印象最深刻的是，我们两个人其实都能够意识到自己身上是有某些东亚性的。但同时可能因为我们的学科背景，关于学术的思考，让我们又很想反抗这种东亚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:43",
      "text": "你要不要先说一下你想的这个东亚性到底是个什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:46",
      "text": "东亚性我觉得有意思，就是当东亚人一起开始聊这个话题的时候，大家都心照不宣。我们比如说我们昨天聊天时候是不会去确认说你说多拉星是什么，但是大家就会赞同就是懂你在说什么的感觉。因为昨天思琪是说到说她在反抗这个所谓的多样性的过程中，又感觉到了内耗。所以在这个内耗的过程是会有点扒着你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:09",
      "text": "在之前对，就我讲的这个就是感觉当时我想的应该不是东亚性这个概念。但是我们在说的这个东西，可能就是说你觉得不要为了某一个目标不断的努力啊不要不断的追求效率等等这些东西。然后我就会觉得我当时也会把它直接跟一种资本主义的，一定要不断的growth就是增长的这种逻辑联系起来。然后我自己可能在学理上，我也不是很接受这样的一个逻辑。我就会觉得我要怎么反抗这个资本主义的社会呢？我要从我做起。然后从我做起的方式就是当时躺平这个词也已经开始火了。我就觉得我是不是也可以真实的在心态上获得一种躺平的重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:53",
      "text": "但的确我在实践的过程中，首先那个阶段就是疫情封控的时期。那个那个时候在德国，但是也是大家都是居家，当时的要求是不能跟别人太长的见面，也不能去一些餐厅等等之类的。然后我就有很多很多和自己相处的时间，但我也并没有想要所谓的很productive，就很有生产力。但我就觉得我花了大量的时间看一些无聊的综艺，刷一些我甚至不想看的剧。然后我就会觉得我并没有从中获得快乐。在这个过程中我的目标好像纯粹就是为了反抗他而反对，但是这个反抗没有价值，我最后还是觉得不是很高兴，所以就开始重新想。但是我事后会复盘，会觉得其实你还是对自己逼得太紧了，因为你还是会去想这些有的没的。甚至我当时其实事后想，也许你只是不想工作，不想工作就不工作，也没什么关系对吧？我觉得我会去反思，是因为我还是会觉得我浪费了时间，并且我在浪费这个时间的过程中，甚至因为我其实觉得是一种经历的不足，我甚至看的不是我真正觉得有价值的作品。但你看我就不断的在归类，不断的在排序，不断的在贴标签。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:12",
      "text": "我们脑子当中有一个那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "对我就会觉得你看我没有精力，所以我都不能去看那种更值得看的艺术电影，我不能看更值得看的学术作品，我就要看一些没什么营养的东西，然后我就会不断的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:26",
      "text": "你看我们还考虑，而且我会去定义什么是没有营养，对不对？我就不断的在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:30",
      "text": "想这些什么有价值没价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:32",
      "text": "有意没意。就觉得我们的多样性是在你把前台程序关掉之后，你默认那个后台还在运作。就是你你想说我就是不要去想这个事情，但你后台其实是不断的在去归类，不断去去给自己的做的事情定性的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:45",
      "text": "所以我觉得我直到现在还是我只是意识到了我有这样的一个趋势，就会不断的去分类，不断的去贴标签。一方面我会觉得我这个贴标签和分类的行为本身很没有意义，但另外一方面我又觉得我也可以有一种新的想法。我现在就会告诉自己垃圾时间是有存在的价值的。我就把很多这种时间标记为垃圾时间，然后我就觉得我每天需要很多的垃圾时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:11",
      "text": "他会不会当你定义这个时间是垃圾时间的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:14",
      "text": "又给他定义的。对我这就是我觉得这是我暂时退而求其次的做法，就是我我可能总是不自觉的会给它归类，所以我最后现在接受的就是OK，我把这些时间就归为垃圾时自我接受。对，就是结果或者我的结论是我就觉得我这个人需要很多很多的垃圾时间。比如说我跟一堆人聊完天回家，我就是需要刷3个小时手机，我就接受。我就是这样的人，也许我没有就是没有刷3个小时，anyway, 反正我就接受了。你是个爱人吗？对我我觉得这就是一个很复杂的事情，我其实还是满意的。但是我也觉得这个跟读博士做研究这个事情会改变人的心性，逐渐有关系。尤其是我在写博士论文的时候，我测出来就会非常爱就是因为他会有很多问题，什么你是不是喜欢独处？然后我就写当然喜欢独处，我写论文了，我不读书，我怎么把它文胸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "对，所以我觉得他会因为你的职业要求把你进行了一些改变。但我是可以从跟很多朋友聊天当中获得能量的，但很看人。如果是那种社交局我现在是不去的，所以我没有这方面的内耗。对，但是我就不去。所以我觉得这个E和I就很难讲。我如果我现在就是非常中间，但我就会觉得我需要很多独处的时间，并且我也接受独处时间本身我可能就是在做些有的没的，就需要很多时间来重新把自己又摊摊平之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:47",
      "text": "我觉得我们刚刚在聊这个，我们为什么突然想来聊多样性这个话题？当然一方面是我觉得最近网上大家讨论的很多，其次就是我们两个都现在生活在欧洲，其实对这个所谓的多样性还是蛮有感受的。然后刚刚思琪问了一个问题，就是首先我们要来定义一下东亚行，这个是个很学术的方式。就是当你讨论任何话题的时候，先来定义一下。所以如果是你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:12",
      "text": "你会怎么定义东亚军？对，我想要我与其说我想要定义东亚军，不过我比较好奇的其实是我们刚刚也稍微在开录之前聊了一下，我不知道多样性这个概念为什么突然现在又或者说都火了，或者说在一些公众号什么社交媒体出现，我其实不知道发生了什么，这个词突然变成了一个大家想要用的词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:32",
      "text": "因为我好像觉得他讲的事情跟之前火那些概念有点像什么内卷和躺平了，什么大家是不是什么好学生心态，什么小镇做题家，就好像感觉是有很多同他在很多事情上是有一些一脉相承的。就是一些中国相对年轻或者年轻人到中年人的一种焦虑感。好像是说好像大家什么一生要强的东亚人，什么医生人的东亚人，就好像是一种社会心态上，大家不断的在思考焦虑跟反焦虑的关系。所以我就在想他可能背后积极的意义，可能就是你一方面意识找自己所谓的很努力，很焦虑。但另一方面可能是在寻求出路，是不是可以不要这么焦虑，是不是可以不要这么努力，我到底想过怎么样的生活？所以我觉得从这个角度来讲，好像他还是一个挺有意思的，也挺有意义的一种讨论。因为它背后可能体现的是一种自嘲，说我们这些东亚人就是这样，就喜欢卷身卷死，是老中人。对，我们就是休不了，就是放松不了一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:42",
      "text": "但事实上我觉得你会说出这种话，就代表你其实有这个意愿，好歹。你在努力做这件事情，就算你就是没有达成，你看你又开始用了这种词，什么没有达成。就好像他最后有一个标准，说我有没有能够成功的放松下来，松弛下来之类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:00",
      "text": "对我觉得这个讨论可能跟之前我们在聊躺平内卷是有一点一脉相承的讨论。但他可能也有一些特殊的大的时代背景在后面。就比如说疫情之后，在国内的这个经济环境其实是越来越差的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "然后我也能够感知到今天的年轻人，或者是我们身边的同龄人，当你想要再去追求一个比较快的职业发展赛道，或者是说想要在短时间去改变自己的生活和命运，这件事情变得没有那么容易。因为整体的机会是在急剧的缩小的，然后经济发展的速度也是在变慢的。所以就是以前我们所谓东亚很喜欢讲赛道这个词。以前当整个环境好的时候，它虽然很卷很挤，但是这个道至少还是能容下一些人的。然后每个人能在这个道里面找到一个位置。但我觉得现在这个道所谓的主流带到，我们就让我们先姑且用这个词语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:58",
      "text": "虽然我自己很讨好赛道这个词。可能他就是越来越放不下这么多人。所以大家就是要去别的地方去寻找不同的人生可能性和路径。而且确实也发现，当你花了那么多精力，那么多时间，最后得到了一些东西，或者是可能失去的比得到更多。然后再去问自己开不开心的时候，大部分人答案可能是并不开心的。所以我觉得把这个大环境背景放进来，可能我也能够理解为什么今天在社交网络上，如果我们理解这种传媒现象，它其实是一种对于现实焦虑的折射的话。那我觉得其实是首先是我们的现实生活可能出现了一些问题，或者是出现了一些需要反思的东西，它才会折射到我们今天的这种社交媒体讨论当中来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:40",
      "text": "对我觉得就像你讲的，他可能就比较接近一种你原来觉得你努力就会有回报，什么忍一忍，什么拼一拼，然后就可以接触到下一阶段什么就是我今天苦一苦，明天就赚大钱了，可能这些东西作为一个信念就不是那么成立了。对，或者大家不那么愿意去相信，或者去走这样的一条道路。觉得好像你说如果赛道还得有终点，可是终点是什么呢？可能就没有终点，也没有一个最后的目标。那如果是个百米冲跑，你得有个终点你才能往那里冲。但是你已经没有终点了，可能就很难再把它想象成一个继续为了这个冲刺再怎么努力，就变得好像非常的徒劳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "对当你跑了1万米发现你还在原地的时候，那种感觉可能就会让大家觉得说，那我这些是为了什么？当然它还有一个就是东亚国家都共享的一些精神特性。比如说我觉得在学学界里面，对于东亚这个词的定义是很明确的。就是中国、日本、韩国这几个主要的国家。然后这几个主要国家的共性，其实他们都是受到了很强的儒家文化的影响。儒家文化本身它里面就有极强的这种自律仁义礼智。然后这种家庭规范会比较抑制人的个人自我。但是同时去遵守一个比较强的社会规范的这种特性，我觉得确实是在东亚不同国家之间都是有所体现的当今天大家要去反思的时候，就说明大家在自己的是现实生活中感觉到这种状态并不让自己满。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:14",
      "text": "对，而且我觉得你刚刚讲到的就是中日韩三国，我就觉得它里面也涉及很多几个比较常见，大家会觉得是共享的问题。一个是所谓的东亚父母，但这个肯定是有一定的时效性的。因为你可能说是6070年代那一代叫东亚父母，对吧？其实再往前，比如说我们的父母的父母，他们其实也是东亚父母，但可能就跟刻板印象这种东亚父母又不是一回事了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:39",
      "text": "然后我觉得还有一个点，除了父母以外，还有这三个国家比较共享的。至少在某一个阶段曾经是教育决定命运这种或者就是比较应试性的教育，通过做题，通过各种补习班等等，一些比较类似的教育的模型，然后让你能够获得一定的回报。就是你你你拼命做题，最后能够考上一个好大学。然后这个好大学也许会给你带来还不错的工作，让你功成名就，变成所谓的教育文化基因等等。就是这些路径在一段时间内是大家共享。所以在为了达到这个目的的时候，你会有一定的类似的心态，一些行为模式什么。我今天不能出去玩儿，因为我要怎么样。但是我之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:25",
      "text": "就会小时候是经常听你爸说什么，然后想做这个可以，但现在就把作业做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:30",
      "text": "对，就是以推迟满足感。然后我自己觉得我其实到很久以后，这也是一种慢慢的learn就重新学习的过程。我觉得我就会渐渐的会觉得我这个人在处事当中也有很多先A后B的逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "而且我们喜欢给事情归类。其实完全是在这套教育体系下承上起来养成的。因为我们肯定是都是在类似的这种规训下，就是说你这个事情做了没用，那个事情做了才有用，这样子的不断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:00",
      "text": "对，而且我觉得这种顺序性有的时候会让人卡壳。就是我我就会发现我有时候思维模式就是我得把A做了，我才能做B然后我A一直做不下去，然后我就卡在我要做很多有的没的，就进行不到一个叫拖延。对，虽然是拖延，但是我就觉得他有一些反正奇奇怪怪的心理模式，跟这个有一定的关系。虽然听上去可能有些牵强，但我觉得可能多少有一些或者你在享乐的时候，你有一定的负罪感，觉得我不配。因为我后面那件事情还没做完，从纯粹理性的角度，它也不合理。你今天好好玩，明天好好做也是可以的。但是我觉得这样长大的人就很容易觉得我玩也玩不好，学也学不好，工作不好。但我现在已经不这样了，但就比较熟悉这样的一种心态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:49",
      "text": "我们两个要不要来聊一下？当我们在欧洲，包括你去在美国的时候，你觉得自己东亚属性最爆发的时刻是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:57",
      "text": "我还挺难想到一个时，但我们昨天有聊到，我当时有一个在欧洲长大的男朋友，然后我们一起在周末的时候就陷入了一个存在主义危机。我早上一起来就说我们今天要干嘛？对，然后他就是完全无法回答我的问题，我还是在欧洲长大的对，我就一开始就很抓狂。但我在想这个可能会有人讲，这也不是东亚性，这是你们性格的区别，什么什么这确实有东亚性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:29",
      "text": "对，但我感觉多少有一些。而那时候因为我刚从国内去纽约，我还完全处于一种我每天都要规划到什么。我觉得不是我真的每天要规划到一个什么15分钟的时间表。但是我有这样的意愿，就是我其实事后反思，我从小到大从来没有实现过这件事情。但是我就是喜欢恋这样的时间表。比如说我暑假其实一直都在玩，但是我就是会练那种我早上七点钟起来，什么背单词背半个小时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:02",
      "text": "就是我永远有就假装自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:04",
      "text": "永远有这种美好的幻想。但我觉得这个幻想本身可能是这个多样性给我带来的规训。但事实上我后来反思，我小时候也不是这样的，我从来都不是一个可以按照时间表做事的人。但是我可能一直误以为或者一直努力让自己变成那样的人，然后渐渐我就接受，我就是做不到，就这样吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "对，但我觉得东亚女性在欧美国家，尤其当你进入一个亲密关系，而你的亲密关系对象它不是在同样的东亚环境下生长起来的时候，其实这种冲击的感觉还蛮大的。因为你昨天讲完这个事例之后，我就跟你说，我之前在丹麦的时候有一个德国前任，然后就很搞笑，就是我每天就在家里卷生卷死，也没有卷生卷死。我觉得当然这个可以等会儿聊一聊。就是这种因为内在的驱动力会因为内在的这种紧迫性，觉得我应该做更多事情。所以我当时就是处在早上上课，然后下午写稿。当时俄乌战争正好刚刚爆发，所以我就一下子觉得说太好了。我作为一个学习文学的人，终于有有话题可报道。当时是处在一种很激动，然后不要打了鸡血的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:13",
      "text": "对我整个人的状态就是从早到晚可能都在忙。在丹麦一个这么持有的国家，然后他的状态就是早上慢悠悠的起来做个早饭，然后出去买个菜，然后再打3个小时网球。他会回来跟我说，我觉得我今天好有效率。然后我就会从电脑屏幕前抬起头摆他一眼，说你到底做什么？我觉得那种心态也还蛮重要。就是在我的定义当中，我觉得他其实现在想想我觉得他那时候算是好好生活了，而且对也运动了，其实还挺好的，也好好吃饭了。他好好的照顾了自己，好好的感受了生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:47",
      "text": "对，这是我的小我一直到几年前我还经常会翻我自己的日记本，看到里面就会说我今天什么事都没干，或者就是我我最近就是一事无成。这就是我觉得我一直会用这个思路去思考自己最近在干什么，但是我肯定没有什么事都没干嘛。我每天都干很多事，每天都对着洗的。对我每天都在呼吸，或者我也许没有在做，有一些跟工作学习相关的事情，但我肯定也出去运动健。朋友啊什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:14",
      "text": "但是我觉得就是因为有不断的有这种归类体系，我就会经常在我的叙事中看到我写了我又什么事都没干什么，我最近什么一事无成，过去的几年又一事无成。结果你会发现我怎么对自己这么残忍。这个倒真的是我在事后不断复盘的过程中意识到，天哪这我都在说什么？就怎么会这样去评价自己。我觉得这个可能一部分的确是至少是在一个东亚的教育环境里成长起来，给我带来的比较长久的不断的在试图去不能说反这个逻辑，就是重新思考这个逻辑，然后重新去想我是不是需要这样子规划，或者说过我自己的每一天这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:03",
      "text": "但说实话你会因为这个事情困扰吗？就是你意识到自己其实可能身上有这样一种多样性，或者是喜欢把一些事物进行归类，这个东西会让你困扰吗？因为我自己其实当然我知道有一些身上有一些东西是我会比较想去克服的。比如说我觉得喜欢George这个事情，其实我觉得也很懂。因为喜欢George这个东西，不管我们是George人，还是说是去评判一个事情，它是有意义的还是没有意义的。我发现这个东西完全来自于东亚教育。比如说我妈小时候其实很少会表扬我的我不知道是不是大多数的东亚氛围都是这样子的。是当然我也。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:40",
      "text": "知道更普遍一点。相对于因为我觉得我们今天讲所有的官员东亚讨论，他肯定都会涉及到你一贴标签。而且你们你一贴标签就是不是所有人都这样。但我觉得他可能代表的是大家至少懂有这么一定的对对，有这么一定的东西，或者说他至少能形成一定的刻板印象，代表他背后有一定的足够多的案例累积。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:03",
      "text": "没错，能够出现这样。我觉得我身上的多样性，我自己觉得比较爆发的瞬间是除了刚刚讲的这个在亲密关系里面会体现以外。我觉得还有一个很明显的点，就是我发现我其实在欧洲的时候，我很多同学他们可能会因为一些小事觉得说，当然今天我也会嘲笑说欧美人说话就很怎么讲很浮夸，就是一点小事就是说什么is amazing，然后什么你是proud of yourself种情绪就溢满的状态，然后你就会有一点不知道该怎么承接这个情绪。因为因因为你就会觉得这不就是应该我应该做到的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:36",
      "text": "但我那个时候我其实会有点困扰，因为我会开始问我自己说为什么我不保我自己？就是我其实确实做了挺棒的事情。我就记得有一次那个印象给我挺深刻的，就是我当时在那个无战争爆发的时候，我就更新一起去了那个边境做报道。然后那个时候我们全班可能也有很多是做在欧洲做记者的。但是可能没有人真的会想到说我就要去前。因为这本来还是一个挺危险的事情，而且你需要很多规划。但当时我就觉得我就是想去做这个事情，所以我就跟进去了边境，然后后来也写了报道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:09",
      "text": "然后我回到学校的时候，大家就在问我当时体验怎么样。然后很多同学会跟我说，他说你太棒了，你应该为你自己骄傲，不是很棒。我就当时没有感，我就毫无感觉，不是毫无感觉，不能说毫无感觉，就是我觉得我做了我应该做的事情，然后我觉得做完这件事情我有成就感。如果你让我真心的问自己，是不是在这个过程中觉得骄傲，可能也有一点。但是当当那个时候我班上同学会用那种溢满的情绪跟我说，你应该为你自己特别骄傲的时候，我才会意识到说为什么我没有说饱满的情绪？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:42",
      "text": "就是多交一些这样的朋友你就会感受到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:46",
      "text": "但那时候我真的觉得是我自己的东亚性在作祟。就是我才意识到可能是因为我在成长过程中，我很少被家人或者是哪怕你在学校的时候，我觉得老师也不会天天去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:57",
      "text": "对，我们比较讲究那种感觉是挫折教育。对，就是你考得好是应该的，考的不好就是你你怎么最近怎么怎么了，做了什么事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "对，所以我觉得这个事情会是会让我有一些小小的困扰的。因为我觉得能够给别人赞美，以及能够去很好的接受这个赞美，还是一个非常好的事情。所以我可能过去这一两年是在学学着去做这个事情，甚至可能有时候会特意的发一些帖子，然后来说我自己很棒。其实我觉得是一种积极的心理暗示，就是按我的性格，可能我是完全不想去提这个事儿，我觉得就是憋大叫或者低调，就是我就应该低调，不应该过于的自满或怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:37",
      "text": "但是现在这我觉得也是我们小说教育的一部分。他就说你人要谦虚，不能自满，不能骄傲。什么你只取得了一点点成绩，你怎么就尾巴都像天。上次我觉得都是大家比较熟悉的一些来自于长辈的这种警告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:55",
      "text": "然后我之前还发现东亚人比较喜欢泼冷水。就当你想要去做一个什么事情的时候，我当时去年在荷兰毕业，然后我不是在一边在做不合适，然后一边做一些自己的项目。所以其实是相当于一个很不稳定的，算是在创业的状态。我就发现我跟一些东亚朋友沟通这个事情的时候，很多人就会说，你做这个事情很难做成的。然后有很多事情需要考虑的，可能我觉得泼冷水的成分比较多一点，不是所有的朋友都这样，就还是有非常鼓励的朋。但也有一些这种共性，就是大家可能先看的是那个困难的地方，而不是先看说你有这个inspiration，你有这个勇气，太值得鼓励了，你应该去试一试什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "对，而且我觉得这个可能也是，尤其可能大家比较熟悉，很多长辈会知道吗？就是他最后都说我是为了你好，对吧？说我是忠言逆耳，就是先告诉你有可能会什么。所以我就觉得你一方面肯定会听一听一部分，觉得当然现实有很多的困难，但在那个阶段我觉得更多的人可能需要的就是一个鼓励。就是说你好棒，竟然有这么有想法，就是你一定可以的加法进可以做到的这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:07",
      "text": "对我觉得最开始我意识到这个心态的时候，我自己会有点困扰。然后我也会觉得说我确实想要成为一个更会赞美别人的人，也就能够很好的接受这个赞美的对象。所以我不知道你在你的这种在欧洲生活的体验当中，会不会也会感受到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:23",
      "text": "对我觉得这也不单单是欧洲，可能也是欧美。而且我感觉中美国人的确更加夸张了。对，什么东西都是amazing or那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:31",
      "text": "我就有点受不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "我觉得有点太夸张，你会觉得有点假。但是我一方面又觉得我我觉得我跟你非常像，就在这方面我觉得两个都要学习，一个是接受赞美。对，就是因为我们可能从小被教育的方式是别人赞美你，好像有点要否定的意思。没有，我就是我不厉害，就真的一般般。对，什么或者就是有种我才没有什么比差的远了之类的。但是我觉得这种也不知道为什么要说这样的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "我觉得我一方面是在学习是接受，在别人赞美我的时候，我都非常高兴的接受。就说对，就是这样，谢谢你就不是很牛逼。对，而且我也像你一样在学习更多的赞美别人。我的确觉得这个对我来说不是一件很自然的事情。我很少会看到一件事情，就天然的觉得就是不是不是说我很少我曾经，因为我觉得我现在已经学的差不多了，但是就是我更早之前的确很少回去，这有啥好例子？就是我觉得这是因为我们这样被教育长大，导致我也会在别人做出一些成绩的时候，觉得这有什么了不起的。所以我会觉得这些事情都是理所应当的，就是我也可以做到，你也可以做到，所以你做到的时候我也没有觉得有必要去赞美你。但是我现在就会觉得能做任何事情都很厉害，所以我会很很真诚的不断的跟人家说，好棒好厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:49",
      "text": "但是我觉得这个对于我们这些人来说，就我们这样长的人来说，一个负面的点是我有的时候怕别人觉得我不真诚。其实我是非常真诚的在赞美，但是别人可能就会觉得，你这人头怎么一直在说不要用力过我，你怎么一直在说好吧，用就是到底走不走心。因为我们两个的一个共同好友也是非常会赞美别人，但是他的确我觉得赞美到有很多时候别人就会觉得你这是不是有点假，是不是？其实没有真的觉得请朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:24",
      "text": "这位朋友听到这期节目之后，真诚的给我们俩各自发一张赞的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:28",
      "text": "是的，请他好好夸一下我们，让我们感受一下最真诚的赞美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:32",
      "text": "笑死。所以我刚刚还想聊个话题点是就是你会有觉得东亚性这个事情好的时候吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:38",
      "text": "我觉得主要是我倒不是说作为东亚性没有什么好的东西，我一时想不到。是因为我觉得大家说东亚性的时候，好像总是带着一些自嘲的感觉。因为他带着一种自嘲的感觉，所以就好像总是在说你们一天到晚在竞争，一天到晚只讲究效率等等，好像就一时半会儿没有想到什么特别正面的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:03",
      "text": "因为现在网络上大家会把东亚性和松弛感这两个词搭配在一起。但你觉得这两个搭配是对立起来吗？我觉得其实不一定是。而且我觉得现在互联网上大家去讨论的这个所谓的松弛感，尤其是他通过一些照片或一些外部来显示这个氛围感，其实是一种非常表象的反动，比较硬朗的这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:24",
      "text": "对，就松弛感这个东西，当然它可以是一种心态，也可以是一种生活状态。但可能我们刚刚聊的更多的，我觉得是一种在东亚的环境下成长起来的小孩，然后他可能自带的一种心态的东西。如果是讲生活感的话，当然欧洲跟东亚其实是两个我觉得很截然相反的地方，不管是生活文化还是工作文化上。我们我们昨天不是聊到，欧洲这边可能最为人所知，就是一到夏天大家就都去度假了，大家也不是很在乎说我手上是不是有很你要的事情，是不是有一个非常重要的研究，我就想把它做出来。然后不管怎么样，我就是要去度假，这个时候就应该躺在海边享受阳光。这点我觉得在我的很多欧洲朋友身上，确实就是他们对于生活和工作的这个界限会分的非常的开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:18",
      "text": "对，我觉得这个就像我们一开始在说东亚信的时候，一直在说，好像不是很希望一味只追求效率。但我觉得他的反面可能就是有一定的效率还是一件好事。所以当你在说大家喜欢吐槽欧洲的时候，就感觉可能因为效率这件事情实在太不重要了。以至于你有的时候觉得这事儿怎么这么简，那就做不成？就是这事交给我是不是两天就做完了，为什么两个月还没有做好？我觉得可能就是在这种事情上，我们一方面就会比较容易抓狂。另外一方面你会觉得是不是也可以有一个平衡点，就是达到一定的对于这种一般普通效率的求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:00",
      "text": "对我觉得这还是个心态问题。我觉得回到生活本身，你会觉得在欧洲的生活比较松弛吗？尤其你又在一个德国的偏远小城。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "边缘小城，都人家是曾经东北比较大的工业城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:14",
      "text": "在在我们眼里就是边缘小城。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:17",
      "text": "我觉得会，因为人也比较少，然后你也没有什么人，你身边没有任何非常紧张的参照系。对，除了某一些独一无二的作照他个人比较卷以外，可能其他就没有什么非常紧迫的对比。所以你很难直接感受到一种来自于外界的压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:43",
      "text": "然后你的生活经历还蛮神奇的。你之前在纽约，然后现在又在一个生活速度非常慢的城市，你会觉得这个中间有反差吗？你是先在纽约，然后上海，现在在哈雷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:53",
      "text": "我一直觉得我的经历虽然看上去流动性很强，但是因为学界这个东西是就比较很长的存在。所以我所谓的卷与不倦都和这个职业有关系。他卷的部分就是你竞争的人永远是一些你也知道的，你自己行业内部的坐标，一些你人在哪，并不改变和你一起创作这些东西的对象和同行之类的。但是另外一个角度就是我觉得我也比较容易超脱于这个城市本身。就比如说我自己在纽约的时候就不会觉得特别的有紧张感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:32",
      "text": "因为我也不坐班，我之前一期节目就是讲纽约的，然后我们朋友不是说在纽约速度都会变快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:40",
      "text": "我听了那期节目，但是我是一个走路速度一直很快的人我对这件事情没有任何怎么说，我觉得我欣然接受，我就是因为我就觉得我的确一直都在更早的时候一直都在大城市生活，所以走入节奏快是我一个不由自主的事情。但我没有觉得它真的影响到我别的心态，就是我走路快归走路快，但我并不着急。所以这种事情我可以对接很多在纽约生活人的比较急，觉得游客很烦，挡路这样的心态。但我实际上的工作节奏并不是特别受这个城市的节奏的影响。我觉得这个是跟你并不是很需要。比如说每天和很多同事接触，每天在早晚高峰坐地铁等等，就是一种特别朝九晚五的上班工作。当我和这种生活比较切割的时候，我就不是很会在那个节奏里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:35",
      "text": "我觉得东亚信就是这个东西。如果说他有很多我们刚刚说的一些我们自己今天想要反思或者是反面的东西的话。那我觉得他正面的东西是你在这个过程中建立起来的一些还比较自律，比较讲效率这两个特质。在你一旦确定了你想要什么的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:54",
      "text": "我想到了一个很比较好的多样性可能给我们的东西。我觉得我们比一般人，或者说你如果对标是欧美人，我觉得我们比一般人的抗压能力要强很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "对我刚刚也想说这个点，但我我觉得这个正向是在一些具体的地方起作用。就比如说说当你自己内心有比较强的驱动力的时候，然后这个所谓的抗压力，所谓的执行力很高，其实让你确实比较容易做成一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "对，这是让我非常想做一件事情。我觉得我很多时候只是在思考，我到底想不想做这件事情。对当他是我非常想做的事情。我的确觉得他比较容易能够经过一些熟悉的规划的和拖延。对来来回回现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:39",
      "text": "的这个路径，对于怎么实现它这个路径其实很熟悉的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "但是我知道怎么去走向那个虽然有一些曲折。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "但是最后会走向。但我觉得它矛盾的点就在于，当你拥有这个东亚性的时候，你反而比较难找到你想要的那个东西。所以一方面它的这个特质带给了你实现某个目标比较快捷的方法论，但是同时他又压抑了你去了解自己到底想要什么东西，所以你总是在自己身上这些矛盾性上面做斗争。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:08",
      "text": "对我觉得是的。或者就是因为你曾经有一段时间目标非常明确过。我觉得这个是回到我之前讲东亚性很多都跟你的这个教育的路径有关系。就你曾经在人生中的某一个阶段，你目标非常明确过当这个目标不是那么明确的时候，你就会不断的思索这个新的目标是什么。然后在你没有办法找到一个目标的时候，你好像总有一些不安心。可是东亚人就是很习惯人生中有一个目标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:35",
      "text": "对，所以也是为什么我觉得有很多人最后还是觉得要什么考公考研。虽然一方面是求稳什么的，但另外一方面我也觉得就是你比较熟悉这个有考试的这整套体系带来的节奏，就是你觉得突然拥有了很多的确定性。我现在就是一生悬命，只要做这件事情就行了，其他的东西都不重要。我觉得那种模式虽然现在看来不是很理想，但是一种很多人比较擅长的模式。然后你想要跳脱这个模式，也是我们现在都在努力做的，你就会需要探索很多别的可能性，然后那些东西对我们来说反而是更加陌生的，然后那些更陌生的东西我觉得也会带来很多的不确定性。我们俩昨天私聊的时候有聊到，我觉得过去几年我学会最大的还是接受不确定性，就是接受这个世界的很多东西，就是不确定你想要的东西也不一定能够获得，然后不要盲目的相信你只要努力就能获得一些什么东西之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:37",
      "text": "我觉得这个确实也是我们两个有点不谋而合。昨天聊这个话题的时候，我觉得你当时提到一个契机，是因为疫情的这几年的生活对你自己心态改变比较大我觉得我是毕业了之后在流动国内去流动的这一两年的生活也让我意识到很多事情其实你光靠努力是抓不住的。很多东西有太多的关于时代际遇，关于大的环境，关于一些不可知力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:03",
      "text": "为什么今天年轻人越来越信玄学了？可能我觉得也有这个原因。就是你会发现很多事情它不是一个你努力的，就能够有一个你想要结构的东。而且人生可能本来也是这样子。但是我们人生的前18年，你太被植入了一种跟现实生活脱节的确定性。因为那个路径是太明确了，你就是要考一个好的大学，你要找一个好的工作。那个所谓的确定性，其实它不是人生本身的真。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:31",
      "text": "但我这也是为什么我刚刚在讲东亚线的时候，我会想到什么好学生、好学生心态，小镇做题家什么的。就因为我在想这种对于东亚性的执着，是不是也跟很多写这个东西的人，其实曾经是这个教育体系里的赢家有关系。因为我在想，如果你早早的所谓的输了这个游戏，你可能更早人生就打开了。因为你一直没有因为这个事情被reward，你没有因为什么考得好或者达到了这些目标被奖励，那你也许更早开启了别的，获得成就感也好，让自己活下去也好，或者让自己快乐。就是我总觉得有很多的人肯定不是在这样的方式里成长起来的。然后这些人应该更早就或者接受了自己的命运，或者就是找到了其他的方式，找到了其他的目标，能够让自己继续走向自己更想过的生活这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:28",
      "text": "因为太早从轨道被挤了下去，从此赢得了旷野。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "对，就你获得了更多的可能性。从更早的时候或者你从一开始就被就失去了很多可能性，他也不是永远正面，对吧？他可能是一个非常正面的，你更早获得了更多可能性，他有可能是一个非常负面的。因为这个结构性的问题的存在，导致你更早的就失去了其他的可能性，你就放弃了。所以我总觉得他这个里面的局限性有一部分可能来自于这个。这也是为什么我一开始会跟你聊重要性到底是什么的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:57",
      "text": "我总觉得是不是产生这些。内容的人他本身有一定的同质性，然后它里面还是那一些某一个群体的人。这些群体的人可能是在某一种共享的环境里长大的，共享的趋势里长大。但这个共享的环境和叙事其实并不代表大多数人，就是有很多人都不是在这样的环境里和叙事里长大的。但是他们也许不是公众号的读者，也许不是播客日常的听重之类的，导致他们并没有在这里面有话语权，让东亚性变成了一个现在这样子。我们在讨论的好像跟松弛感对立，跟什么旷野什么各种会牵扯起来的一个概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:41",
      "text": "而且多样性这个词语其实在学术里面是没有一个明确定义的，它更多的像是一个互联网的热词，对吧？但是我们知道内卷其实是个学术概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:51",
      "text": "对，就因为多样性，你更多的可能就是看你在什么语境里用。有很多时候都是跟身份认同有关，但身份认同就是我们两个私聊的时候也聊到过，你会想到用东亚聊，因为你离开东亚，你才会要把它你或者就是一种比如说是国际格局什么震惊。那你要说把东亚三国放在一起，他们是不是怎么样有一个东亚的点，或者那你就是说在国外社会的东亚人之间有某种共性，那你会想到自己是亚洲人，或者你想到自己是东亚人，是因为你不再在自己被同胞们环抱的环境里，那你就突然意识到我变成了一个什么亚裔之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:34",
      "text": "对我觉得在这里可以Q一下我，之前我们在做这个准备的时候，其实关于所谓的东亚性，其实也还是有一些简单的定义。比如说之前有篇文章讲这个东亚和松弛感的文章里也提到了一个作者叫宋念申。他在发现东亚一书中写道，探讨东亚是什么，其实是探讨东亚人群的某种具有代表性的集体记忆。我觉得跟你刚刚说的这个其实也是有一些相似之处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "对，而且宋建山这本书又最近好像是要再版了还是怎么样？他其实很早就写这本书了，它也是一个特定的历史时代下写出的东西。这也是为什么我可能比较困，我总是在困惑为什么东亚性这个东西在最近好像又火了这样子的一个。因为你关于东亚讨论肯定很多，像孙哥也会讨论。但是就是我觉得他在不同的语境下想要探讨的是很不同的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:34",
      "text": "对，因为其实日本、韩国、中国还是挺不一样的国家。我们总是能够在彼此的这个影视作品或者是文学作品中还是找到很多的共鸣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:45",
      "text": "对我刚我们今天没有聊女性主义话题，大家不是老是说东亚三国手牵手吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:50",
      "text": "是的，是对我我是想要看到这个话题的。因为如果非要说我们有什么大的共性的话，那我觉得一个是刚刚提到的儒家文化，第二个就是父权制度。所谓这个父权制度对于东亚女性的压迫还是挺同构的。所以你会觉得说作为一个东亚女性，在生命体验上有什么更独特的地方吗？就跟男性相比，虽然我们这些男的刚刚说到不是很了解，但是如果只是从一种观察来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:18",
      "text": "就是你你说是作为一个东亚女性在国外生活吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:24",
      "text": "对我觉得有这里面有几个问题维度。一个就是我们刚刚讲到了很多点，然后我觉得有个点是就多样性这个事情。当你在国内讲多样性和你在海外生活的时候讲多样性，我觉得是有一点点不一样的。因为我自己是觉得海外生活的这种多样性，其实它有一种移民所遭受的双重压迫在。就比如说为什么很多的移民他需要在国外过一种更紧张的生活，这个紧张生活的来源是因为我们在海外就是需要处理很多可能在本国生活的人不需要处理的问题。不管是找房，还是去注册身份，还是去了解这个地方的运行规则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:05",
      "text": "我之前听过一个说法，就是说当你来到一个异国环境下的时候，有时候你可能每天真的只是活着，就已经花了很多精力了。我自己其实在有一段时间里面也会有这种感觉。因为你要figure out的事情太多了，你这个社会的所有的运作体系，你都得从头学起。像我现在在荷兰处理很多的这种生活上的琐事的时候，都是收他们那个政府邮件，你肯定也有这种体验。对，然后全部都是荷兰语的，是我们看不懂的语言。然后我也经历过无数次去超市想要买个东西，然后买错。因为就是看不懂上面的字是什么，就是说你确实觉得自己其实还挺不能说失能。就是你确实在面对这种最基本的生活的需求的时候，都会遇到一些障碍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:50",
      "text": "所以哪怕是要活着都已经花费了很多力气。那也可以去理解说为什么你哪怕是来到了一个松弛感，很想看似或整个周边的氛围没有那么紧张的国家，但你还是需要去过一个需要井井有条的。因为你好像一旦搞砸了一个事情，你可能在这边的生活也没有难以为继。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:10",
      "text": "对，这个我觉得就想到之前大家老是也是碰网上比较火的说法，老说有一些欧美人长着一张没有被欺负过的脸。就感觉因为你如果没有经历过很多需要处理很复杂事情或者很苦难的这种叙事，那你就是看上去没心没肺的。对，但我们可能比如说你刚刚作为一个移民到一个地方，你总是如果一直没脱紧锁也是可以理解的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:36",
      "text": "然后我刚才讲你在讲的这个里面也有一个部分就是涉及。因为我在这方面我可能比较熟悉亚裔美国人这个叙事。就是asian american他其实一部分就是亚裔美国人会受到很多的，怎么说，就是所谓的模范少数族裔，就说这个地方是老是说什么亚裔比其他的族裔看上去更加厉害什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:00",
      "text": "但其实它里面有很多学者也会说，他本质上也是一个移民性。所以他你不能把它用东亚文化这种事情来解释。因为首先移民本身有一个预筛选，就是会移民的人就已经代表了他可能在性格上或者在偏好上有一定的冒险精神，或者有一定的自主性。然后可能在经济上他即使是没什么钱，他也比其他人更有资源一点点，导致他能够做出这样的决定。所以他就说移民群体本来就是一个很不一样的群体，你不能用一个在海外的移民群体，要用一个文化，他们这个国家的文化来解释的。他们这个国家还有很多别的人，对他们为什么不在这里，他们是不是都是一样的。所以我觉得他就是你在讲一个海外的亚裔群体或者海外的华人群体的时候，就很需要考虑到这个移民本身的一个预筛选的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:55",
      "text": "对我我觉得我想回应的就是我感觉当你在海外经历这个移民，就成为这个移民的过程，或者哪怕你只是一个海外留学生，你身上的那种东亚性和我们在国内的这个语境下去谈论的东亚性，我觉得还是有一些不同之处的。所以主要是移民他面对的是一种所谓的双重困。或如果你是一个移民女性的话，你面对的是一种双重的压迫。一个是来自于这个国际的种族的压迫，还有性别的压迫，这也是一个比较老生常谈的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:23",
      "text": "对，因为我觉得他跳出一个中国的语境来讲这个东亚姓或者东亚的这种身份认同，尤其是在后面语境，它里面就会涉及你刚刚讲的种族问题。它很多时候我刚刚没有讲完的是你会有模范少数族裔。这个东西其实是为了打压其他少数族裔，说你们怎么不像他们这么努力呢？那你们过得不好是你们活该呗。他其实也是一个比较用心险恶的叙事，里面的种族的部分是非常强烈的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:52",
      "text": "包括更早之前拉回去一点，我们在讲什么东亚女性。我会问你是在海外的东亚女性还是怎么样？因为我觉得它具有这个交叉性，就是东亚和移民这个交叉性。但是又加上女性之后，这个事情变得非常复杂。比如说大家经常会知道的一个趣事，其实东亚女性肯定比东亚男性在欧美的这种我说甚至不是生活，可能是一些婚恋、求偶这些市场上更受欢迎。但这个所谓的更受欢迎里面有一部分是因为他们很多人都有一些东方主义的想象，或者他都有一些觉得亚洲的女生是不是更加温顺或者怎么样。就是他他是有很多背后的逻辑，才会导致好像亚洲的东亚的女性在某一个面向会被以为是某一种样子的存在，而变得更受欢迎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:46",
      "text": "但是另一个角度，可能从性别角度，就是说也有可能有些女性，因为本来在国内也不是什么主流群体，因为你本来已经受到了一定的压迫。这是我们比较熟悉的一个叙事，所以你到了还反而能觉得生活得更好。因为我非常熟悉一个更边缘的视角，我本来本本来也不怎么也不是这个叙事最主流的成分。所以在这种地方你反而能够由于有一定的习惯性而过得更舒展一些，又的确在某一些地方获得了更多的自由，你就能够更加开放的去接受很多新的东西，过上了更好的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:20",
      "text": "对，之前我们那个朋友之间还在分享一个帖子，就是说这个东亚女性在海外的偷感。然后那个帖子第一句话就是说，谁懂这个结婚了一年半，然后辞职了十个月，但是不跟家里人说的爽感。所以我觉得当我们在说东亚女性逃离中国，来到海外生活，觉得获得了更多自由的时候，其实我们说的就是。当我们选择远离一套主流的父权制的叙事的时候，你能够获得的那种心理上的行动上的这种舒展感。但不代表说你的压迫就解除了。因为你在海外一定会面对其他的的压迫，是来自于种族。包括你刚刚讲的这种对于女性东方主义的想象，你其实还是在反抗一套加注在你身上的刻板印象的叙事部分。可能不是所有人都是这样去想象东亚女性，但是肯定还是有这种趋是存在。但你又因为离开了某国那个环境，所以又获得了一些自由。但我觉得那个自由其实是一种很挣扎的自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:23",
      "text": "你们这不是之前好像也跟那个fireman tin聊过一次，他写的可能就是这样一种女性的留学，中国的女性留学生对吧？在在海外的这种状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:36",
      "text": "我觉得总体还是一个比较积极的叙述。就是那个研究虽然他也讲到了，因为这个所谓的现代的这种高校教育体制，把人其实锁在了一个小的空间里面。比如说你要为了完成学业，你其实是3.1线，你很难去融入到当地的社群社区中，去建构一个更加国际化的生活和想象。但同时也是因为你有这个悬置的时间，所以你获得了更多的自由。并且可能在这个过程中，你如果说你选择留下来在这边生活拿身份的话，你可能这个权利还会形成一个调转，就是你跟你家人之间的这个权利关系。所以我觉得总体上的那个描述是还是比较正向，比较积极的。这个跟我自己的生命体验，我觉得也是比较接近的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:19",
      "text": "但我觉得因为这几年可能越来越多有朋友会问说那到底要不要出来？要不然要比较润。这个话题是大家聊的比较多的，我觉得其实这个东西确实非常的看看个体，其实跟你自己的个人的价值序列非常有关系。你到底觉得什么样子的价值序列是更重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:38",
      "text": "我们应该把马思聪拉来参加这一季东亚男性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:42",
      "text": "在海外的生命体验可能还是跟女性不太一样的。女性觉得的那种舒展感是一种我自己至少是觉得我在海外生活还蛮蛮舒展的。我虽然觉得也有很多很多的那种压在你头上你需要去解决的问题，你尚未解决的问题。但总体来说我觉得是比在那样的一个环境下，你有一个所谓的生育时钟、婚育时钟，以及你跟所有这个规训的距离那么近的时候，我觉得在现在这个状态下是更有更充实的感觉。至少你身边的环境不会去给你一种无形的这种压力。就是OK，你看你都30了，这个东西我觉得是部分解除了的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "我也感觉类似，因为我们很早就讲到内耗，我就觉得比如说我回国的几年一两年里，我父母已经不再纠结这些事情了。但我会觉得你总是不知道的原因是什么？我觉得就是放弃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:40",
      "text": "然后你隔太远了实在是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:42",
      "text": "对，但是我觉得就是有一点像是，我觉得不单单是隔远了难以念叨，是就是有点像你长期以来已经建立起了这样的一个人生活方式和生活方式，所以他们已经看到了你这样过得也还行，也没什么好多说的说还不高兴，所以就没有什么必要继续在这种话题上再进行纠缠。但我觉得回国我的确在上海两年里，我还是会觉得除去我们之前可能会Q到的一些什跟疫情什么有关的给生活带来的逼仄感，另外一部分可能是我还是能感受到一些内耗。这个内耗是一个你身处在那样的环境里，总是若有若无的会出现的。我觉得我是可以抵抗它，也可以化解它，但是我需要总需要匀出一些隐形的经历来对抗和化解这些东西对我自己的经历来说就是一种浪费。我如果可以不做这件事情，我就愿意不要做这件事情。但可能不做这件事情的方式就是远离他，就是在物理上远离他。所以就像你讲的，的确是在很多程度上获得了更大的舒展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:58",
      "text": "偷感对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "偷感这个我觉得也很有意思。我在想因为我们更想说这个词不存在，我就在想偷感其实有的时候虽然不完全准确，就是你偷偷摸摸的高兴的做一件事情，不让别人知道，对吧？我其实从小就会做这件事情，就是有点像因为你知道有一个主流的叙事，这个主流叙事要求你这样，然后你就会需要向别人呈现出你是一个这样的人来活下去。但是你其实默默底下，比如说是一个没有很勤奋，也没有很那样的人，但你就会把这些东西就是偷着乐，对吧？就自己偷偷的做这些事情，你也很很难跟别人分享这个快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:38",
      "text": "就是我觉得偷感其实跟我们今天聊了很多次也是同构的。其实我自己理解的偷感就是一种，我知道我这样开心，但是我知道我说了说出来不被主流认可，所以我就偷偷的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:50",
      "text": "我觉得和英语里的什么guilty是差不多的，好像总觉得偷感更鬼鬼一点不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:57",
      "text": "我感觉那context还不太一样，对吧？你会有痛感吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:02",
      "text": "我原来不觉得自己有啊，就是在这么讲的过程中，觉得可能也有一些是自己都意识不到的。但我可能不多了，因为我觉得我的确经过了很多年的对这个事情的想法什么我现在就是很光明正大的投，对，就是不能叫偷。对，就是很光明正大的接受了很多事情。就是我就会觉得告诉别人，对，我要去休假了怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:28",
      "text": "对这个我还蛮想分享一个小故事的，我觉得挺有意思。就是我没有在荷兰的公司工作过，但是我身边有一些有些朋友在荷兰公司工作。荷兰这边的职场其实是有一个所谓的burn note的这种假期的。如果说你自己工作到一定时间，你觉得自己不行了，你觉得压力很大，你说是可以请这样的一个假的。但是这个假期长，可以达到可能一年半年时间。但是你可能如果真的崩到了一年中间又不去做一些积极的治疗的话，可能也有可能就会把你看。但是对对，但是他们是有这样的一个机制，就是如果你burn了，你是可以去休息的。而且这个时间是还蛮长的一个维度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "然后我就听到身边有一些朋友去分享这个事儿的时候，就是说作为一个东亚人，你很难去跟你的manager提说，我就是因为burn out了，我需要休息。大家觉得需要证明自己，要么就是我必须得得个病，就是我得给你拿出像样的证明。这个就让我想到那种小时候你知道吗？就是你要旷个课或者是请个晚自习的假，然后你老师就会一定要让你父母拿出一个医院开的证明。你我觉得是有一点重构的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:36",
      "text": "但我觉得倒不是证明不证明。我在想这可能也跟有的时候社交媒体比较火的另外一个什么配得感有一定的关系。我觉得在国内长大的大家还是比较容易说，就是我不配做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:50",
      "text": "对，就是你就我我突然想起来，我之前我们所有一个来访学的博士生，我们在哈勒的河边，就是在萨勒河边散步的时候，就看到有人在这种夏天，有人在野餐什么，就比较特别典型的欧洲夏天的那种画风，对吧？铺了个餐布啥都不干，喝喝酒，聊聊天，吃东西，然后就感度过了一个下午。但是他当时的感叹，我对我印象还挺深，他就是会觉得他们过得好开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:20",
      "text": "然后我当时猜出来为什么是他们，你不可以加入吗？我觉得好像可能在国内被规训到一定的程度，他就会觉得这是别人的生活开来。对，就是他们的生活和我没有关系。当然他生活了一段时间也加入了，但是我就觉得这个瞬间对我来说挺有意思的。就是你会下意识的觉得他们过得好开心，我不配。对，好像就是他们的生活和我是没有关系的，他们为什么这么开心？对我觉得还挺有意思的，就是你天然的就觉得这个东西跟你是没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:54",
      "text": "的对对我觉得在欧洲这几年，当然我们的那个生活方式可能也会越来越来越趋近于本地化。就是你也会希望说在阳光好的时候出去晒晒太阳，然后吃个Brown什么的。但是我觉得现在也更理解这个逻辑了。因为比如说在荷兰，如果你这个时候不出去晒太阳，别的时候真的没有太阳可晒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:17",
      "text": "就是天一好就草地上长出了很多人形蘑菇，大家都需要不断的晒太阳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:24",
      "text": "但我觉得这种所谓的欧洲生活的想象，所谓这种画面式的想象，其实也是一种被社交媒体渲染。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:31",
      "text": "对我觉得这就是标签的危险性，这也是为什么我们老是要回到说什么叫性之类的这种讨论。因为我在想它最终是一个尺度的问题。你说欧洲为什么会有burn out这个价呢？说明有很多人burn out，本质上代表着这个大的全球的社会结构会有一定的问题，对吧？是资本主义不断的卷，或者你需要不断的产出价值，这个没有未来，或者大家对自己多少有一些要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:56",
      "text": "我觉得这个其实的确是不太分国度的。其实有一个尺度上的区别或者普遍性上的区别。包括我在想更早之前我们讲到这什么工作跟生活的分开，我觉得这个其实就挺看行业的，也挺看个人选择的。其实。我自己就是一个没有那么希望工作和生活分开的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:17",
      "text": "如你所见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:18",
      "text": "我的工作就是我们都是这样子的人。我觉得他本质上跟你追求什么，你的易感来源是什么是有关系的。我是无所谓，我每天都在想一些问题，因为我觉得这样生活着挺好的。我就很难想象我能够像切割术一样，什么朝九晚五。现在这个点开始工作了，然后过会儿下班我再也不想这件事情了。这对我来说是一个也不是我很想要的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:44",
      "text": "但是对于一些人来说，他就是需要有这个区隔，工作就是工作，生活就是生活。然后生活就需要可以有两个月在度假之类的。我觉得这可能也不是很国家的一个区别，但的确它的区别在于福利剧组的区别。就是你有没有这个可能性，比如说在国内你可能很难想象谁放假放两个月回来还有工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:07",
      "text": "他不是说大家在心态上真的有这么大的区别。因为我突然想起来，我今年给德国的硕士生上课时候，我们好像有一天也讨论到了，就是能不能放松休息，跟时间的关系，和这些问题上的配得感。其实我们的德国学生也很有共鸣，就觉得自己不配休息，什么这么多学业没有做什么，他们也会有这种想法。但我觉得这里面的区别可能在于，它是有一个社会的福利体制给他托底的。只是他也会觉得我并不想要只靠这个制度来养着我，所以他也是会有那样的一些焦虑的心态存在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:48",
      "text": "但他被被背后的原因是你有没有觉得当我一切都不行了，比如说失去了工作，是不是有失业金可以领？对，这个失业金能不能让我要过两个月？我觉得还是有一些更加结构上的问题。因为在个体体验上，大家多少是可以想到一些共性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:11",
      "text": "对我觉得确实是一个社会的大的结构以及教育体制决定了你的这个兜底的线在哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:18",
      "text": "我刚刚之所以会讲，我觉得我们所谓的这个东亚线的优势之一是抗压能力。的确是因为我看到了很多我觉得抗压能力比较低的欧洲人。然后我就会觉得从某种程度上，但这个说出来有点心酸。我就觉得因为他们小时候没有受过这么大的压力。我们从小就每天在考试，你说今天这个工作有个代，那有什么了不起的呢？就是对我来说肯定不会是一个很大的压力，我就顶多我完不成，我也可以在最后一秒还在那边做，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:49",
      "text": "我们在18岁之前已经体会了这一生中最大的压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:53",
      "text": "历史课。对，但我觉得他们很多人就会好像在我看来一些不值一提的事，都会成为巨大的压力来源。并且那些压力来源的确真实的会变成他们最后的心理疾病的一些来源。所以我就觉得这个好像是一个心酸的的优势。就是你已经积累了非常多的这样的经验，导致于我很少能够出现那种真的由于外部事件给我带来巨大压力，就我能够获得压力的点肯定是来自于不确定性这种霜的事情。对，就是来自于一种不能掌控的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:31",
      "text": "但我觉得这也是一种幸存者偏差，就是像我们这些经历了那么强的压力，最后可能在这个压力体系当中还算但是算是优胜者，就是还算是能取得比较好成绩的人走到今天。那是因为我们确实就是幸存者，但是我相信在这样的一套体系当中成长的人也有很多。消失了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:52",
      "text": "对我觉得我们俩他就一直会想这个就是另外一个路径，就像我刚刚讲的，我觉得你如果从小并没有被这样的一个体系奖励过的话，我就会觉得也许你也会是一个完全不同的叙事。所以我也会怀疑这个东亚性这个概念，就是大家在社交媒体上的这个多样性的这种说法，到底对多少人来说是成立的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:16",
      "text": "对我的，但我的意思更多可能是，当然我觉得我们作为承担了那么大的压力，然后今天还是看上去心里健康的人我觉得就说明我们是所谓的优胜劣汰的那个那个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:28",
      "text": "对他还是有偏差，有有很强的偏差性。其实这个东西你不可能因为这个东西去歌颂这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:35",
      "text": "对，因为我确实跟一些现在在基层做教育的老师，小学中学老师聊。他们就提到说其实今天这样的教育题，其实制造了很多很小年纪就开始抑郁的小孩儿。但这些小孩他们后来去哪儿？他们又怎么vive到人生的下一个阶段，其实我们是不知道的。这部分还蛮少被被曝光。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:53",
      "text": "我觉得这个提的特别好。但我的确觉得就是现在的小孩儿的教育压力就比我们成长的时候又大了很多。所以现在的确青少年就是因为教育相关的问题的，自杀率就是直线上升。这个很明显是一个新的很严重的社会问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:12",
      "text": "是是是，对，其实还想再聊一个话题，就是当我们把这一圈就是什么是东亚性，然后我们自己身上的那种东亚感都聊了一圈之后，我其实想讨论一个更核心的问题。就是其实当我们在说东亚性的时候，大家其实说的是我不知道想做什么。但是我在这个我不知道想做什么的人生当中又很努力，又花了很多的精力。所以我觉得最后回到一个根本的问题，倒不是说一个人有多努力。因为我觉得一个人如果为他自己觉得值得做的事情努力，这本来就是一个非常正向的事情。但是我觉得可能更多的是要去回应说我们怎么样去找到那个自己真的想做的事情，以及你的驱动力来自于哪里。这个驱动力是在一个在东亚的社会环境下能够形成的吗？还是说它其实有一定的偶然性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:00",
      "text": "因为我自己在欧洲的感觉是，虽然欧洲整体的这个社会氛围是比较松弛的，然后也是比较鼓励大家去探索。你人生中还是有试错可能性的。但是我也遇到过不少的欧洲朋友，他们是比较迷茫的，是不知道自己想做什么的。有的人可能探索到了三十多岁，仍然是不知道想要做什么。所以我现在越来越也会在想，是不是本身很明确自己想要做什么的人就比较少。不管是在东亚的氛围下还是欧洲的氛围下，当时肯定也是有个比例问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:32",
      "text": "就是可能在一个鼓励你自己去为自己做主的社会当中，你更容易知道自己要做什么，想要什么样的生活状态。至少你在日常的细碎的事情中更容易say no和yes。但可能在东亚这样整体环境下，大家可能是自我失去到。可能小到我在关系当中或者是在生活当中喜欢什么，不喜欢什么，大到就是人生抉择上，可能都不太知道说我到底要什么，而更多是听别人希望我要什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:58",
      "text": "对对对对我觉得这里面分两个。一个是如果我们还在走刚刚那个多样性的趋势的话，我觉得多样性里面一个比较强的趋势就是它的外驱力比较统一。就是大家所谓的想要的或者社会的一个规则上，大家眼睛盯着的是类似的东西。所以对很多人来说，他在那样的体系中成长起来，外驱力本身就足以鞭策你去不断的追求一些，我们可能会说是世俗意义上的成功，或者金钱，或者幸福什么之类的。但你在讲的这个问题更多的感觉是一个从内驱力上你怎么能够找到你想要什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:39",
      "text": "对，因为我觉得一旦内驱力建立起来多样性或者卷或不倦，这个事情就不成立了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:45",
      "text": "对，因为我刚刚听你讲，你之前是俄乌报道那个前线报道的事情。我当时在想这个对我来说完全不是一个重要性的故事。这就是一个人非常知道自己做什么事情有价值、有意义，并且非常受这个易感驱动去做了很勇敢的事情。所以我会觉得它是一个非常成立的趋势，这个趋势对感觉就跟东亚已经没什么关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:09",
      "text": "所以我也觉得这部分是不成立的。但是我是说后面那个心态是有点难那种觉得我不应该接受夸奖，那个心态有点怎么样。但我确实也没有觉得，我当时非常高兴，我去了。因为我我如果让我选的是在丹麦跟同学们晒太阳party，还是选在那个边境做报道，你让我选一百遍，我还是会选择边境做报道。因为那个事情对我来说就是一个不可复制的体验，以及很有价值的事情。所以我觉得我们回到最后去讨论内驱力的时候，是因为我觉得只要内驱力建立起来，其实所有的这些东西就不存在了。但正是因为今天感觉是一个大家还在寻找内驱力，或者是觉得内驱力不足的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:47",
      "text": "对我就会觉得内驱力，当然你能找到你很想做的事情是非常好。但我也同意你刚刚讲，就是找到自己很想做事情，这件事情本身可能就是挺难得，挺珍贵。对有一些人来说，他也许就是找不到，那你可能就要接受，你就是一辈子都在寻找这个东西。你要是愿意，你可以一直找下去。你要是不愿意，你也可以好好的过好自己日常每一天的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:14",
      "text": "因为我也有一些朋友，他就会觉得我们有一些人总是在说什么事情有意义，什么事情有价值。这个事情对他的哲学观或者人生观就是不成立的。就是我觉得大部分事情都是没有意义的，没有意义我的活着。所以我觉得它里面其实涉及很多，你对于世界观、人生观、价值观是怎么看的，以及可能承认有很多东西就是难能可贵的。如果能找到自己非常热爱的。事情就鼓励大家继续用东亚信去追寻他，完成他这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:49",
      "text": "而我觉得这个其实已经跟我们所谓的国家地域没有太强的关系了。是的，我觉得这跟人生哲学多少有点关系。因为我记得我之前看free solo的时候，我记得那个那个alex就是那个徒手攀岩的那个主播，他中间有一段话当时特别触动我。因为他当时有个女朋友，就说他要结婚生小孩了。对，现在在搜索media上经常晒恩爱。对，当时他在影片里面就提到他们当时就差点要分手。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:18",
      "text": "就说他提到他说他跟Sunny是很不一样的人。因为他是一个觉得人生是要为意义而生的人，就是他需要那个意义感，他需要要知道自己做了一件他自己觉得很棒的事情，他是靠那个驱动他自己去生活，去过每一天的。但是Sunny是一个觉得快乐就好的，就是我跟我喜欢的人在一起，我享受了每一天的生活，我很快乐，我觉得人生就是应该这样过。所以当时他们我觉得在人生的这个方向上也是多少有一点不匹配。所以他当时也在反思说，我是不是应该在这个关系当中继续走下去。但他当时说的那段话就还蛮就让我印象挺深刻的。我就意识到其实归根到底倒不是说是不是每个人的人生要有意义的问，而是你想要过一个什么样子的人生的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:02",
      "text": "对我就觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:03",
      "text": "并且欣然接受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:04",
      "text": "他是我觉得他重点就是你可以接受每个人就是不一样，然后大家可以各自决定你到底是想要这样还是那样，然后不要花太多的时间不断的质问自己，为什么我的人生没有意义？如果你可以接受，你就开心就好，我觉得也是一种选择。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:22",
      "text": "对，比如说我自己就很清楚说，我肯定是一个会把意义放在快乐至上的人。所谓的快乐和幸福，我觉得不是我可能追求的第一。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:32",
      "text": "我也是这么想的，而且我的确觉得我这么想就是又不小心要Q过去几年的这种全球的疫情，风控、管控，各种给我造成的想法，我就会觉得，但这么说不公平。我觉得一部分是我平时是一个很快乐的人，这点必须得承认。但我的确觉得快乐不是我人生最大的追求，人过得幸福快乐也不是我最想要的东西。我觉得有很多事情就是让你不快乐的，但是让你不快乐你也得做。就是我愿意在不快乐的状态下去做一些我觉得值得去做的事情，或者去记录一些可能跟我价值观比较符合的话题。我觉得的确是你可能得需要碰到一些事件，你才会去思考这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:20",
      "text": "这也是为什么我有时候会在想，刚刚我们老师要说我们作为可能在中国长大的人和在欧洲长大的人，在这种经验上的不我有的时候的确觉得自己在和一些欧洲人聊天的时候，我会有一定的傲慢感。因为我的傲慢感就来自于你们真的没有经历过什么，不能说苦难，因为我也不能说我自己也是所谓的在城里长大什么什么之类的，但是我熟知在这个国家出现的各种各样有可能的苦难。我知道很多的情况，然后就觉得可能跟我的一些欧洲朋友来讲，的确他们的纠结和焦虑也重要。但我有的时候就难免会比较会觉得这些焦虑和纠结太微不足道了。就是跟我所熟悉的那些焦虑和纠结和困境不值得一提。但我也一直提醒自己，就不要去做这些比较，因为可能特别是在心理问题上，这些比较也没有什么意义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:17",
      "text": "对对对，但我很明白你说的这个感受。就是大家也会提到说你在欧洲交朋友的时候，其实很多的在地的人确实大家觉得聊不下去，或者是没有办法产生深度共鸣的一个点。也是因为成长的经历太不一样了，看世界的框架和对于世界这个苦难的体感的认知是很不同的。我记得之前有一个很有意思的对话，是为什么今天很多的欧洲年轻人，当他想要去fight for something的时候，他可能会选can change。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:50",
      "text": "对环境议题环境议题当然不是说环境议题不重要，环境议题是很重要的。但是很多欧洲年轻人，他如果是一个比较进步的青年，他可能会去关注这个话题，像今天的8亿问题。那那我觉得这个是另外一个维度，维度的都是很重要的。所以我不能说我们的问题是更重要的。但是可能就会有一个gap。就是我们知道这些问题很重要，但是我们也知道我们自己面对的一些来自于我们自己的地方，来自于一个未存社会，我们所看到的一些东西也同样是非常泯灭人性的。然后这个问题其实是没有办法拿出来去互相去感知，互相去交流的。其实我觉得这个事情是我一直想去探索能不能做到。但是发现其实在一些意义上，因为大家的经历不同，成长的这个过程不同，而很难会互相形成深度共鸣的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:39",
      "text": "我倒没有那么悲观，我主要觉得很多时候是因为这种东西你需要铺很多的上下文，就是需要铺很多的背景。然后的确就是我没有那么多的耐心去跟一个不在这个语境里的人去解释这个前因后果。我相我如果非常努力的解释，他最终可以听懂。但是我有更轻松的可以跟我聊这些话题的，朋友也好，同行也好，那我就没有必要去做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:08",
      "text": "因为我可能我的目的不是为了教育别人，对这个情况是什么情况，对吧？我的目的可能是能不能有人一起来思考一下，这个能不能做点什么。我觉得还是要看他最终指向的是一个什么样的，就是行动也好，目的也好，研究也好，还是要看他最后是想要做什么。因为你如果说只是想找个人聊聊，我觉得我没有空给你花几个小时给你铺这个。对我明白。对我也不想做这个工作，因为这个会消耗我其他的精力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:41",
      "text": "对吧？是我刚刚还想回应的一个点，就是你刚刚讲到说就跟一些欧洲人聊经济时候，你会觉得有时候他们太经历太简单，但是也会提醒自己没有什么好比较的。我就想到说我们的成长经历，其实在某个意义上，尤其是因为我是做创作相关的工作的，然后你是做学术思考的工作的。我觉得这个所谓的不管是正向的经历还是负向经历也好，最后都会变成一种滋养。就是它其实是让你更有问题意识的。因为问题如此之多，所以你想不有问题意识都都挺难的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:14",
      "text": "但是我们当时也讲到，就是说今天的欧洲人正是因为他们从出生开始，很多门都是打开的很多扇门都是打开的。你作为一个白人，你想去做政客，你想去做导演，你想做去做艺术，你想去做经济，你想做什么，你都可以去做。这个社会它是给你开了很多扇门的。但是可能我们是在有限的一些空间里面努力的去挣扎出一条路。所以那个动力和那个所谓的打引号求生的意志是不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:42",
      "text": "有时候可能正是因为你的选择太多，反而你不知道该选什么。但有时候因为你选择比较少，或者是在一个比较闭塞的环境，所以你的那个生命力特别强。我不知道你会不会有这种感触，但我有时候会appreciate自己身上来的东亚这些东西。一个当然是我刚刚讲的，就是东亚性让你抗压力，很想让你有一些自律的意识。这个东西一旦你确定了自己想要什么，他可能会成为一个比较好的工作习惯。但同时我也是意识到他的一些比较沉重的部分，让你建立了一些问题意识。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:11",
      "text": "对我觉得就是你说的问题意识，然后我们刚刚也没有讲到另外一个点，是可能各种共情的能力。我觉得当然这个也许有一部分是天生的，然后还有一部分我觉得的确是跟你首先读过很多各种各样的困境，对吧？我不能说我经历过这些困境，但是我了解很多各种各样的困境，也比较容易用自己在各种各样的相对更边缘的情况下的困境去带入。这些事情让我觉得好像的确给我打开了很多不能说新世界，但看问题的视角或者理解情境的能力，我觉得这个也是一些你经历了一部分给你打开的一些工具。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:55",
      "text": "对，就是回到内驱力这个点，我会觉得社交网络上还是测试时会有给大家贴标签的嫌疑了。就是什么是松弛，什么是东尼娅，其实这些东西都是有很多的层次和多元性在里面的，也跟个体和个体之间的差别比较大。比如说我经常就会嘲笑我的好朋友，现在也是我的室友说他特别东亚。然后我其实说他东亚的原因就是因为他是一个非常努力的欧洲人，但这也跟他自己是一个记者，他在欧洲一家独立媒体做记者。但因为欧洲的整体的记者收入都没有很高，所以他需要通过在荷兰在做另外一份兼职的这个媒体的社交媒体的工作。就是两份工作一起做，他才能够去保持一个在比如说在爱姆生活的这样的一个生活水准。那就导致他其实真的很忙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:43",
      "text": "我觉得他基本上就是以一个早上八点，晚上9点10点的一个工作，都不是每一天都这个状态。但是他肯定是工作比我努力的，是听上去就是他工作时间也是比我更长的。所以我就觉得很难去讲说对，他是西班牙人，但。从小在卢森堡长大，他也是在一个还蛮宽松的环境下吧。但我觉得他的努力其实有一个内驱力，就在于他告诉我他很想要存下一笔钱，让他能够把现在这个他不喜欢的做社交媒体的工作辞掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:13",
      "text": "然后这样他就可以去独立的去写他想写的报道，以及可以去升一些欧洲的这种报道奖学金，让他能够维持一段时间的这种freeze的生活。他其实是很明确的知道想要什么，但他那个生活状态呈现出来又是一个其实还挺紧张。他在很多时候也会很不开心，他也会觉得自己压力挺大的，他也会每天回来抱怨说这个社交媒体的工作实在是太无聊了。但我又觉得他自己总体而言是清醒的，他知道自己不喜欢这个东西。但我现在就是因为需要存这个钱，所以我需要承担这个工作状态。然后他的父母也会很像东亚，加上就是不要辞职。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:50",
      "text": "你需要这笔钱。对，但我觉得这个就有点像之前不是luc 6，就是那个刘玉玲，就是叫刘玉玲，也是一个亚裔美国人的女演员。就有说她就是要有那个pocket money，就是说我要存够钱，然后我就可以随心所欲的生活之类的。就可以在一些场合，一些不想接的活，就说say no，可以说不之类的那你会有这样的想法，说明你很明确，这个是我不想做，这个是我想做的。可是对在当下我可能必须得要迫于情境妥协一下。但是你可能知道你在这个当下是妥协，我觉得这可能是一个区别。而不是说我浑浑噩噩每天都在那边，不知道在竞争一些什么东西，却一直想赢之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:42",
      "text": "你觉得在人类学或社会学视角里面，你们有对这个话题进行讨论？还是更多的是之前大家在聊的，我说向标老师提出的这种内卷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:52",
      "text": "我觉得我们在聊的肯定是啊向老师在写一个一本跟内卷有关的书。它里面其也写了一些什么关于证明，关于佩德感什么之类的一些他跟各种年轻人聊天的案例。但我感觉更多的所谓的跟多样性有关的，是更接近我刚刚讲的。我们因为毕竟如果是做学术研究的话，就会比较严谨，就会说你到底讲的是什么东西？是一个身份认同，还是一种心理状态，还是一种文化，还是一种政治经济的结构造成的。我觉得它会变得比较具体，他不太能随便的开口说，而且东亚可以是一个概念，可以是一个区域，对吧？他就很取决于你到底说这个东西是最后的目的是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:42",
      "text": "我觉得我们今天都聊到了一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:44",
      "text": "对我觉得我们多少都带到了一些。对作为一些区域，作为一些心态，或者它是不是一个特定的历史时期的产物，它是不是一个和资本主义大的结构导向的一些东西，或者一些东亚的父权社会家庭相关的一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:04",
      "text": "你会觉得今天的年轻人更加焦虑了吗？我之所以会问这个问题，就是前段时间我的00后实习生也住在我家，然后他就跟我说他经常会觉得很焦虑，然后我就观察也跟他聊天，然后我就会发现可能今天的00后他们的一种焦虑感来源其实是来自于社交网络。就是社交网络上有太多这种营造出来的松弛感的人设和模板。然后也有一些比如说他本来就可以过松弛感人生的这种人存在的社交网络上。比如说我们聊窦靖童，他写的歌很松弛，他整个人条件很酷。对，但大家就说他能松弛是因为他马是王菲，但也是因为社交网络拉近了你跟他们的距离。你每天打开手机都看到他们今天做了什么，吃了什么，去哪些地方拍照。所以你就会不自觉的想象说，我怎么样才可以过上这样的生活？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:59",
      "text": "给你造成一种假象，给你造成一种这些东西也是唾手可得的假象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:05",
      "text": "我觉得当然一方面也有大的经济环境的原因，就是今天大家的向上的机会没有那么多了。或者是说今天我觉得你还要实现比较快速的财富积累。可能很多行业都不像早年间那样，就是都打开了大门。可能今天自媒体是一个，因为今天大家花在这个是在网络上的时间很多有很多人开始去做自媒体，开始去展现自己的生活。但在这个过程中，我觉得其实是制造了，尤其是给年轻的人制造了很多焦虑感的。因为我回想我们成长的那个年代，社交网络的存在感其实没有那么强。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:42",
      "text": "对我就在想，这就是为什么你刚才讲偷感的时候，会觉得你更年轻的时候也不会有这种偷感这种感觉。对，因为你不是所有东都在公共的领域里做你自己一个人偷着乐是件很正常的事情。但是我觉得焦虑这件事情，一方面肯定有刚刚在讲的这些经济、社会、政治一些大形势，导致大家都会更焦虑。我觉得现在的年轻人，中国的年轻人从体感上好像的确就是更焦虑一点。但必须得承认，环境上是环境焦虑的非常重要的因素之一。然后我在想社交媒体这个点就更全球性一点。你现在有一些平台，它的算法的机制无非就是要么给你制造焦虑，要么让你给你制造一些短暂的娱乐，然后需要你不断的去点击它，在这个平台上耗费更多的时间。所以这个好像我感觉是一个我在英语世界里大家会说formal，就是there of missing out，你很怕自己就是落后于人，有什么事情没有做到，或者没有参与最新的一波趋势之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:50",
      "text": "我觉得这种东西好像是相对来说更普适的。只是在每一个具体的国家跟社会里，它呈现出来具体的内容不一样。但大家都有一些这样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:02",
      "text": "对吧？我们昨天在开什么玩笑说德国人十年前是都不用那个智能手机。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:07",
      "text": "对，就是我们之前有开这个玩笑，说这个倒真的也是挺神奇，之前也没有太怎么讲。是因为在全球大疫情流感的时代，大家都需要有健康码什么的，才导致有很多人不得不买了智能手机。在欧美的很多人也是这样，就德国的很多年轻人可能十几年前都真的在用那种诺基亚的黑白屏的手机。他们是主动控制智能手机这样的东西。但渐渐的因为在很多场合你都不得不有被毒害了。对对对，所以只能第一次开始使用了智能手机，然后从此感受到了他的好，再也回不去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:44",
      "text": "对，但我确实现在越来越appreciate，这点确实也是在欧洲之后我自己感受更明显的。因为在国内你用不用手机，在跟大家聊天的时候用手机或不用手，我经常拿起手机这个事儿是不会被当成一个奇怪的事情的。大家都是围着这个智能手机去转的一个状态。但是我在欧洲这个事情没有那么常见，至少大家在跟彼此花时间的时候，我的大家都会自我觉知会更强一点。就是我我尽量不要让这些东西来干扰我。对，所以我来了之后我会比较appreciate这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:18",
      "text": "但我现在反正在国内，我觉得这个就是你会渐渐的影响身边的人。我在国内的时候，我也在跟朋友见面的时候，一般也在不太会拿出手机。之前我记得也有这种游戏，就是大家聚会的时候把手机收上来，或者翻手机的人需要对受到一些惩罚之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:35",
      "text": "我觉得这是个自我意识，可能你出于尊重或者是出于想跟对方花时间这个心愿，就还是不会手机。但是可能我现在觉得这是一个更加，你知道这是一条线，对我来说这是一个self awaiting，就是我希望能够去控制我跟他的距离。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:49",
      "text": "对，而且我的确觉得你对信息的需求还是不太一样。因为我会想我我想了一想，我虽然会可能很长一段时间不看手机，比如说跟一些人在一起的时候。但是我也会比如说夜深人静独自之后，我会花很多时间开车，就是开始把之前没有看的东西全部都看一遍。它最终不代表我跟这个东西，我还是完完全全的在这个语境里。我不看这些消息的时候，纯粹是我把那些时间用在了别的事情上。但我没有觉得我可以每一天都不花一段时间。你把这些东西都看一遍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:31",
      "text": "还是一方面，我们应该是在很努力消解这个动摇性吧。因为我觉得我们有很多时间都在讨论这个东西，它为什么会出现？它到底代表了我们现在的一种怎么样的社会心态，怎么样的一种经济政治社会结构。然后可能各个国家之间的差异，而且我也的确觉得有很多的差异，它是一个度的问题。但我们也聊了很多非常特定的，我们觉得东亚社会给我们带来的或好或坏的对一些影响。我觉得最终的我的感觉还是能聊这些东西都是挺好的。说明大家在思考想要怎么样过好自己的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:14",
      "text": "不管你对东亚信也好，对于这样的一系列相关的话题有什么样的想法，我觉得比较重要的点可能就或者所谓的松弛感，可能最后还是你要接受它。就是这些东西都是你一部分，我很同意。就是你不管是追求效率的你，还是决定放弃效率的你，不管是你想要快乐还是非要追求意义感，我觉得好像它最终的点是你需要接受这个世界就是有各种。各样的不同的人，然后你比较坚持自己就是这样的人，然后接受他，然后你就可以减少一些没有必要的内耗，就不用老是去想是这样还是那样，你就接受。可能大家都不一样，但我就是这样的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:55",
      "text": "对我也觉得首先在大的背景下去反思东亚性这个事情，就说明大家现在对于那种只有主流叙事的人生样本开始提出了质疑和讨论，这个是好的。但同时我也会觉得就是不要再反过来被这个标签所束缚了。比如说我自己知道有些东西可能是你的文化特性，或者是你的你的原生家庭背景，给你带来了一些具有东亚特质的特征。但同时我现在就是处在一个不我我去听大家这个讨论的时候，我自己内心其实没有太强的波澜的。因为我已经接受了我自己是一个什么样子的人。可能你自己对自己有一个要求是你希望能够去到一个什么地方。但那个东西已经跟我是不是一个东亚人没有太强的关系。我不会把这个东西放在我的脑子里去去运转，就是说我是不是就一定要摆脱东亚性？因为我觉得说到底最后人生是没有任何一个模板可言的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:51",
      "text": "欧洲人其实也没有一个具体的所谓欧洲人的模板可言。比如我们经常对于我也对欧洲人也有一些still type。就是我在那个时候可能大家就会觉得说，丹麦人肯定都很喜欢喝酒，然后肯定都很喜欢party。如果你不去party，你就不能融入到这样的学生文化当中来。但是我也认识一些欧洲的年轻人，是完全不喜欢排队文化的。所以你说哪怕他是有一些符号在这个地方，但也不是每个人的人生样本都是这样子的。所以我觉得最终还是去活出自己舒服，获得一个人生样本的状态是最重要的。以及你确定那个东西是你自己想要的，而不是说我在这个时候我就应该活成这样子。有些人可能在欧洲的时候，在美国留学的时候，他们会觉得我要融入这个地方，所我要去展现出一种当地社会喜欢看到的样本。但有些人可能就觉得我就是不想展现出这个样本，我觉得这些东西都不是很重要，最重要其实是问自己想要什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:48",
      "text": "是的，我也觉得他最终的导向还是勇敢的做自己。就是你不要被任何的框架束缚住，也不要觉得欧洲人是这样，美国人是这样，什么什么东亚人是这样，反正我是这样的，你爱你，你爱来不来是不是？对，如果你不能接受我是这样的一个人，那我们也可以不用有太多的接触。我觉得就是有一个对自己比较强大的认知，然后接受自己，然后勇敢的做自己，可能是我们最终想要导向的一个结论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:18",
      "text": "对我就想到我们前几天还在聊关于约会文化这个事情。因为前段时间小红书也会老给我推送，就是说什么有点类似于就是你在所谓的欧美约会市场里面，你要怎么样去变成一个可能更符合当地文化约会文化的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:34",
      "text": "或者你去研究这个约会文化什么第一次应该怎么样，第二次应该怎么样，第三次应该怎么样，可是真的每个人都不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:41",
      "text": "所以我当时就很困惑。因为我会觉得说，首先我也不知道这里是什么样的约会文化，我觉得每个人的样本也都非常不一样，因为我也遇到过在这种约会节奏中非常不一样的欧美人，就他们自己本身就很不一样，所以我觉得更没有一个什么所谓约定俗成的文化了。以及如果在不管是在关系里面，友情还是这种亲密关系、爱情里面，你自己感觉到你需要一个什么东西，那可能就是需要去争取这个东西，或需要去提出来你的需求。而不是说maybe在西方的这个市场里面，大家都是三个月4个月暧昧都可以的。所以我哪怕是已经很不舒服了，我还是不说。所以我觉得最重要就是要问自己到底想要那个东西是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:23",
      "text": "对我觉得是要真诚的相信人和人是可以交流的，不要太多的觉得这个是一个我不熟悉的群体之类的。对你可能对一个中国人也不太熟，也许对一个欧洲人或者美国人或者别的国家的人，他可能跟你其实挺像的对，这是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:42",
      "text": "人和人的差异。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:44",
      "text": "其超越了对国族的，不要太被这种性别，国家之类的东西太多的框死了。当然我觉得他那些刻板印象，就刚刚已经讲过，他有他存在的道理，但是他也有很多局限性。更多的还是非常具体的日常的交流和沟通，才能够更好的互相理解。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期《不实夜谈》深入探讨了个人努力、社会环境对个体发展的影响，以及东亚文化特征对个人特质和生活方式的塑造。讨论指出，在面对生活选择时，个人可能因生活或工作限制而感到无奈，或是因机会众多而困惑。节目强调了真诚交流和个人真实需求的重要性，以及在社会和文化标签中找到自己的位置。思琪分享了在欧洲的生活体验，强调了平衡努力与享受生活的重要性，以及在保持个人独特性的同时适应变化的必要性。节目通过深入交流探讨了在全球化背景下理解和接受个人多样性的价值，展现了一种包容性和多样性的视角。",
    "qa_pairs": [
      {
        "question": "思琪，你的官方title是什么？",
        "answer": "我的官方title是波十一好朋友，此外我在马克思普朗克学会社会人类学所担任研究员和社会学者。",
        "time": "00:00:27"
      },
      {
        "question": "今天我们想把今晚的夜聊话题录成节目，这个主题来源于哪里呢？",
        "answer": "这个主题来源于我们昨天在海牙参加一个朋友告别派对时的闲聊，当时聊到了东亚性这个最近社交网络上很火的话题。",
        "time": "00:01:40"
      },
      {
        "question": "你能否分享一下自己对于东亚性和反抗多样性的思考？",
        "answer": "我意识到自己身上有东亚性，但同时由于学术背景，也想要反抗这种被定义的感觉。例如，在追求目标的过程中，会反思资本主义社会的增长逻辑，并尝试通过躺平心态来反抗。",
        "time": "00:02:29"
      },
      {
        "question": "你觉得东亚性是什么？",
        "answer": "东亚性是指当东亚人一起讨论这个话题时，大家都会心照不宣地理解彼此，即使不直接确认也能感受到对方的想法。",
        "time": "00:02:46"
      },
      {
        "question": "在实践过程中，你是如何体验并反思这种反抗行为的？",
        "answer": "在疫情期间居家隔离期间，我花大量时间看一些看似无价值的内容，虽然在形式上反抗了高效工作，但实际上并没有从中获得真正的快乐，这促使我去复盘并反思自己的行为。",
        "time": "00:03:53"
      },
      {
        "question": "对于垃圾时间，你是如何看待它的价值的？",
        "answer": "我逐渐接受垃圾时间的存在价值，并尝试改变对其的看法，不再将其视为完全无意义的时间，而是作为放松和调整状态的方式。",
        "time": "00:05:45"
      },
      {
        "question": "为什么现在大家开始关注多样性这个话题？",
        "answer": "因为多样性话题最近在网络上很火，且我们作为在欧洲生活的东亚人，对多样性有切身体会。此外，它可能反映了当前社会环境下，年轻一代对努力与成功之间关系的焦虑和反思。",
        "time": "00:07:47"
      },
      {
        "question": "当你在1万米长跑后发现自己还在原地时，这种感觉代表了什么？东亚国家共享的一些精神特性中，有哪些具体表现？",
        "answer": "这种感觉代表了困惑和反思，让人质疑自己的努力和目标是否正确。东亚国家普遍受到儒家文化影响，这种文化强调自律、仁义礼智及家庭规范，可能抑制个人自我表达，同时追求遵守社会规范。当个体在现实生活中感觉到这种状态并不满足自身需求时，就需要反思和调整。具体表现为东亚国家普遍存在的“东亚父母”观念、应试性教育模式，比如通过大量做题和参加补习班来追求好成绩，认为这样可以考上好大学并获得成功。这种教育体系下的个体往往会有推迟满足感，习惯于按照特定的时间表行动，并倾向于将事物归类为有用或无用。",
        "time": "00:12:25"
      },
      {
        "question": "在欧洲和美国时，你觉得自己东亚属性最明显的表现是什么？",
        "answer": "我在面对生活节奏和规划时，曾试图严格遵循时间表，但发现自己很难适应这种模式。例如，在欧洲生活期间，面对男友的不同生活方式和缺乏紧迫感，我感到困扰，开始质疑自己对于生活规划和效率的传统认知。",
        "time": "00:16:29"
      },
      {
        "question": "东亚女性在欧美国家的亲密关系中，这种文化差异带来的冲击是什么样的？",
        "answer": "当与非东亚背景的对象建立亲密关系时，由于内在驱动与对方生活习惯的不同，可能会产生较大冲击。例如，当得知伴侣悠闲的生活方式时，我会感到困惑，因为我的成长环境让我习惯于高度规划和高效能，而这种对比让我重新审视和接受不同生活方式的价值。",
        "time": "00:17:27"
      },
      {
        "question": "是否因为意识到自身身上有东亚教育背景带来的多样性而感到困扰？",
        "answer": "是的，我确实会对此感到困扰，尤其是在表达自我成就和接受赞美方面。相较于欧美文化中鼓励正面反馈和自豪感，东亚文化更注重谦逊和挫折教育，这导致我在面对他人的赞美时会有所迟疑，甚至需要通过积极的心理暗示来适应和接受这种正面评价。",
        "time": "00:23:06"
      },
      {
        "question": "东亚人在面对新事物或创业尝试时，为何往往先泼冷水？",
        "answer": "这可能源于东亚文化中普遍存在的风险规避和谨慎态度，长辈或朋友通常会先指出困难和风险，认为这是出于对对方的关心和忠告。然而，在某些情况下，初创业者更需要的是鼓励和支持，以激发他们的信心和勇气。",
        "time": "00:23:55"
      },
      {
        "question": "在你的欧洲生活体验中，是否也会感受到对赞美的接受度和夸张赞美现象？",
        "answer": "对，这不仅限于欧洲，欧美也存在类似情况，尤其是美国人似乎更加夸张地赞美他人。",
        "time": "00:25:23"
      },
      {
        "question": "是否有负面点在于人们可能会认为你不够真诚？",
        "answer": "是的，有时候我会担心别人觉得我不够真诚，尽管我很真诚地赞美他人，但他人可能还是会怀疑我的真诚度。",
        "time": "00:26:49"
      },
      {
        "question": "对于接受赞美这一点，你有什么感受和经历吗？",
        "answer": "我曾因被教育方式而对接受赞美感到困扰，但我在学习如何真诚地接受赞美，并且也在努力学会更好地赞美他人。",
        "time": "00:27:28"
      },
      {
        "question": "你觉得东亚性有哪些正面的东西吗？",
        "answer": "虽然大家常以自嘲的方式谈论东亚性，但我认为它带来的自律和高效率等特质也是其积极的一面。",
        "time": "00:27:38"
      },
      {
        "question": "对于东亚性和松弛感这两个概念，你怎么看待它们在网络上的搭配？",
        "answer": "我觉得东亚性和松弛感并不一定是对立的，互联网上所讨论的松弛感更多是一种表象上的反动，而真正的松弛感可以是一种心态或生活状态。",
        "time": "00:28:03"
      },
      {
        "question": "你认为东亚性在目标追求上的矛盾点是什么？",
        "answer": "矛盾在于东亚性特质让我们更容易实现既定目标，但同时也可能压抑我们去深入探索并明确自己真正想要的东西。",
        "time": "00:33:46"
      },
      {
        "question": "疫情对年轻人心态变化的影响是什么？",
        "answer": "疫情让很多人意识到人生中有很多不确定性，不能完全依靠努力就能获得想要的一切，从而促使更多年轻人开始接受不确定性并寻找新的可能性。",
        "time": "00:34:35"
      },
      {
        "question": "东亚性是否与我们在教育体系中的赢家身份有关？",
        "answer": "一定程度上，东亚性执着的部分原因可能与我们在教育体系中的赢家身份有关，早早被奖励或压力驱动的人可能会更早失去探索其他可能性的机会。",
        "time": "00:36:31"
      },
      {
        "question": "多样性这个词语在学术中的情况如何？",
        "answer": "多样性在学术中没有一个固定定义，更多是一个互联网热词，而内卷则是学术概念。",
        "time": "00:38:41"
      },
      {
        "question": "东亚性这个概念是否与松弛感等概念有所对立？东亚性是否有明确的定义？",
        "answer": "是的，在讨论中，东亚性似乎与松弛感等概念有所关联，尤其是在不同的语境下探讨时，所关注的问题各不相同。东亚性在学术上并没有一个明确定义，它更像是一个互联网热词。但在不同语境下，例如宋念申在其书中提到，东亚性可以理解为东亚人群的集体记忆。",
        "time": "00:40:04"
      },
      {
        "question": "东亚三国（日本、韩国、中国）有哪些共同点？",
        "answer": "虽然三国不同，但在影视作品、文学作品中能找到很多共鸣，比如儒家文化的影响和父权制度对东亚女性的压迫。",
        "time": "00:40:34"
      },
      {
        "question": "海外生活的东亚女性与在国内谈论东亚性的差异在哪里？是否所有东亚女性在国外都能获得更好的生活？",
        "answer": "海外生活中的多样性包含了移民遭受的双重压迫，如处理复杂的社会事务和应对种族与性别歧视等问题。同时，移民群体因其预筛选过程中的冒险精神和自主性，与一般文化解释有所不同。并非所有东亚女性在国外都能过得更好，但确实有些女性因摆脱原有压迫环境而感到更为舒展，并能在某些方面获得更多的自由和开放。",
        "time": "00:44:00"
      },
      {
        "question": "东亚女性在国外的生活状态是怎样的？",
        "answer": "海外东亚女性可能面临双重压迫，即国际种族压迫和性别压迫。在某些情况下，由于逃离原有的压抑环境，她们可以获得心理和行动上的舒展感，但也需面对种族主义和东方主义想象带来的刻板印象。",
        "time": "00:47:20"
      },
      {
        "question": "对于是否应该出国或移民的选择，个体的价值序列起到何种作用？",
        "answer": "个体的价值序列对于是否选择出国或移民影响重大，每个人的价值取向不同，对自由、生活质量等方面的重视程度也各异，因此做出的选择也会有所不同。",
        "time": "00:49:19"
      },
      {
        "question": "在回国后的生活体验中，你是否感受到了某种内耗，以及你是如何处理这种内耗的？",
        "answer": "是的，在上海生活的两年里，我确实感受到了一种若有若无的内耗。这种内耗是因为身处特定环境而产生的，虽然我可以抵抗和化解它，但需要付出隐形的努力，而这对我来说是一种资源的浪费。为了减少这种内耗，我选择远离那个环境，在物理上远离它。",
        "time": "00:50:42"
      },
      {
        "question": "“偷感”这个词是怎么理解的？",
        "answer": "“偷感”是指私下里偷偷摸摸地做自己喜欢的事情，并且不希望被主流认可。这种感觉类似于英语中的“guilty”，但更带有一种鬼鬼祟祟的开心劲头。",
        "time": "00:52:00"
      },
      {
        "question": "是否有痛感或愧疚感在其中？",
        "answer": "在讨论的过程中，我意识到自己也有不易察觉的痛感或愧疚感，不过现在我已经能够更光明正大地接受和表达自己的感受，比如休假等。",
        "time": "00:53:02"
      },
      {
        "question": "对于荷兰职场中的“burn note”假期，你是如何看待的？",
        "answer": "“burn note”假期是一个允许员工在压力巨大时申请较长休息时间的机制，但东亚人往往难以启齿自己因burn out需要休息，这可能源于证明自己、拿出病假证明的压力，以及对“配得感”的质疑。",
        "time": "00:53:28"
      },
      {
        "question": "欧洲生活方式的想象是否存在被社交媒体渲染的危险？",
        "answer": "是的，欧洲生活方式的美好画面可能部分是社交媒体所渲染的结果。同时，提到burn out现象反映出全球社会结构问题，如资本主义不断追求产出价值，导致个体承受压力。",
        "time": "00:56:31"
      },
      {
        "question": "对于工作与生活的区分，你持怎样的观点？",
        "answer": "我个人并不特别希望工作和生活严格区分，因为我的工作本身就是我追求和热爱的，我不赞同那种切割式的工作生活方式。但对于一些人来说，区分工作和生活是必要的，特别是在福利制度支持下能够享有较长时间休假的情况。",
        "time": "00:57:44"
      },
      {
        "question": "对于东亚人在抗压能力上的优势，你是如何看待的？",
        "answer": "我认为东亚人在抗压能力上的优势部分源于从小承受的压力较大，从而培养出较强的承受力。但这同时也可能导致一部分人在面对不确定性时感到焦虑，甚至形成心理疾病。这种优势具有幸存者偏差，因为并非所有人都能在这个体系中保持心理健康。",
        "time": "01:00:31"
      },
      {
        "question": "当我们谈论东亚性时，核心问题是什么？",
        "answer": "核心问题在于如何找到自己真正想做的事情，以及驱动力来源。无论是在东亚还是欧洲的社会环境下，明确自己目标的人可能都比较少，而找到内心真正的向往和驱动力或许是一个更根本的问题。",
        "time": "01:03:00"
      },
      {
        "question": "在鼓励个人自主的社会中，人们是否更容易确定自己的生活目标和想要的生活状态？",
        "answer": "是的，在鼓励自我决定的社会中，个体更可能知道自己要做什么以及追求何种生活状态。而在东亚这样的整体环境下，由于对外驱力的统一性较强，大家更多地受到社会规则或他人期望的影响，难以明确自己的内在需求和理想生活。",
        "time": "01:03:32"
      },
      {
        "question": "多样性趋势中的内驱力是否普遍存在，并且指向类似的目标？",
        "answer": "多样性趋势确实存在一个强烈的外驱力，它驱动人们追求世俗意义上的成功，如金钱和幸福。但讨论的核心在于如何从内驱力层面找到自己真正想要的东西。",
        "time": "01:03:58"
      },
      {
        "question": "内驱力对于个人选择和行动的重要性是什么？",
        "answer": "内驱力一旦建立起来，将对个人的选择产生重大影响。当内驱力足够强大时，个人会受到驱动去做一些有意义、有价值的事情，例如那位在前线报道中有勇敢表现的记者。然而，在当今社会，许多人还在寻找自己的内驱力或感觉内驱力不足。",
        "time": "01:05:09"
      },
      {
        "question": "是否每个人都需要寻找有意义的人生目标，以及这与地域文化的关系？",
        "answer": "寻找有意义的人生目标是一个复杂的问题，它不仅与地域文化相关，更关乎个人的人生哲学观。有人认为人生必须有意义，而有人则认为大部分事情并无绝对的意义。对于是否需要寻找热爱的事物，鼓励有兴趣的朋友继续追寻，但这并非与生俱来的特质，而是后天培养的结果。",
        "time": "01:06:14"
      },
      {
        "question": "如何看待不同文化和背景下的个体对“有意义”生活的理解差异？",
        "answer": "文化背景和个体经历的不同导致了对“有意义”生活的各异理解。有人重视意义感，而有人更看重快乐。重要的是接受每个人的不同选择，不要过分纠结于为什么自己的人生没有意义，而是学会欣然接受各自的生活方式。",
        "time": "01:08:04"
      },
      {
        "question": "在与欧洲朋友交流时，是否存在因成长经历差异而难以产生深度共鸣的情况？",
        "answer": "是的，由于成长经历和看待世界的框架不同，来自不同文化背景的人在讨论某些议题时确实难以形成深度共鸣。这并不意味着无法交流，只是需要更多的上下文和背景来铺垫，以帮助不在同一语境中的人理解前因后果。同时，也应注意比较时的心态，避免过度傲慢或轻视他人的困扰。",
        "time": "01:10:17"
      },
      {
        "question": "在人类学或社会学视角里，你们对东亚年轻人面临的焦虑和压力是否进行了深入讨论？",
        "answer": "我觉得我们在聊的确实涉及到了一些与内卷有关的话题，同时也关注到多样性问题。我们会从身份认同、心理状态、文化以及政治经济结构等多个层面进行探讨，而东亚作为一个概念或区域，在讨论时会根据具体目的来界定。",
        "time": "01:17:52"
      },
      {
        "question": "你觉得今天的年轻人是否更加焦虑了？",
        "answer": "是的，我觉得现在年轻人的确更焦虑了。焦虑感来源包括社交网络上营造的松弛感生活方式以及经济环境的变化，使得向上的机会减少，财富积累难度增大。社交媒体的算法机制加剧了这种焦虑感，让人们担心落后于他人或错过最新趋势。",
        "time": "01:19:04"
      },
      {
        "question": "年轻人对信息的需求是否存在差异，以及如何处理这些需求？",
        "answer": "年轻人对信息的需求确实存在差异，有人会选择在特定时间集中查看消息，有人则会选择在社交场合尽量不拿出手机，以减少干扰。重要的是找到平衡点，既能满足信息获取需求，又能控制好与信息的距离，避免不必要的焦虑。",
        "time": "01:23:49"
      },
      {
        "question": "对于东亚性特质的认识，我们应该如何对待？",
        "answer": "我们应该反思并质疑主流的人生样本，同时也要意识到不应被标签束缚。无论何种文化背景，个体差异很大，不必过于强调“我是东亚人”这样的身份标签，最重要的是接受自我，追求自己想要的生活，勇敢地做自己。",
        "time": "01:25:55"
      },
      {
        "question": "约会文化中是否应该迎合当地文化？",
        "answer": "每个人都有自己独特的约会文化和需求，不应过分追求迎合所谓的欧美约会文化。关键在于了解自己真正的需求，并在关系中诚实地表达出来，无论是友情还是爱情，都需要基于自我需求进行互动和沟通。",
        "time": "01:28:41"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "不实夜谈之社会学者吴思琪",
        "summary": "本期不实夜谈，主播若涵邀请到了第三位嘉宾，社会学者吴思琪。思琪，作为好朋友的她，从德国哈勒乘坐火车至荷兰，与若涵一起探讨夜谈的主题。作为马克思普朗克学会社会人类学所的研究员，她的到来为节目增添了不一样的色彩。"
      },
      {
        "time": "00:01:36",
        "title": "探讨东亚性与个人反抗",
        "summary": "在一次朋友告别派对后的回程火车上，两位在欧洲学习和工作的朋友讨论了关于'东亚性'的概念及其影响。两位都意识到自己身上存在一定的东亚性，但同时希望抵抗这种特性，寻求个人身份的独立与自由。他们在对话中表达了对于资本主义社会不断增长逻辑的不认同，并探讨了躺平作为一种反抗态度的可能性。通过交流，他们反映了在海外生活的东亚人对于身份认同、文化特性和社会价值观的复杂思考。"
      },
      {
        "time": "00:03:53",
        "title": "疫情期间的自我反思与垃圾时间的接受",
        "summary": "在德国疫情期间，由于封控措施导致居家隔离，个人经历了大量与自己相处的时间。这一期间，通过观看无聊的综艺节目和刷剧，试图寻找快乐，但最终感到并不满意，开始反思自己的行为和时间利用。经过思考，意识到自己对于时间的管理和使用方式过于苛刻，并开始接受和定义所谓的“垃圾时间”是有其存在的价值。同时，通过写博士论文的过程，体会到研究工作如何改变了自己的心性和生活习惯，以及对独处和社交的看法。最终，接受自己需要大量的独处时间，即使这段时间可能被看作是无所事事的。"
      },
      {
        "time": "00:07:46",
        "title": "探讨东亚文化背景下的社会多样性与焦虑",
        "summary": "最近网上对多样性话题的讨论增多，尤其在欧洲生活的感受更为深刻。对话中提到，对于东亚国家而言，多样性概念的热议可能与内卷、躺平等概念类似，反映了年轻人到中年人的一种普遍焦虑。这种焦虑不仅关乎个人努力与社会回报的不匹配，也涉及到对生活本质的深层思考。此外，疫情后经济环境的恶化加剧了职业发展和改变命运的难度，使得人们开始寻找新的生活可能性和路径。这种社会现象在社交媒体上的讨论，实际上是现实生活问题的折射，揭示了当前社会需要反思的现实问题。东亚国家共享的儒家文化影响，强调自律与遵守社会规范，也与此类反思息息相关。"
      },
      {
        "time": "00:13:13",
        "title": "东亚三国教育模式及其影响",
        "summary": "讨论集中在东亚三国（中日韩）共享的教育模式及其对个人成长的影响。首先，指出了这一地区父母对子女教育的共同态度，这种态度在不同的历史时期有所变化。其次，强调了教育在这些国家中被认为是决定命运的重要因素，通过应试教育和补习班等方式，期望能为孩子争取到更好的未来。此外，这种教育模式导致了一种推迟满足感的心理，以及对休闲活动的负罪感。最后，讨论了这种教育体系下成长的人可能会出现的思维和行为模式，包括拖延和无法享受生活的心态。"
      },
      {
        "time": "00:15:49",
        "title": "探讨个人规划与文化背景的影响",
        "summary": "对话中反映了主讲人在欧洲和美国的经历，特别是在规划日常活动时所感受到的文化差异和个人习惯的冲突。提到了与欧洲长大的男朋友共同经历的存在主义危机，以及自己对于时间规划的执念，这种执念可能源自于对完美时间表的幻想和个人规训。通过反思，主讲人意识到自己并非天生适合遵循严格时间表，而是受到外界影响试图成为这样的人，最终接受了自己做不到的事实。"
      },
      {
        "time": "00:17:26",
        "title": "东亚女性在欧美国家的亲密关系体验及自我反思",
        "summary": "在丹麦生活的东亚女性分享了她与德国前任的亲密关系体验，这段关系让她感受到了文化差异带来的冲击。她描述了自己在高压环境下的生活状态，以及与伴侣悠闲生活方式的对比，反思了东亚教育背景下对自己的苛刻评价。通过回顾日记，她意识到自己过去对生活的不满和对自己的苛求，开始重新思考如何规划和评价自己的日常生活。"
      },
      {
        "time": "00:20:02",
        "title": "自我认知与文化背景的影响",
        "summary": "讨论者分享了自己在自我认知过程中遇到的困扰，特别是对于个人成就的认可和骄傲感的表达。他提到，自己的行为和思维方式受到了东亚教育背景的深刻影响，比如在面对赞誉时的含蓄和低调。此外，通过在欧洲的学习和生活经历，他意识到文化差异对个人情感表达的显著影响，特别是在处理成就和自我骄傲方面。他努力学习如何更积极地接受赞美，并通过社交媒体进行积极的心理暗示，试图打破成长过程中形成的思维和行为模式。"
      },
      {
        "time": "00:23:55",
        "title": "探讨东亚文化中的赞美和鼓励",
        "summary": "对话中讨论了东亚文化对于赞美和鼓励的态度，特别是与个人在荷兰的经历以及与东亚朋友的交流相关。在追求个人项目和创业的不稳定状态下，发现东亚朋友倾向于指出困难而非首先给予鼓励。这种文化倾向让人感觉像是泼冷水，缺乏初期所需要的正面激励。同时，讨论也触及了在欧美文化中，人们可能过度使用赞美，导致感觉不真实。在学习如何更自然地接受和给予赞美时，存在担心被人认为不真诚的矛盾心态。最后，通过一位共同好友的真诚赞美，体验到了正面鼓励的力量。"
      },
      {
        "time": "00:27:32",
        "title": "探讨东亚性与生活态度",
        "summary": "讨论集中在东亚性以及其对个人生活态度和心态的影响。发言者认为，虽然东亚性常被自嘲地提及，主要围绕竞争和效率，但也有其正面价值，如对效率的追求。此外，讨论了东亚与欧洲在生活和工作态度上的差异，强调欧洲人对生活和工作界限的明确划分，以及对假期的重视。最后，探讨了在德国偏远小城的生活是否更为松弛，指出缺少紧张的外界压力和参照系，让人难以感受到直接的压力。"
      },
      {
        "time": "00:30:42",
        "title": "从纽约到哈雷：一个学者的生活节奏与心态",
        "summary": "这位学者分享了自己从纽约到上海，再到哈雷的生活经历，尽管生活地点的节奏有显著差异，但他认为，由于学者职业的性质，他的工作和心态较少受到所在城市节奏的影响。他强调，尽管身处快节奏的纽约，他的工作模式和心态仍然保持自我，不受外界干扰。此外，他还提到，这种经历培养了自律和高效率的品质，增强了抗压能力和执行力，使他在追求个人目标时更加坚定和有效。"
      },
      {
        "time": "00:33:39",
        "title": "探索个人目标与接受不确定性",
        "summary": "讨论集中在个人如何在追求目标的过程中遇到的矛盾和挑战。一方面，东亚文化背景下的教育体系为个体提供了实现目标的快捷方法，另一方面，这种模式可能限制了个体对自我需求的探索，导致在目标不明确时感到不安。讨论者提到，当曾经有明确目标的个体开始寻找新目标时，会遇到挑战，感到不适应。他们强调了接受不确定性的重要性，学会在不确定的世界中寻找自己的位置，而不是盲目地相信通过努力就能获得一切。"
      },
      {
        "time": "00:35:37",
        "title": "疫情和流动生活对心态的影响及人生不确定性的探讨",
        "summary": "疫情这几年和流动生活让两位发言者都体验到了心态的显著变化，让他们认识到努力并非总能抓住想要的东西。这种认识可能也是年轻人越来越倾向于相信玄学的原因之一。他们讨论了人生的不确定性，指出在被教育体系奖励前，可能早已失去了很多可能性，也可能会更早地打开人生的新篇章。这种对人生不确定性和可能的探讨，引发了对于东亚教育体系中“赢家”和“输家”早期经历的反思，以及如何面对和接受自己的命运，寻找其他生活方式的思考。"
      },
      {
        "time": "00:37:57",
        "title": "探讨东亚性、身份认同与多样性",
        "summary": "对话涉及了东亚性、身份认同和多样性等概念，反映了人们对于这些概念的理解和困惑。讨论认为东亚性可能基于共享的环境和叙事，但并不代表大多数人，指出许多不处于主流媒体话语中心的人缺乏表达空间。强调了多样性在不同语境下的意义变化，以及身份认同与东亚经验的相关性。此外，还探讨了东亚女性在父权制度下的共性体验，以及在国外生活时遇到的挑战和双重压迫。整体上，讨论揭示了东亚身份在不同语境下的复杂性和多样性。"
      },
      {
        "time": "00:43:35",
        "title": "亚裔美国人的身份认同与社会挑战",
        "summary": "亚裔美国人经常被贴上模范少数族裔的标签，这背后隐藏着复杂的社会和文化动态。讨论指出，亚裔美国人的成功往往被用来与其他少数族裔相比，从而加剧了种族间的分裂。同时，移民本身的预筛选过程意味着这个群体在性格和经济资源上与母国大多数人有所不同，因此不能简单地用文化因素来解释他们的行为或成就。特别是对于移民女性，她们面临着种族和性别的双重压迫。此外，海外的东亚女性在婚恋市场上的经历也受到了东方主义想象的影响，这种想象既为她们带来了一定程度的受欢迎，也加深了对亚洲女性的刻板印象。尽管移居海外可能带来一定程度的自由，但这并不意味着压迫的结束，亚裔女性仍然需要对抗加诸于身上的种族和性别刻板印象。通过分享个人和朋友的经历，讨论强调了远离主流父权制叙事后可能获得的心理和行动上的舒展感，但同时也指出了在海外面临的其他形式的压迫。"
      },
      {
        "time": "00:49:19",
        "title": "海外生活体验与个人价值选择",
        "summary": "对话内容涉及海外生活体验、个人价值序列的重要性以及个体在不同环境下的生活感受。讨论强调，是否选择海外生活以及如何生活，很大程度上取决于个人的价值观和生活目标。海外生活可能提供更多的个人空间和自由，减少来自社会和家庭的压力，但也存在自身的挑战和问题。此外，还探讨了“偷感”这一概念，反映出在不被主流认可的情况下，个人如何寻求快乐和满足。最终，讨论指出，经过深思熟虑后，有些人选择光明正大地接受和追求自己的生活方式。"
      },
      {
        "time": "00:53:26",
        "title": "荷兰职场的burn out假与文化差异",
        "summary": "荷兰的职场文化中有一种特别的假期，被称为burn out假，允许员工在感到极度工作压力时休息，时长可达半年或一年。然而，东亚人在荷兰工作时，往往难以向管理层提出因burn out而需要休息的需求，体现出文化差异和对证明自己的需求。讨论还触及了社交媒体对幸福生活的渲染，以及欧洲和亚洲在工作与生活平衡、福利保障方面的差异。通过比较不同文化背景下的休息态度和福利体系，揭示了社会结构对个人心态的影响，以及人们对幸福、休息权利的感知差异。"
      },
      {
        "time": "00:59:10",
        "title": "探讨东亚教育体系对心理抗压能力的影响",
        "summary": "对话者认为东亚教育体系下成长的个体具有较高的心理抗压能力，这种能力部分源于从小面对的学业压力。他们观察到，相比之下，一些欧洲人可能因为没有经历过相似的压力，所以在面对压力时更容易感到不安，甚至导致心理疾病。然而，这种抗压能力的优势背后隐藏着心酸，因为它是建立在巨大的学业压力之上的。此外，讨论也触及了教育体系下的幸存者偏差，即只有那些在压力下仍能取得较好成绩的人被认为是成功的，而忽略了那些可能因无法承受压力而遭受心理健康问题的人。最后，提到了当前青少年因教育压力导致的自杀率上升问题，强调这是一个严重且亟待解决的社会问题。"
      },
      {
        "time": "01:02:12",
        "title": "探讨内驱力与人生意义的追求",
        "summary": "对话集中于内驱力和人生意义的寻找，以及如何在东亚社会环境下形成个人驱动力的问题。讨论指出，无论在东亚还是欧洲，明确自己真正想要做的事情的人都是少数，强调了找到内在驱动力的重要性。此外，还提到了人生的不同追求，比如追求意义而非单纯快乐，并强调了每个人对生活意义的理解和追求方式都是独特的。"
      },
      {
        "time": "01:10:17",
        "title": "跨文化理解与共情能力的探索",
        "summary": "对话集中于跨文化友谊中的挑战，特别是欧洲年轻人与来自东亚背景的人之间的交流难题。讨论强调了成长背景和经历的差异导致的共鸣缺失，以及如何这些差异影响对环境议题、社会问题的看法和行动。此外，还探讨了努力、压力与个人目标之间的关系，以及如何这些因素塑造了个体的生活态度和选择。在学术与创作的背景下，讨论了对于身份认同、文化差异和内卷现象的理解，以及如何通过理解和共情来跨越这些差异，促进更深层次的交流和理解。"
      },
      {
        "time": "01:18:41",
        "title": "社交网络对年轻人焦虑的影响",
        "summary": "讨论集中在社交网络如何加剧年轻人的焦虑感。指出社交网络上理想化的生活展示和FOMO（害怕错过）文化，与经济环境变化共同作用，导致年轻人追求不可能达到的生活标准，从而产生焦虑。此外，还探讨了不同文化和社会对智能手机和社交平台使用的差异，以及这些差异如何影响人们的社交行为和心理健康。最后，强调了对于信息消费的自我控制和深度思考的重要性。"
      },
      {
        "time": "01:25:13",
        "title": "接受自我与文化多样性的重要性",
        "summary": "讨论强调了接受个人特质和文化多样性的必要性，反对主流叙事的单一人生模板，提倡个体应勇敢地做自己，不被文化或社会框架所束缚。同时，指出了刻板印象的存在道理和局限性，倡导通过日常交流和沟通来更好地相互理解，强调真诚的自我表达和对人际关系中需求的正视。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "受儒家文化影响，强调自律、仁义、礼智"
                },
                {
                  "children": [],
                  "content": "家庭规范抑制个人自我，强调遵守社会规范"
                }
              ],
              "content": "定义与特点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "父权制度对东亚女性的压迫"
                },
                {
                  "children": [],
                  "content": "教育决定命运，应试教育模式"
                }
              ],
              "content": "社会与文化影响"
            }
          ],
          "content": "东亚性"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体对松弛感的渲染"
                },
                {
                  "children": [],
                  "content": "个人对于松弛与努力的平衡"
                }
              ],
              "content": "对松弛感的追求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找个人真正想要的生活和目标"
                },
                {
                  "children": [],
                  "content": "从内驱力出发，实现自我价值"
                }
              ],
              "content": "内驱力与外驱力"
            }
          ],
          "content": "生活态度与心态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "与本土文化差异导致的内耗"
                },
                {
                  "children": [],
                  "content": "身份认同的探索与重塑"
                }
              ],
              "content": "海外生活体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "抗压能力与自律作为正面特质"
                },
                {
                  "children": [],
                  "content": "接受个体多样性，不被标签所束缚"
                }
              ],
              "content": "对抗与接受"
            }
          ],
          "content": "个人经验与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "制造比较与焦虑"
                },
                {
                  "children": [],
                  "content": "影响年轻人对幸福与成功的理解"
                }
              ],
              "content": "社交媒体对个人认知的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "东亚性标签的局限性"
                },
                {
                  "children": [],
                  "content": "接受并超越刻板印象"
                }
              ],
              "content": "对身份标签的反思"
            }
          ],
          "content": "社会媒体与身份认同"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个体差异超越文化差异"
                },
                {
                  "children": [],
                  "content": "真诚交流的重要性"
                }
              ],
              "content": "约会文化与人际关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "确定个人需求并勇敢表达"
                },
                {
                  "children": [],
                  "content": "从日常交流中更好地理解他人"
                }
              ],
              "content": "个人成长与自我认知"
            }
          ],
          "content": "人际关系与自我认知"
        },
        {
          "children": [
            {
              "children": [],
              "content": "勇敢做自己，超越文化与社会的框架"
            },
            {
              "children": [],
              "content": "接受个体多样性，探索适合自己的生活态度"
            },
            {
              "children": [],
              "content": "真诚相信人与人之间可以有效交流和理解"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "东亚性与个人成长探讨"
    }
  }
}