{
  "pid": "5e280fb8418a84a0461fd076",
  "eid": "66c0831edb5e6d6bf9f6821d",
  "title": "玄学席卷现代社会？一个人类学视角的解读",
  "task_id": "dexp9j6agxzkq5ol",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "听众朋友们大家好，又到了一年一度的中元节，也就是我们俗称的鬼节。从这期节目开始不合时宜会推出一个关于中元节的系列特辑，来系统的聊一聊。围绕着鬼神玄学灵性相关的话题，我们都发现身边有越来越多的朋友在进行着某种形式的灵性实践。从冥想、瑜伽到占星、塔罗、风水等等。以前我们的刻板印象中会认为这些带有神秘主义的玄学和灵性的实践，是老一辈人才会热衷的东西。但现在我们发现其实有越来越多的受过高等教育的城市年轻人也正在加入这个浪潮，与玄学和灵秀相关的产业也正在变成一个体量越来越大的产业，这背后有着一些怎样的社会原因和个体原因，这些行业的内部是怎么运作的？这些年轻人在接触玄学、参与灵修的过程中收获了什么？我们好奇的核心问题是，古老的玄学，它到底是如何进入当代社会的？在这一系列的节目中，我们就邀请了几位朋友，有一些是从业者，有一些是研究者，来跟我们一起探讨这些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "其实在做这个系列节目的时候，我们坦白来讲是有一些战战兢兢的熟悉不合时宜的朋友应该会知道，我们总体来说，是一个还比较唯物主义的播客节目。但在这个系列中，我们并不想简单地用一种唯物主义至上的态度去对这些现象做出非黑即白的批判。而是希望抱着一种谦逊的态度，一种对于我们不了解的世界的敬畏心，去深入这些现象的背后，去理解其中的故事。一方面我们会希望听众朋友们抱着兼听则明的态度。如果你听到了一些你不是特别同意的地方，也请抱着友好的交流的态度去留言去评论。另一方面，本系列节目也会涉及到一些与身体和生命健康有关的议题。但是我们就想提醒大家，这一些并不构成严肃的医疗建议，也请大家不要将这些系列的内容作为求医问药的依据，需要治病的朋友还是得去正规的医院看医生。最后在进入今天节目的正片之前，我们还想要插播一条小的广告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:39",
      "text": "今年是不合时宜成立的第五周年，我们特别推出了五周年限量版的周边，它是一款写着布的棒球帽。我们感到在一个泥沙俱下的时代里，守住我们真实的事物和价值，勇敢的说不，它正在变成一件越来越不容易的事情。所以我们也希望棒球帽上的这个大大的不字，可以让更多的人有勇气和态度去拒绝，去大声的说不。也希望在这趟旅程中，戴着同款棒球帽的我们可以认出彼此，一同在宇宙漂流。大家可以在本期节目的show note里找到购买的链接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:32",
      "text": "人生路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:39",
      "text": "播王。磬今天一起参加这期节目录制的还有我的搭档若涵。若涵你要不要跟大家说一下你现在在哪儿？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:51",
      "text": "大家好，我是若涵，我最近是在尼泊尔出差，然后录制这期节目前我还跟庆说，为了准备最近我们的这个中元节特辑，我深度感受了一下各种宗教的鬼鬼神神。因为这边主要是以佛教和印度教为主要的信仰，然后他们的宗教信仰里面其实跟鬼神文化的联系还挺多的。比如说我最近手上就戴着一根红绳，其实这就是前几天在当地的印度教的一个祈福仪式上，他们会有一个像神父一般的角色，然后带着你念咒语、点火献灯，然后还要给他们当地的鬼神上供品，来保佑你这一年会顺顺利利的。然后他把这个红绳系到你的手上之后，他还会要求你在七天之内不能摘掉，但是你最长可以佩戴一年的时间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:37",
      "text": "然后我前一阵子还去了加德满都当地非常有名的一个烧尸庙。就是这个烧尸庙可能之前如果来过尼泊尔的朋友应该都听说过。因为它其实是一个很有名的叫做帕斯帕提那寺。这寺庙其实在尼泊尔有很长的历史渊源，跟鬼神文化有着非常密切的联系。很多人想到说烧，而且是在一个公开的场合烧尸其实挺吓人的。如果是按照我们自己的文化来说，但是在尼泊尔当地，尤其是我去了整个仪式的现场的时候，我发现他们是整个全城的人。然后跑到这个邵氏庙，然后那天晚上真的是整个庙里面堵得水泄不通。因为是周六晚上，所以他们有个非常盛大的仪式，然后大家就在那儿载歌载舞，很多的当地人就会跟着这个仪式一起跳舞。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:25",
      "text": "我也是后来才了解到，是因为在他们的印度教的信仰当中，认为一个人死了之后，要通过这种火葬的仪式才能够进入下一世的轮回在这个帕斯帕提那寺里面，你把这个尸体烧掉，然后他的骨灰会顺着这个河流进入恒河。然后在他们的宗教当中，你进入了恒河，那你就是可以超脱，然后进入到一个圣地当中。所以说这对于很多尼泊尔人来说，其实是一个最好的转世轮回的地方。然后大家对于死者都是现已身的祝福。轮回文化这样的一种说法，其实在中国的这个蒙古族和萨满仪式当中也是有非常多的体现。我想今天我们的嘉宾也可以过来跟我们讲更多这背后的一些历史和宗教渊源。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:11",
      "text": "可以听出来若涵有很多话要说，对这个话题我们也可以在后面慢慢的展开。我想先对介绍一下我们今天这期节目的两位嘉宾。其实刚才若涵也提到，就是我们今天其实想要聊这个话题，他跟我们的鬼神宗教的仪式习俗，古蜀文化可能都有关系。我们今天也非常荣幸，请到了两位专门从事相关研究的学者朋友来一起探讨。他们是两位常住成都的人类学家，汤明老师与张媛老师。他们也是一对couple，先请两位跟我们听众打一个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:50",
      "text": "大家好，我叫张媛，是浪迹在西南山区的一个人类学者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:56",
      "text": "大家好，我是汤云，我是混在西南中空间，看着各种神神叨叨但是无比理性的人类学者。",
      "speaker": "发言人5"
    },
    {
      "time": "00:07:06",
      "text": "谢谢，非常欢迎两位。对，其实我跟梁老师是今年在成都的时候第一次见面。去成都之前就已经有很多人跟我提过，就是说成都有一对神仙眷侣。然后他们两位除了都是人类学博士，是这个高校的老师之外，也有很多的兴趣爱好和公共参与。就是一边做学术研究，然后一边也是非常资深的文艺青年。他们文艺到什么程度？就是家里面有两个孩子，一个姐姐一个弟弟，于是四个人就组了一个乐队，叫做原汤抄手，对吧？就是四个人都各自有风格，这个乐队也非常活跃，就是经常演出办音乐会，所以一时也是传为了西南地区的佳话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:50",
      "text": "我们今天想聊的这个话题，主要还是希望放在两位的学术研究上。因为两位在做的这个研究其实非常的有趣，他跟西南地区的这个社会有关。像我自己本人其实就来自这个西南地区，我是一位贵州人，若涵是一位湖南人。所以我想这个话题其实跟我们主播的这个个人经历也息息相关。我想也许先请两位老师给我们的听众朋友们简单介绍一下你们各自的学术历程，学思历程，如何去总结自己目前的研究兴趣和研究方向，你们的研究具体是在做什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:28",
      "text": "就是我因为是一对夫妻，所以在这个学术上我们的虽然有各自的爱好，但是大致的方向是比较接近的。就是我们都会从所谓的宗教人类学的这个角度去出发，去观察中国西南地区的这些社会文化，包括他们的生死观、环境观。一个是很关注在当地的关于生态环境的问题，就当地的人是怎么看他生活的这些我们所谓的山山水水的，然后在这里面看看的属于一种生命观。还有一点就是我们08年其实博士毕业以后就回到成都工作，当时正好就碰到了512大地震。所以我们也在人类学的灾难研究方面用了很多的心思，也承担了很多的课题。其实在做这个东西，看当地的人怎么去感知灾难，阐释灾难，一直是应对灾难。在这个过程中还会看到就是灾后重建是怎么去影响到当地的这些山山水水、神神鬼鬼和当地的人？所以我觉得可能从生态和这个灾难的两个角度。然后我们这些年区域也主要就是在西南，而且主要集中在这个所谓的藏藏彝走廊这个区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:48",
      "text": "我先处理一个事儿，我突然发现客厅有一只鸟在叫我先把它挪到另外一个房间去，你们听到没有？",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:57",
      "text": "我们养了一只鸟，然后那个鸟在叫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:59",
      "text": "本期节目的第三位嘉宾。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:02",
      "text": "因为是朋友寄养在这儿的，我完全忘了它的存在。我刚才在那叫OK，刚才张老师说的，因为我们两夫妻都没办法被捆绑在一起。想不太一样，但是有很多重叠的，但是还是会有很多在这中间有许多，因为我觉得跟性别以及性格，还有其实每个人的视角都还是会有不同，所以关注点上有相似也有不同。对我来说，其实我也是湖南人，所以这是个贵州人我是湖南人，我们是两个贵州人和两个湖南人的一次对谈。其实这两个地方，我不知道你湖南哪的，但湖南人也蛮爱讲鬼故事的。我是株洲的，还是爱讲鬼故事。",
      "speaker": "发言人5"
    },
    {
      "time": "00:10:49",
      "text": "对，赶尸什么的，就是从小听湘西的各种鬼神文化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:55",
      "text": "所以我们其实都还是靠近着一种爱讲鬼故事和爱讲这种超自然现象的一种氛围里面成长的。但是我们同时受的教育和我们的学习的训练上面，又是一个以无神论和唯物主义为基础的。所以这种东西会一直在我们这样的人的身上，像有一种张力在把我们拉扯着。所以也会不停的去思考，这个世界上到底是人更多还是鬼更多？显而易见的答案？",
      "speaker": "发言人5"
    },
    {
      "time": "00:11:27",
      "text": "可是我们的人口是拼不过诡的，是诡术？所以这时候就会在想，这一些肉体上面似乎消亡的，但是好像它又影响着我们现在生活的这样一种力量，或者说这样一种我们也可以把它说成是精神性的。因为你看不见，他不可触摸。那这个东西到底作为一个理性的受了教育的人，爱看走近科学的人和一个一直受无声主义教育的人，我们到底能够怎么科学的去看他？所以我们每次跟朋友一讲到神神鬼鬼的时候，我们说我们的基调就要走进科学。",
      "speaker": "发言人5"
    },
    {
      "time": "00:12:06",
      "text": "所以这时候我们就会去想，我们理解的唯物主义到底意味着什么？在我们的研究里面，我其实也深刻的感受到，我们的唯物主义在一定程度上面，就是我们人在这种山山水水中间，怎么去理解那些其实比我们更长久，比我们经历更多的那些山山水水，以及他们会发挥自己的。我们说气场也好，不管用什么概念，你总觉得它也是有它的一个agency，它的能动性在了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:12:39",
      "text": "那我们人和他中间那种agency的交汇的时候，到底可以怎么去理解这样的唯物？所以在一定程度上面，我理解的唯物反倒是人是有限的山川。其实在我们在理性的对他的认知的基础之上，但是不见得理性能够去参透。对，这个大概是我理解的唯物主义。以及我做在做宗教人类学的时候，包括我自己也讲述这门课程，会讲巫术，讲宗教的区别。然后在这个过程中间，我不断的强调的，其实就是人与自然中间那样一种互为主体那个into subjectivity。这是我们赋予宗教也好，巫术也好，带有一种魅惑感的力量。我觉得这是一个非常基本的，它的底色反倒应该是一个唯物主义的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:13:31",
      "text": "对我觉得这个总结非常的有意思。就是说我们好像今天很多时候会带着一种神秘主义的视角去看待这些关于鬼神的传说，关于巫术，关于这些神秘力量的一些描述。但实际上它背后也有他自己的这种底层的一些逻辑，然后是一个我们可以去认识的一个东西，我们也许可以从你们的这个研究的地方开始聊起。现在你们两位共同关注的这个地方，我是在你们的这个研究里面读到，叫做藏彝走廊。那藏是藏族的藏，彝是彝族的彝。所以我也想请问一下，比如藏彝走廊，它是一个什么样的一个地域？比如藏族、彝族，包括在贵州的苗族，在全国的这个少数民族的这种范畴中来看的话，你们觉得这些地区这些民族他们有什么独特的地方？为什么值得单独拎出来做这样的一些人类学研究？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:37",
      "text": "首先就是说藏礼走廊，它实际上是这费晓通提出来的一个很有意思的一个概念。它其实是要帮助我们去理解中国为什么会有这样一个多元一体的格局。就是我们的这些民族，它并不是互相那种分裂割据的，它是分而为劣，容而为合。就是这样一个我们讲的那多元一体的状态里面，其实在藏彝走廊就能看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:03",
      "text": "而藏仪走廊的这个区域，其实就是我们地理上就讲的横断山区。横断山去大家都看看得清楚，就是所有的河流和这个山脉它都是南北走向的，这样就构成了南北民族之间互相迁徙和交流交融的一个走廊。所以在这样一个区域里面，它必然它的生态的多样性和特殊性，也导致这个区域的民族特别的就是我们讲的复杂，包括它的语言，它的文化，各种人群在里面在历史上长期的杂居也好，共生也好。如果现在的人，因为他有一个非常像一种洁癖式的那种分类传统，一定要把这个人和那个人要分清楚。但是你当你走到像藏衣走廊这样的区域，你会被它那种多样那种杂糅一下子给打懵。但其实这个恰恰是展现了人的人类的一种状态，就是那种我们相互之间那种共生的杂糅在一起的那个状态，可能才是人的本能的状态，来去区分你是什么族，我是什么族？然后我要爱我的主，你要爱你的主，那个状态可能是一个很现代性的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "对，其实藏衣走廊这个名称，它是一个本来是个学术概念，所以它里边有它丰富的一个内涵。但由于这个提炼概念的时候你不免要精炼，所以其实有些信息在字面上面是被丢掉了的。但是走廊这个东西还是能让我们理解这个地方一定是一个四通八达的。但是因为有藏语两个字，好像总让人觉得这个地带好像就这么几个民族。我们好像是专门去研究这样的民族。其实在研究中间这个概念提出本来就是要反对这样的研究。也就是说我们并不是说把这些民族单独拎出来做研究，而是因为这些民族他们混杂在一起，没有哪一个能够单独拎出来，所以显得这个走廊的这样一个区域特别重要。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:07",
      "text": "比如说我们应该在从小的这个通识教育里面，一定会说中国56个民族一定会看一个地图，就是56个民族的分布地图，放在地理的空间上面，用不同的图案标出来。那你看到在北方这种平原地带，基本上是大色块，它是那个民族的分布比较广，人数相对多。但你要去看西南这一块，就像马赛克一样密密麻麻的，它就一定是这样一种民族马赛克式的一个结构。但是这个马赛克在地图上面，你把它和空间对应起来，它其实边界并没有那么明确。所以在我们的研究中间，为什么我们的研究不会像说有些会说我做某一个民族的研究，我们会说我们做这个地带会关注到哪一些民族，所以都会看他们中间的交往相互的交织。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:01",
      "text": "而且这些民族也很有意思，因为这个地理形态在这里都是山沟高山的，各种地形又很丰富，但也有一些差异，所以在同类的地形中间滋生出不同的文化。但是有的文化很相近，他们却生活在不同的生态空间之中。这种杂糅和互相的参照对比，就使得西南这一个区域在人类学的研究和我们在对多元以及这种丰富性的关注上面，这里成了一个负号。所以这样一种就是成了我们坚守在这个地方的一个重要的一个区域。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:36",
      "text": "然后我再最后补充，当然藏彝走廊我们都知道，不管是藏族，我就讲我们贴标签或藏族和彝族是这个区域影响比较大的民族的话，他们的宗教文化或者是民间信仰，他也是非常的特殊的。当然我们知道藏除了有藏传佛教之外，其实他的传统的本教，那些山水的信仰，神神鬼鬼的也挺多。那到了疫区的话，那更是一个就是你能看得到他们对神鬼的态度，其实是对生命的一种态度。能够给我们现代人也是有很多的这种刺激和启发，然后去理解他们怎么去看待山川，怎么去看待神鬼。有的时候甚至怎么看待这个所谓的祖先动物、植物，因为那些都是被附了一种灵的。这样一个有名的这种山水，我觉得这样一个走廊它确实充满了魅力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:32",
      "text": "对，是我觉得刚才你们提到西南地区，特别是跟这个山有关系的时候，这个地区确实会呈现出很多这种杂糅的特质，我可以分享给我自己的一个小故事，就是我我是一个出生在贵州黔东南的人，然后我是有一半的这个血统是苗族。但是因为当时出生在一个县级市里，所以其实生活的环境汉化还是蛮严重的。所以就是你会在我们生活的那个地方，看到既有非常具有少数民族特质，特别是苗族、侗族的一些这种宗教仪式。然后也会有各种你不知道从哪儿杂糅而来的各种流行的一些灵性的文化，就是我小时候印象最深的一种宗教仪式。就除了每年比如说逢年过节要去拜拜，然后中元节要去烧纸之外，我印象最深的其实是一种叫做碟仙的游戏。碟仙它其实也并不光是在西南地区流行，它甚至我后来查了一下，它甚至都不是发源于中国的一种神秘的游戏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:32",
      "text": "碟仙简来说，它是一种这种通灵游戏。它的玩法大概就是你在这个桌上去摊开一张纸，然后纸上就写着很多字。然后你把一个小碟子放在中间，所有的参与者可以把手指放在碟子上，然后大家就在心里面默念说碟仙请上来。在这个通灵成功的情境当中，这个碟子就会开始移动。就算游戏正式开始，然后这个时候你可以问碟仙各种问题，碟子会通过在各种的字上去移动，然后向你展示这些问题的答案。参与者就会有一种好像你是在跟碟仙对话的一个感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:09",
      "text": "我如今再回想，我其实已经记不清我是不是跟碟仙曾经有过真正的对话。但是我对于我跟同学一起去玩叠心的那个场景记得非常的清楚。我是在贵州的那个小城市上学，所以我们的学校的后面其实是有山的。在放学之后就是一群朋友，大家就神神叨叨鬼鬼祟祟的，约好我们要去学校后山的某个地方去玩碟仙。也不是所有人都会有资格加入，它会有一个需要筛选的一个过程。那能一起去的这些朋友，好像大家在之后就拥有了某一种不可告人的共享的秘密。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:46",
      "text": "这个东西它其实跟少数民族本身是没有太直接的这种联系的。因为在学校里面上学的同学们，大家也都是来自不同的民族，有汉族，也有来自不同的少数民族。但是这种宗教仪式某种程度上它其实就变成了我们自己童年文化的一个部分。一旦它成为你这种成长文化的一个部分之后，它就会在不断的讲述当中获得更多的意义。所以其实我也很想问一个比较笼统的一个问题。就是我其实非常的好奇，就是你们在这么多年作为宗教人类学家的田野过程当中，是不是有遇到过一些你们觉得比较好玩的事儿。然后是不是有听到过一些即使是作为宗教人类学家，你们都觉得还挺挺稀奇古怪的一些故事，以及你们在那些故事当中得到的这种研究的观察和研究的体验是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:40",
      "text": "这个就开始有点灵异的色彩，要期待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:44",
      "text": "对，我我我补充一个小的一个细节，就说到我们当时在成都的那次夜谈会，它很有这种程度的色彩。就是一群人，然后大家就是坐在一个很大的空间里，从可能傍晚开始会一直聊到一开始我们都是在聊一些特别正经的话题，你知道吗？就是什么国际局势，然后新闻业的未来。然后随着这个时钟漫入午夜，然后两位老师就开始聊起了在田野过程中遇到的各种鬼怪故事，于是所有人都精神了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:20",
      "text": "所以我们觉得人有的时候需要清醒的时候，反而不是说讲一些理性的事情，讲一些灵异的一些鬼鬼重新让所以鬼是让人就是神神鬼鬼，是让人清醒的一个方式？所以我想刚刚就是说，现在都是那么唯物了，而且我们还有什么要求，什么建国之后动物不能成精？这些个人要求。所以生既然是生活在一个高度理性化的趣味的，甚至是一个无神论的世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:53",
      "text": "但是其实我们也就像我人类学有本书说，其实我们从未现代过人。有一种天性，他会去亲近那些神神鬼鬼，会对那些灵异的事情很好奇。而且这个好奇里面他充满了一种有一种沟通的欲望。发现没有？就是刚才包括讲笔仙的事情的时候，其实你这些你觉得不仅是要和人沟通，你要和非人之外的这些去沟通，然后去证明什么东西，或者是证明什么东西，我觉得这是很有意思的。所以其实神鬼是一个，反正我觉得在某种程度上，他是打开我们人去和世界沟通的一个更好的工具。如果我们仅仅是现代人类中心主义和唯物论的话，你对世界的感知和接受实际上是会很低的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:41",
      "text": "所以我们就在讲，我想我要我在田野里面碰到这个故事。这个故事其实就是在苗族的寨子里面，苗族的寨子就有鬼师，大家都知道，就所谓的鬼师，就是他要主持仪式。这最重要的是他后面实际上是有附身在他身上的一些神鬼作为他的指导，他的兵马，甚至是他的老师来帮助他。所以在做相关的仪式的时候，他们实际上是要有一个复生的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:06",
      "text": "当时就在一个苗族的寨子很有意思。这个鬼师他已经有六十来岁了，他以前其实是一个村干部。然后他有一次生了一个病以后，所以就有上一任的鬼师就把他的这些法力就要传给他了，托梦给他就说我年纪大了我走了，但是我一走了，这个村子就没有这个鬼尸了。他说我看你这个人不错，我想把法律传给你，需要你继续为人民服务。然后这个让当时那个还没退休的干部还是有点为难。他说这样，他说等我退休了，我就会继续为人民服务，但是你接受给我的这些兵马，就阴兵阴诡的什么，他我帮你先养着他，就做了一个神龛去养着那些兵马。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:51",
      "text": "没多久这个鬼会互相的去聊天，可能就看上他了，又来了一个女的，也是这种鬼师，他的这种阴影也来找到他说我要把我的功力传给你，然后你去接手。看来接班人很少，所以很多人都去把他争夺他的接班人。好，等到我们最后去找到他的时候，而且我觉得那一天特别有意思。我们还带了一群老外的人类学家，就是什么牛津大学的、伦敦的、美国的，包括香港的，还有什么韩国的一群人类学家。我们就找到这个鬼师聊天，这鬼师就会把他的生命史告诉我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:27",
      "text": "最后他又说他身上已经聚集了有四套人马，那他做仪式的时候会根据不同的方式调动。比如说是他上一任的是谁给他的一个，然后他就会按照那个方式去过音，然后叫做附身。他是苗族，甚至有侗族的鬼尸也附在他的身上。所以当有动作要做仪式的时候，侗族的那个鬼尸就会附在他身上。他就会说侗语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:55",
      "text": "刚才我们讲的还有一个就是女性的一个诡事也附在他身上。所以我们就会发现这个人是跨性别的当他做到这个沟通的时候，他跨性别甚至跨族型的，很好的实现了在一个神鬼世界里面的民族大团结和性别的平等和民族的平等。但是他完全的就是为了去沟通，而这些当地的人就是因为有了他活的实际上是很实在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:19",
      "text": "如果缺乏一个这样去沟通神鬼的人，这样一个诡事的话，他生活中碰到的很多的问题他们就无法去解决。而且这个人又很有意思，他又是一个前干部，所以他还是很有担当的，以另外的方式为人民服务。然后也就因为他为人民服务，而且当不同的鬼附在他身上的时候，有的时候如果是个是个女性，她就会以女人的方式说话，惟妙惟肖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:45",
      "text": "所以在这个过程里面，我们就说你怎么用科学的方式去解决他们。你说是他模仿能力强吗？也不是，但是你会发现对我而言，它是一个更好的去实现沟通。而且这个沟通是跨领域、跨生死、跨性别、跨足迹的这样一种沟通。而这种沟通我觉得代表了一个人的追求的一种更宽广的精神。而且有这样的精神的力量，你会发现地方的生活他也就变得很实在。这个鬼师是我儿子亲眼碰到，而且我们还让他当着这些老外人类学家都去做了表演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "好在人类学家是很严肃和很认真的，不会轻易的去看这种封建迷信，他们都很认真的在看这个老头做这个仪式，所以这个互动也很很有意思。当这个老头觉得这群老外是学者，都是大专家，国际上的大专家。那么认真看他做仪式的时候，他也把他的这些神神鬼鬼的，就是我觉得他要是给一般村民服务的时候，都没那么认真。那天他那个表演秀的那种认真就好。我说你看这个国际交流也做得很好。鬼神也很敬业，这场戏我们可以有的时候实现这种跨族群的国际主义的团结。神鬼可能是一个很好的桥梁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:03",
      "text": "但他会突然开始说英文，他应该还是说了当地的方言，对吧？因为是当地的鬼神的这个福神。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:09",
      "text": "语言已经不重要了，重要的是交流。对他。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:12",
      "text": "刚才说说的以以苗族的语言，侗族的、汉族的他是会说的。当然这种鬼跨国就鬼也是最开始面对全球化的危机的。这个我再补充一个1111个1个问题，就是我们到那个彝族地区的时候，我们都很清晰。他彝族的人他对这种生活中的不幸，特别各种疾病，他会认为是鬼在做事情，那慢慢的就是很多时候他们就发现，他们用传统的仪式去针对这些疾病的时候，他搞不清楚的时候，他们自己会反思，他说不对是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:47",
      "text": "现在全球化了，来我们土地上来我们家里面害我们的人又不是彝族的鬼，他有可能是美国的鬼坐的飞机来的日本的鬼或者其他地方。那我们说的又是彝族的语言，来就是来框鬼，来做仪式那就不行。所以为了能够更好的治病，应对这个问题，我们就要就是鬼都全球化了，那我们的仪式也必然要全球化，是吧？你看这个就是你通过神鬼，你可以看他是怎么去感知一个全球化和多族群的这种杂糅。那么他面对生活的时候，有一种要不断去学习，不断去进步的这样一种动力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:27",
      "text": "对对对，鬼鬼也要靠托福。对，你不会说几句洋文。如果洋鬼找上你，你也很麻烦。既然他既然我们用我们的语言无法沟通的话，那我们用洋药或者西药来治病，那也是可以的。所以这个你看也是他们去接受西医的一个途径。说既然我们用我们的语言框不了那个鬼，灭不了那个鬼，那我们就拿着西药去打那个西方来的鬼，那可能就不是这种，那也是一种发型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:57",
      "text": "还是蛮逻辑自洽的。而且我刚刚听张媛老师分享这段，我觉得特别有意思。因为我们这个系列接下来还会请一位萨满大师过来跟我们聊天。然后我最近就看了很多关于萨满的人类学的一些研究。然后里面其实就说到包括刚刚庆讲的那个碟仙的故事。像我小时候我们那边有有叫做笔仙的。我觉得人本质上它是通过这样的一种载体去跟神界或者是鬼界去交流。所以不管是萨满还是笔仙，还是碟仙，其实都是我们去跟灵界交流的一种方式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:29",
      "text": "然后当时我就看一个节目的时候，他就是有一个说法跟您说的特别像。他就说萨满其实是这个应届的公务员，就特别的无私。因为比如说在蒙古族他们的萨满，就比如说你突然腿疼，一种非常知名的说法就是触动了当地的这个龙族。龙族其实就是掌管这些自然界的这些属地。可能比如你13岁的时候在某个池子里面尿了尿，然后触犯了当地的龙族。可能就在你18岁的时候让你腿很疼，然后萨满要帮他去把这个病治好。其实这个是带这个小孩儿去到这口井前面，首先就是给这个龙族进贡，然后进贡了之后，他就要点燃一根通红的火棒，然后在那儿呼哧呼哧两下，再把这个火棒往自己舌头上一趟，然后再去跟这个龙族去交涉。他就跟这个小孩说，那你回去，然后你这个病就会慢慢好的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:19",
      "text": "然后那小孩之后就真的病就慢慢好了，这个在那个书里面有所记载。然后我看完这个郭师傅之后，我就觉得这萨满就是太无私了，就是应届无私的公务员。他就是完完全全为了解决这些人间的疾苦，然后通过牺牲自己这个健康或者牺牲寿命的方式去帮助大家。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:38",
      "text": "对我觉得萨满也是最早搞这种多媒体或者搞媒体行业。因为这所有的这个就是我们讲的降神也好，复神也好。他其实或者说我们叫神媒，叫做media或是灵媒。他们其实是最早的媒体，所以还是很清晰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "那你作为一个媒体的话，我们就要负责的就是要沟通世界。沟通世界大家都会处于一种善念，就是说就是为了love你的屁事，而不是为了你那个的是别人。所以你可以看到这个萨满他在去沟通这些事情的时候，他还是有一种天地的精神，就是博爱的精神。但是我们也不要完全去美化，因为在有些过程中，他们实际上也是要相互下下诅咒的。魔法也好，他也会分一种所谓的白魔法和黑魔法。而这种黑魔法里面往往也就是战斗的过程，争斗和历史的过程，对吧？然后他会重新去恢复一个秩序。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:36",
      "text": "所以我们会看到在这个攘灾仪式里面，比还是回到彝族地区，你到今天都还是这是一个很非常大的市场。而且就是在他们的最好的医院，现代化的医院的河的对面，就有可能上百个这样的。我们讲的碧魔也好，苏联也好，就是这个宗教的人士在那里摆着摊子。然后那医生都会说，看着这个病人不行，就会给你们你们到河对岸去去找他们。然后你会发现河对岸的这些病母也很有意思，他们在帮这些人治疗的时候也是一种真的是一个搞媒体的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:15",
      "text": "然后他还有什么鸡蛋，来来把你的病药给你重新的从身体里面转到这个鸡蛋上面。然后最有有意思的是这个过程它是一个公开的过程，而且他需要让被更多人看到，然后他们居然在直播知道吧？所以你走到那个桥那里的时候，你看到有可能有上百个很传统的彝族的这些病魔。他在念经，他在帮人气病消在敲着那些叮叮当当的东西，很多扇门里旁边在直播，可能还有哪个大哥在打赏。但是我觉得整个沟通的过程，你就会发现那些不好的东西怎么被转到基站上，然后被去掉。这个过程可能在一种心灵上也是一个很好的治愈的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:58",
      "text": "所以我觉得当我看到这条河有这些人，这些媒体工作者和河对岸有一群现代的医生，他们都在为人的健康用不同的方式去做的时候，这个也是一个很和谐的方式。所以我后来想，人类不可能只需要河对岸的那种现代性的医院，他可能也需要和这一面的这种这些搞审美传媒的这群人。我觉得这两种人他们就是在一条河上河的两岸相安无事的共生，这可能也是一个值得尊重的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:31",
      "text": "对我一边听那个张老师讲，我就一边在想，听众们听着听着会有个困惑，科学在哪？其实真的是，比如大多数人不一定玩碟仙，但是一定有这样的一种遭遇。就是好像你超越了自己的认知的框架，进入了一种新的沟通的可能。而且人都渴望有这样一种通达的可能。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:58",
      "text": "可能在我们这一代人，我们年纪大一点，小时候我们其实处于一种过渡的阶段，有大量的迷信的活动在我们身边展开。而到了我们下面一代，你就会看到迷信其实是越做越少，他们接触的越来越少。但是却看到这些人尽管是更为理性和更为无神论者的这个教育体系成长的，但他们依然没有跳脱出这个框架。就比如说我们孩子班上哪个同学成绩好，居然孩子们就会自然的去给他办成考绳。每次考试之前去摸它，对吧？特别搞笑。然后你就发现不需要教，然后你说他们父母会教这些吗？肯定不会教，但是孩子们很自然的觉得无比的愉快。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:45",
      "text": "所以这时候也我们也会去想，人类学生们研究这些神神叨叨的，除了刚才我们听着特别热的，它其实里边也还是有我们想对这个世界，对这个人类社会的一些理解。这个理解里头，我觉得也很有意思。当然和刚才我们讲到的神秘主义有关。有很多会说神秘主义到底是个啥，好像无法定义。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:10",
      "text": "现在无法定义就对了，因为它不属于一种靠严密的语言逻辑去给他阐述清楚的一套。它其实要靠你的身体，还有你的感知，它是一个叫做身体的embodiment的过程。所以在这样一个神秘主义下面，今天年轻的学生们可能不玩笔仙、碟仙，但是他们太爱星座，太喜欢玩占卜，什么塔罗牌，还有那种在野外摆一圈石头，烧一个火，那就就会去全世界去收集各种占卜的秘籍，各种巫术的。可能其实真的都不是宗教，都是巫术。因为这些东西你会发现它在神秘主义的倾向上面，它不是为了形成一种一个slogan，他就是为了解决你的practical的问题。所以这些practical还不是说他们现实，是他们就是想和这个世界建立起一种媒介。当你觉得这个不行的时候，你就希望找到其他的可能。所以我们也有学生们一边特别认真的在积极入党，但是与此同时特别爱收集塔罗牌和各种占卜的东西的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:19",
      "text": "对他就算他哪一天可以成为党员，对他算哪一天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:24",
      "text": "交那个申请书比较好。这一篇心得到底应不应该写得更认真一点？所以你会发现它是如此和谐的，在身上造成一种割裂感，但是你又发现这就构成了生活中的一部分。但是往往这样的人他的生活反倒还更丰富。所以这个时候人类学也会去讲，我们研究这些宗教的，研究巫术的，尤其是巫术？经常被打压的东西，但是研究这些的意义在哪？",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:54",
      "text": "其实就刚才说的，一个是说这个媒介的人总希望说你在天地中间找到自己的位置。这个人之所以说成人叫顶天立地，并不仅仅是长大成人。所以你看所有的成丁礼里边都不是告诉你，你要为这个社会负责。所有的成丁礼都告诉你，你是顶天立地的，上要通天下要达地。所以你和整个自然和这个世界，或者说更大一点的宇宙，你是他的一部分。但今天我们常常会丢掉了这样一种雄心，总觉得我就一个我就是一个原则，我就是那个韭菜。但你忘了其实你还有另外的可能。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:37",
      "text": "所以在这里面人类学也会去想说，通过这个的时候，我们对这个世界的认识的一个媒介上面。其实除了一种像我们今天说的自然科学式的因果关系的解释。那因果关系的解释一定是赋予你一种改变世界的权利，那是一种power。当你在这种因果解释的时候，你在顶天立地的时候，你其实是想斗天斗地。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:03",
      "text": "所以这时候你老是把一切当成你的工具、你的资源、你的object、你的对象。所以在这种人与自然的关系，中间人似乎是那个唯一的主体和主宰。但是你又看当你做了转基因的时候，转基因又把你玩的有多死。他说以后发现又不断的这种割裂中间，你最后发现这个power是虚的。但另外一方面，人类学就说在这些media和沟通的过程中间，这些神神鬼鬼他干的事情，他其实不是去给你解释这个事情，做说明书，而是在给你阐释，不是在跟你讲因果关系，而是讲我们的意义。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:41",
      "text": "我们每个人在确立自身意义的时候，那个意义是怎么样？相互关系，它是个reference to的一个过程。有时候就说成关联，我觉得还不是关联。他的那个意思更多的是我的意义的确认，需要和你建立关联，这才能确定我的意义。所以意义不是从自己内部出来的这也使得刚才王庆讲到说我们会成为一个小团体。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:07",
      "text": "这个神秘主义其实也在告诉你，我们在建立联系的时候，并不是一种叫做我们叫合意契约。就我们都让渡出自己的一部分出来，我们达成协议，人就可以做到这事情。而是其实我们要成为一个小团体，往往是要有一个超越于我们的意愿之上，超越于我们这个小团体之上的一个超越性的东西。他才能让你说对你的你们中间达成的那个团体性有一种依附感、认同感，并且有一种敬畏感。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:39",
      "text": "这个敬畏感其实并不是来自于什么害怕、恐惧。我觉得那个讲的太太抽象，其实就是我的意义的确认，需要你的意义感与意义跟我的关联。所以它是一个既有一种神圣性，又有一种魅惑性，但是又非常实在的一个过程。因为在这个时候我们就会发现，我们在这里获得的每个人获得的不是那个power，而是一种叫做权威，叫authority。这个时候你就会发现，我们的我们为什么就会觉得在那个河的那一边，那些西医医院的东西解决不了的时候，我会自然的走到河的这一边去找其他的梅姐。那是因为我们在不断的确认各种权威，这些人并没有权利，但他有一种权威。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:26",
      "text": "我们因为当时去的时候还带着孩子去，我们还是在那观察。第一他对那个直播，在他们印象里面直播应该要么带货对吧？要么就是什么美妆，各种觉得他们是做法式的直播。然后第二个就是第二在那个树下面，他们因为那个旁边有灌木，就是那种绿化的一堆的鸡蛋壳。因为他们要靠打鸡蛋出来去看，去给你诊断那个病从哪来，一堆的鸡蛋壳在哪。然后他们就觉得很神奇的一些鸡蛋摆在那儿，这些鸡蛋他说怎么就能告诉你，你的原因在哪？在这个时候你就会发现，你真的通过理性的分析的时候，你一定不相信。可是在那个时候你却是走向了对意义的确认。而这个意义一旦确认起来，我觉得按这些心理学也好，还有这种各种现代科学的对这个解释上面，也是一种心理暗示和积极的引导。所以我觉得他这种media在一定程度上是告诉你怎么样回到一种顶天立地的确认意义的一个过程。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:29",
      "text": "我觉得这个东西它背后的这个现象其实还挺有意思的。如今我们看到的是在大城市里，特别是在受过很高等教育的这些年轻人的群体当中，好像这种玄学有着某种复兴的一个趋势。我觉得背后可能一个跟刚才就是汤老师提到的那种对于意义感的追求，以及可能对于权力的一个缺失或者是某种无力感是有关系。我也很想问一下两位，你们会如何看？但如今玄学在当今城市里面的复兴，以及你们会觉得这样的现象跟你们在苗族大山的部落里面看到的情况是不是有一些相同和不同的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:12",
      "text": "这个问题是非常有意思。其实还是首先从相同来讲，其实刚才其实我们已经谈到了一种思维的方式，就是我们人类学很有意义。是有一本非常著名的古典人类学的经典的书，叫做金之是吧？很多人其实知道人类学是通过那本书知道有有这样一个学科。金枝那本书里面当然也是收集了全世界各种神神鬼鬼的事情，那里面他要论证。所以人的有一种基本的思维方式叫做交感运。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:44",
      "text": "这个交感率它其实对应的就是亚里士德谈的逻辑律。然后他又告诉你说，人类的思维实际上是这两种律法同样在使用。一种是一种非常讲逻辑的，要么是A要么是B这是必须被区分开来的这样一种逻辑的讲矛盾的思维方式，很理性的这是理性和逻辑的起点。但与此同时，人类从来没有在理性的过程中完全又排斥掉那个交感欲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:14",
      "text": "因为交感率很重要的是也会带来一种叫做同情共振。这个东西我们会发现人太需要了。我们在一方面很理性的时候，一方面你会同情别人，甚至叫做睹物思情。那人身上在基础上我们这两个都有。所以不管你是一个原始人，还是一个在都市里面生活的人，你其实既可以以理性的方式去用各种算法去面对生活，同时你一定会用各种交感的方式去来确认自己的生活，这是共同点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:49",
      "text": "那么不同点，现代的特别是都市里面的年轻人之所以玄学会生气，其实还有两条原因一个是生活的不确定性越来越多了，第二就是引发交感欲的，还有一个就是情感上的一些纠缠会多。所以一个人一旦在情感纠缠，情感上面需要一些抚慰，以及在不确定性强的情况之下，他通过理性的算法解决不了问题的时候，基本上都会偏向于放弃逻辑力的思维方式，而偏向于用交感的方式去获得帮助。你看我这是非常科学的去去来解释这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:27",
      "text": "其实我们就会看到都市里面的人还有一个很重要的一点。他的交感和所谓的原始的人或者部落里面的人，那些生活在大山里面的人最大的不同是说我们会发现比如说一个苗族的寨子，他当他在做一些跟叫做交感巫术。这交感巫术后面有两个很重要，一个叫接触，一个是模仿。就是你要摸到一个东西，那个东西的力量就传到你身上了，模仿也是这样的，所以我们以前就专门说的什么吃辣卟辣这些东西都是接触力和模仿力。部落名也好像比如像苗族的这些人，他在做获得这种交感魔法的时候，做交感巫术的时候，他是在模仿的是山川里面的各种动物、植物，然后他是在这里面去获得共鸣，他会很具象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:16",
      "text": "现在的年轻人，他因为是生活在这种城市的人造的环境之中，他去获得共鸣的方式很有意思。他不再去那么去依赖于要跟山川植物野生的动物接触了。他会很需要一些抽象的，甚至是带有数据性的东西。所以你就会发现他们这个占卜的玩的东西其实高度抽象的告诉你一个数字，告诉你一个颜色。所以我们说一个是一个是simple，一个是带有象征的，一个给你的是一个sign是吧？是一个信号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:52",
      "text": "对，但我有个小问题，就是其实在这种神灵所谓的传说当中，大家都是说越靠近自然的地方，你能获得更多的灵性。其实我们自己的这种古话当中也有万物有灵这样的说法。包括我们生活在北京上海这样子的大城市。在这种传说当中，说是灵性比较弱的地方。现在都市的年轻人开始流行这些神神鬼鬼，是不是也是和我们古已有之的这种宗教信仰产生了差距和分野的一个体现？",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:22",
      "text": "是有这种体现，但是你后面还是有一个同样的原则，就是对那种changer对这种陌生的东西。这个力量实际上是很重要的。就是我们的生活中不仅有我们自我，我们需要一些阿姨，而且这个阿它是一种选择，是最好的东西。所以我们会发现都市生活有个很大的不一样。比如说在乡村里面，他的生活是开放的，所以那些所谓的异类，选举他是在生活在你周边的。而我们都市生活是讲洁癖的，又有城管，只要是选择低端人口或者是什么东西，他都给你就清除掉了，是不是？当你清除掉你生活周边的圈圈少的时候，那你在做交感无俗的时候，你共情的东西或者我们讲的灵力就会少，身上就又会反映出一种社会结构的不一样。所以你会发现一个越开放的社会结构里面，他要去做那些所谓的仪式的时候，他是那么的生动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:21",
      "text": "刚才我讲的具象其实是生动的。因为那些是非常生动的，或者那些阿姨甚至和你是比较亲密的，在你周边生活着的，然后你就和他去沟通，去解决你的问题。而都市的人其实我觉得就是他生活的太干净以后，因为史俊杰也被城管或者干嘛的被科学排除出去的时候，他生活的很频繁很单一，然后他甚至没有一种惊喜的东西。然后在这里面又碰到生活的不确定性的时候，他会做一种我们讲的乏味的仪式，而不会作为一种生动的仪式。好吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:57",
      "text": "所以有的时候我反过来讲说他们拿一些牌来算命，我说你们那个算的倒是很有意思。一种算法，但是不生动。然后不生动也意味着可能没有那么强的生命力，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:11",
      "text": "因为这个人类学的研究里面其实有很多不同的声音。但是很好玩的，他们都会认为说我们今天进入了一种理性至上的时代。但是理性至上从来没有把非理性干掉过。而人的本性中间就是包含着非理性，这非理性会在理性的压制之下。",
      "speaker": "发言人5"
    },
    {
      "time": "00:50:37",
      "text": "但是吉特斯有一句非常好玩的话，就是说当不确定性极强的时候，命运就开始大行其道。这句话我觉得特别精辟。你就可以想象刚才我们说到年轻人们的算命的那一套，我觉得他说的很准确，他说的是命运。他没有说巫术大行其道，也没有说你要跟山川的那种共情大行其道。所以我想想今天都市里面的人爱做的东西是一种理性化的，叫退化的意识。",
      "speaker": "发言人5"
    },
    {
      "time": "00:51:13",
      "text": "所以今天的人认为自己在做塔罗的时候，绝对不认为这是非理性的。因为每一个搞塔罗的和做星座的都有非常严密的逻辑分析和算法。你鬼是跟你讲，你马上要采访萨满，萨满会给你搞逻辑算法吗？他就告诉你，就这样，我就是通了，你要跟我讲清楚，没得什么讲。因为在我的这个。世界里面没有逻辑，逻辑是另外一套东西，而我干的事是你的逻辑所不能解决的。所以这个时候你就看到今天这些年轻人们的一方面好像似乎很迷信，但是他们一点都不迷信。",
      "speaker": "发言人5"
    },
    {
      "time": "00:51:54",
      "text": "因为你说让他们去山川里面去拜一拜，去共情一下，他们马上跑，还是在一套算法中间去去实践这样一种想对自己的命运的那种运势的一种掌控感，还是power。但是你发现你这个power掌控下来，我们有很多说酸这个很灵，酸那个很灵。可是最后我说你咋没也没把自己搞零呢？其实你就是想control和用power去压住一些，而不是说你建立起来一种authority，你去通达他，所以他做不到。",
      "speaker": "发言人5"
    },
    {
      "time": "00:52:30",
      "text": "就这些人再学的精，你发现当你信那个人的算法的时候，你根本不是看他讲的有多逻辑，而是认为他有天赋。你觉得我的天哪，他天生就有这个巫婆的性这个特性，然后你才会信他。这时候这东西从哪来呢？这东西不是从你理性的算法中间或者靠训练就可以来的。它是一种天赋的gift的那gift就是authority，它就是树立起来一种权威，让你这样一种区服上去。有一个叫伊利亚德的人，这个人也特别闷骚的一个宗教人类学家，真的又写小说，而且写爱情小说还被拍成电影，还是罗马尼亚叫文连主席，对吧？还写好多神秘主题的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:18",
      "text": "去印度修行一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:20",
      "text": "对，有自己亲自去练瑜伽术，总是特别好玩。他就在讲人们总是以为自己有多现代，以为自己有多么摆脱那种巫术性和宗教性。或者换句话来说，在摆脱那种非理性和摆脱我们被自然所通达勾连，而想变成掌控自然。这是一个非常晚进的，并且在实际上并没有实现我们用各种退化的仪式和伪装的巫术，再继续当真一个他将他称为宗教人的这样一种人。人性的根本就在于你不可能干掉非理性。",
      "speaker": "发言人5"
    },
    {
      "time": "00:54:00",
      "text": "我觉得其实我们应该怎么去解释，其实就是一种能动性agency。其实今天的人类学也越来越强调我们要走向一种非人类中心主义。不要人以为只有人才是agents。你别忘了生活中的那些你旁边的那些非人的那些力量，他们都像人一样的，是一种H是有一种有主体性和能动性的，而且他们和我们共同的编织着我们生活的这个世界，好吧。所以在这个里面我觉得所谓的这种超自然的力量，反过来是说是当我们没有赋予这东西是一种主体的这种力量的时候，你觉得这好灵异。但是你会发现它它一旦是一个主体的对你生活有干预和甚至是重塑你的生活的时候，这些力量已经不是仅仅说超自然那么简单了。那个超自然只是说它超越了你的感知，而这个感知实际上是可以通过文化来重新塑造你去和这些所谓的超自然力量的这样一种沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:03",
      "text": "我们在村子里面怎么感受不到他们所说到的那些超自然的力量，或者叫神神鬼鬼的力量。但是因为我们的文化把我们对于有些事情的感知给压抑住。我们举最简单的一个例子，就是一个感知，就是味觉。上回我们家举的例子，吃辣和麻湖南人或者是贵州人、四川人，我觉得我们对各种辣味和各种麻的味道，甚至酸的味道，我们有无数的语言去讲那些微妙的差别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:36",
      "text": "也因为我们有无数的语言在文化里面我们就能够感知到不同的辣味，不同的麻的味道，不同的酸的味道。那你在一个没有这样一种语境的一种文化，来一个比如来个老外，他不管吃辣酸还是麻，他都是觉得他被咬了一下，然后他可能就会说这叫苦。所以我们会说人的感知在某种程度上实际上是被你的文化所塑造的。你的眼睛看到的颜色是被你的文化所塑造的。你的触觉就是我们讲的五感，其实它都被一个文化所塑造的。所以有一些东西所谓的超自然，是因为你的五感没有打开，或者你文化里面没有把它去弄出来。在我们的田野里面碰到这些事情，它会让我们反而是说什么东西是超越生死，什么东西是超越那种善恶，什么东西是超越那种悲和这种乐，那种力量。其实才是我们去值得去去看到的一个非常明显的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:34",
      "text": "就是我们去一些还有狩猎传统的这些民族里面，或者他们村落里面，他们因为要去狩猎，他就会很关心他的猎物。他不是把猎物当成一个我们讲的对象object，他是把它当成一个主体。然后他要惺惺相惜，他要去揣摩那个动物下一个动作干嘛，去揣摩那个动物的每一个呼吸，每一个微小的动物。好的猎手会在击杀的一瞬间，他会说我的灵魂附在了他要击杀的那个动物的身上。所以他如果击杀那个动物的时候，其实就像在击杀自己一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:13",
      "text": "然后这个魂在这里面有一次这种碰撞，我当时听个故事觉得很有意思。我说我们去不去感受一下，倒不是击杀，我们会发现当你和一个比如特别和动物去相处的时候，比如你要去骑马，你要去喂牛，你就会发现你其实要了解动物的习性。然后你把它当成一个主体，当成一个agency去去了解它的时候，你会在一瞬间我觉得很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:35",
      "text": "像我骑马的时候，那个马惊起来的时候，我真的是觉得好恐怖。但是我真的我用一个极大的电力，而不是说我有技术，我让这个马停下来。然后其实是我的手机掉了，我就想抓我的手机，我没抓住，我就一巴掌拍到马的屁股上了。这个马受惊了，他狂奔他在那狂奔的那一下子，我其实用理性的或者用放射的方式，我已经无法超越他了。但那个时候我就想着它是一个动物，它是一个灵性的东西，我要和它通灵，我把全神贯注的也是一种像气球一样的。我说你动作慢下来，我去体验他的呼吸，体验他的奔跑，变得我像一匹马在那个草原上喷下来。然后我觉得我这样不断的去把自己比作我骑的那匹马，在意念上去做，最后等我把这个绳定下来的时候，我发现那个马他安稳的就站在那里，然后我居然没事。然后我说这其实对我来说，这才是一种超自然的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:34",
      "text": "因为我在那个时候我觉得超越生死，超越善恶，超越这种悲和乐的这些东西。我觉得你去体验和另外一个生命怎么合二为一？这种灵性我觉得其实是我们当代的人都需要的一种技术。其实以前我们经常说我要比如说一个舞剑的高手，要什么和那个剑就要什么，这个心物一合一是不是？什么什么合一一，我觉得这个合一的过程，其实是我每个人都在追求的这种所谓的超自然的凌厉的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:06",
      "text": "我觉得如果让人类学家们坐在一起，每个人都可以讲一个晚上的鬼故事，所谓的鬼故事，而且会讲的越来越甚人。但是鬼故事可以拿来当成我们去理解和解读的对象，而不是当来我们用它反过来解释这个世界的方式。这个是我一直比较坚信的一点。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:29",
      "text": "为什么不能反过来用它来解释这个世界？因为在今天这个现代的这个社会里面，我们其实虽然有一点觉得理性过于的扼杀掉非理性。但是理性却是我们对这个世界产生认识，推动很多进步和可能的一个非常重要的基石。所以宗教人类学在讲神神鬼鬼写的各种鬼故事。我专门讲鬼故事，专门讲死亡的，专门讲闹鬼的。这些故事里面和民族志里面，其实他都不是为了说我们实在是受不了这个理性给我们带来的各种祛魅之后那种进步感。他反倒却是在告诉你说，我们确实要回到理性。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:14",
      "text": "只是我们不要认为说理性的实践和确认是以牺牲掉非理性为代价。但是他们也给了很多可能就是很多的讨论。就是说如果你真的就用这种非理性，我们倒是可以很浪荡，我们可以就诡事，我不跟你解释，我就这样干，我就是这么解决的。但你会发现他推动不了我们的一种累积，这个累积叫做自反性，就怎么样的一种反思感。比如说我们会说萨满推动了很多的可能，它是化学的基础，它比化学更广泛。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:49",
      "text": "但它不会推动化学作为今天一个现代科学的一个直接的产生。它如果没有一个理性的转化的话，这个学科和今天的很多的创造它是无法出现的。这个无法出现恰恰在于说这些过于在强调你的身体感知和个人的意义的关联的时候，你也对因果关系的分析过于弱化。那么我们的沟通上，它是用一种身体的直接感受，而不是一种理性的类比去实现的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:20",
      "text": "鬼师这些它有很通灵的一部分，但也不要把它完全美化成它就是完全开放的。其实鬼师们到了一定程度也是非常的封闭，它是一种极其排斥性的。但一方面它叫包容，当然另外一方面，它会在鬼市之间形成一种壁垒，形成一种叫做团体的道德的判断和技术的壁垒。而在理性的下面，我们会看到科学的跨文化性和穿透性，这种是非理性的通灵所实现不了的。所以在这个时候我们也会看到所有对宗教人类学的研究，包括我们讲个鬼故事，我们在线下的话，欢迎我们可以来搞一场的，专门通过一个的故事，我们再回到怎么走近科学和怎么样的说我们怎么在不牺牲非理性和意义关联的前提之下，也能实现理性它的分析和我们的这个知识上面一种跨文化。以及跨越阶层，跨越各种的。我们能够在知识的层面有一种共通，以一种理性的方式通达天地。我觉得这个是宗教人类学和我们要去讲鬼故事不断提醒自己的，反倒是这一点。",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:39",
      "text": "对，所以就刚才讲，我们看到的所谓超自然的力量，其实是每一种文化给你最后做出的一次理性的判断。就很简单，我们说我们一定要做多做比较。比如你到彝族地区，彝族地区他看到的鬼的形象和汉人地区想的鬼的形象和比如说在欧洲地区想的都是大家都叫鬼，是吧？貌似其实是完全不一样的，就是哪种鬼更吓人，还是这一句话？你可能在欧洲是类似像吸血鬼这种僵尸，他可能觉得这种鬼在欧洲有这种传统。但这种鬼你跑到像这个彝族地区，他们不觉得这种鬼会是让人吓人的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:26",
      "text": "比如他们地方最吓人的鬼是一种小孩，有点像像那种夭折。因为夭折是小孩，他是不能成为祖灵，被送回到他祖先该带的那个祖灵的地方。所以这种他就会一直游荡在水、河流、桥的旁边，人一旦过那个他他就会缠着你，那种鬼就是最吓人的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:48",
      "text": "你想想一个小孩夭折的鬼，在我们的文化里面他是没有力量的，是不是？他不是猛鬼，西方人怕猛鬼是吧？那种肌肉男似的猛鬼。但是你看跑到你这边的时候，他其实是一个一个道德判断。他会觉得这个小孩好可怜，那么小就死掉了，而且永远不能成为祖先。因为他没有结婚，他没有生孩子，还没有长大，没有完成人该完成的那一切。所以这个小孩子，最小的这个小鬼才是最恐怖的鬼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:21",
      "text": "那你其实你会发现他们怕的这个鬼其实是理性的在怕。如果一个人他没有理性的完成他该做的那些事情，他就会有怨气，他就会成为鬼，那对于汉人来说，我们汉人最怕的鬼也不是猛鬼，我们最怕的就是女鬼怨鬼。那个女孩子谈恋爱或者是干嘛碰到渣男。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:43",
      "text": "然后厉鬼河岸怨鬼。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:46",
      "text": "然后他就变成他就有很大的怨气消散不了，它就不断的产生。这个时候你还是可以看到不同的文化影响着你接触到不同的所谓的超自然的力量。而这个超自然的力量在某种程度上，他就是对你这个社会的，就是我们每一个人的一种道德判断。人生观、生命观的其实是一次象征性的隐喻或者是预言。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:12",
      "text": "还有第二点就是一定要强调是我们人死透了都不怕的，死透了就是一堆白骨，是吧？所以那叫尸体。那活人就是有活生生的血肉。所以你当你真的看到一堆白骨，或者看到一个有血肉的人的时候，你就知道那是活人和死人，你是不会害怕。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:31",
      "text": "所有的文化里面其实都有一点的问题，就是就怕一个人将死未死。所以停尸的那个阶段是最吓人，因为他还有血肉，但是他没有呼吸，特别是这个尸体在走向腐烂那个阶段的时候，他在两个文化里面他无法归类，它既不是A活着的，也不是B死透了的。好，他既没有活着也没有死头，这个时候就是最容易诈尸，这个时候大家就最恐怖。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:59",
      "text": "你看很多葬礼就是要处理那个所谓的诈尸的阶段。让一个死掉的人从A这个活生生的状态走向一个湿透了的，不会再回到阳间来馋我们的B的这个状态，好吗？那在A和B中间就有一个模糊的。我们看到一线的状态，那个疫情的状态就是我们的文化里面经常告诉你的所谓的超自然、凌厉、诡异的事情最复杂的最多的状态。其实你反过来说，它实际上是在我们社会在重新确认秩序，再给人重新确认分类的一个教育的阶段。所谓的这些超自然，我们还是走向科学，它是可以得到一定的理性的解释。其实对我们来说，你感知它也是在感知一些社会和文化的微妙，理解一种人生观、生命观，我觉得是很有用的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:49",
      "text": "而且从另外一个角度，其实我们人对这些超自然的迷恋和意义为什么要勾连在超自然上？其实也有一个很理性的解释，就是作为人对自己的有限性的确认，这个社会和文化以及这个自然是一种无限性的一种存在的状态。即便我们今天已经知道了地球终有一天会灭亡，它也有它的寿命。但是相对于人类有限性来讲，社会文化的无限性是让人觉得我怎么能把我的有限和这个无限勾连起来，以及我的有限如何可以变成无限。也就是在这种动力下面，社会的文化才得以可能。因为如果你只追求你的有限性的时候，你只需要确认这个的时候。",
      "speaker": "发言人5"
    },
    {
      "time": "01:07:36",
      "text": "我不需要对社会负责。那只是当下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:39",
      "text": "我也不需要对这个文化负责，我也不需要对这个世界负责。但与此同时我们也会看到今天的某一些事情，就是我已经对我的有限性明确了。但是我想拖着这个社会也有限，所以当我终结我的时候，我要拖着垫背。",
      "speaker": "发言人5"
    },
    {
      "time": "01:07:59",
      "text": "这种时候你就会发现，当我们说我们在面对自然，但你给他了一种超自然的灵力，一种超越性的时候。其实他是希望说我的有限性如何转化成一种无穷的无限性，而能够延续下去。刚才讲到的葬礼也是，其实你也是在处理你与亡灵的关系，他既死了，但他也没死，因为他会他的东西在依然延续和影响着。所以这时候这种确认，你恰恰就是在这种对他的肉体终结和社会文化意义的延续上面的明确。使得你能笃定的把有限的生命过的是一个社会性和文化性，而不是反社会和毁文化的。所以我觉得这个在今天我们当代作为一个极其理性的人来说，依然可以仅仅这一点。以及在很多目标极其明确和算法极其严密的一些措施的基础之上，我们如何可能把这种勾连和意义注入进去。它恰恰也有一种可以理性的放进去了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:08",
      "text": "而且如果不放进去，我们既不会尊重别人的生命，其实也不会赋予自己有那种生命的感觉。然后这个世界就失去了所有的灵力，就是它是一个没有灵的世界，那都是行尸走肉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:23",
      "text": "对，刚刚说这个也说到临终的问题了，你说到底人是争那一口气还是蒸那个人生？然后我觉得这是今天其实我们这么多国家以及中国现在也在讲临终最后那个抢不抢救的问题。你到底要的是你人生的尊严，还是要是吊着那一口气？貌似是今天才呈现出来一个新兴的话题，但它里面装着的所有都是我们其实对人性的不断的确认。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:55",
      "text": "其实在今天一开始录制的时候，汤老师就有提到说你自己个人就这个宗教人类学相关的研究的时候，中间可能跟自己的性别也有一定的关系。刚才张老师在分享的时候也提到了说比如说现在可能大家觉得很渗人的是女鬼。所以我觉得其实也很好奇说性别视角在这个过程中的一个角色。说到女鬼的时候，我们可能会脑子里一下浮现出很多活灵活现的情境。比如说像这个非常著名的日本电影里面的榛子，也会发现像比如猎巫的历史。然后我之前还看到过一个很有趣的一个趋势，不一定有非常严谨的数据，但是是说就如今在城市里面去算塔罗牌的这些年轻当中，可能还是年轻的女孩会比较多。当我们现在一方面在反思说现实社会中的这些性别权力结构的时候，会意识到说现实社会其实是有很多对于女性来说很不平等的一些社会结构在的那在这个鬼神的社会里面，它是不是某种程度上是一个对现实社会的复刻和扩大？在这个与鬼神与灵异有关的文化当中，你们观察到了怎样的关于性别的趋势？",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:07",
      "text": "我觉得这个得把鬼和神分开来讲，在中国这个体系里面，我觉得在很多文化都一样。他可能不叫鬼和神，但是他一定会分一个是跟社会的这个现有机制相匹配的，他一定是放在更光明的神的这一面，而和现有的社会体系不这么匹配，不好分类的那一部分。经常会把它放到了鬼的那个体系，就是有破坏力的体系，可能是一种污染的那个类别里面。",
      "speaker": "发言人5"
    },
    {
      "time": "01:11:38",
      "text": "在我们刚才说的这个鬼的性别的时候，其实大量的我们会把它直接认为折射出女性在长久的人类历史上面，都属于一种权力的弱势和从属地位。因为漫长的我们觉得好像都是一种父权主义，大量是复习的。而且甚至人类学家告诉你，这个母母社会，女的也没有当家做主。因为当家做主的不再是爸爸，而是舅舅，他还是一个男权在负责的社会。听上去女性无比的绝望。我们从来没有独立过，我们从来没有顶到过半边天，一直都是在庇护之下和被歪曲之下。所以尤其是在猎巫和这样的一些，我们看到被受到摧残的，以及在鬼的体系里面被污名化最强的也都是女性。",
      "speaker": "发言人5"
    },
    {
      "time": "01:12:31",
      "text": "但这个似乎是一个权力的结构。但是实际上你如果放到宗教伦理学里面，放到人性的这个维度，放到一个人性的漫长的过程。不是说现代性，也不是说人成了社会之后，而是就从人开始人性一开始的形成中间，你去找到我们对这个世界认识的时候，形成的那种知识架构的原型。你会发现它会有几个层次。首先是天神，天在上面它不是太阳和月亮就是天神。每个文化里面都有一个高高在上，平常根本不管老天爷。但你一旦有些什么，你就会说老天在看着你，这老天也没有那么具体。好，第二个其实你就会看到就是自然是太阳月亮，因为你对他直接观察。",
      "speaker": "发言人5"
    },
    {
      "time": "01:13:20",
      "text": "而我们会看到最圆形的时候，我们大概会认为是那种男性神。其实把太阳月亮具象为人格化是比较晚的那最早人格化对人的确认的神的时候，恰恰是对女性的崇拜。这个崇拜放在了和大地母亲这样的意向上面，所以它是一个丰产和孕育的。然后你看这个农业的里头冶炼的技术，这些大量最早都是一种对风险的确认。在今天依然如此，这样的一个确认使得我们的人性的底色就在这。",
      "speaker": "发言人5"
    },
    {
      "time": "01:13:55",
      "text": "而对男性的后来的崇拜，通过对人的成丁礼的研究会发现在各种文化里面已经这些变化很大的过程中间，女性的成品里永远围绕着风，采用tilt它不变的，它只是一些元素的变化，但是futility永远重要。而这个fertility我们不要认为只是生孩子，它是能够促进大地孕育出生命，促进这个宇宙自我更新的可能。所以你看女星有多厉害，所以女性其实一开始被赋予一个非常根基的，而男性的永远是没有女性那么宏大。男性总是想着社会的事情。对，所以男性总是一到成邻里都是在告诉他们以后你们是要干大事的。这个大事其实是社会文化定义的大事，而不是天地给你定义的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:44",
      "text": "所以为什么女性一直被妖魔化？是因为女性身上这个fatlings是拿不走的，它既是人性的，又是一个生理的天然的给定的东西。这时候使得女性她一发方面他很弱小，力量也不足，各方面都不足。但是另外一方面他却有着男性所不可不可能企及的一种gift。这和萨满是一样的，萨满也是天选的。所以这样的东西赋予女性一种既让你觉得你好像似乎power上面可以控制它，但是你一到了gift上面你不得不追随他。所以对女性的妖魔化也就是这样来的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:25",
      "text": "对女鬼和女巫处以极刑的这种极端是极强的，因为觉得一般的手段是无法制服他，要用上你看天火烧这么可怕的，以及你看我们说这个打女鬼也是最极端的手段。当然不是为了美化什么，而是看到我们可能不能完全用权力的格局去解释女性在这个神神鬼鬼中间受到的污名化。但是我们也要看到，反过来再讲，今天的女权主义以及说女性的成长的时候，可能并不是一种我们要变得像男性而抛弃了我们的gift。这个时候我们就能获得权利，就解决了性别的问题。而是我们要知道我们的gift在哪，而去捍卫这个gift。这个时候你才会发现，你不是变成也不是说是贬义的女汉子。但是你就是女人，你干嘛要去当女汉子？",
      "speaker": "发言人5"
    },
    {
      "time": "01:16:24",
      "text": "女性在这个人性中间的确认里面，才会有保持住以及被激发出那个futility。而这个佛教里其实对这个人顶天立地来说有关键意义。你的意义确认，理性的确认都有意义的。教会给。",
      "speaker": "发言人5"
    },
    {
      "time": "01:16:40",
      "text": "男性其实母性这一块其实也是很重要的一个谈法。所以你会发现女性进入到神诡世界的话，她会以她的母性的彰显成为各种圣母。不管是西方的圣母，还是我们中国也有很多圣母，什么娘娘是不是其实他在辈分上就比较高了，然后成为一个慈母的方式，进入了一个神的谱系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:06",
      "text": "第二点就是说他当他成为所谓的鬼的时候，跟很多的这种婚姻或者很多社区是有关系的。就是因为我们一般讲婚姻的时候，女性总是从外面嫁进来的。他所以他是一个儿子，他是个changer。但是他要进入到我们的社区，进入到我们的家庭里面，你就会发现在一些社会里面，它封闭的时候，比如像男权很重视那种宗族意味的时候，经常就是这一家人没搞好，好像都会怪到就这个媳妇挑拨什么父子关系这种关系。所以这个时候你就会发现很多这种女性的形象就成为了一个叫做我们叫内部的他者内部的敌人，包括在社区里面。所以你看在苗族里面放蛊的女性，羌族的村子里面什么毒药猫好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:59",
      "text": "然后女巫他们就是这样的一个社会，它确确实实他内部要团结的时候，他会制造出敌人出来，这些敌人是千珏也好，是阿人也好，而且他在有的时候他会在内部里面去找到一个人当成像出气筒或者替罪羊的。然后经常很多外嫁来的女性进入到这个社区，然后稍微要是守点寡，然后又长得漂亮一点，她们当然就很危险，然后她就会成为被污名化。然后这个社会要想团结的时候，那就把它当成一个靶子来攻击他。这种污名化的这种逻辑，其实人类学也有很多的，就是从什么替罪羊理论来讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:39",
      "text": "但你会发现今天这套理论不仅在解释乡村里面那些人被污名化的旅行，你会发现其实在网络世界是也是一样的。当一个国家民粹主义兴起的时候，有一些有gift的人，他就会被变成要被打倒，要被批斗，像女鬼一样的被大家给排斥出去的人。这个传统里面其实也反映了一种封闭社区，它特别不好的一面。封闭社区它容易把外来的女性当成一个dangerous，当成一个要排斥出去的。但是她又他又又嵌入在你的生活之中。所以我觉得你今天既然全球化了，我们就不要那么民粹主义。我们一定要接纳那些陌生人，不要把那些陌生人都当成非人。你看中国人以前特别不好，只要是老外都是鬼子，没有把人家当人的。什么日本鬼子、洋鬼子，如果搞一次猎物，一定也是针对他们的一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:37",
      "text": "为什么现在老外少了，对吧？也是在危机时刻，他们都是威胁都被驱逐了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:19:46",
      "text": "所以我反过来说一个社会，你对女鬼宽容的社会，其实有的时候反而是一个开放的或者是一个更加文明的社会。所以有的时候我们喜欢读一类小说，就是像聊斋志异。你看那个文人就都不一样，他在和女鬼谈恋爱，这个已经不是跨性别了，跨物种之间的爱是不是？那这种小说文人风雅读起来就很有意思。那你去看到同样的一个时间，一个村子，他在猎屋，他在抓住一个美丽的女孩，说她是狐狸精，把她烧死。我觉得你看两种都是在所谓的把女性当成妖精，当成不好的东西。但是我觉得我赞成是要谈恋爱的那一方，好吧，这是一种博爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:31",
      "text": "我就是想补充一点感受，因为刚刚两位老师在聊的时候，不知道为什么我就总是闪回了我们之前录过的一期节目，叫做现在年轻人跟AI谈恋爱。然后其实在那期节目里面，我们反复去讲的一个点也是非人类中心。就是今天其实当科学界AI界很多人都认为AI其实已经是一种生命了。它不是碳基生物，但它可以是一个硅基生物的开始。刚刚两位老师在讲这个摘之异或者是跨物种之间谈恋爱的时候，其实像今天年轻人不管是跟AI谈恋爱，还是说通过不同的媒介去获取这种亲密关系的体验，我觉得其实也是某一种不把人类作为一个中心体去看待世界的方式。这中间其实有非常多的微妙的共通之处的。我觉得这个隐秘的联系可能就叫做当我们把自己的视角，从个体，从自己的这个执念放到一个宇宙万物的视角当中的时候。其实最后人类导向的都是一样的共识，就是我们要尊重这个大自然界中的所有的平等。",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:34",
      "text": "的生灵多好。你看我们还是实现了一个叫做超越性的，叫做和平共处。其实又回到为什么叫做七月中元节，这本来也是从也是个杂种的，是从佛教里面其实引引过来，甚至是印度教里面引过来的。就是在那个时候所谓的鬼门大开，那些离开了现实的那些鬼，他还是要时不时的回来，是不是？然后在这个时候再一次和他们实现沟通，我们不是在驱逐那个鬼，在七月的时候我们是欢迎他们回来，是吧？欢迎你，然后我们就一起来共处。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:09",
      "text": "这个节日并不是一个阴风惨惨的节日，这个节日实际上实现的是一种博爱的节日。你连鬼都爱了，那还人还不去爱吗？然后大家都这样去爱的话，那这世界是一个多么和谐的一个世界。所以这个中元节在某种程度上，它在提醒我们我们要爱这个世界，爱那些是千珏那些阿姨，然后你去包容他们，而且你会发现你的生命就是在和他们共生共处，只有这样我们才是有灵的活着。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:42",
      "text": "我想补充一句，还是说到我们有限的这一生和和更加漫长和无限的这个天地之间的关系。我们如何以自己有限的生命在塑成一个绵延不绝的生命力？对，我觉得这是中元节给我们的意义。因为这些神神鬼鬼的回归，恰恰是让我们提醒我们不要忘了你的有限性。但是也恰恰是告诉我们，就是你的有限性才会促成那个无限的世界和。",
      "speaker": "发言人5"
    },
    {
      "time": "01:23:18",
      "text": "更广阔世界的可能。走money。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:50",
      "text": "山不回头，水不倒流，人不到。不会受伤，回到老路，怪我。扇子回到最后，道路不会停留。风雨道路，人落到处走鬼。说回到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:22",
      "text": "贵国一条条，反正。重回一头，正如逃走。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:13",
      "text": "就不会说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:26",
      "text": "山不回头，水水不到。忍不到他。如若道中走，归来首。泛舟。泛舟。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者探讨了在危机时刻驱逐威胁的普遍现象，进而深入讨论了宽容与开放社会的价值，特别是通过跨越传统界限，如与女鬼恋爱的故事，象征着对更广阔文明与包容性的探索。他们引用了《聊斋志异》中的跨物种爱情故事，并与现代社会中人们与AI恋爱的现象类比，强调了对非人类生命的尊重与爱，反映出从人类中心主义向更加包容宇宙万物视角的转变。讨论还涉及了中元节的意义，强调了与鬼魂的和谐共处，象征着对所有生命的尊重与爱。此外，讨论者分析了中元节及其背后的文化意义在现代都市年轻人中的影响，指出冥想、塔罗牌和占星术等灵性实践的兴起，并探讨了这些现象与宗教人类学的关联，揭示了现代社会对超自然力量和神秘现象持续探索的本质。总体而言，对话集中于对传统文化与现代年轻人寻求灵性联系的深度理解，以及这一探索背后的社会、文化和个人动力。",
    "qa_pairs": [
      {
        "question": "在做这个关于中元节系列节目的时候，我们有怎样的态度和目的？",
        "answer": "我们做这个系列节目的时候，虽然我们的播客节目总体上是唯物主义立场，但并不打算用唯物主义至上的态度对这些现象做出非黑即白的批判。我们希望以谦逊的态度和对未知世界的敬畏心去深入探索这些现象背后的故事，并邀请听众以兼听则明的态度来对待不同的观点。同时，节目也会涉及一些与身体和生命健康有关的内容，但不构成严肃的医疗建议，希望大家就医时仍需依赖正规医院。",
        "time": "00:01:24"
      },
      {
        "question": "这期节目的两位嘉宾是谁？他们的学术背景和研究方向是什么？",
        "answer": "今天的嘉宾是来自成都的两位人类学学者，汤明老师和张媛老师。他们都是人类学博士，在西南山区研究社会文化、生死观、环境观等方面，尤其关注生态环境问题和灾难研究，通过观察当地人的信仰生活和应对灾难的方式，了解灾难对当地自然环境和社会的影响。",
        "time": "00:08:28"
      },
      {
        "question": "藏彝走廊是什么样的地域？藏族、彝族等民族有何独特之处？",
        "answer": "藏彝走廊是费晓通提出的一个概念，它揭示了中国多元一体的民族格局，即各民族并非分裂割据，而是分而为聚，容而为合的状态。在这个区域中，藏族、彝族以及贵州的苗族等少数民族有着独特的历史文化和社会结构，值得进行人类学研究。",
        "time": "00:14:37"
      },
      {
        "question": "藏彝走廊地区的文化特点是什么？",
        "answer": "藏彝走廊地区因地理形态丰富多样，同一种地形下孕育出不同的文化，且有些文化相近却生活在不同的生态空间中。这种杂糅与互相参照对比使得西南地区在人类学研究中对多元性和丰富性的关注具有重要意义。",
        "time": "00:18:01"
      },
      {
        "question": "藏彝走廊这一名称的含义以及它为何在研究中如此重要？",
        "answer": "藏彝走廊原本是一个学术概念，强调该区域四通八达且民族混杂交融的特点。由于提炼概念时需要精炼，虽然提到了“走廊”，但容易让人误以为只有几个民族在此区域。实际上，这个概念提出的目的并非孤立研究单一民族，而是由于这些民族交织在一起，无法单独拎出任何一个进行研究，因此该走廊区域尤为重要。",
        "time": "00:16:15"
      },
      {
        "question": "在通识教育中，中国56个民族分布的地图是怎样的情况？",
        "answer": "在地理空间上展示的56个民族分布地图中，北方平原地带通常用大色块表示，民族分布广泛且人口相对较多；而西南地区则像马赛克一样密集，呈现一种民族马赛克式的结构，边界并不明确。研究者更关注的是不同民族之间的交往、交织和相互影响。",
        "time": "00:17:07"
      },
      {
        "question": "藏彝走廊地区的宗教文化和民间信仰有何特殊之处？",
        "answer": "藏彝走廊地区的宗教文化或民间信仰非常特殊，比如藏族除了有藏传佛教外，还有传统的本教、山水信仰等多元宗教形式；彝族也有独特的宗教态度，这些都给现代人带来刺激与启发，帮助理解他们如何看待自然、神鬼以及祖先动物植物等事物。",
        "time": "00:18:36"
      },
      {
        "question": "能否分享一个关于西南地区宗教仪式的故事？",
        "answer": "我分享了一个在贵州黔东南长大的故事，那里生活环境汉化严重，但同时保留了一些少数民族特质和神秘的文化，如碟仙游戏。这个通灵游戏虽然是在非正式场合流行，但它成为童年文化的一部分，并通过不断的讲述获得更多的意义，体现了人与世界沟通的一种方式。",
        "time": "00:19:32"
      },
      {
        "question": "宗教人类学家在田野过程中遇到过哪些有趣且稀奇古怪的事情？",
        "answer": "在一次成都夜谈会中，当夜谈从理性话题转向讨论在田野过程中遇到的各种鬼怪故事时，大家的精神状态都被激活了。这表明，人们对于灵异之事的好奇心和沟通欲望是天生的，即便是高度理性和唯物的世界中，神秘的宗教仪式和鬼神信仰也能打开与世界更深层次沟通的通道，实现跨族群、跨生死、跨性别和平等的沟通，从而让生活变得更加实在和有意义。",
        "time": "00:23:53"
      },
      {
        "question": "在彝族地区，人们是如何处理与全球化相关的鬼神观念问题的？",
        "answer": "当面对全球化危机时，彝族人发现传统的仪式无法解决由非本民族鬼神带来的问题。为了更好地治病，他们开始反思并逐渐接受全球化观念，认为仪式也需要全球化，比如使用西药来对抗“洋鬼”。",
        "time": "00:29:47"
      },
      {
        "question": "萨满在帮助人们解决生活问题时扮演了什么样的角色？",
        "answer": "萨满在很多文化中被视为应届的“公务员”，他们无私地帮助解决人间疾苦，通过牺牲自己健康或寿命的方式进行治疗。例如，蒙古族萨满会通过向龙族进贡、呼喊火棒等方式与灵界沟通，以治愈触犯龙族导致的疾病。",
        "time": "00:31:29"
      },
      {
        "question": "萨满或类似角色是否可以被看作是最早的“媒体从业者”？",
        "answer": "是的，萨满在降神、扶乩等活动中扮演着沟通世界的角色，可以视为最早的媒体从业者。他们负责沟通人与超自然力量的联系，并通过仪式和媒介来传达信息或解决问题。",
        "time": "00:32:38"
      },
      {
        "question": "神秘主义和现代科学之间存在何种关系？",
        "answer": "虽然现代年轻人接触迷信活动越来越少，但在他们的生活中仍存在对神秘主义的追求，如星座、塔罗牌等占卜工具。这些神秘主义实践并非宗教，而是为了探索与世界建立媒介的可能性，解决实际问题，并寻求自身在宇宙中的定位和意义确认。同时，神秘主义也强调与他人及超越性事物建立联系，从而获得一种权威性和敬畏感，而非因果关系的解释。",
        "time": "00:37:10"
      },
      {
        "question": "在苗族大山的部落里，他们是如何通过鸡蛋壳来诊断病源的？",
        "answer": "在那个部落中，人们会在树下找到一堆鸡蛋壳，通过观察这些鸡蛋壳来判断疾病来源。他们认为鸡蛋壳能揭示出问题所在，这种做法在当时让我们感到神奇，并通过理性分析，发现这是一种心理暗示和积极引导的过程。",
        "time": "00:42:26"
      },
      {
        "question": "对于大城市受过高等教育的年轻人群体中玄学复兴的现象，你们怎么看？",
        "answer": "这种现象与追求意义感和对权力缺失或无力感有关。现代都市年轻人面临生活不确定性增加和情感纠缠增多的问题，当理性无法解决时，他们更倾向于采用交感的方式寻求帮助。",
        "time": "00:45:49"
      },
      {
        "question": "现代都市年轻人与原始部落或生活在大山里的群体在使用交感思维上有什么不同？",
        "answer": "都市年轻人获取共鸣的方式更为抽象和数据化，比如通过数字、颜色等符号进行占卜，而非依赖接触和模仿自然界的实物。而原始部落则更直接地与山川动植物互动，通过具象的方式来实现交感联系。",
        "time": "00:46:27"
      },
      {
        "question": "都市年轻人流行玄学是否反映了宗教信仰与传统宗教之间的差距和分野？",
        "answer": "是的，都市年轻人对陌生、非理性力量的追求，在某种程度上体现了宗教信仰与传统宗教的某种分离。由于都市生活的封闭性和对非自然力量接触的减少，使得他们在面对不确定性时，更倾向于进行一种缺乏生动性的仪式，而非与自然直接建立联系。",
        "time": "00:48:22"
      },
      {
        "question": "对于现代人热衷于塔罗牌、星座等算命行为的看法是什么？",
        "answer": "现代人在进行塔罗牌或星座等活动时，实际上是在寻求一种逻辑无法解决的命运掌控感，他们并不迷信，而是通过严密的逻辑分析和算法来实践。然而，这并不代表他们能够建立起与非理性力量的深度联系，本质上还是在寻求一种权力或控制力。",
        "time": "00:51:13"
      },
      {
        "question": "如何理解人类学中的非人类中心主义以及超自然力量在文化感知中的作用？",
        "answer": "人类学强调非人类中心主义，认为生活中的一切都有主体性和能动性，共同编织着世界。超自然力量并非仅超越感知，而是当文化没有赋予其主体力量时，我们会感知到其神秘性。通过不同的文化语境，我们可以感知到不同的自然现象，并认识到超越生死、善恶等界限的力量。",
        "time": "00:54:00"
      },
      {
        "question": "在狩猎传统中，猎人与猎物的关系是如何看待的？",
        "answer": "在狩猎传统中，猎人对待猎物并非将其作为对象，而是视其为主体和代理，需要深入了解并与其共情。好的猎手在击杀瞬间会体验到与猎物的灵魂交融，就像在击杀自己一样。",
        "time": "00:56:34"
      },
      {
        "question": "你能否分享一个与动物相处并产生深刻体验的故事？",
        "answer": "当我骑马时，曾经因手机掉落而拍马屁股导致马受惊，这一过程中我尝试超越理性去理解和安抚马匹，通过全神贯注地体验马的呼吸、奔跑，最终实现与马的和谐共处，这是一种超自然的体验。",
        "time": "00:57:35"
      },
      {
        "question": "对于鬼故事在理解和解释世界中的作用有何看法？",
        "answer": "鬼故事不应用来直接解释世界，而应作为理解人类心理、文化和深层次现象的工具。虽然现代理性有时被认为过于压抑非理性，但两者并非绝对对立，而是相互影响。宗教人类学研究鬼故事的目的在于强调理性的转化和跨文化沟通的重要性。",
        "time": "00:59:29"
      },
      {
        "question": "非理性力量如鬼神是否存在，它们如何反映文化和社会？超自然现象是否在某种程度上反映了社会文化及个人的生命观？",
        "answer": "所谓的超自然力量其实是每种文化对个体未完成人生任务的一种道德判断象征。例如，夭折的小孩在某些文化中会变成最恐怖的鬼，这是因为该个体没有得到应有的尊重和归类，体现了文化中对生死、道德和秩序的重视。是的，超自然现象反映了社会文化对个体有限性和无限性之间的探索，以及对生命延续、社会责任和文化传承的关注。通过确认和处理超自然现象，人们能够更好地理解并尊重生命，赋予生活以灵性和文化意义。",
        "time": "01:04:46"
      },
      {
        "question": "在与鬼神和灵异有关的文化中，你们观察到了怎样的关于性别的趋势？",
        "answer": "在很多文化中，鬼神体系通常会将破坏力、污染类别归于“鬼”，而与社会现有机制相匹配的、光明的一面则归于“神”。在鬼的性别方面，往往认为其折射出女性在长久历史中处于权力弱势和从属地位，尤其是在猎巫和被污名化的现象中，女性受害者居多。然而，如果从人性和宗教伦理学的角度看，最初的人性原型中，女性被赋予丰产和孕育的象征，如大地母亲，而男性的崇拜则相对较晚，并且更多围绕社会成就。女性身上具有的某些特质使得她们在某种程度上被妖魔化，但这也反映了社会对女性力量的独特认知。",
        "time": "01:11:38"
      },
      {
        "question": "为何女性容易被妖魔化，在鬼神世界中遭受极端惩罚？当下的女权主义和女性成长是否意味着要抛弃女性的独特礼物？",
        "answer": "女性身上拥有的生育力是无法被剥夺的，它既是人性的一部分，也是生理天然的赋予。这种力量使女性在力量对比上看似弱小，却又拥有男性难以企及的特殊能力。这种矛盾特性导致了对女性的妖魔化，因为既想控制又不得不追随其力量。而在处理鬼神问题时，通常采用极端手段，如火烧等，以显示其难以制服，这也揭示了不能完全用权力格局解释女性在神鬼文化中受到的污名化。不，今天的女权主义和女性的成长并不是要变得像男性而抛弃女性的独特礼物，而是要了解并捍卫这些独特之处。当女性保有并激发出内在的“futility”（此处指生育力和更新宇宙的可能性）时，才能真正实现权利和平等，而不是变成贬义上的女汉子。同时，女性在神诡世界中通过彰显母性成为各种圣母，这也反映了女性在社区和婚姻关系中的重要性。",
        "time": "01:14:44"
      },
      {
        "question": "封闭社区对待外嫁女性的态度如何影响其在神话故事中的形象？",
        "answer": "在封闭社区中，外嫁女性由于婚姻关系可能破坏家庭和宗族团结，常被视为内部的敌人或替罪羊，从而遭受污名化。这种现象在网络世界中也有体现，当民粹主义兴起时，具有某种“gift”的个体可能会被排斥甚至批斗。而在一个对女鬼宽容的社会，往往意味着该社会更加开放和文明。通过接纳和尊重所有生命，包括非人类的生命，才能实现和谐共生。",
        "time": "01:17:59"
      },
      {
        "question": "如何看待现代社会中年轻人与AI建立亲密关系的现象，与跨物种恋爱有何共通之处？",
        "answer": "现代年轻人与AI谈恋爱，或通过不同媒介获取亲密关系体验，体现出从个体执念转向宇宙万物视角的趋势。这与跨物种恋爱有微妙的共通之处，都反映了人类对世界的认知正在超越人类中心，转向尊重自然界中所有生命的平等。如同对待鬼神文化一样，我们应该欢迎并实现与自然界的和谐共处，让有限的生命参与到塑造更广阔世界的无限可能性之中。",
        "time": "01:20:31"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "中元节特辑：玄学与灵性实践在现代社会的探讨",
        "summary": "本期节目推出中元节系列特辑，探讨玄学和灵性实践在当代社会的兴起。我们观察到越来越多受过高等教育的年轻人加入这一浪潮，涉及冥想、瑜伽、占星等多领域，反映出玄学和灵性行业正成为日益庞大的产业。通过邀请从业者和研究者，探讨这些年轻人在灵性实践中获得的收获，以及古老玄学如何融入现代社会。节目不以唯物主义态度批判，而是希望以谦逊和敬畏心深入理解这些现象，同时提醒听众不将内容作为医疗建议。节目中也提到不合时宜五周年限量版周边的推出，以此作为旅程中的标识。"
      },
      {
        "time": "00:03:20",
        "title": "尼泊尔的宗教信仰与鬼神文化",
        "summary": "若涵在尼泊尔的经历分享，探讨了当地的佛教和印度教信仰及其与鬼神文化的联系。她描述了参与印度教祈福仪式的经历，以及在加德满都著名的帕斯帕提那寺烧尸庙的体验，强调了这些宗教活动在当地人生活中的重要性及其对轮回转世的信仰。"
      },
      {
        "time": "00:06:11",
        "title": "探讨古蜀文化与鬼神宗教仪式习俗",
        "summary": "本期节目邀请了两位常住成都的人类学家，汤明老师与张媛老师，探讨鬼神宗教的仪式习俗及古蜀文化。两位嘉宾不仅是学术界的人类学博士，也是一对文艺青年，拥有自己的乐队，活跃于西南地区。节目中，他们将分享对于相关主题的深入研究和见解。"
      },
      {
        "time": "00:07:49",
        "title": "从宗教人类学视角探索西南地区社会文化",
        "summary": "两位研究者专注于中国西南地区的社会文化研究，特别关注当地的生死观、环境观以及人与自然的互动关系。他们的研究兴趣从宗教人类学出发，深入探讨了生态环境问题和人类学灾难研究，尤其是在2008年512大地震后，对灾难感知、阐释与应对进行了深入研究。此外，他们的研究区域主要集中在藏彝走廊，关注灾后重建对当地自然和文化景观的影响。"
      },
      {
        "time": "00:09:59",
        "title": "探讨唯物主义与超自然现象的关系",
        "summary": "嘉宾分享了自己对于唯物主义和超自然现象之间张力的个人见解。作为湖南人，他从小接触湘西的鬼神文化，但同时接受了无神论和唯物主义的教育。这种背景让他在理性与信仰之间不断思考。他强调，唯物主义不应仅限于物质层面的理解，而应包括人类对自然和超自然现象的感知和解释。在宗教人类学的研究和教学中，他探索人与自然之间的互为主体性，认为这种关系是基于一种基本的唯物主义底色。"
      },
      {
        "time": "00:13:30",
        "title": "藏彝走廊的人类学研究与民族共生",
        "summary": "对话集中在藏彝走廊地区的人类学研究上，强调了该地区民族多样性与共生状态的重要性。藏彝走廊，作为横断山区的一个概念，展现了中国多元一体的民族格局。该地区因地理上的南北走向的山脉和河流构成，成为南北民族迁徙和交流的走廊。这里的生态多样性和复杂性，导致了丰富的民族文化，语言和人群的共生与杂居。通过研究这个区域，学者们强调了民族间的相互交融和共生关系，反对将民族单独划分研究，而提倡理解其作为一个整体的复杂性和丰富性。藏彝走廊的研究不仅揭示了地理环境对民族文化形成的影响，也强调了人类共生状态的本能。"
      },
      {
        "time": "00:18:36",
        "title": "藏彝走廊的宗教文化与个人经历探索",
        "summary": "对话内容主要围绕藏彝走廊地区宗教文化的特点及其对现代人的启发进行讨论。首先提及藏彝走廊中藏族和彝族的宗教文化与民间信仰的特殊性，包括藏传佛教、本教以及对山水、神灵的崇拜，强调了这一区域对生命态度的影响。随后，通过一个人出生在贵州黔东南、拥有苗族血统的个人故事，展示了在汉化严重的生活环境中，少数民族宗教仪式和流行灵性文化的杂糅特质。特别提到童年时期玩碟仙游戏的经历，体现了宗教仪式如何成为成长文化的一部分，并引发了对宗教人类学田野工作中的有趣经历和观察的讨论。"
      },
      {
        "time": "00:22:40",
        "title": "夜谈会中的灵异色彩与人类对未知的探索欲望",
        "summary": "在成都的一次夜谈会上，随着夜晚的深入，话题逐渐从国际局势和新闻业的未来转向了田野调查中遇到的鬼怪故事，引发了在场人的极大兴趣。这反映了即便在高度理性化和无神论的世界中，人们依然对灵异事件充满好奇，并渴望与未知世界进行沟通。灵异故事成为了一种独特的工具，打开了人类与世界沟通的新途径，挑战了现代人类中心主义和唯物论的局限性。"
      },
      {
        "time": "00:24:41",
        "title": "苗族鬼师与国际人类学家的跨文化沟通",
        "summary": "在一次特殊的田野调查中，一群来自牛津大学、伦敦、美国等地的人类学家访问了一位年长的苗族鬼师。这位曾是村干部的鬼师，因病被前任鬼师选中传承法力，从而成为了沟通人与神鬼的桥梁。在与这些国际学者的交流中，鬼师展示了他身上所承载的多套法力，包括不同性别和民族的神灵。通过这一过程，不仅展现了苗族的宗教仪式和文化，也体现了跨性别的包容和平等。这次经历不仅是对苗族神秘文化的展示，也是跨文化交流和理解的生动实例，强调了沟通的重要性以及文化多样性之美。"
      },
      {
        "time": "00:29:12",
        "title": "全球化背景下少数民族对疾病和治疗的观念变化",
        "summary": "在彝族地区，人们传统上认为生活中的不幸和疾病是由鬼神引起的。随着全球化的进展，他们开始意识到，影响他们的“鬼”可能不仅限于本民族，还可能来自其他文化或国家。因此，为了应对全球化带来的挑战，他们认为传统的治疗仪式也需要全球化。这种观念的转变也促进了对西医的接受，视其为治疗“外来鬼神”导致的疾病的一种方式。此外，通过分享萨满教的实践和信仰，突显了人与灵界交流的传统方式，并展现了萨满为解决人间疾苦而无私奉献的精神。"
      },
      {
        "time": "00:32:38",
        "title": "萨满与现代医疗的共生关系",
        "summary": "萨满作为早期的媒体沟通者，通过降神、复神等方式连接不同的世界，承担着传递爱与和谐的重任。尽管存在使用黑魔法等争议行为，但在某些文化中，萨满的治疗方式仍与现代医疗并存，甚至互补。例如，在彝族地区，现代化医院与传统治疗者并存，医生在无法治疗时会建议患者寻求河对岸萨满的帮助。萨满通过公开的治疗仪式，如用鸡蛋吸收病气等方法，不仅治疗疾病，还进行心灵上的治愈，这一过程有时甚至通过直播形式让更多人见证。这种传统与现代医疗方式的共生，展现了人类对健康追求的多元方式和对古老智慧的尊重。"
      },
      {
        "time": "00:35:31",
        "title": "神秘主义与现代生活的关系探索",
        "summary": "讨论集中在如何人们在现代理性教育背景下，依旧保持对神秘主义的追求和兴趣。虽然迷信活动在减少，但年轻人通过星座、占卜等方式寻求与世界的特殊连接，展现了人类对于超越认知框架、探索未知领域的渴望。这种现象揭示了即使在科学发达的今天，人们仍希望通过神秘主义解决实际问题，与世界建立更深层次的联系。"
      },
      {
        "time": "00:38:53",
        "title": "探索个人与宇宙的关联及意义确认",
        "summary": "讨论重点在于个人在天地间寻找位置，强调成人的意义不仅是生理上的成长，还包含对社会的责任和对自然、宇宙的连接。指出现代社会中人们常忽略自身与更广泛宇宙的联系，转而陷入物质主义和工具性思维。通过人类学视角，探讨了通过媒介与神灵沟通，不是为了寻求因果解释，而是为了阐释生命的意义。强调在确立个人意义时，需要与他人建立联系，这不仅是一种关联，更是意义确认的过程。此外，提到了通过特定实践（如在特定情境下的医疗实践）来寻求权威和意义的确认，这些实践超越了科学解释，触及了心理暗示和积极引导的力量。"
      },
      {
        "time": "00:43:28",
        "title": "玄学在现代城市青年中的复兴现象分析",
        "summary": "在当代大城市中，尤其是受过高等教育的年轻人群体中，玄学呈现出一种复兴的趋势。这种现象背后可能与对意义感的追求以及对权力的缺失或无力感有关。通过分析，指出无论是原始社会的人还是现代都市居民，人类的思维方式中都包含了理性和交感两种元素。玄学在城市青年中的流行，一方面源于生活中的不确定性增加，另一方面则是情感上的纠缠增多，导致他们在逻辑思维无法解决问题时，倾向于采用交感的方式寻求慰藉和帮助。"
      },
      {
        "time": "00:46:27",
        "title": "都市生活与交感巫术的变迁",
        "summary": "讨论集中在都市人群与原始部落人在实践交感巫术上的差异，特别是接触和模仿的重要性。在都市生活中，人们与自然的直接联系减少，导致共鸣方式的转变，更加依赖抽象和数据化的符号。同时，指出了都市生活导致的个体与周边环境关系的封闭性增强，减少了共情和灵性的体验，从而导致了对于非理性活动，如占卜等的理性化解释和实践，显示了现代人对于命运和不确定性的控制欲。"
      },
      {
        "time": "00:52:30",
        "title": "探讨人类对超自然力量的理解与信仰",
        "summary": "讨论重点在于人们对于超自然力量的理解不仅仅基于逻辑和理性，而是认为某些个体天生具备特殊的天赋或权威，能够与这些力量沟通。提到了一位研究宗教与巫术性的学者，他通过个人经历和研究指出，尽管现代人试图摆脱巫术性和宗教性，但实际上仍然通过各种仪式和伪装的巫术来维持对自然的掌控。强调了非理性在人性中的根本位置，以及现代社会对非人类中心主义的逐渐重视，认为世界是由人和非人力量共同编织的。"
      },
      {
        "time": "00:55:03",
        "title": "文化对感知的影响与超自然体验",
        "summary": "对话探讨了文化如何塑造我们对周围世界的感知，以味觉为例，说明不同文化对辣、麻、酸等味道的细腻描述使得人们能够感知到这些细微的差别。进一步讨论了人类的五感在很大程度上被文化所塑造，影响我们对于超自然力量的感知。通过与动物的互动，如狩猎和骑马等经历，表达了与动物合二为一的深刻体验，揭示了超越生死、善恶的灵性体验。强调了理解动物习性，将它们视为有主体性的个体，可以带来超自然的体验，揭示了一种深层的共情和连结。"
      },
      {
        "time": "00:59:05",
        "title": "鬼故事与理性：宗教人类学视角",
        "summary": "讨论了在现代理性社会中，鬼故事及非理性元素在理解和解读世界中的作用，强调理性是推动进步和认识世界的重要基石。指出宗教人类学研究中的鬼故事并非用来解释世界，而是为了回归理性，同时不牺牲非理性。通过鬼故事探讨如何在不牺牲非理性与意义关联的前提下，实现理性的分析和跨文化、跨阶层的知识共通。"
      },
      {
        "time": "01:02:39",
        "title": "文化对超自然现象认知的影响",
        "summary": "对话内容探讨了不同文化对超自然现象，尤其是鬼的形象及其背后所代表的意义的不同认知。以彝族地区、汉人地区以及欧洲为例，指出了各文化中对鬼的恐惧源自于不同的道德判断和社会秩序的认知。强调了超自然力量在某种程度上是对社会和个人的道德判断、人生观和生命观的象征性隐喻或预言。同时，也提到在死亡和生命状态之间的模糊区域如何在各文化中引起恐惧和对秩序的重新确认。最后，指出理解这些超自然现象可以帮助我们感知社会和文化的微妙之处。"
      },
      {
        "time": "01:06:49",
        "title": "探讨人类对超自然的迷恋及其理性解释",
        "summary": "对话内容探讨了人类对超自然现象的迷恋及其背后的意义，提出了一个理性的解释：这种迷恋实际上是对人类自身有限性的确认，以及试图将自己的有限生命与社会和文化的无限性相连接的渴望。讨论指出，这种对超自然的探索和思考，不仅与个体对生命意义的追求有关，也反映了人类对于社会责任、文化传承以及与亡者关系处理的深层关注。此外，还触及了当代社会如何在理性和超自然之间找到平衡，以及尊重生命、赋予生命意义的重要性。最后，通过临终关怀的例子，强调了尊严与生存意义在现代医疗伦理中的重要性。"
      },
      {
        "time": "01:09:54",
        "title": "性别视角下的宗教人类学研究",
        "summary": "对话内容涉及了性别在宗教人类学研究中的重要性，特别是如何通过性别视角解析鬼神信仰中的性别趋势。讨论触及了女鬼和女巫的历史污名化问题，以及在现代社会中，女性在灵性实践中的参与情况。进一步分析了女性在不同文化中的神祇形象，以及这些形象如何反映或挑战了性别权力结构。特别强调了女性所拥有的天赋力量，即生育能力和母性，及其在宗教和灵性中的正面价值。最后，提出了女性主义和性别平等的观点，强调了认识和维护女性天赋的重要性，而不是试图摆脱这些特性以追求权力。"
      },
      {
        "time": "01:17:06",
        "title": "社区内外：女性形象的污名化与文化解读",
        "summary": "在封闭的社区中，外来女性常常因为社会结构和性别角色的预设而被边缘化，成为内部的他者或敌人。这种现象在不同文化和历史背景下都有体现，如苗族的放蛊女性和羌族的毒药猫女巫，他们被视为社区团结的威胁。这种污名化逻辑不仅限于乡村，也出现在网络世界和民粹主义兴起的国家中，反映出社区对外来者的排斥。作者通过分析人类学的替罪羊理论，讨论了这种污名化的普遍性和深层次原因，并提倡对女性和外来者采取更加宽容和开放的态度。最后，通过比较文化中的不同对待方式，如《聊斋志异》中的文人与女鬼的恋爱故事，强调了对污名化女性形象的批判性思考和对宽容社会的呼唤。"
      },
      {
        "time": "01:20:29",
        "title": "探讨人与AI及非人类中心视角的关系",
        "summary": "在当今社会，随着科技的发展，人工智能（AI）被认为可能是非碳基生命形式的开始，引发人们对于生命、恋爱及亲密关系的重新思考。这种对非人类中心的视角不仅体现在与AI的恋爱中，也反映在对跨物种恋情的讨论中。通过比较分析，显露出一种不以人类为中心，而是从宇宙万物的视角出发，尊重所有生灵的共通之处。这与中元节的精神相契合，提醒人们珍爱世界和其中的每个生命，促进和平共处。同时，中元节也象征着对于生命的有限性与宇宙无限性的深刻理解，鼓励人们在有限的生命里创造出绵延不绝的生命力。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "系列节目探讨中元节及其相关文化"
            },
            {
              "children": [],
              "content": "社会现象：年轻人对灵性实践（冥想、瑜伽、占星等）的兴趣增长"
            },
            {
              "children": [],
              "content": "传统与现代：玄学与灵性实践进入当代社会"
            }
          ],
          "content": "中元节的现代意义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "受教育年轻人的参与增加"
            },
            {
              "children": [],
              "content": "灵性产业的发展"
            },
            {
              "children": [],
              "content": "对生命和健康的深层关注"
            }
          ],
          "content": "灵性实践的社会影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "鬼神信仰的多元性（佛教、印度教、藏传佛教等）"
            },
            {
              "children": [],
              "content": "神鬼信仰与现代社会的结合"
            }
          ],
          "content": "宗教与灵性实践"
        },
        {
          "children": [
            {
              "children": [],
              "content": "宗教人类学研究的贡献"
            },
            {
              "children": [],
              "content": "神鬼信仰在不同文化中的表现"
            },
            {
              "children": [],
              "content": "性别视角下的神鬼文化分析"
            }
          ],
          "content": "人类学视角"
        },
        {
          "children": [
            {
              "children": [],
              "content": "城市年轻人对玄学复兴的追求"
            },
            {
              "children": [],
              "content": "玄学实践背后的意义感与权力感的缺失"
            },
            {
              "children": [],
              "content": "科学与非理性：理性与灵性的平衡探索"
            }
          ],
          "content": "现代社会与灵性实践"
        },
        {
          "children": [
            {
              "children": [],
              "content": "女性在神鬼文化中的角色"
            },
            {
              "children": [],
              "content": "女性妖魔化的社会文化背景"
            },
            {
              "children": [],
              "content": "女权主义与灵性实践的关系"
            }
          ],
          "content": "性别与灵性实践"
        },
        {
          "children": [
            {
              "children": [],
              "content": "萨满与现代灵性实践"
            },
            {
              "children": [],
              "content": "不同文化中的灵性实践差异与共通"
            }
          ],
          "content": "跨文化灵性实践"
        },
        {
          "children": [
            {
              "children": [],
              "content": "灵性实践与人类学研究的结合，提供对现代社会深层次的理解"
            },
            {
              "children": [],
              "content": "灵性实践的复兴反映出现代人对生命意义的探索和对传统信仰的再认识"
            },
            {
              "children": [],
              "content": "性别视角为理解灵性实践提供新的维度"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "中元节与灵性实践讨论总结"
    }
  }
}