{
  "pid": "5e280fb8418a84a0461fd076",
  "eid": "66cea48656bfd3907a9f3a82",
  "title": "Z 世代集体戒色，性萧条时代真的来了吗？",
  "task_id": "ro84nraxm2jxqkb3",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "今天的这期节目，我们想从最近的一个社会学现象性萧条和新世代的集体建设来聊起，讨论一下中国人尤其是年轻人的性生活下降这一趋势后所反映的社会心理。今天的年轻人的性生活其实是呈现出一个普遍下降的趋势的。不过人们的性生活频率减少，并不代表着我们对于享乐追求欲望的需求就没有了，能够轻松愉悦的去获得快感，反而变成了一种更加迫切的选择。对女性来说可能尤其是这样，因为在过去很长的时间里面，女性都是欲望的客体。而今天女性能够自主的选择做什么样的事情，能够让我们感受到欲望上的快乐，本质上也是一种把自己从欲望的客体变成主体的过程，主动的去给自己创造生活里的那一点点糖分。我觉得这也是这几年社会思潮的一个变化。这种变化也特别符合我们本期赞助商大人堂的标语，主动的在成年生活里给自己创造一些糖分，满足自己的欲望和快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:08",
      "text": "其实在两年前我们节目就和大人堂有了一些缘分。我记得当时我还在丹麦念书，丹麦的冬天特别的凄风冷雨，天天下着大雪。我又单身，方圆5公里在我住的这个地方都见不到一个人，是吧？就是想想约炮都找不到人我就记得有一天我沿着大学走回家，然后就收到了大人棠寄来的情趣用品。当时有一种雪中送炭的感觉，而且会觉得说这个产品怎么这么懂我当时的状况和心理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "我当时收到的那款产品是小海豹这一款，第一感觉是觉得这个产品非常美，非常可爱，因为它采用的是一个马卡龙配色的色系。然后你去看它这个产品的外观，也不会觉得它像我们传统意义上那种男性视角出发设计的那些生殖器产品，就是那种非常简单粗暴的造型。我觉得会让女性在心理上其实有很多的不适感，但是大人堂设计的产品，它的流线型造型会让你觉得没有太多的攻击性，很符合女性自己的心理。后来我还查了一下他们的产品说明书，然后也了解到这个产品使用的婴儿可用的一个硅胶材质，所以在使用上也很安全。如果脏了的话，你就用水洗一下就好了。我不知道沁当时收到的时候是什么样的一种体验，你后来有没有激情使用一下？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "有的，我觉得我和若涵都用过这款小海报，它的设计上其实也是很符合女性生理的一些构造。比如说它其实是有三合一的功能，包括吮吸、纳入和震动，然后它两头都可以使用。我们知道其实女生的快感主要还是来自于前面的小痘痘。生理学上来说是因为这里的神经细胞是最丰富的，阴道内壁的神经分布只是集中在几个比较特定的区域，所以在设计上你要兼顾到这两种神经分布密集程度很不一样的区域，是不那么容易的。小海报它的这个U型设计正好就是精妙，在这里可以比较精准的贴合女性内部的生理结构，然后可以配合不同的强度和频度，可以丰富刺激的面相，从而让女性获得快感。我想这是它比较有特色的一个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:24",
      "text": "对，除了刚刚你讲到这几个功能点之外，我自己还比较喜欢它的这个手感。就是你可以直接握住它，而且可以根据自己的需求来探索自己身体的兴奋点。我觉得这也是在女性性解放的这个过程中一个很重要的点。就是女性其实开始自己去探索会让自己感觉到愉悦的姿势。这个对于我们掌握自己身体的主动权是很重要的一件事情。当然糖的产品的说明书中也科普了很多我们自己平时可能不知道的知识点，所以其实也很推荐大家如果拥有了这款产品之后，可以多去看一看，了解一些知识。这样也是一个对自我身体的探索。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "小海豹可能属于有一定性生活经验的女性使用。然后他们也为不同的女性设计了不同的产品，这也是我觉得他们比较贴心的一点。他们还有一款产品叫做痘痘鸟，这个是专门为新手设计的，这个其实也是当时大人堂为女性设计的第一款产品。上个月的时候豆豆鸟有了一个升级，现在如果你有一只豆豆鸟pro的话，还能够完成从第一次体验这个吮吸的快乐，然后再到慢慢去进阶，探索自己身体的整个过程。他们新增了一个叫做压感和潮汐的功能，也能够真正的把主动权交到女性自己手上。我们可能今天要聊这个节目里面会讲到很多关于年轻人不再想要参与性生活了，不再想要去跟一个真的人去进行互动。但是我觉得在性当中去体验快乐还是非常有必要的。以及这种主动权大家都是希望能够紧紧地掌握在自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:54",
      "text": "手里的那对于不合时宜的听众朋友们，大仁堂也给我们提供了一个专属的福优惠券。豆豆鸟pro和小海豹的原价是359，领券后可以到手299元，如果备注不合时宜，还可以获得额外赠送的15 8元大礼包。具体的优惠方式大家可以在show note里面看到细节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:16",
      "text": "另外大仁堂在国内数家5A商圈里也开了这个线下的实体店。可以搜索大仁堂的公众号，查询到各个城市的门店地址。在店里会有一些相关的科普沙龙，这些空间里也会进行更常态的性教育。我们节目也是希望在未来所有人特别是女性不再需要对性感到羞耻，不再需要弹性色变。我们在拿起这些新玩具的时候，就像我们拿起一件衣服、一袋零食一样，是轻松的、愉悦的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:56",
      "text": "大家好，欢迎来到本期的不合时宜，我是主播若涵。今天我们想来和大家谈谈性说说爱。这期节目的主题其实也是我和沁多年以来一直私底下算是乐此不疲交流的姐妹话题。然后今天我们两个非常高兴终于有机会可以以做节目的名义来大聊特聊一番。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "这期节目的契机其实来自于前段时间我看了一个很有意思的报告。然后这个报告是说今天的美国年轻人已经不怎么想要有性生活了。然后那个报告的名字也非常的危言耸听，就是说性萧条时代来了，然后鸡世代集体戒色。所以我就很好奇说，中国人现在情况是怎么样的？尤其是今天中国年轻人的性生活到底过得怎么样？所以今天非常高兴可以来跟两位姐妹一起聊聊这个话题。庆先跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:48",
      "text": "大家好，我是庆，非常期待可以聊这样一些大尺度的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "然后今天我们也请到了一位嘉宾学者，他是北京大学社会研究中心的瑜伽教授，他的主要研究方向是关于婚姻与家庭以及人口转变。瑜伽老师在2022年的时候，他所在的学校北大和复旦也联合发起了中国人私生活质量的调查。在这项调查里面，瑜伽老师和他同事们总结出了当今中国年轻人在性生活方面的很多有趣的发现。在今天的对话当中我们也会一一的呈现。首先非常欢迎于佳老师能够来到我们的节目当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "Hello, 不合时宜的听众好，然后若涵好亲好，我也很开心今天可以跟大家来聊这个，不一定是大尺度的话题，但是我觉得也是我和我的姐妹们经常会私底下聊到的一个很有趣的一个话题。所以非常期待。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:40",
      "text": "在录这期节目的时候，于丹老师还是反复的问了我们，说我们节目的尺度大不大的，我说非常大，随便聊，所以我今天就是很期待这期的录制。我觉得在正式开始之前，还是可以先cue一个比较普遍的话题，就是为什么我们今天要来聊性这个性这个话题它可以是姐妹茶余饭后，然后就是会闲聊的话题，但它其实也有社会学的意义。所以在过去十几年当中，其实中国也有很多性学家做过不同的调查，把这个研究对象放到中国人的性生活上面。像我们知道的李银河，还有潘绥铭教授，他们都有进行过不同类别的调查。在我刚开始节目正片介绍的时候，我们有提到最近咱们有做一项关于中国人私生活质量的调查。所以我也很好奇我们这所做的调查跟之前的一些研究有什么不同，在角度侧重上面有什么区别？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "对，像刚才若涵提到的，确实就是对于中国的性生活或者性这个议题的调查。像潘老师、林和老师，包括最早的刘达林老师，其实都做了非常多。我们的这个调查，其实一方面是延续之前的一个调查，比如说我们可以采用一些相同的测量，我们比如说想了解大家对于一些议题的态度，然后了解大家性生活的一些品次，它的一些多样性，或者它的一些满意度。我们可能延续了其中的一些非常大一部分的就是之前调查的这种题目。因为其实对于我们来说，我们的一个很重要的一个目的，就是我们想刻画这种社会的变迁或者在性上面就是人们的态度的变化也好，行为的变化也好，这是一方面对于他的延续。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:15",
      "text": "但是另一方面，其实因为我们的团队其实有很多都是做社会分层，或者关注社会不平等的这个议题。我们更多的其实是引入的一个社会学或者社会分层的一个视角。我们其实也想看说这些性观念或者性行为，它背后到底反映了哪些社会变迁，反映了我们社会结构的哪些变化。以及我们如何从不平等的视角去理解性这件事情。另一方面我们也更关注的就是不仅是性本身，当然性本身就是非常重要的一件事情。但是其实我们也想看啊性和其他方面的一些关联。比如说性和健康，心理的健康，身体的健康或者可能性和你的工作性格非常多，我们其他非常重要的一些方面，他之间有没有什么关联？所以这个也是我们可能跟之前的调查稍微有一些区分的一些方面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:04",
      "text": "在这些调查里面我们会引入到这些区别和区分。是因为我们关注到了今天人们的现实的需求，还是说在随着我们有对于性生活生活或者是人们的性它所折射的社会变化这一点上有新的侧重点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "我觉得两方面都是有的。一方面的话当然就是其实我们非常关注当代的一个状况。因为比如说像潘老师，他做了很多次的这个调查，他从05年到15年之间做了几次。但是可能15年之后他就没有再去延续他的这个调查了。但是我们知道比如说15年之后发生了非常多的事情。并且可能我们看到的这种千禧一代或者90后的这一代，他就进入了成年，或者进入了这个亲密关系的一个非常活跃的一个阶段。那他们之中到底表现出什么样的特征，其实是我们非常关注的一个点。就是可能之前如果再用这个比较早期的调查，可能没有办法来刻画这一部分群体。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:54",
      "text": "另一方面，其实在我们的学术界，现在也出现了非常多的视角的融合。当然可能传统对于性的研究可能更多的是从健康、医学或者可能有一些人类学，或者这种文化的这种视角。当然就是在这种视角融合的情况之下，其实我们也想去看说它本身可能它作为一个生理的，作为一个心理的一个议题，它到底和我们看到的这种很大的社会结构或者社会变迁，它到底之间有什么样这样的一个关联。就我们看到的这种非常快速的中国的各个方面的这些变化，它如何反映到人们的这种亲密关系之中，那其实也是我们关注的另外一个点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:32",
      "text": "刚刚于佳老师简单的去介绍了一下咱们这个报告大概的一个研究方向。然后我刚刚也听到了几个比较有意思的点。其中一个点是说过去说的90后，也开始进入了性生活的这个主力军的范畴。因为刚刚我在节目介绍的时候也提到说，其实世界范围内年轻人，包括美国，包括日本年轻人其实是呈现出一个新生活在下降的这样的一个趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:57",
      "text": "之前做资料搜索的时候，还发现一个特别有意思的词语，叫做boy sober。然后它的中文含义就是男孩清醒。最早这个男孩清醒的这词，是一个tiktok上的脱口秀演员他带起来的。他当时就是在自己的一个节目当中提倡说，我决定戒色，然后戒色这件事情让我自己的身心愉悦。当时他提出这个事情成为了2024年美国女性们最时兴的一种生活方式。就是说我停止开始刷dating APP了，然后我也不想再跟男人纠缠了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "这件事情本身让我自己的生活得到了某一种平静。我身边就有很多00后的小朋友们在转这个事情，然后我就觉得很有趣，就好像也呼应了大家现在一种时代情绪。就是在一个性解放的思潮之下，大家反而开始有一点点厌倦这种性生活的。过杜方案和普及。不知道在我们的这个研究报告当中，是不是也发现了类似的趋势，以及咱们是如何去解读这个趋势背后的社会心理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "其实在我们的这个结果之中，我们也发现了一些类似的一个趋势。因为我们一般会认为说性的活跃度可能是跟年龄有关系的对吧？那可能就我们讲说二十多岁，可能最年轻的这些他是最活跃的。但事实上可能在我们的调查之中，我们如果比较不同的这个年龄群体，我们就会发现说95后、00后其实并没有特别活跃。他活跃度甚至可能还没有他之前的，可能80后甚至70后他们这么样的一个活跃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:22",
      "text": "我觉得这个是一方面，就是我们讲的活跃度可能是你的这个性频率对吧？就是你多长时间你发生一次性行为，有多长时间有一次性生活。另一方面的话，其实我们也有去问说你会不会对性不感兴趣，吧？就是我们英文可能叫sexuality，可能他就没有兴趣了，我觉得对这件事情完全没有兴趣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:41",
      "text": "其实从我们的调查之中也会看到说，其实对于很年轻的这些群体来说，有相当一部分他们真的就是对于性没有兴趣。因为我们可能问他说你多长时间，比如说你会不会超过两个月，你觉得我对性这件事情我就是完全没有兴趣对吧？或者说我偶尔会对这些事情没有兴趣，或者说我从来都没有这样的一个状况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:02",
      "text": "但是我们就发现说其实在95到2002年，就是我们的这个调查之中包含的最年轻的出生的一个队列，或者最年轻的这一个群体之中，无论是男性还是女性，就是有相当一部分比如说男性而言，他就是会有超过一半的他偶尔会对性没有兴趣，或者他可能超过两个月他都对这件事情没有兴趣。那女性来说可能这个比例还更高一点是吧？所以我们会看到确实是和这种不光是国外的一个报道也好，还是我们在这个社交媒体，或者像刚才若涵谈到就是你身边的这种00后，他也会转发这种的一些文章，其实也代表了他的一个态度。其实我们调查之中也有一定的反馈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:42",
      "text": "对我觉得刚才于佳老师提到了几个点都非常有意思。所以我在看那个报告的时候，我还注意到有一些很有趣的一些细节。比如说其中你们问卷中有一个问题是说主要针对女性，就是为了使对方满意，你会不会假装自己达到了性高潮，或者说你是不是还在意说是淘性伴侣这个事情。研究重点是有一个点是说好像相对于70后、80后，90后的女性甲状腺高潮的比例明显下降，而男性讨好女性的比例却有所上升，甚至已经处于一个持平的状态。所以我其实也觉得很好奇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:17",
      "text": "第一个是像这样的一些其实是非常私密的问题。就是你们在采访的时候，你们在研究的时候，是怎么样让这些受访者能够去畅所欲言，言的分享这些非常私密的问题。还是说你会感觉到其实今天的比如说90后或者甚至00后，他们对于这样的问题已经完全不觉得是有什么心理障碍了，就是整个的这种态度都更开放。另外一个也是你会觉得从这样的一些细节当中可以看到怎么样社会中性别结构的一些变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:49",
      "text": "就是我们会发现比如说在95后，在00后之中，就是男性他甲状腺高潮的这个比例甚至已经超过女性了。所以他一定程度上我们把它认为是一个杏讨好，对吧？那到底谁在信中是比较主动的，谁要去讨好另外一方？其实我们已经看见有这样的一个变化了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:09",
      "text": "刚才其实亲的另外一个问题就是说，这些相对来说可能在公众的讨论之中是有点敏感的。这些问题我们在调查之中怎么样去问他，其实确实是没有那么容易。首先就是我们这个调查经过了一个非常长时间的一个伦理审查。因为他确实问了非常多隐私的问题，我们也采用了非常多技术手段。虽然可能他是通过微信的平台，或者通过手机的手机号的平台，他去传播的这个问卷。但是最后他在这个调查收集的过程，一直到我们获取这个数据的过程，他做了几重的一个加密。甚至包括说我作为这个主持人本人，我也没有办法把这个信息联系到任何一个受访者本人的一个真实的一个信息。首先这件事情其实是可以保证他们不会觉得说我的隐私就是他暴露在其他的这个人面前，我觉得可能会让他们可能会回答的更舒适一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:59",
      "text": "另一些我觉得其实就是中国人他这个信任感其实还可以。虽然现在我知道好像就是经常网上会骂专家，会骂这个老师，会骂这个学校。但是我觉得就我们在调查的实地的，或者说在我们的这个实践的过程之中，发现其实他对这种学术机构还是有一定的信任感的。就是像我是北大的那我们还有合作者可能是复旦大学的。我们会前面先跟他讲说，我们其实是一个学术的一个团队，我们的这个只做学术上的一个使用，其实他也可以相对来说会比较信任我们，这是还有一点。其实我觉得还有很好很有趣的地方分享。就是比如说在我们设计这个问卷的时候，我们自己肯定要做特别多的测试对吧？然后就是让大家来看，让我们的学生或者让其他的一些同行来看这个问卷说怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:46",
      "text": "我们当时有很有趣的反馈，就是我们有博士生？他也是做社会学人口学的，可能也做家庭。然后他就说这个问卷我看不下去，然后我就是看到我就是连午饭都吃不下。他说我已经读的有一点反胃了。我说为什么呢？他就说一直就是有这么多这个性的问题，对吧？因为我们还问了很多性健康对吧？然后就是各种这种问题，他就说我受不了了。其实确实像耿青刚才提到，就是有很多人确实还是会觉得这件事情是有一点敏感的对吧？但是其实我们在做这个调查之前，我没有去做了一些预调查，就是没有说直接就在网络上就做了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:26",
      "text": "那可能我们要去找一些线下的受访者，要去跟他读一下这个题，或者让他去填一下。但其实我发现我自己观察到，但是这不是一个科学的结论。只是说基于我自己的一个观察，我就会发现好像就虽然我们觉得说教育程度高，就是他会比较开放一些，然后他比较自由一些。但是反而我觉得在谈论性的这个问题上，他们可能会更保守一点。就像我观察到的我们自己的学生，他好像是有一点点保守在的。但是反而可能我去接触一些可能四五十岁的男性或者女性，可能就是他教育程度没有那么高。但是他可能觉得这件事情是挺正常的，就是他没有觉得说，我觉得好像这个太敏感了，我读起来有一些什么生理不适或者心理不适，所以我觉得其实也挺有意思的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:15",
      "text": "我们总觉得说教育会让人开放，但是我觉得这是一定程度。但另一方面我觉得可能更高的教育，或者可能你没有在这个性方面有更多的教育，你只是说普遍的我们讲的一个意义上的一个教育水平。他有的时候其实也对人有一点点禁锢。对，就是他教你这个礼义廉耻，你会觉得说什么是对的，什么是不对的。但是其实性它就是一个很自然的一个事情，可能没有这么多的一个束缚，很多人他就会把它当做一个很普通的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:45",
      "text": "然后我再看到就是去解读大家性生活频率减少的时候，然后大家也会比较多提到就是1980年到1994年出生，这一代被称作亲戚一代。这一代人的皮质醇又称作压力激素水平，其实是特别高的。然后有一些性治疗医生就会说，其实压力其实最大的性欲杀手之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:07",
      "text": "我自己也是记得我以前在北京的时候有一个朋友群。然后我记得在早年间工作的时候，大家有时候偶尔还会在这个群里面扯两句跟性生活有关的话题。然后不知道为什么随着大家年岁增长，这个群里就再也没有这类比较风花雪月的话题，就全部都变成了房价工作，然后国际局势。所以我也在想，就是我的这个微观小生态是不是也在反映着一些大的局势变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:34",
      "text": "对的，我觉得确实是压力这件事情，我觉得可能不光是中国吧，我觉得可能全球或者如果我们只看东亚的话，就这种高压力高竞争的这种社会，最终大家可能确实就是他会对性产生很强的这种抑制作用，对吧？一方面就是他压力很大，他可能没有时间，他工作很忙，像我之前可能去做访谈，那我们很多可能在这种所谓的大厂工作，就是互联网企业工作。他不光是996，他回家的时候可能10点11点了，就只想洗个澡，然后上床刷刷手机，哪有时间对吧？就是过这个性生活没有这个时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:11",
      "text": "另一方面的话，我觉得很多时候我们有很多人，他其实就包括我们的研究之中，其实也会发现。比如说在比较年轻的这个群体之中，他的社会经济地位，其实这和他的性活跃度是成一个反向的一个状态。这个可能和之前的是有一定的一个变化的。因为可能比如说在潘老师他做调查的比较早期的那个时候，他会认为说可能你社会经济地位更高，你有更多的资源，对吧？你可能在性上是更加活跃的。但是可能在我们现在观察到的一个非常高的压力的，非常高的竞争的一个社会之中，可能觉得确实就是抑制了人们的这种对于性的一个渴望，或者是一个需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:49",
      "text": "对，其实说到这个，我觉得也挺有意思的。因为我记得您在那个报告里面好像谈到说年轻人性活跃度下降的。还有一个原因是说现在年轻人他们的选择其实也在变多，包括他们可能跟自己手机相处的时间比跟任何一个现实中的实体人相处的时间都要多。有很多很丰富的东西在一个虚拟的世界里，也包括追星这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:13",
      "text": "我发现很多那种对于明星的依恋、崇拜和联洁，其实是包含着很多的性幻想的成分在的。包括可能一个明星他会有女友粉，然后姐姐粉、妈妈粉。他是把自己对现实生活中某种求而不得的那种性的欲望，是投射在了他喜欢的这个爱豆身上。但是他永远不会有机会真的去跟这个idol发生什么样的关系。咱们前段时间其实有聊过一期，就是讲能不能跟人家谈恋爱。可能他们其实也正在寻找别的这种新的形式去投射说原来可能对于身边的人的这种欲望和和依恋，他们进入这个情欲场的时候，整个世界都是向他们打开的。所以那个选项好像就是从一开始就很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:03",
      "text": "对我觉得庆分享的非常有趣，好像确实是这样的。虽然可能我们现在生活在一个AI的时代，我们科技这么发达，但是我经常看这心理学，他就会讲说，我们虽然看到现在人类很现代，但是其实我们可能有一个300万年前的大脑。就是我们和300万年前人的生理的构造，可能或者在大脑的这个构造上没有什么特别大的一个差异。所以它就会导致我觉得对于这种亲密关系的渴望，或者对陪伴的这种渴望，或者说我们不喜欢孤独的这件事情。我觉得它是根植在人类的这个本质之中的，是我们没有办法通过外在的这些东西去改变的。只是说我们怎么去缓解这件事情，或者我们怎么满足我们亲密关系的需求发生了变化，提供了更多的手段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:47",
      "text": "另一方面我觉得是我们现在的这个社会之中，如果你真的想跟一个人产生这种亲密关系，或者你跟一个人发生性关系，我觉得就是他付出的代价可能会有点大，回报又没那么多。就是像刚才青讲，可能我通过追星这件事情，或者可能我跟AI谈恋爱，或者我玩这种网上的这种恋爱游戏，我可能就是已经获得了我足够的一个快感，但是我付出的就没有那么大对吧？我追星可能就。就没有那么疯狂的情况之下，可能就稍微氪点金？我觉得可能就是有一点精力，你去追踪一下这个爱豆的行程，我觉得就可以了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:22",
      "text": "但是可能你在现实的生活中，你跟另外一个人真正的发生一个性的关系的话，可能一方面很多人担心的就是安全问题，健不健康，是不是有病。另一方面的话就是你跟真人去交流，你在有性生活的时，其实很多时候并不是说你每次都会非常满意，这件事情的主导权并不一定完全在你，对吧？但是可能你在追星，或者你其他的这些去替代这种我们真人的这种性生活的这些关系之中，其实自己的主导权是更强？我这个游戏想玩就玩，我不想玩就不玩了，我今天喜欢这个明星，明天我就抛弃了，我就换另外一个。就是他体的一个主导权，我觉得是很强的。但是在真实的这种亲密关系之中，可能他是一个两个人需要去博弈，需要去互动的一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:09",
      "text": "其实也会让人觉得说没有那么强的一个主导性。因为我觉得现在很多年轻人，他其实我们经常讲说个体主义崛起，对吧？或者可能大家非常关心自我的一个需求。我觉得其实也是对于自我的主导性的一个要求的一个增加。其实我不想去参与到那么多不由我自己完全主导的这样的一个活动。我觉得其实可能真实的性生活或者性对象其实也是这样的，就是他获得的这个回报可能是可以被一些其他方面去替代的，甚至可能说我也不是线上追星，我也不是去这个恋爱游戏，我也不是去跟爱爱谈恋爱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:45",
      "text": "但是可能我也不需要去跟别人发生一个性关系。那我可能我自己有一些性工具，或者可能我自己就可以去满足自己。我觉得这样也是一个就是我觉得很大程度上背后的一个驱动力，都是个体对于自我主导的一个需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:01",
      "text": "而且我觉得大家的性需求最终还是反映到对亲密关系的需求上面来。像刚刚分享的这些梦女或者是追星以及跟AI谈恋爱，我们会发现很多参与到其中的这个是以女性为主的。我觉得还是最后是社会怎么样倾诉着我们对于性的感受和观念。对于女性来说，可能在性过程当中的这个亲密感，以及它其中的情感陪伴还是占了非常重要的一个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "今天我们说约会软件它非常的发达，大家可以随便刷两下就可以约出一个真人来。按理说可能性生活应该是蒸蒸日上才对。但是与此同时，好像大家对于这种非常快餐式的这种性生活的体验，又变得更加的抗拒或者是不敢去尝试。我觉得这背后也是来自于，一方面是刚刚于佳老师说的，人们需要有更多的主体性，能够自己做主的感觉。第二个就是我觉得很多这种快餐式的恋爱，可能不一定能够给你带来那种亲密感，有时候可能是一种与亲密感背离的那种感觉。我觉得那种感觉其实反而是在这样的一个时代，让人们更容易感觉到受伤的一方面就是工具和科技便利了人们去获取性生活的途径，但同时好像也造成了人们越来越不想要通过这样子的一个方式寻求性生活。之前有一个数据就是说在在欧美社会，他们的性解放做了这么多年。今天大家对于性这个事情早就不是禁忌话题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:26",
      "text": "这样的社会当中，tinder的付费会员已经连续六个季度在下滑了。当然有可能因为一些其他的体验更好的dating up。比如说像今天女性可以主导的这个bumbo。所以也有这样的一个趋势，就是性生活如此唾手可得。但是好像这一代年轻人的性生活反而比父母辈要更加的低它的频率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:45",
      "text": "我觉得若涵刚才就是非常启发就讲到说我觉得其实女性她在这个亲密关系之中，她对于精神的需求是更高的对吧？当然我可以通过现货的一些快感，但是另一方面其实我也需要有一些精神上的一种契合，或者说我对这个人产生一个感情。我们虽然讲说性解放性革命可能可以把性和感情分开，把性和婚姻分开，把性和这种固定的关系分开。但是我觉得可能对于女性而言，这个不是说我们社会的变革就一定可以改造这个人是吧？我觉得他一定程度上也是一个本能的一个需求，就是他总是说希望跟对方有一些更多的一个精神上的交流。但是这个社会之中，可能真正能产生这种精神交流的都挺少的是吧？就是挺挺不容易找到的，就是你很容易找到一个性伙伴，但是真正找到一个跟你三观非常契合的，跟你精神非常契合的人我觉得这个反而是更难的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:37",
      "text": "虽然说这个性的便利性变得非常高了，但是可能人们对于它本身的需求其实发生了很大的一个变化，对吧？就是比如说像我们的长辈，像我们的父母辈，那可能婚前性行为的比例就很少。甚至可能我觉得50年代60年代那些人，他想有一些就除了他结婚之外，你在婚前你想发生生活，你去找一个空间都找不到，对吧？因为可能一大家子都挤在一起，你去宾馆你还有什么结婚证，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:07",
      "text": "你要很多这种登记，他没有办法获得这件事情，所以他可能更加的渴望。但是对于现在年轻人来说，可能他很容易获得这件事情，他可能已经容易的获得过一次或者两次，他觉得体验没有那么好。那可能他慢慢的话他就转向了其他的方面。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:26",
      "text": "其实对于说到年轻人现在这种性观念，你的报告里面也提到，其实可能现在在95后的这个群体当中，性与爱其实甚至是比之前相比就是进一步的剥离了。很多人可能选择性对象也不一定是为了结婚，甚至也不一定是为了恋爱。那我觉得这个可能是跟把性跟爱情、跟婚姻高度绑定的70后、80后是很不同的。反正我小时候是听过很多这种关于说婚前性行为的可怕故事。婚前性行为是一个被高度污名化的一个行为。但是今天的话大家这种接受程度会更高。所以我觉得就是跟爱像玻璃这个视角其实很有意思。因为他在现实生活中，他仍然有可能是这个高度绑定在一起的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:12",
      "text": "我是想到最近这两天，可能大家也都有读到，就是有一篇被分享的很多流传很广的一篇人物特稿，是来自于正面廉洁的一篇稿件，叫做从家中偷走一个11岁的女孩，然后是来自一位叫做红卫林的记者。她其实底层其实是讲一个关于可能大概就十岁出头的一个女孩。她是怎么样在当今的这种社会结构当中，就是因为自己所处的家庭环境，然后因为自己的周围的社群，一次一次的深陷性侵害的一个漩涡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:49",
      "text": "他在11岁的时候，当时就辍学了。然后家里做生意的父母也没有太多时间管他，然后他就开始上网。所以他身边这些上网交到的那些朋友，就成了他生活中非常重要的一个寄托。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:03",
      "text": "她在11岁的时候，通过网上认识的一个13岁的一个女孩，我把她介绍给了一个可能比他们大几岁的一个男生，这个是他第一次被性侵。后来又过了一个月，有一个差不多同龄的女孩把她介绍给了一个三十多岁的男人，然后他又再次被性侵。这样的情况反反复复了好几个月，然后家里人也从最开始不知道，然后后来变成知道。直到最后他发现自己虽然一方面很想逃离被性侵的那种状况，但另一个方面，他觉得自己在身边的这个家庭和周围的社群中找不到其他的同伴。所以他其实高度依赖他在网上认识的这些人，甚至都不完全说是出于金钱的一个目的，不是因为他缺钱，而是因为他就是缺缺社群，缺连接、缺爱。然后他在又经过了几个月之后，就遭遇进一步恶化，然后他被卖到了一个卖淫集团里，然后去强迫卖淫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:58",
      "text": "这个记者在调查的过程当中就发现，就是像这个故事中的这个女主角叫做陈悦。她这样遭遇的女生，特别是这种年幼的女生，可能18岁都不到，甚至16岁都不到的人，遭遇就是反复的性侵。这个事情其实是很普遍的一个事情，而且很多人他们一方面就是有在家里的一面，他们可能在上学，可能在家家里面也是一个正常的女孩子。但是在家之外，其实是有一连串跟他们的年龄完全不相仿的，与性有关的故事正在发生。但我觉得这个记者他在做这个报道的过程中，这篇报道可能让很多人震撼的点，他在里面也非常带入就是周围主角的一个视角，他为什么切不掉这些联系？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:46",
      "text": "这位记者尝试去理解为什么像她这样的女孩子在反复的被侵害之后，甚至还会帮那些侵害她的人去说话。包括其中可能有一位曾经侵害过她的人，后来要被判刑了，被警察发现了。然后他还想去给人家写一个声明，就说他没有侵害我们这些孩子。可能在遇到这些情况的时候，对于性其实完全没有个概念。他不会觉得这是一个可能跟别的这种一起社交的行为有特别大不同的一个事儿。直到周围的人告诉他说，这是不行的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "作者在里面也写，就是说他开始理解在未经性教育的儿童视角里，就是玩儿和自由快乐很重要，眼前的实际需求很重要。但是对于性是什么，性教育是什么，它可能会带来什么样的影响，是其实很没有概念的。我不知道在你们的这个研究当中看来，今天年轻人他们形成的这种性观念或者说性行为当中。跟他们在更小时候受到的性教育有没有一些关系？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:50",
      "text": "肯定是有很强的一个关联。但是可能我都不把它叫做教育，或者他是一个打引号的教育。因为其实我们没有什么性教育，对吧？像刚才分享的这个故事是事实上就是我们现在面临到的一个困境。就是大家的或者说我们现在比较年轻的这一代，他的营养非常好，对吧？就是他生理上的成熟其实是先于社会把他认为是一个成熟的人。也就是说可能对这个11岁或者十几岁的小女孩来说，她可能在生理上已经成熟了。她可能也有这样的一些需求，或者可能她会遭受这样的一个侵犯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:22",
      "text": "但是另一方面，事实上可能学校他的家长和社会都还觉得你就是个小孩儿，对吧？我怎么能去跟一个小孩讲这样的一个事情，他其实是一个完全错位的一个事情。很多时候我觉得其实他并没有一个正规的一个教育，告诉他姓是什么，你应该怎么样去保护自己，别人对你做什么样的事情，你要say no，你要说不。但是他会在他的社会化的过程中，所以我觉得他更多的就是一个性的一个社会化的一个过程。这个社会化的过程其实他就会受到非常多周边的一个影响。所以就是这种就回到我们刚才讲的，说性和爱去剥离，或者性和婚姻去剥离。我觉得其实我们现在社会是存在不同的力量的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:02",
      "text": "可能我们主流的这些影视作品宣传之中，其实还是在讲说性和爱或者性和婚姻还是一定程度上要去捆绑的。但是另一方面就是在我们日常的实践之中，其实他会受到非常多周边的人的一些影响。他旁边的人怎么告诉他，我觉得他有的时候其实两者之间是不完全一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:25",
      "text": "对关于性教育这个事情，我其实也想补充一点。我们之前也录过相关的一个节目。我记得去年的时候，因为我当时在丹麦念书，然后丹麦的性教育是做的非常的超前的。所以当时我就进行了一个丹麦的性教育和中国性教育的一个简单的对比。因为我记得像我们小时候在念书的时候，初中高中的时候，当时我们是有一个简单的生理课的。但是现在回想起来，那个生理课里面讲的内容就是等于没讲。我可能他可能基本告诉你一些关于女性什么时候来来例假的一些基本常识，然后会把男生女生分开上课，然后老师还要讳莫如深的跟你讲例假，你就觉得这整个事情就很滑稽，就是也没有讲什么更多的信息，但是又搞得非常的鬼鬼祟祟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:08",
      "text": "然后我就在想，毕竟我是因为我是我是93年的那可能在今天的年新人这个课堂上，他们能够讲的尺度更大一点。所以我就去采访了一些你00后时代，就刚刚比如说高中毕业或者是经历了这个生理教育课的，然后我发现情况并没有变好，反而是变得更加糟糕了。首先其实很多学校现在都甚至连生理课都没有了。然后第二个就是如果是有生理课的学校，其实他们在讲课的时候的尺度依然没有什么变化。也并没有因为今天这个互联网的发达，或者是网上约会软件这些东西的兴起普遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:41",
      "text": "第一次性生活年纪在往前推移，而学校的这个性教育课跟上年轻人的性成熟的变化。然后再去反观，比如说像西欧这些比较发达的国家，他们在做性教育的时候，他们做的是非常透彻的。甚至有时候我觉得是不是也有点太过了。就比如说丹麦的很多学生，他们可能12、二岁、13岁就会开始教授一些关于性生活的一些具体像如何正确戴套，如何正确的进行性交这些过程他们是一定会教的。但是其中我觉得还有一些非常有意思的，像他们会给初中生或高中生设计在网络上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:14",
      "text": "如果你通过你开始sex testing的话，这个其实是欧美的年轻人经常会使用的一种交流的手段。就是你通过发信息的方式去交流一些新的信息。他们会非常具体到说，那你在发这个信息的时候，你怎么样能够去保护双方的隐私。在这样子的sex texting当中，什么叫做性同意？我就觉得他把所有的年轻人的性的体验的过程拆分成了很多不同的环节。并且他去做了约束。同时也去告诉大家说这个过程中你要怎么样去保护好自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:44",
      "text": "因为我们知道其实中国在这几年北师大的老师们也在做一些关于新教材课本的改革。然后也在里面想要去加入一些更加符合现代年轻人需求的这种新知识，但是其实也一直都没有推广开来。然后我在瑜伽老师的这个报告里面看到了，其实中国现在年轻人在面对性这件事情的态度上是很拧巴的。比如说可能有70%甚至更高的年轻人在结婚之前就有性生活了。但是大家说你同不同意婚前性生活，仍然可能是不同意的。这样的一个态度就是行为和这个说法是对不上的。所以我也是想请于佳老师来更多的分享一些这方面你们的观察。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "对，就是像刚才若涵分享的，我觉得其实就是跟我们的教育，跟我们的主流的宣传其实就是非常相关的。我们现在有无论是生活上条件上或者生理上成熟的比较早这样的一个便利。就是人他会有这样的一个生理需求，他可能会发生这件事情，他一定会比之前要提前。但是另一方面就是我们无论是你在什么地方，你看到好像也没有说我们认为说这件事情就是很对的，对吧？我们认为婚前性生活就是没有问题的，总是还是有点遮遮掩掩的？所以我觉得我们会看到这样的一些比较拧巴的一个状态，大家敢做，但是又不敢。他在观念上其实还是和我们就讲说人他的社会化的过程，他受到的这种教育系统之中的教育。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:09",
      "text": "外界比如说父母的影响，就是可能会有父母很开放。但是我觉得绝大部分父母可能你问他说你希望你的孩子有婚前性生活吗？可能都。他不希望孩子有婚前性生活，他也不希望孩子早恋，但是他希望孩子25岁的时候就可以找个对象快速结婚，就是他我父母或者他周围的人，或者他观察到的，其实都没有给他一个正向的一个反馈。就都会告诉他这件事情可能不太好，或者可能就是模棱两可的一个态度。所以我们就会看到说，其实态度的变迁它是比较滞后于观念的变迁的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:41",
      "text": "甚至比如说如果我们去分开性别来看的话，我们也会看到其实男性他是更加趋于保守的一个状态？就是在最年轻的这个00后之中，我们并没有看到说他的性观念就更开放了。反而他还有一点向下走对吧？有一点像保守回归。当然其实他可能比70后还是更开放的，但是我们并没有看到持续向上的一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:03",
      "text": "但是我觉得其实女性来说的话，可能他会更多的主动去了解这些信息，对吧？像我们自己的研究的时候发现说，可能推动女性的性观念或者她的性的多样性，就是他一系列的性变革或者性革命的一个背后最大的一个因素。其实女性教育程度的一个提升。所以有大量的受过高等教育，教育程度非常好的这些女性。她其实有的时候会去主动去了解这些信息，她会去纠正他在之前的可能社会化，在他的教育过程中，其他人跟他讲的这些信息，他自己主动的去调整，主动的去修正。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:36",
      "text": "但是我觉得男性就是讲一些让男性不开心的话，我觉得男性是非常固执的，又非常非常懒惰的，他不愿意去调整这样的一些态度。那可能就是他社会的主流是怎么样，你教育的是什么样，他可能也就享受在这个其中。他没有主动的想要去超越，或者主动的想要去调整，去修正一些态度或者一些观念。所以我们也会看到说这些方面其实男女也是有一定的差别的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:05",
      "text": "说到这里我们可以接回刚才那个还没有聊完的话题，就是说如果从性别的角度去看的话，女性在这个过程中经历了一些什么样的变革？可能也是在过去比如说5到10年之间，女性，特别是年年轻一代的女性，在性观念上我自己感知到的两个比较明显的变化。第一个是对于性骚扰更加零容忍，然后另外一个是对于性愉悦，就是更加在乎，更加主动的去追求。我觉得性骚扰零容忍，这个也是得益于2018年以来的这种me too运动，中间可能会有一些曲折。但是我觉得总体来说，大家的这个观念的水位在在变高就今天大家对于说什么样的东西是性骚扰，我们为什么需要性同意？No means snow到底是什么意思？我觉得其实女性意识的觉醒，在这个过程中也反过来去要求或者说迫使在传统的规则里面接受了大量红利的男性去约束自己的行为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:09",
      "text": "对于性愉悦的这种追求，我觉得也是另一个女性主体性的一个体验。以前的时候我觉得女性假装性高潮应该是一个非常普遍的现象。虽然大家这个可能平时也不太说，但是我觉得如果你现在去问任何一个女性，就是你有没有假装过性高潮，我觉得这个比例应该是相当高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:30",
      "text": "但大家可能不会那么公开的去讲了，我觉得这个也跟当时的那种大家对于性生活，或者说对于一个好的关系，对于这种男性在社会中他们的那种形象和地位，我觉。我觉得在之前的时候，是有一个跟今天就完全不一样的状况的那今天的女性可能大家会觉得，既然要做就要爽，对不对？就是做了还不爽，那还不如不做。所以我觉得对于性性愉悦的这种追求，以及对于性不愉悦的不能容忍，其实也在变成一个比较突出的一个现象。于潇老师和若涵都可以分享一下，你们在这个过程中，个体和这种专业上的体验都是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:10",
      "text": "像刚才庆分享的就是这种观察，我觉得其实都是女性她在性之中对于自己被动地位的一个扭转，就是她之前在传统之中，她被认为是一个被动的，是一个性的一个对象。比如说性骚扰？本质上他就是觉得说你是应该为我服务？就男性对女性的性骚扰，就是你应该满足我的一个性的一个需求，你满足我的一个性的一个偏好。所以我觉得你是一个被动的，你是低于我的一个地位。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:38",
      "text": "另外可能就是比如说刚才谈到的这种甲状腺高潮或者性讨好，其实也是另外一方面。就是可能传统会认为说女性在性之中，她应该是一个服务者，对吧？他要服务男性，要让他满意。并且她满意除了男性他要获得新高潮之外，可能我也要让他觉得说，他好厉害，他好棒？这也是就我们所谓的打引号的这个服务的一部分？我要去让她感受到一个满足。但是其实这女性在不断的扭转他在性之中的这种被动，首先我不是一个对象，你不要说让我一定要去满足你的这个性需求，你想跟我开这种黄色的玩笑或者你想动手动脚，我不想去满足你那另一方面就是在可能跟他的对象或者是跟他的性伙伴的这样的一个性的关系之中，他也觉得说我首先我是可以主动发起。那另一方面我在其中就是像庆刚才说的，就是说我也要去爽，对吧，我也要去享受这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:31",
      "text": "那当然不是说所有的人都这样，但是我们会看到这样的一个趋势，就是女士女性意识到说我不再是要服务你的一个对象，你最好也来服务我对吧？对，所以我们会看到就比如说就刚才说甲状性高潮，我们就会看见一个逆转，就是男性假装的频率这个比例它反而还高于了女性，对吧？就是女性可能就是我不再去讨好你了。但是对于男性来说，他可能会更多的要去讨好这样的女性的一个状态性的男性假装高潮。对，男性假男性怎么假装？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:03",
      "text": "男性怎么假装？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:04",
      "text": "他应该也会假装，就是假装自己非常舒服，假装自己非常爽。他也会存在这样的一个状况，就是有可能男性的这个生理在退化，又要讲一些让男性不高兴的话了，就是男性的这个生理功能可能在退化，他可能不是每次他都行，对吧，但是他又不好意思表现出来我不太行，所以我就要假装我很行。因为我们这个提问的，就是说有些人在过性生活的时候，你为了使对方满意，就假装自己达到了性高潮，对吧？就是你本质上是为了使对方满意，但我觉得使对方满意的这个package里面有一部分就是男性。其实他也想要说，我的功能是啊没有问题的对吧？我很厉害，我很有男性雄风。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:47",
      "text": "我觉得这中间其实有一个很有趣的这种认知上的差异。好像男性确实会比如说更在意说自己的，比如说阳区是不是大，是不是个坚挺，然后这个时间是不是足够持久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:01",
      "text": "时间不是够长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "对，但是我觉得女性其实并没有这么在乎这个东西，就是气大跟活好其实两回事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:10",
      "text": "对所以我觉得进入了一些非常技术的层面交流，已经脱离了学术我们这个对话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:17",
      "text": "但是我想我想说男性对于自己的性能力其实是有自己的一套解读的，就是他们有自己的一套指标，然后这些指标其实在他们看来，他们觉得，比如说你的对你的性器官要到一个什么样的客观的指标上才会让女性觉得舒服，或者说才会能够凸显我的男性雄风。但是其实从女性自己的体验来说的话，就并不是这样的。就是我跟身边很多的女性朋友都有过交流，就是你觉得这种愉悦的性体验是什么？它是前面后面包括整个的情感的体验，包括你的这种整个场景，然后包括你们在那个过程中建立的这种感情上的在精神世界上的一些连接。所以这个过程其实它不是说那种就是一蹴而就，然后高潮就高潮就是这样的一个体验。而是我觉得它其实是一整套的这种情感和身体结合的一个体验。但是对男性来说，好像似乎就只有那一下，就是那几秒是比较关键的那前面后面其实都在他们看来就是不能够体现男性雄风的时刻。那对女性来说，什么样的体验是一个好的体验？现在跟周围的女性朋友，大家在聊到说自己对的对象的时候，也都会加上一点，就是有没有服务意识？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:39",
      "text": "对，服务意识真的很重要，已经超越了很多其他的指标。是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:43",
      "text": "对我我觉得是的。就像刚才庆讲的，其实男性我觉得刚才我只有回到我前面就总讲这个让男人不高兴的话哈那我觉得男性他真的他没有主动的去寻求很多了解，或者寻求很多知识。就是他很多时候他不太想去了解，刚才讲说可能男性他有很多误解，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:02",
      "text": "觉得说女性觉得什么样的性生活是满意的，觉得什么样的性对象是好的。我觉得他很少他去了解对面一方，可能就是受到了各种方面的影响，对吧？比如说可能有这种A片，就是色情制品，那它这种肯定就是他要一定要凸显出，你的这个性器官很大，然后你什么时间又很长，然后你又很激烈，就是非常让人产生这样的一个误解。但是我觉得他很少去沟通，或者很少去交流，一定程度上我觉得其实也是男性的一种傲慢，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:32",
      "text": "他觉得说我不需要去了解你的一个看法，我只要把我自己做好就可以了，我不需要了解你到底好不好，但是我觉得就是这样的一个变革，确实像庆刚才提到就是会有这样的一个变革。我觉得一定程度上也是因为女性首先产生了一个这样的一个变化。就我们看到大量的就我自己做很多家庭，对吧？做性别我觉得大量的我们看到的这种跟性别，跟家庭相关的这种变革，其实驱动力都是女性。男性只是被动的在改变？其实是因为女性我选择性对象或者我择偶？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:04",
      "text": "刚才庆讲到的服务意识，我对这件事情非常的看重。你如果没有什么服务意识，可能我跟你发生几次之后我就把你甩了，我不想再跟你发生这个性关系了。那其实可能就会倒逼着男性他会去改变，对吧？就是如果我一直这样的话，我可能找不到一个对象了，吧？那可能就是女性主动的这样的一个他先的一个变化，驱动了男性去做出一些改变，对女性的力量是更大一些的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:28",
      "text": "我觉得男性他其实无论是在我们讲说家庭之中，还是这种传统的性关系亲密关系之中，他都是相对来说比较我打引号，我的占便宜的一方？就是他获得的好处是其实更多的是多于女性的那其实就是既得利益者，他们没什么动力要去主动变革。但是另外一方如果变了，那你没办法？你除非你就，你不要？但是如果你想要的话，那我觉得就是你还是要去迎合，要做出一些改变。只是说他可能是一个被动的不得已的一个变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:59",
      "text": "但我其实觉得本质上也是一种对男性自己的解放。因为我觉得男性也因为他们自己的这个气大活好这样的一种迷思而把自己困在里面。如果男性知道了自己其实有多种途径可以满足女性之后，岂不是多了一些赛道可以努力吗？不然就只能拼一些，就是原生天赋，只能拼天赋，那你后现在还可以拼后天努力。其实这个世界对大家都是公平的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:26",
      "text": "所以我觉得就是女性她主导的这种变革，就是男性可能一开始他会觉得很抵触？你怎么能主动，你怎么能够要我来服务你。但是我觉得无论是在性关系之中，还是包括我们择偶之中，女性的这些改变其实对于男性是有好处的。像刚才若涵，他不需要再根据这种客观条件，然后就给自己下一个定义，我就是一个不合格的男人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:50",
      "text": "其实很多男性他会觉得，我是不是就被排除在了这个亲密关系的市场之中，他会有这样的感受，但其实超越了性之外。比如说我自己做婚姻，我们会看到说可能女性她除了关注男性他这种社会经济地位，就是她外在的这些物质上的成功之外。其实现在大家谈的更多的也是精神上的契合，三观你到底是尊重？你愿不愿意承担一部分的家庭责任？其实我觉得无论是在亲密关系之中，还是在择偶，还是在家庭之中，其实女性主导的这种变化是对两方都很好的。其实他是给男性也解开了这样的一个束缚，你不需要在物质上一定获得一个成功，你才是一个成功的男性，你才是一个好的丈夫，你才可以获得最多的女性，对吧？我觉得这都是男频文中的最喜欢去强调的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:35",
      "text": "但是事实上可能女性的需求发生了变化。其实在亲密关系在性质中，你也不一定就是要什么。气大活好，我觉得活好可能可以好，但是气大可能不是一个必要条件。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:46",
      "text": "一定对，不一定是一个必要条件。不是说我们给你外在的这种生成这样，你长成这样你就这样了，对吧？你的教育到了这样你就这样了，你的收入到了这样，你个人就这样了，我就给你开始论资排序了。事实上可能我们是变得更多元的那其实有很多男性可能他其实在这个其中是有所受益的。所以我觉得虽然可能讲一些让男性不高兴的话，但是我觉得本质上就我们女性驱动的这种变革是对大家都好的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:14",
      "text": "而且我觉得社会的变化一定是往前的。因为刚刚我在听我们这个讨论的过程当中，我就想到我去年的时候在阿姆的这个国际纪录片节，当时看了一部电影，就是讲美国的性学家海蒂雪儿。她当时在做这个海地性学报告的过程当中，在当时的美国社会受到了很多争议。因为当时的那个时间节点正好是20世纪的七八十年代，也是一个美国的性别还相当不平等的社会状况之下。然后当时她在做了大部分关于女性性高潮的一些半开放式问卷研究，就让女性自己去书写自己在什么时候会体会到性高潮。然后结果发现大部分女性其实就是在penetration当中是体会不到性高潮的，反而是要通过阴蒂才可以感受到高潮。这个其实也是在女性当中一个基本上是常识的东西。但我觉得好像不管我们怎么样反复的去言说这个事情，还是有很多男性get不到这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:04",
      "text": "然后当时这个问题提出来之后，很多的美国男性就非常的生气，觉得说你这个报告一定是做错了。就是怎么可能很多女性就没有在跟男性的性交体验中获得高潮，然后他们只有通过阴蒂才能获得高潮，他们就非常质疑这个问卷的真实性，然后质疑这个作者本人的真实。我觉得当时的这个所谓的社会趋势，然后再演变到今天也是一个非常有意思的现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "这个跟我们今天在谈论的很多内容，我觉得也有很多的不谋而合之处。然后包括像两性之间的这个性交流这个事情，我觉得也是体现着一种社会对于性的我觉得性的禁忌。就是哪怕你回到了私人空间当中，两个人性别还是不能够非常坦诚去交流怎么样可以让对方体验更好这件事情。而是比如说男性他出于说我要保护我自己。作为男人的一个我觉得我要按照我自己的想法来去给你提供这样的体验或服务。但这可能跟女性她想的完全是不一样的。但明明你们是这么亲密的一对couple，然后你们也在一个私人空间里面，却无法进行这个对话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:04",
      "text": "我也是后来才知道，其实在美国有一个那种教育平台叫做master class。然后在这个平台上面其实就专门有一堂课，就教大家怎么去进行sex unity，就怎么样去进行关于性的交流。然后我发现这个事情其实对于可能不仅是对于中国的年轻人或对于中国人来说，对于世界上很多人来说，都是需要学习才知道怎么样去把这个非常私生活一部分的感受清晰的表达出来，并且能够被对方接收到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:31",
      "text": "对，其实我也想追问于佳老师一个问题，就是因为你们这个报告其实主要是关于中国人这种私生活的一个报告。但是你们有没有做过比如说一些横向的对比，跟比如说其他的东亚国家或者说跟欧美社会这个报告中体现出来的这些调查结果，有没有一些横向比较的可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:53",
      "text": "对我们其实做了一部分比较，但是也不是特别多。其中的一个原因就是他这个数据没有办法得到，就是很多这种数据他可能是不太公开的。像刚才提到的就是东亚，其实就是中国，就我们还觉得还挺幸运，就我们中国还能做这个调查是吧？也不是说其他国家做不了。但是就是我去开会的时候，碰到这个日本学者、韩国学者，他们好像就是连这样的调查都没有，对吧？甚至比如说不要说信了，就是我们很多的研究，我做这个同居，吧？婚前同居或者婚外的同居。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:25",
      "text": "我们之前的另外一个社会调查，就是中国家庭追踪调查。他可能从10年就开始问了这道题目，就是你之前有没有过同居，之后可能就会一直问你的这个同居经历之类的那我就发现说在韩国，他的调查之中，他甚至都不问这道题，他不敢问这道题。大家觉得这道题很敏感，你怎么能问我这个题？就他跟性相关，他跟婚前性行为相关，一直到现在我们都找不到韩国我的相关数据就是去问这样的一个题目，包括可能日本，比如说他可以问同居的题目。但是关于性的调查，我之前可能和日本的学者交流，他们有做了一些。但是更多的还是从健康，就公共卫生他们去做的对吧？就是什么性传播疾病，或者这个性保护，就这些方面。但是事实上可能对于性的满意度，性福祉，其实他又没有那么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:14",
      "text": "但我们总觉得日本好像还挺开放的，对于新生，但是好像他也没有去做的特别多。但是我们其实还是可以看到一些差异的。比如说我们一开始提到的说就是性生活的频率，可能都在下降。这件事情它就是一个全球性的一个，它也不是中国独有的一个现象。我们会在全球看到这件事情，只是说它的五度可能会略有差异。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:37",
      "text": "这里我就很好奇，就是在欧美社会就是这种平均范围的一个性生活的频率是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:44",
      "text": "我觉得可能平均就是两周一次到一周两次这个区间。他是选的人数最多的。对，就是有伴侣的。不是没有伴侣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:53",
      "text": "就是有伴侣的。默默在心里比较了一下。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:58",
      "text": "就是我们写完这个文章之后，大家就可以自己对号入座，就是看看自己处于一个什么样的一个位置。其实我可以分享一个很有趣的一件事情，就我们其实没有做成。但是我们当时其实在做这个调查的时候，我们想到一个很有趣的一个事情。就是你回答完这道题之后，我觉得大家其实是对这件事情有好奇的是吧？你想说那其他人怎么样，我所谓打引号我正常，对吧？我是太多了，我还是太少了。所以我们一开始说希望可以吸引很多的人来，就是他来参与这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:29",
      "text": "我们的一个bonus的一个奖励。就是说你答完这道题目之后，立刻给你展示出来。你说你在我们已有的样本之中处于一个什么样的位置，立刻给你一个这样的一个排序，我觉得还挺有趣的，会吸引大家想要去打一下，看看自己到底是怎么样。但是最后在这个伦理审查的时候被砍掉了。就是这个伦理审查委员会说，你这样不行，你让受访者觉得自己可能不太正常，或者自己会受到一些心理上的伤害。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:57",
      "text": "所以就把我们心理压力，对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:59",
      "text": "把我们这个给砍掉了。但是我们其实当时有考虑过这件事，我觉得大家都会好奇了，很正常的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:06",
      "text": "而且你们不做，大家也会默默心里上最后入座一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "对，我们刚才其实聊了很多中年人和年轻人的这种性生活的趋势。我也很好奇你们在这个报告中有没有触及，就是可能现在更偏老年的这部分的群体，他们有没有一些关性生活的趋势可以跟我们分享的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:27",
      "text": "其实我们调查这种老年人挺少的，就是因为我们是一个网络的一个调查，可能就是他能够接触到的比较大的年龄的，这个其实是不够的对，所以这个也是我们说之后想要再去做一个调查。对我可以给自己打个广告吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:44",
      "text": "欢迎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:44",
      "text": "可以，没问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:46",
      "text": "其实我们这个报告是22年写出来的，但其实我们调查是20年执行的，他本身是像潘学明老师他做的最后一期调查是2015年，那我们其实想五年再续上，所以明年就是2025年了。我们其实明年还想再做一次这样的跟踪。其实我们还想更多的了解一些更年轻的人，所以如果有想要参与的金主，就是想要这个相关的一些厂商，或者是可能想要参与到这个社会科学的研究之中，我也非常欢迎可以来联系我，我们可以一起来推动这样的一个调查。我觉得也是一定程度上是我们的一个，我不能说是责任，但是其实也是我们的一个出发点之一，就是我们想要去记录下这个社会的变化。哪怕我可能不做一些就我们社会学或者这种非常精细的这种分析，我去研究一个因果的一个机制到底有什么影响。我仅仅是描述下来一个大家的一个满意度是怎么变化的，大家的态度，大家的行为是怎么变化的。其实我觉得这件事情就是非常有意义的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:47",
      "text": "欢迎大家关注于佳老师接下来的进一步的研究。刚才对我是提到说关于老年人的这种性生活，也是因为我觉得这是这两年至少在影视作品当中，我们还经常看到的一种趋势。特别是比如说有一些美剧或者电影当中，大家开始有越来越多的篇幅，越来越多的资源。其实是拍摄两年的生活。像前两年非常火的这个同期俱乐部，不就是讲丈夫宣布出柜，然后老年的女性的生活。然后我看豆瓣上有一个评价，就是说你看这部剧你就知道你奶奶的性生活其实比你想象的要丰富很多，说不定比你的性生活还要多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:29",
      "text": "所以我觉得另一个方面也是就是我们当今天在谈到性的时候，其实往往会觉得好像他要跟社会这种主流的审美有关。我们今天可能会在影视作品中看到的一些这种关于性的一些描绘。主角肯定都身材是特别棒的，特别火辣的。它是美的，它是与活力有关的，它跟生命力有关。但是到老年人的这种性行为性生活的时候，好像就会觉得他是不是更多的是跟衰老有关。它好像跟美的关系或者说跟生命力的关系是渐行渐远的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:02",
      "text": "但我觉得这两年也是因为有越来越多的这种剧集，影视作品会开始去描述这些东西的时候，你也看到了说他其实是有可能的那像前两年还有一部很火的剧叫做傲骨贤妻。然后他的这个衍生剧傲骨之战，主角之一就是那个律所的女领导戴安娜。里面也有很多的情节，就是在描绘打人他的感情生活，还有他的性生活里面也会有一些这种镜头会划过达人的皮肤，然后他是充满皱纹的皮肤，但是它特别的美。把皱纹这个事情，把衰老跟性相结合，其实也是去凸显说我们社会中可能很久以来不被看到的一面。所以如果要是接下来于佳老师的研究能够涉及到老年人这个群体的话，我们也会非常感兴趣说未来也许可以专门再来聊一期，老年人他们是怎么生活的对，大家不是说退休之后就没有性生活，退休之后的新生活也许更丰富。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:02",
      "text": "对，因为我觉得其实和中国的这种传统的性的这种观念或者文化，它是有一点关系的。就在于说可能我们传统文化认为性要适度？不然的话你就是什么精气就泄露了，就是你不能有过多的性生活，并且可能就是你要有一个年龄的限制，你太老了你也不行，对吧？就是有可能什么中风，就是你会有影响你的身体，然后你太年轻也不行。我们有非常多的这些传统文化之中的这种限制，对吧？就是比如说你不能太多，也不能太老，也不能太年轻。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:32",
      "text": "但事实上我们现在进入一个老龄化的一个社会，就50岁60岁以上的人。我们现在看到比如说北上广这种一线城市，预期寿命可能都快到80岁了，是吧？那你不能说他可能50岁之后或者60岁之后，他就是一个过着一个无性的一个生活。我觉得其实也是一个社会上的一个忽略。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:50",
      "text": "可能我觉得对于中国来说，就是我们的社会的变革太快了，导致可能我们很多时候大家跟不上这件事情。因为可能比如说从比较早的那一代，可能刚建国的时候，我们预期寿命可能才40岁，就是很低是吧。那可能慢慢的他预期寿命在逐渐的往上提，但事实上可能我们还没有这么适应到说可能老年人在60岁之后，他可能还要再活20年，再再活30年。仅仅是在20年、30年的时间之内，我们的预期寿命增长的这么快，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:19",
      "text": "但是观念的变革，其实他就没跟上大家的印象，就会觉得六十多岁已经很老了，吧？就是要住院了，他怎么还能有性生活呢？但是对，如果说我们下一次可以调查的话，我希望其实可以我们扩大这个老年人的群体。因为有很多做这个老年人研究的，他会发现说其实老年人无论是性还是说可能他的婚恋其实也都还蛮活跃的，是吧？就是我还经常看这种老年相亲节目，我觉得其实他们挺活跃的。可能丧偶或者离婚或者怎么样之后，可能他们就会搭伴过日子，会有很多同局，然后也可能会产生这种情感上的这种纠葛。所以我觉得确实特别值得关注。我们对于老年人，不仅仅是说他就是让我们要去给什么养老金，我们要让他有健康。我觉得性其实也是对于他心理，就是对于他快乐，对于他生理健康都是很重要的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:09",
      "text": "对，然后刚才杨老在说，我就我我就在想会不会这个其实也是跟大家在想到性的时候，总还是会把它跟生育挂钩有关系。就是老年人在那个阶段的时候，其实你就是已经没有这个生育能力了。或者说你的这个生育能力处于减缓的一个状态。所以在我们的这个文化当中，就会倾向于去少给到这些人关。像我发现可能也有一些，比如说父母他可能并不在乎子女的性生活好不好，或者他也不会这么问。但是他会很在乎说你有没有孩子。他如果没有性生活，没有孩子，他好像就算一闭眼，然后你就突然生出了一个孩子。然后这中间他不想知道你到底有没有性生活，或女性我好不好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:55",
      "text": "只关心你有没有生育能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:58",
      "text": "对，所以我也想对也许就接这个问一下于佳老师下下一个话题就是说你怎么样看待这种性生活跟生育率之间的一个关系。我们知道这几年其实东亚现在的生育率建成了一个全球的洼地。生育率下降其实在欧洲已经发生了很多年。然后你会怎么样看待就是说这中间两者之间的一个互动的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:19",
      "text": "我们现在看到的不仅是低生育率，其实还有低的这种生育意愿，对吧？大家不想生孩子或者不想生很多孩子，然后大家可能也不想有幸。然后刚才讲sexuality，大家不想不考虑性，对性没有兴趣，或者我可能对性生活没有时间去做这件事情。我觉得本质上其实他都是说我们社会这个最底层的，就是说我们其实有一点点在逐渐的走向一个就是大家他的欲望是越来越低的，其实他本质上都是个体，他对于未来的一些不确定性，或者他对于未来的信心，他是没有那么充分的一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:52",
      "text": "其实像张春林老师他们的研究也会看到说，年轻人对他们来说的话，不仅是说你工作很忙，这个是一方面。另一方面可能对这些工作时间不够的，就是这些失业的年轻人，其实他的欲望是相对来说他是更低的。一方面可能他也找不到对象，另一方面可能他也没有这样的一个欲望了。我就要压抑我自己的这样的一个欲望，无论是生孩子也好，还是性也好。我觉得其实它本质上都是说大家对于未来的一个不确定性的一个担忧。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:18",
      "text": "另一方面我觉得其实也要去关注性健康本身的问题。就是我刚才就是我讲什么男性可能这个性健康是值得关注的一件事情？中国其实他也会会有有有很多的这种不孕不育。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:33",
      "text": "我记得前段时间去听一个做日本研究的一个学，就他这样说，日本它其实是人均使用这种辅助生育的，这个消费是全球可能是最高的，就他人均是最高的，然后中国好像就是总量是最高的一个状况。所以你看这种高压力的社会，它其实反映到另外一方面，它就压抑了人们的这种生殖力，或者生殖能力，对吧？无论日本还是中国。然后还有就是可能像庆哥来讲说，父母就说你也不要有性，然后你就直接要生孩子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:02",
      "text": "我觉得其实就是我们中国人，或者很多家长，老一辈的人他总是在判断说什么东西它是一个正事儿，是就是生孩子是个正经事儿，但是你去谈恋爱就不是什么正经事儿，然后你搞对象你也不是正经事。为什么我的性生活到底于不愉快？这不是什么正经事儿，这都是不能谈的事儿。他总是说你要去做正事儿，对吧？正事儿你就要去结一个正式的婚，你要去搞出一个孩子来，你要去找到一个好工作，你要去上一个很好的学校，这是正事儿。但是这些其实我觉得更多的会影响到我们愉不愉快，我们快不快乐的这些亲密关系。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:36",
      "text": "谈恋爱对吧？你包括杏，然后甚至还有你自己的这些娱乐，家长都觉得这不是正事儿是吧？我现在就可能我妈给我打电话，然后说你在干什么。我有的时候我就说我在工作，其实我可能我也没在工作。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:50",
      "text": "如果我在说我在玩，他就会说工作不太忙吗？我就我已经是一个非常独立，我都已经这么老了是吧？对，所以就是这种定义，这种判断其实让很多人他就把这个性这件事情就抛掉了，对吧？因为他在这个所谓的正事儿的这个范畴之内，它是比较边缘化的那我就先抛掉这些不属于所谓的正事儿的一些事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:12",
      "text": "确实很难想象有一天我妈突然打电话过来问我说最近你的性生活快不快乐？我觉得我们会被吓死你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:19",
      "text": "可以反问一下，你说妈那你？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:23",
      "text": "我觉得东亚文化中确实有很多的关于性和生育之间紧紧绑定在一起的迷思。就好像聊性就一定是跟生育挂钩的。但是其实性也可以只是关于人类作为一个个体对快乐的体验的追求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:39",
      "text": "我在想是不是现在很多人他可能不再想要去追求性，对他整体的生育意愿也很低，然后性的体验也很低。是本质上也是性这个事情变得不再是一个快乐的事情了，它也变得是很有压力的。就是你要有幸了，你就得有个结果，你最后会生孩子吗？你最后会结婚吗？或者是说现在也有一些关于亲密关系的压力，关于人在这个社会上孤独的，关于这个个体的，就是对于这个亲密关系追寻的压力。所以我就觉得它整体就变成了一个不那么轻松，不那么开心的事情。他跟很多其他的东西在挂钩，可能这也是我们今天要去疗性的原因。因为它确实是在这个社会结构中跟其他东西深深地嵌套在了一起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:18",
      "text": "然后我最后还有一个小小的问题，蛮想问一下于佳老师。就是刚刚你有提到说咱们的这个研究，其实跟这个社会的不平等和阶层分层是很有关系的。当然这个分层可能也有不同人群的。特征的分层。但是我也想问，因为刚刚你提到今天我们去看受教育水平以及这个经济阶层水平，它其实反而跟性生活这个事情是成反比的。所以我可不可以理解为，其实在这个所谓的平等和不平等上面进这个事情反而是相对而言还挺平等的一个事情。因为它并不根据你的经济收入所受到影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:52",
      "text": "就是可能不平等。我们会一般觉得说，有钱的人可能他信很多，然后没钱的人心很少，这可能是一种不平等。但是其实我觉得他是反过来的一种模式，它也是一种不平等对吧？就是它社会经济地位很高，但是它的性生活被剥夺了。其实它也是性质上的一个不平等的一个体现。其实我们倒并不是想去揭示说，那是不是就资源很多的人，他一定就性生活很丰富，他性生活很快乐。我们只是想说性他和我们看到的一些外在的一些社会经济的地位，它到底有什么样的一个关联。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:23",
      "text": "其实我们会发现说可能在比较年轻的这个世代之中，其实社会经济地位或者教育程度没有那么高的群体，他可能他的性生活是更活跃更丰富的那我觉得有一个很重要的影响，就是我们现在性的可及性是比较多了，对吧？就不是说你一定要进入到一个非常严肃的婚姻，你才可以有性，对吧？比如说我们在城市之中看到很多的这种流动人口，那其实他的姓是非常活跃的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:49",
      "text": "我觉得好像现在我们一一做这个研究，就老想去研究大学生，对吧？大学生想不想结婚？大学生想不想恋爱？大学生新生活怎么样？我怎么觉得你这个焦点其实不应该放在大学。其实同龄的这个群体，比如说农民工，或者是一些其他的这些流动人口，或者可能没有上大学的这些群体，他的性可能是更加活跃的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:09",
      "text": "就性对他来说是更加重要的一件事情。其实像我刚才提到我们的可以获得的方式其实也多种多样了，对吧？就是不再是说你一定要在婚姻之中一定要是一个固定的伴侣。另外的话可能还有这种所谓的网络上，那就你找到的一个性伙伴，对吧？那可能还有这种就是可能搭伴过日子，可能节省这种社会成本。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:30",
      "text": "我觉得都有这样的一些可以看到的一些变化。当然就是从我们上一次的调查之中，我们看到说可能教育程度，它和性生活的这个活跃度，它之间会发生一定的逆转。我觉得其实也不能说是一件很坏的事情。至少可能我们在经济，我们在物质上是不平等的。但是在性上不代表说我一定就是非常的匮乏。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:50",
      "text": "当然我们还有一方面的原因就是和我们一直关注的，比如说家庭跟婚姻也是有关系的对吧？比如说我们看到说社会经济地位低的这些群体，他可能性之上是比较活跃的。但是另一方面的话，可能这些群体他并不一定可以形成一个非常稳定的关系。就是他可能没有累积到足够的经济基础，会去进入到婚姻，或者形成一个家庭，甚至是生育。他们也是在相关联的。不能说哪个群体它真正就是完全被剥夺了，或者完全被排除在某一个这个性，或者排除在婚姻，或者排除在家庭之外。但是其实我们更多的是想看到这样整体的一个图景。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:25",
      "text": "以及可能不同阶层和他的这个性别之间也是有一些交叉性的。像信刚刚举的那个例子，13岁的小女孩她被迫进入这样的一个性产业链的故事。其实他的性生活频率的多少并不能够跟他的性福祉直接挂钩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:41",
      "text": "在可能不同的阶层当中，这个性别之间的不平等也是非常显著的。因为当我们在聊到性的平等主义的时候，我当时看到一个词语是也是一个美国的社会学家提出来的，他叫polar england。然后他提到有个词叫做不平衡的性别革命。然后这不平衡的性别革命其实讲的就是当我们今天在聊女性主义的时候，可能女性主义它最早开始起作用或者是有成效的地方是在我们的公共领域，还是很缓慢才进入了私人领域。私人领域就包括了我们刚刚讲的这些男性对于性服务意识的这些了解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:14",
      "text": "可能在受教育程度更低的这些阶层当中。当然这个我没有数据佐证，我也是一个猜测。可能大家对于这种性的平等的意识更加薄弱一些。这也会导致一种我觉得性资源或者在性体验上的剥削。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:28",
      "text": "比如说虽然我们看到说女性她会认为说我要享受，对吧？可能我也要被服务。但是事实上从我们的调查之中看到，女性她的这个性的生理满意度和心理满意度其实都是低于男性的。我们依然会看到存在这样方面的一个差别。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:42",
      "text": "对，像pola england，他前段时间有来我们中心做过一次讲座，他其实也研究我们所谓的online hookup，做的就是美国大学生的这种约炮的这种行为。他其实会看到说，虽然说这种文化，它其实在逐渐的蔓延，但事实上它产生的后果其实是会存在性别差异的。他会发现说其实女性在这个关系之中，其实是受到了更多的一些损伤？可能她的性体验不是特别好，甚至他可能受到一些情感上的一些伤害之类的。就是他会发现说一个文化出现了，她在性上面有了一些变化之后，它可能它产生的影响对于每个社会群体来说其实是不太一样的，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:19",
      "text": "比如说刚才提到的就是网络非常发达，手机非常发达。互联网时代可能它作用于个体的这个性生活月活跃度，我觉得其实是让教育程度比较低，以往资源比较少的这些群体，他其实是有了更多的接触的可能性，对吧？我可以用这些APP，我可以去找一些我认识的人。但是可能在我们没有这个资源之前，可能只有这些很有钱，资源很丰富的这些群体，他可能才会去接触到更多的不同的异性对吧？或者可能获取更多的性上的一个便利。所以无论是从一个技术的变革，还是说在线上的一个文化的一个出现，其实对于男性和女性，对于不同的社会阶层，其实它都可能会产生非常差异化的影响。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:01",
      "text": "我觉得我们可以在结尾的部分再来探讨一下，一个健康的性观念可能应该是什么样的。我们今天可能跟更古早之前的那种弹性色变的时代肯定不一样。但是我们今天好像也处在一种巨大的不确定摸索的一个时间段当中。我们应该怎么样看待性，怎么样去树立一个健康的性别的观念，健康的性观念我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:27",
      "text": "可能我也没有一个标准的。答专家一说什么健康的正确的，肯定就会挨骂。是我之前是什么就写了一篇生育的什么文章，然后底下就是讲说最应该给专家做计划生育。对，但是所以我就是我觉得我其实也不知道到底什么样是一个很健康的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:46",
      "text": "但是从我自己的感受来说，我觉得其实对于我们中国的这个社会之中，首先就是你要把性当做一件正事儿。就是你不要去避讳的去谈他，你也不要谈芯色变。另一方面你要认可它是很重要的一件事情。可能大家就会去关注这件事情，彼此可能两性会去了解对方的一些想法，会出现更多的一些尊重。如果我们不再去谈性色变的，可能对于年轻人啊，未成年群体，他的性教育也会做的更好。大家把它当做一个正事儿，不是一个不能谈的一个正事儿，我觉得就挺好的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:19",
      "text": "我觉得就是健康新冠炎，就是大家对性保持一个更开放的态度吧。因为我感觉确实从调研当中看到很多数据其实是很矛盾的。一方面中年人他的性生活越来越少了，但是同时这个出轨率也越来越越高了。我觉得这个中间一定是有一些隐秘的联系。就是大家可能在性当中没有办法感受到快乐。但是作为人类，他天性又是需要去追求这种在心里面的亲密感和这种快乐感的那我觉得能够去开放去谈问他不同的性别，或者是同性之间，能够去为了这件事情而努力，就把它当成一个正式来努力，像生育和做其他事情一样努力，和和考高考一样努力。那可能大家的这性生活都会更加的和谐一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:02",
      "text": "它是一件正事儿，但是它又和我们工作或者高考这样它不一样。就在于我觉得性他没有一个固定的标准。我觉得其实就每个人他的性需求是不一样的我觉得我们看到年轻一代他之所以有变化，我觉得他对于个体的需求，对于个体的感受是更加重视的。虽然我们要把它当做一个重要的事情正事去对待，但是我觉得也不要走上那种我一定要给你树立一个就是你每周至少两次性生活，这才是健康对吧？不要给他设定一个标准，就是你在这个伴侣之中怎么样觉得舒适，怎么样觉得很好，我觉得就挺好的。他更多的是一个人际上的一个交流。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:39",
      "text": "对，刚才若涵就提到说这个出轨？其实出轨这个也是我们做的一个非常重点。就在我们的观念之中，中国人对于婚外性行为的认可度超级低，几乎没什么人认同这件事情，都觉得出轨不太好。但是你们可以猜一下，在我们调查的这个受访者之中，就是一段婚姻之中至少有一方出轨的比例，你们觉得有多少呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:03",
      "text": "33% 10挺高的，40对.",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:07",
      "text": "其实差不多就是40%左右。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:09",
      "text": "离婚率都有40%了，对吧？大城市的离婚率。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:13",
      "text": "但是离婚率它是人口学的一个指标，中国离婚率其实没有那么高。我们看到的现在讲的离婚率，它其实讲的是一个离婚和结婚的一个比例。就是我今年离婚的人数除以我今年结婚的人数，但是其实它的分母并不是。离婚的这些群体，我们要去比较的其实是今年离婚的这些人，他结婚的那个状况之下有多少人去离婚。所以就是我一直想说中国离婚率其实真的没有那么高。虽然婚姻已经变得不是特别稳定了，但是离婚率真的还挺低的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:44",
      "text": "并且我们自己做的研究，我一直非常强调一件事情，中国人真的非常重视孩子，我们把它叫做子女中心主义。我们会看到说可能这些夫妇如果他有孩子的话，他十年二十年就是他维系这个婚姻十年二十年，他的离婚率甚至可能都不到3%，非常低。但是可能没有孩子的话，他的离婚的可能性就会高很多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:05",
      "text": "但是整体来说，中国离婚率其实还是挺低的。包括从我们自己的数据来看，比如说10年之后结婚，那这些群体之中可能就是他的婚姻。在我们观察到2018或者2020年，他去解体的比例可能也都还不到10%。可能相比于美国的话可能会有达到50%，日本的话可能也会达到25、35的样子。中国其实离婚率倒不是特别高，所以我总觉得我们离婚冷静期也不是特别有必要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:35",
      "text": "但是又回到出轨的话题，很有趣的一个现象，我们会发现说之前都是说丈夫出轨的比例更高，对吧？就是我们会他说妻子出轨，丈夫出轨，双方都出轨。我们会看到说可能在70后之中，主要的是丈夫出轨，可能妻子出轨占的比较少。但是在最年轻的这个出生的群体之中，他进入到婚姻之后，我们会发现说妻子出轨的比例已经一定程度上追上了，就是没有完全追上。但是已经在缩小这个差距了。你不能不说可能也是一种性别的变革，是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:06",
      "text": "对对对，说到婚外情这个事情，在美国职业的一位比利时的心理咨询师，他主要就做婚姻咨询。然后他也是通过个案的经历，发现其中大量都是出轨的故事。然后写了一本书就叫做重新思考婚外情。然后里面也是解释了他看到的这些个案当中，大家在出轨前后，也包括情感上，也包括身体上中间的一些挣扎，或者说一些心路历程，觉得也是还蛮有趣的这个现象。所以其实这个中外同时两人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:40",
      "text": "所以我觉得就是婚姻这个制度，或者说我们这个稳定的传统的这种两性关系，对于个体的约束力其实就是在下降。对，无论男性还是女性，可能他都有超越这个制度，超越这个关系之外，去寻找新的性伙伴的一个可能性。但我个人没有很赞同这种行为，但是我觉得他本质这样也是一种个体的自由。不仅仅是我们看到这种什么丈夫出轨，妻子很悲惨的故事，现在也有这个妻子出轨的故事，不得不说也是性变革之中的性别平等化趋势的一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:22",
      "text": "在节目结束之前，我也再来提醒一下本次我们的赞助商给到我们的优惠信息。就像瑜伽老师刚刚提到的那个点一样，现在有越来越多的女性开始使用一些性玩具给自己带来体验。如果不合时宜的听众也想要拥有一个自己的情趣用品、情趣玩具，今天我们有两种方式可以拿到大仁堂产品给到我们的专属优惠券。第一种就是在淘宝搜索大人堂旗舰店，然后私信客服报暗号不合时宜就可以领取这个专属的优惠券。同时你也可以在下单的时候去备注，不合时宜就可以额外获得一个价值158元的大礼包。另外一个方式就是如果你不想记这么多细节，你可以直接在我们的show note里面可以看到我们的跳转链接，然后复制这个淘宝的口令去购买，这两种方式都是可以获得优惠的。另外就是提醒一下我们在海外的听众，因为大人堂在海外也有相关的这个店铺，我们也准备了海外购买的链接和优惠券，具体大家也可以查看链接，根据自己的需求来进行选择。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期节目深入分析了东亚文化中性与生育的紧密联系，以及性在现代社会中作为个体快乐体验追求的一面。讨论指出，尽管性生活的活跃度与社会经济地位成反比，性作为基本需求在不同社会层次中依然展现相对平等性。节目强调了性教育、性玩具使用以及社会对性话题态度的变化，反映了性在当代社会的复杂性和多样性。特别关注了中国年轻人性生活的下降趋势，探讨了性自主、性满足方面女性角色的转变，以及性观念和性行为的社会学视角，包括性与亲密关系、健康、社会地位间的复杂关系。节目通过引用研究数据，分析了性生活频率下降的社会心理因素，如社会压力、性教育不足、性观念保守等，同时强调了个体主义和科技进步对性观念和行为的影响。整体上，节目揭示了中国年轻人性生活复杂图景，强调了社会、文化和个体因素共同塑造这一现象的重要性，呼吁理解和尊重性多样性的必要性。",
    "qa_pairs": [
      {
        "question": "在本期节目中，我们主要想讨论什么话题？最近有没有一种社会思潮或现象与这种性生活下降趋势相契合？",
        "answer": "我们今天主要想讨论的是中国年轻人性生活下降这一社会现象背后所反映的社会心理。是的，最近有一股社会思潮强调女性自主选择如何获得欲望上的快乐，将自己从欲望的客体变成主体，主动创造生活中的愉悦感，这与本期赞助商大人堂提倡的理念相符合。",
        "time": "00:00:05"
      },
      {
        "question": "你能否分享一下自己与大人堂产品小海豹的初次接触体验？大人堂产品在设计上有哪些特点？",
        "answer": "当时我在国外收到大人堂寄来的情趣用品小海豹，感觉非常贴心和符合当时的心理需求。它的设计精美、可爱，采用婴儿可用硅胶材质，安全且舒适。尤其是其流线型造型和三合一功能，能够贴合女性生理构造，提供多种刺激方式来帮助女性获得快感。大人堂的产品设计充分考虑到了女性的心理和生理需求，例如小海豹的设计就兼顾了神经细胞分布密集的不同区域，通过U型设计精准贴合女性内部结构，同时具备吮吸、纳入和震动等多种功能，让使用者可以根据个人喜好调整强度和频度以达到快感。",
        "time": "00:01:40"
      },
      {
        "question": "大仁堂针对不同人群提供了哪些产品和服务？",
        "answer": "大仁堂不仅提供了如小海豹这样适合有一定性生活经验女性的产品，还推出了专为新手设计的产品——痘痘鸟，甚至有升级版的豆豆鸟pro，能够帮助女性逐步探索自己身体的兴奋点，掌握性生活的主动权。此外，大仁堂还在国内5A商圈开设了线下实体店，并提供科普沙龙和性教育活动，鼓励大家对性有更开放和轻松的态度。",
        "time": "00:04:03"
      },
      {
        "question": "最近有一份关于美国年轻人性生活状况的报告，其标题是什么？",
        "answer": "报告标题为“性萧条时代来了：鸡世代集体戒色”，显示了美国年轻人性生活活跃度下降的现象。",
        "time": "00:06:18"
      },
      {
        "question": "你们的研究与之前关于中国性生活状况的研究有何不同之处？",
        "answer": "我们的研究不仅延续了之前调查的一些测量方式，如了解人们对于性议题的态度、性生活的多样性及满意度，同时引入了社会学和社会分层视角，关注性观念和行为背后的社会变迁以及社会结构的变化，并探索性与健康、心理、工作等其他方面的关联性，以适应当代人们的需求和关注点。",
        "time": "00:09:15"
      },
      {
        "question": "在你们的调查中，是否发现年轻群体对性的兴趣有所下降？",
        "answer": "是的，我们的调查数据显示，在95到2002年间出生的最年轻群体中，无论是男性还是女性，都有相当一部分人表示他们偶尔会对性没有兴趣，甚至有超过两个月对性完全不感兴趣。",
        "time": "00:13:41"
      },
      {
        "question": "对于问卷中涉及性高潮、讨好伴侣等敏感问题时，如何确保受访者能够畅所欲言？",
        "answer": "我们在进行问卷调查时，经过了严格的伦理审查，并采取了多重加密措施来保护受访者的隐私，确保他们不会担心个人信息被泄露。此外，我们还通过线下方式与受访者直接交流，建立信任，并强调学术团队的身份和数据仅用于学术研究，这有助于让他们更愿意开放地回答这些问题。",
        "time": "00:16:09"
      },
      {
        "question": "教育程度高低是否影响年轻人在讨论性话题时的态度？",
        "answer": "虽然普遍认为教育程度高的人会更开放，但在谈论性的问题上，实际情况可能有所不同。观察发现，一些教育程度较高的人在面对性相关问题时可能会感到不适或保守，而一些教育程度较低的人却可能较为坦然接受。这可能是因为教育不仅让人开放，也可能带来某种禁锢。",
        "time": "00:18:26"
      },
      {
        "question": "压力对性活跃度有何影响？",
        "answer": "压力是影响性欲的一个重要因素，特别是在东亚高压力、高竞争的社会环境中，比如“996”工作制使得人们没有足够的时间和精力进行性生活。同时，社会经济地位较高的年轻人由于压力和忙碌的生活节奏，也可能对性需求产生抑制作用。",
        "time": "00:20:34"
      },
      {
        "question": "年轻人性活跃度下降的原因还有哪些？",
        "answer": "年轻人性活跃度下降还因为他们的选择增多，尤其是在虚拟世界中的投入，如追星等，这些都成为替代现实生活中亲密关系的途径。人们通过这些方式获得快感和满足，而无需承担真实亲密关系中的付出与回报机制，以及主导权的相互博弈。",
        "time": "00:21:49"
      },
      {
        "question": "在当今社会中，个体是否更倾向于自我主导性需求，比如使用性工具或独立满足性需求？",
        "answer": "是的，个体对于自我主导的需求是一个很大的驱动力。人们越来越追求能够自主掌控自己的性生活。",
        "time": "00:25:45"
      },
      {
        "question": "社会对性的感受和观念是如何通过各种方式，如梦女、追星和AI谈恋爱等现象反映出来的？现在年轻人对于性和爱情的关系认知有何特点？",
        "answer": "这些现象表明社会在塑造我们对性的理解和认知，并且许多情况下，女性在性过程中对亲密感和情感陪伴的需求占据重要位置。95后群体中，性与爱正在进一步剥离，年轻人选择性对象不再一定是为了结婚或恋爱，这与70后、80后将性、爱情和婚姻高度绑定的情况不同。",
        "time": "00:26:01"
      },
      {
        "question": "约会软件发达是否导致年轻人对快餐式性生活体验产生抗拒感？",
        "answer": "正是如此。一方面，现代科技便利了获取性生活途径，但同时也让人们更不愿通过这种方式寻求性生活；另一方面，快餐式恋爱往往缺乏真正的亲密感，这在一定程度上让人们在现代社会更容易感受到受伤。",
        "time": "00:26:29"
      },
      {
        "question": "现在年轻人的性生活频率相较于父母辈有何变化？",
        "answer": "在性生活高度便利的社会背景下，年轻一代的性生活频率实际上比父母辈更低。这可能是因为便利性提高的同时，人们对性的需求发生了变化，以及缺乏高质量的精神交流和情感连接。",
        "time": "00:28:37"
      },
      {
        "question": "性教育缺失如何影响年轻一代的性观念和行为？",
        "answer": "缺乏正规性教育导致年轻人在生理成熟和社会认知之间错位，他们可能遭受性侵却不清楚该如何保护自己或应对性侵害。这进一步加剧了性和爱、婚姻之间的剥离现象，并且他们的性观念和行为会受到周围环境和媒体宣传等多种非正规渠道的影响。",
        "time": "00:34:22"
      },
      {
        "question": "在当前社会中，婚前性生活是否得到了主流社会的广泛接受？",
        "answer": "现在社会上对于婚前性生活虽然有所接受，但仍然存在一定程度的遮掩和不认同。虽然生理成熟的便利使得年轻人可能比以前更早有此类需求，但在观念层面上，大多数人对婚前性生活持保留态度，并不认为这是完全正确或可鼓励的行为。",
        "time": "00:38:22"
      },
      {
        "question": "父母和其他社会因素如何影响年轻人对婚前性生活的看法？对于婚前性生活的观念变迁，是否存在性别差异？",
        "answer": "父母的影响因人而异，有些父母较为开放，但大部分父母可能不希望孩子有婚前性生活或早恋，同时期待孩子在一定年龄迅速结婚。社会主流观念和家庭教育的滞后性导致年轻人在婚前性生活问题上收到模棱两可或负面的反馈。是的，存在一定的性别差异。年轻男性群体并未表现出性观念的持续开放趋势，甚至有保守回归的现象。而年轻女性则更主动地去了解和追求性健康信息，受教育程度提升是推动她们性观念变革的重要因素。她们不仅对性骚扰零容忍度提高，还更加关注自身性愉悦，主动追求性满足。",
        "time": "00:39:09"
      },
      {
        "question": "在过去5到10年间，年轻女性在性观念上有哪些明显变化？",
        "answer": "年轻女性在这段时间内的两个显著变化是：一是对性骚扰更加零容忍，二是对性愉悦的追求更加主动。这反映了女性意识觉醒，要求男性约束自身行为，并且追求性高潮不再是羞于启齿的事情，而是追求性满足和舒适度的重要部分。",
        "time": "00:41:05"
      },
      {
        "question": "这种性观念的转变如何影响了两性关系中的主动地位？",
        "answer": "在这一转变过程中，女性逐渐摆脱传统中作为性对象的被动地位，开始主动发起性行为并追求自身的性愉悦。例如，不再假装达到性高潮以取悦对方，而是追求双方的共同满意。这种变化导致了男性假装高潮频率比例升高，反映出在性关系中，双方都在寻求理解和满足对方的需求。",
        "time": "00:43:10"
      },
      {
        "question": "男性对于自身性能力和女性满意标准的认知是否存在误解？",
        "answer": "确实存在误解。男性往往过于关注自身性器官大小、坚挺程度以及性行为持续时间等物理指标，认为这些是体现男性雄风的关键。然而，从女性体验来看，情感连接、精神世界的交融以及整体性的身体感受才是构成良好性体验的重要部分。这一认知差异促使男性需要更多地了解和沟通女性需求，从而实现性关系的和谐与双方满意。",
        "time": "00:46:17"
      },
      {
        "question": "在亲密关系和择偶中，女性主导的变化对男性有哪些影响？",
        "answer": "女性主导的变化让男性不再局限于物质上的成功作为衡量其作为男性或良好丈夫的标准，这为许多男性解开了束缚，表明无论男性是否在经济上取得成功，只要在精神层面、三观契合以及愿意承担家庭责任等方面达到要求，也能获得女性的关注和青睐。",
        "time": "00:50:50"
      },
      {
        "question": "性高潮体验的研究中，有哪些重要的发现？",
        "answer": "海蒂·雪儿做的性学报告显示，在20世纪七八十年代的美国社会，许多女性在传统性交过程中无法达到性高潮，而更多是通过阴蒂获得高潮。这一研究成果当时引发了很大争议，因为很多男性难以接受这一观点，但现在看来，这个发现体现了社会对性观念的变化以及对性交流、性福祉的更多关注。",
        "time": "00:52:14"
      },
      {
        "question": "对于性生活的交流和满意度，社会是如何看待和教育的？",
        "answer": "社会对性的禁忌导致即使是私人空间中，男女之间也难以坦诚交流如何让对方获得更好的性体验。例如，在欧美的一些教育平台上，如master class，专门开设了关于性交流的课程，教授人们如何清晰表达自己的需求并被对方接收，这显示出全球范围内性教育的必要性和不足。",
        "time": "00:53:27"
      },
      {
        "question": "关于中国人私生活的报告，有没有与其他地区进行过横向比较？",
        "answer": "我们确实做了一部分横向比较，但由于数据获取难度大，尤其在东亚和欧美社会之间，对于某些敏感问题如婚前同居、性行为等，部分国家和地区至今未能获得公开详尽的数据。不过，我们观察到全球范围内性生活频率下降是一个普遍现象，而在性满意度和性福祉方面的差异则较为明显。",
        "time": "00:54:53"
      },
      {
        "question": "欧美社会中，有伴侣的成年人性生活平均频率是多少？",
        "answer": "在欧美社会，有伴侣的成年人性生活平均频率大约是两周一次到一周两次之间。",
        "time": "00:56:44"
      },
      {
        "question": "报告中是否涉及了老年群体的性生活趋势？",
        "answer": "报告中涉及的老年人群体相对较少，因为我们调查的年龄层还不够广泛。但我们计划在未来继续追踪研究，包括更年轻和老年群体，以记录社会变化下人们在性生活满意度、态度和行为等方面的变化。同时，影视作品中越来越多地描绘老年群体丰富多样的性生活，这也反映了社会观念的变化，并期待未来的深入研究能够进一步探讨这一话题。",
        "time": "00:58:10"
      },
      {
        "question": "对于中国社会的快速变革，尤其是预期寿命的增长，我们在观念上的适应是否跟得上？",
        "answer": "确实，社会变革太快，导致很多人未能及时跟上老年人寿命延长的趋势。例如，以前预期寿命较低时，60岁被认为是老年人阶段，而现在老年人可能还要再活20至30年，但社会观念并未完全适应这一变化。",
        "time": "01:02:50"
      },
      {
        "question": "老年人性生活活跃程度如何？",
        "answer": "很多研究表明，老年人在性生活和婚恋方面其实很活跃，他们丧偶或离婚后会继续搭伴过日子，并且存在情感纠葛。这表明我们应该关注并支持老年人的性健康和幸福。",
        "time": "01:03:19"
      },
      {
        "question": "社会文化是否倾向于忽视老年人的性生活，将其与生育能力挂钩？",
        "answer": "是的，我们的文化中往往将性生活与生育能力紧密联系，而忽视了老年人性生活的价值和需求。他们即使没有生育能力，也应该享有性生活的权利和关注。",
        "time": "01:04:09"
      },
      {
        "question": "如何看待性生活与生育率之间的关系，特别是在东亚生育率下降的背景下？",
        "answer": "目前东亚面临低生育率和低生育意愿的问题，本质上反映了社会个体对未来不确定性的担忧和信心不足。此外，性健康问题、不孕不育现象以及对性话题的社会压力也是影响性生活和生育率的重要因素。",
        "time": "01:05:19"
      },
      {
        "question": "社会阶层和性生活是否存在关联？",
        "answer": "在社会阶层上，我们认为高社会经济地位的人并不一定拥有更丰富快乐的性生活，反之亦然。教育程度较低的社会群体可能因为性可及性的增加，其性生活更为活跃丰富。同时，家庭婚姻状况也会影响性生活的质量和平等程度。",
        "time": "01:10:23"
      },
      {
        "question": "在互联网时代，网络和手机的发展对不同社会阶层的人群在性生活方面产生了什么样的影响？",
        "answer": "在互联网时代，技术变革和线上文化的出现使得教育程度较低、资源较少的群体也能有更多的接触可能性，通过APP等方式拓宽社交圈子和获取性信息。而以往资源丰富的群体可能较早接触到多元异性或获取更多性便利。因此，无论对男性、女性还是不同社会阶层，网络与移动设备的影响都是差异化且深远的。",
        "time": "01:14:19"
      },
      {
        "question": "我们应该如何树立一个健康的性观念？",
        "answer": "健康的性观念应该体现在两个方面：首先，不避讳谈论性，同时认可其重要性，促进两性间的了解和尊重；其次，鼓励开放地探讨性话题，将其视为与生育等同样重要的事情来对待，但不必强求统一的标准，尊重每个人对性的需求和感受差异。",
        "time": "01:15:01"
      },
      {
        "question": "目前中国社会对婚外性行为的态度以及实际出轨的比例大概是多少？",
        "answer": "尽管社会普遍认为婚外性行为不道德，但在我们调查的受访者中，一段婚姻中至少一方出轨的比例接近40%。并且，离婚率在中国虽然不高，但在某些情况下，尤其是年轻人群体中，出轨现象呈现性别平等化趋势。",
        "time": "01:17:39"
      },
      {
        "question": "婚姻制度对个体约束力的变化以及婚外情现象的现状如何？",
        "answer": "随着婚姻制度约束力的下降，无论是男性还是女性都有超越传统两性关系去寻找新的性伙伴的可能性。虽然个体自由受到了更多关注，但婚外情现象仍需引起社会反思。同时，心理咨询师的研究也揭示了大量出轨个案背后的情感挣扎与心理历程。",
        "time": "01:20:40"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨年轻人性生活下降趋势与社会心理变化",
        "summary": "本期节目关注当前年轻人性生活普遍下降的现象，及其背后反映的社会心理变化。讨论重点在于如何理解这一趋势，并探讨了女性在欲望表达和自我满足方面的变化，强调了女性从欲望客体到主体的转变。通过分析社会思潮的变化和个体经验，特别提到一个情趣用品品牌的设计理念及其产品如何满足女性的生理和心理需求，进而探讨了女性性解放的重要性。此外，还提及了社会对性快乐的重视，以及如何在性生活中体验快乐的必要性。"
      },
      {
        "time": "00:04:54",
        "title": "探讨性教育与年轻人的性态度",
        "summary": "在本期节目中，主播若涵和庆以及嘉宾瑜伽教授，共同讨论了关于性教育的重要性以及中国年轻人当前的性生活状况。节目以对美国年轻人性生活态度的报告为引子，探讨了中国年轻人的性生活状况，并通过北京大学社会研究中心的调查数据，分析了年轻人在性生活方面的趋势和发现。此外，还提到了大仁堂提供的优惠信息和科普沙龙，旨在推广更开放和健康的性观念。"
      },
      {
        "time": "00:07:40",
        "title": "探讨性话题的社会学意义与当代变迁",
        "summary": "近年来，随着社会观念的变迁，性话题逐渐成为公众讨论的焦点。从社会学的角度来看，性不仅是个人隐私的领域，也反映了广泛的社会变迁和结构变化。过去十几年，中国性学家如李银河、潘绥铭等对国人性生活进行了多维度调查。最新的研究在继承以往调查的基础上，着重关注性观念和性行为背后的社会结构变化，以及性与健康、工作等多方面的关联。此外，随着千禧一代和90后进入亲密关系活跃期，他们对性态度和行为的特征成为关注焦点。这些研究不仅揭示了性的社会学意义，也反映了当代社会的需求和变迁。"
      },
      {
        "time": "00:11:32",
        "title": "探讨性生活趋势与社会心理变化",
        "summary": "在性解放思潮下，年轻人开始对性生活表现出厌倦情绪，特别是95后和00后群体，他们的性活跃度不高，对于性不感兴趣的比例较高。这一趋势与社交媒体上流行的\"男孩清醒\"现象相呼应，反映了当下年轻人追求生活平静、减少性活动的社会心理。"
      },
      {
        "time": "00:14:41",
        "title": "探讨性话题在不同代际间的开放度及社会性别结构变化",
        "summary": "于佳老师的研究重点在于性高潮的真实性、性伴侣的满意度，以及如何在问卷调查中处理隐私问题。研究表明，90后女性对假装性高潮的接受度较70后、80后有显著下降，同时男性讨好女性的意愿上升。调查中采用高度加密技术保护隐私，通过学术机构的信誉增强受访者的信任感。教育水平对性话题开放度的影响复杂，高教育水平人群在性话题上的态度可能更保守。研究还指出，性生活频率减少与压力水平升高有关，尤其是1980至1994年间出生的一代人。"
      },
      {
        "time": "00:20:07",
        "title": "社会压力与性生活变化",
        "summary": "讨论者回忆了北京的一个朋友群随着时间的变化，话题从性生活转向了房价、工作和国际局势，认为这反映了社会压力对性生活态度的抑制。在高压力、高竞争的社会中，工作繁忙导致人们缺乏时间和精力享受性生活，同时社会经济地位与性活跃度呈反比关系。年轻群体因社会经济地位不高，性活跃度下降。此外，现代年轻人因为有更多的选择，包括虚拟世界的丰富内容和追星，导致他们对现实生活中性关系的渴望减弱。尽管科技发展，人类对于亲密关系和陪伴的渴望仍旧根植于本质之中，但满足这些需求的方式发生了变化。"
      },
      {
        "time": "00:23:47",
        "title": "现代性关系与个体主义",
        "summary": "讨论集中在现代社会中，人们在寻求性关系和亲密关系时所面临的困境和选择。一方面，个体通过追星、与AI互动或参与恋爱游戏等方式，能以较低成本获得满足，这些方式给予了个人更大的主导权。另一方面，真实的性关系和亲密关系需要双方的博弈和互动，不总是能满足个体的期待，且伴随着安全和健康风险。这种情况下，许多人选择通过性工具自我满足，反映了对自我主导需求的增加。此外，尽管技术使性关系更容易获得，但快餐式的恋爱体验并不总能带来真正的亲密感，导致一些人对于实际的性生活持抗拒态度。在性解放的背景下，一些社会中性活动的频率反而下降，反映了人们对深层次亲密关系的追求和对快餐式性生活的批判。"
      },
      {
        "time": "00:27:44",
        "title": "现代亲密关系中女性的精神需求与性观念变迁",
        "summary": "对话中强调了女性在亲密关系中对精神契合的需求高于物质满足，尽管性解放使得性与感情、婚姻可以分开，但对女性而言，与伴侣的精神交流仍然至关重要。此外，讨论也触及了性观念随时代变迁的情况，特别是对于95后群体，性与爱、婚姻之间的关系更为独立，反映出社会对婚前性行为的接受度提高。"
      },
      {
        "time": "00:30:12",
        "title": "揭露未成年性侵问题：一个女孩的悲剧",
        "summary": "近日，一篇关于性侵问题的报道广泛流传，聚焦于一名十岁出头的女孩如何在社会结构中反复遭受性侵。女孩在家庭环境和社交圈中陷入困境，初次被性侵后情况反复，最终被卖入卖淫集团。报道通过记者的深入调查，展现了此类事件的普遍性，特别是对于未受过性教育的未成年人而言，他们对性的认识模糊，难以意识到性侵的严重性。此报道呼吁社会关注未成年人的性教育问题，反思如何保护这一群体免受性侵之害。"
      },
      {
        "time": "00:33:49",
        "title": "性教育的现状与挑战",
        "summary": "讨论集中在性教育的缺乏及其对年轻人的影响。指出生理成熟与社会认知之间的错位，强调实际性教育的缺失，以及社会、学校和家庭在性教育方面的不足。通过对比丹麦与中国在性教育方面的差异，突显了性教育的重要性和紧迫性。同时，也反映了社会对性、爱和婚姻观念的复杂态度，以及年轻人在性观念上的矛盾。"
      },
      {
        "time": "00:38:22",
        "title": "性观念的变迁与社会态度的滞后",
        "summary": "讨论集中在性观念随时间的变迁以及社会态度对此的滞后反应。指出年轻一代由于生理成熟较早，对性有自然需求，但社会和教育系统对此态度矛盾，既不完全反对也不完全支持。特别指出，尽管性观念在某些方面有所开放，男性态度趋于保守，而女性则因教育水平提高而更加主动地探索和调整性观念。此外，讨论还触及了性别差异，女性在性骚扰零容忍和追求性愉悦方面的变革，强调了Me Too运动对女性性观念觉醒的促进作用。整体上，反映了性观念的复杂变迁及其与社会态度、教育和性别角色的相互作用。"
      },
      {
        "time": "00:43:10",
        "title": "女性在性关系中角色的转变与认识",
        "summary": "对话内容主要探讨了女性在性关系中从传统被动角色向主动角色的转变，强调了女性对于性满意度的追求和性行为中地位的自我提升。指出传统观念中女性被视为性服务者的观念正在改变，女性开始更多地追求自己的性满足和性福，而非仅仅满足男性的需求。此外，也触及了男性在性关系中对于自身表现的认知和期望，以及这种期望如何影响他们的行为。讨论还包括了对性高潮的期望、性行为中的情感联系以及对良好性体验的定义，强调了性关系中双方的平等和相互满足的重要性。"
      },
      {
        "time": "00:47:43",
        "title": "推动性别关系变革中的女性力量与男性适应",
        "summary": "对话内容关注于性别关系和性观念的变革，强调女性在推动这些变革中的主导作用，以及男性对这些变化的适应和反应。指出了男性在了解女性需求、提升性关系质量方面存在的不足，以及由于女性需求和态度的变化，男性不得不做出的调整。讨论认为，这些变革不仅对女性有利，也解放了男性，使其不必完全依赖于传统的男性角色标准。"
      },
      {
        "time": "00:52:13",
        "title": "探讨性学研究与社会变迁",
        "summary": "讨论中提到，社会变化是向前的，并通过引用海蒂雪儿关于女性性高潮的研究，说明了性别平等观念的演进。这个研究在20世纪七八十年代美国引起了争议，反映出当时性别不平等的社会状况。对话还指出了性交流在当代社会中的障碍，强调了性教育的重要性，并提到了Master Class平台上关于性统一的课程。最后，讨论了关于性话题在不同文化背景下的研究差异，尤其是在东亚国家与欧美之间的对比。"
      },
      {
        "time": "00:56:13",
        "title": "探讨性生活趋势与社会调查的挑战",
        "summary": "对话集中于性生活频率的全球性下降趋势，特别比较了日本和其他国家的情况，并探讨了对这一现象的社会学研究。虽然有意向展示参与者在性频度上的相对位置以增加调研吸引力，但因伦理审查问题未能实施。此外，提到了对中老年人性生活趋势的关注不足，由于调查方法的限制，老年人群体的研究样本不足。最后，表达了继续追踪研究，尤其是年轻群体的性生活趋势，以及社会变化记录的重要性，并寻求未来研究的合作伙伴。"
      },
      {
        "time": "00:59:47",
        "title": "老年人性生活及社会观念变迁",
        "summary": "近年来，影视作品中开始更多地描绘老年人的性生活，反映了社会对此议题的关注度提高。尽管传统观念认为性生活与美、生命力紧密相关，但老年人的性生活往往被忽视，甚至与衰老紧密联系，忽略了其可能的丰富性和复杂性。随着社会进入老龄化，预期寿命的延长使得老年人的生活质量，包括性生活，成为值得关注的议题。此外，老年人在性、婚恋方面的活跃度也被逐渐揭示，这不仅挑战了传统性观念，也强调了性对于老年人心理健康和生理健康的重要性。性观念的变革未能跟上预期寿命增长的速度，导致社会对于老年人性生活的认识和关注不足，特别是生育能力的减退使得老年人的性生活受到忽视。"
      },
      {
        "time": "01:04:56",
        "title": "生育率下降与性生活态度的转变",
        "summary": "近年来，东亚地区的生育率显著下降，引发了人们对性生活态度与生育意愿之间关系的深思。生育率的降低不仅反映了人们对生育的低意愿，也显示了对性生活的消极态度，这背后折射出的是社会底层欲望的逐渐减弱。这种现象与对未来的不确定性、高压力生活、性健康的忽视以及传统观念对性的狭隘定义有关。在东亚文化中，性和生育常常被紧密绑定，导致性成为了一个带有压力而非快乐体验的主题。同时，家庭与社会对正事的定义进一步边缘化了性的重要性，使得性与生育的观念在现代社会中经历了显著转变。"
      },
      {
        "time": "01:09:18",
        "title": "探讨性生活与社会经济地位的关系",
        "summary": "对话中提到，性生活活跃度与个人的社会经济地位和受教育水平呈现出复杂的关系，并非简单的正比或反比关系。虽然通常认为社会经济地位较高的人在许多方面拥有更多资源，但性生活方面可能并非如此。研究发现，在较年轻群体中，社会经济地位或教育程度较低的群体可能拥有更活跃的性生活。这种现象与性可及性的增加有关，即不再需要通过严肃的婚姻关系来获得性生活。同时，网络和移动技术的发展为教育资源较少的群体提供了更多的性接触机会。然而，性生活的活跃度并不直接等同于性福祉，不同社会阶层和性别之间在性体验上存在显著差异。女性在性满意度方面通常低于男性，而且性文化的变化，如在线约会，对不同社会群体产生的影响也各不相同。"
      },
      {
        "time": "01:15:01",
        "title": "探讨性观念变迁与社会态度",
        "summary": "对话内容涉及性观念在不同时代的演变，强调当前社会对性议题应采取更开放和正面的态度，而不是避讳。讨论指出，健康的性观念应认识到性的重要性，促进两性间的理解与尊重，并指出性教育的必要性。通过调研数据揭示中年人性生活减少与出轨率上升的矛盾现象，强调个体性需求的多样性，反对为性生活设定统一标准。同时，探讨了出轨现象的性别平等化趋势以及婚外性行为对婚姻稳定性的挑战，反思婚姻制度对个体约束力的减弱。此外，提及了与性玩具相关的消费趋势，以及社会对性自由和性别平等观念的逐渐接受。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "性生活的普遍减少不等同于享乐追求的消失"
                },
                {
                  "children": [],
                  "content": "女性从欲望客体到欲望主体的转变"
                },
                {
                  "children": [],
                  "content": "性快乐的主动创造和体验变得更加迫切"
                }
              ],
              "content": "年轻人对性生活的兴趣下降"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "性教育的缺失与社会观念的束缚"
                },
                {
                  "children": [],
                  "content": "对性生活的传统认知与现代性的冲突"
                },
                {
                  "children": [],
                  "content": "社会媒体与科技对性观念的影响"
                }
              ],
              "content": "社会文化因素"
            }
          ],
          "content": "性观念变化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "压力作为性欲杀手"
                },
                {
                  "children": [],
                  "content": "社会竞争加剧与性生活的矛盾"
                }
              ],
              "content": "性生活的减少与社会压力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性对性生活的体验和期待变化"
                },
                {
                  "children": [],
                  "content": "男性对性生活的态度与社会期待"
                }
              ],
              "content": "性别差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "性观念与社会结构变迁的关联"
                },
                {
                  "children": [],
                  "content": "性教育的重要性与缺失"
                }
              ],
              "content": "社会变迁与个体性观念"
            }
          ],
          "content": "性生活与社会心理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "性生活频率的下降"
                },
                {
                  "children": [],
                  "content": "性观念的变化与性教育的缺失"
                }
              ],
              "content": "中国年轻人的性生活趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "性生活的质量与个体幸福感的关系"
                },
                {
                  "children": [],
                  "content": "社会变迁对性生活满意度的影响"
                }
              ],
              "content": "性生活与幸福感"
            }
          ],
          "content": "社会调查与研究"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "教育系统中的性教育缺失"
                },
                {
                  "children": [],
                  "content": "社会对性话题的敏感与回避"
                }
              ],
              "content": "性教育的现状与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从性禁欲到性开放的社会变迁"
                },
                {
                  "children": [],
                  "content": "个体主义崛起与性自主权"
                }
              ],
              "content": "社会态度的转变"
            }
          ],
          "content": "性教育与社会态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "网络约会软件对性观念的影响"
                },
                {
                  "children": [],
                  "content": "虚拟世界中的性体验与现实世界的对比"
                }
              ],
              "content": "科技发展与性观念的演变"
            }
          ],
          "content": "技术与性观念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重视性教育在促进性健康与性满足中的作用"
                },
                {
                  "children": [],
                  "content": "提倡开放、平等的性观念"
                }
              ],
              "content": "健康的性观念与性教育的推广"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索社会文化因素对性观念与性行为的塑造作用"
                },
                {
                  "children": [],
                  "content": "性观念的多元化与个体差异的接纳"
                }
              ],
              "content": "社会与文化对性观念的影响"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "性观念与社会变迁紧密相连，性教育的推广与性观念的健康化是促进性福祉与社会进步的关键。"
            },
            {
              "children": [],
              "content": "需要更深入的研究与讨论来理解性观念的变化及其对个体和社会的影响。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "性观念与社会变迁讨论摘要"
    }
  }
}