{
  "pid": "5e280fb8418a84a0461fd076",
  "eid": "66ec3ba692cfee09e7bef27d",
  "title": "《还珠格格》回魂夜：被误读的琼瑶，和她的反权威宇宙",
  "task_id": "yg7k9wol2wjgnxwd",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "感谢收听不合时宜。想获得独家内容、独家会员社群或参与节目录制的机会，请查看不合时宜点com，加入我们的全球成长计划。此外我们还推出了五周年限量棒球帽周边，你可以在节目信息中查看购买方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "不合时宜的听众朋友们，大家好，我是王庆，非常欢迎收听今天这一期节目。今天来跟我一起搭档主持这期节目的还有我的搭档若涵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "大家好，我是昨天晚上刚跟庆吃完火锅的若涵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "今天这期节目其实是一个怀旧剧。我们其实是想来聊一部我们其实都非常熟悉的电视剧。它既是我们这一代人很多人的这种童年的回忆，它也是一部在当代中国的影视剧的历史上，有非常重要的历史卫视的一部作品。围绕着他的这种争议，还有围绕他的赞美，其实都非常的多。对我个人来说，他可能是我从小到大重看次数最多的一部电视剧。许多台词我到今天都还是能够背得出来。这部电视剧就是还珠格格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:31",
      "text": "此处应该想起当的背景音乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "或者雨蝶。对，为什么会突然想要来聊这部电视剧？其实也是因为我们最近发现，在小红书这样的社交媒体平台上是有一个趋势，那就是怀旧影视剧的重新翻红。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:49",
      "text": "还珠格格是其中被推送频率非常高的一部剧。它是通过大量的图文帖，然后有高亮剪辑的短视频，以及非常鲜明的观点推送给我的。所以我觉得它虽然是一种重看，但它是一种非常具有当下特色的虫态。比如我上周看到的一个帖子，就是在分析说这个还珠里面每个人物的MBTI，我觉得还挺有意思的。在选题会上的时候，我们的00后的实习生就告诉我们，其实今天有很多的年轻人，00后其实也都还挺喜欢看还珠格格的。我觉得很有意思的是，我们如果用今天的这种观念的水位去重看一部在20年前就已经红过了的电视剧，那人们在里面看到的东西可能会是什么？今天也是一个姐妹局，为了能够让我们这个节目多的代表性，于是也邀请了我们博客的实习生思艺。大家之前也在其他的节目当中听过他的声音，思懿先跟大家打一个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:55",
      "text": "喽大家好，不合时宜的各位听众，格格、阿哥、福晋、阿玛额娘们好。我是我们我们的皇马，是我们的皇阿玛若晗笑的很开心。我是不闻十一的前实习生，我是司仪。我本职是做数字媒体跟性别研究的。但是最近变成了一个深夜在小红书上刷还珠格格跟琼瑶宇宙的青年，是一个初级的猪学家。我说初级中学家是因为我后来发现跟我的青年撰稿人朋友晨晨比起来，我真的是非常出level的琼瑶研究者。所以我们也特别高兴能够也邀请到青年撰稿人成成来参加我们的节目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:37",
      "text": "不合时宜的朋友们大家好，我是晨晨。这可能是你第一次在不合时宜听到我的声音。我也不是特别算是还珠学家，我只是比较喜欢看解析。我觉得你进入那个宇宙，你很难不入戏。然后用穷妈的话来说就是天哪，我怎么可能不入戏呢？就是经典的琼瑶台词。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:00",
      "text": "因为今天不需要用整个琼瑶式的这种演戏的方式把整期节目录完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:06",
      "text": "但是他的那个经典的那种语风，就是他确实塑造了一整个琼瑶宇宙。然后它那个味道独特到你只要听到这句话，你就觉得天哪，这一定是琼瑶的人物上升了。然后也很开心今天可以做客，不合时宜。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:22",
      "text": "他还。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:23",
      "text": "绕回欢迎晨晨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "欢迎晨晨，欢迎晨晨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:27",
      "text": "你居然还不记得回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "对，就是非常欢迎晨晨。因为晨晨他自己的平时也会做一些文化现象方面的撰稿。我也知道说你对特别是青年现在在关注的一些问题，影视剧文化现象都有非常新锐的一些观察。所以今天非常听到你的充满感染力的分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:48",
      "text": "其实我觉得我们也许可以从一个比较基础的问题聊起来。我们大家在还珠格格里面看到了什么？我们为什么喜欢还珠格格？你印象最深的点，印象最深的片段是什么？当然我知道这个如果展开来回答的话，可能要打上3个小时，但现在就限制一下时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:08",
      "text": "那皇阿玛就来先抛砖引玉一下。既然司仪已经说我是皇阿玛了，那我是不是有优先说话权？在这个小就是皇权的象征。我们今天打倒就是像那个被打倒的角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:24",
      "text": "你还记得当年大明湖畔的夏雨荷吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:27",
      "text": "紫薇上升了。亲。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:29",
      "text": "大家收一下，收一下。对，就是我聊这个节目的时候，我自己是很好奇。因为这个真的是陪伴我从小长到大的一部剧，因为它在湖南卫视播。然后我作为一个湖南人，每年的暑假我的整个童年暑假的背景音就是还珠格格。然后可能有那么六七年的时间，还珠格格是不断的在你暑假的家里的电视上轮番播放的。但我是没有想到原来它的影响力如此之大。就是我知道我后来上学，然后离开在家，然后成年之后这部剧还在播，但是我一直都以为它热度已经慢慢消散了。直到前段时间跟司仪还有晨晨聊，才意识到他对今天的00后年轻人影响力还是如此的巨大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:12",
      "text": "然后刚刚成成在学还珠格格里面的这个台词的时候，我突然觉得他也很抽象。就是因为我们之前有在上海交流过年轻时代的抽象文化。简单来说，我来理解抽象文化就是一种很难言说，很难描述的一种行为，然后一种发疯艺术。但我现在想想我觉得还珠其实就有这种发疯艺术在里面。比如说主角在里面撕心裂肺的去咆哮，他可能只是为了内心的那一股正气，对吧？他可能就做出一些非常匪夷所思的言行，包括小燕子当时在宫廷里面撒泼打滚，你会觉得说这不是一个正常人会做出来的事情。但是在我们小时候的记忆当中，这一切又是如此的合理。所以这个其实是我蛮好奇想要跟你们去交流的一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "然后我自己为什么喜欢还珠格格？我觉得一个很重要的点，就是在还珠格格里面的这个事件里面，它其实描绘了很多跟友情相关的画面。虽然说在琼瑶的笔下，爱情总是大过天的，大家天天都在你侬我侬。我觉得我们这一代人受这种爱情观的毒害也还蛮深重的。但是你回到这个剧里面，你会发现，尽管这里面有很多爱的纠葛，像我记得小燕子其实是永琪的这个官配，但是尔康的弟弟尔泰也是喜欢小燕子的。但是你会发现虽然他们同时在喜欢一个女人，可是最后他也没有影响他们之间的感情。反而在很多片段里面，尔泰还会设计一些这种小伎俩，让咏琪能够勇敢的往前走一步。我就觉得这种其实并没有去让位于友情的，对爱情的追逐是我在里面看到的，我觉得可能对我成长过程中影响比较大的一个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:57",
      "text": "然后我也很喜欢小时候看他们一大群的人，不仅是这几个主角，包括在还珠格里面还有很多其他的像金锁，像柳青柳红这些很狭义的角色。我觉得都刻画了一个当时的那种小小的江湖吧。然后朋友之间一起红尘作伴，潇潇洒洒的这种感受，其实是影响了我们的成长过程的。所以后来长大之后，每次去KTV都会给朋友们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:24",
      "text": "一起唱的那个首歌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:26",
      "text": "然后大家一起对，然后唱完之后大家就觉得彼此的友情得到了升华。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:30",
      "text": "很难不被感染。对我感觉就是因为我是00后，大概2000年出生，它确实是伴随着我童年的一部剧。你小时候在看的时候，你其实只会记得一些类似卡通化的人物形象，就是他们在你记忆里是很扁平的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:47",
      "text": "然后我为什么去重新看还珠格格？其实是因为有一天我刷到了一个关于还珠三中反封建思想的一个解析视频。在这个视频里面大家会开玩笑说，甄嬛传如懿传和还珠格格是一整个清宫宇宙，就是里面的人物是有对应关系的。比如说如懿传中的这个热度会带到了大家对乾隆的这个断发皇后的一个关注。我其实在那个解析中很惊奇的看到了，说好像我印记里面隐约有还珠三里面这个皇后断发的这个过程。当时给我的冲击很大，就是有一个人突然在那里剪头发，而且他义正言辞。他好像比如懿传这种所刻画的这个角色要更丰富。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:29",
      "text": "这样的一个后宫里面，她其实是一个退出的女子，可能历史上只记载了她跟着乾隆他们下江南，然后在这个过程里面，她突然就断发了，然后就被送回宫了，然后乾隆此生再也不去见她了。但是我后来仔细调查一下，我感觉这个皇后应该在那个时代是有抑郁症的。然后还有包括她的这种人物转变，其实在还珠格格，在琼瑶的笔下要人物要更丰富更立体。从他第一部到第三部，他是一个一以贯之的一种逻辑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:59",
      "text": "所以到造成最后一个结果，其实我印象最深的是这个。所以我是因为这个原因，回头重新去看了还珠格格的。然后再重看的时候，我更觉得就是吸引着我一直看下去的，反而是一种很受冲击的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:14",
      "text": "就是你在上海生活，然后举个例子，你走在地铁里面，你感觉迎面走来的这些人，他们的生命能量都很低。就是你感觉大家都很压抑，然后死气沉沉的。但是等到你回到家里，你打开这个电视剧，然后你就感觉天哪这些人也太鲜活了。他们那种鲜活就是他们的眼角眉梢，然后就是他们很浓烈的情感，他们炽热的表达，他们对于这个世界爱的深沉。当时我记得特别清楚，晴儿跟那个老佛爷说，这就是人情味儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:51",
      "text": "老佛爷我一直都觉得咱们这宫里什么都有，就是少了几分人情味儿。这人情味儿三个字儿，它可以分开来用，就变成了人情味儿。人的世界，情的天地，有味道的人生。自从我这次回宫，见识了他们四个的这份感情，这才觉得宫里也有人情味儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:20",
      "text": "然后你就很难不在这样的一种环境里面被这个东西吸进去，然后你就会一直开始看下去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:26",
      "text": "对我的话其实像刚刚若涵说的，可能对友情的那个强调，以及橙橙刚刚说琼瑶对断发皇后的塑造，就是我关重新关注还珠，也是因为发现其实现在琼瑶是一个能被误解的这样的一个形象。就是它里面塑造的非常多的女性形象，无论是紫薇、小燕子、皇后、令妃，然后含香，你就发现他们是非常神奇的，用打引号，就是用爱情跟自我成长去反封建这样的一个女性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:55",
      "text": "对我觉得晨晨刚刚讲到的那个很有生命力的感觉，我还蛮有感触的。我觉得琼瑶小说里面塑造的很多女性角色，其实都还蛮有能量的。可能现在有时候看我们会觉得有点疯，比如说为了爱情就是不顾一切的那种能量。但是他们本身底色里面那种就是我愿意不顾一切，愿意去冲破桎梏，尤其是在还珠格格里面，我愿意去冲破这个封建的枷锁。像小燕子一进书房斋就把所有的规矩都免了的那种勇气，那种能量，确实是一种比较强大的生命力。但是同时我觉得在现代女性主义去批判她的时候也会说，这样的能量为什么在琼瑶的笔下是它只用于了爱情当中，而没有用到说可以投身到更更大的一个事业当中。所以可能这个也是我们今天再去看琼瑶的时候，可以去反思和思考的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:50",
      "text": "我也可以简单讲一下，就是我觉得还珠格格对于我的一个意义。我觉得从这种对文本分析，文化反思的角度，当然有很多可以去正反面去分析它的点。但是我会觉得还珠对我来说是我内心中非常柔软的一个地方。在某种程度上，我甚至有一些不太愿意说用我学习到的那些文学批评、文艺批评的理论知识去批评他。然后我觉得这个是对我来说是非常独特的，我觉得也跟成长经历有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:26",
      "text": "还珠格格的第一部其实是在1998年的时候开播的，那个时候我正好是在上小学。1998年我觉得对这种中国的在近代的这种文化史、影视史来说，也是一个非常特殊的年份。那个时候两岸的交流可能刚刚开始，然后在文化文艺方面的一些合作开始成为可能。比如说像大陆跟台湾一起去制作这样的电视剧，两单的人然后有非常密切的一个配合，然后在两边都大受欢迎这样的一个现象，我觉得其实是啊从那个时候兴起的。然后在那一年，我觉得在中国的这个文艺界也有很多的蠢蠢欲动的东西。比如说那一年的春晚上，有一首歌叫做相约酒吧。然后我觉得也是当时对那种即将到来的一种非常开放的气象打了一个前奏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:21",
      "text": "琼瑶当时她塑造的这个宇宙，其实是给我提供了一个跟另一个宇宙非常不一样的世界。那那另一个宇宙就是金庸，在金墉他塑造的这个武侠的世界里面，就是女性是不重要的，女性永远是处在一个非常从的一个位置，女性的友谊是不被看见的，女性永远都只是谁谁的妻子，谁谁的女友，谁谁的妹妹和谁谁的妈妈。所以在琼瑶的那个世界里面，一方面大家可能今天会觉得说怎么这么的恋爱脑，爱情至上。但另一个方面，我觉得如果把它放在一个金庸世界的一个补充的面向上，你会看到琼瑶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:05",
      "text": "我觉得他提供的那种想象对我们当时来说也是非常重要的。对于在90年代末2000年代初的年轻人，特别是当时的这种青少年来说，其实我们可选择的那种文艺作品其实不多。所以也是为什么会出现比如说还珠格格或者新白娘子传奇这样的影视剧，被你会不断的去重看那个原因。因为你眼前的这个选项其实是非常少的，所以就导致了在我的这个成长过程当中。你在不断的去重复观看的过程当中，会觉得这个剧里的人都是你的朋友。就有点像可能老友记对于美国年轻人的那种意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:49",
      "text": "然后在2000年初的时候，我经历了一场比较大的这种个人的变动，就是我的爸爸过世了。然后那个时候我是一个还在上初中的女生。在那样的一个情况下，我记得在很漫长的在处理说爸爸过世的悲伤的过程当中，我一边在准备中考，然后另外一边在每天都反复听着还珠里面的那些主题曲。然后当时可能也没有智能手机，然后那个时候是在用复读机或者这个磁带，或者是家里面的那种DVD，在反复的去去听那些歌。就在听那些歌的时候，你其实也不是想说去重温这个故事的细节，或者说解读它的这种情节。而就是在那种旋律当中，你可以找到一种旧日世界。就是对我来说是童年世界的很多的温情，就是一个过往的我非常希望回到的世界，是在我的至亲过世之前的那个世界。所以在那段时间，在我备考的时候，就是耳机里面循环播放的还珠的主题曲，就成了那段记忆中非常不可磨灭的一段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:03",
      "text": "直到后来我上大学的时候，其实是去念了中文系。然后在中文系里面，当时这个专业课的一部分就是去批评这些文学作品，就是你要对你要用一些非常眼花缭乱的一些这种文艺的理论去批评小说，然后一些通俗的文艺的文本。当然琼瑶他其实在这个文学界的这个主流学界是不太被看得上的，就是打引号的看得上。因为大家觉得他不是一个这种古典的严肃的文艺作品，然后也会有很多对于琼瑶作品的这种批评。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:35",
      "text": "但我在那个时候我就会觉得，我其实想要克制自己，就不让自己去迈出那一步。因为我觉得还珠格格他是我的心中非常柔软的那个部分。所以就回到说对刚才我们聊的那个点。就是说在今天我们去看到还珠的时候，它有非常多的意义，有非常多的面向。包括在当下去重看，可能也会获得一些新的认知。但是如果回到最初最初的那个起点，我会觉得说他对我的这个意义是非常独特的，就可能不是其他的这种影视作品可以去替代的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:08",
      "text": "请你让我想到紫微的一句台词，就是刚刚刷老友记，就是萧剑当时想加入他们，但是他又不好意思，觉得我们都是没亲就没血缘的。然后紫薇就真的非常在那个大漠之下的阳光下，正义凛然的说落地为兄弟何必骨肉亲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:26",
      "text": "为兄弟何必骨肉亲，让我们这一群没根没地没家的人成为真正的兄弟姐妹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:33",
      "text": "当时我的眼泪流下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:35",
      "text": "这个就是中国特色的抽森弹幕里有没有？就是我觉得结拜这个事情就是我们中国特色的抽奖弹幕里。我们其实聊到这里，我不知道今天这个点进来听的朋友们有没有其实还没有看过还珠的朋友。还珠格格这个剧情我非常简单的带过一下。但是我觉得如果这位朋友你还没有看过还珠，可能也不是很有必要听这期节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:57",
      "text": "真的有人没有看过还珠格格吗？请你退出这期杀无赦。还是雨荷你来说，细雨太生气了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:07",
      "text": "雨荷已经死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:08",
      "text": "那你就当老佛爷亲佛爷信紫薇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:12",
      "text": "我觉得性比较像紫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "我觉得沁的笑容就是很笑容，令非就那种就是都是为什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:18",
      "text": "可以有这么多的人设？对还珠格格的剧情简单来讲，它是一个这种清宫版的狸猫换格格的故事。女主一号紫薇就是林心如演的那个。她是乾隆皇帝年轻时候微服出巡的时候，和一位民间的女子叫做夏雨荷，私生下的女儿。后来皇帝又回到了京城，然后也没有回去接这位苦难的母女。后来夏雨荷在过世之后，紫薇就进京寻亲。在路上就遇到了飞贼小燕子，小燕子和紫薇就从此展开了一场他们的这种宫廷冒险之旅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:01",
      "text": "这个是最最简版的一个剧情梗概。更多的这个故事，大家还是自己去看一下原版。如果没有时间去看原版的话，也可以看一下小红书上各种帖子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "我其实想把另一个问题，我想先也抛出来让大家讨论一下。因为其实还珠它是98年播的一个剧，但是在去年今年就是在小红书上其实得到了大量的一个曝光。你们会觉得还珠这部剧翻红，它背后有一些什么样的原因？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:32",
      "text": "我最近觉得它的热度上升，有一大部分原因是因为去年如懿传的热度直线上升，就是带火了大家对这种剧的，尤其是对断发皇后的一个观感。然后我觉得第二个原因是因为它就像武林外传，或者是一些你童年在看的剧，它是一个很集体记忆的一个必然的东西。就是相比于甄嬛传，可能他确实甄嬛传也是热度从来没有点过。但我觉得可能是因为现在的剧它给不了你这样子的情绪价值。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:05",
      "text": "我可以拿一个我最近前阵子看的一个剧，叫墨雨云间，它是于正出的一个爆剧。然后我在看墨雨云间的时候，我能够感觉到这些人物我不会深度共情他们。一个是他的剧本写作本身就没有那么立得住。第二个是他太多迎合当下的打工人他们的情绪或年轻人的情绪。但是我在看还珠格格的时候，我觉得它很生动，它本身剧作很好，然后人物很立体，而且它是一个你打开任何一集你都不会有所违和。它可能跟甄嬛传差不多，你点开哪一集你觉得自己可以继续看下去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:40",
      "text": "我觉得是因为现在的剧作质量不佳，然后再加上大家其实对于充满着青春气息的剧有很多追求，这也是我觉得为什么想见你会火的其中一个原因。因为它其中也有很饱满的这种很年轻的东西在里面。大家的尸斑看完就淡了一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:57",
      "text": "是什么梗？可以解释一下吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "就是年轻人的尸体觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:01",
      "text": "暖暖湿斑都淡了一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:04",
      "text": "今天大环境下大家都觉得自己像个死人，然后看完还珠就觉得我身上的尸斑淡了一点，尸体暖暖的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:11",
      "text": "你确实会感觉很多治愈下和怀旧向的东西，它的热度都在上升。比如说像机器人之梦这种去cover就是这种动漫埃批的火也是因为它治愈了大家在这个环境里面的一些。如果你一定要用分析的角度去讲的话，我就觉得是这样的一个功能。可能大家都不想再看一些，就是地地道道就是知否里面就是嫡庶尊卑什么，就是复制你在现实生活中的一些东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:39",
      "text": "你有什么事是这样子的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:40",
      "text": "知否知否如懿传也是这样的，就是他会用阶级或者是封建的这套礼教的东西，就是大家形容他为迪迪道道，就是我可是嫡长女，你可是嫡长子，然后你的这个嫡庶之分和你的阶级之分会更加的猛烈。其实墨云间也是有这种感觉的，就是你身份打工人身份或者是你会代入其中。但是在还看还珠或者是看其他的东西，你会更加的抽离。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:08",
      "text": "在这个之外。我之前也想过为什么抽象文化会火？其实也有一部分原因是它完全是一个不用任何现实逻辑去理解的东西，就导致你不用代入其中，所以你就会获得一种释放，获得一种解脱。我觉得有一部分原因是这样的一个原因。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:25",
      "text": "我可以顺着橙橙的这个补充一下。就是我觉得今天还珠的一个翻红，是因为可能琼瑶她之前隐藏的一些。比如说我们之前只看到琼瑶是爱情剧，但是其实他的那种反封建的思想，其实在之前是没有被看到。我在之前在小红书看到一个tag叫小燕子整顿职场。因为我觉得现在内娱的这个偶像剧，它就是会把阶级跟财富地位，就是可能跟人的一个道德比较紧密的联系。就是会有那种女主跟男主都是非常强，就是强到那种开挂的那种局面。但是在还珠格格里面你会发现就是琼瑶的女主，她们即便在社会身份或者说是学识上都是比较下位，但她们的思想跟他们的精神永远是站在那个最高峰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:14",
      "text": "就是紫薇跟小燕子非常正义凛然的，就是对咏琪说，我在小燕子上说，你觉得明月、彩霞、小凳子、小桌子，他们生来就是奴才吗？他们都是爹娘养的，捧在手心里长大的小孩。然后咏琪当时就大为震撼，其实还珠里面有非常多这种细节的，就是反封建的这种思想。而且其实紫薇跟小燕子他们看似就是跟五阿哥尔康爱的死去活来，但是其实整部剧里面是紫薇跟小燕子把永琪和尔康从封建秩序里面带出来的一个过程。所以我觉得今天的翻红跟琼瑶的反封建思想被再次看到，而且也跟我们真的发现琼瑶的女主真的就是自我成长跟突破一些更大的桎梏的这种顺序，而不是像今天的内娱的偶像剧那种女强男更强的这种设定。对，这个就是我觉得他会翻红的一个原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:12",
      "text": "我觉得你们两个说都说挺好的，而且可能启发我想到我觉得可能真的90年代的剧。因为我们成长于90年代，然后还珠在走红的时候，可能正好也是我在读小学的时候。我觉得那个时候的时代精神跟今天的时代精神确实是很不一样的。比如说刚刚大家讲到今天大家对于这种阶级，对于这种压迫，或者是对于这种社会上的这种压抑的情绪，其实是非常敏感的。而且今天的很多影视剧作。品其实也在呈现这样的一种感受。但是当你再回到90年代那个时候大家在歌颂什么，在赞扬什么的时候，你会发现完全就是另外一股清风。所以我觉得这种反差其实也让大家突然想要在，一方面是因为怀旧，我们其实很怀念90年代其实不管是在剧集里面那种蓬勃向上的生命力，还是在整个社会当中非常蓬勃向上的生命力，我觉得它其实是互为因果的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:06",
      "text": "而且我感觉当时我看到了很多剧，这不仅是琼瑶剧，或者是不仅是还珠格格这一部作品。很多的女主就是在剧集里面，女主都是那种可能出身比较贫寒，但是有着非常高尚的人格的角色。我觉得我受这个影响非常的大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:24",
      "text": "台湾偶像剧都是这样的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:27",
      "text": "小时候就觉得我自己虽然出身贫寒，但是一定有一颗高贵的灵魂。他小时候很多时候的那种孤独，或者是那种被边缘化的感受，其实是在这种剧集里面得到了一些共振，以及得到了一些安慰的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:40",
      "text": "其实若涵讲的会让我想到另外一句话，就是说复古或者怀旧，它是对现实一种隐晦的抱怨。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:46",
      "text": "对我想补充的一个角度是我觉得我们今天这种观看媒介的一个变化。今天的翻红其实是跟很多这种社交媒体平台，然后他们现在去跟受众互动的方是也发生了变化是有关系的。我开始意识到说，还珠在翻红其实是通过小红书，而不是说通过电视。我相信现在可能在国内的这个电视频道上，应该现在没有在播还珠。大家可能更多的是我在社交媒体上看到了，然后朋友们在聊起，然后我去网上可能找一些资源。所以我也在想这样的一些平台，他们在这个过程中扮演了什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:23",
      "text": "我会感受到在这一轮重新去复习还珠剧情的过程当中，我会经常在小说上看到一些观点特别鲜明的一些帖子。然后有一些是我之前就在第一遍看还珠的时候，其实没有想到过的角度。其实这些观点可能某种程度上也是回应或者安抚了当代人的一些焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:44",
      "text": "比如说这个还珠妹有一个非常受欢迎的角色叫做晴儿，这个晴儿在剧中的就是前一步半，还是对这个尔康非常的钟情，然后是一位大家闺秀，不断在给小燕子、紫薇、尔康、永琪他们这帮人擦屁股的这么一个角色。在我在最开始看这部剧的时候，我觉得晴儿非常的痴情。但是我在小红书看那个帖子，他就说这个晴儿是一个职场高手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:09",
      "text": "就是这个宫廷对于小燕子她们来说，是一个好像若即若离的大家庭，是一个亲情的归属所在，也是危险的地方所在。因为他们有非常深的这种情感上的连接，或者说对宫廷这个地方有一个家的想象。但是对于秦王来说，宫庭出来就是一个职场，就是回溯了她从小进宫的一个历程。包括她就是作为一个孤儿，然后一个有皇室血脉的孤儿，去服侍老佛爷，并且在陪伴老佛爷的过程当中，其实他一直是在做一个向上管理的工作。因为老佛爷可能是整个结构当中最大的一个权力上位者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:50",
      "text": "老佛爷可是甄欢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:52",
      "text": "对，老佛爷可是甄嬛。但有时候你会发现，就老佛爷当然他跟那个皇阿玛之间的这个dynamic也很有意思。但很多时候其实老夫人他是处在那样的一个位置上。然后那个帖子里面就详细的分析了，就是请问在这个过程中是怎么去进行向上管理的。这个宫廷如职场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:10",
      "text": "然后我看到那条。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:12",
      "text": "然后另外一个是这个还珠里面，可能大家现在的这种性格偏好，甚至有一些可能是不是有这个心理的问题。以前的时候可能都会觉得谭香跟蒙丹的故事非常的悲情，然后蒙丹她爱而不得，从小青梅竹马长大的女友，就这么被皇阿玛给强掳入宫。然后他在这个过程中出现了非常多的这种很戏剧的一些面向。就包括他会对着所有人大吼，然后他会把他身边的朋友，甚至像柳青柳红这样的打一顿。然后最后那个帖子的结尾就是得出一个结论，说他说天哪，这个香妃娘娘跟着蒙丹远走高飞是一个好事吗？这个蒙丹看起来就是一个有躁狂症的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:56",
      "text": "当然我觉得这里没有说躁狂症有不好的意思，但是我觉得确实小红书这样的一个呈现形式，其实是让我看到的。就是当年在通过电视剧去看，完全没有这种画外音。然后没有字幕没有评价的时候，我可能看不到的一些点，然后我其实也说不出来，我觉得你会更偏好哪一种。现在我看了之后，我当然再看到萌单的时候，我就很难再摘下那个滤镜。他是一个有躁狂症的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:25",
      "text": "之前有一个野梗，就是一个我看一个帖子，就是说为什么尔康蒙丹这种琼瑶笔下的男生都特别爱吼？说是因为当时她的丈夫就平鑫涛追她的时候，平鑫涛当时还没有离婚，他就跟琼瑶说你答应我，你不答应我，我就把这个车开下悬崖给撞下去。然后包括平鑫涛，后来他得了阿兹海默症，然后当时穷喵每天都要很真情的问他，你记不记得我们之间的爱？就是这种经常对吼式的情侣日常就融到他的作品里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:58",
      "text": "其实我发现其实蒙在后面精神上还是挺正常的，只是有一些片段。然后我发现琼瑶为蒙丹证明，然后就是琼瑶笔下的每一个男性，包括其实尔康他是一个在第二部或第一部整部剧里，他都是最冷静最客观的一个。这种流亡路上大家长的角色只有紫薇深陷危机，他就会说我疯了，我没有办法理智，你让我怎么理智？他们所有人都是在陷入一旦失去对方这种失去真爱的时候，就会进入一种发癫的状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:33",
      "text": "我要进宫去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:34",
      "text": "什么力量都阻止不了我。你不要发疯，你一个人怎么进宫去，我杀进去，我打进去，我拼命闯进去让开，我才把你送死。你和他看雪看月亮看了一整夜，从诗词歌赋谈到人生哲学，我都没有和你看雪看月亮，也没和你从诗词歌赋谈到人生哲学。好好好，我错了，错了错了好不好？我不该跟他看雪看月亮，不该跟他谈了整整一夜，不该跟他从诗词歌赋谈到人生哲学，以后我只跟你看雪看月亮谈整整一夜，跟你从诗词歌赋谈到人生哲学，好不好？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:20",
      "text": "这种状态并不是萌丹特有的，每一个人都会进入这个状态。然后比如说第三步尔康死在战场了，然后紫薇就开始进入这种发癫状态了，就开始说冬儿我不要，冬儿就是自己的儿子也不要了，就是我只要尔康，然后就开始进入眼睛里面没有别的人，然后理智不清醒的这种，我称之为解离状态，有点颠颠的状态。对，但是确实他是把爱情这个东西看的特别的重，感觉像是水，就是鱼离开了水就没办法活了那种感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:54",
      "text": "永琪第一次发癫也是因为那个尔康，就是紫薇。第二部紫薇瞎了以后，就是小燕子把紫薇弄丢了，尔康就很生气，甚至暴怒去吼小燕子。然后咏琪就也暴怒，说尔康你难道不知道小燕子的内心有多么愧疚吗？你明明知道小燕子爱玩，你还把紫薇交给他，然后就陷入到了尔康跟永琪的对骂。所以我觉得琼瑶笔下的男性都还挺有意思的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:19",
      "text": "其实说到发疯这件事情，就是在东亚社会长大的大家其实是很不善于发疯的。所以在那个时候出现了这么多会发疯，而且这个发疯了之后大家还挺喜欢的角色，是不是某种程度上跟那种社会梦没有学会呢？对，我们为什么没有学他们发疯？但是我记得我小学时候，我确实是有学他们去做过结拜。其实当时跟我班上就关系很好的小学同学，就是我们真的会在放学之后到后山买一本结义金兰。对，然后烧一炷香，然后就结义金兰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:58",
      "text": "你们会歃血为盟吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:59",
      "text": "你们会有称号嘛？就大姐二姐三姐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:02",
      "text": "细节都忘了，就是觉得当时偷偷摸摸去后山，那个行动非常的有仪式感，而且每年都要结一次，而且每次结的人都不一样。所以我后来就发现这个结拜的有效期是一年年。每次换了新的同学，甚至换了新的班主任，每次换了新的座位，都要重新结结拜一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:22",
      "text": "对，看琼瑶剧其实也是我第一次在影视作品上看到女性结拜的景象。小时候看都是以为只有三国里面的男性才会结拜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:30",
      "text": "对你觉得只有男性才配结拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:32",
      "text": "对，在琼瑶里面就看到小燕子跟紫薇就是两个人结拜，就觉得很热血沸腾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:38",
      "text": "那我们要不要就顺着这里聊一下这个剧里面的女性主义这个话题。因为刚才其实我们也各自都提到，我觉得他某种程度上算是我们女性主义的一个启蒙。当然这个过程中也有很多的争议，因为一方面她是一位女性创作者，写作的就是关注女性角色，对女性角色去赋予了大量笔墨的作品。但另一个方面，他也经常被诟病为说过分恋爱脑，过分的强调性缘的关系。女性主义应该不止这些，所以我们也可以围绕着这个话题来来稍微聊一聊。就是我们在环中年喜欢的女性角色可能有哪一些？然后我们在里面看到的这种女性主义的色彩又有什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:24",
      "text": "一开始我对琼瑶并不是一个非常了解的状态，就是琼瑶自己的很多事情，所以我在看的时候其实没有一个是围绕着信源这样的一个观念在重新看，然后我在看第一部的时候，我觉得这部剧根本就不是一部关于性源的剧，它从头到尾讲的都是两个女性之间的友谊，它80%的笔墨都用在刻画小燕子和紫薇之间的一种情感。所以我当时在看的时候，我就跟思怡说，我说还珠格格真的是一部真正意义上的大女主角。它是可以通过贝克偶尔测试的，从来没有失交过。这个作品里面可以出现至少两位有名字的女性角色，然后这两个女性之间的主要交谈都没有跟男人有关。然后像紫薇她在微服私访的时候帮皇帝挡了一刀，他在把那个刀拔出来的时候，求皇帝说你一定要给小燕子一个免死金牌，我不希望他死。然后如果他不死的话，我也可以不做格格。然后到最后大结局的时候，他们跪在这个朝堂上面，他们就会把所有的罪过全部都放在自己身上，说是自己不好。朝堂上的这种惺惺相惜，当时就是让我的眼泪这样刷刷的流。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:39",
      "text": "就是我觉得他对女性情谊的刻画是非常没有任何失焦的。尤其是在第一部之中，其实也没有怎么展开过他对爱情的写作。我感觉是到第三部或者第二部之后，他才开始更多的刻画其中的爱情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:55",
      "text": "而且我三号觉得琼瑶剧之中的这些爱情，并不只是单纯的指向性源的真爱。它其实更指向当时那个封建礼教的社会里面，对于自由的一种追寻，就是对于一种人世间情为大的这样的一种价值追求。就是情是超越阶级的情也是超越物质的。就是联想到之前金文老师上的那一期，情感是最大社会正义。我感觉他其实讲的就是一种真情至上的一个社会的这样一种愿景。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:27",
      "text": "我觉得晨晨说的就很让我有感触，就是因为可能我们今天很多剧对于女性友谊的刻画还是比较会集中在一些，比如说细腻，然后这种扶持温情相照。但是琼瑶给我的女性友谊的关键词，我感觉更多是一种坚认，一种傲气跟一种很潇洒的感觉。就是小燕子跟紫薇结拜的时候，紫薇他对小燕子说过一句话，就是说听到你挑战这些繁文缛节，我也以你为荣。就是我觉得我以你为荣，这种台词出现在你友谊就是让我觉得很很震撼。而且其实在另一部作品情深深雨蒙蒙里面，依萍跟方瑜就是这两位，他们也是有了一个类似像结拜的环节。然后方瑜当时就说，我们就是哼哈二将，哼哈二将其实是中国的神话里面的那种守护神，就是一种非常有力量的一个象征。然后我当时就觉得他们的一个友谊其实是非常的坚韧，甚至是一种有很有战斗力这样的一个方面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:29",
      "text": "然后就是顺着也分享一下其实我在还珠里最喜欢的形象，我不知道还有没有人记得，就是刘涛饰演的那个目沙是缅甸的公主。对，就是要强娶尔康的那个强娶尔康就还给尔康弄成缅北受害第一人我之前跟晨晨讨论就发现，其实琼瑶里面他塑造了非常多有趣的公主的形象。包括檀香刘涛饰演的缅甸公主，以及在第一部里面很早的剧情里面有一个尔泰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:02",
      "text": "后来尔泰不是去西藏当驸马了，然后她当驸马的那个公主就是在第一部里面的赛娅公主。其实在中国历史上没有什么公主是让你印象非常深刻的。而在琼瑶的剧里面，我第一次就是看到西藏当时被描绘成为一个母系社会。然后赛亚当时就是跟着他的父亲，直接就是跟着皇上面前，然后皇阿玛旁边全部都是阿哥。但是当时的赛亚的父亲就是那个西藏的王，他就开玩笑跟皇上说，皇上生的都是儿子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:35",
      "text": "你们没有公主，你没有女儿的吗？他就直接问了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:38",
      "text": "对，然后当时就发现赛亚，然后穆莎这些缅甸西藏的公主，他们真的是一个非常自由，非常女战士那种形象。你对比一下之前小燕子在书芳斋所有的那种觉得是很违背阶级的一些所谓的打引号的发疯行为。你就发现其实如果他真的换一个环境，换到像西藏那种母系社会的环境，它就是非常的合理的。所以我当时就是觉得琼瑶当中的一些神奇的公主形象，就是在我小时候留下了非常深刻的印象。这个是一个可能比较小众的一个喜欢的角色。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:13",
      "text": "今年其实有一个非常出圈的公主，就是墨雨云间里面李梦饰演的那个长公主。然后长公主和含香或者是赛亚，或者是穆莎公主之间的区别，其实就在于长公主是一个是通过施权的方式来渲染你所说的，比如说家国或者是男权社会对他的一种迫害。他在里面体现出来的其实是一种疯狂，然后是一种破碎，是一种他无能为力，然后最后要为爱自杀的这样一种形象。但是其实琼瑶的笔下的这些女性公主们，她们都是很有主体性的，她们是反抗命运的，像女战士一样的色。就比如说西藏的赛娅公主，她是一个会自己抢驸马的人，她就是会把自己的欲望大声的说出来说我就是要跟你抢驸马。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:03",
      "text": "然后像含香就是一个他违背了他原本作为和亲的礼物的这样一个女性的某种程度上物化的这样一种功能性角色。在家国之中维持和平，他去追求他自己个人意志的和个人爱情的这样一种反叛。然后像目杀他也是用尽了手段，然后让尔康一定要跟他在一起，就有点古早强制爱的那种感觉。但是当他发现尔康心中一直有紫薇的时候，他也是非常自尊的。他就直接说那我就不要你了，你去找你的紫薇。他也就是很大气的在见到紫薇的时候也这么说。然后紫薇说你永远是我最强大的敌人，然后就可以转身而走。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:41",
      "text": "他们都是那种主动的去争取，然后你会感觉到他是有能量的，而不会陷入一种你对失权的一种恐惧。我有时候觉得那些女性角色其实是加深了我们对莫须有的一种迫害的恐惧。反而觉得他底下的这些女性角色都是会让你感觉到希望的。就让你感觉到你自己其实也是一个随时可以冲破这些枷锁，或者冲破这些礼教的，对你自身欲望更加肯定的这种女性角色。因为我为什么跟司仪说，我说我觉得中国的公主其实是非常单薄的。就是你记忆中可能能够想起来的一些公主都是和亲的，甚至你真的想不出来几个公主。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:22",
      "text": "比如说去年其实在考古界有一对非常火的CP她是上官婉儿和太平公主。然后他们在男人技术的历史之中，他们其实是两个针锋相对的。他们被污名化了，因为他们有政治欲望和政治手段。男权社会里面写的上官婉儿就是养了男宠无数，但是上官婉儿终身没有生过一个孩子。然后他们写说上官婉儿和太平公主是政治敌人这样的关系。但其实当他们上官婉儿的墓志铭被发现的时候，发现其实是太平公主给他送的葬。然后太平公主收集了上官婉儿所有的诗集，然后他们之间其实是被污名化的这样一个角色。然后你就会仔细去想说，你确实没有发现中国历史上有什么让你印象特别深刻的公主形象。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:08",
      "text": "我也想顺着说一点，我觉得琼瑶她的剧里面肯定不是这种以比如说女性主义这个点作为一个她的作品重点的一个作家。但是我觉得有意思的是，琼瑶的作品里面都有比较丰富的女性的角色。她也会有那种很封建的社会中的那种，比如说我就是要抓子为首的容嬷嬷，对吧？就是要陷害女性的这种女性角色。但是也有非常生动的，像我们说刚刚说小燕子和紫薇这样会去互相协议会互相拉彼此一把的这样子的女性友谊。我不知道你们有没有看过，情深深雨蒙蒙里面，其实这几年雪姨也是一个特别火的角色。就是在社交网络上大家都会把。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "雪姨的台词傅文佩你开门。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:52",
      "text": "对，小时候我们都会觉得雪姨很讨厌，对不对？就是一个反派角色。但是今天你去看雪姨说的好多话就是非常的有道理。比如说他当时被那个依萍的爸爸暴打了一顿之后，她就在家里当着所有孩子的面说，陆振华你有那么多小老婆，我为什么要为你守身如玉？陆振华你有那么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:13",
      "text": "多小老婆，我为什么要为你守身如玉？我又不需要针对牌坊，你可以玩女人，我为什么不可以找男人？魏光雄就是比你好100倍、1000倍、1万倍，我愿意为他生孩子，你活该戴绿帽子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "我觉得这句话就说的很对，其实他就已经非常朴素的平等。为什么你可以但我不可以？虽然我在那样的一个社会氛围下，我好像是一个下位者，但是我也要为我自己的的需求欲望全力去做争取，所以雪姨就突然变成了一个其实很有个性的，很有反抗精神的女性角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:49",
      "text": "我觉得其实在琼瑶的这种笔下，塑造了很多很多这样子在当时看起来可能有点匪夷所思，但在今天看起来可以称得上是进步女性的角色，包括前几天分享那个小红书的帖子嘛，陈红演的那一版水云间和她在六个男人之间极限拉扯的剧情，在今天看起来也是非常的耳目一新。就很难想象在八九十年代的时候，他是在电视大屏幕上去放的。我觉得恰恰就是因为在80 90年代，他塑造了这么多比较丰富的、比较有层次的、比较有人物弧光的角色。然后今天我们再去看这种古装剧的时候，就会觉得有点单调。因为我记得好像之前互联网上流行过一个所谓的双节。你不仅是这一世，你必须得守身如玉，你必须三生三世都守身如玉。我就感觉到在这样子的古装剧的变迁当中，你能看出其实社会氛围其实是在不断的变得越来越保守的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:47",
      "text": "其实昨天我跟若涵在重看了几集这个还珠格格的过程中，正好就看到这个紫薇被夹手指的那一段。然后我觉得那应该是我童年的十大阴影之一。我今天再看到那个画面，我还是会觉得天哪好疼。然后我们今天也聊到就是在还珠中其实好像是会有不少这种虐女的情节。不光是说这个情感上很虐，然后也包括很多这种直接的身体上很虐的情节。特别是比如说紫微之前被扎针，然后又被夹手指，然后第二季的时候还失明了，然后第三季的时候被尔康打。大家对于这个有什么想说的吗？就是说琼瑶为什么在这部剧里面会这么的喜欢虐女？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:33",
      "text": "我其实一开始在看的时候，我也是觉得它是一种让你童年之中会深化，比如说女性互害这样的一个印象的。但其实我在长大之后再看的时候，我反而会从另外一个角度去想。我反而觉得其实琼瑶在写这些破坏的时候，他其实在用这种对于女性的身体这种身体性的一种摧残，来更加的具象化他们在宫中受到的封建礼教的迫害。但其实我确实觉得有一些镜头是有一些太过的多了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:07",
      "text": "而且很多时候这种对于女性的身体的迫害，就是来自于女性的这个要不就是皇后跟容嬷嬷，要不就是有太后。所以其实我觉得在当时的那种情况下，确实好是在刻意的去制造一种好女人跟坏女人之间的对立吧。就直到今天我觉得在看到容嬷嬷那张脸的时候，就仍然会有一种不寒而栗的感觉。但是其实不管是容嬷嬷还是皇后，他们也都是这种后宫礼教的受害者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:39",
      "text": "对，就是因为其实我之前也觉得这种情况，它其实算是琼瑶今天也被争议的一个点。但是到第三步的时候，他其实是突出了那个皇后。因为皇后她第二部的时候非常刻板印象的那种坏皇后。但是到第三步他不就是出现了一个断发，然后就是修佛，就是成为了一个真的非常佛放过小燕子跟紫薇的人我当时就是那个第三部的片段，就是他因为皇上爱上了一个青楼女子，要当场封妃，所以就是为了去维护清朝的那个皇权的那种所谓的打引号清白。然后皇后就是要看透了皇上他的这种可能色欲，她就决定要断发。他当时其实就说了一段台词，让我立马就觉得其实这种所谓看似女性互害，其实更多的是一种女性在这个封建体系下面的一个无奈之举。他当时的一个台词我还专门记了，就是他跟皇上说，臣妾并不嫉妒她，她就是那个青楼女子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:39",
      "text": "臣妾可怜她，臣妾不嫉妒她，臣妾可怜他她现在还不明白，以为当了贵妃有多么了不起。其实他看看我和令妃就明白了，即使当了皇后和贵妃，也不过如此。宫里的女人是人间最惨痛的悲剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "他说完这句就把他的头发给剪掉。我觉得是完成了一个从封建卫道士到一个跟封建制度彻底决裂的一个过程。所以我自己也感觉，其实可能琼瑶更想表达的是那种反封建的那种感受。但是我其实也觉得这种反封建一定要用女性的那种遭遇来突出吗？可能也不一定。对，这个就是比较有争议的一的看法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:26",
      "text": "我印象中还有就是小燕子快要在第三部众叛亲离，她快要被规训成大家期待的那个小燕子，但是她最后一定会飞回民间。知画结婚的时候有一个雨夜，她就只能去找皇后去谈心，因为那个时候皇后已经变成了一个尼姑。然后最后我想象就要离宫之前，她其实还去专门见了这个皇后。然后皇后跟她说这个宫里面能够关得了嫔妃，然后能够关得了阿哥，能够关得了所有人，就是关不了小燕子，你可以飞出去，你要飞离这个皇宫。他当时也给了他很真诚的劝告，他说如果是以前的我的话，我会告诉你去蒸，然后去宫斗。但是他确实是已经看透了。然后当小孩子快要走的时候，他跟皇帝说了，他说皇额娘的身体已经很差，就是快要死了。你在他死前去看一看她，这也是一对我觉得很打动我的一种女性形象。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:21",
      "text": "我也想有一个非常新颖的一个视角想跟大家讨论。因为我们知道在还珠的第一部跟第二部，有大量的小燕子一行人去逃亡。他们从皇宫里面冲破事故，然后逃到云南，然后去远方的这样的一个桥段。然后之前晨晨其实有跟我分享过，他觉得琼瑶的笔墨下面有大量的被忽视了。这种可能对外界对于祖国边疆的一些描写跟探寻。我觉得这个观点其实是非常有意思的。所以想晨晨可不可以也跟我们听众分享一下这个想法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:57",
      "text": "其实主要是因为在第一部结尾的时候，他刻画了西藏，然后他把西藏写成一个母系社会。我看说我大惊失色，我说就是因为你去过西藏，你会知道它其实是那种农奴制的那种很苦的一个社会。但她在里面写成了一个母系社会，其实寄托了她的某种理想。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:17",
      "text": "然后塞娅公主是一个比小燕子更加张扬，然后更加爱恨分明的一个角色。我印象特别深刻，就是他们初见，然后巴勒奔朝见皇上，在那个大堂之上，然后巴勒奔就说你没有女儿吗？然后皇上就说他是有的。后来他然后巴勒不就发表了一段经典的对话，就是说女儿尊贵不输男儿，女儿尊贵不输给男儿，没有女子何来男子，女儿跟儿子都是一样好。后来小燕子跟紫薇他们就因为一些乌龙，就是趴到了地上。然后赛尔就说中国的公主怎么趴着出来就跪着说话像话，然后像回家。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:58",
      "text": "就是维吾尔族这样的一个民族，他把它写成了一个带一点猎奇视角下的一个充满传奇的地方。比如说香妃是一个含着奇香出身的人，他在御花园里面会招蝴蝶。然后在这个句子中他很认真的描写了。比如说他们当时的民谣，什么风儿飞过天山去杀，追过天山去类似这样的台词。然后这个剧中有宝月楼，然后宝月楼就是完全是维吾尔族的装饰，然后他们会跳维吾尔族的舞，然后有古兰经，然后会讲到真神阿拉。我觉得这些东西可能都不会再在现在的影视剧里面出现了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:35",
      "text": "然后云南其实在整个剧作之中，他把它写成了一个逃避统治者的一个天堂。这个其实在事实上，东南亚高地就是一个逃避统治的这样一块地方。然后萧剑最开始对他的描述其实是家家有水，户户有花。大理在这个印象之中，确实跟大家刻板印象很中很像。这司仪还说这是他第一次在电视剧里面看到过对大理的描写。我印象特别深的是第三部几乎结尾的时候，他们就穿着那种傣族的那种少数民族的服装，然后围着篝火然后在跳舞。我觉得那也构成了我最早对于云南的一种想象。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:12",
      "text": "我觉得琼瑶在写这些地方的时候，首先他把这些地方当作平等的国家，和大清之间非蛮夷之分的一种很平等的视角。因为巴勒奔对于皇帝其实也是不卑不亢的，这样的一种视角其实我觉得还是挺少见的。因为在普通的轻工具里面，其实都会把他们看作是外来的敌人，而不是一种相对友好的这种国际关系。我能不能这么说？但是我的感觉就是这样子，我觉得这可能也映射着我们对于这个东西的某种看法，或者是这个时代对于这些边境地区的一种看法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:48",
      "text": "我当时喜欢穆莎也是因为他是缅甸公主，然后我老家云南就很靠东南亚，看到尔康就是被盗白粉，然后我说哇哦我说就是跟我小时候每一个都要看那个禁毒教育片的那种感觉一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:04",
      "text": "我觉得主要的这个剧，特别是还珠里面的这个男性角色，他们团队有个特点，就是感觉大家都不怎么爱搞事业，就是全心都在谈恋爱。所以恋爱脑这个问题好像就不光是说大家可能对琼瑶这个女性角色的一些批判，但是好像男性角色其实也是这样的。我觉得纵观还珠里面有一些记忆点的这些男性角色，就是好像所有的人的顶级的优先事项都是谈恋爱。你看永琪就只喜欢小燕子，然后也不想去争个皇位啥的。然后尔康自从遇到了紫微，就把自己的这种侍卫的那个身份就各种给他开后门。然后蒙丹也本来是一个这种边疆的，这个边疆有头有脸，也是非常事业处于上升期的这么一个青年男子。但是为了爱情就不远万里，包括这个皇阿玛也都是一个感觉不时就恋爱脑一下的这么一个角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:03",
      "text": "然后我觉得唯一一个有稍微想搞一下事业的人是肖剑。最开始的时候还是想设个阴谋下一盘大棋，最后遇到了报杀父之仇。对，然后遇到了企鹅之后就也不搞了，然后也去谈恋爱了。所以我觉得这个其实还挺有趣的一个选项。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:21",
      "text": "之前就有评论说永琪就是人夫赛道第一人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:25",
      "text": "但是我觉得咏琪不算，或者更准确的说，就是苏有朋版的咏琪是人富赛道第一名，何书桓版的咏琪不行。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:36",
      "text": "人家有苦契机了。不是何书桓。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:39",
      "text": "琼瑶在写的时候，其实他写的不是真的男人，而是他自己理想中的那种男性角色。我其实印象最深的其实反而是他们每一个人都是非常炽热，非常直白的去表达这种欣赏与赞扬。就他们对女性，他说自慰你也太好了，什么什么小燕子你胜过千千万万的诗，就是这种很浓烈的情感表达。但是我觉得这种情感表达反而在现实生活中的男性之中其实是缺失的。他们缺失这种情感教育，使得其实他们并不能做到这样子直白的去欣赏女性。然后并且直白的除了他们有意要追求这个女性之外，并没有办法做到对于其他女性这种发自内心的这种敬佩，并且大声的说出来，真的让人觉得很震撼。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:27",
      "text": "现在偶像剧男主都是皱眉头，就是叉腰，就是那种很高冷的那种，给你一句表扬就觉得很烦，你要夸就直接夸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:36",
      "text": "对，反而所以我觉得其实在这个剧里面的男性角色，首先他们肯定都是优质男性。什么萧剑就是什么萧剑江山诗酒茶，然后什么从来处来到去处去，你就会觉得他是一个文武双全，然后又很有素质的一个男的。其次就是我觉得还是他们的价值观上面是一致的，就是大家对于友情的这样一个社会的一种追穷。他们肯定是底层价值相似，所以才会走到一起。而且他们确实都尽到了保护和照顾这些女性角色的这种责任。我觉得这种责任其实现在也挺难做到的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:12",
      "text": "嘿嘿主要业务就是谈恋爱，对我觉得也挺好的。如果说这是琼瑶理想中的男性角色，那我觉得对一个男性没那么想搞事业的社会，应该也会是一个挺好的社会。非常统一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:25",
      "text": "有一个点还挺有意思的，就是我们之前好像也简单的提到，就是其实这个第二步和第三步我们会感觉到说那种底色其实有点不一样的。第二步的时候是那种非常放肆的，非常开放的，没有太多顾虑的青春热情。但是到了第三部就觉得好像很多东西都开始变得更沉重。也有这个评论说在一二部的时候还珠还是某种青春的童话。但到了第三部，这些童话里面的角色都开始需要去过一种具有烟火气的生活。于是会出现比如说字画插读了小燕子和永琪的感情，然后中间很难割舍。包括尔康就是去到了边境，然后战败被俘，最后还变成了一个瘾君子，妻子儿子都不认。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:13",
      "text": "这样的一些情节，也许我们可以这里聊一聊，我们对于还珠第三部大结局的看法。怎么样看待有一些人留在了云南，但有一些人回到了京城。然后大家是不是最后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:28",
      "text": "都有光明的未来，我确实是能够明显的感觉第一部和第二部其实是一个童话。就是那种童话的点就在于他们好像做所有事情都是一腔热血，完全不计较后果。当然这是为什么？我觉得它是一个很让人感觉到青春的一个剧的一大部分原因就是它具有某种天真，然后具有某种未成熟的人才会去进行的一些价值判断和选择。我们可能成熟的人就不会选择这么做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:00",
      "text": "比如说紫薇就会选择留在宫里面，因为他有儿子，然后她也是唯一在这个剧里面有对她不错的婆家的这样一个身份。但是小燕子她的她是一个注定要飞出民间的，就飞出皇宫这样一个角色。我觉得从她叫小燕子开始。就已经注定了。我自己有一种感觉，就是小燕子这个名字其实有一种那种旧时王谢堂前燕，就是飞入寻常百姓家那种感觉。它就是一个飞进然后又飞出的这样一个过程。所以我觉得小燕子她整一个第三步，其实她探讨了很多关于死亡，然后关于衰老，还有关于反封建的整一个部分，其实都在这个框架之下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:41",
      "text": "然后最经典就是你可以看到在皇帝的妆容上面，他在后面过了几集之后，皇帝就明显的开始画一个衰老的妆容了。他其实就是在讲说这个封建的大家长已经开始渐渐的无法去掌控这些东西，所以你的这些小辈就要开始成长起来。这跟情深深雨蒙蒙之中那个陆之华，是不是他也是在战争前夕死亡，其实是同一个逻辑上东西。所以这些小孩子你已经不能再情情爱爱了，你要站起来要么就是保卫国家，然后你要么就是干点正事儿。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:15",
      "text": "但是我觉得像小燕子她这个角色，她在塑造时候，其实就是整个第三部小燕子其实是有绝对对的主角，就是围绕着她被这个宫廷逼迫。然后你以前可以这样子，但是当你成为一个王妃，甚至你成为一个孩子的母亲，你仍然就是这样撒泼打滚，然后弄掉了自己的两个孩子的时候，大家对于小燕子的那种宽容也会消失。他最后在宫中是孤立无援的，他在整个舆论的观众视角上也是会觉得你这个人怎么这么不成熟。你现在都是要生小孩的人了，紫薇都已经生过孩子了，你为什么还晒书，然后把自己的小孩弄掉。就是你没有办法承接一个成人社会给到你的一个礼仪，然后你需要承担的责任这些东西。所以他第三步绝对就是一个童话的一个破灭。然后大家去看到在现实生活中，比如说处于巨大的阶级差异。其实大家都忽略了整个剧的主角团里面，其实只有小燕子是真正的底层阶级，就是真正的大字不识。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:16",
      "text": "但是紫薇其实可以很好的融入皇宫，是因为她本身就是才女的女儿，她本身就是认同了某种规训，所以她会很自然的fit in皇宫这样一个小心翼翼的这种价值观。小燕子是完完全全的不可能进入这个环境，所以琼瑶自己在写这部剧的时候，也好像是经历了他父亲的去世，然后他爱人的重病，然后包括现实生活中的很多困顿。他自己在他的后记里面说，他以前是相信人定胜天的。然后他在写第三部的时候，他就是会说人定胜天吗，就是打个问号之类的。他就会探讨说人可能是不能胜天的，就是会有更大的在小人物的命运选择之外有更大的无常。然后他在描写那种无常，所以第三步就是叫天上人间。我觉得他其实这部分的探讨还是很深入的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:08",
      "text": "对我觉得其实阶级的视角是一个还挺有趣的视角。就是在最后大结局的时候，其实是小燕子和永琪couple以及肖剑跟晴儿couple，最后是选择定在云南大理，然后紫薇和尔康是回到了京城。当然在宫中永琪毕竟是一个阿哥，所以需要一个说法，就是这个阿哥不能不明不白的就消失了。于是当时皇阿玛给知化的一个说法就是永琪死了。然后对外也发了一个讣告，就是说永琪死了，但是观众是知道勇气没死，但是做了自己的选择，是留在了国外。所以我也看到后来有就有一些这个评论，就比如说去评论说为什么紫薇和尔康会回到京城。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:58",
      "text": "其实我觉得这个也很符合紫薇的一个性格的发展，就是皇宫或者说留在这个皇阿玛的身边，是她原生家庭留给他未解的创伤。所以她成年了之后的那么的几年，那么的辛苦去到了京城，然后终于认了爹。当然后来也遇到了一些这种chosen family，遇到了小燕子，遇到了后来的这一群人。但是我觉得她底子里他其实还是他是很能够适应那套社会的。包括这个剧里面有一个细节，就是知画跟小燕子其实是情敌，而且这个知画当时也没少坑小燕子，没少害她。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:33",
      "text": "但是紫薇在后来其实是可以跟知化成为很好的朋友，这里面其实也有一个这种阶级的差异。因为紫薇其实跟知化从这个社会阶层上来说，他们是属于同一个阶层的。虽然紫薇是成长在宫外，但是夏雨荷当时从小是其实是期待说紫薇有一天能够进入到宫里，然后去当上格格。所以从小对她的培养也是非常的细心，非常的尽力，琴棋书画样样精通，所以跟诗画的这个背景其实是很像的。所以如果从这个角度去看还珠这些人他们最后的结局，我觉得也会去读出一些别样的意味。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:15",
      "text": "我觉得刚刚我们还提到一个点，就是其实琼瑶笔下的这些作品跟他自己的创作年代也很有关系。像还珠格格，包括他写到后面几部，可能已经是他比较晚年的时候的作品了。那他比较早年的作品的时候，他可能在那个作品笔下去描述的那个女主人公更加极致一点，为了爱疯狂。然后什么她她只是什么断了一条腿，可是她失去了她的爱情，这种台词就是会可能在她更早年的作品里面出现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:41",
      "text": "但是我觉得到了还珠格格的时候，好像也仿佛就是琼瑶自己已经历经了人生当中的各种起起伏伏和心酸。然后他也经历了一段可能在我们今天看来轰轰烈烈的爱情。这个爱情在早年间也是被世人所所诟病的。然后她也是一个小三的角色，在当时那个语境下一个小三的角色进入了这个关系当中。最后当然他们一直一直相守到了生命的终点，然后他最后在独自一人，我觉得其实她后来对于这种复杂性以及对于这种生命的理解，其实跟他自己的创作阶段也很分不开。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:13",
      "text": "我还想补充一个我觉得还挺重要的一个点，就是我觉得其实琼瑶在还珠格格这一整部剧的写作中是非常被低估的。就是大家给他贴上的标签肯定是关于因为他对爱情的这种极致的描写，所以大家记忆点更深的是这个。但其实我在看一的时候，有一个非常深刻的一个记忆，就是关于其中李运大同篇的一个描述。它其是一个一以贯之的。就是在一开始小燕子的出生里，她把它设定在一个大杂院里面。然后在这个大杂院里面，是小燕子、柳青和柳红他们三个人卖艺，然后去养大概二十几个无家可归的老人和小孩。然后紫薇第一次去的时候，小朋友们全部都在背三字经，唱这个歌。虽然小燕子和柳青、柳柳红他们一个字都不认识，但他们事实上在实践就是老吾老以及人之老，幼吾幼以及人之幼。然后这句台词其实也多次贯穿在第一部里面。然后包括皇帝当时罚小燕子去抄李运大同篇，就是去抄这个老不老，以及人人之老，幼吾幼以及人之幼的这种他所期待的一种社会治理的一种理想。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:19",
      "text": "其实我觉得也基于在这其中，包括他们在组织一个祝寿歌，就是给乾隆祝寿，他就说国有乾隆谷不生虫。然后他在这个里面也是那个横幅是左边也是老吾老以及人之老，幼吾幼以及人之幼。所以我觉得琼瑶她也通过小燕子这样一个角色去戳破了很多，比如说统治阶级的伪善。然后其实她虽然一个字没有识，但她真正的在实践这些东西，就实现所谓的这些政治理想。所以我其实在看的时候，我反而觉得我比我小时候要看出了更多的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:51",
      "text": "我觉得还珠格格他给我的一个最大的影响，就是他让我反思什么是真正的爱女。就因为今天爱女可能是我们现在特别爱说的一个词。但是你会发现现在的爱女它其实是一种要求女生你是非常极致的，比如说理智、冷静、聪明，但是其实他就很少给一个女生犯错或者说成长的一个空间。因为琼瑶笔下你从第一步到第三步，就是紫薇一开始是那么柔弱，或者说是看似柔弱，包括同样林心如饰演的雨蒙蒙里的如萍，他们都是从一个可能普通的民间女子到之后的民间格格。包括如萍从一个遵守那种父权礼制的一个大家闺秀，到最后去做了战地记者这样的一种转变。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:39",
      "text": "就是我发现其实琼瑶笔下的女性，她们都是最开始就是手无寸铁。但是他们能够凭借自己的那种信念，或者说一种经常被说太夸张的那种精神力量，最终达到了一个成长的蜕变。所以我觉得其实我们今天说爱女，不一定说是就要让女生拿到所有的权利。我觉得更重要的是你是否能看到女性成长的这个过程跟转变。就是我觉得琼瑶笔下的一些女性形象，其实是让我看到了一个女性的成长转变。我觉得这个意义上，它让我对于女性主义包括爱女有了更多的一个反思。就不一定极致才是真正的一个爱女或女性主义，可能我们更多的是要对女性有一种包容跟期待，以及给予她足够的一些理想在身上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:32",
      "text": "对我来说印象最大的可能还是它的一种趣味性，或者是它的好玩。不管是贵的容易，还是它里面各种各样的词汇的乌龙，就成语乌龙我反而在想说，为什么我们现在写不出一个好的青春剧，或者说为什么我们现在的青年文化有的时候看起来并不是那么的有活力？是因为这个时代不一样了，所以每个时代的年轻人呈现出不同的样态了吗？还是说我们现在有太多的议题或者是某些东西先行，而导致你在构思人物的时候并不是有血有肉。我不会把它当做是我在对童年生活和童年记的一种追忆，我反而会去当把它当做一个新的东西。所以我觉得这是我这次在看还珠，包括我小时候在看还珠的时候，他们所给我带来的一些力量。就是他们让我相信有一些东西的价值是美好的，也让我相信我自己是有机会有红尘作伴潇潇洒洒的这样的一种人生，或者是拥有这样子的友谊。我觉得这种相信是很珍贵的，然后这种很天真的这种信念也是特别珍会的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:38",
      "text": "说到价值观上，我觉得我从还珠中受到的一个影响，是一个我觉得非常基本的一个价值观的启蒙。就是它会让你相信好人有好报。就是你会看他们经历的这些过程，从开始从第一步到第二步到第三步。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:54",
      "text": "第一步的时候是主角，他们其实是在做一些非常具有利他主义的事情当中，然后遇到的艰难，遇到的那些险阻。在第二部的时候就又尤为更明显，就是那个蒙丹和含香的故事其实跟小燕子她们没有什么直接的关系。但他们就是被这个故事打动，然后才有了后面那一大堆的故事，那一大堆的冒险。但是如果他们当时就是抱着一种袖手旁观的态度，可能后面那一切都不会发生。然后你会看到他们在这个过程中吃了很多的苦，然后也受了很多的罪，然后每一次也都有这个化险为夷的过程。有时候这个显得代价也是很高昂的，就不总是那么一帆风顺的。但是到最后你会发现他讲的还是一个我觉得非常其实有一点儒家的一个道理，就是你与人为善，然后你通过就去做一些利他主义的事情，然后他表现了某种这种理想社会当中，可能人与人之间的一种关系，就是你行善事，然后最后这个结局会是好的，过程可能会是艰难的，但是结局会是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:59",
      "text": "刚刚我们在聊的这一两个小时里面，我会觉得这还珠格格的意义可能就是他在每一个不同的人生阶段是去召见我们成长的一部作品。因为刚刚晨晨也提到说，其实小时候看很多剧情的时候，并不会意识到他可以解读出这样的意思。或者是这个部分的剧情今天我们再看会觉得它是有问题的。所以我觉得它其实是一个很好的坐标系，去照见我们在每个人生阶段的成长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:23",
      "text": "然后像我们今天能够跨世代的去聊上一部剧，我觉得也是一个很奇妙的体验。这可能是我们共享的一种华语体验。那我不知道在未来今天的年轻人，他在从小看的剧里面会不会有很多这样共享的文化记忆。但是我觉得正是这样子共享的文化记忆，让我们有了很多对于善良、正义的坚持的这种比较基本的底色的基础。所以我觉得这个东西是还珠格格可能对我来说非常珍贵的一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:25",
      "text": "当双方没有棱角的时候。当河水不。当时间停住日夜不分，当天地万物化为虚有，我还是不能和你分手，不能和你分。你的温柔是我今生最大的守候。当太阳不再上升的时候，当地球。春夏秋冬不再变换，当花草树木全部凋残，我还是不能和你分散。你的笑容，是我今生最大的眷恋。让我们红尘作伴，活得潇潇洒洒。对酒当歌，唱出心中喜悦，轰轰烈烈。在策马奔腾共享人世繁华，对酒当歌唱出心中喜悦，轰轰烈烈把握青春年华。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "《还珠格格》作为一部深受多代观众喜爱的经典电视剧，不仅勾起了讲述者们的成长回忆，也引发了他们对人生、友情、爱情的深刻思考。该剧在女性主义启蒙、反封建思想展现上具有重要意义，通过角色们的成长与挑战，传达了积极向上的价值观，对观众产生了深远影响。剧中人物之间的深情厚谊及对正义的不懈追求，不仅成为了共同的文化记忆，也体现了《还珠格格》在华语文化中的独特地位，其经典台词与场景深入人心，持续影响着观众。",
    "qa_pairs": [
      {
        "question": "今天这期节目我们要聊的是哪部电视剧？为什么选择来聊《还珠格格》这部剧？",
        "answer": "今天我们这期节目要聊的是电视剧《还珠格格》。我们注意到最近在社交媒体平台上，特别是小红书上，怀旧影视剧重新翻红成为一种趋势，《还珠格格》在这其中被频繁推送。同时，我们也发现有很多年轻人，包括00后，对这部剧仍然很感兴趣，并且从不同角度进行解读和讨论。",
        "time": "00:00:53"
      },
      {
        "question": "《还珠格格》这部剧对你们个人有什么特殊的意义吗？",
        "answer": "对我个人而言，《还珠格格》是我从小到大重看次数最多的一部电视剧，许多台词至今仍能背诵出来。它不仅是我们这一代人的童年回忆，也是中国影视剧历史上具有重要意义的作品。",
        "time": "00:00:53"
      },
      {
        "question": "是否有人对《还珠格格》有新的研究或解读方式？",
        "answer": "是的，现在有人从不同的视角来重新审视《还珠格格》，例如分析剧中人物的MBTI类型，甚至有年轻人以当下观念重看这部20年前的作品，发现其中新的内涵。",
        "time": "00:01:49"
      },
      {
        "question": "大家在《还珠格格》中看到了什么？为什么喜欢它？",
        "answer": "我们会在节目中分享各自喜欢《还珠格格》的原因，其中包含了经典台词、独特语风所塑造的琼瑶宇宙，以及剧中体现的友情、爱情观等多元主题。此外，我们也会讨论《还珠格格》对现代女性主义的反思价值和当时两岸文化交流的历史背景。",
        "time": "00:06:58"
      },
      {
        "question": "琼瑶作品与金庸武侠世界有何不同之处？",
        "answer": "在琼瑶塑造的宇宙中，女性地位相对独立且重要，女性之间的友谊得到了展现，而在金庸的武侠世界里，女性角色往往处于次要位置，更多是作为男性的附属品。",
        "time": "00:14:21"
      },
      {
        "question": "当时年轻人为什么会对像《还珠格格》这样的影视剧产生共鸣并反复观看？",
        "answer": "当时可供选择的文艺作品不多，《还珠格格》等影视剧成为了青少年时期重要的精神寄托，它们如同《老友记》对美国年轻人的意义一样，成为了一段记忆中不可磨灭的部分。",
        "time": "00:15:05"
      },
      {
        "question": "《还珠格格》对您个人有什么特别的意义？",
        "answer": "在经历家庭变故时，《还珠格格》的主题曲对我具有特殊情感价值，它帮助我回到童年温情的世界，并对我产生了独特而不可替代的影响。",
        "time": "00:15:49"
      },
      {
        "question": "对于琼瑶作品在文学界的评价情况是怎样的？",
        "answer": "琼瑶作品在文学界的主流学界并不被高度评价，被认为不够严肃，存在许多批评声音。",
        "time": "00:17:03"
      },
      {
        "question": "《还珠格格》为何能在多年后翻红？当代观众为何会对《还珠格格》这类剧集产生浓厚兴趣？",
        "answer": "翻红的原因可能包括去年《如懿传》热度上升带来的影响，以及《还珠格格》作为集体记忆的必然产物，在当今剧集市场中提供了一种情绪价值，其生动的人物塑造、饱满的情感内核和青春气息吸引了观众。当前剧集质量参差不齐，而《还珠格格》人物立体、剧情合理，同时其反封建的思想内涵及女主角的成长突破与当下社会情绪形成对比，引发观众怀旧情绪，同时也因社交媒体平台的传播效应而重新受到关注。",
        "time": "00:20:32"
      },
      {
        "question": "在《还珠格格》中，宫廷对小燕子等人意味着什么？对于秦王（即皇帝）来说，宫廷意味着什么？",
        "answer": "宫廷对小燕子她们而言，是一个既若即若离又充满亲情归属感的地方，同时也是充满危险的地方。她们在这里形成了深厚的情感连接，并将宫廷视为一个大家庭般的想象空间。对于秦王（皇帝）而言，宫廷更多是一个职场，反映了她从小进宫的经历，包括作为有皇室血脉的孤儿去服侍老佛爷，并通过陪伴老佛爷来开展向上管理的工作，因为老佛爷在宫廷权力结构中占据重要地位。",
        "time": "00:28:09"
      },
      {
        "question": "在《还珠格格》中，香妃娘娘蒙丹是否存在躁狂症的问题？",
        "answer": "帖子中提出蒙丹在剧中表现出的情绪激烈变化可能让人联想到躁狂症，但并不一定有明确的医学诊断含义。现在的讨论更多是在探讨角色性格特点及剧情设定。",
        "time": "00:29:12"
      },
      {
        "question": "琼瑶作品中的男性角色如蒙丹、尔康是否普遍存在“发癫”状态？",
        "answer": "是的，在琼瑶作品中，无论是蒙丹、尔康还是永琪，在面临失去真爱时，都会进入一种近乎发癫的状态，表现出极度的情感冲击和失理智行为，这似乎与社会规范中的“发疯”现象有所关联。",
        "time": "00:30:58"
      },
      {
        "question": "琼瑶剧中的女性友谊与其他电视剧有何不同？对于《还珠格格》中的女性主义话题有何看法？",
        "answer": "琼瑶剧中的女性友谊强调坚贞、傲气和潇洒的感觉，而非局限于细腻的情感描绘。例如小燕子和紫薇之间的友谊，更多的是通过挑战封建礼教、追求真情至上的价值观来展现其独特性。虽然琼瑶作品常被诟病过度强调恋爱脑和性缘关系，但其中确实包含了一定程度的女性主义元素，如在《还珠格格》第一部中，通过展现小燕子和紫薇两位女性主角的独立性和友谊，挑战了传统社会对女性角色的定位。",
        "time": "00:37:27"
      },
      {
        "question": "在琼瑶的作品中，女性角色是否具有丰富的层次和独立反抗精神？",
        "answer": "琼瑶的作品中确实塑造了许多在当时看似匪夷所思，但在今天看来进步且具有独立反抗精神的女性角色。例如小燕子和紫薇之间的友谊，以及雪姨这一角色，在新版《情深深雨蒙蒙》中展现出了非常个性鲜明和有反抗精神的一面。此外，在《水云间》等作品中，陈红饰演的角色在复杂的宫廷斗争中也体现出较强的独立意识。",
        "time": "00:43:08"
      },
      {
        "question": "琼瑶剧中的虐女情节如何体现封建礼教对女性的迫害？琼瑶在《还珠格格》中为何热衷于描写女性之间的虐恋和身体上的折磨？",
        "answer": "在琼瑶的笔下，通过破坏、身体摧残等虐女情节，更加具体地展现了宫中女性受到封建礼教的严苛迫害。这些情节虽然在一定程度上强化了女性互害的印象，但同时也反映了在封建体系下女性的无奈之举和反抗行为。同时，皇后和容嬷嬷等角色也是封建制度的受害者，而非单纯的坏女人。起初，这可能被解读为强化女性内部矛盾的手法，但在深入理解后，可以认为琼瑶通过这些描写来具象化女性在封建礼教下的困境与痛苦，以此表达对于封建制度的批判。然而，某些过度的虐情桥段也引发了争议。",
        "time": "00:46:33"
      },
      {
        "question": "《还珠格格》中是否体现了琼瑶对边疆地区如云南、西藏的独特描绘？",
        "answer": "是的，在《还珠》第一部中，琼瑶对西藏、云南等地进行了丰富的描写，寄托了某种理想化的母系社会观念，并将这些地方作为逃避统治者压迫的象征。剧中的赛娅公主、香妃以及对云南、大理等地的刻画，都体现了对边疆地区文化的尊重和平等视角，这在当时电视剧中较为少见。",
        "time": "00:52:35"
      },
      {
        "question": "在琼瑶作品中的男性角色，他们的特点是什么？",
        "answer": "琼瑶作品中的男性角色通常是理想化的，他们直白且炽热地表达对女性的欣赏与赞扬，这种情感表达在现实生活中很多男性中其实是缺失的。他们具有优质特质，如文武双全、有素质，并且在价值观上与剧中女性角色有相似之处，共同追求友情和社会底层价值观。同时，他们也尽到了保护和照顾女性角色的责任。",
        "time": "00:55:39"
      },
      {
        "question": "对于《还珠格格》第三部中角色命运的变化，您有什么看法？",
        "answer": "在《还珠格格》第三部中，角色们经历了从青春热情到现实生活压力的转变，如小燕子从无忧无虑到面临死亡、衰老和封建大家长无法掌控的现实。这部剧探讨了童话世界的破灭，以及主角们需要面对成人社会的责任和阶级差异。比如小燕子因底层阶级身份而无法适应宫廷生活，最终选择留在云南大理，而紫薇则回归京城皇宫，这些情节都体现了阶级视角下的不同命运选择。",
        "time": "01:00:15"
      },
      {
        "question": "对于《还珠格格》中主角们的最终归宿，您觉得有何深意？",
        "answer": "主角们的最终归宿反映了各自的性格发展和社会适应能力。小燕子和永琪选择留在云南大理，代表了对自由生活的向往；紫薇和尔康回到京城，则符合紫薇对原生家庭创伤的疗愈以及她对皇室生活既熟悉又矛盾的情感。此外，这也与琼瑶个人创作阶段的人生经历有关，她通过作品反思了爱情、成长和生命无常的主题。",
        "time": "01:02:08"
      },
      {
        "question": "琼瑶作品中关于爱女观念的变化以及对女性主义的影响是什么？",
        "answer": "琼瑶笔下的女性形象从柔弱到坚韧的成长蜕变，挑战了当今社会对爱女观念中过于理智、冷静的要求。她展示了女性通过信念和精神力量实现成长转变的可能性，这对女性主义提出了新的思考——爱女不只是赋予权利，更重要的是包容、期待以及给予成长的空间。此外，琼瑶作品还通过趣味性和故事性传递了关于善良、正义等基本价值观的启蒙，让读者相信好人会有好报，鼓励人们追求美好、自由的人生。",
        "time": "01:07:39"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "怀旧剧《还珠格格》及其在当代社交媒体上的复兴",
        "summary": "在本期节目中，主讲人王庆和若涵，连同博客实习生思艺以及青年撰稿人晨晨，共同讨论了电视剧《还珠格格》。他们探讨了这部剧作为一代人童年回忆的重要性，以及它在中国影视剧历史上的地位。通过分析最近在小红书等社交媒体平台上《还珠格格》的重新流行趋势，他们分享了关于剧中人物MBTI分析等新奇观点，同时也提到了现代观众如何用今天的观念重新审视这部20年前的电视剧。这次讨论不仅展示了《还珠格格》跨越时代的吸引力，也反映了当代年轻人对经典文化作品的重新发现和热爱。"
      },
      {
        "time": "00:05:07",
        "title": "还珠格格的影响与个人情感",
        "summary": "在湖南卫视长大的背景下，还珠格格成为了许多人童年的回忆，不断地在暑假轮播。这部剧的影响力持续至今，对00后年轻人仍有巨大影响。通过探讨这部剧中的友谊和爱情观，反映了主角之间即使因为爱情而产生纠葛，友情依然牢固，这种对友情的描绘对许多人产生了深刻的影响。"
      },
      {
        "time": "00:07:57",
        "title": "还珠格格对个人成长和情感影响",
        "summary": "对话者表达了对童年时期观看《还珠格格》这部电视剧的喜爱，强调了剧中人物对个人成长过程的影响。他们提到，这部剧不仅让人记住了主角，还有许多其他角色，如金锁、柳青柳红等，这些角色塑造了一个小小的江湖世界，传递了朋友间红尘作伴、潇潇洒洒的生活态度。长大后，这部剧成为了KTV聚会上与朋友们共唱的主题，加深了彼此之间的友情。对话者还分享了自己重新观看《还珠格格》的原因，是因为偶然间看到了一个关于剧中反封建思想的解析视频，以及视频中提及的与《甄嬛传》《如懿传》的联系，从而对剧中角色有了更深的理解和感悟。他们特别提到，重新观看后，被剧中人物的鲜活和情感所吸引，感觉这些人物充满了生命力，与现实生活中遇到的压抑和死气沉沉形成了鲜明对比。最后，他们强调了剧中所展现的人情味对个人情感的触动，以及对宫斗剧的观感有了新的认识。"
      },
      {
        "time": "00:11:26",
        "title": "琼瑶作品对现代女性主义的启示与反思",
        "summary": "对话中讨论了琼瑶小说，特别是《还珠格格》中的女性形象，如何通过爱情与自我成长反封建。尽管琼瑶作品中的女性角色展示了强大的生命力和勇气，现代女性主义者批评这些能量仅用于爱情，而没有用于更广泛的事业。讨论者分享了个人对《还珠格格》的情感连接和对琼瑶作品的文化反思，指出琼瑶作品中的女性形象能够在现代社会引发关于女性角色和女性主义的深刻反思。"
      },
      {
        "time": "00:13:26",
        "title": "还珠格格与个人成长记忆",
        "summary": "1998年开播的电视剧《还珠格格》成为了一个重要文化现象，标志着两岸交流的开始和文艺作品合作的可能性。琼瑶的作品为90年代末至2000年代初的青少年提供了与金庸武侠世界截然不同的想象空间，尤其是在女性角色和情感表达上。对于许多人来说，这部剧不仅是童年的回忆，也是在个人经历重大变动时的情感寄托。尽管琼瑶作品在文学界不被主流所重视，但对于个人而言，《还珠格格》具有不可替代的意义，是心中非常柔软的部分。"
      },
      {
        "time": "00:18:08",
        "title": "还珠格格剧情简述与紫薇经典台词分享",
        "summary": "在讨论中，提到了紫薇在《还珠格格》中的经典台词，以及角色间的情感纽带。还珠格格被视为具有中国特色的情节展开，尤其是结拜的情节。紫薇的台词强调了兄弟姐妹之间的情感联系超越了血缘。讨论还提到了萧剑想加入他们的愿望，以及紫薇对于家庭和兄弟姐妹定义的深刻见解。同时，简要介绍了《还珠格格》的剧情，包括紫薇的背景故事和她与小燕子的冒险。此外，还提到了一些观众对于观看《还珠格格》的态度和建议。"
      },
      {
        "time": "00:20:15",
        "title": "还珠格格翻红现象背后的原因分析",
        "summary": "还珠格格作为1998年首播的电视剧，近年来在小红书等社交媒体上获得了大量的关注和讨论。分析认为，其翻红的原因包括：1) 受到如懿传等类似题材剧集热度的影响，提升了公众对于此类剧集的关注度；2) 还珠格格成为了集体记忆的一部分，相比现代剧作，它在人物刻画和剧情设计上更能引起观众的共鸣和深度共情；3) 当代观众对于充满青春气息和反封建思想的剧集有强烈追求，而还珠格格恰好满足了这些需求。此外，还珠格格的翻红也反映了观众对于传统偶像剧设定的厌倦，以及对于具有深度和思想性的剧作的渴望。"
      },
      {
        "time": "00:25:12",
        "title": "90年代剧集对现代观众的影响及怀旧情怀",
        "summary": "讨论者分享了关于90年代剧集，特别是琼瑶剧和《还珠格格》对他们的影响。那个时代的作品充满了蓬勃的生命力和正面精神，与现代观众对社会压抑情绪的敏感性形成鲜明对比。这些剧集中的角色，尤其是出身贫寒却拥有高尚人格的女主角，给成长于90年代的人们带来了深刻的启示和安慰，激发了他们对高贵灵魂的追求。讨论者认为，当代对复古或怀旧的倾向，实际上是对现实不满的隐晦表达，体现了时代精神的演变和人们对过去美好时光的怀念。"
      },
      {
        "time": "00:26:46",
        "title": "社交媒体对经典电视剧再认知的影响",
        "summary": "讨论重点在于社交媒体如何改变人们观看和解读经典电视剧《还珠格格》的方式。通过小红书等平台，观众能够从新的角度和观点重新发现这部剧，这些观点有时能够缓解当代人的焦虑。例如，晴儿角色被重新解读为职场高手，而其他角色如蒙丹则被分析可能具有躁狂症。此外，讨论还触及了琼瑶作品中男性角色的性格特点和情感表达方式，以及这些角色如何反映出作者个人生活和情感态度。"
      },
      {
        "time": "00:33:19",
        "title": "探讨东亚社会对发疯行为的接受度及女性主义的启蒙",
        "summary": "在东亚社会，人们不太善于公开表达疯狂的行为，这种文化背景下，一些角色的疯狂行为却受到喜爱，引发对于社会对发疯接受度的思考。讲述者通过回忆童年时模仿影视作品中的结拜行为，讨论了这种行为背后对友情和仪式感的追求。此外，通过琼瑶剧中的女性角色探讨了女性主义的启蒙，尽管琼瑶作品经常被批评为过于强调恋爱和性缘关系，但同时也被视为关注女性角色和女性主义的早期启蒙。"
      },
      {
        "time": "00:35:24",
        "title": "琼瑶剧中的女性友谊与独立精神",
        "summary": "讨论者通过分析琼瑶的作品，探讨了其中女性角色之间的友谊、独立精神及其对封建礼教的挑战。他们认为，这些作品不仅展现了女性之间的情感支持和相互理解，还强调了女性追求自由和表达个人意志的重要性。在琼瑶的笔下，女性角色经常展现出对传统社会角色的反抗，通过他们的故事传递了女性力量和独立的正面形象。"
      },
      {
        "time": "00:42:22",
        "title": "上官婉儿与太平公主的污名化与女性主义探讨",
        "summary": "近年来，考古界发现上官婉儿和太平公主并非政治对手，而是被历史污名化的两位女性。上官婉儿的墓志铭显示，太平公主为她送葬，并收集了她的诗集，揭示了二人之间被误解的关系。此外，琼瑶的作品虽然不是以女性主义为焦点，但塑造了许多丰富的女性角色，反映了对女性在封建社会中反抗和争取平等权利的描绘。这些角色和故事反映了社会对女性角色认识的变迁，以及女性主义意识的觉醒。"
      },
      {
        "time": "00:45:47",
        "title": "还珠格格中的女性形象与反封建主题探讨",
        "summary": "在重看《还珠格格》时，紫薇被夹手指的片段被提及，触发了对剧中虐女情节的讨论。讨论中指出，琼瑶通过女性身体的摧残来具象化封建礼教的迫害，反映了女性在封建体系下的无奈与反抗。此外，通过皇后角色的转变，展现了从封建卫道士到决裂封建制度的过程，强调了女性之间的相互理解和支持。这反映出琼瑶可能意在表达反封建的感受，但同时引发了是否必须通过女性遭遇来突出这一主题的争议。"
      },
      {
        "time": "00:50:21",
        "title": "还珠格格中的边疆描写与人物探讨",
        "summary": "对话中讨论了琼瑶作品《还珠格格》中对边疆地区如西藏、云南的描写，以及剧中对男女角色的爱情观和社会角色的塑造。指出琼瑶通过虚构的母系社会等理想化元素，表达了对这些地区的一种理想化想象。同时，剧中对少数民族文化的展现，如维吾尔族的宝月楼、傣族的篝火舞蹈等，为观众提供了一个多元文化的视角。此外，还探讨了男性角色在剧中的恋爱脑特质，显示出无论男女角色，在琼瑶笔下均以恋爱为重。这些讨论不仅揭示了琼瑶对边疆地区文化的深厚兴趣和尊重，也反映了当时社会对这些地区的一种看法。"
      },
      {
        "time": "00:55:02",
        "title": "琼瑶剧中的男性角色与现实情感表达",
        "summary": "对话者认为琼瑶剧中的男性角色，如肖剑，展现了不同于现实生活中男性的特点，特别是他们在情感表达上的直接与热情。这些角色不仅表达了对女性的赞赏和敬佩，而且展现了保护和照顾女性的责任感，体现了理想中的男性形象。对话者还提到，与现代偶像剧中的冷酷男主相比，琼瑶剧中的角色更能直接表达自己的情感，体现了他们对友情和爱情的重视，以及与女性角色之间的深刻联系。此外，通过讨论肖剑和咏琪等角色，对话者指出现代社会中男性在情感表达上的缺失，认为如果现实中的男性能像琼瑶剧中的角色那样表达情感，可能会构建一个更和谐的社会。"
      },
      {
        "time": "00:57:25",
        "title": "还珠格格第三部的深度剖析",
        "summary": "讨论集中在《还珠格格》第三部如何从一个青春童话转变为探讨更深刻主题的作品。这部剧展示了角色们如何面对成长的痛苦，以及社会和家庭责任带来的压力。通过分析小燕子和紫薇等角色的命运，显露出青春的热血与现实的残酷之间的对比。此外，讨论也触及了剧作如何通过角色的命运转变，反映了作者对人生、社会以及阶级差异的深刻思考。"
      },
      {
        "time": "01:02:07",
        "title": "还珠格格中的阶级视角与人物命运",
        "summary": "对话者认为，从阶级的视角分析《还珠格格》中的人物结局十分有趣。小燕子和永琪、肖剑与晴儿选择留在云南大理，而紫薇和尔康返回京城的结局，反映了人物性格的发展与社会阶层的影响。紫薇能够适应皇宫生活，与知画从情敌到朋友的转变体现了阶级差异在人际关系中的作用。此外，琼瑶作品的创作年代和个人经历也深刻影响了角色设定和故事发展，体现了琼瑶对生命和爱情复杂性的理解。"
      },
      {
        "time": "01:05:13",
        "title": "还珠格格中的女性成长与社会理想",
        "summary": "对话者认为琼瑶在《还珠格格》中的写作被低估，不仅因为其对爱情的描写，还在于剧中对社会理想和女性成长的深刻展现。通过小燕子等角色，琼瑶呈现了即使不识字也能实践老吾老以及人之老，幼吾幼以及人之幼的社会理想，同时揭露了统治阶级的伪善。此外，琼瑶笔下的女性角色从柔弱到强大的成长转变，让对话者对爱女和女性主义有了更深入的反思，认识到真正的爱女和女性主义不仅是争取权利，更应关注女性的成长和转变。对话者还提到了剧中的趣味性和语言游戏，感叹现代青春剧的活力和深度不如以往。总的来说，对话者通过观看《还珠格格》，收获了对美好价值的信念和对友谊的珍视。"
      },
      {
        "time": "01:09:37",
        "title": "还珠格格对价值观的影响与人生启示",
        "summary": "对话者分享了从《还珠格格》中获得的基本价值观启蒙，强调了行善、利他主义以及坚持善良与正义的重要性。通过讨论剧中角色的经历，揭示了即便过程中会遇到困难和挑战，但最终会有好的结局。对话者认为这部作品是不同人生阶段成长的反映，同时也指出了共享文化记忆对形成基本价值观基础的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "紫薇与小燕子的冒险故事"
                },
                {
                  "children": [],
                  "content": "琼瑶笔下的反封建思想"
                },
                {
                  "children": [],
                  "content": "剧中人物对爱情的极致追求"
                }
              ],
              "content": "还珠格格剧情概要"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "小燕子与紫薇的友情"
                },
                {
                  "children": [],
                  "content": "尔康与紫薇的爱情"
                },
                {
                  "children": [],
                  "content": "容嬷嬷和皇后的形象分析"
                },
                {
                  "children": [],
                  "content": "尔泰和塞娅公主的爱情故事"
                }
              ],
              "content": "角色分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过社交媒体平台重新流行"
                },
                {
                  "children": [],
                  "content": "对年轻观众的吸引力"
                },
                {
                  "children": [],
                  "content": "重看还珠的新视角"
                }
              ],
              "content": "琼瑶剧对当代观众的意义"
            }
          ],
          "content": "主要内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "女性角色的自我成长与突破"
                },
                {
                  "children": [],
                  "content": "女性友谊的强调与呈现"
                }
              ],
              "content": "琼瑶剧中的女性主义探讨"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对90年代剧集生命力的怀念"
                },
                {
                  "children": [],
                  "content": "共同的文化记忆"
                }
              ],
              "content": "还珠格格的怀旧价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "小红书等平台对还珠的重新发掘"
                },
                {
                  "children": [],
                  "content": "网络文化与怀旧热潮"
                }
              ],
              "content": "社交媒体在重推还珠中的角色"
            }
          ],
          "content": "观点与分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从小到大的情感共鸣"
                },
                {
                  "children": [],
                  "content": "对友情与爱情的初识"
                }
              ],
              "content": "个人成长的启蒙"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "善良、正义的坚持"
                },
                {
                  "children": [],
                  "content": "传统与现代价值观的碰撞"
                }
              ],
              "content": "对社会价值观的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提供了多样化的女性角色"
                },
                {
                  "children": [],
                  "content": "对女性主义的早期启蒙"
                }
              ],
              "content": "琼瑶剧对女性角色塑造的贡献"
            }
          ],
          "content": "个人与社会影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人成长的记忆"
                },
                {
                  "children": [],
                  "content": "文化共鸣的载体"
                },
                {
                  "children": [],
                  "content": "对现代价值观的反思"
                }
              ],
              "content": "还珠格格作为文化现象的多重价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对爱情、友情的纯真追求"
                },
                {
                  "children": [],
                  "content": "对传统与现代价值观的平衡与思考"
                }
              ],
              "content": "琼瑶剧对当代青年文化的启示"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "还珠格格讨论脑图摘要"
    }
  }
}