{
  "pid": "5e280fb8418a84a0461fd076",
  "eid": "66f653522adfe48b83d44f90",
  "title": "人生研究50年：哪些选择改变了女性的一生？",
  "task_id": "372e9owy36zmqxb6",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "感谢收听不合时宜。想获得独家内容、独家会员社群或参与节目录制的机会，请查看不合时宜点com，加入我们的全球成长计划。此外我们还推出了五周年限量棒球帽周边，你可以在节目信息中查看购买方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "社会始终它就是社会对每个人在不同年龄应该做的事情所抱有的一种普遍的期待。有一个潜在的时间表，他对于每个人他会说你可能几岁，你应该扮演什么样角色，要去完成什么任务。对这些女性来说，其实有两个很密集的那种痛苦期。其中一段就是在21岁到26岁。外面看起来你会觉得这应该是一个女生的黄金年代，好像有无穷无尽的各种选择。但是21岁到26岁，通常他们自己描述的会觉得自己很不快乐，不受欢迎，会觉得很无助。49岁到53岁的女性会觉得我自己当下就是黄金年代，很多研究可能真的是男性的一些视角。他就觉得说50岁了你更年期了，然后你绝经了？然后小孩又走，你是不是很失落，是不是很痛苦？其实到女性去研究女性的时候，就大部分女性觉得说更年期也没有那么难受，甚至是欢迎那种生理变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:40",
      "text": "听众朋友们大家好，欢迎收听今天的不合时宜，我是主播王罄。今天还有我的搭档若涵跟我来一起主持这期节目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:50",
      "text": "大家好，我是若涵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "然后也还有我们播客的这个实习生，也是大家之前在前几期节目中已经听到的00后的朋友，思意思也跟大家打个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:02",
      "text": "Hello大家好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:03",
      "text": "我是思怡。我们今天想来聊一个关于女性成长的话题，也请到了一位非常特别来宾，也是我本人非常喜欢的一位科普作家，他是果壳网的主笔尤时尤老师。也先请刘老师来跟大家打一个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:22",
      "text": "Hello大家好，我是由是由。很开心今天来到不合时宜，我也是果壳时间的主播，也欢迎大家来听我们的节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:30",
      "text": "对对对，尤老师其实也是我们这个播客界的朋友。我最早知道这个尤老师，是因为也是在网上看您的科普，也看了很多年。最开始一方面是被这个文笔所吸引，另外一方面也是被有时有这个名字所吸。我也知道这是一个笔名，我看到您在一些采访中其实也提到，最开始在进入这个科普界的时候，是想起一个让人不能够一眼看出性别的名字。那要不要我们先从这个笔名说起，就当时为什么会起这样一个名字？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:06",
      "text": "确实是之前有这样的考虑，就是当时刚开始写，希望说中性化一点连。因为确实有的时候你在网上是会遇到一些单纯因为你的性别就去质疑你写的东西的人。当时一个比较简单的想法就是说想减少一些这方面的麻烦。因为这样的单纯基于性别的质疑，你如果不理他的话，心情还是会不太好。然后理他的话又很浪费自己的时间精力。所以就是一开始写的时候，包括我当时用的头像也是比较中性化的，用了一只猫头鹰，而且由这个字我自己蛮喜欢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:40",
      "text": "因为我在读大学的时候，曾经去台湾短暂的交换。然后当时参加了一个吴大有科学营，它就是这个油，然后它是我们中国台湾的一个比较重要的科学传播的短暂的夏令营。在那个夏令营当中也是有很好的体验。我觉得可能跟我很多年以后开始做科学传播，也许也跟那个触动会有关。所以当时在选笔名的时候就选了这个字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:07",
      "text": "这个还挺有意思的那也许也可以给我们简单的介绍一下，您当时是怎么走上这个科普作者的这么一个过程。科普的话可能很多人，比如说一些学者，一些科学家，他们会在学界里面打拼，或者说在做自己研究的同时，然后来兼职做一下科普。但是像您这样一直在做科普的前线，然后做了这么多年，并且是一个女性科普博主的一个身份的人，还非常的不常见。所以也许也可以给我们简单介绍一下，当时这个过程是怎么样开始发生的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:43",
      "text": "因为今天刚好是要聊一个关于社会时钟的事情，所以我自己的经历现在想起来也蛮符合这种所谓的逆社会始终。我当时我其实开始写科普的时候也不是特别早，大概是10年左右。那时候我其实也大概30岁了，而且正处在一个人生特别低谷的时期，刚刚结束了一段很长的感情。然后我父亲刚刚因为癌症过世了，然后自己刚好工作也没有了，就基本上在一个什么都没有的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:20",
      "text": "当时有时候就没事干，就在互联网上看一看。然后非常有意思的就看到就是现在果壳这一帮人，当时他们就已经在互联网上写科普了，我就觉得说这个东西很有意思，我也挺想写的。我就开始给他们投稿，这出几篇就被拒了。然后我就继续投稿，然后投着投着，后来他们就说你就来一起写，然后就开始写。一开始是完全没有钱的，就是纯粹我自己觉得写这个东西我自己挺喜欢的那写了以后发表出来也很开心。然后后来做着做着，他们说这个其实也可以当工作来做，那你要不要来做？我就说好，我现在正在失业状态，然后就开始去做了，然后就做了这么多年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:03",
      "text": "其实我觉得这个过程中肯定也是有个人的一些机缘，然后也是有一些这种时代的机会。我觉得那个时候这种网络环境，确实当时也很鼓励说一些个人的年轻的写作者去表达自己的观点，然后当然也会需要一些训练的过程。所以我其实也很好奇，像你在这个写作选题过程的时候，一般会经历一个什么样的流程。然后你目前写到现在就是最受欢迎的科普帖大概是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:34",
      "text": "最受欢迎的其实包括今天要聊的这个米尔斯研究也是比较受欢迎的。还有我最早的时候就开始写哈佛的那个人生的长期的追踪研究，还有包括一些关于女性的一些研究。比如说以色列的一个研究者，他做过的就是不想做母亲，或者说做了母亲以后后悔那个研究。然后写出来也是当时的反响也比较热烈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:59",
      "text": "我觉得有的时候一些关于人生的选题还是大家会很受欢迎的。因为大家其实很想知道说对于人生选择，科学家到底做了哪些研究？他们的研究又有什么样的结论？因为我觉得人生选择是大家都非常需要一个参考的东西。我们会去希望看更大的数据，看更多人的经验，科学研究出来的结果。所以这些东西我可能本身自己也想知道答案，所以我就会去找这方面的研究。写出来以后，我发现大家也确实是挺希望知道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:34",
      "text": "说到这里，我其实也有个小问题比较好奇想问游老师。就是您在最开始写科普文章的时候，像一般来说作家可能他都会有一个所谓的选题意识，他会有自己比较侧重的一个主题或者是专题。你刚刚说到的这个人生研究，是您在比如说做科普写作的过程当中慢慢的挖掘出来的，还是一开始可能你就会锚定一个比较明确的方向，说我可能就是想要去写作这方面，比如说跟女性，比如说跟人生选择有关的话题，就这个这个明确自己的创作意识以及创作主题的过程是怎么形成的，以及这个跟您之前的经历会有关系吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:12",
      "text": "肯定不是一开始就很有意识的去写这方面的，包括果壳这边的很多人，我们都是那种基础学科出身的，可能是理科，可能是工科这样子，我们并不是传统的文科出来的。所以一开始我觉得我们最开始写一定都是写自己熟悉的研究的领域，就是我知道什么我就写什么，那个时候并没有很多的去考虑读者。有这种你所谓的可能选题意识也好，还是说问题意识也好，是一群人在写的时候，我们可能会有一个交流。还有一些我们这种比较资深的编辑也好，主编也好，他会给我们一些反馈。慢慢我们可能会去思考说什么东西是读者会想要知道的。什么东西是写出来也许会有流量受欢迎的，或者什么东西是现在可能大家讨论的比较少，但是是一个值得挖掘的选题。这些都是后来才会有的意识。所以我觉得我们这一批科普写作者，其实也算是赶上时代的红利也好，或者说是一个比较好的时期也好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:15",
      "text": "我们当时刚好互联网出来，然后我们会用互联网，然后同时AI还没出来。因为我们最开始写的文章，现在可能AI也是可以写的。我前阵子还跟别的科普写作者在交流，他跟我差不多同时出来。他就说如果是我们现在才出来，其实我们可能不一定会找得到工作。我们如果是做一些很出色的写作，那么AI已经完全可以取代我们了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:42",
      "text": "你们可以反过来写AI的科普文。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:45",
      "text": "对，就只能打不过，就只能加入了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:48",
      "text": "对，要是刚刚提到这个，我觉得还挺有意思的。就是你的这种写作关注还有问题意识的一个变化。因为我觉得也是看您的科普会感受到有一个写作轨迹上变化。可能最开始的时候主要是聊一些更偏硬一些的这种科学的话题，来自学科内部的。然后我也注意到这两年你也开始聊一些更多的跟您个人有关的话题，包括您作为这个孩子妈妈的一个身份，然后也会很公开的去谈论生育的困境，然后这个抑郁症的相关的经历，然后相关的科普。所以我觉得也跟我们今天聊的这个主题还挺有关系的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:29",
      "text": "刚才这个也简单提到了一下，是我们想来聊一个关于女性的成长，还有这个社会始终的一个话题。我们之前看到您在这个微博上有做过一篇科普的写作，是介绍了来自美国的一项长达50年的研究。从1958年开始，美国的米尔斯学院，然后她研究了是有140多位当时还在上学的女学生，关注他们在人生不同阶段。比如说二十多岁、四十多岁、50岁。通过研究者跟他们的对谈，去观察他们在人生观、价值观、亲密关系、健康、财务方方面面人生选择上遇到的这个难题，然后经历的挑战，还有正在享受的幸福。在他们的这个分享的过程中，也促进了我们不光说是对于一个人的成长有一个个体的印象。然后也是通过一个群像，让我们能够对这样的一些成长的经历有更深刻的理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:34",
      "text": "我想先Q一下我们的00后的小朋友C我知道你当时在看到这个研究的时候，其实也非常的触动，然后也做了很多的关于这个研究的相关的一些阅读。我想先请你来简单聊一聊，就是你当时在看到俞老师的这个帖子的时候，当时是一个什么样的感受。从你现在所处的这个人生阶段，他对你的这个。启发大概是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:01",
      "text": "来先自报一下现在的人生阶段。司仪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:05",
      "text": "我现在是处于一个21到25岁的脆皮女大学生系列，就是每一天都在崩溃。我其实注意到米尔斯研究这篇科普，是因为我先看到了他取字的那个书名叫做woman on the river of life，它翻译过来叫做生命之河上的女性。我觉得这个长达50年的研究，他给了我一个震撼。因为我觉得对于现在可能无论是Z世代还是00后的女生朋友，会感觉我们可能不是生命之河上的女性，我们是五分钟blog上的女性。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:39",
      "text": "我读这个研究的时候，我是第一次看到可能很年轻27岁的女性，追踪到他们72岁整个成长的过程。然后里面如果大家去看文章会发现，他会告诉你，可能在二十多岁的时候有被迫务农的女性，在30岁的时候她重新去读了研究生。然后到40岁的时候，一些抑郁的女性她们成为了舞蹈老师。然后可能在68岁的时候，还有女性去肯尼亚建立了他们的学校。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:10",
      "text": "然后这本书里面我看到了非常多女性失败难堪，但是重启人生的一个过程。我就觉得跟我今天在社交媒体，比如说小红书上面看的景象完全不一样。因为说实话不知道是什么算法机制，就是我的小红书上他经常会出现现在很流行的那种月入5万精致女生早起六点能做哪些事情？",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:35",
      "text": "我就发现女性成长它成为了一个社交媒体上的一个赛道，就是你可以打标签发视频的一个赛道。但是在这个赛道上面你又会发现，好像大家更多展现的是一种做事情的流程。就比如说我可能在二十多岁的时候已经多少赚钱，然后可能每天都做非常多的事情。但是我看到的却是更多同样的一个模板。就并没有真的看到可能大家做事情他真的在关心什么，或者说每一个人他热爱的东西是什么。所以我感觉跟上一代的女性相比，可能我们这一代人少了很多的母题或者说生活中的主题。所以在看到米尔斯演奏的时候，我就会发现，原来当时的女性成长是可以慢慢来的，是可以有很多主题的。所以这个也是为什么我感觉尤老师的那篇科普文是应该是我这两年读到最触动的一篇科普文。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:38",
      "text": "也想对请问一下，尤老师你当时在看到这个研究的时候，为什么会想把它介绍给中文的读者，以及也许也可以给我们再稍微深入的介绍一下，说这个研究中可能提到的一些你觉得最关键的一些发现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:55",
      "text": "很高兴就是说我这篇文章能够对司仪这样的女生能够有一些触动。我自己的话其实在写这个米尔斯研究之前，我是先写了哈佛的格兰特研究。那个也是一个追踪哈佛研究生就是几十年，他可能追踪的更长一点，可能追踪了六七十年这样子一个就是说他们怎么样去过好这一生的研究。这个研究的主体就是男性，因为最早的哈佛毕业生基本上都是男性。我当时就会在想一个问题，就是说虽然说他们的研究结果很多对于女性可能也是会适用。但是其实男生跟女生的这个生命历程还是相当的不一样。有一次我记得我在社交媒体上看到一个女生在讲说，如果你的这种职业上的导师是男人，那么他在分享他的成功的经验的时候，你就会发现他其实很少去聊到他怎么样平衡他的家庭，怎么样一边拼事业一边照顾他的小孩。但如果你的事业导师是女性的话，基本上你几乎一定会听他聊到这个话题，除非他就是不婚不育，不用照顾小孩，那么他的人生当中不用去完成这个课题。所以有一个很大的问题，就是对于男性的这个人生研究，可能并不是完全适用于女性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "这两个研究都是在美国进行的，实际上美国也是一个性别角色分得特别明确的一个国家，在这方面他可能是某些方面来说是相对落后的。比如说我们现在说北欧，他们可能男女会更加平等的去分担家务，但是在美国的话还是非常多，包括一些规章制度，法律也好，他都是有点鼓励女性在回到家庭，她去照顾家庭这样子。在更早几十年前，包括这个米尔斯研究在做的那个阶段更是这样子，就是女性被非常鼓励的去回到家里头。当时的社会始终也就是说你可能大学毕业，你就要赶快结婚生子。最好就是大学毕业三年以内，第一个小孩就要出来了。他们差不多是有这样的压力，可能跟我们母亲或者是我们的祖母那一代会面临的这个社会的压力是差不多的。那么在这样的情况下，这些女性如何去度过他们的一生，我觉得对我们来说就很有参考价值，尤其是他们需要去面对一些只有女性才需要解决的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "这个研究我觉得特别重要的一点就是他们说他们发现了健康的多样性。他们研究了140几位女生，而且她们的回复率是非常高的。这些人当中有真的很适合家庭，就是做家庭主妇做的非常幸福的。包括说她可能把家人照顾得特别好。有的时候等到小孩长大了，四五十岁了，他又出去工作，然后这个时候他也非常得心应手，成长的很快。然后也有的女性她就是职业女性，她就是在她的那个职业或者创造性的工作当中，他特别乐在其中。他可能很晚结婚，或者他不一定有结婚，或者有的女生他去跟女生在一起了，就都有的然后都有非常幸福的例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:13",
      "text": "我觉得这个健康的多样性是一个重要的结论，而且他们的另外一个很重要的结论就是说我们刚刚提到的社会时钟。社会时钟实际上就是说你大概在什么样的时候，在什么样的年纪就应该做什么样的事情。而且他会觉得说，比如说你某一步没有走好，比如说你没有在30岁之前完成结婚生子，他觉得他可能就会影响你的下一步，就有点那样子一步错步步错那样的感觉。但是米尔斯研究他的结论就是说，其实你某一步可能没有踏准，或者说没有完成社会认为你该完成的任务，并不一定会让你下一阶段过得更痛苦、更困难。我觉得这些结论反正我自己看到的时候，我是会松一口气的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:02",
      "text": "我也想分享一下，我就是在读尤老师的这篇文章以及这个报告的时候，我自己最大的一点感受就是我留意到因为这个研究它是一个有时间长度纵向研究，所以他会在不同的年龄阶段去问这些米尔斯女性，她们对于一些事物的看法，比如说对婚姻的看法。然后当时我就注意到有老师有写到说，比如说当她们都是大四的女学生的时候，基本上所有的女性都认为自己将来会结婚。而且50%的人认为自己至少会有四个孩子。然后到27岁的时候，确实有71%的米尔斯女性已经结婚有了孩子。也就是说可能在他们27、七岁的时候，很多的受访者，其实他们是想象说自己在按照社会时钟去完成这样的一个任务的。但是当她们42岁的时候，在这个阶段就发展出了很不一样的人生选择。以及到42岁的时候，可能这些女性她们对于社会时钟的认识跟他们在一大4或者是27岁的时候就变得完全不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "这个有这种时间跨度不同年龄之间的对话，让我想起我之前看的一个英剧，叫做fleeing back，就是那个伦敦生活。然后我记得里面有个非常经典的桥，但当时女主角在一个酒吧遇到一位五十多岁的高管，然后就开启了一段跨年龄的对话。就是一位33岁的女性问一个五十多岁的女性说，你觉得人生会越来越好吗？然后那个五十多岁的女性告诉他说，一定会越来越好的，因为你会变得更加自由，你会摆脱很多你自己身上的这种性别标签和性别束缚，你甚至可能不会再来月经了。那在我们的这种传统认识当中，来月经，是一个女性的标志。但是从这个五十多岁的女性的角度看来，当你停止月经的时候，你其实不再需要去取悦任何的这种性别凝视，去追逐男性的目光，所以你就获得了一种彻底的自由。所以我在这个研究当中其实也看到了，就是我当时在看那个电影中那一幕的时候的那种感觉，就是一种跨时代的对话。比如说像之前我们跟司机聊的时候，司机也会问我说，那你觉得你们在我这个年纪的时候，是怎么样去过你们的人生的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:12",
      "text": "这个研究其实也会有这种力量。就是好像是已经经历了他们一生的女性在告诉你，人生其实会变得越来越好的。可能你在身体上会逐渐衰老，但是你的自我和对世界的探索都是越来越自由的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:27",
      "text": "而且很多东西你会觉得真的人性是很共通的。然后哪怕跨越了很多年代，哪怕不是一个国家，不是一个文化，你还是会有很深的共鸣。比如说司仪现在是20岁出头，那么这个研究是说对这些女性来说，其实有两个很密集的那种痛苦期、困难期，或者叫转型期。其中一段就是在21岁到26岁，外面看起来你会觉得这应该是一个女生的黄金年代，对不对？非常的年轻漂亮，精力充沛，然后一般也很健康，然后你好像有无穷无尽的各种选择。但是21岁到26岁，通常他们自己描述的会觉得自己很不快乐，不受欢迎，会觉得很无助。尤其是当他们在这个时候还没有结婚生子的时候，就往往会有很大的痛苦。他们会感觉到很深的那种恐惧和焦虑，就会觉得说好像他的人生跟其他人相比落后了。或者说他会觉得说是不是我这一步没有赶上的话，我的未来会有很大的问题。这个阶段其实是充满着痛苦的一个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:37",
      "text": "刘老师他仿佛在我家安了监控器。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:41",
      "text": "因为我自己如果去回想起来，我自己的那个时候也是痛苦的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:46",
      "text": "我同意，我也是，我觉得我26岁27岁的时候过得很痛苦。现在我觉得比26岁要更明确自己想要什么。不一定是那种具体的物质条件上更好，而是对于你自己是谁，然后你的自我是怎样的更清晰了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:02",
      "text": "对，这个阶段就是一个年轻女性，她不知道她的自我是什么。就是当你面前有1万个选择的时候，实际上意味着你每选一个你就是失去另外9999个。那么你会有一个很大的质疑，就是说我到底选对了没有我现在选的到底是不是最适合我的？那么在这个阶段你是经历着那种所谓的潜在机会的失去的痛苦，而且还要有很大的迷惘。就是说我到底选对没有这个迷惘。这些其实是会随着时间的流逝，随着你对于你目前的选择的逐渐投入，你其实会越来越笃定。但是在20出头的时候，这一切都是未知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:42",
      "text": "对，是的。而且我感觉在这个阶段，可能我们这一代的信息也涉及到一个密集的一个干扰。之前若涵问我，为什么你们这一代人那么多想做网红？然后我在想是不是因为大家不知道自己想成为谁，所以就想成为网。因为感觉网红它只是呈现了一些感觉比较好的模板。但确实是在跟随这些过程当中，你也会感到更大的焦虑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:09",
      "text": "对我觉得互联网会让你看到更多的可能性。但是其实你看到的并不一定是你真的能得到的机会。但是看到本身就可能在心里头燃起了一种就是你想要，然后又可能会求而不得的一种痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:26",
      "text": "对我现在如果回想我20出头时候的样子，我也确实觉得那个时候其实是一个非常迷茫，然后大多数时候比较痛苦，比较纠结的这么一个时段。现在如果再回过头去看的话，我会觉得这里面确实有一个社会对女性的性别的期待在里头。因为在20出头的年纪，我觉得男生跟女生其实同样面临的都是一个我们需要先从大学毕业，然后去了解说这个社会是什么样子，我们需要了解社会的这种主流是什么情况，然后主流之外有一些什么样的可能。然后我觉得对男生来说，他们的试错成本相对要低很多。就是社会给他们的这种，你可以出来之后先看几年，这个工作做做，那个工作做做，就是可以给他们一些更多的去探索和试错的一些时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:19",
      "text": "但是在20出头的时候，其实那个社会时钟我觉得就已经开始在压迫着女性。所以过了那个阶段，也就是21到26岁的这个阶段，可能很多人会需要面临的一个选择，特别是对于女性，就是我要不要严丝合缝的按照主流社会的这个期待去过生活。如果选择要继续按照这种主流期待去过的女性，当然也有一些后来过得很幸福，但是也有一些可能在日后会感到说，我当时可能其实是不加深思索的，就选择了一种更主流的生活。但是对那些可能没有想臣服于主流生活的女性，在那个阶段之后可能会获得某种程度这样的一个觉醒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:05",
      "text": "其实主流之外可能还有一些其他的可能性，但是如果你要是想去探索一些其他可能性的话，就会需要更多的勇气。因为那个可能就没有一个固定的范式可以给你了。然后我感受到的是这种性别上的一个不平等，还有这种社会结构的一个期待，其实是从对二十出头、20岁的前半段就已经开始了。这个研究里面他有提到说这个阶段是米尔斯女孩们的第一个阵痛期。然后有一些女孩是痛苦小妹，有一些女孩是天才女友。所以我也想把这个问题抛给大家，就是在你们的这个成长过程当中，你们觉得身边的女性如果那些呈现出了这种天才女友的特质，他可能会有什么样的一些特质？研究里面其实也有提到一些，我们也可以就是从研究然后聊到说我们个人的一些经历。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:02",
      "text": "我先聊一下米尔斯他的研究结果。在那个时候，他们一般就是多子女的家庭。他们研究是说如果是家里的老大或者老二这个女性，而且通常还是在家里头很受重视，很被偏爱的，这样的女性是更可能去发挥自己的创造力的。而且有一个很好玩的，就是他会有所谓的对照组跟那种所谓的更优秀的一个组。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:31",
      "text": "普通组的话他可能会更认同母亲。因为那个年代他们毕业的时候可能是1960年代。那个时候米尔斯女性的母亲还是比较保守的，认同母亲的她经常会有一点点去束缚自己的发展。然后创造力比较强的主，他通常是同时认同父母。比如说他认同母亲的温暖，但是他同时认同父亲在世业上的成就，就是说他本身它就是一个比较事业取向的，他会更加渴望一些地位，渴望一些支配力，渴望一些独立性和社会存在感。这种渴望可能会去驱动着他们去更有创造力，然后也更进取。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "通常他们也更聪明，就是说有一个因素是说他们的所谓的智力独立因素，就是说他们要通过自己的智力去取得成就，这种刺激会让他们觉得比较快乐。这样的女性她可能是需要更多这种智力方面的刺激和反馈。在家庭生活中可能不能提供这么多的有趣的这种智力刺激。所以在米尔斯研究当中，这样的女性通常是被家庭偏爱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:46",
      "text": "然后被家庭重视的同时又有事业方面的野心，认同这个父亲在这种事业方面的成就，而且又是比较聪明的。这个综合在一起以后，我觉得也是一个很典型的天才女友的话。像包括我自己的大学同学当中，确实就是会看到这样的女性。然后他们当中的很多后来也确实是走得很远，成就很高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:10",
      "text": "因为这个其实讲的是天才女友和他们的家庭之间的关系。但是我其实也看到了一些研究当时的时代局限。因为这些女性其实等于说他们出生年代大概在36年到38年之间，然后是美国大萧条的时代。当时的整个美国社会其实都还是一个非常传统的社会。比如说这些女性她们最终有受教育的权利的话，首先她们可能得生长在一个中产阶级家庭。那当时的这个典型的美国中产阶级家庭就一定是男主外女主内的一个角色。所以几乎上就是女性她要去效仿一个事业成功的对象，就只能是她的父亲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:48",
      "text": "但我觉得今天的时代特征下移，其实也有了很多变化。就比如说你可能不再是出生在一个传统的这种男主外女主内的这样子的环境下。包括我之前做一些女权主义播客的一些访谈的时候，我也留意到今天有很多这种新时代的女性。她们可能出生在一个性别结构更加平等的家庭，可能甚至有一些是爸爸在家里承担的家务更多，或者是做这个情感陪伴更多。这些女性她们在成长的过程中，可能会更倾向于去寻找一个能够支持到自己，去寻找自我的伴侣。而不是说再去仿照她母亲的性别角色，说我要去承担我母亲的这个角色。在未来的家庭生活当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:27",
      "text": "我挺同意的，我觉得这个就是一个你模仿的模范的来源。对于米尔斯女性来说，她们肯定在事业上没有那么多的女性模范在他们身边。对于现在新一代的女性来说，情况是很不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:43",
      "text": "其实天才女友如果我们先不谈家庭的话，我觉得在我身边的这种女生，她们非常大的一个共同特点就是他们的好奇心特别重。其实好奇心在尤其是可能在我们东亚教育的一个环境当中，它是一个怎么说呢？我们小时候第一个遭受扼杀的一个能力。但我不得不承认，就是当我们长大之后，我会感觉其实这种在我心中很灵动的女孩子，她们就是特别爱去观察这个世界各个方面。我朋友之前就开一个玩笑说他感觉自己像小孩子一样。但是我发现正是这种他对于世界就是像宫崎骏电影里面那种女孩无限的一个好奇，让他在我们今天说非常泄气的，可能非常经济下行的这个年代，他还是能保持着一种生机勃勃的应对挑战的感觉。所以我自己会特别留意这种打引号的，特别像小时候看的勇敢的小女孩的女生。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:44",
      "text": "包括其实为什么我之前也对姚老师的科普，以及做科学科普类相关女性感兴趣的原因。是因为我会觉得这一部分的我认识的女孩子，她们是在大多数人当中更有好奇心心。同时他们的好奇心去推动他们驱动力的这样一个过程。所以我也蛮好奇说能不能插播问刘老师一个小问题，就是你觉得我们如何在这样的一种情况下面去保持自己的好奇心呢？就是在你做可能科普和探索的过程当中，你是一直有这种好奇心吗？还是说你也经受过非常多的一些挑战？",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:25",
      "text": "这个问题还挺好的。我觉得可能对一小部分人来说，好奇心是他们一个压抑不住的品质。就是我相信有那种在极端的逆境当中，还是保持着一些基本的好奇心的人。但是我觉得可能对更多的人来说，好奇心是一个要在比较安全的环境里头才能够去保持的品质。包括我去看一些大脑方面的研究，比如说你大脑要学习，你其实必须是在压力不那么大的环境里头。你压力特别大的时候，你会进入一种生存模式。你其实是没有办法去学到新的东西，或者说你对一个新的东西去产生好奇的，你可能就会进入一个自保的模式，我首先要活下去，我首先要不让这个危险去伤害到我。一个能够保有好奇心的人，要么他是那种非常少数的好奇心极端强的人类，要么他其实是在一个生存压力比较小的环境里头的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:27",
      "text": "对于大部分人，甚至包括我自己来讲，我觉得你其实选择环境会非常重要。就当你把自己置身于一个比较恶劣的环境，比较压力特别大的环境。然后你在这种环境里头，你要求自己保持好奇心，其实可能这是一个过于高的要求。就包括我自己，现在我是有孩子的。我实际上我的家庭的养育，我很多东西我是需要去找人来跟我一起分担这些的。要不然如果我每天可能光是养育小孩，光是陪伴他们，我就做不完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:02",
      "text": "我不可能再有多余的好奇心，去好奇一些可能更前沿的东西，或者跟我当下的生活关联不那么紧密的，我没有办法去看远方。总之就是我觉得环境是很重要的，然后把担子这样分担出去是很重要的，尤其是对女性来说。因为女性一旦比如说结婚生子了，你立刻就会发现你的身上的担子是很重的，你的环境里头压力是很大的。那么在这样的情况下，可能首先要考虑的是你怎么样去改造你身边的环境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:33",
      "text": "所以我觉得尤老师这里提到这个点还挺有意思的。可能我觉得作为这个东亚社会长大的小孩儿，可能从小被灌输的一种思想，就是叫做你有压力才有动力。就是好像你要做出点成就，某种程度上你需要更多的去push自己，甚至是把自己放到一个更高压的一个环境当中，更有竞争力的一个环境当中。然后包括可能小时候听过的这种孟母三迁的一个故事，就是你的一个好的环境。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:03",
      "text": "那当然我觉得可能在这里有一个需要去定义的一个东西，就是什么样的环境是一个好的环境。比如说现在可能我们身边有一些朋友在欧洲。大家可能一方面会觉得在欧洲的生活相对轻松，可以更好的有工作和生活的平衡。然后这样的环境可能会更有利于创造力，更有利于更好的这种工作状态。但也有一些人可能会后来选择了回国，或者是比如说去到美国这样更高竞争的职场环境去发展。所以刚才我听到就是一个好的环境，它其实包括一个点，就是是不是能让你有更多的一个安全感，是不是能让你觉得你的生活的日常是一个被支持被拖住的状态。我觉得这个提法还挺有启发的。就是当我们在定义这个好的环境的时候，特别是从一个多爱的角度出发，可能我们确实需要更多元、更广阔的一个视角。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:01",
      "text": "因为你刚才提到这个压力和动力，它也是有相关研究的。我记得就是很明确的，就是一个导游型的曲线。就是说在达到某一个点之前，压力和动力是成正比的。但是到了某一个点之后，压力越大，你整个动力会越下降。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:19",
      "text": "当然每个人的最优点应该是不一样的。因为每个人承压力不同，可能跟你的身体状况，你的经历，然后你的心理的韧性都会有关联。但是肯定不是说压力越大就一定越好的。对于每个人来说，你可能要去找到自己的那个最优的点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:38",
      "text": "回到我们刚才说的这个社会时钟，这里我们刚刚就聊了说这个米尔斯女孩的第一个阵痛期大概是在20岁的前半段。如果我们今天再回头去看，特别是我还有人，还有是我们三个已经过了这个阶段的人，再去看那个阶段的时候，你们会给今天的就是这个20岁上半段的女孩儿一些什么样的建议，或者说会想跟那个时候的自己说点什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:06",
      "text": "我现在如果回想的话，回到那个阶段可能还是会经历很多的迷茫和痛苦，因为那个阶段最重要的一个事情就是找到自我，但是自我真的是很难找的，而且自我绝对不是你躺在那边想能够想得出来的。就是他一定是在行动当中然后去试，然后可能要去经历一些失败，经历一些挫折，慢慢这样子一次一次碰，然后去碰出来的。当然现在的女性可能比以前的女性有一点好。就是说现在的女性会更早的意识到说自我关注，然后自我觉察和自我照顾非常重要。我现在会觉得说你其实要先经历一个自私的阶段，然后才能够到一个无私的阶段。就是过往对女性的规训，可能会一开始就要求你进入一个比较无私的阶段，去照顾他人，压制自己的需要，去关注别人的需要。特别是米尔斯女性，她们成长的年代受到的教育就是这样子的。所以他们的第二个阵痛期就经常是在35岁左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:12",
      "text": "实际上就是说我们刚刚说第一个阵痛期，21到26左右，那个是没有踩准社会始终的人，他可能还没有顺利的结婚生子，他那个时候感觉到很焦虑痛苦。那么35岁可能就是前面踩准了社会始终的人，但是经过七年之痒，十年之痒，他也开始感到痛苦。就是他开始去意识到说过去我压制了很多自己的需要，压制了自己很多的潜力。他们会觉得说这个可能是有问题的。然后他们在35岁重新进入到一个自我觉察和自我发现的阶段。然后熬过这个阵痛期以后，他们才又进到海阔天空。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:54",
      "text": "如果今天回到20出头，其实真的很多痛苦的路，你还是得摸爬滚打能打一次。但是你要可能我会希望自己能够更快的从每一次挫败当中振作起来，然后再去试一次。因为这个东西一旦试出来了，一旦你去理解到自己真正想做的是什么，而且现实环境里头给了你比较好的反馈。因为有时候不是说你想做什么就一定能做成的，也不是说你真的想做什么就一定有才华的，一定要在现实生活当中得到了正面的反馈。你确认了这个事情是我想做，而且我能做好的。然后你开始就是所谓的承诺去投入，去一个长期主义之后，你就会进入一个良性的循环。最开始这个摸索阶段是肯定要经历很多很多的挫败的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:44",
      "text": "我特别同意有老师刚刚说的，就是在行动当中试错这件事情。因为当我回想起我的20到25岁的时候，像我们刚刚大家都分享的一样，其实是一段非常痛苦，但是又非常有生命力的时间阶段。然后我看这个米尔斯女性的研究的时候，我发现了一个共性。就是当这些米尔斯女性她们大学即将毕业的时候是1958年。就是在那个年代的时候，波伏娃的第二性刚刚出版了九年。所以他们其实是受到了第二波女权主义浪潮的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:18",
      "text": "在我刚读大学或者是大学毕业的时候，其实也是刚刚受到女性主义教育，甚至是当是的很多女权行动在国内发生的女权行动影响的时期。所以那个时候其实对我自己的关于世界、关于关系、关于自我的影响是非常巨大的。因为在你的前20年里面，你其实在学校里面这样一个相对而言比较封闭的环境下学习生活。你当时所有的目标就只是说我要完成高考，我要考一个好的成绩。但是很少会去思考说我自我是怎样的，我要实现什么。但到20岁、25岁这个阶段，世界的海量信息向你扑过来。然后当时女性主义当然对我也有非常深远的影向，然后我也参与到了一些行动当中去。所以我觉得在这个过程当中，其实不仅仅是在去探索自我，还是去重新去建构自己身边的这样的一个环境，建构自己想要的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:13",
      "text": "当然你可能也在很多不同的关系当中试错，在里面摸爬滚打，经历了之后发现这其实并不是自己想要的关系。所以其实是有非常多的阵痛。但我觉得在这个过程中，如果保持着一种生命力和意志力，然后躺过来，而且不放弃这种就刚刚司仪说的好奇心，然后愿意不断去尝试，最终其实是会回到一个稳定态，就回到一个你自己相对而言比较想要的状态。在这个状态当中可能还是会有一些迷茫，但是你是一个越来越确定自己想要什么的状态。所以我自己的感受就是可能没有办法给到25岁的时候自己一些能够避坑的建议。但是就是想告诉那个时候的自己，这些痛苦其实都是很有价值的。到最后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:01",
      "text": "对我觉得比如说去回顾我自己踏实初期的状态的时候，我没有后悔过任何一件。我在20岁出头的时候，就是我没有后悔任何一件我做过的事情。但是会有一点后悔说，当时为什么没有更勇敢一点，更自信一点去做更多的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:20",
      "text": "刚才刘老师也提到下一个阵痛的阶段，大概可能会在30岁中期。他设计者可能职场也在进入一个深水期，然后这个婚姻可能也在进入一个探索期。我想先问一下思仪，就是你站在二十出头的这个阶段，你现在来眺望你的30岁和40岁的时候，你现在会有一个什么样的想象？你会希望过上一个什么样的生活？你会恐惧过上一种什么样的生活？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:50",
      "text": "这个问题之前在荷兰鹿晗灵魂提问过我，我当时好像是卡住了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:55",
      "text": "我后来有答案，为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:57",
      "text": "因为我觉得今天我们有一个非常大的特点，就比如说你们作为姐姐们能够给我们一些回望，一些建议。我觉得今天年轻女生有一个非常不同的是，我们身边非常多样化的女性前辈的那种样态也越来越多。比如说可能在我初高中的时候，那个时候可能还没有那么多。比如说像今天勇者之心，就是老娘与海，就是像这种电影，然后包括最近的那个出走的决心，然后还有可能我们在奥运会上看到非常多优秀女运动员。其实在我初高中的时候还没没有，所以当时想象的30岁就是那种精致白领，可能就是非常成功。事业型女性其实是比较刻板化的打引号成功女性的印象。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:41",
      "text": "但是到今天我觉得也是可能女性主义发展到更深入阶段的原因。我好像发现说，原来35岁之后，甚至中老年之后，女性是一种重启人生的阶段。可能你很多的选择又改变了。然后包括现在在国外读书，我身边就是有同学那种在周末的时候一边带娃，然后带完娃以后来跟我们做PPT，然后在plantation上面都表现非常出色的女性。所以我会感觉当若涵问我的时候，我突然一方面是我觉得今天的这个世界变化太大我无法确定我30岁可能想过什么样的生活。一方面说好像看到越来越多不同样的那种人生的选择。其实这种混乱我之前会觉得是不是我没想好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:30",
      "text": "但我现在觉得这种混乱可能也是因为我们站在了一个改变社会始终的一个边缘，我们的思维也开始有所转变，所以可能就是回应性的问题。我想过什么样的生活？可能我没有办法再给到像我初高中那种很懵懂的成功的答案。但是我只是希望我能够尽可能地过上自己努力让自己有选择的生活。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:57",
      "text": "对，这个我觉得还挺有意思的，就是想要更多的一个选项，一个更多选择的丰富性，人生的丰富性。我也想问一下尤老师，如果从这个米尔斯研究来看，就是30岁到40岁这个年龄段，对这些参与了米尔斯研究的这些女性来说，她们的人生呈现出一种什么样的特质？那些已经完成了社会时钟的女性和没有完成社会时钟的女性，分别体现出了什么样的状况？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:30",
      "text": "其实到了中年的时候，可能已经不是完全用这种有没有完成社会始终来评断他们了。因为那个时候他们的人生已经多样性，已经你就没有办法用是踩着社会时钟还是没有踩着社会时钟来做一个二元的分类。在这个时候他们会去看你有没有找到自我。这个说的挺虚的，但是确实是在中年的时候影响挺大的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:00",
      "text": "有两个问题的答案很值得去思考。一个是说你有没有一个你自己去思考出来的，然后你自己很认同的这种自我有没有？然后第二个是对于你这个思考出来的自我，你有没有去在行动上去投入，去支持你发展你这个自我。如果说这两个的问题答案都是有，就是说我有找到真正的我想做的事情，我有找到我认为我要成为的那个理想的自我，而且我有在付出努力。比如说有的人他想要建立一个大家庭，他在为这个切实的付出努力。有的人他想要成为医生，他想要成为科学家，他在切实的付出努力。这个就是一个比较好的状态，叫做定向型整合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:45",
      "text": "但是有的人他是两个问题的答案，他都是否就是他既没有找到他想要成为什么人，他也没有去付出行动。这个就是一个迷失型的整合。对这样的人来说，可能到中年都还是一个比较迷茫，也比较落后的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:04",
      "text": "然后还有一种叫未定型整合，未定型整合就是说他有在努力的思考，我到底要成为什么样的人。但是他可能还没有在某一个方向去付出特别多的行动。这个其实有一点点像，我们说我们要保留很多选项，就是你到底怎么样去保留选项。比如说你可能在一些社会都认同的最大公约数上面去增强自己的能力，这样来保留自己。就是随时你要选哪个赛道，哪个赛道都会要你，这是一种保留选项。还有一种保留选项就是他可能什么选择都没做，他觉得这是一种保留选项，但其实没有。所以这个也是很不一样的，大家要注意自己是在哪一种状况当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:46",
      "text": "还有一种叫做早闭型整合，这种就是说他很早就还没有想清楚，他就走上了某一条路。这有的时候可能是社会推动的，有的时候可能是父母推动的。比如说我们会看到一些女生，她可能很早结婚生子。但是也许她过了很多年之后，她突然会觉得，这个可能不是我最想要的。这个有时候是被称为早闭型选择，就是说他没有想太多，他就早早的去付诸了行动，去做了很多的投入。这四种当中到了中年时候，最好的状态肯定是你想清楚了你想要成为什么样的人，而且付诸了行动。大家可以稍微对照一下自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:28",
      "text": "这里面有一个很很有趣的一个点，就是刚才在开始的时候有老师就提到说，其实到了三十多岁的这个年纪，三四十岁的时候，可能其实已经不太能够只用社会时钟来对这些女性进行分类了。我其实也好奇，就是在你看来就是说我们应该怎么样去定义这个社会时钟？这个社会时钟它事实上指的是什么？是主要指女性在比如说适合育龄的年龄没有去生育，这个应该去上大学的年龄没有去上大学，还是说他有更广泛的一些结构性的一些规定。是不是说这个社会始终在完成了生育这件事情之后，他就某种程度上已经停止了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:13",
      "text": "我觉得如果用最通俗的语言来解释社会始终，它就是社会对每个人在不同年龄应该做的事情所抱有的一种普遍的期待。就是社会可能有一个潜在的时间表，他对于每个人他会说你可能几岁，你应该扮演什么角色，要去完成什么任务，要去占据什么位置，要怎么样去生活。社会有这样的期待，而且随着社会的变化，他这个期待也是在变的。比如说可能我们现在觉得女性最好的生育时间就肯定会往后推了。因为大部分人都在越来越晚的结婚生育，然后社会可能对于这个结婚生子的时间表也越来越宽容。所以这个社会始终是会随着社会的观念变化而变化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:01",
      "text": "到了后来，我觉得社会可能还是有一些期待，但是你可能会觉得就是随着人的成熟和发展，你可能会觉得社会怎么期待对我越来越不重要了。有的时候20岁出头的痛苦也是这样子。就是那个时候社会怎么看你，还有父母怎么看你，周围的人怎么看你，小伙伴怎么看你，那个时候对你还很重要，但是到越后面真的你会觉得越来越不重要。对，像我现在我伴侣怎么看我，我觉得都不是很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:32",
      "text": "大女主心态，就是我刚刚说的那个，他有三个baby，然后还跟我们一起做做项目的一个同学，他跟我说了一句，就是跟姚老师很像。他说一个很简单，但是让我很思维为之一转的话，就是他就说为什么要看别人的眼光？是因为他说这个社会跟别人对你的眼光，他一定是会改变的。我39岁出来读研究生，可能是一个大家不看好的事情。但是当社会这个观念，社会时钟的这种东西他又改变。等十年后你的孩子看我就觉得我在39岁读研究生是一件多么正常，多么好的事情。然后我就突然觉得，对，我说既然最会改变的东西是别人的眼光，那那你为什么就是要跟着别人的眼光走？因为可能最具有价值的东西是你自己认为正确的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:19",
      "text": "我觉得对刚才提到那个还非常的有启发。就是说某种程度上这个社会对人的期待，或者主流社会对女性的期待，他的这个变化的过程其实是非常缓慢的。但是我们个体如何去消化社会对我们的这些期待，这个过程的变化其实是可以非常迅速的。然后他在我们从20岁到30岁到40岁的这个年龄段当中，会逐渐的到达一个就是我其实可以更多的就关注我自己，关注我自身，然后不太在乎外界的这么一个状态当中。我也想请问刘老师在研究或者说你自己身边的这个体验中来看，就是去建立一个家庭，生儿育女这样的项目，它如何影响了女性的状态，特别是在30岁到40岁的这个阶段。然后作为母亲的这个状态，对于女性的角色和自我认知的改变可能会包括哪一些方面？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:18",
      "text": "因为我自己是结婚生育的比较晚的，我生第一个小孩的时候就已经是35岁，就踩在高龄的产妇的边缘了。我自己的感受就是我实际上是有一点点先找到自我，先找到我想做什么事情，然后我再去结婚生子的。所以它对于我后来的干扰会小一点点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:41",
      "text": "从这个角度讲，我会觉得我前面走的弯路其实都是非常有用的。就是他帮我去排除了很多选项。比如说我前面尝试过的事情，会让我知道我这个人完全不能做家庭主妇。就是一旦让我没有工作，然后在家里头单独照顾小孩，我就会想死了，就字面意义上的想死。所以一开始这个选项就是我就压根没考虑过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:07",
      "text": "一开始我就是想说我可能会需要很多的带娃的帮手。不管是月嫂也好，是阿姨也好，是老人也好，总之我要找到非常多带娃帮手，来帮我把这个家庭的项目来一起做下去。还有一个就是我跟我伴侣都是结婚比较晚，我们会有一些的经济基础，然后来去帮助我们去完成这些东西。这些我觉得都是对我完成家庭这个项目是很有帮助的那如果说是一个20岁出头，然后又在寻找自我，然后可能又没有特别好的经济基础，我确实会觉得做这个项目的难度会高很多。我相信有人可以做得到。但是就是你要对这个难度要有一个心理的预期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:52",
      "text": "人生这个东西就是到最后可能很多路都是可以走通的，但是它的难度一定是不一样的。包括我们在讲社会始终的时候，现在很流行也讲腻社会始终。但是你如果顺社会始终，那么当一个陌生人去看到你的时候，因为你是符合社会始终预期的，他会对你可能会打一个更高一点的分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:14",
      "text": "对于一个逆社会时钟的人来说，他必然就是要去克服生活中很多很多的一开始的偏见。但是如果你真的非常的想要做这件事情，你愿意去克服这个阻碍。而且你一旦让别人认识了你，你去克服最开始的这个认知的障碍墙认识你以后，他们其实就不会用一个社会平均的标尺来卡你了。因为那时候你已经是个他们认识的很具体的人了。所以我觉得我自己的感受就是知道自己要做什么，知道自己不适合什么特别重要。然后如果说你是要逆社会时钟的话，你要做好克服一些困难的准备。但是如果走通了。其实后面的路也没有那么难走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:01",
      "text": "大概在这个米尔斯女性在35岁左右，我会有一个觉醒期。然后有些人可能在此之后会开启一个重启人生的一个过程。就包括像刚才有老师提到的，有一些是顺着社会时钟。但是可能在顺着这个时钟的过程中，也会有一些变革的阶段，然后可能推翻自己之前的生活。然后也有一些人可能是就逆着社会时钟，然后在那里也发现了非常美妙的风景。所以我觉得其实重启人生，这是一个非常让人很兴奋的一种叙事。包括像对刚才思怡提到的最近的这部很火的电影。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:40",
      "text": "出走的决心也是从一个真实的故事改编。一位为家庭尽职尽责了一辈子的女性，在五十多岁的年纪，然后突然决定自己要出去自驾游，然后她在社交媒体上开始分享自己自驾游的一些经历，然后所有人都觉得非常的动人。我觉得我们也许可以顺着这个话题去聊一聊我们对于老去这件事情的看法。所以之前也提到过，你身边现在其实有一些例子，就是让你站在20岁的年纪，然后看到了一个这种重庆人生的可能。你要不要分享一下你身边现在看到的例子和他们给你带来的启发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:20",
      "text": "我不知道有没有跟我一样，我其实是个特别喜欢打引号的忘年交的一个人。我身边会有很多比我大二三十岁的，甚至是四五十岁的女性朋友。我感觉每次跟这些女性前辈聊天，我就会感觉自己像打开了他们不同的一种宝箱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:39",
      "text": "我其实在学校有一个比我年长三四十岁的一位老师，然后有一天我们两个在散步。平常散步的时候你会可能刻意的去跟他聊，就是我觉得他感兴趣的话题，比如说什么养生，然后一些日常的事情。突然有一天他就在我旁边说，我觉得有一个AI伴侣挺好的，然后我就大为震撼。后来我老师他就说他最近在跟一些AI去聊天，因为他最近说他他觉得他其实有点想离婚。我们学校那个小区有很多的老师，然后很多女性老师都离婚了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:18",
      "text": "我不知道为什么他们开始就是在考虑，可能未来是想居家养老，或者说去建立一些这种姐妹养老阶段。然后他就跟我说，你最近不是对AI感兴趣吗？你帮我去看看那种小机器人怎么设置会比较好。然后可能他说的话是不是比我之前伴侣听着更舒心，他觉得是一个非常不错的选择。就包括之后我跟我一个50岁的干妈分享这个事情，我发现他也就是对这个东西接受度很高。他甚至说到时候我去弄一个专门可以跟他泡茶的AI然后他说他可以一边泡茶一边跟他聊一些情感话题。其实我之前对衰老会有一种刻板印象的恐惧，但是到现在我会觉得其实女性的这种衰老，它可能也是一种其实是被我们刻板化的一种情况。所以我会在我的年龄比较大的女性朋友上发在非常多有趣的地方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:16",
      "text": "我其实也挺有共鸣的对，这个就是我自己身边有一些比我可能年纪大二三十多岁的女性朋友，就发现能跟这些女性成为朋友，其实也有个共性。就是我发现在他们身上你看到了那种开放性和好奇心。他们非常愿意去了解今天的年轻人在想什么，以及今天这个时代在流行什么。但是同时他们的人生又像一本书一样非常的丰富。可能他们中有一些人是在人生的不同阶段历经过沧桑的，甚至经受过人生非常巨大的挫折，但是最后都化成了一种非常温柔而宏大的力量。就是你觉得你跟他聊的，不管是你当时当下的一些人生困境，还是说去分享一些喜悦，都能够被这些女性朋友们非常好的承接住。就常常会有让我想到就是说如果我到了那个年纪，我也想要去成为这样的一种女性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:11",
      "text": "然后在那个米尔斯研究里面，我也是看到类似的一段描述。就是他的研究到42岁的时候，就说到当时有七个米尔斯女性脱颖而出，他们达到了这个所谓的人生啊卢文格自我发展的第九个阶段。然后第九个阶段大概是叫做自主阶段。然后学术界对自主阶段这个词的定义是说，比如说你当你说养育家庭的时候，一个有自主阶段的人，他会说养育家庭并不容易，但也是人生最大的满足和与人亲密的重要机会。但如果你是处在一个自我发展的冲动阶段，你可能就会说养育家庭是一种拖累，或者你会说养育家庭是一段美好的经历，这些阶段可能都还没有得到充分的发展。所以他说这七个米尔斯女性已经达到了自我发展的一个非常完整的阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:59",
      "text": "他们的共同点其实就是历经沧桑。这几个女性当中，她们有一些是童年当中经历了很多波折，有一些是经历过孤独和边缘化的体验。但最终其实这些困难都化成了他们成长的力量。所以他们让我们看到，女性不但是可以终身成长的，而且是往往在苦痛或者边缘化的生活里成长。当你在老去或者是年龄增长的过程中，外界会有一些事件动摇了我们的人生观的时候，我们他们可能有那种韧性，可以不断的去调整自我的动力，进而让自己成长成一个更加复杂、更加成熟、更加深刻的人我觉得那种力量其实是非常迷人的，我也非常期待自己在老去的过程中可以发展出这种非常深邃的力量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:46",
      "text": "对你聊到的这个阶段，他还有一些特征，就是他特别能够去处理一些冲突。我记得我听过一句话，忘了谁讲的，就是说一流的头脑它就是可以同时保有两这种互相矛盾的观念，然后同时还可以正常的行事。那么在自主阶段很多女性她就是可以这样子。比如说他们会觉得说她要去尊重自己的独立性，也尊重其他人独立性。然后同时还会意识到独立本身也是有局限的。有的时候可能我们就是应该互相支撑，互相依赖这样子就是一个能够去主动的去关注冲突，然后处理各种冲突。因为人生好像就是一直充满着各种冲突这样子到了这个阶段，你可能会不太畏惧这种冲突，而且能够很好的处理了，这个也是我很期待能够达到的阶段。现在还不行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:40",
      "text": "我也想补充一个小问题。这种特质是比如说可能在女性这种性别角色当中更加凸显的，还是说其实要达到这个阶段，男性也应该拥有这种特质。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:51",
      "text": "我觉得这个可能是人都可以去发展的，但是女性的要面对的冲突可能会来得更早，也来得更普遍一点。因为比如说我们说一个男性他的发展历程，比如说他去追求自我的实现，这个跟他的家庭是不矛盾的，甚至有时候是促进的。比如说一个男的事业很成功，基本上他自然而然他家庭就会好。因为通常那个家里头会有一个贤内助之类的。但是一个女性她要去追求自我实现的时候，通常她立刻就会遇到跟家庭的冲突。所以对于女性来讲，她可能就是会更早也更普遍的去遇到一些很本质的冲突。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:34",
      "text": "说到在进入这个中老年时代的这种状态，刚才有老师提到说男性跟女性之间其实还是会有很大的差别。所以我也想我也很好奇，就是在你看来这种性别上的差异在到了比如说进入50岁以后的这个阶段和在二三十岁这个阶段中，男性和女性的这个差异会有变化吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:01",
      "text": "实际上在米尔斯研究当中，50岁几乎是一个黄金阶段，是他们最快乐的阶段。就是他有在每个岁数她会问说你会不会觉得你现在生活是一流的？然后就是大概49岁到53岁的女性会觉得我自己当下就是黄金年代，我的生活是一流的，它的比例是最高的，几乎到了50%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:24",
      "text": "比如说26到36岁，女性就只有大概32%，会觉得说我现在生活特别好，黄金年代。然后41到46岁就只有37%，然后过了50岁以后，可能又开始略有下降，因为健康问题什么的会出来了，家人的是去什么的会出来了，所以到后面这个生活满意度又开始下降。但是49到53真的女性是最开心的一个阶段。而且开心的原因之一就包括小孩长大了，小孩长大然后就出门了，离家了。所以你不要说空巢老人，就是对于妈妈来讲空调太爽还是很开心的。黄金时代来了。对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:09",
      "text": "所以说过往很多研究就可能真的是男性的一些视角，不管是弗洛伊德还是什么的。他就觉得说50岁了，你更年期了，然后你绝经了？然后小孩又走了，你是不是很失落，是不是很痛苦？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:23",
      "text": "其实到女性去研究女性的时候，大部分女性觉得说更年期虽然说会有一些症状，但是也没有那么难受，甚至是欢迎那种生理变化。说实话我现在自己就蛮期待绝经的，我每天都在想，绝经了多好，对不对？既不用再花钱，又不用麻烦什么的。所以就是说真的男性和女性去看待女性的这个50岁是非常不一样的。然后在50岁的时候，很多女性她的这个独立是明显增加的。这一点对于她的伴侣来说，可能未必是那么令他们开心的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:59",
      "text": "上一期节目聊食物，然后就聊到因为女性习惯了那个照料者的角色，所以当她给家人做饭的时候，她通常就还是在一个非常自我奉献的一个角色当中，所以她会给家人准备非常多丰盛的食物。但是一旦你去观察你的奶奶或者是祖母，他们一个人吃饭的时候，就吃的非常的简陋。但我觉得这个事情其实在我们这一代，甚至是上一代女性当中已经慢慢发生了变化。跟女性更多的开始学会去取悦。自己从这一点上来说，可能对男性来说确实是不那么愉悦的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:33",
      "text": "包括我去看了一下这些50岁的米尔斯女性，她们对自己生活满意的理由，其中一个就是说他们对自己的生活有了更多的控制，控制自己的生活，控制自己的工作，更去关注自己的需要。当女性对自己的生活拥有更多控制力的时候，如果她的伴侣本来是控制她的，那么她必然会感受到自己的权利受到挑战，自己的控制被削弱了。就刚才我们提到出走的决心，这个片子或者说片子的原型，实际上本身也是在进行这样的挣扎和斗争。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:09",
      "text": "对，我记得好像之前也看到过有一些数据。就是说如果在男性和女性都步入了这个暮年的时候，如果是家里的男性先过时，那这个女性往往会活得非常的长寿。就是经常有那种百岁老人，然后就是一位老奶奶，然后自己非常自足的生活着。但如果是家里的女性先过世，那这位男性就是这个爷爷，他独自一人很有可能也不能够活得特别的长久，或者说这个长寿的生活可能也不会特别的健康和幸福就是我觉得这个其实也是一个还蛮有趣的数据的对比。就是我们我们可能在更年轻的时候，往往会觉得，男性是不是更加身强力壮？社会中可能有很多的工作，特别是对体力，对健康状况有比较高要求的工作，他会觉得男性好像更加的能够胜任。但是到了老年之后，其实女性反而会显示出不管身体上还是精神上，好像更多更健康的一个状态。我不知道尤老师之前有没有做过类似的这个研究，应该怎么样去理解这样的一种差异性？",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:24",
      "text": "确实是有这方面的研究。首先女性在生活当中，她的确经常是一个照料者的角色。他去负责了我们所谓的人的再生产的这部分。我们现在就在说就是社会有时候把人的再生产的部分全部推给了家庭。实际上所谓推给家庭，经常就是推给家庭里的女性。也就是说女性要去思考怎么样让人在家庭里头可以得以成长和恢复。包括说你要去营造一个好的环境，包括说你要准备好营养丰富的食品，包括说怎么样去睡眠，还有包括可能去盯着家里的人去做一些有利于健康的习惯。可能你要去体育锻炼，你要少喝酒，你要少抽烟，这些其实我们都可以归于人的再生产。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:13",
      "text": "这些工作是推给女性的那我们说不管你做什么工作，实际上都是说熟能生巧。女性做的非常多，他就对这块工作会特别有心得。其实这块工作是非常有价值的，只是说现在的社会它没有用金钱去衡量这部分的价值。那我觉得以后包括AI出来了，把很多本来人类认为是有价值的工作强调以后，也许人类会回到这个人的再生产这块，然后去重新定义这一块的价值。总之就是我觉得男女性在人的再生产这边的差异，可能是会造成一个自我照料和寿命的差异。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:55",
      "text": "刚才有老师也提到，就是在这个男性研究者为主体的时候，可能我们对于衰老，特别是女性的衰老，似乎是存在着某种程度的污名化的那包括大家可能会觉得绝经、更年期是一个比较可怕的事情。就因为他可能在男权社会里面，他被描述成为一个好像你进入那个阶段之后，你就会变成一个完全没有吸引力的状态。但是刚才通过于老师分享，我们也知道，那个阶段其实如果是从女性自身具有主体性的一个位置去看的话，那个阶段可能甚至是一个女性一生当中非常难得的黄金的时期。所以我们也许可以聊一聊我们各自对于衰老的理解和想象，你们会期待自己以一种什么样的形式老去？",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:48",
      "text": "我觉得我干妈的老年生活给了我非常多参照的这个事情。因为我干妈可能他其实很像研究当中的米尔斯女士。她之前既是这个家庭的一个定海神针，同时她又是一个拥有比较成功跟体面工作的一个女性。我之前小时候只是对她非常的崇拜，但是直到我上大学之后，有一天我过年给他发消息，他没有回过了几个月。他突然有一天跟我打了一个电话，说他那天离家出走了。而且就是在大年三十那一天，我就非常震惊。他就跟我说，因为其实他在这几年，可能到他五十多岁之前，他都为这个家庭付出了太过操劳的事情。所以他就离家出走，就是在各个地方住了个几个月。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:40",
      "text": "他突然决定说，他想在我们云南的山上租一个房子，然后自己去重新花所有的积蓄去种植花卉。那一年我就经历了非常经典的一个家庭伦理剧当中，一个火锅局，就全场的成年人大人都在劝说我，干妈，就是你年纪已经要开始大了，不要做这种蠢事。但是我感觉在那个桌子上好像只有我，还有她的女儿。我们两个作为两个年轻的人，我们突然在那个瞬间产生了一种跟他强烈的一个共情。所以我跟他的女儿是我们两个同龄人，非常支持他做这件事情。现在我就是亲眼看到他在那个山上修起自己的房子。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:26",
      "text": "虽然前期非常狼，但是现在他就是可能周末的时候，他就会经常拍他种的一些花，然后他的一些小茶室。而我在问他养老的打算，他给我回答了一句，他想要有自我、有社交、有尊严的变老跟离去。我觉得有尊严就是这个词，他可能在我心中产生了一个非常有一点震撼。但是同时我也觉得如果可能在未来衰老的生活当中，我也希望我能够有自我，有社交，有尊变老跟离去。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:02",
      "text": "我觉得在我心中如果开玩笑的版本，就是那个知名女人里面刘玉玲那种衰老的样本，就是很有钱。但是在四五十岁的时候还可以跟小鲜肉搞到一起，没有开玩笑。但是我觉得那个剧集里面提供的这种女性的老去的样本，或者是中年的样本，我觉得其实也打开了我们现在去想象女性老去的这种想象的空间。因为可能在我们的这种传统的观念当中，当女性老去的时候，他就是人生选择越来越窄了。然后孩子也离家了，然后可能你中年的时候身体也跟不上了，就是一个有点晚景凄凉的画面。但是我自己是希望当女性老去的时候，她的人生是越来越精彩，越来越丰富的。而且她因为有了更加复杂的这种阅历，她反而能够去包容更多的东西。所以他能够接纳的这种不管是关系的形态也好，还是这种人世间的复杂也好，都是变得越来越深刻。所以我觉得这是我可能自己想象的一种很很理想的女性老去的这种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:05",
      "text": "然后第二个可能我自己想象的是保持一个好的身体健康，就是能够一直保持好的运动习惯到老年。因为我觉得这个事情其实在我们前二十多年的这种成长经历当中，其实是被强调的不充分的。我记得我们在读书的时候，老师或者是父母一不断强调的是我们需要学习好，需要做一个好的母亲，或者是需要做一个好的女性，然后这些东西都是有很多社会刻板的这种印象和角色在里面的。但是我觉得对于一个女性在老去的过程中，她的身体素质怎么样，然后我们能不能去保持一个好的健身习惯，我觉得这个其实是被强调的非常的好的。所以我从可能在在欧洲生活的这几年开始养成健身的习惯，我觉得这个事情对我自己本身的心理状况以及整个人的身心健康都有非常非常多的帮助。然后我也希望自己是一个这种非常健康的状态，因为我觉得这个是你去探索世界的最最基础的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:01",
      "text": "我觉得你们刚才总结的其实都挺好的，很多都是必要的。比如说健康很重要，哪个社交很重要，去过自己想过的生活很重要，然后要有尊严也很重要，然后经济也很重要，对存养老金很重要。因为我当时在看米尔斯研究的时候，就有一个就会吓到我。她就说那种开放性高的女性，那种创造力很强的，很有好奇心，很有艺术感的女性，他有时候就是不太重视金钱，包括他找伴侣也不是很重视这个伴侣的经济能力，也不会去找那种很循规蹈矩的在那里上班挣钱的伴侣。然后就会导致他们老年的时候比较容易缺钱。我当时就觉得说，这个月亮和6便士还是都要两手抓，两手都要硬的。对于如果你有了一定的这个经济基础，其实我觉得人到了老年，确实你的物欲也是会下降的蛮快的。我现在就已经有一点点我自己没有特别多想要买的东西了。到那个时候其实你可能有一些基本的退休金，可能就可以支撑你一个虽然朴素，但是内心是比较充实的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:17",
      "text": "而且很多米尔斯女性也好，或者我在身边观察到的这种老年女性也好，都会觉得说其实老年生活是一个减负的阶段。以前他需要他们去照料的人，有的已经长大了，有的已经过世了。然后他们就进入到一个负担不那么重的，专心去照顾自己的阶段。还有一些女性是一直在做她特别感兴趣的事业，我觉得那种也是一个特别好的老年。我就希望我如果那个内容创作可以直创作到老，是我觉得最好的一种老去的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:53",
      "text": "最近可能大家也都有读到一个故事，就是这两天在社交媒体上也被流传的很广的50。然后是有一位知名的植物画家叫做曾孝濂。然后最新的一期13邀里，许知远就采访了他。然后在那期采访的末尾，许知远也顺带去采访了他的妻子，一位叫做。张振英的女士。但是那个采访最后就变成了整期采访当中对大家谈论的最广，然后也引发了很多人共鸣的这么一段采访。许知远在里面就问他说跟曾老师在一起的生活怎么样？他开不开心？",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:35",
      "text": "是在这样的一个顺带的采访当中，张家印这位老人终于有机会就是说出了自己的心声。然后就表达了他在这段关系当中一直是处在一个只有付出，然后很少得到回应的这样的一个关系。因为曾孝濂是一位非常有天赋的画家，也非常有成就。但是他的世界里面只有他的事业，只有他的画。所以在这个关系中，张在英老人他的这个角色就是无条件的去支持他，特别是在这个私人的生活上。但这样的一个关系让他非常的不开心。他在最后很坦诚的就跟徐志远说，他说如果有来生的话，我绝对要走我自己的路，我只要有一个工作就完了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:18",
      "text": "所以我在读到这个故事的时候，我自己其实非常的感慨。首先是这样的一位名人的故事。但是当你拨开他背后的私人的生活，你就会发现，放近了看真的是千疮百孔。如果这样一位画家，他的成就是建立在对于一个女性常年的在私人场域的这样的一种剥削的基础之上的话，这种成就我们到底还应不应该去追求，去颂扬？然后作为女性，我觉得这确实对女性的处境，特别是她老去的这种情况提出了一个我觉得很大的问号。就是以前的时候可能我们会觉得，如果比如说你的这个伴侣他非常的有成就，然后他的这个经济上还有他的社会地位上，是不是某种程度上来说，你的这个老年生活会是更加无忧无虑的，因为你各方面都更有保障。我觉得这个可能不管我们今天愿不愿意承认，我觉得他还是主流社会中非常流行的一种话语。如果这样的一种东西，它是建立在一个常年的这种剥削上，那婚姻内部其实最后也都是冷暖自知。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:35",
      "text": "所以如果就是去总结说，我会希望自己老年的时候是一种什么样的状态。除了刚才你们提到的那些点，身体健康、经济基础，然后有社交，有自己的尊严之外。我会希望自己在即使是很年迈的时候，仍然随时有出走的勇气。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:57",
      "text": "我可以不用去期待来生，我可以说当下这不是我想要的生活，这不是我想要待的地方，这不是我想要共度余生的人我就可以随时的出走。我希望我如果有一天到了90岁的时候，仍然有这样的一个勇气。当然前提是我的伴侣也可以活到90岁。就是很有可能。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:19",
      "text": "你伴侣先出走了，你也不需要出走，你不需要出走，静静待着等所有人都出走。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:27",
      "text": "对你就把所有人都熬死，那种感觉我觉得还可以。我们也可以聊到刚才其实大家都提到的一个点，就是我们可能再去想象我们老年生活的时候，都提到的一个面向一个元素，就是生命力很重要。不管说是我们更多的去社交，然后更多的去健身，保持一个良好的身体状况，保持一个活跃的工作的状态，保持一个跟世界在积极打交道的一个状态。我们也许可以聊一聊关于生命力这件事情，我们怎么样才可以活得生机勃勃？周围看到的这些旺盛的生命力，它大概是从什么地方来的？然后我们对于这个事情有没有一些自己的看法和感触？",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:14",
      "text": "我觉得因为我感觉我还没有特别找到生命力的一个方法，可能经历的关系，但是我觉得有可能。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:22",
      "text": "现在不困扰你是吗？也没有每天都有无限的生命力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:27",
      "text": "说人家这个年龄段就叫做生命力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:31",
      "text": "也没有。我会感觉可能在我看来，其实我会觉得有生命的女性，我希望是他们有自己的一种热爱。因为无论是我们今天看到很开心打乒乓球的倪夏莲阿，还是我最近在看那个AI之母的李飞飞博士他的一些研究。然后包括我也有看最近获得诺贝尔生物学奖的一个匈牙利的女博士。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:58",
      "text": "我觉得他们一个共同点就是他们其实在他们的传记中有大量的挫折，跟坐冷板凳，跟不公平的情况。但是你会发现他们最终坚持下去的点，还是在于他们非常重视他们热爱的那个科学。所以我会觉得其实这种对于知识，还是说你所热爱的东西，它就是让一个人拥有行动力和生命力的一个原因。所以这个也是为什么我在最开头的时候说自己的迷茫跟焦虑，是因为我可能还没有找到那个热爱。如果是生命力的话，在我看来就是需要找到一份你愿意未知去探索的热爱。",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:37",
      "text": "其实我觉得生命力本身是一种自我实现，那么你首先要求你要找到自我，同时要求你要有很强的动力，甚至你要顶着周围的人说你自私的一些压力去实现自我。包括我们刚刚讨论了那个画家曾老师和他的夫人张老师之间的采访，我也看了，我我我也是感触很深。而且你们记不记得之前有一个也引起很大反响的文章，是一个陈朗写给她的丈夫徐小红的悼词。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:14",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:14",
      "text": "就是说在一个家庭里头，当一个非常有才华的女性进入一个家庭，他就必然要面临非常多的磨损。因为任何从两个人出发的对这个家庭来说是最优的选择。通常对这个女性都不是这一味的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:33",
      "text": "因为我自己是清华出身的，我有很多女生同学他是想要走学术道路的。而且经常我们会在学校里头遇到，比如说我们就是遇到志同道合？老公也是做研究的，然后两个人一起做研究，然后这个可能在博士阶段还OK。一旦博士毕业开始要找教职，就立刻会面临一个非常大的问题。就是说你们两个如果要在一起的话，然后你们可能研究的方向又很接近，那么你们要去的那一个学校就必然不会有两个教职留给你们。因为可能那个学校他只要一个这个方向的人，对不对？这个时候如果说你们要各自追求学术，你们就必然要分开去谈一个意义的感情。然后如果有小孩，就必然只是一个人去支撑这个小孩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:21",
      "text": "如果说要两个人要在一起，要共同去经营这个家庭，那么你觉得男女之间是谁会去放弃更好的工作机会？几乎一定是女方会放弃。包括我们去采访一个特别成功的女科学家，她是那种得奖的那种女科学家。她的丈夫是一个大学里头做行政这样子。我们会想想，其实是这个女科学家她的事业更为成功，对不对？但是她的丈夫她就去另外一个地方的大学做行政，而且小孩是跟着这个女科学家的。也就是说他有时候他要一边做科研一边照顾小孩。有时候他忙到把小孩带着一起去开组会，然后开到组会开到半夜小孩就在旁边睡着了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:05",
      "text": "我会觉得反过来的情形是很难想象的。比如说男科学家已经得奖的那种男科学家，然后妻子是做行政的，然后妻子一个人在外地做行政，然后把小孩丢给这个男科学家带。你们能想象吗？我觉得这样的情况是非常少出现的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:23",
      "text": "所以就是说才华也好，生命力也好，自我实现也好，她是需要一种进攻性，一点自私的。然后很多时候女性她从家庭出发去考虑的时候，他就少了那些自私。他就不会去坚持那些最有生命力的，或者最能自我实现的道路。我今天可能有一个暴言，还是最初说的，我觉得一个人他要先足够自私，他才能足够无私。一定要先吃完第一个饼，再吃第二个饼才能吃饱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:53",
      "text": "你不能直接去吃第二个饼，直接去吃第二个饼，那个是一个扭曲的那种方式，你到最后一定会有非常多的委屈出来。所以现在为什么我觉得大家的婚姻，大家的声誉推迟的。后面因为你如果要两全的话，你就只能就是说你可能先去做一些比较充分的自我探索，自我实现，把那个自私的阶段跑完了，你再去进入一个婚姻和进入一个生育。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:21",
      "text": "我可能最后再聊一点点，就是到了最后的老年，其实可能不论男女，他会想要完成一个所谓叫传承的任务。国外也会很流行说你要留下什么样的遗产。这个遗产不是说物质的，而是说可能一些精神上的，你对这个世界所留下的一些影响。我觉得不论男女到生命的最后，他是要面临这个问题的那有的人他可能就是说我通过小孩来完成我的传承。然后有的人是说我通过我的创造，我的工作来完成我的传承。就是说不管是哪一条路，我希望女性在生命的最后能够完成这个任务，而且会觉得自己曾经度过了一个比较美好的人生。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期节目深入探讨了女性在老年生活中面临的各种考量，如经济独立、健康维护、社交需求、尊严以及勇于追求改变的能力。指出传统的安全感来源可能基于不平等关系，强调理想晚年生活应包括自主选择权。讨论了生命力的重要性，通过成功女性的事例表明，面对挑战，坚持热爱是关键。女性在家庭与职业间的牺牲更多，但为了自我实现，某种程度的自私与自我追求是必要的。节目还强调了个人在完成生命传承过程中的重要性，不论男女，生命终期的目的是完成这一使命。节目通过女性视角，探索了不同生命阶段的体验、挑战以及对自我认知和人生选择的重新思考，揭示了女性如何在社会期待和个人成长间寻找平衡，追求真实自我和尊严。",
    "qa_pairs": [
      {
        "question": "在女性成长过程中，有哪些阶段被认为是关键的转折点？",
        "answer": "对女性来说，有两个密集的痛苦期，一个是在21岁到26岁，虽然外界看来是黄金年代，但很多女性会感到不快乐、不受欢迎且无助。另一个阶段是49岁到53岁，这个时期常被描述为更年期带来的痛苦和失落。但实际上，许多女性认为更年期并非那么难受，甚至有人欢迎生理变化。",
        "time": "00:00:26"
      },
      {
        "question": "今天的节目主题是什么？",
        "answer": "今天我们想来聊一个关于女性成长的话题，并邀请了科普作家尤时老师作为特别来宾。",
        "time": "00:02:03"
      },
      {
        "question": "尤时老师为何会起一个中性化的笔名“尤时”？",
        "answer": "起这个笔名主要是为了减少因性别带来的质疑和麻烦，同时表达出一种中性化的形象，让自己可以更专注于科普创作，不受性别刻板印象的影响。",
        "time": "00:03:06"
      },
      {
        "question": "尤时老师是如何走上科普写作这条路的？",
        "answer": "在经历人生低谷时期，接触到了果壳网等科普平台，并被其内容吸引，开始投稿，经过不断尝试和努力，最终成为专职科普作者，这个过程伴随着个人机缘和时代机遇。",
        "time": "00:04:43"
      },
      {
        "question": "尤时老师在写作选题过程中的经历是怎样的？目前最受欢迎的科普帖子是哪些？",
        "answer": "初期写科普主要基于自己熟悉的学科领域，后来在与编辑、读者交流的过程中逐渐形成问题意识，关注读者需求。目前最受欢迎的科普帖子包括关于米尔斯研究（关注女性不同阶段的人生经历和挑战）、哈佛的人生长期追踪研究以及有关女性选择的研究等。",
        "time": "00:06:34"
      },
      {
        "question": "00后的小朋友C看到米尔斯研究后有何感受？",
        "answer": "作为21到25岁的大学生，C在看到米尔斯研究时深感震撼，该研究呈现了年轻女性到70多岁整个成长过程中的多样化经历和重启人生的可能性，与社交媒体上展现的单一成功模板形成对比，让她意识到女性成长可以有更多主题和节奏。",
        "time": "00:13:35"
      },
      {
        "question": "尤老师，您为什么会想把这篇研究介绍给中文读者，并能否深入介绍一下研究中的关键发现？",
        "answer": "我之所以想将这篇文章介绍给中文读者，是因为它对现代女性尤其是司仪这类职业的女性具有触动作用。在写这篇文章之前，我研究了哈佛格兰特研究，该研究追踪了几十年哈佛男性的生活，探讨他们如何过好一生。尽管这个研究主体是男性，但其结果对女性也有一定参考价值，但男性和女性的生命历程存在显著差异。例如，在职业导师方面，男性导师较少分享如何平衡家庭和事业的经历，而女性导师则常会谈论到这一话题。在美国这样的性别角色分工明确的社会背景下，女性面临的社会压力和期望也值得我们深入探讨。",
        "time": "00:14:55"
      },
      {
        "question": "这个研究有哪些重要的结论？对于社会时钟理论，研究得出了怎样的结论？",
        "answer": "这个研究揭示了健康的多样性，即不同女性根据自己的需求和兴趣实现了幸福生活。一部分女性在家庭主妇角色中找到满足感，并在适当时候重返职场，表现出良好的适应性和成长性。另一部分女性则在职业或创造性工作中找到快乐，晚婚或选择其他生活方式，也过上了幸福的生活。此外，研究还否定了社会时钟理论的部分观念，即个体在完成社会期待的各个阶段后，并非一定会遭遇更痛苦或困难的下一步，某一步未按社会时钟进行并不必然影响后续生活。研究结论指出，社会时钟理论并不完全适用于所有女性。虽然社会普遍认为女性应在特定年龄完成结婚生子等任务，但研究发现，即使这些任务没有按时完成，也并不一定会导致后续生活的痛苦或困难。女性的人生选择和经历呈现多样性和复杂性，打破了社会时钟理论的线性预设。",
        "time": "00:25:19"
      },
      {
        "question": "研究中是否有关于不同年龄段女性观点变化的内容？",
        "answer": "是的，研究中的纵向追踪显示了女性在不同年龄段对事物看法的变化。例如，大学生时期的女性大多认为自己将按社会期望结婚生子，但当她们进入20多岁后，实际的生活选择和发展路径与早期设想有所不同，尤其是在42岁时，她们对于社会时钟的认识发生了显著变化，不再严格遵循传统的性别角色和社会期待。",
        "time": "00:19:02"
      },
      {
        "question": "在你们成长过程中，身边的“天才女友”特质的女性可能具备哪些特质？",
        "answer": "根据米尔斯研究结果，具有天才女友特质的女性通常来自多子女家庭中的受重视、偏爱的子女，尤其是老大或老二。她们往往认同父母，在家庭中接受到更多的智力刺激和温暖支持。同时，这类女性通常有事业取向，渴望地位、支配力和独立性，通过智力独立因素追求成就，这种特质驱动她们更具创造力和进取心。在我的个人经历中，这样的女性通常表现出聪明、有主见，能够在家庭和事业之间找到平衡，实现自我价值。",
        "time": "00:27:31"
      },
      {
        "question": "在天才女友和她们家庭关系的讨论中，是否注意到时代局限性？",
        "answer": "是的，当时这些女性出生的年代是美国大萧条时期，社会环境非常传统，中产阶级家庭普遍遵循男主外女主内的角色分工。对于女性来说，受教育权利的实现往往与她们是否生活在中产阶级家庭紧密相关，她们往往效仿事业成功的男性父亲作为性别角色模型。",
        "time": "00:29:10"
      },
      {
        "question": "现代社会中，女性的成长环境和观念是否发生了变化？",
        "answer": "是的，现代社会中，很多新时代女性出生在性别结构更平等的家庭，父亲可能承担更多家务和情感陪伴。这些女性在成长过程中更倾向于寻找支持自我、追求自我的伴侣，而非模仿母亲的性别角色。",
        "time": "00:29:48"
      },
      {
        "question": "如何在当今社会保持自己的好奇心，特别是在科普和探索过程中？",
        "answer": "对于一部分人来说，好奇心是天生且难以抑制的；但对于更多人而言，需要在一个相对安全的环境中才能保持好奇心。大脑学习研究也表明，在压力较小的环境中更容易学习新事物并产生好奇心。因此，选择适宜的环境对于保持好奇心至关重要，尤其是在东亚社会环境下，女性因家庭责任较重，可能需要通过分担压力、改造环境等方式来保留对新事物的好奇心。",
        "time": "00:32:25"
      },
      {
        "question": "如何看待压力与动力之间的关系？",
        "answer": "根据相关研究，压力与动力之间存在一个“倒U型”曲线关系，即在达到某个点之前，压力与动力成正比，超过该点后，压力越大，动力反而会下降。每个人的最佳压力点不同，需要找到自己的最优点，而不是一味追求高压环境。",
        "time": "00:36:01"
      },
      {
        "question": "对于20岁上半段的女孩儿，有何建议？",
        "answer": "建议20岁上半段的女孩要经历迷茫和痛苦，通过行动尝试和经历失败来找到自我。同时，意识到自我关注、觉察和照顾的重要性，允许自己经历一个自私阶段，然后再进入无私阶段。这个阶段的挑战和成长对未来的稳定和满足感至关重要。",
        "time": "00:37:06"
      },
      {
        "question": "对于未来30岁和40岁的想象是怎样的？",
        "answer": "未来30岁和40岁的想象因人而异，希望生活稳定且充满价值，同时也可能面临职场深水期和婚姻探索期的挑战。重要的是保持生命力、意志力以及好奇心，不断尝试和调整，最终达到相对满意的生活状态。",
        "time": "00:42:20"
      },
      {
        "question": "在当今社会中，年轻女性是否面临更多样化的女性前辈和人生选择？",
        "answer": "是的，现在年轻女性身边有更多样化的女性前辈形象，比如电影中的“勇者之心”等作品中的女性角色，以及在奥运会上表现出色的女运动员。这与过去相比，30岁时想象的“成功女性”形象更加多元，不再局限于事业型白领。如今，女性在35岁甚至中老年阶段被视为重启人生的阶段，有更多元化的选择。",
        "time": "00:43:41"
      },
      {
        "question": "对于30岁到40岁的女性，根据米尔斯研究，她们的人生呈现出什么样的特质？已完成与未完成社会时钟的女性有何不同？",
        "answer": "在30至40岁时，已经无法仅用是否完成社会时钟来评价这些女性的人生多样性。在这个阶段，重要的是看她们是否找到了自我，并且是否在行动上投入和支持自我发展。如果两者都有，则处于定向型整合状态，这是一个积极的状态；反之，若两者都没有，则是迷失型整合，处于迷茫落后状态；另外还有未定型整合，这类女性虽在思考自己的理想状态，但在实际行动上尚未明确方向，但仍努力探索中；最后是早闭型整合，这类女性很早就确定了生活路径，但可能随着观念变化，早先的选择并不完全符合内心真实需求。",
        "time": "00:46:00"
      },
      {
        "question": "社会时钟是如何定义的，它与女性的生育、教育等是否紧密相关？",
        "answer": "社会时钟是指社会对每个人在不同年龄阶段应做的事情所抱有的普遍期待，是一种潜在的时间表，规定了人们在特定年龄应该扮演的角色、完成的任务和社会位置。随着社会观念的变化，这个时间表也在不断调整，例如现在的生育年龄范围较以前有所延后。社会时钟并不只关注生育和教育，而是涵盖了个体在各个阶段的社会角色和期望。",
        "time": "00:49:13"
      },
      {
        "question": "建立家庭、生育子女对30至40岁女性的影响，以及作为母亲的角色如何改变女性的认知和自我？",
        "answer": "建立家庭、生育子女对女性的影响因人而异。对于较晚结婚生育的女性，可能会先找到自我并明确职业规划，这样在面对家庭项目时干扰较小。生育过程中的体验，如带娃方式、经济基础等也会对女性的角色和自我认知产生影响。无论是顺应社会时钟还是逆流而上，关键在于了解自己的需求和兴趣，并做好克服困难的心理准备。一旦适应了新的生活阶段，女性也能在这个过程中开启重启人生的新篇章。",
        "time": "00:51:19"
      },
      {
        "question": "在与50岁以上的女性朋友交往中，你有什么深刻的体验吗？",
        "answer": "我发现这些女性具有开放性和好奇心，她们愿意了解年轻人的想法和当下的流行趋势。同时，她们的人生经历丰富，能够很好地接纳和倾听他人，无论是分享喜悦还是面对困境。",
        "time": "00:58:16"
      },
      {
        "question": "米尔斯研究中提到的女性达到自主阶段的情况是怎样的？这个自主阶段是男性也适用的吗？",
        "answer": "在米尔斯研究中，当女性达到人生自我发展的第九个阶段——自主阶段时，她们能够认识到养育家庭带来的满足感和亲密机会，并能妥善处理生活中的冲突。这七个米尔斯女性在经历沧桑后，通过困难转化为成长力量，展现出复杂、成熟和深刻的人生状态。这个特质男女都可以发展，但女性可能更早且更普遍地面临冲突。因为男性追求自我实现与家庭成功往往一致，而女性则可能较早遇到追求自我实现与家庭责任的冲突。",
        "time": "00:59:11"
      },
      {
        "question": "到了50岁这个阶段，男女之间的差异会变大还是变小？对于50岁之后，男性和女性在养老观念上是否存在显著差异？",
        "answer": "米尔斯研究显示，50岁左右的女性往往达到生活满意度的高峰，而男性在这个阶段可能还未达到同等的快乐水平。这表明随着年龄增长，男女之间的差异有所变化，但具体差异因研究视角的不同而有差异。是的，研究发现，对于进入50岁黄金阶段的女性，她们在生活满意度上比男性更高，这可能是因为她们在这一阶段更加独立，掌控自己的生活和工作，更关注自己的需求。而这些变化可能会挑战伴侣间的权力平衡，导致女性在伴侣关系中的体验有所不同。",
        "time": "01:02:34"
      },
      {
        "question": "如何看待女性在老年生活中的自我照料和寿命差异问题？",
        "answer": "女性在社会中常承担照料者的角色，负责人的再生产部分，即创造一个有利于成长和恢复的环境。随着社会对人类再生产价值认识的变化，女性在这方面积累的经验和智慧将更有价值。此外，一些研究也表明，女性在老年时期的身心状态可能优于男性，这可能与她们在长期照料过程中形成的独立性和社交能力有关。",
        "time": "01:04:23"
      },
      {
        "question": "对于衰老的理解和想象，你们希望以怎样的形式老去？",
        "answer": "我非常认同干妈的老年生活方式作为参照，她活出了有自我、社交和尊严的老年生活。我希望未来自己也能以这样一种自我、社交并有尊严的方式变老和离去。",
        "time": "01:11:26"
      },
      {
        "question": "在您心中，您想象中女性老去的理想状态是怎样的？",
        "answer": "我想象的理想女性老去状态是经济独立、身体健康、社交丰富且内心充实。即使在四五十岁时也能保持与小鲜肉的互动，并且随着年龄增长，阅历更加丰富，能够接纳更多事物，人生经历越来越精彩。",
        "time": "01:12:02"
      },
      {
        "question": "您对于老年时期保持身体健康有何看法？",
        "answer": "我认为保持良好的身体健康和运动习惯对于女性在老年阶段尤为重要。这在我们成长过程中并未得到足够的强调，但对身心健康和探索世界有着基础性的影响。我从欧洲生活期间开始养成健身习惯，并从中获得了心理和生理上的许多益处。",
        "time": "01:13:05"
      },
      {
        "question": "对于经济基础对老年生活的影响有何见解？",
        "answer": "经济基础对于老年生活确实重要，特别是对于那些在年轻时不太重视金钱、伴侣经济能力的开放性高、创造力强、有好奇心和艺术感的女性，老年时可能会面临经济上的困扰。因此，建议大家两手都要硬，拥有一定的经济基础可以支撑相对朴素但内心充实的生活。",
        "time": "01:14:01"
      },
      {
        "question": "您如何看待老年生活中的减负阶段以及继续追求事业的可能性？",
        "answer": "很多老年女性会觉得她们的老年生活是一个减负阶段，不再需要过多照料他人，而是可以专注于自己的兴趣和事业。如果能一直从事自己喜欢的事业，那是老年生活的美好方式之一。",
        "time": "01:15:17"
      },
      {
        "question": "从曾孝濂与张振英的故事中，您对老年生活有何更深的思考？",
        "answer": "这个故事引发了对女性处境和老年生活的深刻反思。如果伴侣的成功建立在长期剥削私人生活的基础上，那么这样的成就是否值得追求和颂扬？这确实对女性的老年幸福提出了质疑。",
        "time": "01:17:18"
      },
      {
        "question": "您希望自己老年时的状态包含哪些元素？",
        "answer": "除了身体健康、经济基础、社交和尊严外，我希望即使年迈时仍保有出走的勇气，拥有随时改变现状、追求自己想要生活的自由。",
        "time": "01:18:35"
      },
      {
        "question": "对于生命力的看法以及如何保持旺盛的生命力？",
        "answer": "生命力源于对知识和热爱的坚持，如倪夏莲、李飞飞等人的共同特点是他们在经历挫折后仍能坚守热爱的科学领域。生命力意味着找到一份愿意不断探索的热爱，并为此付出努力和坚持。",
        "time": "01:20:58"
      },
      {
        "question": "女性在追求自我实现和生命力的过程中可能面临什么挑战？",
        "answer": "女性在追求自我实现时往往面临家庭角色的牺牲，需要足够自私去实现自我，然后才能无私地投入婚姻和家庭。而女性在工作中取得更大成就时，往往面临事业发展与家庭责任的冲突，这要求女性要有强烈的自我探索和实现欲望，才能在个人成长和社会贡献上达到平衡。",
        "time": "01:21:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨女性成长及社会期待",
        "summary": "本期节目深入讨论了女性在不同年龄段面临的社会期待和个人感受，特别是21到26岁和49到53岁这两个阶段。探讨了社会对于女性年龄和角色的普遍期待，以及这些期待如何影响女性的自我认知和幸福感。节目中还介绍了不合时宜的独家内容、会员社群以及五周年限量棒球帽周边，邀请了果壳网的主笔尤老师作为特别嘉宾，共同探讨女性成长的话题。"
      },
      {
        "time": "00:02:30",
        "title": "科普界的尤老师：选择笔名背后的故事",
        "summary": "尤老师在科普界以笔名闻名，其名字的选取旨在中性化，以避免性别成为影响其内容评价的因素。最初选择笔名时，考虑到网络上可能基于性别而产生的质疑，希望以此减少不必要的麻烦。尤老师还分享了与科学传播结缘的经历，提及大学时期参加台湾的一个科学营对其日后从事科学传播的影响。"
      },
      {
        "time": "00:04:06",
        "title": "科普作者的不凡之路与社会时钟探讨",
        "summary": "一位女性科普博主分享了自己因个人低谷期偶然接触科普写作，最终转为专职科普作者的不寻常经历。她的科普内容涉及人生选择、科学研究等，深受读者喜爱。特别是一些关于人生选择的科普文章，如哈佛人生长期追踪研究和关于不做母亲的研究，反响热烈。她的故事反映了时代和个人机遇对职业选择的影响，同时也展示了科普工作对社会的贡献。"
      },
      {
        "time": "00:07:34",
        "title": "科普写作的转变与社会议题探讨",
        "summary": "在科普写作的初期，大多数作者可能会基于自己的专业背景，撰写自己熟悉领域的文章，较少考虑读者需求。随着时间的推移，通过与同事的交流和编辑的反馈，作者开始思考读者可能感兴趣的话题，从而逐渐形成了选题意识。特别是在互联网兴起初期，科普写作者利用网络平台，开始探索更多与个人生活和社会议题相关的内容，如女性的成长、生育困境、抑郁症等，以促进公众对这些问题的更深刻理解。此外，也提到了AI技术的发展对科普写作可能产生的影响，以及科普写作者对此的思考。"
      },
      {
        "time": "00:11:33",
        "title": "从《生命之河上的女性》看女性成长的多元可能",
        "summary": "一位脆皮女大学生在阅读了《生命之河上的女性》这一研究后深受触动，与大家分享了自己的感受和思考。她认为，与社交媒体上流行的精致生活不同，这项研究展现了女性成长过程中的多样性和复杂性。书中描述的女性，在不同年龄阶段经历了被迫务农、重返学校、克服抑郁和创建学校等不同的人生阶段，展现了女性面对挑战时的坚韧和重启生活的勇气。这使她反思当代社交媒体对于女性成长的简化呈现，并意识到真正的女性成长充满了各种可能性和主题。此研究的介绍人，尤老师，可能由于看到了这一点，选择了将这项研究推荐给中文读者，希望能够让更多人了解到女性成长的真正面貌。"
      },
      {
        "time": "00:14:55",
        "title": "米尔斯研究对女性生命历程的启示",
        "summary": "米尔斯研究关注于哈佛研究生几十年的生活，主要对象为男性，探讨他们如何过好一生。在社会性别角色明确的美国，男性与女性的生命历程差异显著，特别是在职业发展与家庭平衡方面。女性导师更倾向于分享如何平衡事业与家庭，反映出性别差异在职业导师指导中的影响。研究强调了健康的多样性，指出女性在生活中有不同的幸福模式，无论是成为家庭主妇还是追求职业发展。此外，研究挑战了社会时钟的概念，即社会对人生各阶段应完成的任务的期望，指出未按社会预期完成某些阶段任务的女性，其后续生活并不必然更加困难或痛苦。这些发现为理解女性如何根据自己的生活选择度过一生提供了有价值的视角。"
      },
      {
        "time": "00:19:02",
        "title": "人生不同阶段的自我认知与社会期待",
        "summary": "通过阅读尤老师的文章和报告，分享者体会到一个纵向研究的重要性，特别是关注米尔斯女性在不同年龄阶段对婚姻、生育及个人价值的看法变化。从大四女学生到42岁女性，她们的人生选择和发展呈现出显著的变化，反映出社会时钟和个人期望的冲突与适应。此外，通过与一位五十多岁女性的对话，分享者意识到随着年龄的增长，人们会获得更多的自由和对自我身份的清晰认知。最后，分享者根据自身经历强调了21到26岁这个阶段的痛苦与迷茫，认为年龄增长带来的不仅是身体上的衰老，更有自我和对世界认识的深化，强调了人性共通和跨代共鸣的重要性。"
      },
      {
        "time": "00:23:02",
        "title": "年轻女性的自我探索与社会期待",
        "summary": "在20岁出头的阶段，年轻女性面临着自我认同的探索，以及如何在众多选择中做出最适合自己决定的挑战。这个时期充满了对于未来选择的不确定性和迷惘，同时伴随着潜在机会失去的痛苦。在这个阶段，社会对女性的期待开始施加压力，特别是对于那些不愿完全顺从主流生活模式的女性来说，探索自我和追求非传统路径需要更大的勇气。这种性别不平等和来自社会结构的期待在女性的早期成年阶段便已显现，对她们的自我认知和生活选择产生了深远的影响。"
      },
      {
        "time": "00:27:01",
        "title": "米尔斯研究对现代女性启示",
        "summary": "米尔斯的研究指出，家中的老大或老二，尤其是受家庭重视和偏爱的女性，更可能发挥创造力。这类女性通常同时认同父母，渴望地位和独立性，智力独立且聪明。在当时的社会背景下，这类女性倾向于模仿父亲的事业成就，因为社会角色通常是男主外女主内。然而，随着时代变迁，新一代女性在性别平等的家庭环境中成长，更倾向于寻找支持自我发展的伴侣，而非模仿传统性别角色。这反映出社会观念和家庭结构的变化对女性成长和自我实现的影响。"
      },
      {
        "time": "00:31:44",
        "title": "保持好奇心的重要性及方法",
        "summary": "对话讨论了在科普和探索过程中保持好奇心的重要性及方法。指出好奇心在安全环境中更易保持，压力过大会使人进入生存模式，从而抑制好奇心。此外，选择正确的环境和分担生活压力是维持好奇心的关键。讨论还触及了东亚社会对压力与动力的看法，以及对好环境的定义，强调了环境对保持好奇心的影响。"
      },
      {
        "time": "00:36:01",
        "title": "探索自我与面对生活挑战的智慧",
        "summary": "在人生的不同时期，人们会遇到各种压力和挑战，特别是对于20岁上半段的女性而言，寻找自我、面对社会期望与个人价值的冲突是常见的经历。对话中强调了压力与动力之间的非线性关系，指出每个人都有自己的承压极限和最佳激励点。此外，讨论还涉及了女性在不同生命阶段面对的特定挑战，如米尔斯女性在35岁左右可能经历的第二次生命阵痛期，强调了自我发现和觉察的重要性。通过分享个人经验和观察，对话鼓励年轻女性勇敢尝试、从失败中学习，保持好奇和生命力，以实现个人成长和自我实现。"
      },
      {
        "time": "00:42:19",
        "title": "年轻女性对未来的展望与困惑",
        "summary": "站在二十出头的阶段，眺望30岁和40岁，感受到世界的变化和人生选择的多样性。随着女性主义的发展，对成功女性的印象不再单一，认识到35岁以后可能是女性重启人生的新阶段。在社会不断变化的边缘，思维也开始转变，希望过上努力并有选择的生活，尽管面对未来的不确定性。"
      },
      {
        "time": "00:44:57",
        "title": "中年期自我实现与人生选择",
        "summary": "中年期是个体寻求自我认同和实现的重要阶段，此时人们不再简单地以是否符合社会期待作为评价标准，而是更关注是否找到并实现自我。此阶段，人们可能处于不同的自我整合状态：定向型整合代表了对自我有清晰认知并积极行动；迷失型整合表示缺乏方向和行动力；未定型整合者虽在探索但尚未决定方向；早闭型整合则是过早决定方向而未深思。找到并实现自我是达到理想状态的关键。"
      },
      {
        "time": "00:48:27",
        "title": "社会时钟对个人生活的影响与反思",
        "summary": "社会时钟指的是社会对不同年龄个体所持有的普遍期待和时间表，如适宜的生育年龄、求学时期等。这种期待随社会观念变化而变化，对人的生活选择产生影响。随着年龄增长，个人对社会期待的关注度会降低，更加重视自我价值的实现。社会时钟的观念也会随时间而变化，导致过去可能不被看好的选择，在未来可能被视为正常或正确。"
      },
      {
        "time": "00:51:19",
        "title": "女性在30至40岁阶段的家庭与自我认知变化",
        "summary": "讨论了社会对女性的期待及其变化过程，特别是从20岁到40岁间，女性如何逐渐从关注外界转为更多地关注自身。探讨了建立家庭和生育对女性状态的影响，特别是在30至40岁这个阶段，以及作为母亲对女性角色和自我认知的改变。分享了个人经验，强调了找到自我和了解自己的重要性，以及逆社会时钟面临的挑战和可能的美妙风景。提到了35岁左右的女性可能会经历觉醒期，并有可能开启重启人生的过程。"
      },
      {
        "time": "00:55:40",
        "title": "年长女性的人生智慧与成长",
        "summary": "对话内容涉及了对年长女性生活态度和智慧的深刻理解。一位年长女性决定自驾游并分享经历，引发了关于老年生活态度和自我实现的讨论。讨论包括与年长女性的友谊带来的启发、他们对生活变化的适应、以及如何处理人生中的冲突和挑战。特别提到了年长女性通过经历困难和挑战而获得的成长，强调了她们的韧性和智慧，以及对自主和独立性的深刻理解。对话反映出年长女性不仅能够积极应对生活变化，而且能够为年轻人提供宝贵的见解和生活智慧。"
      },
      {
        "time": "01:01:39",
        "title": "性别差异对中老年生活满意度的影响",
        "summary": "在探讨性别对中老年生活满意度的影响中，发现女性在50岁左右会迎来生活满意度的高峰，这一时期她们感到生活最充实，部分原因包括子女成长独立和自身生理变化。此外，讨论指出女性在追求自我实现时，比男性更早且更普遍地遇到与家庭的冲突。进入中老年后，女性展现出对生活更多的控制和独立，而这种变化可能挑战到她们伴侣的权利感。另外，数据表明，当配偶中女性先逝时，男性通常难以维持长久且健康的独居生活，与之相反，女性展现出更好的身体和精神健康状态。这些观察挑战了传统上对性别角色的刻板印象，并强调了性别差异在理解中老年人生活质量方面的重要性。"
      },
      {
        "time": "01:07:23",
        "title": "女性在家庭和社会中的角色与价值",
        "summary": "讨论集中在女性在家庭中扮演的照料者角色以及社会对这一角色的价值认识。指出女性负责家庭的再生产工作，包括营养、健康习惯等，这些工作因重复而熟练，却往往未被社会充分认可。随着AI的发展，人类可能会重新评估这些工作的价值。此外，还探讨了女性衰老的议题，如何在衰老过程中保持自我、社交和尊严，反对传统观念中对女性老去的负面看法，强调女性老去后生活可以更加精彩和丰富。"
      },
      {
        "time": "01:13:05",
        "title": "保持良好身体健康与健身习惯的重要性",
        "summary": "对话强调了维持良好的身体健康和持续健身习惯的重要性，尤其是在女性老年的生活中。指出社会对女性的角色期望往往忽略了身体健康和运动习惯的培养。通过分享个人经历和观察，突出了健身不仅对身体有益，也对心理健康和生活质量产生积极影响。同时，也提到了老年生活中经济安全的重要性，强调了平衡追求兴趣爱好和确保足够经济基础的必要性。"
      },
      {
        "time": "01:15:52",
        "title": "曾孝濂与妻子张振英的故事引发的深思",
        "summary": "在最近广为流传的社交媒体故事中，知名植物画家曾孝濂及其妻子张振英的生活被曝光。张振英在采访中表达了自己在婚姻中的不开心，以及对曾孝濂全心投入事业而忽视家庭生活的感受。这段对话引发了公众对成功与牺牲、个人幸福与成就追求之间的深刻反思，特别是对于女性在家庭和社会中的角色和处境。"
      },
      {
        "time": "01:19:26",
        "title": "探讨生命力和自我实现的重要性",
        "summary": "讨论集中在生命力的重要性以及如何在老年生活中保持这种生命力。强调了社交、健身、维持活跃的工作状态和与世界积极互动的重要性。提出生命力来源于对知识或热爱的事物的追求，而这种追求需要个人找到自我，并顶住外界的压力来实现自我。此外，讨论还触及了性别在追求自我实现和维持生命力上的不平等，以及女性常因家庭责任而牺牲自我发展机会的问题。最后，指出了不论男女，在生命的最后阶段都面临着传承的任务，强调了完成这一任务的重要性，以及通过自我探索和实现来达成这一目标的必要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会时钟与个人选择"
                },
                {
                  "children": [],
                  "content": "自我探索与觉醒"
                },
                {
                  "children": [],
                  "content": "社会期待与压力"
                },
                {
                  "children": [],
                  "content": "逆社会时钟的可能性"
                }
              ],
              "content": "女性成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我实现与自我照顾"
                },
                {
                  "children": [],
                  "content": "对生命意义的追求"
                },
                {
                  "children": [],
                  "content": "伴侣关系与个人成长"
                },
                {
                  "children": [],
                  "content": "对衰老的多元理解与接纳"
                }
              ],
              "content": "老年生活"
            }
          ],
          "content": "主题探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "痛苦与探索"
                },
                {
                  "children": [],
                  "content": "社会期待的压力"
                },
                {
                  "children": [],
                  "content": "自我认同的挑战"
                }
              ],
              "content": "20岁出头"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭与事业的平衡"
                },
                {
                  "children": [],
                  "content": "重新评估生活选择"
                },
                {
                  "children": [],
                  "content": "自我实现的追求"
                }
              ],
              "content": "30岁到40岁"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "黄金时代"
                },
                {
                  "children": [],
                  "content": "老年的生命力"
                },
                {
                  "children": [],
                  "content": "传承与遗产"
                }
              ],
              "content": "50岁及以后"
            }
          ],
          "content": "人生阶段"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自我探索的重要性"
                },
                {
                  "children": [],
                  "content": "挑战与痛苦作为成长的推动力"
                }
              ],
              "content": "找到自我"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "热爱与兴趣的培养"
                },
                {
                  "children": [],
                  "content": "面对挑战与失败的勇气"
                }
              ],
              "content": "生命力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性经济独立的重要性"
                },
                {
                  "children": [],
                  "content": "老年生活的财务规划"
                }
              ],
              "content": "经济独立"
            }
          ],
          "content": "个人成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "平等与支持"
                },
                {
                  "children": [],
                  "content": "伴侣关系中的自我牺牲"
                },
                {
                  "children": [],
                  "content": "独立与共同成长"
                }
              ],
              "content": "伴侣关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性的社会角色变迁"
                },
                {
                  "children": [],
                  "content": "打破性别刻板印象"
                },
                {
                  "children": [],
                  "content": "自我实现与社会期待的冲突"
                }
              ],
              "content": "社会期待与性别角色"
            }
          ],
          "content": "关系与社会"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "老年作为自我实现的新阶段"
                },
                {
                  "children": [],
                  "content": "老年生活的多样性和丰富性"
                }
              ],
              "content": "对衰老的积极看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "找到并追求个人的热爱"
                },
                {
                  "children": [],
                  "content": "从自私到无私的转变"
                }
              ],
              "content": "生命的自我实现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "终生学习与探索"
                },
                {
                  "children": [],
                  "content": "保持对生活的好奇心和热情"
                }
              ],
              "content": "保持生命力"
            }
          ],
          "content": "生活态度与价值观"
        },
        {
          "children": [
            {
              "children": [],
              "content": "每个人的生命轨迹都是独一无二的"
            },
            {
              "children": [],
              "content": "勇敢追求自我，不论年龄大小"
            },
            {
              "children": [],
              "content": "生命的意义在于不断地探索、成长和自我实现"
            },
            {
              "children": [],
              "content": "社会期待不应成为个人选择的唯一标准"
            },
            {
              "children": [],
              "content": "拥抱变化，保持生命的活力和创造力"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "不合时宜播客脑图摘要"
    }
  }
}