{
  "pid": "5e280fb8418a84a0461fd076",
  "eid": "671e5be644ae79002c7364a3",
  "title": "“然后我们跳起了舞”：当亚裔故事，生长在《女人世界》",
  "task_id": "g34dn8evobv5nwjz",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "大家好，欢迎收听本期的不合时宜。本期节目的主题是关于一群华裔女性舞者在老年时重新登上舞台，勇敢追梦的故事。咱们也知道跳舞其实是特别需要关节灵活的一种运动，也特别感谢本期节目非常应景的赞助商，美国关节专业健康品牌一节，也就是有益关写的两个字，一节move free对我们的支持。这一次一节move free也为我们的听众带来了双十一福利，也欢迎大家查看本期的show note来获取相关信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:54",
      "text": "大家好，欢迎收听本期的不合时宜，我是主播若涵。今天跟我一起录制的还有我的搭档沁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "大家好，我是沁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:03",
      "text": "今天我和庆其实想跟一位非常优秀的年轻导演杨媛媛一起来聊一部他最近创作的纪录片。这部纪录片的名字就叫做女人世界。然后这部纪录片它其实聚焦的是一群70到90岁的美籍华裔女舞者，一群非常有生命力的奶奶们，在他们晚年去实现舞蹈之梦，然后在暮年走上巡演之路的故事。这部电影其实我在我们录制这期节目之前我已经看过了。然后我也有很多触动，在接下来的这个录制当中我们也会聊到。我觉得其实今天我自己可能个人非常感兴趣的点就是一个是啊圆圆对于离散华人群体的这部分的关注。第二个就是圆圆在片子里面去聚焦70到90岁的这样一群老人他们的生命状态。因为我觉得这样的生命状态其实在我们的公共媒体当中是很少去被呈现的那今天有这样的一个机会，可以去看到老年的女性她们所呈现出来的不同的人生样貌，我觉得还是非常的鼓舞人心。然后请圆圆做一下自我介绍，圆圆其实是一位艺术家，但同时也是一位电影人，非常欢迎圆圆来到我们的节目当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:18",
      "text": "谢谢若涵，谢谢请，很荣幸能够跟你们录这期节目，我也是不合时宜的老听众了，我是一个视觉艺术家。然后女人世界是我的第一部长篇电影，这部电影开始于2018年，所以其实到现在已经是第六年了，非常不容易。到今天10月5号我们终于要上映，很漫长的一路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:44",
      "text": "对，其实我们今天录制这一期节目的时候，圆圆肯定现在也在紧锣密鼓的在为女人世界的上映在做前期的准备。其实也非常荣幸，就是我们这期节目播出之后的再过一周，大家就可以在国内的一些院线里面看到这部电影。所以今天也非常开心吧，就是有这个机会可以来跟圆圆一起聊一聊你的创作，你的这种心路的历程。我想也许我跟若涵可以我们先简单聊一下，我们在看完这部电影之后的一些感受，然后之后再把一些问题抛给圆圆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "我可以先讲一个我就是印象最最深刻的一个点，就是我对于这部电影当中描述的那种老年人的生命状态感到非常的惊艳或者说震撼。就是在里面有一群可能年纪在50岁到80岁之间的老年的华人的女性。他们会做非常高强度的表演，然后身着非常艳丽的表演服。剧中主要的一位角色就是这个科比，她会自己给自己做颜色非常艳丽的表演服，以及跟她的丈夫会手工制作情侣装。然后她已经九十多岁的高龄，在拍摄的时候他还是一直穿着那个高跟鞋，直到她去世的前一周，他还一直在跳舞。所以我觉得确实是拓宽了我自己对于这种老年生命的一个想象，就是原来老年的生活可以是这个样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:17",
      "text": "我记得这个全部影片在接近尾声的时候有一个特写，是他一个人拿着一把非常艳丽的扇子在镜头前舞动，然后给了他的手一个特写。然后你会看到那个手他是一个关节其实已经有一点弯曲的那种老年奶奶的手。但是她戴着戒指，然后涂着非常鲜艳的指甲油，我就觉得那个画面非常的动人。因为其实我觉得我们的影像作品当中，对于老年的生活是非常有少有展现的，更不要说老年人的身体。我们可能会觉得老年人身体它似乎没有那么的美，它有一些衰老，有一些衰退的一些迹象。它似乎不被我们很多主流的文化认为说它是一个美的象征。所以我在前面了解了他们的故事，然后最后再看到那个特写镜头作为收尾的时候，我自己是感到非常的触动的。就是对原来人的老年的生命状态是可以活成这个样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:16",
      "text": "我自己在看这个片子的时候，确实也很被科比他在92岁的时候的那种精神状态所感动，我每次都是非常惊讶于他的这个穿着，因为他每一次在镜头前出现的时候，都是一整套特别整齐的，包括他跟他的伴侣，然后所有的颜色、色系、风格都是搭上的。我很难想象就是你在一个晚年的时候，我当时看电影的时候，我还在想说，科比是不是每次是要拍片的时候，会把自己装扮成这样。当然我觉得圆圆导演之后可以对圆圆导演在摇头，那说明他其实日常就是一个这样非常优雅，非常在意自己形象的状态。我觉得他确实提供给我们了一个如何优雅老去的模板。另外一个我自己觉得印象很深刻的点是啊，我觉得其实它也呈现了早一代移民美国的华人群体，他们不一样的面向。因为其实在影片里面也会提到，就是像科比还有其他的这些奶奶们，他们很多都是第二代移民，第三代美国移民。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "他们生长的年代其实是一个对于亚裔来说还相当不友好的时代。那个时候在美国排华法案这样的一个背景下，其实亚裔是备受歧视的那他们的父母辈可能都是早年间过去做劳工的，在一个非常艰难的这样的一个卫生状态下，他们作为一群美国华裔舞者，成为了那个时候旧金山夜总会的传奇人物，在当时那个舞台上大放异彩。然后以亚裔的身份去跳非常多样的舞种。我觉得本身也是一种非常勇敢的去打破人们对于亚裔刻板印象的尝试。因为我我最近正好在看一位亚裔作家他写的少数派的感受。然后里面其实就描述了非常多亚裔他自己的自我压抑、自我审查。包括他在那个社会当中想要去证明自己是一个良民的这种无尽的自我规训。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:10",
      "text": "我其实在这个影片当中看到了一些更加鲜活的东西。比如说当导演采访这些奶奶们的时候，他们也会提到说在当时那个年代，我们去跳这些风情舞其实是需要顶住很多压力的。但是同时他们又非常享受其中，他们也最终面对了自己的这个热情和内心。我觉得这个东西是非常难得的，因为他给我们提供了一种不一样的少数族裔在美国的样本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:38",
      "text": "其实很好奇圆圆这段以来的一个感受，我觉得也许可以给我们简单介绍一下，就是这个拍片的一个成片的过程。因为我看到主要的一些素材，其实是在疫情之前就拍摄完成的。然后疫情中间可能因为这个疫情的原因，也没有办法去到美国。那之间中间也有一些主角，他们的人生状态也发生了很大的变化。我相信这期节目播出来的时候，可能很多的听众朋友们还没有机会看到这个电影。也许可以先介绍一下这个片子它的成片的一个过程，以及你最开始是怎么会想到要把这样的一群人作为你的拍摄对象的一个主角的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:21",
      "text": "其实在最最开始先有的是女人世界这个片名。而这个片名的来历是因为2018年我去到美国的时候，我是以一个视觉艺术家的身份接受了一个艺术驻地的邀请。那个时候我是想去围绕20世纪演艺界的华人女性去做一个探寻。因为那个时候我觉得能被看见的主要是黄柳霜。我们其实不太知道除了黄柳霜之外，还有哪些亚裔女性在那个时代20世纪上旬活跃在美国。对，所以其实最开始是带着这样一个目标去的，然后就展开了一个更多是历史的探寻的过程。去到了很多图书馆，然后去查资料，去找其他学者做过的研究，同时也想看能不能找到什么新东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:15",
      "text": "在这个过程中我就了解到曾经有一个叫吴锦霞的女导演，在1939年拍过一部叫女人世界的电影。这个电影的胶片已经遗失了，但是留下了一张剧照和一个剧情梗概。那个剧照上你可以看到就是一群女性站在一起，然后看向不同的方向。但是在那张剧照当中有一个虚空的位置。因为其实拍摄这部电影的导演吴景霞，她也是一个险些被历史遗忘的人物。他是一个1914年生在旧金山的华裔女导演，喜欢穿男装，喜欢拍电影。在一个电影刚刚被启开始启蒙的时代，就是他先在旧金山拍，然后之后又带着他的应该是他的女朋友，然后跑到香港拍片，拍了几年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:07",
      "text": "后来又回到美国女人世界，是她在香港的最后一年拍的这样一个电影。当时我就看着那张剧照，我就在想他们看向那个虚空的位置，像是看向那个被历史忘记的武警峡的那种感觉。而且这部电影，它因为它关于36个身份各异、职业各异、背景各异的女性居住在同一栋公寓楼里，她们有着相似的价值观，然后她们选择就是相互扶持，大概是这样的一个背景。但是没有人知道更具体的情况，因为这个电影的胶片已经遗失了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:43",
      "text": "这是我在去research的过程中了解到的很多片段之一。他来自13年，当时魏时煜导演拍了一个关于武警下的纪录片，但是这个片名总是停留在我脑海里。后来我也去搜集到了很多其他的故事片段，包括早期的越剧女演员，然后包括早期的女性电影人我最开始原本的想法是可能通过搜集到的这些片段去重构一个女人世界。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:13",
      "text": "这是我在头几个月一直在做的事情。我就了解到，在旧金山的唐人街，原来曾经有过在1930到1960年代有一个夜总会这样的一个文化现象。我当然也很感兴趣，我原本的出发点就跟刚才说的一样，我是想去做调研，我想去收集口述史。会不会有人依然还在试呢？然后我就了解到颐有一个叫督办街舞团这样一个老年舞团。依然在跳舞，一切是这么开始的。我原本带着一个想去做一点采访，搜集一点故事的预期去完全没有想到我会遇到这样一群人，然后他们是这么的生动和有魅力，尤其是当我见到科比那个感觉就是一见钟情，就是见到他的那一瞬间，我就觉得不对。一切好像不能再像我原本计划的那样，我不再是扣收集一个口述史，不再是要去做虚构，或者按照一个以前做艺术创作那样的方法，我必须要拍一个记录电影，因为只有通过记录电影，我才能够真实的传递他们在那个时候给我带来的那个就是我的那份心动的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:31",
      "text": "我觉得这个东西是不一直没有变的。在拍电影的六年的过程中，我觉得想去呈现他们那个生命的魅力，本身也是像刚才听你们说到，那份最打动你们的东西。也是在第一个时刻，是把我震撼到。我记得当时第一次见到kobe的时候，她是在舞台上准备彩排。当时他就穿着自己做的衣服，带着自己做的头饰，我远远的先是看到这样的一个人，我先是被他的那个时装吸引了，我不知道他在穿的这是这是一种怎么样的美学的衣服。他好像有越剧的印记，好像有一点韩式的风格，好像有一点摩洛哥式的风格。然后过了一会儿又有一点，就是说不上来拉丁美吗？这是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:21",
      "text": "然后我就逐渐的走进他，然后你看到他，我的旁边是那个新西亚，就是舞团的那个leader。他跟我说这个科比已经92岁了，就是我就是难以把我眼前看到的这个人和这个年纪对在一起。他身材很好，他非常有劲儿，他的小腿很细，但是他在舞台上一圈地转，我当时就觉得像在做梦一样。后来不断的去回忆到那个画面，在做电影的过程中，我也会不断的去回忆到那个画面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:52",
      "text": "刚刚其实在分享的时候也提到了说其实在那个年代他们要去唐人街的夜总会去跳舞，或者是以跳舞作为自己的职业，是一件特别打破常规的事情。我也想请圆圆分享一下，在你去跟拍这些奶奶们的时候，你了解到的他们的成长故事是什么样子的，包括像我们的主人公科比，他是一位92岁奶奶。那大家如果接下来去院线看这部片子的话，一定会对他留下非常深刻的印象。所以圆圆要不要来给我们补充一下，就是当时的那个时代背景，他们去从事这样的职业是一个多么不容易的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:31",
      "text": "我就以科比的生平为例子，科比是生于1926年，然后他是家里生于美国的第一代。他的爸爸和妈妈都是从台山移民过去的。美国就像那个时候大部分的华人移民一样，他们都是来自广东台山，然后他们家是比较典型的就是父母经营一家洗衣店。然后科比是一个小镇女孩，她不是生在旧金山的，她是生在俄亥俄州的哥伦布市。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:02",
      "text": "那个其实是在当时并不是一个怎么样的大城市。其实尤其是华人移民社群是一个很小的社群。在那个时候的移民通常都是，比如说家里有一个亲戚出去了，大哥出去了，二哥跟着出去，表兄也跟着出去，一家一个带一个。所以当时是有一波姓于的人在这个哥伦布市。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:28",
      "text": "然后科比就是家中的二女儿，她有个大姐，然后她就是和父母不一样，就是生于美国，然后从小是在一个周围的人都是讲英语的环境下长大的。因为华人也没有在那有一个多大的社群，它跟旧金山长大的孩子不太一样，没有一个华人学校，他其实就是班上大部分人都是白人。然后他小的时候很从小就很喜欢跳舞，但那个时候的音乐环境就是听听爵士，然后可以跳。他从小迷上的是踢踏舞。然后也是费了半天的劲跟他父母说，让我学跳舞吧，让我学跳舞吧，到最后他父母终于愿意花一周一块五的学费让他去学跳舞。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:14",
      "text": "但是哪怕有这样的天资，再到长大的时候，她作为一个华人女孩，她是没有办法作为一个华人舞者走上更大舞台的机会的。因为在那个时候，因为美国的排华法案，其实华人真的是很难离开华人社群去工作。大部分的华人在那个时候从事都是无非是做餐饮，做洗衣店，再往前去修铁路，就是你能从事的职业非常有限。所以一直到十六七岁，反正他也试图找过很多工作，一直在碰壁。但他有一个比较有钱的叔叔，反正在去到了那个叔叔开的夜总会之后，他就觉得我是不是也可以在这样的地方尝试去跳舞。然后就有一个经纪人发现了他的天赋，就说你可以搬到金山的唐人街，那里现在正在有一个夜总会社群。华人也许可以在那里通过跳舞找到一个工作的机会，但是像你这样跳踢踏是没有任何前途的，你是不可能有收入的。你必须要露出一点你的腿，露出一点你的肩，你才有可能获得一个舞台。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:20",
      "text": "Kobe在当时就觉得我不愿意这样，我想跳的是踢踏舞。但是那个人说只有这样你才可以有更高的收入。所以其实科比他去选择OK，我愿意去跳舞，那我就多给我自己穿几层衣服呗。其实我一直觉得科比做衣服这件事情，其实是他自己跳舞的一个柔软的盔甲。就是你想看我露肩膀，那我多给自己穿几层。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:45",
      "text": "然后他妈妈是非常喜欢做缝纫的，所以科比从小就受到他妈妈的影响，他妈妈喜欢越剧，越剧对于像他母亲这种第一代华人移民是一个唯一在当时的娱乐，就是在非常繁忙的工作之余，他妈妈可能去看一下越剧，听一听这种周围的人用乡音唱的音乐，跟人用乡音聊聊天，是他妈唯一放松的机会。所以科比从小也是被他妈带着去粤剧戏台，当时给她做衣服的时候，他妈就说我帮你一起做吧。最外面的一身就是有一种这种粤剧服装风格改良的外套。然后再往里面就开始出现了这种其他风格的衣服，摩洛哥式的、拉丁美洲式的，然后再到里面可能就是会有这种性感一点的比基尼。所以和他妈妈合作的这套跳舞服装，后来也奠定了kobe的一整个表演的美学。他就一直是把自己的舞蹈当成一场时装秀，他是带着这样的一个态度在跳舞的那其实当时这个唐人街夜总会是怎么诞生的呢？这其实也是当时的大环境，因为华人没有办法有更多工作选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:54",
      "text": "旧金山唐人街是挤满了人，大家在这儿能做的事情开始店开餐厅。开餐厅在当时就是有了歌舞，因为已经有了全球有了一个这样的cabage，这样的一个潮流。就是你在餐饮业里面你可以融合dinner show。华人当时就觉得，我们可以在我们的这个餐厅里面融合dinner sao的这个元素。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:16",
      "text": "台湾街夜总会是这样诞生的那那个时候大环境下，在美国主流社会的视角下，东与西是非常二元的。就是在他们眼中，亚洲是没有现在的这么多细分的命名的。他们看不到中国人、日本人、韩国人、柬埔寨人、越南人这些戏份。就是我们在他们眼中都是神秘的东方人，而荧幕上华人能获得的机会也就是像黄柳霜去演的这样的龙女，或者说白人涂上黄脸演的傅满洲什么的。所以其实唐人街就变成了一个白人的旅游景点。他们来到这里可以吃一吃来自东方的美食，一览神秘的东方，还可以看到吃饭，还可以看到东方女孩跳舞。所以这个是一个非常矛盾的困境。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:07",
      "text": "就是华人你当然需要生存，你要有收入，你要营生。那你营生的方式又只能是在这个小小的唐人街去给人带来这样的一种旅游体验。那你要尽可能的把你的旅游体验做的丰富，所以其实歌舞是这样诞生的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:25",
      "text": "但是夜总会的整个美学，就是黄柳霜在荧幕上的那种。比如说龙女的这种形象，也很直接的影响到了夜总会的美学。所以其实当时的那个夜总会的名字都很符号化，都是成吉思汗紫禁城夜总会上海楼。上海在当时就是一个充满异域风情的符号。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:49",
      "text": "后来他们组的那个都板桥倒没有很符号化。这个是后来奶奶们自己对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:54",
      "text": "这个就是晚年的故事了，我觉得这完全是另一套续去了。但是在他青年的时候所经历的，这个真的是一个我觉得从我们现在的视角来说，回头看，尤其是从美国现在这种非常政治正确的这样一种大的环境下，你好像又回头去说说那个时代充满了刻板印象。刻板印象一说，大家的第一反应就是不好、糟糕，都是负面的，你知道吗？但是其实在生存在那个困境下的人，他们在当时所经历的挣扎和他们在这个困境当中所带来的所有的创造力是不被看见的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:34",
      "text": "其实如果我们现在去看科比，在当时他所设计的这些衣服，我觉得其实他完全是一个怎么说呢？多元文化的先行者。就是在一个东方只能被这样看见的时候，他在自己的服装中他运用了各种亚裔风格的美学。还不只是亚裔，这里面还有牛仔的，还有刚才我说的其他各种类型的风格。而他甚至都不知道如何去命名这件事儿，所以他一直管自己的时装品牌叫kobes oriental oxide tal，就是当时的那两个词，我融合东西，但它远远超越了东西，就是特别有意思。因为其实旧金山它毕竟它的那个大环境，它还是一个有非常多的族裔的人生活在那里的那科比其实是他把他所见到的这些东西。他在片子里也用了说了一句话，他说i see something I can copy IT very easily。他就是一个挪用大师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:38",
      "text": "就是从我们现在的视角我去看他，我觉得就是时装界andy warhol，我觉得他特别擅长去做拼贴，而且另一方面他不会去标榜自己，说自己是什么先锋或者女性主义。因为again，这又是一个在当时并没有诞生的词。但是就是从我的视角来看，我觉得他就是他自己在实践着一个女性先锋在当时做的很多事情，而他自己又不是一个会不停的去去这样去讲的人。所以其实kobe其实给我带来了很多层面的震撼。不管是说从他历史中他所经历的这些事情，还是说他作为一个艺术家他的创造力本身，还是说就是我一见到他那个一见钟情的，就是打动我的他作为一个老年人的这样一种生命状态本身，他带给我的我不我我对我有点词穷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:34",
      "text": "但我非常理解你说的那种感受，就是我觉得科比他在他的那个年代，在那样的一个背景下，有来自那个时代的一些限制。包括他可能在主流社会中是被放入亚裔或者说华谊这样的一个套子里。但他自己本身并没有用这个套子去限制自己，他内心完全就是一个世界公民。然后他也运用他在旧金山能够接触到的这些来自全球各地的文化，然后去融入他自己的创作。我觉得那个东西中有一种很很本真，就是非常authentic，非常本能的一种东西。可能也不一定说他学了多少理论，或者说有多少的这种框架的支持，但是他就是有一种本能去把他所见所得，然后日常中接触到的看见的东西，都融入自己创作的一个部分。我觉得这个其实也是他的这种生命状态中特别打动人的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:31",
      "text": "因为我知道一个细节，就是比他的这个职业的生涯其实还是蛮早的，就是至少是半个世纪之前了。然后大概是在70年代的时候，他其实算已经退休了，对吧？然后后来之所以后面这些，我们比如说可能进入到2000年之后，他又开始活跃，也是他感受到了说跟这群人跟这种可能比她更年轻一些的女性。当然现在可能也都仅是五六十岁的这样的一群女性跟他们之间的一种连接。所以我其实也会感觉到在这中间会有一个权力的置换。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:09",
      "text": "就是在过去科比所代表的或者说他所经历的那个时代中，他所处的那个位置，他表演的舞蹈，尽管他放入了很多自己的想法和主体性，但是总体上仍然是一个被观看被凝视的一个位置。但是当她在跟这群年轻一些的华裔姐妹经历了同样的这种经历，同样的脉络。然后对于同样的这种艺术形式感兴趣的这些姐妹去进行连接的时候，你会看到他们其实充满了主体性。包括她们怎么给他们的俱乐部去取名字，他们选择我们想跳什么舞，甚至我们可能要去不光是在旧金山的这个地方，也要去旧金山之外的。包括他们后来去到了古巴，然后去跟那边的华人的女性去进行连接。我觉得这个过程其实还蛮动人的，就是怎么样从一个被观看的一个位置，但是在那个过程中其实积累了很多的素材，很多的养分，其实又滋养到了今天的创作。今天的这些创作又是充满主体性的，充满生命力的那我觉得它的背后其实也折射了亚裔群体，特别是亚裔的女性群体，他们在美国这样的一个社会当中所经历的大半个世纪的沉沦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:27",
      "text": "像刚刚庆说的，他们从这样一个被观看的角色变成一个有主题性的角色，我觉得在都板街这个舞团当中也能看到这种女性社群之间的互助。这舞团其实并不是延续他们早年间在唐人街的那些舞团的名字。就是他们完完全全自发去在老年期间，为了不管是延续昔日的这个旧日梦想，还是说为了让自己的老年生活更加丰富而成立的一个舞团。这些舞团的成员他们其实并不全都是专业舞者，有一些是专业舞者。比如说影片当中有一位叫做方美森的女士，然后她也是一个非常可爱的女士。他们当时最早成立这舞团契机是有一位朋友丧偶了，然后在家里郁郁寡欢。所以方美仙才提出说，那我们一起来做点事儿，你得重新面对人生啊，我们一起出来跳舞吧。所以他们才成为两个舞团的创始人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "我觉得这个细节也非常的触动我。因为我们好像现在想象创始一个新的东西，还是说做件新的事儿。好像这种叙事总是在年轻的时候听到。我们总是有一种你三四十岁的时候就做点有意思的事儿吗？你老了还折腾干嘛？就是在我们的这种传统文化和语境中，其实是有这样子的一种思维惯性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:43",
      "text": "但我觉得其实老年了是可以让自己的生活重新有新的赋能，有很多的能动性的。我觉得他们在去做这个独板街舞团的时候，就正是有这样的能动性。而且其中还有很多的这舞团成员，他并不是职业的舞团成员，他以前不跳舞，大家可能有年少时候有跳舞的梦想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "但因为这种亚裔家庭的，不管是压制，还是说我们可能都会有这种经历。你小时候想做个什么事儿，可能比较不着调，跟这个学习成绩无关。然后你父母可能就觉得说你不能做这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "这些亚裔女性在她们老年了之后，还是想要去实现自己站上舞台的梦想。他们也被接纳到了这个舞团当中来，一起成为舞团的一员。然后开始他们的公路巡演也好，还是说他们在救星的演出也好。我觉得这种景象或这种社群其实特别美好。它就是一个非常理想的女性互助的社群。在老年一群姐妹怎么样互相扶持，然后互相支持，彼此实现彼此的梦想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "因为圆圆之前在录制这个节目之前，也跟我打过一个电话，就说这个影片的拍摄历时六年时间，在这六年里其实你自己的人生也发生了很多变化。因为你在影片当中其实也是有出现的。然后我觉得它也成为了这个影片当中非常密不可分的一个部分。就是你作为一个可能比他们更加年轻一些的创作者，然后在这些女性她们的成长历程当中，再去照见自己的人生历程，然后在这中间又形成一种互相关照的关系。我觉得这个也非常的动人。我不知道圆圆愿不愿意分享一下这个部分你自己的生命经历和感受。在创作这个影片的过程中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:20",
      "text": "我特别喜欢你用的这个词，就是互相照见。比如说他们为什么会愿意被我拍，然后以及这个影片的整个叙事是如何生长成到后面变成这样一个从美国出发到古巴到中国的这个公路之旅，其实都是我们建立了这样的连结，我们一起让这样的连结生长，然后它长成一棵大树。整个影片其实是在一个边拍边生长的过程中诞生出来的，而且其实很有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:51",
      "text": "到现在因为距离那个核心拍摄期，因为影片的最核心的拍摄期就是前两年，那两年我几乎忘记了自己的人生。我觉得我基本就是舞团中的一员，不，我不是舞团中的一员，我更像是那个舞团的manager，我像是他们一半的td manager。然后另一部分又像是一个小的舞团成员，然后也同时是侧拍他们的导演。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:20",
      "text": "但是其实到后面就是第一年又经历了疫情，其实是有一个整个世界的停滞和这个项目的停滞。再往后的三年是核心的后期，我自己的生命也发生了很多事情，包括我也成为了一个妈妈，然后也经历了患病到康复的过程，然后也经历了一些生死离别。就是我觉得时至今日我再去回看，他们带给我持续不断的影响，是远远超出我在一开始想拍这个电影时的预想的。其实到今天我会觉得我特别庆幸在拍摄的是这样一群乐观坚韧并且有着这样独特情谊的女性。如果我在拍摄的不是这样一群人，也许在经历像癌症这样的困境的时候，我可能会是另一番心境。我不知道不好说，对，但是觉得从他们身上学到了很多东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:21",
      "text": "说回这个舞团特别有意思，就是从最开始他们是成立在2004年。我觉得可能得先介绍一下sensor的背景。他其实和科比的背景还不太一样，因为他比科比年轻将近20岁，他也曾经是一个职业舞者。但是他所经历的那个舞者就是他开始跳舞的时期。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:42",
      "text": "唐人街排华法案已经基本是趋于尾声，华人开始可以离开唐人街有更多工作。跳舞也不一定非得是集中在唐人街的夜总会了，他可以走出去跳了。所以他十八九岁被收到dorthy toy的这个舞团之后，一上来就开始的是巡演之路。所以其实在他很年轻的时候，加入一个舞团，跟着一个舞团上路，是一个非常美好的梦想成真。到后来其实他退出这个舞团是因为他结婚了，后来他又生了孩子，后来他就变成了一个珠宝店老板。但他一直是对于年少时的这一段是不断的充满美好的回忆的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:30",
      "text": "所以其实你知道到了晚年，六岁退休了，以前一块跳舞的老姐妹，因为丧偶的事情，然后每天在家郁郁寡欢的。像你刚才说的，他就觉得我拉你出来，我们接着跳吧。我们也许可以再有一个舞团，我们可以再像年轻的时候那样，就是人生不是就这么结束了。我们往后还有很长的时间，我们还有很多事情可以做，还有很多冒险可以做。我觉得其实since I他是整个舞团的，怎么说呢？大佬核心如果没有他这一群人很难聚在一起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:06",
      "text": "因为他就是那个冒险家、乐天派，什么事儿都是咱先行动，然后再想怎么办。然后可能我和他有点像，所以后来我还变成了他的干女儿。对他之前跟我开玩笑，我说觉得他女儿就是比较保守，然后觉得我和他都比较敢想敢干。对，所以后来变成他的干女儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:32",
      "text": "他觉得你比较像他的亲生女儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "在这个影片女人世界当中，九十多岁高龄的奶奶舞者科比，她的生命活力非常让我们羡慕。其实说到如何保持生命活力，这也是我和沁最近经常讨论的话题。关注我社交媒体的朋友最近应该也会看到，我经常一大清早撸铁练cross fi的照片。因为我开始健身，其实主要是因为我工作中经常需要对着电脑久坐不动。然后当时就会感觉到关节其实是有一些不舒服的。然后这种不舒服就体现在比如说你蹲下再起身的时候，会很明显的听到膝盖有咔嚓咔嚓的声音。最近开始健身了之后，这个状况就变得更加明显。比如说你频繁健身跑步的时候，你会觉得关节有一些肿胀的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:32",
      "text": "当我们年纪逐渐增加，也是我们在现在就开始去养护自己的一些健康。所以我就开始研究关节到底为什么会不舒服。然后就意识到自己其实以前对一些基本的健康常识有一些认识的误区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:47",
      "text": "因为过去我们在尝试当中，可能会觉得关节不舒服肯定就是缺钙，得吃钙片。比如说你的膝盖发出咔嚓咔嚓的响，你自然就觉得要补钙。但其实后来我意识到关节不适的根本原因是因为我们软骨在磨损。而修复软骨其实靠的不是钙片，而靠一种叫做氨糖的成分。软骨它不能够缺少氨糖其实就好像是我们的骨骼它本身的发育不能缺钙一样。比较形象的比喻就是它像门周的润滑油，所以保持我们软骨之间的健康和润滑是很重要的，就是氨糖这个元素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:22",
      "text": "氨糖这个东西它原本是在我们人体内的，但是在我们进入30岁之后，氨糖就会缓慢的开始流失。我最近练cross feed，然后比如说我们在举铁或举杠铃的时候，也有很多上膝盖的动作。其实私教在健身房也会去推荐一些膝盖不太好的学员们去补充氨糖这种元素来对软骨关节进行修复。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:45",
      "text": "对关于氨糖其实有一种常见的误解，那就是我们通过营养均衡的饮食，是不是就可以获得氨糖的摄入了。但事实上其实氨糖它很难从日常的食物当中获取，因为这种营养素它存在于虾蟹的壳当中，日常其实是难以获得足量的摄入的，因此需要通过补充剂来实现。这也是为什么我们今天来做这期推荐的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:10",
      "text": "我们想推荐的这家move free一节是天猫国际氨糖糖类目的连续六年的销售第一，它的母公司已经有八十多年的历史了，国际大品牌也非常值得信任。我们这次在双十一前也为大家特意的争取到了专属福利的价格，搜索move free一节或者一节，它的中名非常好记，就是有益关节的意思。找到它的官方海外旗舰店，找客服报暗号不合时宜，就可以获得专属的链接下单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:54",
      "text": "我其实也很好奇，就是这个片子在剪辑上的一些考虑。因为我觉得其实在片子的前半部分是感受不到导演的存在的。但是在中间的某一个部分，我记得应该就是那个Stephen，就是科比的先生，他对着镜头说，大概就说我们这一生很短，他好像也一直在思考生命的意义的问题。他说但是因为你的出现，让我们也觉得自己的生命更有劲儿了，更有意义了。然后你其实就是指这个镜头另一侧的导演和导演的团队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:26",
      "text": "那是从那个时候开始，我觉得这个观众开始意识到说这里面是有一个导演存在的那到后面这个搞导演的戏份就越来越多，包括也有你的镜头，包括你陪着他们去到处的巡演，包括他们在互动的时候也会提到你的存在，也能感觉到是成为你的被拍摄对象。对他们的人生来说，可能也是一个对他们的老年生活来说还挺重要的一件事儿。所以我也很好奇你当时在进行这个剪辑的时候是一种什么样的考虑。就是为什么会觉得在那样的一个节点中，在片子可能大概进行到一半左右的时候，加入了导演的这样的一个视角。以及我记得片中还有一个小的细节，就是科比虽然她是一个很聪明的老奶奶，但是她可能完全人生中没有讲过中文，所以他其实在念你的名字的时候是有一点过障碍的，就是他没有办法念出是圆圆，他可能会说是one one，然后最后尝试一下之后放弃了，说我还是叫你卢卡。我觉得那样的一个细节也很有意思，所以我还挺好奇你在剪入关于自己的这些素材，这些视角的时候是一种怎么样的考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:46",
      "text": "其实就像我刚才说的，我觉得这个片子是一个我们彼此产生连接，然后共同让一棵树成长出来的过程。最开始遇到他们之后，我先是去围绕他们的生活在拍但。其实没不多久，我们其实也是在建立一个彼此了解的过程。当时就是心下说天哪，圆圆你曾经还去过古巴的唐人街做过调研，我们也想去古巴，我们能跟你一起去古巴吗？我当时就觉得really真的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:17",
      "text": "但是可以，因为其实当时在古巴的唐人街，我就去了曾经唐人街的那个昔日的老的那个戏院。我知道那个舞台曾经是有过美籍华人，也是来这里巡演过的，两个地方的华人曾经有过非常密切的往来，但这个往来再后来因为历史的原因，就是正式的原因断掉了。在古巴革命以后，因为其实华人在当时很多华人在经商。那其实后来在古巴就是华人已经不能再经商了。然后那个唐人街其实也就是这样走向没落。那巡演之路当然就是美国华人没有再去过。所以我当时就觉得，天哪，如果我们可以去重新激活那个被尘封半个世纪的舞台，这个事情是多么了不起的一件事儿。所以其实当时就觉得一定要让这件事情发生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:07",
      "text": "而我第一次意识到这个电影的分量，其实也是在古巴我们拍完第一天的那场戏之后，我回去看着那个屏幕，看着那个舞台，我就觉得两地的华人产生的这种碰撞与交流太有意义了。所以其实从某种程度来说，那次拍摄它是奠定了整个电影的基础。我当时就觉得我们需要在这个电影中呈现旅途。当然影片的结构我把它想成是我愿意用一个歌舞公路片来描述它的类型。就是说我们跟着这样一个老年舞团走上巡演之路。最开始我们先是在美国，然后我们走向了一个更大的华人世界，我们到了古巴之后又到了中国。但其实在前半段，通过在当下展开的旅途，你是逐渐了解到了他们自身所经历的这个过往。唐人街的夜总会也好，他们所成长的这个青春时期的回忆。然后到了影片的这个中段，了解到他们的衰老，他们的生命暮年的这种状况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:17",
      "text": "然后当我们开始走向下半段的时候，其实是我其实我觉得我和他们之间的彼此映照的关系，在这个片子中也是蛮重要的。我最开始并不是这么计划的，但他真的是在相处的过程当中，我意识到我有点像是一面镜子。我不断的让他们去重新看到自己身上有些被自己忘记的那个华人身份的一部分。尤其是当我们一起走到古巴的时候，就是因为所见所闻。然后科比会回想起曾经我爸爸所在的那个公司。他开始的时候会想起自己的父母辈的更多回忆，然后他们也会开始去回想起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:04",
      "text": "比如说粤剧的文化，其实对于他们父母辈的重要性其实是随着这个旅途，以及随着我们的彼此召见，更大的华人的身份认同的部分在展开。所以其实是随着这个旅途的后半段，然后包括尤其到后面我们到了中国，你会把这个部分了解的更详尽。所以后来我就在想，这个影片其实应该保持这样一种，我愿意说的是一种好像双重时空的旅行。一方面你在进行的是一场当下的旅途，另一方面你了解到的是一个从他们自身的过往，到一个更宽广的华人身份认同的这样一个世界里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:46",
      "text": "其实我也有一个很好奇的是关于你个人感受的一个问题。因为其实你是在中国大陆出生长大是在北京对吧？然后是后来才去到的美国。所以我相信从一个在大陆成长的华人的视角，然后去到美国见到唐人街的景象，然后接触到这样一群文化，认同上可能跟中国还是有很深的联系。但是其实他们日常的生活中，他们也不说中文。然后他们可能跟中国的这种实际日常层面的联系也很弱了的。这样的一群华人女性，就他们可能是第二第三代移民的这样的一群华人女性。你在进入到他们生活的时候，你再进入到唐人街这样的一个场景的时候，你自己的感受是什么？你会感受到哪一些地方是有连接的，而哪一些地方是有梳理的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:40",
      "text": "我要怎么描述呢？这整个拍摄过程中，我觉得这可能也不只是我在做女人世界这一个项目时候的情况。就是每一次比如说我先是对某一个特定的群体产生兴趣之后，我会做非常大量的调研工作。我的摄影搭档其实会跟我说，说圆圆其实你要做这个纪录片，你做的大部分的事情在现在是无用功。这些你所做的调研，它并不一定最终会体现在片子里。但是我觉得首先我要先进入他们的这个世界特别重要。所以其实在拍片子的过程中，我意识到就是因为对他们所生活的那个时代，先是做了足够调研了以后，我已经进入到了一个更长的时间轴里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:26",
      "text": "就是我们会忘记我们之间的差异。有的时候他们会跟我说，圆圆你还记不记得？Kobe有的时候会出现口误说圆圆你还记不记得，或者有的时候当我跟他们相处的时候，我会忘了我们之间有这么多的不同。比如说我并不是一个和他们同龄的人，或者说我有时候会忘了自己是一个来自中国大陆比他们年轻很多的人。就是这个身份之间的差异，其实在拍摄的那整整两年里，很多时候是被忘记的，他好像是看不见的。就是我们共同在一个更长的时间轴和一个更宽广的世界版图里一起存在。这个我觉得是一个非常美妙的过程。我觉得我去做创作的出发点，其实很多时候我是想在搭建桥梁或者寻找连接。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:25",
      "text": "虽然好像我们的经历与背景有这么多的不同，但是其实我们之间还是有很多共通之处的。我更愿意去想我们其实都是在同一个大时空下生活的人，我们至少都此时此刻在这个地球上。我更多的愿意去想的是我们之间的相同。但当然了，我们非常不同。他们仅仅会说的那一点中文都是非常，我说是baby language，baby粤语就是因为他们小的时候听的，可能父母会用粤语唱摇篮曲，然后可能粤语说实物说的特别清楚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:07",
      "text": "科比最喜欢吃的东西是哈糕虾饺，但是特别动人。他永远记得最清楚的就是他父亲家乡的名字。他父亲跟他说你永远不要忘了这个。所以你看片子里面他有一段他就是非常坚定的可以说出他是广东开平底海镇的人。用粤语来讲，他们对中国的那个情感，那个复杂的情感其实是很深远的。就是我觉得其实有的时候因为你是海外华人，尤其在他们所成长的这个经历中，经历过各种各样的曲折。就是华人的这个身份反而对他们来说是非常重要的。不管是说以一种我去记住我父亲家乡名字的方式，还是说我在我的时装中要努力的去保留我所能够看到的东方性、中华性、华人性，我觉得对他们来说这个东西是很重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:10",
      "text": "刚刚咱们聊到古巴的华侨华人的移民群体。然后这也是我在看影片的时候印象还蛮深刻的一个片段。我是看这个片子以及因为最近在做一些跟拉美有关的研究，然后才了解到原来古巴曾经是有非常多的华人移民群体的，而且它其实是西方世界最早建立的移民群体，而且它的人数曾经在拉美世界是最多的。但是到现在这里的很多华人，他们都已经到了耄耋之年。然后现在可能在古巴民族历史当中，已经在记忆中逐渐被消除了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:46",
      "text": "这部分群体他们的来源有一部分也是跟我们刚刚提到的美国的排华法案有关系。就是很多的华人可能他们没有办法忍受这样不公平的待遇，所以希望能够在一个更加公平，更加自由的地方去奋斗自己的人生。所以就有一部分华人迁到了古巴，但这部分历史其实是完全被掩盖的。所以。也是很感谢圆圆的电影，让我们可以去看见有这样一群人仍然存在在古巴。而且我在看到影片的时候，我能感觉到这些古巴的华人老人们，他们对于自己的这个文化记忆的那一些执着。虽然有一些老人，你能看到他们的面相其实已经是混血了，或者是他们的家族当中可能已经有其他族裔的人，但他们依然在练习唱越剧，依然在穿那个越剧的衣服，这个是我觉得非常动人的一点。然后你也能从那个剧院的舞台和他们的表演当中看到那种失落的眼神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:42",
      "text": "其实也是对一种失落的族群或失落的文化的一种追忆或一种感伤。所以我也是很好奇，就是圆圆因为你自己之前也在一些演讲中有分享过，你一直都对离散华人群体很感兴趣。这可能从你18岁到英国留学的时候就有这样子的兴趣。这些年你其实也在不同的国家生活创作，然后也去接触了不同的这样的移民群体。在这部影片当中，你其实也是非常紧密的去跟访了这个在加州的华人移民群体和古巴的移民群体。你觉得对你来说他们之间有什么区别吗？或者是你在他们的身上看到了什么样子？就华人群体的不同面向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:22",
      "text": "先说哈瓦那，其实了解到哈瓦那曾经唐人街的盛貌的时候，我是非常震惊的。因为其实首先我是先去到了这个地方，然后完了之后，后来我才回去去查到更多就是唐人街曾经的样子。因为其实在今天如果你去到古巴的哈瓦那的唐人街街区，你基本看不出来他是一个唐人街的。首先就是华人已经很少了，基本留下来的都是在像你刚才说的在耄耋之年的老人，剩下的人可能二三十个。对，这是一个完全在走向衰退的这样一个社群。然后街边的建筑也是，就是你你基本看不出来它曾经是唐人街的样貌。但是如果我去看整个唐人街的区域的范围，那个范围其实是非常大的。然后去再回去去看那个档案，你会发现，原来唐人街曾经有过五家戏院，然后曾经有过那么多的公所，那么多的餐厅，然后华人在这里做过那么多的营生。但是其实这一切，就是因为随着后来古巴革命的时候，因为其实整体就不能再经商了。其实华人在当时大部分都是经商的，所以其实华人就出现了，开始试图去跑到其他地方，其实是一个非常悲惨的经历。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:53",
      "text": "然后我还有一个地方给我带来很大震撼，是哈瓦那有一个华人公墓。这个华人工墓就在哈瓦那最主要的墓地的旁边，它很小，然后你一进去的时候，会先看到的是几个大一点的这种，像比如说鸿门宴，就这种比较大的这种华人一个看墓的区域。然后从有一个区域是会走到一个地下的区域，到了那个区域就真的是非常的悲惨，基本就是有很多很多个骨头盒放在那里，然后平时也没有太多人在管。当时是有一个人就是在那附近的一个researcher，我们完全是偶遇。完了之后他说我可以带你下去看一看，然后下去看到这些盒有的都没有盖紧，然后你可以看到人骨在里面，但是每一个盒子上几乎都写着这个人的名字以及他家乡的名字。具体到他是来自可能比如台山某一个地方，某一个什么村。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:07",
      "text": "但是因为华人到后面没有办法经商，然后华人其实当时有几种处境，一种是回不去，一个是没有脸面回去。所以很多人到最后就是客死他乡，然后又孤独终老，然后到最后连个像样的墓穴都没有办法有。但是家乡的名字一直在他心中，然后到最后在他的这个遗骨的盒子上，非常令人心痛的一个地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:40",
      "text": "记得影片中还有一个比较有意思的点，是说科比的家人其实是在他很年轻的时候，他的父亲就回到了中国，就再也没有回到美国了。后来他和他的姐姐还是妹妹，对吧？然后再继续在旧金山生活，然后打拼自己的人生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:56",
      "text": "其实像科比父亲那一代华人大部分的时候都是想还乡的。大部分人哪怕出了国也一直都会在给家里的亲戚寄钱。所以其实像江门现在你去看，当年就是留下了非常多的碉楼，非常多融合了各种地方建筑特色与文化的建筑。就是江门整个区域的建筑是非常值得研究的。而且这些房子都有着错综复杂的归属权。就是因为可能盖这个房子的人到后来一直没有办法回国，然后他在国内有一部分亲戚，而且其实当时有很多华人是可能比如说这个男性他先移民出去，他在国内其实有一个老婆。然后后来出去了之后又出现了第二个太太，他一直在给国内的大太太寄钱，但是就是在国外的那个跟他二太太生下来的孩子，有的人甚至都不知道国内有一个大太太的存在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:58",
      "text": "我其实拍了一个短片，因为其实在拍女人世界整个过程因为比较长。其实我我我原本的出发点，它也是有更多的调研基础在里面。所以其实我也拍了五个短片，其中有一个短片的故事就关于这样一家人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:14",
      "text": "一直到中国改革开放80年代，华侨有了一个反向热。当时很多华侨就是啊来看一看自己父辈的故乡，然后他们一家人就突然发现，天哪，我们在这边原来还有亲人。我们为什么活到六七十岁才知道这个事情？但他们爸爸已经很早去世了，爸爸一直没有告诉他们。所以就是我试图在片子里面把这个广东一家人和他在旧金山的一家人拍了两遍的事情，但是非常唏嘘。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:45",
      "text": "这个里面其实就是家家户户都有很复杂的故事，同时那些建筑也是承载了很多哀愁。而且他们其实留下来的真的是一个非常重要的文化瑰宝。因为他们真的是融合了各种各样的文化特色在这个建筑的美学当中。但是到后来有很多建筑也没有被很好的修复。这个就说来话长了，就是是一个辛酸史。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:13",
      "text": "我了解到一个最美丽的故事，我其实很想分享就是有一个照相馆叫main photo studio。他在1930年代左右，在旧金山拍了很多越剧戏台的照片，她其实也拍了很多很多的家庭照。他最擅长的一件事情是通过暗访的技巧，将分割两地的家人们放在一起，就是通过一种暗访的拼贴的方式。当时我真的是被这个深深的感动到了，后来我意识到其实不只是他的工作室，在当时美国有很多华人移民工作室都在干类似这样的事情。但有的工作室的手法比较拙劣，就是那个拼贴的痕迹很明显。但这个main photo studio真的就是像有魔法一样，他就是可以把这边是在中国的这一家人，妻子在这里，老公穿着西式的服装。穿着西式服装的老公在美国，你要穿着中式服装，甚至裹着脚的太太在中国两个人放在一张照片上几乎是无缝衔接，但他们其实分隔两地。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:24",
      "text": "这个工作室还留下来了一个就是他当时的作品集，他要展示自己的这种先锋的手法。就是他你可以看到这儿有照片，这是单独的一张，这里是单独的另一张。下面是他们被融合在一起，他展示他的这个作品集拼贴这种手法完全在这里，他不再是一种艺术表达而或者什么，而是出于一种就是他真的是弥合了两地之间的地理的分割。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:55",
      "text": "你知道摄影在那个年代对人的意义又更重要。就当你手拿一张你和你的爱人在一起的照片，这个事情对你来说意义重大。然后通过摄影的方式，两个时空被弥合在了一起。然后又是在当时这种艰难的华人移民的处境下，这个事情就是当时他对非常打动我，而这个照相馆他也是很唏嘘，因为这是这么重要的资料，就是险些被丢到垃圾堆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:23",
      "text": "如果不是当时一个叫Willy one的年轻的学生，他当时走在旧金山，他是一个美籍华人，他就喜欢艺术。他走在旧金山的大街上，然后突然脚底下好像踩到了一个什么垃圾，闪闪亮亮的，有着小亮片。他低头一看，发现是一张手工上色的照片，抬头一看，发现旁边的这个照相馆正在把所有东西都在往外扔。因为这家店已经老板都去世了，家里后人不想管，然后店面要被甩卖掉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:54",
      "text": "这个也是一个其实两代移民之间的经常出现的问题。就比如说上一代人他所珍视的事情，然后他又生活在的是一个中文世界。就是他是讲中文的，他拍的周围的人也是这样。但是到了下一代，他完全是生在美国土生土长的新一代人。而且那个时候又在经历的是华人都想离开唐人街了，因为唐人街终于不再是华人那个离不开的地方了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:25",
      "text": "然后到了那个年代，就突然之间就是所有人都是我想赶紧甩掉这个过去，我要去拥抱我的这个美国身份，我要去用我的新生活。华人可以当律师了，华人可以当医生，华人可以拥有更高等的职业了。然后我们我们要离开这里，我们不想要这里的老店铺了，赶紧把爸爸丢下的东西卖掉。但是这是多么重要的，这份档案差一点就变成了历史垃圾堆中的东西。对，就是分享这样一件事情，我觉得这个其实挺说明当时一个是华人移民的处境，一个是两代人之间的这种文化的断裂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:05",
      "text": "我觉得这就是在这部片子里面还有一个比较有意思的亮点，就是科比和这个C粉的关系。其实kobe Stephen是在他们70岁的时候认识的，是在一个就在我们理解中相当晚年的状态。70岁了大家都。都觉得我我我这辈子还折腾啥，就是跟这个人就过凑合过了。这是一种我们可能更常见的社会当中的这种说法。但是科比和Steven是在他们70岁的时候陷入爱河的，然后我确实也深深的被他们的关系所打动了，因为我觉得太可爱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:37",
      "text": "里面有一些细节，当那当然听众朋友们可以自己去看了。但是season其实说过一句话，就是说他跟科比其实是非常不一样的人。他们一个是啊经历了旧金山的夜总会黄金年代，然后是一名退役舞者。那的其实还比科比小，算是我们今天说应该怎么说弟弟年下男经历了60年代美国反战运动，然后之前圆圆介绍说他没有实现自己电影梦的一位导演，所以这两个人他们其实成长的背景，生命经历没有什么联系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:15",
      "text": "但两个人都很喜欢跳舞，所以他们在在舞池相爱，而且他们好像爱好也不是很相似，对吧？就是我应该是挺喜欢爬山的，喜欢做户外运动。但是科比是肯定不会去做这些事情的，他要装扮的很美，然后穿高跟鞋。一般来说这种可能就会造成两个情侣之间的一些fight或争吵。但是C粉就很聪明，就把所有科比的照片都收集起来，然后贴在那个那个山上，然后就假装kobe已经跟他一起去攀过岩了。我觉得这些细节都让我觉得非常的动人，然后也让我看到了一种老年阶段你可以拥有的最好的亲密关系的可能性可以是什么样子的。我觉得圆圆作为他们关系的近距离的观察者，要不要跟我们分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:00",
      "text": "他们两个关系？就像是斯蒂芬做的那个拼贴的写照，其实第一刻觉得天他俩的爱情好值得拍。也是在第一次Stephen向我展示说你看这个是我的作品。然后他本来觉得来了一个搞艺术的小姑娘，我要给他看一看我的作品，但是当时我就觉得这不就是他们两个人吗？因为他的拼贴作品背景是那种风景照，然后上面就是贴着穿着华丽跳舞服装的小人儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:33",
      "text": "有的时候是科比单人，然后就他们两个一起。他说我们两个这么不同，我我我喜欢登山，我喜欢运动。然后kobe是绝对不会跟我一起去登山的，但是就是我通过这样的方式，我可以让他跟我一起登上山顶。我当时就觉得天哪，这不就是他们两个人爱情的写照，就是他俩是性格很不同的两个人，科比是那种更内敛，更像那个关系中的老大，而斯蒂芬恩其实是非常感性，非常浪漫，其实他很容易没有安全感这样一个人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:14",
      "text": "年下弟弟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:15",
      "text": "他弟弟就是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:20",
      "text": "就有一种常规意义上，你知道那种阴阳反转，你就觉得他俩绝对是科比是那个你看这是片子中你们刚才描述的那个玩牌的那一刻，其实也是比较典型。就是Stephen又是在那，我好感动，我好感性哭。他就是一个把心掏出来的掏出来。而科比当时就是我都能想到科比内心的白眼，就是大哥又来了，然后就是白眼翻上天。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:49",
      "text": "这就是大女主的心态。对，别闹。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:51",
      "text": "但是她其实当时也是在，虽然在那玩着她的牌，但是其实我能感觉到她在那一瞬间她停住了。因为她觉得Steven说这话挺动人的，但是他依然选择没有对他做出回应。在他做出他那个停顿听了听之后，他依然继续去玩他的牌了。这就是非常他俩的一个写照。而且我觉得其实他们是在晚年，就是科比70岁，史蒂夫en在五十多岁，两个人在舞池相遇和相爱的。Steven其实当时有一种很不服老的心境，他当时是有一种我要步入老年，然后一切好像未来看起来没有希望，我又已经离了婚。对，Steven当时其实他俩都是一个在过去的情感破碎的情况下遇到的彼此。Stephen是离婚，kobe是丧偶。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:47",
      "text": "但是科比依然选择非常自信的继续在舞池里面跳舞。然后steffen相信也是被当时被他的火力吸引的，但科比接下就根本看不上他，就觉得特别对，特别大女主，就是那种穿成那个样子好难看。但是小弟弟舞跳的还不错。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:08",
      "text": "你多看你两眼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:09",
      "text": "可以一起跳跳舞，但是跳着跳着就谈上恋爱了。然后其实在我跟他们相处的过程中，我其实能够很强烈的感觉到Steven的一种焦虑感。就是因为他知道总有一天kobe会比他先走，所以其实他特别的想留住他们在一起的每一刻。所以其实斯蒂芬他一直是作为一个他们生活当中的记录者，他他有点像是他们关系当中的纪录片导演。因为他会一直在DV去记录他们的生活，然后他会去整理他们两个人的照片。他同时也会对科比那个他从来没有经历过的青春时代他很着迷，他会帮科比去整理科比年轻时候的照片。但科比不一样，科比就是一个我不愿意回头看，我不愿意再回头看，我只愿意往前看之后的人生还会发生什么。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:04",
      "text": "明天我们去哪儿跳舞，今天我要做什么衣服？我要做什么样的漂亮衣服？而且他俩的衣服都是科比做的情侣装。因为科比觉得斯蒂芬en穿的太难看了，他就是完全改造了，他俩只要出门都是情侣装示人，这个真的不是是为了片子而穿，这个就是他们的日常状态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:25",
      "text": "科比说他用的那个衣服的材料特别有意思，是印度沙粒si again又是一个科比把文化的不同文化的这种布料和元素融合在一起。他他觉得这种材料很轻薄，穿着凉快，携带方便。每次都做一个这种小布包，小布包，然后里面可以装上他们两个人的六件套。六件套包括斯蒂芬的衬衫裤子，然后科比自己的帽子各种装在一起。这样他们出去玩的时候，只需要扔几个小包在箱子里可以带走。有意思的事情很多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:03",
      "text": "他们两个人我觉得他们的故事也给了大家信心。如果年轻的时候没有找到真爱，没关系，你没准会在70岁的时候找到。永远不晚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:12",
      "text": "真的永远不晚。不只是找到爱不晚，就是去做很多事情都不晚，再去跳舞不晚，还有一个梦想想实现不晚，想出去旅行不晚。我觉得从他们身上我真的是学到人不要给自己设限。就是觉得好像我现在到了一个什么样的年龄，或者说我到了一个什么样的生命阶段，就不能做什么事儿。不管是说我60岁了，我进入老年了，还是说我当了妈妈了，我结婚了，我就什么事情不能做。我觉得人的枷锁都是真的，都是自己给自己套的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:45",
      "text": "看看他们像从你跟他们这种近距离的接触来看你会觉得科比他之所以到了90岁的一个年纪，仍然能够保持这样生命状态，这样的生命活力，是不是有一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:02",
      "text": "我觉得真的就是保持热爱和爱自己，就是有一个你未知有激情的事情，然后愿意投入其中。我觉得对科比来说，做衣服我看他做衣服的时候，觉得他有很多自己的心流时刻。他在那个时候他是会忘记时间的，他会忘记自己，他根本没有规律的作息和饮食，你知道吗？就是我最开始其实特别担心，他最爱吃的东西是薯条，薯条和虾饺，还有春卷儿炸的那种。而且他俩都不太会做饭，然后吃的真的是非常的简单。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:44",
      "text": "有的时候他就是晚上我们拍他，然后真的是到很晚。我当时就想提醒说，科比这衣服是不是现在咱甭做了，咱是不是要睡觉了，但是他真的就是会他会在做衣服的时候忘了我们的存在。我们拍片子的核心成员，其实主要就是我和我的摄影，我们两个个子都挺大的，你知道吗？我们在他们家里出现的时候，是拍别的时刻的时候，他经常会有这，你俩还在这儿，但是做衣服的时候，他真的会忽略掉我们的存在。然后我就在想科比11点了应该睡了。但他说就是我这个东西我还要做完，我没有把它做完。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:21",
      "text": "但他投入其中的时候，不是真的能够感觉到他的快乐，虽然他很辛苦。一个小亮片儿，一个小亮片，一个小亮片在那缝，你看着他那个已经他他是一个老人，他那个眼睛也不好。然后他的那个手科比的手真的是一个老人的手，但是你看着他在那特别认真的去投入其中的时候，你是能感觉到他的幸福感的。我觉得这个可能是青春秘诀。就是舞团的他们那个跳舞的那个尖的，舞团的有好多衣服也是kobe帮着去做的。做衣服对他来说就是在创作的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:00",
      "text": "就在你观察这些女性当中，你觉得在老年还保持着非常好的心态以及高能量状态，这些女性之间的特质或者共同点是什么？因为我们刚刚也聊到了新亚，我自己观察到特质，我确实觉得一方面是有热爱，第二个就是好像对生活永远有很高的热情。但是这个热情可能也是来自于他们对于某件事情的热爱的。就是他们很有自我，然后也愿意为了这个自我的热爱去去追求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:32",
      "text": "我有的时候在想，这是不是他们真的是一群非常豁达的人。有的时候是不是因为你之前经历的东西足够多，然后就是你你真的是能够变得更豁达。Kobe就是一个不回头的人。其实在遇到我之前，他女儿说她很长一段时间她根本不愿意去聊自己的过去，他觉得这些东西没有什么可去讲的。人生更重要的活在当下和看向未来，而我觉得对于现在他们这些人来说，就是永远对生活保有激情与好奇心，对这个世界依然有很多好奇心，没做过的事儿我还想尝试。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:12",
      "text": "他老跟我说，不只是古巴这种地方发生过这样，就是说你去过古巴我能跟你去吗？你知道吗？之前说伦敦我能去吗？圆圆然后就是中国我们又要来了，你很难想象这是一群70 80 90岁的老人有的那种行动力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:33",
      "text": "从另一个角度来说，你知道其实衰老真的是因为他们会不断的在失去。不管是说失去你年轻时的容貌，失去年轻时的体能，我觉得最最痛苦的是失去朋友，就是他们会不断的去失去自己的所爱之人，他们的朋友或者说他们的伴侣。你知道女性的平均寿命真的就是比男性更长。这里面有一部分的人是离异，一部分的人是丧偶。但是我觉得在面对这么多负面的东西的时候，他们依然选择那我还能有的是什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:09",
      "text": "我还可以积极的去面对，我至少还可以去积极的面对我的今天天我依然还有今天我就把今天活好这样一种精神，明天还能去旅行，那就明天去旅行。如果一个月以后要面对的事情我先不想，我觉得这个是不只是在老人，我觉得我们真的能从他们身上学到很多东西，其实他们都可以，有什么我们不行的？我感觉就是现在大环境下，年轻人很容易说，我现在所以我这个不能做，我就觉得人家出门多走两步路，就是路都走不好。但是推着轮椅也要出去旅行的人，我们真的可以给自己多一点勇气。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:55",
      "text": "还可以穿高跟鞋在舞台上跳舞。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:57",
      "text": "就是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:59",
      "text": "影片中在开头和结尾都提到了就是科比，他总是会提到天鹅之舞。我觉得这个舞蹈其实也有很多的隐喻，是因为在童话故事中，天鹅他会在离世前跳最后一支很华丽的舞蹈。科比他好像也是每一次都会把这样的一个演出当成最后一个机会，但是他又会以十足的生命力再去迎接下一个舞台，就是以这样的一种生命状态不断的重复，一直到他的晚年。我在想为什么圆圆会把这个放在影片的开头，其实可能跟你自己在拍这个影片过程当中的生命经历也有所照应。所以我觉得它也不仅仅只是一个关于生命力，关于舞蹈，关于华裔女性的影片，也是一个关于生死的影片。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:47",
      "text": "就是我真的觉得科比是在把他的每一次登场当做是自己人生中的最后一场舞在跳的。我觉得没准儿到了后天，可能这个舞就跳不了了。但今天我依然能去跳的时候，我就要把这个舞跳好。就像片子结尾松下跟他开玩笑的说，你没问题，你还能继续跳50场。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:11",
      "text": "但是天鹅之舞的这个话，他其实说过几次，但是每到下一次的时候，他依然会饱含激情。而且他是一个完美主义者，他绝对就是只要他登台，他一定要确保一切东西都做对自己穿的衣服，然后自己各种。但其实你知道他们现在在去表演，他其实完全不再是因为一个工作的性质和年轻的时候不一样。他其实在现在真的就是我爱这件事情，我想跳舞，我想把这个事情做好。因为这就是我的舞台，这就是我的创造，而是带着这样一种心态去表演的，包括其实在他的真实的人生中，他其实也真的是跳到了他的最后一刻。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:09",
      "text": "其实就是除了女人世界这个长篇之外，我其实还在做一本书，希望能够在明年出来。因为其实刚才也分享了一些故事，包括像照相馆的故事，关于遗失电影的故事，关于一个这种比如说同父异母分隔两地两家人的这种华人故事。因为我觉得其实女人世界，它更多的是围绕舞团和kobe这样一个核心的再次走上实验之路的故事而展开的。但是我觉得其实还有一些个在过去这些年搜集的其他的，不管是口述史，人物故事档案，其实还有一本书，然后就是挺想分享一下这个事情。希望未来能够在半年内能让大家看到。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:02",
      "text": "那也欢迎大家去关注圆圆接下来要出版的这本书，然后在里面找寻更多的动人的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:09",
      "text": "谢谢你们。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:11",
      "text": "谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:21",
      "text": "感谢大家收听本期的节目，这些老年女性舞者的生命状态也带给了我们很多能量。在最后我们也想再一次感谢本期节目赞助商。如果我想要在90岁仍然像kobe奶奶一样，做一个翩翩起舞的魅力女人。那在年轻的时候，对于我们健康和关节的保护也是必不可少的那本次节目赞助商move free一杰也为我们听众提供了专属折扣，也邀请大家在我们的show notes当中找到这次专属折扣的信息。在淘宝搜索一节有益关节，找到官方海外旗舰店，然后找客服报暗号不合时宜，那就能够获得我们的专属链接进行下单。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期节目聚焦一群70至90岁的美籍华裔女性舞者，她们在晚年仍怀揣舞蹈梦想，与年轻导演合作，勇敢重返舞台并展开巡演，展现了生命不设限的活力与追求梦想的精神。节目还探讨了华裔女性在美国的生活状态及导演个人的经历，强调了保持积极心态和探索生活的价值，Move Free One A Day赞助的双十一福利也作为特别提及，鼓励听众追求自我，享受生活。",
    "qa_pairs": [
      {
        "question": "圆圆，能否先简单介绍一下你作为艺术家和电影人的背景，以及这部纪录片《女人世界》的创作历程？",
        "answer": "谢谢若涵，我很荣幸能参与这期节目。我是视觉艺术家，《女人世界》是我的第一部长篇电影，始于2018年，历经六年终于要在10月5日上映。这部电影开始于我在美国的艺术驻地期间，初衷是探索20世纪演艺界的华人女性，特别是通过一个名叫吴锦霞的女导演在1939年拍摄的一部名为《女人世界》的电影及其未完成的剧情梗概获得灵感。",
        "time": "00:02:18"
      },
      {
        "question": "在影片《女人世界》中，有哪些令你印象深刻的内容或人物？",
        "answer": "影片中一群70至90岁的美籍华裔女舞者，尤其是科比，他们的生命状态和表演精神令人震撼。她们即使在高龄也能进行高强度的表演，身着艳丽表演服，展现出了老年女性可以活出的丰富多彩的样子。特别是科比在九十多岁时仍坚持跳舞，直至去世前一周，这种坚韧不拔的精神拓宽了我对老年生命的想象。",
        "time": "00:03:19"
      },
      {
        "question": "影片中如何呈现华裔女性在美国早期艰难的社会环境中通过舞蹈打破刻板印象的经历？",
        "answer": "影片通过采访奶奶们了解到，在他们成长的年代，亚裔在美国受到严重歧视，尤其是在排华法案背景下。但这些奶奶们作为第二、三代华裔舞者，在旧金山夜总会成为传奇人物，以亚裔身份跳出多样舞种，勇敢地挑战并打破了人们对亚裔的刻板印象。",
        "time": "00:06:18"
      },
      {
        "question": "在制作《女人世界》的过程中，如何处理疫情带来的挑战以及成片制作的过程？",
        "answer": "在疫情之前，我们就完成了大部分素材的拍摄工作。但由于疫情原因，无法亲自前往美国，同时主角们的人生状态也发生了很大变化。这部影片成片的过程充满了波折，但始终围绕着记录这群华裔女性如何优雅老去、勇敢追梦的主题展开。",
        "time": "00:07:38"
      },
      {
        "question": "当初你是如何选择将这群华裔老年舞者作为纪录片主角的？",
        "answer": "在研究过程中，我了解到旧金山唐人街曾经有一个夜总会文化现象，并通过采访了解到督办街舞团这样一个仍活跃的老年舞团。当我见到科比时，被她的生动魅力和独特的美学风格所吸引，决定不再仅是搜集口述史或进行艺术创作，而是要拍摄一部记录电影，真实传递她们的生命魅力。",
        "time": "00:11:13"
      },
      {
        "question": "Kobe在早期的生活背景是怎样的？",
        "answer": "Kobe出生于美国哥伦布市的一个华人移民家庭，是家中二女儿，父母和其他亲戚都是华人，而她与旧金山长大的孩子不同，从小在全英语环境中长大，并对踢踏舞有浓厚兴趣。尽管有跳舞天资，但由于当时美国的排华法案，华人女孩很难获得在更大舞台跳舞的机会，大部分工作受限于餐饮、洗衣店等。",
        "time": "00:15:28"
      },
      {
        "question": "Kobe是如何从被迫妥协到最终坚持自我风格的？唐人街夜总会是如何产生的？",
        "answer": "Kobe在尝试通过夜总会寻求舞蹈工作机会时，面临建议她改变踢踏舞风格以迎合市场需求的压力。但她选择坚持自我，用多穿几层衣服的方式来巧妙应对，将舞蹈视为一场时装秀，并在与母亲的合作中融入多元文化元素，从而奠定了她的表演美学。唐人街夜总会的诞生与当时华人社区的生活环境密切相关。由于华人无法找到更多工作机会，他们在餐馆中融合了dinner show元素，从而形成了夜总会。此外，受到荧幕上东方神秘形象的影响，夜总会的美学也较为符号化，如成吉思汗、紫禁城等主题。",
        "time": "00:17:45"
      },
      {
        "question": "Kobe在时尚设计上的理念和风格是怎样的？",
        "answer": "Kobe在其时装品牌中运用了各种亚裔风格以及牛仔、拉丁美洲等多元文化美学，设计出极具创新性和融合性的服装。他的时装理念超越了简单的“东西方融合”，展现出一种独特的艺术创造力，且未曾刻意标榜自己的先锋性或女性主义立场。",
        "time": "00:21:34"
      },
      {
        "question": "Kobe与其他亚裔舞者的关系如何，以及这对他的创作有何影响？",
        "answer": "晚年的Kobe与一群年轻华裔舞者建立了联系，从被观看的角色逐渐转变为具有主体性的角色。这种转变激发了他的创作灵感，并在与年轻舞者的交流互动中积累了素材，滋养了今天的创作。同时，这也反映了亚裔群体在美国社会经历的大半个世纪沉沦，以及女性社群之间的互助和支持。",
        "time": "00:25:09"
      },
      {
        "question": "在拍摄这部电影的过程中，你们是如何建立连结并让这个故事逐渐成形的？",
        "answer": "整个影片是在一个边拍边生长的过程中诞生的，我们通过互相照见的方式，共同构建了这个从美国出发到古巴再到中国的公路之旅的故事。这个过程就像一棵大树的成长，我们在与舞团成员相处、拍摄的过程中不断加深了解和联系。",
        "time": "00:29:20"
      },
      {
        "question": "影片的核心拍摄期是怎样的情况？影片中为什么sensor对于重新组建舞团如此执着？",
        "answer": "核心拍摄期前两年几乎占据了我全部的生活，我几乎忘记了自己个人的生活，更像是舞团的manager和导演。那段时间非常投入，甚至经历了疫情导致的项目停滞以及自己生活中的许多重大变化。在他晚年六岁退休后，看到老姐妹们因丧偶而郁郁寡欢，他决定拉大家出来继续跳舞，希望通过新的舞团延续年轻时的激情与梦想，展现了他的冒险精神和乐观态度。",
        "time": "00:29:51"
      },
      {
        "question": "舞团创始人sensor的背景是怎样的？",
        "answer": "sensor与科比不同，他年轻近20岁，曾经是一名职业舞者。2004年成立舞团时，他十八九岁开始巡演之路，后来因为结婚生子而成为珠宝店老板，但始终保持着对年轻时舞蹈生涯的美好回忆。",
        "time": "00:31:42"
      },
      {
        "question": "你如何看待保持生命活力，特别是在年纪增长时？",
        "answer": "随着年纪增长，我开始关注健康保养，尤其是关节健康。了解到关节不适并非单纯缺钙，而是软骨磨损的问题，补充氨糖对于修复软骨至关重要。而氨糖在人体内会随着年龄增长而减少，通过运动如CrossFit可以增加氨糖需求，同时推荐通过Move Free等补充剂补充氨糖。",
        "time": "00:34:41"
      },
      {
        "question": "影片中关于导演个人经历的部分是如何呈现的？",
        "answer": "在影片前半段，主要围绕舞团生活展开，随着故事发展，通过古巴唐人街的拍摄，建立起导演与舞团成员之间互相映照的关系。导演在拍摄过程中不断帮助舞团成员找回被遗忘的华人身份，形成了一种双重时空的旅行体验。",
        "time": "00:41:55"
      },
      {
        "question": "影片剪辑上为何会在大概进行到一半左右的时候加入导演视角？",
        "answer": "在影片中，通过Stephen（科比的先生）的一段台词，观众开始意识到导演的存在。随着影片进程，导演的戏份逐渐增多，目的是为了让观众感受到导演与被拍摄对象之间的互动和连接，以及他们老年生活中的重要经历。",
        "time": "00:37:20"
      },
      {
        "question": "作为在中国大陆长大的华人，面对美国唐人街的文化和这群华人女性时，你有何感受？",
        "answer": "在拍摄过程中，我首先进行了大量的调研工作，以便更好地进入这群华人的世界。尽管他们在日常生活中与中国的联系较弱，但我通过深入了解他们的过去和现在，体验了一种连接与疏离交织的情感，这有助于我更好地捕捉和呈现他们的故事。",
        "time": "00:42:33"
      },
      {
        "question": "在拍摄过程中，您是否发现自己与拍摄对象之间的身份差异被忽略了？",
        "answer": "是的，在整个拍摄两年的时间里，很多时候我确实忘记了我们之间的身份差异，例如我并非和他们同龄，或者我是来自中国大陆，比他们年轻很多。这种身份差异在共同的创作过程中似乎变得不那么明显。",
        "time": "00:44:13"
      },
      {
        "question": "您在创作时的出发点是什么？",
        "answer": "我做创作的出发点是想搭建桥梁和寻找连接，尽管我们的经历和背景各不相同，但更多的是关注我们作为同在一个大时空下生活的人所共通之处。",
        "time": "00:45:17"
      },
      {
        "question": "科比和其他华人对华人的身份情感有何看法？",
        "answer": "科比和他的朋友们虽然只会说一点中文，但对他们而言，华人身份非常重要。他们通过记住父亲家乡的名字等方式深深珍视自己的中华文化根源，并在日常生活中努力保留东方性、中华性和华人性。",
        "time": "00:45:51"
      },
      {
        "question": "古巴华人移民群体的情况是怎样的？您如何看待华人移民面对困境时的选择？",
        "answer": "古巴曾经拥有非常庞大的华人移民群体，是西方世界最早建立的移民群体之一，人数一度在拉美世界最多。然而，随着岁月流逝，很多华人已经去世，这一群体逐渐被遗忘，但他们的文化记忆仍然执着存在，如坚持唱越剧、穿越剧服饰等。面对不公待遇，许多华人选择迁往更加公平自由的地方，如古巴。尽管古巴华人移民群体的历史被掩盖，但他们仍坚守自己的文化记忆，令人感动。",
        "time": "00:46:52"
      },
      {
        "question": "您在拍摄过程中发现了哪些触动人心的华人移民遗产？",
        "answer": "影片中提到了一个名为main photo studio的照相馆，它擅长将分隔两地的家人通过暗访拼贴技术合影，这种情感深沉的服务在艰难的华人移民时期起到了弥合地理分割的重要作用。如果不是一位美籍华人学生偶然发现并拯救了这家照相馆的手工上色照片档案，这些珍贵的历史资料可能会被丢弃，这体现了华人移民的处境以及两代人之间文化断裂的问题。",
        "time": "00:55:09"
      },
      {
        "question": "对于不同国家和地区的华人群体，您有什么观察和感受？",
        "answer": "在不同国家生活的华人群体有着不同的面向。以哈瓦那唐人街为例，曾经繁华的唐人街如今已衰退，华人社区极度衰减，而华人公墓则承载着许多无法归乡者的悲惨故事。同时，影片中的科比一家反映了华人在美加两国间复杂的情感纠葛和文化传承问题。",
        "time": "00:48:36"
      },
      {
        "question": "影片中科比一家的故事给您带来了怎样的启示？",
        "answer": "科比的家人在他年轻时就回到中国，未能再回美国。这反映出部分华人在海外打拼后选择还乡，留下了许多复杂的情感和财产归属问题，而这些故事往往充满哀愁，却又展现了丰富多元的文化融合。",
        "time": "00:52:29"
      },
      {
        "question": "两位主人公在性格和兴趣上有哪些不同？",
        "answer": "斯蒂芬恩非常感性、浪漫且有时缺乏安全感，而科比则更为内敛、像关系中的领导者。斯蒂芬恩喜欢登山和户外运动，而科比不会做这些，更喜欢打扮得很美，穿高跟鞋。他们的爱好差异性较大，但通过特殊的方式（如斯蒂芬恩将科比的照片贴在山上假装攀岩）来实现共同体验。",
        "time": "00:59:54"
      },
      {
        "question": "斯蒂芬恩如何通过自己的行动融入科比的生活？",
        "answer": "斯蒂芬恩为了与科比有更多的共同话题和体验，他会记录他们的生活并整理照片，同时对科比年轻时的照片产生浓厚兴趣，帮助科比回顾过去。尽管科比起初对斯蒂芬恩的打扮有些看不上眼，但随着相处逐渐产生感情，并且他们共同创造了许多美好的回忆，如制作情侣装等。",
        "time": "01:04:08"
      },
      {
        "question": "科比在晚年是如何保持活力和热爱生活的？",
        "answer": "科比通过保持热爱，投入于自己热爱的事情中，比如制作衣服，他在做衣服的过程中可以忘却时间和自我，甚至不顾规律作息和饮食也要完成作品。这种对创作的热情和投入让他在晚年仍然保持着生命活力和乐观心态。",
        "time": "01:06:45"
      },
      {
        "question": "在老年阶段，如何维持积极的心态和高能量状态？",
        "answer": "维持积极心态和高能量状态的老年女性通常有两点特质：一是拥有热爱的事物，二是对生活始终保持热情和好奇心，不因年龄增长而给自己设限，敢于追求新的体验和梦想。",
        "time": "01:08:56"
      },
      {
        "question": "影片中提到的“天鹅之舞”有何深层含义？",
        "answer": "“天鹅之舞”不仅是关于生命力、舞蹈和华裔女性的故事，也隐含着生死的思考。科比将每一次演出都当作可能的最后一场舞来跳，带着对舞蹈的热爱和完美主义精神去迎接每一个舞台，即使面临衰老和失去，依然选择积极面对生活，活在当下并看向未来。",
        "time": "01:11:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "华裔女性舞者暮年追梦记",
        "summary": "本期节目关注了一群70到90岁的美籍华裔女性舞者，她们在晚年勇敢地追求舞蹈梦想，并踏上巡演之路。节目邀请了纪录片《女人世界》的导演杨媛媛，探讨她对离散华人群体的关注以及聚焦老年女性生命状态的初衷。通过这个故事，展示了老年女性不同的人生面貌，鼓舞人心。"
      },
      {
        "time": "00:03:18",
        "title": "电影中老年华人女性的生命魅力",
        "summary": "对话内容聚焦于一部电影中老年华人女性的生活状态，特别强调了这群50至80岁女性的活力与美丽。其中一位90多岁的女性角色，不仅穿着自己制作的艳丽表演服，还与丈夫手工制作情侣装，即使年事已高仍坚持穿高跟鞋跳舞，直至生命的最后一周。电影通过展示这些女性的日常生活，挑战了社会对老年人身体美的传统观念，提供了一种优雅老去的生活模板。此外，影片也呈现了早一代移民美国的华人群体，他们在不友好的时代背景下，勇敢地打破了人们对亚裔的刻板印象，成为旧金山夜总会的传奇人物。电影深刻描绘了这些老年华人女性的风采与勇气，为观众提供了一个关于老年生活的新视角。"
      },
      {
        "time": "00:07:37",
        "title": "探寻华人女性电影人历史与创作之旅",
        "summary": "本对话详细介绍了一个人通过艺术驻地邀请前往美国，旨在探寻20世纪演艺界华人女性的历史。在研究过程中，发现了一个几乎被遗忘的华裔女导演及其作品《女人世界》，激发了对历史中亚裔女性电影人更为深入的探索。通过访问图书馆、研究资料，并与相关学者交流，搜集到了大量关于早期华人女性电影人和越剧女演员的故事片段。原计划通过搜集这些故事重构一个《女人世界》，但在接触到旧金山唐人街的老年人舞蹈团时，决定改以纪录片的形式真实记录他们的生活和魅力。此项目不仅是一次艺术创作，更是一次对华人女性电影人历史的深度挖掘和呈现。"
      },
      {
        "time": "00:13:51",
        "title": "华裔舞者科比：打破常规的勇敢人生",
        "summary": "科比，一位92岁的奶奶，生于1926年，是家中在美国出生的第一代，父母为广东台山移民。在俄亥俄州哥伦布市的小镇长大，科比不同于父母辈，在一个以英语为主的环境中成长。从小热爱舞蹈，尤其是踢踏舞，但受到排华法案和职业限制，作为华人的她面临许多挑战。经过努力，她最终在唐人街夜总会找到了跳舞的机会，尽管必须适应那里的工作环境。科比和她母亲合作设计的舞蹈服装，结合了传统与现代的元素，塑造了她的表演美学。科比的故事反映了华裔美国人在那个时代追求梦想的不易与坚韧。"
      },
      {
        "time": "00:18:53",
        "title": "旧金山唐人街的多元文化融合与创意表达",
        "summary": "在旧金山唐人街，华人社区通过开设融合餐饮和表演的餐厅，如台湾街夜总会，来吸引游客和增加收入。这一做法反映了在主流社会对亚洲文化的二元化和刻板印象下，华人如何利用创意和文化融合寻求生存和发展。特别地，一个服装设计师通过其时装品牌，展现了对多元文化融合的探索，他的工作超越了简单的东方与西方的区分，体现了深刻的创造力和对自由表达的追求。他的生活和工作揭示了在面对文化刻板印象和限制时，个人如何通过艺术和创意来突破这些限制，展现了一种独特的生命状态和对多元文化的深入理解。"
      },
      {
        "time": "00:24:31",
        "title": "亚裔女性舞团：从被观看到主体性的转变",
        "summary": "在过去的半个世纪里，亚裔女性群体在美国经历了显著的社会和文化转变。70年代，某位退休人士的生涯象征着这一群体最初被外界观察和凝视的角色。然而，进入2000年后，通过与年轻华裔女性的连接，这群女性开始展现出强烈的主体性。他们自发成立了舞团，不仅仅是为了延续旧日梦想或丰富老年生活，而是为了实现自我价值和追求艺术创作的自由。舞团成员大多非专业舞者，他们中有人因家庭压力年轻时未能追求舞蹈梦想，老年时加入舞团，终于实现梦想。这个过程体现了亚裔女性从被动角色向充满生命力和主动性的转变，反映了亚裔女性在美国社会中的沉沦与崛起。"
      },
      {
        "time": "00:28:41",
        "title": "影片拍摄经历与人生感悟分享",
        "summary": "圆圆分享了她参与一个历时六年的影片拍摄过程中的个人成长和变化。她描述了自己如何在记录一群女性舞者成长历程的同时，也在这些故事中照见和反思自己的人生。这个过程中，圆圆从参与者变成了舞团的一份子，体验了身份的多重转变，同时经历了疫情、成为母亲、疾病与康复等人生重大事件。她特别提到，与这群乐观坚韧的女性的相处，对自己的影响远超预期，尤其是在面对个人困境时，从他们身上学到了许多宝贵的生活态度。影片的拍摄不仅是记录，更是一次共同成长和相互启发的旅程。"
      },
      {
        "time": "00:33:34",
        "title": "保持生命活力与关节健康的重要性",
        "summary": "讨论了随着年龄增长，保持生命活力和关节健康的重要性。提到了个人经历，如通过健身改善久坐引起的关节不适，并指出了对健康常识的误区，强调了软骨磨损是关节不适的根本原因，而氨糖对于软骨修复至关重要。此外，介绍了氨糖的来源和补充方法，推荐了特定品牌的产品，并分享了购买福利。"
      },
      {
        "time": "00:36:42",
        "title": "纪录片剪辑中的导演视角与文化认同探索",
        "summary": "对话者讨论了一部纪录片的剪辑考虑，特别是如何在片子中加入导演视角的决策，以及这一做法如何影响观众对作品的理解。特别提到了导演与被拍摄对象之间关系的建立，以及通过旅行探索华人身份和文化认同的过程。此外，还探讨了导演个人背景如何影响对唐人街和华人群体的看法，以及与第二、三代移民的联系与差异。"
      },
      {
        "time": "00:43:39",
        "title": "探索华人移民群体的文化记忆与身份认同",
        "summary": "圆圆通过参与拍摄纪录片，深入研究特定群体，特别是华人移民社区，体验到了与被拍摄对象之间深厚的文化与情感联系。尽管面临身份和背景的巨大差异，圆圆在两年的拍摄过程中，与这些群体建立了深厚的关系，忘却了彼此间的差异。影片特别关注了加州和古巴的华人移民，揭示了他们对原乡文化的执着与记忆，尤其是在古巴的华人老人身上体现了对失落文化的追忆。圆圆的探索不仅揭示了离散华人社区的文化记忆和身份认同，也强调了个体在更广阔时空背景下的共通之处。"
      },
      {
        "time": "00:49:21",
        "title": "哈瓦那唐人街的历史与文化断裂",
        "summary": "哈瓦那唐人街曾是繁华的华人社区，拥有戏院、公所和餐厅等，但随着时间的推移，特别是古巴革命后，华人社区逐渐衰落，大多数华人选择离开。留下的多为年迈的老人，曾经的繁华已不复存在。该区域的华人工墓保存了许多遗骨和遗物，体现了早期华人的生活和他们与故乡的连接。通过摄影技术，main photo studio 曾帮助分隔两地的华人家庭通过照片拼贴的方式“团聚”，反映了华人移民在异国的艰难处境和对故乡的深切思念。然而，随着时间的推移，这种文化和历史的连接面临着断裂的风险，如照相馆的资料差点被丢弃，体现了两代人之间文化传承的问题。"
      },
      {
        "time": "00:59:04",
        "title": "70岁邂逅：一段不寻常的爱情故事",
        "summary": "两位老人在70岁时相遇并陷入爱河，展示了不同背景和兴趣的人之间也能建立起深厚的感情。尽管他们成长背景和兴趣爱好迥异，但通过相互理解和支持，他们的关系充满了爱和温暖。这段感情不仅打破了年龄的界限，也证明了真爱无关年龄，任何时候都可能到来。他们的故事鼓励人们不要因为年龄或生命阶段给自己设限，勇敢追求爱情和梦想，永远不晚。"
      },
      {
        "time": "01:06:45",
        "title": "老年女性舞者的活力人生与态度",
        "summary": "老年女性舞者通过保持对生活的热爱和激情，展现出不凡的生命活力和状态。他们对于自己热爱的事物投入极大的热情，即使面对衰老和失去，依然选择积极面对生活，保持好奇心和对未来的期待。这种生活态度不仅让他们在老年时保持高能量状态，也对周围人产生了积极影响。通过观察这些舞者的生活方式和态度，我们能够学到无论年龄多大，保持热爱和激情，勇于追求自我，是保持青春的秘诀。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "主题：探讨一群70到90岁美籍华裔女性舞者，在晚年重新追梦，登上舞台的故事。"
            },
            {
              "children": [],
              "content": "背景：揭示了华裔在美国面对的社会压力与文化认同的挑战。"
            },
            {
              "children": [],
              "content": "核心人物：科比，一位92岁的女性舞者，她的生活态度和艺术追求贯穿全片。"
            }
          ],
          "content": "主要内容"
        },
        {
          "children": [
            {
              "children": [],
              "content": "导演：圆圆，一位艺术家和电影人，对离散华人群体有深入的关注。"
            },
            {
              "children": [],
              "content": "赞助商：Move Free一节，提供关节健康支持。"
            }
          ],
          "content": "创作团队"
        },
        {
          "children": [
            {
              "children": [],
              "content": "起源：始于对20世纪演艺界华人女性的研究。"
            },
            {
              "children": [],
              "content": "调研：深入图书馆和历史档案，寻找被遗忘的华人女性故事。"
            },
            {
              "children": [],
              "content": "拍摄：从2018年开始，历时六年，跨越美国、古巴和中国。"
            }
          ],
          "content": "电影制作过程"
        },
        {
          "children": [
            {
              "children": [],
              "content": "文化身份：探讨了华裔在美国的文化认同，以及他们如何保持和传承自己的文化。"
            },
            {
              "children": [],
              "content": "生命意义：通过科比和她的舞团成员的故事，探讨了生命的意义和价值。"
            },
            {
              "children": [],
              "content": "爱情与伴侣关系：展示了科比和斯蒂芬晚年的爱情故事，挑战了年龄和社会对爱情的刻板印象。"
            }
          ],
          "content": "电影主题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对创作者的影响：圆圆通过与舞团成员的互动，对自己的生活和创作有了新的认识和启发。"
            },
            {
              "children": [],
              "content": "对观众的启示：电影鼓励人们无论年龄，都应该追求自己的梦想，活出真实和充实的自己。"
            }
          ],
          "content": "电影影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "华裔在美国的历史：展现了华裔在美国面临的排华法案、种族歧视等挑战。"
            },
            {
              "children": [],
              "content": "华人移民经历：通过不同代际的华人的故事，呈现了华人在不同国家和地区的移民经历和文化传承。"
            }
          ],
          "content": "社会文化背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "叙事手法：通过穿越美国、古巴和中国，展现了一段跨越文化和历史的旅程。"
            },
            {
              "children": [],
              "content": "人物塑造：通过深入的人物访谈和日常生活的记录，真实展现了老年女性舞者的生活状态和精神面貌。"
            }
          ],
          "content": "电影结构和拍摄手法"
        }
      ],
      "content": "《女人世界》纪录片脑图摘要"
    }
  }
}