{
  "pid": "5e280fb8418a84a0461fd076",
  "eid": "67239c87cbe0e69c8b2ccf71",
  "title": "性别之战：美国离第一任女总统还有多远？",
  "task_id": "yg7k9wol2w32nxwd",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "插播一条小广告，今年11月不合时宜即将迎来她的五岁生日。我们为此准备了一个线下的party，也邀了很多的老朋友来一起庆生，阵容相当豪华，地点是在德国柏林，我们想招募50名幸运听众来柏林一起参加我们的生日party。活动免门票，但是需要你填写一份报名申请。我们希望party上的每一位客人都是这五年来曾与不合时宜产生过真诚共鸣的朋友。查看本期节目的show note可以看到报名填表的具体方式，期待能在柏林见到你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "听众朋友们大家好，欢迎收听这一期的不合时宜，我是主播王罄。今天跟我一起来主持这期节目的还有我的搭档若涵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:10",
      "text": "我是若涵。今天我们想来聊一个大家可能最近都比较关注的话题，就是美国大选。在11月的五号，美国即将迎来四年一度的大选投票，由民主党的候选人哈里斯对阵特朗普。我觉得今年的大选中，我们其实也关注到了很多个不同的层面。对我自己来说很有意思的一个面向就是性别的视角。所以今天我们就想专门从性别事业来聊一聊今年的美国大选。也非常荣幸的邀请到了我们节目的一位老朋友，也是我们的友台这个美轮美奂的主播locking先跟大家打一个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "大家好，我是rocking，我是美轮美奂，the american relet播客节目的主播之一，非常高兴来到不合时宜节目做客。我现在是一名纽约的诉讼律师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:06",
      "text": "我们今天也算是3D连线，若涵在荷兰，然后我此刻是生在希腊，从希腊的一个停车场发回了这些录制。所以大家如果一会听到背景音有一些奇怪的杂音，请多多包涵。然后locking现在是在纽约，我想纽约现在是在进入这个大选，还有两三周的这样的一个时间中，应该是处在一个非常紧张的竞选的节奏当中。我觉得也许我们可以先从一个比较基础的问题谈起。就是我们为什么会想要来做这样的一期节目？就是为什么想要专门的从性别视野的角度来聊这样的一期关于美国大选的东西？若涵要不要先分享一下，就是在我们提到这个题目的时候，你是什么样的感受？你觉得从性别视野去看美国大选，对你来说有写什么样特别的意味？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "我觉得这个性别视角非常有意思吧。首先就是在观察最近美国大选的时候，尤其是去看美国的一些主流媒体的报道，会发现性别这个因素正在成为本次美国大选一个非常关键的因素。这个背后当然折射出了一些当今世界的政治趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "今年早一些时候我们看到一篇经济学人的文章，他其实有提到说当今尤其是在年轻人的群体里面，男性和女性的这个政治分野正在变得越来越大。然后世界上的年轻男性正在变得保守。我觉得这个趋势对我来说首先就是一个非常有意思的事情。我们知道其实一般年轻人他的政治倾向通常是偏向于比较进步，比较progressive。然后当你随着你的年龄变得越来越大，你可能成为了这个房产的拥有者或纳税人，你可能会变得越来越保守。但是好像在今天，不管是在欧洲还是在美国，还是在亚洲，年轻的男性和年轻的女性之间的政治倾向变得越来越大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:59",
      "text": "最近美国佬这个民调显示，从1980年来历届总统选举中能看到，性别差距都在创下历史新高。今年我不确定一会儿locking可能可以补充一下，今年是不是这个性别差距最显著的一年。今年我看到的那个数据是说，卡梅拉他的女性支持者比特朗普要多14个百分点。而在特朗普那一边，男性选民是远远高于科米的，高了大概16%。所以我觉得这个倾向背后折射的一些社会议题就很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:30",
      "text": "然后对我来说，第二个我自己比较期待一点，就是我很好奇这一次美国大选会不会诞生第一位美国女性总统。因为其实在上一次大选当中，希拉里和特朗普竞选过程中，其实我觉得有很多遗憾。因为美国的这个选举人团票这个制度，让虽然当时希拉里她其实是普选当中获得了更多票数，但最终她其实没有能够竞选成功。所以我觉得今年我自己也是会很好奇去见证看看美国历史上会不会诞生第一位女总统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:01",
      "text": "鹿晗提到的那个经济学院的那篇报道非常有意思。我当时也有看到，就是说当代西方男性和女性之间的鸿沟正在越来越大。而且有非常明显的年轻化的一个趋势。是就在过去的20年间，全世界的发达国家中，从18岁到30岁的年轻女性和男性在政治立场和价值观点上都在变得愈发的遥远。那就是女性愈发的自由进步，男性越来越保守，一个向左一个向右，就出现了一种越来越分化的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:34",
      "text": "这个也是在现实生活中也是会看到一些比较有趣的例子。因为我在上个月的时候刚去了一趟纽约，然后遇到一件小事儿，就是我有一位美国的男性朋友，他是今年刚刚大学毕业，他是一位民主党的支持者，他就给我讲他最近正在忙的一个事儿，就是在给这个大选做动员的工作。然后他的工作具体来说是这样的，就他为一间机构服务，然后那个机构他们有一个数据库，然后他们会在自己的数据库中去筛选出包含男性，然后年轻白人这样一些特征的投票者，然后去找到他们联系方式。他的工作其实是给符合这样的一些画像的人群，潜在的投票者去发消息，给哈里斯拉票。也就是说这样一群年轻的白人男性，他被认为是有可能会给民主党投票，但不一定会投给民主党的人群。因为我的这位美国男生朋友，他自己正好也符合这样的画像。我当时也问他，我说为什么需要把拉票的重点放在这样的一群人的身上？因为他就会跟我讲说，不管从他自己看到的调研数据，还是说他跟周围同龄人交流的这种私人体验来看，他都感觉确实美国的这些年轻的白人男性正在变得越来越手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "然后我自己会对做这样的一期节目非常感兴趣的原因，我觉得也跟我的一个对于国际新闻报道角度的关照有关。我觉得美国大选其实向来都有很多的事，你可以从种族的、阶级的、经济的、地缘的角度去解读。但是如果就是去看今年在媒体上，在政治议程上，我确实会感觉性别议题是今年非常受关注的一个面向。我自己之前是曾经报道过不少欧洲国家的大选。然后我觉得如果把美国大选跟当今主要的一些其他的西方国家，特别是欧洲国家的大选中去做比较的话。我似乎从来没有看到过任何一个其他的例子是像美国这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:47",
      "text": "就是性别议题在选举的日程当中占据了如此重要，甚至某种程度上中心的一个位置。哈里斯她作为一位女性的少数族裔的候选人，他的性别身份非常受到关注。我跟若涵一样非常的好奇，是不是会出现第一位女性的美国的总统。与此同时我们也能看到就是他的对手特朗普加万斯的这个搭档，他们在非常多的场合也暴露出非常明显的性别保守主义的特征以及厌女的倾向。关于美国女性是不是能够自主行使堕胎权的这个讨论，也一直是处在这个政治议题的中心。也包括前阵子大家可能都会记得，就是Taylor swift他在发言支持哈里斯的时候，当时也是打出了一个就是我也是chillest callie的这样的一个标签。这个论证我们可以在后面再去进一步的深化，但我也想把这个问题抛给locking。就你人在美国，然后也在这个选举以来一直在关注美国大选，你会怎么样看待性别议题在今年大选中它的权重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "我觉得我想补充一下我刚刚听到的几个点。首先刚刚若涵说的这次大选是不是在美国历史上可能性别差异最大的一次。那的确是，实际上可能在80年代以前，性别都不不是一个能够预测选举倾向的一个因素之一。但是到了今年，哪怕跟2020年比以及跟2016年比，投票倾向当中的性别差异都在进一步的扩大。而且尤其是在最年轻的一代的这个投票者当中，也就是比如说18岁到35岁这样的一个群体当中，这个性别差异是最明显的这一代人当中女性投给民主党以及男性投给共和党，这个倾向是最突出的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:43",
      "text": "与此相关的，就是跟刚刚庆所说的，在报道欧洲大选的时候，可能没有觉得性别的差异特别的突出，可能有一些其他的因素更加能够预测一个投票者他的这种投票倾向。但是的确我们会看到，由于美国大选最近三轮大选以来，我们观察到的这种性别差异发展的趋势。实际上现在这一轮的美国大选，我们现在能够预测的这种性别差异比欧洲的这些国家都还要更大。所以说的确这次大选我觉得性别是一个非常值得关注的话题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:19",
      "text": "而且尤其是因为哈里斯他是这种临危受命，然后在最后100米天的这个选举周期当中，才接过民主党大旗，担任这样的一个重要的历史使命。再一次一而再再而三的试图带领民主党击败特朗普。而特朗普当然她是一个被数位女性指控性侵，然后由陪审团认定在一场民事审判当中，认为他确对性侵负有责任，而且需要赔偿巨额的赔偿款，对吧？然后他又是跟色情片女明星发生的这种封口费丑闻，使得他还被还是纽约的一个陪审团认定他是犯下重罪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:06",
      "text": "所以说所有的这些情况综合起来，我们就可以看到性别的问题。在美国政治当中它的这种激化。因为一边是女性持续获得更高的大学学位和研究生学位，现在其实都是美国的女性的获得率要比男性要更高。与此同时，在美国政治的最高的一个位置当中，也就是美国总统的位置上，依然还没有出现过一位女总统。而恰恰相反的是，还有一位获得了全国半数选民支持的特朗普，作为共和党的候选人。而他在关于女性权益，关于性别平等这样的议题上又是如此的劣迹斑斑。所以说这种矛盾的激话，我觉得是一个这次大选非常突出的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:56",
      "text": "这里可以追问一个问题，就是为什么在今天年轻的男性，他更有可能成为一名共和党人，或者是投票给特朗普，尽管在比如说我们女性看来，或者是从社交媒体或特朗普展现出的公共形象看来，他是如此的劣迹斑斑。女性问题上的发言都是非常的让人感到不适。之前的一个有一个针对美国年轻男性的一项研究显示，其实有近3分之2的美国男性认为今天男性在社会中应该得到更多的代表和重视。所以有一部分年轻男性给特朗普投票的原因，其实是因为他们觉得特朗普他为男，并顶住了需要为做自己而道歉的社会压力。也就是说今天可能很多年轻男性觉得他们正在失去各种各样的机会。跟他们的父辈相比，因为年轻女性，比如说刚刚老师提到在获得越来越多的教育权，然后他们在获得越来越多的工作机会。我之前还看到一个数据是说在过去几十年，美国有越来越多女性进入了职场，获得了工作机会。但是男性群体其实在这个部分，他的获得工作机会的比例是没有明显的增加的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:05",
      "text": "所以反而特朗普他在竞选活动中所表现的这些，比如说对一群男性讲话这种大男子气质，他强化自己这种大男子主义的形象，甚至是口出狂言去讲一些比较亵渎的话语。然后我记得他还在演讲中是公开去说这个哈维文斯坦她遭到了不公平的待遇。然后这些其实恰恰是击中了她的这部分选民的心的。让他们觉得这些想法其实迎合了他们对于女性在过去十几年的女权运动当中变得过于强大的担忧。所以我也想问问locking是不是也有这样的感觉。你觉得特朗普赢得这些年轻男性的支持的主要原因是因为它代表了一部分，就是美国年轻男性觉得他们正在失去男子气概，而特朗普正好迎合了这个形象吗？还是说可能有一些其他更复杂的原因在背后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:55",
      "text": "这个原因我们当然只能进行一个猜测，但是我是比较同你刚刚说的，这个是其中一个原因之一。就是这种对于男性气质的进步，社会自由派进步的文化，对于传统男性气质的这样的一种厌弃。而且还有一个很重要的点，就是年轻男性他转投共和党，或者说他们的投共和党的这个比例跟他们同时代的女性比也显得特别高。这个现象主要是发生在没有大学学位的年轻男性当中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:25",
      "text": "所以关于这个事情就很有意思，因为我们现在也知道，受教育程度已经成为了美国大选的一个重要的一个分水岭。实际上受教育程度是一个从16年开始，就是一个非常重要的预测投票倾向的一个因素。而以前并不是这样的，因为以前的话有更多的少数族裔选民，可能是收入较低的选民，因为一些福利政策或其他原因投给民主党。那么这样的选民他往往当然更有可能是受教育程度较低的选民。但是我们会看到从16年以来，受教育程度更高的人，有大学学历的人更有可能投给民主党。这已经成为了最重要的一个发展的趋势之一。所以说我们在谈论性别的时候必须要讲清楚，就是这个年轻男性投给共和党这样的一个趋势是发生在没有大学学位的年轻男性身上。而在女性当中是不管有没有大学学位，都投给民主党的倾向变得更明显了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:21",
      "text": "这个问题还有一些很有意思的假说。我最近听到的，比如说在纽约时报上面有进行一些讨论的。就比如说近些年来我们对于教育的一个期待，就是我们希望年轻的小孩子会更早的适应一种静坐在那坐上好几个小时，每天都要学习这样的一种教育模式。可能在在五六岁的幼儿园的时候，就已经开始了这样的一些期待。所以其实这种教育模式对于心智发展成熟更早的女性来说，在教育上他们是有优势的。所以说女性就更有可能适应这样的新的一种学校系统，并且在这个学校系统当中获得成功，获得更好的成绩，获得更多老师的赞美。然后他们也更容易找到这样的女性通过获得更高的教育而实现人生价值的这样的一些榜样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:10",
      "text": "当然了，这个因素当然也是因为同样的一个工作，可能女性需要更好的学历，更好的经验，他才能获得这份工作，对吧？因为我们都知道男女现在依然有薪资差异，依然存在这样职场上的性别歧视。那么女性可能需要获得更高的学历才能拿到同样的薪资。所以所有这些因素加在一起，我们会看到我们刚刚所说的女性获得了更高的学位的这个比例的这样的一个表象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:35",
      "text": "但它背后到底是什么样的一些原因，其实可能是非常复杂的那所以对于这些受教育程度较低的男性来说，他们可能感到新的这种学校系统以及社会的这种期待，都让他们感到非常的矛盾。因为一方面他们可能从小获得的教育，还有很多传统性别角色的色彩，包括男性应该成为家里的这种供养的那一方，也就是主要的这个bread winner应该是为家庭承担顶梁柱这样的一个角色。但是与此同时，跟他们同一世代的年轻女性，又有很多人可能比他们获得了更好的学位，可能比他们获得了更好的收入，并且非常的去拥抱这些进步主义的一些思想。不管他们是在这种约会生活当中，还是实际上开始家庭生活当中，可能都会遇到这样的一些传统的和进一步的观点之间的一些冲突。而他们既然没有大学学位，这也使得他们想成为他们从小想成为的那种家庭的供养人这件事变得更加的困难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:33",
      "text": "通货膨胀等等这样一些经济问题，以及美国的这个蓝领制造业等行业的进一步的衰退。这个衰退的趋势很可能是非常难以避免的。因为全球经济的总体的这种发展的趋势，所以这些行业的这种进一步衰退，可能又加剧了他们这种性别焦虑。特朗普投射出这样的一种大男人气质，可能正是他们现在所需要的。不管这样的这种言论也好，这种政策也好，到底是不是真正能落实的，帮助他们改善自己的这个经济情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:06",
      "text": "因为特朗普我觉得他虽然今年气势汹汹，也出现了很多的非常戏剧化的一些表现，让今年的这个大选尤其热闹。你会感觉所有的国际新闻的头条都是被特朗普在在垄断。但是另一个方面，特朗普他其实不是一个新的现象。所以如果就是放在一个比较纵向的时间轴上去看这个事情，你会觉得今年以来这种性别议题好像尤为突出，性别的张力尤为明显，这是一个新的现象，还是说它是一个2016年和2020年的一个延续？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:38",
      "text": "这两种说法都是对的。特朗普显然对于民主党，对于能不能选出一个女总统这件事情造成了很大的冲击。因为16年发生的事情，那16年希拉里他是非常的强调自己的女性身份，非常强调如果她成为第一位女总统这样的一个历史里程碑的意义。但是由于他的败北，导致在2020年大选的民主党初选当中，尽管出现了多位女性候选人。但是这些女性候选人全部都面临同样的一个所谓的electability的问题。这个electability就是能不能选得上，而且指的是你在不是在初选当中，而是在大选当中，美国人民能不能把你给选上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:24",
      "text": "民主党当时有一个非常突出的一个这种electively的焦虑。就是他们认为虽然我不是一个性别歧视者，然后我很支持投一个女性候选人上去。但是如果我们党选出了一个女性候选人，在初选当中，然后成为了我们党这个总统大选的候选人。那么他在正式的大选当中去对战特朗普的时候肯定会输。因为美国人民通过2016年给我们的这个历史教训，显然他们并没有准备好去迎接一位女总统，所以说我们就不能选一个女人。这个其实是2020年的民主党书写当中非常突出的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:02",
      "text": "到了2024年，哈里斯他是因为历史性的乌龙才成为了民主党的候选人。实际上他在拜登退选并且支持他成为候选人之前，在党内已经大量的讨论拜登退选问题的情况下，他的支持依然不是非常的突出和明显。依然对他能不能成为民主党候选人这样的一个重任有非常多的质疑。所以说特朗普他显然对于民主党的候选人的性别这件事情的认知造成了很大的冲击。所以说可以说2024年依然是一个这样的一个延续。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:41",
      "text": "但是为什么又说今年是一个新的现象呢？因为2022年特朗普任命的三名大法官，再加上原先就有有的保守派大法官，他们一起推翻了罗诉韦德案。罗素韦德案，我们播客也有多次讨论过这个关于堕胎权在美国的历史上的他的法律案例，是他们的发展过程，以及他接下来在这次大选中自被推翻以来有哪些的进展。既然他也是在2022年这个节点发生推翻联邦宪法，保护了堕胎权这样的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:16",
      "text": "那2024年是第一次在那之后的总统大选，对吧？因为2022年已经发生了中期选举，而且中期选举民主党表现的比预期要好。这个被广泛认为跟这个独裁权刚刚要被推翻有很大关系。所以在这一次大选当中，对于独裁权的这种关注，跟年轻女性投给民主党的这个趋势变得非常明显也是有关系的那可能对于年轻男性来说，尤其是那些为生计疲于奔波的蓝领工作的男性，或者是没有大学学位的人，男性多台拳对他们来说是一个极其可能不重要的一个话题。那可能对于他们同时代的女性来而言，也就是正值生育年龄的女性而言，这可能是一个非常重要的问题。所以说在这个性别文化上面的这种冲突，跟2024年这个特定的时间点是有关系的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:07",
      "text": "对我就想起前阵子就看到比尔盖茨的前妻，就是那个梅琳da盖茨。然后他也是上了一些电视节目，然后就说他今年旗帜鲜明的投给民主党。然后他特意强调说，他说我在过去的几十年中，我一直每年都会去投票，但是我是一个individual voter，就是我是。一个就是个体的投票者。然后我曾经投过共和党，也投过民主党。但是今年可能是第一次，我想要让公众知道说我今年是旗帜鲜明地投给了民主党。为什么？就是因为我觉得我们女性的权益，女性身体最根本的一些权益，正在遭遇前所未有的一个挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "就是我当时看到这个新闻的时候，印象还挺深刻的。虽然堕胎权这个话题在美国也有非常深远的一个历史的脉络，但是到了今年的这样一种情境当中，好像很多以前对此没有采取一个公开支持态度的这些名人，还有一些有影响力的人。大家会觉得好像现在好像是到了是对女性权益来说非常关键的时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:15",
      "text": "对我觉得在这个问题上也有一个非常有意思的观察，就是堕胎权它成为今天美国选民的一个所谓dear broker式的这样的一个话题。然后我发现它其实主要集中在年轻的单身女性上。因为也有很多调查显示，年轻的未婚女性她会更担心失去获得生殖保健的基本权利和自由。而民主党在这件事情上能够更好的保障他们的权益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:39",
      "text": "然后正好也是在单身女性这个话题，以及对于他们的过去十几年受教育，包括他们在美国的经济地位、社会地位的观察来看，其实单身女性在今天美国社会也扮演了非常重要的角色。一个是有一项数据显示，美国社会今天的单身女性，她不但比上一代单身女性活得更久，而且她们受的教育程度也更高，经济上也更独立，而且她们参与政治的意愿也非常的强。尤其是在这一次哈里斯参选了之后，她其实就是在单身女性当中的支持率也是在大幅上升的。比如说今年年终的时候，她刚成为民主党候选人的时候，当时好像只有不到一半的单身女性对哈里斯是有好感的。但是在三四个月之后，这个比例就直接跃升到了3分之2。就是单身女性对于哈里斯的支持，可能比广义上我们说女性和男性之间的那个比例差距要更大一点。所以我觉得这个也是一个非常有趣的趋势和现象。但确实也是这一部分女性，因为她还没有还未婚未育，所以她对这个权益的关注也更加的显著。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:45",
      "text": "刚刚沁也提到，就是说今年我们可以看到有非常多的名人，他们也是非常旗帜鲜明的就站出来去表达他们的这个立场。其中有一位非常有名的单身女性，就是我们知道的tea swift。她今年在早些时候也发表了一条社交媒体。然后他最后的这个署名非常的具有意味。因为他说他自己是一个无子的catch lady chillers cat lady。这个slogan其实是来自于是在今年早些时候对于单身女性的攻击。所以我也想问问lucky对于这个tale swift的旗帜鲜明的去表达这样的一个意愿，以及她可能会对于选情有什么样的影响，尤其是在单身女性的群体当中会有什么影响，可不可以跟我们来分享一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:30",
      "text": "首先就是我稍微的修正一下，就是child's school lady。这个言论不是今年发出的，可能是前几年他上一些这种右翼博客的时候说的话。他说美国社会在被这些不生孩子的养猫的女士给控制。他的这种批评当然就是基于说女性现在都不结婚了，就是不要小孩了，就只是养猫，对吧？然后对于这种传统的这种家庭价值观和性别价值观是一种冲击。但是他今年是因为当上了副总统候选人，所以他所有之前说过的话都被重新扒出来。所以这也是为什么他作为一个副总统候选人，是一个非常不受欢迎的一个角色。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:10",
      "text": "所以他这句话当时是说出来之后，那那Taylor s可能也不是一个单身女性对吧？但她是一个未婚无子女性，对吧？如果一定要说她去为哈里斯背书，这件事本身能够产生对选民多大的影响呢？我觉得是很难说的。但是我们现在的这个选举这么的接近，任何能获得的对于民主党的帮助，显然都是有意义和价值的。尤其是Taylor swift，它是这十几年来都对于当时是年轻的女性，可能这样的一个群体有极大的影响力。我们可以想象的是这八年来最新的最年轻的一代选民，今年18岁的话，他在特朗普刚刚上任的时候才十岁。Taylor swift他能够不断的去影响那一批最新的选民。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:03",
      "text": "然后最新最年轻的那些选民是不断的加入到这个投票的这个力量当中的那这批选民能不能接收到他的这个信息？确实我们可以明显的看到，他们每次一呼吁当天或者是第二天这个注册投票的人数就会迎来一个小高峰。所以这肯定是一个有价值的事情，肯定也是对于民进党的选情可能有帮助的一个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:26",
      "text": "当然了，Taylor swift它其实这个本身它作为一个流行文化符号，他这么多年来也经历过转型，对吧？他就本来是一个唱这个乡村音乐的那乡村音乐其实是在美国很多的保守地区非常流行的这样的一种音乐的流派。但他后来很显然是往这个流行这样的一风格进行了一个转型。我对音乐不懂，我就不班门弄斧都说一些这个音乐流派这样的一个区别了。但是它的政治价值是非常明显的，他本人越来越突出的，越来越明显地表达自己的这种政治价值。比如说他2019年出的那个专辑里面唱了一个关于在骄傲月的时候放出来的一个MV和歌曲，是跟这个LGBTQ权益相关的对吧？它非常明显非常突出的去拥抱LGQ平等这样的一种价值观。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:11",
      "text": "这件事情实际上也导致他的确背离了很多他更早年的可能会喜欢他的保守派的这种音乐粉丝。这一点也是为什么共和党的媒体对于他这么多年来的这个攻击就没有断过。当然他选择背书哈里斯的时间点也是绝无巧合可言，对吧？他是在总统辩论，也就是哈里斯大杀四方，被广泛认为赢得了跟特朗普的这场总统辩论的这个时间点。当天晚上这个辩论一结束，他就对哈里斯提供了背书。很显然这个时间点也是正好给哈里斯的竞选的势头在烧上了一把火。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:50",
      "text": "对我觉得tele swift的这个是他后来有一个连环效应。其实就是他当时发的帖子，然后署名Charles cali，然后用来回应那个JD vance。之后那个elon mask他又在自己的推特上，现在叫X，就是在X上发了一个让人还挺跌眼镜的一个帖子。那个帖子大概的意思就是说，那个Taylor就是我听到你说的话了，然后我想给你一个孩子，我也会保护你的猫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:19",
      "text": "这个言论一出，这种油腻的程度就让大家觉得非常的恶心，于是就引发了更大的舆论的反扑。然后我们也看到在今年就是这个大选当中，那个伊伦mark也是非常高调的为特朗普去站台。所以我觉得这个一下子就感觉就围绕着性别议题，形成了这种立场非常鲜明的两方。一方是这种进步的女性和他们的盟友，另外一方是特朗普和他的艳女的小弟们。比如说像伊朗马斯或者说JD one，他们组成的一个这样的艳女的组合，这个也是一个还挺有趣的一个阵营的划分。一方面我觉得它是涉及到说像堕胎犬这样实打实的针对女性的权益，就是你能或者不能，你是否能够得到医疗的保障。另外一方面，它其实也是这种文化界的一个理念之争，意识形态之争。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:20",
      "text": "我也很好奇，就是如果我们现在去回溯说2016年，当时特朗普之所以当选，大家现在公认的一个理由，就是说可能是因为当时民主党在经济上没有做得足够好，然后忽视了大量的锈带地区的蓝领工人，他们是在全球化中被抛下的一群人。特朗普后来居上，让这群人看到了跟他连接的一个可能，或者说当时出于抗议性投票。但是到了今年，我很好奇，像这种关于民生的、关于经济的，关于这种对经济基础的一些考量，他是不是这仍然存在于说这个选举议题的讨论当中，它占据多大的一个比例？它占据的这个比例跟我们今天在聊的这个性别议题相比，是以一种什么样的形式存在的。或者说以locking你的这个观感来看你会觉得哪一个因素好像现在正在占据一个相对比较dominant的位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:24",
      "text": "首先我要就是澄清一下关于2016年民主党到底怎么输掉大选和这个民生问题相关性的这个问题。其实美国政治当中常年存在一个迷思，就是共和党人执政对于经济更好。那实际上今年刚刚有数十位诺贝尔经济学得主都签字署名公开信，说哈里斯的这个经济计划经济政策比特朗普要更好，然后对于美国的这种经济发展要更好。所以说这个所谓的民生问题，它实际上是一个文化问题。它其实跟民生到底好不好，以及谁的名声好，谁的名声不好本身没有任何关系，跟谁的政策对于民生更好也没有关系，它纯粹是一种观念和认知。那民主党显然是输掉了这种认知上面的这种作战。他跟民主党推出的政策到底对民生发展有没有好处是没有关系的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:16",
      "text": "包括16年的时候，这个总体的美国经济，就像我们今天看到这个现象一样。16年的时候经济也并不是说发展的不好，只是在最关键的那些摇摆州。比如说希拉里出现了明显的这种决策失误。他盲目的相信传统的这些秀黛蓝墙地区、blue wall地区会支持他，甚至一次都没有去过威斯康辛州开竞选集会，最后痛失选举人票导是他的这个落败，尽管他普选票多赢了几百万票，对吧？所以说这个一定要澄清美国大选当中有一个非常普遍的一个迷思，就是有很多选民都认为共和党党对经济更好，但实际上这个话是很难说的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:57",
      "text": "因为首先一个总统对于经济。发展能发挥的作用可能是有限的。它有很多跟全球的经济格局可能影响的一个因素更大。但是更重要的是一个总统，一个党派，他的一个政治的任期对经济造成的影响可能要在他任期结束之后，这个影响才能体现出来。然后他又要再被我们的这些宏观的、客观的一些经济数据给捕捉到，然后再到能不能体现在美国人对于经济切实上的感知上，这又是另外一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:30",
      "text": "就像现在民生问题，通货膨胀问题也是两党都非常关注的一个问题，而且被认为是民主党的一个弱势话题。但是实际上，美国民众对于经济的这个认知和经济学家也好，和这些所有的客观数据也好，他们的评判标准都是不一样的。因为美国人民认为说通货膨胀很严重，然后我就是觉得就付不起了，美国人民想要的东西是物价，回到疫情以前，那这是不可能的那这样的话要通缩了，通缩的话是经济的癌症。这个我觉得大家都有这样的一个认知，发生通缩是非常危险的一件事情。但是这个经济学的专家也好，客观的数据也好，告诉我们我们能做到什么事情，而且我们已经做到什么事情，就是通货膨胀的这个速度它放缓了。不是说我们就不通货膨胀了也不是说我们就开始通缩了，而是我们通货膨胀的那个速度，那个derivative他放缓了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:26",
      "text": "这个概念对于美国人民来说，就是大家可以去想象一下美国人民有多少高中学到微积分的有多少人。然后你再跟他说这个derivation下降了，这个可能对于很多人都是没有意义的，他们感受到的是这个物价依然在涨。我很怀念短短几年前的那个物价，但是我们显然是回不去了。而我认为民主党要背这个锅，因为民主党是20年到现在执政的党。所以说这个跟我们说的实际上的这个民生问题应该怎么解决，它是有严重的。而那些认为在经济问题上共和党更好的人，跟受教育程度更低的人，更重要的是在文化上面他会更反精英。这样的一些思想，这样的一些倾向都是有相关性的。所以说我们一定要澄清，一个是实际的经济问题和民生问题，还有一个是关于经济和民生的观念问题和认知问题。这两个问题可以说是有严重的脱节的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:26",
      "text": "谢谢locking的澄清。我觉得我们可以把话题在拉回到我们今天关注的这个性别视角上。其实在一开始的时候，我们各自都提到非常期待说今年看是不是能有一个美国第一任的女总统出现。我们就可能也想来了解一下一个问题，就是为什么美国到现在还没有女性总统？所以也许可以请looking也给我们科普一下，或者回顾一下美国女性在历来选举中的角色。就是从上个世纪初美国女性获得选举权以来，在历届的这种美国大选中，他们的角色经历了怎样的一个变化。然后为什么到今天美国仍然没有出现一位女总统？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:11",
      "text": "我觉得回顾美国女性在美国政治当中，总体的这种他们的权益，他们的存在感，她们的地位处于上升的这个趋势当中。在这个大背景下，我觉得特别值得提出的，以及可能在从1920年美国女性获得选举权以来，到现在超过100年这样的一个历史当中，有一个我觉得特别值得聊的现象。就是那些因为反女权而成为重要的政治人物的这些女性政治家，这个事情是非常非常有意思的。我觉得他们被人记住的这个实际上比那些，比如说第一位的主要党派的女性副总统候选人，她的名字叫做jay feral。她是在1984年成为了第一位的主要党派的女性副总统候选人。当然她最后没有选上，一直到哈里斯才在2020年成为第一位女性的副总统。所以跟这样的这种比较符合历史发展周期的政治人物相比，实际上我觉得更有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:17",
      "text": "也这样造成了更大历史影响力的人，可能是像feels I这样的因为反女权而成为重要女性政治人物，在历史上可能写下了比较浓墨重彩一笔的人物。他其实是一个60年代可能是最重要的一个反对平等修正案的人物，他是一个保守派的女性活动家。60年代美国政治当中非常激烈的讨论的一个议题，就是要不要通过性别平等的修正案。也就是说把这个性别平等、男女平等写入这个宪法当中。这个修正案到现在都没有通过，因为当时实际上这个国会很快就通过了这个修正案。但是我们知道美国修宪是非常麻烦的，他还需要各州当中的4分之3去同意这个修正案才能过。所以这个事情一耽误就耽误了半个世纪，而且这耽误了半个世纪跟fh拉夫里的这种不懈的努力有很大关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:17",
      "text": "他当时的主要一些论点就是说这个西北平等的血症会导致当时比如说还在越战期间，女性可能也被迫要服兵役。还有一些是以性别为划分的一些社会福利，可能就不能再这么写了。因为这个对于性别平等的宪法保护的要求和这种宪法审查严格的程度，可能就会进一步的提高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:40",
      "text": "现在性别跟种族相比，在美国法律当中他获得的保护是更低的。就是说如果你是因为写一个法律，你是政府，你要写一个法律，然后这个法律是以种族为标准来进行一些划分和区别对待。不管你是不是要搞这个所谓的评选方案，比如说你要搞一些这种对于传统上受歧视的群体进行一些补偿，只要你是以种族为基准的区别，对不对？他就会遭受到最严格的宪法审查。而性别的话，他遭受的不是最严格的宪法审查，他遭受的是中等严格的宪法审查。但是如果当时性别平等修正案通过的话，那可能种族和性别都要接受同样严格的宪法审查。所以这个first chaffin，他就认为这个性别体的修正案会摧毁我们的传统的这些性别价值观，然后会摧毁我们的传统的这些家庭结构，并且会使得女性受到更多的这种苦难。因为他们能够获得那些对女性提供的特殊福利，可能也会因为这个修正案的通过而丧失。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:41",
      "text": "我觉得这样的一个人物代表了这种思潮，其实在美国政治当中从来都没有离开。我说到这个face lovely，我想到的这个在2024年的一个跟他在历史上遥相呼应的人物可能是KD bridge。KD bridge其实是在今年2月份，拜登发表这个国情咨文的讲话之后。当然当时大家都认为他表现的非常好，然后也去成功的安抚了一些关于对他的这个年龄问题的一些担忧，对吧？当然后来我们都知道，结果最后还是还还是退选了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:15",
      "text": "KT break他其实是阿拉巴马州的一个参议员，然后也是历史上最年轻的共和党女性参议员。她是一位保守派的女性政治人物。她的许多的发言也都是和这种传统的性别角色的传统的家庭价值观有很大关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:34",
      "text": "他当时出圈也是因为他坐在厨房里面，然后那个厨房空无一物，只可好像可能放了两张家庭的照片。但是很奇怪，就不像一个正常人会用的厨房，对吧？因为正常人用的厨房可能是这上面可能放满东，然后反正显然就是摆拍的。这也不是很重要，但是主要是他讲话的那个语气特别的奇怪，就好像他在耶着嗓子讲一个非常吓人的一个话，他的口和态度就听得非常fear mongers。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:02",
      "text": "然后他整个人就是去宣传了一些政治的一些宣言和这种，政治的一些思想。也就是给我一种非常矛盾的感觉。就是一面是那种我是一个妻子，是一个母亲，是一个他还说自己是一个什么全职母亲。然后就是我觉得非常疑惑，你是美国联邦参议员，就是你怎么会是一个全职母亲？然后就是说什么，我就是依靠和支持我的丈夫，我就是这样的一种充满传统女性美德的这么一个人。这就是为什么你应该选我去当你的联邦参议员，然后代表你在这个州在这个州这个州在联邦政府里面可能最重要的一个代表之一，这样的一个位高权重的位置，你应该是有趣的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:43",
      "text": "就是我就觉得这也太矛盾了，怎么会这种政治信息不但依然在2024年有这么好的市场。当然这个我们要讲清楚是在阿拉巴马州有这么好的市场，对吧？然后使得他能够成功的在这么年轻的这样的一个阶段，就担当这么高的一个角色。所以我觉得像philax ly这样的因为反女权而成功的女性政治人物，在美国历史上从未离我们远去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:13",
      "text": "与之相关的可能我们可以聊这个就比较更偏向于一个流行文化问题。就比如说像去年和今年在tiktok上面开始流行像child wife这样的一些人设，对吧？Child wife就是那种过着所谓的自己要给自己做黄油，然后自己从零开始做面包，然后展示非常岁月静好的这种家庭生活这样的一种模式。然后就是这个女性可能要生若干个孩子，然后在家里照顾孩子，然后展示一些自己做饭做家务的这样一些视频。丈夫可能是在这个视频当中比较缺席的，因为丈夫可能是要出门工作。承担这种传统男性角色的这样的一些人设。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:51",
      "text": "这个其实当然也是一个我们的这种2024年代流行文化的一个非常有意思的折射。因为我们都知道一个成功的tradeoff人士，或者说一个成功的tiktok博主，他实际上就是一个带货和营销专家，对吧？他的全职工作其实是他拍这个视频，他可能赚的钱比他那个干白领或者干蓝领工作的这种老公赚的多多了。所以说像这样的一些矛盾，他反而又激发出了一个新的市场，然后激发出了新的获取政治影响力。和获取这个经济价值的一个机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:26",
      "text": "对我觉得locking分享这个特别有意思。因为我原本以为你会分享一些在美国历史上争取女性平权的角色，没想到你分享了这个非常典型的反女权的女性角色。但是我我我听下来我会觉得他们其实是很聪明的。因为他们非常理解这个市场的受众的心理，以及像我们刚刚开头提到，为什么今天有越来越多的年轻男性他要支持特朗普。不就是因为他们觉得自己的这个男性气质正在被现在的女权运动所削弱，所以他们希望能够去找回这种所谓的男子气概。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:57",
      "text": "然后之前我们在开篇提到那个金济学人的研究，对吧？也有非常多的男性在提到说他们希望回归到保守的家庭文化当中，就是妻子依然是在家里好好做饭的那样的一个角色，就是料理家务。但是男人可以在外面打拼事业。所以我觉得不管是这位参议员，还是说现在美国的一些这种扮演家庭主妇的influencer，他们其实是在抓住这一部分群体的喜好。因为这是一个流量密码，这是一个赚钱的密码。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:26",
      "text": "我觉得回到关于今年的这个哈里斯会不会当选，以及他当选成功率有多高。然后他在美国历史上代表着怎样的一个女性争取政治权利的一个怎样的一个符号性的作用。我觉得会我们也可以去聊一聊，女性政治家他们在社交媒体上所呈现出来的形象，以及美国的制度设计。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:48",
      "text": "其实按照数据来说，美国在过去几十年里面，它的女性担任不管是参议员还是一些重要的政治要职的这个比例都是在不断上升的。但是我们也可以看到，其实不管是在美国还是说全世界其他一些其他的国家，可能女性更多担任的是一个总理的职位。我们也知道这通常都是一个比总统职位更弱的职位。但这也取决于其实跟制度设计很有关系。因为不管是首相还是总理，他是可以通过直接任命，而不需要通过直接的民众投票来决定。而且通常他的任期长短也是无法预测的。所以说其实在全世界范围内，现在的女总统中，其实只有很少的一部分比例是通过选举上任的。而其他的一些女性领导人是通过各种程序任命的那我们知道哈里斯他其实最早也是美国的副总统，然后他是以临危受命的这样的一个形式成为了总统的候选人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:41",
      "text": "我们也说到16年希拉里的败选，我觉得希拉里也有一个很特别的这个政治的legacy。就是因为她的丈夫曾经是美国的总统，所以他其实是相当于是继承了这样的一个政治alexy，然后成为了美国的总统候选人。并且当时他也其实在票数上赢得了更多的选票。所以我也很好奇，也想问问姓和locking。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:02",
      "text": "你们觉得这一次哈里斯他在竞选的过程中，他有什么明显的优势或者是劣势，以及在今天美国的这个政治制度，以及他的这个社会文化，有对于有更多的这种帮助。因为其实我们也知道，社交媒体也好，还是大众的刻板印象也好，从来都是对女性政治候选人没有那么友好的。哪怕是像希拉里这样子，她继承了很多政治遗产，以及她自己本身的这个社交媒体形象也非常的强势。她依然会因为比如说她丈夫的一些丑闻事件，而影响她自己在选举当中的口碑。所以我觉得这本身也是是大众刻板印象当中对于女性候选人的一种不公平的对待。然后我也想知道就是在今天的这个美国的舆论场当中，这个趋势是有在变得越来越严重，还是说可能哈里斯也具备他自己一些独特的优势。比如说前段时间我们知道哈里斯好像跟美国的年轻时代的摇滚歌手形成了一个互相的呼应。所以我也想知道今天他的团队在通过社交媒体造势的时候，是不是有在消灭这个劣势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:04",
      "text": "我其实很好奇，就是一个很小的补充的问题。就lucky你会不会觉得哈里斯的优势这一期是没有男人给她拖后腿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:12",
      "text": "希拉里有男人给她拖后腿就是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:15",
      "text": "希拉里没有更多的话可能就赢了。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:19",
      "text": "你要问我的话，我当然觉得这个是有关系的对吧？因为他们当时也想挖她丈夫的黑料。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:24",
      "text": "但是发现没有吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:25",
      "text": "还有她早年的那个情人好像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:27",
      "text": "不是她丈夫，就是反正早年有一些什么感情的什么纠纷，但是，属于那种陈年往事。而且也确实拜登去选他当副总统的时候就已经查过这个事儿。然后也不觉得这有什么问题，毕竟也不是他自己的问题，而是他她丈夫有早年的一些问题，对吧？这个肯定跟我们的观念进步也有关系，那以前可能大家就会把这个丈夫出现什么问题，锅也要扣到他妻子头上。我每次会想到这个例子，就是日本男明星出轨，然后他老婆要出来拍新闻发布道歉，对吧？那那显然我们的这个性别观念是进步了不觉得她丈夫早年出现任何这种跟他没有关系的这种情感纠葛，对于哈里斯本人作为一个候选人的素质有任何的影。这个显然是因为哈里斯他活跃的这个政治年代和希拉里她活跃的这个政治年代已经出现了一个断代，而且是在这个性别认知上的一个断代。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:25",
      "text": "那显然90年代克林顿出现那么严重的这种白宫丑闻，他当时是被指控对国会犯下了可以被弹劾的罪行，因为他是在国会面前做伪证。他说他跟这个白宫实习生Monica leski没有发生性关系的，实际上是发生了性关系。而且这个Monica lis ki这几十年来都遭受非常严重的公开羞辱。当时90年代的主流媒体都对Monica winky这种讥讽，欺凌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:53",
      "text": "当然其实我们也可以看到，近年来Monica的ski已经成为了一个成功的一个演讲家，而且是一个反霸的的活动价。而且我们对于他这件事情的认知也显然发生了一个重大的变化。因为我们会认为显然克林顿在这段关系当中占有绝对的优势和主导地位。那the wk他当时只是一个白宫实习生，克林顿作为他的这个顶头上司，也是所有人的顶头上司，他去跟自己有从属关系的人发生性关系，我们认为是极其不恰当的。而且不恰当的这个责任是只有克林顿一个人能背的那所以我们这几十年来，显然这个性别观念发生了极大的这种变化。显然在90年代对于希拉里来说，甩掉这个包袱是不可能的，是不现实的。16年家里可能就是他最痛心疾首的事情，可能就是自己没有完成20年，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:41",
      "text": "在16年的时候，大选的时候我印象非常深刻。比如他早年在做克林顿的这个州长夫人这样的一个角色的时候，他其实一开始是不想改自己的娘家姓的。他的娘家姓是罗德罗德姆。所以说他是因为当了州长夫人之后，因为这是一个阿肯色州对吧？南方深红保守区，当然当时的这个红蓝的分也跟现在不一样，当时是有一些传统的这种白人南方民主党人，所以说会使得克林顿这样的温和派能够当上一个南方区域的一个州长。所以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:15",
      "text": "但是他实际上是迫于周恩来的压力，他才把自己的娘家姓作为了一个中间名保留使用，把克林顿的名字加在了他最后。所以才有了我们现在认识当中的这个希拉里克林顿。它实际上是希拉里罗德姆，他的娘娘姓是罗德姆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:30",
      "text": "所以这个事情给我的印象非常的深刻。我就觉得他因为当时的这些大背景，有很多他做不了的事情。我们可以想象，如果是像比尔克林顿这样的事情发生在现在的美国的话，那希拉里可能就有离开的权利，他可能就有从这个婚姻离开。或者说不管他做出一个什么样的一个选择，大众都不会把这样的一个包袱施加在他身上。我相信在90年代爆发出克林顿这个丑闻的时候，对于阿里来说，放弃比尔克林顿，完全重新独立，开启自己的政治生涯，这是一个完全不现实的一个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:03",
      "text": "所以说很显然，我们这几十年来，这个性别问题上面发生了非常重大的变化。刚刚这个是回应就是庆说的这一点。但是若涵刚刚还说了两个问题，第一个问题是一个政治政治学问题。那就是什么样的体制，总统制还是议会制，能够更加利于比如说性别平等或者其他一些我们在乎的一些权益推动和发展。这个纯粹是一个政治学问题。我之前读过一些这方面的文献，但我现在已经不了解最新的这个研究进展是怎么样的，所以我们得去查一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:33",
      "text": "当然了，这个方面肯定也有一些彼此之间有张力和矛盾的一些理论。比如说有些人可能会认为精英实际上对于跟民众相比，他的一些进步派的这种意识可能是更加超前的。精英会更愿意更早的去选出一些女性的这种政治人物。通过精英阶层的这种推动，可能又会下放到对于民众观念和这个社会文化的一些切实的改变上。可能这是一种理论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:03",
      "text": "可能还有一些反过来的理论，就是这种想法是非常的conditioning对吧？充满优越感的。实际上民众对于去选出一个女性的领袖并没有什么特殊的障碍。他们也不会比精英的这种反应更慢，或者说对于性别意识的拥抱更晚。毕竟这些精英也是这些民众选出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:25",
      "text": "但是刚刚若涵还说了一个点，是说关于现在哈里斯去打造自己的舆论，以及在社交媒体上面的这样一种存在感，还有哪些跟性别相关的策略。这个问题的话其实是非常有意思的，因为哈里斯他明显一直在弱化自己的这种性别和种族身份。当然了，她本身她作为一个女性和少数族裔候选人，这些身份就已经非常突出了。他显然是做了一个策略性的决定，说我不会再去积极的去谈论像希拉里。那样反复的强调我如果当选会成为第一位女总统这样的话。而实际上特朗普对他的这种种族的攻击，因为特朗普说他一会儿是印度裔，一会儿是黑人，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:10",
      "text": "哈里斯在接受采访的时候被问了这个问题，哈里斯直接说这是又是一些simo simo对吧？就是等于说是根本就没有回应这个问题，没有回应对他的这种种族身份的一个质疑，就直接让主持人问下一个问题了，就直接说特朗普又来搞他那老一套说辞了，我根本就不予回应，我就笑笑不说话这样的一种感觉。这个绝对是一个深思熟虑之后的政治抉择。就是我们很难说哈里斯本人到底对这样的一个言论，他个人上有什么想法。但是从政治意义上来说，这一一定是一个深思熟虑之后的一个决定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:45",
      "text": "他是一个尽量淡化自己的身份，甚至哈里斯本人都会公开的表示，他并不担心性别歧视对他这个选情的影响。当然他怎么可能不担心呢？对吧？这不是搞笑，但是他就会说，美国人民不在乎的不是他们总统的性别是什么，而是在乎他们总统能为他们做什么事情。他会说出这样的话，但是这其实就是在我看来这是一个恰恰因为这个大环境太性别歧视了。然后如果你更加的强调自己的女性身份，可能只会对你的选型产更大的劣势。所以他所做出的这种基于2016年希拉里失败的这个教训，所做出的这样的一种政治决策。所以说这个对于舆论打造的他的这种有意识的选择，是一个我觉得更加是关心的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:29",
      "text": "我想简单的补充一下，就刚才关于政治制度，什么样的政治制度对于女性领导人可能获得政治权利更有益处？其实最近有项政治学研究表明，回头也可以分享在show note里面。就是发现其实在这个议会制度当中，之所以女性可能更有可能担任总理，主要是因为女性她可以绕过可能有偏见的公众，然后再通过党内的这个晋升去获得推选。那相比起总统制，你要赢得全国选票，然后像希拉里，包括今天哈里斯，他要面对的这个形式是女性必须要更直接、更大规模的和性别歧视和陈规定型的这种观念去做斗争的。所以其实在难度上它反而是更高的。我想这可能也是为什么哈里斯在今年的竞选当中，她想尽量的去避免去塑造这样的一个性别形象和立场。哪怕他可能自己是有立场的，但是他仍然不希望能在这样一个与这个社会观念去做斗争的过程中，给自己带来那么多的挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:24",
      "text": "然后还有一个我觉得比较有意思的点就是，其实今天我们去看世界的政治格局当中，其实有很多国家现在是选出了女性候选人的。包括我们知道的一些可能性别观念更平等的北欧国家，像挪威，像芬兰这样子的国家。在这种本来性别观念和性别平等就比较友好的地方，当女性获得政治权利的时候，他们对于女性权益的保障是有争议的。但是在很多国家我们也知道，像一些东南亚的国家，或者是一些可能政治秩序没有那么稳定的国家，也是有很多的女性领导人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:59",
      "text": "但是这里面其实有一个学术文献的一个悖论，我觉得也很有意思。就是在很多情况下，当女性成为总统和总理的这些国家，她女性的预期寿命、教育水平和收入水平都是远远低于男性的。而他们的政治和社会权利也受到了限制。在这些国家，比如说我们知道很有名的孟加拉国的前总理卡莉达起亚，他是1981年被暗杀的孟加拉国前总统的妻子。然后还有印度前总理甘地，是印度第一任总理的女儿。所以我就觉得在这些国家，可能就是女性担任政治领导人，跟本身这个国家女性权益的保障是没有什么关系的。因为他们本身是一种政治精英内部的这种权力传承，然后它依靠的是一种亲属关系，这也是一个很有意思的细节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:45",
      "text": "我想再抛一两个问题给locking。一个是我觉得今年也蛮重要的。就是当我们在谈论性别的时候，其实也不能够忽视其他的方面的因素，因为性别它不是独立存在的那哈里他作为一个既是女性又是少数族裔，是亚裔和非裔的一个合体的这样的一个身份。我觉得也是让今年的这个看点又增加了许多。所以我其实也很好奇，其就是在locking看来我们在今年去关注哈里斯女性身份的时候，如何将她的比如说种族因素也纳入考量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:23",
      "text": "我也看到一些评论，就是比如说评价哈里斯跟希拉里他们之间的不同的时候，当然有很多的。比如说代际上，比如他们出生的环境，他们的这种关系这中间有一个不得不提的是哈里斯她是来自于少数族裔，她不是一个白人女性。我也很好奇locking对于这个事情会有一些什么样的观察。你觉得哈里斯今天是否能够打破种族和性别的双重壁垒？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:54",
      "text": "我觉得哈里斯的对于打造自己身份的这个策略到底是什么？他对于种族和他对于他的这个性别的身份的处理方式，我觉得是一样的。就是他没有去强烈的强调这样的一个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:10",
      "text": "当然了，他的这个族裔身份本来就很复杂，因为他实际上是被印度裔单身妈妈给养大对吧？他的母亲是一个印度来的移民，为了念研究生才来来加州伯克利大学的。他父亲是一位牙买加的移民，当时跟他母亲也是在这种黑人民权运动，在这个加州伯克利大学的这种风起云涌的60年代认识的，然后生下了这个哈里斯和她的姐妹。后来来，虽然他的父母分开了，比起他的父亲，后来在他的成长经历中扮演较小的角色，基本上是没有什么联系这样的一个情况。但是他母亲，因为他从小生长在这个黑人民权运动这样的一个大背景下。那他母亲也可以说是我们很难说他当时是不是一种有意识的一个决定。因为他母亲我觉得是意识到了哈里斯这样的一位深色皮肤的女孩，在美国这样的一个社会背景下，更有可能会被认为是一个黑人。当时毕竟印度裔或者说亚裔群体在美国的这个社会当中的人口的占比是非常低的那可能大家第一眼看到哈里斯就会下意识的觉得他是一个黑人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:19",
      "text": "当然了，更直接的因素应该是他从小就是生长在湾区的乌克兰地区附近的黑人社群当中。然后跟这个黑人民权运动的参与，和整个的黑人的教堂、社区，整个的这种文化氛围都对哈里斯的成长造成了很大的影响。当然他后来也去上了Howard university，也就是一所传统上的黑人大学，培养了非常多的黑人精英和领袖。所以哈里斯他成长的这个经历当中，他说他是被一个印度裔的母亲养大的。但是他的这个文化背景经营的最多的却是这个美国黑人社区。所以说他本来就有这样的一个复杂的一个背景。这一点在这次的竞选当中，这个身份当然也是非常的突出。还是那句话，他不强调这个身份也已经非常突出了。所以他选择的是比较低调处理身份的问题的这样的一个策略，当然我们可以再另外去聊一聊，比如说他这么些年对于自己的印度裔的身份相对来说是不太强调的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:23",
      "text": "美国媒体去谈论他的时候，大部分也是谈论他的这个黑身份。然后有的时候会顺便说一句，她是第一位黑人女副总统，也是第一位南亚裔的女副总统，对吧？但是后面这半句话是可说可不说的那所以这些当然都反映了他自己的一个多年来的这样的一种言论和表态，也反映了美国媒体对于这个亚裔身份的一些微妙的，或者是明显的一些跟黑人身份不一样的这种认知。所以说这个问题要说起来也是很复杂，很难说是到底是一个因素导致了这样的一个结果。但是我听说这个就有点身边统计学了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:05",
      "text": "这次的选举当中我们看到了很多印度裔义的政治人物横空出世。除了哈里斯以外，还有共和党这边的什么be back，还有这个JD once他老婆其实是印度裔对吧？那这个事情就更有意思了。JD once他老婆在共和党党代会上去介绍JD once的时候，包括后来JD once自己发表这个演讲对吧？提到他老婆是一个主义者，而且还是个印度教徒，这台下都发出一片哗然，这个是非常搞笑。这个就是说你作为一个少数族裔，想要在一个保守主义越来越激进，越来越突出的共和党当中占据一席之地，真的是非常困难的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:44",
      "text": "包括这个白人至上主义者，因为这个原因攻击JD vans，说她居然跟一个印度裔女人结婚，然后还生孩子，这个简直就是太背叛我们这种白人政党的这种宗旨，对吧？那这Evans也没有办法招惹自己的选民基础，这一VS只能说一些非常弱的一些话来捍卫他的老婆。他他他就他都没有去批评那些白人至上主义者，他就直接说，well you know, 但是我就是很爱我老婆，他也说了别的一些更加是尖锐的话。所以说很显然这些种族和性别身份，印度裔的这样的一个身份，在今日大选当中可能是一个特别突出的一个话题。然后它所占据的在美国政治光谱上面的一个角色和地位，又和黑人身份是有所不同。他又是一个更加新兴的一股政治力量，当然也包括这个nicki对吧？也就是跟特朗普刚到最后的一个共和党候选人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:36",
      "text": "当然了，这个特朗普被枪击之后，党内一片气势高昂，然后所有人都要俯首称臣。对于特朗普。这个nicky heat之后也在党代会上表达了对特朗普的绝对忠诚，跟他短短几个月前还在跟特朗普硬刚到底的这个态度形成了鲜明的反差。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:54",
      "text": "我觉得其实这也证明了哈里斯他在政治竞选当中不断在弱化自己的这个种族的背。可能也是今天大选当中为什么我们要谈论性别的原因。为我觉得性别好像确实在今年的大选中，好像性别就是凌驾在这种族和其他的议题之上。虽然它有一定的交叉性，比如说我们看到这个数据显示，很多的tino的男性其实是投给了特朗普的。然后奥巴马之前也在一个演讲中倡议说，你是一个黑人男性，你为什么不投给哈里斯呢？那不就是厌女症其实在发作，所以我觉得其实也在侧面说明说今年这个性别确实是一个更加主导的因素，它可能超过了这个种族和一些其他的区别。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:34",
      "text": "对我觉得关于拉丁裔男性，还有黑人男性，为什么对于民主党的支持，尤其是对于哈里斯的支持有所疲软的这个问题也是非常复杂的那这个还是跟因为教育而造成的政治极化这个大背景有很大的关系。因为黑人男性和拉丁裔男性，他们的大学学历持有率可能是低于其他的一些种族和这个性别的身份。因为黑人毅和拉丁裔当然在美国社会当中，传统上都是较为弱势和边缘的群体，那他们的受教育机会也会更有限制。所以说到底是因为厌女还是因为其他的原因也都很难说。很可能是一些所有这些因素综合在一起导致的那当然你说的奥巴马那句话，他有点像在鞭策这黑人男性要反省自己到底是不是有些女学生这样的一个话术。哈里斯的这个竞选团队是完全没有迎接欢迎这样的一个话术的对吧？他完全是低调的默默的把这个事情过去就过去。他们完全不想去沾染这样的一种可能会极有争议，造成不必要的麻烦的这样的一种举措的。当然我相信还有一些团队当中，有很多人是完全认同奥巴马说了这句话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:01",
      "text": "今天在我们这个美国大选直播间的录制现场，除了我们的嘉宾和主播之外，还有我们全球成长计划的会员们，他们也提出了一些非常有价值的问题。其中第一位听众他提的问题是说，为什么在今天美国的堕胎权依然是一个如此重要的讨论话题？他与世界其他地区对于这个话题的关注有什么不同？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:27",
      "text": "我觉得这个问题非常好。然后也欢迎你去订阅我们的这个看理想和美轮美奂合作的节目。因为我才录了一期关于多开选择的一个问题，而且那一期是主要是给可能对美国政治不是特别了解的朋友们去介绍一下美国的这个司法制度，它是如何导致堕胎权，是如今的这么一个局面的。的确对于很多不在美国生活的朋友，或者是不学习美国法律的朋友来说，这可能是一个很难以理喻的一个现象。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:56",
      "text": "欧洲的话，它有几个因素都跟美国形成了鲜明的对比。一个就是他的这个司法制度不同。因为美国有司法审查制度，最高法院对于宪法的解释权非常大。他对于宪法的解释直接导致70年代美国是较为率先的实现了全国范围内的堕胎权的最低保障。但是由于它不是基于民意的立法，而是由最高法院的九位大法官直接下了这个判决，从罗伊斯韦德案建立了全国范围内由宪法进行保护的这种堕胎权。那它这个东西，它其实是从判决下发之初就饱受争议，也直接促进了后来保守派的法律运动50年如一日的孜孜不倦地持续的努力推翻罗伊苏韦德案。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:42",
      "text": "它由法院去实行这样的一个法律变化和立法最大的区别就在于当时实际上美国的民意对于独裁权的支持，完全没有达到能够通过全国性立法的这个程度。包括他后来最高法院持续的进行和稀泥，试图在激烈的这种堕胎权的这种矛盾当中去寻求一个平衡点。因为一个州他可能是出了一个很保守的一个独裁权法律。另外一个州它可能是一个很自由派的一个法律，对吧？保守派的这个法律被这个橡计划是英雄联盟这样的一些多裁选的组织去挑战。那你就要面临他所设的这些对于多裁权的限制又是否合适的这样一个问题。所以最高法院他总是在处理这个独裁权的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:25",
      "text": "包括到了22年这个道布斯案发出之后，最高法院说我们要停止开设仲裁权立法相关业务，但其实也没有停止开设。就是因为他在美国这个最高法院，他所扮演的这个独特的历史角色和对于社会变迁推动的这个角色，使得他永远都难以离开堕胎权的斗争的修罗场。我们也可以想象看到，未来他还会继续呈现这种状态，使得堕胎权没有办法还权于民，开展正常的这种立法讨论，这可能是一个很重要一个因素，这也是跟欧洲有一个非常明显对比。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:00",
      "text": "还有一个重要的因素就是欧洲这些国家它本来就没有美国这么宗教，没有美国这么保守。美国在文化上是一个非常保守的国家，他的信教比例，尤其是信基督教的这个比例也远远高出欧洲那些国家。他对于所谓的宗教自由的认知，以及对于政教分离的这种认知，也跟欧洲那些国家完全不一样。实际上欧洲有些国家，他是有这种公立政府的资金去支持一些比如说宗教的教育，宗教的学校。这些在美国是不被允许的。当然保守派一直在挑战这样的一些限制，对吧？但是由于美国可能还有百分之七八十都是信教的人，这个比例远远超过欧洲这些已经实现这种极大程度上的世俗化这些国家。美国它虽然有一些看似在法律上更加严格的政教分离的这种规定，但实际上民意也好，还有这种文化也好，它都比欧洲要保守很多。所以说这也是为什么独裁权这种极其突出的这种道德哲学宗教问题还难以被完全的解决。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:03",
      "text": "我简单补充一两点，就是关于欧洲的情况。其实欧洲也不是在所有的地方，堕胎权都不是一个议题了。我觉得它总体来说跟社会的世俗化的程度，还有法治和民主化的程度还是有很直接的关系的。比如说在德国或者在北欧、西欧大多数的国家已经不是一个问题。但是在像波兰这样的国家，其实也就是前几年，堕胎权还是一个大家需要上街去游行抗议，然后才可以通过的立法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:34",
      "text": "然后我们第二位社群成员他提的问题也非常的有趣，这个问题是堕胎权和今天在美国大选当中女性相关话题的权重到底是怎么样的，也就是说女性议题到底在本次大选中占了多大的权重？比如说像特朗普，他也在这个女性话题上在做一些让步。像堕胎权这个话题，原本她可能是比较旗帜鲜明的去反对堕胎权，但是在最近她的这个口风其实是放松了，他也希望说能够把堕胎权的这个权利去交给各州决定，然后他自己也说自己其实并没有旗帜鲜明的去反对或者是支持，所以这位听众好奇的问题就是，女性议题在本次大选当中到底占了多莉亚的权重？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:16",
      "text": "这个问题特别好，然后也特别难回答，因为我们也很难量化这个问题。我有百分之多少是在乎这个性别问题，有百分之多少是在乎经济问题，有百分之多少在乎别的什么问题。最后导致我100%的投票投给谁，所以这个问题它很难量化，然后我们只能说在一个非常接近的大选当中，任何一个问题都有可能成为最后起决定性作用的因素。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:41",
      "text": "然后我们可能要等到这个大选结束之后，我们通过这个出口民调，比如出口民调可能会问这个大选当中对你最重要的问题是什么？目前我们可以看到多台拳是一个比较高排名的这样一个话题。然后它对于女性来说，它的排名可能比男性要更高一些。所以说我们只能通过这样的一些办法去推测，我认为这个性别和这个堕胎问题是今年大选一个比较重要的一个因素。但是具体最后的结果会是什么样，大选最后是一个结果导向上的一个事情，尽管我们在前期现在坐而论道可以怎么样的一些推测，还是要看这个结果到底是谁赢，对吧？然后谁赢可能会也会改变我们对于这个性别到底有没有发挥作用的这样一个认知。所以说很不幸，你的问题非常好，但是我没有办法给你一个更好的一个回答，因为我觉得这个问题非常的复杂，然后也难以量化。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "本次讨论深入剖析了美国大选中性别视角的关键性，特别是性别议题如何塑造选民决策。对话涉及了性别差异在政治立场上的表现，包括堕胎权、女性领导接受度及特朗普政府下女性支持者的政治动态变化。分析指出年轻男性与女性在政治倾向，尤其是对堕胎权和性别平等态度上的显著差异。同时，讨论了女性政治人物如哈里斯的竞选策略及其面临的双重身份挑战。结论强调性别议题在美国大选中的核心地位，及其与其他议题交织对选民投票行为的影响。",
    "qa_pairs": [
      {
        "question": "今年美国大选中性别议题的重要性体现在哪些方面？",
        "answer": "今年的美国大选中，性别议题的重要性尤为突出。从媒体报道和民调数据来看，性别差距在历届总统选举中创下历史新高。此外，我还很好奇这次大选是否会诞生第一位美国女性总统，因为上一次大选中，尽管希拉里在普选中获胜，但由于选举人团票制度未能成功竞选。",
        "time": "00:03:59"
      },
      {
        "question": "为什么我们想要专门从性别视角来聊美国大选这期话题？",
        "answer": "我觉得这个性别视角非常有意思。在观察最近美国大选时，发现性别因素正在成为本次大选一个非常关键的因素。背后折射出当今世界的政治趋势，尤其是年轻群体中男性和女性的政治分野变得越来越大。",
        "time": "00:03:02"
      },
      {
        "question": "年轻男性和女性的政治倾向变化有何特点？",
        "answer": "在过去20年间，全球发达国家中，18岁到30岁的年轻女性和男性在政治立场和价值观点上正在变得愈发遥远，呈现明显的分化趋势，女性愈发自由进步，男性则越来越保守。",
        "time": "00:05:01"
      },
      {
        "question": "美国大选中性别议题为何占据如此重要位置？",
        "answer": "在当前美国大选中，性别议题受到了前所未有的关注，尤其是在年轻白人男性这一群体中，他们被认为是可能给民主党投票但不一定会投票给民主党的潜在选民。同时，哈里斯作为女性少数族裔候选人，其性别身份受到广泛关注，而特朗普的对手则表现出明显的性别保守主义特征及厌女倾向，这使得性别议题在选举日程中占据了中心位置。",
        "time": "00:07:47"
      },
      {
        "question": "受教育程度对美国大选的影响是什么？",
        "answer": "受教育程度已经成为美国大选中的一个重要分水岭。自2016年起，受过大学教育的人更有可能投给民主党，而没有大学学位的年轻男性转向共和党的比例相对较高。这也意味着年轻男性投给共和党的趋势与他们的教育水平直接相关。",
        "time": "00:14:25"
      },
      {
        "question": "近年来，教育模式的变化对不同性别的影响是怎样的？",
        "answer": "近年来的教育期待是让小孩子更早适应长时间静坐学习的教育模式，这种模式可能对心智发展较早成熟的女性更有优势。她们更可能适应新的学校系统，在其中取得好成绩并获得成功。此外，由于职场上的性别歧视和薪资差异，女性往往需要更高的学历才能获得同样的工作机会，这也进一步推动了她们追求更高学位的现象。",
        "time": "00:15:21"
      },
      {
        "question": "对于受教育程度较低的男性而言，他们面临什么样的挑战？",
        "answer": "受教育程度较低的男性在面对新的教育和社会期待时感到矛盾。一方面，他们从小接受的传统性别角色教育强调男性是家庭供养者；另一方面，身边的年轻女性却拥有更好的学位和收入，拥抱进步主义思想。他们的教育不足使他们难以实现成为家庭供养人的传统角色。",
        "time": "00:16:35"
      },
      {
        "question": "特朗普的影响是否带来了性别议题的新突出性？",
        "answer": "特朗普对民主党的冲击以及2016年大选中希拉里的失败，导致2020年和2024年民主党候选人在面临大选时，都会遭遇electability问题，即能否被美国人民选为总统。尤其是在2024年，哈里斯成为民主党候选人的时机恰好在罗诉韦德案被推翻之后，堕胎权成为关键议题，这与年轻女性的支持紧密相关，也体现了性别文化冲突的显著变化。",
        "time": "00:18:38"
      },
      {
        "question": "Taylor Swift作为单身女性对选情有何影响？",
        "answer": "Taylor Swift作为一个有影响力的单身女性，她公开支持民主党并在社交媒体上表达对堕胎权等女性权益的关注，可能会影响年轻选民群体，特别是单身女性。她的背书能够吸引那些受到保守派攻击的单身女性选民，并可能激发更多年轻选民参与投票的积极性，从而对选情产生一定正面影响。",
        "time": "00:26:10"
      },
      {
        "question": "在当前的大选中，围绕性别议题形成了怎样的阵营划分？",
        "answer": "这次大选中，围绕性别议题形成了鲜明的两方阵营。一方是以进步女性及其盟友为主，另一方则是特朗普的支持者，包括像伊朗马斯和JD one这样的“艳女”组合。",
        "time": "00:29:19"
      },
      {
        "question": "2016年特朗普赢得大选的主要原因是什么？今年的选举中，民生和经济问题在讨论中的地位和影响力如何？",
        "answer": "当时大家公认的原因是民主党在经济表现上不够好，忽视了全球化中被抛下的蓝领工人，而特朗普承诺代表这群人的利益，并通过抗议性投票获得了他们的支持。今年大选中，尽管民生、经济等议题仍然存在并被讨论，但其占据的比例与性别议题相比有所变化。实际上，在认知层面上，这两个问题可能相互独立，与实际经济状况和民众认知并不完全对应。",
        "time": "00:30:20"
      },
      {
        "question": "2016年民主党的政策是否真的对民生发展不利？",
        "answer": "其实，民主党的政策好坏与是否在经济上表现更好并无直接关系，更多是观念和认知层面的问题。当时，尽管希拉里在经济策略上出现失误，但总体经济并非衰退，而是由于文化认知差异导致民主党的败选。",
        "time": "00:31:24"
      },
      {
        "question": "总统对经济发展的影响有多大？",
        "answer": "总统对经济发展的直接影响有限，其政策可能在任期结束后才能体现效果，且会受到全球宏观环境等多种因素的影响。同时，民众对于通货膨胀等问题的认知与经济学家的客观判断存在差异。",
        "time": "00:32:57"
      },
      {
        "question": "美国为何至今还未出现女性总统？",
        "answer": "回顾历史，美国女性在美国政治中的权益和存在感总体上呈上升趋势，然而，在争取总统职位的过程中，一些反对女权的女性政治人物因其独特角色和影响力，在历史上留下了深刻印记。例如，反对平等修正案的费尔斯·菲尔等，她们的影响甚至超过了那些成为主要党派副总统候选人的女性。",
        "time": "00:36:11"
      },
      {
        "question": "美国历史上，女性在政治要职上的比例变化如何？以及哈里斯参选成功的可能性及她在女性争取政治权利方面的符号性作用如何评价？",
        "answer": "美国在过去几十年里，女性担任参议员和其他重要政治要职的比例确实在不断上升。但在全球范围内，女总统中通过选举上任的比例相对较少，更多是通过任命方式产生。哈里斯最初是美国副总统，在临危受命的情况下成为总统候选人。她能否当选以及其成功概率，将受到美国政治制度设计、社交媒体影响及刻板印象等多种因素的影响。",
        "time": "00:44:48"
      },
      {
        "question": "在当前美国的社会文化背景下，哈里斯参选的优势和劣势是什么？她的团队是否在通过社交媒体等途径努力消除性别偏见带来的负面影响？当前美国舆论场对于女性政治候选人的态度是否有变好趋势？哈里斯在社交媒体上的表现策略是怎样的？",
        "answer": "哈里斯的优势在于她似乎避免了男性候选人可能带来的拖累，比如在与摇滚歌手的互动中形成了积极的舆论呼应。她本人也表现出淡化性别身份的策略，认为公众更关注总统能为他们做什么，而非总统的性别。然而，尽管她公开表示不在乎性别歧视对其选情的影响，但实际情况中，强调女性身份可能仍会带来显著的劣势。哈里斯团队可能正在采取策略性的方式，避免塑造过于鲜明的性别形象和立场，以减少与社会观念斗争所带来的挑战。对于女性政治候选人的刻板印象和不公平对待在逐渐减少，但仍然存在。哈里斯团队似乎正试图通过社交媒体造势来减轻性别劣势，例如她与年轻时代摇滚歌手的互动。不过，哈里斯本人在政治年代和性别认知上的变化也导致了她在社交媒体上的表达更为谨慎，尽量避免直接塑造基于性别和种族的身份形象。",
        "time": "00:46:02"
      },
      {
        "question": "什么样的政治制度对女性领导人获取政治权利更有利？",
        "answer": "研究发现，在议会制度中，女性领导人可能更易绕过公众偏见并通过党内的晋升获得推选，相较于总统制需要赢得全国选票，女性在总统制下要直接对抗性别歧视和陈规定型观念，难度更大。因此，在某些情况下，议会制度可能对女性领导人更有利。",
        "time": "00:54:29"
      },
      {
        "question": "女性领导人所在国家的性别平等状况与其能否保障女性权益是否存在关联？",
        "answer": "存在一定的悖论。在一些性别观念较为平等的国家，如北欧国家，女性领导人对于女性权益的保障存在争议；而在一些政治秩序不稳定的国家，女性领导人却得以当选。这些国家的女性领导人与其国家女性权益保障之间的关系复杂，有时甚至呈现出权力传承中的亲属关系特点。",
        "time": "00:55:24"
      },
      {
        "question": "在谈论哈里斯的女性身份时，如何将她的种族因素也纳入考量？",
        "answer": "哈里斯作为少数族裔，其身份复杂，包括亚裔和非裔的结合。在关注其女性身份的同时，确实需要将种族因素考虑进去。哈里斯的成长经历中，母亲是印度裔单身妈妈，父亲是牙买加移民，她本人从小在黑人民权运动背景下长大，并且受到美国黑人社区文化的影响。尽管她不强调自己的种族和性别身份，但这些复杂背景在此次竞选中十分突出。",
        "time": "00:59:19"
      },
      {
        "question": "哈里斯是否能打破种族和性别的双重壁垒，在政治上取得突破？",
        "answer": "哈里斯通过低调处理身份问题的策略，在这次选举中显著地突出了她的多重身份。虽然媒体主要谈论她的黑人身份，但她也强调了自己是第一位南亚裔的副总统，而这一特点在媒体报道中相对微妙。她成长经历中的多元文化背景和在美国社会中的定位，使得她在打破种族和性别壁垒方面展现出独特优势。",
        "time": "00:59:19"
      },
      {
        "question": "美国大选中，种族和性别议题如何影响选民投票选择？",
        "answer": "今年的大选中，性别议题似乎凌驾于其他议题之上，成为主导因素。例如，哈里斯淡化种族色彩的策略可能与性别议题紧密相关。同时，拉丁裔男性和黑人男性对民主党的支持有所疲软，这与教育水平较低、政治极化等因素有关。此外，堕胎权也是重要议题，美国司法制度的独特性导致全国范围内堕胎权的保障存在争议，这与欧洲国家基于民意立法的做法形成对比。",
        "time": "01:02:54"
      },
      {
        "question": "为什么在美国堕胎权依然是一个重要讨论话题？",
        "answer": "美国堕胎权之所以重要，是因为其司法制度中最高法院对宪法解释权的拥有，尤其是罗伊诉韦德案确立了全国范围内的堕胎权保障。然而，由于并非基于民意立法，而是法院判决，因此一直饱受争议，并促成了保守派持续50年努力寻求推翻该裁决。在美国社会，宗教保守性和信教比例高等因素也使得堕胎权问题难以得到解决。",
        "time": "01:05:56"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从性别视角探讨美国大选",
        "summary": "本期节目聚焦于即将举行的美国大选，特别从性别的视角出发，探讨今年大选中的性别议题。主播王罄和搭档若涵，连同友台主播locking，共同探讨了大选中性别的重要意义及其对社会的影响。若涵提出了对于性别视角下大选的个人看法和感受，强调了今年大选中性别议题的关注度。locking，作为一名纽约的诉讼律师，分享了身处美国大选紧张氛围中的观察和见解。本期节目通过3D连线的方式，集合不同国家的视角，深入分析了性别在政治中的角色和影响。"
      },
      {
        "time": "00:03:01",
        "title": "美国大选中的性别政治差异与社会趋势",
        "summary": "在观察美国大选及其媒体报道时，发现性别成为关键因素，反映出当前政治趋势。经济学人文章指出，年轻人中性别政治分野扩大，年轻男性趋向保守。民调显示，性别差距为历史新高，女性选民更支持卡梅拉，而男性选民更倾向于特朗普。此外，讨论了美国可能迎来首位女性总统的可能性。提及西方国家年轻男女在政治立场和价值观上的显著分化，女性趋向自由进步，男性变得越来越保守。通过纽约的经历和对年轻白人男性群体的分析，反映出这一群体在政治态度上的变化。"
      },
      {
        "time": "00:07:00",
        "title": "美国大选中的性别议题分析",
        "summary": "本次对话聚焦于美国大选中性别议题的重要性，探讨了性别如何成为选举中一个显著的分野。讨论者指出，与欧洲国家的选举相比，美国大选中性别议题占据了一个异常重要的位置，特别是在哈里斯作为女性少数族裔候选人参与竞选的背景下。此外，讨论还提到了年轻选民群体中性别差异的显著性，以及特朗普在性别平等方面的问题，这些因素共同凸显了性别议题在美国政治中的激化。"
      },
      {
        "time": "00:11:56",
        "title": "特朗普吸引年轻男性选民的原因探讨",
        "summary": "近三分之二的美国年轻男性认为当前社会中男性应获得更多代表和重视，部分原因是他们感觉到在机会方面相对于父辈有所减少，特别是在教育和就业机会方面，与女性相比，他们的机会没有明显增加。特朗普通过展现大男子气质、强调传统男性角色以及批评女权运动中的过激行为，迎合了这部分年轻男性对失去男子气概的担忧。此外，受教育程度的差异也成为了政治倾向的重要分水岭，缺乏大学学位的年轻男性更倾向于支持共和党，这可能与他们面临的经济和社会挑战有关。"
      },
      {
        "time": "00:18:05",
        "title": "特朗普时代下的性别议题与大选动态",
        "summary": "近年来，特别是特朗普在任期间，性别议题在政治领域变得尤为突出，这不仅体现在2016年和2020年的大选中，而且在2024年的选举中继续成为焦点。特朗普的行为使得性别议题在政治讨论中占据了重要位置，特别是在讨论女性候选人的可能性和挑战时。2020年民主党初选中，女性候选人的electability（即是否能够当选）成为一个广泛讨论的问题，反映出对女性总统候选人的担忧。随后，在2022年，保守派大法官推翻了罗诉韦德案，这不仅改变了关于堕胎权的法律框架，而且在2024年大选中激发了性别议题的激烈讨论，特别是在年轻女性选民中。这表明，尽管性别议题在政治中的重要性并非新现象，但在特定的选举周期中，其紧迫性和关注度会显著上升。"
      },
      {
        "time": "00:22:06",
        "title": "梅琳达·盖茨与泰勒·斯威夫特支持民主党，强调女性权益",
        "summary": "梅琳达·盖茨在电视节目中表示，今年她旗帜鲜明地投给了民主党，强调了对女性权益，特别是生殖权的关切。她提到，作为个体投票者，她过去的投票行为既有共和党也有民主党，但今年特别公开支持民主党，反映了对女性身体权益面临挑战的关注。此外，泰勒·斯威夫特也通过社交媒体表达了对单身女性权益的支持，她的立场可能对选情产生影响，尤其是在单身女性群体中。这一现象揭示了单身女性在美国社会中的重要角色，包括她们在教育、经济以及政治参与方面的进步和影响力增强。"
      },
      {
        "time": "00:25:29",
        "title": "Taylor Swift政治表态及其影响分析",
        "summary": "讨论重点在于分析Taylor Swift的政治表态及其对年轻选民的影响，尤其是在美国总统选举中。一个副总统候选人过去的言论被重新提起，说明了性别议题在政治讨论中的敏感性和重要性。Taylor Swift作为一个具有影响力的流行文化符号，她的政治立场和背书能显著影响年轻选民，尤其是新加入投票群体的年轻人。她的转型和政治表态导致了与保守派粉丝的背离，同时在性别议题上站队，显示了性别议题在当前政治话语中的分量。此外，讨论也触及了经济议题在选举中的重要性，以及其与性别议题的比较。"
      },
      {
        "time": "00:31:23",
        "title": "探讨美国政治中性别视角与经济政策的认知",
        "summary": "对话集中在2016年民主党失利的原因，强调了经济政策和民生问题与文化认知的关系，指出共和党在经济管理上的传统印象与实际政策效果之间的脱节。此外，还探讨了美国女性在政治选举中的角色演变及为何至今未有女性总统的问题，凸显了性别视角在美国政治中的重要性。"
      },
      {
        "time": "00:36:11",
        "title": "美国女性政治家与反女权运动",
        "summary": "回顾美国女性在政治中的地位和权益的上升趋势，特别关注了反女权女性政治家对美国政治的显著影响。从1920年女性获得选举权以来，虽有多位女性政治家取得历史性成就，但反女权的政治人物亦在美国历史上留下浓重一笔。60年代，性别平等修正案成为激烈讨论的议题，一位保守派女性活动家因反对该修正案而成为重要政治人物，她的努力使得该修正案至今未通过。此外，讨论还提到了一位年轻共和党女性参议员，她通过支持传统性别角色和家庭价值观获得支持，体现了反女权政治信息在某些地区仍具市场。"
      },
      {
        "time": "00:42:13",
        "title": "TikTok上家庭主妇形象流行文化分析",
        "summary": "近年来，TikTok上流行起一种被称为'Child Wife'的人设，这种形象通常展示女性自己动手做面包、黄油，营造出岁月静好的家庭生活，同时暗示需要生育多个孩子并全心照顾家庭。视频中丈夫角色常常缺席，象征着传统男性外出工作的角色。这种现象不仅反映了当下流行文化对传统家庭角色的回潮，也揭示了成功的社交媒体人士实际上是在进行带货和营销，展现了女性通过这种'反女权'形象获取政治和经济影响力的新途径。这种流行文化现象还触及了当前社会对性别角色的深层讨论，特别是在年轻男性群体中对于传统男性气质的追求以及对保守家庭价值观的向往。"
      },
      {
        "time": "00:44:26",
        "title": "探讨女性政治家在政治中的形象与影响",
        "summary": "对话集中在女性争取政治权利的历程，特别是哈里斯的当选几率以及她在历史上的象征意义。讨论了女性政治家在社交媒体上的形象，以及美国制度设计对女性担任政治要职的影响。指出尽管女性担任参议员和其他重要政治职务的比例在上升，但在全球范围内，女性更多担任总理职务，而较少通过选举成为总统。同时，探讨了希拉里的政治遗产，及其对美国政治的影响。"
      },
      {
        "time": "00:46:02",
        "title": "探讨女性政治候选人在美国政治中的挑战与优势",
        "summary": "对话中讨论了女性政治候选人在竞选过程中面临的挑战，特别是社交媒体和公众刻板印象对她们的不公平对待。以希拉里·克林顿为例，讨论了即使拥有强大的政治遗产和社交媒体形象，她也因丈夫的丑闻而受到负面影响。进一步分析了今天美国的舆论趋势，以及卡玛拉·哈里斯相比希拉里所具有的优势，例如与年轻摇滚歌手的互动，及其在消除负面影响方面的社交媒体策略。此外，还提到了性别观念的进步，如何对女性候选人如哈里斯的政治生涯产生正面影响，特别是在对待她们个人及其配偶过去的行为时。"
      },
      {
        "time": "00:48:25",
        "title": "克林顿丑闻与性别观念变迁",
        "summary": "90年代克林顿因与白宫实习生的性丑闻遭受弹劾指控，此事件对Monica Lewinsky造成长期的公开羞辱。近年来，随着性别观念的变化，人们开始重新评估此事件，意识到克林顿作为顶头上司与实习生的关系中占主导地位，行为极其不妥。此事件不仅影响了克林顿本人，也给希拉里克林顿带来了巨大的公众压力和政治挑战，尤其是在2016年大选中。此外，对话中还讨论了政治体制对于推动性别平等和其他权益的影响。"
      },
      {
        "time": "00:51:33",
        "title": "哈里斯的性别和种族策略及政治制度对女性领导人的影响",
        "summary": "对话探讨了政治精英与民众在性别议题上的观点差异，以及哈里斯如何在竞选中弱化自己的性别和种族身份以避免性别歧视带来的劣势。此外，还讨论了政治制度如何影响女性政治家的成功，特别是在议会制度下女性更容易获得政治权力的现象。"
      },
      {
        "time": "00:55:24",
        "title": "女性政治领导人的影响与挑战",
        "summary": "对话中讨论了女性在政治领域的地位和挑战，特别是在性别观念较为平等的北欧国家与政治秩序不稳定国家中女性领导人的角色。指出在一些国家，尽管女性担任政治高层职位，但女性的预期寿命、教育水平和收入水平仍低于男性，政治和社会权利受到限制。特别提到了孟加拉国和印度的女性前总理，强调了女性政治领导人身份与国家女性权益保障之间的复杂关系。同时，探讨了性别身份外的其他因素，如种族对女性政治人物影响的重要性，以哈里斯为例，讨论了其作为少数族裔女性在打破种族和性别壁垒方面的意义。"
      },
      {
        "time": "00:57:54",
        "title": "哈里斯的多元身份及其对个人形象塑造的影响",
        "summary": "哈里斯拥有一位印度裔母亲和一位牙买加裔父亲，生长在黑人民权运动背景下，主要与黑人社区有深厚联系。虽然他不刻意强调自己的种族和性别身份，但这些复杂背景自然地成为他公众形象的一部分。美国媒体通常更侧重于他的黑人身份，而相对较少提及他的印度裔背景。这种对身份的低调处理策略和外界的反应，揭示了美国社会对不同种族身份认知的差异。"
      },
      {
        "time": "01:01:05",
        "title": "美国大选中印度裔政治人物的角色与挑战",
        "summary": "本次选举中，多位印度裔政治人物崭露头角，包括共和党候选人及其配偶，引发了关于少数族裔在美国政治中地位的讨论。一位共和党候选人的印度裔配偶在党代会上的介绍引起了轰动，凸显了少数族裔在越来越激进的共和党内争取一席之地的困难。此外，性别议题在此次大选中显得尤为重要，超越了种族等其他因素，成为主导因素。这反映出美国社会对于性别、种族和政治身份的复杂看法，以及这些因素如何影响选民的政治倾向。"
      },
      {
        "time": "01:04:47",
        "title": "美国堕胎权问题的复杂性及其与欧洲的对比",
        "summary": "在美国，堕胎权是一个持续引起激烈讨论的话题，主要由于美国司法制度的特性，特别是最高法院在宪法解释上的权力。1970年代，罗伊诉韦德案确立了全国范围内的堕胎权，但这一裁决缺乏广泛的民意支持，由此引发了持续的政治和法律争议。此外，美国的文化和宗教背景使其在堕胎权问题上比欧洲更为保守。欧洲国家普遍经历了高度的世俗化，堕胎权问题在大多数国家已不是主要议题，但仍有例外，如波兰。这些问题的讨论反映了法律、文化和宗教在塑造社会政策方面的作用。"
      },
      {
        "time": "01:09:33",
        "title": "堕胎权及女性议题在美国大选中的权重探讨",
        "summary": "一位社群成员询问堕胎权及女性相关话题在美国大选中的重要性。特朗普在堕胎权问题上的立场有所缓和，暗示将决定权交给各州。由于难以量化选民对性别议题的关注度与经济等其他问题的比较，很难准确评估女性议题在大选中的权重。然而，通过出口民调等方式可以推测，性别和堕胎权可能是本次大选的重要因素。最终大选结果将影响对性别议题作用的认识。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "性别议题成为今年大选的重要面向"
            },
            {
              "children": [],
              "content": "哈里斯作为女性副总统候选人的历史意义"
            },
            {
              "children": [],
              "content": "性别差异在投票倾向中的显著性"
            },
            {
              "children": [],
              "content": "年轻男性与女性政治倾向的分化"
            },
            {
              "children": [],
              "content": "堕胎权问题在美国社会的持续争议"
            }
          ],
          "content": "性别议题在美国大选中的重要性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "与希拉里的比较，哈里斯试图淡化性别和种族身份"
            },
            {
              "children": [],
              "content": "社交媒体上的形象塑造与策略调整"
            },
            {
              "children": [],
              "content": "针对女性和少数族裔权益的立场表达"
            },
            {
              "children": [],
              "content": "哈里斯作为女性和少数族裔的双重身份的挑战"
            }
          ],
          "content": "哈里斯的竞选策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "年轻男性对性别议题的看法和投票行为"
            },
            {
              "children": [],
              "content": "保守派对女性权益和性别平等的态度"
            },
            {
              "children": [],
              "content": "公众人物如Taylor Swift对性别议题的支持和影响"
            },
            {
              "children": [],
              "content": "性别议题与经济议题在选民中的重要性比较"
            }
          ],
          "content": "其他性别相关议题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "美国政治中的性别差距和年轻一代的政治分野"
            },
            {
              "children": [],
              "content": "美国社会对性别议题的敏感性和关注度"
            },
            {
              "children": [],
              "content": "堕胎权问题在美国与欧洲的对比分析"
            },
            {
              "children": [],
              "content": "宗教信仰对性别议题看法的影响"
            }
          ],
          "content": "社会和文化背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "女性选民对堕胎权的高度关注"
            },
            {
              "children": [],
              "content": "年轻男性对性别议题的复杂态度"
            },
            {
              "children": [],
              "content": "共和党与民主党在性别议题上的立场差异"
            },
            {
              "children": [],
              "content": "性别议题对选民投票决策的影响"
            }
          ],
          "content": "选民对性别议题的关注"
        },
        {
          "children": [
            {
              "children": [],
              "content": "性别议题在美国大选中占有重要位置，对选民投票行为有显著影响"
            },
            {
              "children": [],
              "content": "哈里斯的竞选策略反映了性别议题在美国政治中的复杂性"
            },
            {
              "children": [],
              "content": "社会文化背景对性别议题的看法和处理方式产生影响"
            },
            {
              "children": [],
              "content": "性别议题与经济、社会政策等其他议题相互交织，影响选民的最终选择"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "美国大选性别议题讨论总结"
    }
  }
}