{
  "pid": "5e280fb8418a84a0461fd076",
  "eid": "673bf5ee43dc3a4387b7c80f",
  "title": "不时夜谈：亲历冻卵之后",
  "task_id": "zj78qpvajmarqxdp",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "感谢收听不合时宜。想获得独家内容、独家会员社群或参与节目录制的机会，请查看不合时宜点com，加入我们的全球成长计划。此外我们还推出了五周年限量棒球帽周边，你可以在节目信息中查看购买方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "大家好，欢迎收听本期的不实夜谈，我是若涵。我现在正躺在亲家的床上录制这期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "对，虽然现在还是下午，但我们已经有了夜谈的feel。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "但我们两个已经决定上床了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "这是什么暴力开头？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:59",
      "text": "对，刚刚我们来到这个床上的时候，觉得特别舒服，然后就想躺在这个床上录节目。但我跟庆最近确实很累，就是有一种随时想要躺下的感觉。对我今天从阿姆来鹿特丹，然后找庆，然后我见到他，我第一句话就是说我本来以为我快死了，直到我见到你，发现这世界上还有一个比我更加接近疲惫至死的人。所以来说说姐妹你最近为什么这么累。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "最近为什么这么累？就感觉真的是一个灵魂拷问。对，最近确实有一种电量不太足的感觉，可能每年到冬天都会有一点这样的感觉。然后我们在过去的这个周末，刚刚在柏林办了一场五周年的线下活动。然后也有一个周末满是会议的一个非常忙碌的周末。然后在之前的那一周正好赶上美国大选，所以当时也是有一些出差，有些活动，所以感觉过去这一周是在高能输出的一个状态。所以到了现在终于回到了家中，就有一种想要就地躺下的感觉。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "其实我们已经好久好久没有录夜谈了。上一次录夜谈你还记得是什么时候吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "是不是聊分手那次？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:21",
      "text": "那是今年年初的时候。不对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:24",
      "text": "没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:25",
      "text": "不是我分手的时候。对不起，我的记忆已经错乱了。天哪，我都忘记上一次那个录夜谭，还是我我我分手的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "后来我们又录过其他的夜谈的，好像那次是你跟思琪又录了一期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:40",
      "text": "对，就不是还有那个东亚信，那真的是今今年夏天的时候了。然后这半年的时间，因为我和庆都一直在各种出差，然后因为自己的一些项目在不同的地方行走，然后工作，所以一直都没有凑上这个时间录夜潭。但其实这半年我们也还是发生了挺多事情的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "从何说起？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:05",
      "text": "其实我刚还跟庆说，我现在还蛮蛮期待陆叶檀的，因为我觉得叶檀一直是自己的一个是我们自己的一个保留地。然后可以跟大家掏心窝子的真诚的分享一下自己最近的状态，然后也可以聊一聊我们最近在关注的事情。所以其实是一个感觉很很亲密的一个场合和一个录制的设计。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:27",
      "text": "然后最近我自己的状态是就像庆说的一样，我们刚才从柏林回到阿姆，然后我马上这周末要去南美洲出差，然后算是我自己的一个报道项目。所以这半年确实有一种到处在跑动，就是有点疲惫。但是我觉得可能对于很多人来说，就你还不太好，就这个状态你还没有办法去跟身边的人去诉说。因为大家会觉得你在凡尔赛，你可以到处跑。我也承认了这是一个它让你保持一种自由流动的状态。但确实我也能感觉到，我们两个都到了一个就是今天相见的时候，我觉得我们两个都到了一个经历的就是在physically上都到了一个有点临界点的状态。可能精神上我们还觉得大千世界好精彩，可以再去走一走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "精神上现在也已经蜕变为，我只想你知道可以去一趟超市，然后把我这一周的食材都买齐。然后我可以详细的计划我周一要做什么，周二要做什么，而不会出现那种我到超市的时候，我觉得我这过两天又要走了，买了这么多菜能不能吃完，这放在冰箱里也是浪费。对，我现在会非常期待一种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:43",
      "text": "日常的生活状态。因为我前一个月的时间都是在阿姆，所以我就非常定非常固定的去健身房，然后每周健身三次，然后去超市买菜，然后跟室友一起吃饭。我会觉得其实这样子的有规律感的生活也是很有必要的。因为我我自己觉得我在外面走到一定的时间，虽然你每天都在大量的接收新的信息，但我也觉得我在某一个程度上我的感官有点麻痹了。就比如说你现在让我突然对生活中的一个细节产生一些很细腻的感受，我就可能产生不出来。我觉得。我觉得我脑子里都是to do list，就是OK这周日要出差了，我还有哪些东西需要准备，然后有哪些人什么疫苗要打，还有哪些采访要约。我今天走走在来你家路上，我都觉得我是不是已经麻了，就是已经累麻了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:39",
      "text": "所以我知道可能有些朋友会说，你们怎么样能够保持这样自由的状态，然后可以去好多地方很棒。但是我自己到今年也会觉得，其实最重要的可能是有一个平衡的感觉，就是你既能够享受生活你那些细碎的快乐，但是也能够还保持一个可能性，然后保持一个探索世界的这种兴奋点。但是一旦你过了这个点，你可能就有点会像是我们两个现在这样子要死不活的面对着对方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:09",
      "text": "对，我会感觉日常的生活节奏其实还挺重要的。是它其实是一个人生活中非常基础的一个安全感的来源。所以我现在也就是更加理解那些有时候你看那种所谓的商务成功人士，他们的生活可能是我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "已经跻身到了商务成功人士的序列吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:28",
      "text": "没有我我就是看到那些比如说可能毕生都在保持高强度去旅行的那些人，他们为什么会坚持？就是到了一个地方，然后去到住在这个酒店里，一定还是会要去健身房。不管每天咱们还是要去健身房，当然我觉得这中间有一些有这种经营有特权的一个成分。对，就是去健身房是他们那个社群，大家可能对彼此一个期待，但我觉得他确实也是一个人。他在这种忙碌的生活当中，当你已经不太记得你今天在哪个时差，明天会在哪个时区的时候，能够让你保持支棱起来的一个非常日常的一个激励。他就是给你兜底的一个东西。所以你觉得你现在的这种日常中，哪些部分是让你觉得是还仍然有日常节奏感觉的东西？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:20",
      "text": "我觉得有两件事情，一个是其实我夏天出完差回到阿姆之后，我就有开始保持健身的习惯。所以有那么两个月的时间，我基本上每周不管发生什么都会去三次健身房。然后我觉得那个其实给了我一个很强的日常的确定感。因为你在不同的时区游走，或者是有一些工作的时候，你是没有办法保持这个生活的节奏的那你本来就比较疲惫的一个状态，因为这种不断的在倒换生活方式，然后时差就会让你其实更疲惫。但我觉得回来开始去运动了之后，它其实也是你心里的一个确定感的来源。就是你知道你在这个时间点一定会进去1个小时，挥汗如雨，跟这些肌肉白男们一起举着这个杠铃面面相觑，你就会觉得有一种生活的确定感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:14",
      "text": "其次就是身体的变化，你确实是能够感知得到的。他不一定是你马上变得非常的有八块腹肌，或者是有很好看的手臂线条，但是你会能感觉到自己对于这种日常压力的处理能力更强了，你的专注力也更好了一点。所以我觉得这个是我当时回来之后，觉得还挺好的一件事情。然后第二个但我觉得我说完这个他可能会嫌弃我。第二个就是我现在就比较坚持早起，因为我我意识到就现在事情越来越多，尤其是比较杂比较碎的事情越来越多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "像我们今年也花了很多时间和精力在做不合时宜上面，所以我自己也花了更多的时间来做自己的项目和事情。这其实跟在公司上班还不太一样，就是所有的时间都是你自己的，但也可能最后变成你所有的时间都是无法控制的。因为有很多外部的这些合作，或者是一些你无法预期的这种项目，你就突然需要去处理。所以当你想要有完整的一段时间，比如说看一些书或者是做一些写作，哪怕只是写日记这件事情，我觉得都变得很困难。所以我现在就会开始尝试着在早上比较早起来，然后晚上比较早睡觉，进入一个四五十岁的养生规律的这个作息阶段。然后早上那一两个小时我觉得是很确定的，我知道我不会受到干扰，然后我可以很专注的有一段的时间去写一些东西或做一些东西，会想一些东西，我觉得这个对我来说也还蛮重要的。否则的话我觉得前段时间我就有一种每天都被事情推着走，然后我自己就不知道去了哪里的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:54",
      "text": "你最近有看再见爱人吗？有啊，大家在里面盛赞的就是黄圣依她养生的作息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "他这个作息非常规律。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:02",
      "text": "就是晚上11点睡一觉，然后早上可能就六七点就会起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:06",
      "text": "我以前特别不能理解，我现在特别能够理解，我觉得就是我现在就晚上都不想参加任何要晚购。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:12",
      "text": "你也进入了这样的阶段，我已经在这样的阶段里面很久了。就是看到那种什么晚上九点钟才开始举。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:19",
      "text": "就心想他怎么撑过去，我就累了已经。所以你看在接下来人的感觉是什么？最近好多好多朋友在讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:27",
      "text": "我得承认一方面我好像停不下来。就是我觉得还算挺好看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:34",
      "text": "之前我看过之前几季。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:36",
      "text": "比较片段式的，所以我大概知道明星会有什么人，但是我不会去追。但这一届的话可能我不知道是我的感觉，还是大家也会有这样的一个感觉。这一期我觉得它的讨论度其实是一个现象级的。最开始从杨子和黄圣依他们的那种非常扭曲的一个关系，然后加上他们两个人都是有比较高度的这种关注度，是一个一直有话题性的这种人物。到后来好像现在最新一轮的这种批判的焦点都转到了那个麦麦的身上。然后我现在还在观察，我觉得舆论当中有一些还比较有意思的一些现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:19",
      "text": "对我觉得因为我之前每一年的再见爱人其实都多多多少少都看完了，然后都是吗？对我其实才是最对我才是这个系列最最忠实的追跟粉丝朋友们，我从第一季追到这一季。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:33",
      "text": "为什么我从来没有聊过天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "因为我以为你不看，你知道吗？我觉得我一直对沁有一个误解，就是我觉得沁从来不追任何综艺和剧。所以我每次当我在追去的时候，我就有一种羞耻，觉得如果我跟庆聊，他会不会嫌弃我？而且我觉得还有一个误解，就是我觉得你现在追的剧都是古早剧。就是什么十年前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:53",
      "text": "20年前我都是被怀旧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:56",
      "text": "因为上一次庆给我推荐的剧，还是他可能不会爱你那都是我初中时候看的剧了，他居然推荐我最近再去看。所以我心想这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "因为你30岁了，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:06",
      "text": "我想这些流行的剧情应该都不看吧。我之前有追再见爱人，然后之前几季也有很多讨论度，但好像都没有这一季这么现象级。我感觉有一个原因，可能是这一季的人真的都很极品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:22",
      "text": "对，三对都挺有特色的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:24",
      "text": "这些人都挺极品的。其实前两季我感觉也有一些比较典型的，比如说在亲密关系里会出现问题，或者是我们都说这个国难的一些比较典型的大男子主义，然后他可能比较跌，这些其实在前几期里面有一些嘉宾也会体现，但真的没有像比如说你没有像杨紫表现的这么极致，他那个极致就真的是让你觉得这可以叫做人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:50",
      "text": "我特别喜欢看papi酱吐槽杨紫，还有那个刘骑手吐槽杨紫。没事，我现在就会把那几个小桥段回拨一下，就有一种这种跌男就是应该被。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:02",
      "text": "人们吐槽的感觉。对，但我后来看，就是越往后看我就觉得看杨紫反映的这个心理创伤，也都不能经由他们的吐槽来化解了。她的这个状态是毫不在意任何人的吐槽，所以你就会更加觉得有一种窒息感。因为如果是一个他愿意跟你对话，愿意了解说OK你的这个建议我愿意听一听的这个状态，那我觉得还有点用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:28",
      "text": "但我后来发现，后来有人说杨紫后来其实挺喜欢留留几手的。但他喜欢刘吉手的原因是因为他其实并不把刘吉手，比如说当成自己不会纳入自己亲密关系这个范畴，不会把他当朋友，但是他觉得刘吉手是一个商业上很好的合作伙伴，就是他如果说刘吉手来他的直播间，或者是跟他有这样的互动，他的关注度就一下蹭了起来。所以这是他喜欢刘吉手的原因，或者他喜欢跟刘吉手互动的原因。就这个男人脑子里全都是什么商业价值什么的，就是这种互动对他来说，可能对我们大家来说，留几手是一个把我们心里话说出来的一个对象。但是可能在杨紫心里，留几手是一个流量，我可以利用她一下跟我互动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:07",
      "text": "对我觉得杨紫她已经进入了一个在我的关键世界里面进入了一个范畴。就是我觉得我都不想去批判这个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:16",
      "text": "放弃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:17",
      "text": "对，已经放弃了。然后你觉得在这个人的身上，你其实不太能够看到很多的复杂性或者说这种，但是它非常值得批判。但我觉得批判它是一件其实还挺挺容易的事情。对我反而是觉得在这个过程中可能更多的理解了黄圣依。就是我还在小的时候，当时曾经看过一部青春偶像剧，叫做红苹果乐园，我也看过，然后黄圣依在里面就演那个特别美，但是心肠特别毒辣的校花，好像是叫Linda还是什么，好像是对。后来他又演了功夫，所以我觉得他还算是一个就是你从小看到大的这么一个明星，包括他之前上一些综艺，我觉得对他的呈现其实都还是比较片面的。包括之前他上的那个浪姐的第一季。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:02",
      "text": "然后这一次上次再见爱人，我觉得我会在黄圣依的身上看到一种我觉得也是女性的困境，就是一个拥有了她那样的天资，从家世到外貌到他个人的这些素养，他当然不是完美的。但我觉得他总体来说还是一个在他拥有的这个资源上是一个比较优秀的，天生的这些资源是比较优厚的这么一个女性。对，但她其实也在某种程度上进入了一个母学的困境。他也讲了她去再见爱人这个节目的目的，其实就是希望杨紫能多回家陪陪孩子。觉得孩子成长的过程中需要一个父亲，而不是她需要一个丈夫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:48",
      "text": "我觉得他在个人层面对杨紫已经也早就放弃了对他完全没有爱的诉求，就跟那个葛曦和刘吉的手不一样的。对对对，他完全不需要杨紫。我那天看他们那个画像那一集，然后那个画师就问他说你现在看到你面前的这幅美景，有有湖有牛羊成群，然后你在那荡秋千你觉得很惬意，但是你会不会希望这个时候你的伴侣在身边？然后黄圣依想了一下，他说其实好像没有想过，因为我我就觉得我自己在这还挺享受的。但如果伴侣在的话，其实会给我很大的情绪的负担。所以我就觉得他去上再见爱人的这种目的，就是非常他的诉求非常的清晰明确，就是我就是为了孩子。同样我觉得还有另外一个也陷入这种母职困境的就是麦麦。现在大家因为经历了一系列的这种事件，包括最新一期的这种熏鸡事件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:44",
      "text": "所以我都还没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:45",
      "text": "被剧透了。对，已经被剧透了，好讨厌。然后我觉得对他的这种批判，还有这种愤怒，我个人感觉有一种不成比例的汹涌。他当然身上有很多的缺点，他肯定不是一个很完美的人。包括我觉得大家可能对他的一些为人处事的这种方式，包括他可能在情感里面去跟对方相处的这种方式，很有可能是容易让普通人想到自己，或者想到自己身边的人。那跟杨紫那种爹位的霸总还不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:22",
      "text": "但我觉得退一步讲的话，我可能还是选择说对脉脉报以更多的共情或者同情。哪怕我也知道他是一个可能特别是在这样的一个镜头下有很多瑕疵的人我觉得会抱有这样一个共情的原因，是因为我觉得他也是一个受困于母职困境的人。她在生育孩子的过程中遭遇了很多的不幸。然后他也确实为他跟李行亮的这个小家庭其实奉献了很多。那你当然可以说他家里可能也住个大平层，然后有保姆，也不光说她一个人。但我觉得那种深层次的困境，就是你生育的那种苦楚，其实确实是你不管有多少钱，其实都无法去抹平的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:06",
      "text": "所以在这个层面上你会看到黄圣依和麦麦两个其实来自社会非常不同阶层、不同背景，不同的这种天赋条件和不同的后天教育的人。他们来到这个节目，我觉得非常关键的一点都是他们的母亲困境。对，反而是没有娃的，可惜很爽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:27",
      "text": "对，但我会觉得其实葛西也被，当然葛西不是被什么困住，但是葛西她是被自己的爱困住。对，大家会觉得说葛西还是对刘一手的感情还是很深的，哪怕在经历了这么多感情当中的挫折之后，然后她呈现出来的也是一个特别独立自主，有自己想法的女性。她完全可以就她自己的人生的精彩，我们看了几集之后，也觉得她其实不需要男人了。但是她依然期待刘一手能够爱他，或者是他在节目里反复重复的，也是我就想知道她还爱不爱他。在乎的都不是说你之前为什么把我的嫁妆钱骗掉了，或者为什么我们现在过着室友般的生活，他其实在意的是你还爱不爱我。所以我觉得这个虽然说大家都会在乎，在一段关系里面，这看起来也是一个关系当中核心的问题。但有时候我也会想，大家是不是被这样的一个执念所困住了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:20",
      "text": "我想再说一下麦麦的那个大家的观感，我感觉很多人看他的桥段的时候，肯定第一反应都还是会觉得这个人确实是确实有点烦的。但是像进刚刚说到的，如果你仔细细想一下的话，会发现现在网络上这种不成比例的，就大家把关注点或者是矛头一致转向他的这样的一个行为，其实是有一点暴力的。因为他就是一个很普通的人，他是一个素人，他是这个节目里面可能唯一一个没有面对过大众媒体的素人。可能像葛西或者是游击手，他们可能不是明星，但他们也是做这个网红红起家的，所以他们是有去处理跟公众打交道的经验的。但是我感觉麦麦是完全没有这样的经验。然后他确实如果客观来评价，他确实也是一个情商没有那么高的一个人，他可能就真的是一个普通的人。但是当一个普通人被这样子拿着镜头这样去放大，看他生活的所有的细节，所有的反应的时候，然后全国观众都能够对他的行为进行评价的时候，我觉得这其实也算是一种影像或者是大众媒介的一种暴力了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:31",
      "text": "当然你也可以说是他选择来这个节目的，他就应该去选择承担这个后果。但是我会觉得相比起其他人来说，可能这个对他来说会稍微更加不公平一点。但我也必须坦诚，我在看他节目的第一反应也是觉得我靠这人怎么这么烦。然后你是需要你确实是需要经历一些梳理，然后再去细想，再往后退一步，你才能够去为他去想到这些东西的，去想想为什么他会这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "然后第二个就是我在看麦麦跟这个李行亮的互动的时候，我会觉得他们之间的关系有一点互为因果。大家可能会觉得在妈妈的对比下，感觉李航航是个特别好的男人，他确实也做了很多暖心的事情。但是就在好像在最近一期，麦麦他看到自己的画像哭了，那个时候我其实是比较诧异一个细节的，就是当时坐在那个桌子，就包括葛西，包括可能其他的一些人都察觉到他情绪不太对劲了。然后当时应该是张泉灵就问李行亮的一些反应，然后李行亮就说没有，这就是他平时日常的反应，然后他也没有多问脉脉怎么了，他是没有察觉出麦麦的情绪的。这个我觉得还蛮生动的，体现了他们之间关系的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:46",
      "text": "李行亮应该是很难察觉出他这些细微的情绪的变化。但当然我不是说这个就是要责怪李衡量，这很有可能是他们互为因果的一个结果。就是因为脉脉的情绪，他没有办法直接的对李行亮去诉说他的需求是什么。所以李行亮永远要猜，或他永远会通过这种很高压的方式给到对方这些压力。所以李行亮唯一能在关系里面存活下来的方式，就是让自己变得麻木。他变得麻木慢慢就会更加需要这些情感的细腻和这些情感的需求。所以我就觉得他们两个就进入了一个这种无解的循环，就是慢慢的情绪越越无理取闹，可能李行亮就会越麻木自己的情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:25",
      "text": "因为他们两个认为或者是李行亮可能在他自己这种人生的字典里面，也是我不能够抛弃麦麦，他也有着极大的这种负罪感。所以我就觉得其实很多时候可能一个人的问题也不仅仅是他自己原生的性格，纯粹原生的性格导致。也很很有可能是他在一段关系里面慢慢的被强化或者是被放大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:47",
      "text": "我感觉我们对于慢慢的这种有一些负面的感受，可能有点像我们对于上一代女性的那种负面的感受。有点像我自己觉得我对慢慢的不舒服是一种肯定是有一种厌女的情绪在里面了。比如说他的那种像教育小孩一样，告诉你这个不能做，那个要做的那种方式，以及他那种对比衡量说话的方式，有没有一种让你经常想到自己妈的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:12",
      "text": "对我觉得一方面我们需要去警惕说对麦麦这种集体的一个批判背后的可能有的一些厌女或者不公平。但另一个方面我觉得也确实得承认，之所以它能够引起这么大的一个舆论的浪潮，确实是因为外卖的一些行为可能是引起了不少人的创伤性反应。对，就是可能你身边或多或少都接触过类似的人，或者经历过，甚至在你的至亲里，在你的亲密关系里是有这样的人的存在的。然后他对于这种日常生活的一些细节，包括那种表达情绪或者表达需求的一个方式，是先激起你的愧疚感。对，有这样的一个模式。但是他表达情绪的那种方式是以爱之名，所以其实你无法反驳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:02",
      "text": "很像我的爸妈那样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "对，所以很多人我看到网上也有一些讨论，包括张泉灵在做那个飞行嘉宾点评的时候，也点出麦麦跟李小亮的那个关系的本质。其实是有点像是一个母亲跟他的孩子。然后这个母亲说你为什么叛逆？就是会用叛逆的这样的一个词，其实就能显出我觉得麦麦他在这样的一些关系当中，他可能存在的一些问题。所以但我觉得又退一步回来来讲，我也同意我也比较同意我现在看到的另外的一个说法。就是我觉得慢慢他是需要一定心理干预的，非常专业的心理的帮助，然后去看到他，去识别出他自己有的一些思维和情感的模式，以及这样的一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:47",
      "text": "我觉得对这种让人可能觉得比较惊讶的点在于，曼麦其实是一个我们的同龄人，她可能我估计三十多40岁的样子，其实也没有到我们爸妈的年纪。对。那为什么在他的这样的一个年纪上，他仍然表现出好像是比较老一辈人才具有的那种情感模式和思维模式。我也很同意刚才你说的，他跟李行良是有一点回英国的一个模式在吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:18",
      "text": "Anyway就是这个节目我们会继续追下去的，跟大家一起在线上追剧。现在我们终于知道了，可以之后可以私底下聊聊，在亲爱人互相吐槽一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:29",
      "text": "对我最近其实这个剧看的还蛮跟的还蛮紧的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:36",
      "text": "对，没想到我们刚刚这个夜谈的上趴，我们刚聊完我们最近有多忙，然后根本都没有时间回来。然后下一趴马上聊，追剧的时间还是有的，还是可以看再见爱人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:47",
      "text": "对我不知道为什么是一种我觉得是一种好像不同的大脑的不同的部位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:54",
      "text": "同模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:55",
      "text": "对在作用。因为它其实按理来说也不算是一个剧，它是一个真人秀。当我觉得它是有一种剧的效果在哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:02",
      "text": "而且我还发现一个特别有意思的现象，就是前几天我们在柏林出差，就是搞五周年线下活动的时候。因为当时我住在一个朋友家，当时庆不在。然后我们就一天大脑运转了10个小时，就不断的在聊天，然后组织活动，其实很消耗精力的，结果大家回去就开始无缝打开了再见爱人开始吐槽。而且我发现女性对于看这类节目，其实是更加的容易去理解以及吸收的。然后当时思聪也在旁边看这个节目，然后他之前有看过，然后在我们的强迫之下就看。后来我们再说要看的时候，他就说，这个不行，这个太消耗我的精力了。就是我在想会不会在看这类情感类的分析节目的时候，可能对于女性来说，因为平时我们就在思考这些问题，所以你可能会觉得这是一种放松也好，或者是在自己的一个舒适区也好。但对于男性来说，可能就是你得按着他，你就你来看一下这个，他会觉得这个才是一个烧脑的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:57",
      "text": "对他那个情感肌肉可能还没有在那里，所以把他推到健身房练一练，他就觉得好累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "差不多有点这感觉。就是当他们自己真的去健身房的时候，会觉得我的舒适区，对，然后庆最近其实也还有一些个人的生活的update，然后我们之前也一直在在聊的，要不要跟大家分享一下？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:18",
      "text": "没有，就是最近在上个月的时候，我就满了35岁，然后给自己送了一个35岁生日礼物，就是去冻了个卵，是大概十月份时候的事情。然后冻卵的地点是在希腊，所以当时是飞到了希腊，在那边待了两周。也是在那两周中，因为经历过冻卵的朋友也知道，在进入这个周期之后，其实是需要每天打针。然后你的日常生活其实是需要围绕着打针这个事情来来转。所以当时就算是两个星期比较稳定的就待在一起了。因此拥有了就是看在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:57",
      "text": "这个期间，原来你是在冬暖的时候在追更这档节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "对所以对大概就是这样的一个update。当然这个过程中我觉得也有一些有一些心得，有一些经历。因为咱们节目其实在过去这两年也断断续续聊过一些动漫相关的节目，也请了一些朋友，请了一些嘉宾。然后这一次相当于说是我自己就经历了这个过程，也有一些曲折。所以前段时间主要就在忙这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "现在希腊那两周我们也一直在聊天，包括他刚刚提到说第一次给自己打针的时候，当时他就给我发了一张表情，毅然决然要去赴战场的那种非常坚定的表情给我。然后前面一个巨大的针头，我当时还为他捏了一把汗。因我就跟他说，我上一次看到这个桥段的描写还是在奥巴马的。奥巴马老婆叫啥？米歇尔奥就是我还是在米歇尔奥巴马的自传书里面说到。当时他也是因为到了这个有年纪，然后又因为还有自己的这个事业和他们自己家庭的计划，所以她就决定供暖。然后当时也是一个全职女性的角色，所以她每天就高强度的上完班，然后回去还要给自己扎针。当时那个给我印象特别深，然后再再下一次听到对于这个片段的描述，就是亲的经历了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:19",
      "text": "对我觉得会有一些需要克服的一些心理障碍。我可以先稍微简单从头讲一下这个事儿。就是听众朋友们有感兴趣的这个我也很愿意回头。如果有机会的话，再更系统的去分享一下这个事情。因为我觉得我作为一个可能对整个冻卵的这个事儿，从理念到实践的过程中，其实信息了解还算比较充分的人我在这个过程中其实也体会到了一些不易还有曲折，所以也希望可以分享给大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:51",
      "text": "首先是你要不要先聊一下你为什么会决定去冬暖这个事情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:55",
      "text": "对，其实可能跟很多想去冬暖的朋友的想法都类似。四就是我现在决定不要小孩，但是我还没有想好未来要不要。于是就希望说能够给未来的自己买一个保险，这是比较直接的一个想法。然后了解到了一些关于冻卵的这种更实际的信息，也是通过什么样的朋友，通过身边的医生。然后这里要特别感谢一下六层楼老师，也是因为我们在做节目工作的过程中，认识他之前的上过我们的节目。然后在这个过程中也给我提供了非常多，就从医学知识到心理上的一些支持。当时决定去动乱，我觉得希望就是在35岁的时候给到自己一个仪式感这样的一个考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "萌发冻卵这个想法之后，于是就涉及到说你要怎么样去选择冻卵的国家以及机构。全球现在也有很多的国家，他们是允许女性去去冻卵的那当然不同的国家他们会不同的政策的要求，在国内的话目前还比较难。这个咱们之前在博客上也讲过，就是当时想去发起单身女性冻卵的这一场诉讼的徐枣枣，她之前也来我们的节目做过分享。所以在国内可能对很多女生朋友来说，冬暖没有那么的方便。于是就可以看看国外的一些选项。对于国内的朋友来说，可能去东南亚或者去美国是更常见的一个选择。东南亚相对来说性价比会比较高，日本也有类似的服务，但是可能美国的技术相对来说会比较成熟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:36",
      "text": "我自己在欧洲，所以其实最开始的时候是打算在我常年生活的荷兰去做这个冻卵的手术的。但是我给我的那个家庭医生打了一个电话，他给了我一封推荐信，去了荷兰这边的一个专门做冻卵的一个机构。他告诉我说现在在荷兰排队的时间非常的长，就是从我打电话到我最后能够约上一个intake appointment，就是那种相当于说咨询的一个会要等一年半。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:07",
      "text": "那这个故事是不是告诉我现在就可以去找我的家庭医生，约上这个instance.",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "你可以先了解一下。我觉得荷兰的问题就是在于它的那个waiting line特别的长，甚至都不是说这个。当然费用它也会稍微贵一点，但是我觉得那个等待时间是最关键的一个问题。所以当时我就开始又了解了一下欧洲其他国家的政策。总的来说，我觉得现在在欧洲也有越来越多的国家，它是提供这样的对女性辅助生育的一些支持的。比如说在法国，如果你符合一定的条件的话，那个保险是可以报销的那在荷兰的话其实不可以，除非是你的这个冻卵是因为一些医学原因，比如说你需要你患了癌症，需要化疗，然后你想保持你的卵子的一个质量，在这个进入化疗流程之前，那这种情况下是保险可以给你去报销，但是一般情况下是不可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:05",
      "text": "不过我也了解到法国的供暖政策，虽然他是说给到一定年龄的女性对免费的供暖，但是他那个排队也是非常长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:14",
      "text": "完全可以线上。所以后来就跟一些朋友聊了之后，我就想到我自己还是会偏好于说在欧洲，特别是欧盟境内去找一个国家，就是各个国家当然都有它的利弊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:27",
      "text": "最后我选择希腊也是因为其实有一个朋友，然后他在最近也是刚刚完成了这个动漫的一个手术。然后他有一个比较熟悉的一个本地的专门做辅助生殖的一个诊所，然后那间诊所之前也上过一些媒体的这种新闻。然后他也自己刚刚经历了这个过程，然后跟医生也比较熟悉。所以我就当时通过他联络了他在希腊的那位医生，然后同时也联络了一些其他地方的，包括西班牙、捷克，其实都有类似的服务。所以在这里讲，倒不是说大家就是选择希腊或者怎么样，但是我觉得就是你根据你自己的这种条件，客观的条件，你去哪里最方便，然后你在哪里可以有一个比较好的支持，以及这个费用上你可不可以承担，以及你的工作时间上是不是能够排得开。综合各方面的考虑，选择一个国家，然后以及这个国家它可能对于，相应的这种辅助升值的这种政策是怎么样的。大家可以去进行一个系统的了解之后，再做一个对比。那我在综合了这些条件之后觉得，因为有这位朋友在这里，所以就是我相当于说已经有了一个比较好的本地的一个支持的系统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "中间跟医生也打过好几轮的电话，了解了一些我在去之前可能需要去做的一些检查，有一些是可以在荷兰就已经把它做的，然后有一些可能需要到了希腊之后再做的，所以就选择了去希腊的这间机构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:58",
      "text": "请你要不要剧透一下，现在在大概在欧洲不同国家供暖的费用大概是多少？以及最后你的那个价格是跟我们在网上看到那些价格就是一样的。它是一个明码标价的过程吗？还是说其实中间会有很多隐形的一些费用，根据你个人的条件和身体状况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:16",
      "text": "对我觉得大概只能说是给到一个范围。荷兰的话我没记错的话，大概一轮的费用是在3000到4000欧元。对对对，一轮。对，然后这个是应该是一轮手术的费用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:31",
      "text": "然后除此之外，其实还涉及到这个用药。因为是需要你在两周的时间内，你去给自己注射那个荷尔蒙。然后这种用药的费用，它跟你用药的药量是有关系的。然后这个药量的话，其实基本上是你的这个动乱的医生他帮你决定。他会在你开始这个周期之前，去对你的身体进行一个基准线的一个评估。然后确定说比如说你的卵巢和你的一些你卵巢的这种现在的功能的状况。然后你的比如说像这个MH值，以及你的月经是否规律这样的一些情况去判断说你的这个卵巢现在用什么样的一个药量是最有利于最后取到更多更好的卵子这样一个目标的那当然药量越多就会越贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "像我也了解到，比如说如果你用的那种药量是比较小剂量的话，那可能两三百欧元就基本上能够cover一整个流程。但如果你用的药量是会更高的话，那可能会到七八百欧元。然后同样的药，如果是在美国去买同样的药的话，那个价格我不确定所有的。但是有一种比较常见的激素用药量比较大的，在美国它的价格可能是在欧洲的2到3倍，所以会存在各个国家不一样的这个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:48",
      "text": "然后在希腊的话，它的每一轮就是去做促排的。这个费用我了解下来大概是会在1000欧元到3000欧元之间。这个取决于说是什么样的诊所，什么样的医院，然后你跟医生你们的沟通。因为很多人可能一轮还并不够，所以也有那种比如说我在现在我就确定可能我想做两轮到三轮，放在一起会有一个折扣价这样子。所以它其实也是一个完全是比较商业定价的一个过程。然后这个价格上我还是建议大家如果感兴趣的话，还是具体的去诊所做咨询会比较好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:27",
      "text": "另外一个需要做准备的就是你的这些差旅。因为如果在国内的朋友想出国做的话，那肯定还是会需要对，计划一下就是你的这个机票，然后你的住宿，我当时也考虑过，也有另外一种是说你可以先做检查，然后把这个药领了，然后你就中间的这两周时间你还是回家，最后到这个手术之前，你再回到那个诊所去。然后当时我就看了一下我自己的一个工作的状况和节奏，因为我大多数的工作都是可以通过远程去进行的，所以这个也算是我觉得一个小小的privilege，是一个小小的特权。所以当时我就觉得因为是我第一次去接触这个过程，所以我还是整个两周都待在那边会议比较好。工作上当时也进行了一些安排，所以应该是我过完生日之后的第二天就出发去了雅典。这个过程中其实也有小的一些起伏。我也是通过这一轮的这个动荡之后，就意识到说其实每个人的身体，每个人都还挺不一样的。因为有时候你看就是网上他给到你的一些信息，还有情况，其实你只能用来说就是作为你身体的一个基准线的一个参考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:36",
      "text": "对对对，我想补充一点，就是当时庆跟我分享这个冻暖的过程，包括我刚刚来到亲家，然后跟他聊更多细节，我都会意识到其实我对于冻暖这个流程了解的非常少。可能我以前就觉得冻暖是女性的一个额外的option。然后你只需要花一点钱，你就可以有这样的一个保障。他可能在网上呈现出来的信息都是一个被简化之后的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:00",
      "text": "但我相信当然可能有女性在这个过程当中确实是挺顺的。因为你刚刚也讲到它是一个非常因人而异的过程。但我觉得这种多样性的呈现其实还蛮蛮缺乏的。所以也是直到你去讲你的个人经历的时候，我才意识到这个过程中其实它的成本是很高的。就像你说的一样，它不只是金钱的成本，而是精力上的成本是非常高的对女性的消耗也是有的。所以其实在这个过程中能够知道它的全貌还是蛮重要的。这个有点像是早年间我们对于生育的这种图景的不全不知晓的感觉，我觉得是有点类似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:33",
      "text": "对，是，所以我现在也会比较警惕。比如说当我们说到动乱，它是一个保险的时候，我觉得当然一方面它有一个女性独立的这种意味在里头，它确实给女性提供了更多的一个选项。但另一个方面，我也会觉得它其实对于大多数的人来说，还是一个比较昂贵的一个保险。不管说是金钱上，你的时间上，你的精力上，你的身体成本，其实都还是会有一定的消耗的。所以我们不能光是去庆祝她给女性带来解放的这一面，我觉得也需要去聊一聊它实际上产生的这些成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:09",
      "text": "我自己在这个过程中经历的其实也是有一些小的曲折了。这个可能也不一定具有这种广泛的一个代表性，但是我可以分享一下自己的这个经历。就是我在去之前我当时想象的也就是说我是不是只要准备足够多的这个时间，我就星期的那两周待在那里，然后准备好这些钱，把工作稍微排一排，我这个过程就是一个顺理成章水到渠成的事儿。去了之后才发现不是，到了之后我就先跟医生见了个面，然后医生就对我进行了一些这种也是基准线的一些检查。然后在这个之前我其实已经进行过好几轮的检查了，就在荷兰的医院。但当时那个医生还是在我去了之后，给我做了一个卵巢的一个超声波。然后当时检查完医生就跟我讲，他说有可能我这一轮动不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:59",
      "text": "他说是当时在我的其中一侧的卵巢当中，检查出了一个小的一个囊肿。然后对不清楚情况的朋友也可以给大家先科普一下。其实囊肿这个事情在卵巢中是还挺常见的那我们今天会听到可能很多人会有囊肿，有一些囊肿可能需要做手术，但大多数的囊肿其实是不太需要去处理的。但是在我即将进入这个促排的这个周期之前，检查出这样的一个囊肿，还是一个会有一些影响的事情。因为这个囊肿它有可能会自己消失，也有可能不会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:33",
      "text": "那如果我在进入这个促排周期的时候，囊肿它仍然在那里，其实会给它一个很不好的一个刺激。因为促排的时候就是你每天往身体里面打大量的激素。有一个囊肿在那里，你不知道这些激素会让它产生什么样的病变。所以出于一个安全的考虑，如果这个囊肿它还一直在那里，那这个手术可能是没有办法做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:54",
      "text": "所以当时我就人到了雅典，但是被告知了这样的一个事情。所以当时就在惴惴不安的心情当中度过了几天。然后当时医生就跟我讲，他说这个也不用太过分担心。这个囊肿它有可能是等你的月经开始了之后，它就自动会被吸收，就是消失掉，这个也很正常。如果这一轮没有办法做的话，那也可以等到下一轮再做。但那个时候当然对我来说还是心理上会有一定的影响。因为我知道我自己一年中没有几个机会可以真的排出两周的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:23",
      "text": "还是蛮奢侈的对待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:25",
      "text": "在希腊，所以当时其实还挺希望可以在这次就把它做完，进入这个促排周期，它需要跟你的这个经期同步。所以在我月经来的第一天，我就很快又去找了医生，然后医生给我就又做了一轮检查，确定到底能不能够真的进入出牌的一个状态。当然很幸运的是发现这个囊肿，当时他就在短短的几天内自己就已经被吸收掉了。所以我是可以进入这一轮的周期。所以当时医生就检查完，然后他跟我说，他说you are ready to go。我觉得你你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:58",
      "text": "有没有觉得你自己很像一个商品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "对，就是你就感觉我当时那感觉就是说你知道就生活中可能我们现在学习的大量的这些知识去形成的这些习惯，都是希望可以更好的去掌控一些事情。但是有太多就是你没有办法控制的部分了，特别是你的身体，我根本没有办法做任何事情去让这个囊肿消失。如果他不消失的话，那我就是没办法。对，所以当时那个医生跟我说完可以开始做之后，当时就很开心。但是当时就发现有一个bug，就是我就进来那天，当时正好是这个雅典时间的周日，雅典大多数药店都是不上班的，所以变成说需要满大街的去找药。因为你需要在当天就进入那个周期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:43",
      "text": "需要服用一种特定的药。进入到那个周期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:46",
      "text": "对，是好几种不同的药。然后这个医生他当时也是在看了我的情况之后，他给我设计了一个促排的一个方案。就包括你每天要口服多少，然后需要打多少。口服药其实你可以是提买的，但是需要打的那个药他必须当天买，它也不是必须当天买，但它的那个保质期特别的短，所以我只有确定说我能进入这个周期的时候，我才能去买。然后那个药的价格也比较贵，可能是好几百欧，所以当时我就没有办法提前去把那个药先买好，因为我不确定我是不是能进入这一轮的周期。好在后来跑遍了当时也是伴侣包括朋友就跑遍了整个雅典的很多的药房，最后是把那个药给买齐了，所以当时我就可以在当天就进入周期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "买到药之后，其实下一个挑战就是你要给自己打针。但你知道当时我的心情，因为就是这种一上一下的，其实不知道自己到底能能不能能不能做。然后做了发现能做了之后，不知道能不能买到药，所以买到药的时候，当时就是非常的开心，已经完全忘了自己其实现在做这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:51",
      "text": "对，因为其实打针这个事情还是挺奇妙的一件事。因为我我本身是一个对于刺痛还挺敏感的那种，是很怕痛的一个人。然后我对于这种针穿刺皮肤这个过程是有心理障碍的，是有恐惧的。很多年以来我都不怎么敢做针。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:09",
      "text": "所以我觉得你太厉害了。你跟我说你别人给你打针你都怕，但你现在要开始给自己打针，还要打两周，这件事儿我就替你想想我都害怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:17",
      "text": "是有心理障碍的，我觉得这确实是一个战胜了自己心理障碍的故事。所以之前电视剧里面会看到那种谋杀的场景，就是什么要用注射打一些气泡到血管里，然后就把这个人给杀死，所以就对自己下手，还是有很多的恐惧的。你是怕把自己给打死了吗？我当时是有恐惧的，就是我把自己给打坏了。对，我会不会把我这个就打坏了那种感觉。当然我朋友也是之前去做了这个动脉手术，他他给到我很大的帮助，他就得给我讲一些这种打针的技巧。因为打的时候还不是到处都可以打，它其实就是你的肚脐的左右三指和下方三指的一个距离，然后在那一块你可以去打，然后打的时候其实你要保持那个针进入你皮肤的时候，你就不能手软，你让他进去，然后你要保持垂直，然后垂直扎进去了之后要匀速的推，然后你就看那个液体就慢慢的减少，推完了之后要迅速把它拔出来。有时候拔出来的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:19",
      "text": "我现在听过这个描述，我已经开始晕针了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:24",
      "text": "然后有时候你知道你会在那个针管里面有一些泡泡，电视剧里面经常会有那个护士就弹，就把那个针管弹弹，就把泡泡弹出去。但你自己弹的时候，他没有那么容易的。就是你经常弹弹弹他弹了好久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:35",
      "text": "而且你就会有强迫症，心想还有一个小泡泡在里面，我弹不走怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:39",
      "text": "会的，而且他也不是光是强迫症的问题，确实这个当然打一点进去没有太大关系，但打太多了就也不好。当然我觉得这个跟电视剧里面那个谋杀还是有点不一样。因为你不是注射到血管里面，注射到肌肉里面，所以应该打了也不会死。但是我不知道我的医生朋友圈这一期会不会觉得很无语。因为我之前我经历行业还在鹿晗说我之前的时候觉得打针这种神圣的事情是需要专业的训练。在什么医学院里面先经过可能好几年，然后去昧的去魅了，对打了很多可能小动物或者侠小人之后才能杀真人。然后我就离队里去youtube学了15分钟就开始给自己打。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:19",
      "text": "他有一些药是那种有一些药是你打的时候，他已经给你就是混好了。但有些事情需要现场混，就是把那个液体跟一些粉末混在一起。你混的时候你还要注意技巧，有时候可能混的不均匀，或者说你这个摇晃的太厉害了，都会对药的它的效果会有一定的影响。我自己当时的感觉就是其实你的手推着你那个针进入皮肤的时候，那种感觉是很神奇的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:45",
      "text": "就是你要说的太细致了，说神奇在哪儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "就是一方面你会感觉到身体里面有一种抵触的情绪，然后另外一方面你要克服那种抵触情绪，让你的手还是按着那个方向扎进去。然后扎进去的时候，你在推的过程中，其实你会感受到有一些酸酸麻麻，可能甚至有一些疼痛的感觉。然后当时我朋友给到我的一个tip，就是说你这个时候你就深呼吸，然后你就数数，你就数12345，12345，然后把这药推完之后再拔出来，直到那个针尖就离开你的皮肉。然后有时候可能还会有一些小的液体就会渗出来，是不是太细节了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:22",
      "text": "你你你知道你在讲这个东西的时候，我想到的是我因为我前段时间刚把那个电影the substance看完，然后那个片子不是被誉为年度恐怖片吗？因为它是它里面有很多穿刺的画面，就是你割开你的身体，然后给你身体打针的画面。然后你刚刚在描述这个画面时候，我脑子一直在过那个电影。因为那个电影里面有一个就是你这个描述更恐怖十倍的，因为它有一个要抽脊髓液的一个部分，天然后他是用这么长的针抽，然后你刚刚在描述你给自己肚脐眼打，真的是我脑子我脑子中的那个针是具象化了十倍，就是那个substance里面那个针头，然后抽进你的脊髓开始抽几天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:02",
      "text": "我那我现在是更更不敢看了，还是更敢看这个你看这个是我觉得打完了之后，其实心里面还是会当然我觉得是克服了一个心理障碍，第一天的时候是一个比较大的挑战，但是我后来就觉得，那打到后面是不是就会更顺了。其实它并不是一个线性的过程，并不是说你越熟练就越不怕。当然我到后面其实会越来越熟练，你打第一二针的时候可能没有那么的自信，到后面你其实大概知道这个流程是什么。但我还是会觉得就是打到比如说第第七第八天的时候，当时我是遇到一个比较大的这种瓶颈。我会感觉到身体里面有越来越强的这种resistance，就是有一些这种抵触，那种抵触其实也是跟我身体发生了一些变化是有关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "因为在促排的第一周，其实因为这个荷尔蒙打的这个量还是比较少的，所以其实你不太会感觉到说身体有比较大的变化。但在进入这个第二周的时候，我就会能明显的感觉到，比如说肚子在胀大，然后这个身体会额外的疲惫，然后对于这种外界的一些变化会比较敏感。比如说如果没睡好觉的话，会觉得完全一整天都没有办法支棱，然后以及情绪也会比较敏感。对那种身体上的变化，就是你会发现肚子就胀起来了，就有一点像一个小型的怀孕的那这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:26",
      "text": "就是我后来跟朋友开玩笑就说说我觉得我人生中的第一次，我能够清楚地指出我的卵巢在哪里。那种感觉其实还挺神奇的。就是这么多年你其实不知道你的卵巢在哪儿，哪怕你痛经的时候，你知道的只是你的子宫在哪。对，你知道你可能你的阴道在哪，但你不知道你的卵巢在哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:43",
      "text": "你卵巢是你鼓起来那一部分是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:45",
      "text": "对，你的整个肚子都会有一些骨，但是卵巢的话它也不光是骨，你会有一些在里面会有一些tension的一个感觉，它也不是痛，但是你会感觉到就有一些事儿是在那个地方，就是那部分的你的身体中是在发生的。然后你走路的时候会感觉有一些重。所以当时我身体发生了这样的变化之后，我后来再打的时候就会有一些抵触的情绪的那当然那个时候就是伴侣的支持和朋友的支持还挺重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:15",
      "text": "然后当时打到第二周的时候，也出现了关于打针的一些情况。就是我中间有一次打的时候可能失手了，于是就出现了打了一针下去，然后第二天那块就淤青了一个状况。然后医生会建议说说那个淤青了之后，你就不要再那再往那打了，但是我还有很多针要打。因为我我的当时的这个用药的情况是我每天要打两针，其实两支不同的药，然后那块淤青了之后，就导致我其实可打的地方就不多了。于是就在淤青的旁边就密密麻麻的就布满了很多的针眼。其实也会加重一些内心的这种抵触的情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:54",
      "text": "所以这个过程后来其实也让我去反思了一下，就是我跟我自己身体的关系，还有我自己跟这种疼痛的关系。可能每个人对于疼痛的这种积线还有感知力都是很不一样的我觉得大多数的时候，我们对身体的这种感受其实是非常麻木的，不敏感的。但这个过程，当我的一天的时间其实是要围绕着打针的这个事儿去安排他的时候，其实我对我自己的身体的这种反应会更敏锐，也会更敏感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:26",
      "text": "我觉得这个还挺有意思，就是你说到你会对自己的身体更加敏感，而且你当时的那两周，其实相当于就是围绕你身体的感受和打针这件事情，把它作为一个你最重要的项目来做的那种。当你的priority变了之后，你对于身体，那你跟身体那关系就不一样了。比如说那个时候你其实是需要臣服于你的身体的，等于说你刚刚描述那个，如果你的卵巢在那个时候就消下去了，那你就可以继续去进行这个项目。包括你当时打针的时候，我听下来我觉得你的那个肚脐他的状态是什么样子，你要特别敏锐去感受它。然后你的心里和你的身体需要达成一个合作的关系，他才可以继续进行下去。但如果它是一个割裂的状态，或者是他是一个不配合的状态，你可能就没有办法很好的去完成这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:14",
      "text": "Projects, 对，是的，我也在想如果比如说这个打针的过程是有一个护士或者说你的朋友来进行的话，会不会更好？我不知道有没有女性朋友在做这个促排的过程中是这样去完成的。如果有那样的一个支持的话，我觉得也很好。但我也是在给自己打针的这个过程当中，也更加体会到我自己的这种身体的不同的部位，我的身体和我的心理，我的大脑是怎么样互相运作的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:41",
      "text": "然后包括我觉得对于月经这件事情的感受也变得很不一样。以前的时候你会觉得，月经他来了他不来其实都是很讨厌的事情。他来了你觉得很烦，他不来了你觉得更烦。但这一次的话我觉得我开始对于比如说像月经，像卵朝，像子宫这样的女性身体的部件，有了一个更敬畏的一个心态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:05",
      "text": "整个素排这个事情，你就是需要完全围绕着你的月经周期来进行的。哪位月经什么时候来？来了之后，对你在什么时候去做这个检查，你的那个日程表你就会忘记说，今天是几号，你只会记得今天是星期的第几天，第几天的时候我需要去做一个什么样的检查，你身体里面的这种雌激素是多少？每个药它促进的是哪一部分激素的成长，就是你会开始对月经有这样的一个概念，以及我记得我在开始进入这个周期之前，我就跟医生讲，就是说我能不能做一些事情去让我的卵巢可能处在一个更好的状态。然后医生就笑了，他说你不能够掌控每一件事情，你只能够去follow your body.",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:50",
      "text": "控制狂本人对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "我就觉得还是怎么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:54",
      "text": "可能是不是我的身体吗？我为什么不能控制它？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "对我觉得我们是有这样的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:59",
      "text": "然后你的医生告诉你，你的身体它也有主体性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:02",
      "text": "对，包括我不知道大家有没有做过英超这个阴道的超声波，还有做卵巢的超声波，他那个过程其实还是一个比较，我觉得还是有一点invasive的一个过程，还是有一点入侵性的一个过程。就是这个男我的那个妇科医生是一是一位男性。然后他会拿着一个管状的一个那种棒棒，然后涂抹一些那种胶状的液体，然后伸到你的对阴道里。然后你可以在那个屏幕上就看到一些，对，然后你甚至可以看到你的那个囊肿，还有你的卵细胞。就是在接近这个促排周期尾声的时候，那个那个卵细胞它已经长得比较大了。所以你就可以在屏幕上看到说，这里有一个这里有个这个多大那个多大。我会感觉就是通过这样的一系列的这种医疗的程序，让我对我自己的身体其实有了一个很不一样的看法。就是以前的时候你只知道它是你身体的部分，但现在你可能就会知道说他其实都在那里，并且确实他们也都有自己的主体性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:05",
      "text": "关于你说的这个对于身体控制或跟身体关系，我前段时间其实有跟你不是一样的体验。但是比较相似的体验就是因为我一直都是不想要让自己来月经的，所以我就会用一切的医疗手段让自己可以避免来月经这件事情。然后如果了解现在一些医学手段的朋友们应该知道，其实现在在欧洲，可能在国内大家也越来越流行，比如说服用短避孕药的方式来控制自己的经期的长短，甚至可能你通过不间断服用的方式来让自己不来月经。因为我来月经是会有比较明显的这种情绪的变化，然后来大姨妈就很烦，女性朋友们都知道，所以我就所以有一段时间我就开始尝试着不间断的去服用这个药。然后这个药其实在医学上，你去查它的一些信息，它也是对女性总体来说没有副作用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:52",
      "text": "但是我就是前两个月我就开始不间断服用这个药之后，我发现其实就在进去希腊那两周的时间里面，我开始不间断的来月经。它并没有达到我想要的效果，反而就是以一种完全没有预料到的效果。就是我当时那个经期可能持续了快一个月的时间吧，然后我就开始去看家庭医生，然后我家庭医生就告诉我说，首先这个其实是一个正常的现象。就当你去改变一种你身体的运作的方式的时候，你的身体会有一些反应。它需要重新去适应这样的一个周期和这样的一种激素变化。所以它是在通过这样的方式告诉你，你做的有点过了，你现在先停一停。然后后来我就确实停了那个药，停了那个药之后，很快他就没有再出现出血的状况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:34",
      "text": "那个医生当时给我说的这句话，就让我还觉得挺有道理的。就是因为在医学资料上，它可能会写说你只要不断的去服用这个药，你就会停止来月经。但对于每个女性来说，你的身体的承受能力是有不同的这个阈值的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:48",
      "text": "比如说像我的身体可能能够承受的一个限制，就是我连续服用一个半月或两个月的药，我可以避免中间一个月不来月经。但是其实在实际操作过程中，你可能必须还有一个月是要让你的身体有这样正常的节奏的，否则他就会给你报警说我不行了，我就要一直流血。所以那段时间我的激素也是非常的不稳定，然后导致我自己情绪起伏非常的大。在那一点上我也会意识到我的意志告诉我说我就是不想来月经，因为我觉得它会干扰我的工作。我如果经常去travel的话，我来月经很不方便。但是我的身体告诉我你不能这样做，所以我觉得也是一个很有意思的小的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:24",
      "text": "是的，而且我觉得每个人其实最后你的这个身体你只有一个。我觉得我们其实经历了这些教育也好，我们现在经历了这些锻炼也好，他其实我们最后是需要让我们的大脑，我们的想法跟我们的身体去和平的共处。然后这个中间我觉得是需要有一些沉浮的过程的，就是你意识到说不能乱搞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:50",
      "text": "想太过分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:51",
      "text": "对我意识到这一点也跟在冻卵的最后这个疗程的快接近尾声的时候，当时一个小发现有关系。就是我完成了那两周的促排，然后再就是马上要准备，再过几天就要做最后一次检查。然后确定手术时间的时候，后来那个医生就跟我讲说，他会觉得我的这个取卵的手术会稍微有一点点难度。然后原因是他在检查的过程当中，发现我的有一侧的这个卵巢，它的位置有一点异样。一般来说就是卵巢它在你的这个腹腔里面是可以上下自由移动的。它其实就是一个器官，然后包裹着一些液体，大概就可以这么说，所以它是比较可以自由流动的。但是我有一次这个卵朝它是自由流动起来，没有那么方便的。那一般来说它不是一个病，它你就是如果没有疼痛的话，也不需要去处理它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:45",
      "text": "但是如果涉及到要取卵这样一个手术的时候，它确实会给手术增加一些难度。因为如果有一次卵巢没有办法自由移动的话，那就意味着你去取卵的时候会很麻烦。但如果很难去处理打内侧的卵巢的话，甚至会需要涉及到穿刺一些其他的器官。那这样的话你的那个创伤就会变得更大，那术后的护理和恢复就会更不容易。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:11",
      "text": "于是当时医生跟我提了，可能会有这样的一个可能，当时其实内心也抗拒了一下，第一反应是为什么我的身体是这样子的？比如说我的朋友他的手术就特别的顺利。然后我在比如说小红书上刷到的很多的这些帖子，大家也都好像比较少看到这样的一个情况。当时第一反应其实是有一点抵触，但是后来也消化了这个事情。因为一个也是它并不是一个不可解的一个东西，然后也有一些这种医疗的手段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:39",
      "text": "另外就是我觉得也让我自己会思考说，我在看到我跟我身体的这种关系的时候，我是不是也在一个居高临下的一个位置上。我凭什么就觉得我被给予的这些器官就应该是符合所谓的这种正常的标准的。那如果我被给予了一个好像没有那么正常的一个身体，我怎么样去跟他相处？然后其实这个世界上还有好多人，大家的身体并不是说所谓的在正常的范围内，或者说不是说符合平均的数值，或者所谓的这种正常的标准。这些人他们是怎么样去处理这种情况的？所以我觉得对于一个像我这样可能平时确实不太进医院的人，也是通过这个过程，然后了解到了关于自己身体的一些更多的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:26",
      "text": "幸运的是在这个做手术的当天，最后并没有需要去做额外的穿刺，而是还是相对比较顺利的把这个卵子就取出来了。经历了这样的一个过程，确实是让我了解到了就是说有太多的东西并不是说你自己可以掌控。对，通过所谓的这种自控或者自主性就去掌握的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:49",
      "text": "对，那现在就是距离当时做这个取卵的手术也已经过去了有两周，目前就身体其实各方面的恢复也都不错。当时这个长起来的肚子现在也差不多都消下去了。对，然后情绪上也恢复了一个比较稳定的一个状态。我现在再回过头去看的时候，确实也会觉得对我来说它除了是一份保险，它其实也是一个体验。就是你在过程当中，你更加去体会了关于生育的一些选择，关于女性的一些困境。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:21",
      "text": "我印象很深的是，当时我在雅典的时候，正好流传很广的一件事情。就是有一位叫做莎白的上海女孩，她去瑞士去寻求对安乐死。对，然后正好那几天也让我会想到很多关于自己跟身体的关系。我觉得我们后来很多人在看待他的故事的时候，可能有些人会觉得不应该，然后不必如此。有一些人可能也会敬佩他热爱自由的这种向往。我在那个阶段我当时想到的这样的一个视角，就是我觉得人其实不是上帝，就是我们每个人其实都是我们自己自身的的经验和自身视角的囚徒。他当时做的一个决定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:04",
      "text": "也是基于他的经验视角。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:06",
      "text": "对而且就是他当下的自己做的那个决定，是他在他的那个阶段，他在他的那个情境，他在他当时的那种知识和视野和优先级的情况下做出的一个决定。而且很多时候其实就是当时的他看来最好的一个决定。所以我觉得我们每个人在他的这个身上，其实看到的也都是自己的映照。我会觉得我自己在35岁的这个阶段，然后去做出的冻卵的这样的一个事情。包括这个过程中可能经历了一些风波，然后有了一些思考，可能也是我现在这个情境下对我自己的一个应召。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:44",
      "text": "对我觉得听庆分享这么细节的去分享这个经历，还是对我来说还是非常有用的。虽然我开玩笑，我说听完庆的分享之后，我觉得这个我我觉得我决定不去动奶了。因为感觉这个中间的这些还蛮辛苦，所以我真的很辛苦。而且可能我印象最深刻的是你提到当时你在做这个检查的时候，可能医生会对女性说很多你要注意休息，你每天要吃的好，你绝对不能沾酒精，就有很多生活的细节，你需要整个生活系统都要去按照这样的一个项目去去跟进。但是可能当一个男性他去捐精子的时候，或者是去配合做这样子的手术的时候，没有什么额外需要注意的。我觉得这背后的这些结构性的困境也好，包括所有女可能到了35岁这个时间节点就要开始去思考说我这辈子到底要不要孩子这件事，如果我没想清楚，那我就需要去做一个抉择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:36",
      "text": "如果你是一个有选择权的女性的话，我觉得听到这些细节或者是这些信息其实是很有必要的。因为在以前我们还是会被更多的去简化这个事情的难易度。就是让你简单的觉得它就像是一个红色药丸和蓝色药丸一样吞，然后你就有了这个解法。但其实这个过程中的曲曲折折，像我们刚刚去分享的这些东西是很少被人所知道的。第二个点就是你当时在过程中跟我分享，因为你觉得实在是太难受太痛苦了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:06",
      "text": "我相信你现在也是沉淀了两周之后再去说，你的情绪会平静很多，然后整个叙述也会更平铺直竖很多。但我相信在你经历这个过程的时候，那个心态肯定是比现在要drama的多的。然后我记得你当时跟我分享一个细节，是你甚至就有一瞬间想过说要不就要不就原地生个孩子或者是原地放弃。但是医生还是把你劝住了，因为他会觉得说女性要在有选择的情况下去迎接一个生命的到来，或者是说做你自己真正准备好的决定，这样你才会感激你的生命。我觉得这个当时对我来说，就是你在很遥远的跟我讲这个话的时候，我觉得还蛮受触动的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:45",
      "text": "是的，其实也是因为你走了这一轮，然后你在这种曲折当中看到自己更真实的一些情感。像我在这两周多的时间中，确实有一些比较辛苦的时刻，可能痛苦还谈不上，但确实会觉得蛮辛苦的，包括你自己身体的一些变化，你觉得自己不是特别的能够掌控。当然这种就是荷尔蒙可能对每个人的反应大家会有所不一样。然后我的这个反应可能也只是反应中的一种，但它确实不是一个那种我觉得好像不是说那种我只要有钱，我就可以把这个保险很顺利的轻松的买下来，然后我从此以后就永远自由了。它不是这样的一个故事。我觉得我们在承认他的这种给我们更多自由的同时，也应该看到就是他其实会有一些隐形的一些代价。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:35",
      "text": "我觉得我比较感动的是几个事儿。第一个是当时我在希腊的时候，跟我家人讲这个事情，然后跟我弟弟讲这个事情。我弟弟是一个现在二十多岁的一个理工男，刚刚上班。然后我平时跟他其实沟通也不算特别的多。然后那两天我们就正好在讲的就是沙白区选择安乐死这事儿。讲到说他爸爸对他的那种几乎是无条件支持，然后就觉得有这样的父母其实还是挺幸运的一件事情，有这样的家人的支持是挺幸运的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:07",
      "text": "然后我就顺口就跟我弟说了一下，我现在其实在希腊就是动乱，然后为什么要去动，然后可能会有一些什么样的流程。然后我弟就听完了之后，他说他说他说我相信你一定是在做一件你自己很想做的事情，然后你只要知道不管怎么样我都支持你就好了。所以当时就觉得还挺挺谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:30",
      "text": "我们的中国好弟弟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:32",
      "text": "我还挺感动的。他当然也会有一些担心，就是觉得这个手术的风险，对身体的一些风险。然后我就跟他讲我了解的一些事情，然后他就觉得还是很支持我去做这样的一件事儿。所以当时我自己也是确实感觉挺触动的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:49",
      "text": "另外一个是我的伴侣，就是在我当时也比较辛苦的时候，他也就是目睹了这样的一个过程。然后他就跟我说，当时有有那么几个晚上，我就在打针的时候真的是感觉下不去手，每打一针都会需要先深吸好几口气，然后才能够开始往下打，会有那种想算了的时候。后来班里就跟我讲说，他说请，这个过程现在确实挺辛苦的。但是我相信有你来经历这样的一个辛苦，也许是有它自己的意义的。如果是你来经历这样的一个过程，他也许就不会单纯的只是折腾，不是个人的辛苦。你可以把这些经历，还有这些细节，这些故事都记下来，然后讲给更多的人听。那也许你的这种辛苦就会不只会是个人的辛苦，也会有一些更多的意义。我就听完之后也还蛮受感动的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:55",
      "text": "感谢我们的中国不国际好伴侣让进入了这期节目，我造福了更多的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:02",
      "text": "我也不知道这个是不是会造福更多的人。然后我现在会觉得如果让我再回过头来看这个事情的话，也许有一些朋友也会听了这期节目之后会选择去动了，或者也有一些人可能会选择就不去动了。对，我觉得都有可能。然后如果你问我说会不会觉得这现在再回过头去看，会觉得这些折腾辛苦，是不是觉得我觉得从一个体验的角度来说，它是值得的，它丰富了我对于生命的体验。但是你要说从一个保险的角度来说，我确实觉得这个保险它不是一个一看上去就非常毋庸置疑，然后非常顺理成章，毋需质疑的这样的一个保险。所以大家选择去动或者不动之前，做好自己的调研，做好一些心理准备，做一个最适合自己的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:54",
      "text": "我觉得这个事儿其实就跟我们之前为什么要反复的聊生育，从不同角度聊生育是一样的。就是对于大家来说，肯定有更多的信息就能够帮助你做出可能对于你对于大家现阶段来说更好一点的选择。是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:09",
      "text": "然后我也会希望如果之后要是有机会的话，大家如果有一些更practical的问题，也可以在其他的场合去回复一些更更细节的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:19",
      "text": "好，谢谢亲真诚的分享。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:23",
      "text": "可以等到若涵将来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:24",
      "text": "我再去供暖的时候，再跟大家更新一下现在医学的进展是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:29",
      "text": "对，这节目其实这个节目记录了我们的成长。嗨好吧，我们今天就先讲到这里。然后如果大家有一些关于这个冬暖的一些更细节的问题，如果在评论区可以给我们留言。对对对，也可以跟我们分享一下你的经历。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:49",
      "text": "如果你有过类似的这种思考或者是经验的话，对，非常期待听到大家的故事耶。好吧？好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:56",
      "text": "那就先这样，那就先这样子。好的，谢谢，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "一位主持人分享了她决定冻卵的深入个人经历，包括动机、过程中的挑战及深刻反思。她详细描述了在希腊进行冻卵手术的全过程，从前期准备到促排卵，再到取卵，涵盖了身体和心理上的各种体验，如打针的痛苦、荷尔蒙变化带来的身体反应等。她强调了家人和伴侣的支持对她的重要性，并通过分享经历，旨在帮助听众理解生育选择的复杂性，鼓励人们做出最适合自己的决定。这段分享也触及了女性对身体控制的议题及社会对女性生育决策的看法。",
    "qa_pairs": [
      {
        "question": "大家好，欢迎收听本期不合时宜节目，我是若涵。这期节目我们打算聊些什么呢？",
        "answer": "这期节目我们主要想讨论一下近期大家为什么感到如此疲惫，并且会分享一下最近各自的生活状态和发生的事情。",
        "time": "00:01:28"
      },
      {
        "question": "现在对于夜谈节目有什么期待吗？",
        "answer": "我们都很期待能够回归夜谈节目，因为在那个场合可以真诚分享彼此近期的状态和关注的事情，它就像是一个可以掏心窝子的亲密平台。",
        "time": "00:03:05"
      },
      {
        "question": "庆，你最近为什么这么累呢？",
        "answer": "最近感觉电量不足，可能是因为冬天的到来和过去周末在柏林举办的五周年线下活动、连续忙碌的会议以及美国大选期间的出差和活动导致的高能输出状态，所以现在回到家中特别想休息。",
        "time": "00:01:28"
      },
      {
        "question": "上一次录夜谈节目是什么时候的事？",
        "answer": "上一次录夜谈节目我记得是在今年年初，那次我们聊的是分手相关的话题。",
        "time": "00:02:14"
      },
      {
        "question": "这段时间除了录节目，你们还做了哪些事情？",
        "answer": "这半年时间我们俩一直在各地出差，参与不同的项目，所以没有太多时间坐下来录夜谈。但即便如此，我们也经历了许多事情。",
        "time": "00:02:40"
      },
      {
        "question": "对于保持自由流动状态的同时，如何平衡日常生活节奏的看法是怎样的？",
        "answer": "我们都认为在高强度生活的同时，也需要找到一种平衡感，既能享受生活中的细碎快乐，又能保持探索世界的兴奋点。一旦超过某个临界点，就会像我们现在这样感到疲惫不堪。",
        "time": "00:05:39"
      },
      {
        "question": "在当前的日常生活中，有哪些部分让你感到仍然有规律感和安全感？",
        "answer": "我觉得保持健身习惯是日常确定感的重要来源，尤其是在时差倒换频繁的情况下。此外，早起也是保持日常节奏的关键，通过早起可以拥有相对专注和不受干扰的时间来处理事务或进行创作思考。",
        "time": "00:07:20"
      },
      {
        "question": "在你的观察中，杨紫是否不再是你想要批判的对象？",
        "answer": "是的，我已经放弃了对杨紫的批判，反而在过程中更多地理解了黄圣依。",
        "time": "00:14:17"
      },
      {
        "question": "黄圣依在《再见爱人》中展现了什么样的困境？",
        "answer": "黄圣依展现了一种女性的困境，她拥有优越的天资和资源，但也在某种程度上陷入了母职困境，比如她参加《再见爱人》的目的之一是为了多回家陪孩子，希望给孩子一个父亲角色。",
        "time": "00:15:02"
      },
      {
        "question": "黄圣依在个人层面对杨紫的态度是怎样的？",
        "answer": "黄圣依对杨紫在个人层面上已经没有爱的诉求，她并不需要杨紫的陪伴。",
        "time": "00:15:48"
      },
      {
        "question": "对于麦麦在节目中的表现，观众和网友有何反应？",
        "answer": "观众对麦麦的第一反应是觉得她有些烦，但深入思考后会发现她也是受困于母职困境，且在镜头下缺乏应对公众经验，容易受到放大效应的影响，这种情况下被公众评价可能算是一种影像暴力。",
        "time": "00:19:20"
      },
      {
        "question": "麦麦与李行亮之间的关系存在什么问题？",
        "answer": "麦麦与李行亮的关系存在互为因果的问题，麦麦的情绪表达方式导致李行亮难以察觉其需求，进而造成李行亮采取高压方式回应，形成一个情绪逐渐麻木并加剧无理取闹的无解循环。",
        "time": "00:21:46"
      },
      {
        "question": "对于麦麦的情感模式，你怎么看？",
        "answer": "有人认为麦麦的情感模式可能需要心理干预，建议她接受专业的心理帮助来识别并改变自己的思维和情感模式。",
        "time": "00:24:04"
      },
      {
        "question": "女性观众为何更容易理解和吸收这类情感分析类真人秀节目？",
        "answer": "可能是因为这类节目触及了许多女性平时在亲密关系中常思考的问题，对于她们来说是一种放松或处于舒适区的方式，而对于男性观众来说，则可能需要更多精力去理解和消化其中的情感分析内容。",
        "time": "00:26:02"
      },
      {
        "question": "你最近做了什么特别的事情，可以分享一下吗？冻卵过程中有哪些印象深刻的经历？",
        "answer": "我在十月份时，在希腊进行了冻卵的手术，作为35岁生日礼物。在希腊的两周里，每天都需要打针，日常生活围绕着打针展开。同时提到，冻卵过程中会有一些心理障碍需要克服，并分享了奥巴马妻子米歇尔·奥巴马在自传中提到的她自己冻卵的经历。",
        "time": "00:27:18"
      },
      {
        "question": "当时选择去希腊冻卵的原因是什么？",
        "answer": "选择去希腊是因为朋友的推荐，他在希腊有一家熟悉的辅助生殖诊所，并且该诊所之前有媒体曝光，具有良好的口碑和专业支持。此外，也考虑了其他国家如荷兰、法国等政策和费用因素，最终综合各方面条件选择了希腊。",
        "time": "00:33:27"
      },
      {
        "question": "冻卵过程中还有哪些需要准备的东西？冻卵对你来说是什么样的仪式感？",
        "answer": "除了医疗费用外，还需考虑差旅费用，包括机票、住宿等。根据个人情况，可以选择全程待在目的地或者只在手术前后返回。此外，冻卵是一个因人而异的过程，每个人在过程中可能产生的成本和消耗也不尽相同。冻卵是我希望在35岁时给自己购买的一个未来可能性的保障，作为一种对未来不确定性的应对方式。",
        "time": "00:37:27"
      },
      {
        "question": "冻卵的费用大概是多少？",
        "answer": "冻卵的费用因国家和地区而异。例如，在荷兰大约一轮费用在3000到4000欧元，而在希腊，促排费用大概在1000欧元到3000欧元之间，具体价格根据诊所和医生的不同有所差异，且用药费用会根据个人身体状况和药量的不同有所变化。",
        "time": "00:34:58"
      },
      {
        "question": "在你去之前，对于试管婴儿的促排周期有什么预期？",
        "answer": "我原本以为只要准备好足够的时间和金钱，排好工作，两周时间就可以顺利进行促排周期。",
        "time": "00:40:09"
      },
      {
        "question": "到达雅典后，发生了什么意外情况？囊肿后来的情况如何？",
        "answer": "到达后，医生对我进行了检查，在我的卵巢中发现了一个小囊肿，这可能会影响促排周期。幸运的是，那个囊肿在月经来临前后几天内自行吸收消失了，我因此可以进入促排周期。",
        "time": "00:40:59"
      },
      {
        "question": "囊肿的存在对促排有什么潜在风险？促排周期开始前是否面临其他挑战？",
        "answer": "囊肿在促排期间可能因激素刺激而产生病变，出于安全考虑，可能需要手术移除，否则可能影响到整个疗程。是的，由于雅典大多数药店在周日不营业，我需要在当天满大街找药才能开始周期中的用药。",
        "time": "00:41:33"
      },
      {
        "question": "自己打针的过程中有何感受？打针过程中有哪些细节让你印象深刻？",
        "answer": "打针对我来说是一个心理挑战，尤其是克服恐惧和抵触情绪，但通过朋友的帮助和深呼吸等技巧，逐渐学会了自己打针。打针时会感受到身体的抵触情绪，需要通过深呼吸和数数来克服，并且要注意药物混合的技术，以确保药效。",
        "time": "00:45:09"
      },
      {
        "question": "随着促排周期进展，身体有何明显变化？",
        "answer": "进入第二周后，随着荷尔蒙增加，明显感觉到腹部胀大、身体疲惫、对外界变化敏感，甚至能清楚感知到卵巢所在位置及其活动。",
        "time": "00:49:50"
      },
      {
        "question": "当出现淤青和注射部位受限时，你是如何应对的？",
        "answer": "淤青出现后，医生建议避开该区域，但由于每日需注射两支不同药物，导致可注射的部位减少，增加了心理抵触情绪。",
        "time": "00:51:15"
      },
      {
        "question": "在打针和促排的过程中，你是否感觉到自己对身体的感受变得更敏锐了？",
        "answer": "是的，在这期间我确实对我自己的身体反应变得更为敏感。当一天的时间主要围绕着打针来安排时，我开始更加关注并细致感受身体的变化。",
        "time": "00:51:54"
      },
      {
        "question": "当时你是如何与自己的身体建立关系，特别是在打针和卵巢监测的过程中？关于医疗手段对身体的影响，你有什么深刻体验吗？",
        "answer": "那个阶段我需要根据身体的感受调整项目优先级，比如在打针时需要特别敏锐地感受肚脐的状态，并且心理与身体达成合作才能顺利完成。若身体不配合，则无法很好地进行下去。通过做阴道超声波检查等侵入性医疗程序，我更加了解并意识到身体各个部位都有自己的主体性和生命力，而且当改变生活习惯时，身体会自然地寻找新的平衡点。",
        "time": "00:52:26"
      },
      {
        "question": "在这个过程中，你是否感到有护士或朋友的支持会更好？",
        "answer": "我也在想如果有护士或朋友的帮助会更好，但在自己打针的过程中，我更深入体验了身体不同部位以及心理与大脑之间的运作。",
        "time": "00:53:14"
      },
      {
        "question": "促排经历中，你对月经的感受有何改变？",
        "answer": "经过这次促排后，我对月经有了全新的敬畏心态，以前只是讨厌它的来与不来，而现在认识到月经及女性身体各部件如卵巢、子宫等具有主体性和生命力。",
        "time": "00:53:41"
      },
      {
        "question": "在整个促排周期中，你是如何根据月经周期调整计划的？",
        "answer": "整个促排过程需要完全依照月经周期来安排，关注月经何时来临，何时去做检查，以及激素水平的变化等，整个过程完全围绕月经周期进行。",
        "time": "00:54:05"
      },
      {
        "question": "在控制月经周期的过程中，你是否意识到身体有自己的主体性？这次经历是否让你意识到大脑与身体应和平共处，而非一味地试图控制身体？",
        "answer": "是的，在尝试通过医疗手段控制月经周期时，发现即使作为控制狂，也不能完全掌控一切，必须学会跟随和尊重身体的反应和需求。是的，这个过程让我明白不能过分干预身体，需要找到大脑与身体和平相处的方式。例如，在冻卵手术前发现卵巢位置异常，虽然最初感到抗拒，但最终接受并了解到不同身体状况需要不同的处理方式。",
        "time": "00:56:05"
      },
      {
        "question": "你之前尝试用短避孕药避免月经，结果如何？",
        "answer": "连续服用短避孕药两个月后，我发现它并未达到预期效果，反而导致持续出血近一个月。医生解释这是身体适应新周期和激素变化的正常反应，并建议我停药调整，最终我的激素水平恢复正常，出血停止。",
        "time": "00:56:52"
      },
      {
        "question": "整个促排和手术经历给你带来了哪些关于自我认知和身体接纳的思考？",
        "answer": "这个经历让我认识到许多事情并非自己能完全掌控，也让我思考如何与不“正常”的身体相处，以及了解到世界上有很多人面临不同于所谓“正常范围”的身体状况，我们应该怎样理解和接纳它们。",
        "time": "01:00:39"
      },
      {
        "question": "在女性决定进行辅助生育的过程中，是否存在一些结构性的困境，比如社会对不同性别在生育决策上的不同要求？",
        "answer": "是的，女性在面临生育决策时，社会往往会强调休息、饮食、避免酒精等生活细节，并要求整个生活系统都要为此调整。而男性在捐精或配合手术时，往往没有额外的注意事项。这种结构性困境体现在社会对女性生育的过度简化和额外压力上。",
        "time": "01:03:44"
      },
      {
        "question": "对于有选择权的女性来说，了解这些过程中的曲折和困难有多重要？",
        "answer": "对于有选择权的女性而言，了解这些细节是非常必要的，因为过去的信息传递往往是片面和简化的，如“红色药丸和蓝色药丸”的比喻。而实际上，过程中的复杂性和个人感受如痛苦、挣扎等很少被公众所知，这有助于她们做出更为全面和理智的决策。",
        "time": "01:04:36"
      },
      {
        "question": "您在决定进行辅助生育的过程中，家人对您的决定有何反应？",
        "answer": "我感到非常幸运，得到了家人的无条件支持。比如我的弟弟，在得知我的决定后表示全力支持我去做自己想做的事情，即使面临风险和困难。伴侣也在见证我经历艰辛的过程中给予鼓励，认为这些经历可能具有个人成长和社会意义。",
        "time": "01:06:35"
      },
      {
        "question": "对于听众听众，您有什么建议吗？",
        "answer": "建议听众在考虑是否采取辅助生育措施时，做好充分的调研，了解可能的风险和挑战，结合自身情况做出最适合自己的选择。同时，从个人成长的角度来看，尽管这个过程可能带来丰富的人生体验，但并非所有人都适合或需要辅助生育。",
        "time": "01:09:02"
      },
      {
        "question": "是否期待未来能有机会分享更多医学进展和实用问题？",
        "answer": "非常期待未来有机会在其他场合详细回答听众关于辅助生育更具体的问题，并分享医学领域的最新进展。同时也很希望听到听众分享自己的故事和经历。",
        "time": "01:10:09"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "不实夜谈：若涵与庆的疲倦日常与回忆录",
        "summary": "本期不实夜谈，若涵躺在亲家床上，与听众分享了她和庆的近况。两人感到特别疲倦，特别是经过了柏林五周年线下活动和一个繁忙的周末后。此外，还回顾了过去半年由于忙碌的出差和项目，未能录制夜谈。提及了之前的夜谈主题，包括分手和东亚信话题，以及半年来发生的诸多事情。"
      },
      {
        "time": "00:03:02",
        "title": "寻求生活节奏与内心平衡",
        "summary": "对话中讨论了在忙碌和不断旅行的生活中，如何保持一种日常生活的节奏和内心的平衡。讨论者表达了对当前生活方式的反思，尽管享受着探索世界的自由，但同时也体验到了身心上的疲惫和感官的麻木。他们强调了规律生活的重要性，如定期健身和购物等日常活动，这些活动为他们提供了生活的安全感和基础。此外，还探讨了即使在忙碌的生活中，保持日常节奏对于维持精神和身体健康的必要性。"
      },
      {
        "time": "00:07:19",
        "title": "保持健身和早起的养生习惯",
        "summary": "在经历了夏季出差后，讲述了自己开始保持健身习惯的过程，这给他带来了日常生活的确定感和身体上的积极变化。此外，为了更好地管理和完成个人项目，他开始坚持早起，以便获得一段不被打扰的时间来进行写作或思考，从而改善了生活的质量。他提到，这种生活方式让他能更好地应对日常压力，提高专注力。他还谈到了对当前流行养生作息的看法，以及自己如何逐渐适应和享受这种养生的生活节奏。"
      },
      {
        "time": "00:10:26",
        "title": "对《再见爱人》节目的深入观察与反思",
        "summary": "发言者分享了对《再见爱人》节目的观察，特别强调了这一季节目引起的现象级讨论度。通过分析节目中的特定人物及其关系，讨论了这些话题如何引发了公众的广泛讨论和反思。发言者也分享了个人观看节目的体验，表达了对节目中人物行为和关系的复杂感受，以及对某些嘉宾商业价值的关注。"
      },
      {
        "time": "00:14:07",
        "title": "探讨女性在母职和爱情中的困境",
        "summary": "对话集中于几位女性名人，包括一位因孩子问题参加节目的明星和另一位在生育过程中遭遇困难的女性，以及一位被爱情所困的女性。这些故事展示了女性在母职和爱情中面临的普遍困境，不论社会地位和背景如何，都反映了对个人成长和家庭责任的深刻思考。"
      },
      {
        "time": "00:19:20",
        "title": "探讨麦麦在节目中的形象与公众反应",
        "summary": "对话者认为，公众对麦麦的负面观感可能带有集体批判的暴力性，强调麦麦作为一个素人，缺乏处理公众关注的经验。讨论也触及了麦麦与李行亮之间的互动，指出两人关系中存在的问题可能是相互影响的结果。此外，对话中还提到麦麦可能需要专业心理帮助来解决其情感和思维模式上的问题。"
      },
      {
        "time": "00:25:29",
        "title": "真人秀《再见爱人》观感与性别差异体验",
        "summary": "在一次柏林的五周年线下活动后，一群朋友在忙碌之余找到了看《再见爱人》这部真人秀的时间。他们发现，对于女性来说，观看这类涉及情感分析的节目是一种放松，因为女性平时更多地思考这些问题，而男性则觉得这是一个烧脑的过程，可能需要更多的精力去理解。此外，也提到了近期的一些个人生活更新。"
      },
      {
        "time": "00:27:18",
        "title": "35岁冻卵经历分享",
        "summary": "对话内容涉及一位35岁人士前往希腊进行冻卵的过程，期间分享了冻卵的必要准备、在希腊的两周生活、打针的日常以及对这一决定的心理准备和感受。此外，也提到了与朋友的交流，包括给自己打针时的心理状态，以及从米歇尔奥巴马自传中得到的启发。整个过程不仅是身体上的挑战，也是心理上的成长，表达了希望通过分享自己的经历，能够给有兴趣的人提供更多信息和启发。"
      },
      {
        "time": "00:29:51",
        "title": "选择冻卵：过程、成本及心理考量",
        "summary": "决定冻卵主要是为了给未来可能的生育需求提供保障。在冻卵的过程中，需要考虑选择国家和机构，由于国内外对冻卵的政策不同，一些国家如荷兰虽然技术成熟但存在长时间等待的问题。比较之下，希腊、西班牙和捷克等国也提供了类似服务。冻卵的费用因国家、诊所和个人身体状况而异，荷兰的费用约为3000到4000欧元，而希腊则在1000到3000欧元之间，药物费用额外计算。此外，冻卵不仅仅是经济成本，还包括时间、精力和身体上的消耗，因此需要慎重考虑。"
      },
      {
        "time": "00:40:08",
        "title": "经历促排周期中的小波折",
        "summary": "在准备进行促排周期的过程中，发现了一个小囊肿，这可能会影响手术的进行。尽管之前已经进行了几轮检查，但医生还是决定进行进一步的检查，以确保安全。囊肿的存在让情况变得不确定，因为它可能会影响激素的反应。幸运的是，囊肿在短时间内被吸收，使得能够继续进行促排周期。这次经历虽然带来了一定的心理压力，但最终还是顺利进入周期。"
      },
      {
        "time": "00:42:58",
        "title": "自我克服与医疗挑战",
        "summary": "讲述者分享了自己在雅典因为身体状况需要接受特定药物治疗的经历。由于雅典大多数药店周日不营业，他和他的伴侣、朋友们不得不四处寻找所需药物。医生为他设计了一个包括口服和注射药物的治疗方案，药物价格不菲且保质期短，必须在确定进入治疗周期后购买。注射药物成为了他的一大挑战，尽管对针刺敏感且有心理障碍，但最终克服了恐惧，学会了自己打针。这个过程中，他还提到了朋友的鼓励和通过网络学习打针技巧的经历，以及对注射气泡的担忧。整个经历不仅是对身体的治疗，也是对个人勇气和克服心理障碍的考验。"
      },
      {
        "time": "00:47:19",
        "title": "打针经历及心理变化分享",
        "summary": "对话内容涉及个人对打针过程的详细描述，包括药物的混合、注射时的身体和心理感受，以及随着时间推进对打针的适应和心理变化。讨论还包括了对电影《the substance》中穿刺画面的联想，以及身体变化对打针态度的影响，强调了伴侣和朋友支持的重要性。"
      },
      {
        "time": "00:51:14",
        "title": "打针经历反思与身心关系探索",
        "summary": "在进行每日两次药物注射的过程中，由于一次失手导致皮肤淤青，减少了可注射的部位，使得打针变得困难。这一经历加深了对身体敏感性的认识，并反思了与身体及疼痛的关系。通过这一过程，体会到身体各部位、心理与大脑之间的相互作用，以及完成项目时身体状态的重要性。同时也思考了有专业护士或朋友协助是否会更好，强调了身心合作的重要性。"
      },
      {
        "time": "00:53:41",
        "title": "月经周期和身体认识的转变",
        "summary": "经历了一段时间后，对月经及其相关身体部件有了敬畏之心，开始围绕月经周期调整生活，尝试改善卵巢状态但被医生告知需顺应身体自然。通过医疗检查，对身体有了更深的了解和认识，体会到身体部件的主体性。"
      },
      {
        "time": "00:56:04",
        "title": "体验避孕药对身体的影响",
        "summary": "分享者因为不希望经历月经带来的不便和情绪波动，选择了通过不间断服用短效避孕药的方式来避免月经。起初，这种方法似乎是一个有效的解决方案，但随着时间的推移，身体开始出现未预期的反应，包括持续近一个月的异常出血。经过家庭医生的建议，分享者停止了药物的使用，身体的异常状况随之消失。这段经历让分享者深刻体会到，尽管现代医学提供了一定程度上的身体控制手段，但每个人的身体都有其承受的限制，过度干预可能会导致身体发出警告信号。因此，与自己的身体和平共处，尊重其自然节奏，是维持健康的重要一环。"
      },
      {
        "time": "00:58:50",
        "title": "经历取卵手术的心理与身体挑战",
        "summary": "在接近冻卵疗程尾声时，由于一侧卵巢位置异样，手术难度增加，引发了对身体认识的深刻反思。虽然对手术可能的复杂性感到抵触，但最终手术顺利进行，身体和情绪都逐渐恢复。这次经历不仅是一份生育保险，更是一次对生育选择和女性困境的深刻体验。"
      },
      {
        "time": "01:02:21",
        "title": "对安乐死、生育选择与个人自由的深刻反思",
        "summary": "对话中讨论了莎白寻求安乐死的故事以及主讲人自己关于冻卵的经历，引出了对个人与身体关系、生育选择和自由意志的深刻反思。主讲人认为，每个人都是基于自己的经验和视角做出当时看来最好的决定，这些决定反映了个人对自由和生命的理解。此外，通过分享个人经历，突显了女性在生育选择上的结构性困境和挑战，以及这一过程中的心理与生理挑战。这强调了在追求自由的同时，也要认识到其中的隐形代价。"
      },
      {
        "time": "01:06:35",
        "title": "家庭支持与个人抉择的温暖旅程",
        "summary": "在希腊期间，讲述者与家人特别是弟弟讨论了沙白区选择安乐死的事件，从中感受到了家人无条件的支持与理解。弟弟表达了无论遇到什么困难，都会支持讲述者的选择，这让讲述者深感家人的支持是幸运的。此外，讲述者的伴侣在困难时期也给予了极大的鼓励和意义上的支持，让讲述者认为即使面对困难，这些经历也会有其独特的意义。通过分享这些故事，讲述者希望能帮助更多人做出更适合自己情况的决定，并期待医学上的进步能为未来的决定提供更好的支持。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "独家内容、会员社群、节目录制机会"
                },
                {
                  "children": [],
                  "content": "五周年限量棒球帽周边购买"
                }
              ],
              "content": "不合时宜节目更新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "亲家床上录制节目"
                },
                {
                  "children": [],
                  "content": "工作疲惫与日常生活的期待"
                },
                {
                  "children": [],
                  "content": "对当前生活节奏的反思"
                }
              ],
              "content": "生活分享"
            }
          ],
          "content": "主要内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "决定冻卵的原因"
                },
                {
                  "children": [],
                  "content": "选择冻卵的国家和医院"
                },
                {
                  "children": [],
                  "content": "过程中的心理和身体挑战"
                },
                {
                  "children": [],
                  "content": "家人的支持"
                }
              ],
              "content": "冻卵经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人生育选择的复杂性"
                },
                {
                  "children": [],
                  "content": "社会对生育的期望和压力"
                },
                {
                  "children": [],
                  "content": "生育选择与个人自由的关系"
                }
              ],
              "content": "对生育选择的思考"
            }
          ],
          "content": "深入话题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "健身、早起习惯的建立"
                },
                {
                  "children": [],
                  "content": "对生活节奏的渴望"
                }
              ],
              "content": "生活的规律性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过挑战自我恐惧，实现个人成长"
                },
                {
                  "children": [],
                  "content": "对生命和生育的深刻反思"
                }
              ],
              "content": "个人成长"
            }
          ],
          "content": "生活观念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "分享更多生活经验和思考"
                },
                {
                  "children": [],
                  "content": "对冻卵经历的进一步分享与讨论"
                }
              ],
              "content": "继续探索和分享"
            }
          ],
          "content": "未来计划"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对冻卵经历的疑问和分享"
                },
                {
                  "children": [],
                  "content": "对生活观念和选择的反馈"
                }
              ],
              "content": "希望观众的反馈和分享"
            }
          ],
          "content": "互动与反馈"
        }
      ],
      "content": "不合时宜节目对话脑图摘要"
    }
  }
}