{
  "pid": "5e280fb8418a84a0461fd076",
  "eid": "67468a3f8d1233fb0d5ebe33",
  "title": "56岁重启人生，是可能的吗？",
  "task_id": "g2y8qe7pazyxnbeo",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "听众朋友们，大家好。到今年的11月，不合时宜就已经成立满五周年了。为了庆祝五周岁的生日，我们将推出不合时宜会员计划的限时版优惠。如果您在11月26号到11月30号期间加入不合时宜全球成长计划，或是购买不合时宜的周边棒球帽，都将获得8折优惠。具体的优惠方式可以在本期节目的show note中查看。欢迎加入全球成长计划，获得独家内容连接同文层小伙伴参加节目录制，期待在那里看到你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "大家好，欢迎收听本期的不合时宜，我是主播若涵。今天和我一起录制的还有我的搭档庆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:08",
      "text": "大家好，我是静。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "我想在过去四年里面，应该有很多朋友都像我一样，对一个叫做50岁阿姨自驾游的短视频账号印象很深刻。视频号的主人公苏敏阿姨，在她56岁的那个秋天，决定离开让她感到压抑的家庭生活，选择驾车离开了自己生活了三十多年的郑州。在这个短视频账号的自我介绍里，叫做年过50我决定离家出走，一人一车一帐篷自驾全中国走到哪里哪里就是我的家。我想后来应该苏敏阿姨的故事被更多人知道，然后这故事也打动了很多人。动人的一个部分是因为苏敏阿姨的故事它其实是很多中国家庭的缩影，所以很多女性会在苏敏阿姨身上看到一丝丝自己的影子，或者说看到一丝丝我们上一辈女性的影子。所以也有人评价说苏敏阿姨就是我们这个时代的罗娜。前段时间其实在电影院有一部热映的影片叫做出走的决心，其实这部电影就是根据苏敏阿姨的亲身经历改编的。所以我们节目今天也非常荣幸的请到了这部电影的主角，以及刚刚我提到的苏敏阿姨过来做客，和她聊聊在过去四年的这个旅程当中，他的这样的一段重塑自我的旅程，非常欢迎苏敏阿姨来到我们的节目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:30",
      "text": "嗨大家好，我是苏敏，今年已经60岁了。我是从56岁开始，指甲油也创建了自己的账号，50岁阿姨自驾游。我本身的意思就是想记录一段属于我个人的一个生活的一个vlog，就是想记录我在旅行当中遇到的好的事儿和我遇到的困难的解决办法。然后也想给镜头前的这些姐妹们，让她们感到轻松愉快的一个生活环境，所以做了这个短视频。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:05",
      "text": "对我今天其实特别开心能跟苏敏阿姨聊天。苏敏阿姨跟我妈妈年纪是一样的，我前段时间还把您的视频有发给他看。然后您刚刚提到说您现在已经60岁了。我其实确实第一次看您的视频的时候，应该是您在56岁、57岁的时候拍的。我自己能感觉到在镜头前您给我一种越活越年轻的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:26",
      "text": "人精神好了，肯定精神面貌也要好一点。如果是你在那种压抑的环境里精神又不好，那肯定是又一个不一样的环境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "对我先想问一问阿姨最近在忙什么？因为我知道这个电影的出走决心最近其实特别火，哪怕我们生活在海外，也都有听到这部电影的很多相关的信息。我想知道在这个电影上映之后，你的生活发生了哪些变化？包括这四年自驾游，最近有没有什么新的计划可以跟我们分享一下你最近的生活状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:00",
      "text": "其实我一直在路上，基本上就没有怎么回过家，除了家里面有事的话，可能会回去那么十天或者是一周左右，但是我基本上都是在路上。最近由于出走的决心的上映，反正也受到更多的朋友的关注。然后大家都很好奇这个出走的决心，这个电影和你的原生活有没有相通之处。其实那个时间我就会告诉大家，其实这部电影真的是就是我生活的80%的还原度。其实是一个虽然是改编的电影，但是还原度还是蛮高的。里面的一些经典的场景，基本上都是我生活中所遇到的。但是这部电影上映了以后，给我的影响就是我更忙了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:49",
      "text": "怎么说呢？就是大家看了这部电影以后，很多姐妹都说从中看到了自己的影子。有的说看这部电影就像照镜子，这个演的就不是苏阿姨，而是我。她说和我的经历也是那么的相似，所以最近我一直在忙忙什么去参加一些线下的活动，还有就是三年前，我还出版了一本书，那本书叫做年过50我离家出走。所以这本书最近也是因为出走的决心，也在卖的也比平常要好一点。而且书店也在线下也举办了一些活动，所以最近一直在忙于各地去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "刚开始是宣传影片，后来大家想对这个电影的原型人物有更多的了解，然后去参加一些线下活动。就是这样。对于今后的计划，我虽然现在目前一直在路上，但是我们我们伟大的祖国，我已经走的就是3分之2了，只有3分之1还没有赚到，所以可能还会继续在路上去走我想要去看的风景。但是也不排除今后如果有时间，如果有条件也可以出国看看吧。所以这都是今后虽然我这个人不愿意去计划，因为我感觉计划赶不上变化，但是也有这个考虑，目前我的状态就是这样一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:20",
      "text": "好羡慕，我都没有走过3分之2的中国，很多地方我都没有去过。欢迎阿姨未来有机会能来荷兰找我们玩儿，因为我们现在是住在荷兰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:30",
      "text": "你们在荷兰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "对对对，我们在荷兰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:33",
      "text": "我很想去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:36",
      "text": "你想来看什么？你最好奇的是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:38",
      "text": "因为荷兰属于欧亚大陆那边的一个其中的一个国家。我最想去的就是横穿欧亚大陆，因为河南我真的太不了解了，所以说想去看看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:55",
      "text": "太好了。你要过来一定要跟我们说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:59",
      "text": "我要过去什么都不熟，肯定要找有朋友了，找朋友更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "对，其实刚才苏敏阿姨说到，就是您的那个视频发布之后，包括现在您的故事被更多的人知道的时候，有很多可能跟你同龄或者同状况的小姐妹会跟您联系，会说可能这也是我正在经历的生活。我也想知道您在这个过程当中，跟您身边的这些同年龄的这些姐妹，你跟她们之间的联系现在变得更多了吗？您会给他们一些什么样的建议？会建议他们也出走吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "我不建议他们出走，因为每个人的生活环境不一样，每个人在家庭里面所处的地位也不一样。他有的人就是说什么呢？就是找对了爱人结婚是一个幸福的家庭，他没有必要去处走说出走走的这样就是这些人都是在家找不到自己的归属感，然后这在家也找不到自己的存在感的人，就想自己闯一闯世界，去看一看外面的世界到底有什么不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:09",
      "text": "我在家里我是这样的，外面就像我一样。其实我之前在家里面的话，就是说是一个不被认可的人。怎么不被认可？就是你说话做事儿，任何事情就像我们处处决心那个电影里面是一样的。你一直被忽视，你从来不被去重视，而且从来不被去尊重。你就是家庭里面一个一个保姆，我就随之呼自己来喝自己去的那种感觉，就是家庭需要你的事，你怎么样过来用完了就是说人家该庆祝，该干什么，就好像就没你什么事儿。我一直就被边缘化，感觉这个家里的荣辱好像和我的关系都不大，好像我永远就融入不了这个家庭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:58",
      "text": "我不知道是因为什么，但是作为一个女人，咱们中国的几十年的传统习惯就是女人就是在家里面就是做饭看孩子。好像现在我们又多了一个出去工作，但是你出去工作以后，你回到家并不是你出去工作，你的家庭这些事情都不用做了，你还是要做。所以说很多妇女就是在这种传统观念的影响下，他们在家里和我的地位是一样的。因为自己感觉不到家里面对自己的尊重，女人不被尊重，不被看见，你就是永远就是说起来就是你你是这个家里的家庭主妇。这个主妇可不是那个主的主妇，就是煮菜的那个主的主妇。你就是一个烧饭的人，你就是一个烧饭的人。你好像这个家里面就何况我们这种家庭还是A字的一个生活。男方挣的钱不给你，但是你还要免费的去给他洗衣服、做饭，操持家务，包括给他的老人去养老送终这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:58",
      "text": "说实话，我的公公婆婆，虽然我老公对我那样的话，我公公婆婆都是我一手跟他们说，我公公有病的时间在我们家住了四年，我在他床头照顾了他四年，就是我都没有怨言的。但是就在这样的情况下，你依然得不到你想要的尊重。所以说后来就想起来自己想离开这个地方，想出去看一看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:21",
      "text": "大家看到我的留言里面也有很多家人们在说，有一个温暖的家庭，谁愿意出去流浪？所以说正因为在家里找不到自己想要的温暖，就想到外面去看一看。所以我就说你们如果是在家里真的找不到温暖的话，你们可以尝试另外一种方式，就是做自己喜欢做的事儿。或者是你的婚姻真的像我的婚姻一样，真的是没有办法去拯救了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:47",
      "text": "我真的我就是说我已经尝试了很多办法，但是我没有办法把我的状况变得更好，他只会越来越糟糕。如果是这样的话，那我建议你不妨去把这个分开，把这个婚离掉，然后去过找一找，去一段属于你自己的生活。再一个现在我们的生活多元化有很多我现在在外面听到很多像我一样的中老年妇女。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:13",
      "text": "我记得有一个朋友告诉我他说他妈妈以前在家也是，他外婆都说他妈妈不会唱歌，结果他们家人也是说她不会唱歌，在家里她也很压抑。因为其实他本身他是很喜欢唱歌的。后来他就看了我的故事以后，他就说那我一定要去唱歌。然后他就去报了那个声乐班去学唱歌。因为现在这边国内有好多老年大学都可以学这些绘画、唱歌，这些都是可以学的。然后他就报了以后，他老是说，你真的你是天生的音乐人才。他就说，我这几十年我是被埋没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:47",
      "text": "所以说有些事情并不是说每个人就是说你生活在那个环境里面，你就是说既定的那样的人，我们一定要尝试更多新的事物，做你想要做的事。如果这位姐妹她如果很早以前都去尝试去唱歌，也说不定她现在唱的已经很好了。到现在老年了，反而说他是以前都是音乐天才。所以说这些事情就是我希望大家去尝试一些属于自己的生活方式，去找一个对自己更契合的一个生活模式去走就好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:22",
      "text": "并不一定就是为了找到自我，就必须要去离家出走。这个不是的。你像我是喜欢旅游，然后我的动手能力也强。有的人可能在家里面动手能力不强，你出来你什么都做不了，那还出来就是受罪的份儿。所以我不会告诉他们你要离家出走的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:40",
      "text": "你刚刚也说电影其实是基本上根据你的真实故事改编的。所以我也很好奇，当你以一个旁观者的视角再去看这部电影的时候，你看这部片子的感受是什么？在看这个电影的时候，哪一部分让你感触最深？虽然这些故事都是你经历过的，但你可能重新又会有不一样的体验。在看电影的时候可不可以给我们分享一下？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:02",
      "text": "其实这部电影我看了三遍，但是我每次看的时间我都没有一个以旁观者的一个心情去看。因为我看到里面的每一个产品，它都是我过去的生活的一个真实写照。我没有办法把自己置之以外，就作为一个平常的观众去看。第一次看的时间其实我是也是就被拉回到那个年代的那种感觉。然后那种场景的再现也使我就是怎么说呢？使我就是很崩溃。我也是当时看的时间也是泪流满面的，但是在后面看两次，我就可能就释然了。我就感觉这个电影演出来，它也就是我的过去已经在记录了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:48",
      "text": "过去的终将是过去的，我现在所追求的是未来。我相信因为过去我们再去纠结，你再是好与坏，坏都与我们没有关系了。你再去纠结，你也回不到从前，你也不会再去改变什么。所以我们唯一期待的就是在我们的未来去做好自己，改变自己的生活，改变自己的精神，改变自己的所有，尽自己能力使自己过得快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:16",
      "text": "你觉得从最开始您决定出走到现在，我们刚刚也说了，已经四年过去了。你觉得自己身上发生的最大的变化是什么？因为其实这几年的生活应该跟您过去的生活是挺不一样的。你也从事了很多新的工作，包括写书，包括像现在这样跟我们一起聊天。你觉得你自己身上最大的变化是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:37",
      "text": "最大的变化是我不是以前的那个优柔寡断的一个家庭妇女。我出来了以后，我感觉我其实这个人变化蛮大的，就是改变了我的思想，改变了我的看法，其实最重要的是改变了我的命运。我要是如果在家里面那种我不想办法出来，可能我继续那种生活的话，我不敢确定我现在是什么一种状态。我有时间我就在想，如果我不走出来，是不是我会在医院看病，因为我当时出来的时间已经抑郁了，本身都已经有病了。我不确定我现在是不是在医院，但是我也不确定我是不是现在身体像现在一样这么健康，你看红光满面的。所以说可以说这次这次决定它是改变了我的所有，而且我很庆幸那个时间我选择了离家出走，也选择了我去寻找另外一种生活。这个决心是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:36",
      "text": "我觉得我们可以把时间往回拨一点。因为之前我在看你的短视频里面，你其实也提到了为什么要开车出走的细节，包括后来我也看过您在书里面去记录的，你做的那些为了出走所做的准备，包括您去计算每天要花多少钱，然后怎么样才能够比较精打细算，包括您学着怎么自己扎扎帐篷，这些细节都非常动人，有些细节也让人感觉到非常难过，那这些细节其实在电影里面也有所呈现。我想现在请苏敏阿姨跟我们再回忆一下，就是当时您开车出走的心情是什么样的，甚至是可能不会到当您离家的那一天，当时发生了什么？出发前你的计划是什么？可不可以再跟我们聊一聊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:20",
      "text": "其实出发前我是没有计划的，为什么这样说？因为当时出发前我就一心想赶紧开着车离开这个地方。第一是我的身体原因，第二是真的不想在那个压抑的环境中继续去挣扎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "还有一个原因，重要的原因就是关于我的内部车子。其实我那那部车子当时是女儿首付了3万，然后我自己又分期两年把它买下来的一个小部落。因为那个不到10万块钱，然后这个车子后来因为我要给女儿带她的两个宝贝，所以就没有时间去开车。这个车子就我前夫就天天天开着，他开了以后，你如果要用车子的话，你还要给他商量。而且不商量还好，一商量你的车子永远就找不到他，就提前就把他开走了。因为我不是那么一个很自由的人，因为有两个宝贝离不开人，所以我必须在他们回到他奶奶家，或者是有事情他们去走亲戚，我才能有我自己的时间去开着车去玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:22",
      "text": "但是这个时间你就找不到你的车了。我花了十几万块钱，我的那个前夫一分钱都没有花。他开着我的车到处周游，到处炫耀，说是他的车，我很气愤，因为我们两个经常吵架，因为这个车我们打了好几次架。那个时间第一是想离开这个家庭，第二就是我想把这个车开得远远的，我让他看不见这个车。我既然我在家争不过你我就把它开走，开走了你永远看不到，你永远不能再摸这个车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:50",
      "text": "当时反正很多种原因，迫使出走，但是走了以后，就是说我那一天我真的没有什么思想活动，因为我只想快点离开这个地方。其实我当时走的时候，那天早上他去打乒乓球的时间，我们两个是没有对话的。然后就女儿把我的东西给我一起送到我车上，然后我跟女儿说了几句话，然后我就直接开着车就走了。其实我车都没收拾，我到了第一个那个露营地，就是我们我们河南的小浪底的。以后我花了半天时间去整，甚至我出郑州的时间，我就这个眼睛一飘，我的那个帐篷的袋子都没捆好，都在后面，风刮的在后面飘着。在半路上我停下来把那个袋子重新捆一下，到了就是露营地，晚上我又重新把我的车子全部整了一遍。所以当时走的时间是非常匆忙的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:38",
      "text": "你要说我去想什么问题？当时真的没有想你要说其实计划这个旅游，也确实计划了二十多天。因为从这二十多天我要买帐篷，要购买一些装备，路上要用的一些锅碗瓢勺，一些方便露营的桌子板凳，这些都是要准备的，也准备了二十多天。但是真到走的那一天也是非常匆忙的。当时有什么计划，我真的也没有计划，心情什么心情也没有，就是赶快离开这个地方，这是我唯一当时的思想活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:13",
      "text": "对，那阿姨在路上的时候，因为您其实后来开始拍自己的短视频账号了，我也想知道您当时是怎么想到要拿起镜头拍摄自己的旅程的，这个中间是有什么契机吗？还是你一直都很想要去记录这趟旅程？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:27",
      "text": "没有，他是有契机的。是因为我当时出发前，我一其实以前我是不知道可以开着车自驾游的。我也是在网络上，后来在网络上看到了有人自驾游，然后就拍视频，就把它放到网上。放到网上以后，很多人说我通过拍的视频，我挣的钱已经就是够我路途中的费用了。我当时拍这个视频，第一是想记录我的生活。第二最主要是还想赚点路费。其实更多的就没有想能成功了，我可能就能能挣点路费，不能成功了我记录一下生活也没什么大不了，就是这种想法就出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "如果说你要说我刚开始就是为了做自媒体，我也走不到现在。因为我那你怎么说目标性太强，有的时间你可能实现不了，你就会放弃。我当时是没有目标的，就是顺其自然的那一种。其实我在家没有开始出去的时间，我就开始拍一些视频去学习，就是尝试着学习剪辑，去学习一些怎么样去拍，真正把它真正发到网上。我出去了以后，我感觉我剪的视频已经可以发到网上了，才开始往网上发的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:38",
      "text": "阿姨之前有提到过说出发之前其实也是因为受到了一个视频博主的启发，然后她是在外面自驾游旅行。所以当时您看到的时候才会意识到，原来这个世界上有人可以这样生活。所以那个视频对你来说启发也非常的大对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:55",
      "text": "我当时看了以后，我说这就是我想要的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:58",
      "text": "那种被击中的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:00",
      "text": "对我一下子我就感觉这个是肯定适合我，我做得好做不好，但是我一定能够把它做下去。当时的事情就是这样的，其实刚开始的时间是没有多少粉丝，也没有多少人看的。其实我发了好几个月都没人看。等我出来走到云南了以后，当时就是我的有一个视频被别的网友搬到网上了。搬到网上以后，就是受到了一些媒体的关注。然后就有一个什么搜狐的记者就联系了我，然后就去跟着我在云南采访了我几天，然后就回去他就写了一篇文章。他写了这一篇文章，就是发到搜狐上以后，就是非常多的人点赞，也非常大的阅读量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:48",
      "text": "然后这个时候就有很多人涌进了我的视频界，然后就是这个时间我就知道很被很多人关注，其实都知道对很多人有帮助了以后，就是当你火了以后，很多人跟你留言，你拍的视频给你留言。然后很多人都说阿姨看到你的生活，我也是非常向往，你过了我们可望而不可及的一个生活。很多人都向往这样的一个自由自在的一个生活。但是由于很多很多原因，不是每个人都能够去下定决心去走出来的。所以说你的行动给了我们很大的启发。然后很多人又在视频下方留言，就说阿姨我的生活经历和你相似，我不知道我能不能做到能够像你那样能够去很潇洒的能够走出去。但是我现在我很迷茫，我不知道我怎样去做才能改变我的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:40",
      "text": "其实我也有给他们回复，也有去让他们如果你的婚姻真的没法拯救了，也没有必要在大家算到一起的话，是痛苦的是几个人，不是你一个人。还有再说你直接影响到你的孩子，因为我以前是没有这种感觉的。因为我以前就是我年轻的那个时间吧，其实我们一直在争吵打闹中就是过来的。但是我的孩子深受影响，但是我是没有这个觉悟的。那个时候没有这个觉悟，我就感觉我要给孩子一个完整的家。这个完整的家这具体是表面上完整，那里支离破碎我都没有管。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "我就要一个表面现象，就是孩子走到学校说，你父母还是完整的，没有离婚没有啥。因为那个时间学校就是我们这一代人离婚的话，其实会被很多人去诟病的。然后到学校孩子到学校也会被朋友们说，他爸爸妈妈离婚了是怎么样，给孩子的心理也会造成影响。但是我就一直这样想，就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:40",
      "text": "后来就是我出来了以后，很多人给我请教了以后，我就告诉他，不要说你要给孩子一个完整的家，你给不了他一个完整的。其实一个表面上完整，那里已经支离破碎的家，他不叫完整的家。所以永远也不要把这些意念强加给孩子。你没有问我，你的孩子要不要这种家庭，其实我我的我女儿大了以后，她自己都说，她说其实我很想叫你们很早就离婚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:02",
      "text": "因为我在那种生活在压抑的环境中，我也是一个受害比较严重的一个人。我学习不敢去学习，我就想着你们啥时间不一定打架，而且他爸爸打架的人手又狠。他说我害怕把你打残了或者怎么样了。他说我有的时候晚上睡觉我不敢睡觉，我害怕就是我正在睡觉，你们又打起来了，然后我要起来，所以这些都给孩子的影响特别大，但是我那个时间不制止，所以说我现在就把这些事情都给我的网友们都说了，你不永远不要说我为了孩子。其实你那个时间其实有的时间可能是为了我们自己的面子，也可能是为了某种原因，其实孩子不需要这样的家庭，所以这种留言也非常多，所以慢慢也就知道大家的生活经历有多少和你相似，有多少人是在过着和你相同的生活，都知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:55",
      "text": "刚刚那个阿姨分享你女儿对你说的那段话，其实一模一样的话。我也对我妈妈说过，因为他也是为了好像给我一个表面上幸福的家，所以一直没有离开一段让她不快乐的婚姻。但是我确实也从小就是到大很多年的时间，都很希望她能够去追寻她自己的幸福。跟您女儿的想法是一模一样的。也确实阿姨您说的这些故事和细节，是道中了很多中国家庭的这些悲欢离合。我觉得对我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:23",
      "text": "觉得刚才苏敏阿姨说这个特别动人，应该很多朋友都会有所共鸣。我想今天我们在说到女性在婚姻关系里面这种不幸福的一个状态，要离开他其实仍然是很需要勇气的那我自己是非常不同意这种说法，但是确实会有一些说法是会认为说就凑合过了。就是可能你已经在一起很多年，虽然这个不幸福，但是可能就凑合着过下去了。我相信这样的说法苏阿姨肯定也听到很多。我不知道您对于有这样顾虑的朋友，您会对他们说一些什么？您是当时怎么样去处理说离开这个关系之后，可能会需要面临的这些不确定性的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:05",
      "text": "其实有的人确实是因为安全因素，因为很多女性她感觉她自己去独立生活，她没有这个能力。还有的女性你知道，因为生了孩子以后，工作什么都不完整，然后他的经济也不是那么的稳定。所以一个没有一个稳定的经济基础，你说你去离开一段稳定的婚姻，去过一种未知的生活，大家其实对未知都是有恐惧感的。就是说我现在我没有一个固定的收入，我假如离开这一段稳定的婚姻，我会怎样去生活？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:39",
      "text": "其实怎么说呢，还是就是女性在家庭中地位的问题。因为现在女性其实有的女性她就是因为有了孩子以后，没有办法出去工作，慢慢的就把工作丢掉了。然后他就很乖乖的听话，在家就是去做一个全职的家庭主妇。就这样了以后，他就没有经济来源，没有经济来源，所以男方说什么，那他肯定就是什么，他不敢去离婚，因为他离婚已经与社会脱节了很长时间了，他不确定他能挣到这个钱，所以他就不敢离开那个家庭。即使受再大的委屈，他有的时间也会委曲求全。在这里我要给大家说的是什么？听了这些以后，我唯一给大家表达的观点就是女人一定不要去依靠谁，依靠谁，一定要靠自己，永远就要有一份自己能够拿得住的那种工作。人一定要出去做事，不要把自己困在家庭里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "好像有人养我，其实这个人养你一段时间可以养你一辈子，他没有那个决心，所以说你一定要靠自己。然后自己凡是自己经济能够独立有本事的人，他都不会去委曲求全，他都会把这一段关系很干净的把它断开。所以说人和人不同，你不能说大家就是怎么样，但是唯一的就是一个女人要想就是要想活的就是洒脱，活得像个人一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:03",
      "text": "你必须有钱，你必须有经济支出。你没有经济基础的话，你想得到你这一切确实也是不容易。因为你靠一个男人，你永远就不可能去那么随心所欲的。你就像我之前我就是靠打工，我挣钱，我累的啥样？一个月我挣的钱养活孩子，给孩子点钱，然后自己甚至都不舍得花。然后因为一家人的吃，你还得买你还得弄你自己没有钱，你说你就离开那个家了以后你去租个房，你租个房一个月得多少钱？你打了工租了房以后都不剩多少钱了，你能不能顾得住你的生活？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:42",
      "text": "所以那个时间也是有考虑的。但是现在我通过我的努力，我现在我能够我自己的经济我自己支配，我现在有这个能力去做我自己想要的事情。女人一定要自强自立，不能去依靠任何人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:59",
      "text": "大女。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:00",
      "text": "主对，其实说到经济这个问题，苏敏阿姨出走的这个事迹广为流传了之后，其实您也就是在现实生活当中也决定最后去跟您的这个前夫去提出了离婚。我们中间也看到媒体上有一些报道，说在离婚的时候，您还需要给他付一笔费用。所以我相信这个过程中，肯定你们的经济地位也发生了一个倒转。我也很想问你会不会方便或者愿意跟我们分享一下，就是当时离婚的一些前因后果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:33",
      "text": "其实我以前也是抱着如果能够将就下去忍下去，就再忍一忍也无所谓。毕竟已经60了，再忍也忍不了多少年了。但是真的后来是忍无可忍，因为大家在电影里面也看到了，他不断的向你索取。然后包括你给他当了这么多年的免费保姆，然后你出去旅游，你花他了八十多块钱的一个过路费，他都要跟你要。你说这样一个不负责任的男人，你留着有什么用呢？留着将来你还要养活他吗？我感觉我没有那么善心，但是因为你以前给了我的那种生活痛苦，我不去追究你。都已经是很不错了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:21",
      "text": "但是后来就是想不管怎么样，他还是孩子的父亲，如果他不计较那么深的话，其实我也是不愿意计较，但是他就是很计较的那个人。就是你如果回家以前，我是几年都没回家回家了以后他不问你在外面受什么苦，不问你在外面有没有去遇到什么危险的困难？这没有问过你，甚至就是说你出去挣了多少钱，你现在有钱了，你有钱了，我那钱你该还你就还。怎么说呢？叫人感觉就是他拒人以千里之外的那种感觉，而且跟你提很多事儿，而且还挖苦你，你在外面你混都混不下去了，又是怎么样。他方的人说话怎么说呢？就是一个就是您哪句话听着不舒服，他就会说哪一句话，就是那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:09",
      "text": "我感觉这样的婚姻，我也没有必要再去真的去忍了，我就是忍无可忍，那就没有必要再忍。就把它断的干净就好。我们现在目前是离婚证马上就要拿到了，还没拿到的，我们就是你所有的程序办好了以后，你还有个冷静期吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "天哪，公众舆论监督一下，赶紧让苏敏阿姨顺利离婚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:31",
      "text": "对我觉得听苏敏阿姨分享的这个，我们也是能感觉到。其实离婚的这个程序对我们的很多的女性朋友来说，还是一个挺艰难，甚至有点不公平的一个程序。凭什么需要他同意，或者说你已经如此不愿意了，还是需要两方都同意，然后最后才能够结束关系的一个状态。其实你们的这个感情基础其实已经。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "很早就早都没有不在了，对吧？对，你看我们我们分居已经二十多年了。你说分居二十多年，我们二十多年都是各过各的，各花各的钱。但是就是说你到法律上，你要说你是说我们现在就是事实婚姻。我们现在就是已经就是按那个什么，以前说的说法律说就是分居三年，可以自动离婚那种，其实这种都不可以，你分居三年，但是你要向法庭提供，你们这三年没有见过面，甚至一个电话都没有你这个证据上哪去取？你没办法给法院提交这个证明。你假如我是在国外的，他是在国内的那这个证明我好提交，对不对？国外我几年没回来了，但是我们在同一在国内你很难提交这个证明，而且很多东西你两个人，你现在咱们国家法律就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "他其实本来是本意是保护女方的，害怕男方就是不是就把就离婚了，就不要女方了。就是为了保护女方，就制定了必须两个人真正的同意，两个人点头才能办这个离婚。但是没想到现在反而是跟女性离婚增加了这个门槛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:10",
      "text": "对，而且我记得苏敏阿姨在之前的自述中，其实是提到过，您在这个婚姻关系当中是遭受过很严重的家暴的。然后我也想问，这个家暴在最后其实去裁量的时候，是不被作为考虑的因素吗？还是说因为当时没有收集证据，所以没有办法作为一个依据来离婚？",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:28",
      "text": "这个是可以作为依据的。但是当时我们那种生我可以那个年代我连个手机都没有我拿什么去采集这个你没有采集到证据你没有采集到证据，你说你家暴，你拿证据，你哪怕拿当时你的照片，你的什么都可以，对不对？你没有任何证据证明他对你家暴，那这样的话就不被作为依据的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "太难了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:56",
      "text": "对你要是现在就很容易的。因为现在我们每个人都有手机，有的家庭还装了监控，这些都可以成为依据。但那个时间我们真的没手机摄像，什么都没有，电话都没有。可以说电话都是好几家，有一个电话打电话都去邻居家打的电话。再说打架那会儿都是生气以后的结果，谁还想着去拿个手机去录，拿手机去录就不是打架了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "对我觉得也是因为当时在那个年代，大家都还没有这样子的意识，就是没有这样的法律意识。可能你真的是需要经历过很多法律程序之后，才意识到这些是保护自己必要的手段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:33",
      "text": "对，但是那个时间没有这个觉悟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:36",
      "text": "没有这个觉悟的。希望苏敏阿姨能顺利来拿到离婚证。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:42",
      "text": "谢谢。其实我就想给很多我们国内的同胞这些女性给她们说，就是现在你遭受了不平等待遇，一定要把它记下来，一定要把它记下来，作为将来你能够顺利的脱离这个人的一个最有利的一个依据。因为我们那个时间就是没有依据，所以才这么困难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:04",
      "text": "对，其实刚刚苏敏阿姨在讲的时候，你也讲到就是希望女性一定要自我独立，然后有自己的经济基础。哪怕你不是说能赚特别多钱，但是自己出去工作也是好的。对，我在看您的故事，包括可能看我自己妈妈的故事，或者上一代女性的故事的时候，我也意识到这个中间其实也有很多。比如说结构性的原因，或者是一些思想观念的付的原因。对，比如说很多女性，她可能其实都是把其他人放在第一位的。自己永远是在最后人生中很长一部分时间里是为了别人而活，而不是为了自己而活的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:39",
      "text": "其实我在看阿姨写的那份自述的时候，也讲到了您成长的故事。您提到说当时您很快的进入到一段后来看起来不太幸福的婚姻，是因为想要出走，来自原生家庭的束缚。我觉得那也可以可能算作您的第一次出走。我也想知道您的原生家庭和您的成长故事是什么样子的。如果我现在再给你一次机会，你去回溯当时的那个自己，你还会做出不一样的选择吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:07",
      "text": "可能不会做出不一样的选择。因为什么？你每个人就是生活的时代不同，你在我那个年代就是我们这一代的中老年妇女，其实深受我们传统观念的影响的感觉。作为一个女人，你就应该相夫教子。你在家就是靠父母，出门了就是靠丈夫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "你看我在家，我作为长女，我下面有三个弟弟，我妈身体不好，为了照顾我妈妈，你看女孩一般都是比较心疼妈妈的对吧？我为了照顾我妈妈，主动承担起了照顾我三个弟弟的一个义务。其实我我的小弟弟和我二弟弟基本上都是在我的背背上或者在我的怀抱里长大的。每天除了上学，我就放了学以后除了给他们做饭的时间，就把弟弟背到背上去做饭。因为我妈一年有半年都是在医院住，因为当时我们是在西藏，西藏那个高原气候，我妈不适应，就是我妈在那儿有半年都会生病，会生病就会住院，所以家里的重担就压在我的身上，压在我的身上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:11",
      "text": "后来长大了一点了以后，这个家里我三个弟弟依然我要去照顾他们。因为你作为一个女孩来说，男孩子他又什么都不管，你给他们洗衣做饭，我一直到出嫁前，我还在给他们洗衣做饭。当时就是我三个弟弟，感觉我感觉就在我们家就很累。怎么说呢？就是说你没有自己的空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:35",
      "text": "就比方说，我那个时间就是在厂里面打工，我在厂里面就上过上班，那时候我是国营的一个企业的一个员工，我们是化肥厂，要上班是三班倒的。你说我也是十七八岁的女孩，我也希望有自己的小伙伴，就是闺蜜什么的，大家一起唱唱歌，去逛逛街。我也向往这样的生活。但是我的原生家庭就是因为母亲身体不好，弟弟们需要照顾，家里面家务没人做，所以这些都不属于我。我就要下了班以后，别人去宿舍去玩去了，我就要去骑个车赍畸犄8荒的，就回到家里面蒸馒头、做饭、洗衣服，一大堆的家务都是在做。所以做了这些以后，基本上就没有给你留很多你自己娱乐的空间。所以当时就说，结婚真好，我结了婚我就不用做这么多家务了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:29",
      "text": "然后结了婚以后人少了，不可能我去照顾一大家子就照顾我。当时我为什么要找我现在这个就是前夫，就是因为他他工作。当时我们是不在一个城市的，他是在我们省会城市上班，我是在我们县城上班。我就说这样我只有照顾我自己多好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:50",
      "text": "异地恋原来当时是对阿姨来说是个好事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:55",
      "text": "对对对，我当时其实结婚真的是没有说能考虑那么多的，当时就是为了从原生家庭里出来。再一个就是他在离我很远上班，我们两个好了就多见一面，不好了就大家你过你的，我过我的。其实当时因为年轻时间，大家都有天真的时候，都有那种比较幼稚的事情，不考虑那么多后果。我也是没有考虑很多后果，当时就结了婚。谁知道结了婚以后又步入了另外一种不幸的开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:25",
      "text": "这个事是没办法预料。但是如果说你现在你回过去，你如果回过去，年代没有变，你的家庭没有变，你能怎么样选择？你还会做出同样的选择。因为毕竟对我们人类来说，大家都知道每次你做出这个选择的时间，你选择的都是最有利的选择。大家做选择肯定是要选择对自己最有利的那一面。就是我当时的选择对于我来说，我就感觉是已经最好的选择。那谁也没有长前后眼，谁也不知道以后会是怎么样。所以你就是你，你现在不可能叫你穿越回到过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:02",
      "text": "你要如果穿越回到过去，我有了现在的生活，我可能会去想改变我的这一生。但是我感觉这是不可能的。你如果回到过去，只有我一个人回去了，年代没变，世界没变，你的家庭还是那样，你还是会重新走这一条路的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:19",
      "text": "我想问苏明阿姨，今天的这个状态下，现在的这个阶段，您会怎么样看待婚姻这个事情？您觉得婚姻是每一个人仍然是必须要经过的一个阶段，一条要走的一条路吗？还是您觉得对现在的女性来说，其实有没有婚姻不太有所谓，关系不大？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:40",
      "text": "我感觉婚姻还是要经历的，因为毕竟我的传统思想，虽然我很那个，但是我还是比较认同的。但是有一点就是大家在步入一段婚姻的时候，希望大家能够慎重，不要去某些为了某些利益去结婚，要为了爱情，为了喜欢去结婚。这样的话可能你的婚姻出现不协和不协调的事情可能就要少一点，但是也不能保证它就不出现，对不对？所以我们尽量步入一段婚姻，希望大家对婚姻一定要娶个一定要尊重婚姻，一定要去经营你的婚姻。所以希望大家在结婚的时间，一定要考虑好自己想要的是什么，自己想要在婚姻中自己是一个什么角色。而且你希望你的对象，你的另一半在你的婚姻中对你是怎样的一个态度，我们都可以在婚姻前把它提出来。大家如果认为我们都我们三观，我们什么认为都可以，而且我们也彼此都爱着对方，我感觉这一段美好的婚姻我们是可以经历的。而且一段美好的婚姻其实也会给我们很多有益的注意的这一段美好的婚姻带来一个很美好的小孩儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:56",
      "text": "因为我为什么这样敢这样说？因为现在的男性和我们那一代人，就是老的那一代的男性，已经有这个思想上已经发生了很多很多的转变。因为他们现在接受的教育不同，所以说他们现在对社会的价值观，对女性的地位的尊重，其实是比上一代人是更有更有发言权的。因为现在我遇到好多年轻的男孩子们，他们对于婚姻的去解读，都是我这个年代的人所不能认知的一些一个程度。所以我感觉这个婚姻还是有希望的，婚姻是美好的。希望能够步入婚姻，大家都能够认真对待，而且都能够对一段婚姻去报一个付出你的爱。你如果在这段婚姻中真的是你去尝试了，但是我在婚姻中依然找不到我想要的那种结果。那现在离婚也不是像我们那个年代一样那么困难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:53",
      "text": "可能就会更离婚了。近期了有离婚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:57",
      "text": "冷静期，虽然是有离婚冷静期，但是但对现在年轻人来说，还是比我们那一代要容易的多。因为大家不会再考虑面子上的问题，可能要考虑的少点。因为现在离婚不是像我们那个时间说起来那么还就是感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:13",
      "text": "社会风俗变了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:15",
      "text": "对，所以说大家还是可以去渴望一段美好的婚姻的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:21",
      "text": "我觉得刚刚阿姨说这段话的时候，我觉得特别亲切，因为就是像极了我跟我妈妈的对话框。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:29",
      "text": "可能我们这一代年龄从骨子里就是这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:33",
      "text": "但是一般听到这里我就会反问我妈，我也反问他说如果我找不到一个像您描述的那样，我觉得理想中的爱情，或者是我我就是没有遇到这样的一个人，那我是不是也有选择不进入这个婚姻的权利，但是同时拥有很幸福快乐的生活。因为比如说苏敏阿姨现在生活，我觉得就是一个大家都很向往的状态，你可以做自己喜欢的事儿。当然我相信这个中间也有非常多可能让你觉得有工作压力的地方。但是跟以前您的生活比起来，您肯定是活在一个自己更喜欢的状态当中。然后这个是在一个没有婚姻状态，或者是没有一个我们所说的男性拖油瓶的情况下，您会怎么看待这样子的说法呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:13",
      "text": "其实我也非常赞同这种，因为什么？如果说你真的找不到那个适合你的人，那你自己又有自己的事业，那你也可以去做自己想要的事也可以。对，也挺好。我们人生最重要的是快乐，那你没有必要为了一个家庭，我不快乐，我要一头扎进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "我想问一下苏敏阿姨，您和您女儿的关系是什么样子的？比如说因为她也是两个孩子的妈妈，你刚刚提到她也在自己的家庭生活当中。但如果说有一天他自己觉得说OK我也想为自己而活，不再想要把更多的精力放在家庭之中，他也想去出走。当然我只是举个例子，可能您的女儿现在对自己生活状态很满意，我想知道您跟他之间的关系是什么样子的。如果说他有一天做出出走这样子的决定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:01",
      "text": "你会支持他吗？如果他的家庭他和我过得一样的糟糕的话，我肯定会支持他出走的。但是如果他过得比较幸福的话，我更希望他一家和和美美的。我和我女儿现在的关系既是母女又是同事，感觉就是有更多的话题去聊吧。可能以前我们只是聊母女的话题，现在我们还有很多的工作话题要去聊，所以我感觉我们现在的关系非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:32",
      "text": "接着我还想再问一个，就是因为您在这个社交媒体当中的形象是一个出走的母亲的形象。其实在我们的听众当中，包括我们自己，可能我们更像是出走的女儿，就是来到国外生活，或者是说离开自己的家乡远走高飞。像这样子出走女儿，我们自己身上可能也有很多遗憾，比如说没有办法在自己的父母身边尽孝，没有办法像苏敏阿姨和女儿这样天天可以朝夕相处，甚至在一起工作。所以其实有些听众也会想知道，您对于这些出走的女儿的看法是什么？因为当当我们出走的时候，可能我们也是希望能够去追求自我。但是在追求自我的过程中，肯定也会跟您刚刚提到这些，比如说传统的价值观会有所冲突。那对这样出走的女儿，苏敏阿姨会想对他们说什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:21",
      "text": "其实每个人都有自己想做的事情，包括你们其实去远渡海外，在海外去创业，我感觉肯定也不是说那么容易。但是既然你喜欢这个工作，而且你选择了这项工作，远赴海外去追求你自己的事业，我感觉这也挺好。你比如有些人我以前就打过一个比方。假如说你作为一个女儿，你在家里你什么工作都不做，你既然有事业你也不去做，但是你就靠啃老，或者是贴在父母的身边，但是你又照顾不了父母，而且还要父母去养活你，这样好吗？这样也不好，但是父母也并不希望你能够去抛弃你喜欢做的事业，然后去陪到他们身边。我感觉就作为父母来说，还是作为我我作为人父母来说，我更希望我女儿能够快乐，我希望她能去做她喜欢做的事儿，而不是是因为要待在我身边，去抛弃她的梦想，去抛弃他追求梦想的脚步。我更希望他能够像大鹏一样展翅高飞，能够飞向他所向往的一个广阔天地，能飞向属于他的天空。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "每个人在这个人生的舞台中，做的角色都不一样。并不是每个人就必须要守在父母身边才称为我们笑什么的。其实在我很没有钱的时间，我母亲老给我说的最多的一句话就是说，你看你姨就是她的一个姐妹。她说你看你姨家的大女儿给她买了金项链，他二女儿给她买了金戒指。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:10",
      "text": "这过两天又说，你看你一胎二女儿又给他买了一套房子，那这是什么？他的女儿都是嫁对了人，有钱。但是当对于我来说我就没钱，我就感觉我就很不孝。因为我给他买不起金项链，我给他买不起金戒指。所以一个女人就是不管你作为儿子，作为女儿，你一定要去努力的去创造你的价值。一个人只有努力的就是去拼搏，做好自己的事业，才活得有价值。而且当你做一些做这些的时间，你可能会远离父母。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:43",
      "text": "但是有的父母其实很多人现在有的说一句话，我们父母要的不是钱，我们要的是陪伴。假如说一个孩子一点钱都没有你要你要养他一辈子，你愿意要这种陪伴吗？我相信他也不愿意要，他只不过是没有那种层面。其实他心里是既想要钱又想要他陪伴，但是这样的事情多吗？因为每个人的事业不可能就在你跟前，有的事业就像你们一样要远渡重洋，有的人可能事业就在国内。但是不管怎么样，好也好，就是说在你事业辉煌的时候，在你能够挣到钱的时间，不要忘记父母。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:19",
      "text": "我记得我那一年我挣的钱，我第一笔钱我就给我妈买了个金戒指。我妈当时就说，好啊，你出去海旅游，你能挣钱你就出去，你多挣点钱回来。所以其实我在他身边照顾他是不要的，他就他你出去挣钱，你弟挣不来钱，叫你弟照顾我，你去挣钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:40",
      "text": "其实怎么说呢，你要对我来说，我是感觉我女儿她不管挣不挣钱，她只要开心快乐就好。这对于我们来说，他就希望我能够挣很多钱，他也倍有面。他跟他姐妹说起来，我女儿给我买的什么什么老你们老年人爱炫耀了，我女儿给我买的衣服，我女儿给我买的项链，就是这样去夸耀。但不能买的是人家夸耀了以后，他回来他就会给你抱怨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "所以你看就是这种关系的平衡，不一定就是说每个关系都能做到很平衡的。你做好你自己就好，做到我们尽最大努力的结果就好，没有必要去纠结于这个关系平不平衡。我既要孝顺父母，我又得把我的这个事业舍弃。我感觉没有必要你做事业的时候，认认真真把你事业做好，把你事业做好。父母知道你在外面很好，他也不牵挂你的父母也会过得很好在你父母需要照顾的时间，其实有的时间就是说其实人家说有钱能买来什么，你有钱买不来什么。假如说你就像我们这边，我的亲戚有很多就比较穷的，就没有钱的。假如说我有钱，我就说你帮我照顾一下老人，我一个月给你多少钱，他跑得很快，但是你也不一定要舍掉你的事业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:50",
      "text": "但是我的这个观点肯定很多人会批评，因为大家都想叫，就是孩子能够孝顺父母啊。但是我说孝顺父母有很多种，但是就是我最怕的就是之前我妈跟我说那种他想要什么，而我无力给他去买的那种感受，我希望他也能开心。但是后来我给我母亲买了以后，她真的很开心，我想这就够了。人最快乐的就最好的就是开心。没有那种世界上都没有十全十美的事儿，谁都不可能做到很完美。但是最主要你做的问心无愧，你做好你自己，你做到了你该做的事情就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:29",
      "text": "对，刚刚阿姨有提到现在跟女儿也是工作关系，所以我顺着问一个快速点的问题。因为有一些之前的新闻里提到，现在阿姨其实因为您算是在做自媒体的，然后您的账号运营其实是主要在给女儿来做，然后商务对接您给了女婿。所以我们其实也很好奇，你在换了一种生活方式之后，虽然阿姨现在是以一个个人的形象出现在公众面前，但您其实也是在跟家人一起工作，你觉得在这样的形势下，你是否就是变得更加自由了？你你你觉得你有在以一种更自由更好的方式来过自己想要的生活吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:05",
      "text": "其实我现在主要是我女儿他们分担我这些，就是包括我女儿分担我的剪辑，然后我女婿分担我的商务这些，他们就是不愿意我在这个年纪还要操很多心，他们希望我在路上真的能够开心，能够快乐。所以这些事情，再一个我女儿就是因为生了那个双胞胎以后，在疫情期间没有找到工作，等到疫情过去以后，他真的与社会脱节了，再找工作确实不容易，但是他剪辑反而学的非常好，所以我感觉一个人适合做什么工作也是有天赋的。我感觉他就有天赋做这个，但是他就因为一钱都是我自己剪的。后来他接受这个剪辑了以后，他就感觉他妈妈我很喜欢这个工作，我说你喜欢就好。其实这样大家在一起去共同去为自己家里去做一些事情也很开心。因为他们做这些事情，你看女婿现在还在上班，就是他边上班边帮我做一些商务，这种关系我感觉很很契合，而且女儿也得到了他想要也不会说在家里人家说他没工作怎么样，他现在也在创造自己的价值，而且他做这些，也是为了我能够在路上更加轻松一点。然后做自媒体，能够我就是拍拍视频，然后去开车到处看看，然后去参加一些活动，这这就是我要做的。以前刚开始时间我们两个还共同剪辑，然后后来我只是给他写一个大纲或者写文案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:36",
      "text": "他写好了，我只是给他加一些我心里想要说的话，然后给他写一个那种中心，然后他到了中心去写一个文案，然后我们两个再共同去探讨这个哪需要改变，然后再最后把它把它剪辑到视频里面。这种我感觉这种关系挺好，而且我们现在除了母女，有的时间除了工作以外会聊聊家两个小家伙现在怎么样，上学怎么样，其实我感觉这种关系挺好，挺融洽的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:07",
      "text": "对阿姨开心就好。我们也就觉得非常的欣慰。因为毕竟看您的视频也看了很多年，觉得你也像是一个在远方的家人一样。因为您的故事，您的这些经历也让我们有很多共鸣，你会想到自己的家人。所以我们也是非常希望您能够在这样的状态下活得更加开心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:26",
      "text": "谢谢。我想要的生活就是目前的我这种生活既能够自由去享受自己喜欢的这种户外旅游，又能够自己做自己的主。自己说不用去介意别人的眼光，不用去考虑别人的感受，也不用去想到别人的想法，自己做自己就好。即使将来我能够怎么样做吧，就是我感觉就是在做无非是让自己更开心。但是我感觉我现在做的已经是我自己。就是我在拿到离婚证书了以后，我感觉我好像别无所求了。不好意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:11",
      "text": "真好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:12",
      "text": "好像我就真的找到了自己的那种既自由又洒脱的一种生活。其实这就够了。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "一位56岁的女性决定离家出走，开启自驾游中国的旅程，以此改变自己的生活，追求自由与幸福。在家庭中感到压抑的她，通过离开家庭，不仅创作了短视频记录旅程，还出版了书籍，甚至参与了电影拍摄。这段经历强调了女性应自强自立，拥有经济来源的重要性，并鼓励处于不幸福婚姻中的女性勇敢追求自己的幸福。同时，与女儿的紧密合作展示了家庭支持对个人梦想实现的重要性。整体上，这段经历反映了个人成长、自我实现以及家庭关系中的互相支持与理解。",
    "qa_pairs": [
      {
        "question": "在本期节目里，我们有幸请到了电影《出走的决心》的主角以及电影原型人物苏敏阿姨，能否请您先跟听众朋友们简单介绍一下自己？",
        "answer": "大家好，我是苏敏，今年60岁。我在56岁时创建了自己的短视频账号“50岁阿姨自驾游”，初衷是记录我个人在旅行中的经历和遇到的挑战，同时也给其他女性带来轻松愉快的生活氛围。通过这个账号，我分享自己的故事，希望能激励和我有相似境遇的女性重塑自我。",
        "time": "00:02:30"
      },
      {
        "question": "苏敏阿姨，您最近在忙些什么？自从电影《出走决心》上映后，您的生活有哪些变化？",
        "answer": "自从电影上映以来，我变得更加忙碌了。不仅受到更多朋友的关注，还因为电影与真实经历的高还原度而参与了很多线下活动，并且我的书籍《年过50我离家出走》销量也有所上升。目前，我基本上一直在路上，只是在家庭有事时会回家短暂停留。未来计划可能会继续在国内旅行，甚至如果有条件也会考虑出国看看世界。",
        "time": "00:04:00"
      },
      {
        "question": "在您的视频发布后，有很多同龄女性联系您，寻求共鸣和建议。您会建议这些处于类似困境的姐妹们也选择出走吗？",
        "answer": "我并不建议所有人在家庭中找不到归属感和尊重的人去盲目出走。每个人的生活环境和在家庭中的地位不同，有的人可能在家就能找到属于自己的幸福。但如果是那种在家庭中长期被忽视、不被尊重，感到自己与家庭荣辱无关的人，我则会鼓励她们尝试做自己喜欢的事情，或者如果婚姻无法挽救，考虑离婚去寻找属于自己的新生活。同时，我也鼓励她们积极参加各种活动，如老年大学课程，发掘并追求自己的兴趣爱好，实现精神上的富足。",
        "time": "00:07:39"
      },
      {
        "question": "当你以一个旁观者的视角再去看这部电影时，你的感受是什么？在观看过程中，哪一部分让你感触最深？",
        "answer": "其实我看了这部电影三遍，但每次观看都没有以旁观者的心情去看。每个情节都是我过去生活的写照，所以我无法置身事外。第一次观看时，被拉回到那个年代的感觉以及场景再现让我感到崩溃，泪流满面。后面两次观看逐渐释然，接受了这是对过去生活的记录。",
        "time": "00:13:02"
      },
      {
        "question": "从决定出走到现在四年过去了，你觉得自身最大的变化是什么？",
        "answer": "最大的变化是我从以前优柔寡断的家庭妇女变成了一个思想独立、看法改变并且改变了命运的人。这次决定让我摆脱了过去的生活状态，不仅提升了自我，也使身体健康，不再像以前那样生活在压抑环境中。",
        "time": "00:14:37"
      },
      {
        "question": "当时开车出走的心情是怎样的？出发前的计划是什么？",
        "answer": "出发前并没有明确的计划，唯一想法就是尽快开车离开那个压抑的家庭环境。对于车子的问题，因为不满前夫使用且无法自由支配，所以决定带着自己的车离开，以获得自由。",
        "time": "00:16:20"
      },
      {
        "question": "您是怎么想到要拿起镜头拍摄自己的旅程的？",
        "answer": "拍摄短视频的初衷主要是为了记录自己的生活和赚取路费，最初并没有目标性很强的想法。在开始拍视频并学习剪辑的过程中，随着视频质量提高，才逐渐将作品发布到网上，并非一开始就为了做自媒体。",
        "time": "00:20:06"
      },
      {
        "question": "对于那些婚姻无法拯救且有孩子的人，他们该如何抉择？您对此有何建议？在您的经历中，您提到孩子对于您和前夫婚姻的态度是什么？",
        "answer": "我告诉他们，如果婚姻真的无法挽救，没有必要为了所谓的完整家庭而痛苦，尤其是考虑到孩子可能受到负面影响。一个表面完整但实际上已经支离破碎的家庭，并不是一个真正的“完整家”。不要把这种观念强加给孩子，他们并不需要这样的家庭。我的女儿长大后曾表示，她其实更希望我们早些离婚，因为她从小生活在充满矛盾和压抑的家庭环境中，这对她的成长造成了很大影响。她认为一个不快乐的家庭不如离婚后各自追求幸福。",
        "time": "00:23:40"
      },
      {
        "question": "针对那些顾虑重重，认为在婚姻不幸福的状态下仍然需要勇气才能离开的家庭主妇们，您有什么想要对她们说的话？",
        "answer": "我非常理解她们的担忧，比如经济独立问题等。但我强烈建议女性一定要有一份自己能掌握的工作，靠自己去打拼，而不是完全依赖他人。只有经济独立，才能真正洒脱地生活，不受制于他人，勇敢地切断痛苦的关系。",
        "time": "00:26:39"
      },
      {
        "question": "在离婚过程中，经济地位的变化以及前夫要求支付费用的情况，能否分享一下当时的前因后果？",
        "answer": "离婚前，我也是抱着将就忍耐的态度，但随着年龄增长，我意识到不能再忍受下去。最终离婚是因为无法忍受对方无休止的索取和冷漠的态度。在经济问题上，尽管之前我是主要的经济来源，但后来也经历了经济地位的变化。离婚时，虽然需要给前夫支付一笔费用，但我认为比起继续忍受这样的婚姻，这个代价是值得的。",
        "time": "00:29:00"
      },
      {
        "question": "在法律上，分居是否可以作为自动离婚的依据？",
        "answer": "不是的，现在法律上没有规定分居三年可以自动离婚。如果要离婚，需要向法庭提供证据证明这期间双方没有见过面或联系过，但在国内很难获取这样的证据。",
        "time": "00:31:59"
      },
      {
        "question": "遭受家暴是否可以作为离婚时的考虑因素？",
        "answer": "家暴可以作为离婚的依据，但在过去由于证据收集困难，可能无法将其作为离婚的依据。如今随着科技发展，手机、监控等可以作为家暴证据。",
        "time": "00:33:10"
      },
      {
        "question": "当时缺乏法律意识和证据收集手段是否增加了离婚难度？",
        "answer": "是的，当时因为没有手机、摄像等设备，加上法律意识淡薄，很多证据无法留存，导致离婚过程艰难。",
        "time": "00:33:28"
      },
      {
        "question": "如果重新选择，苏敏阿姨还会做出同样的婚姻决定吗？",
        "answer": "可能不会做出不同的选择，因为当时的时代背景和个人经历影响了她的判断和决定，且每个时代的人在面对类似情况时都会选择对自己最有利的方式。",
        "time": "00:39:25"
      },
      {
        "question": "现在看待婚姻，是否认为它是每个人都必须要经历的阶段？",
        "answer": "婚姻仍然重要，但建议大家在步入婚姻前应慎重考虑，出于爱情和喜欢去结婚，尊重婚姻并懂得经营，明确自己在婚姻中的角色和期望，并在结婚前充分沟通，以期拥有一个美好的婚姻生活。",
        "time": "00:40:40"
      },
      {
        "question": "现在的年轻男性对婚姻的理解和尊重与上一代有何不同？",
        "answer": "现在的年轻男性接受的教育不同，他们对社会价值观和女性地位有更深的理解和尊重，对婚姻的解读也更加多元和包容。他们更愿意投入并认真对待婚姻，如果在婚姻中找不到期望的结果，离婚相比我们那个年代变得更容易。",
        "time": "00:41:56"
      },
      {
        "question": "对于那些找不到理想伴侣而选择不进入婚姻，是否也有追求幸福生活的权利？",
        "answer": "是的，如果一个人找不到理想的爱情，但自己拥有事业并活在自己喜欢的状态中，也有选择不进入婚姻的权利去追求快乐生活。人生最重要的是快乐，不应为了家庭牺牲自己的幸福。",
        "time": "00:43:33"
      },
      {
        "question": "您如何看待女儿可能选择出走，不再把更多精力放在家庭中？",
        "answer": "如果女儿过得不幸福，我会支持她出走。我和女儿现在既是母女又是同事，拥有良好的关系，会尊重她的决定。同时，对于出走的女儿，我的观点是鼓励她们去追求自己喜欢的事情，实现个人价值，就像大鹏一样展翅高飞。",
        "time": "00:45:32"
      },
      {
        "question": "您如何看待出走的女儿在追求自我过程中可能与传统价值观冲突的现象？",
        "answer": "每个孩子都有自己的梦想和追求，作为父母，更希望孩子能够快乐并做自己喜欢的事，而不是仅仅为了陪伴父母而放弃自己的梦想。父母应该理解并支持子女追求幸福和价值实现。",
        "time": "00:46:21"
      },
      {
        "question": "在您做自媒体工作并与家人合作的情况下，是否感觉更加自由地过上了自己想要的生活？",
        "answer": "现在我和女儿、女婿共同分担工作，女儿负责剪辑，女婿帮忙做商务对接，这样我能在路上开心、快乐地享受生活，同时也帮助家庭分担责任。大家共同为家庭付出，这种关系和谐融洽，让我感到很满足和自由。",
        "time": "00:52:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "不合时宜五周年庆活动及优惠信息",
        "summary": "不合时宜庆祝成立五周年，推出会员计划限时优惠。11月26日至30日期间，加入全球成长计划或购买周边棒球帽可享8折优惠。此外，加入全球成长计划还可获得独家内容和参与节目录制的机会。"
      },
      {
        "time": "00:01:09",
        "title": "50岁阿姨自驾游与电影《出走的决心》",
        "summary": "苏敏阿姨在56岁时选择离开压抑的家庭生活，开始自驾游全中国，她的故事启发了许多人。她的旅程被改编成电影《出走的决心》，电影的上映后，苏敏阿姨的生活更加忙碌，她还出版了一本书《年过50我离家出走》。苏敏阿姨表示，电影高度还原了她的生活经历，很多人都在她和电影中看到了自己的影子。目前，她已经游历了中国三分之二的地方，未来计划继续探索未知的风景，甚至考虑出国旅行。"
      },
      {
        "time": "00:06:30",
        "title": "中国女性在家庭中的角色与自我探索",
        "summary": "对话探讨了荷兰的旅行愿望和在家庭中的地位问题。一位女性分享了自己在家庭中被边缘化和不被尊重的经历，以及在传统观念影响下，许多妇女在家中的地位和面临的困境。她强调，尽管在家庭中承担了大量家务和照顾责任，但仍然未能获得应有的尊重，最终她决定离开家庭去探索更广阔的世界。对话还提及了其他同龄女性与她联系，分享类似经历，并询问建议，但她不建议所有人都出走，因为每个人的生活环境和家庭地位不同。"
      },
      {
        "time": "00:10:20",
        "title": "寻找个人价值与生活温暖",
        "summary": "讨论了当家庭不能提供所需的温暖时，人们应寻找自我实现的道路。建议尝试自己喜欢的事或结束无法改善的关系，以寻找适合自己的生活方式。通过学习新技能或兴趣，如唱歌、绘画，可以发现自我价值，改变生活轨迹。强调了不被环境定义，勇于尝试新事物，寻找契合自己的生活模式的重要性。"
      },
      {
        "time": "00:12:22",
        "title": "离家出走后的自我成长与变化",
        "summary": "离家出走并不是唯一找到自我的方式，但对于某人来说，这个决定彻底改变了她的命运。她通过旅游和动手能力的提升，逐渐从一个优柔寡断的家庭妇女转变为一个有着明确生活方向的人。她分享了观看根据自己的真实故事改编的电影的感受，从最初的触动到后来的释然，认识到过去已成为历史，重要的是未来。通过改变自己的生活和精神状态，她实现了自我成长，变得健康和快乐。"
      },
      {
        "time": "00:15:36",
        "title": "逃离家庭：一次冲动的旅行准备与出发",
        "summary": "由于身体原因、对压抑环境的不满以及与前夫在车辆使用权上的争执，讲述者决定驾车离开。出发前没有具体的计划，只想尽快离开。在离开的那天，匆忙中没有时间深思，只由女儿帮忙将东西送上车后便直接驾车出发。虽然此前有二十多天的时间准备旅行必需品，如帐篷、锅碗瓢盆等，但实际出发时仍然显得匆忙。"
      },
      {
        "time": "00:19:12",
        "title": "自驾游视频记录生活与赚取路费",
        "summary": "出发前受到网络上他人自驾游视频的启发，决定拍摄自己的旅程。起初目的是记录生活和尝试赚取一些路费，没有设定明确的成功目标，而是采取了顺其自然的态度。在家期间就开始学习视频剪辑和拍摄技巧，等到技术成熟后便开始在网上分享视频。"
      },
      {
        "time": "00:20:38",
        "title": "视频博主启发下的生活转变与家庭反思",
        "summary": "一位阿姨通过一位视频博主的启发，决定自驾游旅行，追求自由自在的生活方式。起初，她的视频并没有引起太多关注，直到她在云南的视频被广泛传播，并受到媒体关注，她的故事和生活态度开始影响更多人。许多人留言表达对她的生活模式的向往，以及对于自己生活困境的迷茫和困惑。阿姨也通过她的故事，强调了对于破碎家庭的反思，分享了她对于家庭完整性的理解和认识，以及她女儿对于家庭环境的感受，引起了广泛共鸣。"
      },
      {
        "time": "00:25:23",
        "title": "女性自强自立的重要性",
        "summary": "讨论了女性在婚姻中遭遇不幸福时的困境，强调了女性依靠自己、经济独立的重要性。指出很多女性因为经济不独立、与社会脱节等原因，即便在婚姻中受到委屈也不敢离开。强调女性应有独立的经济来源，不依赖他人，才能有底气追求自己想要的生活。"
      },
      {
        "time": "00:28:57",
        "title": "一位女性的离婚心路历程",
        "summary": "一位女性分享了她决定与前夫离婚的过程，其中包括了她对婚姻不满的原因、离婚时需要向前夫支付费用的情况，以及离婚后的个人感受。她提到，尽管已经60岁，但由于前夫的不断索取和不负责任，她最终决定结束这段婚姻。离婚过程中，她体会到经济地位的倒转，并对前夫的计较和刻薄感到失望。最终，她认为结束这段关系是正确的选择，现在离婚手续已近完成。"
      },
      {
        "time": "00:31:31",
        "title": "探讨离婚程序及女性自我独立的重要性",
        "summary": "离婚程序对于许多女性而言既艰难又不公平，尤其是在需要双方同意的情况下。分居多年的事实并不直接等同于法律上的离婚，提供分居证据在实际操作中存在困难。此外，家暴作为离婚的依据在没有证据支持时难以被认可，强调了收集证据的重要性。时代的发展使得收集证据变得更加容易，但过去由于缺乏法律意识和手段，许多女性在离婚过程中面临巨大挑战。强调女性自我独立和经济自立的重要性，不仅是为了解决个人困境，也是为了改变社会对女性角色的结构性认识和思想观念。"
      },
      {
        "time": "00:35:39",
        "title": "一个中老年妇女的婚姻与家庭观念转变",
        "summary": "阿姨分享了她的成长故事和对婚姻的看法，包括她因为想要逃离原生家庭的束缚而快速进入一段不幸的婚姻。尽管面对生活的种种压力和家庭的重担，她还是认为婚姻是值得经历的，但强调婚姻应当基于爱情而非利益。她还提到，时代变迁影响了人们对于婚姻的看法，现在的人在面对婚姻问题时有了更多的选择和自由。"
      },
      {
        "time": "00:43:20",
        "title": "探讨个人幸福与婚姻选择",
        "summary": "讨论集中在个人对于婚姻的看法以及幸福生活的定义。一位表达了对于理想爱情的追求，同时强调了个人选择不进入婚姻的权利以及追求自身幸福的重要性。此外，讨论还触及了与子女关系的话题，探讨了支持子女做出生活选择的态度，强调了理解和支持在家庭关系中的重要性。"
      },
      {
        "time": "00:45:31",
        "title": "出走的女儿：追求自我与孝顺父母的平衡",
        "summary": "在当今社会，许多女性选择离开家乡，远赴他地追求事业和个人梦想，这种选择常常伴随着与传统价值观的冲突，尤其是在孝顺父母方面的期望与现实之间的矛盾。有些人可能因无法在物质上充分满足父母而感到愧疚，但真正的孝顺并非仅限于物质给予。父母更希望看到孩子能够快乐和成功，即使这意味着孩子必须远离他们。追求个人梦想和事业的同时，也不应忽视对父母的关怀和孝顺，但这种孝顺应是基于互相理解和尊重，而非简单的物质回报。人生不可能完美，关键在于问心无愧，做好自己，实现个人价值的同时也尽力满足家庭的责任和期望。"
      },
      {
        "time": "00:51:29",
        "title": "家庭合作与个人成长：一个自媒体阿姨的故事",
        "summary": "阿姨通过与女儿和女婿的合作，在自媒体领域找到了自己的生活方式。女儿负责剪辑，女婿处理商务，这种家庭式的分工让阿姨能够专注于创作和享受生活，同时也为家人创造了价值。这种合作不仅让阿姨在事业上获得了成功，也让她享受到了更多的自由和个人空间。阿姨强调了做自己、追求个人幸福的重要性，并分享了自己在离婚后找到自由和洒脱生活的感悟。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "年龄: 60岁"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭压抑，寻求自由"
                },
                {
                  "children": [],
                  "content": "想要改变生活状态"
                }
              ],
              "content": "决定出走的背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "驾车旅行"
                },
                {
                  "children": [],
                  "content": "自媒体记录旅程"
                }
              ],
              "content": "出走的方式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生活更加自由和快乐"
                },
                {
                  "children": [],
                  "content": "与女儿和孙子的关系更加和谐"
                }
              ],
              "content": "出走后的变化"
            }
          ],
          "content": "苏敏阿姨的个人经历"
        },
        {
          "children": [
            {
              "children": [],
              "content": "初衷: 记录生活，赚取旅行费用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "坚持和努力"
                },
                {
                  "children": [],
                  "content": "真实记录"
                }
              ],
              "content": "成功因素"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "获得广泛关注"
                },
                {
                  "children": [],
                  "content": "影响了许多处于相似困境的女性"
                }
              ],
              "content": "影响"
            }
          ],
          "content": "苏敏阿姨的自媒体经历"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "婚姻需要慎重考虑"
                },
                {
                  "children": [],
                  "content": "婚姻应当基于爱情和尊重"
                }
              ],
              "content": "婚姻观念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视个人幸福"
                },
                {
                  "children": [],
                  "content": "支持子女追求自己的梦想"
                }
              ],
              "content": "家庭观念"
            }
          ],
          "content": "苏敏阿姨对婚姻和家庭的看法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "既是母女也是工作伙伴"
                },
                {
                  "children": [],
                  "content": "互相支持，共同成长"
                }
              ],
              "content": "与女儿的关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "希望他们快乐成长"
                },
                {
                  "children": [],
                  "content": "支持孙子追求兴趣"
                }
              ],
              "content": "对孙子的态度"
            }
          ],
          "content": "苏敏阿姨与家人的关系"
        },
        {
          "children": [
            {
              "children": [],
              "content": "继续旅行和探索"
            },
            {
              "children": [],
              "content": "维持和家人的良好关系"
            },
            {
              "children": [],
              "content": "继续通过自媒体分享生活和观点"
            }
          ],
          "content": "苏敏阿姨的未来展望"
        }
      ],
      "content": "苏敏阿姨的故事脑图摘要"
    }
  }
}