{
  "pid": "5e280fb8418a84a0461fd076",
  "eid": "676971f415a5fd520ef4f853",
  "title": "回望2024：世界加速剧变，全球权力洗牌",
  "task_id": "mloynmw3673rqagp",
  "transcription": [
    {
      "time": "00:00:12",
      "text": "不合时宜的听众朋友们，大家好，欢迎收听这一期的节目，我是今天的主播王磬。今天我是在纽约来发起这期播客节目的录制，也非常开心请到了我们节目的一位老朋友。大家之前在其他的这个节目当中也听到过他的声音。同时也是我的一位国际新闻同行，资深的媒体人徐和谦谦恭跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "Hello王静，还有各位不熟悉的观众朋友大家好，我是何千。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:43",
      "text": "对，非常欢迎何谦再次做客我们的播客节目。每次何倩一出现，就知道这个世界又出大事了，世界局势又有一些可以聊的地方了。今天确实我们也算是比较临时起，然后组了这样的一些讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "最近我是在美国，然后也是跟何谦在几个线下的场合都有见到。然后就聊起来说我们都普遍比较关心的最近美国的局势。于是就发现，其实自从今年11月初特朗普当选美国总统以来，国际政治的局势似乎进入了一个加速变化的状态。就不只是在美国，它的效果也外溢到了全球各个地方。我想最近两周，即使是这些不太关心国际新闻的朋友们，可能也会被各种国际政治相关的新闻头条轰炸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "从韩国到叙利亚，尹锡悦到阿萨德，从亚洲到中东到美洲，发现了很多的变化。所以我自己就会很好奇说这些变化之间他们有没有联系？这些变化叠在一起对我们当下和未来的影响是什么？加上最近正好又正值年末，也是秉承我们媒体人到了年末非常喜欢做总结的，习惯于是就找了何谦来一起做这样的一期节目，也相当于说是给今年做一个盘点。我们录制这个节目的当下是12月13号，也许在节目发布的时候，很多的时局还会进一步的变化，但是我们的这个事实的依据就到这天为止。我想就把第一个问题先抛给何谦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:22",
      "text": "就是从特朗普当选美国总统以来，大概是发生在11月5号11月6号左右的事情。其实我们确实能感觉到这个国际局势有非常多的暗流涌动。除了刚才提到的这个韩国、叙利亚，然后其实在德国、法国这样相对比较稳定的欧洲国家，也发生了一些证据上的变动。所以我能不能请你就是先给我们的听众朋友们梳理一下，就是从你的角度，从一个在紧跟国际新闻的媒体人的角度，你会怎么样去总结和梳理特朗普当选以来国际上局势发生的这些变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:59",
      "text": "一个月下来，我相信大家都已经读了很多关于美国选举这个意函，还有特朗普2.0卷土重来的梳理，就是说很多的大家有各种各样复杂的原因，不同的诠释。但我觉得其中的一种其中的一个脉络，我试图是这样理解。就是说在美国共和党，特别是共和党的保守派的这个知识群体里面，在这几年一直有一股声音，就是说美国不要再当一个不聪明的帝国了。就是说这个pax americana从2战后以来，特别是冷战后以来一超多强的这样的局面，美国一个人虽然扛鼎天下，但是与此同时，也有一部分的美国人觉得说，我们在全球投入这么多的战略资源，去试图介入所有的全球的热点问题，试图在所有的地方要么当和事佬，要么就是要挺住某一个政权，去反对另外一个政权等等等。做这么多的事情，但其实非常耗费美国的资源，也非常耗费美国的成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:55",
      "text": "以乌克兰为例，其实从大概从过去一整年，在美国的这个选举年里面，美国的国会就已经分裂了。针对要不要继续援乌，要不要继续给乌克兰无上限的，你打到哪里，我就支持到哪一天的这样的空白支票，还是说要逼着乌克兰赶紧去谈判，赶紧把这个战火就停歇下来。这个其实在美国内部就已经有非常多的争论了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:16",
      "text": "我们看到川普他用的一些人，包括这个jly vans，包括他现在要提名的美国的国防部长，下一任的国防部长。如果他人时授权通过的话，那这个haxo他也有一些基层的从军的经。对他们来说，他们其实都代表着一种基层士官兵，对于美国传统的军事投射能力跟军事霸权的一种反动或反思。他们就觉得说，我们为了维持global list，为了维持这种全球主义精英的帝国梦。我们这些出身比较贫苦贫寒的年轻子弟，就是在一线当大头兵，在阿富汗在伊拉克吃土吃灰，然后被人炸。他们就觉得我们其实是一帮被背叛美国的蓝领的，或者是中低阶层的人。现在我们夺取权利了，我们掌权，我们要来反过来反思这些战略的调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:04",
      "text": "当然也有人把它当做是一个美国的所谓的孤立主义思潮的浮现。当然今天的孤立主义者并不那么喜欢用孤立主义这个词，他们现在通常把包装成像美国优先和美国第一主义者。当然在美国第一主义这背后还有一些比较机巧的或比较投机的叙事。就是说我们之所以要从全球各个地方，包括从乌克兰，包括从中东收缩战略力量，我们主要另外为的是我们要去抗击跟长期博弈。美国长期来讲最强大的敌人，然后最强大的对手也就是中国。这也有中国也变成他们的一个scape goat，就变成一个反正什么东西我要去做什么，然后我们都要说一嘴，我们是为了应对中国，所以我们要现在要把这个实力跟资源从某些别的地方撤回来，这样是一个比较好的一个下台阶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:51",
      "text": "所以我觉得在trump当选的这个明确的结果之下，就是说他这个当选一般人虽然看民调，很多人在选前就说川普拿下多数的摇摆州没有太大的问题。但是很少有人能够敢于在选前就非常大胆，说川普一定会拿下比哈里斯更多的普选票。但这一次川普是两相间，他既拿下了选举人票的多数，也拿下了美国多数民众的普选票。那这个就让他的民意授权变得比2016年他首次当选的时候清晰很多。我相信这也就跟刚刚您完全梳理的这一个多月来，全球各个地方的很多跟美国关系影响神秘的国家的政局就出现了剧烈的变动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:35",
      "text": "我觉得大家也是感知到了，在川普即将到来这四年，他可能会把他的孤立主义的，或者说美国更关注国家自己美国自己内部，而不太关注全球其他地方发生的事情的这样的一个思潮的兴起，以及他们获取的明确的民意授权。包括川普现在国会的两院都是由共和党控制了。然后在最高法院，基本上也是一个6比3的大法官，偏向保守派为多数的一个局面。所以我们可以看到刚刚你盘点的这些国家，从乌克兰现在泽连斯基这几周开始被迫的要去说乌克兰，知道我们必须在2015年尽可能的去用外交的方是去结束这场战争。以前德雷斯是不太愿意说这个话的，但是他也知道就是说现在创不上来了。这个是一个新的形式创新团队，就是这么跟美国人民说的那现在他们得到美国民营的授权，乌克兰也只好跟美国配合，配合美国的这个战略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:29",
      "text": "叙利亚很多人也理解到，当然叙利亚它刚好是一个反向，它就变成说由于俄罗斯就是叙利亚原前政府最大的后台，源于由于俄罗斯在乌克兰战争所投入的战场资源实在是比较多，然后有一点深陷在乌战的这个泥淖当中，以至于没有办法很好的拨出足够的实力，或不愿意投入足够的实力来继续帮助阿萨德政权死扛。再加上从去年10月7哈马斯和以色列的这个全面冲突爆发之后，以色列也就抓住了这个机会，对于哈马斯，对于黎巴嫩真主党展开了非常猛烈的军事的攻击。这都让依靠着黎巴嫩真主党以及伊朗作为这个后台的叙利亚政权也受到很大的压力，然后就在短短12天之内就崩解掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:17",
      "text": "我们还看到了韩国，韩国当然也是一个地缘板块错动在上的国家。我们看到从乌克兰、叙利亚到韩国，其实都是几个几大集团之间的板夹在中间的那个板块对抗的前沿，所以我们可以就感觉到就是说川普的上台，其实让板块对抗前沿都已经发生了很大的震动。更不用说令我们更惊讶的可能还有欧洲的德国。没想到大家都没想到，在美国选举这个结果揭晓中，第一个崩盘的这个政权其实是德国政权，德国的由三个党所组成的三党的，我们叫做交通的联盟就崩溃了。因为这个自民党的跟为首的民党在一些议题上实在是没有办法达成一致。所以德国必须要在很快的在应该是在明年的二月份，225年的二月份要举行大选，提前的大选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:04",
      "text": "然后我们也看到这两天，就在我们录这期节目的前两天，法国政局也出现了一些变化。就说这个是法国的瓦解了，总理被迫下台，换上刚换上了一个新的总理。马克龙正在试图挽救他的岌岌可危的政权，并且要试图去阻止27年的法国总统大选。这个勒庞最终能够上台，还有马克龙要试图去阻止这件事情，所以很多的事情都在发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:30",
      "text": "谢谢何贤帮我们去做这样的一个梳理。并且就是从美国内政的一个变化，然后去谈到他这种外溢的一个影响。我自己其实会很好奇的是这些事儿，就是我觉得它中间有这个偶发的部分，然后可能也有一些互相联系的部分。刚才其实你也已经给我们提到了，就是他们之间可能存在的一些联系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:52",
      "text": "但有时候你会发现一个国际事件，他对另一个国际事件的影响，它很有可能是双重的。比如你提到特朗普上台，其实某种程度上是利好俄罗斯。因为这就意味着乌克兰他得到的这个北约的支持会没有那么稳固了。但是另一个方面也会看到说，在叙利亚其实这个反政府军也是利用了现在俄罗斯有点国库空虚，然后阿萨德这个实力不济的一个状况。其实他这个预期的反而是觉得说俄罗斯他现在可能不再能够，或者说在短期内他不能够为阿萨德去提供一个强有力的一个保护。所以我也很好奇，就是你会怎么样去去理解说这些事件他们之间这种盘根错节的联系，就有没有一个是可以去贯穿的思路或者线索，就是让我们更好的去make sense of all the shit。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:48",
      "text": "但正如你说的，很多东西它其实都是蝴蝶效应。包括我相信阿萨德本人，他可能也没有想到去年10月7号的在哈马斯和以色列中间发生的事情，以及以色列这个面动武之后，所兴起的一连串的报复，会让他的政权垮的这么快。因为其实叙利亚这个政权，它其实将这个战局已经冷冻了相当一阵子。最近一两年的时间里，政府军其实在名目上它是占了这个分之二的。大概超过一半的叙利亚的国土其实回到了，叙利亚政府军的控制之下。当然也有很多人提出说，这一次阿萨德政权这么快崩盘的原因，除了我们刚刚讲到的这个黎巴嫩真主党，然后伊朗，然后俄罗斯这三家都没有办法，都有点自顾不暇之外。再来就是说叙利亚国内的经济问题很严重，就是说经济凋敝的情况，还有民生困顿的情况，基本物资跟不上的这个情况，变得相当的严重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:43",
      "text": "再来我还听到一种说法，其实俄罗斯是想要撮合阿萨德这一方面跟几家叛军来进行一些谈判的。特别是我们也知道说在现在的叙利亚内战当中，其实土耳其是非常关键的一方。土耳其大概明确的支持了其中一派反拉萨的反政府的军队。同时最近刚刚打进大马士革，然后抢进了媒体风投的这个HTS这个所谓的沙姆解放组织，可能当下也跟土耳其建立了一些的默契。所以其实原本俄罗斯是希望阿富汗的政权去跟大家稍微谈一谈的，就进行一下势力范围的划分，或者说针对未来可能的国家政治重建的前景去大家纷纷比。但是阿萨德政权都姿态很高，都拒绝了。那那俄罗斯在这种情况下，他就觉得说那没有办法支持你了。如果你光靠只想靠打，然后没有任何谈判的意愿的话，那可能到最后你还是是会打输。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:36",
      "text": "所以我们其实看到阿萨德他跑到这个莫流浪到莫斯科之后，我俄罗斯外交部在确认阿萨德现身莫斯科的这个statement当中，这个声明当中也说了一句话，就是很有意思。就是说阿萨德的离开，他的安全的离开大马士革是经过跟阿萨德与叙利亚国内各派的协调的，是一个协商之后的结果。然后让阿萨至少可以肉身的全身而退。虽然政权没有了，国家没有了，对国家的控制消失了，但是他人可以离开，然后可能财产也已经转移了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:06",
      "text": "那这个其实也可以看出一些端倪。然后到最后我们去看到说，其实在最后几天的时间里，这个叛军这个沙姆解放组织先是拿下了阿拉伯，又拿下了horns，然后最后开进这个大马士革。中间只用了12天的时间，就用了12天的时间打垮了一个支撑了这个十三多年的将近14年的阿萨德政权，然后如入无人之境。这可能也有一些背后的协调。政府军之所以就一路弃守，然后丢盔弃甲，包括我们看到网上一些视频，好多的阿萨德政权的叙利亚军人，政府军的军人就脱下军服就跑掉了，就离开了他的岗位，甚至好多人都涌入了伊拉克寻求避难。这个可能也背后有一些故事，现在这个故事还没有被完全review。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:49",
      "text": "如果我们把这个画面往后再拉一点，看一个更大的格局的话，那就感觉说一方面全球的信息流动，还有全球的金钱的流动，资本的流动，其实会让所谓的蝴蝶效应的传导变得可能更加快速以及更加的莫测。每一个国家自己内部发生的或大或小事情，可能都会对经由某条脉络有所联系的另外一个行为者。不管他是可能某个原物料的提供国，或某个矿产的发掘地，还是说他是某条航线上的什么运营者等等的那可能这种被远端一场蝴蝶挥动翅膀所引起的远端的效应都会加速。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:29",
      "text": "再来我觉得另外一个，也就是说在这种变幻莫测的年代，很多突发的政局和经济局势的突发变动会突然发生。年代各国也似乎越来越走回一个民族主义，或者说每个国家都更加的利己主义，就觉得说过去那种后冷战时代以来，连续了30年的这个地球村的梦想，或者说全人类四海一家的这种梦想，似乎正在瓦解，跟曾经有过的这个粉红泡泡的这个世界正在消散。每个国家都更不耽于寄出更加nasty的，更加名利的，或更加有的时候是厚颜无耻的手段，来巩固自己的国家和自己的政权的利益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:07",
      "text": "因为大家的下限都越来越低，包括美国自己带头。我们可以看到川普的当选，他也意味着说美国会为美国自己的利益，然后去比过可能过去的民主党政权做更多。包括重商主义的事情，包括更严苛的这种产业的脱钩的政策，或者说利己主义的关税的这种的打击，对其他国家的打击要挟，我觉得像这种事情都会兴起。既然美国带头刷新下限，那大家不把自己的下限稍微往下调一点，那很容易会受到伤害，或很容易就显得自己比较天真，或者甚至比较傻。而且各国的民意的压力也都会起来。包括我相信欧洲，我觉得明年很好很有意思的可能也要请教王庆，这会不会对欧洲的政局带来一些连锁的联动的影响。大家就说既然川普要用关税对付我们，那欧洲就没有办法吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "欧洲就难道就要在那边继续秉持着过去的那种自由主义理念吗？还就是说自由贸易的理念吗？还是说欧洲也应该拿起的关税的武器，拿起这个经贸脱钩的大棒，然后去对抗美国也好，或者对抗其他的欧洲的主要的贸易伙伴。我觉得这一点也挺值得观察的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:13",
      "text": "是我也会感觉到其实世界各国，特别是欧洲，其实也在经历一个有点像二进攻的阵痛期。我仍然觉得其实在今年美国大选之前，很大一部分的欧洲人，他们仍然是抱着某种程度的wish for thinking，就是侥幸心理，就有点在心态上拒绝去承认说川普会再度上台这个事情。然后特别是在换掉了拜登和哈里斯，成为民主党的新的候选人之后。我觉得当时不管是在美国左派，还是在大多数的欧洲人那里，我觉得是有一种你不知道从哪来的那种乐观情绪的。当然也不能说不知道从哪来吧，因为有一些民调的结果确实也是显示说他提振了很多的士气。但另一个方面，2016年的一个教训一步就是民调不可靠。所以我觉得在后来就是川普当选，特别是大规模的当选了之后，其实我觉得对欧洲人来说，他是有一个就感觉好像是又被当头棒喝了一次。然后这一次发现自己确实仍然还是没有准备好，因为不然也不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:16",
      "text": "出现德国政府传不上来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:17",
      "text": "第二天对德国证券垮掉这个事情。当然德国内内阁他们有自己的问题，他们自己有长期内部存在的。比如说这三个党之间，就自民党跟另外两个党之间非常不对付的一些部分。特别是在对于财政政策，对于德国的这种是不是要继续采取如此紧缩的这种财政政策上有非常大的分歧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:39",
      "text": "所以也能感觉到说明年跟2017年相比，特朗普的再度上台，其实欧洲人跟上一轮特朗普上台相比，没有特别大的改变。就是在他们处理自己跟美国的这个关系上。甚至我觉得因为上一轮的特朗普当选的那四年，虽然可能很多欧洲的这个领导人，当时是对特朗普，我觉得有一种个人层面的那种生理性的厌恶。就是在处理跟他的关系的时候，有点像是捏着鼻子下场的那种感觉。但是毕竟后来也过来了，并且大家当时很担心的，比如说像这种气候合作，会觉得特朗普这样的气候怀疑论者，他对于在联邦层面大规模的砍掉气候相关的预算，然后甚至就是否认气候变化中有这个人类活动的影响。就是这样的一些完全的气候怀疑论者，他是这样的一个在联邦层面的策略。但其实那个时候欧洲跟美国的很多这种气候合作，是通过私营部门还有这个州层面的合作去进行的。所以相当于说联邦层面虽然没有很给力，但是仍然有一些合作是在进行的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "所以我觉得可能这个其实让欧洲人可能又更进一步的资深了这种侥幸的心理吧。就是说那日子总还是能过得下去。就是我们不管在干啥，我们总还是能找到一些方式，可以继续把一些层面的这个活动给进行下去。所以我对于欧洲名言的这个民意的涌动的方向，确实现在也是保持一种不是特别确定的一个状态。但是欧洲就是我觉得这两年可能影响更大的是俄乌战争。当然美国的对俄乌战争战局的影响会有一个决定性的作用。然后所有的这些因素可能都会掺杂在一起，最后在选举的这个战场上，得到一定程度的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:38",
      "text": "体现我其实很好奇一个问题，就是因为今年其实今年是有很多选举的一年，今年被认为说是对选举大年。然后今年有非常多的这种，包括我们刚才提到的在过去一两个月非常多的这种政治巨变。对你自己个人来说，你会觉得今年发生的这些事件中，让你最意外的是哪一件？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "坦白说还是其实虽然选举多，但是我觉得大部分的选举结果并没有出乎多数观察者选前的预料，包括欧洲的一些选举。但是我觉得我自己比个人比较震惊，或者是自己在做一个新闻工作。在反省和反思的其实还是美国民意。对于川普给予了这么大的清楚的民意授权。这个我想我其实我自个人之前自己也没有料到的。我觉得这个东西，我觉得我心情可能跟欧洲的这些人有点像。我记得之前我看了一些民调，有一家民调公司我忘记哪一家了，他们在全国好多个国家去做。你比较prefer算法是这个Harris。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:39",
      "text": "我记得70%几的欧洲的受访者，其实都比较支持哈里斯的，都是讨厌trump的那大概只有某些国家，包括像波兰波澜。因为在川普第一任期之内，波兰跟美国的关系变得非常好。波兰、匈牙利，匈牙利因为有奥尔曼、钦州，然后奥地利，然后还有罗马尼亚等等的。保加利亚这些国家他比较特殊，他对川普这个民意的好感是相对比较高的，可能一半一半。其他的包括德国的名义、法国名义、英国的名义，还有主流的欧洲某国家名，其实都是比较反反川普的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:09",
      "text": "我们就看到也有很多的欧洲政客在川普当选之后，开始去删他的twitter。像他以前曾经对开涮川普的各种调侃他的段子，或者是一些批评性的发言。这些欧洲政客也急急忙忙的在处理他的社交媒体。我觉得这种落差这种期待的落差，我觉得一大程度上确实来源于我们作为域外人士，平常不在美国人那，通过要观察美国民情，捕捉美国的公共意见的流动。其实不可讳言的，还是在靠一些主流的传统媒体。不管是纽约时报、华侨日报，华盛顿邮报，或者是一些新兴的媒体，专业的媒体什么的。Hio, political，或者说这那几家电视台，我们可能还是比较仰赖这些媒体，以至于去非常的倾向于说这些媒体聚焦以及不断的给我们推送的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:59",
      "text": "这些议程是美国最多数民意都很关心的议程。包括川普又怎么被三十几个司法的罪名正在追溯当中，川普怎么在在哈什马尼安一审被判有罪，然后是个重罪，然后川普这个怎么样？海湖专因为私藏了上一届当总统说的这个机密文件被搜索。然后以及美国的多么多的妇女广泛的去为了这个堕胎权利的倒退而愤怒等等等等议程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:25",
      "text": "我们可能就觉得，这些好像都是美国的最关键的议程。美国人不管你政见之争，不管你经济生活困顿怎么样，不管你的税负如何，不管你的医保沉重如何，你都会为了这些理由，我们刚刚说的这些所谓的大是大非的问题，然后去投下挡住川普的一票。包括我觉得像民主党这个哈里斯阵营到选举的最后的一个月，他也完全聚焦到这个female vote，就完全聚焦到多台权力议题上来去攻击这个川普。那我觉得可能某种程度上也陷入了一个误判。既然美国民意告诉我们，50%以上的美国人不把我们刚刚所说的这些新民主党媒体所放大的这些议程当做最重要的议题。他们可能更关心他们要反对DI他们要所谓的按照保守派的人的话来说，重建美国的尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:12",
      "text": "我觉得也有一个很有趣的，包括外国，也就是说重新把美国定义成一个民族国家。JD vans他说的话就说美国不是一种生活方式，大家不要搞错了，并不是说美国是一种代表一种理想，代表一种境界。大家只要来了认同这个价值，认同这个制度，就是美国人sorry，他说不是，美国首先是一个国家，这个地方就是我们要重新承认美国是一个民族国家。有民族国家你要有一个明确的边界，你就要明确的去定义谁能够在美国，谁不能来美国，谁能够不能进入，然后谁是非法进入的，我们要把他赶出去。这个要去定义你既然一个国家你要边界，然后你要核心的国民到底谁才是美国人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "然后在这个美国人里面有没有所谓的主流价值以及非主流价值。像共和党人特别所代表这些人，包括你当然我们看到的他任命的一支大票的以白人跟白人男性为主的团队班。其实都很明显的要强调说他们希望去重建白人文化和白人的社会阶层。他的文化价值观作为一种美国的主导价值，一种ambition的一种野心，而不太去承认过去民主党所主张的。只要大家围绕着宪法形式，你的各自的认同，你各自的价值观，translate der也好，LGBT也好，信不信基督教也好，我都不在乎，甚至你长得那我都不在乎。这个可能是美民主党的一个所谓的多元价值观和多元普世价值观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:30",
      "text": "川普它代表了一种对这个价值观的反动。这些微妙的因素可能都是我们这种在美国语境之外，并不一直生活在美国人可能比较难去捕捉的。因为他好多的情绪其实也是政治不正确的情绪。他可能这个情绪都未必能够在民调当中被问出来。就民调观众可能都不会去问这个问题，因为太政治不正确了，你这个做出来很不decent。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:53",
      "text": "再加上说包括新时代的影响，我们也可以看到说播客，这个波罗斯的博客其实在美国这次今年的选举里就扮演很重要的角色。大家以前一开始以为说，这届博客是不是一个所谓的tiktok决定的短视频决定的选举。后来发现不是。搞了半天，其实最有民意引导性的其实是博客我们自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:16",
      "text": "成为了现实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "对，我们也在分析，以后如果我们觉得光看这些主流媒体不够，那我们到底怎么捕捉美国民意呢？难道我们正在花那么多的时间去听那么多的这种其实从审美来讲，我觉得不是很好听的美国的那种右翼直男播客，还是说我们要花很多的时间去刷redit，去去泡在美国的各种各样的网民的这种论坛上。到底应该去怎么去捕捉美国的最广泛的民意呢？那我觉得这也是对媒体工作者来讲，或者对于这个生活在美国以外，但是又又必须天天发表美国政经动态的人来讲，其实一个蛮蛮蛮新的挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:53",
      "text": "当民意变得如此的碎片化，当echo chAmber，当各种垂直类的媒体，然后各种同温层，各种信息茧房已经变成常态的时候。比如说每个人其实都在信息茧房里，已经没有广场了。大家不想去广场，也不想跟意见不同的人交流。我就想呆在茧房里听我喜欢听的人说的东西，然后跟我其实相同价值太多人一起讨论公共事务。我觉得当这个情况已经变成一个新的现实的时候，我觉得要去所谓的捕捉广泛民意，就变成一个更加辛苦的事情。就大家的认识，大家的是非框架，大家的意识形态的判断，一些事情的价值标准都变得非常的碎片化，而且非常的变成一个多元宇宙。它就没有一个哪怕在美国内部没有一个放之四海皆准的一个道德指标和真理。所有的道德都是可以是相对主义的，所有的是非标都可以是相对主义的那其实挺难的，对于我们来讲观察挺难的那对美国人来讲，可能生活在美国挺难的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:49",
      "text": "而且你说这个我也挺有感触的。就是我觉得美国它的这个大选就一方面是他政治制度的一个实验场。另外它其实也是我觉得对于做新闻行业的人，对做媒体的人来说，他其实也是一个很有趣的一个观察的试点。因为可能我们不会在世界上任何一个其他国家的大选看到这么丰富的数据，这么完善的，或者说光谱不一的非常完整、非常综合的一个媒体的系统。所以如果比如说你想去测试说民调到底准不准的话，那我觉得美国的这种民调的技术，或者至少从16年之后大家对民调的反思，以及对此进行了改进，应该是世界一流的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "可能你不会再带任何其他的国家，还有这么一大帮人法花了这么多的资源，投入这么多的精力，就是去做民调这个事儿。然后与此同时，可能你也不会在任何其他的国家，就是对一个大选的这个报道投入这么多的资源。所以按理来说，其实如果要是说这个世界上有一个我们还能够去好好报道，或者说尽可能接近真相的去报道的大选。那美国大选很有可能他就是那个大选，就不管你愿不愿意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "所以我很难想象任何一个欧洲国家，他会投入这么大的精力去做民调。然后它会允许有这么大的全民的动员的一个效应。因为它不光是说在美国国内的媒体有这么大的一个关注度，它在全球其实也都是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "所以他投入的不光说是美国国内的媒体的资源，还有全球所有在关注国际新闻的这些媒体的资源。然后也花了很多很多的时间和精力，想要去捕捉这样的一些民意，或者说这些民意的一些碎片。然后这事儿他仍然如此之难，我就会感觉好像是不是真的就是在未来的话，媒体对自己的这种定位或者说报道的这个方式，它就是会有一个革新的变化。可能我们最后能够去想象的只是说我怎么样把我自己的心理建房再撑大一点。就是让我成为最大的茧房。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:52",
      "text": "就是所有的媒体到最后可能都变成分众媒体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:55",
      "text": "这个情况也事实上已经在发生了。然后我觉得像比如说纽约时报这样的媒体，可能在16年的时候，那个时候还是能有一些比如说保守派不说支持特朗普，但是可能稍微立场比较保守的一些专栏作家。但是在特朗普上一次当选了之后，其实后来也发生了很多的这种类似的一些风波。就是可能因为他变成了一个付费的媒体，那他可能需要去做的就是服务好自己的这些付费的读者。于是你能够做出的这种选择就会越来越少。但如果你不做付费的话，你要怎么办？就是我觉得也是一个很值得去去探讨一个问题。我也想知道，因为今年美国大选进行camion，然后包括这个投票，包括这个结果出来的时候，其实你都是人在美国吗？我不知道就是你人在美国这一点和你之前比如说远程的去看会有一些不一样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "有啊，容易被你身边的美国人带到坑里，就是你自己你所处的州，你所处的环境，它本身是一个大间房。因为我刚好这四个月，从这个八月以来，人一直在new haven，一直在在康乃狄克州，然后在耶鲁大学，然后在纽黑文这样的一个种族很多元的一个城市。所以它它其实就是一个很蓝的地方，它就是一个很厚的一个叫thick blue bubble，很厚的一个蓝色的大泡泡。所以其实我们在亚洲的时候，包括远观的时候，你还能比较去不带感情的或或不带感性的去分析一些从数据也好，或者是一些远程的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:26",
      "text": "看两党的主要候选人的竞选表现，大概可能你都会觉得川普整个势头比较强。但是我因为这个访问的关系，这作为防学者在在校园里面还有一些任务，所以我也没有跑特别多美国的不同的地方。我就一直待在女孩子为主。当你去跟身边的这些大学里面的，不管是同学也好，老师也好，去聊起川普如果当选，他可能对美国带来的冲击，负面的伤害，还有川普怎么样否认上一次大选的结果，以及1月6号四年前的1月6号的这个国会山暴动多么严重。然后你就发现他们跟你想的都是一样的，你就是是对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "我所以我天天看的这些在北京也好，在其他地方看的也好，这些美国媒体推送，其实你们就是读者，然后你们都很关心，你们也都觉得这个奇奇以为不可就川普绝对不能让他再上来。然后你就会发现，你当你聊了一大圈之后，当然因为你没有换地方，你就一直待在同一样一个城市，同样一个校园的大学城里面跟大家聊了一圈。你发现大家都是这么想的时候，我也也的一些所谓的学生的秘密社团里面，在他们选举前后，然后你就看到他们的电视调电的时候，不小心出现trump的时候，所有人都一阵的骂，一阵的调侃，一阵的作呕。然后你就会发现，好像这个川普在大学里面真的是很没有票，很很没有这个支持度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:45",
      "text": "你有有的时候你会被这个wish for thinking给带到坑里，你似乎就感染了你身边的这些人的这种情绪。希望能够毕其功于一役，把属于川普时代的这种负能量也好，这种争议也好，这种对美国的传统人文基因价值的挑战给封印。在2024年11月5号那一天，你会受到这样的情绪的感染。但是你后来发现说大家最后都是灰头土脸的承认就说对不起，我们才是美国的少数。我们这个地方，这个大学城跟美国的比较多数的人民的休戚与共也好，或者说跟大家利益的链接程度是不同的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:23",
      "text": "就可能在耶鲁这些通常来讲平均来说比较富裕的学生及他们家庭是感受不到之所以支撑川普所当选的那一股通胀的压力，或者是说对于这种移民来来抢夺基层的这个生活饭碗的这样的一个焦虑跟反感，这种情绪可能在耶鲁是很难去有实际的感知。或者是哪怕大家可以理性的跟你分析，是我们美国社会是有一帮人担心这个，但是不会有人真心非常偷他来跟你说。对我本人就很讨厌移民，我本人就特别烦这些。不管是合法的移民还是非法移民，只要是移民我都想赶他走。就没有一个人会坐到你的跟前，跟你端杯咖啡，然后喝端杯啤酒，然后跟你如此剀切的激昂陈词。这当然其实对我们的本身的判断也是有一点点影响。但是整体来说，我觉得比起八年前，比起创第一次大选的时候，其实大家比较快能够消化跟接受这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:16",
      "text": "对，二进宫了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:18",
      "text": "对我我听说我听说八年前创办当选的时候，整个耶鲁大学是放假一天的。校方官方就给大家写了封信，说今天所有的课都取消，我们大家在家闭门疗伤。那这今年就没有发生这个事情了，就是说这个礼拜三选举结果出来了之后，大家学该上课还是上课，你该见面还是见面。然后上课的话，好像也并不是所有的老师都会去特别去点名去去提示说昨天发生了这么一个事儿，大家怎么看？就感觉这个大家虽然整体气压还是比较低，但是我觉得大家也就很快的打起精神，就接受了这个事实，这个该怎么过就还怎么过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:58",
      "text": "然后包括我们在在录这期节目的之前，我们也看到了这个时代杂志，就时代周刊就把川普提名成这个年度的新闻人物，还给他拍了一张蛮好看的一个封面照片。那你也看到就是连时代周刊这么一个过去这么多年不吝一串开涮，连续开涮的一样的一个媒体，都捕捉到了民意的转向，然后去去福音于这个新的美国的所谓主流民意的授权。其实我觉得也可以看得出来，美国社会的大家虽然嘴上不说，但实际上发生了一些微妙的一些变化。甚至我在选举前后我还在看一本书，这个币圈的朋友可能都比较熟悉，这本书叫线上国家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "当时线上国家里面他就分析了这个，他们就觉得全世界现在从意识形态加上资本资源的角度来看，他们把全世界粗略分成三大集团。一大集团就是有人说话意识形态所代表的美国传统人文基因的美国建制派的这样的一个资本的意识形态的集团。然后再来就另外一大块，就是中国。由于中国所代表的中国的资本与中国的意识形态，非西方式的一种自己中国独特的政治价值观，以及中国所能动用的人民币在全球的这个资金链跟资源链。然后第三个，就是他们币圈，就说这个在一个没有主流媒体的，然后以这个主张比较安纳其主义，反对各种主权国家建制，也主张这种跨国的、去中心化的，这种及时的交易的，这种新的来自新兴互联网的，来自加密货币的。对于传统两大东西，两大传统国家阵营的挑战。在那本书的最后其实就推演了这三个阵营当中的竞合。就是说哪两个联手起来孤立另外一个情境会怎么样，他们做了一些推演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:38",
      "text": "现在看起来知道从川普的这个局，从川普当选以及国会的这个局来看，似乎加密货币的这些人以及主张去监管，然后主张跨国家的绕过主权国家的管理，然后去进行个非常最快捷的，最不受管制的资本跟金钱流动的这帮人，看似他们通过这次选举合法的夺取了美国政府选的相当一部分。包括我们看到川普的新的内阁的提名人选当中，有好多人是支持加密货币的那包括川普自己的儿子本人，就在两个儿子都在炒作加密货币。川普在竞选过程当中也不断的发出一些要对加密货币进行友好的表态。包括承诺说要建立美国的加密货币的国家储备等等的，在国家战略储备等等的。然后我们也看到可以看到l musk这种人？天天在炒作他的dog。甚至把dog这样的一个币种的名字变成一个新兴的部门的正式的名称，然后也获得了特朗普的接受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:32",
      "text": "所以其实挺有意思的，当我们看到美国国家权力的转移开始从以纽约时报为代表的这种传统人文精英的建制派，转移到一批新兴富豪跟新兴的网络极客，还有一批面貌不清的币圈人士的手里面之后。这样的一个权力的席夺会给美国自己的政治经济政策，还有美国的对外关系，以及受美国影响的国际市场带来什么样的波动？我觉得这可能都是下一个四年很大的一个新的主题。特别是我们可以看到说币圈现在自己也在行动起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:04",
      "text": "我看了币圈的他们一个统计，就是说这次选完之后，美国的国会参众两院他们统计了一下，就有大概280多名参众两院的议员是支持加密，支持pro crypto的，支持加密货币的各种的政策和立法的那因为他们自己也在动员，试图在两党的初选当中去聚集掉那些明显反对加密货币的保守派或建制派，然后试图用金钱的力量来推动力挺加密货币的人当选。那这一次的选举中也有若干代表性的例子，把一些原本藉藉无名的一个人，然后就反正为了要推他出来，干掉一个反加密会议的一个老城政客。逼群就动起来，然后就把这个人在一个明显的洪州就送上了这个参议员的宝座。所以这其实蛮有意思的，美国新的权力的竞逐游戏，来了一帮掌握了新兴科技武器的人。事实上大家不要去理这些传统主流媒体了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:55",
      "text": "对我觉得这个是挺有意思的。就是接下来的这一轮以美国为首的去监管的这个风潮，会对政治，会对整个经济，包括社会，包括这个社会阶层的一些划分，包括对这种精英极端的划分，会产生非常深远的影响。刚才就聊了很多很多的美国，当然这个远远没够。我觉得美国是一个非常常聊常新的话题。但我们也许也可以把这个目光稍稍的往美国移开也看一下就是今年在全球各个地区可能发生了一些比较大的变化。我们刚刚在开始的时候其实也提到了，但是还没有来得及深聊的。就是在韩国发生的这个算是一个戒严令风波，甚至直接导致了总统尹锡悦，他现在应该是在处在一个面临弹劾的一个状态当中，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:45",
      "text": "在我们录这期节目，其实在我们录这期节目之后的几个小时，就是在亚洲时间的12月14号，韩国国会就针对隐形月是否应该遭到弹劾进行第二次的投票。我猜测虽然我们这个节目不会一路聊到那个时候，但是我相信几个小时之后，这个隐形月的国会在国会当中的弹劾成案，应该是他跑不掉了。第一次是因为他的所属的国民力量党，韩国的执政党全员抵制不去投票。但是我们可以看到在过去几天当中，韩国的这个执政党国民党党内部就发生了分裂，就是说来自执政党党首跟总统之间的立场的分裂。总统显然并不愿意按照党首的安排进行所谓的有序下台。所以当时就是说那弄不了，我们只能去大家凭着良心投票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:34",
      "text": "在这个弹劾当中，韩国国会的弹劾是在300席的国会议员当中。如果有200席支持弹劾案成案的话，这个弹劾就立案了。那立案之后，他要暂停行使职权。然后这个国会的相当于这个国会的起诉，就会送入韩国的宪法法庭，然后让宪法法庭最后来裁决这个总统是不是应该被判定，他是不是应该马上下台。或者是说如果弹劾撤销法院裁定不通过的话，那总统重新继续行使他的职权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:01",
      "text": "那至少我们可以看到在国会把案子送进宪法法庭这一关，在我们即将到来这个礼拜六12月14号应该隐续约是绕不过去了，应该绕不过去。而且坦白说了，就如果按照目前为止所披露的，他在鉴定这个过程当中的种种的操作，事实上不管这个县法院是否在60天之内裁定他下台，我觉得只要他还在这个位置上，韩国的权力中枢其实就某种程度上陷入了很大的真空。因为他的整个执政的合法性，其实说，也受到了这个禁令风波的很大的冲击。这显然已经超过了韩国社会在2024年的今天所能接受的底线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:39",
      "text": "对我觉得韩国在今年以来的变化也蛮有意思的。因为大家对他上一次上国际头条的印象，可能还是十月份的时候。当时那个诺贝尔文学奖是颁给了一个韩国作家。然后我也会感觉其实因为我自己平时这个人是在欧洲，然后这个关注的国际新闻其实也非常的欧美中心。所以就是在这个欧美以外的发生的新闻会比较缺乏说一个长期的去去铺线和关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:07",
      "text": "但如果比如说我们把目光放在亚洲的话，除了中国之外的这个亚洲，咱们周边国家的一些这种国际新闻，其实今年以来也是发生了很多的大婶儿。包括像今年印尼这么多的人口参加了选举，然后也选出了一位很有个人特色的一位新的总统。然后包括比如说像孟加拉也在发生一个大多数人现在都被卷入其中的这么一个民主危机。我也想就是把这个问题，当然这个问题可能稍微有点大，也抛给何谦。你会觉得现在就是今年以来亚洲正在发生的这些涌动当中，比较值得关注的这种共有的现象是什么？然后这些涌动，这些暗潮，它可能到了明年会有一些什么样的发展？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:54",
      "text": "亚洲来讲，其实你刚刚还有一个没有说到就是日本。就是日本他虽然没有经历过政党轮替，但他也经历了日本首相从这个岸田文雄的政权，其实就是因为他这个民调支持度比较低，所以岸田文雄就决定不做了。你自民党内又重新的进行一轮堪称非常激烈的以及莫测的首相的角逐。最后是由之前一直被自民党内视为孤鸟的石破茂来当选了日本首相。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:22",
      "text": "日本首相之后，当然目前来说执政权力没有特别稳固。因为石破茂上台之后，日本很快的举行的国会的改选的自命的表现，虽然还是第一代的，但是它表现的其实不是很好。所以大家对于石破茂这个政权能够撑多久，日本国内也有相当多不同的揣测，有一些揣测不是很乐观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:41",
      "text": "印尼相对来说，他其实是算是一个政权的平稳过渡，因为印尼的新的总统普拉博沃的当选，等于说印尼的过去10年的总统佐科跟他之间的一个妥协，包括最后的的安排就是佐科把自己的大儿子塞为了普拉博，让他当副总统的候选人。那等于说是两大政治板块，两大势力的结盟。所以普拉博最后的当选其实相对来讲比较不令人意外。然后我们在菲律宾，我们看到这个现任的总统，这个小马可是跟他的副总统，原本也是菲律宾前总统的女儿，这个副总统就进行了就等于说决裂了。在最近也有一些互相指责，甚至互相以此相要挟的这么一些比较狗血的一些事情发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:27",
      "text": "当然还有你讲到的这个孟加拉的学生运动，以及它所带动这个哈希腊政权的倒台。这个其实我想是在八会发生这个事情是比较出乎大家预料的。因为过去一直倾向于认为说希腊政权，以为他的执政根基是相对稳固的。但是没有想到在军警对学生示威，用这种暴力来进行镇压之后，学生很快快的进行大规模的全国串联，然后警察到最后就不愿意再继续帮哈希纳政权进行镇压了。那军队也没有参与进来，军队也有表示中立。然后到最后，学生反而就取得了这个胜利，哈利的政权就退让，他现在本人也就出走国外。我觉得这个是一个我自己心目中觉得其实除了尹锡悦这个事之外，最最意外的一个地缘冲突的爆点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:14",
      "text": "我们在业务其实也听到一些有趣的一些小小的内幕。就是说为什么军队孟加拉的军队在这个学生运动的过程当中，相对来讲保持的中立呢？我们就听到孟加拉的学生告诉我们，因为孟加拉本身其实军队是国内的薪水是很低的。孟加军队尤其这些高级军官的主要收入来源，是他们作为联合国维和部队的海外收入，就联合国给他们发的津贴，给他们发的在海外进行维和任务的钱。所以其实他们在明里暗里去游说军方不要动的时候，他说的理由就是说如果你军队介入到了这个国内的政治斗争当中，然后对学生比较残忍的话，那严重损害孟加军队的形象。那这样一来，可能西方国家西方政府就会要求，解除孟加拉军队在联合国维和部队当中的一些角色，那这会直接影响到你们的收入C你们最好不要这么干，然后军队好像三号被这个理由所接受了，警察，我们也听到一些在这个学校里的孟加拉的留学生跟我们分享，就是说警察到最后不愿意再跟政权在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:17",
      "text": "而真正比较同龄学生以及那个怒潮从学生扩及到所有普通市民的这个过程的当中，其实是跟一个警察自己的儿子自己在参加了示威，然后也被打了的这个警察，然后在在镜头前面，在这个短视频面前崩溃有关系。他就在不断去质问这个警察，就不断去质问他上级说我们这个事到底什么时候才算个完。然后我说我我我儿子也受伤了，我还要去找我的儿子，我现在不知道他在哪里等等。然后这个作为一个父亲的警察就当众崩溃了。他这个小视频就形成一个病毒是的传播，然后就打动了天下父母心，大量的市民都加入了这个学生的行列。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:52",
      "text": "就是这种传播途径的改变，确实可能会让一些偶发，原本是小众但是又特别能打动人的事情迅速的滚雪球。然后就为一个政治风波或为某个思潮的性质定调，或变成他一个代表性的场景或代表性的一种情绪。我觉得这个东西在这种新媒体的时代，似乎越来越容易不经意的就在没有编排或没有导演的这个情况下就突然出现，突然发生。所以我觉得这可能就不限制于亚洲特色了，我觉得他可能全世界各地都是这样。当每一场的大型的政情的涌动，社会的群体的氛围，好多东西都是靠这种社交媒体来传播来动员的时候。确实人人都有可能不经意的变成一个代表性的图腾，会变成个代表性的脸孔，会变成一个无意间的一个导演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:46",
      "text": "是是是，对我觉得我们在过去这些年的很多起国际头条中都看到类似的身影。包括像对伊朗兴起的关于头巾的游行，也包括在美国之前发生关于黑名贵的这些游行。所以就你刚刚说那个的时候，我一下子就脑海里面会闪过很多个无数个社交媒体的片段。然后你对这一场革命或者对这个国际事件的影响，其实很大程度上是被这个视觉印象去刑诉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:17",
      "text": "然后我刚才想问这个亚洲的问题，也是因为我说一个译文。就是在美国大选结束的第二天，我当时是在瑞士参加了一个其实跟亚洲有关的一个活动。然后那个活动其实是一帮欧洲人，跟一帮亚洲人在川普在特朗普重新获得美国大选的第二天来讨论了一下，两边应该怎么样抱团取暖。大概是这么一个会议。但是我听到的一个这种，我觉得也是这两年，开始有越来越多的人会去体检的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "是比如说类似于像关注亚洲，重返亚洲，去看待现在亚洲存在的一些新闻，亚洲正在发生的一些变化。因为其实如果你去看全球的这种增长的话，可能在过去20年间，亚洲是贡献了最大增长的地方，经济上的增长，人口上的增长。我觉得现在一个就是说可能因为特朗普的这个回朝，然后让欧洲人感受到了一些紧张，所以会想要更多的去向亚洲靠拢。你也会听到不一样的这个观点了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "就是一方面有一些人可能会认为说对亚洲的崛起，亚洲的增长有可能是比如说在未来一段时间内，这个世界的增长，甚至是某种希望的所在。但另一个方面就是我觉得也会看到这种很批判的一些声音。包括我觉得现在就是在美国主流政坛现在盛行的对于亚洲，特别是对于中国的这种态度。其实某种程度上，我觉得也是对于这种亚洲式增长的一种恐惧，对于自己不熟悉的一种模式的一种恐惧。所以我也很想问你，因为你现在是对也在美国的这个环境当中，然后肯定也会经常需要面临一些去向美国人去解释说亚洲故事的这么一个角色。就是你会你会怎么样看待这中间的这些张力和平衡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:18",
      "text": "有的时候我们自己的卷或我们自己的增长跟我们的产业发展的结果所带来的成就也好，或者对别人的威胁也好，抢了别人的饭碗的这个东西，其实我们自己人在亚洲其实是没有那么明确的感知的。但实际上按照包括IMF的数据，按照适航的数据，其实从2023年来看，在全球经济的增长率的贡献当中，而不是全球经济占比。是从这个增长贡献当中，亚洲区占到70%，就全球经济的增长的大比当中，是70%的增长率是亚洲所贡献的。然后这其中中国加印度大概贡献了全球的50%。中国一家它的增长对于全球的经济的增长率大概贡献了大概在30%的水平，所以这其实是蛮惊人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:08",
      "text": "我自己其实刚刚想问信的一个问题或说一个请教你的观点。就是说随着创当选也好，随着欧洲自己政治的盘整，发现了新一轮的调动之后，会不会就我们前几年，我大概记得三四年前或四五年前，在上一次的欧洲议会大选以及上一届的德国大选当中，大家还常常谈到一个绿党现象。就是绿党跟他的这个激进的环保议程跟能源转型议程，似乎一度在2020年左右和2018年19年左右的欧洲最为流行，然后成为一个当时欧洲的显学。那这个东西现在是不是退潮了？这个退潮当然一部分有因为俄乌战争的因素。大家觉得战争都打到家门口来了，我们还在关心全球变化吗？这个是不是全球变暖了，这是不是有一点缓不汲汲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:49",
      "text": "第二个，我觉得也是非常现实的经济因素，就是说当欧洲人看到他们花了这么大的政治成本，去制定了这么严苛的能源转型的时间表，禁售燃油车的时间表。结果发现这个时间表定是定出来了，法规颁布是颁布了。但最后这个摘到果子的人要么是美国的特斯拉，要么是中国的比亚迪等一干中国的新能源能源车的新势力。欧洲自己的这个新能源车的发展反而是有点踉踉跄跄的。就没有得到很好的市场表现。以至于包括我们现在德国经济也陷入了一些困境，然后就逼着德国政客去反思说是不是要再把这个激进能源转型的脚步或者是目标再放缓一点，不要这么快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:34",
      "text": "再如目前正在被中国制裁的Michael rubio，就是川普提名的下一任的美国的国务卿。他现在是美国的参议员，他在九月份的时候，他的办公室也出了一个有趣的报告，就讲审视中国制造2025的目标。因为中国2025就在明年，所以他们就在这个口号提出产业战略十周年九年多之际，他们就做了一个报告去分析中国的产业。他们现在的结论就是说中国在大概十个或11个产业里面，其实已经要么领先美国，要么迎战全球的领先角色，要么已经有赶超欧美的这个迹象，包括在航天航太，在生物科技，在高等材料的制造，在机器人，还有自动化，在半导体芯片，在EV然后在新能源电池跟电力发电系统，还有高铁以及造船等行业。他们都认为是中国要么已经全球领先，要么已经跟欧美进行赶超，从以此为美国的进件，要求美国自己要去形成自己的产业政策，并且要在这些领域里面对中国进行加紧的要么脱钩，要么打压，要么是威胁中国的产业链和供应链。我觉得这个东西其实我们在国内或者在亚洲，其实也未必这么明显的感知到。我们就大概模模糊糊看到我好无人机好像越来越多地方在用了，然后无人机能做的事情更多了。然后这个电动车好像个人越来越普及了，越来越流行了，充电好像越来越方便了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:58",
      "text": "但是大家可能更倾向于就从我们平常的这个生活感知，就说这个没什么不好的，反正买能源车，还有一些买电车，还有一些补贴什么的。但是如果放到就像您说的，就放到全球的尺度来看，那确实中国或亚洲所形成的这种制造能力，然后加上包括镍矿这些新能源电池特别关键的原材料，其实好大一部分也来自于东南亚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:21",
      "text": "我觉得这些新的消费市场，加上制造能力，加上原料供应链的在亚洲范围内的整合，然后以它整合之后输出成品的效率，以及这种物廉价美的优势，确实我觉得会让欧洲跟美国感到非常大的压力。因为这确实看起来是一个全新的game，全新的一个棋局。他们一下子就显得有点被动，特别是我们像朗朗上，我能够说出的是无人机的例子跟电动车的例子，他们其实也蛮担心。最后包括像现在美国似乎还看起来有一些技术优势的AI，然后包括量子通信，然后包括尖端的民用的航天技术。那会不会亚洲或者中国也自己形成了一个模式？然后只要这个模式一成功，就能够要么将本求利，要么是有强大的庞大的政府跟民间的合作，或者是来自政府的补贴。然后导致欧洲企业或西方企业、欧美企业被打的毫无还手之力。他们最喜欢用的是这个太阳能发电板的例子，他们就很怕太阳能发电板的例子在其他的行业被重新复制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:25",
      "text": "当然坦白说我并不是个产业政策专家，但是我觉得从这种国际新闻的叙事里面，包括在智库人士的这些叙事里面，其实可以看得到他们不断的用这种滤镜，或者用他们的语境来来强化表述这样的忧虑。然后再用这种忧虑去反过来去强化欧洲也好，和美国自己的产业政策以及现在的小院高墙。未来可能变成大院高墙的这种政策。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:49",
      "text": "我觉得一方面你可以理解他们的忧虑跟情绪，然后也可以理解这种焦虑情绪被政治化跟武器化的趋势。但是似乎我们好像我至少我本人目前看不出来一个能够缓解或能够让这种他们的焦虑能减下来了。减下来很很简单，就我们不卷，我们不要那么努力的干活跟生产。但这对亚洲来讲又又不太可能，对吧？就欧美跟亚洲的人均的收入的差距还摆在那儿。亚洲人还有亚洲人，中国人还有中国人自己发家致富，跟把东西卖出去，然后换得一个生活的水平提升愿望还在那儿。这个就是按照官方的话，就还有发展的意愿，还有发展的权利。那这个东西好像似乎也很难通过国际间的这个谈判，然后来去完整的系统性的解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:33",
      "text": "是我相信可能在过去这段时间，关注产业政策，特别是新能源汽车相关行业的朋友们，也许都会有类似的疑问。我也想再把话题带回到刚才我们谈到的一个，但可能没有深入去谈的这么一个问题。我相信大家肯定也都很关注的，就是关于俄乌现在的局势。我觉得今年说实在我的感觉，在今年这个特朗普再次候选的消息出现之前，俄乌之间的这个战场其实在很长一段时间内，其实是保持在一个僵持的状态，就是大家彼此都没有办法获得更多的领土。他跟俄乌战争前面两年的情况，特别是第一年的情况有所不同。可以说今年出现的最大的队伍只是改变的这个因素之一，就是川普的上台。那现在加上其实也有中东局势的这样的一个变化。你一个人对于俄乌接下来的这个走向怎么判断他可能的这个解法。比如说我们在2025年可能期待的一种结果大概会是什么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:40",
      "text": "目前大家对战场前线的局势大概两种判断，一个大的笼统的方式，就说前线的接触线其实大部分是冻结的，双方都已经打的比较没力了。但是在有限的变动当中，似乎看起来俄军由于他的整整个人力资源人口资源是还是比乌克兰充分很多，这个人口还是乌克兰四倍左右。所以目前看起来俄军在前线的有限的战线的变动当中，俄军还是占据了一些进攻方的优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:08",
      "text": "然后与此同时我也听到一些信息，来自在乌克兰的朋友，或者说近期有到乌克兰去的采访的同行的信息也表示说乌克兰国内的情绪还是比较低迷的。包括从我们能见到的一些民调数据也可以看到，现在愿意接受谈判这个前景的乌克兰，大概已经略略跟那个坚持不计代价成本一定要打到底，然后一定要打到所有被占领土都光复的这个民意，大概已经出现了某种黄金交叉，就说这个在去年可能还是7比3，七成的人认为不要谈判，就达到了三成的人认为谈判。那现在可能已经到了各在50%之上下的这样的一个局面，甚至可能愿意接受谈判前景的人还甚至还多一点的这样的局面。然后乌克兰国内在前线作战的士兵跟在后方过着比较正常日子的人的情感的拉锯，跟精神上的分裂感、割裂感也出现了。然后乌克兰的战争能力也变得更加的吃紧，包括乌克兰政府。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:04",
      "text": "最近有一些人在讨论，是不是要把征兵的最低的年限放低到18岁，这当然在乌克兰国内引起非常大的争议，再加上泽连斯基本人的压力，就是说你作为一个战时的领袖，那你随着战争的演进到现在第三年，马上到2024年，我相信泽林斯基也面对着越来越大的民意压力。所以有可能川普的上台反而会变成泽林斯基政府的一个下台阶。就是说现在要谈是美国人逼着我们谈的，并不是我自己要卖国货，我自己要无视这20%被占据的国度，而是美国的那个压力就摆在那边。就是我们能能拿到多少钱，能拿到多少武器，一大部分是看美国政府的脸色跟国会的脸色来决定的那既然共和党施压让我们去去谈，那我们可能也就只能去谈谈看。所以我觉得正式谈判的启动或许会就会发生在明年。但这个谈判能不能谈到一个谈出个结果，那明年是不是就能谈出一个结果呢？以及谈判的启动是不是就意味着战争的立马的停火呢？我觉得这个可能现在都有一点言之过早。因为在川普当选之前，大家可能也还记得，就是川普的身边的一些团队试图放出来的一些用来视风向的谈判的条件是一冻结战场现状。也就是说乌克兰现在被占领的四个州，也并不百分之百的就每个州的这个被占百分比不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:22",
      "text": "但是总体加起来大概被占据的这20%的领土，是你战场战线冻结了，那你就不能用武力的方式去夺回。然后第二个是推迟乌克兰加入北约与否的问题，就是说至少在20年内，或者更长的时间段里面，不去讨论把乌克兰吸纳进北约的问题。那这个是当时俄罗斯发动这场战争的主要的理由，就说俄罗斯不能接受北约的势力延伸入乌克兰。第三个，就是说这个在我为了要给乌克兰安全保障，然后美国还有欧洲的这些其他国家，愿意用双边的形式，双边军事保障的形式来保障日后签约之后的乌克兰的安全。就是说把原本北约所承诺的这种集体保障，乌克兰一旦被打，三十几个国家都要下场的这种集体保障，解构成为一对一的多组一对一的这个军事同盟的或军事保障的这个防务防卫保障的关系。这个东西乌克兰现在有一点不置可否，或者乌克兰自己也在拿一些腔调，就是说我们不能就这样子放弃这20%的领土，我不能接受，就是说这个军事保障只cover我现在实际控制了80%，然后不管那20%，我要你要cover就全cover。当然川普政府可能也没有办法完全接受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:33",
      "text": "那另一方面，也有一些悲观的人士就是想说，乌克兰战争这个顿巴斯问题从2014年爆发以来，其实就已经签过两轮停火协议了，已经有两轮的明斯克协议了。但是这两轮协议签到最后的结局就协议被撕毁。然后俄罗斯只要满血复活了，就又再往前推一大步。这也可能是如果2020年有一个什么新条约能够坚持的话，这也可能是后面的结果。我也听到有一些比较倾向于悲观的人这么认为。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:03",
      "text": "当然了，我觉得这其实也是我想请教王庆的。就是说如果在美国的强力施压，在川普政府的强力施压，加上泽连斯基的半推半就的情况下，这个谈判真正启动了，然后甚至有可能直接谈成了，欧洲就会接受吗？或者欧洲跟俄罗斯的传统的关系就能恢复吗？我也很好奇，因为在欧洲现在也听出了两种声音，一方面是厌战的声音，就是说希望想重新回到欧洲人的正常生活，然后重跟欧洲俄罗斯恢复一些至少能源交易方面的关系，来评议欧洲一些国家非常高昂的能源价格。另外一方面，我们也听到欧洲有一些国家，特别是坚决反俄的，这些国家包括波罗的海的国家，包括瑞典这种跟俄罗关系紧张的国家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:43",
      "text": "然后波兰和英国纷纷表示，就算美国放弃了，如果美国review了，往后退了，我们也要组成欧洲人自己的联盟，组成欧洲人自己的军事协作方式，继续支持乌挺到底，不要因为川普上台，我们就把乌克兰放弃了。我们也听到欧洲有一部分国家发出了这样的声音。所以其实我也还我也想问你说2025年的欧洲在乌克兰这件事情上，欧洲各个国家或各个主要政府可能会拿出什么样的态度呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:11",
      "text": "我不能说我对这个问题有很好的一个答案。因为我觉得这可能是欧洲在处理川普上台这个事情上，我觉得他侥幸心理的体现的其中的一点就是他其实并没有一个特别合理的，特别可行的俄乌战争的退出的方案。我觉得那种侥幸心理是延伸到各个部分的。然后首先我觉得欧洲各个部分他们有自己非常不一样的政治立场。然后其实是在欧洲的这些主要国家政治比较太平的时候，各个国家之间要形成统一的观点，其实已经本来就挺不容易了。包括欧盟其实到现在也没有一个统一的对外的外交的政策。那加上欧洲最主要的两个国家德国和法国，其实现在都各自面临还是比较严重的国内的这种执政的危机。就是你要有更好的外交政策的前提是国内的政局足够稳定，有一个大家可以向外去发出合力的这样的一个执政的联盟或者内阁。我觉得现在在德法都是法国可能任命的这个新总理之后，马克龙可以勉强挽救住他的这个政权。但是他的这个力量肯定是在这个不幸的动议之后被削弱了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:26",
      "text": "德国的话，我觉得俄乌战争其实它在德国的这个政治议程上所占据的重要性，一个是随着时间的推移被淡化了，另外就是随着巴以冲突的升级，俄乌战争甚至都不是战争这个类别下德国人最关注的话题。当然这个跟德国自己本身，跟以色列，跟犹太民族他们的关系是有关的。所以我会感觉现在牌桌上要考虑的因素还挺多的。但是如果说到欧洲人最后会不会接受，就比如说特朗普政府去主导，或者说特朗普政府的支持，但是由其他的国家去主导，包括他希望是强烈表达说希望中国可以扮演更多的主导的角色，就不管以任何形式，如果有一个和平的协议的话，我的感觉是欧洲的大多数的政客，大多数的国家也会把它作为一个台阶去执行。因为这个也是对自己本国国民的一个交代。因为我觉得不光是说泽连斯基他需要川普作为一个台阶，我觉得很多政客其实也需要川普作为一个台阶。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:36",
      "text": "在乌克兰的话，这种不去停火，它的代价是更多的死伤，这个当然是不能承受的那对于欧洲的人来说，我觉得随着当时第一年跟俄乌战争引发的能源危机，在欧洲掀起的第一波物价上涨的那一轮风波。当然中间也有这个疫情，就通胀的一些原因就是那一轮风波。当然第一年带来的那个阵痛强烈的那后来就是稍微有一点点回调，但是肯定没有回到这个战争和疫情之前的那个水平。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:07",
      "text": "我觉得在欧洲的一些国家，大家其实也是通过选票发泄了不满。比如说像在荷兰去年的时候，极右翼政党被称为是荷兰版特朗普的威尔德斯就成为了议会的第一大党。威尔德斯最有名的政策一方面是反移民，另外一方面它其实是就是把这个民生的问题，把物价的上涨作为它的一个算是它的一个新的一个旗舰政策。就是说你看现在在位的那些人，他们都就让你们生活这么贵，然后我上台之后我就要给小孩发钱，给老人发钱，给各种人发钱。所以他某种程度上他是极左跟极右的一个那种混合体。就是我觉得这也是这两年我就民粹派。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:49",
      "text": "就是说反移民加上这个民粹福利主义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:52",
      "text": "对对对，所以我会感觉部分的这个情绪，现在物价的上涨其实没有完全回到之前的水平，但是情绪上已经有所消化。所以大家现在可能反而可以用更理性的一个态度去看待欧洲在乌克兰这场战争中扮演的一个角色。因为最第一年的时候，这个口号或者说大家建立的一种共同的认同是乌克兰在打的这场战争是一场保卫民主，保卫欧洲的战争。就不光是乌克兰自己的战争。但我觉得如果你现在去问大多数的欧洲人，我相信大家仍然会这么觉得。但是另一个层面可能也会觉得说，我们该给的这个支持，我们也许也某种程度上尽力了。然后如果现在美国要相当于说逃跑或者说撤退的话，对对对，那其实我们道义上。我也没有其他的办法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:42",
      "text": "就是说特朗普变成一个大家的下台阶。而且特朗普其实自己不耽于去承受推着乌克兰人谈判的这个骂名。他知道会骂，但是他说这个是他想要做的，包括他的团队也在帮特朗普自己辩护，就说这个是节省人命死伤的最好的方式，最最立竿见影的方式。难道我们要看这个绞肉战争的绞肉机，不断的把那么多年轻的生命给卷进去吗？那我觉得这个特朗普他也扛得住这个骂，他也愿意被这么骂，他甚至是还觉得这是一个比较荣耀的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:13",
      "text": "所以可以感觉这是天降特朗普，然后把很多的但是我觉得另一个也值得去考虑的，也是说欧洲选择就是怎么去处理未来跟俄罗斯关系的问题。我觉得它是更大的一个问题中的其中的一环，我觉得它也涉及到欧洲怎么处理跟中国的关系。当然这个中间的张力我们在过去这两年中也都有所谈及。就是我觉得其实俄乌战争对于中乌关系的这个影响，它其实还挺深远的，就是它远大于在中文媒体上报道的这种程度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:49",
      "text": "是你觉得随着乌克兰战争有可能冻结，或有可能战士应经过一个国际条约或俄乌之间双边条约落地。你觉得这个中欧在这一段的关系的低沉，或者他受到乌克兰战争的打击跟撞击，能够慢慢平复过来，回到2022年2月之前的那个那个中国关系吗？你觉得会回得去吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:12",
      "text": "现在可能又有了一些新的的这种冲突点和合作点。冲突点之一是之前关于新能源汽车，包括比如说德国的这些老牌车企，他们怎么面临去转型的问题。新的这个合作点也是就是川普当选。在上一轮川普当选的时候，其实也是一个算是当时欧洲人突然意识到说，这个不能光靠美国，所以需要一些新的盟友。所以我觉得这两个点，其实他们各自可能未来会发生的作用其实都还挺不确定的。然后我觉得也跟明年，比如说德国和法国，主要德国就是接下来的这个政府他们的一个对话的政策。在过去这几年当中，因为德国的外长来自绿党的这个巴尔伯克，然后他是一直持一个相对比较对华强硬的态度。我觉得中德关系在这段时间有一些波折，其实也是不意外的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:09",
      "text": "然后另一个我觉得比较有趣的点可能是中欧关系。其实跟中美关系相比，我不知道你有没有这样的感觉，就是他其实有一个时差，就是可能有一些现在在中美关系当中被讨论的问题，在美国被讨论的一些中国的议题，他可能会在几年之后以不同的形式就是在传导到欧洲。然后觉得布鲁塞尔其实现在也有类似是的一个水温上的一个变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:34",
      "text": "就是可能你会看到在新冠疫情和乌战争以来，会有越来越多的欧洲议会的议员，他对于涉华议题更加的关注，并且有一些制度性的，关于涉华议题的一些小组，有一些项目。大家可能会相当于说开始把这个事儿给放在一个欧盟层面上去去考虑了。所以我会感觉明年其实还是挺多动向的一年。你觉得在这个过程中，中国他自己的这个位置会怎么自处在我今年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:08",
      "text": "参加这个访问学者的项目上，其实有来自全世界各个地方的人，也有西方人占少数，更多是发展中国家的人。其实我我我的一个感觉就是说在发展中国家，其实他看待中国的地缘政治角色，以及包括对基建的投资，什么什么一带一路等等项目的贷款等等的这方面，它其实跟欧美中心的欧美加载的这11人观点其实上会有一点不一样。他也理解西方的舆论和西方的政客所习以为常的对中国提供的发展解决方案的一些攻击和一些批判。他们自己也因为两边的资源他们都拿得到，尤其是一些来自非洲的国家或者来自东南亚国家的，他们同时都是跟中国跟西方两个集团在打交道的，所以他们也各自有一些利弊得失的感受。他们也知道西方的批评不完全不成立，但也并不完全客观或并不完全正确。就哪怕你直指的要害，但是你直指的要害，你让我们跟中国断绝关系，那并不解决我们自己的问题。中国的存在，还有中国的影响力的深入，其实对他们这些国家跟他们这些区域也能够带来一些或不少的实际问题的解决。所以我觉得中国某种程度上，我觉得对于西方的舆论的越来越尖锐的挑战，我觉得中国现在也有一点，相当于就反正中国就干好自己的事儿，我们就该干什么干什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:34",
      "text": "我也不太怕你，不太跟你打口水战或者你的口水战，我也知道跟你较劲的口水战没有什么太大的意义。那大家就还是拿实际的成绩说话，大家就还是拿这个包括对中国来说，能够去对冲外国的，特别是来自西方的舆论挑战的其实一大部分。但是通过自己的市场的开放，通过市场的开放，让更多的欧洲的企业也好，或欧洲的消费者也好，享受到中国的市场的幅员辽阔的味道。或者说用上一些中国的一些好的产品。就似乎感觉现在是中国面对西方舆论的这种尖锐环境的一种其中的一种应对之策。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:13",
      "text": "第二可能就是一些全球疫情的公共产品，包括俄乌战争当中，如果像就像川普如果说的，如果川普政权真的是对中国抱有期望，川普前几天在他的社交媒体上就发了，就是说中国china can help，然后the world is waiting的，就视觉正在等待。那如果中国真的在在这个事情上能够和美国一起打打配合，就是说展现出一些大国之间战略协调的默契。然后让乌克兰的这个事情一比较decent、比较光彩的方式以及对乌克兰比较公平的方式落幕的话，而不只是美中联合起来帮助俄罗斯，然后压着乌克兰签字的这种态度，而是让乌克兰也觉得比较有尊严，然后这个条件也比较能够心平气和地接受的话。那或许能够是中国立场的一个重塑的在欧洲重塑的一个机会。在中东的去年以来，中国推动了沙特跟伊朗的和解，这很大程度上成为了中东对于中国关注，还有感知中国在中东区域影响力的一个新的。但是伊朗沙特和解的浪潮，很快又被哈马斯跟以色列的全面军事冲突的爆发，还有加塞的危机所又又盖过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:23",
      "text": "川普政权上，他对以色列政权的力挺的态度是非常鲜明的，也是非常强烈的。以色列现在短期内看起来在在整个地区的博弈当中，特别是在黎巴嫩的真主党被以色列沉重的打击，然后叙利亚的阿萨德政权又垮台的情况下。看似以色列即便有加上这么多的人道主义的争议，跟来自全世界主要国家的大多数国家的谴责，但是看起来他在中东区域里面暂时占据了军事上的战略主动。那在这种情况下，川普政府加上川普所力挺的以色列政府，那会不会对伊朗进行进一步的施压？那中国在这个情况下能不能有所迂回吧，或有所回旋，或扮演一定的协调的角色，或稳控局面，至少防止战争，防止一场以色列跟伊朗直接的军事冲突爆发的角色，中国能不能在中东地区发挥出来？那我觉得如果这个情况被逼到了那个份上，这可能也是全球的一些国家，包括区域内的主要的国家，可能对中国会抱有期待的一个可以扮演的角色。然后最后当然回到中美关系，我觉得全世界就只要中国能够把中美关系稳定住，让中美之间至少两强不要有逼近两强之间发生直接战争的风险。那我觉得对全世界的地缘政治的稳定也好，或对经济增长的可预期性来讲，那就已经是最大的贡献了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:45",
      "text": "是我觉得我们也可以在最后，比如说聊一聊这个关于加速主义的问题。就是我觉得我在听到的关于说支持特朗普上台的支持者，或者特别是左翼的一些人士当中，就加速主义其实是很常见的一个论点。就是觉得这个世界反正都已经这么糟糕了，不如再稍微加速加速就是加速完蛋。或者说更严谨的一个说法。当然是这个家族主义他自己本身也是一个其实有比较严谨的论述的政治理论和社会理论。他的一个基本的观点就是说认为这个历史或者说社会的进程应该有这种催化剂。应该要通过一系列的这种强烈的加速，然后去达到某一个不得不变革，不得不计划，不得不完全去改变的这么一个临界点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:39",
      "text": "然后川普上台之后，就大家他的第一个任期，大家其实当时确实是某种程度上感受到了那样的一种氛围，就是它打破了很多的规矩。咱们在节目开头的时候提到的这一系列，可能在最近看起来非常紧密的，非常剧烈的这种来自各国的政治局势的变化。觉得某种程度上也在强化这样一种印象就好。所有的事情它它的发展的速度就变快了。我记得当时在尹锡悦遭遇这个戒严令风波的时候，大家还在想他到底什么时候下台。结果没有想到阿萨德先下台了。所以就感觉好像就是因为这个期待值被调的很高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:19",
      "text": "所以好像你如果没有这样的一个戏剧性的面貌，你都上不了国际新闻的头条。就是每天都有有很多的各种各样的头条，这个进入头条的门槛越来越高。所以我你个人你会怎么样看待家族主义的这样的一个论调？你觉得他能够用来解释我们当下的一些现象吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:37",
      "text": "首先我觉得一个是传播跟就我们刚才也提到传播跟动员能力的技术上的革新，包括。社交网络的平台，包括各种新形态的不同形态的传播媒体，新型社交媒体的它都加速了民意情绪的累积。然后也降低了庞大的民意情绪累积之后转化为具体行动的成，让很多的民间的行动很容易发生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:02",
      "text": "我觉得这个东西是全世界的政局同样面对的一个问题。但是这个家族主义我觉得在不同的国家里，他可能也有不同的脉络。或者说他如果一旦这个机制被启发之后，有人有意识的去推动的话，他可能也会造成很多不同的后果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:18",
      "text": "包括像阿根廷的米莱，其实也是一种极端的体现。我在这边跟阿根廷的同学去聊天的时候，他们说米莱的大选其实就是因为好多人都觉得受够了，就觉得反正我也受够了传统的左翼政客和右翼政客。不如就让一个被大家觉得感觉疯狂颠覆着的人，让他上，让他干干看吧，他干的好那可能还有救，干不好那也就是跟现在一样烂。我觉得这个就是当时一年前米兰上海的背后强大的一种情绪。然后大家也愿意让他有这个试错的，在强烈的对现状不满的情况下，也有也愿意让他有这个制作的空间。因为我们本来的日子就过得不太好，我觉得美国又不太一样，我觉得美国它其实是一个摆荡的，社会情绪和社会价值观在还还是在左右两翼摆荡的一个过程。但倒不是说大家认为说创不上台，我们就要把美国过去引以为傲的，就是美国人把美国引以为傲的一切全部砸烂，全部1W全部毁。然后要重新换上川普的新的一套。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:16",
      "text": "我觉得当然川普知识这里面有一部分人是这样想，但是他好像也并不构成川普的所有的他大选，以及川普在带动的风潮背后的这个叙事。有一些人可能很开始可能只是觉得民主党这个左翼的风潮走的有一点过了，身份政治、觉醒文化等等，走的有点太左了，必须拉回来一点，拉到一个中间，或者就是矫枉过正，用一个很右的川普来来来让美国的平均的天平摆回到一个比较平衡的位置，这个好像也是相当一部分人去投川普的原因。欧洲当然你就比我更专业或更熟悉，我就不赘述了。但我觉得我总觉得就是说在这个所谓的加速的浪潮之中，一方面是对全球的主政者来说都面临着更新的考验，就是说你要变得更responsive，民众有什么不满？民众有什么群体性的情绪在累积。这个情绪和不满的舆论在转化为行动的过程当中，你政府怎么样因势利导，怎么样去评估这样的情绪。然后去看看政府有没有什么一个好的方式能够去回应民众的诉求。然后让这个情绪能够经由政府行为的调整而减缓下去，嚯不至于酿成负面的冲突或严重的这种带有伤亡的冲突。我觉得这个是对全球主政者的一个考验。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:29",
      "text": "再来就是说对全球每个社会的韧性，因为毕竟每一个加速，就不管这个加速是健康的可调控的加速，有全民共识的加速，而是有一帮少数的极端情绪比较激昂的人，然后扩散到全社会其他层面的一个没有剧本的加速，然后不管是民间的人发动起来，还是像以前一样搞自我政变。在权力金字塔顶端，人自己对自己的这个政权跟这个政体进行一次，实际上是一次夺权的行为。不管是谁发动的，我觉得都非常考验社会的韧性。就是整个社会作为公民，作为老百姓，作为公司企业组织，作为交易市场的交易者，那都得有更更肥的心脏，更大颗的心脏去应对这么多突然风起于青萍之末，然后转眼间就成为一场热带风暴的这样的一个变局。我觉得韩国社会其实也展现了某种程度上我觉得是一个很好的教科书式的反应。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:24",
      "text": "就是韩国社会而言，就是说这个事情我记得那个时候发生是在韩国的晚上十点半多，很多人可能已经准备休息了，会就已经休息了。然后晚上十点半多，尹锡悦在这个电视前做出了这个让人非常诧异的讲话。各个政党就紧急的，特别是在野党，韩国的六个在野党就开始积极紧急的扣自己的在野党的国会议员赶紧到国会去开会，然后大家集合起来商讨怎么应对隐形约的骤然宣布戒严的这个局面。然后大概凌晨一点，韩国的凌晨一点，国会就通过了多数的投票，超过半数的投票把隐其曰的这个建议给解除。军队也就服从了国会的这个命令。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:00",
      "text": "当然隐形的政府也展现了一定的退让了。就是说在凌晨韩国凌晨四点就宣布解除了戒严，到街上去执行禁令的军队，就拉回了军营。隔天天亮之后，韩国之后还是如常运作，大家该上学上学，该上班上班。然后我们虽然前一晚经历了一个军车在首尔街头乱开乱跑，然后这个直升机空空降部队到国会去示威的这样的一个场景。但是在全体社会，一来他运作如常，二来社会的主流民意展现在比较强烈的反对建立反对这种隐形为的非体制行为的强大的共识。然后这个共识又倒逼了不仅是团结了给予反对党的议员，在野党的议员很大的后盾，他也倒逼着执政党的议员去跟尹锡悦进行切割，然后对尹锡悦的行为予以约束。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:45",
      "text": "虽然这个事情到现在已经一周多了，你觉得看起来就要被弹劾，就要立案了，总统这个权威的中枢就会空出来。但是我们看到这个社会没有乱，虽然政局很乱，但社会没有乱。然后经济股票有一点波动，但是股票也好，韩寒也好，也没有跌到一个非常惨重的样子。就是说大家对整个事情在制度轨道内按章按节，怎么样一步一步的处理是有共识的，而且有预期的那我觉得这个是非常难得的一个比较好的案例。就是说当我们甚至都很难想象说一个普通的欧洲国家，如果突然碰上，我们就不点名了。比如说哪怕土耳其再发生一次类似这种接近政变的准政变事件，不管是这个总统自己操作的，还是说他真的是被人威胁也好，我们都不知道这个事情会怎么样。但是韩国我们就很快的就看到，就迅速的这个社会自己就逼着政治权力的玩家们，国会议员也好，执政党党首也好，尹学自己也好，还有一些身边的幕僚，该辞职的，该表态的，不愿意跟总统继续干的，然后被起诉之后该到镜头前去忏悔的，都很快就出现了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:49",
      "text": "虽然比大家就说韩国人抓马的程度比韩剧还精彩，就不用看韩剧了，韩国人自己本色演出就是经典的一个电影脚本。但是我们也可以在在这个调侃背后跟那我们其实也可以看到这个韩国社会以及韩国的现行的制度走到了一个比较成熟的一个水平。那也是我觉得这也是值得大家用正面角度去看待的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:11",
      "text": "好的，我想最后一个问题，我记得上次咱们聊的时候，就是在在一路聊天。那次提到其实在做做新闻，特别是做国际新闻的朋友中，我们身边都有朋友都有听说案例。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:26",
      "text": "因为特朗普的当选，然后决定某种程度上就是离开新闻行业。因为感觉到说，特别是你如果经历过2016年之后的那四年，就是以特朗普作为美国总统这件事情，作为你的工作核心的那种工作节奏以及工作的意义感，会产生一种虚无感或者浪费时间的感觉。这个报道的方式可能是需要围绕着特朗普，他每天是不是在发图A然后不知道什么时间，然后完全打破说这种传统的一个报道白宫或者报道国际新闻的这样的一种节奏报道的范式，对生活的这种干预和冲击。就是我觉得当时挺挺好挺好玩的一点是，我们好像都听说了，不同国家的这个记者，也包括可能在中国也包括其他国家的这个记者。但凡你的工作可能跟特朗普有点关系的，你都会感觉到，这接下来是不是进入了某种程度的垃圾时间。所以其实你会觉得就是接下来的这几年，当然我觉得他也是两个层面了。因为在上一轮特朗普当选了之后，其实美国的很多的媒体，他们的流量是在上涨的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:36",
      "text": "因为跟特朗普有关的所有的新闻都有很多人看，所以原来很多这种流量就是奄奄一息的媒体，特别是电视媒体，反而是在特朗普当选之后获得了新的生机。就是你会怎么样看待国际新闻报道的这种范式。可能在接下来四年，它会是一个比如说这种国际新闻的垃圾时间吗？还是一个国际新闻的黄金时间？",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:00",
      "text": "我觉得这个可能两者兼具。就是对于新闻价值本身跟新闻这个热点本身，它可能川普政府的执政风格总是有更多的即兴演奏，跟突然大youtube原地大回转的或者说突然进行一场大交易的成分存在。包括我们看到的就是大家印象很深刻的，他在第一个任期的跟朝鲜的突然的接触，以及突然接触进行了几轮之后的无疾而终就留局，那这个事情我觉得也有可能再次发生，那未必可能发生在朝鲜身上，也可能发生在其他的国家身上，尤其是跟美国长期比较对抗的国家身上。所以不管对群众的兴趣来讲，或对于全球金融经济市场的波动来讲，这些都必然会是大家继续去追中跟追逐的热点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:52",
      "text": "那你作为行业的从业者本身，你只能去接受这个事情了，你只能接受到这个天气变化日日。剧烈气候变化日益剧烈的这个场景当中，这个我觉得也是你不得不接受的一个情况。那能不至于能不能从这个剧烈的变动或剧烈的风暴当中，找到一点点从业的更多的从业的乐趣和成就感。我觉得也就是看看个人或看各个机构本身的造化了。这个好像比较难一概而论。因为我觉得如果要说一个全行业的生产范式的重整，这似乎又跟传播渠道或传播科技或采血科技的演变，是我觉得会占更大的关系。当然AI在某种程度上对新闻行业带来了一些新的机遇，带来也带来一些新的冲击。但是我感觉说具体到我们的日常工作，采写编这些方面来讲，好像似乎不太能立马就能现在断言未来四年这个行业一定有什么从生产方式本身来说有什么翻天覆地的变化。我自己目前好像我是没有看到太多的迹象，不知道你怎么看的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:57",
      "text": "因为我觉得确实这一轮川普在当选，跟上一轮很大的一个不同，就是ChatGPT的出现，很多东西其实特别如果是以这个推特为核心的一个报道方向的话，那其实很多东西都是这个机器其实可以已经已经可以去完成了。我觉得在117年的时候，这个条件技术条件其实还不具备。但这一轮的话其实会看到，就是我觉得这个可能其实相比于国际政治环境，就是这个技术上的革新，可能才是对未来这个报道范式的一个更主要的改变的动力所在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:35",
      "text": "但是我又确实非常理解那些辞职的朋友，就是为什么未来四年要对不停的follow川普的推特上。这个事情本身可能确实是一个会不太make sense。并且可能随着trump的年岁渐高，他可能发的这个推特会越来越不make sense。然后你会越来越感受到说这个日常工作的一些这种荒诞性吧。但是我觉得川普他的这个推特言论的这种荒谬，和他的这个政权，他的这个班子实际上的影响，他们实际上的权利其实还是就是是其实是两回事。有时候很多时候其实他的权力的空前的膨胀，还有这种政策的一个力度，是被他的这种言论上的荒谬给掩盖的。就是你我觉得有时候你在报道的过程当中，你看出来看多了，确实会有一种好像自己也进入了一种麻痹的状态。就是你会下意识的可能有一些轻视，已经在报道了这个东西是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:38",
      "text": "而且川普我觉得川普2.0跟川普1.0最大的不同就是说他现在知道怎么样去操控这台政权机器。他比他刚上任，尤其刚上任头一两年有经验的多。二他也的班底也非常的雄厚，就是说他现在愿意给他干活的有经验的人比2016年17年的时候多得多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:57",
      "text": "所以我觉得对川普2.0不可小觑，或对他这种随性发的这些个人推特，或者他的在choose方案上面发的这些东西不可小觑的意思就是说一个点理由就在于说他的很多的意念或他的情绪性的东西的政策的宣告，他落地的时间跟落地的力度，执行的协调性会更强。我觉得会强于他的第一个人去甚至一些法律攻防的准备。他在一个东西宣布推出之前，我们记得都还记得吗？就是他第一年第二年的时候，他每一推出这个东西，然后地方上就有一大堆人来诉。然后一个政策，不管是关于移民的东西什么就停摆了，或者关于建墙的一些东西就停摆了。受到法律的挑战。那我相信在在trump的2.0的这个版本当中，当然还是法律挑战，就是说他没有办法去禁止法院受理这些案件。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:41",
      "text": "但是与此同时，我觉得他在事先要推出一个什么重大政策之前，他事先先跟政权内部，特别是跟他现在所更能掌握的共和党内部的各个州长、州议会，先打好招呼，先造成声势。我一个令命令出来，州级也好，我联邦政府该动的人马上就动起来，马上就把这些立竿见影的做出来，然后去赢取至少在媒体身上，媒体声势上先赢取一部分民意的喝彩，然后让民主党有一点进退维谷，不知道是不是该反到底，还是看看再说。我觉得这个东西他对于媒体的操作，媒体节奏的熟悉，对于他的班子成员的充实，还有对于他这个政令如何下达，如何贯穿到行政机器的神经末梢的这个独臂食指的得心应手程度，我觉得都是比四年前更强的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:37",
      "text": "我们今天的这个录制就先到这里，就是在结束之前你还有什么想要补充的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:44",
      "text": "我觉得在这种很剧烈变化，而且变化来的可能会更加迅猛的时代，就是大家可能更多的照顾好自己自己身边的人。当每个国家的国家政府都变得利己主义的时候，其实每个人也都是我觉得大家都要生活的资源的配置和时间的精力的配置，都要增加一些安全的冗余度。因为一个大风大浪忽然打来，确实就是很容易殃及到一个产业或或每个产业线上的各个人我觉得一个是一个是讲二方面，就形成一个更多的互相扶持的同文层。所以我觉得这个童文成当当全世界约，特别在政治价值上都已经变成信息茧房。同温层化的时候，你要大家这两年流行就是如何克服政治欲。克服政治欲你就是形成属于你自己的同温层。但我觉得这个某种程度上也是大家生活互助的一种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:35",
      "text": "好的，对，非常重要的建议。我不知道接下来会不会，比如说是国际新闻报道的垃圾时间。但是我觉得可能对于很多人来说，已经会感觉到说是某种历史阶段中的一个垃圾时间。可能对全世界很多国家的人来说都是这样子。我觉得这个过程中，套用我们之前做节目的一句话，就是今年下半年当然我们做过另外一期节目，就是说在这垃圾实践中要怎么样可以不做垃圾。我觉得保护好自己的身心健康，其实就是其中非常重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:07",
      "text": "而且垃圾时间跟加速属于这两个情绪都是互相牵引的。当越来越多人感觉到自己被卡在一个垃圾时间，不管是欧洲的人、美国的人在那，他可能都会呼唤一种加速比较极端的选项，那这个选项带来的风暴可能都是更大的。所以不知道，我我我或许我们可以先问问，一年之后半，我们可以问问美国的同学，欧洲同学，你们现在感觉如何？当你们一选择影像的风暴，选择让暴风雨来得更猛烈一点。然后当你们被风吹雨打了这么一阵子之后，你们的感受如何？或者我们可以问问他们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:41",
      "text": "好的，非常感谢何倩倩做客我们的节目。也祝大家年底在今年结束之前，都找到一种合适的跟世界和跟自己相处的方式。好，就这样。好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:57",
      "text": "谢谢王庆，谢谢不合时宜的邀请。好，再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "",
    "qa_pairs": [
      {
        "question": "川普的上台是否影响了全球各地政局的剧烈变动？",
        "answer": "是的，川普的上台让全球感知到美国可能会把孤立主义思潮兴起，并且获得了明确的民意授权。这导致了一系列国家政局的剧烈变化，比如乌克兰、叙利亚、韩国以及欧洲的德国和法国等国的政治局势都发生了显著动荡。",
        "time": "00:06:35"
      },
      {
        "question": "这些国际事件之间是否存在相互联系？",
        "answer": "这些事件之间存在复杂的联系，它们可能是蝴蝶效应的结果。例如，特朗普上台对俄罗斯有利，但也使得乌克兰得到北约支持的稳定性降低；同时，在叙利亚战场上，俄罗斯因乌克兰战争投入过多资源而无法全力支持阿萨德政权，这促使了叙利亚政局的快速崩溃。",
        "time": "00:09:52"
      },
      {
        "question": "叙利亚政权迅速垮台的原因有哪些？",
        "answer": "叙利亚政权迅速垮台的原因包括俄罗斯自顾不暇、伊朗和黎巴嫩真主党的压力减轻，以及叙利亚国内严重的经济困境和民生凋敝。此外，俄罗斯曾试图撮合反对派与政府军进行谈判以划分势力范围，但阿萨德政权拒绝谈判，导致俄罗斯最终无法继续支持。最后，叙利亚反政府军在短时间内迅速占领大片领土，也揭示了背后可能存在的协调与默契。",
        "time": "00:11:43"
      },
      {
        "question": "在当前全球化的背景下，信息、金钱和资本的流动如何影响各国之间的联系？",
        "answer": "全球的信息、金钱和资本流动使得蝴蝶效应的传导速度加快且难以预测。一个国家内部发生的事件，通过某种联系可能迅速波及另一个遥远的行为者，无论他们是原材料提供国、矿产开采地，还是航线运营者等。",
        "time": "00:13:49"
      },
      {
        "question": "当前国际形势有哪些主要变化和特点？",
        "answer": "当前国际形势特点是突发政局和经济局势变动频发，各国趋向民族主义和利己主义，不再追求后冷战时代的地球村理念或全人类共同利益。比如川普当选美国总统，标志着美国将更重视自身利益，并采取诸如产业脱钩、关税打击等手段来巩固政权和国家利益。",
        "time": "00:14:29"
      },
      {
        "question": "欧洲是否会调整其经济政策以应对美国可能采取的措施，如关税压力？欧洲对于川普再度上台的反应是怎样的？",
        "answer": "欧洲是否会在与美国的关系上采取更加强势的态度，例如通过关税武器和经贸脱钩来对抗美国或其他主要贸易伙伴，这一点值得关注。明年欧洲政局的变化可能受到类似川普的手段带来的连锁反应影响。与川普首次当选时相比，欧洲人这次对其连任并没有做好充分准备，存在侥幸心理，认为能够通过私营部门和州层面的合作维持与美国的合作关系。然而，川普再度上台后，欧洲人意识到需要重新审视与美国的关系，并调整自身策略。",
        "time": "00:15:55"
      },
      {
        "question": "对于今年发生的众多选举和政治巨变，有哪些事件让您感到意外？",
        "answer": "尽管选举众多，但大多数结果符合预期，让我感到意外的是美国民意给予川普如此大的清晰授权，这一点之前我没有预料到。这与欧洲普遍的看法不同，很多欧洲受访者支持拜登而非川普。",
        "time": "00:20:03"
      },
      {
        "question": "主流媒体在美国民意形成过程中扮演了怎样的角色？",
        "answer": "主流媒体在美国民意形成中起着关键作用，它们倾向于聚焦于自己推送的议程，而非全面反映美国公众最关心的问题。川普的胜利部分原因是由于一些关键议题并未被主流媒体充分捕捉到，而普通美国人更关注的是国家认同和保守派的价值观重建。同时，社交媒体和垂直类媒体也对美国民意产生了重要影响，使得民意变得更加碎片化和多元，增加了观察和捕捉广泛民意的难度。",
        "time": "00:25:18"
      },
      {
        "question": "美国大选为何对新闻行业和媒体观察者具有特殊意义？",
        "answer": "美国大选是一个政治制度的实验场，同时也是一个媒体观察试点。其他国家难以比拟其丰富的数据、完善的媒体系统以及光谱不一、综合全面的媒体报道。此外，美国对大选的民调投入和技术世界领先，且在报道上不遗余力，吸引了全球媒体的关注和资源。",
        "time": "00:26:49"
      },
      {
        "question": "您在美国实地报道大选时的感受如何？",
        "answer": "作为身处美国的观察者，我深切感受到当地环境和氛围对舆论的影响，即存在一个较为同质化的“蓝色大泡泡”。身边的同学、老师普遍对川普持否定态度，这反映了所在地区较高的支持率。尽管如此，我还是能通过接触不同人群了解到美国社会多元化的看法。",
        "time": "00:29:49"
      },
      {
        "question": "媒体在大选中的角色和未来发展趋势是什么？美国大选结果出来后，社会反应及媒体角色有何变化？",
        "answer": "媒体在大选中扮演了收集民意、深入报道的重要角色，并且随着技术发展，可能会经历一场革新的变化。未来媒体可能会转变为分众化、个性化更强的分众媒体，如纽约时报等媒体，在付费模式下可能会更倾向于服务付费读者，导致选择范围变窄。选举结果公布后，尽管大家情绪低落，但很快接受并恢复正常生活。时代周刊将川普评为年度新闻人物，这表明主流民意正在发生微妙变化。同时，加密货币领域的新兴力量通过此次选举获得了美国政府一定程度的支持，预示着未来四年美国政治经济政策、对外关系以及国际市场将出现新的主题和波动。",
        "time": "00:28:55"
      },
      {
        "question": "韩国政治局势的变动情况如何？",
        "answer": "韩国总统尹锡悦面临弹劾风波，目前在国会中支持弹劾的票数占据优势，执政党内部出现分裂，总统与党首在有序下台问题上存在分歧，尹锡悦可能将面临第二次弹劾投票，结果几乎不可避免。",
        "time": "00:38:45"
      },
      {
        "question": "在韩国的弹劾程序中，如果200席国会议员支持弹劾案，会发生什么？目前韩国弹劾程序进展如何？是否会对韩国权力中枢产生重大影响？",
        "answer": "如果得到200席国会议员的支持，弹劾案就会被立案，并且相关总统将暂停行使职权。随后，国会相当于提出起诉，会将案件送入韩国宪法法庭，由宪法法庭裁决总统是否应该立即下台。若弹劾撤销或法院裁定不通过，总统则重新继续行使职权。在即将到来的12月14号，宪法法庭接手案件几乎已成定局，无论弹劾结果如何，韩国总统的执政合法性已受到严重冲击，这可能导致韩国权力中枢陷入一定程度的真空状态。",
        "time": "00:39:34"
      },
      {
        "question": "今年以来亚洲地区有哪些值得关注的现象，以及这些现象可能在明年会有何发展？",
        "answer": "今年亚洲地区出现多个政权变动和民主危机，如印尼新总统普拉博沃的平稳过渡、菲律宾总统小马可斯与副总统的决裂、孟加拉国学生运动导致哈希纳政权倒台等。这些事件显示了亚洲地区政治局势的不稳定性和变革趋势，明年这些国家和地区的发展仍充满变数，尤其是日本首相石破茂政权的稳固程度和欧洲国家对亚洲政策的调整。",
        "time": "00:42:41"
      },
      {
        "question": "孟加拉国军队为何在学生运动中保持中立？",
        "answer": "孟加拉国军队之所以在学生运动中保持中立，是因为军队国内薪水低，高级军官主要依靠联合国维和任务的海外收入。他们担心若介入国内政治斗争并采取残酷手段，将损害军队形象并可能影响其在联合国维和任务中的角色及收入。",
        "time": "00:44:14"
      },
      {
        "question": "社交媒体如何影响国际事件的发展？",
        "answer": "社交媒体在国际事件中起到了关键作用，通过传播视觉印象和动员民众，可以迅速放大偶发事件的影响，塑造政治风波或思潮的基调，甚至诞生代表性的图腾或情绪。例如伊朗头巾游行、美国黑命贵事件等，都是社交媒体推动下引发全球关注的典型案例。",
        "time": "00:46:46"
      },
      {
        "question": "对于亚洲在全球增长中的角色以及美国对亚洲的态度，您怎么看？",
        "answer": "亚洲在全球经济增长中贡献显著，尤其是中国和印度。对于亚洲崛起，一方面有人认为是未来世界的希望所在，另一方面也存在对亚洲模式尤其是中国的恐惧。作为在美国工作的观察者，需要平衡理解和解释亚洲故事中的张力与复杂性。",
        "time": "00:48:24"
      },
      {
        "question": "欧洲绿色新政是否随着政治和经济形势变化而退潮？",
        "answer": "欧洲绿色新政确实受到俄乌战争等因素影响而有所退潮，一方面是因为战争使得民众更关注能源安全和经济问题，另一方面是欧洲自身在推动新能源汽车等领域的政策目标遭遇挫折，比如市场表现不如中国，导致欧洲政客开始反思并可能调整能源转型步伐。",
        "time": "00:50:08"
      },
      {
        "question": "当前中国在全球多个产业中的地位如何？",
        "answer": "根据分析报告，中国在大约十个到11个产业中已经处于全球领先地位或展现出赶超欧美迹象，包括航天航空、生物科技、高端材料制造、机器人自动化、半导体芯片、新能源电池、电力发电系统、高铁、造船等行业。这让美国等国家重新审视自身产业政策，并加强对中国的产业链和供应链挑战。",
        "time": "00:51:34"
      },
      {
        "question": "在亚洲市场和生产能力的整合下，欧洲和美国是否会感到压力，尤其在技术优势的领域如AI、量子通信和尖端民用航天技术上？",
        "answer": "是的，亚洲通过整合原料供应链、提高成品输出效率以及物廉价美的优势，确实给欧洲和美国带来了很大的压力。特别是当这些模式在亚洲成功复制到其他行业时，可能会影响欧美企业，甚至可能导致他们难以抵挡竞争。",
        "time": "00:53:21"
      },
      {
        "question": "对于国际舆论中强化对亚洲产业政策担忧的做法，您怎么看？",
        "answer": "虽然我能理解他们对忧虑和焦虑情绪的政治化利用，但目前并未看到一个能有效缓解这种焦虑的方法。尤其是对于亚洲国家而言，由于人均收入差距以及人们追求发家致富的愿望，不太可能通过国际谈判来系统性解决这个问题。",
        "time": "00:54:49"
      },
      {
        "question": "您如何看待俄乌当前局势及其未来走向？",
        "answer": "目前俄乌战场呈现僵持状态，俄军在有限战线上占据一定优势，而乌克兰国内情绪低迷，倾向于接受谈判的声音逐渐增多。随着战争持续，泽连斯基政府面临压力，美国的压力也促使乌克兰可能不得不进行谈判。预计明年可能会开始正式谈判，但是否能达成结果、实现停火还为时尚早。",
        "time": "00:57:08"
      },
      {
        "question": "如果乌克兰在美俄强力施压下进行谈判，欧洲会接受吗？欧洲与俄罗斯的关系是否会恢复？",
        "answer": "欧洲内部存在分歧，一方面有厌战声音希望恢复常态并恢复与俄罗斯在能源交易等方面的联系；另一方面，一些坚决反俄的国家如波罗的海国家、瑞典等表示即使美国放弃，他们也会继续支持乌克兰。欧洲国家在处理俄乌问题上没有形成统一立场，且各自面临执政危机，但在川普政府的支持下达成的和平协议，欧洲大多数政客可能会接受，作为对本国国民的一个交代。",
        "time": "01:01:03"
      },
      {
        "question": "特朗普是否愿意承受推动乌克兰谈判带来的骂名，并认为这是一件荣耀的事情？",
        "answer": "是的，特朗普及其团队认为通过谈判是节省人命、立竿见影的方式，他不仅能够承受这种骂名，甚至觉得这是一种荣耀。",
        "time": "01:06:42"
      },
      {
        "question": "欧洲国家应如何处理与俄罗斯的关系，以及这一问题与中欧关系有何关联？",
        "answer": "欧洲国家需要考虑如何处理与俄罗斯的关系，同时这个更大的问题也涉及到欧洲与中国的处理方式。俄乌战争对中乌关系产生了深远影响，远超过中文媒体上的报道程度。",
        "time": "01:07:13"
      },
      {
        "question": "乌克兰战争结束后，中欧与中国的合作关系能否恢复到2022年2月之前的水平？",
        "answer": "现在中欧与中国的合作关系中存在新的冲突点（如新能源汽车转型）和合作点，但其能否回到过去的状态还不确定，这将取决于如德国政府未来的对华政策及中德关系的变化。",
        "time": "01:08:12"
      },
      {
        "question": "在中美关系中，欧洲是否存在时差效应，即美国对中国的一些议题会在几年后以不同形式出现在欧洲？",
        "answer": "是的，欧洲在新冠疫情和乌战争后对涉华议题的关注度增加，出现了制度性项目，开始将涉华议题置于欧盟层面考虑，预计明年会有更多动向。",
        "time": "01:09:34"
      },
      {
        "question": "发展中国家如何看待中国的地缘政治角色以及基建投资等项目，与欧美观点有何不同？",
        "answer": "发展中国家在看待中国的立场上与欧美有所不同，他们理解西方舆论对中国的一些攻击，也认识到中国在解决实际问题方面带来的帮助，因此并不完全接受西方的批评和建议。",
        "time": "01:10:08"
      },
      {
        "question": "面对西方舆论挑战，中国如何应对？",
        "answer": "中国通过市场开放，让欧洲企业及消费者享受中国市场，以及提供全球疫情公共产品等手段，作为应对西方舆论挑战的一种策略。",
        "time": "01:11:34"
      },
      {
        "question": "在中东地区，中国是否有可能发挥协调角色，稳控局势并防止军事冲突？",
        "answer": "如果情况需要，中国有可能在中东地区扮演协调角色，特别是在伊朗和以色列问题上寻求大国间战略协调，展现稳控局面的能力。",
        "time": "01:13:23"
      },
      {
        "question": "在韩国社会中，尹锡悦总统宣布戒严时，韩国社会和政局是如何反应的？",
        "answer": "当尹锡悦总统在深夜宣布戒严后，韩国在野党紧急行动，国会议员迅速集合开会商讨应对措施，并在凌晨一点通过多数投票解除了尹锡悦的建议，军队也服从了国会命令。社会运作基本如常，尽管有军队和直升机示威的场景，但社会主流民意强烈反对非体制内的隐形政府行为，这促使不仅在野党议员团结起来，执政党议员也开始与尹锡悦切割，约束其行为。",
        "time": "01:20:24"
      },
      {
        "question": "面对当前政局动荡，韩国社会和经济状况如何？",
        "answer": "虽然政局混乱，但韩国社会保持稳定，经济股票虽有波动，但未遭受严重打击。社会对制度内处理事件有共识，相信事情会按部就班地解决，这表明韩国社会和现行制度达到了较高的成熟水平。",
        "time": "01:21:45"
      },
      {
        "question": "特朗普当选对国际新闻报道范式有何影响？",
        "answer": "特朗普当选导致传统新闻工作节奏和意义感发生变化，许多与特朗普相关联的记者在那四年中感受到了新闻热点的频繁更迭和工作的虚无感。然而，特朗普政府的执政风格充满即兴和突然变化，使其成为新闻报道的重要热点，使得一些媒体流量上涨，焕发新生机。未来四年国际新闻报道范式可能兼具“垃圾时间”与“黄金时间”的特点，取决于新闻价值和热点的新颖程度。",
        "time": "01:23:26"
      },
      {
        "question": "面对剧烈变化的时代，新闻从业者应如何应对？",
        "answer": "新闻从业者需要适应快速变化的环境，同时可以从这种剧烈变动中寻找从业的乐趣和成就感。技术革新，如ChatGPT的出现，可能会对未来报道范式产生重大影响。此外，川普2.0版本的执政风格更加老练，更懂得如何操控政权机器，因此对其个人言行及政策举动仍需密切关注和深入报道。",
        "time": "01:26:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "特朗普当选后国际局势变化盘点",
        "summary": "自特朗普当选美国总统以来，国际政治局势进入加速变化的状态，影响遍及全球。从韩国到叙利亚，亚洲到中东再到美洲，世界多地区发生了显著变化。主播王磬与资深媒体人何谦共同探讨了这些变化之间的联系及对当下和未来的影响，总结了特朗普当选以来国际局势的主要变动。"
      },
      {
        "time": "00:02:58",
        "title": "特朗普重新当选对全球政局的影响",
        "summary": "特朗普的重新当选被视为将推动美国进一步采取孤立主义政策，减少对国际事务的参与，专注于国内事务。这一转变预示着美国可能从一些全球热点地区撤回力量，包括乌克兰和中东，专注于长期对抗中国。此举导致全球多个国家和地区政局出现显著变动，包括乌克兰、叙利亚、韩国等地缘政治板块的震动，以及欧洲国家如德国和法国政局的不稳定性增加。特朗普的政策转向预示着国际关系格局可能出现重大调整。"
      },
      {
        "time": "00:09:29",
        "title": "国际政治事件的盘根错节及其影响",
        "summary": "对话内容涉及美国内政变化对外部的影响，特别是特朗普上台对俄罗斯和叙利亚局势的双重影响。讨论了国际事件间的复杂联系，如俄罗斯国库空虚对叙利亚内战的影响，以及阿萨德政权的快速垮台背后多种因素的综合作用。此外，也提到了土耳其在叙利亚内战中的角色和对反政府军的支持。最后，讨论了俄罗斯试图通过协商解决叙利亚问题的努力及其结果。"
      },
      {
        "time": "00:13:48",
        "title": "全球政治经济局势的变动与影响",
        "summary": "对话内容深入探讨了全球化背景下，信息和资本流动加速了蝴蝶效应的发生，使得国家内部事件可能对远端行为者产生影响。进一步分析了在政治和经济局势不断变化的年代，民族主义的抬头和各国采取更加利己的政策，如何影响国际关系和全球合作。特别提到了欧洲对于美国政策变动的反应和调整，以及如何在不断变化的国际环境中寻求自身的利益最大化。还讨论了2016年美国总统选举后欧洲的态度变化和对未来的不确定性，以及俄乌战争对欧洲政局的可能影响。"
      },
      {
        "time": "00:19:38",
        "title": "2023年选举中的意外与民意观察",
        "summary": "2023年被视作选举大年，众多选举中美国的民意变化尤为引人注目。在欧洲观察者眼中，对川普的民意支持出乎预料，显示出西方媒体对美国民意的可能误判。特别是在关注主流议程的同时，忽略了美国民众对国家定义和边界等议题的重视。"
      },
      {
        "time": "00:23:49",
        "title": "美国政治文化与价值观的分化",
        "summary": "对话内容涉及美国政治中主流与非主流价值的对比，突出了共和党与民主党在文化价值观上的显著差异。共和党的政策和任命倾向于强调重建白人文化和社会阶层，而民主党则代表了多元价值观和普世价值观，不特别强调种族或文化背景的差异。此外，讨论也涉及了新时代下，如何通过不同媒介捕捉美国民意的挑战，尤其是在信息茧房和同温层效应日益严重的背景下，如何理解和分析美国的广泛民意变得更为复杂。"
      },
      {
        "time": "00:26:49",
        "title": "美国大选对媒体行业的启示与影响",
        "summary": "美国大选被视为政治制度的实验场，同时也是媒体行业观察的试点，提供了丰富的数据和完善的媒体系统。这种选举系统促使民调技术得到发展和改进，吸引了国内外媒体的巨大投入。此外，讨论也触及了媒体定位和报道方式的未来革新，以及分众媒体的兴起。美国大选的报道不仅限于国内，也受到全球媒体的关注，展现了其作为一个深度报道样本的独特地位。"
      },
      {
        "time": "00:30:26",
        "title": "川普竞选对美国社会的影响观察",
        "summary": "在校园内，大多数人对川普的竞选表达了担忧，特别是关于他否认大选结果和对美国传统价值的挑战。这种情绪在耶鲁大学等富裕学生群体中尤为明显，他们难以感受到支撑川普的通胀压力和移民问题的焦虑。与八年前相比，人们更快地接受和适应了选举结果，显示出美国社会对政治变动的适应性增强。此外，媒体如时代周刊也反映了民意的转变，暗示着美国主流民意的微妙变化。"
      },
      {
        "time": "00:34:37",
        "title": "加密货币势力对美国政治经济影响分析",
        "summary": "随着特朗普的当选及其对加密货币的友好态度，包括承诺建立加密货币国家战略储备，加密货币的支持者似乎已合法地影响了美国政府的一部分。此外，加密货币圈子的行动，如支持加密货币的政策和立法，以及在国会选举中支持亲加密货币候选人的行为，显示了新兴科技力量在美国政治中的崛起。这种新兴力量的兴起，预示着美国政治经济政策和对外关系，以及国际市场可能会迎来新的波动。"
      },
      {
        "time": "00:37:54",
        "title": "美国去监管风潮及韩国政治动态影响",
        "summary": "对话集中在两个主要议题上：一是以美国为首的去监管风潮及其对政治、经济、社会阶层划分以及对精英极端划分的深远影响。二是韩国的政治变化，特别是尹锡悦总统面临的弹劾状态，以及这一事件对韩国社会和政治稳定性的影响。还提及了韩国社会对执政合法性受到挑战的反应，以及诺贝尔文学奖授予韩国作家的国际新闻，表达了对欧美以外地区新闻关注的缺乏。"
      },
      {
        "time": "00:41:06",
        "title": "亚洲政治动态及未来展望",
        "summary": "今年以来，亚洲多个国家的政治局势发生了显著变化。印尼举行了选举，选出具有个人特色的新总统；孟加拉面临民主危机，引发了广泛的社会关注。日本在岸田文雄因民调支持度低而辞职后，石破茂当选为新首相，但其政权稳定性受到质疑。菲律宾总统与副总统决裂，暴露出政治内部矛盾。孟加拉的学生运动导致哈希纳政权倒台，凸显了社会运动的力量。这些政治变动反映出亚洲国家政治格局的不稳定性及社会运动对政治的影响，未来这些国家的政治走向值得密切关注。"
      },
      {
        "time": "00:45:52",
        "title": "新媒体时代下的政治风波和社会运动",
        "summary": "新媒体时代的传播途径改变，使小众事件能迅速引起广泛关注，形成政治风波或特定思潮。这种现象不仅限于亚洲，全球范围内都可见。社交媒体成为政治和社会运动的重要动员和传播工具，人们不经意间成为事件的象征或导演。提及伊朗头巾游行和美国黑命贵游行等例子，说明视觉印象对革命或国际事件影响的塑造。在讨论亚洲崛起的背景下，强调了亚洲经济和人口增长对全球的贡献，同时也存在对亚洲增长的批评和恐惧，尤其是从美国主流政坛对中国的态度可见。在解释亚洲故事和处理增长带来的张力时，需要面对外界对亚洲成就的误解和恐惧。"
      },
      {
        "time": "00:50:08",
        "title": "欧洲绿色转型与中国产业崛起的全球影响",
        "summary": "随着欧洲政治格局的变化和绿党在政治舞台上的起伏，欧洲的绿色转型和环保议程显得有些退潮，部分原因包括俄乌战争带来的紧迫感和经济因素，特别是欧洲在新能源汽车等领域的竞争力下降。同时，中国在多个产业领域展现出对欧美国家的挑战，包括高科技和制造业，这引发了欧美对中国产业政策和供应链的忧虑。尽管存在紧张情绪，但亚洲，尤其是中国，持续寻求发展和提高生活水平的愿望仍然强烈，展现了全球竞争的新格局。"
      },
      {
        "time": "00:55:33",
        "title": "俄乌局势分析及未来走向预测",
        "summary": "当前俄乌冲突处于僵持状态，双方在战场上难以取得明显进展。俄罗斯在人力和资源上相对乌克兰有较大优势，但在前线有限的变动中，乌克兰国内对于战争的情绪趋向复杂，民众对于接受谈判的意愿有所上升。随着国际政治局势的变化，特别是特朗普再次成为候选人可能对俄乌局势产生的影响，谈判和解决方案的启动变得可能。特朗普的政策倾向可能迫使乌克兰政府考虑谈判，但谈判的前景和结果仍存在不确定性。此外，历史上存在的停火协议未能长期维持，为未来局势增添了悲观预期。"
      },
      {
        "time": "01:01:03",
        "title": "欧洲对乌克兰局势的复杂态度与未来展望",
        "summary": "对话内容关注在川普政府强力施压下，乌克兰与俄罗斯的可能谈判及其对欧洲的影响。一方面，欧洲存在希望恢复正常生活与恢复与俄罗斯能源交易的声音；另一方面，有国家坚决反俄，即便美国态度改变也准备继续支持乌克兰。对话中还分析了欧洲国家内部政治立场的多样性，以及德法两国面临的国内政治挑战对处理俄乌战争态度的影响。最后，探讨了欧洲对和平协议的可能接受程度以及物价上涨对政治态度的影响。"
      },
      {
        "time": "01:06:42",
        "title": "特朗普对俄乌谈判态度及对中欧关系的影响分析",
        "summary": "特朗普不畏惧因推动乌克兰和平谈判而受到的批评，认为这是减少人命伤亡的有效方法。他对承受骂名持接受态度，甚至视为荣誉。此外，探讨了欧洲如何处理与俄罗斯及中国的关系，指出俄乌战争对中乌关系有深远影响，且超过中文媒体报道的程度。讨论了乌克兰战争对中欧关系的冲击，及其能否恢复至战前水平，同时指出了冲突点和合作点，包括新能源汽车的转型问题和欧洲寻求新盟友的需求。中德关系因德国外长的对华强硬态度而经历波折，这可能影响未来中欧关系的发展。"
      },
      {
        "time": "01:09:09",
        "title": "中国在国际舞台上的角色与策略",
        "summary": "中欧关系显示出与中美关系的不同时差，欧洲对华态度逐渐变化，更多关注涉华议题并将其提升至欧盟层面。中国在发展中国家中的形象与西方有所不同，这些国家认识到中国提供的发展方案的实际益处，尽管面临西方的批评。中国采取务实态度应对西方舆论，通过市场开放和参与全球性议题（如疫情应对、俄乌冲突）来展示其作用，同时在中东地区推动和平进程，如沙特和伊朗的和解。维持中美关系稳定对中国及全球的地缘政治和经济增长至关重要。"
      },
      {
        "time": "01:14:44",
        "title": "特朗普时代对国际新闻报道的影响",
        "summary": "讨论重点在于特朗普当选美国总统后对新闻行业，尤其是国际新闻报道的深远影响。许多新闻工作者感受到工作节奏和意义的改变，面临报道范式的挑战。一方面，特朗普的执政风格带来了更多不确定性和即兴表演，另一方面，也导致了媒体流量的上升。此外，技术进步，尤其是AI技术的发展，为新闻报道提供了新的机遇和挑战。尽管如此，行业内仍存在着对未来几年新闻报道方向的担忧和不确定性，尤其是在特朗普继续活跃在政治舞台上的情况下。最后，讨论强调了在这一动荡时期内，保持个人和社群的健康与互助的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强化美国的孤立主义政策"
                },
                {
                  "children": [],
                  "content": "反思和调整美国全球战略资源投入"
                },
                {
                  "children": [],
                  "content": "对乌克兰、叙利亚等热点地区的影响"
                }
              ],
              "content": "对国际局势的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "改变美国国内外政策方向"
                },
                {
                  "children": [],
                  "content": "共和党控制国会，对政策执行产生直接影响"
                }
              ],
              "content": "民意授权的明确化"
            }
          ],
          "content": "特朗普重新当选美国总统"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "亚洲成为全球经济的主要增长动力"
                },
                {
                  "children": [],
                  "content": "欧洲面临政治挑战和经济调整"
                }
              ],
              "content": "亚洲增长与欧洲政局变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中国和亚洲在新能源汽车、高科技产业的领先"
                },
                {
                  "children": [],
                  "content": "美国和欧洲的产业政策调整与应对"
                }
              ],
              "content": "产业政策和全球供应链"
            }
          ],
          "content": "全球经济与政治局势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "中美关系的稳定对全球的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "伊朗与沙特的和解"
                },
                {
                  "children": [],
                  "content": "中美合作与冲突的双刃剑效果"
                }
              ],
              "content": "中国在中东和全球地缘政治中的角色"
            }
          ],
          "content": "中美关系与全球战略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI和社交媒体对新闻生产与传播的改变"
                }
              ],
              "content": "技术对新闻报道的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特朗普当选带来的报道挑战"
                },
                {
                  "children": [],
                  "content": "新闻价值和报道范式的调整"
                }
              ],
              "content": "对国际新闻的报道挑战"
            }
          ],
          "content": "新闻报道范式与技术革新"
        },
        {
          "children": [
            {
              "children": [],
              "content": "照顾好自己和身边的人"
            },
            {
              "children": [],
              "content": "形成互相扶持的社群"
            },
            {
              "children": [],
              "content": "面对政治波动和经济挑战的个人准备"
            }
          ],
          "content": "个人与社会的应对策略"
        }
      ],
      "content": "2023年国际政治与经济形势分析脑图摘要"
    }
  }
}