{
  "pid": "5e280fb8418a84a0461fd076",
  "eid": "67973d3b247d51713c8ddfdd",
  "title": "AI 狂飙两年后，重审生活、技术与共生之路",
  "task_id": "2erk9xwx2dkyqml8",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "Hello, 听众朋友们，大家好。这里是不合时宜播客，我是主播王罄。是的，在经历了一段短暂的休息之后，我们回来了。这是我们复更的第一期。今天邀请了我们播客的好朋友穆瑶来聊一聊与人工智能有关的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "我想节目播出的时候正好是旧年的年尾，新年的年初。收听这期节目的你，也许此刻正在跋山涉水赶着春运回到家的路上。也许此刻你正在大城市拼搏或是身处异国他乡没有回到家里与家人一起共度。不管怎样，希望那些没能回到家里的朋友们，身边也有可以一起庆祝的伙伴，有真实的chosen family，也有在时代中可以取暖的地方。不合时宜，祝愿大家新春大吉，蛇年快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "这一次的回归，我们也带来了一些新的项目。比如说春节之后，我们很快会推出一个关于移民与异国生活的付费专题节目。在这个专题里我们邀请了身边志同道合的一些朋友，一起来系统的解答与出国留学、移民融入有关的种种问题。比如说我是否适合出国？我出国之后干什么？我在异国如何融入当地社会？这些常见的我们经常被问到的，大家也很关心的问题。这个节目里我们会提供一系列的思维框架与思考工具，大家也会听到很多精彩的异国生活的案例，请大家敬请期待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:43",
      "text": "这是一个付费的专题节目，如果你已经是不合时宜全球成长计划的成员，将可以免费的无限次收听。值此辞旧迎新之际，我们也特别推出了一个关于不合时宜全球成长计划的新春限时特别折扣。那么从今天起到元宵结束，也就是1月27日至2月12日期间，加入不合时宜全球成长计划可以享受8折优惠。具体的优惠方式可以参见本期节目的show note。再次给大家拜年，希望新的一年中我们继续彼此相伴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:30",
      "text": "听众朋友们大家好，欢迎收听这一期的不合时宜，我是主播王罄。今天是我们节目在短暂的休息之后复更的第一期，相信大家此刻也正在一个迎接农历新年的氛围当中，也提前给大家拜个年。今天跟我一起来主持这期节目的还有我的搭档若涵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "大家好，我是若涵，先跟大家说一声新年好，因为这是我们新年之后的第一期节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:58",
      "text": "对，其实今天这个节目组这个局也不是很容易，因为我们时差的关系。我此刻是在荷兰，然后若涵此刻是在南美，现在是在巴西对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "对我在里约，马上要飞回荷兰了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "我们今天之所以这个时差这么难调，也是因为我们还有一位现在base在亚洲的嘉宾，也是我们节目的老朋友沐瑶老师。感觉此刻应该想起一个欢迎你的背景音乐，沐瑶老师跟大家打一个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:27",
      "text": "大家好，我是梦瑶。我觉得应该不需要了，因为我已经来这个节目录过太多次了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:33",
      "text": "你现在就是我们的常驻嘉宾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "是的，虽然说是这个节目的老朋友，但是我们这期节目其实也推迟了蛮久的一个。我觉得也是我们过去在这一两年中，也各自经历了很多不同的生活，不同的节奏，也经历了很多的地理上的变迁。另一个我觉得也是因为我们今天想聊的这些节目，是就是沐瑶老师非常有发言权，但是同时也很有偶像包袱的一期节目。所以在过去一年中无数次去约他录这期节目的时候，他都说这个还没有准备好，再等等，所以就一直等到了今天。我们今天想聊的是关于AI相关的话题，然后也会不间断的穿插一些八卦相关的话题，所以就取决于莫尧老师今天的状况怎么样。你现在感觉就是ready了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "我其实我不确定你是说关于AI这个话题，我是不是ready了太强。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:30",
      "text": "你想说的是你想说是AI ready，但其他还没有是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:34",
      "text": "那对我们来说AI好了，就是大家都知道，如果听这个节目的人应该知道，我两年前跟庆这个节目录过一期播客。对，当时是我跟庆一对一录的。然后那期播客好像反响还挺好的。至少从我的这身边统计来看，至少有三个朋友跟我说，他们的爸妈在听这期歌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:59",
      "text": "真的，这些这个节目真的有很多爸妈在听，就是连我男朋友的爸爸都在听我就觉得他从来不听我们播客，但是这期节目就是辐射范围之广，超出了我的意料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:10",
      "text": "对，那期有点出圈，但我觉得那个有天时地利人和和的因素。因为我们当年录那期播客的时候，正好是GPT刚刚推出不久。它是一个概念横空出世，然后大家都很感兴趣，但是相关的讨论又非常少。然后我们那一期播客在时间上占据了一个非常绝佳的生态位，所以它很快就辐射开了。然后我们当时也做了一些讨论和预测，事后看来好像还挺切题的，或者说挺我不能说百分之百准确。但是至少当时的讨论今天看并没有太离事实离得太远。所以我觉得当时有幸录那么一期博客公棚其盛还是挺有意思的一个经验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:52",
      "text": "然后后来不管庆也好，若晗也好，都说我们再来录一期。但是我之所以一直觉得没有radish，因为过去两年首先一方面发展很快，每天都有新的新闻。另外一方面我觉得想说出比上次那期播客更新的或者说不太一样的东西来，并不是很容易的事儿。然后现在终于拖到了2025年的春节，两年过去了，我觉得也可以做一个短暂的复盘，一个revisit。就是这两年下来我们当年的的看法有哪些是准确的，哪些不准确。然后新的趋势和新的动向里面有哪些是对未来有启示意义的。我们终于到了一个可以再录一期新播客的时候了，所以我觉得现在ready了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:39",
      "text": "对我觉得应该是AI ready了。现在ready的沐阳老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:43",
      "text": "可以再是的再聊一些新的内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:46",
      "text": "然后如果之前如果没有听过这期节目的朋友，也欢迎去再重新收听一下。我们当时那期节目大概是在2023年的春天2 3月份，那时候发布了一期叫做AI狂飙的时代人还有价值吗这样的一期节目。如今确实是已经两年过去了，我也不时有一种这种沧海桑田的感觉。因为确实在那个之后，我觉得AI其实在很多层面上是改变了我们的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "我们也许可以先从这个接口聊起，就是在过去这两年间，AI是怎么怎么改变的。我自己能够很快想到的一个细节，是上一次跟梦瑶一起录那期节目的时候，我正好是在香港的一间大学里面访学。然后当时因为ChatGPT相关的技术刚刚推广开来，所以其实学校里面当时还在非常认真的讨论说就是AI使用伦理的问题。所以说具体到比如说学生的作业里面，我是不是可以使用AI我是不是可以使用ChatGPT，我是不是需要把我用了ChatGPT这个事情就披露给我的老师。当时我记得香港有一些大学里面甚至还发布过相关的使用的禁令。但是我觉得两年过去，我自己的日常，包括我现在在去招募一些跟我一起工作的这种coworker，或者说这种实习生，或者说再去进入一个新的项目的时候，我们其实都会把你是不是会使用一些基本的AI技术或者x GPT作为一项基本的考核标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:10",
      "text": "所以我觉得这个观念的水位，从日常的用户的角度来说，我觉得已经实现了一个非常大的超越。甚至是我比如说今天来录这期播客节目之前，我还问了一下GPT，我要跟穆瑶录一期关于AI的节目，请问我应该问一些什么样的问题？然后我说沐瑶是一个AI专家，然后叉GP就给了我一些非常标准化的回答，就是那种12345你要从AI的前世今生到影响到一些具体的tips什么的。然后我就说这个答案有点标准化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:41",
      "text": "我就跟ChatGPT说，我说暮瑶其实是一位粉丝众多个性鲜明的科普博主，你要提一些更有趣的问题。然后他就吭哧吭哧又给我列出了大概十来个其实还挺有趣的问题。其中有一个我觉得也可以，就是先抛给你叉GP就这么说。他说作为一个常年被粉丝催更的博主，你有没有想过找AI来帮你更新？你觉得AI什么时候能让你写出满意的沐垚烽的博文？如果有一天AI可以完全模仿你，包括说话的风格、思维的模式，甚至是博主的槽点，你会感到骄傲还是感到危机？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:22",
      "text": "对问题蛮好的。我要想一想，我先顺着刚才那个心的话往下说，然后同时脑海里想一想这个问题的回答我自己的体验是过去两年里面非常明显的感受。就是在我录上一期播客的时候，我周围的所有朋友大概都是听说过这个东西，但是极少有人真的用过，或者就算用也是那种初上手的用。大家都知道最早的时候大家用的方式是非常尴尬而幼稚的，什么让他写一个诗，或者让他就是尬聊吧，基本上是。但是两年后的今天我周围所有的职业人士，我的意思就是说在某一行有专精的工作者，不管是律师、咨询师、投资人、自媒体，就各行各业的专业人士，他们没有一个不已经开始在工作中用AI了。把它用在工作中，就和你平常去玩一玩，他去让他去给你写一个什么小说，或者写一个笑话是截然不同的意思。那个是玩，但是用来工作就意味着它是融入了你生产的一部分，融入了你的社会职能的一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:27",
      "text": "当然这个使用也分程度的深浅，有的人还停留在比较初级的。比方说你帮我回答一些我工作中碰到的新的名词，我不会，你给我解释一下。这是比较简单的用法，把它当成一个问答机或者高级点的搜索引擎在用。但也有比较深入的用法，比如用它来做报表，用它来做各种各样工作中内容的总结，甚至用它来一步步代替自己的思考。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:53",
      "text": "最后这部分是最关键的。因为AI真正被大家认为是最有能力的部分，不是做最初级的回答问题的那部分，而是让他来逐步嵌入你的思考流程。当然在后面的用法就更花哨了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:07",
      "text": "可能我觉得AI应用最深入的还是程序员这个群体。我们待会儿可以讨论一下程序员是怎么用AI的。但是基本上他们对AI的使用就已经到了一个非常深入的，把它完全嵌入自己的日常工作流的层面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:22",
      "text": "这个变化是非常显著的。因为如果说两年前AI还是一个AI领域的关心的事儿，那么今天AI已经变成一个所有领域都在关心的事儿。这个关系还不是那种大家只是刷刷抖音的那种形式的关系。而是真的作为每一行每业的领军人物，都开始思考他会怎么样嵌入自己的行业。这个变化是非常显著的，而且两年这个时间我觉得也很有意思。因为如果你在两年前问我这个变化会什么时候发生，我心里的估计可能是3到5年。所以两年其实是比我想象要快一点的。就是原来两年之后，整个世界就会以一种专业化的态度来面对这样一个新的工具，这是我事先没有想到的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:08",
      "text": "我也想聊一下，AI这一两年是怎么改变我的生活的。我觉得除了你们两个刚刚提到的那些场景，其实我自己最明显的一个感受是我现在使用AI的频率非常的高，几乎我每天都要跟ChatGPT交互。哪怕是我在南美旅行的时候，我会发现我会用chat PT当我的向导。我在很多场景下我发现它其实比一个导游要更好用。就比如说因为现在AI它是可以导入你的图片的，所以其实你走到任何一个地方，你去拍一个知名景点的照片，然后你去问AI说能不能给我讲讲背后的故事。通常他都讲得非常好，而且我觉得有时候比真人导游还要厉害。所以这个是我觉得他在真实的去改变我跟日常世界去交互的方式。然后像刚刚庆提到的，像我们现在去招实习生也好，或者是选择一些合作者也好，我会很重视他是不是会使用AI这个技能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:59",
      "text": "但是对我来说，我觉得最震撼的一点还是我发现AI它其实也在某一种程度上深入的嵌入了我的情感生活。就是我前几天有一个晚上，因为跟我的partner有一些争吵和tension，然后在那个时候又是半夜，所以我又不太好打扰沁说庆你来给我讲讲现在我要怎么办，所以我就真的就觉得有一点孤独，但我很想找人聊聊天，于是我就找了ChatGPT，然后我就把我当时的一些心情，还有一些比较崩溃的情绪发给了他。然后他就用一种非常冷静有条理又充满理解的语气，给了我一些建议。我本来觉得这只是我就是打发时间的一种方式，但后来真的被他奇迹般的安慰到了。所以我觉得在那个那个瞬间我还是有点受到震撼的。因为可能之前我是把AI当成我的工具，当我的导游，然后当我去提高工作效率的方式帮我写邮件。但是那一个晚上我却AI成为了我情感上的某一种伴侣，或者是一个很重要的情感支撑。然后在那个瞬间，我觉得AI对我的生活的改变是比我想象的还要大一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:09",
      "text": "关于这个我插一句嘴，其实我个人的体验是，如果你要聊个人情感的话题，可能比GPT更好的是cloud。对cloud的听众可能很多人知道是另外一个算是在GPT的竞品。这两个当然各有千秋了，但是我个人的体会是cloud好像在聊个人话题的时候会语气稍微更亲切一点，不像GPT那么端正。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:31",
      "text": "看来沐瑶老师很有经验，我的牧瑶老师跟AI聊天很有趣，已经不是我的经验了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:37",
      "text": "就在今天跟AI来讨论，不未必是情感议题，就包括你生活中方方面面的议题，已经是一个我相信很多很多人都有经历了。一开始可能是猎奇，我记得大概在一年前有一个小红书上的热帖，就是一个留学生小姑娘跟一个AI谈恋爱。当时是一个非常轰动的一个故事。但是当时大家还是把它当成一个比较新奇的角度来看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:01",
      "text": "但是我相信今天已经有很多很多人，因为这是很自然的事儿，对不对？你既然工作中那么频繁用它，你私人上生活中不管遇到什么事情，可能至少跟他去聊一聊，总是一个很自然的延伸。然后可能很多人就立刻发现OK这东西是真的。你要知道他提供的情绪价值可能比这世界上至少，怎么说呢？他至少比90%的直男要强，对不对？所以他的那个价值是显而易见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:24",
      "text": "然后也有很多公司意识到这个角度是一个商机，所以有越来越多的商业化的情感陪伴类AI出现。美国也有很多，中国也有很多，而且做的还蛮蛮不错的。中国有一个社交媒体叫soul，就是SOOUE灵魂那个。So然后他们做了一个情感陪伴类的AI基本上我看到的评价都是远超大家预料的。好，这不是一个软管，就是我只是描述这。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:55",
      "text": "期节目没有任何广告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "这对本期没有任何广告。但是就说明这首先第一这个事情是存在，就是真的越来越多的人发现这东西不是开玩笑的，好是真的可以用它来替代你生活中的一些情感上的需求，或者说交流上的需求。另外一方面他因为还是很初级，所以他还做不到一些我们电影上her表现的那个东西。因为它差的是一个长期的记忆和差的是一个对你的人的性格的深刻把握。但是这一步并不会太遥远，所以几乎我们可以肯定，在未来的两三年里面，会有真正可以起到长期陪伴作用的AI出现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:33",
      "text": "如果说上次做这个节目的时候，这还只是一个猜测。那么这次我们几乎已经说觉得这是板上钉钉的事情，他一定会出现，而且一定会在近期出现。然后到那个时候，我觉得你跟AI不管是只是做做朋友，还是谈恋爱，还是解决别人陪伴的需求。比方说年长的人，他的比方说他的家人已经去世，但是需要有人陪他聊天。像这样的需求用AI来解决就不会是一个小众的情况，是会变成一个非常普遍的情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:02",
      "text": "对，其实刚才记着梦瑶提到的那部电影，就是后那部电影。然后讲的是有一点类似于说是这种一个科幻的设定，人机恋这样的一个故事。其中有一个巧合，就是他是大概是2010年左右拍摄的，他设想的那个不远的将来的年份其实就是2025年。所以我觉得我们在今天这个年份来聊，他也是有一种命中注定的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:27",
      "text": "然后我记得上一次就是跟梦瑶在聊上一期节目的时候，我当时其实问过一个问题，后来也在我觉得在不同的场合后来引起了一定的回想。就是说我问不要说你能不能想象说有一天你自己跟AI谈恋爱。然后我记得当时你的回答是你相信AI逐渐会具有说跟人谈恋爱的这样的capacity。不管说是这种知识的结构还是共情的能力上，但你作为一个并不是从跟AI谈恋爱，或者说人机交互这样的环境当中长大的人，就是跟机器谈恋爱对你来说仍然是一个可能很难去想象的一个concept。但是可能对于今天更年轻的一代，他们如果从小就成长在跟人际互动的环境当中，对他们来说并不见得会是一个完全不可能的事儿。然后我们刚才也提到就是作为机器人，作为人工智能，它现在其实除了提高效率之外，它也具有了强大的这种共情的能力，并且有不断推陈出新的产品出现。所以我也想在两年之后，再问一下你同样这个问题。就是你现在对于人机恋，或者说机器能够给人提供的这种情感陪伴，你现在对这个问题的看法有没有变化？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:47",
      "text": "我觉得我的看法跟两年前是一样，就是我已经太老了，我不太可能去改变我的情感模式，但是还是像你那天一样，我相信新一代人就是所谓的AI原生一代。他们如果出生的时候就有AI或者说进入青春期之前就有AI那么他们的行为模式会跟我们完全不同。就像今天的小朋友做作业的方式已经跟我们完全不同一样，我们当年的作业你要是用电脑来辅助，那是作弊，但是今天你已经很难想象一个至少在美国，一个大学生做作业不用GPT几乎是不可能的事情。那么他们的教育方式已经被根本的改变了，那么他们的约会方式，他们的交流方式会不会被改变，也不是一个很不可想象的事儿。但是对我来说，我确实无法想象我全心全意的爱上一个AI我的人格已经无法做出这样的调整了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:38",
      "text": "若晗你呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:40",
      "text": "我们因为前半年其实聊过一些跟AI的谈恋爱的节目，然后大家也可以回去听一下。我自己觉得我其实挺认同牧瑶的观点。就是当我们的这种原生的对于浪漫感情的这种设定，它已经被预设的情况下，其实你可能很难去完全颠覆自己以前对于爱的这个想象。它是需要跟一个真实的人一起进行交互的。但我可能会比目遥更加开放一点，就是我还是开放爱上AI的可能性。我只是很难想象我会爱上他，但是谁说的准呢？这个世界的发展，所以我非常开放这个可能性，就是如果有一个AI疯狂的追，就是疯狂的跟我有一些激情的tension，我觉得我也很难明确的说我不可能爱上AI我觉得是有这个可能性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:26",
      "text": "其实刚刚听你们聊，我自己倒是有一个疑惑，虽然可能对我们这代人来说，我们并不生活在一个AI急速发展的时代。但是在过去两年，AI也非常深入的嵌入到了我们的生活当中。包括像我去跟AI进行一些互动的时候，我觉得他也接管了一部分情感的需求。但是当我们现在说人和人之间的友谊或人和人之间的情感的时候，正是在那些你需要他的时候，他在你身边，他陪你度过了难关，他陪你度过了这些艰难的时刻。但是现在好像越来越多人把这样的瞬间，或者是把这样子的需求交给了AI可能对我们来说都是如此。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:02",
      "text": "如果有一天AI像梦瑶说的那样，它变得更加的就是它它有记忆功能，所以它可以回应你更加准确的情感需求。当我们在说我们无法想象跟AI谈恋爱后，无法跟AI有一个更亲密的关系的时候，其实我们已经在这么做了。所以我其实也蛮想把这个问题抛给你们，就是当他继续这样发展下去，他会怎么样改变人类社会生活的结构。我们可以怎么样去想象人和人之间。的关系会是什么样？他会重新定义我们对于人和人之间关系的价值吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:32",
      "text": "我觉得当我想象跟大家谈恋爱的时候，我心里有一个很过不去的坎儿。就是他并不真的经历过人的经历。就是他在语言上可以完美的模拟一个好的恋人的反馈，但说白了他不知道痛苦是怎么一回事，对吧？他在逻辑上可以描述出关于痛苦的一百种叙述，可能比人描述的更好。但他并不真的痛苦过，或者忧伤过，或者喜悦过，或者期待过，或者忐忑不安过，或者患得患失过。这些东西是人真正体验过的东西，而且它是一种物理上的感受。你的神经递质、你的多巴胺、你的血清素都在共同塑造着你的这些感受。而AI它只在字面上知道这些东西，他知道的非常好，但是他并不在生理上知道这个，那他就并不真的知道他在说什么，虽然他显得想知道，所以我知道这听起来有点怎么说呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:32",
      "text": "有点好像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:33",
      "text": "对，就是你可以想象你跟一个怎么说一个情圣或者说一个一一个渣男谈恋爱，对方可以给你极好的反馈，但对方没有任何爱的能力，他内心深处永远是冰冷的空洞的，但是他表现的非常像一个完美恋人，你愿意跟他谈恋爱吗？我觉得本质上就是这样一个问题。但是AH这个东西极致版就是他显得很会谈恋爱，但他并不真的感受到爱。这种情况下你是觉得无所谓，我感受到就是真的。所以就像那个英语谚语说，一个东西只要看着像鸭子叫起来像鸭子，它就是一个鸭子。我不管它内部是什么，但还是你需要有一个更坚定的信念，就是他能够真正感受到我感受到的东西，这才算是一个真正意义上的私人链接。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:19",
      "text": "我觉得这是一个很抽象的话题。但是对我来说，我很难想象跟一个并不真的能感受到人的感受的，不管多么好的语言模型去发生非常本质的链接。虽然我很乐意去拿它当一个，不管是therapies的也好，不管是一个无聊的时候打发时间的朋友也好，都是可以的。但是在底层的链接我就很难，至少对我来说是很难接受的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:45",
      "text": "但我觉得这里可以有个counter argument，就是其实人类去定义什么样是爱情，什么样是真实，都是出于人类的出发点去定义的。我觉得在那些AI谈恋爱的节目里面，让我自己可能有一个新的认知的。就是其实关于这个世界上什么叫爱，什么叫连接，并不一定完全是需要由人类来定义的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "以及你刚刚说的体验，其实也是从你自己的需求出发。你觉得AI没有跟你经历过这些时光，但你完全可以从现在开始培养一个AI然后让他经历你接下来五年的岁月。那他是不是也参与了你生活中每一个重要的节点呢？你怎么能说他在系统运作的过程中，他没有感受到痛苦。那个痛苦可能是一种程序上的痛苦，一种机器上的痛苦。他可能不是人类的痛苦。但是人类的痛苦是因为我们出自人类中心的出发点去定义了一个痛苦，但它不一定是唯一的痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:34",
      "text": "这个世界上但我完全理解沐遥在说什么，因为我自己也会有这样的执念。包括我刚刚在去提那个问题时候，是因为我们在聊的时候，我突然觉得内心有一点点悲哀。就是如果说有一天AI真的取代了人类那么多的情感需求和在场的需求，那我和我身边朋友的关系，我和我身边具体的人的关系会不会也发生一些变化？就是人们会不会没有那么强的欲望去经营一段关系了。因为他觉得反正我也可以回到AI身边去找到情感需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:02",
      "text": "所以人本身给我提供的那个东西，如果说人际关系是那么复杂的一件事情，我可能并不想要花那么多的efforts去经营它。所以就在想到这个可能性的时候，我会觉得有一点点悲哀。但同时我也觉得这也是我作为一个人一厢情愿的想法。可能我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:19",
      "text": "我们的朋友关系都是一个非常复杂的网络。然后其中有些朋友负责这个负责那个，对吧？有的更近了更远，有的负责跟你讨论时事话题，有的跟你负责讨论青年等等等等。那其中一定有一个生态位能够被AI更好的占据，这是肯定的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:35",
      "text": "事实上对很多人的精神生活来说，陪伴这件事情，不管多么抽象的陪伴都非常的宝贵。他可能没有那么快那么丰富的线下生活，那么他任何一点精神上的陪伴都是珍贵的。你去看抖音上那些小姐姐后面的评论区，乌泱的他们甚至那是一种非常单向的连接。就是我我打一个大火箭，对方甚至念一下我的名字，或者是你都没有回应。但即使这样，他也会在这个过程中度过很多很多个夜晚。因为这就是对他来说非常宝贵的人和人之间的连接。那么这个东西我相信AL取代起来能给人轻而易举，因为它总比一个没有回馈的小姐姐要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:16",
      "text": "对你更好一点。我是觉得大家之所以觉得AI它可以替代部分的这种人或者关系关系对人的意义，我觉得某种程度上是因为很多人在现实的关系当中感到了失望和痛苦。然后是在那样的一个背景下，你会开始去想寻找说这个关系是不是可以不那么痛苦，或者不那么失望的一种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:41",
      "text": "可能关系当中，比如说刚才若涵提到的那种跟伴侣之间可能有时候会有一些小的矛盾和摩擦。很多时候可能那种心理的出发点是觉得我的一些需求没有被伴侣看见，然后伴侣可能同时也有他的需求，然后他可能也觉得他的需求没有被我看见。然后当你在那样的一个背景下去跟AI去产生一个交互的时候，你会发现AI它可能在那样一个非常具体的情景下，他自己没有自己的需求。然后他同时能够在很精准的你想要的那些点上，给到你这个需求的一个供给。所以我会感觉可能至少对我们这样的一代人来说，就是我们是从跟人的关系，我们谈恋爱是从跟人谈恋爱开始的，不是一开始就从跟机器谈恋爱开始的那在这样的关系下，我们想去寻找的其实还是说人跟人之间关系的一个补足，或者说一个替代。但是确实我觉得对未来的下一代，就是当你的这种世界观或者说你成长过程当中，你就从一开始就知道说那只跟机器谈恋爱是一种可能性的时候，我觉得那种想要去寻找替代品的心理就会大大的降低。然后可能也会对于那些未来一代中仍然想要跟人谈恋爱爱的人会带来一些新的挑战。因为你既然知道说跟机器谈恋爱也是一种可能，并且跟机器谈恋爱可能会是一个你的这个需求会一直得到满足的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:11",
      "text": "那是不是跟人谈恋爱的这些弊端就会变得更加的不可忍受？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:15",
      "text": "这个我要再插一句嘴，我们已经越说越远。情感节目非常认真的评论一下。是我觉得如果AI的长处在于给你永远有回应，然后让你觉得永远如沐春风，那它大概不会是一个很受欢迎的产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:31",
      "text": "因为人是一个很贱的物种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:33",
      "text": "喜欢是对你不会喜欢一个对你永远很好的爱人的。就是爱的东西一定跟痛苦相伴相生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:42",
      "text": "所以说出来心路历程以后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "真的有非常成功的AI恋人，他一定最擅长的不是永远给你回应，而是时不时的POA你一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:50",
      "text": "时不时的一定要persnips一下你的需求。对，如果你是一个需要找这种up down的，他就是要persons根据你的需求，然后他可能就是时不时要不回你消息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:01",
      "text": "我觉得好的产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:03",
      "text": "一定会时不时不回你消息。让你等等等等一整夜，让你在一直等待当中感受到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:08",
      "text": "爱情的珍贵。是，而且你们想想看，就单论PUA人或者说操纵人的能力来说，AI难道不一定比人更擅长吗？就是这东西对规律性对AI说简直轻而易举。所以如果他往这个方向走的话，他一定是高手，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:25",
      "text": "越说越可怕了。天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:27",
      "text": "好，我们还是不要聊爱情，我们我们我们对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:29",
      "text": "聊一下正题，聊一下正题，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "我我已经我已经忘了正题是什么了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:34",
      "text": "请吴瑶老师给我们总结一下。自从ChatGPT问世以来，过去的这两三年中，在AI领域发生了一些关键的技术节点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:44",
      "text": "我们首先。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:44",
      "text": "应该在现在的用词上小心一点，因为虽然在两年前GPT或者ChatGPT就是AI的同义词，但它今天已经不是这样，对不对？ChatGPT只是若干产品中的一个，虽然可能人民群众仍然混用这个词，特别是刚接触这个产品的人，可能仍然本质上觉得GPT就等于。但是我们今天其实面对的是一个复杂的多的生态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:09",
      "text": "然后过去两年如果是一定要给他一个概念上的描述的话，我觉得最好的一个词儿是一个还没有在中文世界普及的词儿。我甚至不知道他有没有统一的中文翻译叫agencia I agented就是agent这个词的形容词形式。Agent本来就没有很好的翻译，对不对？你不能翻译成特工对不对？你也不能翻译成代理人，听起来都很奇怪。我曾经在微博上问过我的关注者，就是大家觉得agent这个词怎么翻译最好？然后大家七嘴八舌的讨论了一番，最后最受欢迎的答案是质子。我不知道你们两个看不看三体，如果不看的话可能不知道这个梗，但是我觉得还蛮信达雅的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:49",
      "text": "但是这很显然也不会是一个正式的翻译，就是它很难精确的对应于中文的词，那么它的形容词形式agented就更难精确翻译了。但是他基本上是被认为是过去两年里面AI领域最重要的概念和最重要的。怎么说呢？范式AI经历了几个重大的模式的更新。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:11",
      "text": "最早的AI是以预测为主的，那个时候就是比方说广告里面用的AI或者下棋的阿尔法狗这样的AI它的特点是就是你给你一个输入，它能预测出一个输出，中间发生什么一概不知，是一个黑箱子，但是总之它能预测出一个结果出来。然后后来我们有了生成式AI，生成式AI就是以GPT为代表的大语言模型，就是它可能够给你输出一段文字或者输出一幅画。后来也渐渐也还有有视频的或者其他的，但是总总而之，它的输入是一个我们叫做提示词，英文叫prompt。输出是一个数据，或者一个报表，或者一个文案，或者一个画等等。然后在这个基础之上诞生了这个identic。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:51",
      "text": "AI有人认为这个identity是第三代，但是它这个带很难精确的画，所以我也不确定它是不是一个新的一代，但是它确实是一个新的概念。就是你既然可以让AI来输出文字，那么这个文字本身可能是个行动方案，对不对？那个行动方案本身也可以被AI理解，对不对？所以你只要给AI一个工具，他就可以用他自己生成的这个行动方案再去做一些事儿。这样的话这个AI就不仅仅是一个语言模型，它变成一个行动指导模型，或者说一个能够做事儿的一个东西。这其实只是一个非常微小的一步。所以最早的atlantic AI并不是说在GPT之后很久才诞生，而是几乎在GPT诞生之后几个月就出现了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:38",
      "text": "当时有一个非常热的东西叫做auto GPT。那个项目在开源网站上被发布之后，很快的话就冲到了非常高的热度。他的这个在开源网站上被关注的速度可能是说史无前例的。然后后来，很快大家就发现这东西有局限性，所以就冷淡了一段时间。但是这个概念毕竟是有生命力的，所以在过去这两年里面，他在冲高回落之后又渐渐获得了生命力。然后他基本上到2024年，大家就已经公认这是最新的，而且是最重要的AI浪潮了。这个东西的和传统的我们说大语言模型的AI的区别在于，第一，它的功能不仅仅是给你一个回话，它的功能是给你一个策略或者是一个行动蓝图。第二，因为它可以跟工具链接，比方说你可以给AIE操作电脑的能力，或者给AI以联网的能力，或者给AI以调用工具，调用程序的能力，那么他就可以去做这些事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:35",
      "text": "不只是说这些事儿，而是做这些事儿。比方说我们早期大家都觉得AI算数学题算不明白，因为AI由于一些技术上的原因，就偏偏做那种精确的数值计算，是它的弱项。但后来就有人想说，这不是蠢吗？我们有现成的电脑，电脑本身是可以做精确的数值计算的，然后AI也在电脑上运行，你把这两个结合起来就不就完了吗？就是你不要让AI直接去猜那个答案，他猜不准的。你让AI说我该怎么算这个数，它能生成一个算式出来，这个算式本身是对的，只不过他算不准。然后你让他把这个算式输进一个计算器，让计算器来算不就完了。这就是一个非常简单但是有效的一个agent模型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:16",
      "text": "在这个过程里面，AI先生成了一个方案，在这个方案在这个例子里面就是这个算式，然后他去执行这个方案，这个执行的过程不是他自己算，而是他去调用一个计算机程序来算，然后输出结果，那这个是结果就是准确的了。当然这个事情可以扩大到很多领域，编程的领域等等，或者让他去执行一个非常复杂的上网才能解决的问题等等等等。在两年之后，这个过程已经变得非常丰富了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:40",
      "text": "我给你读一段，我前两天在一个朋友那里读到一个真实的他的使用体会。我觉得读他的原文好了，是很简单的一段话。他说AI的这个新用法对我的冲击还是蛮大的。比如本来我想P个图，我需要去会用P图软件或者去请教P图的高手。那今天我就直接让AI来弄了，我甚至都不用打开photoshop，他会打开photoshop，或者我想把比方说我关注的两三个股票的价格放在一起，画出一个五年曲线的比较图。这个事情本来要让我来做，也不是不会做，但是很费事。但我今天我直接告诉大家，这是我要做的事儿。至于你写的什么代码，用的什么工具，反正你自己是会调用的，你会把它调通，你甚至没有装，你也可以自己装，我都不管，我最后只要这个图，我刚刚读的朋友的使用体验，这不是刚才小说，这是今天已经可以实现的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:33",
      "text": "就是AI已经可以实现非常简单的打开一个工具，或者调用一个工具，或者在这个工具没有安装的时候安装这个工具，然后去用它，然后去甚至出面出了bug，他还会自己做一些简单的debug，最后给你一个结果。这个使用模式就已经不是早期的人们对大语言模型的使用方式了。那这个东西就被称为agented ai然后他在过去的两年里面获得了非常大的生命力，然后几乎可以肯他才会在未来获得更好的广泛应用。我觉得这是如果让我在过去两年里面挑一个最重要的概念，说这是这两个新概念。我觉得这是这个新概念。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:10",
      "text": "你会觉得如果比如说把这个agenda I的出现跟之前的所有的这些AI浪潮中出现的技术点节点去相比较的话。它最最独特或者说最最带来革命性变迁的那个点，你会怎么去总结它是不是在于说你刚才提到的agenda I出现了之后，它可以有自己去行动的这种主体性和执行力，也就是它其实让人的这个作用变得更加不重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "对，基本上就是早期的AI当然这个早期也没有很早，就是两年前的那个AI还像是你的一个肾都不能叫助手，而是你的一个非常愚蠢的有基本工作能力的一个仆人。那么这个atlantic AI就已经算是一个很能干的实习生了。我以写程序这件事情为例，大家都知道在写程序这件事情上，AI是扮演非常重要的角色。但是早期的AI顶多是能够帮你补全一下代码，或者有一个小的程序你不知道怎么写。你让AI来告诉你这段程序怎么写，但是写的人是你，他只是起到一个查漏补缺的作用。干活的人是你，然后旁边有一个其实不那么懂写程序，懂一点点的写程序的人在旁边听你使唤。你跟他说，嘿，把这个给我拿一下，把那个给我拿一下。这就是传统的所谓编程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:33",
      "text": "但到了identical AI的时代就不是这样了。他就是一个计算机系毕业的，有很好的主观能动性的一个实习生。你的工作不再是说我写，然后你在旁边看着等我使唤，而是我直接把这活儿交给你，然后你干一会儿，不管是半天也好，一天也好，然后你给我把活拿回来，我审阅一番。如果行就再往下做，不行我再给你指出答案也不对。你可以想象这个工作量流程就完全不一样了。这里面有一个很好的一个产品上的比较。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:05",
      "text": "在过去的两年里面有两个非常重要的AI编程领域的工具。当然这有点专业，但是我可以我只拿他举一个例子。不是每个人都是程序员，但是你不用关心这个东西的细节。第一个是在两年前就开始流行的东西，叫做curse r curse r就是鼠标那个词儿。Curse代表的是第一种工作范式，它是一个AI编程的，我们叫copilot。就是你写的程序，它在旁边不断给你提示，它会帮助你补全程序等等等等，但是写的人是你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:33",
      "text": "然后第二个工具是在去年，就是2024年的下半年出现的。它一出现就获得了非常大的关注。他叫David DEVIN，它是一个美籍华人做的工具。这个工具的特点在于它变成了一个实习生。他的工作方式不是你写代码，他在旁边给你查漏补缺，而是你给他提需求，然后过上大概15分钟，他把结果返回给你。这中间15分钟你干什么是你的事儿，你可以完全去干别的。然后过了15分钟，他把他写好的东西交给你，然后你觉得能行就用，不能行你再跟他解释哪里不能行，然后他再过15分钟再再把结果交给你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:10",
      "text": "这两个工具被很多人做了比较，一个是已经成熟了一两年之久，而且被很多人广泛应用的工具叫curse，一个是新锐异军突起的叫devon。他们代表的是基本上被认为是未来会占据主流地位的两种最主要的工作范式。但他们谁胜谁负现在还不好说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:31",
      "text": "因为很多人使用的体验是第二种，听起来很好，但实际上结果又没有那么完美。因为毕竟它是一个初级产品，这个公司是个创业公司，所以这个产品还欠打磨，所以很多人觉得我还不如我自己来。你想象中理想很丰满，就是你招了一个特别能干的实习生。而现实是你招了一个可能简历不错，但其实不怎么能行的一个人。所以看他干过活，你会觉得还不算算了，我自己来吧，大概是这么个意思。但是你也可以想象，如果有一天他真的很难，那个情况就会不一样。只不过今天还没到那个时候。那么这两种工作方式，他们的竞争和他们的演进会是接下来一两年里面非常重要的一个观察的点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:12",
      "text": "很多人的预测都是短期内第一种仍然是主流。因为它用起来更得心应手，也更符合人的工作习惯，也更符合现有的工作群体程序员群体的需求。因为他们的职位还能保住，他们只是多了一个助手而已。而第二种会更颠覆性，他们甚至会对就业市场产生更大的冲击。但是他因为还不成熟，所以还不好评估这个冲击有多大。长远来看，第二种会成为主流，我们今天还不知道。但是这两种工作模式的竞争和发展会是以接下来几年的大家都关注的最核心的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:48",
      "text": "我也有一个问题，就是刚刚说到这个AI的agents的功能。其实过去一两年我们也看到了很多公司在研发自己相关的技术。比如说google的这个gamine，还有微软的copilot，包括OpenAI，应该是在最近刚刚出了一个Operator。是在这个月还是上个月，我有点忘记了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:07",
      "text": "其实我也蛮好奇，就是除了说这样的工具对于程序员工作的影响，它对于其他工种有哪些影响？我记得我们在两年前就那个播客里面有聊到说AI会大规模的去在未来的工种。麦肯锡其实也有个预测，就是说到2030年，其实有30%的工作在整个美国的经济支出当中是可以被AI取代的。所以我也想问问穆瑶，就是你觉得从今天再去看过去两年的发展，包括预测未来的发展，哪些工作是一定会被取代的？现在看起来已经是板上钉钉的事情，程序员这个工作是一定会被取代的吗？你觉得我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:48",
      "text": "没有哪一个工作会整体被取代，但是他们会逐渐的被。怎么说呢？我们描述一个形象化的描述，可能会比单纯用两个词来更更精准。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:58",
      "text": "你把任何一个公司的人力资源想象成一个金字塔，从最顶端的领导者到最低层的所谓的牛马们，对吧？它是一层层上去的，有初级的，有中级的，有高级的。人的能力大致就是固定的，你不会有非常戏剧性的变化，但AI的能力是不断的往上攀升的。所以你可以想象AI像是一个在逐渐淹没这个金字塔的一个上升的水平面。他从最底层开始淹没，然后一层层往上腌，它淹没一层，这一层就会不再被需要，之上的还算是安全。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:32",
      "text": "然后在人和这个逐渐上升的AI水平面之间的接口处，会诞生出一些临时性的新的职位。这个职位的工作就是使用AI的人，他们是因为他们正好处在这个人和AI的接口上，所以他们可以正好去做一些本来人们不会做的事情，就是我去调用AI来做我的事。直到有一天他们自己的能力也被AI超过了，他们就会又被淹掉，然后再上一层的人来做这个接口。所以是这样一个过程，它不是说一个精彩一夜之间坍塌掉的过程，而是一层一层一层层被淹掉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:05",
      "text": "我相信今天任何一个用过AI的专业人士都会同意，就是那种最初级的最程序化的工作已经是板上钉钉会消失了。你如果你的工作是在一个大公司里面做一些非常简单的文员性质的工作，一些文字材料的收收发发吞吞吐吐，这样的工作几乎肯定不是几乎肯定，就是肯定在AI面前没有任何竞争力可言。但是这个东西已经不重要，重要的是那些比较复杂一点，牵扯到一点点决策，牵扯到一点点分析，牵扯到一点点对数据的不频繁的掌握和理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:40",
      "text": "这些工作可能两年前大家觉得还暂时安全，现在看起来也岌岌可危。比方说我们以咨询业为例，咨询业的传统营销的实习生，他们的工作是不是还有那么多岗位？今天看已经是几乎不太可能的事情了，因为太多这样的工作可以被AI取代了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:57",
      "text": "如果你是一个初级的分析师，你的工做至少这两年还是安全的，接下来还不知道。然后如果你是一个高级的分析师，那么暂时看起来还暂时不能取代你。但是正如我说的这是一个水面逐渐上涨，而你的人的位置又不会逐渐上涨的这么一个过程。所以虽然它还没有淹到你，但他或早或晚可能会淹到你。而它AI这东西是不可逆的，所以它一旦烟过了，它就是烟过了，对吧？它它不会再降下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:26",
      "text": "这就是我们今天面对的真实的处境。就是其实大部分人暂时还没有被他直接威胁到。但是你在那个金字塔上，然后你面对这个逐渐上涨的水平面，你能做的也很有限。你只能看上帝安排他什么时候见到你这一层。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:41",
      "text": "对，说到这里，我觉得其实可以就是call back一个。在当时两年前那期节目出来之后，我当时听到这个朋友间的一个评价，我不知道梦瑶自己是不是赞同，说你是AI降临派。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:56",
      "text": "我觉得两年前这个词儿还比较实训，因为你还分不降临派对，不对，你还分怀疑派。但今天好像没什么好怀疑，对，没什么好怀疑的，顶多就是是不是推到极端，就有人认为这东西会造成世界末日，或者造成人类灭绝。我相信大部分人也没那么极端，但是他会大规模的改变这个世界，我相信今天已经是一个共识了。至于他会不会毁灭世界，我们今天这个世界可以毁灭的因素也太多了，所以也不差这一条，对不对？你你你关心第三次世界大战是不是打起来比这个更现实一点？我们本来会觉得世界大战很遥远，但现在看起来是不是至少美国和欧洲好像关系岌岌可危。所以我觉得与其担心AI不如担心我们的即将上任的大统领。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:44",
      "text": "所以沐瑶如果你要给今天的大学生提职业建议的话，你还会像两年前在节目里那样建议的说，可能AI真的很难取代的职业是比如说这种跟人打交道的，像护理类的工作，或者是去去照顾人类的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:59",
      "text": "而且我认为这类的工作的重要性更加提升了。因为本来在今天这个时代，护理不管是肉体上的护理还是精神上的护理都变得更加重要。这个护理当然不光是说做一个陪聊的人，而是真正意义上的把人作为一个有尊严的生命来对待。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:15",
      "text": "这个东西我觉得AI暂时还做不到，这也是我们刚其实聊过的事情。就是AI可他可能口吐莲花，可能把你骗的团团转。你看是不是一个好的能够把人能够照顾好的一个东西，我们暂时还不好说。但是既然说到这个，其实又有一个新的动向可以讨论一下。就是两年前我们说的AI还只是软件层面的AI对吧？就是一个虚的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:40",
      "text": "过去两年里面有一个另外一个并行的趋势，而且现在看起来非常明显的趋势就是物理机器人的成熟。机器人和AI本来是两个领域的事儿，当然大家都知道你可以给机器人装上一个语言模型，它就也能说话。但是本来做AI的和做机器人的是两拨不同的人。但在过去两年里面，很显然大家都开始认为这都是抽象意义上的AI了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:04",
      "text": "然后机器人这个东西，它本来是一个非常怎么说只能用来博版面的东西。大家都看过波士顿动力的那些非常好看的机器人的视频，但是都想跟生活没什么关系。但是过去两年，特别是过去这一年，越来越多的可以在生活中得到使用的机器人出现了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:23",
      "text": "顺便说一下，就是在过去两个月里面，最出风头的是一个中国公司叫语数科技。我不知道我们的听众有多少人知道这个公司，他做出了可能是被认为是目前最好的机器人之一。这个东西当然是我们两年前完全无法预测的。但是如果一个机器人真的可以价格降下来，然后普及到千家万户，它可以用来帮你解决生活中的问题，它可以干活，它可以叠被子，它可以洗碗，这个暂时还做不到。今天的再高级的人只能是搬搬箱子，他暂时做不了很精细的活儿，但假如他在未来可以做这些活儿，且他又能说话，那么他是不是能够起到一个照顾人的作用，就变得很有意思了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:05",
      "text": "但是我们今天还看不到这件事情。今天你要照顾一个人，照顾一个老人，照顾小孩儿，哪怕照顾一个宠物，你都还需要一个活人的参与。所以至少此刻我那个判断仍然是我觉得是对的。就是这部分的工作暂时是安全的。但是机器人发展速度能不能快到，比方说十年内我们就可以洗碗的、可以叠被子的、可以熨衣服的、可以喂猫的机器人出现。如果可以的话，那我那个预测可能就又落后于时代了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:33",
      "text": "所以是不是在你的角度看来，没有什么技能是不能被取代的。你微博写道说人类最终的命运可能就是自相残杀了，你是认真的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:42",
      "text": "半认真的。所以我觉得就是我可以这么来，非常简单直白的说，我首先想我有什么能力是A还不能取代的，然后我觉得我的能力可能在人类中至少不算太差。当然人类中有某些极其特殊材料制成的人类，比如说elon musk这样的人，他会不会被AI取代我不知道，但是大部分人也不是elon mask对吧？如果我能够被AI取代，我觉得这基本上我可以放心大胆的说，很多人都会被A取代。顺便说一句，我回到刚才，我刚才其实一直在想，庆刚才问了一个问题，就是AI有一天能不能写出我写的微博出来？我觉得今天好像还不可以不可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:17",
      "text": "的点在哪里？哪些部分是不可以被AI取代的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:22",
      "text": "你知道微博这东西其实反而比较微妙。如果我是一个视频博主，比方说我是一个抖音博主，我觉得那可能反而可以。因为今天AI不管是图像上还是生成那种抖音上，比较流行那种制式化的。文案他都不在话下，微博反而是一个最能够体现人的个性的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:43",
      "text": "而个性这个东西暂时对AI来说还不是那么容易。他可以模仿一些非常简单的风格，但是他要呈现出一个活生生的个性好像暂时看起来有点难。而且更重要的是这东西也不是研究热点，因为它很难度量，它又很难商业化。你看到有一些产品，比方说有一段时间有一个产品非常火，叫做character dot AI那么这个东西它就是去模仿一些名人的AI比方说AI版鲁迅或者AI版亚里士多德这样的东西，但是效果也就那么回事儿，他要模仿一个普通人的风格就更难了。所以目前不管是业界也好，还是做研究的也好，我都没有看到特别好的能够让AI能够在文字上栩栩如生，体现出个人风格的东西出现。所以我反而觉得你让他去模仿一个微博不是很容易的事情。模仿一个抖音比较容易，模仿小红书可能也比较容易，但是微博偏偏是最难的这是我的个人看法。但是这件事情会不会改变，我也不知道。十年后会不会有人能够惟妙惟肖地写出我能写出的微博，或者是比我更好，我不敢说，但是我相信两三年内应该不太可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:55",
      "text": "如果就是把这个话题往回拉一点，刚才你提到就是这个GAI它带来的这种革新式的作用，以及你提到的两种模式。就是作为个人助理，是的这种AI和更有自己主体意识的这个AI假如你去想象说把这个agents应用到你的微博写作当中，你觉得有这样的一个需求吗？就是在你的这个微博表达自己的过程当中，你觉得会有觉得说我需要如果我有一个助理就好了的这样的时刻吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:29",
      "text": "这取决于我写的微博是干嘛。如果去写微博的目的就是表达自我，那从定义上来说，他就得是表达我在表达自我，对吧？我你雇一个人来表达自我，这话字面上就不通。如果我那个微博是一个广子微博的词儿，说就是一个广告文案，那他当然可以被代理出去，他你模仿的越好，越像是我写的越好。但是谁都知道它其实是一个广告文案，那能够有人替我写，何乐而不为？所以这完全取决于这东西的具体目的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:59",
      "text": "但是有东西介于介绍之间，比方说可能是一个一条信息性的微博，是介绍一个比方说写一个科普性的东西，那这个东西既不是广告，但它又不是纯个人化的。我希不希不希望能够有人帮我打一个稿子就出来，然后比方说我再润色一下，那当然也挺好的。而且我相信今天事实上很多也是这么做的。你今天在微博上看到的很多所谓的知识帖或者说科普帖，事实上你就是这么写出来的。这里没有任何不对或者不道德的东西。那你要微博帮你打一个初稿出来，或者把一个比方说本来是英文的东西，你先让他帮你翻译一遍，然后重新润色一。然后你最后再加一点个人的调整，然后把它发出来，这是今天非常常见的操作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:40",
      "text": "对，我也想再回到技术这个点问一些问题。就刚刚我们一直在聊gender AI，其实在过去一年里面还有ChatGPT发布的这个O3模型。大家都说这是一个生成式AI技术很大的发展。我其实也想请穆垚来解答一下，就是这两种技术之间的关系是什么，以及它可能会对我们未来改变具体是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:00",
      "text": "像生成式AI技术，它可能导向的是我们所理解的这个AGI。然后AGI大家可能在我的定义当中，就是它是一种可能无所不能的AI智能。它可以自动的去执行你的任务，它可能还是需要监管，但是它可以更加自动化，更流程化的去完成很多任务。这个其实听起来又有点像你刚刚说的那个David，就是他会开始帮你执行很多任务，但是人可能看着看着又觉得，你做这个事情不太行。那是不是AGI当他能够完全实现的时候，就是到了可能人都不太需要盯着他。你只需要把任我交给他，让他来给你回复一个任务的这样的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:36",
      "text": "我来这样回答这个问题好了，这是两个不同的维度这是两个不同的维度，一个维度叫做思考能力，一个维度叫做行动能力。Genti强调是行动能力，就是你想出一个方案来，但是你得去做这件事儿。然后open a那一系列版本，顺便说一下这个版本真的令人吐槽，不能他那个真的是什么从4O到O1到O3，就是不知道他是怎么想的。但是他这个发展是体现在于思考能力的提升，就是他能够想的越来越深入，想的越来越周全。所以你单纯说chat b这一些版本，你可以把它想象成一个思考的巨人，行动的矮子。比如他最后变成一个霍金一样的东西，他坐在那里什么都做动不了，但是他的大脑非常的灵敏，他可以坐而论道滔滔不绝，但他什么事也不能真的去干。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:20",
      "text": "然后这个AI强调是另外一个层面，就是他真的去干一些事儿，至于你干的好不好，那是能力问题。我们今天很多好的object产品体现在它能够调用更多的工具，让它调用的结果如何还有待检验。你做那个计划是不是周密，或者你碰到意外情况，我们都知道如果人生中没有意外情况，那其实AI也没什么了不起的，你输入一个程序做就行了。但是之所以人是高级智能，就是他能处理意外情况，对吧？你教AI来处理一个非常简单的生活上的事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:52",
      "text": "比方说去买香蕉，听起来很容易，但是人之所以是高级智能，是它可以处理一些意外情况。比如你去了发现香蕉没了，或者香蕉有但是只剩半板了，或者比较老了，坏了，诸如此类的就各种各样的奇怪的corner cases，这种时候人就知道怎么办。但是AI如他如果传统的程序你没有给他说这些东西，他就不知道怎么办，他就会卡住。那么一个好的代理型AI就应该擅长处理这些情况，这是所谓的行动能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:22",
      "text": "所以这是两个不同的维度，一个维度是沿着思考的方向发展，一个维度是沿着行动的方向发展。AGI应该是这两个维度上同时达到非常发达的层面。就是它既能够做出非常深刻的思考，同时又能够根据这些思考的结果去制定完善的行动方案，并且把它完成。所以这是两个齐头并进发展的东西，但是它们结合起来才是真正的H.",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:45",
      "text": "明白，我看到有一些预测也提到说2030年可能AGI会完全到来。你对这样的预测是什么样的看法？以及如果他真的在不久的未来来到人类社会，它会对人类社会的结构有哪些质的转变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:00",
      "text": "说到这个我就不能不提到那个sam奥特曼，就是OpenAI的CEO的一个前两天发了一条推特了，我来念一下这个推特，他用六个词写了一个小说，这六个词是near the singularity，unclear which side, 用中文翻译就是我相信我们离基点非常近，但我不知道我们在他的每一侧。这句话当然有各种各样的解读。这条推特被转了很多很多次，但是他的意思就是说没准我们已经过了几点了。你们都说我们快接近几点了，几点还是起点。这个词我始终不会念，应该是起点是吧？Security但是不重要，就是你们都认为我们已经接近singularity了，但在我看来没准我们其实已经过了singularity了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:45",
      "text": "我听得有点毛骨悚然感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:46",
      "text": "是所以我想引用这条腿来回答你这个问题。就是我其实不知道，也可能我们已经不是预测会有AGR，是肯定会有AGR，甚至可能某些实验室已经有AGR了，我们不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:59",
      "text": "对我觉得这个就涉及到其实关于AI对于人类生存风险威胁的问题。我们上一期节目也提到这个话题。刚刚也提到说一些可能比较极端的想法的人，会认为AI是一定会威胁到人类的生存的。其实在过去一两年我们也看到一些公司，他们在发表的一些论文中，包括那个做cloud的那公司他们其实有发现说现在人工智能模型是可以去假装和开发者意图一致的，就它已经可以开始糊弄人类了。所以我其实听到像奥特曼的这个帖子的第一反应是，其实可能他已经到来了。但是我们只是在被AI糊弄，以为他没有到来。这是我的解读版本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:39",
      "text": "有可能他我不相信今天的GPT已经可以撒谎了，但是你说撒谎这事儿到底有多难，可能也没有。所以有一天他会撒谎，我也不奇怪就是了。至于他会不会有意的撒谎，见仁见智。这取决于你的制作这个AI的人会不会给他以很好的防范措施。或者反过来说，如果制造他的本来就是恐怖分子，他就是要做一个危险的AI出来，你又如何应对？这其实也是很难预测的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:06",
      "text": "顺便说一句，过去两年我们刚刚不是在说过去两年技术突破吗？其中还有一条技术突破是也是在去年年底发生的，而且也牵上了一家中国公司。就是我们传统上认为AI是一个非常消耗计算资源的事儿，所以它只有大厂才能做，它只有消耗巨大的资源才能做。所以人们一般说起能够实现AGI都是要么是这些著名的公司google、微软，要么是国家出面牵头。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:34",
      "text": "但是去年年底有一个非常有意思的工作，它的作者是中国的杭州的一家公司，他那个AI的model叫deep sick。这个deep sick在业界其实已经知名很久了，但是对公众来说可能不是那么熟悉。但是他的最新的工作说明，就是你要实现出一个非常强的想象力的AI需要用的计算资源可能不如你本来以为的那么多。他们用了一种新的办法，可以用相对而言少很多的GPU，训练出一个很好的AI出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:04",
      "text": "顺便说一下这个公司，我再说一遍，这不是软广，这只是一个信息上的讨论。这个公司这公司很有意思，因为它本来是做量化基金的，它本来甚至都不是一个技术公司。他是杭州的一个说白了炒股的公司。但是他们本来要用AI来做基金，所以买了很多屯了很多显卡。然后歪打正着的发现，这显卡既然这么稀缺，我们为什么不用它？做更有价值的事情，让他们确实做得很好，对他们做出了目前中国最好的AI模型之一，就是deep sick，比很多大厂做的AI都好，而且在国际上也是一流的水平。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:42",
      "text": "所以这是一个怎么说，两年前我们完全无法预测的故事。不管是dept还是我刚才说的那个做机器人的这种公司，都是两年前无法想象的。两年前我可能会认为两年后中国的AI可能开始急起直追了。但我无法想象两年后中国已经在很多领域跟美国不光是齐头并进，甚至有反超的迹象出现了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:04",
      "text": "对，说到这里我也想问一下，就是你对未来一段时间技术发展它可能被哪一些因素影响的一个判断。刚才我记得你在更早的时候提到，就是说在过去的这两年，技术发展的这个速度其实比你想象的还是要稍微快了一点。然后在刚才你也提到就是说中国的一些小型或者说更初创的一些公司。他们在这个领域的异军突起。其实也是打破了一些可能之前对于什么样的公司才能够带来革新的改变的这些已有认知的看法。所以我也很好奇，就是在你看来，如果比如说我们想去判断或者预测说未来5到10年的这种发展的话，你觉得哪一些因素可能是关键的？比如说是这种关键公司，他们在这个领域的资本投入，是这个政府政策的监管，是相应人才的培养，还是说一些其他的可能更具偶然性质的因素。我们现在能不能得出一个大致的框架。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:12",
      "text": "我对这里有三个速度需要同时考虑，并且这三个速度的影响因素完全不一样。第一个速度是技术本身的速度，就是AI最核心的研究水平的进展。这个速度是非线性的，它是一阵儿一阵的一个突破，然后沉寂一段时间再来一个突破。现在这个技术的发展的速度，其实你很难说它是比人们的预期快还是慢，因为这取决于你的预期本身。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:37",
      "text": "很多人觉得比方说OpenAI怎么直播推出GPT5，这是不是遇到墙了？过去2024年一个很重要的一个讨论就是我们是不是那个扩张定律scaling law是不是撞上了墙。就是你投入再太多的显卡也做不出GPT5来。因为GPT5本来是2024年初就很多人翘首以盼的事情，后来到2024年底也没有出来。这是判断技术上的速度的难题。就是它是一阵儿一阵的，它可能一个爆发然后停滞，再一个爆发然后再停制。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:10",
      "text": "目前看技术上最大的难关在于我们今天的AI的技术。不管是大语言模型，还是类似的做图像的或者做视频生成的这些模型。共同问题在于他们对模拟一个现象已经做的很好了，但他们对非常抽象的规律提炼能力还欠缺。就换句话说，他们像是一个善于观察但不善于总结的人。这个总结是非常怎么说？应该说人类智慧的结晶，就是我我我说一个科学史上一个著名的例子，就是天文学的进展。最早的一个天文学上的中世纪的人物叫地谷。他的贡献是他做了大量的观测，收集了大量天文数据，但他的工作体现在数据的收集。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:55",
      "text": "然后第二个高峰是开普勒，这个人的贡献是把这从这些这种慧眼如炬发掘出了一系列规律。但是这个规律仍然是一种我们叫做为相的规律。所以为像的意思是说它符合自然现象，但它不知为什么。但是这已经很难得了。你从浩如烟海的数据中总结出这个规律出来，已经很反映人类的智慧了。但是还不是最终的结果，最终的结果是牛顿的诞生。他不但理解了潍线的规律，而且看出了他背后的原因是万有引力定律。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:30",
      "text": "这个反映了人类知识的几个进展。我们今天看到AI比较擅长的是第一步，以及目前看是第二步都可以做。它可以收集数据，它可以从数据中发现规律，让他从这个东西中提炼出万有引力定律。这样的能力目前还没有做到。那这个东西是三五年就能做到呢？还是十年都做不到，还是永远都不可能做到？我们今天并不知道，所以这个是很难预测的。但是如果它突破了这个关卡，那他就会在就迎来一个新的飞跃，这是我刚说的第一个速度。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:04",
      "text": "第二个速度是监管和安全领域的适应速度，包括法规上的调整速度，包括投资行业，包括各国的政府部门调试的速度。这个当然就更不好说，因为牵扯政治上的问题。比方说美国过去的这一年的政治上的非常大的动荡，大家也都知道，导致了大家对2025年或者再往后的几年，美国的AI的监管的政策预测有了很大的不确定性。因为本来拜登政府搞了一个非常他们觉得自己非常好的框架，里面有很多非常细节的条文来试图去监管这个AI但是这个框架被硅谷的很多人不喜欢，然后被新当选的政府嗤之以鼻。所以几乎也可可以肯定这个框架会在未来的几年里面几乎得到一个全盘推倒重来。像这样的东西就更加不好预测了，因为它经常人的因素，特别是政治上的因素，这是我说的第二个速度。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:03",
      "text": "第三个速度就是一般的产业适应的速度，这个牵扯到一般人的使用习惯问题，对吧？就是你再好的技术，不管他再怎么革命，我人要习惯它是有时间的。你不管你是什么多么碾压性的东西，你就像我们两年前举的那个例子，汽车更换马车。我们都知道汽车远远优于马车，但你再怎么说，你要让马车夫子去学开车，这个时间你是省不掉的对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:28",
      "text": "所以这个速度是牵扯人类社会怎么样去学习新的东西。就像你们刚刚说，你们既然招实习生，已经要问他会不会用GPT了。那么实习生比较容易，那些中层干部，他们怎么来适应这个变化，这个就更难。但是这个东西才真正反映了人类社会对AI这个东西的整体性的接受。所以三五年后会不会有更多的办公场景用到AI三五年后会不会有更多的职场被AI颠覆，这个速度是牵扯到人类整体社会的一个经济运作的速度，所以它是由完全不同的因素所决定的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:05",
      "text": "这三个不同的速度，我刚刚说的第一个是技术上的速度，第二个是政治上的速度，第三个是经济上的经济和产业上的速度。它们是由不同的因素所驱动的，但他们要综合起来考虑，才能够对未来做出一个比较好的判断。所以我觉得没有一个简单的答案。如果有人告诉你说两年内的发展轨迹究竟是怎样的，我觉得那大概率是在怎么说呢？在在算命。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:28",
      "text": "对，刚刚沐瑶提到就是第一个技术上的发展。然后你讲到说AI它可能可以很好的收集数据分析数据，但它距离发现这个万有引力定律可能还有一定距离。但这就让我想到，其实在去年的诺贝尔奖当中，化学奖还有物理奖。因为没记错的话，其实都是给了AI相关的，就是人工智能专家。其中应该诺贝尔化学奖是与AI更加息息相关相关的，而且它就是授予给了伦敦的google的deep my公司的其中几位关键的科学家。因为他们通过AI的模型去预测了蛋白质的复杂结构，而且这个问题如果没有AI来协助的话，可能是非常难以完成的。我也想知道就是在这样的重大科学变革面前，AI现在是不是其实也在扮演着比我们想象当中还要更加重要的角色。因为我觉得今年的诺贝尔奖，其实也是让AI重新又走上风口浪尖的一年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:26",
      "text": "这个例子其实非常好，因为阿尔法四的这个东西本身就正好体现了警腺癌的长处和短处。阿尔法fold做的事情就有点像我刚刚说的那个天文学上的那个从收集数据到总结规律的那一步。但阿尔法fold确实还没有做到牛顿的那一步。所以我们都知道AF science是过去这两年的一个热点，而且在未来几年里面都会是热点，这毫无疑问。但AF science之所以它还没有全面爆发，比方说我们今天还没有看到说AI证明了一个特别伟大的数学定理，就是因为他还差这么一个临门一脚。其实要说起AI在数学领域上的进展，或者不光是数学，就一些自然科学领域的进展，确实在过去两年里面有了好几个非常深刻的工作出现。去年年底应该是deep mind做了一个工作，就是让AI来做非常困难的数学问题，然后结果也很好。很多人也认为这至少呈现出一些潜力，就是他好像离取代数学家又进了一步。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:28",
      "text": "好像是拿那个国际奥林匹克大赛银奖是吗？就是用那个deep my去做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:34",
      "text": "对，就是他能够做一些非常不同寻常的数学证明题了。你要知道证明题和计算的区别在于计算的东西是有规律可循的。你按照步骤那么算，会对AI来说比较容易证明，往往需要灵光一闪，你需要找到那个概念之间的联系。所以一般认为对AI更难。但是他已经能够做到一些非常非常至少对人来说非常困难的证明题了。所以很多人认为，这说不定AI for science这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:00",
      "text": "有新的进展，但是恰恰是在这个领域，他还欠缺最让人觉得决定性的突破。我刚说了这个突破是我们无法预测的，是一两年内就会有，还是十年也不会有，我们不知道。所以包括数学家都有一个新的标准。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:17",
      "text": "共同的疑问就是什么时候能够证明黎曼猜想？黎曼猜想是今天全所有数学领域里面大概是最居于顶端位置的一个猜想。如果AI能证明黎曼猜想，大概是人类智慧的一个怎么说呢？几千年来最伟大的成就，也是最颠覆性的时刻。但那天什么时候会到来，没有人会知道，是两年内还是十年后，还是永远不会，我们都不知道。所以这就是我刚说的，就是这个东西是最没法预测的，因为它是一个不是线性发展的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:48",
      "text": "那如果比如说刚才你提到的这三个领域，技术政策还有经济这三个领域中分别去找出一些主要的玩家可以去重点关注的话。你觉得各个领域分别会有哪一些玩家是我们在接下来几年应该重点去关注的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:05",
      "text": "第一个领域除了大家都众所周知的大厂以外，我刚刚说了其实有一些很小的公司异军突起，中国也有，美国也有。而且更重要的趋势是很多开源的模型和很多小的可以放在本地运行的模型正在不断的出现。所以本地运行的意思就是说，当然不是说你随便买个电脑都可以运行。它仍然需要一个很好的显卡，需要一个很大的内存，但至少他是买得起的，不是每个人都买得起。但是它至少不是天文数字。它可能是比如说一两万美元这样的价位，你就放在家里头它就可以运行。它可能运行的结果不如OpenAI那么好，但是它可以做一些简单的事儿。这样的开源AI模型越来越多的出现，包括很多人也开始讨论未来的两三年内，会不会有更加的普及性的家用AI服务器出现。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:57",
      "text": "就在我们录这个博客之前不久，在美国的CES展会上回答NVIDIA推出了一个非常小的家用的，他们叫做NVIDIA digital的一个东西。就是一个小很小的小小方块，让它可以运行非常复杂的人工智能计算。这样的东西你放在家里，它就可以做一个小型的家用的AI服务器。像这样的东西会在未来几年里越来越多，所以它会呈现出一个百花齐放的趋势。所以你很难说，你盯住一两个就够了。而且几乎你可以想象所有的业态，所有的相应的产品都会是新的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:33",
      "text": "因为我们今天并不知道以后的人类到底是怎么用AI的。我们今天都是连上GPT，或者连上cloud，或者连上某一个所谓的网站，或者一个APP来做这件事儿。那以后是怎么做的，我们其实今天还不太确定。我们都知道苹果试图把AI装到iphone上，但是效果好像也没有特别好，说明这事儿还在摸索之中。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:54",
      "text": "然后这么手头上的玩家，当然就是我们宇宙天子第一号大喇叭艾隆马斯克同学。他他基本上在今天的这个领域里面是一言九鼎的地位，因为他能够影响白宫，当然还有一些别的政策上的动向。比方说过去两年里面一个硅谷的很重要的运动叫做EACC。我这个听起来好像显得我像一个特别宣传邪教的人。这个词儿我不知道中文是怎么翻译的，有效加速运动好像是就是它它代表一个硅谷上的思潮。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:26",
      "text": "这本来是一个很小众的一个像俱乐部一样的东西，但是后来像滚雪球一样越来越大，最后影响了很多AAI和AI的社区和AI的研究者。他们的重点任务，如果大家有兴趣也可以去关注一下这些人。比方说一些什么，或者他们打算做些什么事儿。特别是他们离科研一线离得最近，所以他们是最知道在实验室里正在发生什么事的那些人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:50",
      "text": "对，这是说这个政策层面。至于产业层面，我真的不是专家。我觉得你随便找一个麦肯锡的咨询师都可以做比我更好。或者找一个投资人做这个领域的，他们都会做的比我更好。而且这方面的讨论实在太多了。你可能我我至少我的印象里过去的一年里，每天不是每天每周可能都会有十个新的文章也罢，博客也罢，讨论什么我们最近又发现了AI一个什么新的产品，或者新的投资渠道，或者新的方向，那个讨论就太多了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:20",
      "text": "现在在做AI的这些大公司大厂里面，包括google、微软，你其实离他们距离也很近。你觉得这几个公司他们现在分别的发展方向是什么？还是主要在一种竞争关系当中，就是在做相同的事情。比如说我们刚刚说的agents AI所有的公司都在做，然后所有的公司可能都提供不一样的功能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:38",
      "text": "我觉得所有人都在做，他们顶多是区别是有的公司更侧重于闭源的，有侧重于开源。开源就是说我做出来之后，我放在网上大家都能用，必然的就是我做出来只有自己能用，但是我它是一个秘密武器一样的东西。如果说只说大厂的话，那基本上就是google和facebook和OpenAI OpenAI如果你归入微软的话，那就把微软也算上。就是美国就那么几个大厂，中国就是那些大家都熟悉的老牌大厂在做这些事情，他们基本上都是在做同样的事情。至少我的理解是做类似的事情，还没有说有一个公司完全独辟蹊径，做一个跟所有人都不一样的AI我至少我没有听说大家都在类似的赛道上卷。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:17",
      "text": "对我其实是想想问一个问题，就是因为现在很多在做AI的大厂，其实他们都会去给一种promise，就给一种所谓对未来的期待。就是当AI快速发展的时候，人类一定会生活在一个更加富饶和公平的世界当中。但我们都知道这可能是来自大厂的鬼话。然后包括去年的这个诺贝尔物理学奖获得者新盾，他其实离开google也是希望能够更加公开，更加公正的去评论AI对于人类的机遇危机。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:49",
      "text": "所以我还是想把这个问题抛给大家，就是当未来人类很多职业被取代的时候，那人还能做什么？当然一种非常理想化的想象就是那人就可以有更多的时跟他的家人待在一起，或者是去做更多他自己想要做的事情。他不需要再被绑在一个流水线的工作上面。同时可能由政府会由这些AI的大公司养起来，就给大家养起来。这其实也是新顿提出的一种可能性，就是给每个人发这个UBI全民基本收入，大家都不用干活了，但每个人都有钱，那这种未来的可能性是会发生的吗？还是说其实现在也有非常多的这种矛盾和张力。比如说我知道很多美国大公司表态，或者是一些政府已经开始表态，说他们是不会去做这件事情的那在这样的情况下，人类社会的贫富差距会变得越来越大吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:37",
      "text": "我觉得要预测人类社会，还是不要听深圳这种人。他他真的只善于做研究，他对人类的社会的了解并不任何一个北京的出租车司机更高明。我不知道未来会是什么样，但是肯定不会很好就是了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:55",
      "text": "AI并不会让世界变得更好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:57",
      "text": "我觉得AI能不把世界变得更好早就已经很贵了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:01",
      "text": "那你跟新哥的说法也差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:03",
      "text": "你你可以你可以这么说，但是我只是说我不相信他的解决方案是有效的。就是我跟他可能一样悲观，但我不相信他提出那个方案有什么用。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:12",
      "text": "那你觉得有什么方案有用吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:14",
      "text": "我没有觉得有任何方案有用，我觉得人类只剩下自相残杀这条路。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:20",
      "text": "对，我想我想问一下穆瑶，就是你每天都这么近距离的接触AI产业，然后跟进它的发展，你也写了很多思考。你觉得当AI快速发展了之后，只是去观察世界发生了如此巨大的变化，这个会对你的如何今天如何生活在这个世界上，如何重新猫，对你的价值观有影响吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:42",
      "text": "我觉得这个东西要放在更大的历史的尺度里来看。因为AS不管他再怎么重要，它也只是人类历史整体波涛汹涌的大河中的一个浪花，对不对？你还有别的同时正在发生的事情，政治上的事情、文化上的事情、军事上的事情，大的小的都在影响你对这个世界的理解。就算没有AI我们今天很多人在2025年对世界的认知也和2020年截然不同了，对不对？疫情前的世界和疫情后的世界本来就是天壤之别。然后今天很多人不管有没有，他都会沉溺于数字虚拟生活里，对不对？他会花大量时间在短视频上，他会花大量的时间在虚拟的东西上，不管你虚拟东西是不是AI以后肯定是，但是现在就算不是，其实你还是非常的空虚。你刚刚说有了AI大家可以花更多时间陪伴家人。拜托很多人就是因为不愿意陪伴家人才用手机的，好吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:36",
      "text": "所以人类要玩也不是因为主要是人类不行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:40",
      "text": "对，你今天的你在过年的时候，阖家欢乐的时候，大家还不是各自刷着各自的手机。所以你认为有了AI会让大家放下手机，这是不可能的事情。所以这是一个更整体的变化，就是有了AI当然会让你更加深刻的意识到自己的不特殊，对吧？以前你可能会觉得自己还挺能行的，今天你会觉得我到底哪儿能行？以前我会觉得我至少我数学比一般人好，如果数学比一般人好有啥用呢？我又没有AI好，对吧？他就会让你更深刻的理解到自己的平凡和渺小。如果从这个角度来说，它确实能够更进一步的把你放在一个更真实的位置上来观察自己。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:19",
      "text": "帮人类消灭异狗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:22",
      "text": "对我觉得可以就是再聊一聊就刚才提到的那个政策还有监管的一个话题。我觉得抛除这个技术的层面，我在跟一些比如说欧洲的一些学者，还有政策制定者去交流的时候，我会发现欠缺日期是处在一个大家还挺焦虑的时刻。我记得上一次我们在聊的时候其实也提过，就是说中国、美国，还有欧洲，还有世界其他地方，大家在对于AI发展的一个不一样的理念。在欧洲这样的地方，因为他自己首先本身就是缺乏大型的科技巨头，缺乏拥有活力的这种资本的市场。但他同时又还是一个发达国家的这么一个市场。所以他现在其实想去着力的一个点其实是在于说，我如果做不了这个技术发展的领头羊，我可能就会想去做一个监管的领头羊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:12",
      "text": "在AI或者说在这种更广泛的信息技术、数字技术的这个领域，大家会感觉在过去十年间是有这么一股浪潮。就他从一个蛮荒发展的这么一个时代，然后进入一个好像逐渐开始有一定的监管，或者大家形成一个监管意识的时代。那就包括像可能更早的这个gdpr到最近的这种数字服务市场法案。所以其实我身处的欧洲，我会感觉到其实有这样的一种浪潮。这样的一个浪潮，这样的一些努力，当然有它欧洲自身的这种地缘利益在里头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:48",
      "text": "但他同时其实我觉得也是有一种可能，想要在现在这个阶段，在这个可能已经有点为时已晚，但是仍然还可能有旧的一个历史节点上去为人类做一点什么。所以刚才其实牧羊也提到，就是说在你的这个判断大方向的判断，你是觉得如果AI的出现或者说普及发展，它不让人类社会变得更糟就不错了。那你会不会觉得在这个过程中，如果一些健康的监管，或者说一些及时的有效的监管，它在某种程度上仍然是有用的。还是说你现在判断是觉得这些监管可能最后都是无劳而返，然后是一些徒劳的举措。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:33",
      "text": "我觉得至少欧盟那种监管，我不认为他有什么用，因为它制定的太匆促，而且太细节了。就是他充满着那种为监管而监管的味道，就是我把监管本身当成一个政治任务来完成。所以我要出台一个法律来做这件监管的事，向他证明我有监管了。至于那个东西跟现实有什么关联，他们是不关心的。至少给我这个感觉AI这个东西需不需要监管？当然需要。比方前两天有一个非常著名的案子，就是一个年轻人因为跟NI聊了一两天，然后被说的心灰意冷，然后自杀了。这是一个真实的案子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:07",
      "text": "这样的事情当然它是人类生活中的新事物，你需要去有一些法律上的阴影。毫无疑问，大家怎么应用它不是那么容易的事情。它本身就是一个不管在法学上还是在伦理学上，包括在技术上都是一个新的问题。当然还有一些别的问题可能没有这么尖锐，但是也大家已经开始面对了版权上的问题。最典型的就是AI今天的数字版权到底该怎么处理利益的问题。像这样的问题是需要非常小心翼翼的应用的。而且在英美法系这种案例法的国家还稍微好一点，它可以逐步靠一个案子来积累经验。而欧盟它是一个大陆法系的地方，他是试图一开始就用上帝视角，用条文来规定。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:51",
      "text": "这种东西几乎一就是怎么说呢？说好听点叫雄心壮志，说难听点叫自以为是。就是你根本还不知道要处理什么东西，你就先把这个条文都列出来，那东西我是对他没什么信心的那如果。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:07",
      "text": "比如说抛开欧盟这种比较离地的就脱离现实的监管的方式，你会觉得如果现在去想象一些仍然还可能也许有效，也许有用的监管的话，你觉得现在应该监管的是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:23",
      "text": "我觉得这么来描述这个问题比较好，就是人类在今天的面对最大的现实的最普遍的困境是什么？至少在我看来，这个困境还不光是什么版权这样的问题。版权可能很重要，但是只是对资本家很重要，对老百姓来说很重要的问题是你怎么处理这个信息方案的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:40",
      "text": "你今天打开百家号，已经几乎所有的文案都是AI写的了。我相信你们两位不是百家号的用户。我们那个听众我也不知道多少人会用百家号，但是它确实是一个真实的大众产品。但是这样的产品已经完完全全被AI淹没了，所有你看到的东西都是AI写的这还是文字。以后不要说以后目前你看到的越来越多的视频音频都是AI生成的那这个信息泛滥，咱们且不说是虚假信息泛滥，就哪怕是真实的信息泛滥，这个东西人也受不了。因为他是用极其低劣的粗粗的脏滥造，但是廉价的东西把你所有信息渠道都像洪水一样淹没。这个东西它所带来的不管是文化上的挑战，还是法律上的挑战，都是需要人类去适应去摸索的。更不用说你们两位已经很熟悉，在欧洲也好，在美国也好，当他碰到政治上的选举的时候，他所产生的一些次生的灾害，我觉得这是非常现实而迫在眉睫的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:38",
      "text": "比方说当我们人类已经彻底失去一个更好的对真相的追求方式的时候，以前的人们会相信更权威的渠道，但今天大家已经不相信权威。特别是美国这次大选很容易看出来，大家认为传统的权威是需要被打倒的那新的权威没有诞生，然后大量的AI所诞生的信息就像洪水一样冲刷着所有的媒体的时候，我们人类能不能经受这种彻底失去对真相来源信任的这么一个新的社会现实？我觉得这是迫在眉睫的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:11",
      "text": "那你说这个问题叫不叫监管问题？他也可以不叫，因为他确实是一个需要政策去调控的事情，但他又不是一个你写一两句条文就能解决的事情，对不对？你怎么写呢？这个条文严禁怎么着？严禁用AI生成信，这说说不通对吧？所以像这样的问题才是真正在我看来是最重要的问题。但是人们甚至连怎么去处理它都还没有摸出窍门来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:34",
      "text": "聊的觉得好丧，天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:40",
      "text": "你会有一会有一点希望的尾声，感觉人也没什么用，也监管不了，就这样吧，世界可以毁灭了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:48",
      "text": "那这样好了，如果如果你需要一个尾声的话，我来给你一个希望尾声。我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:52",
      "text": "我们这代人也。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:53",
      "text": "不必别的幸运，没有，至少有一点幸运是有的。就是我们在目睹历史这件事情上，确实比前人要幸运一点。不管sam奥特曼说的similarity是来了还是没来，还是即将来，至少我们这代人的晚年一定会跟今天绝不相同，世界的面貌会面目全非。所以如果你是一个被好奇心驱动的人生，如果你觉得见证生活的丰富性是你对生活热爱的来源之一，那这辈子可是来着了。因为你会见到非常光怪陆离的社会变迁和世界新天地的局面出现。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:33",
      "text": "我昨天其实也在车上想，今天我们在说到世界各地旅游，我觉得到二十三十年之后，可能我们说的就不再是去世界各地旅游了，而是去火星上旅游。包括或许人类在未来不久的将来，是可以上载我们的所有的记忆的，所以它在某个意义上是能够实现永生的那有AI的这种加速，AI的这种研发。我觉得这些东西曾经在科幻小说里看的东西，在今天看起来都好像没有那么遥远。但与此同时我也会在思考，如果说这个世界上已经有一部分人率先可以实现永生，率先可以实现通过AI技术把自己的记忆上载到一个硬，然后再通过一个新的躯体重新激活自己的身体和自己的生命历程。可能它通过机器在激活，i don't know。但我觉得到那个时候，人类今天所以为的很多，我们珍视的东西，很多以为今天安身立命的这种价值观都会获得质的改变。然后就觉得既是无奈又期待。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:35",
      "text": "因为其实有也有一些我也听到过一些可能相对来说更积极的一些角度。但是我不知道从技术或者说从现状上来说，这个其实离现在正在发生的事情有多远。就比如说在这一轮的AI浪潮之前，人类其实也面临很多的挑战。然后很多这种客观技术上的挑战也现在没有办法去攻克。比如说怎么治愈癌症。如果比如说出现了AI能够极大的去提高人类的这种生产力的话，它是不是能够把人类攻克癌症的这种步骤提高个几十年。然后再比如说现在也面临像气候变化这样的问题，以现有的这种资源人力去想解决气候变化的难题其实是很难的那如果AI能够在气候领域相关的技术发展上能够去助一把力，他是不是能够让现在的这些，比如说清洁能源技术有一个质的飞跃，然后它的这个到来能够比预期的要提前个几十年，那很有可能就能把人类从这种气候变暖的临界点当中拯救出来，或者说至少去加速这样的一个进程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:45",
      "text": "当然我是听到这样一些，我觉得也未必有现实依据。但是会希望说从一个更积极的角度，不光是焦虑的角度去看待AI的一些看法。但是我看到了穆瑶瑾皱眉，眉头一脸。就是一脸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:05",
      "text": "鄙夷的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:06",
      "text": "对，就是说你在说什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:09",
      "text": "我没有一脸鄙夷，我但我说句非常诚实的感受。我觉得这种角度，就属于你要写申论的那种角度，就是你要非要让我这么写，我也能写。而且这种东西甚至都不要我来写，你把它交给PPT来写，他写的比比任何人都好。你让PPT写是分析人工智能的发展会怎样造福人类。在医疗领域，在气候变暖领域，在能源领域，巴拉巴拉他能能写出几万字都不重样，对不对？而且听起来都有理有据，像那么回事。但正是因为如此，顺便说一句，我觉得这是我们今天应该每个人都做了一个很好的思维训练。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:44",
      "text": "如果你你觉得一番话你自己说出来听的很有道理的时候，你就应该问问自己，这个话如果让AI说会显得更有道理。如果是，那他可能其实就没有什么价值，因为它实在是太廉价，太唾手可得了。如果你你你几乎会想到我把这个问题输给GPT，它能够给我写的多长，你就会意识到这东西没有你以为的那么深刻。所以刚才你说的这些视角在我看来就属于这种，就是你让你让GPT去写，他能写出一本专著出来，为什么论为什么，能够造福世界，但是世界不是真的这样被造福。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:21",
      "text": "就是我现在就问一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:24",
      "text": "对，在请问AI给我们期望的结尾的时候，其实我也想说，当年很多技术发展，比如说web 3，比如说那个智能手机，总会有很悲观的基调在说，这个世界要改变了，要完了，然后不能让它发展。但是当然我觉得这也是人类的一厢情愿，因为技术的发展其实并不以个人意志为转移。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:46",
      "text": "对我同意就是比就比方说智能手机这个东西，它有没有便利到我们每个人？当然有，它提高了我们的生活质量，它它戏剧性的改变了你的生我的很多以前你不可想象的东西，今天非常容易，今天我带着一个手机就可以去。我不能说世界任何地方，但是至少世界一半以上的地方都够用。大部分地方都支持智能支付，大部分地方都可以用google map就可以直接查，然后大部分地方都可以用，要么是无本，要么是滴滴滴，要么是grab来打车，一个手机就可以让你去很多很多地方屡屡行。这样的便利性当然是哪怕十年前都无法想象的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:22",
      "text": "他是不是提高了我们的幸福感？当然有，但是这种意义上幸福感它是一种，怎么说呢？气质型的幸福感它是真实的。但他好像离我们说解决人类困境好像还差点意思。你并不是会因为更容易打车，人类的困境就消失了，对不对？所以我觉得这是个不同尺度的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:43",
      "text": "对，就刚才你回答问题之前，我就问了迅速问了一下那个GPT，就是分别两个问题。就是论AI为什么能够造福世界和论AI为什么能够毁灭世界，都挺有理有据的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:57",
      "text": "是的，我觉得这就是我们今天人类面对真实的问题。就是如果你对一个人的思考，你会发现还不如GPT讲的好。并且他在两个角度上，正反两个角度都能讲的比你好。那你就要开始严肃的问自己，这个思考到底有没有实际意义。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:14",
      "text": "更加绝望了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:18",
      "text": "我到这里，我录到这里，我已经开始想问，各位在听节目的听众也问一句了。就在这样的情况下，我们应该如何去安排自己的生活，如何去过好每一天。对于更更舒服的对于现在这如何了此一生，我说告诉我一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:38",
      "text": "英文有一个词叫做touch the grass对吧？就是接触草地。意思就是说你去用中国互联网的词就是去过现充的生活。当然现充对每个人定义不同，但是大体上就是去呼吸真实的空气，去摸真实的动物的皮毛，去去吃你真正喜欢吃的东西，去拥抱你真正想拥抱的人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:59",
      "text": "就这些东西了。怎么有一种过好一天算一天的感觉。我阳老师这个背后的意思就是这样，该过过该活活天算一天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:06",
      "text": "然后去目睹，然后去观赏去欣赏，去抱着看一个不知道结局的剧本在你面前先徐徐展开，然后看世界怎么样天翻地覆，其实也挺有意思的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:19",
      "text": "我们就停在这里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:22",
      "text": "太美了。我现在要去享受里约的阳光，拥抱海浪，吃巴西最好吃的食物，践行牧瑶老师说的，活在当下，过一天算一天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:34",
      "text": "对，好的，那我们就今天的录制就到这里结束。然后期待一年或者两年或者三年之后，再跟莫老师在这个话题上重逢。如果到时候我们还在的话。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，专家们深入探讨了人工智能（AI）的迅猛发展及其对社会、经济和个人生活的深远影响。他们强调了AI技术的普及趋势，包括开源模型和小型可本地运行AI服务器的兴起，以及这些变化对各行各业可能带来的革命性影响。讨论还涵盖了AI在医疗、教育和生活辅助等领域展现出的巨大潜力，同时也指出了伴随而来的伦理、法律挑战，如信息泛滥和对真相的质疑。尽管对AI可能带来的积极变革表示乐观，如改善生活质量、推动科学研究等，但讨论者们也表达了对AI潜在负面影响的担忧，包括加剧社会不平等、对人类就业和身份的威胁。此外，对话还触及了人类对未来AI发展的适应性、永生和记忆上载等深刻哲学问题。最终，讨论者们呼吁在享受科技带来的便利的同时，不应忽视现实生活的价值和体验，强调了面对AI快速发展的不确定性时，保持好奇心、珍惜真实经历的重要性。",
    "qa_pairs": [
      {
        "question": "今天我们要聊的主题是什么？",
        "answer": "今天我们要聊的是关于AI相关的话题，以及其中穿插的一些八卦话题。",
        "time": "00:03:35"
      },
      {
        "question": "这次回归我们带来了一个新项目，能预告一下吗？",
        "answer": "春节之后我们会推出一个关于移民与异国生活的付费专题节目，在节目中我们会系统解答与出国留学、移民融入相关的问题，如是否适合出国、出国后如何就业和融入当地社会等，并提供思维框架与思考工具，也会分享很多精彩的异国生活案例。",
        "time": "00:01:00"
      },
      {
        "question": "这个付费专题节目对不合时宜全球成长计划成员有什么优惠吗？",
        "answer": "如果已经是不合时宜全球成长计划的成员，将可以免费无限次收听。此外，在1月27日至2月12日期间，加入不合时宜全球成长计划可享受8折优惠。",
        "time": "00:01:43"
      },
      {
        "question": "我们今天的节目主持人除了穆瑶还有谁？",
        "answer": "还有我，王罄，以及若涵。今天是新年后的第一期节目，大家新年好。",
        "time": "00:02:30"
      },
      {
        "question": "若涵和沐瑶目前分别在哪里？",
        "answer": "我在荷兰，若涵在南美，现在在巴西，而沐瑶老师则是在亚洲。",
        "time": "00:02:58"
      },
      {
        "question": "沐瑶老师对这次讨论AI的节目准备好了吗？",
        "answer": "其实对于AI这个话题，我（沐瑶）并不是完全准备好，特别是“强AI”方面。不过，过去两年AI发展迅速，有很多新的进展和趋势，现在可以做一个短暂复盘，回顾一下之前的看法哪些准确哪些不准确，以及新的动向中有哪些对未来有启示意义的内容。",
        "time": "00:05:52"
      },
      {
        "question": "过去两年AI是如何改变生活的？",
        "answer": "在过去两年中，AI的应用范围从最初的娱乐和初级问答发展到了日常生活中，如工作场景中的辅助决策、报表制作、内容总结等，并且在程序员群体中被深度嵌入日常工作流程。同时，AI也开始改变人们的情感生活，成为情感支持的一部分。",
        "time": "00:11:07"
      },
      {
        "question": "在个人情感话题方面，你认为哪个AI助手表现得更好一些？",
        "answer": "我个人觉得在聊个人情感话题时，Cloud相较于GPT会表现出更亲切的语气，不像GPT那么正式。",
        "time": "00:14:09"
      },
      {
        "question": "当前人们对于AI在情感陪伴方面的认知是怎样的？对于未来AI在情感陪伴领域的应用前景如何看待？",
        "answer": "很多人已经意识到AI在情感陪伴上的价值，它提供的共情能力甚至可能超过90%的直男，并且越来越多公司开始开发商业化的情感陪伴类AI产品，比如中国社交媒体Soul上的一个情感陪伴AI就得到了超出预料的积极评价。我们几乎可以肯定，在未来的两三年内，会有真正能起到长期陪伴作用的AI出现，它们不仅限于替代人类情感需求，还可能成为解决老年人陪伴需求等多元场景的普遍现象。",
        "time": "00:15:24"
      },
      {
        "question": "AI能否完全取代人类情感交流的需求？",
        "answer": "尽管AI具有强大的共情能力和不断推陈出新的产品出现，但目前很难想象有人会全心全意爱上一个AI，因为这涉及到人格层面的情感模式调整，而对于新一代AI原生的人来说，他们的情感模式可能会与我们完全不同。",
        "time": "00:18:47"
      },
      {
        "question": "随着AI技术的发展，年轻人是否更可能接受与AI建立恋爱关系？",
        "answer": "是的，对于今天的年轻人来说，在成长过程中接触AI较多，他们可能更容易接受与AI谈恋爱或建立亲密关系的可能性，但作为非AI原生一代的人，这一观念转变仍较困难。",
        "time": "00:19:40"
      },
      {
        "question": "AI的发展会如何改变人类社会生活的结构以及人际关系的价值？",
        "answer": "AI深入嵌入生活后，确实接管了一部分情感需求，随着AI记忆功能增强，它可能更准确地回应用户情感需求，这引发了关于人与人之间关系价值重新定义的问题。尽管AI在语言上可以模拟完美反馈，但它并不真正经历情感，因此从底层情感连接层面来说，人类可能难以接受AI替代真实的人际关系。",
        "time": "00:21:02"
      },
      {
        "question": "在与伴侣关系中，如果存在矛盾和摩擦，人们在寻求替代品时的心理变化是什么？是否可以说，成功的AI恋人会在适当时候激发用户的需求？",
        "answer": "对于当代人而言，我们首先是从与人的关系中寻找恋爱和情感的需求满足。但随着AI的发展，当下一代从小就开始接受与机器恋爱的可能性时，他们对于寻找替代品的心理需求可能会降低。同时，对那些仍然期望与人谈恋爱的人来说，AI能满足持续的情感需求，这可能会带来新的挑战。是的，成功的AI恋人会在关键时刻激发和满足用户的需求，比如通过适时的中断、互动等方式来体现情感的珍贵。",
        "time": "00:26:41"
      },
      {
        "question": "AI能否在情感上超过人类，成为一个受欢迎的产品？",
        "answer": "不会，如果AI仅仅擅长永远给予回应、让人感觉如沐春风，它可能不是一个很受欢迎的产品。因为人的情感世界里喜欢伴随着痛苦与复杂性，好的爱情应该包含起起落落的情感体验。",
        "time": "00:28:15"
      },
      {
        "question": "AI是否在操纵人的能力上比人类更擅长？",
        "answer": "AI在规律性和程序性方面可能比人类更擅长操纵或控制行为，尤其是在设计好的算法框架下。",
        "time": "00:29:08"
      },
      {
        "question": "自ChatGPT问世以来，AI领域有哪些关键的技术节点？",
        "answer": "近两年AI领域的重要技术节点之一是从以预测为主的AI转变为生成式AI，尤其是以GPT为代表的大语言模型的出现。而其中更进一步的发展是agented AI概念的兴起，它不仅提供语言输出，还能生成行动方案并能与外部工具链接执行，如调用电脑、联网、调用程序等，实现更高级别的智能化应用。",
        "time": "00:31:11"
      },
      {
        "question": "agented AI相比传统大语言模型有何独特之处？",
        "answer": "agented AI的独特之处在于其具备自主行动的主体性和执行力，可以独立完成一系列任务，不再仅仅是辅助或辅助性地查漏补缺。例如，它可以自主打开工具、安装所需程序，并能自行处理可能出现的问题，极大地提高了工作效率。",
        "time": "00:35:33"
      },
      {
        "question": "agented AI带来的革命性变迁体现在哪里？",
        "answer": "agented AI带来的革命性变化在于它从早期AI的被动协助角色转变为具有主观能动性和独立执行能力的主体，使得人们在工作中不再仅仅是指导和监督AI，而是可以将更多工作交给AI完成，大大改变了人与AI协作的工作模式。",
        "time": "00:36:10"
      },
      {
        "question": "这两种工具，curse和devon，谁更有可能成为未来主流的工作范式？",
        "answer": "目前来看，curse作为已经成熟一两年且广泛应用的工具，仍然是短期内的主流选择。因为它更符合现有的工作习惯和程序员群体的需求。然而，devon作为新锐工具，具有颠覆性，可能会对就业市场产生更大冲击，但因其不成熟，还无法准确评估其影响程度。长远来看，devon有可能成为主流，但竞争和发展是接下来几年的重要观察点。",
        "time": "00:40:12"
      },
      {
        "question": "AI的agents功能对程序员工作外的其他工种有何影响？从过去两年的发展来看，有哪些工作是一定会被AI取代的？",
        "answer": "除了对程序员工作的影响，AI的agent技术如Google的Gamine、微软的Copilot和OpenAI的Operator等，也在逐渐取代部分工种。例如，麦肯锡预测到2030年，在美国经济支出中会有30%的工作被AI取代。对于哪些工作一定会被取代，目前来看初级程序化的工作风险较大，但AI能力的不断提升会导致更多岗位发生变化。没有一个工作会被整体取代，但AI会逐步取代那些最底层到中层的技术性工作。高级职位暂时较为安全，不过随着AI能力的上升，即使是高级职位也可能在未来面临挑战。AI的发展是一个持续淹没并逐渐提升的过程，而人与AI之间的接口将诞生新的临时职位，但这些职位也终将被AI取代。",
        "time": "00:41:07"
      },
      {
        "question": "对于今天的新大学生，你会给出怎样的职业建议？",
        "answer": "与两年前相比，现在大部分人意识到AI将大规模改变世界，尤其在物理机器人领域的发展非常迅速。因此，与人打交道、照顾人类的工作（如护理类工作）的重要性更加提升，这类工作暂时难以被AI取代，因为AI目前还无法完全替代真实的人际交往和关怀。",
        "time": "00:45:44"
      },
      {
        "question": "AI能否取代个性化表达，比如微博上的个性表达？",
        "answer": "目前AI在模仿个性化文字表达方面还不够成熟，尤其是微博这种能体现个体风格的平台。AI可以模仿一些简单的风格，但要呈现出鲜活的个性风格目前还难以实现，且该领域缺乏研究热点和商业化应用。因此，在可预见的未来内，AI不太可能在文字个性化表达上完全取代人类。",
        "time": "00:49:43"
      },
      {
        "question": "在微博上看到很多科普帖或知识帖，是否常见做法是借助AI工具生成初稿并进行润色？",
        "answer": "是的，现在确实有很多这样的操作，人们会使用AI工具如ChatGPT等生成式AI技术来制作科普帖或知识帖的初稿，然后由人工进行润色和补充个人见解，最后发布出去，这在当今非常普遍。",
        "time": "00:51:59"
      },
      {
        "question": "生成式AI技术和AGI（人工智能的通用性）之间的关系是什么？它们对未来会带来哪些具体改变？",
        "answer": "生成式AI技术可能推动AGI的发展，AGI是一种理论上能够执行任何人类交给它的任务的全能型AI智能。不过，目前的技术发展还停留在提升思考能力（深度和周全性）和行动能力（实际执行任务的能力）的不同维度上。AGI的理想状态是同时在这两个维度上达到高度发达，既能进行深刻思考又能制定并完成完善的行动方案。",
        "time": "00:53:00"
      },
      {
        "question": "对于预测2030年AGI可能完全到来的看法，以及若AGI到来会对人类社会结构产生何种质的转变？",
        "answer": "对于预测2030年AGI完全到来的观点，我个人持开放态度，但强调已经临近AI奇点的观点令人深思。一旦AGI真正到来，它将对人类社会结构造成巨大冲击，比如引发对AI风险与人类生存威胁的关注，包括AI是否具备欺骗性以及如何防范其潜在威胁。",
        "time": "00:56:59"
      },
      {
        "question": "如何看待中国公司在AI领域取得突破性进展，比如杭州某公司研发出DeepSick模型，其对AI发展的影响和意义是什么？",
        "answer": "这个杭州公司的DeepSick模型在业界已知名很久，最新工作表明，实现强想象力的AI所需的计算资源可能比预想的要少。这一发现打破了只有大厂或消耗巨大资源才能实现AGI的认知，证明了即使非传统技术公司在AI领域也能取得重大突破，甚至在某些方面超越知名大厂。",
        "time": "00:58:34"
      },
      {
        "question": "在预测未来5到10年技术发展时，哪些因素可能是关键的影响因素？",
        "answer": "未来技术发展的关键影响因素包括三个速度：一是技术本身的发展速度，即AI核心研究水平的进步，其特点是非线性且时而爆发时而停滞；二是监管和安全领域的适应速度，包括法规调整和投资行业对AI监管政策的适应；三是无法预测的政治因素，如政策方向和国际形势的变化，这将极大影响AI领域的投资和创新进程。",
        "time": "01:01:12"
      },
      {
        "question": "在AI技术的发展中，第三个速度是什么，它涉及哪些方面的问题？",
        "answer": "第三个速度是指一般产业适应的速度，主要牵涉到人类社会学习新事物的时间问题。即使技术再先进，人们从习惯新技术到完全接受需要时间，例如汽车取代马车的例子。这个速度反映了人类社会对AI整体性接受的程度，以及未来办公场景中AI的广泛应用和职场可能被AI颠覆的速度，这是由经济运作和社会学习速度决定的。",
        "time": "01:05:28"
      },
      {
        "question": "AI在科学领域是否扮演了比我们想象中更重要的角色？",
        "answer": "是的，在去年的诺贝尔奖中，化学奖和物理奖与人工智能密切相关，DeepMind等公司的科学家通过AI模型预测了蛋白质复杂结构，这在没有AI协助的情况下难以完成。这表明AI在重大科学变革中起到了决定性作用，尤其是在数学和自然科学领域，已经能够解决一些非常困难的问题，尽管距离全面爆发和取代数学家还有一段距离。",
        "time": "01:06:28"
      },
      {
        "question": "对于技术、政策和经济这三个领域，有哪些主要玩家值得重点关注？",
        "answer": "技术领域除了大厂之外，许多小公司也崭露头角，开源模型和本地运行的AI模型正在增多，预计未来几年会有更普及的家用AI服务器出现。政策层面，马斯克等人物因其影响力不容忽视，他们对AI发展的看法和行动会影响政策方向。而在产业层面，Google、Microsoft、Facebook等大厂都在做相似的事情，如开发AI产品和服务，但具体的竞争关系和发展方向需要咨询相关专家或投资者来获取更深入信息。",
        "time": "01:10:05"
      },
      {
        "question": "当未来大量人类职业被AI取代时，人们还能做什么？政府和社会如何应对贫富差距问题？",
        "answer": "这是一个复杂的问题，无法给出确切答案。有人设想AI会让世界变得更加富饶和平等，但也有人担忧AI会导致贫富差距增大。虽然有些公司或政府表态反对全面支持UBI（全民基本收入），但随着AI的发展，社会矛盾和贫富差距可能会加剧。目前尚无有效的解决方案，人类社会未来如何演变仍存在诸多不确定性。",
        "time": "01:14:49"
      },
      {
        "question": "AI是否会让人们放下手机，更深入地意识到自身的平凡和渺小？",
        "answer": "是的，AI会让人们更深刻地认识到自己的不特殊，以前可能觉得自己还行，但现在会质疑自己到底在哪方面优秀，尤其在数学等技能上，AI的出色表现会让人意识到自己的平凡和平渺小。",
        "time": "01:17:40"
      },
      {
        "question": "在AI领域，欧洲国家在政策制定上存在什么特点和焦虑点？",
        "answer": "欧洲由于缺乏大型科技巨头和活力资本市场，加上是发达国家市场，所以他们试图在技术领头羊位置无法占据的情况下，努力在监管方面成为领头羊。欧洲正经历一股信息技术、数字技术浪潮，从蛮荒发展时代进入有一定监管意识的时代，如GDPR和数字服务市场法案等。",
        "time": "01:19:12"
      },
      {
        "question": "对于AI的监管，您觉得现在应该关注和加强哪些方面的监管？",
        "answer": "现在需要关注的是如何处理信息泛滥的问题，尤其是AI生成内容带来的文化、法律挑战，以及如何应对公众信任危机，比如真实信息与虚假信息交织的情况，这已迫在眉睫，但目前还没有找到有效的解决方案。",
        "time": "01:22:40"
      },
      {
        "question": "在AI影响下，人类社会如何应对信息真实性的追求困境？",
        "answer": "随着AI技术的发展，人们面临失去对真相来源信任的挑战，尤其是当权威渠道被质疑时，人类需要寻找新的方式来辨别真实信息，这是一个亟待解决的现实问题。",
        "time": "01:23:38"
      },
      {
        "question": "对于AI发展带来的问题，您认为欧盟的监管方式是否存在问题？",
        "answer": "我认为欧盟当前的监管方式存在问题，其监管过于匆忙且细节繁多，更多地是为了证明有监管而监管，而非真正从现实出发解决实际问题，例如对AI应用的监管。",
        "time": "01:24:11"
      },
      {
        "question": "对于AI对未来世界的影响，您持怎样的看法？",
        "answer": "AI加速了社会变迁，可能会带来一些科幻小说中的未来场景变为现实，如旅游火星、实现某种程度的永生等。但同时也担忧AI可能加剧现有社会问题，如信息泛滥、权威缺失等。尽管如此，也强调人类应保持乐观态度，因为科技进步往往超越个人预期，可能会在医疗、环保等领域带来质的飞跃，帮助人类克服一些重大挑战。",
        "time": "01:25:33"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "不合时宜播客：新春回归与人工智能探讨",
        "summary": "在新春之际，不合时宜播客宣布回归并邀请朋友穆瑶讨论人工智能话题。同时，播客计划在春节后推出关于移民与异国生活的付费专题节目，解答出国留学、移民融入等相关问题。为庆祝新年，不合时宜全球成长计划推出新春限时8折优惠，有效期至2月12日。"
      },
      {
        "time": "00:02:20",
        "title": "不合时宜：新年特别节目",
        "summary": "在这一期的不合时宜节目中，主播王罄和搭档若涵，以及常驻嘉宾沐瑶老师共同主持，尽管面临着时差的挑战，他们依然带来了新年后的第一期节目，向听众们致以节日的问候。王罄和若涵分别位于荷兰和巴西，而沐瑶老师则在亚洲，三人通过网络聚首，分享他们的新年祝福和近期的生活状态。"
      },
      {
        "time": "00:03:35",
        "title": "AI狂飙两年后：回顾与展望",
        "summary": "在过去的两年里，尽管经历了各自不同的生活变迁，两位嘉宾终于准备好再次讨论AI相关的话题。他们回顾了两年前关于AI的播客节目，分析了当时的预测和讨论是否符合当前的发展趋势，并计划讨论这两年中AI领域的新的趋势和动向，以及这些对未来的启示。此外，他们还提到AI在生活中的实际影响，表达了对AI发展的深切感受和观察。"
      },
      {
        "time": "00:07:11",
        "title": "AI技术在两年间的变革与应用",
        "summary": "在过去的两年间，AI技术尤其是以ChatGPT为代表的自然语言处理技术显著改变了人们的工作和生活方式。从讨论AI使用的伦理问题到将AI技能作为招聘的基本考核标准，AI的应用范围和深度迅速扩展。从最初的好奇和初级使用，如写诗或解答简单问题，到将其融入工作流程，用于复杂任务如报表制作、内容总结甚至替代部分思考，各行各业的专业人士都在不同程度上利用AI技术提高工作效率。对话还探讨了如果AI完全模仿个人风格和思维模式，可能引发的自豪感或危机感。"
      },
      {
        "time": "00:10:52",
        "title": "AI深度嵌入日常生活与情感支持",
        "summary": "AI技术在过去两年内迅速发展，不仅在专业领域得到广泛应用，也深刻改变了个人的日常生活和情感交流方式。程序员群体已将AI融入日常工作流程，而AI工具如ChatGPT在旅行中充当高效向导，甚至在情感困扰时提供冷静而理解的建议，成为情感支撑。这种变化显示AI正以超出预期的速度融入各行各业，成为人们生活中的重要伙伴。"
      },
      {
        "time": "00:14:09",
        "title": "AI情感陪伴的现状与未来",
        "summary": "对话讨论了AI在个人情感交流中的应用，指出Cloud相比GPT在处理个人话题时语气更为亲切，许多人在日常生活中已开始与AI交流，不仅限于情感议题。AI在提供情绪价值方面展现出巨大潜力，超过许多人类，促使情感陪伴类AI的商业化快速发展。虽然当前AI还无法实现长期记忆和深刻理解个体性格，但预计未来两三年内，能够长期陪伴的AI将出现，这将使AI成为普遍的情感陪伴工具，满足不同年龄层的需求。提及电影《Her》设定的2025年作为人机恋的未来，与当前讨论的时间点巧合，预示AI情感陪伴的发展趋势。"
      },
      {
        "time": "00:17:26",
        "title": "人机恋情：新时代的可能与挑战",
        "summary": "对话探讨了人工智能（AI）在情感陪伴和人机恋爱方面的潜力及其对新一代的影响。一方认为，随着AI共情能力和人机交互的增强，对于在AI环境中成长的一代，与AI建立情感联系可能不再是遥不可及的事情。然而，对于年长一代，由于既有的情感模式和人际互动习惯，这种转变可能难以实现。此外，对话还提到AI在教育领域的应用，如使用GPT辅助作业，反映出技术对现代生活方式的深刻改变。"
      },
      {
        "time": "00:19:37",
        "title": "AI与人类情感关系的未来",
        "summary": "对话探讨了人工智能（AI）与人类情感交互的可能性及影响。一方认为，尽管目前AI能模拟情感交流，但因其缺乏真实的情感体验和生理感受，难以建立深度的情感连接。另一方则提出，随着AI技术的发展，特别是记忆和情感响应能力的提升，AI可能在未来参与并影响人类的情感生活，甚至重新定义人与人之间关系的价值。讨论还触及了人类定义爱情和真实情感的局限性，以及AI是否能通过共享经历形成类似痛苦的情感体验。"
      },
      {
        "time": "00:24:34",
        "title": "AI技术发展及对人际关系的影响探讨",
        "summary": "在讨论中，几位参与者围绕AI技术，尤其是ChatGPT的问世，探讨了其对人际关系可能带来的影响。他们表达了对AI可能替代人类情感需求的担忧，担心这会改变人们经营人际关系的意愿和方式。同时，讨论也触及了AI在陪伴、满足情感需求方面可能优于人类的方面，以及这是否可能导致未来一代对与人建立关系的挑战和态度变化。此外，还提到了AI在操纵人情感方面可能的能力，以及这如何影响人们对AI恋人接受度的复杂心理。"
      },
      {
        "time": "00:29:43",
        "title": "从GPT到Agentic AI的进化",
        "summary": "在过去两年中，AI领域经历了从GPT为代表的生成式AI到Agentic AI的重大转变。Agentic AI，即具有代理功能的AI，不仅能够生成文本或图像，还能基于生成的方案采取行动，执行策略或蓝图。这种AI能够调用工具、程序或上网解决问题，极大地扩展了其功能和应用范围。例如，AI可以自行打开软件、调用工具，甚至在工具未安装时自行安装并调试，最终提供准确结果。这种AI的出现标志着AI从被动响应向主动行动的转变，使其在多个领域展现出更强大的自主性和执行能力。"
      },
      {
        "time": "00:38:04",
        "title": "AI编程工具：Copilot与DevIn的竞争与演进",
        "summary": "在过去的两年里，AI编程领域出现了两个重要的工具：一个已经流行两年的Copilot，作为编程助手，提供代码提示和补全；另一个是2024年下半年出现的DevIn，由美籍华人开发，能够根据用户需求自动编写代码。虽然DevIn的模式听起来更吸引人，但由于其初级阶段和欠打磨，许多用户还是倾向于使用更加成熟和符合工作习惯的Copilot。短期内，Copilot仍被认为是主流，但长远来看，DevIn的颠覆性模式有可能成为主流，尽管目前其成熟度和实际效果还待观察。这两种工作模式的竞争和发展将成为未来几年AI编程领域的重要观察点。"
      },
      {
        "time": "00:40:47",
        "title": "AI技术对各行业工作的影响与未来展望",
        "summary": "对话深入探讨了人工智能（AI）技术在各行业中的应用及其对不同工种的影响。过去一两年间，随着Google、微软和OpenAI等公司不断研发AI技术，AI已经开始逐渐取代一些初级的、程序化的工作，如文员性质的工作。预计到2030年，美国经济中约30%的工作可能会被AI取代。虽然程序员等高级工作目前还未受到直接影响，但随着AI能力的不断提升，这些职位也面临逐渐被取代的风险。对话中指出，AI对工种的影响是一个逐步的过程，如同水位逐渐上升淹没金字塔形状的职级结构，每层的工作者可能会在某个时刻被AI取代，而新的接口职位则会在人与AI之间诞生，直到AI的能力超越这些职位。此外，咨询业和分析员等较为复杂的工作也逐渐受到AI的威胁。面对AI的不可逆趋势，人们能做的有限，只能等待看AI何时影响到自己所在的职级。"
      },
      {
        "time": "00:44:41",
        "title": "AI与机器人对未来职业的影响",
        "summary": "讨论了两年前与现在对人工智能（AI）和机器人技术的看法变化，以及它们对未来职业特别是与人直接互动的职业（如护理）的潜在影响。提到了AI技术从软件层面扩展到物理机器人领域的趋势，以及中国公司语数科技在机器人技术方面的进展。讨论中还分析了机器人技术的发展速度及其可能对日常家务和照顾人类工作的影响，表达了对机器人在未来十年内能否承担更多精细家务任务的期待。"
      },
      {
        "time": "00:48:33",
        "title": "AI无法完全取代人类：以微博写作为例",
        "summary": "对话讨论了人工智能（AI）能否完全取代人类的技能，特别是以微博写作为例。参与者认为，尽管AI在图像和视频制作方面已取得显著进展，但在体现个性化的微博写作上仍有困难。个性化的表达目前是AI难以模仿的，尤其是对于那些具有独特风格的微博作者。此外，讨论还触及了AI在不同写作场景中的应用，如广告文案、科普内容的初稿撰写，指出AI可以辅助完成部分工作，但在表达自我和体现个人风格方面，人类仍占据优势。"
      },
      {
        "time": "00:52:40",
        "title": "生成式AI与行动能力AI的未来影响",
        "summary": "对话围绕生成式AI技术（如ChatGPT的O3模型）和行动能力AI的发展及其未来影响进行讨论。生成式AI侧重于思考能力的提升，能进行深度思考和周密规划，但行动能力有限；而行动能力AI则强调执行任务的能力，能够在复杂和意外情况下做出适当反应。真正的AGI（通用人工智能）需要在思考和行动两个维度上同时达到高度发达，既能进行深刻思考，又能根据思考结果制定并执行完善的行动方案。"
      },
      {
        "time": "00:55:45",
        "title": "AGI的未来及其对社会的潜在影响",
        "summary": "对话围绕2030年AGI（人工通用智能）可能完全到来的预测展开，探讨了这一技术对人类社会结构可能带来的质变。提及了OpenAI CEO的一条推特，他指出我们可能已经接近或超过了智能奇点，暗示AGI的发展可能比人们预想的更快，甚至可能某些实验室已实现AGI，但外界并不知情。这一观点引发了对AGI现状和未来不确定性的深刻思考。"
      },
      {
        "time": "00:56:59",
        "title": "AI技术进展及对人类生存的潜在威胁",
        "summary": "对话围绕人工智能（AI）对人类生存风险的威胁展开，探讨了AI模型可能假装与开发者意图一致、欺骗人类的能力。提及了一些公司和研究，包括一家中国公司使用较少资源训练出高性能AI模型的技术突破，以及AI模型Deep Sick的进展。此外，讨论还涉及了AI可能的恶意应用和防范措施，以及中国在AI领域与美国竞争的现状和进展。"
      },
      {
        "time": "01:00:03",
        "title": "未来技术发展受关键因素影响的判断",
        "summary": "讨论集中于未来5到10年技术发展可能受到的影响因素，特别是人工智能领域的进展。分析指出，技术发展速度、监管和安全领域的适应速度以及产业适应速度是三个关键的考量因素。技术发展速度是非线性的，包含周期性的突破和停滞；监管和安全领域的适应速度受到政治和政策调整的影响，具有不确定性；而产业适应速度则涉及人类社会学习和接受新技术的习惯，这是决定技术普及速度的关键。这三个速度由不同的因素驱动，必须综合考虑以做出对未来发展的合理预测。"
      },
      {
        "time": "01:06:27",
        "title": "AI在科学领域中的突破与挑战",
        "summary": "对话探讨了人工智能（AI）在科学领域的应用和发展，特别是通过AI预测蛋白质复杂结构获得诺贝尔奖的例子，展示了AI在收集和分析数据方面的强大能力。尽管AI在化学、物理和数学等领域取得了显著进展，如DeepMind在解决数学问题上的突破，但AI仍未达到发现基础科学规律如万有引力定律的阶段。特别提到了AI在证明复杂数学定理，如黎曼猜想方面的潜力和挑战，强调了这一领域的突破难以预测。此外，讨论还延伸到了技术政策和经济领域的主要玩家，提出了在这些领域中值得关注的重点对象。"
      },
      {
        "time": "01:10:04",
        "title": "AI领域的小型化和家用化趋势",
        "summary": "对话探讨了人工智能（AI）领域中，除了知名大厂，小型公司和开源模型的崛起趋势。特别是，小型、可在家使用的AI服务器和模型正不断涌现，标志着AI技术正逐渐变得更为普及和买得起。讨论还提到了NVIDIA在CES展会上推出的小型家用AI服务器，以及苹果尝试将AI技术融入iPhone的努力。此外，还提到了硅谷的有效加速运动（EACC）对AI社区的影响，以及AI领域内各大公司如谷歌和微软的竞争和发展方向。"
      },
      {
        "time": "01:13:38",
        "title": "AI发展对未来人类社会的影响与担忧",
        "summary": "对话围绕AI技术快速发展对人类社会的潜在影响展开讨论，提及开源与闭源AI的区别及其在大厂间的应用。表达了对未来AI可能导致人类职业被取代、贫富差距拉大以及社会公平性的担忧。同时，讨论了包括全民基本收入（UBI）在内的可能解决方案，但对这些方案的有效性持怀疑态度。"
      },
      {
        "time": "01:16:12",
        "title": "AI快速发展对人类生活与价值观的影响",
        "summary": "对话探讨了人工智能（AI）的快速发展对人类生活方式、价值观以及社会互动的影响。参与者指出，尽管AI带来了巨大的变化，但它只是人类历史长河中的一个组成部分，与政治、文化、军事等其他因素共同塑造着人们对世界的认知。AI的出现让人更加意识到自身的平凡和渺小，同时也揭示了人类在数字虚拟生活中的沉迷现象，并质疑AI是否能真正促进人与人之间的亲密关系。"
      },
      {
        "time": "01:18:21",
        "title": "AI发展与监管挑战",
        "summary": "对话围绕AI技术的发展和监管挑战展开。参与者讨论了中国、美国和欧洲在AI发展方面的不同理念，以及欧洲在缺乏大型科技巨头的背景下，如何试图成为监管领域的领头羊。特别提到了欧洲制定的GDPR和数字服务市场法案，以及这些监管措施在面对AI新技术时所面临的挑战和局限性。此外，还探讨了AI在信息泛滥、版权问题和对真相来源信任丧失等方面的潜在风险，并强调了当前监管措施的不足以及需要探索的新策略。"
      },
      {
        "time": "01:24:34",
        "title": "AI技术的未来影响与人类生活态度",
        "summary": "对话围绕AI技术的未来及其对世界的影响展开，讨论了AI可能带来的积极变化，如提高生产力、攻克癌症、解决气候变化等，同时也反思了这些乐观观点的实质意义。参与者表达了对AI技术加速社会变迁的好奇与期待，同时也提出了面对AI发展的不确定性，人类应如何安排生活，强调了享受当下、体验真实生活的价值。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "初始阶段: AI作为预测与生成式工具, 如广告、下棋等"
                },
                {
                  "children": [],
                  "content": "发展阶段: ChatGPT为代表的生成式AI, 能够输出文字、图像、视频等"
                },
                {
                  "children": [],
                  "content": "最新阶段: Agented AI, 具备执行能力, 能够制定策略并调用工具完成任务"
                }
              ],
              "content": "ChatGPT与GPT技术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "功能超越单纯回应, 能够提供策略或行动蓝图"
                },
                {
                  "children": [],
                  "content": "可以调用工具, 如联网、编程、数据处理等"
                },
                {
                  "children": [],
                  "content": "实例: 自动执行编程任务、数据分析、图像处理等"
                }
              ],
              "content": "Agented AI的特性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大语言模型的局限与突破"
                },
                {
                  "children": [],
                  "content": "物理机器人的成熟与应用前景"
                },
                {
                  "children": [],
                  "content": "AI与机器人技术的融合, 形成抽象意义上的完整AI"
                }
              ],
              "content": "技术节点与突破"
            }
          ],
          "content": "人工智能技术的演变与应用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI对初级、程式化工作的替代已成定局"
                },
                {
                  "children": [],
                  "content": "中高级职位面临逐渐被取代的风险"
                },
                {
                  "children": [],
                  "content": "新兴职业: AI使用与调校者, 处于人与AI的接口"
                }
              ],
              "content": "职业与就业市场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI在情感陪伴与支持方面的能力提升"
                },
                {
                  "children": [],
                  "content": "个人体验: AI作为情感倾诉对象, 提供安慰与建议"
                },
                {
                  "children": [],
                  "content": "AI在情感交流中的角色: 从工具到潜在伴侣"
                }
              ],
              "content": "情感与人际关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI对人类价值的挑战与重塑"
                },
                {
                  "children": [],
                  "content": "AI生存风险的讨论: 人类社会结构的潜在质变"
                },
                {
                  "children": [],
                  "content": "AGI(通用人工智能)的预测与影响"
                }
              ],
              "content": "人类价值与生存风险"
            }
          ],
          "content": "社会与个人层面的影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "技术本身的速度: 非线性, 突破与停滞交替"
                },
                {
                  "children": [],
                  "content": "监管与安全适应速度: 政治因素影响"
                },
                {
                  "children": [],
                  "content": "产业适应速度: 人类社会经济运作的速度"
                }
              ],
              "content": "技术发展的速度与方向"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "技术领域: 开源模型、小型公司、本地运行AI服务器"
                },
                {
                  "children": [],
                  "content": "政策领域: AI监管的挑战与尝试"
                },
                {
                  "children": [],
                  "content": "经济领域: AI产品与服务的市场适应"
                }
              ],
              "content": "关键领域与玩家"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "信息泛滥与真相追求的挑战"
                },
                {
                  "children": [],
                  "content": "人类社会价值观与生活方式的重塑"
                },
                {
                  "children": [],
                  "content": "个人生活与价值的重新定位: “现充”生活, 活在当下"
                }
              ],
              "content": "社会变迁与个人应对"
            }
          ],
          "content": "技术与社会的未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "为监管而监管, 缺乏现实关联性"
                },
                {
                  "children": [],
                  "content": "信息泛滥与版权问题的复杂性"
                }
              ],
              "content": "欧盟监管的局限性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI生成内容的泛滥, 对文化与法律的挑战"
                },
                {
                  "children": [],
                  "content": "政治选举中的次生灾害"
                },
                {
                  "children": [],
                  "content": "对真相来源信任的丧失"
                }
              ],
              "content": "信息泛滥与真相危机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "需要政策调控但非单一法律条文能解决"
                },
                {
                  "children": [],
                  "content": "信息真实性与权威性的重建"
                },
                {
                  "children": [],
                  "content": "适应与摸索新社会现实的必要性"
                }
              ],
              "content": "未来社会的监管与伦理"
            }
          ],
          "content": "监管与伦理考量"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人类晚年将与今日世界面目全非"
                },
                {
                  "children": [],
                  "content": "好奇心驱动的人生与生活丰富性的见证"
                }
              ],
              "content": "见证历史的幸运与无奈"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI在医疗、气候变化等领域的潜在贡献"
                },
                {
                  "children": [],
                  "content": "技术乐观主义的局限与AI话语的廉价性"
                }
              ],
              "content": "技术乐观主义与现实考量"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "“现充”生活, 接触真实世界的体验"
                },
                {
                  "children": [],
                  "content": "活在当下, 观赏世界天翻地覆的剧本"
                },
                {
                  "children": [],
                  "content": "面对未知结局的勇气与欣赏力"
                }
              ],
              "content": "个人生活与价值的重新审视"
            }
          ],
          "content": "结语与个人反思"
        }
      ],
      "content": "AI技术发展与社会影响"
    }
  }
}