{
  "pid": "5e280fb8418a84a0461fd076",
  "eid": "67a20726247d51713c9229f3",
  "title": "电诈如何编织起全球犯罪网络，又为何屡禁不止？",
  "task_id": "gpjbqkmvwlvknk2a",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "大家好，欢迎收听本期的不合时宜。在本期节目开始前，先给大家拜个晚年，希望不管在节目前的你身在何处，都与珍惜的人度过了一个温暖的春节。本期节目录制期间，你可能会听到一些飞机杂音，希望大家多多包容理解。此外在春节到元宵期间加入不合时宜的全球成长计划，将享有新春限时优惠，也欢迎大家在show note中查看优惠信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "大家好，欢迎收听本期的不合时宜，我是主播若涵。今天和我一起录制的还有我的搭档庆，今天不合时宜请来了两位老朋友，他们都在过去几年里因为报道的关系深入接触了电信诈骗这样一个群体，以及这个犯罪网络在全球是如何蔓延开来的。我们在今天的节目里面也会继续深入的展开这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:17",
      "text": "节目开始前我先来分别介绍一下两位，其中一位嘉宾是五行，我记得两年多前我在柏林见到5行的时候，当时你就已经在往返两地。然后在当时应该是在泰缅边境进行春天革命的这样一个田野调查和写作。前段时间你在正面连接写到了这个关于电价产业的稿子，也是引起了巨大的反响。那我就先请武清来给大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "大家好，我是武秦，我好像是第一次上不合时宜。虽然认识王庆和若涵有有一段时间了，尤其是王庆已经认识王庆很多年，也是媒体同行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "你终于来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "对，终于我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:56",
      "text": "今天还有另外一位嘉宾，然后也是我们的老朋友赵英。赵英之前也来过不合时宜一次。目前赵瑛是一位独立记者，他之前供职于BBC，他之前做的一个项目是BBC1档深度的调查纪录片。其实当时赵英也参与了其中关于柬埔寨杀猪盘这样一个电价产业的生态，这个受害者也是一个遍布全球的网络。欢迎张英来到我们节目里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:22",
      "text": "Hello若涵，hello大家好。很高兴又跟不合时宜的听众们交流最近。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:28",
      "text": "泰缅边境的这个电价事件。因为演员王鑫再一次被推上了风口浪尖。这个事件其实在播客还有各种文字报道里面已经从不同的角度谈论过了。我觉得我们今天的对谈可能比较特别的点是在于今天来的两位嘉宾其实都在不同的时间线，以及东南亚不同的国家进行过关于这个产业链的调查。所以我觉得可以以一个更全球的视角去看待整个产业的流动和影响。在开场之前，我想先请五行分享一下，在这个报道发出之后，目前事态有没有发生一些变化，以及你自己的一些感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "事态是有一些变化的，但是跟我的报道没关系，就打击电站，现在有一个海鸥行动，整个碳缅边境这边现在是非常紧张的。现在目前应该是中国人都不可以入境美所，然后整个泰国警察在美国翻天覆地的搜欧中国人就是整个这条进美所的路线上，也树立起了非常多的检查站。而且可能不只是中国人，在那边的外国人都是或多或少的受到一些影响。也挺有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "因为我也在很多电诈从业者们，他们用的电渣群。然后他们最近也是风声鹤唳，里面有很多这种地域笑话，也有很多东西我也每天都在看他们在讨论什么。就是他们在里边还有分享新闻说，在美国打击电诈这个事情怎么影响到缅甸的无证移民工。我还跟很多缅甸朋友说，我说这些电站从业者还挺有关怀的，他们还关心这些缅甸人怎么受影响。在美所。然后除此之外还有一些比较有意思的事情，比如说现在大规模除了这些查中国偷渡的，还有就是这些定价群里面都在说让大家现在先要从曼谷来美索先不要来，然后至少这一两周都是过不去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:22",
      "text": "但是除了这个以外，这个打击行动还包括更彻底的断电和断网。但其实断电了这个事情，的确他们有很多地方，离这边的克伦邦，离边境近的地方，他们一直是在通过电缆用泰国的电。但是除此之外，其实去年年底也是打击这个断电的行动已经有过一波了。所以其实他们很多园区都是有非常成熟的发电系统，就是发电机。你走到那个河边就能听到发电机非常小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "然后马上要过年了，我就看那个亚太，也是我文章里面重点写的，在那边最成熟最大的一个园区。然后他们的群里面在说，因为他们本来在准备这个过年的，就是庆典各种节目联欢晚会，然后他们就在那儿说要断电了，然后影不影响节目这些事情就是很多地域笑话又出来了。其实他们在大概意思就是不太影响，因为发电机转的都挺好的。但是他们很多地域笑话就在说全亚太断电，除了电棒，天哪，只有电棒有电。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:32",
      "text": "说到这儿我就想回应一下，因为我之前上忽左忽右的节目，小宇宙上很多评论之后在讨伐我说我怎么讲这个话题讲的这么欢乐。之前因为花总也录了一期节目，我也听过他那期节目，他的那个嘉宾就是骗到里面工作过很长时间的那个人，他他也被很多听众吐槽说他怎么可以这么不严肃，然后他是不是真的是被骗过去的。然后我觉得这些也挺有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "花总也在当时我那期节目下面留言说，这个其实是一种脱敏。就是因为你看到里面的人，他们是怎么讨论这些事情的。然后你在这样的环境中，你对于整个黑社会生态里面发生的那些恶，进入一种脱敏的状态。尤其我也是每天都在他们那个电价群里面看他们在说什么。而且就是我接触的非常多的这些信息，其实是以的确是他们内部的地域笑话的形式。就是很多人的很多里面很惨的事情，是以一种地域笑话的形式出现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:34",
      "text": "然后除此之外，我还想澄清一个事情，就是我们讲的人口贩运和电信诈骗生态是两件事儿。就是我们其实前面通过王兴引起的这波讨论是这个电诈它其中的一环就是人口贩运。然后他通过骗招来把很多人骗到里面，然后把一些无辜的人，一些并不是主动去参与的人，不同的方式骗到里面去。这是整个电价生态里面的一环。然后这个里面的确是有不少受害者，有一些非常猖獗人口参与。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:11",
      "text": "但是同时电信诈骗有很多其他不同的生态。比如说它的组织结构，它整个的运转，它里面有非常多。就像我在文章里也写了，我在霍左忽右博客上有说，就是受害者是一个光谱，他有多大意义上是主动去的，还是被骗过去的。比如说很多人他都知道这个是什么，然后他过去以后发现跟他想象的并不一样，它里面的待遇非常糟糕。然后这种情况其实他是不是受骗，他是不是一个受害者，他在里面被虐待，即便是他知道这个是什么，他是主动去的，或者说会产本身也是一个光谱。他可能知道这是网络赌博，他可能想到这个是灰尘，但是没有想到这个事情可能那么饿。这些都是在不同的光谱上的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:55",
      "text": "所以要提出另一个问题就是坏人。我们在讲坏人的时候，他们有有人权。就是在这种现代的有法律的社会中用我们的这套人权话语去想他们的处境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:08",
      "text": "然后我觉得可能很多人的逻辑还是一种，好像如果他是主动去的，如果他是自愿去的那他活该，他受虐待活该，他死在那儿也活该。是不是这样的逻辑？其实我很多时候在挑战这种黑白分明的二元的叙事，也是在挑战这个逻辑。即便他是自愿去的，然后他在里面遭受了虐待，他在这种黑社会的生态里面他没有办法存活下来。那在这种情况下，我们要怎么去讨论他们的人权？这个可能也是今天我们要面对的很重要的问题，也是可能今天的法律制定者需要思考的一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "谢谢五行的澄清。包括你在文章里其实也提出了这样的一个问题，就是关于受害者是一个光谱这样的一个问题。其实这个话题我也想抛给赵英，因为赵英前几年在柬埔寨做的这个报道里面，其实也是涉及到了受害者，加害者包括当时你们也是采访到了这个受害者，那他受害者本身也是加害者。那他当时再去陈述整个的这个事件，包括他是怎么样去骗人的时候，我记得他的语气也是也是很轻佻的。但直到他讲到他自己其实在这个过程中也遭遇过毒打。所以我其实也蛮想请赵英来聊聊，在你做这个报道的时候，你对于电价产业这样一个事件，包括他后续涉及到的人口贩运，甚至是我们还看到更加耸人听闻的器官摘除，还有性交易这些产业他们之间的联系，你是怎么理解他们之间的这个区别的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:34",
      "text": "我觉得要谈这个问题，可能先介绍一下杀猪盘的这个历史背景。就据我所知，杀猪盘大概是在2017年左右兴起的。然后一开始受骗的大多都是中国的受害者，这里我说的受害者是这个电信诈骗本身的受害者，就是杀猪盘，是一种基于爱情或者说是感情的一种金钱的诈骗。然后通常这个骗子会跟受害人建立某一种情感的联系之后，再让他打钱到某一个投资账户上。所以它是一种还挺创新的，金融诈骗。他不是说是尼日利亚王子那种诈骗的骗局。他不是让你把钱打到我的账户上，而是说我们把钱打到我们共同的账户当中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:21",
      "text": "在17年之后的几年，我就慢慢的开始知道了杀猪盘这个东西。然后包括在国内也会看到有一些公寓，或者是社区，你会有一些打击电信诈骗，慎防杀猪盘之类的这些宣传。但在疫情期间，我就开始留意到这些骗局越来越走向国际，就开始出现了很多身在欧美国家的受害者，尤其是华裔的受害者，就是本身会说中文，但是生活在亚洲以外地区的人士受骗，而且在大概2021年左右，我听说这个杀猪盘的电信诈骗又多了一层灰产的操作，就是开始涉及人口贩运，而这个背景是因为在疫情期间。这些身在东南亚的诈骗集团就更难去雇佣从中国出来的这些人，就没有那么多自愿来诈骗的人能够穿越国庆了。他们招聘困难就变成使用了人口贩卖以及欺骗这些求职者的方式，把一些中国年轻人骗到东南亚来，然后去禁锢他们，去做这么一个电信诈骗。所以在2022年二三年，我开始在做这方面的调研和采访回应。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:38",
      "text": "刚刚吴琴说的，在这个电信诈骗的行业当中，有很多不同形式的受害者。首先最基本的必须要说就是杀猪盘的这些受害者，被骗了钱以及感情的这些人。然后在电信诈骗进一步发展成为人口贩运网络之后，你又出现了这些不知道自己的工作是诈骗，只是去应征一份工作，但是被人口贩运到园区的受害者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:05",
      "text": "我在调研的过程当中，还发现各式各样的其他的受害者。譬如说杀猪盘，他会用那些帅哥美女的照片来骗人。但是这些帅哥美女他们可能就是网红，或者是以其他的方式在网上发了自己的照片，但是身份被盗用了，他们也是这种身份盗用的受害者。然后在我跟同事做的那个纪录片当中，也许你刚刚提到的那个采访入海，就是有一个杀猪盘诈骗集团的前高层，他后来也成了受害者，他深入了这个黑产，曾经他是那个负责买人的人，去管教这些底层的所谓的狗推，就是比较低层的诈骗人员。但是后来他因为种种原因跟他的老板起了冲突，然后他也成为了这些电信诈骗园区里面暴力的受害者，然后他自己也掏出来去讲述这些诈骗集团里面的一些秘密，所以就像吴晴刚刚说的，这些受害者是在一个很宽广的spectrum上面的。今天他可能是受害者，但明天他也许就变成了受害者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:16",
      "text": "因为你们两位跟进的区域其实不太一样，像五行是在泰缅边境，赵应该是在柬埔寨一个叫做西港的地方。我记得我之前看一些报道的时候，其实也会聊到说现在柬埔寨的诈骗其实是比妙瓦底这群电商公司更加猖獗的。赵英，其实你当时站在那里的时候，也应该是好几年前了。记者采访妙瓦底的公司的时候，他们会了解到像当地的公司，他们一个月营收九百多万元，会被柬埔寨的同行嘲笑他们业绩不行。所以我其实也蛮想知道，像在东南亚这些不同国家，不同园区之间的生态是怎么样运作的。包括刚刚5行其实提到说现在边境加大打击力度，那是不是这也意味着这些产业会开始向其他国家转移？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:58",
      "text": "我想先补充一下，就是开缅边境生态和张英提到的那个很像，就是在疫情之前其实大部分都是自愿的。然后疫情其实是让这种非自愿，骗招人口贩运的生态变得非常猖獗。因为太缅边境我在文章里写了它是一条河。然后在当时防疫政策下来以后，所有的码头都关了，然后码头就不可以让人过去了。然后在这种情况下，在缅甸这一边，靠着这条界河的这些园区，他们就开始实施封闭化管理。然后在里面的人就更难出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:35",
      "text": "这是一个非常天然的，就是疫情给了他们一个机会，他们可以被禁足，然后更难逃离出这个生态。然后也越来越多的人是通过这种被贩运的方式带到那边去。而且疫情又同时让不管是中国还是泰国，当然缅甸更复杂，缅甸还有政变，它导致很多的经济下滑，然后泰国旅游业就直接坍塌了。很多人他们没有别的地方去，他们就流向了这个灰产。在中国也是，那你在边境关了，国境关了，然后正常的这种交流，正常的流动没有了以后，但是这种偷渡还是在运转的，这个偷渡没有停，然后他们被骗出来，然后被骗到那边，被关在里面。所以这个生态就变得非常恶劣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:22",
      "text": "包括同时变得很恶劣的不只是这个人口贩运给他们带来劳动力，还有性产业。很多女孩被带过去，然后也是出不来，可能跟以前的这个生态就发生了很大的变化。因为我也听一些说法说在疫情发生之前，其实在会产圈他们从来是不缺人的。尤其在这种不管是在柬埔寨也好，然后你在这种泰缅边境的缅甸、缅北这些地方，他其实给出的工资是比本地的工资高很多的那他永远能吸引到这些人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "在包括其实如果这个产业往更长的历史脉络时间线上来看的话，那他在非常多。不管是扫黑除恶运动，还是国内这些应该是八九十年代就有过海峡两岸联合打击电站，还有中国，比如说对这些黑社会的这些清理，然后还有比如说我记得大家也经历过这种p two p暴雷，然后经历过我们传销产业非常盛行的时期，这些说实话他们扫掉了。在中国这些金融管制严了，所有这些控制严了，他们扫出去了，他们流向哪儿呢？他们就会永远去寻租这些管制更松的地方。东南亚不管是从柬埔寨、菲律宾，然后泰国、泰缅边境这边，其实都是他们现在寻租到的地方。所以我自己总是觉得说这个东西它打不掉，这个可能就是说到你刚才的那个问题，我们说它变得越来越国际化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "现在有越来越多的，不管是从受害者，就是电信诈骗的受害者，还是说从业者，他都变得越来越国际化。然后他好像越打这个市场扩大的越快，这是怎么回事呢？这个我就觉得它不是一个国家，或者说你哪怕几个国家联手能打掉的东西。因为他永远在寻租，他永远在找一些路口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:12",
      "text": "这个系统的漏洞，这个系统是什么？这个系统是全球资本主义的系统，尤其是金融资本主义的系统。所以所有的这个金融诈骗他们伴生的东西，他用的是同一套这种基础设施，就是跟我们的金融资本主义是一套东西。我总是说这个东西它是一个我们今天金融资本主义的一种延伸，或者是它的阴暗面。你想想这些在华尔街的大佬，在金融资本主义里面的这些大佬，他们也需要洗钱，他们的钱是怎么洗的？然后包括你怎么去钻这些各个政府管制的这些漏洞，然后包括他们使用的这些金融工具，很多东西都是建立于同一套系统之上的。所以你打掉一个地方，他就跑去另一个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:54",
      "text": "现在这一波这个流动可以看到，但是这个早就开始流动，他们是在往国境线再往南走。然后我在文章里写的就是那个三佛塔区域，这个就是再往南，然后这个和他们现在的这个生态是有关系的。因为它同样都是克伦，就是BGF是克伦边防军控制的区域，在缅甸那一边，所以他们往这边走是很自然的。然后现在说又在往下走，有一个叫帕安的地方，也是还是在沿着国境线，他们就是在这条国境线上往南。然后这个是24年开始，他们新开缰拓土拓出来的地方。但是在这之前，其实很多地方，其实迪拜早就已经成为也是很几十年了。我不知道赵音了不了解，可能也有个十年在迪拜的这个生态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:45",
      "text": "对我读了5000里的文章之后，我就发现妙瓦底可能是这些电信诈骗基地当中很特殊的一个。它处在这个边境区域，完全就是无法无天的一个真空地带。像老挝的那个金三角也是。所以当时我们去做这个纪录片调查的时候就发现，都在老挝的边境，在缅甸边境。可能柬埔寨是一个比较好操作的一个可以拍摄的地方。但是话说回来，在东南亚以及像迪拜，以及到现在还有去东欧的格鲁吉亚的这些国家，其实对他们来说都是狡兔三窟，对他们来说是非常相似的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:27",
      "text": "然后有新的趋势是往土耳其走，我也看到有，但是还没有真的形成很大的趋势，比较多的就是迪拜和格鲁吉亚。但是不是说他只有是一个方向，哪打了他往这儿走，然后下一个地方是哪？下这个地方它不是这样线性的，它来回来去走的。就是比如说迪拜的人，有很多迪拜的人又来到妙瓦底，然后又到柬埔寨。比如柬埔寨应该是18年，那一波打击电诈之后，他们移到太美边境的这些很多人又后来往回移。所以其实他们是内部有一个网络，这个网络普通。这公司也是看我哪个园区现在的状况是更安全的，然后我这个投资会更安全，然后他就会搬到不同的这个园区。那人也是他们这些在会场中工作的这些人，好像他们逃离了妙瓦底，但是他们又跑去了柬埔寨找工作，他们跑去了迪拜找工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:22",
      "text": "包括我在那些电诈群，那些招聘广告都是通的。就是你在亚太的群里面成天就能看到迪拜的招聘广告，格鲁吉亚的招聘广告，然后不同园区的招聘广告。这些整个这是一个network，他们是来回来去搬来搬去的，而不是从一个方向到另一个方向逃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:41",
      "text": "我可以理解为这是同一个犯罪集团吗？还是说其实在现在这种灰产当中，他们是非常强调互相合作的。比如说可能在迪拜或者是非洲地区，他们是上游公司是把人运过来的，然后到了东南亚是接应的，它是一个完整的网络。那在这个网络当中，他们之间的关系是什么样的？是合作关系呢？还是说是有一个非常明显的层级关系？然后中国人在这个中间扮演的角色是什么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:09",
      "text": "我的观察是我觉得他们特别去中心化，没有什么架构。你代理就是一个人一个盘，总可能它底下有很多代理。然后这些代理你做大了以后，你也可以做盘走。然后他有的时候合并，然后有的时候他又拉出一个新盘，我觉得他这个东西是很强的传染性，就是随便什么人，可能你做的好了，然后你底下的人手多了，然后你就给自己拉一摊，很尴尬。所以我觉得这个东西不是一个我们想象的一个集团化的自上而下组织的。我觉得它是一个挺去中心化的一个模式。我不知道噪音是一个什么样的观察。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:47",
      "text": "我的确听说很多的中小型的盘总，然后在我们刚刚提到的这些国家，它都有完整的一个生意的供应链。就是他也可以从迪拜去实施电信诈骗，也许他们那边禁锢的行为没有东南亚的这么严重，但是也有完整的一个盘，也有完整的一个团队，他们往往会跟一些园区的主人合作，就是你想其实杀猪盘你需要房地产的，你需要一栋大楼，你需要禁锢这些人的地方。然后他们很多时候就会跟当地政商关系非常深的园区主去合作，这些园区主等于也是知道在自己的房产里面发生什么事，但是他们愿意去庇佑这些人，他也可以从这个诈骗当中抽取一些利润。然后这些园区主在当地的政治关系是非常硬的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:40",
      "text": "所以我们刚刚提到有这些一波波的诈骗，尤其是柬埔寨这几年一直都在很高调的说打击电闸。但其实在每一次扫荡园区之前，这个园区的主人就已经得到这个消息了。然后盘里面的人就会把基本上所有的工作人员转移到另外一个地点，然后来扫荡的时候就做做样子，可能其实只有一两个人，然后这个扫荡就宣告结束了，过几天所有人又再回到原先的地方。就是他这种所谓的打击，其实是起不到什么的效用的。而且这些园区主他在他们国家是怎么样的地位呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:18",
      "text": "比如说我们那个纪录片里面揭露的一个人，他是柬埔寨的勋爵，就是他会经常做一些慈善活动，然后是这个国家里面civilian，就是不是政府的里面的人能够得到的最高的这个荣誉就是勋爵。然后有一个柬埔寨的副总理，还频繁去出席各种电价园区赌场的开幕仪式。就是这些完全就是浮于表面的东西，你都能看得到这个园区有谁来保护。所以这种打击是永远不能危及到它的根基的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:51",
      "text": "我想顺着脚印说的就是免东地区就是所谓妙瓦底地区。它不太一样的是它整个在这个边境上，它是一种军阀混战，是不同的克伦民族武装控制的地盘。然后刚才若涵问我的第一个问题，现在有什么变化？然后最有意思的一个变化就是亚太城这个所谓亚太经济开发区。然后它是在克伦边防军的这个地盘上建起的这个亚太区亚太城最新的变化是保护费升了很多。他们以前这个保护费是每人每个月1000泰铢，1000泰铢相当于是可能200人民币。然后二三年的时候是每人每个月交3000泰铢。然后这次这波海鸥行动就是打击电诈行动开始以后第一个反应就是保护费又涨了，每人每个月5000泰铢。然后亚太城的红头文件就下来了，就是涨这个保护费，他们叫发展基金，水沟股发展基金。这两天我看他们那个群里面都在讨论这个保护费是公司出还是个人出，然后好像情况都不太一样，所以这个就是像赵英说的，就是在太平边境缅东地区的这个保护伞，主要是这个民族武装势力，就是像克隆边防军。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:12",
      "text": "24年4月份，去年春天的，然后那个时候就做过锈，在水沟谷入口处摆出一个巨大的牌子，说要在十月之前清理掉在这个地区的所有的外国人打击电信诈骗。但是怎么可能呢？就是你看电诈群里面所有人都在说这是给记者看的。然后这次打击行动出来以后，然后那个群里面他们还是嘻嘻哈哈的，没有人觉得这个事情会真的多大程度上影响他们。所以这种打击的声势在外界看起来很大，但是对于他们来说，他们总是有办法，就像赵英说的那你就躲来躲去，然后他们总是能提前听到消息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:50",
      "text": "二三年10月份，缅北果敢老街地区打击电站，那他是十月份打击的，然后三月份那边就听到消息了。三月份的时候，缅北就开始派人到妙瓦底来考察，这边考察怎么考察呢？你在这儿先看看不同的园区，去看看哪个园区生态比较好。然后你在这哪个园区比较适合投资公司，就要整个大规模转移过来，然后搬到这个新的园区里面。然后有人提前过去去把采买设备，把这些设备都采购好了，最后一举搬家。从缅北压着大部队就来到了闽东地区。所以整个他们提前都会听到一些风声，然后提前就会有一些应对的办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:32",
      "text": "但我相信在这一波波的打击之下，很多的诈骗人居是更加往可能郊区的地方去，更偏远的地区去就变得更underground。就譬如说刚刚母亲也提到，柬埔寨曾经大规模的打击这些网络博彩。因为电闸它永远不只是诈骗，它还有博彩的业务。然后在他们业内就叫博彩，就是博彩体育博彩以及各种的博彩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:00",
      "text": "然后19年柬埔寨有818禁令的时候，打击到很多西港全民西哈努克港这个城市里面的赌场。所以我去那个城市的时候就发现它长得非常的畸形，它就像一个畸形的中国县城。因为你看到的中文标语可能比柬埔寨语的多得多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:19",
      "text": "这个城市的发展也非常让人唏嘘。就是在在十几年前，它是一个欧美背包客很爱去的柬埔寨的海滨城市。你现在去翻那个时候的loney planet还会有推荐的。就说这个城市是什么？水清沙又现在就完全变成一个丑陋的城市。它是随地可见的赌场，也有很多的烂尾楼，这些烂尾楼就是818禁令留下来的痕迹，就是当初有非常多的中国人准备在那儿建赌场，这个赌场永远都是前面是一个赌场，然后背后是一个电渣的园区。以赌场作为掩护的这些中国的商人听到这个禁令之后，就纷纷改到别的地方去做他们的生意了，所以就留下来这些建到一半的烂尾楼，整个城市千疮百孔的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:10",
      "text": "但依然不代表说西港就没有电信诈骗了，杀猪盘还是在那站稳了脚跟。然后在我们报道发出来之后，柬埔寨有有过好几波所谓的电信诈骗的打击行动。但据我们了解，也是暂时把西港的一些园区搬到别的地方。可能是柬埔寨更偏远的一些省份，甚至说在一些山疙瘩的地方，突然就画出来一片经济特区区。然后那个经济特区其实就是一个诈骗的园区。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:41",
      "text": "太监边境的那个波贝是不是也是一个很很黑的地方？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:45",
      "text": "是的，波贝所以它永远都在一个流动的状态之下，就不排除说它也许不在几个地方去积聚了，但是它依然存在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:54",
      "text": "而且它会让这个生态，比如说我观察在碳镁变性，它这种打击至少是二三年底的那波打击。我在文章里写了，就是一些本来做所谓做中国盘，就是瞄准中国市场的这些电站，他们就开始转型转外国盘。然后就开始更多的教外国人，教英语好的人，还有就是有一些还做中国盘的这些公司，他们就往山上搬，搬到那些更黑的园区。更黑的园区就是更难有任何监管，然后救人也会变得更困难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:27",
      "text": "我刚刚也提到了，其实像赵英说到柬埔寨的西港，其实他现在就像是一个中国城一样。有很多中国人在那儿从事园区的诈骗，可能管理人是中国人。那在泰缅边境也是这样子。五行之前也提到，好像免东和缅北还不太一样，好像免东是一个中国人聚集更密集的地方。所以我也比较好奇，就我刚刚提到那个问题，中国人在这个里面扮演的角色到底是什么样子的？比如说像现在国际盘也在发展，那比如说中国人是去发展这些国际盘？还是说更像是你刚刚提到那种，可能也会有一些外国人被骗过来，然后他们发展的比较好之后，他们就开始去发展自己的国际盘了，还是中间他有一些错综复杂的合作关系。因为赵英之前报道的那个项目，我知道她的受害者的这个辐射的面积其实是美国的这些比较有钱的人群。但是去执行这些骗术的人依然还是中国人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:21",
      "text": "我觉得这个议题真的挺复杂的。我很难说诈骗集团里面全都是中国人，或者是大部分都是中国人。因为这毕竟是一个灰尘，没有人去做一个统计。起码我接触到的盘主绝大部分都是华人，也许是中国人，也许是马来西亚人等等的。而且有一个很大的难点，就是我们通常接触到的都是比较低层级的诈骗的受害者，同时也可能是人口贩运的受害者。然后他们其实也对老板的身份不是那么了解，然后这些老板都是以代号相称的，我反正听说的都是华人在主导这个生意，但他开始雇佣越来越多的外国人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:02",
      "text": "在我调研的那个时候，我已经发现在电报群里面经常会公开的去贩运各个国家来的人。我这有两个肯尼亚人多少钱，就全部人都是明码标价的。然后中国人那个时候的价钱是比较高的，因为我感觉那个时候他们更多，他给的人群还是会说中文的人，海外盘，但是是海外的华人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:28",
      "text": "这几年我们也慢慢看到杀猪盘受害者的这个背景的演变。从一开始基本上都是中国的受害者，到后来是海外的华人，到现在看到越来越多的外国人受骗。我觉得疫情肯定也起到了极大的推动的作用。因为疫情期间在中国以外的地方，很多时候你都不方便去见面去约会。就可能大家越来越用这种网上的date APP去约会。这就是一个完美的杀猪盘的开局，所以海外的这些受害者数量一直在增加。虽然慢慢的杀猪盘的报道英文的也多起来了，不同语言的多起来了。但好像他的这种诈骗的知名度还没有到像在中国人人都知道杀猪盘的套路那样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:15",
      "text": "对，其实除了这种浪漫骗局之外，还有挺多不同骗局的。特别多的一种骗局是零工骗局，就是骗人来也是因为疫情，然后有很多人失业，然后他就是在不同的零工平台。台上找一些零工来做，然后他们有一种剧本，有一种局，就是你每天要干很多。但是最后你要拿到这个工资，你就需要存一部分钱，你才能把这个工资拿出来，这也是一种骗局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:43",
      "text": "对，就现在这个也变得好常见。我自己都收到过不少英文的短信，说有这个part time job offer给你，就好像很多钱那样。然后我就回说你现在在哪里？你是在老挝、柬埔寨，还是你在缅甸，我可以怎么帮助你吗？然后对方就会把我拉黑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:01",
      "text": "你提的那个问题就是他是不是中国人主导。刚才赵英提到他的很多这些大佬，这个背后的大老板，他们有很多护照的这些人他们买了非常多小国的护照，然后有一些人他们可能也不是中国籍了，他们反正也回不了中国，换了护照。比如如果在泰缅边境，在渑东地区的这些大老板，他们很多人生活在曼谷的，也有人生活在迪拜的都有。但是整体来说的话，中国人、东南亚华人，他们肯定还是在这个产业里面占据比较高的位置的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:37",
      "text": "你问的那个有没有那种他们自己比如说非洲人、肯尼亚人、SB亚人来了，他们自己来。我其实没有碰到过这种情况，就是没有他们自己来组个盘。然后他们大部分都是在这些中国的公司里面，然后他们有一个他们自己国际自我管理。对，就是叫他们叫海外盘。然后他们就自己管理自己，他们自己的团队有自己的代理，然后自己的负责人是一个这样的方式。但是我的确没有听说过他们自己有开一个什么样的盘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:10",
      "text": "对，我记得当时你在文章里还提到过，当时有一个叫马里奥的人，他还会自嘲说，其实非洲的从业者通常都会受过比较高等的教育。这可能跟在当地直接被骗过来的人，或者是其他国家的人还不太一样。因为他们确实也是为了来寻找工作机会的。最开始这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:27",
      "text": "是我的观察，这不是他说的我自己接触到的肯尼亚人和埃塞俄比亚人，他们整体来说受教育程度都比较高。那个马里奥背景还挺有意思的，他是学犯罪心理学的。然后我们当时还在说，你是在做田野吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:45",
      "text": "他来之前知道是什么情况吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:47",
      "text": "不知道，他们都不知道，就是片招还是很普遍的。对于肯尼亚、塞俄比亚还有一些人，他们其实我碰到到一些非洲人，他们其实有一些在广州工作过的经历。因广州非洲人也是非常多的，我觉得可能这也是他们是最先进入到这个会场里面的一群人的原因之一吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "我的经验是，好多从事电信诈骗的外国人，基本上都是被骗招来的，所以他们都是来自拉美啊，非洲啊，东南亚这些goto self的国家。然后在疫情期间找工作，以为在东南亚有高薪工作，抱着这种的心态来的，才发现原来误入一个魔窟了，也许有的人就顺势留了下来，但也有很多人是拼了命要求旧的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:35",
      "text": "是是是，但是我也碰到的很多人，他们是被骗招过去，但是他们同时又做了代理，然后再继续去找其他人。因为你要想不断有人被骗过来，他们都是被他们自己人骗过来的，而不是被比如中国人，他们其实还是在利用这种马来西亚人骗马来西亚人，然后肯尼亚人骗肯尼亚人，越南人骗越南人。就是还是自己的网络，我在骗自己的人，把自己的人带过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:02",
      "text": "那对于这些外籍的人士，他们要获救的方法和路径是完全一样的，对吗？就是也要交一笔比较高的赎金，如果你交不出来的话，你就没有办法离开这个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:13",
      "text": "我不知道赵英那边的经验，比如说有台湾人，还有马来西亚华人的这种营救组织，然后他们也有点单枪匹马。还有我在美所接触比较多的是一个菲律宾律师，就是跟菲律宾使馆合作。这些其实是挺民间的个体的行为，然后再努力救自己人出来，是一个这样的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:37",
      "text": "我不知道在柬埔寨是什么样子，在渑东地区基本上就是你要交赔付人才能出得来。但是如果你这个营救的团队，比如说你有人能真的打通了这个网络，然后通过那边民地武的高层去要人的话，有的时候也要得出来。但是总体上还是要所有人都是要交赔付。如果你没有干满这个合同期，当然他们干满了很多人也是出不来，因为他们还是会把人不断卖。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "我的理解是就是没有一个万能的方法，好像每个人都得试不同的方法。有的外国人也许他联系大使馆什么的就有一个解法。然后有的人是通过这种民间的组织去救人。我看五行的那个文章的时候，我就很惊讶，说现在在妙瓦底救人都已经成了一门生意了。至少我在柬埔寨调研的时候，那完全就是当地的华侨或者是曾经被禁锢在这些杀猪盘园区的人逃出来之后自愿组成的一个队伍。也面临各方的压力，完全不计成本跟代价而去做救人的这件事。但是居然在妙瓦底救人跟卖人其实是同一条供应链。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:53",
      "text": "是他们是不同方向。但是我因为我接触的是从舌头，从这些代理的视角去看这件事情，他们都在做这种生意。但是同时我也接触到一些这种小的民间的，比如说就是村子里的自组织的救人，当然也有村子屡次组织的抓着，然后也有这种牧师在救人，也有。但是我觉得像大家提到的柬埔寨的那种旧人生态，在妙瓦底，在美索这边还没有真正的成型，这是我对这边的印象。然后我感觉我接触到的这些受害者，就是人口贩运受害者。在警察局见到这些人，他们没有人知道NGO是什么东西，就是没有听说过什么叫NGO后来我就发现，我想让他们信任我，我要说我认识舌头，然后你花多少钱我能帮你，我要用他们的逻辑跟他们说话，他们才能信任我是真的想帮他们，不然他们不会信任我的。然后这个也挺有意思的，就是有的时候我只是想帮他们，但是如果他们觉得你不是为了赚钱，我凭什么相信你来帮我呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:56",
      "text": "当时在柬埔寨的时候，我有去一个给这些电信诈骗人口贩运受害者建立的一个庇护所，一个shelter。它其实就是一家酒店，然后完全是酒店老板自愿在做这件事，提供他的酒店房间，给刚刚从园区里面逃出来的人去住，不怎么收他们的钱。然后还有各式各样的志愿者，比如说有一个当地的柬埔寨的华人，他一直从事救援的工作。然后在一个很大的事件，就是那个器官贩卖的事件出来之后，因为这件事儿闹得特别大，然后这个救援队的队长居然就被判入狱一年多。然后大家都觉得他特别冤，就是他跟这个器官贩卖的黑产没有关系，他只是去救了这个人的。但是可能接受到了一些压力，就把他放到监狱里面去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:52",
      "text": "在柬埔寨监狱里待了一年多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:54",
      "text": "对，在柬埔寨的监狱里面待了一年，意思就是说他制造假新闻，他帮助这个自称器官被贩卖的人，然后还有一些华人的志愿者在做埋葬中国人的业务。就是在这个电信诈骗的行业里面，出现了非常多不正常死亡的事件，所谓的自杀或者是很多的谋杀。突然在哪里就出现一具无名的中国人的尸体。然后这个华人的志愿者他就是去当地的寺庙，其实当地的寺庙就是一个殡仪馆这样的地方去安排在国内的家属通过微信的视频来见这个人最后一面，或者是经过家属的同意跟授权之后，火化了这个尸体，然后把骨灰再运回国内。然后当时刚好是当地的清明节这样的节日，我们跟他一起去寺庙里面，然后他就说，这里面有几十个中国人的还没有认领的尸体或者是骨灰等等的，就还有很多人在默默的做着这方面的工作。你说这些死人也不会去感谢他们，很多时候家属也没有办法去感谢他们，甚至说家属也联系不上，但是他们一直都在默默的做这些事儿。这个人在花总的那个片子里面也有出现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:16",
      "text": "两位也在不同阶段提到。就是说其实这样园区它的兴起和衰落也都有自己的这种规律。然后也会在不同的阶段出现不同强度的去打击园区的行动，可能各国都有。我觉得这一轮比如说在中国，他引发的这个关注，很大程度上就是因为这个演员王鑫他的事件带来的。所以某种程度上你会感觉到好像是因为一个传播事件，然后引发的一轮关注。可能在不同的国家也都会有不同的驱动力去开展类似的园区的打击的行动。不过总体听上去似乎感觉还是有点随机。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:56",
      "text": "我记得在赵英的那个纪录片的结尾，其实当时是把这个你们去调研的，你们去调查的那些园区主的信息，其实都已经发出来了。我记得好像你还提到说也有去联系过他，尝试去跟他对质。然后我不知道，比如说类似的像BBC之类的国际媒体的报道，是否会对当地的政府形成一些压力，还是说这类的打击园区的行动，它更主要的驱动力是来自于本地政治局势的变化。就是你们对于这个驱动力的观察大概是怎么样的？",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:32",
      "text": "我想更多应该是来源于后者。就是BBC的这个纪录片出来之后，其实引来了柬埔寨当地的省政府发表的一个声明。意思就是说你这里面报道的不是事实，或者是你报道的是过去的事情，现在已经不存在这个情况了。然后园区主也说我是无辜的，我只是把这个地产租给了别人，我也不知道他们在里面做什么之类的。然后包括从国际到中国，媒体对杀猪盘电诈园区的这些报道已经过了一轮又一轮又一轮的。但这些电价的打击依然是不彻底的，我想更多还是当地的一个政商勾结。这些盘根错节的关系是不会因为媒体的报道，这些所谓的国际压力去轻易的斩断的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:22",
      "text": "对我就在这边也是这样子，也是好几轮的打击电闸行动了。然后这一波看起来是我在这儿期间最严峻的一波，然后肯定最直接的动力是他直接冲击泰国的旅游业，这个是泰国现在最大的动力。但是现在其实问题就在于，每一场行动他好像就都像是一种运动式治理，它不是一个持续的。就是他这一波过去了，然后又恢复了这种生态。像比如说去年年底缅北打击完了，搬到面来底以后，这些人就在讨论说，他们还是想回缅北，然后想等一等，看缅北的情况稳定一点，都在观望。因为缅北那边更成熟，然后他们的豪车开起来速度更上得去，然后那些基础设施更舒服，所以这些公司还是想迁回缅北。所以现在我觉得有可能会消停一段时间，在泰缅边境上。但是他什么时候这个关注度过去了，可能他就又回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:33",
      "text": "我其实对王鑫的事件非常的惊讶，就是我的认知之前是在疫情结束之后。电信诈骗里面的人口贩卖其实是有下降的。因为他们可以在招聘这种自愿来做诈骗的人。那为什么他们现在要去雇佣演员呢？可能这个盘口确实发展到另外一个层次，还是需要专业的演员去做这个事儿。所以其实王兴这个事情出来，我还惊讶的就是居然会做到这种程度，从国内骗一个演员过来。我也很好奇说究竟现在这些诈骗集团是发展到什么程度，他们需要怎么样技能的人？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:13",
      "text": "对我其实大概的感觉也是二三年年底的那批打击之后，然后其实很多园区都是在讲正规化，然后都在讲说我们不要引起大家的关注。那不引起大家关注的一个方式就是减少这种非自愿，减少骗招人口贩运。所以其实到王兴这个事情，我也觉得挺奇怪的。不只我觉得我们觉得奇怪，我在电诈那些电报电诈群里面，他们也在说，他们在骂那个把王兴骗过去的其实是猪队友。然后干出这种事情，然后把所有的目光都吸引过来了，上升有了全国事件，不只是全国事件了，现在整个像台湾也在关注，甚至日本也在关注这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:02",
      "text": "刚开始我听说的时候，我以为是不是他们，因为有一个组叫模特组，赵英肯定知道，里面他们这种杀猪盘的运作方式是非常流水线的。然后比如说跟你聊天，跟你打字聊天的人和跟你视频的人不是同一个人，然后那个模特组的人就是担任这个视频经常，但是他们现在有AI换脸，有的时候也不需要模特组的人了。但是我在想是不是模特组缺人，然后去演员群体里面骗人了。但是后来我发现把王兴头也剃了，好像也不是这个逻辑。做模特，这是你要让人家做模特，干嘛把人家头给剃了？所以我也不知道，就是他我觉得也可能真的是一个误伤，就是没想到会这样。因为他们的确是他们这种骗招，就是在不同行业找工作的那个渠道里面在骗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:54",
      "text": "然后之前像马来西亚华人也是，基本上都是骗招过去的。而且很多人过去的马来西亚华人，他们的阶层都还蛮高的，有一些都是这种。我记得有什么魔术师群体，然后说是带他们去那边演魔术被骗过去的。然后还有那种做活动策划的，他们甚至公司会真的安排一个活动，在马来西亚某个地方让他们去策划，还让他们赚到钱，让他们觉得这个事情没有任何可疑之处，然后再把他们带到泰国，然后带到UID。所以这些骗局就是通过这种不同的职业去招，一直都是有。但是我跟赵云的印象一样，就是我以为疫情之后，这两年再减少一些，但是可能趋势是在减少一些。但是架不住这次就是对搞了一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:44",
      "text": "大的对，我记得好像在王兴被骗之前，其实也陆陆续续有一些地方的这种主持人，或者是很小的演员被骗过去的消息，但都没有引起全国舆论的这种喧哗。所以很有可能就是他们也一直在演艺行业招人，但可能没有引起大家关注，可能那个找王鑫的人也不知道他可以引起这么大后续的影响，因为觉得好像也不是一个特别知名的演员。但是可能后续事件的发酵也超出了当时人的预期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:12",
      "text": "不知道他有这么一个厉害的女友。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:15",
      "text": "是主要还是因为女友太给力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:17",
      "text": "但是我比较看不清楚说这一次王兴的事件会给打击电诈带来什么实质性的影响。因为坦白说这也不是第一次东南亚电商行业在中国国内引起一波舆论的热潮。可能一开始是大家认识到柬埔寨有这些园区，然后上一波是缅北的中国政府打击电炸的事件，然后现在是王鑫，然后大家留意到妙瓦底缅东的情况。但它引发的更多的是对东南亚地区的妖魔化，我们中国人纷纷取消去东南亚旅游的行程等等的。我看不到太多对打击电渣来说实实在在的影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:56",
      "text": "其实这个也涉及到可能刚才聊到的另外一个问题。也就是说这个电站打击这样的一个跨国产业，它的运作逻辑，他的背后可能是一个这种全球化的一个资本主义。它的自身的问题就是如果异地被打击了，他会很快转到另外一个洼地当中。然后这种国际之间的犯罪，他们之间的这种联系是千丝万缕的。但是国际间的这种对于犯罪的打击，可能会受到很多很多现实因素的影响。所以我其实也很好奇，就是你们两位从最开始关注这个话题到今天就是王鑫这个事儿爆出来，然后现在引发了这么大的舆论，你们在其中有看到过一些积极的改变吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:42",
      "text": "我先说一个消极的，对我先伸着刚才庆的问题，就是这种打击。比如说因为我在渑东这个地方，这个边境地区，因为它是一个治理真空，不管是它在金融管制上，还是在种种问题上军阀割据。然后泰国作为枢纽，很多意义上都是一个治理真空。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:07",
      "text": "但是缅甸革命者和这个电诈从业者，他们其实是共享同一套基础设施的。比如说他们都用星链技术，就是缅甸革命者在丛林里面，也是在妙瓦底，在挨着泰国的这个丛林里面。然后他们也是要用星链技术来联网获取信息，获取这个革命态势。什么时候无人机又来了，要轰炸我们，他们能知道这样的消息。但是电诈群体他们也是用星链技术，然后提供网络，他们可以用互联网搞诈骗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:39",
      "text": "然后泰国在去年有过几波打击星链的这个行动，最后打击的都是缅甸革命者的网络。所以当时有过几个用星链的那个缅甸革命者的网络在清办公室被抄了，然后有人被抓。所以其实有过好几波这种行动后，打击到的都是这些更脆弱的缅甸革命者、缅甸的流亡者、缅甸的难民。比如说他们家没锁，就像这次电诈群里面的，我刚才在开头的时候讲，他们都在讨论说这波打击诈骗又影响了又很严重的波及到了那些无证的缅甸人。所以其实当他们都是共用同一套这种边境上的，我用的词是逃避统治的基础设施。当他们封堵这些基础设施的时候，这些不同的群体都成为了受波及的，受打击的对象。所以这是我刚才说的一个消极的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:37",
      "text": "我的take away其实更多是这些诈骗集团的人，利用我们跨境金融系统以及现在先进的AI技术的能力，其实远远超出执法者联系这些不同的线索的能力。跨境的犯罪网络确实是非常难去打击跟像所有人的绳之于法的。因为他们的骗术手段也一是在升级。比如说在我做调研的时候，那个曾经是诈骗集团高层的人已经告诉我们说，你今天想要刘德华，我们就给你刘德华。就是我们没有变声的技术，你听起来我就是刘德华。我没有换脸的技术，你跟我视频我也是刘德华。就小到这些具体的骗术，大到说他们建立一个假的投资网站，但看起来跟那个有名的规范的投资网站长得一模一样，域名也很像。然后你的钱又变成了虚拟货币，让他们通过一些洗钱的手段，可以直接经过发达国家的有名的银行把这些钱给取走。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:40",
      "text": "就是我们的这个金融系统里面其实充满了这些漏洞，他们在利用这些漏洞。但是执法者是很难跨越一个国家去把这些漏洞全部都补起来，把这些线索全部都连起来的。所以我其实是更悲观的状态，我觉得我们的跨境植发的和做远远跟不上这些跨境犯罪集团的发展速度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:04",
      "text": "我记得当时有一个做柬埔寨电站园区研究的人类学朋友来美所找我。我那个时候还是一个看这些在庙底的这些，就是完全是把他们当做一种犯罪研究的视角在看这个生态。然后那个时候他就问我一个问题，他说你觉得这些人这个生态真的比华尔街更坏吗？然后我真的是被这个问题问住了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:30",
      "text": "然后就是比如说那些人，那些金融大佬，国际上那些金融大佬，他们也是洗钱的，然后他们怎么洗钱？那这些电诈园区的人，他们也是在利用同一套金融漏洞，再把他们的钱洗出去。所以他们真的比华尔街更坏吗？所以我就说这个是全球资本主义或者金融资本主义的阴暗面。就是当全球金融资本主义来吸纳网罗这些全球的global elite，全球精英的时候，这个电渣灰产它吸引网罗的是这种全球化的残余。所以我觉得在这个意义上，它不是一个打击犯罪问题，以地政府或者几地政府共同打击犯罪。那你这个金融资本主义运转的逻辑还在，这些漏洞也还在那，这个东西它总能找到一些地方去寻租。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:26",
      "text": "关于电影产业这么多年来一直都屡禁不止，而且它看起来好像越来越生机勃勃的。还有一个原因是不是也跟这个供给端和需求端有关系。因为我在看你们的作品的时候，其中也有一个比较深的感受。就是比如说这些被骗的人，他们其实都是被精准定位的。就可能他是生活当中很有钱，但是很孤独的，他是需要有一个情感陪伴的。所以在这种比较脆弱的时候，就可以有这个杀猪盘可以套利的地方。至于这些人口贩运或者是来找工作的人，也正是因为他们在自己的国家没有好的就业机会，没有好的发展机会，所以才源源不断的被吸纳到这个地方来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:06",
      "text": "母亲其实在文章里也讲到过，就是有些人他可能逃出去了，但最后还是回来了，因为找不到更好的工作机会。而且可能会觉得在这里能够赚到的钱，或者是他们习惯了这种工作方式，已经给自己的这种对于工作理解设定了一个范式。所以反而你回到正常社会的时候，你是不知道应该要怎么样去正常的找一份工作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:27",
      "text": "我想问一下赵英接触的这个群体，因为我接触的是电信诈骗受害者不一定是很有钱的人。比如说我记得我特别触动的一件事情，就是我跟那个埃塞俄比亚的从业者聊起来。然后我问他他在园区做了一年半，在这个行业我问他最大的take away是什么？然后他说他最大的take我也是，美国人都好穷，因为他以前以为美国是一个很富饶的国家，然后美国人都很有钱。但是他们他因为做海外盘，然后他的目标客户都是美国离异或者没离异的中年妇女。然后她发现这些人真的很穷，他们被骗来的这些钱都是他们借贷来的。所以他说这个事情也让他很于心不忍。我们不知道赵英接触的就是受害者群体，他们是很有钱的群体吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:24",
      "text": "我觉得我们可能在调研之前，或多或少都对杀猪盘受害者有一个刻板印象，觉得他们是某一类多晶无脑的人。然后我在做了大量的访谈之后，我发现真的没有一个固定的形象。但是他们所有的共同点就是他们被诈骗的当时是处在一个比较脆弱的状态当中。就是我们有采访一位在美国的华人的女性，她被骗了250万美金。她当时是癌症晚期快要离婚的状态。而他自己是一个很成功的商人，一个律师，他不是那种没有头脑的人，他反而是对投资很有心得的人。然后也采访了一个在北京北漂的年轻的女孩子，他被骗了大概80万人民币，那就是他辛苦积攒下来以及网贷带回来的钱。他不是那种大富大贵的人，什么样的人都有，男男女女都有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:20",
      "text": "我觉得杀猪盘他之所以一直这么成功的原因是他深谙人心。就不仅是杀猪盘，整个电信诈骗的行业深谙受害者的人性的同时，也深谙这些所谓加害者的人性。像刚刚你们提到的那些自愿做电信诈骗的人，也是因为觉得回国可能也要受法律的制裁，或者回国也找不到更好的工作，这就是这些诈骗集团可以把他们留住，抓住他们人性的地方。所以电信诈骗屡禁不止可能也有这么一个因素，就是他太懂你的心了，他知道怎么骗你钱，你知道怎么把你留下来当他们的奴隶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:59",
      "text": "这些人被招募或者说被骗到这个园区之后，其实是会给他们进行一个统一培训的对吗？就是骗更多人相关的一些技巧的培训。从你们的这个调查来看，这些培训大概可能会包括哪一些方面？",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:15",
      "text": "我在那些电诈的电报群里面看到过很多这种tips，就是这种攻略你要怎么去骗人。这些剧本就是他们会有很多成功的剧本分享。针对比如说日本盘的，针对巴西盘的，针对不同盘的这种成功的脚本，然后还有一些这种什么土味情话分享。比如说针对什么盘，哪些情话比较受用，这些也都有。但是你具体到不同的园区，不同的公司，它有没有培训都不太一样。然后我听说现在有一些最正规的园，我这么说可能也有听众要喷我了，就是正规园区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:55",
      "text": "但是有一些所谓的更正规的公司和正规的园区，他们合作的这种招募的就是代理。这些代理就已经负责培训了，他们把人招来，然后他们把人培训好了，给你输送的人都是现成就能用的。然后还有就是他们来回来去卖人，就是甩人。那你甩掉的人可能有一些人，就是他们是有这些经验的，然后他们到这些公司就是现成能好用的这种劳动力。但是新来的人不一样，比如说完全没有经验的，然后又不是这种有正规代理培训过的，他们也是杂七杂八什么样都有。有的就是一种惩罚式的禁足以这样的方式恐吓，然后让你先对这个地方产生很大的恐惧，然后以这样的方式让他们工作。所以其实有的时候你一个公司可能有一个组，有一个团队，他们能赚到钱，就是能骗到人，其他的其实不那么重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:53",
      "text": "他们其实是在维持他一种权力结构，然后展演权力的种就是黑帮做派。我觉得其实大家对这个东西的研究，可能也可以放在这种华人黑帮的这种研究范畴内。他们其实很多很多都是一种黑帮的组织方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:10",
      "text": "我采访的那个曾经是诈骗集团高层的人也说，他的管理就一个字怕，就是让他手下的人怕他。那我补充一点，就是杀猪盘这个浪漫诈骗本身的一些人性的诈骗手法。我们访谈的其中一个人，刚刚说的这个前高管他就是从底层的狗推一步一步做上来的。然后他说他最擅长的就是去诈骗中年的女性，然后他所谓的手段就是要去铺垫扎心故事，就是你要把自己包装成一个受伤的小狗。然后他说女人都有这个母性，下意识就很心疼你，然后用这所谓的母爱去关心你。然后他自己经常用的一个人设就是他是一个白手起家的，很上进很温柔的一个企业高管。但是被前妻背叛了，以此来吸引很多的女性受害者的一个同情和信任。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:08",
      "text": "他也有提到说这个杀猪盘骗局背后的这个分工精细到可能远超我们的想象。就他有好几拨人，流水线式的去操作。武清的文章里面也有提到。首先有人是做最基本的群发信息的，他每天可能要给200个twitter或者是facebook的账号发信息。然后如果有回复的话，那就是下一个人去做最开始的这个ice breaking一个搭讪的聊天。然后发现这个人还可以继续聊下去，那你就pass掉下一个人，然后到某一个程度是精聊。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:41",
      "text": "然后精聊这个人通常是一个老手，他就很深谙对方的一些人性，可以几句话就套出来，你的经济背景，你的经济基础是怎么样，然后你的感情状态是怎么样，你的脆弱的地方是哪里，喂给你最需要的东西。然后如果需要打电话的时候，这个在行内叫做话疗，就是说话的话，然后你就会派出一个可能外语比较好啊，或者是声音条件更好的人去跟他聊。然后也有这个模特组专门做做视频的，或者是他们利用换脸技术等等的。他们包装的人物都会挺完美的，但是又是受过伤的人，就会特别激发杀猪盘对象对他们的同情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:26",
      "text": "在没锁那个地方，你打开约会软件，然后你看到两类人，一类是游击队员，另一类是华人精英。那个华人精英就是高度雷同，所有人都是这种高度PS的精英照。然后还有这种鸡汤，很多什么新加坡香港大学大学毕业全都是这样子，就是基本上是一个这种套路。生产出来的文案和这个图集，你配对上之后，跟他们聊也很有意思。就是他们很着急把你骗到其他的聊天软件上，这个就是他们初级，那你就完成了这个指标，你能把人骗到其他的那个聊天软件上。但是我有一次碰到我们到line上，就是泰国这儿用的很多的一个聊天软件，然后那个人就一直在摸鱼，他根本就不跟我聊，然后都是我在跟他说话。然后我就说半天他回我一个词，说半天他回我一个词，我就想这个人就是把主播看不清。对，或者他就是一直在摸鱼，很不热爱这个工作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:32",
      "text": "可能他就是被骗来的，他也不想骗你。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:35",
      "text": "对他很可能被骗过去的，然后糊弄一下工作。很多人也是这样的，很多包括我接触到的受害者，他们都是这样一种很消极怠工的方式，然后混日子，把日子混过去，然后等着能出来的机会。所以有一些向我求救的受害者，就是说家里没有钱付赔付，然后他们怎么办？他们没有办法，他们很害怕在里面待着以后会被当做诈骗犯，然后会受到这种法律制裁。我就会跟他们说，可能你开始也可以消极怠工，然后先把心态放平。可能很多人都是这样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:11",
      "text": "我觉得我们也可以聊聊。就是说因为你们两位作为记者，然后进入这样的一个犯罪现场，或者说这种新闻的现场，这个过程中的一些观察和感受。不管说是从交友软件上去发现更多事情真正运作的激励，还是说有的放矢的去约这个采访对象，我相信这个过程中肯定都会有很多的挑战。我觉得也是可以分享一下，就是你们作为一名记者，特别是作为一名外国记者，然后再进入这样的一个新闻现场的时候，这个过程中可能觉得比较挑战的或者说印象比较深刻的东西是什么？",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:48",
      "text": "我觉得杀猪盘它是一个非常复杂的骗局，然后它背后的电信诈骗又有这么多。深层的一环接一环的设计。所以对我来说，其实是在有限的时间里面去清楚解释这个骗局，同时打破观众可能原有的一些既定的印象。譬如说认为在网上诈骗你的人就一定是坏人，但其实他可能某种程度上也是一个受害者，或者是认为浪漫骗局里面的受害者都是无脑的人。但很多时候他们是很聪明的人，他们也做了很多的认证，但是最后还是掉进了这个骗局，以及找出一些实质的证据吧。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:30",
      "text": "就因为我当时制作的是调查性的纪录片，一个困难是找需要可以上镜的、表达的能力很好的采访对象。而且是在这个骗局当中担任不同角色的人，以及找出一些实质的证据，比如说录音、截屏、录像，这个园区的主人是谁，他的政商关系如何，这些非常实质的证据才能够完整的呈现一个调查。当时非常希望可以从不同的角都从不同类型的受害者、加害者的视角来展现给大家一个相对完整的picture。这一类型的诈骗为什么会如此的猖獗？这是当时我觉得最大的一个难点。然后可能给我一个很惊讶的地方就是很多时候这些电信诈骗也并不那么藏着掖着，就是像无情在文章里面写道，你打开google map，你就可以看到KK园区，你可以看到园区里面还有什么烧烤店之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:32",
      "text": "当时在柬埔寨西港拜访的时候，也发现园区外围就有很多的小吃店，什么沙县小吃面之类的。然后你走进这个店里，你就马上能发现电信诈骗以及人口贩卖的线索。因为这个店的中间就有一个铁栅栏，外面的人可以在这个店吃饭，里面的人也可以在这个店里面吃饭，中间隔着这么一个铁栅栏。我觉得就是一个对于电信招聘很好的一个比喻。他就那么堂而皇之的存在着，但是始终好像我们没办法去把它完全的推倒。然后在这个园区里面有各种各样的人以不同的心态在从事这个行业。希望我们的报道或多或少呈现了一些洁面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:24",
      "text": "我的感觉和赵音不太一样，可能因为赵音是机构媒体的身份，然后直接去做节目。所以其实接触到的人本身就知道你是记者。我的话可能如果按照从后往前推的逻辑，就是看到我写的文章再回想我的过程，我是一个卧底的状态。但是在当时我其实不知道我要写这个文章，所以我本来的社会身份就不是特别的稳定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:54",
      "text": "然后我在那边在写缅甸流亡，我在写他们的故事。然后我在开始接触这个定价从业者的时候，其实是偶然接触到他们。然后我进入的又更多是加害者这个视角。就是他们或多或少的都在里面分一点蛋糕，不管你是做这种补给产业的，还是你直接做人口搬运的，还是你就是代理，还是你就是从业者。出来在美所，因为你的公司倒闭了，你出来再找下一份工作。就是这样的人我都接触非常多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:30",
      "text": "然后在那些环境里面，我其实是很难说我是研究者，我是记者。但是在那个时候我也不觉得我是我可能刚开始的时候更像是一个被一些好奇心或者求知欲驱动的状态去了解他们。因为我一直在研究或者说很长时间是跟缅甸的流亡者、革命者在一起。我写完那个文章以后，我还是跟他们在一块儿，就是生活在那边。所以也不能说是一直在研究他们。但是我就是很想去理解这边境是怎么运作的，我很想理解不同的群体在这个边境上它会发生什么样的关系。因为我觉得边境是一个很有意思的地方，它有的时候是在区隔，在阻断，有的时候又在创造一些很奇妙的连接。所以我就是很想理解这个边境是怎么回事儿，然后不同的群体又如何依托于这个边境来从事自己的活动，可能这个是我的一个出发点，想要去认识他们，后面我自己有很大的困难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:28",
      "text": "一方面我自己有很大的认知上的改变，就是我开始的时候觉得这是一个犯罪群体，然后后来我进入到比如说很有意思的就是当你你接触这些做补给的人，然后在这个产业或多或少不同位置的人，他们都觉得在核心位置的人在犯罪。所以他们那个那个里面是有一套很模糊的道德的。然后你接触到最核心的那些人，听他们讲这个里面的事情，那就是一个混黑帮的逻辑，就是你怎么混缅甸，你怎么在这个里面往上爬，往上混。它有一整套这样的逻辑。比如说你在那些电诈群里面，你看到那些人，他们也经常会去揭发哪些是黑园区，哪些园区运行禁足，然后什么电棍，然后这些事情他们也会揭发哪个园区有黑老板，这个老板他做过什么肮脏的事情。但是之后他们的逻辑就是我要花多少钱把这个人弄死。所以他们整个在那个里面是一套非常不同的道德，非常不同的逻辑在思考问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:34",
      "text": "所以一方面就是我可能开始换了一种视角在看这个事情。包括像我说的，就是当你意识到缅甸群体，缅甸流亡社群，他们在共用同一套基础设施。那这些打击犯罪，通过堵住这些基础设施，打掉这些基础设施的时候，这个是不是一个可行的方式来做这件事情，这个是可能给我的一些冲击和思考。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:59",
      "text": "然后另一方面方面的一个难点就是当你跟这些从业者，因为也像我前面说的这种，他们在不同的不管是受害的位置还是加害的不同的光谱上当他们面对你的时候，他们很多时候是一个真实的人。你在跟他们很多时候接触，你会跟他们发生人和人之间的一些联系。就是我开始的时候也很害怕，后来的时候可能更多不是害怕更多的时候有的时候他们出了一些困难，他们被警察抓了，然后我也会想我怎么能帮到他们，但是我又不能去亮出我自己真实的身份去帮他们，我可能要让他们觉得我是为了赚钱才去帮他们，所以这个也是我自己的一个困惑，但我不能去让他们知道我是谁的时候，那你怎么去跟这些人去接触。当然中间也有一些时候会害怕，会觉得，如果如果他们觉得我是一个记者，虽然我当时在跟他们接触的时候，我也并不真的觉得我自己是记者，但是有的时候也会很紧张，觉得他们会怎么看我。但是好像大部分时候他们会觉得我是一个跟他们一样在找财路的人。因为在那儿所有逻辑都是钱。然后他们也会提醒我哪些地方不能去，你去哪儿比较好，然后有什么样的生意好做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:14",
      "text": "在这个过程中，其实你是怎么样去保护自己的安全的，以及就是在能够不断的深入他们的这些产业结构，以及能跟他们进行深入交流的同时，可能给自己画个线说OK可能我到这里就结束了。就是作为一个独立的作者，你是怎么样去衡量这些因素的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:32",
      "text": "我在那边因为我有很多朋友，有很多缅甸朋友，虽然他们其实是很脆弱的，他们甚至很害怕警察，比我更害怕警察，然后害怕去移民局。所以他们其实没有办法真正成为我的安全网。但是他们可能是在我觉得我有危急的时刻，他们可能可以开车来接我。然后还有经常会有一些中国的小伙伴来找我，然后可能我去住店大酒店的时候，他们就会陪我一起去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:59",
      "text": "然后大家是抱一种同样也是被一种求知欲驱动，想要去了解这个边境是怎么回事儿的一种心态。所以我是一种比较奇特的进入这个边境的方式。其实有一个很自下而上的这种小的互相保户的这种安全网。然后也是经常会有一些朋友就跟我一起跟舌头去聊天，然后打交道。所以整个过程中倒也很少有这种我觉得很害怕的时刻。很多时候我也会觉得他们就是跟我们差不多的普通人。然后对他们来说，对一些人来说，那个也是一份普通的工作，其实也是挺荒诞的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:40",
      "text": "在你们各自的去做调查报道或者填写的过程当中，离这个危险最近的一次可能是什么样的情况？",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:48",
      "text": "我回想其实我没有离危险非常接近手指带的。也可能是因为我们当时就做了很多的调研，以及在很多事情上是选择更安全保险的方式。比如说在西港入夜之后我们就不会出门，因为当时的确我们也听到了很多可怕的故事。有的人在街上就被绑架走了，就被架走了，就成了一个诈骗分子了。所以我们当时选择最保守的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:16",
      "text": "但另一方面我也想说，东南亚也许不像现在在中国互联网上所说的那么黑产遍地，极其的危险。至少我在东南亚旅游工作从来没有觉得人身安全受到威胁。我觉得现在很多网友对王兴的新闻以及电价的这些报道的，西跳反应很可能是偏颇的。就是把所有的东南亚旅游都当做是一个诈骗绑架的开始，我觉得这绝对是不理性的。刚刚我们也聊了很多，在东南亚这些黑产的存在是在某一些特定的地区，他也不会是随便到说在曼谷的街头就开始抓人。所以我会更愿意说，我并不觉得我特别接近危险过。虽然大家现在对这个行业的想象很像是一个谍战片，一个悬疑片，它内部的确也存在非常多残酷的现实。但是我自己作为一个外部的观察者，我从来不觉得我生理险境。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:29",
      "text": "现在对东南亚的妖魔化。然后这件事情我自己其实非常担忧的是，其实二三年年底我就开始担心，就是中国的诈骗，就是电诈产业。我们刚才说了很多，它它还是由中国黑帮主导的这样的产业，然后它骗中国人来，最后又产生的是对东南亚的妖魔化，然后中国游客拒绝到东南亚旅游这件事情。它产生的另一个方向是其实东南亚。也开始悄悄的掀起一些对中国人的这种污名。然后我觉得这个其实也是挺值得担心的，就是会不会在普通的人与人之间建立起这样的不理解和敌意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:16",
      "text": "其实我记得在美所有一家咖啡馆，泰国人开的本地咖啡馆，他里面就写着不欢迎中国人进去。他可能本来想说的是因为他已经离边境很近了，他不欢迎的是诈骗犯。但实际上他是不是不欢迎中国人？因为可能在那儿出现了大部分中国人的确是诈骗犯，但是他就是影响到了本地人，对作为整体的中国人的看法。所以我觉得这个妖魔化有的时候也是互相的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:42",
      "text": "当我去有意识的去调查这个产业的时候，有过一次我自己觉得我真的就是吓坏了。然后那次是当时所有我接触到的在里面待过的人，或者在那个电诈群里看到被揭发最多的一个园区，叫泰昌园区。就是说那个是最黑的园区。然后我就在谷歌地图上找到了那个园区的位置。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:09",
      "text": "当时也是和两个大美所来的中国小伙伴，我们一起去看一看。那个地方特别远，可能离美所市中心有四十多公里。然后我们就开摩托车到了那个地方，因为那个河是非常窄的，我们就到了一个离那个河非常近的位置，到河边离园区能看到园区很清楚的位置。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:30",
      "text": "然后就来了一个船夫，就问我们要不要上船。然后那两个朋友他们就很想上船，很想去对面看一下。然后我当时很害怕，我说我不上这个，其实有一点没必要的冒险。他们当时就是很想看看，有一点可能对那边缺乏一些了解，然后就要上那个船。然后我就跟那个船夫说，我不上，然后那个船夫就说我不上船，泰国军队就会过来。然后这个河边有很多泰国军人，他们会把你带走的，然后意思就是我必须上那个船。当时我说行，那我在船上等着我不上岸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:10",
      "text": "然后结果我们没上岸的时候，就来了六七个，那是克伦佛教军DKBA跟明第五的人，他们是最黑的园区的保护伞。然后来了那些人把我们围住了，就让我们必须去下船到对岸跟他们去报备。我当时真的是吓得快吐了，我就一直在装傻，我就说这是哪儿？然后我说我们在我们就是游客，我们在找野瀑布，然后我不知道那个是缅甸，然后能不能让我们走，我就一直在说那个是那个船夫，他想要赚个钱，所以把我们骗上了那个船，我们就在那儿磨了好久。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:46",
      "text": "后来有一个刚好是有一个泰国人，我不知道他是不是也是做灰产的，还是他是在里面的broker。然后那个泰国人的出现让我觉得可能稍微安心了一点。然后他会说英语，我就跟他说你上了哪个船，就是你能不能跟我们一起走。后来大概过了磨了得有十几分钟，20分钟然后放我们走了。但是那个是我觉得离危险最近的一次，因为我在文章里写了，就是也有很多赏金猎人，然后他们会把你卖给这些中国公司。然后其实中国人在那个地方，你走到那个边境的位置，其实风险还是蛮高的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:24",
      "text": "所以最差的情况其实有可能被那个军队的人卖给园区的，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:31",
      "text": "我觉得两位的视角都非常重要。我觉得也很感谢刚才赵云的那个提醒。就是我觉得现在中文网络上对于东南亚的这种普遍的大规模的污名化和妖魔化，确实是没有必要的。比如说陈奕迅为什么要取消他的演唱会，这个是当时也大家也觉得有点过度反应。但是另一个方面，确实我觉得作为深入一线，深入这个现场，就是你活跃在那个犯罪发生的现场的记者，还有相关的人士，那这个风险的等其实又确实是不太一样的。所以我觉得两位的这个视角，还是很有补充的一个作用。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:07",
      "text": "刚才武琴也提到，然后可能我们还没有非常深入的去展开。就是说东南亚的第一诈骗这个事儿，它其实也为我们去理解犯罪，理解受害者、加害者提供了一些新的维度。母亲的文章里面也提到说一些曝光出来并且得到很大关注的案例，可能都是拥有一个完美的受害者。但是这些受害者如果他本身不够完美的时候，我们是不是还应该去帮助他？我们要怎么样看待他们？在这个过程中也需要去被帮助，需要去被解救的权利。也许我们可以再稍微就这个角度讲两句，就是说东南亚的这种电信诈骗，他为我们在当今世界去理解犯罪这件事情，去理解比如说正义和邪恶这个事情提供了哪一些新的角度。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:56",
      "text": "其实我觉得像我们之前去看待传销这件事情，就是什么样的人被拉进传销网络，然后他可能要发展他的下线。其实很多时候也很像这个逻辑就是受害者会成为加害者。但是还回到我前面说的，就是比如说电诈从业者，电信诈骗，你参与到电信诈骗里面和人口贩运，这是两件事儿。就是很多人非自愿的被骗过去，他们是作为受害者被骗过去，后面成为加害者。然后这个可能相对还是好理解一点。他们在受害光谱中的不同位置上，然后他们又去骗别人过来，或者说他们不得不被迫的参与到诈骗这个行业之中。他们很久无法获救的情况下，可能有更多的去按照这个行业内的逻辑来行事，这是一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:46",
      "text": "但是另一件事儿是整个电站的从业者本身，我觉得可能大部分人还是主动去的，但是他们只要是主动去的，就不是受害者吗？像我刚才说的加害者有光谱。比如说他以为的灰尘，它的会场和他最终做的这个会场的差距。以及他即便意识到他自己是去做诈骗的，但是他发现在那儿他根本赚不到他以为的钱，然后他还要受虐待。那我们这套人权的逻辑适用于这样的坏人，我觉得这个可能是给我们提出的问题。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期《不合时宜》节目以新春祝福开场，随后聚焦全球电信诈骗问题。通过资深记者的深入报道，揭示了电信诈骗犯罪网络如何渗透世界各地，利用现代通讯手段实施诈骗，及其对全球受害者的影响。讨论触及了犯罪背后的复杂道德及法律问题，指出参与诈骗的个体可能从受害者转为加害者，强调了深入理解电信诈骗及其背后社会问题的重要性。节目还呼吁国际社会加强合作，共同应对这一全球性挑战，以促进全面认识并有效打击电信诈骗。",
    "qa_pairs": [
      {
        "question": "在本期节目开始前，先给大家拜个晚年，同时关于不合时宜的全球成长计划有什么新春限时优惠吗？",
        "answer": "在春节到元宵期间加入不合时宜的全球成长计划，将享有新春限时优惠，欢迎大家在show note中查看优惠信息。",
        "time": "00:00:04"
      },
      {
        "question": "今天请来了一位老朋友作为嘉宾，他在过去几年里因为报道关系深入接触了电信诈骗群体，请问这位嘉宾是哪位？",
        "answer": "嘉宾是五行，他在过去进行过泰缅边境的田野调查和写作，并且最近有新的作品发表。",
        "time": "00:01:17"
      },
      {
        "question": "目前电诈产业是否有所转移或变化？",
        "answer": "电诈产业在打击下虽有转移迹象，但部分园区由于有成熟的发电机系统，即使面临断电也能维持一定程度的运作。同时，打击行动并未明显改变整个产业链在全球范围内的流动和影响。",
        "time": "00:04:22"
      },
      {
        "question": "在谈到电信诈骗生态时，如何看待其中涉及的人口贩运问题以及受害者群体？",
        "answer": "我们认为人口贩运和电信诈骗生态是两件不同的事情。电信诈骗生态中确实存在人口贩运这一环节，其中不乏被骗者，但也有不少参与者可能是明知风险但仍自愿加入，他们的处境和遭遇需要更深入地探讨和理解。",
        "time": "00:06:34"
      },
      {
        "question": "杀猪盘案件的发展背景及变化是什么？",
        "answer": "杀猪盘案件起源于2017年左右，最初针对中国受害者，是一种基于情感骗取金钱的金融诈骗。后来逐渐演变为涉及人口贩运的灰产操作，特别是在疫情期间，诈骗集团开始通过欺骗和人口贩卖手段从东南亚国家招募中国年轻人参与电信诈骗。",
        "time": "00:10:21"
      },
      {
        "question": "在不同国家和园区之间，电信诈骗产业是如何运作并转移的？",
        "answer": "疫情前，大部分电信诈骗受害者是自愿参与，疫情后非自愿、骗招人口贩运的现象变得猖獗。例如，在柬埔寨的西港等地，随着打击力度加大，产业开始向其他国家转移，部分园区因防疫政策实施封闭化管理，内部环境更为复杂。",
        "time": "00:13:58"
      },
      {
        "question": "疫情对东南亚地区人口贩运和灰产生态有何影响？",
        "answer": "疫情导致国境封锁，使得原本就存在的贩运问题更加严重。在中泰缅地区，由于经济下滑、旅游业崩溃，许多人失去了生计来源，流向灰产行业。同时，疫情也暴露出该区域生态的恶劣情况，包括人口贩运带来的劳动力问题以及性产业中的性别贩卖现象，这些都因疫情而加剧。",
        "time": "00:14:35"
      },
      {
        "question": "在电信诈骗产业链中，不同国家的角色是什么样的？",
        "answer": "产业链非常去中心化，没有明确的层级关系，而是由众多代理组成，其中有人成为“盘”，底下又有多个代理。这些代理可能相互合作，与某些园区主合作，甚至与政府关系密切，形成一种保护伞效应。打击行动往往无法有效打击到犯罪团伙的核心，因为他们能够迅速转移、适应各种环境，并与当地势力勾结。",
        "time": "00:20:41"
      },
      {
        "question": "金融诈骗产业为何能在不同国家和地区之间转移并迅速发展？",
        "answer": "金融诈骗产业利用全球资本主义体系中的漏洞和金融管制差异进行转移，比如从中国扫荡到东南亚国家如柬埔寨、菲律宾、泰国及泰缅边境地区，甚至扩散至中东欧等地。他们通过钻各国法律空子，使用同一套金融基础设施进行洗钱和诈骗活动，因此打击一处并不能彻底根除，而是促使他们寻找新的“安全”地点。",
        "time": "00:17:12"
      },
      {
        "question": "电信诈骗基地在地理位置上有何变化趋势？",
        "answer": "电信诈骗基地呈现南北流动趋势，从最初的国境线附近转移到更南边的区域，如三佛塔区域和帕安等地。并且存在网络状的迁移路径，犯罪团伙会在不同园区之间转移，以应对打击和寻求更安全的环境。",
        "time": "00:17:54"
      },
      {
        "question": "针对电信诈骗的打击行动是否真正起到了效果？",
        "answer": "打击行动在一定程度上会有声势，但实际效果有限。犯罪团伙能预先得知消息并采取应对措施，如转移人员和设备至其他地方继续运营。即使被打击的园区被清理，他们也会转移到偏远地区，采取更加隐蔽的方式继续活动。",
        "time": "00:25:50"
      },
      {
        "question": "在这些园区中，中国人的角色是什么样的？他们是否在发展国际盘，还是有外国人被骗并发展了自己的国际盘？",
        "answer": "中国人在诈骗集团中占据主导地位，但也有雇佣外国人的现象。接触到的受害者多为华人或马来西亚人等东南亚华人，而非洲人、肯尼亚人等也有受骗参与其中的情况。这些受害者通常对老板身份了解有限，且多是通过网络约会等方式被骗，杀猪盘案件中外国有人受害的数量正在增加。",
        "time": "00:30:21"
      },
      {
        "question": "在这些园区中，是否有非华人主导的情况？",
        "answer": "大多数情况下，华人和东南亚华人主导了这个产业，但也有部分外国人作为员工参与其中，他们多数在华人公司内部工作，并由华人进行国际自我管理，即所谓的“海外盘”。",
        "time": "00:30:21"
      },
      {
        "question": "这些骗局中，受害者背景有何演变趋势？",
        "answer": "杀猪盘受害者的背景从一开始主要是中国受害者，逐渐转变为海外华人，再到越来越多的外国人受骗，疫情在这一变化中起到了推动作用。",
        "time": "00:31:28"
      },
      {
        "question": "除了浪漫骗局外，还有哪些常见的骗局类型？",
        "answer": "还有一种常见的骗局是零工骗局，利用疫情期间失业人群，在零工平台上设置圈套，让工人付出劳动后无法取出工资。",
        "time": "00:32:15"
      },
      {
        "question": "外籍人士获救的方法和路径是怎样的？",
        "answer": "外籍人士获救途径多样，包括联系大使馆、民间救援组织等，需支付赎金才能离开，如果未能按时支付赎金，则无法获救。",
        "time": "00:36:02"
      },
      {
        "question": "对于营救这些被禁锢的人质，有哪些具体的行动和组织在进行？",
        "answer": "营救行动包括但不限于个体行为、民间组织及与使馆合作的救援团队，甚至有在妙瓦底形成的类似黑市的救人与卖人供应链，同时也存在村子里自发组织的救援行动以及其他志愿者参与其中。",
        "time": "00:37:08"
      },
      {
        "question": "在柬埔寨杀猪盘电诈园区的问题上，当地政商勾结的情况是否严重？",
        "answer": "是的，当地政商勾结的情况非常严重。尽管媒体对杀猪盘电诈园区进行了多轮报道和国际压力的施加，但打击行动并不彻底，因为这些盘根错节的关系不会轻易被斩断。",
        "time": "00:42:32"
      },
      {
        "question": "泰国近期针对电诈园区的打击行动是否有效？",
        "answer": "最近泰国进行的几轮电诈打击行动较为严峻，但往往呈现运动式治理的特点，一旦行动过去，又会出现回潮现象。例如，一些公司会观望缅北情况稳定后，可能迁回缅北继续运营。",
        "time": "00:43:22"
      },
      {
        "question": "对于王鑫事件感到惊讶的原因是什么？",
        "answer": "惊讶在于疫情结束后，电信诈骗中的人口贩卖有所下降，现在诈骗集团竟然雇佣演员参与诈骗，这表明诈骗团伙发展到了一个新的层次，需要更专业的人员。",
        "time": "00:44:33"
      },
      {
        "question": "是否有证据表明诈骗集团利用模特组或AI技术骗人？",
        "answer": "之前有猜测诈骗集团可能利用AI换脸技术减少对模特组的需求，但后来发现像王兴这样的案例并非因AI换脸，而是通过不同行业的工作渠道进行诈骗。",
        "time": "00:46:02"
      },
      {
        "question": "王兴事件是否会对打击电诈产生实质性影响？",
        "answer": "虽然王兴事件引起全国乃至国际关注，但实际上类似事件之前也有发生，只是未引起同等规模的舆论反响。因此，目前难以判断该事件对打击电诈的具体影响。",
        "time": "00:48:17"
      },
      {
        "question": "在关注电诈问题的过程中，有没有看到积极的改变？",
        "answer": "消极方面，由于边境地区的治理真空和跨国犯罪网络的存在，打击电诈容易导致犯罪集团转移到其他洼地，同时误伤到缅甸难民等无辜群体。而积极的一面在于，诈骗集团利用跨境金融系统和先进技术的能力远超执法者，金融系统存在大量漏洞，使得打击犯罪变得极其困难。",
        "time": "00:52:40"
      },
      {
        "question": "电诈受害者群体的特点是什么？",
        "answer": "受害者群体并没有特定的形象，但他们共同处在被诈骗时较为脆弱的状态，无论是经济上还是心理上。这包括了各种社会背景的人群，如成功商人、律师，以及北漂的年轻人等。",
        "time": "00:56:24"
      },
      {
        "question": "杀猪盘诈骗之所以成功的原因是什么？杀猪盘诈骗中，骗子是如何利用人性弱点进行诈骗的？",
        "answer": "杀猪盘诈骗之所以成功，是因为诈骗团伙深谙人心，不仅利用受害者的人性弱点，还掌握加害者（即参与诈骗的人）的人性特点。他们通过抓住这些人的恐惧、无路可走等心理，使他们自愿加入并留在诈骗集团中。杀猪盘诈骗中，骗子通常会把自己包装成受伤的小狗，利用中年女性的母性同情心，通过讲述扎心故事获取信任。他们精心设计的人设和话术能迅速套出对方的经济和感情状况，进而实施精准诈骗。",
        "time": "00:57:20"
      },
      {
        "question": "杀猪盘诈骗背后的诈骗流程是如何精细分工的？",
        "answer": "杀猪盘诈骗的诈骗流程高度精细化，包括群发信息、搭讪聊天、深度精聊、话疗（电话沟通技巧）、视频制作等环节，各个环节都有专门的人负责，形成流水线式的操作模式，各个环节紧密配合，以提高诈骗的成功率。",
        "time": "01:01:08"
      },
      {
        "question": "被招募或被骗到电信诈骗园区的人会接受哪些方面的培训？",
        "answer": "在电信诈骗园区，被招募的人会接受统一培训，包括骗术相关的技巧培训，例如会有针对不同目标群体的成功脚本分享，以及如何运用情感策略如土味情话来骗取信任。但具体到不同园区和公司，培训内容和方式可能有所不同，正规园区和代理会有更为系统和规范的培训流程。",
        "time": "00:57:59"
      },
      {
        "question": "在电诈行业中，是否存在一种权力结构和黑帮性质的组织方式？",
        "answer": "是的，在电诈行业中确实存在一种类似黑帮的权力结构和组织方式。一些园区采用恐吓、禁闭等惩罚手段维持内部秩序，并通过权力等级来控制员工，形成了一种权力展演的文化。",
        "time": "00:59:53"
      },
      {
        "question": "作为记者，在调查报道电信诈骗过程中面临了哪些挑战和印象深刻的事情？",
        "answer": "在调查报道电信诈骗过程中，主要挑战在于要在有限时间内清晰解释复杂的骗局，并打破观众对网络诈骗固有的不良印象。同时，寻找合适的采访对象并获取实质证据，如录音、截屏、录像等，以便全面呈现调查结果，揭示此类诈骗猖獗的原因及多层面的社会现象。",
        "time": "01:04:48"
      },
      {
        "question": "在与这些从业者接触的过程中，你是如何保护自己的安全，并在深入他们的产业结构和进行深入交流的同时划定安全边界？",
        "answer": "我在当地有许多朋友，包括缅甸朋友和中国小伙伴，他们在关键时刻可以提供帮助。比如，当我有危急感时，他们会开车接我；在中国朋友来临时，会陪我住店以确保安全。此外，整个过程中大家抱有共同的求知欲，形成一种自下而上的小型互助安全网，与他们一起交流和打交道，从而减少了害怕时刻。",
        "time": "01:12:32"
      },
      {
        "question": "在调查报道过程中，离危险最近的一次经历是什么样的情况？",
        "answer": "我没有离危险非常接近，因为我们做了很多调研，并选择了相对保守的方式进行调查，如避免在夜幕降临时外出。尽管东南亚可能存在一些负面传闻，但我们并未亲身遭遇人身安全威胁。",
        "time": "01:13:48"
      },
      {
        "question": "对于现在网络上对东南亚的妖魔化现象，你有何担忧？",
        "answer": "我非常担忧这种妖魔化现象，它不仅导致中国游客拒绝前往东南亚旅游，也使东南亚国家对中国人的看法产生消极影响。例如，有泰国咖啡馆因附近出现诈骗犯而对中国游客持不欢迎态度，这种互相的误解和敌意是值得担忧的。",
        "time": "01:15:29"
      },
      {
        "question": "在调查电诈产业时，有没有遇到过特别危险的经历？",
        "answer": "有过一次特别危险的经历，在泰昌园区附近，当时我和两位中国小伙伴打算去看一下，结果遇到了黑帮保护伞——克伦佛教军DKBA和明第五的人。他们要求我们必须去报备，若不配合，可能会被带走。最后，一个能说英语的泰国人帮助我们脱身，但这次经历确实让我深感危险。",
        "time": "01:16:42"
      },
      {
        "question": "最差的情况是否有可能被军队的人卖给园区？",
        "answer": "是的，最差的情况确实有可能被军队人员卖给园区，这个视角同样重要。现在中文网络上对东南亚的大规模污名化和妖魔化是不必要的，但深入一线报道的记者和相关人员所面临的风险确实不同，两位视角的补充都很有价值。",
        "time": "01:19:31"
      },
      {
        "question": "从东南亚电信诈骗这个案例中，为我们理解犯罪、受害者和加害者提供了哪些新的维度？",
        "answer": "这个案例让我们看到，传统意义上的受害者也可能转变为加害者，比如被骗参与电诈行业的人。同时，对于那些主动参与但遭受虐待、收入不如预期的人，我们的人权逻辑该如何适用给他们提出的问题。",
        "time": "01:20:56"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "深入探讨电信诈骗：全球犯罪网络的蔓延",
        "summary": "在本期节目中，主持人和嘉宾深入探讨了电信诈骗这一犯罪活动，特别是在全球范围内的蔓延情况。嘉宾们分享了他们在泰缅边境、柬埔寨等地的田野调查和写作经历，以及对电信诈骗犯罪网络的深入了解。此外，节目还提到了关于电价产业和杀猪盘的报道，以及这些犯罪活动对全球网络的影响。"
      },
      {
        "time": "00:02:28",
        "title": "泰缅边境电价事件及后续影响",
        "summary": "泰缅边境的电价事件引发广泛关注，特别是演员王鑫的参与使得事件更加瞩目。事件发生后，泰缅边境地区采取了海鸥行动，加强了对非法入境和电诈活动的打击，导致该地区紧张局势升级。不仅中国人，所有外国人都受到了影响。此外，大规模的断电和断网行动也在进行中，尽管一些园区已建立成熟的发电系统以应对。当地社群对此反应不一，有人担忧影响节日庆典，而有些人则以地域笑话的形式表达了对局势的看法。"
      },
      {
        "time": "00:05:31",
        "title": "人口贩运与电信诈骗的生态及人权问题探讨",
        "summary": "在讨论人口贩运和电信诈骗时，提及了公众对相关话题讨论时的严肃性质疑，以及在黑社会生态中对于恶行的脱敏现象。进一步区分了人口贩运与电信诈骗的不同生态，强调了电信诈骗生态中的受害者光谱，并质疑了将主动参与和被骗参与者绝对化的黑白二元叙事。探讨了即便主动参与，在黑社会生态中遭受虐待和无法存活情况下的人权问题，呼吁法律制定者重新思考这一复杂议题。"
      },
      {
        "time": "00:08:42",
        "title": "杀猪盘电信诈骗：从情感骗局到人口贩运的演变",
        "summary": "对话围绕杀猪盘电信诈骗的兴起、演变及其与人口贩运的关系展开。杀猪盘始于2017年，最初主要针对中国受害者，通过建立情感联系进行金融诈骗。随着疫情的发展，诈骗集团难以雇佣中国员工，转而使用人口贩运和欺骗手段将中国年轻人骗至东南亚，迫使他们参与诈骗活动。此外，受害者还包括身份被盗用的网红及在诈骗集团内部遭受暴力的前高层。这种诈骗模式显示了受害者和加害者身份的复杂性与转变。"
      },
      {
        "time": "00:13:15",
        "title": "东南亚跨境诈骗与人口贩运生态",
        "summary": "对话探讨了东南亚不同国家和地区，尤其是泰缅边境和柬埔寨西港，的诈骗和人口贩运生态的运作方式。提到了疫情如何加剧了非自愿人口贩运和诈骗活动，以及经济下滑和国境关闭如何推动了这一灰色产业的发展。此外，还分析了这些犯罪活动如何在全球资本主义系统下寻租，以及打击这些活动的难度，指出其国际化趋势和跨国家管制漏洞的利用。"
      },
      {
        "time": "00:18:44",
        "title": "东南亚电信诈骗基地的移动趋势与网络",
        "summary": "讨论了电信诈骗基地在东南亚及迪拜、格鲁吉亚等地的分布与移动趋势，强调这些基地并非线性迁移，而是形成一个网络，根据安全性和投资环境在不同地区之间来回移动。此外，还提到了诈骗团伙内部的招聘网络和员工流动情况。"
      },
      {
        "time": "00:20:41",
        "title": "跨国电信诈骗网络的去中心化模式及政商勾结",
        "summary": "讨论了跨国电信诈骗集团的运作模式，指出其并非传统的自上而下集团化组织，而是去中心化、传染性强的网络结构。代理可独立发展，形成各自的团伙，且有合并与分离的现象。特别是在迪拜、非洲和东南亚地区，存在完整的供应链和团队，与当地政商关系深厚的园区主合作，利用其庇护进行诈骗活动。尽管有打击行动，但因政商勾结，实际效果有限，诈骗集团得以迅速转移并继续运作。"
      },
      {
        "time": "00:23:51",
        "title": "缅东妙瓦底地区的电信诈骗与保护费问题",
        "summary": "讨论集中在缅东妙瓦底地区，特别是亚太经济开发区的情况。该地区由不同的克伦民族武装控制，保护费的增加以及对电信诈骗打击的反应成为焦点。尽管外界对打击电信诈骗的声势大，但内部人员对此似乎并不担忧，且已提前做好应对准备，包括转移至其他园区和提前采购设备。"
      },
      {
        "time": "00:26:32",
        "title": "电信诈骗：从城市到偏远地区的转移与演变",
        "summary": "对话讨论了电信诈骗活动在遭受打击后，如何从城市中心转移到更偏远的地区，变得更为隐蔽。提到了柬埔寨的网络博彩和电信诈骗行业，特别是在西港（西哈努克港）的畸形发展，以及在19年818禁令后留下的烂尾楼现象。尽管经历了多次打击行动，诈骗活动并未完全消失，而是转移到了更偏远的省份或山疙瘩地方，甚至在某些地区划出经济特区作为诈骗园区。此外，还探讨了中国人在这些诈骗活动中扮演的角色，以及诈骗团伙如何转向国际盘，瞄准更多外国人群体。"
      },
      {
        "time": "00:30:21",
        "title": "诈骗集团的复杂构成及其跨国诈骗手法",
        "summary": "诈骗集团的构成复杂，涉及不同国籍，其中大部分盘主为华人，可能是中国人或马来西亚人等。诈骗受害者不仅包括低层级的诈骗参与者，也可能涉及人口贩运的受害者。这些诈骗集团的老板通常以代号相称，其真实身份难以辨识。近年来，诈骗手法逐渐扩展，从浪漫骗局到零工骗局，受害者背景也从中国本地扩展到海外华人乃至外国人。疫情加速了这些诈骗手法的跨国实施，特别是在不方便面对面交流的背景下，更多人通过网络平台遭遇诈骗。诈骗集团的大佬们通过购买多国护照来逃避法律制裁，这些诈骗活动主要由中国人和东南亚华人主导。"
      },
      {
        "time": "00:33:37",
        "title": "海外电信诈骗：受骗者与施骗者的复杂关系",
        "summary": "讨论集中在海外电信诈骗的复杂运作模式上，特别是非洲人、肯尼亚人、SB亚人等群体被卷入其中的情况。这些群体通常受过较高教育，被误导至东南亚寻找工作机会，结果落入电信诈骗团伙。他们不仅成为受害者，有的还被利用成为诈骗链条中的代理人，继续诱骗同国或同地区的人。广州作为非洲人聚集地，成为他们进入这一领域的起点之一。疫情期间，许多人因求职被骗至东南亚，最终发现自己陷入诈骗组织，虽然有人试图逃离，但也有人选择留下来并参与诈骗活动。这种模式揭示了诈骗团伙利用同乡网络进行招募的策略，凸显了海外电信诈骗的严峻性和复杂性。"
      },
      {
        "time": "00:36:02",
        "title": "外籍人士在人口贩运中的获救路径",
        "summary": "外籍人士在人口贩运中的获救方法和路径各异，通常需要支付高额赎金才能获释。这些救助行为多由民间组织或个人自发进行，包括与地方势力高层沟通、通过大使馆协助等。在一些地区，救援行动甚至成为一种商业行为。救援者面临诸多挑战和压力，如信任问题和可能遭受的法律迫害。同时，也存在诸如提供临时庇护和处理遇难者遗体等默默无闻的人道主义援助。"
      },
      {
        "time": "00:41:15",
        "title": "打击电信诈骗园区的驱动力与挑战",
        "summary": "讨论集中于电信诈骗园区的兴起与衰落规律，以及不同国家在不同阶段对这些园区采取的打击行动。在中国，演员王鑫的事件引发了广泛的关注，显示出传播事件对公众意识的推动作用。同时，也探讨了国际媒体如BBC报道是否能对当地政府形成压力，以及这些打击行动的主要驱动力是否源于本地政治局势的变化。特别指出，尽管有媒体曝光和国际关注，但电诈园区的问题往往由于政商勾结的复杂关系而不易彻底解决，且打击行动常呈现出运动式治理的特点，缺乏持续性。以泰国为例，这些打击行动虽在短期内严酷，但问题并未根除，一旦关注度减弱，相关活动可能再度复苏。"
      },
      {
        "time": "00:44:32",
        "title": "王鑫事件揭示电信诈骗集团新动态",
        "summary": "对话围绕王鑫被电信诈骗集团欺骗至海外的事件展开，表达了对此事件的惊讶和对电信诈骗集团发展现状的担忧。讨论指出，原本预期疫情结束后，电信诈骗中的人口贩卖行为会有所下降，但王鑫事件显示诈骗集团可能已发展到新阶段，甚至需要专业演员参与。此外，诈骗集团试图通过减少非自愿人口贩卖来降低公众关注，但王鑫事件的曝光再次引起广泛关注，不仅在中国，甚至在日本和台湾也引起了反响。对话中还提到了电信诈骗集团利用不同职业人群进行诈骗的手段，包括模特组和AI换脸技术，以及通过各种职业招聘渠道进行欺骗的现象。"
      },
      {
        "time": "00:48:12",
        "title": "打击电信诈骗：跨境犯罪与技术挑战",
        "summary": "讨论集中于电信诈骗在东南亚地区的复杂问题及其对国际社会的影响。特别是通过王兴事件探讨了电信诈骗对打击此类犯罪活动可能带来的实质性影响的局限性。此外，还提到了诈骗集团利用跨境金融系统和先进AI技术的能力远超执法机构的能力，以及在共享基础设施和逃避统治的策略下，打击电信诈骗所面临的实际挑战。最终，讨论指向了一个悲观的观点，即当前的跨境执法努力远远跟不上跨境犯罪集团的发展速度。"
      },
      {
        "time": "00:53:03",
        "title": "全球金融资本主义下的电信诈骗与人性剖析",
        "summary": "对话深入探讨了电信诈骗和金融漏洞的关系，指出全球金融资本主义体系中固有的问题促使电信诈骗等灰色产业持续存在。通过分析受害者和诈骗者的心理，揭示了诈骗行业屡禁不止的原因，以及这些行为如何根植于人性的弱点和全球资本主义的阴暗面。同时，讨论了从受害者到施害者在脆弱状态下被精准定位的现状，强调了诈骗行为对人心的深刻洞察以及社会经济条件对人们行为的影响。"
      },
      {
        "time": "00:57:58",
        "title": "揭秘电信诈骗园区的培训与操作手法",
        "summary": "对话深入探讨了电信诈骗集团的运作方式，特别是针对新招募人员的培训内容，包括成功脚本分享、土味情话使用技巧以及针对不同地区目标的策略。提及了正规园区与非正规园区的区别，以及代理负责培训的情况。此外，还详细描述了杀猪盘骗局的精细化分工，从最初的信息群发到精聊、话疗等环节，以及使用换脸技术和包装完美人设的方法。对话还反映了被骗至园区的人员的消极怠工心态和求救者的困境，以及建议消极怠工以应对的心理策略。"
      },
      {
        "time": "01:04:10",
        "title": "揭露电信诈骗：记者的挑战与深刻观察",
        "summary": "记者们在进入犯罪现场，尤其是调查电信诈骗和杀猪盘骗局时，面临诸多挑战。他们需要在有限时间内清晰解释复杂的骗局，打破观众的固有印象，如网上诈骗者并非单纯坏人，受害者也可能是聪明且谨慎的人。制作调查性纪录片的难点在于寻找合适的采访对象，以及搜集实质证据，如录音、截屏、录像等，以全面呈现诈骗产业链。令人惊讶的是，一些电信诈骗活动并不隐蔽，甚至在公开场所留下线索，但难以彻底根除。报道旨在通过不同角度展现诈骗猖獗的原因及背后的复杂人性。"
      },
      {
        "time": "01:07:23",
        "title": "边境生活与卧底研究的挑战与感悟",
        "summary": "叙述者通过卧底方式接触并研究边境地区的人群，包括缅甸流亡者和从事非法活动的群体，探讨了边境运作机制以及不同群体之间的关系。在这一过程中，叙述者经历了认知的转变，从将这些人视为犯罪群体到理解他们内部的复杂道德逻辑和社会关系。同时，叙述者也面临了身份隐瞒、建立人际关系和处理紧急情况的挑战，以及帮助这些群体成员时的道德困境。这段经历不仅让叙述者对边境的运作有了更深的理解，也对其对犯罪打击策略的有效性产生了思考。"
      },
      {
        "time": "01:12:14",
        "title": "边境调查：独立作者的东南亚安全与观察",
        "summary": "独立作者在深入东南亚边境产业结构和交流过程中，通过建立自下而上的互助安全网保护自身安全，同时与当地朋友及中国伙伴共同行动，避免单独冒险。尽管外界对东南亚存在黑产和危险的普遍认知，作者在实际调查中并未感到人身安全受到威胁，认为对东南亚的妖魔化可能导致中国与东南亚之间不必要的误解和敌意，呼吁理性看待东南亚的安全状况。"
      },
      {
        "time": "01:16:42",
        "title": "深入调查东南亚电信诈骗：风险与人性的探讨",
        "summary": "对话中讨论了深入调查东南亚电信诈骗产业的经历和风险，特别是提及了一次接近危险的经历，以及对受害者与加害者复杂关系的思考。讨论还涉及了中文网络上对东南亚的普遍污名化问题，以及如何理解和帮助那些在电信诈骗中既是受害者又是加害者的人们，提出了对正义和邪恶理解的新角度。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "起源于2017年左右，最初针对中国受害者"
                },
                {
                  "children": [],
                  "content": "“杀猪盘”创新金融诈骗模式，结合情感与金钱欺骗"
                },
                {
                  "children": [],
                  "content": "疫情期间向国际扩展，涉及更多国家的受害者"
                }
              ],
              "content": "起源与发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "泰缅边境、柬埔寨、迪拜、格鲁吉亚等地成为关键节点"
                },
                {
                  "children": [],
                  "content": "疫情影响下，人口贩运与自愿参与并存，推动产业迁移"
                },
                {
                  "children": [],
                  "content": "去中心化网络结构，各园区与集团间存在复杂合作关系"
                }
              ],
              "content": "全球流动"
            }
          ],
          "content": "电信诈骗产业概览"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从经济诈骗受害者到人口贩运受害者，涵盖广泛社会阶层"
                },
                {
                  "children": [],
                  "content": "身份盗用、情感欺骗等多种受害形式"
                }
              ],
              "content": "受害者多样性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从主动参与者到被迫加入者，存在复杂动机与背景"
                },
                {
                  "children": [],
                  "content": "“完美受害者”与“不完美受害者”的道德考量"
                }
              ],
              "content": "加害者角色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "即便是主动参与的犯罪者，其人权是否应被考虑"
                },
                {
                  "children": [],
                  "content": "法律与社会如何界定与应对“坏人”的人权问题"
                }
              ],
              "content": "人权视角"
            }
          ],
          "content": "受害者与加害者光谱"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "利用全球金融系统漏洞，跨境运作难以追踪"
                },
                {
                  "children": [],
                  "content": "AI技术与先进通讯工具加速犯罪手段升级"
                }
              ],
              "content": "跨国犯罪网络"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国际合作不足，跨境执法难度大"
                },
                {
                  "children": [],
                  "content": "运动式治理效果有限，犯罪集团迅速适应并转移"
                }
              ],
              "content": "执法与监管难题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高调案件引发公众关注，但实际打击效果有限"
                },
                {
                  "children": [],
                  "content": "媒体报道可能导致对特定地区的妖魔化与污名化"
                }
              ],
              "content": "媒体与舆论影响"
            }
          ],
          "content": "全球化下的犯罪治理挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "卧底与公开调查的双重身份挑战"
                },
                {
                  "children": [],
                  "content": "安全风险与道德困境，如何在保护自身的同时深入报道"
                }
              ],
              "content": "记者角色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用社交媒体与网络平台揭露犯罪网络"
                },
                {
                  "children": [],
                  "content": "实地调查与访谈，构建多角度的犯罪生态图谱"
                }
              ],
              "content": "信息获取与核实"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "打破刻板印象，展现犯罪生态的复杂性"
                },
                {
                  "children": [],
                  "content": "强调人性因素，理解受害者与加害者的心理动机"
                }
              ],
              "content": "公众教育与认知塑造"
            }
          ],
          "content": "报道与调查挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提升国际间法律协作，共享情报资源"
                },
                {
                  "children": [],
                  "content": "建立统一的跨国犯罪数据库，提高追踪效率"
                }
              ],
              "content": "国际合作加强"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用大数据与AI技术加强金融监管，封堵漏洞"
                },
                {
                  "children": [],
                  "content": "推动全球范围内的人权保护政策，保障所有人的基本权益"
                }
              ],
              "content": "技术与政策创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "加强网络安全教育，提高个人防范意识"
                },
                {
                  "children": [],
                  "content": "建立有效的预警机制，及时揭露新型诈骗手法"
                }
              ],
              "content": "公众教育与预防"
            }
          ],
          "content": "未来展望与对策建议"
        }
      ],
      "content": "电信诈骗与全球犯罪网络探讨"
    }
  }
}