{
  "pid": "5e280fb8418a84a0461fd076",
  "eid": "67adf452606e5c5940489abc",
  "title": "做自己的情人：在情绪波涛里，为自己搭建安全基地",
  "task_id": "klrbn2ymdpa795zy",
  "transcription": [
    {
      "time": "00:00:19",
      "text": "大家好，欢迎收听本期的不合时宜，我是主播若涵。今天我和庆终于结束了三个月的异地恋，原本是计划我们要面对面录制的，但是因为最近我感冒了，然后我们终于能够在一个地方一个时区隔着屏幕面对面录制节目了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "对，这个其实也还挺难得的，就是回到同一个时区这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:44",
      "text": "对，然后静现在在我面前就是刚刚做了一个新发型，有一种喜庆迎接本命年的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "还染了个红色的，一个有点鲜亮的红色。因为我是属蛇，所以正好在录制这期节目的时候，我们在正月里，所以正好也是本命年的一个开端。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:03",
      "text": "看你这个发型的变化就能感觉到。过去几个月我们都经历了很多的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:08",
      "text": "但也不要太多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:09",
      "text": "在我们节目停更的这段时间里面，我们的生活里面确实也没有闲着。或者是说生活对我们也没有闲着，对我们做了非常多的事情。所以其实我觉得在过去几个月，我自己意识到我有一个很重要的人生功课，是面对生活里的这些变化，如何去保持自己情绪的平静，我不知道沁有没有这种感觉，就是好像突然一下子情绪成为了一个生活里面很重要的课题。可能在过去的生活里面我会觉得说，怎么样去突破我在工作里面的这个难点，就是一个具体的事物可能会是我生活的一个很重要的课题。但是好像从今年开始或者从去年开始，我意识到好像自我成长成为了一个比较重要的课题。我们今天在网上看到很多的文章，好像也都不是和自我成长有关系的。我不知道这是不是也是大家随着这个年龄的增长或者是生命状态的变化，会发现你自己的课题也在发生变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "对我觉得可能很多人都会经历一个由向外看到向内看的一个过程。就可能你在更青春的时候，对世界充满了好奇，然后那个时候其实你的身体，你的这种自我的觉知，是被外部世界的一些变化所驱动的，所吸引的。所以那个时候大家可能会想要年轻的时候多出去走走看看，去到不同的地方，去不同的行业，见不同的人。但是我觉得确实随着年龄的增长，我自己会感觉到的一个变化是我会有更多的这种向内看的需求以及好奇。一方面也会意识到，不管你去到再多的地方，去认识再多的人，你最后带到那里去的是你的这副身体和你的这个头脑。然后这个头脑当中就包括你的情绪。所以你跟你的情绪的关系其实是一个你去任何地方向外看都会需要的东西。它有点像是你的一个基石，你的骨架。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:06",
      "text": "然后另一方面我也觉得随着这种可能阅历的增加，会意识到很多时候就是哪怕面对同一件事，你有着不同的情绪的素养或者情绪的工具。它其实能让你面临同一件事情的时候，呈现出的完全不一样的状态。我觉得我们的文化当中可能不太会去训练说情绪这件事情。怎么样去觉察自己的情绪，怎么样去跟自己的情绪相处，以及怎么样去管理自己的情绪，而不是这压制或者任由它爆发。我觉得这中间其实有很大的一个缺失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:42",
      "text": "至少我自己在从小到大的这种教育当中，我是没有在我们的教学大纲上看到任何一门跟情绪有关的课程的。但是这两年你会注意到，其实在市面上开始有越来越多的鼓励大家去观察情绪，去了解情绪的工具。我觉得也是最近这些年的一个需求。因为这情绪因为真的是一件太重要的事情，情绪它可能是一个所有人都应该去休息的一个功课。所以这是我这两年对于情绪的重要性的一个感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "是的，而且我最近这几个月的一个思考，就是意识到我感觉情绪不稳定，可能它只是一种最终呈现出来的结。但是引起情绪不稳定的原因其实多种多样，像波什一直是一档比较公共性的播客。所以大家可能经常听到的就是我们两个情绪稳定的在节目里面跟大家讲很多的公共话题。但是其实情绪这个东西它是也是有一定的公共性存在的。比如说我们前段时间看到的这个综艺，然后看到有艺人在里面可能情绪失控。或者是我们今天其实看到很多社交网络上的一些新闻，然后有人在这个公共场合表达出来的这些状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:55",
      "text": "我记得好像前几年有一个新闻是说有个外卖员当街大我就是其实我觉得我们的社会是倾向于去掩盖这些真实的情绪的。但是其实在这种要求大家假装做一个大人，假装做一个情绪稳定的人，背后忽略了很多很多真实的人的需求。所以在这样的一个长期压制的文化之下，又有那么几年大家会说鼓励大家在东亚做一个发疯的人。是前几年阿里旺他演过一部剧，然后在那个剧里面他就是一个会发疯的东亚人，大家就觉得很爽，觉得好像代表了自己某一部分被压抑的需求。我觉得这种长期被压抑的需求背后，其实是非常多的结构性的原因或社会性、文化性的原因导致的那我觉得这些东西其实是很值得我们去重新去思考和显示的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "对我觉得其实说到赞家人这个综艺，我会感觉他其实就确实比较动人的一点是他把这个亲密关系中的情绪的状态事无巨细的去展现出来。当然也有人会批评，就是觉得说这个摄像头对着大家的亲密关系的非常私密的状态去拍摄有点太近了。但我觉得他的一个客观的结果，客观的一个效果。其实是你会看到很多在亲密关系当中非常真实的状态。因为这是你的亲密关系，所以你会放松，否则你在哪里放？如果亲密关系里面都不放松的话，那所以你会看到真的很多这种特别真实的情感的流露。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "我当时印象非常深刻的是有一集就是李行亮有一天也是在又一轮的跟曼玲的这个争吵之后，然后李行亮就坐在那个台阶上，好像是跟游击手还是谁就在那说，就是我是不是有病，我是不是需要心理医生。如果我爱他，为什么会有这样的事情？如果我不爱他，但是怎么可能呢？我就记得在那样的一个时刻，就感觉还挺神奇的。因为可能我们以前会觉得就是综艺它虽然说是真人秀，但可能或多或少会有一些剧本。但是在那样的一个环境下，当时我是能明显的感觉到，就是李航亮他对自己的人生观，对于自己的这种之所以为人的这种基石产生了巨大的怀疑。然后我觉得那个情绪流露的瞬间其实是还挺动人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:07",
      "text": "所以我觉得我们今天在讲到情绪的时候，可能也会有很多不同的角度。一方面我们说到情绪，可能更多的会想我要去管理情绪。就是我不要做一个情绪失控的人我要做一个情绪稳定的人。好像情绪稳定被赋予了一个非常高的这种排序。但是另一个方面我觉得也应该意识到，就是情绪当中它其实正好是我们人之所以为人的一个特点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:30",
      "text": "最近大家肯定也都在聊关于AI的发展，deep seek ChatGPT这样的一些AI它的普及之后，它如此强大的一个算力到底能够取代人的多少东西？到底还有多少东西是为人类留下的那我觉得很有可能最后被AI留下的这个事情中，留给人类还具有人类独特性的这些事情当中，有一个很重要的面向就是情绪。包括你问那个ChatGPT说你会难过吗？他说我是一个AI我没有情绪，但是我可以尝试从文献中去描述一下，理解一下，这个难过是一种什么样的感受。所以我会觉得可能我们也会需要对情绪有一个更客观、更中立的一个更全面的一个看法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:19",
      "text": "是你觉得你自己是一个情绪稳定的人？我其实我自我暴露一下，我觉得我其实一直以来都不算是一个情绪非常稳定的人。可能我自己在工作当中或者是说在跟朋友的相处当中，还相对而言比较稳定。但是我意识到自己在这种亲密关系里面，比如说跟我父母的关系，或者是跟伴侣的关系就会非常的大起大落。然后我以前一直会觉得这是一个缺点，是需要改的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:48",
      "text": "然后其实去年我开始正面就是我做了一个测试，叫高敏感特质测试。然后我发现我其实是拥有这种高敏感特质的人。那你拥有这特质的人，他就是有时候会情绪高涨，欣喜若狂，显得非常的有生命能量。但他在情绪很低落的时候又会陷入低谷，这个过程的转化会非常的迅速。而且可能你体验那种就我自己觉得我去体验很多东西的感受，可能就会比别人要激烈很多倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:19",
      "text": "可能有些人会觉得说，你为什么要这么伤心？因为这件事情，但我可能就是在我的脑中已经过了一个史诗级的那种大戏。然后我就会觉得我自己已经尝遍了这种绝望的滋味，或者是极度的欢喜，在这样的一个情绪过山车当中。但是我以前就觉得好像我这样是不正常的。因为小时候我家人尤其是我是跟我妈妈长大的，然后我妈妈就会有这样子的特质，就是她情绪很不稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "那时候大家就会有很多的自我批判的声音，或者是别人对我妈妈的批判的声音，就觉得说你就是情绪不稳定。而且很多人会把情绪不稳定这个词跟女性挂钩挂在一起。你看女性就更容易情绪不稳定了。所以我觉得对这个事情大家是有很多的负面的看法的。就是在我们的文化当中，可能不仅仅是东方的文化，可能是整个世界性的文化，都对这种东西是有一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:10",
      "text": "Stim在的。但是我去年读了一本书，然后我觉得那本书给了我很多的新的视角，叫做拥抱你的敏感情绪，疗愈情绪，接纳自我。然后在那个书里面我觉得非常惊喜的是我一开始去看的时候，是想要去寻求一种答案。就是我怎么样可以就像你说的一样，我怎么样可以去管理我的情绪，或怎么样可以让我自己变得情绪比较稳定。其实我没想到那本书的作者，他可能用两章的这种长度来夸说这种特质的人有多么有天赋。他们在创造性的行业可以做出多少杰出的成就。然后我当时就有一种非常诧异的感觉，就是我我我意识到好像自己第一次的这种特质被肯定了，而不是说先被打压。那他就告诉你说，其实这样子的人是一种人格特质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:58",
      "text": "而且有很多很多心理学研究过说这样的特质和你去发挥创造力，和你去拥有生命力，和和你去感知这个世界上的事物，然后再把它变成不管是语言还是文字都是非常有帮助的。所以你不能扼杀你的自己的这个特质。我当时就看完之后我就觉得很感动，就是第一次有一种觉得好像被看见的感觉。那你之前可能都是在不断的去攻击自己的这个状态，这个特质。我会觉得这个是一个对我来说还蛮有意思的发现。就是在意识到自己其实是一个觉得自己是情绪有问题，但我就是有这样一个情绪特质的人我也经历一个比较长的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:37",
      "text": "对我觉得你这个分享也非常动人，也是了解自己情绪的一部分。我觉得我们今天在说到情绪的时候，其实应该确实意识到，没有所谓的完全的绝对的好情绪和坏情绪的说法。就是很多东西它都是被社会建构出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:52",
      "text": "为什么说好像大家会觉得女性的情绪化有更负面的这种印象？我们之前也知道有，比如说阁楼上的疯女人这样的一种意想。但是如果你去看这女人，她们为什么发疯的背后基本上都是有那么一个或者几个渣男。然后他就后来变成了一个文化中的一个影响，于是就更加去强化了说你看那些情绪特别大起大落的人是有发疯的迹象的。所以我觉得其实这个也是有我们的这个文化中，很多平时大家没有说出口，但是其实内心隐含的一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:23",
      "text": "但是我觉得可能这些就是会去做出这样的判断，或者刻板印象，或者说污名化的人，其实也是陷入一种资本主义的逻辑。因为资本主义它运行的逻辑就是每个人需要像螺丝钉一样，在自己的位置上把这个岗站好，让这个机器可以准确无误的运行。所以你其实情绪越少，对这个庞大的资本主义机器来说是越省力越有效率的事情。但是我觉得那不能够用来作为我们自己对自己评价，或者说我们对我身边的个体去评价的一个准则。因为每个人的另一世界都非常的不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:58",
      "text": "成长过程，然后你的人生家庭，你后来的人生选择都会非常的不一样。所以其实刚才若涵讲的那个非常重要的一点，就是就有一类这种情绪特质的人。大家需要做的并不是说把我的情绪特质给丢掉，然后掰到一个好像社会主流认可的这个阈值内来，而是去找到一个你适合的场域，你适合的环境，然后能让这种情绪的特质，它以一种让你舒服，让你跟周围环境是自洽的方式去释放出来。然后我自己的话我会觉得我大多数情况下还是一个相对来说比较情绪稳定的人，特别是可能在工作的场合，或者是大多数的这个生活的场景当中，我还相对来说比较不会出现那种比如说特别一下子欣喜若狂，然后一下子跌入谷底的那样的一种日常的状态。但是也有例外，我觉得例外就是在我的亲密关系和跟我的原生家庭相处的过程中，我会意识到其实我是一个有点像是怎么讲，在深不见底的这个谷底，其实有一片汪洋大海，有一大片火山的那种感觉，只是平时就是不被看见。这个也是我在去做这个心理咨询的过程当中，我请我的咨询师来跟我一起去探索的一个东西，就是那个谷它到底有多深。我在亲密关系中会有一些状态，就是当我跟我的伴侣，比如说进入了某一种沟通模式的时候，有一些话其实是特别容易，就是崔格到我的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:33",
      "text": "然后当我发现我在那样的一个被吹捧的场景中的时候，我弟是完全走不出来的。但是我事后再去看，包括可能有时候通过个体的咨询和跟伴侣一起进行办理咨询。然后你对这个场景进行复盘的时候，你其实会发现一些特质。然后我就会发现那些特质其实客观来讲，它可能本身是一个特别小的事儿。但是在那个场景下，一旦你进入了情绪风暴的那个风暴眼，你就会觉得自己出不来。同时也会去探究为什么会有那种出不来的情况。可能不同的心理学流派会有不同的解，是一种常见的解释。可能跟你童年时候遇到的创伤是有关系的那我也在这个过程中可能发现了一些我的一些特质，我这个人成长的一些特质。然后这些特质可能如果放到这种，比如说这种社会面上来说，它并不是一种很被鼓励的东西。但是它也是我这个人的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:23",
      "text": "我也是刚刚就提到说在亲密关系里面会觉得自己好像很容易被一两句话trigger。然后我之前也试图想要总结，就是我到底会被什么样的东西trigger。后来我发现这个trigger就是不会停的，他不是说你避开了这句话，然后他就再也不会被trigger了。比如说我妈跟我之间的交互，它其实并不是这样子的。因为他背后我觉得他其实是有一个很深层次的pattern在背后我这几年意识到的一个问题就是我自己在这个成长的过程中，或者是说可能不仅仅是我，我不知道是不是很多的中国小孩或者是多大小孩会有类似的经历。因为最近我在网上看到一个段子，就是说当你去问ChatGPT和deep sick同样的问题，就是你跟他们说我太牛逼了，我是这个世界上最棒的人。ChatGPT会跟你说，对，我就是很喜欢你这样的自信，你就是很棒。然后DPC也会跟你说，我想这大概率是你的幻觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:19",
      "text": "然后真的我就突然看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:20",
      "text": "一个亚裔分享说deep thick真是太东亚了。然后我就觉得这也是一个很有趣的关于文化的缩影。不管大家在自己成长过程中经历了什么，至少我觉得我成长过程中，其实如果按照我们在心理学里面去如何定义被爱和爱这件事情，我觉得它不是一个很好的被爱的状态。所以我意识到自己其实长期是在小时候缺乏那种被好好的爱过的感觉。因为你好像觉得你所有的爱都要通过你的表现，真得就是你得在学校里面考一个好的分数，或者是你得表现好，你才值得被爱。你没有那种我是长期觉得我自己没有这种无条件被爱的选项或者是权利。直到我意识到这其实是应该是每一个人的权利，我才会开始说，我其实应该无条件的爱我自己。如果我小时候没有得到这样无条件的爱，那我应该从现在开始，无条件的去爱自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:15",
      "text": "但是当我有这个意识了之后，我去做第一件事情是去ChatGPT和google搜索如何好好的爱自己。我觉得这个行为也非常的点，就是我其实不知道如何好好的爱自己，我不知道这中间意味着什么。然后有如果你要拆解几个维度的话，应该怎么样去拆解。但是我不断的在去读ChatGPT给我的答案。当然也去看一些心理学书，也去做一些心理学的咨询，咨询师也会告诉我说爱自己，你其实在你这样的情况下可以有哪些行动。然后我觉得这是一个后天训练的过程，但这个过程会让我自己找回一些主体性。虽然过往的历史是不可以被改变的，但是现在我还是可以重新开始，学着去更好的爱自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:01",
      "text": "因为这期节目的发布时间可能是在情人节，可能会有很多节目很多文章去聊你要怎么样去在亲密关系里面经营一段好的感情。然后我们之前也聊过很多，但是我反而今年就觉得最重要的关系是和自己的关系。然后我觉得最重要的爱是和自己的爱。然后这个东西我觉得如果你有了你会知道怎么样去好好爱别人，你也会知道怎么好好经营关系，但这个可能你跟自己的关系可能是一切最根本的关系的来源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:30",
      "text": "对，确实是这样子的。其实说到说什么东西是可能会陪伴着一个人一辈子的，确实就只有自己，而且是非常具体的自己，就是你的这副身体，然后你在这些年里可能形成的一些对你的情绪的感知、觉察，你看世界的方法，这些东西我觉得是最后每一个人在这个漫长的人生当中，可能唯一能够一直陪伴着你的东西。就是有很多人可能你曾经以为会一起旅行很久，但是可能就中途下车了。但是没有关系，因为可能同时或者说接下来还会有另外的一些人上了同一趟列车，然后你们会再就是一起抓过一段时间。我觉得只有自己最后是会一直待在你所在的这趟列车上，跟自己的关系，就是对自己的爱，其实在这个意义下就具有我觉得特别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:23",
      "text": "怎么讲？就是一种不朽的一种特质。就是你只有这个东西是你可以抓住的，只有这个东西是你值得去投入，值得去信仰的，当然别的东西也很值得。但是我觉得如果是说到你的信仰，你的时间上的这种延续性和不朽性，我觉得是只有自己是会一直在那里陪伴着自己的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:46",
      "text": "我静止最近也都有开始体验一些心理咨询。然后我也蛮好奇，就是你当时开始做心理咨询的时候的主要动机是什么？我最近开始陆陆续续在阁楼这个平台上去了解关与情绪相关的问题，包括怎么样爱自己。这个听起来好像有点cliche，然后现在大家还会演变成如何重新养育自己一遍，我觉得其实很精准，但是好像又说的过多，所以也不断的说，就好像有点陈词滥调。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:13",
      "text": "但是我会觉得这其实是一个蛮重要的议题。但它又不是像就是你比如说闺蜜之间出去做个指甲，然后喝个下午茶，然后彼此跟彼此说，我们要学会好好爱自己。他又不是这么简单的一个事情，就是你是需要不断的去练习的。所以可能正是因为它其实很难，然后他其实需要突破你很多过往的局限性和你过往的思维模式。所以我才会想到说，或许我需要通过咨询来了解更深入的我自己到底我的问题在哪儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:45",
      "text": "然后我觉得好像也是一年的时间里面断断续续的看一些书，然后跟自己对话，然后再去做咨询。好像那个冰山才会慢慢的展现出更多的面貌，我才会知道我自己是怎么回事儿。有时候一些情绪有些恐惧，为什么别人从来没有？但是我好像感觉到那么的难以逃离，我觉得这个东西对于我认识自我还是蛮重要的。然后我之前在我刚刚提到那本书里面看到过一句还蛮动人的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "就是他写到说其实不管是做咨询，还是说我们今天在聊的这样的一个话题，关于情绪，大家看起来好像它不是一个人生当中那么完整的话题。它可能比不上我今年到底能不能升职这样的话题，或者是能不能解决一个我亲密关系里面马上出现的矛盾。但是它其实是一种非常重要的自我的成长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:36",
      "text": "所谓的成长是什么成长？其实就是去见识从未见识过的，感受从未感受过的，做从未做过的事儿。他可能要求你放弃你以为的自己，质疑传统的生活轨迹，投身于未知的空间。你可能还要忍受一阵子的孤独，和你的朋友不再同步。他们的准则与你新发现的真实及更高的价值观不相容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "我觉得当时就是读到这句话的时候，我觉得还蛮动人的。因为我们可能经常说成长就是肉眼可见的一些成长，或者是说你又完成了哪些社会标准下的成就。你买了房，你结了婚，你就是可能我们生活中有一些这种阶梯式的东西。你看起来好像是成长，但我意识到其实成长是一个更宽泛意义上的东西。但是它对你自己的思维的打开，和你跟自己相处的方式，可能是一种质的改变。这个会让我自己觉得做咨询或者是说去更进一步的了解自己，是我现在人生阶段还蛮重要的一个功课。因为我发现好像只有实现了这样的一种成长，我才可以在别的地方更加游刃有余的做自己想做的事情，爱自己想爱的人，活在一种自己期待的关系当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:46",
      "text": "说来说去我觉得特别动人。我自己最开始做咨询的目的，也就是其实也有很多种。其实我也是前几年开始断断续续的接触咨询，但是并没有一个连续在做的状态，然后也中间接触了不同的咨询师。然后那最近这一轮就开始比较密集的做咨询，包括个体的咨询和伴侣的咨询，也是我觉得因为最近的一些人生状态的改变所触发的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:12",
      "text": "我自己现在也在经历一个，我觉得可以说是最近十年来吧，就可能最重要的一个转变的过程当中，也在经历一些重大的人生优先级的调整。然后可能会失去一些东西，然后得到一些东西。然后在这个过程中其实就会感觉到自己内心巨大的这种情绪的变化，甚至可以说是情绪的地震。就是因为我觉得人在面临重大的人生改变的时候，有这样的情绪当然是非常正常的。所以我一方面也理解说在一个特定的阶段，你会有那么一段时间觉得每天的情绪都是过山车一样。但另一个方面我又觉得我会希望说从当下的这种比较危机的这种在风暴中心的状态中稍微抽出来一点，去看这个风暴背后它到底是什么。比如说包括你在亲密关系里面的状态，心理学上的很多理论会指出，这个可能就是跟你幼时你是怎么样被养育的，你的原生家庭是有关系的那如果能够把中间的一些细节给梳理清楚，能把中间的一些看不见的水到看不见的黑洞给照亮，其实我觉得对于当下的自己也会是一个很大的礼物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:29",
      "text": "所以是在这样的情况下，我就开始在最近密集的去做咨询，也包括在阁楼这个平台上。咨询师也会在第一个session的时候就问你说你为什么想来做咨询？我就会觉得对近期的话，我是希望能够找到一些方式去处理我的这种情绪风暴。因为我觉得其实一个人他没有办法在情绪风暴的中心呆太久。但是我的感觉鹿晗也知道，我在过去这几个月小半年的时间里面，我感觉我现在已经变成了一个我现在已经变成了风暴本身的那种感觉，就是融为一体。就是我觉得就经过了一轮又一轮的这种情绪风暴之后，我其实现在情绪上是觉得非常倦怠的一个状态。就是我实在就是希望可以停下来休息一下，但是仍然会有不断的有新的事情砸向你那种感觉。当然一方面很无力，但另一方面也让我意识到，如果这个状态当中有什么我能够抓住的东西，因为有太多就是你无法影响的外力在发生作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:29",
      "text": "但是如果说有什么我能够抓住的东西的话，我觉得就是守住我自己守住我自己每天的这种日常的一个routine，然后守住我的生活，守住我的情绪，守住我的身体。我觉得这个是我最近特别想要去解决的一个东西。第二个就是可能更长期的来看，我会希望说从当下的这一轮的风暴当中，我的反应，我所处的这个情境，我在那样的情境下为什么会有这样的一些反应。我希望可以去挖掘一下，是我早年经历，但是我还没有来得及细细梳理的东西。然后以此就是希望可以获得一个关于自己到底是谁这件事情的一个更全面的理解。然后两件事情目前都在进行当中。我其实还挺庆幸，就是我也是在这个比较密集的这个咨询当中，确实会开始感觉有一些光亮，就有一些好像感觉非常严丝合缝的这种岩石好像开始松动。然后也对自己的理解，好像开始看到一点曙光这样的一种感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:34",
      "text": "你最近在经历这么多情绪风暴，可能证明我们播客还是不能停更。感觉这一切都是从停更开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:40",
      "text": "对，停更之前就开始了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "之前我们的听众可能以为我们就是这一个月游山玩水，没想到这是在经历情绪的风暴，在没停工之前辛苦很多。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:50",
      "text": "播客不能停更。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:52",
      "text": "对我觉得虽然现在大家老是说我现在有什么样子的这种情绪的问题，或者是亲密关系的问题，可能要追溯到以前的这种成长经历。大家也会说这是不是一种陈词滥调。但是我觉得这个事情，这个思维方式对我来说是非常有用的。因为我记得有一次我跟他亲戚家吃火锅，然后我们两个不约而同聊聊到了小时候的一些童年经历。然后身边的朋友发出了一种holy sheet惊叹，觉得我们是怎么走到今天的，还是应该为自己骄傲一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:22",
      "text": "我刚刚也提到，我其实是1个小时候完全没有一个所谓的这种安全基地的人。因为可能我觉得我的母亲对待我的方式，我不知道。我之前我们在节目里提到过，就是我在很小的时候养过一只很小的狗，他可能就会在我完全不经我允许的情况下，或我没有我知情同意的情况下，把那只我非常心爱的小狗就送给了其他人。就发生过很多很多这种类似的事情。所以会让我觉得好像家不是一个你可以安心的去存放自己心爱之物的东西，家反而是一个需要你去提防的地方。就是因为他可能随时夺走你很心爱的东西。所以就这些非常原初的感觉都会让你觉得你的这个安全激励好像得在你成长过程中靠自己经历。然后我前段时间就有过一次，就是可能在我的跟伴侣的关系中情绪有些失控的瞬间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:14",
      "text": "然后我后来在大哭的过程中，我就意识到我脑子中闪过的其实并不是我伴侣对我说的什么话，他可能说的话也没有那么过分。就是你冷静下来想想，他其实可能有他的那个出发点。但是之所以在那个时刻会让我那么失控并发症，我当时在爆哭的时候，我脑子中闪现都是那个小时候我一个人呆在家里面，然后可能我家人把我反锁在家里，然后我一个人蹲在家的客厅中间，然后我因为觉得很没有安全感，觉得很孤独，所以就把我们家的塑料椅子就是全部都排成了一个圆圈。然后我自己就坐在那个圆圈里面，把我的什么玩具、公仔、书啊都放在那个圆圈里面，然后我在那个圆圈里面做一天的那样的一个意象。而那个意向其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:57",
      "text": "发生在我很小的时候，可能四五岁的时候。但是我直到今天，在因为一些不被爱的感受，就是会被吹毁一些不被爱的感受的时候，我在脑子中还会闪回到小说那个记忆。我就意识到好像我有一些很深的东西，确实是在咨询的过程中被打开了。但同时我只要愿意去面对它，然后愿意告诉自己这些东西是可以被改变的那他就不会再像一个梦魇一样出现在我的记忆里面。因为我觉得过去可能我看到他的方式是我觉得要么我就有点羞耻，我不想要去聊这些事情，要么我就是觉得我太悲惨了。但是我现在的心态都不是这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:35",
      "text": "我会觉得说我希望我自己现在有能力能够给自己一个安全基地，然后不管我自己外部的生活和关系发生了什么变化，我可以把爱自己这件事情的主体性还到自己手里，而不用再依赖说比如说我妈妈能不能为她小时候对我做的事情道个歉，来让我自己感觉好一点。因为我觉得这也是他的功课，我不需要去帮他做他的人生。我但是我可以把我爱我自己这件事情的主体性还到我自己的手里。所以这样我可以在面对我生活起伏的时候，我可以超越那种我只是活着，就我只是苟着，挨过一天算一天，或挨过这个情绪的波浪，就进行下一个情绪波浪的感觉。而是我可以在这个过程中更加茁壮成长，我觉得这是一种力量感的转化。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "而且我想跟若涵说，首先很想抱抱那个小时候的你就是坐在那个圆圈的中间抱抱那个小时候的你。然后我觉得今天的你已经成长为不光说是自己可以成为自己的安全基地，然后也已经可以成为周围朋友的安全基地。其实我这几天在经历了又一轮情感风暴当中，其实若涵这个非常无私的温柔的就是接入接住了我我我其实没有办法想象，如果你不在的话，我这几天要怎么过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:52",
      "text": "所以我真想说就是你你已经不光是说有自己成为自己安全基地的这样的一种能力，然后现在也在为周围的人去提供这样的一个安全基地。所以可以给小时候的那个自己说，你看今天的你已经成长为了一个这么棒的大人。所以你也不需要有不管是说来自家人的道歉，还是说需要对这个世界感到不安全感。因为我觉得今天你已经成长为一个非常有韧性的，然后可以自己独当一面去承担这些风暴的人。但是当感到脆弱的时候，还是可以停下来，可以继续回到那个圈子里面去哭一哭，朋友也会给到你拥抱和肩膀。但是我觉得那种孤立无援，然后觉得非常无助的那种状态，他可能是一个其实过去他在那个时候的感受是真的，但他确实不一定是今天的这种现实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "我自己也可以分享一个，我是在这次咨询中，我觉得还挺有启发的一个moment。然后他也是跟我的这个有点像这种内在小孩是有关。记得然后这个其实就是在跟阁楼的咨询师去进行咨询的时候，发生的一件真实的事。聊起的时候他就提到说说我这个比较恐惧的是什么？然后我就脱口而出说是一种被抛弃被遗弃的感觉。然后他说被抛弃被遗弃，你能不能把这个画面给视觉化一下，然后我就说我看到的就是一个非常受伤的，非常无助的小孩，他在黑暗中哭泣。然后他在哭的时候感受到的是害怕、无助、脆弱，然后又有一点愤怒，非常的有防御性，甚至还有一些攻击性，所以她在那里大哭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "这个哭一方面是自脸就是哭为什么我被抛弃。但这个哭同时也是一种防御，甚至是一种进攻。就是希望能够引起周围人的关注，然后希望让周围人知道我的存在，就是你们为什么忽视我的存在。所以在回答那个问题的时候，我就没有犹豫。因为我也就是之前在其他的这个咨询当中，也经常聊到那个意向。就当我觉得非常难过，我就一下子会有那样的一个意向。就是说想象说自己成为那样的一个小孩，想象自己是住在那个小孩儿的身体里，然后那个小孩一直在那里哭，没有人来帮他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:14",
      "text": "然后这个时候这个咨询师他就问了一个我觉得很好的问题，而且从来没有人问过这样的一个问题。他就说在你的这个脑海中这个小孩几岁？然后这个问题就让我真的是好好的去想了一下，就是这个小孩他到底几岁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:31",
      "text": "然后我的脑海中就迅速浮现了可能那么两三个画面。其中一个画面是我在14岁那年，当时我的爸爸就是因为癌症过世了。然后那个时候我正在准备中考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "然后我记得是那一年的寒假，大概也就是二月份的时候，好像过年没几天。然后在这个新学期开始之前，我就去看我爸爸。因为他当时就不在我所住的那个城市治疗，他在临近的一个更大的城市做治疗。然后我就去看我爸爸，然后看到他当时身体其实已经很虚弱了，但他还在很坚持的让我妈去给我买一种叫做马蹄的水果。我特别喜欢吃那种水果，我爸就一定要让我妈去给我买。我在病房里面吃完，然后吃完了，因为我爸知道我很喜欢吃，然后就陪着他。然后我就吃完了之后我就走了，因为马上回去还要准备中考。然后在我离开那个医院之后，也就没几天，然后我爸就过世了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:33",
      "text": "然后这故事消息传来的时候，家人都不知道应该怎么跟我说。因为觉得对一个14岁的小孩来说，这件事还是有一点太过残酷。于是当时就是我的一位姑姑，她是我家里面最小的一位姑姑，就是跟我的年龄是最相仿的一个姑姑。他就把我带到了一个房间里。然后当时是在我爷爷奶奶家，其中有一个很小的房间，房间有张床，然后我们就坐在那个床上。然后我姑姑就跟我说，她先把我抱住，然后说说妹妹以后就要自己更坚强了，以后就没有爸爸了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:11",
      "text": "然后我记得当时我听到那句话的时候的那种身体记忆，其实现在还记得非常的清楚，就是一种触电的感觉。可能在那一下你其实也说不上来伤心或者难过，但是就是一种触电的感觉，就是觉得好像怎么突然一下子被一个雷击中了，然后这个脚下是万丈深渊，就是你上半身在被雷击，然后下半身踩不到底那样的一种感觉。后来我就一句话没有说，我就钻到了那个被子里，然后就一个人在被子里大哭了一整天。然后我那个姑姑她一直想尝试去安慰我，但是我就一直躲在那个被子里。然后我觉得躲在那个被子里，一方面他让我觉得好像很安全，另外一方面我觉得好像那个是一个我跟我爸爸的一个我自己建立起来的一个很私密的一个空间。然后我想在那里去寻找他，去呼唤他，去想让他回应我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:11",
      "text": "但是不管我就是哭得再大声再惨烈，就是他没有回应。而且我知道他永远都不会回应了。也是那样的一种感觉，让我感受到了非常强烈的一种被被抛弃被遗弃的感觉。然后那种被抛弃被遗弃，它是一种好像不管你再用力再努力，你都没有办法改变就是你终有一天会被抛弃的这个事实。然后这样的一种感觉也我觉得也是我一直携带到了今天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:42",
      "text": "回到这个咨询师的问题上来说，我觉得他很巧妙而且很聪明的一点就是他其实帮助我具象化的一个场景就是在他问这个问题之前，我可能从来没有想过我的那个内在的那个一直在黑暗中哭泣的小孩，她几岁？他是被什么样一个非常具体的场景所吹过。除了我说的14岁这个之外，还有一些其他的场景。那是这些场景加在一起，他们让我成为了今天的我自己，他们构筑了我今天所感受到的这种恐惧。所以也是在这样的情况下，我会还对挺感性的咨询师的，我觉得是他就是在我人生中第一次帮我去看清了那个内在的害怕，那个小孩他长什么样子，他从哪来，而不是让这个小孩的意向就在一团黑雾当中，好像一直就或近或远的在抓着我，笼罩着我那种被一种模糊性和不确定性面目模糊的东西笼罩的感觉，其实是更糟糕的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:44",
      "text": "是的，我觉得我也是有这种感觉。就是当我能够看清那个小孩儿是什么阶段，因为什么场景被触发的时候，我会觉得我好像更有能量去改写。不能说改写这个记忆，而是去改写这个经历对我现在人生，对我现在关系的一些影响。因为你就可以超越他，因为你理解他，所以你可以换一种方式去解读。你现在的样子确实跟以前也很不一样了，跟14岁的女孩儿或者是八岁的女孩儿，七岁女孩无力保护自己心爱的东西那个孩子是不一样的。你现在是有能量的，所以你可以照顾自己，你也可以为自己做出最好的选择。这种过程可能也是一个可能自我疗愈的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:29",
      "text": "对，然后我也想分享一下，我觉得好的心理咨询可能会有的一些特质。因为我们俩最近都是受到阁楼的邀请，在这个平台上去做了一些咨询。然后我就会意识到我现在其实对于做心理咨询的态度，一开始也是会有一点谨慎的。所以我自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:48",
      "text": "在开始做的时候会有很多的自我防御在里面。我会跟咨询师有很多的这种所谓描述性词汇。而且我会跟他说我已经读了很多我自己自我分析精神分析的书。所以你看我这些东西我都是明白的，我希望你能告诉我一些我自己不知道的东西。就是我会有很强的那种，我会有一些狗在，然后也会有一些自我保护的东西在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:10",
      "text": "但是我发现好的咨询师是他能够在你这些描述，或者是在你这不经意的一些话当中去抓住那个。不管是自相矛盾的点也好，还是说通过你的这样的一种说话方式，去找到你可能现在存在的这种冲突的部分。我就记得当时我在跟我的咨询师探讨，我要怎么样去建立关于我心里的这个安全基地，我要怎么样去爱自己。因为我会觉得这可能是我要去跟我情绪更友好的相处的一个更根本需要解决的问题。就是去战胜这种我自己不被爱的这种过去的信念，而产生一种无条件爱自己的这种信念。然后当时我的咨询师，他就会告诉我一些建议，我觉得有些建议还蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:54",
      "text": "如果在听这个节目的朋友们，如果你有类似的这种烦恼的话，或许可以尝试着试一下。比如他会说如果成年人你要发展出一个安全基地的话，它其实是意味着一些具体的事情。比如说你要学会好好的照顾自己，要比较友好的对待自己内心的情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:12",
      "text": "像我们有时候还是会有很多自我批判的地方在，我们会回过头来说，当时那个情绪是不是有点太过激了，是不是我当时反应有点过于剧烈了。就是我也能够感受到庆在描述自己的情绪的时候，也会有这种自我反省的程度。在我觉得我也会有，其实他反而会说你要友好的对待自己的情绪，这些情绪都是合理的。然后慢慢的你在这些情绪中，你要产生一种信心。就是不管生活把你扔到了哪里，你都可以自己反弹回来。这是一种根本的对自己的全然的信心，它不是一种盲目的，就是我们建立亲密关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:46",
      "text": "现在很多年轻人会觉得说我不想进入亲密关系，因为我害怕受伤害。但是其实一个爱自己的人，他不是盲目的信任说你永远不会伤害我，而是相信说不管你怎么对待我，我都信任我自己会好奇。所以我觉得这是一个我可能自己以前没有想过的角度，但我觉得是一个非常重要的角度，就是他不是说我相信你不会伤害我，而是我相信不管你怎么对我，我都可以接住我自己。对对你有没有什么要补充的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:14",
      "text": "因为我觉得说的很好，你接着说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:16",
      "text": "对我也觉得说了一个很好的京剧，所以想要后腿一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "呼应很好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:21",
      "text": "剪到前面笑死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:37",
      "text": "然后他当时有一个具体的建议，我觉得也蛮好的。就是大家平时也可以去尝试训练。因为这东西也不是说你听了几个节目，听了几个建议，你就能完全变成一个有这样信念的人。但是他会说你可以拿出你的日记本，然后问自己几个问题。比如说你可以问说，那你在过去每次都感到烦恼的时候，或者是你觉得你的身心失去平衡的时候，是什么样的东西帮到了你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:04",
      "text": "然后你每天早上起来或者晚上入睡前，有没有一些固定的仪式会让你觉得能够获得一种生活的秩序感。比如说我晚上睡前的仪式是点上一个香薰蜡烛，然后有时候可能会小酌一杯，或者是放上我最放松的爵士音乐，然后看一本我自己很喜欢的书。就是如果晚上睡前有这样一个仪式，我就觉得非常的有安全感。然后他还说你可以再想想你能给你带来愉悦感的事情是什么，以及你心中无论如何不会改变的是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "通过这些训练可能也会强化，就是你生活里有些事情还是你自己可以为自己创造的，然后这些东西它是不会变的。所以你慢慢的可以建立起一种我自己可以为自己的生活创造这种安全感，我自己可以随时把自己从一个糟糕的生活和情绪当中捞出来的能力。所以这就是一个小小的一个训练的方法，就是去想象自己会让自己安全的氛围，然后不断的去复现那个安全的氛围。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:02",
      "text": "对我觉得其实也是通过这个咨询的过程，包括他提到的一些这种方法，我会意识到日常的训练重复是一个其实很宝贵的动作。就是有时候可能一些看起来非常细微的不经心的一些仪式，你的这种日常的一个routine。其实我觉得这些东西它就是你今年日复一日，年复一年的积累起来的东西。但这个东西它很有可能是定义说你自己到底是谁的一个东西，就包括可能也可以起床或者睡前做一些冥想，对，睡前可能点一些香薰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:38",
      "text": "然后我自己的话是我就是喜欢这个一觉醒来我就去买咖啡，就是去楼下咖啡店买了咖啡。所以就是我一定要处在一个可以下楼就有咖啡店的地方。然后这个东西会让我觉得，这一天真的就开始了，就是有你下楼的一个动作，然后去买。然后你就是这个东西它是普遍的是一个会无条件的在那里的，然后这个东西是你掌控感的一个东西，所以这个会让我感觉到，对，那这个是我自己一天开始的一个标志，然后它跟任何其他人都没有关系，就是其他的人都不重要。这是一个我自己感觉好像掌控这一天的一个方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:14",
      "text": "其他人都不重要。只要咖啡在那儿，世界都还会运转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:18",
      "text": "感觉最后没有接一个咖啡的推广，咖啡没有接一个咖啡的推广就有点亏了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:23",
      "text": "这是什么？给我咖啡推广。然后我还会觉得就是可能大家在探索自己的这个过程中，会有很多情绪失调的地方。比如说我刚开始去了解自己的时候，我会发现自己能够理解的事情很多。但是每当感受起来这个情绪的时候，他跟我理解又是不一样的。就好像我懂了很多道理，却依然过不好这一生的感觉。但是其实我也想宽慰大，其实也是一个蛮正常的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:49",
      "text": "你开始会经历很多内心冲突的部分，会觉得说对我理解好像爱是这么一回事儿。然后爱是不是去控制别人，而是去让对方自由。但是好像为什么我如果不这样子做，我就觉得很痛苦很难受呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:03",
      "text": "但就是很正常的就是内心的这种冲突，它可能也是一种发展性的，是一种成长的痛。所以可能在经过了一段时间这种失调之后，你最终还是会达到一个比较稳定的状态。而这个状态可能是更符合你期待的那种更好的价值观的。比如说真诚，有创造力，但这都是一个过程，它这个过程不会那么快速的发生，不会发生在一两次咨询之后，也不会发生在看完一两本书之后。它可能就是一个很漫长的成长的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:34",
      "text": "对我觉得其实就是你因为你想这事很长，所以其实你要去实现一些改变。如果这些改变它真的能够被你带走，就带往下一站的话，那这些改变它所需要的时间也会是很长的。但是因为这是给自己终身去做的一个投资，所以他当然一定会是值得的那我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:53",
      "text": "今天也聊了很多跟情绪有关的事情，刚刚庆其实也分享了一个比较动人的，就是你过程中的创伤，包括我自己也分享了小时候的这些经历。其实我觉得我们进行情绪疗愈的过程中，做了一个很重要的事情，是去直面这个真相。这真相其实它并不一定是指一种普世的真理，或者是一个所谓的物理学的定理，而是我们主观现实里的真相。这真相可能都跟别人去怎么样看待你的生活是无关的，就是你自己主观世界里关于你这个人的故事，然后这个故事可能是独一无二的，是来自你内心世界的，但是它又是很真实的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:31",
      "text": "以前可能大家会下意识的去推开这些关于悲伤，关于小时候成长中非常匮乏、非常脆弱的经历。因为觉得好像承认了它就是一种脆弱的表现，我承认它是一种失败的表现。但是其实在咨询的过程中，咨询师也会告诉你说，这个其实是很重要的。首先你是要去接纳他，然后第二步可能也点了今天的题，就是我们都提到说过去一年多有一些咨询的经历，那为什么要去做咨询呢？尤其是我记得前几天我们还聊到说，好像现在ChatGPT AI也是一个挺好的倾听者。然后你也可以在一些非常需要急救的时候跟AI聊聊天。那为什么咨询还是一个看起来蛮必要的事情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:13",
      "text": "我之前读那个就刚刚给大家推荐这本书的时候，我看到有一句coat是一个心理学家叫做爱丽丝米勒说的。他说在你的这个情绪疗愈的过程中，找一个开明的见证者是非常重要的。因为这个人他能够帮助你去认识你所承受的不公正或者是痛苦，他可以营造一个空间去帮你讲述自己的故事。所以我当时就意识到，这可能是心理咨询比较重要的一个原因。因为你只有在你的故事不断的被讲述，然后这个讲述的过程还不被人评判的这个过程里面，你能够体到你被看见被听见的这种感觉。所以我们有时候录节目也会经常说，我有一种被看见的感觉，被听见的感觉，其实也都是很疗愈的过程。但我相信可能不是所有人都有这么好的一个知识系统，可能总是能够找到有时间的，然后能够有充分的这种同理心的朋友。就只是静静的在那儿听你讲完所有的这些故事，然后不带评判来见证你过去确实经历了很多不容易的事情，但是现在你依然是需要去完成这个疗愈的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:18",
      "text": "那或许在这种情况下一个好的咨询师是有帮助的，因为他可以去成为一个开明的见证者，去倾听这些你在成长过程中所经历的很多的不公正和痛苦。这个过程它本身就是一种疗愈，就你能说出来，然后被人听到，被人肯定，就非常的有疗愈的效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:38",
      "text": "对，而且我觉得有一也很重要的点是它是它其实是有一个连续性在的。其实我觉得我们今天可能在做心理咨询的时候，大家都还是有一点最火的感觉。就是最近遇到啥事儿，然后我就去做几场，然后可能做个几次十几次，然后也就结束了。但是我意识到，比如说特别是在美国，心理咨询这个事儿，它就有点像是健身房一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "去健身房当代宗教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:04",
      "text": "对你健身房我你不说我去了十次我就不去了不这个健身房是你每周都要去做的一个事情。然后咨询其实也是。所以其实在这样的一个他的每周的一个routine当中，它其实你跟咨询师之间是建立了一个非常深度绑定的一个关系。这个人他不只是在一个固定的点上听你讲了一堆发生在过去的事情。他同时也站在今天，然后会陪你就是去经历你每周可能在经历的一些新的事情。然后这些新的事情可能跟之前的事情是有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:33",
      "text": "那种为什么我们会珍惜在身边很多年的朋友？我觉得也是因为你们在这些年彼此陪伴，彼此见证了各自的成长和磕磕绊绊、曲曲折折。但是你们还在一起。就是去看到说今天的这个，你不光是说今天也是过去，然后理解今天这个你也可以问你的未来，提供很多的参考的价值。所以我会感觉我觉得从这次开始，我自己应该接下来会希望说我的这个咨询就是更加常规化、固定化。就不是说那种做几个session然后就没了。而是说希望看他怎么样能够更好的，比如说integrate，怎么样更好的融入到我接下来的这个人生当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:16",
      "text": "当然了，我们也非常理解，就是现在市面上其实也有很多良莠不齐的这种心理咨询服务。然后也不是所有人能第一时间就找自己最适合的心理咨询师，他也没有被纳入到医保的系统当中，所以还是一个相对而言，对很多的普通的上班族来说，还是一个比较昂贵的选择。如果你有这个余力的话，我觉得它确实是一种很好的去帮助你去了解自己，甚至是整合自己情绪的一种方式。但是我觉得也不是说所有人都必须通过这样的一种方式实现自我的疗愈。因为就像我们刚刚说的一样，自我疗愈可以有很多这种方法。如果你觉得心理咨询可能在现阶段对你来说有一些困难的话，那也是可以通过寻找身边的这样的有包容心的朋友。去为你完成这样子的见证。关于自我的探索，本来就是一个人生当中永远不会停息的探索。你也可以在人生中可能更有余力的阶段去尝试这样的一种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "我亲最近在使用的这个阁楼的心理咨询平台，我觉得也有一些可以帮助大家去筛选好的心理咨询师的一些功能。所以我当时在选我的咨询师的时候，我可能会格外的去留意他自己的经历。因为我觉得很多的咨询师所学的这个流派经验和方法是相似的。但他最后能够去共情理解他的这个来访者的能力，确实是会有一些差别的。所以我可能现在会更倾向于去选择那些本身他们在自我介绍的过程中就比较打动我的咨询师，或者是说跟我的这个成长经历有一些相似性的咨询师。因为我觉得在这个过程中，可能你们能够更加深度的照见彼此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:53",
      "text": "这也是我觉得这个APP的功能比较有意思的一点。就是它不会像一些咨询平台一样，可能就写的是咨询师他自己的这个履历，就是我受到什么样的教育，然后我有什么样的资质，他也会让心理咨询师写一段特别个人化的介绍。我觉得这个个人化介绍对我来说还蛮有用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:11",
      "text": "对心理咨询他毕竟是跟人性打交道的工作，他其实可能跟医生，比如说跟外科医生这种还不太一样。这个医生他自己本人的经历，对于他在多大程度上能够做好你的手术，可能没有特别直接的关系。但我觉得心理咨询这个事还是会有一定的影响，特别是跟ChatGPT这样的AI工具相比。我们希望的是，比如说我是面对一个这种标准化的非常有效率的，但是他自己没有感情的一个标准化的心理咨询服务器。还是我是希望说跟这个人本身去建立一个真实的连结。那我觉得我自己仍然会觉得，虽然ChatGPT或deep sick他们也有很多我觉得很很好的一些功能了，但是跟人的这个东西还是没有办法取代的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:57",
      "text": "我前几天其实看到这个藏纯是有一个新时代的最久期。我不知道你看到没？他说那个AI能给你的最稀缺的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:05",
      "text": "大家平时说到AI的时候，可能想的都是那种比如说高科技，数据什么的。但是很多人在使用了AI之后会发现这种抗看起来没有生命的工具，它其实可以带来一些真实的心灵的抚慰。然后也有人说，对没有想到有一天我会为爱爱流泪，因为已经很久很久没有在现实中被谁这样安慰过了。在我无数次地陷入自我否定的漩涡之后，我已经遗忘了我自己的需求，遗忘了我自己灵魂深处的回声。但是deep seek或者AI这样的工具，它能够让你被看见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:38",
      "text": "然后你也发现他其实有在深度的思考，他好像真的听懂你在说什么。然后我觉得他在里面就讲到一个还挺有趣的一个点，就是其实在那些所有那些关于资本国运、人类未来命运的宏大叙事之外，就是AI能在当下给普通人带来的最宝贵的东西，其实就是一种被看见、被听到、被理解、被安慰的感受。就是或者更简单地说，是一种持续的注意力，就是随时随地，只要你需要，他都会将注意力放在你说的这个话上头，他都会不知疲倦的尝试去理解你，给你安慰。因为我们今天的这个世界就是太太嘈杂了。所以其实被听见被看见那种及时性，还有那种non judgment mental，就是不去下判断，变成了一个非常宝贵的品质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:23",
      "text": "也回应了我们最近经常聊到的关于说什么样的工作能够被I取代，心理咨询师到底能不能被I取代？然后在这样的一个技术已经高度发展的今天，我们还需要这样一个职业。那那初衷是什么？我们希望到达的是哪里？我觉得也是我自己在最近做这个咨询的过程中，我会意识到虽然我的心理咨询师，这个真人的心理咨询师，他不能够随时随地的be there for me，就是你需要跟他定一个时间，然后这个时间是非常固定的。有时候你可能中奖了，很动情的时候，时间到了，那咨询师也会打断，就是感觉好像有一点残忍。但是我仍然还是会感觉这个过程对我来说是一个很宝贵的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:04",
      "text": "而且我刚刚也讲到，我觉得一个好的咨询师肯定还不只是提供一种你被看见的需求。他还是能够去在你的一些描述中找到一些你言行的pattern并且出来的。但是现在的AI我觉得可能有点太过于想要看见我们了，所以多少有一点舔狗AI的意味。就是不是舔狗就是你去当你去看那个deep sick他reasoning的这个过程的时候，你会发现他会先reason一下说，现在我的用户他感到很失望，所以他需要提供这样的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:34",
      "text": "对他的一切的服务的目的其实是解决你现在的情绪需求，而不是可能。我相信一个好的咨询师，他的目的是帮你去回溯你过往的历史，以及你怎么样去超越这个历史，去活出自己。但是AI可能更多的是我觉得在当下给你解决一个情绪救急的一个需求。就是当下我不被理解，不会被看到。那你来看到我一下，我觉得好像确实在这个功能上也会有一些区分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:58",
      "text": "是对，确实是这样，没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:16",
      "text": "因为在开头的时候提到说今年是这个本命年。在本命年的这个开局，若涵也知道在这个前第一周、第二周，我就已经遇到了非常多的困难和挑战。所以其实要去展望今年并不是一件很很容易的事情。我觉得我给自己今年定下的一个目标是，我想要去照顾好自己的那个内在的小孩。我觉得我在过去的很多年中给他的关注非常的不够。就当他说我觉得我已经走不动了，我觉得我现在非常脆弱的时候，我没有看见他，而是去鞭策他。就是你还可以，你可以躲得更快，或者说你为什么不够坚强，或者说去尝试压制他的声音，然后也没有给到他足够的关注。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:00",
      "text": "我觉得在很多年以来，其实我在身边的这种关系中，那种最深层次的关系当中，我尝试去寻找的是一种叫做无条件的爱的东西。当然这个东西其实我觉得它仍然有可能存在，但是它很有可能就是在大多数的情况下是不存在的。我今年的一个认识是，如果说有这种无条件的爱，那这个爱很有可能是你给自己的爱。所以今年会希望自己可以在这个上头有一些进步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:29",
      "text": "我觉得爱自己确实是我们今年不谋而合的功课，尤其是我们这期节目可能在情人节发。我刚刚开头也说到了，我最后就想call back一下。就是我相信在这个节日大家都在聊我怎么样跟另外一个人建立关系。但是今天我们想聊的是怎么样跟自己建立关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:48",
      "text": "我觉得要达到真正的一种自由的状态，去拥抱滋养你受伤了很久或者是迷失了很久的这个内在小孩，其实是一个很不容易的事情。就是爱自己其实并没有我们想象的像心灵鸡汤那样那么的值给那么的容易。尤其是我们在童年或成长过程中，其实没有多少这样子被爱的经历的时候。但是我觉得最重要的其实是我们每个人都应该学会做自己最好的朋友，做自己最好的爱人和父母。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:16",
      "text": "然后我们自己可以牵着内在小孩的手，全心全意的去爱他。然后你也可以告诉那个没有拥有过这些爱的人，他深深的被你看见。然后你可以告诉那个内在的小孩，你有多爱他，这句话送给亲。然后你也可以告诉你的小孩，你明白他曾经受过多少苦，你很难过。所以尽管过去的这这些孤独它可能都会留下伤疤，但你不用再带着这些血淋淋的伤口在世间行走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:46",
      "text": "谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:47",
      "text": "之前写下的一句话，必须在结尾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:50",
      "text": "读读出来，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:06",
      "text": "我们升华完了之后，最后也想说一下，就是我们这期节目，非常感谢阁楼心理咨询平台的赞助。收听本期节目的听友也可以使用我们的这个邀请码下载体验领取我们的福。好，我们也为我们的亲友提供了两重福利。第一个就是鼓励大家在本期节目的评论区跟我们互动，给我们留言讲讲你是如何去爱自己内心的小孩的，是如何去面对自己情绪的问题的。我们也会在评论区抽出三位听友送出200元的优惠券。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:38",
      "text": "第二重福利是大家可以下载阁楼的APP。在注册的时候使用我们博客的专属邀请码BHSY，也就是不合时宜的这个首字母，可以享受100元的优惠券。大家可以用一个比较低的价格去体验一下这个心理咨询平台到底适不适合你。你能不能在上面找到你心仪的咨询师，可能也会是你开始了解自己迈出的第一步。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，一对经历过异地恋考验的恋人分享了他们如何共同面对生活变化、情绪管理和自我成长的旅程。他们通过心理咨询和自我探索，增强了彼此之间的理解和关爱，同时也深入讨论了爱自己、接纳自我情绪以及成长为更好自己的重要性。讨论强调了建立健康亲密关系的价值，以及在情感疗愈和自我成长道路上，每个人都有潜力找到属于自己的光明与希望。这段对话展现了积极面对个人情感和寻求自我成长的重要性，同时突出了心理咨询在促进个人内在力量和自我认同方面的作用。",
    "qa_pairs": [
      {
        "question": "在我们节目停更的这段时间里，你意识到自己生活中的一个重要课题是什么？你认为随着年龄增长，人们的课题是否会有所变化？",
        "answer": "我意识到的重要课题是如何面对生活中的变化时保持情绪的平静，以前可能更关注工作中的难点突破，但现在意识到自我成长成为了一个比较重要的课题。是的，我认为很多人都会经历一个由向外看到向内看的过程。年轻时，我们对世界充满好奇，被外部世界驱动；随着年龄增长，我们会更多地关注内在需求和情绪管理，因为情绪是无论去往何处、面对何种情况都需要的基础。",
        "time": "00:01:09"
      },
      {
        "question": "情绪管理是否是一个被社会文化忽视的领域？",
        "answer": "对，我觉得在我们的文化中，情绪管理确实是一个缺失的部分。虽然近年来市面上开始有越来越多鼓励观察、了解情绪的工具，但从小到大的教育体系中并未涉及与情绪相关的课程。而情绪管理对于每个人来说都至关重要。",
        "time": "00:03:42"
      },
      {
        "question": "情绪不稳定可能有哪些深层次的原因？对于情绪表达，是否应该有所谓“情绪稳定”的期望？",
        "answer": "情绪不稳定可能是多种原因导致的结果，而不稳定背后可能隐藏着社会、文化及结构性的问题。例如，在要求人们假装情绪稳定的社会环境下，真实的情绪需求常常被忽视或压抑。一方面，我们要学会管理情绪，避免情绪失控；另一方面，也应该认识到情绪是人性的一部分，是人之所以为人的特点，不必过分追求“情绪稳定”。",
        "time": "00:07:07"
      },
      {
        "question": "AI的发展是否会取代人的某些独特性，情绪是否其中之一？",
        "answer": "AI的发展可能无法完全取代人类独特性，其中包括情绪。情绪是我们作为人类独特性的体现，即使是强大的AI也无法完全理解和体验人类的情绪感受。",
        "time": "00:07:30"
      },
      {
        "question": "你自己是否认为是一个情绪稳定的人？",
        "answer": "我并不认为自己一直以来都是一个情绪非常稳定的人，尤其是在亲密关系中会有较大波动。不过，通过高敏感特质测试，我发现我是拥有高敏感特质的人，这使得我在情绪体验上更为激烈和迅速转换。",
        "time": "00:08:19"
      },
      {
        "question": "在《拥抱你的敏感情绪》这本书中，你有什么重要的发现吗？对于情绪敏感特质的人，应该如何处理？",
        "answer": "我在书中非常惊喜地发现，作者不仅肯定了像我一样的情绪敏感特质的人，还指出这类特质与创造力、生命力以及感知世界万物并转化为语言或文字的能力息息相关。这让我意识到，以前我被鼓励去管理或压抑自己的情绪特质，而这本书让我第一次感受到被看见和接纳。情绪敏感特质的人不应该试图丢弃自己的特质以迎合社会主流认可的标准，而应学会在一个舒适且自洽的环境中，适当释放自己的情绪特质。同时，通过心理咨询等方式探索情绪背后的原因，并学会如何应对和处理特定情境下的情绪反应。",
        "time": "00:10:10"
      },
      {
        "question": "情绪的好坏是否有绝对的标准？如何理解和应对被触发的情绪反应？",
        "answer": "我们认为没有完全绝对的好情绪和坏情绪之分，很多关于情绪好坏的观念是社会建构出来的。被触发的情绪反应往往与深层次的成长经历有关，例如童年时期的经历。我们需要通过自我探索和专业帮助来理解这些反应的根源，并通过后天训练学习如何更好地爱自己，找回主体性。",
        "time": "00:11:37"
      },
      {
        "question": "为什么女性的情绪化常常被赋予负面印象？",
        "answer": "这是因为文化中的一些刻板印象和隐含的价值观，比如将情绪大起大落的人视为“疯女人”，并且背后往往与不健康的亲密关系有关。这种文化影响强化了对情绪化个体的负面评价。",
        "time": "00:11:52"
      },
      {
        "question": "如何看待情绪特质与资本主义逻辑的关系？",
        "answer": "资本主义逻辑追求效率，倾向于将情绪视为影响工作表现的因素，认为情绪越少越好。但作为个体，我们应该认识到每个人的情绪特质不同，不应以单一标准来评价自己或他人，而是寻找适合自己的环境释放情绪特质。",
        "time": "00:12:23"
      },
      {
        "question": "如何看待与自己的关系在所有关系中的重要性？",
        "answer": "与自己的关系是最根本的关系来源，经营好与自己的爱，能够帮助我们更好地理解和接纳自己，进而更好地经营亲密关系和其他人际关系。只有对自己持续的关注和投入，才能在漫长的人生旅途中一直陪伴着自己。",
        "time": "00:18:01"
      },
      {
        "question": "你当时开始做心理咨询的主要动机是什么？心理咨询对于情绪管理的意义是什么？",
        "answer": "我当时开始做心理咨询的主要动机是希望通过咨询了解更深入的自己，解决一些情绪困扰和恐惧，并且意识到情绪管理是自我成长的重要议题。心理咨询对于情绪管理的意义在于它能帮助我们面对并突破过往的局限性和思维模式，通过不断的练习和自我探索，让我们更好地认识自己，处理复杂的情绪问题。",
        "time": "00:20:13"
      },
      {
        "question": "成长在心理咨询或情绪管理语境下的含义是什么？",
        "answer": "成长在这一语境下是指见识未见、感受未感、尝试未做过的事，可能要求我们放弃固有的自我认知，质疑传统的生活轨迹，投身于未知领域，甚至忍受孤独。它不仅包括社会标准下的成就，更是对思维的开启和与自己相处方式的质的改变。",
        "time": "00:21:36"
      },
      {
        "question": "在经历情绪风暴的过程中，你希望通过心理咨询达成哪些目标？",
        "answer": "我期望通过心理咨询一是能在情绪风暴中找到稳定，恢复日常生活的routine和守住自我；二是能深入梳理当前情境下的情绪反应与早年经历的关系，从而获得关于自己更全面的认知。",
        "time": "00:25:29"
      },
      {
        "question": "你最近密集做咨询的原因是什么？",
        "answer": "最近密集做咨询是因为近期人生状态发生了重大转变，面临情绪风暴中心的状态，希望通过咨询找到处理情绪的有效方式，同时探索当前情绪反应背后的早年经历，以获得对自己更全面的理解。",
        "time": "00:24:29"
      },
      {
        "question": "是否认为童年经历对当前情绪问题有一定影响？",
        "answer": "是的，虽然有人认为这种思维模式是陈词滥调，但对我而言，将当前情绪问题追溯到童年经历是有用的。例如，我从小缺乏安全感的经历影响了我对家和亲密关系的认知，这在情绪失控时尤为明显。但在咨询过程中，我开始学会面对并改变这些深层次的记忆，不再让它们困扰我的生活。",
        "time": "00:26:52"
      },
      {
        "question": "在面对生活起伏时，您希望人们能够怎样处理自己的情绪和自我感知？",
        "answer": "我希望人们能够把爱自己的主体性拿回到自己手里，不再过度依赖他人的道歉或外界的认可来感觉好一点。这样在面对生活变化时，可以超越消极应对，而是在挫折中茁壮成长，体验到力量感的转化。",
        "time": "00:29:35"
      },
      {
        "question": "对于小时候的自己，您想对她说些什么？",
        "answer": "我想对她说，现在的我已经成长为一个可以成为自己安全基地的人，并且也能为周围的朋友提供支持。通过成长和韧性，我已经能够独立应对生活中的风暴，尽管在脆弱时仍可以寻求朋友的拥抱和安慰，但不再处于孤立无援的无助状态。",
        "time": "00:30:52"
      },
      {
        "question": "在咨询过程中，您如何通过内在小孩的概念去理解和处理被抛弃的感觉？",
        "answer": "在咨询中，我将被抛弃的感觉具象化为一个受伤、无助的小孩，在黑暗中哭泣。这个小孩的感受包括害怕、无助、脆弱以及愤怒和防御性。通过想象自己成为那个小孩，体验她的感受，我发现其中一些场景与我14岁时父亲因癌症去世的经历有关。",
        "time": "00:31:48"
      },
      {
        "question": "咨询师问到“这个小孩几岁”，这个问题对您有何重要意义？",
        "answer": "这个问题让我深入思考那个内在小孩的年龄，从而帮助我更清晰地认识到引发这种恐惧的具体情境。这些情境揭示了我今天所感受到恐惧的根源，并使我能够更具体地去理解和改写这些经历对我现在人生和关系的影响，从而获得更多的力量和自我疗愈。",
        "time": "00:37:44"
      },
      {
        "question": "您如何看待好的心理咨询？",
        "answer": "我认为好的心理咨询能够帮助咨询者看清内在小孩的形象和触发情境，这样就能更有能量去调整过去经历对自己现在的影响，超越过去的信念，建立新的、更健康的自我认知和行为模式。",
        "time": "00:37:44"
      },
      {
        "question": "成年人如何发展出一个安全基地？",
        "answer": "发展安全基地意味着学会好好照顾自己，友好对待内心的情绪，不过度批判自己，而是接纳情绪的合理性，并通过这些情绪建立对自己的信心，相信无论生活如何挑战，都能反弹回来。",
        "time": "00:40:12"
      },
      {
        "question": "对于害怕进入亲密关系的年轻人有何建议？",
        "answer": "建议年轻人尝试相信自己能够接住自己的情绪和经历，即使面对他人的对待方式不同，也要信任自己的能力去应对和恢复，而非盲目信任对方不会伤害自己。",
        "time": "00:40:46"
      },
      {
        "question": "如何训练建立安全感？",
        "answer": "可以通过日记反思，在遇到烦恼或身心失衡时，记录什么帮助了自己，并在每天早上或晚上进行一些固定的仪式，如睡前点香薰蜡烛、小酌、听音乐、阅读等，以获得生活的秩序感和安全感。",
        "time": "00:42:04"
      },
      {
        "question": "为什么日常重复动作对个人身份认同很重要？",
        "answer": "日常重复动作如起床买咖啡等，是日积月累形成的个人例行程序，它们定义了个体的身份特质，提供了掌控感和安全感，即使在他人面前也能保持自我独立。",
        "time": "00:43:02"
      },
      {
        "question": "在探索情绪过程中是否会有内心冲突？",
        "answer": "是的，在探索情绪的过程中，人们可能会经历很多内心冲突，理解与感受之间存在差异，这是正常的发展性痛楚。经过一段时间的情绪失调后，最终会达到一个更稳定、符合内心期待的价值观的状态，但这需要时间和持续的成长。",
        "time": "00:45:03"
      },
      {
        "question": "心理咨询为何在情绪疗愈中不可或缺？",
        "answer": "心理咨询能提供一个开明的见证者角色，帮助个体认识到所承受的不公正或痛苦，营造空间让个体讲述自己的故事，被看见、听见和肯定，这对于情绪疗愈具有重要作用，且这种关系具有连续性，不同于一次性倾诉，而是像健身房一样每周进行，以深度绑定的方式陪伴个体应对生活中的新挑战。",
        "time": "00:47:13"
      },
      {
        "question": "为什么我们会珍惜身边的朋友？",
        "answer": "我们会珍惜身边的朋友是因为他们多年来的陪伴和共同见证彼此的成长与经历，这种情感纽带在未来的日子里也能提供参考价值。",
        "time": "00:49:33"
      },
      {
        "question": "对于心理咨询，您有什么看法和建议？",
        "answer": "心理咨询是一种很好的自我了解和整合情绪的方式，但并非必需品。对于经济条件有限的人来说，寻找包容心的朋友作为情绪见证者也很重要。此外，现在的心理咨询市场存在良莠不齐的情况，建议大家可通过筛选好的心理咨询平台如阁楼心理，关注咨询师的经历和共情能力来选择适合自己的咨询师。",
        "time": "00:50:16"
      },
      {
        "question": "您在使用阁楼心理平台时有什么体验和发现吗？",
        "answer": "在阁楼心理平台上，我喜欢它提供个人化咨询师介绍的功能，这有助于了解咨询师的性格和经历，以便更好地匹配需求。同时，该平台让咨询师能表达自己的个性和独特视角，这与AI工具相比，更能建立真实的人际连结。",
        "time": "00:51:10"
      },
      {
        "question": "AI能否取代心理咨询师的角色？",
        "answer": "尽管AI如ChatGPT等在提供实时、无判断、深度思考及安慰等方面表现出色，但它无法完全取代与人建立真实情感连接的心理咨询师。心理咨询师能够帮助个体超越过往历史，实现自我成长，而AI更多是在当下解决情绪救急的需求。",
        "time": "00:55:34"
      },
      {
        "question": "您今年的目标是什么？",
        "answer": "今年我的目标是照顾好自己的内在小孩，给予他更多的关注和支持，而非以往的压制或鞭策。同时认识到无条件的爱可能更多是对自己内心的关爱，学会做自己最好的朋友、爱人和父母，以拥抱和滋养那个受伤已久的内在小孩。",
        "time": "00:57:48"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从异地恋到情绪管理的成长课题",
        "summary": "在本期节目中，主播分享了自己和伴侣结束异地恋的经历以及由于感冒而通过屏幕录制节目的体验。讨论中，他们深入探讨了面对生活变化时如何保持情绪平静的个人成长课题，强调了随着年龄增长，人们从对外部世界的好奇转向对内心世界的探索。特别地，他们讨论了情绪管理的重要性，指出在当前的文化和教育体系中，情绪管理往往被忽视，但却是人生中不可或缺的一部分。随着阅历的增加，人们逐渐认识到不同的情绪素养可以让人面对相同的事情时展现出截然不同的状态。因此，情绪的观察、理解和管理成为了近年来越来越受重视的领域。"
      },
      {
        "time": "00:04:12",
        "title": "情绪稳定与真实情感的探讨",
        "summary": "对话中探讨了情绪不稳定的多种原因及其在社会文化背景下的表现，提到了综艺和社交网络上情绪失控的例子，反映了社会对真实情绪的掩盖和压抑。同时，讨论了在亲密关系中情绪的真实流露，以及在AI时代情绪作为人类独特性的价值。强调了对情绪需要更全面和中立的看法，而非简单追求情绪稳定。"
      },
      {
        "time": "00:08:17",
        "title": "高敏感特质：情绪波动与创造力",
        "summary": "对话探讨了高敏感特质对情绪稳定性的影响，以及这种特质如何在亲密关系中引发大起大落的情绪。通过高敏感特质测试和相关书籍阅读，认识到这种特质不仅是一种人格特征，而且在创造性和感知世界方面具有天赋和优势。对话强调了社会对情绪稳定性的建构和对女性情绪不稳定性的偏见，以及高敏感特质的肯定与接纳对个人成长的重要性。"
      },
      {
        "time": "00:11:52",
        "title": "女性情绪化印象及其背后的文化与心理因素",
        "summary": "对话探讨了女性情绪化在社会中的负面印象及其根源，指出这种印象部分源于文化中的刻板印象和资本主义逻辑，即个人应像机器中的螺丝钉一样稳定运行。讨论强调了每个人的情绪特质应被理解和接纳，而非被社会主流认可的阈值所限制。通过个人经历分享，指出了在亲密关系和原生家庭中情绪特质的特殊表现，以及心理咨询在理解和处理这些情绪特质中的作用。最终，强调了情绪特质是个人身份的一部分，应找到适合的环境让其以自洽的方式释放。"
      },
      {
        "time": "00:15:22",
        "title": "亲密关系中的自我觉醒与无条件自我关爱",
        "summary": "对话者在亲密关系中发现自己容易被某些话触动，进一步探讨发现这源于成长过程中缺乏无条件的爱。通过反思与学习，意识到自我关爱的重要性，并开始通过心理学书籍、咨询等方式学习如何无条件地爱自己。讨论强调了与自己关系的重要性，尤其是在情人节这个象征爱情的节日，提出最根本的关系是与自己的关系，以及如何通过自我关爱来改善和经营与他人的关系。"
      },
      {
        "time": "00:19:45",
        "title": "通过心理咨询实现自我成长的探索",
        "summary": "对话者分享了他们开始心理咨询的主要动机和在过程中所获得的体验。他们认为心理咨询不仅有助于深入认识自我，还是一种重要的自我成长方式，即见识和感受未曾经历的事物，质疑传统的生活轨迹，并投身于未知的空间。这种成长不仅限于社会标准下的成就，而是对自我思维和相处方式的质的改变，从而让他们在生活的其他方面更加游刃有余。"
      },
      {
        "time": "00:22:46",
        "title": "通过心理咨询应对情绪风暴和人生转变",
        "summary": "在经历重大人生转变和情绪波动的过程中，说话者开始密集地进行心理咨询，包括个体咨询和伴侣咨询，以帮助处理情绪风暴。通过咨询，希望找到处理情绪的方法，同时理解自己在特定情境下的反应及其与早年经历的关系，从而获得对自己更全面的理解。在咨询过程中，逐渐感受到一些积极的变化和理解，尽管仍处于情绪上的倦怠状态，但希望守住日常的生活和情绪稳定。"
      },
      {
        "time": "00:26:34",
        "title": "播客停更与情绪风暴：自我成长的探索",
        "summary": "对话探讨了播客停更引发的情绪风暴以及情绪问题和亲密关系问题可能源于过去的成长经历。讲述者分享了自己童年缺乏安全感的体验，包括家庭中的不被理解和支持，以及这些经历如何影响了成人后的亲密关系和自我价值感。通过意识到这些深层的情感创伤，讲述者表达了希望通过自我爱和自我成长来克服过去的阴影，不再依赖他人的道歉或认可，而是将自我爱的主动权掌握在自己手中，从而在面对生活起伏时能够茁壮成长。"
      },
      {
        "time": "00:30:21",
        "title": "从创伤中成长：面对内心的小孩",
        "summary": "对话深入探讨了个体如何从童年创伤中成长，以及如何成为自己和他人的情感支柱。讲述者分享了自己在经历情感风暴时，依靠朋友的支持和理解，特别是若涵的无私温柔，得以度过难关。通过心理咨询，讲述者意识到内心一直存在一个害怕被遗弃的小孩形象，这个形象源于多个具体的生活场景，尤其是14岁时父亲因病去世的经历。咨询师通过询问这个内在小孩的年龄，帮助讲述者将模糊的恐惧具象化，从而更好地理解和面对自己的情感创伤。这段经历让讲述者认识到，尽管过去的无助和孤立感真实存在，但现在的自己已经成长为能够独立面对生活风暴、为他人提供安全感的坚强个体。"
      },
      {
        "time": "00:37:43",
        "title": "通过心理咨询实现自我疗愈与成长",
        "summary": "对话围绕通过心理咨询实现自我疗愈和成长的过程展开。一方分享了自己在心理咨询中的经历，包括起初的自我防御和如何逐渐开放，以及咨询师如何帮助识别和解决内心的冲突。此外，还讨论了建立内心安全基地、无条件爱自己、友好对待情绪的重要性，以及如何在任何情况下都对自己保持信心。这些分享和建议对于面临相似困扰的听众提供了有价值的见解和实践建议。"
      },
      {
        "time": "00:41:22",
        "title": "通过日常训练建立生活安全感",
        "summary": "这段对话强调了通过日常训练和习惯来增强个人生活安全感的重要性。提出了一种具体的方法，即通过写日记、自我提问和固定的仪式来帮助人们理解和创造自己生活中的安全感。此外，还探讨了内心冲突作为成长过程的一部分，强调了长时间持续的自我探索和调整对于实现个人价值观和生活平衡的必要性。通过这些方法和训练，个人可以逐步建立起自我掌控和安全感，这是一个长期而有价值的投资。"
      },
      {
        "time": "00:45:53",
        "title": "情绪疗愈：直面内心真相与心理咨询的重要性",
        "summary": "对话围绕情绪疗愈的重要性和心理咨询的作用展开，强调了直面内心真相，尤其是那些痛苦和创伤经历的重要性。参与者分享了通过心理咨询获得的体验，指出咨询过程中的开明见证和非评判性的倾听对于个人疗愈至关重要。此外，对话还探讨了心理咨询的连续性和与咨询师建立深度绑定关系的价值，将之比喻为健身房的定期锻炼，强调其在个人成长和疗愈中的长期作用。同时，也认识到寻找合适的心理咨询资源的挑战和成本，提出了寻找包容心的朋友作为替代方式，鼓励在人生的各个阶段持续探索自我。"
      },
      {
        "time": "00:51:10",
        "title": "心理咨询与AI：自我疗愈与情感连接",
        "summary": "对话围绕心理咨询、人工智能（AI）在心理抚慰中的角色，以及如何通过自我疗愈建立与内心深处的联系展开。讨论者分享了在选择心理咨询师时的个人经验和偏好，强调了咨询师个人经历的重要性，以及如何通过这些经历建立深层次的共鸣。同时，对比了心理咨询师与AI如ChatGPT和DeepSeek在提供心理支持上的差异，指出AI虽能提供即时关注和安慰，但缺乏咨询师所能提供的深层次理解和历史超越。此外，讨论者提到了自我疗愈的重要性，尤其是在面对内在小孩的需求时，强调了无条件的自我爱和理解的重要性，以及在当前嘈杂的世界中寻找被看见和被理解的价值。最后，提供了通过心理咨询平台进行自我探索和疗愈的建议和福利，鼓励听众在评论区分享自我疗愈的经验并参与互动。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪成为生活的重要课题"
                },
                {
                  "children": [],
                  "content": "自我成长作为重要的人生功课"
                },
                {
                  "children": [],
                  "content": "年龄增长与情绪管理的需求增加"
                },
                {
                  "children": [],
                  "content": "向内看的需求与情绪素养的重要性"
                }
              ],
              "content": "面对生活变化的情绪平静"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会倾向于掩盖真实情绪"
                },
                {
                  "children": [],
                  "content": "长期情绪压制的文化背景"
                },
                {
                  "children": [],
                  "content": "东亚文化中的“发疯”现象"
                },
                {
                  "children": [],
                  "content": "结构性与社会性原因导致的情绪需求"
                }
              ],
              "content": "情绪的公共性与个人性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "真实情感在亲密关系中的展现"
                },
                {
                  "children": [],
                  "content": "情绪流露的动人瞬间"
                },
                {
                  "children": [],
                  "content": "情绪管理与情绪稳定的社会期待"
                },
                {
                  "children": [],
                  "content": "情绪作为人类独特性的体现"
                }
              ],
              "content": "情绪与亲密关系"
            }
          ],
          "content": "情绪管理与自我成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪大起大落的体验"
                },
                {
                  "children": [],
                  "content": "创造力与生命力的关联"
                },
                {
                  "children": [],
                  "content": "社会对情绪不稳定性的负面看法"
                },
                {
                  "children": [],
                  "content": "接纳自我与情绪特质的肯定"
                }
              ],
              "content": "高敏感特质的自我发现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性情绪化的负面印象"
                },
                {
                  "children": [],
                  "content": "资本主义逻辑与情绪管理"
                },
                {
                  "children": [],
                  "content": "个体差异与情绪特质的适应环境"
                }
              ],
              "content": "情绪特质的社会建构"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "缺乏无条件被爱的感受"
                },
                {
                  "children": [],
                  "content": "成长过程中的安全基地缺失"
                },
                {
                  "children": [],
                  "content": "童年经历对成人情绪的影响"
                },
                {
                  "children": [],
                  "content": "自我疗愈与重建安全基地"
                }
              ],
              "content": "原生家庭与情绪触发"
            }
          ],
          "content": "自我认知与情绪特质"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪风暴的处理与理解"
                },
                {
                  "children": [],
                  "content": "原生家庭与早期经历的探索"
                },
                {
                  "children": [],
                  "content": "自我认知与成长的追求"
                }
              ],
              "content": "心理咨询的目的与动机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开明见证者的重要性"
                },
                {
                  "children": [],
                  "content": "连续性与深度绑定的关系"
                },
                {
                  "children": [],
                  "content": "真实连结与AI工具的对比"
                }
              ],
              "content": "咨询师的角色与功能"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "日常训练与重复的宝贵"
                },
                {
                  "children": [],
                  "content": "仪式感与生活秩序感的建立"
                },
                {
                  "children": [],
                  "content": "悦己之事与不变信念的确认"
                }
              ],
              "content": "自我疗愈的方法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI的即时性与非评判性"
                },
                {
                  "children": [],
                  "content": "真人咨询师的深度理解与超越历史"
                },
                {
                  "children": [],
                  "content": "情绪救急与长期疗愈的区别"
                }
              ],
              "content": "AI与心理咨询的差异"
            }
          ],
          "content": "心理咨询与自我疗愈"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "无条件的爱与自我给予"
                },
                {
                  "children": [],
                  "content": "成为自己的朋友、爱人与父母"
                },
                {
                  "children": [],
                  "content": "面对内在小孩的伤痛与爱的表达"
                }
              ],
              "content": "爱自己与内在小孩的照顾"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提供心理咨询师筛选功能"
                },
                {
                  "children": [],
                  "content": "个人化介绍与共情理解"
                },
                {
                  "children": [],
                  "content": "听众互动与优惠福利介绍"
                }
              ],
              "content": "阁楼心理咨询平台"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励听众面对情绪问题"
                },
                {
                  "children": [],
                  "content": "分享个人经验与面对策略"
                },
                {
                  "children": [],
                  "content": "强调自我疗愈与成长的重要性"
                }
              ],
              "content": "结尾寄语"
            }
          ],
          "content": "结语与展望"
        }
      ],
      "content": "不合时宜播客节目摘要"
    }
  }
}