{
  "pid": "6023c77a258bb5afeca71ff1",
  "eid": "645df2bcd5894195a671108c",
  "title": "110 交换故事：盘点下一个十年的梦想拥有物，向扎实的未来致敬",
  "task_id": "dej8nby5re4g9pog",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "就因为不同的人在不同的年龄会做不同的梦，消费也是这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "我觉得是开始想这件事的时间越来越早了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:11",
      "text": "嗨大家好，欢迎来到最新一期的消费新知。我是neo大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "我是reni。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "欢迎大家来到我们这个消费故事的下半期。如果还没听过上集的朋友，麻烦烦请移步到上一期，可以先听一听。主题今天的消费故事是接着上一趴，我们聊下一个十年我想拥有什么东西。如果想跟我们有更多的交流和沟通，欢迎加入我们的听友群。入群的通道请关注我们的微信公众号消费新知，回复666。好，我们还是给新来的朋友介绍一下本期消费故事的相关的一些背景的小资讯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "好，我们这一期的主要是来自我们在2023年4月，对我我们的亲爱的听友们做了一个消费小故事的征集。然后有近50位听友参与了我们这一个关于想拥有什么，已经拥有什么的这样的一个消费理念加小故事的一个征集活动。年龄上我们收集到的听友的年龄，他从17岁到42人，对，两代人。然后因为这些小故事是来源于播客这样一个听友的族群的，所以可能就是不是一个全年龄全人群段的，所以可能会有一些它的代表性，大家不妨听之对吧？就是作为一个自己的参考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:42",
      "text": "然后其实我们两个在看这一些的时候，也每每会发出这种会心的微笑。也想起了曾几何时也有一些青春年少的时候，对未来的一些畅想。我想要成为什么样的人我想拥有什么？所以发现如果听了上一期的话就会发现，有有从这个非常年纪小，就最小我记得十岁，十一二岁那个年纪，那些那个时候拥有的那些东西，然后到我们那个时候的那些东西，往往就有一些青涩感，就童趣的那些感觉。然后当大家畅想未来的时候，感觉大家都变成了大人，就是成熟的大人，对吧？谈的那一些要拥有的东西，尤其物质上的一些拥有的东西，都还挺实际的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:33",
      "text": "也贵了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "也贵了。对然后其实也是一个有迹可循的事情。因为社会的这一些消费文化，然后大的主流的价值观，其实对我们每一个人都有非常大的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:47",
      "text": "但是有一个很有意思，就是大家在说一些无形的那些物质以外的那一些想要拥有的东西的时候，那是一个眼花缭乱。我五花八门对吧？就各种各样的我们没想到的很多的东西给我们也打开了好多扇窗，对吧？现在这房间的窗太多了，打开了新思路。对对对，是你应该在你就是几岁会拥有一些什么会让你感觉满足给大家就跟我们一起来听一听？很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "而且最后还有一个精彩纷呈的彩蛋环节，准备花20分钟去讲这个彩蛋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:26",
      "text": "对，我们很精彩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:27",
      "text": "大家不要走开，就是那样。对，好，那我们先开始呗。我们按照这个年纪来分。因为不同的人在不同的年龄会做不同的梦，消费也是这样子，对吧？好，这是关于少年时的梦想，就是在成年未成年之际，18岁我们画一条线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:48",
      "text": "好，入选的还是上一集的两位年纪比较轻的朋友。一位是来自赣州的湘菜，他在物质时候在17岁，因为他本身就芳龄十七，说就想买苹果手机。因为喜欢这个系统，而且看到这个手机壳也是可以有各种各样子的种类，是好看的那来自上海的东，他是说因为他今年18，他希望在他23岁的时候能够拥有第一辆车这个小梦想。精神方面香菜是希望17岁的时候，甚至在未来很长一段时间都能够做自己。我这个太酷了，做自己太酷了，我们也赶一个潮流。在上海的东他说他希望在他21岁的时候，拥有了能指导他的益友，这个是一件会让他感到自豪感到幸福的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:49",
      "text": "虽然是十七八岁的那个年纪，一个是说物质的那些东西的时候，蛮具体的蛮具体的，都是有一个非常实在的一个目标。对，然后在精神上就没想到，我觉得他提的是这个能指导他的益友这一件事所想拥有的东西。好，然后这是少年们的少年们对未来的一些梦想。然后到这个18岁以上的，然后我们是把大家的这个向往按照那个梦想出现，梦想拥有出现的年龄来排的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:24",
      "text": "就等到我多少岁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:27",
      "text": "对，到了那个年纪，所以你比如说我们第一个要出现在24周岁的时候，要拥有的东西。这个听友就是还没到那个年纪，他本身是22周岁的一位听友。他说他想在24岁的时候拥有自己赚钱买来的车，会让他觉得很自豪。尽管可能是这个剁椒鱼头车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:48",
      "text": "我不知道是什么车，是只有那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:51",
      "text": "头那个是小小的那种车是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:54",
      "text": "就是像好像那个精致萝莉，这位游走多地的朋友也可以评论一下是什么车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:01",
      "text": "他就觉得剁椒一头车也很棒。然后在26周岁的时候，拥有自己的小房子会让他觉得非常自豪。有看到22岁跟18岁的这个人，他想二十多岁的时候想拥有有车有房这个梦想还都差不多，对吧？都他们本来可能还挺年轻，22我感觉可能还没大学毕业，或者正好是那个时间就开始畅想的未来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:30",
      "text": "还是挺因为即将踏入社会要工作什么之类的。到25岁左右，其实差不多，还是更多的停留在车、房。比如说常州的丁豆豆，他说希望在二十五六岁左右的时候，能够拥有一辆自己喜欢的代步车。代步车这个形容很精彩对吧？可能还有别的什么敞篷什么我瞎说的就别，反正就是有一个代步的车，就是一个开心的这么一个事情了。来自南昌的猪猪，她也希望在25岁的时候能拥有一间50平米的小屋。大家的这个梦想其实还挺，怎么讲呢？就像我们刚说的挺具体。它有实际是你能通过你的努力奋斗，他能够脚踏实地的获得的。也有一些跟车不一样的这个答案。比如说深圳的席沐，他说他在25岁的时候拥有更多的乐高，是他希望到的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:32",
      "text": "完全兴趣类的走向，这2个25岁的愿望给我想到就是一个车商，车坐车的这些生产厂家可以考虑起来了。年轻人想拥有第一辆车的这个时间越来越早了，越来越你们要准备起来了。可以是一辆代步车，很普通的对吧？但是他们要拥有这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "所以B站上面好多现在车的相关的这种内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:59",
      "text": "是的，然后对房子的这个梦想，其实一直会延续下去的。在你后面可以看到的不同的年龄段不断的出现像这个武汉的龙井声浪。然后他现在是25岁，然后他想在28岁的时候拥有自己的房子。所以这件事会让他觉得自豪的。好。然后到后面的时候，就到了非常重要的一个时间点，三十而立。对好多22 20加的这个年龄的听友，他的拥有什么东西的目标的时间段，就是在30岁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:36",
      "text": "对，30岁的时候到底要有什么呢？就是一个像这个常州的丁豆豆，他说三十来岁要在奋斗的城市拥有一个落脚点，其实也是类似像拥有一个家房子这样的一个概念。然后广州的糯米糍就是说30岁的时候要一定程度上的经济自由，一定程度。对对对，然后像那个北京的秦，然后30岁的时候拥有小十万让他感到自豪，然后这个数量就开始就有变化了。就比如说成都的这个基金，他就觉得30岁的时候要有20万的存款才会觉得自豪。所以不同的人他就衡量的这个标准会不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:16",
      "text": "然后像这个同样是车，就是上海的洋洋觉得在30岁的时候拥有一个无贷款的车，让他是不一样的。对对对，又开始不一样了。然后像辽宁鞍山海城的这个小月就觉得只要是一辆车他就会自豪，就30岁的时候拥有就可以。然后还有像深圳的K以，他是想在30岁的时候拥有的就是奢侈品类的这个产品。没有芬迪让他觉得会非常的自豪，他也有一个非常具体的目标，就不知道具体到是它的哪一种产品，我多半可能是包之类的那一些产品也可能是更贵的那那一类型的。然后像这个还有就像御泥上海的芋泥，他在30岁的时候，其实说的也是又是精神又是物质的，就是要想去哪儿就去哪儿的这个资本就是钱，经济实力上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "然后随着大家的这个年纪往上走，到了35岁，会发现这个消费的期望又发生了一些奇妙的变化，房好像不再是一个终极目标了，人有更多的想享受的，或者是满足自己兴趣爱好的这么一些期待了。比如说来自北京的roo他说他希望在35岁的时候要拥有旅行自由，想去哪里就去哪里。来自成都的鱼竿，他是说要拥有爱马仕的家居自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:55",
      "text": "注意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:55",
      "text": "消费收了那些俗气的东西，我得一个什么纸巾盒对吧？什么鸡毛掸子，有没有鸡毛掸子不知道，瞎说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "人家那是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:07",
      "text": "茶具日用的茶几对对对吧？就是那些配货的东西，都可以当成主货来卖，就觉得这个是好。然后他说括弧不得不说爱马仕的设计真的很不错。因为有一个可以来装这些，有一个可以用来装这些家具的房子就更好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "你俩可以沟通一下，对吧？你要有一个装苹果盒子的房子，他要有一个装爱马仕的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:38",
      "text": "我的这个感觉我已经实现了。怎么办？他他的这个还是奋斗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "年轻人奋斗。对对对，目标在那里了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:48",
      "text": "是好北京的有一位朋友叫做李可以，也是我们上期出现过的朋友。他说他在35岁的时候，很希望拥有一台摄影机，还有来自杭州的戴眼镜的十块钱。他说是希望有选择自由生活的这个权利，就不止要旅行了，反正要跟生活相关的都得自由。大家好像对自由的期待是不是也滑得越来越早了，35岁就好像希望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:19",
      "text": "有更多程度的，我觉得是开始想这件事的时间越来越早了。我觉得我二十多岁的时候，还我们有点朦朦胧胧，但不会有很清晰的想法，就可能到30岁之后才会想这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:35",
      "text": "是的，我当年跟安老师说，我一个月想赚多少钱，都被他呵斥，这么点就够了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:41",
      "text": "对，2800。那时候我说太少了，这后面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:44",
      "text": "不是2800买不了那么多苹果设备，这个是有一说一当然还有是比如说我们在物质上也看到很多这个有意思的，也摘两个给大家看。比如说天津的，他说他是希望有财富自由了，还说的比较泛，就财富的自由，而且说35岁没达到的时候，45岁也可以。反正总归要希望是财务方面是一个自由的这么一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:17",
      "text": "当然有很多人朋友也在为这个财富的累积他在努力。比如说北京的这个油饼多加糖，他很希望在那个时候就有一份稳定收益的副业，虽然还没想好做什么，我们最近的这个研究里面不也是有很多热门类型的这种副业。朋友圈老刷到这个广告，我上次发给阿老师，老师还笑我，你看就是哥，你们这种人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:46",
      "text": "他像什么？像重放。我说的是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:49",
      "text": "对对对，我这个污蔑你了。对，您说的真的是定向投放。当然还有是一些还是跟房子有关了。比如说看到广州的小样说他是希望拥有别墅，这房子的类型也有了更具体的规划，像旺仔也就是说要有自己的房子，自己买自己住的这种房子。除了这个房子的类型，大家对房子的数量也开始有憧憬的这些规划。比如说说成都的这个黄女士，希望在35岁的时候，不仅有自己的事业，自己的公司，希望拥有第二套房子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:33",
      "text": "对，这个是35岁。然后我们看这个数量在随着年龄的增长，我们对这个房子的拥有的热情不改。对，到38岁的时候，就像北京的这个Harrison，他他的期望是在他38岁的时候拥有第三套房子，会让他觉得自豪。就非常精准的一个时间。我相信是真的在他的那个计划表上，就排着想要用有的这一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:01",
      "text": "东西的嗜好时间表。来到了40，这个不惑的年纪，我才刚刚懂事。我觉得新疆克拉玛依的这叫你来了的这位朋友，他希望他在这个年纪拥有足够的财富，还有一个一墨迹表情，一个钱袋子，对，觉得是一件满意的自豪的这么一个事情。当然好多还是跟这个叫什么房子，对，大家都大额消费了，就离不开房。是的，比如说这个长沙的名姐姐，她是希望能住上大平层，而且是养得起的大平层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:46",
      "text": "对，想要更多钱，对，维护的钱都算上了，这一部分的预算都打进去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:54",
      "text": "是，还有一些是你像你说的，就是描述的更加清晰的。比如说这个北京的艺兴，他说四岁不惑之年需要一套这个房子，是通勤的距离更近，而且质量更高的房子。说明现在可能已经有了一套房子，但可能就稍微远一些，会让它就是改善型的住房的对这种需求，有些人是在事业上面会有更多的这些规划了。比如说广州的文书是希望在40岁的时候，要有一家实体店铺，就是做自己的这个事业，会让他觉得很自豪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "是的，所以你看这些更详细的一些，对拥有的房子，那个店铺这些或者是拥有的钱这些有描述的都是我看都是至少30岁以上，对自己40岁的时候有非常清晰的规划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "还蛮理性的。其实因为它可以经过一段段时间的财富积累。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:58",
      "text": "是的，然后也有经验了，主要是对拥有的这个步骤也好，所以是非常实际的一个梦想，我感觉一定会实现的。你们好。然后到这个再往上到45周岁的时候，因为越往上就是那些畅想有有一些就开始又又开始变得抽象了。但是45岁的时候有还是比较具体的。像这个苏州的林二萱，她就觉得45岁的时候要把房子还完贷，拥有一个无贷的房子，他觉得会很满足很自豪的事情。北京的这个阿贤，现在是42，他就希望在45岁拥有长度为余生的假期。这个正好是一个小说的名字，余生皆假期，然后这应该能得意完后半辈子了，觉得45岁他其实也挺近的一个目标，他希望规划的是这样的一个比较有意思的，当然也是需要有这个经济实力，后面支撑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:02",
      "text": "一下的是来到了50加。大家这个梦想就跟房子一点关系没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "就开始又开始畅想型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:11",
      "text": "了自我了，对吧？可能很多都实现，可能觉得在他们的规划里面，比如说这个白烟香少女，来自西安的她说她在60岁的时候拥有100场戏剧的观赏记录。这个来自内蒙古包头市的小赵，他说希望在午睡的时候要玩摩托车，他会觉得是一件很酷很自豪的事情。是啊因为他很想学这个摩托车，不仅觉得酷，但是还很重要一点是现在他觉得他现在年纪还比较年轻，需要搬砖打工，没有时间。可能等到50多岁也许退休了。那个时候当一个骑着机车到处逛的老太太应该很酷，我觉得挺酷的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "也有别的听友也是希望在交通工具上面去来体现出来自己的这个愿望。比如说居住在纽约的任先生，他说希望在50岁之后拥有一架小型的喷气机，会让他觉得是一件自豪的这个事情当然是有些可能不是具体的这种物质类的这种目标了，可能是跟身体有关系。比如说在居住在上海的这个becket，他说在65岁的时候依然还拥有很健康的身体，就是一件觉得非常棒，非常自豪的这么一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "这其实也是需要花钱花时间去维护的。错对是一件事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:41",
      "text": "体检就得从30岁开始做起了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:44",
      "text": "如果从31岁的话，确实还有有这一份部分的预算还是挺多的，要先做提前做好的。好，然后这一些有形的这些东西之外，就是我们到了大家我们说比较天马行空一些的在精神上，或者无形的一些拥有物的大家的一些畅想，那就非常的有意思了。就是到让给我们打开很多扇窗的，受到很多启发的那一些大家的分享。然后先就是比较年轻的，年轻的就是22岁畅想23岁的一位金志罗他说的他希望在23岁的时候拥有腹肌、胸肌、结实的手臂，这一些现在还是文弱书生，所以还在努力当中，这个拥有挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:33",
      "text": "我这辈子应该不行了，我觉得我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "这个你还有希望。对对对，70岁的时候拥有一个什么肱二头肌之类的那一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:44",
      "text": "那肉医美能打肌肉吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:46",
      "text": "不是，现在就可以了，现在就可以，但那个是没有用，就是只有视觉上的，没有真正的结实的那个效果的。自己练。没有捷径可走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "好，我们来看听有的说是在年纪再往上走到25岁的时候就是跟旅行或者是学历学位这些开始相关了。比如说深圳的西部就希望是有更多的旅行的经历，白莲香少女是希望拥有硕士的毕业证书和学位证书。那到了差不多30 27 8，也是很多跟这个学历经历相关的。比如说上海的杨洋是希望有海外名校的硕士学历，泉州的芦笙是希望27岁能够发一篇SCI paper，会让他觉得很自豪。成都的鱼竿就是更注重情谊多一些。他很希望在28岁的时候拥有一局，每天都会。我天这个应该是成都话吹壳子摆龙门阵的朋友，让他觉得是一件特别自豪的事情。15年开始建群，他有一个应该有个小群，小的微信群到现在每天不落，每天都在群里玩耍，好羡慕你好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "然后又到了30而立，一个就是非常重要的。刚才我们说拥有物质的时候，大家都很规划的很清楚。就除了物质之外，看看大家在精神上面需要一些什么样的东西。就像广州的这个小镇。所以他说在30岁的时候，能够拥有自由支配金钱的能力，然后就充足的理财知识，然后有能力去购买自己想买的东西，不用太过于纠结。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:42",
      "text": "不仅有钱，还能够钱生钱或者什么值得花钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:46",
      "text": "知识型的、能力型的这一些东西厉害。然后西安的王晓棠就说在我30岁之前能看清世事会让我觉得很自豪，也感觉是一个有故事的同学。是很，但是哥哥姐姐告诉你也有可能，慢慢来，你还有充足的时间。好，然后这个除像刚才王晓棠说的是看清外部，对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:12",
      "text": "还有有有些人是向内的，就像这个上海的陈卓对吧？他说30岁的时候要拥有真正认识自己的勇气，会让自己觉得自豪。然后北京的肉就觉得30岁的时候要拥有爱自己的能力，会让自己觉得自豪。然后像这个北京的clips也是说30岁的时候要拥有一个平静的情绪，这也是一个向内的一个一个精神上的要求。然后像南京的西瓜，他在30岁的时候希望要拥有认知世界与自我的能力，就向内向外都要有内外兼修的这样的一些就是大家对精神上的这一些追求，其实还都是一个是方向都是一致的，认识自己，然后要变得情绪比较稳定，要能够看看透这个有看懂这个世界的这样的一些需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:04",
      "text": "当然还有一种是希望自己有各方面的能力了。比如说杭州的戴眼镜的十块钱是很希望有较强的职变能力。深圳的蚯蚓是希望在30岁之前就能练一手好字，因为现在的字确实是啊还没达到他期待的这个效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:26",
      "text": "对，但是这里有一个亮点，秋莹现在就是30岁，所以不知道她生日还有多久，就是留给你的时间最多还有一年。对对对，加油。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:39",
      "text": "比如说还有一些是沟通的这种方面，语言方面的，特别是跟家庭相关的。天津的拉达他希望到时候是拥有了以前不同的跟以往不一样的和父母沟通的这种方式，能够跳出孩子的视角，站在其他人的角度看待他们，发现他们的焦虑和这个思考方式。这个写的太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:04",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "这个是我希望儿子早早早日也能这样子，就太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:11",
      "text": "好，等到过了这个30岁，就是31到3435之前的时候，还是很有意思。很多人会放一个比较精准的年龄在这一些的时间段里面。像这个上海的芋泥，他就说了一个34岁的时候，他是希望能够拥有一份为了实现自我价值而存在的工作，就是这样的一个类型。不是为了比如说赚钱多，钱钱多事儿少，离家近这一些。好，然后那个上海的Becky就是说在32岁的时候拥有这个inner peace就会让他觉得很自豪。还有像北京的油饼多加糖听友，他就希望三十多岁的时候可以拥有一份稳定收益的副业，就是跟之前搞钱为主的这个副业的这些追求。虽然现在还没有想好要做什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:04",
      "text": "而且在年纪再往上走35、38左右，大家对自己的事业拥有的能力也是开始有蛮多蛮清晰的规划的。比如说会写出具体的这种时间点，比如说成都的晶晶是希望是35岁时候有事业爱情双丰收。成都黄女士是希望有国外大学的master degree，就硕士的学位是国外大学的。苏州的林二炫是希望拥有日语的交流的这个能力。好，来自重庆的阿洛，他是希望拥有阅读自由。什么是阅读自由呢？就是说希望语言题材不会成为阅读的障碍，能在度过的每一本书里收获价值与快乐。我想后面AI应该可以实现帮忙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:03",
      "text": "你又想不劳而获了，你郁闷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:06",
      "text": "科技在进步，姐姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "不过我看35岁的时候，大家的想要拥有的这些东西的话，我有一个感觉，其实他们比我们世俗的这个标准，其实都晚了一些。比如说35岁想要拥有爱情事业双丰收的，就是爱情，就是结婚这些事情。拥有硕士学位也是35岁。其实在我们世俗标准，好像30岁之前应该拿到一个学位。对，35岁女生要去干嘛的那一些。其实这些在这里都不太存在了，我感觉大家已经打破了那一些障碍，尤其是很多女生女性的那一些年龄上的一些品牌，在每一个不同的年龄都可以拥有自己想要拥有的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:50",
      "text": "是当时到了38岁，就很确定，也不是就是不是整数的，就说明是真想过，可能或者是就是掐表算过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "就是两位都是在34岁的时候，就是畅想38岁就四年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:07",
      "text": "四五年之后，我想应该他是往后倒，对吧？比如说我现在有一个什么样的基础，然后导多少年应该是更加有规划的。比如说北京的Harrison，他就是说到那个时候要有自己独立的事业。广州的文书是要有清晰的创业思考，来做一个自己的副业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:30",
      "text": "好，然后跳过了这个38岁之后，我们又来到了40岁不惑之年这一个时间段。然后比较年轻的朋友，就像二十一二岁的朋友在畅想这个40岁的时候，比如说像这个金志罗，他在40岁的时候要拥有多国的旅行经历，会说中英、西葡、泰语。我就特地算一下中文我也会，后面几种都是外语了。可能对对对，我也会可能要超过你这个水平，肯定会我看这个他对这方面还是有一定的梦想。不知道就是现在这个具体的规划到什么样的程度了，因为他还有很多的时间，然后还有像武汉的这个路遥知马力。他想在40岁的时候家人健康平安，以后孩子就是健康成长，家庭和谐。这个是非常传统的一些对40岁的这些住院的这个事情。然后像这个比较大一些的，就像26岁的深圳的KE他说在40岁的时候就拥有这个fire，现在新的这个财富自由的简称就会让他觉得自豪。然后年纪更大一些的畅想40岁的话，像北京的这个旺仔，就说40岁的时候要拥有了带妈妈继续出去旅行的这样一些那些体验，就是让他会觉得很自豪。他之前说带妈妈出去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:06",
      "text": "十多继续，这两个字就很有孝心，是好时间的这个刻度往前走，来到50知天命，你看古人五十都要知天命了，我觉得50人生也没开始多少时间，刚开始精彩。我50岁之后，我决定干一些很不一样的事情，先搞一个乐队，可能大概是这样子。但我这个破嗓子不知道有没有你看你脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:32",
      "text": "你二胡，什么排箫，那些民乐团。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:39",
      "text": "好，我们听听看听友的这个想法。广州的糯米滋他说是他这个厉害要到100岁，不得了，我从来没想过我能活100岁.",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:52",
      "text": "直接畅想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:53",
      "text": "拥有这个回顾过往，不枉此生，这个是让他觉得很自豪。我当年在读钢铁是怎么炼成的时候，奥斯特洛夫斯基应该是这个人名也写过类似的是吧？回顾此生的时候，不为什么碌碌无为而感到羞耻。类似的这个南昌猪猪，她希望在50岁的时候，拥有一只粘人听话的小猫，是一件让人开心自豪的这么一个事情。我也想50岁的时候多养几只猫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "内蒙古包头的小赵，他在50到6岁的时候，他希望他在那个时候还依然拥有与时俱进的这个能力。比如说他到了可能一定的年纪之后，还可以灵活的操作数码的产品，电子的设备，还能够领优惠券，还能够点外卖，可以被社会淘汰的慢一些。是啊这个有点残酷。但是我觉得后面应该一个是老型的这个社会应该会越来越越越好吧。我觉得科技。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "的这个个人AI的那种出现应该会有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:06",
      "text": "再过20年对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "我觉得就是这几年的事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "不用这几年对那个博客大纲写不好就拍他的头。这个小刘怎么回事？真就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:17",
      "text": "不劳而获。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:20",
      "text": "好，天津rodia他说他希望在离开这个世界之前，可以有留在世界上的作品。你觉得我们这个播客能能是算是一个作品了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:34",
      "text": "有一个痕迹了吧？可以，我觉得会留在留足够的声音素材在这个地球上的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:41",
      "text": "我的孙子的孙子听刘爷爷讲当年的那我不知道，因为我们对未来的想象总是过于的宽泛，或者过于的前进吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "是啊，然后像这个另外还有一些，我觉得就是在你比较年轻的时候，畅想这个老年时代的时候，就是比较发散型的思维。像这个新疆克拉玛依的你来了，他说在我退休的时候就要拥有看透万事底层逻辑的这个能力，就让他会觉得自豪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:18",
      "text": "低性原理，他跟这个马斯克一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "然后像22岁的金志罗和听友，他就想70岁的时候要拥有这个强劲的身体，吊打公园小伙儿会让他觉得自豪。之前他要练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:36",
      "text": "什么这个鸡那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "鸡的那个的，然后还有一些30加的听友，他们畅想的就已经跟这个孩子下一代有关系的了。相关对家庭的那一些像北京的一些听友，就说在50岁的时候拥有的是想要的就是户口，能够在北京有真正的安定下来，孩子能够顺心的考取心仪的大学，然后全家身体健康幸福美满，就让他会觉得很自豪，这是他想要的这个165。比较实际的一些东西。好，还有一位在纽约的任先生，他在畅想就是在他50岁的时候，女儿可以考上顶尖的大学，会让他觉得非常自豪。所以很多人就开始，尤其是已经有孩子出生的情况下面，他的未来的那些拥有物其实都是跟家庭、孩子这些密切相关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:31",
      "text": "没错，对，好，接下来预留20分钟足够的时间，我们聊一个彩蛋。这个彩蛋的标题是什么呢？就是若干年后，当我们都功成名就，突然有一天母校邀约要我们捐赠一些东西，你会来捐赠什么？大家写的都很好啊，就说明特别是很多看起来应该还在校的学生，都反映了对学校的不满。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:04",
      "text": "就感觉就拿我们这个当成一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "意见铺在讲一件像树洞是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:12",
      "text": "很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:13",
      "text": "那我们就说一下呗，首先我们还总结了一下，特别年轻的朋友都说的很具体，一点都不抽象，感觉是可以实现的。就是大家一起努力，比如说食堂，我们这个各校。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "的食堂负责人在这里集中一下，我统一说一下现在的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:36",
      "text": "拉出来打一下手板。我们这个我因为我们这个节目经常是聊吃的，反正就挺热闹的，大家都喜欢聊吃的。好，具体来说广州小镇说捐饭堂好吃，食材多样，圆一个干饭人的梦最好有适用于减脂增肌的合理比健康餐。现在大学有没有？我觉得这个需求很迫切我们以前学校没有的，然后还要定期更换各国特色的美食学习。那么辛苦了，不吃点好的怎么行呢？厉害，希望你如愿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:18",
      "text": "还有来自西安白云乡少女说开膛饭堂要多少钱，他就捐多少钱，你看没有上限顶配。力争将五湖四海的美食都荟萃于此，让每一个同学都能吃到来自家乡的地道美食。我们家乡美食可能得专门开一个食堂，不然有些人可能那个味儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "有点承受不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:47",
      "text": "还有来自内蒙古包头的小赵，他说很想捐一个食堂给我们母校，或者捐几万头羊也是可以的。厉害，可能这个区域特色，那我就捐20刚酸笋给我们学校。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:04",
      "text": "20刚太少了，真是20万还.",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "少说了一个。主要是给他们这个学生呢改善伙食，因为他说学校就在内蒙，食堂的饭没有肉怎么行呢？除了这个食物，大家对这个身体身体健康还是很关心的。娟体育馆，很多人想捐体育馆，比如说广州糯米滋就是说想给学校的本部捐一个体育馆，说孩子的大学仿佛上了个假的，居然没有体育馆，得亏他在广州，否则真的生气。上海的杨洋涓一个体育馆，别再没有场地轮着在室内打排球了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:53",
      "text": "我们在意见簿，不是那个彩蛋题里面看到了那个对图书馆，还有比如说图书馆的书籍，其实大家对还是有非常大的捐赠的梦想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "是比较年轻的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:08",
      "text": "是常州的这个丁豆豆。他就说我要捐一个我满意的图书馆。就是问就是现在的学校的图书馆太辣了，区区几个插座还得抢，讲真很影响效率。所以以后等功成名就我就捐一个。然后深圳的西姆他说我要捐图书。上学的时候在图书馆借了好多书，感觉还不错，就是有的书老的掉渣，给大家捐一点新书，也是饮水思源，非常的好。然后像其他的辽宁鞍山的小月，南京的西瓜也都是要捐书，然后还是绝版书。很多书就是言简意赅，就希望你们早日有这个能力，给学校这个图书馆添砖加瓦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:55",
      "text": "是啊，除了图书馆这种大型建筑对吧？还有一些是小的，但是对这个学习生活可能影响还是挺大的。这么一些小设施，也希望引起校方的重视。比如说就是卫生间，就卫浴相关的，在这个上海的沉着就是说搞洗手间，改善洗手间，也就是把希望把这个学校的洗手间弄得更好一些。深圳的蚯蚓说我一定要给学校捐款，只用于重建厕所。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:32",
      "text": "重建能看出从前的那个伤害很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:37",
      "text": "留下了深深的负面，好像说很多高校的厕所真的是过于复古了，还解释怎么学校的一些不好的这些情况，说一定要把学校的这个自动冲水全部给他装上，不然他说四年都是用水瓢打水冲厕所。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:58",
      "text": "这个蚯蚓听友非常有意思，整篇都是用咆哮题，就是感叹号。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:07",
      "text": "感受到了四年都是这个迫切，看你的了以后学校就归你了，不是学校的厕所就归你了。苏州林二炫，他说很希望给她的高中娟高中捐一个单间的淋浴房。因为为什么呢？因为是高中住校的时候，都是在卫生间里面洗澡的，要用热水瓶去水房打两瓶热水回来。这个宿舍卫生间在塑料盆里面兑冷水。很羡慕住在城里的孩子，很希望你能实现这个梦想，为你这个学弟学妹改善这一个就读的环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:45",
      "text": "好，还有就是非常实际的直接捐钱的，有非常多的听友，非常多的黑压压的一片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:53",
      "text": "显得有些很很具对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "数字非常精确。就比如说就是一个是就是是他当时的那个存款的多少。对，比如说就是上海的东就捐10分之1，然后武汉的路遥知马力是捐50分之1，对吧？然后像南昌的猪猪，就是很精准的给每个同学的食堂卡里打1万块钱。这个很这个就是和刚才的那个食堂整修的那那一些同学可以合作一下合作。然后像西安的那个王小棠，他说捐多少无所谓。但是在捐钱的同时，希望利用个人的能力，改变一些学校的不足跟不好的地方，给学校还有学生更多有意义的帮助对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:37",
      "text": "还有一些是定向捐款的，像sod亚克，就是给专属的女生奖学金捐款。他要鼓励女生来学习跟创作，这个很认真很有心。对对对，然后还有像这个广州的小样，直接开出了1000万人民币的那一个支票，希望赶快可以早日兑现。还有这个纽约的任先生，就是给高中的母校捐款，准备捐50万人民币设立一个奖学金，鼓励在各个学科里有创造力和执行力的学生们。然后成都的王女士要捐一个足够新开设人文方向博士点的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:19",
      "text": "这个也非常精准具体是是是，当然还有一些是这个具体物件，我们把它归类为叫定向捐赠。广州的文书就想说给这个读研的实验室捐赠一批电脑，因为这个实验室的电脑总是坏掉，不想让学弟学妹也被这个电脑性能影响数据的处理，那我就捐一批猴子，不咬人的猴子就是别再咬人了，有点恐怖。然后是成都的鱼竿，是给他高中母校的心理研究室捐赠最新的任天堂掌机和这个家用机超大屏幕，他好像之前他还感谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "过任天堂塞尔达任天堂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:09",
      "text": "对对对，持续的供应蔬菜水果种子，各种肥料、土壤种植相关的精准也很好精准。泉州的芦笙说还想捐一个超低温冰箱，我感觉挺贵的。超低温冰箱他说做实验再也不用求爷爷告奶奶去借了，因为那个简直遭老罪了。来自北京CLO clips一堆。他说要捐一个牌匾，上书几个大字，我觉得这很有意思。他说要给他的高中牌匾上写成绩不是唯一的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:48",
      "text": "好，刚才的这位北京的朋友，我现在在线给你介绍另外一位北京的旺仔朋友，对吧？你们两个志同道合。对，因为旺仔想要给学校捐一个招聘大楼，然后告诉学弟学妹成绩真的不能代表什么，未来有很多的可能性。希望你们线下可以认识一下，交流一下这个捐赠的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:09",
      "text": "具体形式。真的我过来人来讲，成绩部分代表，就是同学聚会发现很多人，其实如果你很世俗的拿金钱和地位来比，跟当年的这个成绩是不挂钩的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "好，然后还有像北京的这个阿贤，他想给学弟学妹捐一批这个starlink，好像是挺贵的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:33",
      "text": "那个我不知道，我没摸过这个产品，反正就是要有更好的网络吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:37",
      "text": "好，然后还有一些就是比较特定的一些东西，就像这个新疆克拉玛依的你来了，他要捐一些体育类的相关用品，让青年们拥有一个好身体。然后深圳的刘小勇要选一些比较实际对别人有用的东西，其实都是同一个大的类别里面的。然后还有比较特定的，就像北京的艺兴，他要用自己的专业拍一部纪念性质的宣传片给母校留念。然后还有一个特别特定的，就非常个人化的个性化的一个创意。长沙的名姐姐希望给她的学校捐一个自己的雕像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:24",
      "text": "这个得花不少钱。还有一些是跟这个经验类相关的，我觉得也挺有意思。大家会想到经验，这是我没想到的。就是他们很希望是把自己的一些，可能那个时候自己觉得有一些成就，想把自己的经验传给他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:39",
      "text": "授人以鱼不如授人以渔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:42",
      "text": "是您说的好好，比如说这个金智罗就是希望要捐一个讲座，去鼓励学生，然后是而且这个讲座坚决不要留作业，就是聊实际的。北京的Harrison更加直接，他说居然500个大厂实习岗位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:03",
      "text": "对对对，就BAT加上字节对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:07",
      "text": "希望那个时候大厂工作时间也别那么长了，然后也同样在北京的这个rural是说想捐不同行业的一个实习的机会，让大家在试错成本比较低的时候，就能够尝试更多的领域。其实我的母校有在做一些东西，比如他跟校友有联系就是。你可以提供给实习的这个岗位出来给学弟学，我觉得这个很好啊。成都的这个晶晶是说想要捐思想的认知，想捐自己的精神财富，当然也包括一些助学基金这些书籍，反正精神跟物质都想去奉献给他的学弟学妹，是上海的芋泥。他很想牵线搭桥，做一个两岸的学生可以无主来往的这么一个项目，学术交流项目，保持交流共创未来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:00",
      "text": "杭州的戴眼镜的十块钱，就一块钱，聊表心意。但是他很希望如果当时他是有资源的，是想帮学弟学妹踏踏实实的解决择业的疑问。他想捐一个择业热线，就奉献自己的这个叫什么这样经验。对，是的。好，天津的拉达他是说捐一个与自己的工作相关项目的冠名权，还有说想捐一些外语的经验。比如说上海的Becky，他想捐一些英语学习的经验给到他的学弟学妹好聊完这些听友的美好的这些向往，我们说说自己的对老师你有什么想捐的，现在就可以捐。按照您现在如今的这个地位财力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:56",
      "text": "是是是捐一些消费知识学习的经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:59",
      "text": "就是小背心之课程DVD。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:05",
      "text": "是，确实我也深有同感的，我们学校的体育馆、图书馆、食堂都有需要提升的空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:15",
      "text": "但我觉得捐一个校区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:17",
      "text": "感觉就是随着时间过去，应该硬件都有点提升了。但是我们那个时候，比如说系里的那一些实验室什么的，不知道有没有收到一些捐款，还有拨款之类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:31",
      "text": "邵逸夫先生的这个想法很一样，你名字的学校随便你说，大哥说要兑现的这个你们校长听到了，他他会找你的。是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:46",
      "text": "所以我先不说是哪个学校，反正我有很多母校。所以你从小到大，然后如果实验室还比较没有跟上到先进的水平的话，我觉得会捐一些，那个还挺重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "我觉得没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:04",
      "text": "你我我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:05",
      "text": "捐什么呢？我捐一个创业基金，我觉得你捐一个最好是这个基金它能自己能够运转的，就是它还能够钱生钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:17",
      "text": "我能申请吗？那现在就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:20",
      "text": "申请我努力，请允许我努力。反正能让那些有创业梦想的这些同学吧，可能有一些，特别是那些，对了，专门投那些不着边际的梦想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:35",
      "text": "对什么奇思怪想的那一种这种对脑洞大开是是是可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:41",
      "text": "好，我们这期节目就是第四期的跟各位听友共创的消费故事就到这里了。如果想跟我们有更多的一个交流和沟通，欢迎加入我们的听友群。入群的通道请关注我们的微信公众号消费新知，回复666当非常开心。如果你关注我们这个播客消费新知，每期跟你聊消费的新数据、新趋势，以及我们在消费者行为研究中的一些观察。如果你觉得我们节目还不错，欢迎分享给你的三五好友，这是我对我们非常重要的支持。也可以考虑什么捐点钱给我们，到时候功成名就之后很欢迎。好，那就期待能在下期节目继续与你在空中相遇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "拜拜。学而时习之不亦亦乐乎？下回见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "随着年龄的增长，人们对消费和梦想的看法逐渐变化，从少年时期对物质和精神层面的小愿望，到成年后的具体目标如购车、购房，以及对事业、家庭和财富自由的追求，展现了消费观念的个性化和多元化。同时，对话还体现了对学校捐赠的构想，反映出个人成长和对社会贡献的思考。整个讨论强调了对未来梦想的积极追求，以及不同年龄阶段对拥有物的不同期望，体现了人们对物质和精神生活品质的不断追求。",
    "qa_pairs": [
      {
        "question": "这期消费故事的主题是什么？",
        "answer": "这期消费故事的主题是围绕听众们对于未来十年想拥有什么东西的消费理念及小故事进行征集与分享。",
        "time": "00:00:17"
      },
      {
        "question": "这次征集活动的参与情况如何？参与者的年龄分布情况是怎样的？",
        "answer": "有近50位听友参与了这次关于想拥有什么、已经拥有的消费理念加小故事的征集活动。参与者年龄从17岁到42岁不等，跨越了两代人，主要来自对播客感兴趣的人群，具有一定的代表性。",
        "time": "00:00:53"
      },
      {
        "question": "是否有年轻人在兴趣爱好方面的梦想？",
        "answer": "是的，例如深圳的一位听友希望在25岁时拥有更多的乐高，展现了年轻人在兴趣爱好方面的追求。",
        "time": "00:00:53"
      },
      {
        "question": "对于25岁左右的年轻人来说，他们的拥有目标是什么？",
        "answer": "这个年龄段的年轻人多希望在25六岁时能拥有一辆自己喜欢的代步车或一间50平米的小屋，这些目标可以通过努力奋斗脚踏实地实现。",
        "time": "00:06:30"
      },
      {
        "question": "少年时期的梦想和消费有何特点？到了24周岁时，有哪些梦想和对应的拥有的东西？",
        "answer": "少年时期的梦想和消费表现为具体且实际的目标，如苹果手机、第一辆车等物质追求，以及精神层面追求做自己、拥有能指导自己的益友等。一位22岁的听友希望在24岁时拥有自己赚钱买来的车，并觉得这是件自豪的事；另一位听友期待在26岁时拥有自己的小房子。",
        "time": "00:04:49"
      },
      {
        "question": "关于买房的梦想，情况如何？",
        "answer": "购房梦想持续出现在不同年龄段，如武汉的一位25岁听友期待在28岁时拥有自己的房子，这让他感到自豪。",
        "time": "00:07:59"
      },
      {
        "question": "30岁时，不同人对“拥有一个落脚点”或“家”的定义有何不同？",
        "answer": "在30岁时，人们对“拥有一个家”的定义各不相同。例如，常州的丁豆豆认为30岁时应在奋斗城市拥有一个房子；广州的糯米糍则期望30岁时实现一定程度的经济自由；北京的秦希望拥有小十万作为自豪的标志；而成都的基金则觉得30岁时拥有20万存款才觉得自豪。",
        "time": "00:08:36"
      },
      {
        "question": "对于30岁时的物质追求，有哪些具体例子？",
        "answer": "在30岁时的物质追求上，人们的期望也有所差异。上海的洋洋期望30岁时能拥有无贷款的车；辽宁鞍山海城的小月则满足于30岁时拥有一辆车；深圳的K以期待在30岁时能拥有奢侈品类产品，比如芬迪包之类的；御泥上海的芋泥希望在30岁时拥有足够的经济实力，即“想去哪儿就去哪儿”的资本。",
        "time": "00:09:16"
      },
      {
        "question": "随着年纪增长到35岁，消费期望有哪些变化？",
        "answer": "到了35岁时，消费期望开始发生变化，不再将购房视为终极目标，而是更多地关注享受生活和满足个人兴趣爱好。比如北京的roo期待35岁时实现旅行自由，成都的鱼竿则希望拥有爱马仕家居自由。",
        "time": "00:10:16"
      },
      {
        "question": "对于财富自由的期望，何时开始变得清晰？",
        "answer": "人们对财富自由的期待随着时间推移而逐渐清晰，有的人期望在35岁时实现财富自由，如天津的朋友，即使在45岁时也能接受；还有人希望在30岁时就有一份稳定收益的副业，以便为未来积累财富。",
        "time": "00:12:44"
      },
      {
        "question": "随着年龄增长，对房子的数量和质量有何新的规划？",
        "answer": "随着年龄的增长，人们对房子不仅追求拥有，还对其类型、数量和质量有了更明确的规划。例如，广州的小样希望35岁时拥有别墅，而北京的Harrison期望在38岁时拥有第三套房子。同时，也有人考虑到了改善型住房的需求，如北京的艺兴希望40岁时能住上通勤距离更近、质量更高的房子，并且长沙的名姐姐希望拥有能维持大平层生活成本的财富。",
        "time": "00:13:49"
      },
      {
        "question": "在45周岁时，人们通常有哪些具体且实际的梦想？",
        "answer": "在45岁时，一些人具体而实际的梦想包括苏州的林二萱希望在那时拥有无贷款的房子，觉得会很满足和自豪；北京的阿贤则计划在45岁时拥有足够长的带薪假期，以此规划他后半辈子的生活。",
        "time": "00:16:58"
      },
      {
        "question": "到了50多岁，人们的梦想是否与物质有所脱离，转向其他方面？",
        "answer": "是的，在50多岁时，人们的梦想开始更多地涉及自我实现和个人兴趣，例如西安的白烟香少女期待在60岁时完成100场戏剧观赏记录，内蒙古包头市的小赵希望在午睡时能骑摩托车，并认为这会是一件很酷且自豪的事情。",
        "time": "00:18:11"
      },
      {
        "question": "对于身体健康的保持，有没有听友对此有特别的愿望？",
        "answer": "有的，比如上海的becket希望在65岁时依然拥有健康的身体，这是他觉得非常棒和自豪的事情。此外，体检和维护健康的习惯应该从30岁甚至更早开始培养。",
        "time": "00:18:57"
      },
      {
        "question": "在精神层面或无形资产方面的追求有哪些例子？",
        "answer": "年轻人中有一些天马行空的精神追求，例如22岁的金志罗期望在23岁时拥有健硕的腹肌、胸肌和手臂。而在年纪稍大的听友中，一些人则关注于旅行经历、学历学位等方面，如深圳的西部希望获得更多旅行经历，白莲香少女期待获得硕士毕业证书和学位证书等。",
        "time": "00:21:00"
      },
      {
        "question": "对于30岁这个阶段，人们的精神追求主要包括哪些内容？",
        "answer": "在30岁时，许多人追求自由支配金钱的能力、充足的理财知识、购买自己想要物品的能力；广州的小镇希望30岁时能拥有自由支配金钱的能力和充足的理财知识；而西安的王晓棠则期望在30岁前看清世事，拥有认知世界与自我的能力。同时，也有部分人关注内心的成长，如上海的陈卓希望30岁时能真正认识自己，北京的肉则期待30岁时拥有爱自己的能力，保持情绪稳定。",
        "time": "00:22:13"
      },
      {
        "question": "在31到34岁这个阶段，人们有什么期望？32岁时，上海的Becky有什么期待？",
        "answer": "很多人期望在这一时间段能够拥有一份实现自我价值的工作，比如上海的芋泥希望在34岁时拥有这样的工作，并非以赚钱多或离家近为主要考量。上海的Becky在32岁时期望能够获得inner peace，并为此感到自豪。",
        "time": "00:25:11"
      },
      {
        "question": "北京的油饼多加糖听友在30多岁时的目标是什么？",
        "answer": "北京的油饼多加糖听友希望在30多岁时拥有稳定的副业收入，不同于以赚钱为主的传统副业追求。",
        "time": "00:25:11"
      },
      {
        "question": "对于35至38岁这个阶段，大家对于自己的事业有哪些具体规划？知天命之年的规划有哪些特别的想法？",
        "answer": "在这个阶段，大家对事业发展的规划更为清晰，例如成都的晶晶期待35岁时实现事业爱情双丰收；成都黄女士希望获得国外大学硕士学位；苏州的林二炫目标是掌握日语交流能力；重庆的阿洛则希望实现阅读自由，即语言题材不会成为阅读障碍。知天命之年的规划各异，有人想借此阶段开始新的人生阶段，如组建乐队、追求长寿与回顾过往的自豪感等，也有希望保持与时俱进的能力以适应社会发展。",
        "time": "00:26:04"
      },
      {
        "question": "大家在35岁时的期望是否超出了世俗标准？",
        "answer": "是的，35岁时大家期望拥有的事物在世俗标准上似乎晚了一些，如结婚、取得学位等，但许多人已经打破了这些年龄上的传统束缚，尤其许多女性能够在各个年龄段追求并拥有自己想要的东西。",
        "time": "00:27:09"
      },
      {
        "question": "38岁之后，人们对未来的规划有何展望？",
        "answer": "38岁之后，一些人开始有更长远的职业和生活规划，比如北京的Harrison希望38岁时拥有独立事业，广州的文书计划在那时具备清晰的创业思路并开展副业。",
        "time": "00:28:07"
      },
      {
        "question": "跳到40岁不惑之年，年轻人和较年长者有何不同的期望？",
        "answer": "年轻的朋友如金志罗期望40岁时拥有丰富的旅行经历和多国语言能力；而较年长者如武汉的路遥知马力，则希望40岁时家庭和谐、孩子健康成长。同时，也有追求财富自由、体验孝心旅行等多元化的个人理想。",
        "time": "00:28:30"
      },
      {
        "question": "在彩蛋环节中，大家讨论的是什么？",
        "answer": "彩蛋环节中，我们讨论的是若干年后，当我们都功成名就时，母校邀请我们捐赠一些东西，大家提出了各种具体且有创意的捐赠设想。",
        "time": "00:34:31"
      },
      {
        "question": "年轻朋友们对于大学食堂有什么具体的期望或需求？",
        "answer": "年轻朋友们希望大学食堂能提供多样化的食材，满足不同饮食需求，比如有适用于减脂增肌的健康餐，定期更换各国特色美食，并且能吃到家乡地道美食。",
        "time": "00:35:36"
      },
      {
        "question": "除了食堂，还有哪些设施或方面受到了大家的关注？",
        "answer": "很多人关注到体育馆设施，有人希望捐建体育馆以改善学校运动设施条件，还有人提出捐赠图书馆书籍以提升学校图书馆水平，以及改善卫生间设施，比如安装自动冲水装置等。",
        "time": "00:38:55"
      },
      {
        "question": "是否有听友提出了具体的实物捐赠请求？",
        "answer": "是的，有听友提议捐赠实物，例如广州的文书捐赠一批电脑以提升实验室设备性能，成都的鱼竿捐赠最新任天堂掌机和家用机超大屏幕给高中母校的心理研究室。",
        "time": "00:42:19"
      },
      {
        "question": "是否有一些听友提出了直接捐款的具体数额和用途？",
        "answer": "是的，许多听友提出了精确的捐款数额，有的捐钱用于整体改善学校设施，有的定向捐赠给特定项目，如奖学金、实验室设备等，其中不乏有大额捐赠，如1000万人民币用于新开设人文方向博士点等。",
        "time": "00:41:37"
      },
      {
        "question": "有位泉州的听众想要捐赠什么物品？北京的CLO clips想捐什么？",
        "answer": "泉州的芦笙想要捐赠一个超低温冰箱，用于实验不再需要求借。CLO clips想要捐赠一个牌匾，上面写“成绩不是唯一的”。",
        "time": "00:43:09"
      },
      {
        "question": "北京的旺仔朋友打算捐什么？北京的艺兴有何捐赠计划？",
        "answer": "旺仔朋友计划捐建一个招聘大楼，并强调成绩并非决定未来成功的唯一标准。艺兴要用自己的专业知识为母校拍摄一部纪念宣传片。",
        "time": "00:43:48"
      },
      {
        "question": "北京的阿贤想捐什么物品？金智罗和北京Harrison分别想捐什么？",
        "answer": "阿贤计划捐赠一批starlink设备，以提供更好的网络服务。金智罗想捐一个讲座鼓励学生，不布置作业；Harrison更直接地提出捐赠500个大厂实习岗位。",
        "time": "00:44:24"
      },
      {
        "question": "深圳的刘小勇打算捐赠什么？长沙的名姐姐希望捐给学校什么？",
        "answer": "刘小勇将挑选一些实用且对别人有用的东西进行捐赠。名姐姐打算捐赠自己的雕像以及助学基金和书籍等精神财富。",
        "time": "00:44:37"
      },
      {
        "question": "北京的rural想捐什么？",
        "answer": "rural计划捐赠不同行业的实习机会，让年轻人在试错成本较低时尝试更多领域。",
        "time": "00:46:07"
      },
      {
        "question": "新疆克拉玛依的听众来想去捐什么？",
        "answer": "来想去捐一些体育类相关用品，帮助青年们保持健康体魄。",
        "time": "00:47:00"
      },
      {
        "question": "对于老师，有听友想捐什么？",
        "answer": "有听友希望捐赠消费知识学习的经验，例如小背心之课程DVD，并认为捐赠实验室设备也很重要。",
        "time": "00:47:59"
      },
      {
        "question": "节目中提到的捐赠形式有哪些？",
        "answer": "捐赠形式包括但不限于设立创业基金、提供实习岗位、捐赠体育用品、图书资料以及经验分享等。",
        "time": "00:49:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "消费新知：下个十年的消费梦想",
        "summary": "本期消费新知聚焦于听众在未来十年希望拥有的物品。通过征集活动收集了近50位年龄在17到42岁之间的听众的消费故事，展现了不同年龄段人们对未来消费的期待与梦想。这些故事不仅包括了对物质商品的渴望，还涵盖了对无形物品的追求，反映了社会消费文化及主流价值观对个人的影响。同时，节目也提醒听众，这些故事可能并不完全代表全年龄全人群的观点。此外，节目预告了最后的彩蛋环节，为听众准备了更多的惊喜。"
      },
      {
        "time": "00:03:27",
        "title": "不同年龄段的青年梦想和消费目标",
        "summary": "对话涉及了不同年龄段青年的梦想和消费目标，展现了随着年龄的增长，人们的梦想从物质到精神层面的变化。年轻的参与者表达了对苹果手机和第一辆车的渴望，这些物质梦想反映了他们对独立和个性的追求。同时，也有人希望在特定年龄拥有能够自我指导的益友，显示了对精神层面成长的重视。随着年龄的增长，对于20多岁的人来说，拥有自己的车和房子成为他们共同的梦想，这体现了对稳定生活的向往。此外，还有一位年轻人以拥有更多乐高为自己的梦想，体现了兴趣和爱好在人生梦想中的重要性。整个对话反映出青年群体在不同生命阶段对梦想和消费的不同侧重。"
      },
      {
        "time": "00:07:58",
        "title": "不同年龄段对生活目标的追求与展望",
        "summary": "25岁的年轻人计划在28岁拥有自己的房子，视之为骄傲。到了30岁，不同人有不同的目标，包括在奋斗的城市有一个落脚点、实现一定程度的经济自由、拥有一定金额的存款、无贷款的车辆或拥有一件奢侈品牌产品等。随着年龄的增长，到35岁时，人们的生活目标开始转变为更多的精神层面，如旅行自由或拥有设计精美的家居用品，这反映了人们对生活质量的更高追求。"
      },
      {
        "time": "00:11:47",
        "title": "追求生活自由与财富累积的年龄渐进梦想",
        "summary": "对话中多位人物分享了他们随着年龄增长，对生活自由和财富累积的不同期望和计划。从希望拥有一台摄影机到渴望财富自由，再到具体到希望拥有多套房产、开设自己的店铺等，反映了人们对未来生活的憧憬和规划随着年龄的增长变得更加具体和理性。此外，也体现了人们对于实现这些梦想所付出的努力和对经济实力的重视。"
      },
      {
        "time": "00:18:02",
        "title": "不同年龄段人们的梦想与愿望",
        "summary": "人们随着年龄的增长，梦想也随之变化。一些人希望完成特定次数的活动，如观赏戏剧；有些人梦想学习新技能，比如骑摩托车；还有人渴望拥有能代表身份的物品，如小型喷气机。此外，保持健康的身体也是许多人的重要愿望。这些梦想反映了人们对生活质量的不同追求。"
      },
      {
        "time": "00:19:43",
        "title": "不同年龄段人们的梦想与现实",
        "summary": "讨论涵盖了不同年龄段人们对于生活、教育和健康的各种希望和梦想。从希望拥有健康的身体到获得更高的学位，再到建立深厚的友谊，每个年龄段的人都有自己的憧憬。年轻人更注重身体健康和外貌，而随着年龄的增长，人们开始重视教育成就和职业发展。同时，对于一些人来说，拥有稳定的社会联系和友情是他们的重要目标。"
      },
      {
        "time": "00:22:13",
        "title": "30而立：多维度的自我实现",
        "summary": "在30岁时，人们普遍追求物质与精神上的满足。一方面，拥有自由支配金钱的能力、充足的理财知识，能够购买自己所想，实现物质上的自由与满足；另一方面，认识到自己、保持情绪稳定、拥有爱自己的能力、认知世界与自我、职变能力、良好的沟通方式等，成为追求精神层面上自我实现的目标。不同地区的人对于30岁应有的精神追求有不同的侧重点，从内在认知到外在能力的提升，反映出人们对于生活品质和个人成长的多维度关注。"
      },
      {
        "time": "00:25:10",
        "title": "不同年龄段人们对未来生活的期望与规划",
        "summary": "在30岁至40岁之间，人们对未来生活的期望和规划呈现出多样性和个性化。一些人希望在这个阶段实现自我价值，拥有一份能够体现个人价值的工作，而不是单纯追求经济利益。还有人追求内心的平静、稳定的副业、爱情与事业的双丰收、国外大学的学位、语言学习的成就、阅读的自由等。值得注意的是，与传统观念相比，人们对于达到某些生活目标的时间点有了更自由和开放的观念，不再拘泥于世俗的标准。此外，随着年龄的增长，对于未来几年的具体规划和期望也变得更为明确和实际。"
      },
      {
        "time": "00:30:06",
        "title": "50岁后的人生规划与展望",
        "summary": "人们对于50岁后的生活有着不同的规划和期待。有人计划组建乐队，追求音乐梦想；有人希望活到100岁，回顾一生无憾；有人渴望拥有一只听话的小猫，享受简单幸福；有人注重与时俱进，保持对新技术的掌握；还有人希望留下自己的作品，影响未来。这些想法反映了人们对未来生活的美好期待和不同的人生追求。"
      },
      {
        "time": "00:33:18",
        "title": "未来畅想与对教育捐赠的期待",
        "summary": "人们对于未来持有不同的期望，包括健康的身体、家庭的幸福以及子女的教育成就。特别是一些已有子女的家长，他们对未来的期待往往与孩子的教育和幸福密切相关。对于母校的捐赠，年轻一代展现出了具体且实用的期待，如改善食堂食物品质和种类，以满足学生们对饮食的需求和期待，反映出了对学校生活品质提升的渴望。"
      },
      {
        "time": "00:37:07",
        "title": "改善学校设施及环境的捐赠愿望",
        "summary": "社会各界人士表达了对学校设施改善的捐赠愿望，包括增加食堂肉类供应、捐赠体育馆和图书馆书籍、重建厕所等，以提升学生的学习和生活质量。"
      },
      {
        "time": "00:40:43",
        "title": "社会各界对教育事业的慷慨捐赠",
        "summary": "社会各界人士对教育事业展现了极大的慷慨和支持。有的捐赠精确到个人或学校的具体需求，如直接给学生食堂卡里打钱、为学校捐赠急需的设备或资金用于改善设施；有的设立了特定目的的奖学金，鼓励女生学习与创作，或奖励有创造力和执行力的学生；还有的捐赠重视人文社科领域的发展，如资助新开设人文方向的博士点。此外，也有人通过捐赠牌匾、建立招聘大楼等方式，传递成绩并非唯一重要标准的教育理念。这些捐赠不仅为学校和学生提供了实际帮助，也展现了捐赠者对教育的深刻理解和关怀。"
      },
      {
        "time": "00:44:23",
        "title": "听众捐赠愿望分享",
        "summary": "听众们表达了他们希望对学校或社会做出贡献的愿望。这些愿望包括捐赠Starlink设备以改善网络质量，提供体育用品支持青年健康，捐赠有实际用途的物品，拍摄纪念宣传片，建立雕像作为纪念，以及提供实习岗位和择业指导等多种形式。一些听众希望分享自己的经验和知识，比如捐赠英语学习经验、创业基金，或是支持学术交流项目。这些捐赠愿望展现了听众们希望对教育和年轻一代产生正面影响的共同愿望。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不同年龄段的人有不同的梦想和消费观念"
                },
                {
                  "children": [],
                  "content": "梦想随着时间的推移而变化"
                },
                {
                  "children": [],
                  "content": "从物质到精神的转变"
                }
              ],
              "content": "主题: 想要拥有的东西"
            }
          ],
          "content": "消费故事"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "希望拥有苹果手机和第一辆车"
                },
                {
                  "children": [],
                  "content": "做自己，拥有指导自己的益友"
                }
              ],
              "content": "少年"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "车、房成为主要目标"
                },
                {
                  "children": [],
                  "content": "追求经济自由和财富积累"
                }
              ],
              "content": "青年"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "更多关注精神层面和生活质量"
                },
                {
                  "children": [],
                  "content": "旅行自由、爱马仕家居自由等"
                }
              ],
              "content": "中年"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注健康和兴趣爱好"
                },
                {
                  "children": [],
                  "content": "希望实现年轻时未完成的梦想"
                }
              ],
              "content": "老年"
            }
          ],
          "content": "年龄与梦想"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "改善食堂、图书馆和卫生间"
                },
                {
                  "children": [],
                  "content": "建立体育设施、奖学金和实习机会"
                },
                {
                  "children": [],
                  "content": "分享经验和知识"
                },
                {
                  "children": [],
                  "content": "物质和精神层面的捐赠"
                }
              ],
              "content": "捐赠给母校的想法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创业基金，鼓励有梦想的人"
                }
              ],
              "content": "主播梦想"
            }
          ],
          "content": "彩蛋环节"
        },
        {
          "children": [
            {
              "children": [],
              "content": "呼吁听众分享与交流"
            },
            {
              "children": [],
              "content": "提醒关注微信公众号，回复666入群"
            },
            {
              "children": [],
              "content": "提出对节目支持的方式"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "消费新知脑图摘要"
    }
  }
}