{
  "pid": "6023c77a258bb5afeca71ff1",
  "eid": "6479a41da175214c12adf740",
  "title": "111 民间高定消费，在平民化的奢华产品里安放自我",
  "task_id": "2yjoqzbmwvoyq68l",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "特别是对一些微小设计的一些改良型的，一些有差别化的特别感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "比以往的任何时候，消费者都会愿意这种加入了这个个性化定制化元素的产品体验和服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:19",
      "text": "嗨大家好，欢迎收听最新一期的消费新知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "我是neo大家好，我是云内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:26",
      "text": "终于更新了，聊一个民间高定。这个定制商品不再是极少数人的消费。为了满足更多消费者独特细分的需求，民间高定正在悄然的崛起。他对原本我们讲高定产品的制作过程进行了一些简化，但是又保留了有别于大批量工业消费品的一些特点。那本期就请谁跟我们一起去探访一下这形形色色各式各样有意思的民间高定。如果想跟我们有更多的交流和沟通，欢迎加入我们的听友群。入群的通道也请关注我们的微信公众号消费新知，回复666。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "好，还是这个老怪，我们先聊数据。首先看这个电商平台，在去年也就是2022年的双十一，定制的产品在一些平台迎来了爆发。比如说京东公布的这个数据显示，他这个电脑数码开门红28小时这个活动里面，携手了130家以上的品牌，提供了1200余款反向定制的产品。此外电脑数码定制产品的成交额已经达到近20亿元。然后是唯品会，它跟一些精选品牌有着有一些商品在十月底到11月3日的这个时间，销售额环比的日常增长了96.2%。在去年的双十一中的唯品会上架的定制商品数量相比8月是增长了30%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "在这个定制产品在各个平台迎来爆发的同时，我们也关注到其实有一些政策相关的政策也在慢慢的出来。比如说像2022年国务院办公厅就发布了关于进一步释放消费潜力，促进消费持续恢复的意见。他当中就提出了畅通制造企业和互联网平台商贸流通企业产销的对接，鼓励发展反向的定制，也就是所谓的c to m的这些个性化设计和柔性化生产。所以我们看这一种反向的定制，实际上是一种按需反向定制，然后销售的这个模式。所以国内有很多的生产企业设立了反向定制的智能工厂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:54",
      "text": "各大电商平台也加快布局了反向定制的模式。所以消费者可以通过电商平台下单，厂家接受消费者的个性化需求订单，然后按需来设计采购、生产和发货。所以我们看如果现在在电商平台搜索定制，你会发现小到蛋糕、雨伞、背包、衣服、鞋子、手机壳，大到窗帘、地毯、皂具、电器、汽车。然后包括像服务类的这种体检、健身、旅游、装修等等的这些个性化产品和服务，可谓是万物皆可定制。你之前在这个生活里面消费的经验里，有没有什么定制产品的经验？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:38",
      "text": "近期有一个我觉得还挺有意思的，就是我我不是换了一个显示器，对吧？那换了一个显示器就跟随着很多相关联的这种消费，对吧？该买的都得买，又又换了键盘，又换了触控板。但是这个键盘触控板，这个厂家他想要要求我的是横向摆放。但是因为我们是一个长期的笔记本的用户，他得竖向摆放？得买一个托盘，把它弄起来。就在应该是在小红书上面，就发现有这么一个人在干这个定制的这个事情。可以找他，是一个卖家，是一个会木工的程序员，了不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:26",
      "text": "他还这个程序员竟然还有时间去学木工。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:30",
      "text": "是工作，而且工作还是人。我还跟他聊了，挺起劲儿聊了一下工作情况，接什么业务，这他细到什么呢？就是他下面那个防滑胶垫，都可以选厚度，好像有3种还是四种厚度选。程序员的世界很奇妙，可能是不同的人对这个高度，这个敏感度，它需要不同的倾斜这种角度。反正不管怎么样，我对这个木质产品是产生了还蛮大的兴趣，我以前没有那么喜欢木头做的东西的，这次就在我手边摸一下，感觉心情很好。不知道为什么他终于理解为什么中年人喜欢盘东西，这个盘子在木质产品上就体现得淋漓尽致，唯一就是这个造价稍微贵了一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "然后多少钱呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "花了多少钱？跟这个键盘钱差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:29",
      "text": "有两万多对吗？那是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "国外有一个更贵的这个牌子，其实我就好奇去查了一下对吧？一个电脑的支架非常好看，什么胡桃木，什么就是有点褐色的黑胡桃木那种。对对对，一看就是懂行的。130美金就差不多96万，这个900什么130人民币。可以，还挺不错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:57",
      "text": "反正这个定制的产品带给你应该是比那种量产产品更多的这种为你精心打造的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:05",
      "text": "对对对，是，还有特别是我这个肩颈最近不是非常不是那么舒爽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "对吧？你最近就把所有能得的后遗症什么都得了一遍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:16",
      "text": "然后为了磨长期积累是在互联网工作十几年带给我的这个后遗症。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:23",
      "text": "凡是有产品出来的，你都有相应的症状。为了买这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "你今天不是很虚弱吗？感觉回过然后就去弄了一个运动康复，这个是从哪里知道呢？好像也是小红书，要么是知乎，我忘了，反正刷到一个德国朋友在杭州开了一家运动康复的这么一个诊所，很有意思。然后就去聊了一下。他是预约制，然后有微信群，然后会对你的身体情况进行跟踪，反正就各种为你服务了，还有很多的一些工具，我觉得还挺有意思的是有两个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "第一个是它有这种SaaS工具，什么时候就是一个教学的一个系统，就是你的约课什么全部是在跟微信打通，你可以用。然后第21个，我发现他们还是没有用这个企业微信，依然是在用我们这个行话叫司号，就是那个微信。个人号。我觉得可能是这样客单比较高的这种服务，可能个人号给人的感觉会更有人味儿一些。我觉得会比戚薇再有有人味儿一点，因为他还会有一些朋友圈什么的，喜欢有这些专属的定制感和这种服务感了呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "所以像这个个性化的，定制型的健康恢复服务，你进去是什么一对一的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:50",
      "text": "对对，必须一对一，这个都是到气氛都烘托到这里了。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:55",
      "text": "就一直陪着你，然后纠正或者教你一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "对他先有一个身体的完整的评估也很复杂。一套系统打下来，各种仪器在我身上弄来弄去的。我发现现在这个医疗器械的进化是比我那个年代要高出蛮多。我都种草了好多商品，但应该不会买，除非要开一个这种机构。蛮高。就是脊柱弯曲度，拿一个什么东西一扫描，电脑上马上出现，就还挺酷的，感觉有科技感。你说说你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "我就比较频繁，对吧？就是没有到高就你那种高定什么那种程度，对吧？普通的就是前面我们说到这些小东西，像这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "手机壳的戒指。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:45",
      "text": "对，自己在家那找，慢慢的就你手机壳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:49",
      "text": "手机壳可好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "手机我现在已经厌倦了那种，你知道千篇一律量产型的那个是我就想要一点比较个性的，每天看着也很舒服的。所以有时候你这个品味提高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:06",
      "text": "要提高是咋说认真。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "就是实际上你在网上也能看到，像支付宝什么的都有一些帮你定制的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:17",
      "text": "有叫什么歌是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "他那个有就那个我就不打广告了，反正就那样，你可以选择那个彩纸，然后图案你可以自己提供。有时候我就是比如说自己弄一些图案，然后非常个性化，自己弄的或者是自己看到那个好的那些风景照片，那些就经常可以换自己的手机壳，然后材质也是试过的，比如说某一种我很喜欢硅胶的那种手感，就可以完美的把它放在一起，然后也不贵。说实话我看最便宜。你如果不选那个特别高级一点的，高档一点的材质的话，可能就一个邮费就够了。是我也不知道他怎么赚钱，觉得应该用就成本很低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:00",
      "text": "我之前不是推荐过一个纪录片，什么这货哪来的？他有一集就是讲手机壳，它还有一个声音是什么呢？就是这个手机壳不是就卖的太多了，就是别人订的太多了，他很多尾货的，就有人专门去盘这些尾货，然后来去卖，巨便宜。就相当于你帮他卖，他就感恩了，因为他这个货可能都要放弃掉的对对对对，但就像你说的，现在有很多是反向定制的，所以它现在的生产也开始比较柔性的，这种我们叫柔性供应链，就产生尾货的这个可能性就在减少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:35",
      "text": "是所以我想量产到小型的那个量产都有可能性了。还有一个就是我发现比如说印刷的那些工艺，以前就是感觉会个人印给你印的就非常的粗糙，粗操的很。然后现在发现还就是一个可能是科技工艺的提升。还有就是他确实用比较好的那个机器，原来可能印什么什么的那些机器再给你印。这个是我觉得小东西，当然像家里之前装修的时候，就窗帘、地毯那一些都找过上门来的师傅OK。现在你知道我发现到一点，不知道是不是一个共性。就是来做窗帘、地毯，那些小老板们非常厉害，都是开非常高级的车是吗？你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:25",
      "text": "什么车型？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "就类似像保时捷或者是那个奔驰比较高档的一些系列，就是我能我能看懂的为什么我后来一问，我说他就是来了，我就有点怕，我说我这生意也没有多少，你这老板是不是老板亲自来了？老板说这个是个门道，因为很多的小区就是你开比较差的车，他会东问西问，有一些歧视。你知道做服务类，他为了做这些相对比较贵一些的定制，他就要配一辆比较好的车。这样他进到自己的服务的场所的时候就会比较方便。就这种对，然后这些的服务我觉得就还OK，其实跟原先那种上门量尺寸也差不多。但它当中可能多了几道可以线上给你看一些出样，那些让你看一些视频的那些定制过程的那一那一些我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:26",
      "text": "也是建模给你看更对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "也是关花多一点钱能够买到的。有一个我之前用过的，我觉得还蛮值得服务类的定制。就是旅游旅游的小团就是大的要旅游团。对，包车。你去比较远一点或者出国的话，尤其有老人在在这个小团里面，家庭里面的时候是非常有用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:51",
      "text": "我遇到过一次去一个海岛旅游，大概也带着老人什么去，然后突然遇到台风，所以就整个航班就停了。你如果那个时候实际上也有很多人去那个海岛，是自己自由行的，自己弄。但遇到这样的情况，那个那个有定制服务的就安排的非常好，就把你所有的事情都安排好。包括像团里的，就是我们这个家庭团的老人，慢性病有一些急需药，他都可以帮你安排好。你如果自己在外面就有点手忙脚乱，这个是我觉得我以后可能如果带着家里的老人一起出门，我还会考虑用这样比较花多一点钱。但是这个服务上什么非常周到的那一种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "还是像这样这种按需生产，或者是我们说根据自己个性化定制的这种产品对吧？如果你的要求比较高，那想要奢华一些，或者是你真的是一个极小众的这么一个极致的这一个需求，可能会在这个价格金字塔的最高的尖尖，这就是行话讲叫什么高定，对吧？讲了那么多高定，那高定这个东西是怎么由来的呢？请时尚达人老师为我们讲解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:09",
      "text": "时尚达人从来没有过拥有过高定，只能仰视。我们也是从书本上看来的谦虚网上看来的那个高定高定其实就是完整的时候就高级定制。最初还是从服装上面来的，现在当然还有各种什么珠宝那些类别的加入。是这种高级定制的服装一般是给客户量身定制的，从头到尾都是手工制作。一般来说是你用的材料是优质，昂贵，而且不常见的。这种面料缝制的时候非常注重细节，通常需要使用耗时的手工制作技术，然后用最有经验和能力的裁缝来完成，这是一开始高定的由来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "然后现在我们看就是一般高定说高定什么的。一般来说就是什么要在巴黎法国巴黎对对对，舍友工作室，然后要参加这个巴黎高定这高级定制女装协会每年1月和7月举办的两次高级定制的秀，然后每次展示至少要有75件以上的设计，这些设计都是由首席设计是完成的，然后常年也要雇佣三个以上的专职的模特。但是好像有一些超模什么，往往都是从这一些起家高定里面出来的。如果能够当高定的，就是说明行业或者是设计师的认可了OK。然后每个款式的服装件数非常少，所以基本上用手工来完成，耗时耗力。所以你看这个是原本那个高定的，然后到了现在当然还是少极少数的人能消费的起，极少。因为它数量也放那儿，对吧？一多也不行，就是放到那个高定的概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:02",
      "text": "就是被我们扩展到民间的那一些产品之后，你发现其实它原先的那些特点，还是虽然已经有了简化，尤其产品制作过程，但是它保留了有别于其他大量量产产品的那一些特点。就我们上面说的，一个是它针对的是一小部分具有持续的消费能力的这些客户。没错，然后他也不会量产，最忌的就是流水线或者机器生产这东西。一上流水线不管你生产三件那就不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:35",
      "text": "所以说其实就像你说的，很大一部分产品都会强调叫什么纯手工制作，或者说像你说的是由有经验的老师傅来这种制作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:47",
      "text": "所以纯手工制作就意味着它其实会有比较长的生产周期。没错，从下午付钱付定金，有时候付全款。当你拿到的时候可能有比如说几个岳，你都愿意等。但有时候我上一次看到他淘宝上面有一些服装，你去看啊，他虽然价钱不是高定的，但是给你买出一种高定感。为什么？他就写着45天才能发货，就是一种歪掉的高定感。然后就想我这个钱弄过去，可能是从那个真丝开始，给我养蚕宝宝开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:22",
      "text": "我觉得这个是他要减少库存。我最近开的衣服也是这样外调的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:29",
      "text": "外调的高定感，还是给你一种感觉，误以为我这个从你下单开始我给你去做了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:36",
      "text": "这个其实也是一种c to m对吧？就是我有一定单量了，我才去开板什么的，也能够减少他的一些风险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:44",
      "text": "对，但问题是他把风险都给了那个消消消费者，万一那个单的量不满，他就过来退钱。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:52",
      "text": "是啊，利息要不要退就不知道了，就不知道多贵。45块钱放一个什么理财，好像也能赚一个几块钱的，几块钱，小气如我。我们讲这些民间高定，其实他也针对适用它的消费者。针对这些消费者的典型心理和需求，他们在发生一些有意思的这种变化。比如说首先有一些其实还是贵一些价格的，它有极个别和差异化的这种人群的需求，这些人就是追求品质，这个也不太差钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:28",
      "text": "对我之前前段时间就看到了，有一个也算是明星，某某家族的很有名的一个成员。Kelly jen在这个ins的线动上晒了一双鞋，是一双博肯鞋。你很熟的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:44",
      "text": "那个博肯肯对你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:46",
      "text": "很熟的，你看你跟人家也莫名有一些联系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:50",
      "text": "但是那双鞋坏了好几双。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "他这双可能就穿不坏。他这双是用爱马仕铂金包的皮革，他把那个脚搅成了这个鞋的材料，做了一双鞋。对，然后就号称叫博金博肯鞋。它当然不是一个官方的联名的版，就是创意品牌叫MSCHF，然后委托这个博肯公司手工制作而成。这就非常鲜明的表现了这种膏定型个性化。高定姐不在乎，钱姐就是喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:26",
      "text": "然后这个也专门有一个名字，在西方的话叫bootleg。它这种就是自己搞的，不是官方的，有点你也不能说他山寨。人家用那个比较高级高的价钱去做的，就是我自己喜欢也不量产，就这样的一种产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:42",
      "text": "是我下次就是喊他这个鞋子，把我搞成电脑的托盘，有创意。不太环保，这个还是木头的好，木头摸起来感觉就不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "报个木工班，我觉得可以，你自己自己演自己高级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:01",
      "text": "我们小区真的开了木工班，我都去看了，就是有点贵，没舍得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:09",
      "text": "当然对这种金字塔顶端的那个明星，他们一掷千金无所谓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "对吧？这个能算民间高定吗？这个高端民间这个是高定高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "但因为不是官方高定，我们就说他是民间高定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "你说行就行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:24",
      "text": "是是是，我们随便说说，我反正他也听不懂。然后还有一些客户群，他比如说没有Kelly娟那么有钱对吧？但他也是有也蛮有存在买得起这个奢侈品，对他来说也已经不是可以随便挑挑了。但是买高定对他来说还是有点距离。所以他提供的对普通奢侈品的这个定制，实际上是奢侈品定义的一种回归。比以往的任何时候，消费者都会愿意这种加入了这个个性化定制化元素的产品体验和服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:04",
      "text": "比如什么呢？刻个名字就有个名牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:07",
      "text": "类似那种对它本身就是一个啥的包，或者是什么衣服，甚至比较便宜一点。太阳眼镜上面他可以给你一个个个人的一个logo、图案，或者你可以选择一个他给你选的，比如说20个图案里面，你可以选一个我弄上也算是一个定制过的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "是。还有一些是我们刚刚聊到了这个差异化的人群需求，对吧？有一些人他可能不是说我为了要炫耀我要干嘛，但是他确实是有这些他特别客制化的这种需求。比如说我个人接触过的，也比如说一些治疗型的鞋子。因为我我我之前有有做过一些糖尿病足方面的一些涉及到的一些一小研究，我们旁边的实验室。就是有做专门要缓解这个糖尿病足他要做的一个鞋子。因为他有要分散你的脚部的压力，其实是给患者这些病友是提供更好的生活体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:12",
      "text": "比如说还有一些朋友，比如说他可能有扁平足，或者有一些外翻，他需要定制一些鞋垫，特别是一些小朋友，这些鞋垫造价也不便宜，可能便宜一点的几百块，好一些的一千多、几千块甚至上万块都会有。也是要你自己做一个足膜，然后按需按你自己的这个尺寸来做一些定制。对，比如说还有一些数码的什么耳机，对吧？大家看到明星什么就这不是明星了。现在很多普通发烧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:44",
      "text": "大家没有看到，感觉只有你看又有选择性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:48",
      "text": "有一些朋友圈的朋友啊，就是搞一些这种就要开也要开模，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:53",
      "text": "这个耳机这个我倒没有注意到，你说的，一个是它比较小，还有就是真的要关心这个产品的人就会关心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:02",
      "text": "是，那还有一些可能大家在电影上面有看过，比如说改装车，这些生活中也有了，就改装车有一些奇奇怪怪的，但是有一些也是为了一些性能这种的考虑，对吧？比如说颜色、造型，像一些这种功能，比如说什么更好的音响这一些。举个例子，比如说韩寒在早几年有一个叫电影叫飞驰人生，它里面就出现了几辆改装的赛车。那韩寒肯定是一个赛车很厉害的这个人了，这个也经常拿到冠军，也是改装车很有经验。有人就有热心的网友就给他估价，每一辆车价值人民币在3 300万到700万。这个听起来好像也没那么贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:46",
      "text": "对吧？但是什么不是我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "以为很贵，有一个反差是因为这个车的基底是只是一辆十几万的车，改装的钱是远远的几十倍的大于原先的这辆基底的这个polo的车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:06",
      "text": "当然了，我觉得现在最便宜的民间高定是什么呢？比如说你一些过生日或者是开业，有那个可乐罐对吧？上面刻字什么什么福如东海寿比南山，升职加薪，向所有的烦恼说拜拜。类似这一些，这种也是一种民间搞定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:26",
      "text": "民间定制定制定制这100个可乐.",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:31",
      "text": "也蛮高的了，垒起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:33",
      "text": "所以我们说不管是民间高定或者是民间定制，其实还有一种心理在里面，就是平替的心理。真的就是还是差点钱，就是我还是要追求我既要追求个性化，我又想追求这个性价比的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:50",
      "text": "是啊比如说有一些奢侈品，比如说有一个表挺好看的，就是艾比。我没记错的话是它有一款热门的叫做皇家橡树，很好看。八角尖尖，不便宜，反正但是对你来说贵不贵呢？我想一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:10",
      "text": "我不知道价钱，就从来没了解过，这样就知道贵不贵了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:14",
      "text": "那确实还是有一点贵的。但是比如说有一个年轻人更喜欢的一个潮流的一个表的品牌叫g shock。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:23",
      "text": "他就有一个我知道这是我的消费的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:27",
      "text": "他有一块样子跟这个表很接近的，就几百块钱。有些朋友就把他比较开玩笑的叫做这个农家橡树。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:38",
      "text": "就皇家跟农家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:40",
      "text": "还蛮好笑的，就有一些平替，刚开始是民间有定，比如说有一些不锈钢，它有很多材质可以，就是有一些玩家在玩，但后面可能我不知道官方他也出了好几款，比如最近也在出几款，而且还玩很多不同的，比如有透明什么的。其实蛮好看的，就不到1000块钱，就是你能够拥有一个八角尖尖挺好看的这么一个造型的这种手表。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:07",
      "text": "我觉得这个手表就跟你刚才说的车有点像，就是比较多的在玩改装、定制，是男性的消费者对他上面会很有热情，把他一个原本比较普通的一个东西，装出自己想要的那个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:23",
      "text": "定制成自己。我印象里面以前得物好像都专门有这个服务，就是专门给你改这个手表。对，但是我录录节目前，我看这个服务已经没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:32",
      "text": "我不知道能有一些版权上的问题，我觉得多少还是有点擦边的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:39",
      "text": "是有些是差别，有些我自己看到就是撞上去就比如说你在在一些这个电商平台可以看到什么同款同料，对吧？或者现在蛮多讲是我是同一个服装产业带，甚至现在都是这样。是不是这几年是不是流行小香风，对吧？就是像香奈儿这种感觉的，满城尽是小香风。我去领快递的时候，我经常看看到人穿那些衣服，真的就是各个香奈儿那种感觉。不知道我们小区可能爱好这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:15",
      "text": "你们小区很有可能是真的香的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:19",
      "text": "也有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:20",
      "text": "不要这样说人家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:22",
      "text": "没有说你又在引导我。是，当然了，而且比如说在海鲜市场，其实也有不少的类似的这种产品，可能它这个监管我觉得还需要继续的加强。比如说我之前有看到，就我刚才聊那个，我说一百多美金的那个国外某某品牌的这个木头的支架，它上面只要200块钱.",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:46",
      "text": "这就不是擦边，我感觉应该是碰瓷儿，就是直接山寨这个抄袭的那个。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:51",
      "text": "不过你能看到是需要这些个性化或者是差异化定制的这些需求，感觉应该也是消费升级的一种去选择。我们可以讲，因为这个塔尖的这种产品是不太多的对吧？那近似于塔尖，约等于塔尖，向塔尖靠近的这种产品，可能跳一跳也能够够得着。这个高定的有一些意义，可能也从之前原来绝对的物质上的奢靡，这种奢华转向了可能意义上那些比如说独特、有个性、前卫，跟别人这种不撞款，对吧？那种专有物它带来的专属感的拥有，也会给消费者带来一些心理满足感。因为消费的本身是一种幸福感的一种来源。现在挺多的消费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:47",
      "text": "是来源于这个是是就像最近看戛纳那个上面红毯，尤其女性的那个争奇斗艳，好多基本上都都是穿的这种高定的服装，真的一下看，但是很少你会觉得这个东西我穿就多好，就是那个距离感太远了，而且它适应的场合也比较稀少。是如果它改良之后，变成生活里你能够穿的那些衣服的话，可能你就会有消费的这个欲望了。是然后除了这个消费升级之外，我们现在除了我们说那个快消品，快消品其实还有一部分是走向了慢消费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:28",
      "text": "慢消费的过程。就像这种定制型的产品，它会自然的筛选出一批愿意等待的顾客群。是因为有一些人他就是相信这个慢工出细活，然后像手工工艺这种工匠精神，他是非常认同的。你们可以看到我们国家的一些像苏绣、绣花、绣的那种技艺是很多的。那个地方苏绣越绣对吧？他都出了一些高奢的那些产品。因为它本身就符合所有的高定的那些特点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:01",
      "text": "工匠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:02",
      "text": "耗时、人工，然后精美，而且可以传承很久那一些所以这些产品其实是在走向我们现在说的非常正统的民间高定，有一部分是这一类的产品的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:15",
      "text": "是这些还有一些Z时代的朋友，对吧？我们讲究一些年轻的朋友，我们之前的这个报告里面也说过一个叫做半躺平卒，就是没有没躺平半躺平处于一个自己比较自洽舒服的这么一个生活的这种状态。他这些消费者对定制类的需求是更加的旺盛的，是啊他们觉得成功的定义是非常多样的那时间更多是希望是属于自己的，应该被投入到这些我值得投入的这种活动中去。他希望追求更高品质的生活，而不是这种所谓的随大流的内卷。说出内卷这两个字我都有点想吐，真的我对这个词已经非常的厌恶。然后他们在消费上会追求更多的这种疗愈感、松弛感，喜欢独自的娱乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:16",
      "text": "对兴趣类的这种项目是乐意花钱花时间，个性化的需求特别强烈。特别是对一些微小设计的一些改良型的，一些有差别化的特别感兴趣。他对生活方式和生活品质的这种即使是微小的升级也会非常的敏感，也愿意为之去投入时间，投入金钱去消费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:43",
      "text": "所以高定民间膏定型的这种产品，就是打中了这个细微的、精准的和量产产品的不同，所以会被他们所喜欢。然后我们如果来看这个我们所说的民间高定的产品，它其实有一些类别的。有第一种其实是这种半民间的高定，往往来自于这种奢侈的品牌。它其实也是我们前面说的c to m的，由消费者来推动需求来推动的一种。比如说是官方定制的，比如说这个爱马仕对吗？我们能看到的奢侈品的比较高档的，150万人民币的消费额可以获得这个特殊的定制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "可以选那个包款，尺寸、颜色料金属扣就是那一些，对吧？是之前有艺人上节目，那个山包包被认为是山寨的吗？假的，就是他他打假一开始就从小红书上开始，人均小红书上就有很多。对对对，列文虎克，就看图片他都能看出来，这个颜色跟这个扣。就不应该出现在一起，就没有出过这样的吗？什么什么的。你看这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:53",
      "text": "然后回复我这个是高定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:56",
      "text": "对对对，当然后来后来那个后续应该也是是山确实是山寨的。因为它不是高定，它是一个代购产品。然后常规的当然就是奢侈品上面的刻字，就你翻开包盖里面才有的地方，对吧？你现在去看那个二奢的产品，凡是里面刻字的，当然里面肯定也很有故事。一方面你会想到这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:18",
      "text": "被卖掉什么是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:20",
      "text": "然后上一次我看那个二手里面很好笑，就是那个包特别便宜，它一看也很新，其实也有95或者98成新的一个包，然后非常便宜。后来那个主播就介绍说，他打开那个包裹里面就是那个MW，就是这个姑娘可能就是讲这个缩写。她说这样一个是你不在意，你就买过去。还有你就是如果名字什么迈瑞王什么之类的，你跟他正好能碰上，你就可以买买走。所以奢侈品如果还打算卖二奢的话，就卖掉的话，卖二手要注意，就被别人刻字了，你就打算一辈子留着，你就可要不然就等于落地就是打那个7折6折了。是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:04",
      "text": "对，然后其他的我看到过的像YSL的那个卫衣是可以印字的，法令的那个墨镜是可以刻名字的。其实像这种DIY自己也能做到。墨镜链就是我看过一个小红书上用新袜子上面经常戴的两个腿儿，新袜子上有两个腿儿，然后套住一个珍珠的项链卡在墨镜上，就立刻就变成了那个vintage的那个珍珠项链墨镜。这个小店分享给大家是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:35",
      "text": "你讲这个刻字，其实那个苹果的你如果你在官方买不也可以刻吗？其实在淘宝上也可以找一些代刻的这种服务，但苹果上面是可以刻一级表情的，现在高级点的就是你可以自己做自己的自己的脸做一个以墨迹表情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "就让人家不能卖二手，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:56",
      "text": "不是我我关心的是就是你的脸印在那个上面，然后你知道那个图像是灰色的，然后印在一个白色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "的不吉利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "我觉得就我可能年纪可能有点长，我觉得有有点有点忌讳，所以我就没应是应了别的。但是它酷的是什么呢？是你连接手机的时候，你那个以墨迹表情它会同时出现在手机上的。可能别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:26",
      "text": "追求这个那那挺挺炫的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:30",
      "text": "只是看到有这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "然后还看到过像官方的有一些限时的活动，就是在定时定点的给你一个快闪的这种定制类的服务。像迪奥以前推出过这个ABCDO的锈岷服务。然后芬迪2017年的时候，就是far fetch也是有一个cosmides ed的个性的定制服务。是，所以我看芬迪的主席兼全球的CEO当时就是说过一个我觉得挺有意思。说在这个时代，对于我们顾客来说，个性化定制才是最终体现奢侈品价值的形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:06",
      "text": "没错。所以前段时间跟喜茶定制，不是要写那个序列号吗？但是全球限量823客户你拿酒精擦都擦不掉，还有个印子多好是吧？是的，特别个性化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:23",
      "text": "然后除了官方的定制，奢侈品其实还有一种是DIY型的，自己去搞的一个定制，有点像你说的车的改装，什么自己来，有小红书上有有的就是自己报改LV包包大包，一个改两个小包之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:40",
      "text": "这么厉害然后对，就这么厉害。你是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:44",
      "text": "然后我那个标题通常还起的非常的有好笑，他说改完之后立刻后悔，然后你还想看为啥后悔后悔以前没有多买几个，就是现在一个变俩是吧？两个变撒就是那种。然后现在我看那个呃就是这个DIY的也是一个比较轻奢的一个品牌，就long champ珑香的一个包包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:10",
      "text": "现在也是有有很多人愿意什么加背带，或者改一些各种配件什么的。然后我看如果是自己手没有那么巧，也不愿意花那个时间，还可以去找提供服务的第三方商家，有点擦边球。对他往往是打着帮你维修维护，然后其实可以帮你换各种我们刚才说的那个那个皮料，然后金属扣、五金那一些全都可以帮你换。淘宝上面比如说大的LV包包可以改成什么ano、贝壳，小就一改二那种意思，内衬什么都可以换。是我看后面的那个用过的消费者有保有扁，就不知道好评是不是刷的，但差评应该还挺真实的。有些说太新了改完就是两个人新的那个不，你知道LV包包用了一段时间就有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "一个过月的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:06",
      "text": "所以它还会给你选择。我给你换的时候，我用一种做旧的做旧皮来换，确实有很多的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:15",
      "text": "这个跟潘家园一样，对吧？那个画的有米缸子让虫蛀一下还不止这些奢侈品。其实你刚刚说到的这个改，比如说现在一些户外的衣服，我也有看到，因为它有时候它那个袖长会比较长。因为有些人买户外的衣服，其实并不是经常要去户外的，他要在日常的生活中，有些人比如说这种尺寸，特别是欧版的，他可能不太符合亚洲人的这个臂长。袖子一般普遍来说都是偏长的特别有一些比如说那些冲锋衣，它里面有那个压胶的，就是为了防水，就是你自己改，还不好改，淘宝上也有这种商家是可以去提寄过去，寄过去，然后防水给你做好。是的，是，但是他他就损失了户外的一些功能。因为它那个要变长，是因为它要运用到户外的场景里面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:12",
      "text": "他应该就是城市的户外组，就不去户外的，就在室内的那个穿的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "是比如说还有一些我接触过的，也是我自己用过的一些，没有那么贵的，但是也是可以定制的。比如说如果玩乐高玩的比较多，像我们就买了蛮多乐高。你开始收纳都是一个很头成的这么一个问题，然后后面就在网上找，就是现在你知道乐高有专门的爱好者出收纳手册的，就把他把全部的零件给你分门，别累，会告诉你用什么样的箱子去装不同的零件，还会有很多的配比的这种方案。那基本上是用以前别人来装这种五金零件的收纳盒来做一些改装。比如说可能这个装轮子的，这个装小人的什么，然后给你做一个配比，我是真的买过了，但是因为非常复杂而收手了，就没有分这个还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:16",
      "text": "别人给你定制算了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:18",
      "text": "你们自己搞太不是就是自己收的过程，你得把每一个零件都拆出来，你还得分门别类放到那个太累了。除非专业玩这个可能可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:29",
      "text": "好，不管是这个奢侈品还是非奢侈品，比如说乐高，那些户外服装那些就是感觉要针对想要更多的大众增量的市场的话，确实是可以降低一些定制服务的门槛，让更多的人可以享受到这种个性化的服务。奢侈品来说，它就肯定就是原先已经每一样都买过了。很多忠诚的客户对吧？他又新的出来，他肯定又会再买。然后像这个非奢侈品的话，本身的那个产品的单价比较便宜。有新的东西出来，确实你会想有那个新的消费者来试一试，这个东西到底是怎么样的，就增加一些吸引力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:11",
      "text": "是还有一个蛮常见的一个品类，就是珠宝了，对吧？珠宝又是到敖老师的主场，老师发挥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:21",
      "text": "高定珠宝是很不可企及，对我们普通人来说还是太遥远了对吧？但有一些个性化的珠宝，其实是在出现在你面前的时候，就是加上一些，我也觉得也算算是一个高级定制的这种概念的话，大大的会触发这个用户被尊重。我得到了一个非常为自己设计的这样的一个东西。然后我买了之后就可以按自己的喜好展示自己，充分彰显个人的这个品味。因为我选的按照我的那个想法设计的，当然珠宝很多是用来表达情感，就是送作为礼物之类的，或者是纪念这些。所以个性化定制的这种产品，往往寄托了人的审美情趣，还有独特的心意。我看有一些比较高级一些的定制的珠宝，它往往是这种来图定制跟个性定制各一半的来图。就是你直接就是消费者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:22",
      "text": "要我要这个款式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:23",
      "text": "对，就一个图，你就按照这个来弄。然后有有一些你可以说个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:30",
      "text": "我要给我的这个很流行定制的里面情感化的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "如果大家那个对，比如说像野兽派这样的产品现在已经很成熟了。一个比较大的品牌刚刚进入市场的时候，它是花艺，也是按照你说的故事给你设计一捧花这样的一个形式。对你就可以也是手势的话，我要给比如我的太太或者我的先生一个什么，是因为什么原因，怎么样，她喜欢什么样的。说完之后就是让设计师给你做出一个这个图，然后当中再给你几次确认，当然也是比较贵了。有时候我们都说这种。定制型的都动不动就说是天价，很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:13",
      "text": "有一个韩国之前看一个娱乐新闻，就是泫雅，就韩国一个很有名的之前一个明星。对，也算是这种网红型的。因为他的穿搭什么就很多之前有他有一个跟之前的未婚前未婚夫有一个订婚的戒指，是一个蛋白石的定制的戒指。然后这种高定的那个因为贵，然后又留下的印象深刻，又很大，然后又有很特别的设计。所以在他们宣布分手之后，很多的粉丝就追问那个戒指是怎么处理的？你看个性化的东西还是让人记忆力深刻。是然后这种民间的高定的个性化设计，或者定制化设计，往往会有回头客。因为一次满意之后，他就会反复的产生这个复购。后面一个纪念日我还是选这一个。那个设计师是蛋白石。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:11",
      "text": "挺贵的，我很有经验。因为我前两天玩游戏里面收集的蛋白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:17",
      "text": "你们听到玩游戏就觉得不太妙。三次元里能不能给太太买一个？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:24",
      "text": "这个挺贵的，反正卖出不少好价。然后我其实我自己我的朋友圈里面也有一些，有几个不是特别多，个位数的就是跟做珠宝生意相关的这种朋友。我曾经看到他去斯里兰卡还是哪里，就是一个反正就是宝石比较多的，直播选宝石，我觉得还蛮有这个代入感的。就是他到那个市场上，如果你就是带着你去做这些个性化的需求，当然珠宝像你说的还是有一些情感类的这种需求，我甚至看到都有一个是获得一个资本市场的一个投资，叫做情感定制珠宝品牌。但我不知道他情感怎么体现，但是拿了一个数百万的天使轮，是说打着旗号，是说要把高级柔性定制平民化，让每一个人的故事都能融入到这个珠宝里面，听起来好像也还是一个挺挺不错的一个idea。我们现在看到的更多的这个新零售，所谓的网上的珠宝的定制，其实是有非常多的这种步骤的，比如说你要做一个钻石，有很多的，比如四系的标准，然后你要选裸钻，然后你再自己去配一个这个叫什么戒托对吧？这个合成做一个这个跟那个游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:51",
      "text": "里面又来了，回到三次元快点可以说出2%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:57",
      "text": "这个怎么配出一个新东西，很有意思。而且在整个定制珠宝的这个过程中，现在也蛮多可视化的。像你刚才说的，有一些这种3D的这种加入，对吧？根据你的这种选择形状、颜色，要刻的字，给你生成一个模型。20年前我干这个事情最厉害了，这个不知道以后还能不能干，给你弄成一个模型，不复杂，这个工艺我很清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:25",
      "text": "然后那好处是什么呢？就是可以给用户去来很直观的挑选。因为不是每一个人都有非常强的三弟的想象能力的。那么你做出来一个虚你的给你看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:37",
      "text": "就是除了这个珠宝类的这个产品的这个高定定制，其实在我们日常服饰里面，你也会看到就是在比较价位比较高的那一个层次里面，存在很多的定制型的那个服饰的生产是就比如说比较常见的。对服装来说，它有一些白纸是比较少见，比较珍贵一些的。是就像什么羊绒，然后高级的真丝，就像什么香云纱之类的那一些它本身那个成本就很贵。然后做成的那个服装，相应的来说他也是就会花非常高级的这种设计。然后还有这个制作都是由老师傅什么来完成的，就包括做成什么旗袍、西装什么的这一类的那些产品往往有比较固定的顾客群，稍微偏大一点年龄。但是现在也有很多比较年轻的人也会回过来喜欢这种比较传统类型的服装的材质和样式。主要目前来说还是以这个新空调组中老年为主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:50",
      "text": "然后这一类型的产品往往是传统零售的开店，有店面的，有一些甚至到了办公楼里的loft这种形式，是来是楼中楼、中店、楼上店这种形式。所以对他们来说，这一部分的消费者愿意花比较多的钱来买按照自己的身材尺寸，然后喜欢的图案设计来做的这个服饰。然后相对来说更现代一些，也是受众年轻一些的，像汉服、洛丽塔、哥特风，还有一些cosplay的那些服装，往往是新零售会多一些，它线上线下结合线上会多一些。就是像C时代，还有我们说的三坑少女对吧？有时候她买这个一两套衣服就可以花到千元以上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:43",
      "text": "然后有一些比较复杂的汉服、洛丽塔的那种服装，它往往是非流水线的那种产品。它要手工的，上面有一些图案，对，而且有指定的。他们其实是有非常专业的，有一些对一些图案的标注什么的，我要这样的一个图案要帮我绣或者是做一些设计。所以相应的他愿意花的钱也就更多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:09",
      "text": "然后日常服饰里面，我看到也有这个新科技的加入。我看到有一个服装定制馆，恰好在我家的附近就有叫一什么什么的服装定制馆怎么搞？然后他就可以让那个顾客定制服装，不像以前裁缝帮你量各个腰什么那些各个肩那一些东西，它就是让你像照镜子一样简单，就是3D扫描给那个顾客量身。所以三秒内就是二百多个人体的测量的数据。就是你包括一些要用到的臂围，什么颈围，一些很细微的那些东西全部都有。然后进行这个虚拟的网上试衣，就是在那个屏幕里你能看到虚拟的一个效果。然后把这些数据传输到相应的生产厂家。差不多一周的时间就是快递的就可以送来这种类型的私人订制的服装，她也是把整个的时间大大的缩短了。是当然还有一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:10",
      "text": "很火的一个品类了，颜值类的对吧？美妆品，什么香水或者是一些发型相关的，比如说美妆品都看到现在是国家都在出一些咨询的这种意见的通知。比如说看到上海就有出一个公开征集信息，是鼓励企业精准研发适合消费者个性化需求的这种化妆品，并且做出了一些相关的这种规定。首先第一个就是只能用已经备案的这种普通的化妆品来做基础的调配。第二个就是着重的点明了普通化妆品的这种限制，就是窄化了个性化的服务范围。比如说像祛斑、美白、除臭、脱毛、育发等这种特殊用途的化妆品，是不能够进行现场个性化的定制的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:09",
      "text": "风险减少了，因为这些感觉都还挺功能性的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:14",
      "text": "是有些还是侵入性的还有香水了对吧？我看到现场配置，好多无数个这种试管。还有就像你说的，我也看到一家说出你的三个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:28",
      "text": "还要有三个故事数量有点多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:34",
      "text": "什么不显得尊贵，说一个说三个，有一个罗盘，香水罗盘，来给你选OK还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:43",
      "text": "挺会讲故事的，就不是顾客给你讲故事，他也给顾客讲了个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:49",
      "text": "每个品牌商找我们这个定制广告，我跟你说说三个故事会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:55",
      "text": "有的会有的。然后他那个颜值消费里面其实还有一个男生也有男生也有有女生。我上一次以前就是接过头发，揭发不便宜，是比那个剪发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:10",
      "text": "贵的多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:11",
      "text": "对，贵很多，就是3000打底。如果长一点的话，八千、一万都不奇怪，还取决于他用什么头发。是这种定制，而且时间挺短的。说实话他就三个月，其实一两个月你就很想拆掉了。对这个颜值来说是一个当然是绝对是定制型的消费。按照你原来的发色那一些弄，但持续的时间不长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:37",
      "text": "其实算是高效理起来麻烦吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:40",
      "text": "非常麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:40",
      "text": "非常麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:43",
      "text": "当然你也没有机会，就不跟你说了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:45",
      "text": "对，也摸不了这个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:46",
      "text": "接发一定要慎重，同时还会减少你原来的头发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:53",
      "text": "主要是更不能摸这个产品了，多本来就不行好，我们说还有一个就是这个休闲娱乐，就玩儿对吧？大家对于玩儿还是有很多的这种个性化的需求的对吧？这个中年三宝之一钓鱼，男性中年三宝钓鱼，在我在抖音上面我经常就看到几万块钱的这种杆子，有些也是可以定制的，就按照你的需求选什么料，怎么弄，去来弄。特别是我看到有人去钓金枪鱼，那个装备感觉价格不菲。我感觉那个鱼竿可以像面条一样，就是这样翻来覆去就很厉害。它那个弹性特别好，你想要钓那么大条鱼，就一个细细的杆子都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:44",
      "text": "能够快的那种是吗？我那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:47",
      "text": "不知道这个，但一看就是感觉挺贵的。因为你想他要他要承受那么大的张力，应该不便宜，而且很少人去用这样子比较高端的杆子。小众的需求毕竟是一个高客单价的商品。还有一些是我看到的，普遍一些的是比如大家喝茶，你喝茶的人都喜欢玩一些，你玩到后面就有一些定制的一些茶壶，对吧？比如说对我们家这个是宜兴这个紫砂壶，就是一个很出名的这么一个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:24",
      "text": "现在是国家也对这个紫砂壶的手工艺人是有一个职称的等级的。我还特别去看了一下，比如说从。工艺美术员、助理工艺师，一直到研究员级高级工艺师，每一个的这种职称它的定价也是不一样的。现在看了一下网上的这个报价，只要是助理工艺师亲自制作的紫砂壶，一把的进价也至少要上千元，那后面的就更贵了。比如说一些高工作的都要在万元以上。特别是如果你还是有一些个性化的定制化的需求，那这个价格是没有上限的。也慢慢的变成一种艺术品的艺术品收藏品了。还有一个我觉得很有意思，有一个碰巧是我也干过这个行业，音乐行业，想不到。马老师，也是有文化，马老师原来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:20",
      "text": "没想到你说了八遍了，早就想到了，又不是刚认识。对，真没想到。怎么说？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:31",
      "text": "对对对，干了几年只认识中央C特别惨，就对音乐不太懂。但是我对这些产品很好奇。比如说因为我那时候做民乐，好的琵琶和二胡造价不菲。比如说我跟那些音乐家聊天，他们就告诉你这个制琴师是谁，他们有传承的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:51",
      "text": "就打出这个人的名号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:53",
      "text": "他就知道这个鬼鬼。对，是，比如说我们之前还有同事有一个金的长笛，是金的长笛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:03",
      "text": "杜金的还是纯金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:05",
      "text": "的不知道，反正说是金的，但是那个价格是十几二十万一个笛子。我说话都不敢摸，我都不敢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:14",
      "text": "摸这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:14",
      "text": "妈给他搞碎了。就相当于在演奏一辆车蛮贵的。学音乐真的是一个需要投入不少钱跟时间的这么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:25",
      "text": "一个这个是小众人群的定制，我觉得更愿意多花钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:29",
      "text": "对，而且有些人他不一定是要做新。比如说有一些吉他特别贵的，他那种复刻版那种出来他会刻意做旧，就要模拟当年哪个大师的那种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:41",
      "text": "就旧的才值钱，就是我们刚才说的，毕竟比较小众的一些乐器，然后再说说比较大众的家居型的那个消费里面，其实也有一些比较高定性的高级定制的消费。一个是硬装修，硬装修的设计里面有一些比较高端的小中风。比如说我有一个朋友去搞了一个。不是牛老师，不是牛老师。那个朋友搞了一个岔街风的设计，他的差鸡风是真差鸡啥也没有。他真的对他真的想找一个纯正原味儿的茶几风，所以就去日本找了设计师。然后原来是定了设计师可以过来的，但因为上海前面那段时间也比较不方便出国来来这些，所以他是全程是视频的。就给他看了那个毛坯房，帮他量了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:38",
      "text": "多少钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:39",
      "text": "就没过来的设计费，100平米是50万设计费。就光设计出图纸，当然看了那OK光设计就是给你出图纸，当然它设计的非常详细，真的非常详细。有任何一个他那个房型也是有一些特殊的，就把他所有的都考虑进去。他我问了一下，其实我也不太清楚那个设计费算是贵吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:04",
      "text": "感觉还挺贵的，因为他也贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:06",
      "text": "我第一年价格贵50万，然后那个嗯但是他出了之后觉得非常满意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:12",
      "text": "也不能不满意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:14",
      "text": "对吧？对，就不知道实现的那个。但整体来说他觉得出了这个可能比一般的高50%，就差不多。他说这个还是挺值得的，我买的这个就按照因为可能身边认识的能做这种风格的也会比较少，我花多一点钱能够定制到我自己想要的那种风格就挺值的。软装修上，就比如说家具那些，当然也有我们以前我们上一代流行的那些木质的人，遍地都是黄花梨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:47",
      "text": "什么柚木红。我刚说喜欢木头，你又来了一个上一代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:51",
      "text": "对，我们上一代人就是家具。现在后一代人可能就喜欢一些想玩样了，因为那些家具确实重，你搬家你就知道这些东西有多难。它的原来的设计就可能20年在一个地方别动，就那种不是让你经常搬的那种，然后像睡眠对吗？其实也是像床垫，娱乐新闻让我们就是有有一些高定的床垫，家喻户晓的那一个对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:20",
      "text": "对，杭州商场就有卖。对我去看了，但是都是基本款，就没买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:25",
      "text": "哎也不能低，就看不上。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:29",
      "text": "要一半硬一半软的那种床垫才行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:32",
      "text": "感谢娱乐新闻把天价的民间高定带到了真的去寻常百姓的眼中。百姓没看上对吧？我是觉得还挺好的，就买不起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:44",
      "text": "对马毛过敏，说有一个什么马毛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:47",
      "text": "对，那有道理不能拔，必须不能拔，是伤身体。然后还有床上用品，其实也是比较现在我们这一代可能就不或者比我们更年轻一些的，就不太讲究的。我刚才都是买成品的，这种被子什么什么的对吧？我们上一代还是比较喜欢打那个蚕丝被。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:07",
      "text": "蚕丝被一定要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:08",
      "text": "被那一些。你看我们上一代。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:11",
      "text": "就是一定要打。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:13",
      "text": "对，就结婚的嫁妆。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:15",
      "text": "特别是嫁妆标配是是是好的。这个蚕丝被也不便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:21",
      "text": "真的是是不就我就说高定，就是我看那个都是几千的，就是羽绒什么厚一点的，其实还就等于一个大件的家电的价格。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:32",
      "text": "是好，那还有这个数码了，对吧？本人的乐园的主场，主场因为现在时间不多了，就随便唠两句。没事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:43",
      "text": "前面的把我的删掉，都给你，你是你一句唠不完。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:48",
      "text": "主要是好有这个，首先对电脑有一定爱好的可能都叫自己DIY，船机就是装机，对吧？比如说显卡，现在这个显卡那是贵的，这个是漫天要价太可怕了，特别是现在AI又什么GPU出来之后，这个显卡特别贵，都变成奢侈品了是吧？蛮蛮贵的。还有比如说你上了一些好的这些材料之后，你的这个功耗就大。你的散热一个风扇，好的风扇几百块钱，起码打底。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:24",
      "text": "真的听不懂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:26",
      "text": "这还有什么水冷、液氮，什么都听不懂，还有什么这个可以把你那个机箱搞得很花里胡哨，因为它带颜色的有一些特别炫酷，可以有这个视觉的感觉了。当然还有一些可能你会喜欢的，比如说一些音响，我知道你对音乐是有一定追求？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:51",
      "text": "你就看多少钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:53",
      "text": "那个wifi的一些功放、耳机，有些真正喜欢的或者说他有追求的，会有自己的试听室，里面打那个隔音棉什么，还有还要搞更多的空间。你要有声学的，这种设计还是挺花钱的，特别是如果你看过这个无间道，里面就有讲这个功放的这个音响的问题，怎么评判好呢？高音甜、中音准、低音劲，总之一句话要通透，就是一个好的音箱了，对吧？就蔡琴的那个声音就飘出来是试音碟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:35",
      "text": "Wifi发烧什么是音碟里面的第一名？对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:39",
      "text": "我比较喜欢放渡口，感兴趣可以搜一搜。那个好音响一放出来吓死。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:46",
      "text": "就在你们家的红木家具中飘，对吧？上一代人的老钱家族。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:54",
      "text": "我们家是宜家家具，不是实木。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:57",
      "text": "不要硬，不要硬掰。我看过了，是红木的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:00",
      "text": "刷成红色的。还不只是这些传统的大件了，现在的很多的定制都是蛮小的。比如说我自己接触到有数据线的定制，因为有些要编织它那个头，什么都有讲究。比如说我现在用的这个麦克风的卡农线，就是定制的，这些线跟头都是选的精美。现在就是需要我更努力，不然对不起他。因为这都是什么天王天后级用的线还有甚至我看到过很好玩的是有那种几个键的键盘，比如说只有4颗键和5颗键。有些有特定的这种需求，比如可能有一些是剪辑什么的，有些用快捷方式，甚至很好玩。有那种一颗键的就叫摸鱼键盘，就是它有编程的一点点的一颗就变成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:53",
      "text": "那个老板键了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:55",
      "text": "老板挺好玩的。但是这种键盘也不便宜，也要几百块钱钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:00",
      "text": "这应该已经量产了。因为有很多人是倒逼设计的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:04",
      "text": "但他这个定制就是你自己可以组装这个模块化。比如说你愿意是哪个键，你愿意选择，而且你的键帽的选择，你的材质也是不一样的，是可以给你选挺好玩的，就是一种玩家的一种好玩的心态呗，做一些这种小的DIY.",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:21",
      "text": "然后就是服务类的产品。其实我们之前也说到了旅游的那一些小团的定制服务，完全按你自己的需求和喜好。然后像女性的生育相关，有一些月子餐，整个坐月子还有很多定制。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:38",
      "text": "的高级的科学不差钱，这个得弄好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:43",
      "text": "倪永老师还是很有经验，对，很有经验对吧？二胎也准备在路上了，主要是我看到像这个月子餐，就比如说走到高级定制，可能就光我看到的新闻，就是光那个吃一个月就是4万，就是光影时尚。这个4万块吃什么呢？比如说麻油鸡汤，顶级餐就是普通的是麻油鸡汤，然后顶级餐就是麻油鲍鱼鸡，就类似这些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:14",
      "text": "都是蛋白质吗？其实不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:17",
      "text": "然后像香港有一些豪门也经常在娱乐新闻、社会新闻里出现，像什么徐子淇那个时候的月子餐，她的高级定制是有18名护士轮流照顾，真的就很厉害。跟然后陈慧琳吓人。对，那个明星，陈慧琳之前看过她产后的总费用，因为比较惊人，至今还记得产后总费用是400万。就是他他做一个月子，这整个的那一个都是可以达到一个就是一山更有一山高，非常愿意花钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:54",
      "text": "可能他是在这个特定时期对吧？它产生的这种消费应该是会推高的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:00",
      "text": "因为会他还是原来那个概念，就是有一部分人他是有消费能力的，没错。然后只要你达到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:07",
      "text": "好了这个场景。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:09",
      "text": "你又为他是完全个人定制的那种服务，他就愿意多花再多花。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:14",
      "text": "18个护士有点多了，是不是有九个是画画便衣倒班的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:20",
      "text": "三班倒的可能是6加，你很懂，轮流，你有道理。然后还有当然私人的健身教练，普通人也可以，有的也是没有上限的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:34",
      "text": "是只是很难碰到好的健身教练。我觉得唯一的定制化就天天微信里喊你去上课。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:42",
      "text": "这个我也可以做到，就没钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:45",
      "text": "我要接图吃饭就是要拍拍吃什么给他那个，然后被他批评，这是他的工作。或者他会告诉你说不要吃这个了，吃什么什么什么更加容易减脂。我这里刚刚来了一个产品，非常适合。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:02",
      "text": "懂了，钩子出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:05",
      "text": "对，吓人。所以你看到这些民间的，我们刚刚聊那么多高定的产品，有一些还是有一些潜在问题的，对吧？比如说首先第一个就是售后服务了，个性化之后是刚刚讲的二手可能会难卖一些。那还有一些保修保养的这种问题怎么来解决？因为蛮多可能给你提供服务的，他本身这个商家的体量可能也蛮小的，对吧？它能够覆盖到的服务的范围可能也是一个未知数还有第21个就是定制化生产的基础，肯定是你要提供给他数据了，你要喂给他数据，那这些你发展这些市场它变大之后，肯定会要更多的加强对消费者一个隐私的这么一个保护。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:57",
      "text": "还有第三个就是这个价格方面的一些纠纷是吧？有些人可能觉得不值或者怎么样之后这种怎么来去计算，第41个就是一些。隐性的问题，比如说可能一些信息的这种不对等导致的。因为消费者对你提供那么多的材料，我不可能都去做功课。对这些材质知识的这种储备，对这种标准化的流程的这种保障也是这个市场可能要慢慢的变成熟之后，他才能更加的完善。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:32",
      "text": "好，我们这一期聊民间高定的节目就到这里。如果想跟我们有更多的交流和沟通，欢迎加入我们的听友群。入群的通道请关注我们的微信公众号消费新知，回复666，当然也非常开心。如果你关注我们这个博客消费新知，每期跟你聊消费的新数据、新趋势，以及我们在消费这行为研究中的一些观察。如果你觉得节目不错，欢迎分享给你的三五好友，这将是对我们非常重要的支持。好，那就期待能在下一期节目继续与你在空中相遇，拜拜。学而时习之，不亦说乎？下回见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "个性化定制产品在现代社会的兴起正深刻影响着消费者行为和市场趋势。消费者对细微设计改良的浓厚兴趣推动了对加入个性化元素的产品和服务的需求增长，电商平台的参与进一步促进了这一趋势，覆盖了服装、科技、家居、美妆等多个领域。定制市场的关键趋势包括小众高端市场的个性化定制、服务类定制产品的增长，如旅游和健身服务。技术与设计策略的创新满足了消费者日益多元化的定制需求。然而，高定产品也面临售后服务、价格透明度和隐私保护等潜在担忧。总体而言，个性化定制提升了消费者满意度，满足了特定需求，但行业参与者和消费者需共同面对市场发展中带来的挑战与机遇。",
    "qa_pairs": [
      {
        "question": "在电商平台上，定制产品在去年双十一期间的表现如何？",
        "answer": "在2022年双十一期间，定制产品在电商平台迎来了爆发。例如京东电脑数码开门红28小时活动中，有130多家品牌提供了1200余款反向定制产品，成交额达到近20亿元。唯品会在十月底到11月3日间，定制商品销售额环比日常增长了96.2%，平台上架的定制商品数量相比8月增长了30%。",
        "time": "00:01:11"
      },
      {
        "question": "政府层面是否有相关政策推动定制业务的发展？",
        "answer": "是的，2022年国务院办公厅发布了关于进一步释放消费潜力、促进消费持续恢复的意见，其中提到要畅通制造企业、互联网平台与商贸流通企业的产销对接，鼓励发展反向定制（C2M）个性化设计和柔性化生产模式。",
        "time": "00:02:08"
      },
      {
        "question": "定制服务现在是否已经普及到各个领域？",
        "answer": "现在电商平台已经广泛布局反向定制模式，消费者可以通过电商平台下单，厂家根据消费者个性化需求进行设计、采购、生产和发货。从蛋糕、雨伞、背包、衣物、鞋子、手机壳等消费品，到窗帘、地毯、家电、汽车等大件商品，甚至包括体检、健身、旅游、装修等服务类项目，都实现了个性化定制。",
        "time": "00:02:54"
      },
      {
        "question": "是否有具体例子分享一下近期有趣的定制经历？",
        "answer": "我最近更换显示器时发现，一些配件厂家要求横向摆放键盘和触控板，但长期使用笔记本的用户可能习惯竖向摆放。在小红书上发现一位木工程序员提供定制服务，可以按照客户需求定制防滑胶垫厚度等细节，这种定制化的木质产品既独特又有趣。",
        "time": "00:03:38"
      },
      {
        "question": "定制服务是否比量产产品带给消费者更多的精心打造的感觉？",
        "answer": "是的，定制产品往往能带给消费者一种更加精心打造的感觉，尤其是一些个性化设计的健康恢复服务，如运动康复诊所提供的服务，采用一对一专人指导，并借助高科技医疗器械进行身体评估和康复训练，提供非常个性化的体验。",
        "time": "00:07:42"
      },
      {
        "question": "高定的具体含义是什么？",
        "answer": "高定是指高级定制，最初来源于服装行业，是一种针对小部分具有持续消费能力客户群体，采用优质、昂贵且不常见的面料，通过手工制作技术和经验丰富的裁缝完成的个性化定制服装。现在高定的概念扩展到了其他领域，如珠宝等，但仍然保留了小批量生产、纯手工制作等特点。",
        "time": "00:14:09"
      },
      {
        "question": "高定的具体要求有哪些？",
        "answer": "高定产品需要在巴黎法国巴黎的高级定制工作室参与高级定制女装协会每年1月和7月举办的两次高级定制秀，每次展示至少要有75件以上的设计，并且由首席设计师完成设计，常年雇佣至少三位专职模特。高定产品数量极少，基本依靠手工制作，耗时耗力，因此价格极高，数量限制严格，消费者需提前支付定金甚至全款。",
        "time": "00:14:53"
      },
      {
        "question": "除了传统的高定，现在民间也出现了类似概念的产品，它们有何特点？",
        "answer": "民间高定虽然简化了部分制作过程，但仍保留了与大量量产产品不同的特性，如小批量生产、纯手工制作、强调个性化和独特性，并且价格相对较高。例如，一些电商平台上的服装店会以较长的生产周期（如45天发货）来营造高定感，但实际上并非完全的手工制作或定制，而是通过限量发售减少库存风险，同时吸引追求品质和独特性的消费者。",
        "time": "00:16:02"
      },
      {
        "question": "除了传统的奢侈品高定，还有哪些细分领域也出现了个性化定制的趋势？",
        "answer": "个性化定制已回归到普通奢侈品领域，比如名牌包包、衣服等，消费者可以定制个人logo、图案等，满足差异化需求。此外，在治疗型鞋子、矫正鞋垫、高端耳机以及改装车等方面，也出现了根据消费者特殊需求进行定制的服务，以提供更好的生活体验或性能提升。",
        "time": "00:20:24"
      },
      {
        "question": "在奢侈品领域中，消费者是否存在追求性价比和平替的现象？",
        "answer": "是的，消费者存在平替心理，他们既想追求个性化，又想追求性价比。例如，对于一款热门的皇家橡树手表，有些人会选择较为亲民的潮流品牌g shock作为替代品。",
        "time": "00:24:33"
      },
      {
        "question": "定制类商品是否反映了消费升级的趋势？",
        "answer": "是的，定制类商品体现了消费升级的选择，消费者不再仅关注物质上的奢华，更追求个性化、独特性和专属感，以及精神层面的满足感。",
        "time": "00:27:51"
      },
      {
        "question": "是否存在一些电商平台上的同款同料产品，即山寨奢侈品的现象？",
        "answer": "是的，现在电商平台上有不少同款同料的产品，甚至有些产品直接抄袭知名品牌的款式，价格便宜很多，这在一定程度上属于碰瓷或山寨行为。",
        "time": "00:26:39"
      },
      {
        "question": "年轻群体对于定制类产品的消费态度是怎样的？",
        "answer": "年轻群体，尤其是“半躺平”状态的年轻人，对定制类产品需求旺盛，他们追求多样化的成功定义，更注重品质生活和自我投入，愿意为疗愈感、松弛感及个性化需求付出时间和金钱。",
        "time": "00:30:15"
      },
      {
        "question": "慢消费和手工艺的回归在高定产品中有何体现？",
        "answer": "慢消费体现在愿意等待的顾客群中，他们认同慢工出细活和手工工艺的价值。同时，一些高奢品牌如苏绣等传统技艺制作的产品，因其精美、耗时及可传承性，也成为了正统民间高定的一部分。",
        "time": "00:29:28"
      },
      {
        "question": "民间定制或高定服务是否也存在平替现象？高定产品如何满足消费者的需求差异？",
        "answer": "是的，比如有一些平价手表品牌会推出类似设计且价格更低的产品，满足消费者追求独特性和高性价比的需求。高定产品通过精准定位细微差别，满足了消费者对于个性化、细微升级的需求，这类产品往往来自于奢侈品牌或由消费者定制需求驱动，如爱马仕等品牌的高级定制服务。",
        "time": "00:31:43"
      },
      {
        "question": "在奢侈品领域，是否有一些品牌提供定制服务？",
        "answer": "是的，比如long champ珑香这个轻奢品牌，现在有很多人愿意加背带或改配饰。如果自己动手不便，也可以找第三方商家提供维修保养服务，他们能更换各种皮料、金属扣等部件。像LV包包，淘宝上有商家提供定制服务，可以改造成不同款式，但消费者在使用后反映，新改过的包包往往与原装有所不同，尤其是经过一段时间使用后的新包包。",
        "time": "00:37:10"
      },
      {
        "question": "这些定制服务是否会影响奢侈品的功能性？",
        "answer": "是的，某些定制可能会牺牲一些功能性。例如户外服装，因为其尺寸可能不适合亚洲人的臂长，有些人会在淘宝上找商家修改袖长，甚至防水压胶等专业功能，但这样就可能影响其户外性能。",
        "time": "00:38:15"
      },
      {
        "question": "定制服务是否适用于非奢侈品市场？",
        "answer": "当然，非奢侈品市场同样适用定制服务。比如乐高爱好者，他们会遇到收纳问题，网上就有专门针对乐高的爱好者提供收纳手册和定制收纳盒服务，将零件分门别类装入不同的箱子中，满足消费者的个性化需求。",
        "time": "00:39:19"
      },
      {
        "question": "定制服务对于奢侈品和非奢侈品市场的影响是什么？",
        "answer": "对于奢侈品市场，定制服务可以吸引原有客户购买新品，同时增加对新消费者的吸引力，降低个性化服务门槛。对于非奢侈品，由于产品单价较低，通过定制服务可以吸引大众尝试，增加市场增量。",
        "time": "00:40:29"
      },
      {
        "question": "珠宝领域是否存在定制服务，并且它的价值体现在哪里？现代新零售环境下，珠宝定制服务有哪些特点和优势？",
        "answer": "珠宝领域存在高定和个性化定制服务，虽然高定珠宝价格昂贵且难以企及，但个性化定制珠宝能够满足消费者的独特审美情趣和情感寄托，如按图定制或根据故事定制，甚至有些情感化珠宝会成为经典记忆，促使消费者产生复购意愿。现代新零售环境下，珠宝定制服务更加透明化和可视化，用户可以在线选择材质、形状、颜色和刻字等信息，并实时看到3D模型，大大提升了用户的挑选体验。同时，也有部分高级定制品牌尝试将高级柔性定制平民化，让更多人能将自己的故事融入珠宝设计中，形成独特的情感链接。",
        "time": "00:41:21"
      },
      {
        "question": "汉服和洛丽塔服装这类非流水线产品有何特点，以及它们的价格为何更高？",
        "answer": "这类产品通常需要手工制作，上面会有指定图案和复杂设计，商家会投入更多时间和精力进行专业设计和绣制，因此消费者愿意为此支付更高的价格。",
        "time": "00:48:43"
      },
      {
        "question": "现在日常服饰方面有哪些新技术的应用？",
        "answer": "有一家服装定制馆采用了3D扫描技术，只需三秒就能获取人体200多个人体测量数据，实现虚拟试衣并快速将数据传输给生产厂家，大大缩短了定制服装的时间，大约一周内即可收到快递送达的私人订制服装。",
        "time": "00:49:09"
      },
      {
        "question": "针对颜值消费，如美妆品领域有哪些新动态？还有哪些个性化定制的消费品类别？",
        "answer": "上海等地出台政策，鼓励企业研发适合消费者个性化需求的化妆品，并对个性化服务范围进行了限定，比如特殊用途化妆品（如祛斑、美白等）不能现场个性化定制，以降低风险。除了美妆品，还有发型定制服务，价格昂贵且时间较短，以及高端钓鱼装备、紫砂壶等工艺品的定制。此外，在音乐行业中，也有定制琵琶、二胡甚至纯金长笛等乐器的现象。",
        "time": "00:50:10"
      },
      {
        "question": "家居领域中有哪些高级定制消费的例子？",
        "answer": "在硬装修设计上，存在高端日式风格的定制设计服务，设计费用高昂但客户满意度高；而在软装修方面，例如定制家具和床垫，部分品牌提供了高定服务，能满足消费者对个性化和高品质的需求。",
        "time": "00:56:41"
      },
      {
        "question": "现在DIY电脑时，显卡价格是否很贵？",
        "answer": "是的，现在显卡价格确实非常高昂，特别是AI和GPU出来之后，显卡成为了奢侈品，价格漫天要价。",
        "time": "01:00:48"
      },
      {
        "question": "对于电脑装配中的散热和机箱装饰，有哪些需要注意的方面？",
        "answer": "散热方面，好的风扇价格通常在几百块钱以上。至于机箱装饰，现在有各种炫酷的颜色和设计，可以提升视觉效果。此外，对于追求音质的人来说，会配备高质量的音响设备，比如定制的麦克风、带编程功能的“摸鱼键盘”等。",
        "time": "01:01:26"
      },
      {
        "question": "关于音响设备的选择，有哪些评判标准？",
        "answer": "评判好音箱的标准包括高音甜、中音准、低音劲，整体要通透。例如，像蔡琴的声音就非常适合用来试音。",
        "time": "01:01:53"
      },
      {
        "question": "是否有针对特定需求的小型定制产品出现？",
        "answer": "是的，现在有很多定制化小产品出现，比如数据线的定制，甚至有专门针对特定需求如剪辑工作的4键或5键键盘，以及可以自定义按键功能的“摸鱼键盘”。",
        "time": "01:03:00"
      },
      {
        "question": "除了电子产品，还有哪些领域存在定制服务的现象？",
        "answer": "在服务类领域也有很多定制服务，例如旅游的小团定制、女性生育相关的月子餐服务，甚至高端的科学定制月子餐，价格昂贵且服务高端，如18名护士轮流照顾的月子餐服务。",
        "time": "01:04:21"
      },
      {
        "question": "对于个性化定制产品和服务，可能存在哪些潜在问题？",
        "answer": "潜在问题包括售后服务难以保障、二手商品难以销售、保修保养问题、定制化生产的数据隐私保护、价格纠纷、信息不对等导致的问题等。随着市场的发展和成熟，这些问题有望得到逐步解决。",
        "time": "01:07:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "民间高定的兴起与定制产品市场趋势",
        "summary": "随着消费者对个性化和差异化产品的需求增加，民间高定成为一种新的消费趋势。2022年双十一期间，京东和唯品会等电商平台的定制产品销售迎来了爆发，成交额和商品数量均有显著增长。国务院办公厅发布的意见鼓励发展反向定制，促进产销对接。电商平台和生产企业纷纷布局反向定制模式，满足消费者的个性化需求，定制产品和服务范围广泛，从日常用品到高端商品无所不包。"
      },
      {
        "time": "00:03:38",
        "title": "探索个性化定制产品和服务的奇妙世界",
        "summary": "换显示器引发的一系列消费中，发现了一个能定制键盘托盘的木工程序员，体验到了个性化产品带来的独特魅力。此外，还探讨了一家提供个性化健康恢复服务的诊所，通过先进的医疗器械和一对一的服务，体现了定制服务的优越性和人性化。"
      },
      {
        "time": "00:08:30",
        "title": "个性化定制服务体验分享",
        "summary": "对话中讨论了对个性化定制服务的需求和体验，包括手机壳、家居装饰（如窗帘、地毯）以及旅游服务的定制。强调了个性化产品对于提升日常生活品质的重要性，以及定制服务在解决特定需求（如家庭旅游时的突发情况处理）时的优势。同时，提到了一些定制服务的商业模式，如利用尾货降低成本，以及为了提升服务形象而采取的策略（如服务提供者使用高档车辆）。"
      },
      {
        "time": "00:13:35",
        "title": "高定服装的历史与现代意义",
        "summary": "高定，即高级定制，起源于服装领域，通常指为客户提供量身定制的服务，使用优质、昂贵且不常见的材料，注重细节和手工制作技术。随着时代的发展，高定的概念不仅限于服装，还扩展到了珠宝等其他领域。高定产品通常面向具有持续消费能力的小众客户，强调纯手工制作，避免大规模生产。高定的精髓在于其独一无二和高品质，尽管价格昂贵，但依然受到一小部分消费者的追捧。现代高定也体现了消费者对品质和个性化的追求，以及对高定文化的一种认可和尊重。"
      },
      {
        "time": "00:18:28",
        "title": "创意定制鞋履与民间高定的概念",
        "summary": "Kelly晒出一双由爱马仕铂金包皮革制成的博肯鞋，这双鞋被命名为“博金博肯鞋”，是由创意品牌MSCHF委托博肯公司手工制作的，代表了高度个性化的定制鞋履趋势。这种非官方但高成本的定制产品被称为bootleg，展现了消费者对个性化、非量产商品的追求。此外，对于无法承担高定费用的消费者，市场上出现了针对普通奢侈品的定制服务，这标志着奢侈品定义的一种回归，强调了消费者对加入个性化元素的产品体验和服务的偏好。"
      },
      {
        "time": "00:21:04",
        "title": "个性化定制产品的多样性和市场需求",
        "summary": "对话内容覆盖了个性化定制产品的广泛范畴，包括名牌包、衣服、太阳眼镜、治疗型鞋子、定制鞋垫、数码耳机和改装车等。这些定制服务不仅满足了消费者对于独特性和个性化的追求，同时也针对特定人群的需求提供了客制化解决方案。例如，治疗型鞋子针对糖尿病足患者设计，以缓解脚部压力；而定制鞋垫则适用于有特定足部问题的人群。改装车的讨论突出了个性化在提升性能方面的应用，以及如何通过定制来满足特定性能需求。此外，还提到了如定制可乐罐等低成本的个性化选项，满足了消费者对于个性化和性价比双重追求的心理。总的来说，这段对话反映了个性化定制产品在满足多样化和特定需求方面的价值和重要性。"
      },
      {
        "time": "00:24:50",
        "title": "探讨奢侈品和平替产品的消费趋势",
        "summary": "对话中讨论了奢侈品与平价替代品（平替）的消费趋势，特别是以手表品牌为例，提到了像皇家橡树这样的高端产品与被称为‘农家橡树’的平替产品之间的比较。讨论还触及了个性化定制、消费升级以及对独特性和专属感的追求，反映出消费者对身份认同和心理满足感的重视。"
      },
      {
        "time": "00:28:47",
        "title": "高定服装的日常化与消费升级趋势",
        "summary": "讨论重点在于高定服装与消费升级的趋势，特别是如何将红毯上的高定服装改良为日常可穿的服饰，以激发更多消费者的购买欲望。此外，还提到了慢消费的概念，强调了手工工艺和定制产品的价值，以及这些产品如何符合高定的特点，能够传承并吸引愿意等待的顾客群。特别指出，Z时代消费者对于定制类产品的需求旺盛，他们追求高品质生活，重视个性化和生活方式的微小升级。"
      },
      {
        "time": "00:31:42",
        "title": "高定与民间定制：奢侈品的个性化之路",
        "summary": "高定民间膏定型产品因其精准满足消费者需求而受到喜爱，主要分为半民间高定和全民间高定。半民间高定通常与奢侈品牌合作，如爱马仕提供的定制服务，允许消费者根据个人喜好选择包款、尺寸、颜色等，但市场上也存在山寨现象。全民间高定则更加个性化，包括奢侈品刻字、DIY等，以及一些品牌的限时定制活动，如迪奥和芬迪的定制服务。个性化定制被认为是奢侈品价值的最终体现，满足了消费者对独特性和个性化的追求。"
      },
      {
        "time": "00:36:23",
        "title": "奢侈品和非奢侈品的个性化定制趋势",
        "summary": "对话中讨论了奢侈品和非奢侈品领域中个性化定制的趋势，包括官方定制和DIY型定制。在奢侈品领域，人们通过自己动手改造LV包包等，以满足个性需求，同时也出现了第三方商家提供定制服务的现象。非奢侈品方面，以乐高和户外服装为例，讨论了针对大众市场降低定制服务门槛，提供个性化解决方案的趋势。这种定制化服务不仅限于奢侈品，也适用于价格较为亲民的产品，旨在满足更广泛消费者对个性化和差异化产品的需求。"
      },
      {
        "time": "00:41:10",
        "title": "个性化珠宝定制趋势与市场分析",
        "summary": "对话内容涉及了珠宝定制的多个方面，包括个性化珠宝对普通消费者的吸引力、高级定制珠宝与个性化定制之间的区别、以及定制珠宝如何表达个人情感和审美。讨论了定制珠宝市场的特点，如消费者对定制珠宝的特殊需求、定制珠宝如何通过故事和情感连接消费者，以及定制珠宝在市场上的发展趋势。此外，还提到了定制服饰的兴起，包括传统与现代风格的定制服饰，以及科技在定制服务中的应用，如3D扫描技术在提高定制服装精度和效率中的作用。"
      },
      {
        "time": "00:50:10",
        "title": "颜值类消费趋势与政策调整",
        "summary": "当前美妆品类，特别是化妆品、香水和发型服务等颜值相关产品十分热门。上海等地区鼓励企业研发满足消费者个性化需求的化妆品，但同时也规定只能使用已备案的普通化妆品作为基础调配，并限制了个性化服务的范围，比如祛斑、美白等特殊用途化妆品不能现场定制。此外，个性化服务如香水配置和定制接发也受到关注，其中接发服务价格高昂且持续时间短，使用后还需注意对原生头发的影响。"
      },
      {
        "time": "00:52:53",
        "title": "高端定制产品的市场需求与价值",
        "summary": "对话内容涉及了多个领域的高端定制产品，包括钓鱼竿、紫砂壶、音乐乐器和家居设计，展示了消费者对于个性化、高价值商品的强烈需求。在钓鱼领域，定制鱼竿能够满足特定需求，价格不菲。紫砂壶作为文化和工艺的象征，不同职称的手工艺人制作的产品价格各异，体现了艺术收藏的价值。音乐行业内的高端乐器，如金制长笛和定制吉他，价格昂贵，凸显了音乐人对品质的追求。家居设计方面，高端定制服务，如全程视频沟通的日本设计师服务，价格高昂但能满足消费者对独特家居风格的需求。这些讨论突显了小众市场的高客单价商品需求和消费者的个性化追求。"
      },
      {
        "time": "00:58:13",
        "title": "高定家具与软装的选择与价值",
        "summary": "讨论集中在高定家具和软装的选择上，强调了个性化定制的价值以及对品质的追求。提到定制风格的家具虽然价格较高，但对于追求独特风格的消费者来说是值得的。软装方面，讨论了床垫的选择，强调了对舒适度的个性化需求。此外，还提到了对传统和现代家具偏好的代际差异，以及对于床上用品的消费态度。"
      },
      {
        "time": "01:00:32",
        "title": "探讨电脑DIY及音乐发烧友的装备选择",
        "summary": "对话内容围绕电脑DIY爱好者的兴趣，探讨了显卡价格、散热设备的选择，以及音响设备的追求。特别提到了显卡因AI和GPU发展而价格飙升，散热器的成本，和对音响系统的高品质追求，包括功放、耳机、试听室的隔音处理等。此外，还谈到了对数据线、键盘等小配件的定制和个人化需求，反映出DIY爱好者和音乐发烧友对细节和个性化装备的重视。"
      },
      {
        "time": "01:04:20",
        "title": "探讨高端定制服务的市场与问题",
        "summary": "对话涉及高端定制服务，如旅游小团、女性生育相关的月子餐等，强调个性化服务的市场需求与消费能力。同时，指出了售后服务、定制化生产基础、价格纠纷和信息不对等潜在问题，并呼吁加强对消费者隐私的保护。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "2022年双十一，定制产品在多个平台迎来爆发"
                },
                {
                  "children": [],
                  "content": "京东和唯品会数据指出，定制产品销售额显著增长"
                }
              ],
              "content": "电商平台表现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国务院办公厅发布政策，鼓励发展反向定制"
                },
                {
                  "children": [],
                  "content": "促进产销对接，推动个性化设计和柔性化生产"
                }
              ],
              "content": "政策支持"
            }
          ],
          "content": "定制化产品与服务"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "传统意义上，高定源于服装领域，注重手工和材质"
                },
                {
                  "children": [],
                  "content": "现代扩展到珠宝、家居等领域，强调个性化和高品质"
                }
              ],
              "content": "高定概念起源"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "简化制作过程，保留独特特点"
                },
                {
                  "children": [],
                  "content": "针对细分市场需求，提供差异化产品"
                }
              ],
              "content": "民间高定特点"
            }
          ],
          "content": "高定与民间高定的区别"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "追求独特、有个性的产品"
                },
                {
                  "children": [],
                  "content": "喜欢定制化带来的专属感和满足感"
                }
              ],
              "content": "消费者需求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数码产品、家居用品、服饰、珠宝等"
                },
                {
                  "children": [],
                  "content": "服务类定制，如旅游、健身、装修等"
                }
              ],
              "content": "产品类型"
            }
          ],
          "content": "个性化定制体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "定制产品可能面临售后服务难题"
                },
                {
                  "children": [],
                  "content": "维修保养服务覆盖范围有限"
                }
              ],
              "content": "售后服务"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "定制化生产需要提供个人数据"
                },
                {
                  "children": [],
                  "content": "需要加强消费者隐私保护"
                }
              ],
              "content": "数据隐私保护"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "定制产品价格争议问题"
                },
                {
                  "children": [],
                  "content": "信息不对等可能导致消费者不满意"
                }
              ],
              "content": "价格争议"
            }
          ],
          "content": "市场挑战与问题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从高端市场向更广泛人群扩展"
                },
                {
                  "children": [],
                  "content": "提供更多元化的个性化定制选择"
                }
              ],
              "content": "高定市场的扩展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用新技术提高定制效率"
                },
                {
                  "children": [],
                  "content": "增强服务体验，解决售后和隐私保护问题"
                }
              ],
              "content": "技术与服务创新"
            }
          ],
          "content": "行业发展与展望"
        }
      ],
      "content": "民间高定脑图摘要"
    }
  }
}