{
  "pid": "6023c77a258bb5afeca71ff1",
  "eid": "6495510bef0390008eb159ba",
  "title": "114 从国潮信仰到颜值消费，聊聊年轻人在消费复苏时期的新刚需",
  "task_id": "ro84nrar623wqkb3",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "以往的一些非刚需的消费会转化成不可缺少的刚需。它被赋予了刚需类衣食住行一样同样重要的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "就看起来很抽象，但是其实落实到点的话，会吸引非常庞大的一个消费群体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:23",
      "text": "嗨大家好，欢迎来到最新一期的消费新知。我是牛大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "我是瑞内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:28",
      "text": "消费复苏正在紧锣密鼓的进行，人头涌动中蕴藏的是被重新激发的消费活力。Z世代的年轻人出生和成长在这个经济高速发展的年代，他们追求情绪价值和个性化的审美，和其他的消费世代有着明显的不同。从这个国潮信仰到颜值消费，他们对消费能够带来的安全感和幸福感有了很多新的体会，也由此诞生了很多新刚需。本期节目我们就来聊一聊年轻人在消费复苏时期的新刚需。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "本期节目由坚持真实价值，用真功效收获国货信任，拥有数百万A醇用户的国货护肤品牌HBN赞助播出，开心再次得到国货品牌的信任和支持。HBN是目前国内口碑与销量增长迅速的新锐品牌，三年累计的销售额已经破了30亿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "而且我最近也看到这个HBN上了央视网的一个微纪录片，叫做崛起的中国品牌求真之路。对他们这个产品的理念印象蛮深刻的。比如这个真功效，还有拥有看得见的效果，很开心我们这次能够得到HBN的赞助。当然我们的听友也有专属的福利，有55份来自HBN的试用尝新大礼包，有发光水、双A醇晚霜、咖啡因眼霜等产品，我们都会在听友群抽奖送出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "好，还是这个老惯例，我们先聊数据，来自我们自己的研究，大家知道这个Z世代已经接近了3亿人，已经不是一个小众的市场了，对吧？是一个大块的市场。我们在今年也就是2023年的3到4月，我们团队在主要的一二线城市邀请了893位出生在1980到2005年的消费者，参与我们的问卷和访谈的研究。里面处于Z世代，就是通常说的95后。出生在96到05这个年龄段的受访者在六成，其余我们叫Y世代，也就是所谓的95前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:42",
      "text": "出生在80到95这个年龄段段的受访者作为一个对比的人群，我们就发现在研究里这个年轻人睿世代对国产品牌的喜爱程度上升的前三个品类分别是手机数码、饮食相关以及美妆护肤。其中这个美妆护肤所代表的颜值类的消费，俨然已经成为了一个新的刚需。特别是像这时代的女性的消费者，对国产品牌的爱好程度就非常的显著。里面有44%的人对国产品牌的美妆护肤品的好感度，在今年是持续的上升的。但我们说年轻人总是在持续的变化之中，不管是在消费研究，还是在我们日常的生活观察中，也经常会捕捉到这些变化的信息点。比如老师有没有感觉这两年年轻人结婚有点变晚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:45",
      "text": "确实有一点这个感觉，其实参加婚礼的这个机会当然也是与日俱少，就是是有机会参加的。近几年比如说近五年，你会发现这个新郎新娘在上海的话年纪都在30以上的，三十出头的还挺多的。好像以前的感觉就是什么大就接近30这个年龄段，结婚的吃喜酒的时候感觉还挺多，现在好像慢慢的在上升了。然后同样去看，如果三十朝上的这个亲朋好友里面的这个年纪的人，就是有情就是有交往对象的、情侣的，或者独身的这些都挺多的。这个数量已婚的倒是就是一半一半，反而大概在30到40那时候没有什么太大的压力了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:38",
      "text": "然后如果从另外一个角度看小的随时带小的那一块的话，就是年轻人，就是我我其实有一些亲朋好友的孩子，已经进到这个谁是谁时代的进门的那个年记了。他你去看孩子跟孩子就不一样。有一些少男少女就对自己非常重视自己的外表，就追求美颜值消费。对，只要父母乐意供给，就是愿意在这上面花点钱。什么衣服、美妆产品、配饰，开心自己想买的就不超过自己消费水平的马上就买，就活在当下，就这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:18",
      "text": "然后还有一类的年轻人，同样就是大学生或者准大学生的这个年纪，对自己的人生规划非常的紧凑。真的我我我比他们大好多岁，我都用紧凑来形容了。是就感觉比如说自己什么时候要读完这个研究生，什么时候可能要读完研究生我才会谈恋爱。然后先找到好工作，然后可以谈恋爱了。比如说三十之前可以谈恋爱，但是35岁我才会考虑结婚。你看在十七八岁那个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "你就开始搞的这一些事情表了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:54",
      "text": "规划就是非常的有规划。然后你身边的朋友你你你感觉他们比如说在杭州是有有结婚的时间也会有变晚的这种趋势吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:10",
      "text": "近几年我就没有参加婚礼了，这近五年可能都没有，没有这个什么意思？是朋友少。对，当然我确实看到传统意义上讲的这种晚婚晚育年龄段的这些朋友，他可能还是在选择独自的生活。当然他这个独居的生活也很精彩。比如说养宠物、健身，比如还有刚才你提到的颜值类的这种消费，他们会买成套的化妆品、护肤品，盲盒也是成套的，都端盒不像我这种抠抠搜搜，买一个拉布布还要跟老婆报备，就非常愿意为颜值花钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "另外一种意义上，除了自己的那个颜值，然后为了好看的东西，就美的东西来花钱。是是是，所以年轻人你看他的这个市场大，然后人群也也虽然他们都处在同一个年龄，不同的追求也是非常多元化的。然后我们看我们之前做的，就之前提到的这一个研究里面也发现这个受访的年轻人，如果今年去看这个年龄层的话，也是有一些特征。比如说在居住城市的变化上，这些年轻人很多是经历过这个城市的迁居的，通常是在比较小的城市往比较大的城市迁居。当然这个一般都不是主动的，都是由他们的父母完成了这一个城市迁居的这个过程。他们至少三年之前是有从这个比较低线一点的城市迁居到高线城市居住的经验。其实比Y时代我们说的这个95前的人要比例要高的。另外就是一二线城市里面，Z时代人群里独生子女的比例还是比较高。所以即使是我们看很多的受访的年轻人，目前没收入或者其实年收入比较低。但是一些高消费的产品在他们已经购买的清单里面也会出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:12",
      "text": "另外还有一个就是他们比我们现就我们当年在这个年纪的时候经历的事情要多。他们有很多的重要的人生阶段是处在Z时代这个阶段的。就我们受访的这些人群里面，有12%在去年或者今年是考研考编。然后有41%的在找工作或者换工作的这个阶段，然后有10%已经是在创业的这个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:39",
      "text": "对，确实都是身处一些人生的重要的时刻点，沿着这些数据我们就得出一个简单的一个小结论，就是这个单身期其实是在被延长的，特别是这个大城市中，这个初婚年龄是普遍延后到3岁左右这种大趋势。受访的我们这些瑞士代的朋友啊，仅有7%是已婚，最大是27岁。未婚的这个瑞士代理是有四成是在有交往的对象，其中有26%的瑞士代仍然和父母在同住，50%租房子，13%的人住在这个宿舍，自购房的比例大概只有10%，是远远的低于外时代42%的购房率的。当然这个race ye的它这个购房的预期的时间，也跟成家结婚的这种时间有关。可能是因为这个初婚年龄在往后推，所以他购房的他的意愿的时间也在往后推。其中男性的受访者对买房的责任感是更重的，可能有传统观念的的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:55",
      "text": "当然也有相当一部分人并不认为买房是会影响消费的这个大事，尤其是一些经家庭经济条件比较好，或者是他已经提供了父母在这方面已经提供了一些资金的支持的这种情况下。另外还有超过20%的受访者，他是就秉持说房价太高，不如把钱花在自己喜欢的东西上。他们秉持这样子的消费观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:25",
      "text": "购房的比例，然后购房的时间，还有结婚的时间都被推晚了，单身期变长了。所以他在这一段相对来说比较自由的那一段时间里面花钱。其实花钱怎么花钱，然后还是具有它们的特征的。是我们看2023年的前三个月消费复苏，这个情绪在C时代中其实蔓延是最快的。年轻人在消费的时候有两个点很有意思。一个是他们也开始追求谨慎消费了，那这个要好好花钱，不要乱花钱还也挂在嘴上了。但是年轻人们又难免情，一句话，这种及时行乐的消费，我今天不爽了，我要轻松，我要买点让自己开心的东西，两者会交替的出现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:10",
      "text": "是这一点，我感觉我蛮年轻人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:13",
      "text": "你整体都非常年轻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:16",
      "text": "是我们在这个所谓的新刚需的这种品类里面，我们刚才已经讲了好几个比如说那时代在美妆零食、社交娱乐、自我提升、收藏爱好等方面，我们都发现他有了更高的这种需求。相对来说，Y世代则是在旅行和社交餐饮这两个方面表现出了更强烈的需求。我们拿我们这次聊的这时代来举例，由新刚需催生的两大类的消费是在今年年初的回升是非常的显著的那一部分就是我们所谓的传统刚需类这种的升级。比如说饮食，比如说健康，这两方面的升级消费是最为明显的那还有一个部分就是来自年轻人面对这个变化着的这种社会环境和自我的一种平衡。他们喜欢用消费来淡化一些焦虑，让自己有多一些的松弛感和幸福感。在这种意义上，以往的一些非刚需的消费会转化成不可缺少的刚需。它被赋予了刚需类衣食住行一样同样重要的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "是然后我们前面所说到的这个颜值消费，在自己的颜值上面花钱，这代表的就是美妆护肤类的这一些消费。其实就是原来的非刚需转化成的新刚需。你非常典型的一点，它在消费复苏期的回升就非常明显。在女性的受访者里面，就购买护肤品或者拌一些美容美甲卡、彩妆、美发这些的消费都非常的普遍。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:58",
      "text": "然后消费者最近三个月里面的高频购买，女性的消费者通常会以全年的量来进行一种类似囤积产品式的购买。因为今年前三个月很大一部分的消费有补充消费的这种性质。比如说出现要大买的这个时机在什么时候呢？就预备出游之前，发工资的时候，大促的节点，还有就是没有理由心情特别好的时候，是因为社交距离被解除了。所以消费者用这种个人形象上的投资，也是来迎接这种没有社交距离，我们可以更轻松的社交的这样的一些场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:39",
      "text": "就想到我们刚刚在开头的时候说的那个数据，谁是在在消费复苏时期的美妆产品购买上比较强烈的这种国产品牌的爱好。特别是Z世代当中的女性的消费者对国产品牌的爱好程度，在这几年始终保持在一个比较高的水平，对吧？男性的消费者听到了吗？其实也要对这个美妆，一个是对美的这个追求也要起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:05",
      "text": "傲气面对万重浪，热血像那红日光。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:11",
      "text": "好好好，又不是跟你对暗号，真是。其实当然在护肤美妆上确实是对大部分的女生来说，总体上会更有经验一些，更有经验的。然后早C晚A就像这种护肤公式，现在大家都很熟悉了，现在在这个直播间和短视频里都不陌生，也是无数KOL普及过的一些概念功效。抗老也是越来越多朋友的这一些选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:41",
      "text": "对，而且这方面国货品牌的销量也是增长非常的迅速的。比如HBN作为国内A醇抗老的一个开拓者，我们从各种购物节或者是销量的榜单上面来看，都是目前国内早C晚A这个大潮下功效的护肤品增长最快的一个标杆品牌之一。同时这一次我们很开心，我们得到了这个品牌方寄来的的一些产品。不敢想象居然有一天我尼尔老师AKA小刘居然也会收到护肤礼盒，而且大手笔一整套。浅浅的感受了一下佳琦的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:29",
      "text": "呦呦不要不要装熟对吧？一听就不是我们的姐妹，我们现在都叫那个李老头，就是头的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:37",
      "text": "以后就叫我刘老头，就这么定了，我是说认真的，收到了他们这个明星的这个单品，比如说刚才说的这个双A的晚霜，还有这个发光水等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:48",
      "text": "当然我们不是那个美妆博主，姐也不能很专业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "的去全收了一套。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "这个一模一样在用。对对对，当然我们也是从普通用户的这一个角度。首先感觉不油腻，蛮清爽的，吸收也非常快，而且味道是淡淡的。我不喜欢那种比较浓重的香精的那种味道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:10",
      "text": "是而且我觉得有一点这种产品的设计还蛮打动我的。比如说它这个双A晚霜，就是有一个圆柱形的这种瓶子，中间有个这个小洞，这个按压就能获取。那不浪费的同时就觉得蛮干净蛮精致的。对对我我跟阿老师分享完这个，阿老师就是说这个是一个大趋势。所以一看就是经常护肤套装，经常买的人不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "毕竟比你护肤的年龄会吃长了这么几年，对吧？这一点我就当仁不让了，比你是好一点点，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:49",
      "text": "那个淘气面对万重浪，面对一下。还有一类是从非刚需慢慢地转向我们所谓的刚需的，就是强社交性的这种娱乐消费。因为我们前两三年是一个比较低频的这种线下社交，像你说的有社交距离，那在今年的这个头三个月这时代发现社交距离已经是解除了，这个可以自由活动。他可以用自己的消费热情在表现着这种他们对社交，对娱乐的这种热爱。特别是那些耗时短，然后社交距离近，人员密度大的这种活动上，我们都发现这时代都表现出了更高的这种热情。我们从我们的这个访谈的数据里面可以看到，有将近两成的这时代的消费者，在今年是消费过帮助社交的产品。而且六成左右已经去过了一次以上的电影院，这个是远多于外世代的，而且三成的受访者已经在KTV消费过一次以上。还有有趣的是啊这种所有的这种强社交型的这种线下的娱乐里面，比如说什么露营、飞盘、围炉煮个茶，还有老师今天早上告诉我什么冰茶，我们就是没尝试过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "冬天的时候不就是围炉，然后还可以烤烤火的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:19",
      "text": "那种感觉。热。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "对对对，但你夏天你就吃不消了。然后外面35里面烤火，就是桑拿的那个衣。所以现在就有一种冰茶，还搞一点什么二氧化碳的干冰的那那个东西在那冒烟什么的，然后拿到的是冰冰的那一种饮料，所以就这样也是按照四季调节。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:43",
      "text": "特别是我们聊了这些活动，有交往对象的对时代年轻人的朋友会有更高的的消费热情。单身的朋友就稍微少一点这方面的消费的动力。但是他们同时觉得在线下拓展这个交际圈是有意义的。不过独自娱乐和社交娱乐同样重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:07",
      "text": "是的，大家对这个娱乐性的消费展现出的兴趣，实际上也是表现了大家对这种本来非刚需的，现在愿意在这个非刚需的上面花大钱了。然后也是把它转化成像现在年轻人的刚需一样了。其实也是跟他另外一个C时代的，在这两年的变化也是分不开的。就是他们的收入的变化，一个是他的更强的消费底气，来自他们比较乐观的收入预期。所以今年的前三个月，有大概4分之3的C时代收入跟去年同期的相比不变或增加。然后他们对收入的后面的增长的预期也会更乐观一些，就让他们有更高的消费底气。另外C世代它有一个跟时代不太相同的，他有一些是未成年人，有一些刚刚成年刚刚入社会。所以他的这个购买力不仅是自己的收入决定的，还有加上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:10",
      "text": "家里有一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:11",
      "text": "对对对，所以我们看有三成的我们这一次的受访者是生活在中高收入家庭，也就是家庭年收入大于20万的这一个家庭的背景当中。所以即使他现在是零，或者就是收入是0，或者可能刚出来年薪在5万以内，就比较不是那么高的，但是不影响他的购买力，他仍然可以去看更多的那些东西。这就是我们看到今年这个演出市场上，那些票价就真的是非常的火爆，真的火爆。这个就是这种线下演出一个当然有前面停停了一段时间，大家有一个喷涌式的爆发的这一个原因。他这种演出当然带来的比较高的是这个情绪价值。所以谁是在他们这个圈层的文化当中，就在这个圈层在都迷恋这一个歌手，这一个乐团。对圈层跟圈层之间，在这个圈层里你只要愿意，你就会非常愿意的花钱。然后其中一线城市的女性的Z时代消费者是特别愿意花钱的。有音乐剧、演唱会之前的相声，一些其他的那一些各种的演出上面他们会直接选择中高档的那个票价，我有时候还是会先看最低的那个票价有没有卖掉的，然后再往上升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:38",
      "text": "真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "我们很节约的。还有就是溢价的出现，就我们俗话说的黄牛。当然还有一些现在有一些售票网站，其实也是有加价的那一些，所以就一连串的Z世代当中，一个是抢票，还有每个人手上都有一些黄牛。然后到有一些知名的歌手乐团演出的时候，你看到到处都是讨论？你能不能帮我抢个票，大家多一个人多一份力量，就类似这一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:09",
      "text": "是爆一个小料。老师这个手术非常厉害，因为他居然抢到了五月天的一张票了不得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:19",
      "text": "别人因为也不在我的城市，我就了不得。手术是确实现在抢票社交，因为我有了这个小能力之后就。也有人来帮忙，十次大概能抢到一两次，也不是成功率特别高。不过我也拜托牛老师也帮我讲过，表现在这个社交真的是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:42",
      "text": "对，抢票是这个社交生活的一个部分。那天阿老师问我在吗？12点的时候有空吗？我以为工作来了，对吧？特别激动。我说没问题。虽然有事，但是还讲，您说吧什么事帮我抢一下上海电影节的票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:06",
      "text": "最后结果是抢到了，抢到了非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:09",
      "text": "茅台从来没抢过，把我所有的运气都给到这个像李连杰了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:14",
      "text": "后来就答应你有老师后面帮他抢茅台，这是后话。后面我们会继续更新，有没有抢到这件事。好，回来讲了，回来讲所以我们刚才讲的是那个非刚需，然后在那个消费复苏的时期转化成的新的刚需。然后实际上一些传统的我们说衣食住行，那一些品类上其实也会有新的刚需出现，也就是实现的这个升级消费升级。然后比较明显的就是饮食跟大健康这两块。没错，我们先看那个饮食，饮食消费升级的品类的前七位。我们在最近的研究当中发现，比如说水果、海鲜、肉类零食、乳制品、奶茶、咖啡类的饮品、社交餐饮和面包烘焙。其中最最显眼的就是占比最高的就是水果类的消费升级。有七成的Z时代消费者会想要在水果方面花更多的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:12",
      "text": "对，比如我们就看到了这是个榴莲，都有盲盒了，我才知道榴莲还有那么多口味，什么牛奶，什么青蛙，这个千奇百怪很有意思。而且水果我们在上两期应该也讲过了，有一点小刺客出现了。然后在零食和奶茶咖啡的消费上，这时代的朋友的支出的欲望也很强烈。与这个水果零食可能有点朝高端化的这个趋势走的话，茶饮和这个咖啡的消费是以频次来取胜。其实很多品牌现在也在不断的在在打这个价格的区间。比如说像喜茶一样，他也会把价格再往下探。年轻人会觉得咖啡茶饮这一块要感觉是随时随地都要可以喝，不会有什么拒绝的心情。所以不少的年轻人会叫什么口粮咖啡、续命咖啡、续命奶茶，是这个刚需化的特征是非常强烈的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:16",
      "text": "是然后包括在这个社交餐饮上有固定收入的Z世代的消费者，比往年的人均这种社交餐饮的消费提升了10%到15%。大家不知道有没有这个感觉，今年如果一起吃饭，如果AA的话或者你稍微算一算，是贵了。人均百元以内的社交餐饮消费开始向100到200这个区间迈进。然后我们我们看我们问那个受访者，今年看是有哪些类型的餐饮对你的吸引力变强了。里面排名最高的是特色小吃，就有52%。然后拜这个出圈的新闻，烧烤这类夜宵型的这些有37%是，然后连锁火锅店有30%对还有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:03",
      "text": "我们刚刚讲这个大健康，它的新刚需依然延续，比如说Z时代的整体健康的支出，在1到3月份是略少于外时代。但是他们对养生话题的关注程度并没有特别大的区别。而且是现在进入这个常态机之后，对自身健康的关注依然是持续的，依然在会有这些方面的消费的投入。具体落在这个健康的产品上，两代人差不多都可以是在睡眠改善保健，泡脚功能性的这些适应，它这个比例是差不多的特别是还有一些很好玩的，它是本来是一种传统养生概念，它进化来的这种方便产品，这个Z时代的兴趣是更高的，比如有哪些呢？比如说有中药饮片，有什么养生壶，现代化的一些养生产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:04",
      "text": "然后我们去看社交媒体，也会有同样刚成年就养生的这种趋势。我们说这么年轻，然后看这个B站上有一个新闻，有一条国家体育总局版的八段锦的视频，在B站上的播放量超过了1000万次。就是年轻人们你们的兴趣很难琢磨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:25",
      "text": "我也学着打了一下这个哎其实就拉伸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:29",
      "text": "我觉得是挺好的。所以我们其实在受访者里面也看到了一些很有意思的例子。就比如说98年的有一个青岛的姑娘是一个做幼教的。然后他就会买那些成分简单，比较理易于理解的这些保健品，他一看就知道这是吃什么的，他会比较讨厌那一些看不懂的化学名词在上面。然后有一位96年的广州的男生就说他就喜欢买小瓶一点的这个保健品，吃完再买新的。然后你知道有一些什么鱼油什么的，一些特别大我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:04",
      "text": "都吃到过期都没吃过。是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:07",
      "text": "看起来他说大瓶的就会看起来很有压力，而且放久了感觉会影响这个疗效。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:12",
      "text": "那些东西的。可以看到一位99年来自杭州的受访者是一个设计师。他说他最近就好奇买了好多这个复合维生素的软糖，而且他会把吃这个跟吃零食一样酸酸甜甜，重点是包装也很可爱。消费养生的时候，这个颜值它也得拉上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:33",
      "text": "是的，然后消费者有了这些新刚需在其中，其实消费的时候还是会有一些特点出来的。我们就给大家稍微的总结出了三个特点。其中第一个就是追求真实有效。因为产品知识这些消费者越来越丰富了，他们不再盲目的追求国际大牌了，而是希望用到的产品是真实有效的对比如说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:58",
      "text": "我们以这个护肤品为例，伴随这个成分还有功效的理念在消费者中受到热捧，也让这个功效护肤品的监管是变得更加的严格的。去年也就是2022年，我们国家颁布了化妆品功效宣称评价规范，重点的整治那些虚假功效宣传、伪概念添加以及盲目追捧成分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:26",
      "text": "是的，就是因为消费者最关心的这种重中之重就是护肤品牌的真实有效，还有安全性吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:34",
      "text": "对，没错。所以品牌方都需要做种种努力，去让这个消费者觉得安心和放心。HBN在这一块是做了不少的事情的，我们简单列举一下。比如说他始终是坚持在权威的第三方做这个功效检测认证，它所有的抗老的系列产品，都是通过了SGS的功效的检测，还多次在社交网络上发起过数百人的功效实测的挑战。他的官网上也写着秉承拥有看得见的效果这种理念。那用这个小时髦的话来讲，就是很希望把这个真功效刻进DNA。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "是的，除了追求真实有效之外，其实新刚需里的第二个特点就是对国潮的这个信仰。国潮品牌的热度在今年还在继续的上升。就开头的时候我们说过，年轻人对国产品牌的喜爱程度上升的前三名了。手机数码巷手机数码跟去年相比，就有33%的人喜爱度有所上升。这个不是那个喜爱的比例，是继续上升的那一个比例。对，然后继续上升的第二名排位的是饮食相关的，所以有29%的人继续喜欢。比如说本地的国内的那些有名的这些小吃，那一些或者是品牌，那一些餐饮，这一些东西大家都会更感兴趣。然后在后面的美妆护肤也是达到了28%点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:09",
      "text": "好，来到第31个特点，就是兴趣类的消费，从以往的性价比到了性价比。它这个性价比我们是兴趣的兴。因为像相较于经常去比较性价比的Y世代的睿世代的消费群体，他会更凭自己的兴趣来消费，追求我们讲的性价比高性的性，不再那么纠结于，而是我要我自己觉得好用，我要我自己觉得好会成为他一个消费的一个重要的这种标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:46",
      "text": "所以你看就是我要自己觉得好的，我才是觉得好的。是随时代变得非常有主见的这样一类的消费者的重要的特征。然后和他们相关的，你会看这种轻松治愈类的减压型的消费，就完全按照自己的主见。我看让我自己开心的这种消费就变得消费的消费力就非常旺盛。像这种二次元的消费，就是唯独在年轻的这个人群当中进行的轰轰烈烈的。然后还有就是今年比较流行的寺庙经济，寺庙咖啡的一些相关的对所以2023年的这个春天一个热点寺庙旅游，年轻人除了海滨度假主题乐园那一些，越来越多的人选择把放松身心的方式放在寺庙里面。有一个数据就是二月以来预订寺庙景区人群里面，90后、00后占比接近50%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:44",
      "text": "所以他们说这个年轻人正在成为点燃寺庙旺盛香火的主力。周末也是年轻人去寺庙的热门时段，然后包括有一些寺庙推出了这个咖啡，就是给原来常规的那些品种，取上一些比较佛懿有禅意的那些名字，也是伸手经常可以看到长长的排队的队伍在那边出现。所以和Y世代相比，半数的Z世代我们这次的受访者是青年，有过和玄学这一类相关的这一些消费，比Y时代会高出10%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:23",
      "text": "是像我的这个修行之旅，众筹的修行之旅都没有开始，行动力还是差了一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:31",
      "text": "123要出个链接什么的，点一点把单程票，把你老师送到哪里来着？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:39",
      "text": "把刘老头打在弹幕上，好好。当然我们发现一些积极进取的这种知识类，特别是速成类的消费，不管它后面有没有用，但是它的消费的意愿度是在明显的增长的。还有我们很好玩的发现，有一些令人意外的可能。这些产品本来是我们觉得可能年纪再长一些它才会涉猎。比如说一些贵价的这种珠宝首饰，比如说对对对钓鱼或者是买个车，买个什么SUV，就大一点的这种车。也是现在部分的Z时代的受访者，他们已经涉足或者是已经在规划消费的选品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "我们可以看到在整个到目前的这消费复苏当中，谁时代是非常有利的一个推手。他们为消费复苏付出了非常多的热情。所以在这种表现背后，到底是一个什么样的消费心理在支撑着这一个人群呢？其实有点让让就跟想象中一样也不一样。一个就是因为他们其实是因为焦虑度非常高，所以推动了他们不断的在在消费，用消费来解忧。所以也就是冲动消费会发生的非常多的这一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:05",
      "text": "然后随着今年国内扩大内需促进消费的政策方向非常明显，所以Z时代又成为了对变化最敏感的一个人群。就是他们一旦觉得危机有时候有危机来临或者危机的减弱，对心情上的影响其实是非常敏感的，焦虑感的波动也是非常大的。今年的前三个月里面，总体上C时代的焦虑程度是处在比较低的时候。但是有24%，大概就是4分之1的这四大人群，他的感知到的焦虑感是时高时低，情绪的起伏特别大的。所以也就导致了很多的冲动消费往往发生在这种自我安抚情绪的努力当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:50",
      "text": "对我们说一些具体的小案例，让你有一个更加具体的观感。比如说在饮食上面，我们有一位受访者就写，他买了这个产品，为什么要买呢？因为想起来就要吃一点，所以近三个月花了5000块钱比如说在线下娱乐方面，他买了一个black pink在澳门演唱会的门票价格都没问，买到了就觉得赚是2999。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "我还是也有花成万的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:28",
      "text": "听说你还有路费什么加起来那又更高比如说在这个美妆护肤上面，有一位受访者是这么写，新上线的化妆品套装一上线就买了，大概付了1000块左右。最后一个小例子就是旅游方面，他是这么写的，心血来潮就想跟朋友们去五台山，也就花了几千块钱。所以你从这些小例子你就能看到，是非常需要即刻满足于情绪价值的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:03",
      "text": "情绪价值是吸引Z时代的朋友消费的一个非常重要的这种因素。我们在受访者里面超过半数再决定为了自己就自己想要买某种东西，某种产品。最直接的原因是因为拥有它会让我产生幸福感。这时代的朋友可能大部分都生长于这个物质条件比较丰富的充盈的这种环境里面。所以他们对消费的情绪价值的认知是更早的。比如说以专注这个情绪价值的嗅觉经济为例，我们之前也聊过一期节目，对中国Z世代比Y世代在人生更早的这个阶段就接触到了这个香氛的品类，获得了这个香氛的启蒙。我们比如说通过沃格杂志，在2023解码中国Z世代香氛经济白皮书的调研里面，45%的Z世代在成年前年，也就是10到17岁就获得了人生的第一瓶香水，开启了这个香氛的启蒙。而这个数字在外时代中只有30%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:10",
      "text": "对，就是你有老师可以准备起来了。孩子的第一瓶香水选什么品牌的，很决定他以后的这个嗅觉的品味的导向。可以想好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "能不能不让他买了，省点钱还要买switch的卡带。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:27",
      "text": "好好，所以你看小朋友们在成长了，这个Z世代也是在成长。然后在整个消费当中，其实贼时代也有一些典型的人群，尤其是推动愿意花钱的，他们有大概三类这样的典型人群。在我们的这个受访者中，有第一类就是我们之前也专门说过一期的，就是半躺微贫族半躺平族。他们什么意思？我们今天说一下就是躺平、阴谋、什么佛系，曾经是一度是都是热词，就是说往往是这一部分的人群在卷就是内卷卷起来，卷和躺之间找寻一个平衡点。这些半躺平族会认为成功的定义是多样的，时间是自己的，应该要投入到我觉得值得的这个活动中，而不是随大流去内卷。所以他们追求高品质的生活，还有就是他们比较喜欢这种疗愈，有松弛感的这样一些消费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:31",
      "text": "有一个例子可以让大家体会一下，就是有一个98年出生的北京的女生，她是做这个银行柜员的工作的。我现在的每周的安排就是2到3天会上瑜伽课，然后时长其实都是有，可能时长一两个小时，然后加上路上他，所以他每天的下班包括休息有一大段的时间是在瑜伽上面的。然后除了在费用上，除了课程费之外，他还会购买一些贵的瑜伽垫和瑜伽服，这个让自己在练习的过程中感觉会更好。所以他非常愿意在这个活动上计划时间，又花金钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:09",
      "text": "对我跟他感觉是一样的，买贵一点的鞋子，散步、那个路都感觉轻盈一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:17",
      "text": "二手的时候只卖50。有兴趣的听友可以翻一下我们新节俭主义的那一期节目，有一个后续在那里。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "真的，后面我又去放了一双六十5，那一双贵一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:35",
      "text": "希望能够再升职，继续升值，明年可能升到100了，你看那个好，所以年轻人这个半躺平族有自己的一个实用主义，他对文化自信，民族自豪感强。然后对国产品牌的数码、饮食、娱乐、美妆这些产品的喜爱度会持续的上升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "他们不再执着于这种出人头地，出类拔萃的这种传统的这种心理，因此是具有这个佛系的心态。消费上也追求疗愈松弛感，有时候还喜欢独自娱乐。对兴趣类的项目是更愿意花钱花时间，个性化的需求是很强烈的对这种产品微小的细微准确的设计非常感兴趣，对生活方式和生活品质方面的升级也特别的敏感。所以很多品牌方其实也是在呼应着消费者的这些的需求。比如我就看到HBN的这个瓶子上，它就会写着使用自然成分，还有一个写着使用可再生的包材。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:45",
      "text": "没错，这些其实都凸显了疗愈松弛感以及可持续生活的理念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:50",
      "text": "好，来到第二个族群，我们把它概括为叫近忧远虑主。这些人比较容易焦虑，焦虑感是会带来消费的变化的。我们刚刚说过了，焦虑感的波动，有时候是会要用这个消费来抹平一些，让生活更加好。这些焦虑感比较高的朋友，他的安全感通常来说也比较不足。整体的瑞士怠受访者中，约有20%就两成的朋友啊明确的表示他们的消费主要是为了拥有安全感。而且这种消费的观念会随年龄的增加而增加，到了Y时代会升到25%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "因为他们相信人无远虑必有近忧，比如说可能生病，比如说裁员，这些的风险是还会在他们的这个脑海意识里面还是一个比较高的这种风险。所以他们会比同龄人的消费来的更加的克制，那有什么具体的表现呢？就是在日常的消费里面，很善于用多渠道比价，各种寻找薅羊毛的这种机会，追求极致一些的性价比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:08",
      "text": "然后他们也会为一些远期的保障来花心思。在我们研究里面有11% C时代的受访者，今年是购买了超过千元的保险。和以往买这种保险是买运费险、碎屏险、意外险这一些不一样。他们现在选择的更多是健康险、重疾险以及比较长期的复合险种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:30",
      "text": "对，而且现在这个产品保险五花八门，我不是买了个无人机，也买了保险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:39",
      "text": "又炫耀了一次无人机。是的，所以保险花了多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:46",
      "text": "差不多400块钱，398还是388怎么办？这么可爱一年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:51",
      "text": "才一年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:52",
      "text": "但是它好处是什么呢？比如说这个行话叫炸机，就是那个飞机可能瓜你不小心操作或者什么原因掉了坏了。然后你只需要再花几百块钱，你就能拿一个新的保两次，这个炸机还保一次，这个飞机飞飞飞，自己不知道飞到哪里去了，就彻底不见了。你好好像好像要花一千多块钱，你就又能拿一台新的。假如你在这一年以内平平安安开开心心，啥也没发生，第二年续保的时候就跟买车险一样，就是那个优惠。很聪明，制定这个策略的人异常多。因为对于我们这种新手来说，这方面的焦虑和这个顾虑还是有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:39",
      "text": "所以所以还是在这方面愿意花钱。就是无人机无人希望你的无人机平平安安，对吧？一直到正常寿命，你的无人机今天在家里去狂打喷嚏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:54",
      "text": "当然更多的朋友也去投资一些更长期的这种投比如说养老，比如说什么企业年金的话题，也是上过一些微博的这种热搜。这个受访者中，年纪已经在二十多岁的年龄左右的这些群体，其实已经对财富自由、职场的自由这些主题，像我们刚才说的已经有一些时刻表了，他在做出一些初步的规划了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:24",
      "text": "好，然后除了我们刚才说的半躺平族和近有远离族之外，还有第三个人群就是积极努力族，他是当中最积极的一个人群。所以我们另外还给他们一个名字，就是时间管理大师，是真的把自己个人时间管理的滴水不漏。我们现在说特种兵型的那那一个人群是然后这一种其实如果要解释为什么他们会非常的努力，有一个可能是一个导致的原因，就是同城压力，就有一个时间焦虑的泛化。在我们说的00前的群里，就是25岁年过25岁的这个谁是呆中更加普遍一些，就是很多的Z时代。我在今年的这个访谈当中，他们说在知识付费上面，今年花了挺多的钱，几乎是一掷千金。就是因为很他们会觉得过去的2到3年里面，本来起点都差不多，同一个学校毕业，然后找一开始的时候找的工作也差不多，同学同龄朋友啊。但过了两三年之后，在各个方面已经拉开距离了。所以落后的那一些人常会有啊我虚度年华了这样的一些感觉。所以很多速成型的知识消知识付费类的产品，这方面正好打中了年轻人的痛点。他们非常乐意在减少焦虑，鞭策自己这两方面追加消费跟努力用更快的吸收知识来追回时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:54",
      "text": "对，刚才阿老师讲这个同财就是同辈就是同辈人这个意思，对吧？比如说我的同行压力是什么呢？老师去上海电影节，我觉得他非常开心。我也定了一个去日本玩的这个计划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:09",
      "text": "好，不发表意见我们看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:12",
      "text": "我们在被访者里面的这个例子，给大家描述一下现在瑞士代的一个通财压力更直观的这个印象。我们有一位受访者，01年出生，我们从他大一开始就进行跟踪研究，直到他最近应该保研了，这个学业成绩应该很不错，看我们选人的眼光还是有一些的。是是是，他从大一开始就不断的实习，从未间断。最近也是去了一家不错的金融类的公司在继续实习。这真是一个实习老人人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "不断积累经验对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:53",
      "text": "对，这个简历里面感觉一张A4纸都写不完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "他的什么一张起码三张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:01",
      "text": "这个医生现在流行要减额，明要还有一位是96年的程序员的一个受访者。他在一个非常高强度的工作环境下，但依然挤出了时间考上了一个非全日制的研究生。他们作为这些想要主动控制时间的消费群体，非常热衷于去消费中体现出来的速度文化以及效率文化。对生产力工具型的这些产品是更为的热衷消费的。这种产品里面具体来讲，就比如有什么？有高效利用时间的定时器，叫什么番茄时间这个我也玩过，什么稳定高速的路由器记，还有刚才讲过的速成型的知识付费类的产品，还有类似像搞钱相关的这些短视频，一对一面对面的教学辅导，读书APP的这这种会员卡，都是他们比较热衷于消费的一些品类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:05",
      "text": "好，我们今天讲的就是年轻人们在消费复苏时期出现的一些新刚需，有一些是新的，有一些是原来的一些消费升级。所以我觉得对这个品牌商来说，做或者做营销的这一些人群来说，可以去想一想，抓住这个Z时代的人群，等于抓住了最最有潜力的这一部分的市场。尤其是他们展现出来的非常有别于其他时代的。比如说对情绪价值，对即可满足的追求，这一些对幸福感的这些向往，就看起来很抽象，但是其实落实到点的话，会吸引非常庞大的一个消费群体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:46",
      "text": "对，很开心我们又一起度过了一期节目，要再次感谢。坚持真实价值，用真功效收获国货信任，拥有数百万A醇用户的国货护肤品牌HBN赞助播出。同时再讲一遍，我们听友也是有专属的福利，有5份来自HBN的试用长心大礼包，包含发光水、双A醇晚霜、咖啡因眼霜等这些他们的拳头产品，我们会在听友群抽奖送出。最后衷心希望有越来越多的优秀的国货品牌，能够在消费市场上掀起风浪，勇立潮头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "如果你想跟我们有更多的交流和沟通，也非常欢迎加入我们的听友群。入群请关注我们的微信公众号消费新知，回复666。当然我们也会非常开心。如果你能够关注订阅我们这个播客消费新知，每期跟你聊消费的新数据、新趋势，以及我们在消费者行为研究中的一些观察。如果你觉得这个节目不错，欢迎分享给你的三五好友，会是对我们非常重要的支持。好，那就期待能够在下期节目继续与你在空中相遇。拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:07",
      "text": "学而时习之，不亦说乎，下回见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在消费复苏的背景下，年轻人尤其是Z世代展现出独特的消费趋势和新刚需，这些趋势强调了消费心理的变化、国潮热的兴起，以及对情绪价值和个性化审美追求的重视。非刚需消费因其提供的情绪价值和幸福感被重新界定为刚需，如美妆护肤、社交娱乐等领域，不仅增长迅速，也促进了国货品牌的热销。年轻消费者对于真实有效产品的需求增加，对国潮的信仰加深，以及在精神和情感层面的消费倾向，如寺庙旅游、香氛经济等，反映了他们对安全感的追求、时间管理以及自我提升和焦虑缓解的消费行为。品牌需理解并迎合这些新需求，重视情绪价值、个性化和品质，以吸引年轻消费者。",
    "qa_pairs": [
      {
        "question": "在消费复苏时期，Z世代年轻人出现了哪些新的消费刚需？当前年轻人在消费观念和规划上有哪些特点？",
        "answer": "Z世代年轻人在消费复苏时期，他们的新刚需包括追求情绪价值和个性化审美，以及从国潮信仰到颜值消费的新体验。其中，美妆护肤类消费俨然已成为新的刚需，特别是对于女性消费者而言，44%的人对国产品牌美妆护肤品的好感度持续上升。当前年轻人消费观念多元化，一部分追求即时满足，愿意在颜值消费上投入；另一部分年轻人有清晰的人生规划，比如大学生或准大学生群体，他们会按照计划逐步完成学业、找工作，甚至在特定年龄阶段才考虑恋爱和结婚。",
        "time": "00:00:28"
      },
      {
        "question": "Z世代人群在居住城市变迁和消费倾向上有何特点？",
        "answer": "Z世代中有较高比例经历过城市迁居，从低线城市移居至一二线城市，其中独生子女比例较高。尽管部分人群收入不高，但他们已在高消费产品购买清单中出现。此外，Z世代人群在重要人生阶段如考研考编、找工作换工作、创业等方面的经历更为丰富，这也影响了他们的消费行为和需求。",
        "time": "00:06:56"
      },
      {
        "question": "近年来，年轻人结婚年龄是否有变化趋势？",
        "answer": "是的，近年来年轻人结婚年龄有所变晚，尤其是在一线城市，新郎新娘的年龄普遍在30岁以上，甚至有越来越多的人选择独居生活，注重个人兴趣爱好和颜值消费，如购买化妆品、护肤品等。",
        "time": "00:02:42"
      },
      {
        "question": "在大城市中，单身期是否在延长，以及瑞士代群体的婚姻和购房情况如何？",
        "answer": "是的，在大城市中，初婚年龄普遍延后到30岁左右，单身期确实被延长。受访的瑞士代群体中，已婚比例仅为7%，最大是27岁。未婚的瑞士代理中有四成与父母同住，26%的人租房子，50%住在宿舍，自购房比例只有10%，远低于外时代42%的购房率。此外，购房预期时间也与成家结婚时间有关，由于初婚年龄推迟，购房意愿的时间也在往后推。男性受访者对买房的责任感更重，可能受到传统观念影响。",
        "time": "00:08:39"
      },
      {
        "question": "年轻人对购房的态度及消费观念是怎样的？年轻人在消费复苏期有哪些特征表现？",
        "answer": "相当一部分年轻人并不认为购房是影响消费的大事，特别是在家庭经济条件较好或得到父母支持的情况下。超过20%的受访者认为房价过高，倾向于将钱花在自己喜欢的事物上。购房比例、购房时间和结婚时间都被推迟，单身期变长，他们在这一阶段较为自由地花钱，并表现出谨慎消费与及时行乐交替出现的特点。年轻人在消费复苏期追求谨慎消费，同时也注重情感需求，交替出现“好好花钱”和“及时行乐”的消费观。在新刚需品类上，如美妆、零食、社交娱乐、自我提升和收藏爱好等方面表现出更高需求。Y世代更侧重旅行和社交餐饮方面的消费。传统刚需类升级显著，如饮食健康方面的升级，以及面对社会环境变化时，通过消费来缓解焦虑，提升幸福感，使部分非刚需消费转化为新刚需。",
        "time": "00:10:25"
      },
      {
        "question": "颜值消费方面，国产品牌的接受度如何？",
        "answer": "在消费复苏时期，Z世代女性消费者对国产品牌的爱好程度始终保持高位。护肤美妆产品购买上，国货品牌的销量增长迅速，比如HBN作为国内A醇抗老的开拓者，在早C晚A护肤趋势下，其功效护肤品增长最快。许多国货品牌受到年轻人的喜爱，如通过直播间和短视频普及的护肤理念，以及抗老产品的选择日益增多。",
        "time": "00:14:41"
      },
      {
        "question": "在当前时代，消费者对于线下社交和娱乐活动的参与情况如何？",
        "answer": "当前消费者，尤其是年轻人，对线下社交和娱乐活动表现出高度热情。从访谈数据中可以看到，近两成消费者在今年消费过帮助社交的产品，如电影院的观影频次显著高于往年，KTV也有多次消费记录。此外，像露营、飞盘、围炉煮茶等强社交型线下娱乐活动受到欢迎。特别是在冬天，围炉烤火的场景十分流行，而夏季则会有冰饮等四季调节的娱乐方式。",
        "time": "00:16:49"
      },
      {
        "question": "年轻人在这些社交活动上的消费热情与单身人士有何不同？",
        "answer": "有交往对象的年轻人在这些社交活动上的消费热情更高，单身人士相对较少，但他们同样认为在线下拓展交际圈具有重要意义，同时也重视独自娱乐和社交娱乐。",
        "time": "00:18:43"
      },
      {
        "question": "C世代年轻人在消费底气上有哪些来源？",
        "answer": "C世代年轻人消费底气来源于较为乐观的收入预期，今年前三个月，约四分之三的C世代收入与去年同期持平或增长，且对未来收入增长预期持乐观态度。此外，部分未成年人和刚入社会的年轻人，其购买力不仅取决于自身收入，还受到家庭经济背景的影响，不少受访者来自中高收入家庭，即使个人收入不高也能承担较高消费水平。",
        "time": "00:19:07"
      },
      {
        "question": "目前线下演出市场的表现如何，以及Z世代在其中扮演的角色是什么？",
        "answer": "线下演出市场今年表现非常火爆，尤其是一线城市女性Z时代的消费者特别愿意为之付费，抢购中高档票价。抢票现象普遍，不仅有黄牛参与，还有售票网站加价销售，形成了一种抢票社交的新趋势。",
        "time": "00:20:11"
      },
      {
        "question": "消费升级时期，饮食和大健康领域有哪些新的刚需出现？",
        "answer": "在消费升级趋势下，饮食和大健康领域出现了新的刚需。其中，水果消费升级最为显著，七成Z时代消费者愿意增加在水果方面的支出。同时，零食、奶茶咖啡等消费支出强烈，尤其是茶饮和咖啡以高频次取胜。不少品牌如喜茶也开始推出更多价格区间的产品，以满足年轻人随时随地享受饮品的需求，体现出强烈的刚需化特征。",
        "time": "00:24:12"
      },
      {
        "question": "Z世代消费者在今年社交餐饮方面的消费情况如何？",
        "answer": "Z世代消费者在今年社交餐饮上的消费相比往年提升了10%到15%，并且人均百元以内的消费开始向100到200元区间迈进。在餐饮类型中，特色小吃对Z世代的吸引力最强，达到52%，其次是烧烤夜宵类（37%）和连锁火锅店（30%）。",
        "time": "00:25:16"
      },
      {
        "question": "Z世代在健康消费方面有何特点？新刚需消费群体在消费时有哪些特点？",
        "answer": "Z世代对自身健康的关注持续存在，整体健康支出虽在特定时期略少于其他世代，但对养生话题的关注程度不低，并且在常态下仍会投入健康消费。具体产品上，两代人对睡眠改善、保健、泡脚等功能性产品的消费需求相当，尤其是Z世代更倾向于尝试创新的传统养生产品，如中药饮片、养生壶等现代化养生产品。新刚需消费群体主要有三个特点：首先，追求真实有效，消费者不再盲目追求国际大牌，而是希望产品真实有效；其次，对国潮品牌的信仰增强，国潮品牌热度持续上升；最后，兴趣类消费从性价比转向“兴价比”，即更凭个人兴趣消费，不再过分纠结性价比，追求自我喜好和轻松治愈型消费体验，如二次元消费、寺庙旅游及购买贵价珠宝首饰等。",
        "time": "00:26:03"
      },
      {
        "question": "社交媒体上有哪些关于Z世代养生趋势的观察？",
        "answer": "社交媒体上显示出Z世代早年就有养生倾向，例如有一条国家体育总局版八段锦视频在B站播放量超过1000万次，反映了年轻人对养生的好奇和兴趣。此外，消费者在购买保健品时表现出追求成分简单易懂、颜值高以及小瓶装便于使用等特点。",
        "time": "00:27:04"
      },
      {
        "question": "在消费复苏中，Z时代人群的消费行为背后的主导消费心理是什么？",
        "answer": "Z时代的消费行为主要受到焦虑度的影响，他们通过冲动消费来缓解焦虑情绪。此外，随着国内扩大内需促进消费政策的推进，Z时代对市场变化敏感，其焦虑感波动大，导致很多冲动消费发生在自我安抚情绪的过程中。",
        "time": "00:35:05"
      },
      {
        "question": "Z时代在消费时追求什么重要的因素？",
        "answer": "情绪价值是吸引Z时代消费的重要因素。超过半数受访者表示，购买某种产品或服务的直接原因是它能给自己带来幸福感。Z世代在成长过程中接触并认识到消费的情绪价值，比如香氛品类，其中45%的Z世代在成年前就已经开始使用香水，而这一比例在Y世代中只有30%。",
        "time": "00:37:03"
      },
      {
        "question": "Z世代中有哪几类典型人群推动着消费支出？",
        "answer": "Z世代中推动消费支出的典型人群主要有三类：半躺平族，他们追求高品质生活和疗愈松弛感的消费体验；近忧远虑族，这类人群因焦虑感较强，更注重安全感，会进行多渠道比价、寻找优惠以追求性价比，并为远期保障如健康险、重疾险等花费心思；还有其他一些族群，如新晋成年人群等，他们在消费上也有各自的特征和需求。",
        "time": "00:38:27"
      },
      {
        "question": "无人机保险有什么特别之处吗？",
        "answer": "这种无人机保险在炸机或飞机丢失时，只需支付几百元就能获得新的无人机，甚至包括一次免费的炸机保障。对于新手来说，这种保险能够消除一部分焦虑和顾虑。",
        "time": "00:43:52"
      },
      {
        "question": "年轻人在财富自由和职场自由方面有何规划？",
        "answer": "部分二十多岁的年轻人已经对财富自由和职场自由有初步规划，并且愿意投资长期项目，如养老和企业年金等。",
        "time": "00:44:54"
      },
      {
        "question": "时间管理大师群体为何如此努力？",
        "answer": "时间管理大师群体之所以努力，部分原因是同城压力导致的时间焦虑在Z世代中较为普遍。他们通过知识付费产品快速吸收知识以减少焦虑并追回时间，避免在同龄人中落后。",
        "time": "00:45:24"
      },
      {
        "question": "同辈压力具体体现在哪些例子中？",
        "answer": "我们以一位01年出生的受访者为例，他从大一开始不断实习，从未间断，最终进入一家金融类公司实习，展现出了强烈的时间管理和竞争意识。",
        "time": "00:47:12"
      },
      {
        "question": "年轻人在消费复苏时期出现了哪些新刚需？",
        "answer": "年轻人热衷于购买体现速度文化、效率文化的产品，如高效时间管理工具（番茄时间管理法相关产品）、生产力工具型产品（如稳定高速路由器）、速成型知识付费产品以及与“搞钱”相关的短视频课程、一对一教学辅导和读书APP会员卡等。",
        "time": "00:48:01"
      },
      {
        "question": "品牌商应该如何抓住Z时代人群这个潜在市场？",
        "answer": "品牌商应当关注Z时代人群对情绪价值、即刻满足感和幸福感追求的需求，尽管这些需求较为抽象，但落实到具体点上，将能吸引庞大的消费群体。",
        "time": "00:49:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "消费新知：Z世代的新刚需",
        "summary": "在消费复苏的背景下，Z世代年轻人追求情绪价值和个性化审美，形成了不同于以往的消费观念。本期节目探讨了这些年轻人在消费复苏时期的新刚需，强调了对安全感和幸福感的新体会。赞助商HBN作为国货护肤品牌，其产品理念与Z世代的消费观念相契合，展示了品牌与消费者之间的信任和支持。通过调研数据显示，Z世代已经成为不可忽视的消费力量，他们的消费行为和需求正在塑造新的市场趋势。"
      },
      {
        "time": "00:02:42",
        "title": "80后至95后年轻人消费及生活态度变化研究",
        "summary": "研究表明，出生于80到95年间的年轻人，对国产品牌的喜爱程度显著上升，尤其在手机数码、饮食相关以及美妆护肤三个品类中。美妆护肤品成为新一代的刚需，特别是女性消费者对国产品牌的好感度持续上升。此外，观察到年轻人的结婚年龄逐渐推迟，更多人选择晚婚晚育，追求个人生活品质和颜值消费。这些年轻人通常有明确的人生规划，包括教育、职业和婚姻。在居住方面，许多年轻人经历了从较小城市迁移到大城市的经历，其中独生子女比例较高。尽管部分年轻人收入较低，但他们对高消费产品仍展现出购买意愿。"
      },
      {
        "time": "00:08:12",
        "title": "Z时代人群生活状态和消费趋势分析",
        "summary": "Z时代人群在重要人生阶段面临考研、找工作、创业等关键节点，呈现单身期延长、初婚年龄推迟至约30岁左右的特点。仅有7%的受访群体已婚，40%有交往对象，26%与父母同住，50%选择租房，13%住宿舍，自购房比例仅10%。男性受访者对买房责任感较强，部分人认为房价高而不愿投资房产，偏好将钱用于兴趣爱好。消费行为上，Z时代展现出谨慎消费与及时行乐的双重倾向，对美妆、零食、社交娱乐、自我提升和收藏爱好等领域需求增高，同时在饮食和健康方面追求升级消费。这些消费行为反映了他们对变化社会环境的适应及自我平衡的寻求，将以往的非刚需消费转化为必需。"
      },
      {
        "time": "00:12:30",
        "title": "颜值消费趋势分析：美妆护肤成为新刚需",
        "summary": "在消费复苏时期，美妆护肤消费显著回升，反映出非刚需向新刚需的转变。女性消费者普遍购买护肤品、美容美甲卡、彩妆和美发产品，呈现出囤积式购买行为，特别是在准备出游、发工资、大促销节点及社交活动前。国产品牌，尤其是针对抗老功效的产品，如HBN，受到Z世代女性消费者的青睐。同时，男性对美妆的消费也逐渐增加。护肤产品的设计和功效成为吸引消费者的关键因素。"
      },
      {
        "time": "00:16:49",
        "title": "强社交性娱乐消费趋势分析",
        "summary": "随着社交距离的解除，消费者对强社交性的娱乐活动展现出更高的热情。数据显示，近两成消费者体验过帮助社交的产品，六成以上至少去过一次电影院，三成以上在KTV消费过。此外，像露营、飞盘等线下活动也备受青睐。这种趋势特别在C时代消费者中明显，他们不仅因为乐观的收入预期而有较强的消费底气，而且由于部分来自中高收入家庭，即便个人收入不高，也拥有较高的购买力。这种消费热情导致了演出市场票价的火爆，特别是女性Z时代消费者在音乐剧、演唱会等的高票价上表现出特别的消费意愿。"
      },
      {
        "time": "00:21:37",
        "title": "抢票文化与社交生活",
        "summary": "讨论集中在了抢票现象及其在社交中的角色。在Z世代中，抢票成为一种社交活动，人们通过帮助他人抢票来增强社交联系。黄牛和在线售票网站的加价行为加剧了抢票的难度。一位老师因成功抢到五月天演唱会门票而受到赞扬，显示了抢票成功的社会认可。此外，还提到了帮助他人抢上海电影节门票的经历，说明了抢票活动在社交圈中的普遍性和重要性。"
      },
      {
        "time": "00:23:13",
        "title": "消费趋势分析：消费升级与新刚需",
        "summary": "在消费复苏时期，非刚需产品逐渐转化为新的刚需，特别是在饮食和大健康领域。水果、海鲜、肉类零食、乳制品、奶茶、咖啡以及社交餐饮和面包烘焙成为消费升级的主要品类。其中，水果类的消费升级尤为显著，特别是对Z时代消费者而言，他们愿意在水果上花费更多。此外，茶饮和咖啡消费通过增加消费频次来提升市场占有率，呈现出刚需化的特征。社交餐饮消费中，特色小吃、烧烤夜宵和连锁火锅店成为吸引力较强的餐饮类型。大健康方面，尽管Z世代在健康支出上略少于外时代，他们对养生话题的关注程度没有明显区别，持续对健康产品进行投资。现代化的养生产品和简单易懂的保健品受到年轻人的青睐，体现了年轻一代在消费选择上的新趋势。"
      },
      {
        "time": "00:28:33",
        "title": "新消费趋势下的品牌策略",
        "summary": "在新消费趋势下，消费者追求真实有效的产品，对国潮品牌有强烈信仰，并倾向于根据个人兴趣进行消费。随着消费者对产品知识的增加，他们不再盲目追求国际大牌，而是更注重产品的功效和安全性。2022年中国实施了化妆品功效宣称评价规范，严格监管虚假宣传。品牌如HBN通过第三方功效检测和社交媒体实测挑战来增强消费者的信心。此外，国产品牌的热度持续上升，年轻人对本土品牌的喜爱度显著提高，特别是在手机数码、饮食和美妆护肤领域。消费行为也从追求性价比转变为追求兴趣和个性化，年轻一代更愿意根据自己的喜好进行消费。"
      },
      {
        "time": "00:31:46",
        "title": "年轻消费群体的新兴消费趋势",
        "summary": "随着时代的发展，年轻消费者展现出明显的个性和主见，他们在消费选择上更加追求自我满足和心理愉悦。这一群体偏好轻松治愈型的消费方式，如二次元文化产品和寺庙旅游，这些消费活动不仅能满足他们的精神需求，还能缓解压力。特别地，寺庙经济在年轻群体中兴起，显示了他们对心灵慰藉的追求，90后和00后成为寺庙旅游的主要力量。此外，与Y世代相比，Z世代对知识类速成产品和某些传统意义上的成人消费品（如珠宝、汽车）显示出更高的兴趣和消费意愿。这些趋势反映了年轻消费者在消费行为上的成熟和多元化。"
      },
      {
        "time": "00:34:27",
        "title": "Z时代消费行为背后的消费心理分析",
        "summary": "在消费复苏的背景下，Z时代成为推动消费的重要群体，他们的消费行为在很大程度上受到高焦虑度的影响，表现为冲动消费。随着国内政策扩大内需，Z时代对变化敏感，情绪波动大，导致冲动消费频繁。案例分析显示，他们倾向于通过消费寻求即时的情绪价值和幸福感。Z世代成长于物质条件相对丰富的环境中，对消费的情绪价值有较早的认知。他们中的典型人群包括寻求生活品质和寻求情绪疗愈的半躺平族，体现了对成功的多样定义和对自我时间的珍视。"
      },
      {
        "time": "00:39:31",
        "title": "新节俭主义与年轻消费者的生活方式",
        "summary": "一位98年出生的北京女性银行柜员通过参加瑜伽课、购买高质量的瑜伽垫和服装，展示了年轻人对兴趣爱好投资的倾向。这种行为体现了新节俭主义下的消费观，即对生活品质有高要求，但在消费上追求疗愈和松弛感。年轻人对于出人头地的传统观念持佛系态度，更注重个性化需求和文化自信，对国产品牌的偏好逐渐增强。同时，品牌也在积极响应消费者的这些需求，强调自然成分和可持续性，以满足对生活方式和品质升级的敏感度。"
      },
      {
        "time": "00:41:50",
        "title": "近忧远虑族群的消费行为与安全需求",
        "summary": "近忧远虑族群因高度的焦虑感和安全感不足，其消费行为倾向于追求性价比和长远保障。约20%的受访者表示消费主要是为了获得安全感，这一比例随年龄增长而增加。他们善于多渠道比价，寻找优惠，偏好购买健康险、重疾险等长期复合险种，以应对未来的不确定性。此外，他们还愿意投资于长期规划，如养老和企业年金，显示了对财富自由和职场自由的初步规划和关注。"
      },
      {
        "time": "00:45:23",
        "title": "揭秘Z世代消费新刚需与时间管理文化",
        "summary": "在当代社会中，Z世代群体，特别是那些被称为'积极努力族'或'时间管理大师'的个体，展示出了对效率和知识快速增长的强烈追求。他们面临的同城压力和时间焦虑，驱使他们在知识付费、效率工具等方面投入大量资金，以追赶同龄人和提升自我。从不停歇的实习到高效率的学习工具消费，这一群体在消费升级和新刚需中表现出了与众不同的消费行为和价值观。品牌商和市场营销人员应深刻理解这一群体的特点，抓住Z世代带来的市场机遇。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人头涌动"
                },
                {
                  "children": [],
                  "content": "Z世代追求情绪价值和个性化审美"
                }
              ],
              "content": "消费活力重新激发"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从国潮信仰到颜值消费"
                },
                {
                  "children": [],
                  "content": "安全感和幸福感的新体验"
                }
              ],
              "content": "新刚需诞生"
            }
          ],
          "content": "消费复苏趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "追求即刻满足和情绪价值"
                },
                {
                  "children": [],
                  "content": "高颜值消费成为刚需"
                }
              ],
              "content": "个性化和情绪价值追求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "美妆护肤"
                },
                {
                  "children": [],
                  "content": "数码产品"
                },
                {
                  "children": [],
                  "content": "社交娱乐"
                }
              ],
              "content": "消费类型"
            }
          ],
          "content": "Z世代消费特点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "HBN品牌案例"
                },
                {
                  "children": [],
                  "content": "消费者对国货品牌好感度上升"
                }
              ],
              "content": "美妆护肤"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "KTV、电影院消费上升"
                },
                {
                  "children": [],
                  "content": "新型社交活动（露营、飞盘等）"
                }
              ],
              "content": "社交娱乐"
            }
          ],
          "content": "新刚需案例分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "焦虑度高推动消费"
                },
                {
                  "children": [],
                  "content": "消费作为一种情绪调节手段"
                }
              ],
              "content": "消费心理变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "半躺平族：追求高品质生活，喜欢疗愈型消费"
                },
                {
                  "children": [],
                  "content": "近忧远虑族：对未来担忧，追求安全感消费"
                },
                {
                  "children": [],
                  "content": "积极努力族：时间管理严格，追求效率和知识提升"
                }
              ],
              "content": "典型消费群体"
            }
          ],
          "content": "消费心理分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪价值和幸福感成为消费关键"
                }
              ],
              "content": "理解消费心理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "抓住Z世代特点，满足个性化和情绪价值需求"
                },
                {
                  "children": [],
                  "content": "创新产品满足新刚需"
                }
              ],
              "content": "营销方向"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国货品牌崛起，重视真实有效和国潮信仰"
                },
                {
                  "children": [],
                  "content": "通过权威检测和用户实测提升信任度"
                }
              ],
              "content": "品牌影响力"
            }
          ],
          "content": "品牌营销策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "Z世代消费行为分析"
                },
                {
                  "children": [],
                  "content": "新刚需的形成和发展"
                }
              ],
              "content": "消费新趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "把握消费心理变化"
                },
                {
                  "children": [],
                  "content": "创新产品满足新需求"
                }
              ],
              "content": "品牌机会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "持续关注消费趋势变化"
                },
                {
                  "children": [],
                  "content": "加强与消费者沟通和理解"
                }
              ],
              "content": "展望未来"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "消费新知脑图摘要"
    }
  }
}