{
  "pid": "6023c77a258bb5afeca71ff1",
  "eid": "6544a904071b3591df4e8d74",
  "title": "129 名牌旧物不想退休，循环经济下的线上二奢",
  "task_id": "47z39vd5oelr9edg",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "二奢的市场的繁荣可谓是完美的中和了冲动和节约这两种迥然不同的消费的心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:12",
      "text": "一个是卖的出的多不多，流通性好不好，保值不保值。我们有一个几字的一个真言，就是可以买贵的，但不能买贵了，就是那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:24",
      "text": "嗨大家好，欢迎来到最新一期的消费新知。我是new大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "我是ri.",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:30",
      "text": "我们国家已经是奢侈品购买的大国，同时相关的二手奢侈品的行业也在迅速的发展，特别是在前几年特殊时间冲击到了代购的渠道，以及今年以来奢侈品牌多轮涨价的影响下。二手奢侈品我们也叫做二奢，开始进入众多年轻消费群体的视野。那今天我们就来聊一聊循环经济下的二奢。如果想跟我们有更多的交流和沟通，欢迎加入我们的朋友群。入群的通道也请关注我们的微信公众号消费新知，回复666。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:08",
      "text": "好，还是这个老惯例，我们先聊数据，我们先看一看整体奢侈品的一个数据。根据普华永道发布的奢侈品市场洞察的报告显示，预计2025年中国奢侈品市场的规模将达到8160亿元人民币。届时将占据约25%的全球奢侈品的市场的份额。再来看看二奢，也是这份报告，他说通过循环利用实现了持续价值链的闭环，同时也激励了二手回收租赁和共享奢侈品市场的发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "预计全球的二手奢侈品，也就是二奢的这个市场，2021到2027年的年均的复合增速将会达到13%。如果我们把视野再聚焦到国内，根据国君安研究报告的显示，我们国家闲置高端消费品的零售市场的规模，已经从2016年的162亿元增长至了2020年的510亿元。复合年均的增长率是可以达到超过33%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "预计2025年的市场的或将达到2080亿元的一个的规模。也就是说目前的二手的奢侈品仍然处于一个初级发展的阶段。看起来是有比较大的市场的增长空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "确实大家对这个奢侈品，虽然大家的消费的观念各不相同，确实有一部分人对它是非常感兴趣的。尤其有人就觉得可能在没有贵族的这个年代，奢侈品是最能够承载这种贵族身份的，就是向往的这一些物品。所以这个奢侈品一路在涨价。大家如果关注一下的话，就通过一些财报的数据都能看到。比如说香奈儿九月份提高了高端产品在中国的售价，价格的涨幅达到了6%到8%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:05",
      "text": "就现在有一个包，它比较流行一个叫CF口盖包。可能大家经常能看到的，原来大概是7万，已经涨到8万了。就差你想我们经常开玩笑说，一年的涨工资的幅度可能比较平均一些的。5%，它可能一年能调价两次，这个包是但从整体的二奢市场来看，我们就发现确实在涨价的这个背景下，整体的二车的需求都不低。你去线上平台如果去看有一些显是有多少个人跟你一样。比如说加购了这个包的那个数据的话，你感觉任何一个包都有至少个位数的加购，就是大家还是都是在看，每一个包都有人在看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:49",
      "text": "然后这个背后其实还有一个推动的因素是环保价值观的发展。奢侈品因为生产成本和价值相对更高，所以二手交易流转就显得更加低碳环保。有一个数据显示，每件奢侈品流转一次平均可以减碳量约6.6公斤，相当于四棵沙棘树一年的减碳量，也可以减少25公里驾驶出行的减排量，也约等于60 6666 10瓦的灯泡点亮一天的能源减碳量。所以这种影响力在逐渐增长的这个二手奢侈品市场中不可忽视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:28",
      "text": "好，我们看了大数据里面这个奢侈品大家的关注程度。因为各种因素的影响，我们说说我们自己，我们现在人生的阅历也在慢慢的累积当中。现在看这种奢侈品的消费，就是观感和从前比会有什么样的变化吗？你有老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:45",
      "text": "是本人今天是一个配角。因为到了一个我有点陌生的这个领域，听到刚才老师侃侃而谈都跟买奢侈品，都跟减碳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:59",
      "text": "你感觉有点哑了，那个什么意思？好好说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:05",
      "text": "好好说，买点包都要说减碳了，这个行业已经发展到一个新阶段了。老实说我以前其实不是是特别喜欢那种全是logo的东西，但是最近我是居然觉得不是新出了一个不是LV什么，换了一个总监还是什么，对吧？潮流小伙子也年纪也不小了，搞了一个叫speedy的包，我觉得就还挺好看的。然后结果就遭到了敖老师无情的嘲笑。没有这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:39",
      "text": "没有没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:41",
      "text": "但是有一个很深的印象，就是现在的奢侈品品牌这个年轻化的这种战略是还挺好的。因为跟传统印象里面高奢产品的消费者均为有钱的首领人群不同，我们国家的奢侈品市场是充满了这种我们叫做年轻的这种力量。援引一个数据，就是根据腾讯的营销洞察和波士顿咨询公司联合发布过一个2022中国奢侈品市场数字化的趋势报告。它显示90后的消费者是贡献了快46%的这个市场的这种规模，就成为买奢侈品的市场的中坚的力量。厉害，这个真人真事。我有一个朋友真的是我的朋友，在香港读书的时候，我的一个同学同班同学、同班女同学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:37",
      "text": "有不用那个故事在哪儿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:41",
      "text": "故事是一个温州的姑娘，然后很有经济头脑，那个时候我们就读书也没看什么。他就已经开始代购了。其实那个时候淘宝都不是特别的开始起来，他就帮朋友啊，刚才应该帮朋友老乡什么，慢慢发展到专业代购。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:02",
      "text": "买包挺早的那第一次买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "买化妆品，反正他我觉得他那里就有无尽的小样，反正他在班里面人缘特别好，因为老送给人家那种小样，我买过那种包我都都没见过。后面我们去他们家吃这个火锅，才发现人家住在远方。Element, 对吧？知道的都知道，那个地方真的是眼花缭乱。说明我就知道可能有些这种机会吗？我能叫机会吗？其实就在身边，但是没把握有可能就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "当年错过了那一波什么代购潮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:46",
      "text": "我们都去远方看电影，都没想过去搞代购，你说这个脑子还是不够好使。你我发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:52",
      "text": "你刚才说的那个代购，其实现在因为越来越多的奢侈品厂商开始全球统一定价了，其实这个代购变得比较少了。我最近看到一些数据，就原来做韩代或者什么澳洲贷，什么日本代，很多都去转行做其他的了。就是各方面可能就没有那么赚钱了，导致很多的在外面买的那个奢侈。以前我们在海外购买奢侈品的会很多，中国的游客什么的，现在很多都到国内来来消费了，也是也算是最近的一个变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:28",
      "text": "是你自己你的这个我自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "对就是女性感觉上对在这个奢侈品这一些，尤其买包，一想就感觉就是个姑娘，肯定去买包的。但我现在不一样，极简主义在我心中萌芽，确实就是可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:45",
      "text": "怪不得说是你的不好看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:48",
      "text": "了也不能这么说，包是好包，对吧？我觉得speedy出了那个大号的，就40 50的那个给男生的，你可以考虑，什么亮黄红的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:00",
      "text": "什么玫红的，那些特别适合健身，蛮好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "就是小时候就刚刚工作的时候，可能还是会希望拥有，对吧？很很很希望能够有一个比自己经济能力稍微高一点，能够得着的作为一个目标。买到之后对什么奖金工资，就到一个点的时候，去买一下还是蛮开心的。当然就是前面的那三年就一点都没买，因为也没有什么机会，感觉社交也少了，可能也是减少这个买包的这一些动力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:36",
      "text": "然后我最近其实有有一件事情，让我开始审视我之前的这个观念。就是上海有那种开放式开架式的，那个大的其实就是指2，就是指二有一个开架的。然后有一次我去只2的时候，就今年看到了一个我当年就买已经买的拥有了一个的包包，就大概十多年前的一个Chloe的包包。当时我就喜欢了两个颜色，一个是我我后来买的大象灰，还有一个就是靠近那种咖啡色、朱古力色那种的。我买了一个，当时我记得是15000左右，其实我两个颜色都非常喜欢。最后没办法，这个到底对当年的我来说，如果一下子出去3万块，还是蛮大的一笔开销。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:18",
      "text": "是当年买了一个，今天看到这个九成新的一个包包，同样的在开架式的那个上面，虽然被我一眼看到，但确实在那里面一点都不显眼。价钱也很便宜，大概是原来的1.5折，基本上现在还是可以直接买下来的那种。然后买下当时我就买下来了，拿回家跟我的原来的那个包放在一起了。就是在想这就可能15还是16年前，我自己很喜欢的一个包。当时就爱不释手，在那里店里面犹豫了大概2个小时选颜色，现在都在我身边了，就到了一定程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:52",
      "text": "好像自动祛魅了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:53",
      "text": "对，就是祛魅了那种感觉，拥有了，原来也就这样，当年我如果两个一起买了有多开心？好像也就跟买一个也就差不多。可能就是享受到的一个感觉，成年人就能够不做选择，想要的一下子拥有了。但是也就是那样那个满足的点，到了这个年纪的话，可能也就是那样就确实拥有。但是拥有过了之后，如果我现在去看原来的那个的话，就是买奢侈品有啥意义的话，如果能力之内的买一个，其实拥有过了之后才可以说有没有意义。就是你你的这种想法到了一定的年纪，你自然会改变的那个价值观，然后这个是感性的一个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:41",
      "text": "如果说因为我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:43",
      "text": "感觉有点没有我买表你也买哟，你那苹果的那个苹果园我就不说了，经常拿你的苹果来来跟我的对标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:53",
      "text": "那个跟你那个比不了，但都是买开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:57",
      "text": "没错。好，然后我们说一点理性一些的东西。就比如说现在最近我其实买的那个奢侈品很多在网上买，我发现因为网上买时间上跟原来真的省了很多很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:11",
      "text": "一个就是超快的发货。我在一个基地在北京的一个线上平台，晚上十点钟下了一个单。然后发现晚上十点下的单，晚上11点他的顺丰的单号就已经出来了。因为是北京到上海，原来我以为要很要比较多一点时间，结果就是礼拜一晚上夜晚下的单，礼拜三早上一早八点钟快递就已经来敲门了，包已经到了，真的非常的快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:45",
      "text": "然后还有就是原来有一些比较热门的奢侈品，可能要等，要什么配货什么的。然后现在确实如果在平台上买，尤其你走二奢的那一种的话，就是非常的快。我看红布林有一个消费榜，他说2021年上半年有一个用户花了五十多万买了一个爱马仕的一个限量的鳄鱼皮的包。然后这个订单的话，用户从下单到收货仅仅用了四天的时间。如果是线下专柜购买同款的新品的话，大概需要经历什么排队、看消费记录，购买时还需要配货，就一系列繁琐的流程，可能要经历非常长的时间。很多人要即刻拥有的那种心情的话，我觉得线上还是挺好的。是。然后最近还有一个今年的变化，就是因为在家多的这个原因，我开始看直播，直播的那个奢侈品20，我二叔的那个直播间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:41",
      "text": "怎么讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:42",
      "text": "对，其实就是因为在家，原来看开放，以前也跟大家聊过，背景放在那里就感觉挺好的。对，像白噪音一样，现在的白噪音升级了所以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:54",
      "text": "我们那个简介是不是得往下给改了？那个主播介绍可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:59",
      "text": "还会变的对对过两天我可能要那个盘手环，那个那个叫什么那个手镯，那串串那一些有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:08",
      "text": "长时间的看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:09",
      "text": "一些直播间还确实有点感情，因为那个时间很多的，其实比较大的公司，他们那个主播在家里播，你就能看到他家里。他因为一些园区进不去，他就把包送到那个人的家里。你看他在床边播那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:27",
      "text": "反而有一种跟消费者之间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:30",
      "text": "的距离更一下子距离拉近了。因为一边播播，一边就聊聊那个家常。然后我印象最深还有一个主播，就可能也是有一段时间可能在家之前他在播，结果他那个时候就把牙给磕掉，就门牙给磕掉了，所以那两个星期他可能也没法去补，约不到他就直接那个牙是缺的，非常的敬业，就坚持的补。然后导致我每天都去看一看他有没有补，就会会这样产生一些奇奇怪怪的感情，然后也是在那个时候，直播间也开始入坑下手了一两个小小东西这样的，还挺有意思。发现新的多元化的渠道对这种奢侈品的感受也会有不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:18",
      "text": "好，再跟大家分享一个数据。根据中国闲置高端消费品零售行业的研究报告，他说2016年以前，二奢的行业一直是处于区域性的线下回收以及交易的这么一个状态。但从2019年开始，中国的直播电商是迎来了爆发性的这种增长，遥遥领先，同时也赋能了所谓二手行业的这种发展，各大的商家纷纷推出了直播的功能，就是安老师在家看的这些东西。2020年也就三年前，抖音的二奢品类的GIV已经就达到了30亿元。所以我们看现在有点儿小蓬勃发展的这个所谓的二奢。一手或者是说二手的这种消费，对于消费者来说，在购买的时候或者你不同阶段的时候有区别吗？就是你在进行类四的消费的时候，如果拿自己举例，老师如果我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "真的要去买一个一手包的话，其实我真的会去二手的平台上看一下。就是因为包包在不断的涨价。对，就像你们买车什么也会去考虑一下对吧？这个车什么有的什么德系车或者什么车落地要降多少，就看一下卖的多不多。一个是卖的出的多不多，流通性好不好，保值不保值。我们有一个己字的一个真言，就是可以买贵的，但不能买贵了。就是那种感觉有点绕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:47",
      "text": "但是听懂了是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:49",
      "text": "然后还有一个我觉得二手的消费去看一下，这也是对自己的审美能力的一种复合。我现在感觉就是确实年纪大了之后，对一些奢侈品是一种能感觉到这个东西有一种令人震撼的，比如说豪华感，但心里羡慕的那个感觉会比较淡一些了，就一定要拥有的那种感觉。看了有时候看了有一些东西有一种非常简单的一种开心。你看到这个好东西确实非常淳朴的一种惊叹，而不是一定要拥有它就是这个上世纪很宝贵的一种精神世界。你们可能不懂，出生在那个就当然去看一些二手的奢侈品的时候，发现这个东西竟然是好东西，而且经历了几个年头之后，变得如此便宜。你知道确实也可以也也可以下手的那种感觉。但有时候也会在惊叹一下，有一些产品牌竟然出过这样的设计。而且这样设计当然也会有人买，就是那种对审美的这种复刻的感去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:52",
      "text": "还有就是在二手消费的时候，尤其在平台上消费的时候，他就感性的那些元素当然还有，但很多就变成参数了，呈现在你面前。其实我我现在比较关注的，我对自己最爱的就是我自己的肩警，所以我们就是开始见顶不好了。以前看有一个热片韩剧叫黑暗荣耀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:17",
      "text": "我不知道你看过看过几集。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:19",
      "text": "看几集里面就是有一个女2，女二就燕帧，眼真，教他的女儿跟他说，贵的这个衣服都很轻，但是贵的包包都很重。其实我很早以前是对这个没有概念的，我就觉得是确实那个那个比较贵一些。什么柏金包，就近两斤的那个重量，那那一些然后有的包但很轻，但是现在也有一些小包，就狗眼那一些什么LV，因为用的皮质不太一样，所以都会比较轻的流行，但其实是真的重，那些贵的那些名牌包。到肩颈不好的时候，你就会发现，这确实是这样。所以我会去看现在买包的时候参数就是重量，就有有一些平台它直接标出来的，有一些平台比较奇怪，就是你要去问的，它有一个小的客服的按钮，它会帮你撑的。你要这个包他就帮你撑这个包，就很有意思。所以人的挑选的参数变得比较精确，购买就往实用性那方面走的时候，确实就是标的明明白白的那些参数，给你很多的帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:34",
      "text": "以前不是还有一本书，大概就是说有一个作家，他因为有一些原因，就在一些超级富婆当中，他也不得不去买了一个铂金包。就因为贵，所以就天天背着这个包。结果到了大概半年之后，他就开始出现对很多什么关节炎那一些。然后医生就告诉他说，这就是因为你的铂金包太重了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:58",
      "text": "所以到最后他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:00",
      "text": "就必须要做出选择了，到底要继续背那个那个书还挺有意思，有兴趣大家就可以看一下。他从这个出发就讲了一些实用性，然后有一些价值观的东西。是对，这个是女生我觉得因为男生好像从来不会考虑这个包的重量什么，因为可能男生的那些奢侈品的标的也不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "我注意到的有一个就是表，因为男生好像很注意那个表对表的好不好。我有一个朋友很有意思，其实我我观察到了他的一个现象，但是我后来也没有直接的去去问他背后的那一个原因。我发现就是他有一次聊的时候，发现他有时候带的是比较好的，就四五万的那种表。但有的时候他带的是那个苹果手表。然后有时候我问他为什么戴苹果手表，他说这两天老板到到上海来开会，他他就换上了那个表。我就很有意思，他其实挺喜欢那个那个表的对对他为什么男性在你的手上只能戴一块表的时候，有时候选择特别贵的奢侈品的表，有时候会选那个智能手表。当然也有贵的，也没有那么贵那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:15",
      "text": "是有些名人其实是带两块表的，比如说马拉多纳就是带两块手表的。我要正经讲了，不然又有人批评我，阴阳怪气了。我很认真的讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "不是那个我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:29",
      "text": "你还没道歉，没有，别着急，你每一期有一个道歉的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:33",
      "text": "我今天保证。忍住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:38",
      "text": "我实话实说，在一些这种商务场合，其实蛮势利的，特别是男生，我自己的经验就是仅代表个人，就是通过看手表就能马上的因为你在跟别人第一次见面的时候，其实就是给一个别人打标签的一个过程，吧？就是这个人喜欢什么什么背景，大概是什么样的来头，你会通过一块手表去来做一个反应。对，特别是一些商务的场合真的是这样，我经历的这种惨烈的环境反而是这样，所以我一般都不戴手表，就不让别人搞不清我什么来头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:19",
      "text": "保持神秘，不用直接一眼看出来对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:22",
      "text": "但是像你说的，在奢侈品的这种购买里面，男性蛮多喜欢买小件的，比如说这种，销售经常会跟你讲男人三件套，手表、皮带、钱包对吧？那钱包可能现在不太有人用了，以前不还会那种长方形的一些的那种包，还挺流行的。是的，但是现在手表和皮带还是有人用的，还加上笔，有一个笔对吧？因为还有美好的寓意，就送一支笔也能够签大单。比如说有一些什么大班系列什么，就是一些销售会特别喜欢拥有一个这样几千块钱的一支笔，就还蛮接地气，然后又是一个蛮美好的祝福。如果你能送给一个在商务场合工作的男士还挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "说到这个手表，您关心的这种手表为什么喜欢戴智能手表？因为智能手表的顶配也不就是大几千块钱那你可能用比较少的价钱，能够让你在这个社交圈子里面你有一个符号。当然这很可悲，我不鼓励这种，但是在商言商，它可能需要这么一个小符号。但是我同时上一个数据，就是你说的这个腕表，它其实二手的这种崛起是蛮迅速的。我看到一个麦肯锡的这么一个统计的数据，2025年全球的二手手表的销量，它预计会接近新发这个手表市场的一半左右，并有望是飙升至320亿美金。蛮厉害的，蛮厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:09",
      "text": "对，看到那个二手的店里面，确实手表也是很大的一块，占了很大的一块。还有就是你刚才说到的那个，其实会想要一支好的笔，以前不是很多，比较流行的就那个万宝龙的那个牌子，万宝龙那个感觉大班的那个。然后现在我我我有朋友在那里面工作，然后他就跟我说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:30",
      "text": "因为有折扣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:32",
      "text": "现在没反应。真的吗？你想买吗？因为他的他跟我说，因为现在买这个笔，一个是笔不太坏，他不是隔一年两年要像智能手表要换新的，所以他现在销量上不去。虽然是他的那个名牌，你一想到会想到他的笔，但销量上不去。所以他们现在开始往那个耳机那一些方向在走了，就是做一些这方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:53",
      "text": "不会买这个品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:55",
      "text": "他还选了他如果你注意的话，最近还选那个质子团的那里面的那个人做代言，一些推广什么的。所以男性的这个奢侈品的这个也变幻莫测，是不是还有皮带有啊，你也见过你的那个名牌，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:16",
      "text": "你我讲过了，我的皮带现在是在拼多多还是在淘宝买的钱就是肚子太大了，被被勒着，对吧？为什么被勒着呢？只有拥有过的人才能够说，我怎么又阴阳怪气了，你看那些logo，就是带那些新闻里面说的那些大logo的皮带。我在这个商务场合确实见到蛮多，有些人是喜欢戴的，比如一个H的，有一个LV的这种，对吧？但是这些logo都有锐角的，好吧？如果肚子不是那么的完美，其实蛮蛮遮的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:58",
      "text": "就嵌在肉里对吗？有深深的嵌入那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:04",
      "text": "所以这个叫什么好身材配好皮带是吧？像这个如果但是我们不要身材焦虑，因为现在就像我上次分享的，是有那种没有皮带头的良好这种腰带。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "但在奢侈品的消费里面，还有一个现象，就是有一些奢侈品的消费者跟最后的使用者和拥有者不是一个人对吧？有一些是伴侣之间，就比如说男生给女生买，女生给男生买这些的礼物的消费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "你有吗？已经蛮久没有了，因为我太太不太喜欢这种的，我都给她买课。我太太。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:39",
      "text": "喜欢学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "那些课也不便宜，那些戏剧的课不便宜。但是这投其所好，就喜欢什么最重要。我觉得就像你刚刚说那个笔，其实我看到大部分都是送礼的，很少有人自己买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:57",
      "text": "不过现在觉就是一个现象，当然就是大家提笔写字的那个机会，就除了签名，现在签名很多都可以在平板上直接签电子签了，是所以更少了这一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:08",
      "text": "我多说一个，就是我自己观察到的，就某一些男生他买了比较贵重的东西之后，其实在家他都不会那么如实汇报的。就比如说早年间喜欢买鞋子的时候，我觉得鞋子也几千块钱，然后反正统一都说五百。伍佰老师都惊到了，怎么又有人喊我的名字？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:31",
      "text": "对，俩250，对吧？所以我们就粗浅的说了一下，我们自己的一些想法。就是大家如果有这个奢侈品，对奢侈品的这个价值观有变化的，也可以在留言的地方跟我们一起分享。一是总的来看，就是男女生的这个观念确实略微会有一些不一样的。包括你在成长的不同的阶段，也会接触到不同的你的世界。就是按自己的能力，我觉得是最好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:05",
      "text": "是就把它当成一个兴趣爱好也未尝不可。那我们来追根溯源一下，聊一聊什么是这个二奢。二奢的兴起，我们查到的资料是源自日本的中古文化。中国在日语里面就是穿过的用过的，这个东西已经发展了几十年了。像在日本它二手品类的都有上市公司，那是他缘起在80年代。他当时的这个经济是发展很快，他有钱了就会想买更好的东西。对，那大量的奢侈品就流入到了日本，日本至今的这个消费市场还是我觉得更加充盈的。就是如果到日本旅行，真的比如说去买鞋，天哪就走不动道了，这太多东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:00",
      "text": "钢的是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:01",
      "text": "东西之多，这就是炸蛇。比如说都不说贵的，什么匡威什么，就是你都没见过好多款式但是他后面不是有那个所谓的逝去的多少年，对吧？他日本遭遇到了经济的泡沫，衰退就使得很多人就觉得手上的这个奢侈品当时为什么要买这些袋子？他又会会想出掉，或者说他们对买新的这个奢侈品的购买欲望是下降的那曾经的这种过度的消费也导致了好多这种闲置的产生。由此比如说有人去把这些东西出掉回血，把它兑换成现金，那又是推升了它的这个中古市场，也就是我们说的这个二手奢侈品的市场。但是中古这个词，我还稍微研究了一下，就跟您说一下，不知道对否。就是说中古在我们国内大概率就是讲那种比较久的包，十几年、20年、年以上，而且这个专柜不再卖了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:03",
      "text": "是这个概念吧？对，就是我我自己的感觉起码是在十年之前，很多甚至我看那个标中国的都有什么9几年的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:14",
      "text": "就有一些还能用吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:15",
      "text": "如果保存的好的话，就爱马仕那些。我看看到像卡地亚以前出包的那些，就是出来的都是很早的包，是还可以。因为卖这种当中真的没有使用过，直接就保存在那儿的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:31",
      "text": "是，但我看现在更多的，比如说在小红书或者在抖音，好叫二奢的反而更多，是二奢反而成为这个行业的黑化了，已经是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "我看到还有一个特点，就是在日本的那个奢侈品，大众的印象好像都是不会有假货，就是那种感觉。所以日本的鉴定主要靠的还是人工，就是眼睛去看啊那些，所以基本上鉴定师说是真的就是真的。而且假货可能出现的比例也不太多，这个在国内也会有一些不一样。然后我们就如果转过来看一下国内的这个二手产品买卖的话，就会发现一个是整个的这种正式的二手的奢侈品店不到2000家，这是实体的那一些线下的，处于这个融资阶段的二手的电商企业大概是有一百多家。大部分现在线下的二手是处于一个个体经营的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:27",
      "text": "然后现在有一个新的现象，就是很多的购物中心会引入一中古店铺。我们看到像广州、上海这些地方相继举办这个中古市集。像重庆今年在解放碑商圈也举办了一场大型的二手奢侈品的市集，就联合了周边比如说写字楼的顾客，还有游客的群体。所以还有比如说大悦城，来福士，这些遍布全国的这种购物中心，他们都尝试引入这种中古店铺。有一个数据就是目前大概有全国是43家购物中心引入了这个中古店铺。然后在线上平台，比较大的我们看到就像侄儿、红布林那些平台的网站。然后直播的也有很多，像飞鱼，就是有一些直播间，像什么安吉丽、桔夕，还有平台包括一些综合性的平台里面也有卖那个二手的，就闲鱼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:23",
      "text": "转鱼上。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:24",
      "text": "还有淘宝店，其实有一些也有那个店铺自己买，就是很多各种各样的。然后你去小红书上查，基本上稍微有点名气的都会有人在下面有一些评论，有正有负，就是需要自己去看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "是，那我们再来看这些二手奢侈品的来源，挺多，就是比较简单，比较传统，就是从这个顾客的手上回收的。我还看了一个什么这个行业的人分享，有什么三道什么坎，就是又什么三个来源，反正大部分就是从总结一下，就是从顾客手上收，从同行里面大家互相怼货来卖，当然了还有一些是专业的买手去来做这样的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:11",
      "text": "对，最近我看一个也是热播剧，热播剧里面有那个就是里面的有一个女2，就是把自己收到的这个包，人家送的那个包，全部直接转手就放到了那个22。所以就有可能是这种舔狗经济，那些产品也推动了这个，这是电视剧里说的，不代表本人的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:36",
      "text": "对对对，这是尔老师扮演的，老师讲的，人家那个是为爱付出，真心不悔，几万块钱就看穿了一个人，值，很值得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:50",
      "text": "然后我们看到国内的这个二说比较流行的一个就是寄卖制的，一个是回收制的。就两者的那个区别，就回收你直接卖给平台，立马就给你看好那个成色很低的价钱。因为我我上一次就是回收制的，测试了一下我的一个买来的20的那个包，然后大概我看是我买来的价钱的一半就是非常的低。然后如果我看那个小红书上有一个可能去卖的人的一个抱怨吐槽贴，就不知真假可以听一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:27",
      "text": "就像一个牌子叫tods TODS的，然后他算不是特别顶尖，但也算是一个好牌子。一个他卖一个2022年买的一个包，所以也不算太旧。他那个买进来的价钱是一万出头。他说他自己说是一次也没用过，但我我所以我想至少有个95成新。然后回收价是多少？回收价是300，确实有点低。对，所以他发了个帖子来吐槽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:56",
      "text": "当然如果用回收制的话，他收到货如果确认没什么的话，就立刻成交，然后马上几天就到账了那个钱。然后如果是寄卖的话，它就会经历比较长的，有时候是几个月，慢的就一年多。然后如果你挂上一个的话，我试过是就是你你上传，你说你有一个这样子的包，就立刻你填完那一个的话，大概过五分钟你就会收到电话。就有一个客服这样的，让你加他的企业微信，然后传一些细节的照片，然后之后你到把东西寄到那个平台那边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:32",
      "text": "它有一个很有意思的就是新的模式，叫智能定价模式，就是按天数在区间里面向下减价。大概意思就是我这个包如果定下来，对你如果愿意承受这种智能定价的模式的话，相对来说它可能就是用算法来可以比较推动这个包比较快的卖出去。一开始可能0到15天，就是这个定价区间。比如说是4000到5000就给你挂5000块。如果这14天卖出去就卖出去，没有卖出去到第15天的时候可能就会变成4800。然后再随着时间往后，但是你不接受的话，就是你自己选一个价格，然后就挂在那里。有些人可能就包，如果够新，然后又比较热门的话，你坚持这个价格可能半年一年总能卖出去，就是这样。然后到账时间大概是十天以上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:30",
      "text": "如果拿，他这个逻辑其实跟咸鱼有点像，但是咸鱼我之前做过实验，我不跟你讲，比如说你本来你想卖100块钱的，然后你可能先标个150，然后每天少10块20块的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "是因为那个系统这个是你人工自己调的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:45",
      "text": "只能人工自己的人肉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:47",
      "text": "就你有老师的智能算法跟平台，大蒜智能对大数据就人工。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:52",
      "text": "是如果这个小tips，如果你想更快的卖出一个东西，这可以是一个小小技巧。我不知现在还他有没有效，就是前两年的一个经验。我们说回这个二车，在你看来你觉得什么品牌是比较好卖出去的，就比较热销的，在二奢的这这个市场上面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:15",
      "text": "我个人的观点不足无足轻重。但我有平台的那个数据可以跟你分享一下。其实中国的二手奢侈品的消费者还是会青睐在几个牌子，就是什么LV、gucci，还有香奈儿、迪奥、爱马仕这些大牌上面。就举个例子，我刚才提到的，我当年比如十几年前花15000买的那个Chloe到现在就是1.5折。但我当年如果买了一个比如说LV的一个比较入门的款的话，到现在可能能拿到比如说五折、六折这个价钱。所以跟你如果要考虑保值的话，确实买那些相对比较保值的那些牌子，在你最后要转的时候会更好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:01",
      "text": "然后我们再来看一些行业驱动的因素。首先第一个就是我们国家其实也出台了很多政策，是推动绿色消费和循环经济。的这种发展。第21个是新一代的这种消费群体，是追求更好的生活水平。然后同时你也是积极的去拥抱这种数字化的渠道，就包括在连奢侈品都可以在直播上面来卖了，我觉得这个是老外应该看不懂的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:33",
      "text": "不过我们国家的这个你看这个不管奢侈品或者是二手奢侈品的这种企业的数量，你跟比较成熟的市场，比如说就拿近邻日本来比较，因为日本据说有2万家之多，一个20个的店，那还是有挺大的这种发展的空间的。而且我们现在的二手的店铺，我看到的数据大部分还是集中在北上广深等这种超一线的这种的城市。那数据显示二线城市现在的需求是最高的，也是一个最具有潜力的这么一个市场。对，购买力也够。当然是，而且包括像在三线，现在都也还蛮旺盛。我看到三线的购买需求都占到15%，那与这种比较蓬勃发展的需求形成一个反差的是，这些店铺其实在二线和三线它的分布是不均的。所以我想直播在这块儿就切走了一块大蛋糕。在这里因为毕竟像抖音，像他们这种不同线的城市，它的下沉的力量还是非常强的那第31个，我们国家高端消费品的市场是发展迅速的那也为这种闲置的二奢，它提供了一定的市场的基础。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:56",
      "text": "然后在这个之外，当然我们之前说过的可持续经济大趋势的影响，也就是经济发展到一定程度之后，一个消费行为模式的新变化。大家不再就是觉得抗拒跟别人共同拥有或者使用一个物品。循环重复利用，旧物闲置经济循环利用这些绿色消费观念开始流行。所以买二手用二手是有越来越多的年轻一代开始接受，而且开始推崇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:24",
      "text": "另外就是买和卖二手的这个奢侈品，其实也是挺有意思的。因为它是一种综合理性消费下面的一种。比如说卖的话，它可能代表的是理性消费加上断舍离那些观念。然后买的话就理性消费又加上了一点点这个局部挥霍。他没有去买一手的新的，他还是算了一下。但他追求当然还是带有一些溢价的。这个奢侈品有一些符号价值的东西，没错，所以是一个我们说是在年轻人，当然也是在比较多的消费观念在不断的蜕变的人群身上，非常有代表性的理性消费的缩影。然后如果我自己来去看那个线上的这个购买的平台的话，我觉得其实很有意思的。就是如果你是买鞋的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:12",
      "text": "鞋和饰品的话，对就是这太过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:17",
      "text": "但企业当然有它的有一个新旧的程度的问题，就有些人是没法接受非全新对非全新的鞋的。但如果真的可以接受的人，你看打开了那个新天地，就是不管是运动鞋还是有一些轻奢的品牌，或者是一些比较贵的牌子。因为很多的鞋是配货买的，所以他出的时候就真的是两折、三折，有的是零点几折。我那天就感兴趣，随手去去把它排了一下，因为它可以按照价格来排。没错，最便宜的一双鞋是一个美国的轻奢牌子，叫我当时看到的就kate spate那一个牌子里面有一双靴子非皮质的一个靴子才48块，然后是95成新，真的非常便宜。轻奢类的那一些品牌也会非常的便宜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:10",
      "text": "轻奢大概就是比如说包包的话，它原价可能在一万以内的那一些，你可以买到非常以前曾经一度非常热门的包，现在在里面可能就是零点几折、一折之类的。但有一些又会没有那么便宜。我我我另外会喜欢的一个牌子叫lame，优衣库有一个U系列，他自己出的那个牌子就会贵一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:35",
      "text": "但是在那个贵一点，我们实话实说加一个零。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:40",
      "text": "比如说像那个牌子，你如果在二奢的上面看到的95成新的，可能都超过它的原价。就他标的价钱原来7000的对，他他可能8000买895成新的给你。但如果你去那个发发奇之类的那些直接海淘的那个网站，都能比二手车便宜。所以还是要看一下不同的品牌这一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:03",
      "text": "然后如果去那个直播的平台，像飞鱼那一些，基本就冲着主播的品味去。我自己比较喜欢，比如说四十上下的那种女主播，有点蛮有气质，比较知性的对对对对，然后说话也很接地气，就会给你推荐的非常的掏心掏肺那种感觉的，我觉得还蛮喜欢的。像飞鱼一开始是从国外小众奢侈品直播代购起家的。从2018年开始切到这个二手奢侈品的赛道，很快就成为闲置高端消费品综合零售的这个品牌。然后它的那里面，我现在发现他也开始除了卖包、眼镜，就是那些奢侈品之外，放一些自己的可能是类似白牌那种产品，毛衣、羊绒杉、耳环、饰品那一些就几百块的那种就开始一起卖。然后他的那种直播是有点像轮转的那种，我是我是在想它是有种像一个是自动的离开或者末位淘汰淘汰。对，就是有一段时间你会看到有些主播不见了，但直播室还在，就是再换了一个人这样子。是老师说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:12",
      "text": "了这么多，我终于轮到我分享了。这个是我亲身摸过的产品。这家叫我不知道滘之二还是只2，我就念这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "之二之二啊哈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:26",
      "text": "大家应该能知道，反正我的这个普通话就是这样。他现在是国内一个算是我觉得挺有名的一个22的这么一个平台了，对吧？在线上线下有小程序什么的，而且也做抖音的这个直播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:46",
      "text": "他自己也有直播，就是你打开有三四个直播间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:50",
      "text": "我在店铺里面都看到他们在这种直播的对，在那个收银台旁边那里，是，然后他在哪里呢？他的坐标是在上海虹桥火车站，有一个挺大的一个空间。我印象应该是那种水泥灰什么工业风的那种感觉的一个店，反正像超市一样，专门有一个放行李的地方，为什么呢？就方便来来往往的游客在里面购物。反正我去的第一个感觉就是膨胀了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:25",
      "text": "真膨胀了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:28",
      "text": "就摸了一百多个LV之后，这种从live动就变成LV了。反正然后它的价格反正就便宜了挺多，而且还有赛尔骑士要戴个白手套进去，反正感觉手机交互都不是很好交互。但是确实是看到了很多我没见过的，因为我平时不是那么关心奢侈品，那个款式你就把它当成博物馆去看一看，也挺有趣，不同年代的设计都能够看一看，确实也看到了好多鞋子，什么麦昆的，在里面这个是便宜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:08",
      "text": "真的白拆了是吗？不想去看。对你有老师又白菜，意思是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "但是这样的业态，这种超市型的、开架型的二手奢侈品的店，我第一次去还是给我蛮大的冲击力的。老实说而且确实有不少的人在买单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:27",
      "text": "是的，然后除了直2，当然也有那个线上的平台。我也试过在这个线上的平台买，也还好，到货的那个速度什么的也都挺快。因为主要他也在上海，就是非非常的非常的快速。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:43",
      "text": "另外除了之二之外，我们之前提到的有一个比较也是比较大的这个平台叫红布林。当然它是比较早，所以相对可能客源数之类的也比较多，买家卖家的。所以你在那个小红书上搜每一家的平台都会有很多吐槽的贴就最常见的，比如说是之二靠谱吗？红布林靠谱，就是类似这种问题就非常的多。红布林是累计完成了七轮的融资。去年的八月她获得了转转集团的1亿美金的C轮的融资。所以也是应该是在资金上，我觉得他也是不缺的，也是在发展当中的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:24",
      "text": "最近我看那个红布林比较有意思的就是面对买家端的一个比较利好的消息。就在国庆前它有一个新的政策出来，就支持三天内的退货。因为线上有一个问题，就是他标的比如说陈述的心跟你想象的不一样。虽然你可以看到照片，但其实毕竟就是看实物是不一样的。很多人而且几成新这确实是一个非常主观的一个，尤其9899959成就这当中，然后包括一些快递当中可能会产生一些东西，所以他就是三天内你还可以退。但是对卖家来说，我看有的卖家是非常不支持你的包一直被这样送来送去，对，就很难平衡的。所以买家也好，卖家也好，对线上的平台来说，你一个是要一碗水端平也好，还是要更偏向哪一个，其实是一个非常长的路要走的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:21",
      "text": "是这可能对于卖家来说，他又会想了，万一被掉包了或者怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:26",
      "text": "所以就是各种风险。但是线上当然有它不可取代的好的地方，你可以一下子看那么多的你选择的，然后又可以比较参数，像我这样比较重量，那一些比较苛刻的，像买肉一样，我现在的那个重量我宣布一下，就是750克之内的包我可以接受。这是我试下来，因为包括加上我常背的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:49",
      "text": "对吧？我因为还要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:50",
      "text": "加里面的东西，你你你常背的，你称一下重量，就是对我的肩颈最友好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:57",
      "text": "的那那一个中文亮有意思。好啊，我自己来看，就是现在流行的这种直播间，其实我觉得对畲这个字都带来一些新的这种变化。因为我们传统上来讲，这种奢侈品品，特别是你看他那些广告、宣传，都是比较排他性的，高冷。总结这个三个字就不高兴，很少看到他们笑的对吧？都是那种搞那个样子，就是让你有一种不是跟你特别亲近的这种感觉。这种高冷的风格的沟通策略，可能是他们已经用的很熟悉的这么一个这种让你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:41",
      "text": "定位也显得比较高端一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:44",
      "text": "高端一些我都不知道为什么不高兴，就是高端。但是在现实生活中他确实是这样。甚至我们在之前的节目里面都有啊提过，好像是你说的，对吧？就是说一定程度的这种品牌拒绝，或者我们甚至说一定尺度的冒犯，其实也被证明是一种卖这种比较贵的东西的一个有效的策略。但是你来到了直播间，宝子们什么今天炸一个包，我扣一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:15",
      "text": "就什么炸药包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:17",
      "text": "感觉这个不太对劲，他要来一个比较切口这种。对我炸一个包，今天就什么OK不OK，就是那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "大哥这俩一个带走就是一个糖吃那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:34",
      "text": "好有意思。就是这种网络切口，我觉得在快速的拉近跟这个观看者或者消费者之间的这种距离。衍生出了现在的直播间里面的阿阇他的特别的这种商品的特征。可能说这个字在直播间里面也被重新的重构和解构，出现一个新的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:57",
      "text": "而且非常有意思的是我观察到的很多的年轻的消费者，他的第一个奢侈品的包或者是轻奢的包。现在有些人也不愿意去选那个一手的新的了，它可以用比较少的价钱去选一个coach，那些牌子的轻奢的确实在千元以内就可以买一个比较好的那一个包包。大家更偏向这种实用性，而不完全为了满足这个符号的心理，这个也是挺有意思的一件事情。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:26",
      "text": "然后其实在这一些线上平台之前，还是有一些平台的就是有安然离场的。就比如我们之前如果大家注意的话，看到很多线上线下广告比较多的一个二手奢侈品的这个平台叫四库。四库大概是在2008年创立的，11年的时候拿到了IDG的1000万美金的投资。13年的时候是拿到了3000万美金的投资。那个时候最好的那个时候北京、上海、成都、香港它都设了这个门店。然后14年的时候就成为了中国最大的个人奢侈品交易网站，17年9月在纳斯达克上市的，然后有一个转折点，就是一路下来到2020年的六月，就是趣店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:11",
      "text": "就是那个曾经弄过彩的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:14",
      "text": "有段时间对趣店来了，趣店宣布收购了思库价值一亿美金的这个股份，大概是29%左右，就成为思库最大的股东。然后21年初的时候似乎就拖欠那个供应商的货款。结果去年的11月8号，北京的消息就开始发布这个双十一的提示。看到就有关部门就是公司涉嫌违法违规，还有损害消费者权益行为立案调查了，就基本上已经大楼人去楼空，整个公司也差不多。我觉得品牌可能已经接近凉了，所以这个就是一个黯然离场的一个例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:53",
      "text": "是有一些在发展了，比如说一些年轻的叫做什么这种潮玩也好，奢潮也好，它是得物，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:03",
      "text": "以前叫懂了，以前叫读都不止。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:06",
      "text": "卖球鞋了，好多东西都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:08",
      "text": "卖比较狭隘。当时只看到了那个，我发现各种各样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:12",
      "text": "的里面都卖艺术品了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:13",
      "text": "现在对，原来其实是有很多很多的种类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:16",
      "text": "是的，然后他现在也有一个二手的这种潮流物品的交易板块，叫应该叫95分对吧？对先说是不是年轻人也在上面找到了一个新的这种交易的，95分就没到100分，对吧？那如果你喜欢这样子的，你能接受这样子的二手球鞋的这种文化，是可以去考虑。因为我本人还是对球鞋还稍微有一点留恋，稍微有一点不多了。对，现在这个专情于什么？专情于跑步了。现在健身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:53",
      "text": "中老年了吗？中老年时代了。对不起，牛老师好用年轻的牛老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:00",
      "text": "这个节目您唯一的一次道歉权已经用过了。好观众，我想分享什么都被你打岔了。就是我我看了一个在国外很火的一个经营潮玩潮鞋的鞋店，他们专门有，就像你说那个什么，就是你要验是不是正品，我看他从来不用，他从来不用仪器的，他怎么弄的？就拿那个球鞋敲一敲，我都不知道为什么要敲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:30",
      "text": "听声儿买西瓜的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:32",
      "text": "同理可能别人有专业技能，敲一敲，然后闻一闻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:39",
      "text": "是就着鞋底闻还是就着鞋嘴闻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:43",
      "text": "很深情的吻。哇塞我不知道，这个是为了让他的视频的点播率更高，反正他经常闻，一个爆炸头的小伙子，然后他会跟你讲，你多少钱，你要不要？或者是他可以折成它里面店的购物券。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:00",
      "text": "讲完了整个市场，就是商家这一端这些平台也好，我们来看看我们消费者的身上有一些什么样的特点。首先这个消费者到底是谁啊？像之前我们说的年轻的比较多一些。然后如果从性别上来看，有有一些平台的交易数据里面有显示超8成的用户是女性的买家。90后、00后占比达到64%，主要来自常驻北上广深这一二线城市的学历较高的人群。然后同样就是随着社交媒体的发展，千禧一代Z世代的成长成为当下重要的购买力。我们属于中老年人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:42",
      "text": "是没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:43",
      "text": "觉得也非常欣慰，也搭上了这班车，也发生了一些消费行为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:49",
      "text": "是代表心态里面，就像你说的二奢的市场的繁荣可谓是完美的中和了冲动和节约这两种迥然不同的消费的心态。我自己觉得是如果你看如果你是一个新手，就刚刚买一些贵一点的好一点的东西，可能有些时候是为了追求一种圈子的认同，或者是这个群体的社群的这种认同。因为他如果从学术上来讲，人们往往会系统性的获取或放弃某件物品，以表明自我或所在群体的这个身份。每一件的物品都有其脱离物质性的象征意义，这种象征意义是通过消费的行为转接到了拥有者的身上。影响着你自己的身份的定义和自我的认知，并起到了身份表达、身份认同、身份提升的三种的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "如果你是一个老手，就像敖老师这样子，他已经在年轻的时候消费过奢侈品了。然后现在又想可能我不知道某些的原因喜欢，然后又继续想来消费奢侈品，可能选择了二奢。那更多的我猜应该是一种悦己，老师给点反应，这个微笑我就在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:07",
      "text": "想为什么是年轻的时候呢？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:11",
      "text": "好像现在很老一样？是阴阳怪气真好，不用道歉，别道歉，道什么歉，反正就是这种供给的充盈。首先我觉得是第一个？就承认因为我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:26",
      "text": "这今天是特别特地为了说服我的，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:31",
      "text": "承认了承认了，承认，没有这个谈讨论讨论温和的讨论，那供给的充盈肯定是了，对吧？为什么直播的这种心情会让人这么的想去看我觉得一个就是因为本来你去可能去线下，你看那些奢侈品二手也好，中古店也好，它的门店是有限货架的，对吧？来来回回就那几十个包顶天了。但现在直播间里面感觉是近似无限货架，而且你随意切换，想看哪个销售员就看哪个销售员，有时候难免会冲动一把，对吧？有时候也是特别，你看你刚刚不是说你是晚上什么九点对吧？我们最近不是在搞这个零碎经济吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:14",
      "text": "临睡的时候会有一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:16",
      "text": "冲动上真的容易买贵的东西，我已经看出来了，对吧，也是一种情绪的安抚。再分享一个小例子，我最近在看一个纪录片，也是我为数不多的偶像之一，年轻时候的体育偶像贝克汉姆先生这个小贝现在也老辈了，比我大十岁，我终于发现了，它里面就讲了一个趣事，就是她刚刚成名那一会儿，他特别喜欢买东西，他是一个有点小疯狂的这种爱好奢侈品的这个人。然后他那个队长就讲，我能理解他买衣服买车对吧？人之常情。然后他说谁会买一支几万块钱的钢笔呢？这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:02",
      "text": "确实确实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:04",
      "text": "对吧？你看真正的老手都是越级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:09",
      "text": "我们刚才说了，就是通过一些社群认同一些概念来讲的。如果大家真的有兴趣的话，就推荐大家可以看一本书叫微小的总和，它专门讲了分析了一下叫这种炫耀性消费的大家的心理。包括里面提到很有意思，就比如说最有钱的那一部分人，其实完全不再追求这些包什么可能转接到一些旅行，孩子的教育，然后还包括豪宅之类。就类似这一些人的人在不同的经济阶段，不同的性别，包括你是不是主妇，还是家庭的普通成员，就是会追求的这一些都不一样。有兴趣可以看一下，叫微小的总和。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:50",
      "text": "好，我们就反过来还是讨论我们自己的这个消费者这一块的。我们分成两个方面。就比如说消费者的主要的态度，其实有一种是很热情的，还有一种是相对来说比较犹豫的那种态度。如果看这个热情的态度的话，往往是因为有一些利好的这个条件在推动这种线上二手的平台。就比如说正规的鉴别开始入驻平台了。给他做一些质量的背书。很多我们看平台都是用那个中检那一些的。中间我看那个，因为不知道具体需要多少钱，因为像直播室里面他都会说送一个600价值600元的中检所，以大概就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:34",
      "text": "观600块.",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:36",
      "text": "鉴定费是600。但注意一下这个中检之类的，它不是司法鉴定，就没有司法上的那个意义。说你这个一定是多少，没有法律效应，没有法很少，我感觉是可能作为一个参考，所以它是鉴别，不是司法鉴定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:53",
      "text": "然后国内二手奢侈品行业发展规模因为不断壮大，也推动了相关鉴定量持续上涨。然后为了增强当然是消费者的这个信任度，然后很多的这个专业鉴定环节开始被引进来。有一些有六个标准化流程的，就像开箱检查、建档登记、拍要存档、多轮鉴定、复核核对、分箱寄出，就这些就是它有一个标准化的流程。但是来看的话，这些橙色的评定仍然会有有卖家或者买家抱怨他是一个比较主观的评定。你翻这个小红书、知乎，就这些有社交平台上面大量对这种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:36",
      "text": "平台抱怨什么蛮关心的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:39",
      "text": "一个当然卖家抱怨评低了，我这个什么没有用过，我明明是起码99成新的对吧？你给我评一个什么95成型，因为现在有一些都有九三成，九二成。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:51",
      "text": "主要他没有闻过，可能闻一下就知道了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:56",
      "text": "然后买家肯定抱怨这个平高了，就比如说鞋子这些，就比如说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:01",
      "text": "鞋子穿过就立刻。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:03",
      "text": "就会有一个骤，皮鞋在前面那个地方或者底下有这个，他说九九成，我就希望他是完全没有什么使用痕迹的，怎么就有了呢？只能试穿过的才可能。对。所以当然出现了线上线下平台合一的话，卖家其实如果你的包放在那儿，虽然大家发了手套可以在那里面随手的。你就看那个除了一些比较贵的香奈儿或者是爱马仕，那些是用塑料有个袋子在袋子装起来的，其他其实都是开架式的。所以很多人会抱怨放那儿，比如说橙色，我原来拿过去95成新的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:42",
      "text": "我自己过去一看时间的流。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:44",
      "text": "对一周以后咋就变成92成新那种感觉。但是你买的人也是，你明明那个网站上评的时候是95的上面。可能大家看啊那些自然磨损什么，对你主观来说又变成不一样。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:00",
      "text": "然后消费者会影响到的一些负面的因素，也就让他们犹豫的因素，往往是二手的奢侈品的这个交易是一个相对来说感性的那一个过程。你去买的话，如果那个包是一个个人买家的话，你就会非常明显的感受到这个因素。所以买家和卖家之间往往是没有办法两全其美的，所谓就是顺得哥情失嫂意，有一个就没法一碗水端平的是你他的感性从他的广告语就能看出来。就比如说某一家的广告语就说二手平台，二手平台它就是谁说旧爱不能成新欢，就所谓的旧爱新欢，本来就是非常有感情色彩的那个东西肯定跟你们男生那种比较刻板印象下，男生谢谢你比较喜欢买二手家电，或者是电脑配件，那一些肯定会不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:57",
      "text": "对，这可能会它的广告语就偏理性一些。来一个表演一下，1000家专业工程师真人验机，二手好物验过才放心，差不多买买买。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:13",
      "text": "这个我听着感觉很让人信任。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:17",
      "text": "我们承接一个喊麦服务算了，是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:21",
      "text": "所以你看就会不一样。你那个二手配件好像就是一个理性的交易，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:29",
      "text": "我看完告诉你多少个真人，然后几个步骤这种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:33",
      "text": "然后那个的感性因素的加进来，你就从有时候你有机会跟卖家就不直接的接触上面会能能看出来。因为像这个有一些平台上有议价的功能，你它会有一个小价可以还价的。就比如说你这个是10999，对吧？你就会自然的想。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:55",
      "text": "激怒了别人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:57",
      "text": "我有一次就是我感觉那个卖家可那也不是特别的会用。就第第一个我还价的那个就两个，最后都没成功。一个就比如说他挂一个3000块的东西，然后我就说我就我一般这也就是还10%.",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:12",
      "text": "我要那个2700.",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:14",
      "text": "其实应该不知道他觉得多不多，我就试一下。因为它有一个最低可以回价还价的空间，然后他就立马把我拒了，就是很快的，他其实是24小时之内可以那个决定的，他几秒钟就把我拒了，然后我想，原来他那个挺高的那那个包也不是特别的想要，就放一放。结果到了两三天，因为他还在我的购物车里面，我就看他自己把价钱调成了2600，就不知道他当时是怎么想的。然后还有一个就被我激怒，我感觉他是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:45",
      "text": "被我真被你激怒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:47",
      "text": "也一样没有这个天赋。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:49",
      "text": "我觉得就激怒别人没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:51",
      "text": "第一个没有被我激怒，他只是不懂规则。第二个我感觉是被我激怒，就同样一个价格的范畴也是3000块，比如说是我就我就也是差不多还到那个2700、2800的那个样子也合理，他也是立马把我就拒了。然后拒了之后，我猜他很气，为什么呢？因为隔了大概下午就到那个半天以后，我又去点进去看一下，他立刻把那个价格改成了3500，是不要让你们还价。所以它是一个比较感性的过程。就你跟那个议价的对方，其实你去小红书上看那个帖子，也是你就会想到这个买家跟卖家之间不同的期望值。再加上卖一个包，有些人会觉得这个承载了我什么谁谁谁送给我的，我第一次工资买的那个包。明白，但不不然你就像卖卖手机，那一些是感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:51",
      "text": "像手机也承担了我们的回忆。说错了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:54",
      "text": "对不起青春。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:56",
      "text": "汗水。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:57",
      "text": "显示器可以说吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:59",
      "text": "也不能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:00",
      "text": "那算了，反正就是一个鼠标，那个鼠标更。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:04",
      "text": "不能说每天握在手里的宝贝怎么回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:08",
      "text": "好，我们来讲讲寄卖的抽纸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:11",
      "text": "寄卖的抽成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:12",
      "text": "寄卖的抽成。其实寄卖对卖家来说，就是他为什么会在乎一些比较小，比如10%？其实抽成挺高的。因为像如果以比较大的这个恐怖令之二这一些的话，像之二的话第一次去他好像有一个优惠，他17 18左右，他平台扣掉的那那那一部分佣金。然后到这之后，可能就要到20%左右，然后最低它有一个199，就是您那个东西再便宜，它也要扣掉199。是啊，但如果是LV这一些比较好卖的那个包的话，我看到有的平台是会有一个特殊的。就比如说完全一样的，就只收20%的佣金，但其他的那一些品类可能是30%，所以说会不太一样。然后也看那个平台的大小，肯定是越全新越好卖，然后品牌越成熟越我们之前排的那个流行的前几位的那些品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:14",
      "text": "更刚需一些的，相对来说最快。一般你看到是多久就能够卖出去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:20",
      "text": "我以前加购过一个丝巾，因为我到因为它会有每每天上新的那些货，我就把它放在我的购物车里面。但是到十几分分钟之后，他就被卖出去了，这是我看到过最新的一个对对对，我还想想一想，就十几分钟都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:38",
      "text": "给我想是啊当然还有一个就是这个假货了，我们叫山寨之忧了。如果你看到有一些平台上面确实是有一些这种假货的厂商，他似乎正在以类似像二手复克的这种词作为一个遮羞布，在做制假贩假的这么一个事情。而且我也曾经看到一个数据说这个之二他自己觉得他验证的，因为人都会打眼，对吧？这个验证它的失误率是在2‱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:12",
      "text": "所以平台端来看，其实也有一些新的趋势，尤其是在我们现在不断的有新的消费文化出来的这这一种环境之下。第一个就是二车的购买会向这个理财产品靠拢。当然这作为理财来说，大家都有经验的，有人成功有人失败，也有赚不到钱的，这个可能没错。就比如说像一些比较坚挺的家，坚挺的那个包二手的这个LV的价格。有时候你如果淘到一些橙色又OK的，然后又比较新的那一些的话，有时候可能便宜了非常多。当然你隔一段时间橙色保持不变的话，可能是有一些升幅的，也非常好卖。但也有一些人就是直接赚钱，他不是拿来放一段时间，就是靠这个升值，直接就是一手进一手出。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:03",
      "text": "也有对他享受一些这个平台之间的差价总有一些人会有一些这样的方法。我记得印象里面我们有一个受访者也是，对吧？但他不是买包了，他是买也是买贵价的东西，就是黄金和玉石它也是在不同平台之间倒来卖去的，然后都从直播间里面进货。是的，但难免他也有打眼的时候了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:26",
      "text": "是，然后他如果是20的话，他有时候就是有的平台之间，它检验的成色什么的会有一些落差，他会看准了。就比如说这个包在这里评的是95成新，可能到其他的平台能评到98成新这里买下来，那里卖出去。甚至更有甚者我看过比较离谱的就是把人家挂在其他的平台上的照片，直接拿过来挂在一个大的二手平台上。然后比如说把闲鱼上的照片就挂到这个二车平台上，然后挂可能那边在卖那个五千，我这里挂6000对吧？这里6000有人拍下了，我在那边把那5000的买过来，就是空马带飞米。你知道一件代发就这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:17",
      "text": "这种叫做无货源电商。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:19",
      "text": "对，无货源当然这个也有风险，你这两面你得真的都都玩玩的玩的转才行。是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:27",
      "text": "我们也看到有一些所谓的新玩法了，也是一些目前一些新的消费的文化的影响。比如说都有看到现在奢侈品在出这个社区店，就是这些社区的二奢店，看到一个投资人的一个描述，说社区二奢店正在形成一种趋势，比如说你在如果在社区里面生根之后，可能有私域，对吧？那有人愿意把包以特别低的这种成本卖，你只有在社区才能收到，因为你在私域里面才能更加有交情，对吧？那线上虽然发达，但是如果人们一通往你的这个信息渠道就多了，你就开始比价了。在线下大家比价可能就没那么的频繁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:13",
      "text": "也有看到像这些说什么只有小区均价15万以上的社区才有类似的形态，我有点怀疑，因为其实我们社区我他是平替的，我们肯定没有到15万以上，但是有一个平替版本。就是他那个店是以皮具的洗护为主，就平常帮别人洗包，洗一些皮质的东西。我看到他店里面也顺带经营这个二奢，我感觉更像是邻里之间的一种玩家交流的这么一个空间。也有寄卖的这种模式在里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:53",
      "text": "是的。然后除了刚才所说的进小区之外，一些新的售卖的形式，就比如说用这个扭蛋、盲盒这种方式带点趣味性对吧？平均价比较低的那那一些小小的奢侈品的附件什么的可以买。然后还有像这种二奢，可以拿来DIY，可以拿来拆改。如果去这些社交平台上可以看到一些到社区型的圈层文化，收集了二手奢侈品在进行创意改造的，其实也推动了这个市场。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:25",
      "text": "确实我在小红书看到好几个画包的，其实画的蛮好的，我觉得比全是logo那种好看。是的，就不知道后面他卖的怎么样，或者说他就是一个个人的兴趣爱好。当然还有是我们一直在讲的短视频的这种流行，一定是带来了新的流量和新的潜在的这种消费群体。我最近的发现那种收包的视频居然都挺好看的，这个流量也不小。反正那个大概的关键词就是两个。一个就是所谓的白菜价，就是他会告诉你这个包多少钱买的，然后可能一两折就特别便宜。还有一个可能是一个猎奇，就是对一个较富裕生活阶层人群的一种生活的猎奇。在短视频里面的这种浏览量也还蛮好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:13",
      "text": "是的。然后最后的一个新趋势就是奢侈品牌开始肥水不流外人田了，自己开始做二手电商了，就直接从自己品牌这里自己卖自己的东西。就像有一个平台叫the real real，在2020年10月的时候和gucci共同推出了一家为期数月的网上商店。然后他其实除了gucci之外，像这个合作方，还包括像burberry，还有这个开云集团，这一些都开始要么就是自己做，要么就是和其他的这个平台合作，来自己控制这个二手的货源跟进出。所以主要的出发点就与其让第三方做大做强，不如自己参与分一杯羹。尤其是这个二级市场，他们看到已经能够创造巨大的利润。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:02",
      "text": "我多说一句，就是我到了之二的那个店，我好像对这些奢侈品牌在我心目中的印象下滑了好多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:12",
      "text": "这个字又是那个两个字，就是祛魅了。大量的堆在你面前，又没有那个品牌的光环的时候，一点就像没有归纳，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:22",
      "text": "那种是啊说明他的这个陈列是不是我不知道。是这样的陈列会让你更有购买冲动，就是会显得更便宜一些，还是说应该有更好的一些陈列的形式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:33",
      "text": "你觉得我觉得是很多人去买的是有目标的，就是我想好我要买。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:38",
      "text": "真正的消费者就不会像我那样寻找新的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:41",
      "text": "所以你看很比较少的人就是在那逛，就随便那个逛，因为那个单价确实不便宜。如果你没有目标的话，你也不可能这边拿一个，那边拿一个，这样就是像逛那个超市的那种感觉。但像你就是没有目标的，你去那边的话就到你有一天有目标，可能觉得那个形式很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:03",
      "text": "因为所有同类型的可以检索。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:05",
      "text": "对快速的找到这个我也不知道，应该是不同的消费者会有不同的感受。过去的话OK好，我们今天讲了所有关于这个线上二奢平台在最近有一些兴起的这样的一个趋势。就好像三浦展老师在写过这个第四消费时代里面说，二手经济的出现本身就印证着消费模式正在建立。从第三阶段像第四阶段跨越的那个时期，消费者开始更加理性的面对奢侈品，也不介意它是不是一手的新品。而在这种层面的交易关系中，售卖方的这个发展趋势，感性的力量正在开始发挥作用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:47",
      "text": "是我们今天虽然有一点调侃，主要是我调侃，老师道歉。但是这种新兴的商业形态，我个人都还是比较的感兴趣的，我还是很有好奇心在这个里面。但如果你也看到跟阿奢的这些相关的消费，你有自己想要抒发的意见，也欢迎给我们进行评论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:08",
      "text": "好，这期的节目就到这里。如果想跟我们有更多的交流和沟通，欢迎加入我们的听友群。入群的通道也请关注我们的微信公众号消费新知，回复666，当然也非常开心。如果你订阅关注我们这个播客消费新知，每一期会跟你聊消费的新数据、新趋势，以及我们在消费者行为研究中的一些观察。当然如果你觉得节目不错，非常感谢你分享给你的朋友，这会是对我们非常重要的支持。好，那也就期待能在下一期节目继续与你在空中相遇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:45",
      "text": "拜拜。学而时习之，不亦说乎，下回见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "随着消费观念的演变，二手奢侈品市场（二奢）在中国迎来了迅猛发展，成为反映消费者对环保与可持续消费关注的新窗口。这一市场的兴起，得益于消费者追求性价比与节约冲动心态的平衡，同时也体现出对品牌故事和产品品质的重视。红布林、之二等平台的出现，不仅推动了二手市场的规范化与透明化，还引发了关于假货、价格不透明等问题的讨论。奢侈品牌开始通过与二手平台合作或自建二手电商，来维护品牌价值和控制销售渠道。未来，技术进步与消费者教育的深化预计将促进二奢市场的进一步壮大，对产品认证和平台服务提出更高要求，以满足消费者日益增长的期待。",
    "qa_pairs": [
      {
        "question": "在循环经济背景下，二手奢侈品（二奢）市场的发展情况如何？奢侈品市场中，消费者对奢侈品的消费观念有何变化？",
        "answer": "根据普华永道发布的报告，预计2025年中国奢侈品市场规模将达到8160亿元人民币，占据全球奢侈品市场约25%的份额。同时，全球二手奢侈品市场在2021到2027年的年均复合增速将达到13%。在国内，闲置高端消费品零售市场规模从2016年的162亿元增长至2020年的510亿元，复合年均增长率超过33%，预计2025年将达到2080亿元的规模，目前仍处于初级发展阶段，有很大的增长空间。部分消费者对奢侈品非常感兴趣，尤其是年轻人群体。奢侈品因其承载贵族身份的特点而受到关注，且随着奢侈品品牌采取年轻化战略，90后消费者已逐渐成为奢侈品市场的中坚力量，贡献了近46%的市场规模。此外，环保价值观的发展也促使更多人倾向于二手奢侈品交易，因为奢侈品生产成本高、价值高，二手交易更低碳环保。",
        "time": "00:01:44"
      },
      {
        "question": "现在看待奢侈品消费，与过去相比有何不同感受？",
        "answer": "随着阅历的积累，看待奢侈品消费的态度有所变化。曾经可能将购买奢侈品视为一种经济目标，而现在更注重理性消费和即时满足感。例如，对于已拥有的奢侈品，即使看到心仪已久的款式，也会在拥有过后觉得其实际价值并非想象中的那么高，更多是从感性和理性两个层面去审视奢侈品消费的意义。",
        "time": "00:04:28"
      },
      {
        "question": "当前奢侈品购买渠道和体验有哪些变化？",
        "answer": "现在越来越多的奢侈品厂商实行全球统一定价，减少了海外代购现象。线上购买奢侈品的时间效率大大提高，如某平台用户下单后4天即可收到商品，而线下专柜购买可能需要排队、配货等繁琐流程。此外，直播带货成为新的奢侈品消费渠道，主播与消费者的互动增加了购买体验的亲近感，也让消费者能够以更便捷的方式获取奢侈品信息并进行购买。",
        "time": "00:12:45"
      },
      {
        "question": "在购买二手奢侈品时，消费者是否会在购买过程中考虑包包的流通性、保值性和重量等参数？",
        "answer": "是的，消费者在购买二手奢侈品时会关注包包的流通性和保值性，并且随着电商平台的发展，更多具体的参数呈现在消费者面前，例如重量。一些平台会直接标注出包的重量，帮助消费者在实用性方面做出选择。",
        "time": "00:18:19"
      },
      {
        "question": "是否有数据显示二手手表市场的增长趋势？男性在奢侈品购买上有哪些特点，比如手表的选择？",
        "answer": "根据麦肯锡的数据预测，到2025年全球二手手表销量预计会接近新表市场的销量一半左右，甚至有望飙升至320亿美金，表明二手手表市场增长迅速。男性在奢侈品购买中，有时会根据社交场合需求和符号效应选择手表，如商务场合可能倾向于戴名牌手表以体现自身背景和品味。同时，智能手表因其相对较低的价格和实用功能也受到部分男性消费者的喜爱。",
        "time": "00:23:13"
      },
      {
        "question": "对于奢侈品皮带，是否存在类似的现象？",
        "answer": "皮带也是男性奢侈品中被关注的配饰，一些人喜欢佩戴有大logo的品牌皮带，但同时也有无logo的腰带可供选择，以适应不同身材需求。在商务场合，皮带上的logo有时会被认为是身份的象征。",
        "time": "00:25:16"
      },
      {
        "question": "奢侈品消费中是否存在伴侣间互相赠送的现象？",
        "answer": "确实存在伴侣间互相赠送奢侈品的现象，但随着时代变迁，越来越多的人开始注重自我购买和兴趣爱好培养。此外，随着互联网的发展，奢侈品市场的信息透明度提高，消费者对于奢侈品的价值观也在发生变化。",
        "time": "00:26:17"
      },
      {
        "question": "在奢侈品行业中，是否普遍存在假货问题，尤其是在日本和国内的情况有何不同？",
        "answer": "在日本，由于消费者对奢侈品品质的信任度较高，假货相对较少，鉴定主要依靠人工观察，基本可以信赖鉴定结果。而在国内，虽然也有类似情况，但二手奢侈品市场中假货的存在更值得关注，同时国内的二手奢侈品交易平台如红布林等也在逐渐发展起来。",
        "time": "00:30:41"
      },
      {
        "question": "国内二手奢侈品市场目前的发展现状如何？",
        "answer": "国内二手奢侈品市场正在快速发展，线下实体店铺和线上电商平台都开始涉足这一领域。目前有约43家购物中心引入了中古店铺，并且像侄儿、红布林等二手交易平台以及淘宝、闲鱼等平台上都有大量二手奢侈品交易存在。此外，还有智能定价模式的新模式出现，通过算法推动商品更快销售。",
        "time": "00:31:27"
      },
      {
        "question": "国内二手奢侈品的主要来源有哪些？",
        "answer": "二手奢侈品的主要来源主要包括从顾客手中回收、同行间互相调货售卖以及专业买手收购等。其中，寄卖制和回收制是最流行的方式，回收制通常即时交易并以较低价格成交，而寄卖制则需要更长的时间和经历审核流程，但有可能获得更高的售价。",
        "time": "00:33:50"
      },
      {
        "question": "消费者在二手奢侈品市场中更青睐哪些品牌？",
        "answer": "根据平台数据，中国二手奢侈品消费者更倾向于购买LV、Gucci、香奈儿、迪奥和爱马仕等大品牌的产品，这些品牌的二手奢侈品在转售时通常能保留较好的价值。",
        "time": "00:37:15"
      },
      {
        "question": "推动二手奢侈品市场发展的行业驱动因素有哪些？",
        "answer": "行业发展受到国家绿色消费和循环经济政策推动，新一代消费群体追求高品质生活并积极拥抱数字化渠道，如直播销售奢侈品。同时，高端消费品市场的快速发展为二手奢侈品提供了市场需求基础，以及可持续经济趋势下循环利用旧物的绿色消费观念兴起，都促进了二手奢侈品市场的繁荣。",
        "time": "00:38:01"
      },
      {
        "question": "在LV包包回收过程中，您有什么体验？",
        "answer": "在LV包包回收时，发现价格便宜了很多，并且见识了许多平时不太关注的款式。感觉手机交互不太好，但看到不同年代的设计挺有趣，其中不乏像麦昆这样的高端品牌。",
        "time": "00:45:28"
      },
      {
        "question": "这种超市型、开架型二手奢侈品店给您带来了什么样的感受？",
        "answer": "这样的业态给我带来了很大的冲击力，而且确实有不少人在这些店铺购买二手奢侈品，除了实体店之外，线上平台如之二也十分受欢迎。",
        "time": "00:46:14"
      },
      {
        "question": "红布林这个平台如何？",
        "answer": "红布林是较早成立的二手奢侈品交易平台，客源较多，已完成多轮融资。最近推出支持三天内退货的新政策，以解决线上交易中实物与预期不符的问题，但这也给卖家带来了额外的风险和困扰。",
        "time": "00:47:24"
      },
      {
        "question": "直播间对奢侈品销售有哪些新变化？",
        "answer": "直播间采用了一种更亲近消费者、网络切口的语言风格，打破了传统奢侈品高冷的形象。尤其是年轻消费者更倾向于实用性而非仅仅追求符号价值，愿意选择轻奢品牌或二手市场的产品。",
        "time": "00:50:57"
      },
      {
        "question": "是否有一些二手奢侈品平台未能持续发展？",
        "answer": "是的，比如四库这个平台曾获得IDG投资并在2017年成为最大个人奢侈品交易平台，后被趣店收购股份，但最终因涉嫌违法违规被立案调查，导致业务逐渐停滞甚至关闭。",
        "time": "00:51:26"
      },
      {
        "question": "消费者购买二手奢侈品的主要特点是什么？",
        "answer": "主要消费群体为90后、00后的女性买家，特别是来自一二线城市、高学历人群。社交媒体的发展促进了千禧一代和Z世代成为重要购买力。消费者购买二手奢侈品不仅出于冲动消费或节约考虑，还可能通过消费体现自我身份认同和社会地位。",
        "time": "00:55:00"
      },
      {
        "question": "鉴定费是600元，这个鉴定是司法鉴定吗？",
        "answer": "不是，这个鉴定不是司法鉴定，它不具备法律效应，只作为参考。",
        "time": "01:00:36"
      },
      {
        "question": "国内二手奢侈品行业发展现状如何？线上平台上的鉴定服务是否存在问题？",
        "answer": "随着行业发展规模不断壮大，鉴定量持续上涨。为了增强消费者信任度，专业鉴定环节被引进，采用标准化流程进行鉴定。是的，存在卖家抱怨评定主观性问题，例如成新度评定不一致，以及买家对于评定过高或实际使用痕迹与描述不符的不满。",
        "time": "01:00:53"
      },
      {
        "question": "消费者在二手奢侈品交易中的犹豫因素是什么？",
        "answer": "消费者犹豫的因素在于交易过程中的感性因素，卖家与买家之间往往难以达到双赢，感性需求和理性诉求难以调和。",
        "time": "01:03:00"
      },
      {
        "question": "卖家对寄售抽成的关注点是什么？",
        "answer": "卖家关注寄售平台较高的抽成比例，如10%至30%，其中某些平台对热门品牌和品类会有不同佣金率，并且有最低扣费标准。",
        "time": "01:07:12"
      },
      {
        "question": "目前二手奢侈品市场的新的消费文化和交易趋势有哪些？",
        "answer": "新的消费文化影响下，二手奢侈品购买行为更趋向于理财性质，同时出现社区店模式、线上线下结合、二手奢侈品DIY改造等新玩法，以及短视频平台带来的流量和潜在消费群体。此外，奢侈品牌开始自建或参与二手电商平台，直接掌控二手货源进出。",
        "time": "01:14:13"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "循环经济下的二奢市场发展",
        "summary": "二奢市场的繁荣体现了冲动与节约两种消费心态的完美平衡。随着中国成为奢侈品购买大国，二手奢侈品行业迅速发展，尤其是在特殊时期影响代购渠道及奢侈品牌涨价的背景下，二奢受到年轻消费群体的青睐。据普华永道报告，预计2025年中国奢侈品市场规模将达到8160亿元，占全球市场的25%。二奢市场通过循环利用促进持续价值链闭环，预计2021到2027年全球二手奢侈品市场年均复合增速达13%。国内方面，闲置高端消费品零售市场规模由2016年的162亿元增长至2020年的510亿元，复合年增长率超33%，预计2025年市场规模或将达到2080亿元，显示二奢市场仍处于初级发展阶段，拥有较大的增长空间。"
      },
      {
        "time": "00:02:31",
        "title": "奢侈品消费观念及二手市场环保价值",
        "summary": "奢侈品的价格上涨反映了不同消费者观念，特别是对贵族身份象征的追求。以香奈儿为例，其高端产品在中国的售价提高了6%到8%，显示出奢侈品市场的需求依然旺盛。二手奢侈品市场的兴起不仅满足了消费者的需求，也体现了环保价值观的发展。二手交易的流转方式更加低碳环保，每件奢侈品流转一次平均可减少约6.6公斤的碳排放。此外，个人对于奢侈品的消费观随着时间的积累也在发生变化，反映出市场对新设计和环保意识的敏感度提升。"
      },
      {
        "time": "00:05:41",
        "title": "中国奢侈品市场年轻化趋势与代购变化",
        "summary": "根据腾讯营销洞察和波士顿咨询公司联合发布的2022中国奢侈品市场数字化趋势报告，90后消费者已成为奢侈品市场的中坚力量，贡献了市场近46%的规模。这反映出中国奢侈品市场的年轻化趋势，与传统印象中高奢产品消费者不同，显示了年轻消费者对奢侈品的强劲需求。同时，随着奢侈品厂商开始实施全球统一定价，代购业务逐渐减少，许多原本从事代购的人士转向其他行业。这一变化也导致原本在海外大量购买奢侈品的中国消费者开始转向国内消费。此外，极简主义的兴起也在改变人们对于奢侈品，尤其是手袋的消费观念，表明市场和消费者偏好正在不断变化。"
      },
      {
        "time": "00:09:04",
        "title": "对奢侈品购买的反思",
        "summary": "讨论了个人在不同生活阶段对购买奢侈品的态度和价值观的变化。讲述了从年轻时对奢侈品的渴望，到经历生活后对奢侈品购买的反思，体会到拥有后带来的满足感减少，以及对奢侈品意义的重新审视。"
      },
      {
        "time": "00:11:41",
        "title": "在线购买奢侈品的便捷与直播间的独特体验",
        "summary": "在线购买奢侈品因为其快速的发货和收货流程而受到青睐，一个例子是某用户仅用四天时间便成功购买到爱马仕的限量鳄鱼皮包，这相较于传统线下购买的繁琐流程，展现出了线上购物的极大优势。此外，疫情期间增加的在家时间促使人们开始关注奢侈品直播，这种新的购物方式不仅提供了购买渠道，还因为主播的生活化直播方式，拉近了与消费者之间的距离，产生了不同于传统购买的特殊情感和体验。"
      },
      {
        "time": "00:15:18",
        "title": "直播电商推动二手奢侈品市场发展",
        "summary": "自2019年起，中国直播电商的爆发性增长极大地推动了二手奢侈品行业的发展，众多商家纷纷引入直播功能。2020年，抖音平台上二手奢侈品类别的GMV已达30亿元，显示了二手奢侈品市场的蓬勃发展趋势。消费者在进行一手或二手消费时考虑的因素有所不同，一手消费可能更多考虑品牌和时尚趋势，而二手消费则更加关注产品的性价比、流通性和保值能力。此外，消费者在二手平台上购物时，产品的参数信息成为重要的考量因素，尤其是实用性方面的信息，如商品的重量等，为消费者提供了更加明确的购物指导。"
      },
      {
        "time": "00:19:34",
        "title": "探讨性别与奢侈品选择的关联性",
        "summary": "对话涉及一位作家因携带昂贵铂金包导致健康问题，以及一位男士根据场合选择佩戴不同价值的手表。这些故事突出了性别在奢侈品选择和价值观表达中的作用，以及社会对于男性和女性在奢侈品消费上的不同期待。"
      },
      {
        "time": "00:21:37",
        "title": "商务场合中的男性配饰选择与社交象征",
        "summary": "在商务场合中，男性通过配饰如手表、皮带、钱包等来展示自己的身份和品味。这些配饰不仅代表个人的喜好和背景，也是一种社交标签，能够在初次见面时给别人留下深刻印象。随着智能手表的流行，它成为了一种成本较低的社交符号。此外，二手奢侈品市场的兴起也反映了人们对品牌配饰的需求。尽管万宝龙等传统品牌面临销量挑战，但它们仍在尝试通过新产品和营销策略来吸引消费者。同时，人们对于配饰的选择也受到实际需求和身体条件的影响，如选择适合的皮带尺寸。这些讨论揭示了商务场合下男性配饰的复杂性及其在社交互动中的角色。"
      },
      {
        "time": "00:26:17",
        "title": "奢侈品消费观及送礼文化观察",
        "summary": "在奢侈品消费中，存在消费者与最终使用者不同的现象，如伴侣间互赠礼物。有人观察到，男性在购买贵重物品后可能不会完全如实告诉伴侣价格。此外，随着科技发展，如电子签名的普及，传统书写工具的使用减少。个人消费观念随成长变化，认为按自身能力消费最佳。"
      },
      {
        "time": "00:28:04",
        "title": "二手奢侈品市场的发展与现状",
        "summary": "二手奢侈品市场的兴起源于日本的中古文化，随后发展成为一个成熟的市场。日本在80年代经济快速增长期间，奢侈品大量流入，形成了丰富的消费市场。随着经济泡沫的破裂，奢侈品的二手交易开始增多，推动了中古市场的繁荣。在国内，二手奢侈品的概念更多与年代久远、专柜已不销售的商品相关。然而，随着市场的扩大，二手奢侈品的定义也有所变化，出现了更多的现代二手奢侈品交易。在日本，奢侈品的真伪鉴定主要依赖人工，而在国内，二手奢侈品市场正逐渐规范化，但仍存在个体经营为主的状况。"
      },
      {
        "time": "00:31:26",
        "title": "二手奢侈品市场在中国的兴起与挑战",
        "summary": "近年来，中国多个城市的购物中心如广州、上海、重庆等地开始引入中古店铺，并举办大型二手奢侈品市集，吸引写字楼顾客及游客。目前全国约有43家购物中心引进了中古店铺，同时线上平台如侄儿、红布林以及直播平台如飞鱼亦大力发展二手奢侈品业务。二手奢侈品的主要来源包括顾客回收、同行互售及专业买手采购。市场中存在寄卖与回收两种主要交易方式，回收价格通常远低于原价，引发消费者不满。"
      },
      {
        "time": "00:34:55",
        "title": "二手奢侈品市场动态及消费趋势分析",
        "summary": "在二手奢侈品市场上，回收和寄卖是主要的交易方式，其中智能定价模式通过算法促进商品快速销售。中国的二手奢侈品消费者偏好LV、Gucci、香奈儿等大牌，这些品牌在二手市场上较为热销。政策支持和新一代消费群体的兴起推动了绿色消费和循环经济的发展。数据显示，二线城市对二手奢侈品的需求最高，但与之对应的是这些城市中二手店铺分布不均，直播等数字化渠道因此成为重要的销售渠道。此外，高端消费品市场的快速发展和可持续经济大趋势为二手奢侈品市场提供了坚实基础，年轻一代对二手商品的接受度越来越高。"
      },
      {
        "time": "00:40:24",
        "title": "二手奢侈品市场洞察",
        "summary": "讨论重点在于二手奢侈品市场的消费行为，包括买卖双方的心理状态以及市场现状。卖方通常出于理性消费和断舍离的考虑，而买方则是在追求品牌带来的符号价值同时，也体现出局部的挥霍。二手市场上，轻奢品牌如Kate Spade的鞋子和包包等可以以极低的折扣购得，而某些品牌的产品在二手市场上的价格甚至超过原价。此外，直播平台和线上平台成为了二手奢侈品交易的重要渠道，如飞鱼直播代购的转型和之二之二平台的崛起，这些平台不仅售卖奢侈品，也开始涉及白牌产品，满足不同消费者的需求。整体上，二手奢侈品市场呈现出快速发展的态势，吸引了众多消费者。"
      },
      {
        "time": "00:46:42",
        "title": "红布林平台分析及奢侈品消费趋势",
        "summary": "红布林作为较早成立的平台，已经完成了七轮融资，包括去年八月获得的1亿美金的C轮融资，显示其在资金和客源方面均有所积累。平台近期引入的三天内退货政策，虽然对买家来说是一个利好消息，但对于卖家则可能带来物品被频繁退回的风险。此外，直播间销售模式正在改变奢侈品的消费体验，通过网络切口拉近与消费者之间的距离，同时，年轻消费者更加倾向于购买实用性高的轻奢品牌，反映出消费观念的变化。"
      },
      {
        "time": "00:51:26",
        "title": "四库平台的发展历程与趣店收购及后续问题",
        "summary": "四库平台自2008年创立以来，曾获得IDG的千万美金投资，成为个人奢侈品交易的重要平台，并于2017年在纳斯达克上市。然而，2020年趣店以一亿美金收购四库29%股份成为最大股东后，四库开始出现拖欠供应商货款等问题，最终导致被调查和公司几乎倒闭。另外，提及了一些新兴平台如得物（原懂）的发展，以及在国外流行的潮玩潮鞋店的运营方式。"
      },
      {
        "time": "00:54:59",
        "title": "现代消费者的特征及消费心理分析",
        "summary": "当前市场的消费者特征显示，主要消费群体为年轻女性，特别是90后、00后，他们多数来自北上广深等一二线城市，具有较高的学历。社交媒体的发展促进了千禧一代和Z世代成为重要的购买力。消费者购买奢侈品不仅是为了物质需求，也是为了寻求社群认同，通过消费行为表达自我身份。此外，二手奢侈品市场满足了消费者既想消费又希望节约的心理。直播购物的兴起，为消费者提供了无限货架的购物体验，增加了冲动消费的可能性。通过名人故事和相关书籍分析，揭示了不同经济阶段、性别和家庭角色的消费者有着不同的消费需求和消费心理。"
      },
      {
        "time": "00:59:49",
        "title": "探讨消费者对二手奢侈品平台的态度及平台面临的挑战",
        "summary": "消费者对线上二手奢侈品平台的态度分为热情和犹豫两类。热情的消费者受到平台引入正规鉴别服务等利好条件的推动，如平台合作的中检提供质量背书，尽管这些鉴别不具法律效力。随着二手奢侈品行业的发展，专业鉴定环节的引进提升了消费者信任度，但标准化流程评定的主观性引起卖家和买家的抱怨。卖家抱怨评定过低，而买家则抱怨评定过高。线上线下平台合一的模式也导致了关于商品状态的争议。"
      },
      {
        "time": "01:02:59",
        "title": "二手奢侈品交易中的感性因素影响",
        "summary": "在二手奢侈品交易中，消费者常因感性因素而犹豫不决，这种交易过程往往充满情感色彩。广告语反映了二手平台对这种情感的利用，如一些平台通过温馨的广告语强调旧物的新价值，而另一些则强调专业性和信任。此外，议价过程也显示了买家和卖家之间的感性互动，价格调整不仅反映了市场需求，也体现了卖家的情绪和期望。这些情感元素和互动揭示了二手奢侈品交易的复杂性和个性化特性。"
      },
      {
        "time": "01:07:08",
        "title": "寄卖平台的抽成与消费文化新趋势",
        "summary": "寄卖平台对卖家的抽成较高，如首次优惠后抽成约20%，且存在最低收费199。LV等知名品牌包袋的抽成较低，但其他品类可达30%。平台大小、商品新旧及品牌知名度影响销售速度。存在山寨货问题，验证失误率为2‰。二手机商品作为理财产品，有人通过平台间差价获利，也存在无货源电商风险。"
      },
      {
        "time": "01:11:27",
        "title": "奢侈品社区店与消费文化新趋势",
        "summary": "随着消费文化的变化，奢侈品领域出现了新的销售和交流方式。社区二奢店成为一种趋势，通过提供私域流量和邻里交流的空间，创造了不同于线上比价的消费环境。此外，通过扭蛋、盲盒等趣味性销售形式，以及对二手奢侈品的DIY改造，激发了市场的新活力。社交媒体和短视频的流行，也吸引了新的消费群体，通过展示白菜价和猎奇内容，提高了流量和关注度。"
      },
      {
        "time": "01:14:12",
        "title": "奢侈品牌进军二手电商市场趋势",
        "summary": "随着二手经济的兴起，奢侈品牌开始亲自涉足二手电商市场，通过自建平台或与现有平台合作，如The Real Real与Gucci、Burberry和开云集团的合作，直接控制二手货源和销售，以分得二手市场的一杯羹。这种做法不仅减少了第三方平台的利润，也使得品牌能更直接地接触到消费者。这种新兴的商业形态反映了消费模式正在从第三阶段向第四阶段转变，消费者对奢侈品的态度更加理性，不再盲目追求新品。奢侈品的二手市场不仅为消费者提供了更多选择，也改变了奢侈品在人们心中的形象，让奢侈品消费变得更加平易近人。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "预计2025年市场规模将达到8160亿元人民币"
                },
                {
                  "children": [],
                  "content": "2021到2027年全球二手奢侈品市场年均复合增速13%"
                }
              ],
              "content": "增长潜力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "初级发展阶段"
                },
                {
                  "children": [],
                  "content": "市场增长空间大"
                }
              ],
              "content": "发展阶段"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "年轻消费群体逐渐成为主流"
                },
                {
                  "children": [],
                  "content": "对奢侈品的消费需求和环保价值观双重影响"
                }
              ],
              "content": "市场需求"
            }
          ],
          "content": "市场概况"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "90后成为奢侈品消费的中坚力量"
                }
              ],
              "content": "年轻化趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "理性消费"
                },
                {
                  "children": [],
                  "content": "环保价值观的影响"
                }
              ],
              "content": "消费观念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从冲动消费向节约、环保消费转变"
                },
                {
                  "children": [],
                  "content": "线上购买趋势明显"
                }
              ],
              "content": "消费习惯"
            }
          ],
          "content": "消费者行为"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "直播电商的兴起"
                },
                {
                  "children": [],
                  "content": "社交媒体的影响力"
                }
              ],
              "content": "线上平台发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自营二手市场"
                },
                {
                  "children": [],
                  "content": "与二手平台合作"
                }
              ],
              "content": "奢侈品品牌策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "循环经济下的二奢市场发展"
                },
                {
                  "children": [],
                  "content": "环保减碳意识增强"
                }
              ],
              "content": "绿色消费"
            }
          ],
          "content": "行业趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "起源于日本的中古文化"
                },
                {
                  "children": [],
                  "content": "线上线下平台的融合"
                }
              ],
              "content": "平台"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "消费者细分：男女差异、年龄差异"
                },
                {
                  "children": [],
                  "content": "消费者需求：身份认同、自我奖励、环保意识"
                }
              ],
              "content": "消费者"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主要奢侈品品牌仍主导市场"
                },
                {
                  "children": [],
                  "content": "新兴品牌和小众品牌逐渐受到关注"
                }
              ],
              "content": "品牌"
            }
          ],
          "content": "市场参与者"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "鉴定技术的提高"
                },
                {
                  "children": [],
                  "content": "平台算法和用户体验的优化"
                }
              ],
              "content": "技术与创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "满足不同消费者需求的多元化产品"
                },
                {
                  "children": [],
                  "content": "市场下沉，扩大市场覆盖范围"
                }
              ],
              "content": "市场拓展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "推广循环经济和绿色消费"
                },
                {
                  "children": [],
                  "content": "强化消费者对二手市场的信任和接受度"
                }
              ],
              "content": "环保与社会责任"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "二手奢侈品市场讨论脑图摘要"
    }
  }
}