{
  "pid": "6023c77a258bb5afeca71ff1",
  "eid": "66067506407c1782435d53fe",
  "title": "140 当热爱贯穿生活，兴趣消费创造更大的舒适圈",
  "task_id": "3kprqlg8l4kj9xgd",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "所以兴趣也是连接人的一种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:06",
      "text": "体现出了像这种兴趣变成了部落化之后，就是形成了一个消费分享，然后再消费的这样的一个良性的循环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:18",
      "text": "我们人本身就是被两个相向而行的力所拉扯的，对吧？一方面是说我们要寻求这个自由，我们我们需要有自己的空间。二方面我们也需要有相对亲密的关系，我们需要有来自别人的认同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:34",
      "text": "嘿大家好，欢迎来到最新一期的消费新知。我是new大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:38",
      "text": "我是瑞内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "兴趣消费是我们最近特别关注的消费趋势，相关的研究也在进行中。今天非常开心能请到这个TO的品牌主理人，也是这个播客界的老玩家任宁，来跟我们一起来聊兴趣消费的观察。当然也非常感谢T手对本期节目的赞助的支持。我们也为大家介绍T手新推出的这一款有意思的耳机的新产品。去我们就先欢迎任宁加入我们的聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "各位好，我是任宁，很高兴跟大家今天来聊一聊兴趣消费。刚才说到博客老玩家，我想到一个词，我有个朋友他也做了很久的博客。然后他有一天在一个活动当中，他的介绍是播客界的活化石。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:27",
      "text": "我们电商界一般说老兵老兵好，因为我们去年其实跟任林见过一面对在深圳，没记错应该叫open day对吧？记得的open day。对，那天就还聊得挺开心的，今天又有一个机会来一起聊这个兴趣消费，同时也聊这个新产品，一起摸一下产品，那就开始呗好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "我们首先我想就破一个题，就是说什么是兴趣消费以及这股风好他是怎么来的？我们自己在做研究的时候就找了一些相关的资料，就近几年的一些趋势。首先就是兴趣消费这个叫法，在这个赛道里面它的一些兴起。我自己看到是在2020年左右的时候，名创优品就有提出来叫兴趣消费的这个概念。在21年的四月，抖音也提出来他的这个玩法叫做兴趣电商。而且很多的我们找到的一些资料也给出了兴趣消费的这个定义，为各位听友朗读一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:37",
      "text": "首先是这个艾媒咨询的，他说兴趣消费是在社会经济水平不断发展和物质不断丰富的环境下产生的一种新消费的概念。那巨量算数他会说兴趣的本质是对美好生活的向往。圈层文化多以内容为载体来传播，进而带动因内容而激发的兴趣的消费。我们自己有一个小的总结，就是在满足基础的生理需求之上的这种消费核心可能是情绪价值，唯一的标准就是主观班上的喜欢、高兴和满意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "可能大家听到这些也许有些抽象，这个朗读的内容我可能想举一个例子，就比如说我们在日常的消费中，可能都会买到的就是碗和杯子的这种消费。比如说碗，你很难是因为早餐、午餐和晚餐夜宵准备不同的碗，它可能更大概率是一个刚需的消费品。但是你为了杯子，你可以选用不同的材质，甚至你在喝不同介质的东西的时候用不同的杯子。比如说咖啡，比如水，比如可乐，也许你都会买不一样的杯子。你也会为了不同的材质或者是不同的埃批的联名去消费不同的杯子。杯子的消费在我们看来可能就更偏向于兴趣消费多一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:02",
      "text": "所以兴趣消费是有很主观的一些标准去区分的。对我来说这东西可能是兴趣，但是对别人可能是刚需。然后我们就是围绕着这一个主题，其实在今年的年初一直到现在，我们在做一个关于兴趣消费的研究。有一些初步的数据可以跟大家分享一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "我们是做的是一二线城市20到49岁人群的这一个研究。很多人可能想当然的认为这个因为是在情绪价值上有意义，所以它是一个非刚需指数。其实像总体我们的初步研究的结果，大概有49%的人已经把兴趣消费作为自己的刚需支出。其中还有一些性别的差异，比如说女性消费者当中兴趣消费的这个刚需化的比例，比男性是高了两个百分点。所以对女性来说，兴趣消费在生活中不可或缺的程度可能要比男性要略胜一筹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "所以我们有我记得有一句话说，就是生活的要义就是要满怀兴趣地生活在这个世界上。所以你看这个兴趣消费的比例和生活满意度这高低的分数，其实是紧密相关的。我们在研究中也发现，拥有比较多的兴趣消费的人，往往表示这个生活的满意度会比较高一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "二位刚才分享的只是很有意思的一些信息有一些我是没有想到的。例如说像兴趣消费居然是名创优品提出来的。因为我我一我觉得兴趣消费某种意义上意味着就是你愿意为某一项或者某一个类目的东西去付出更高的溢价，去付出更多的钱。比起那些所谓的最基础的满足刚才说的温饱或者吃喝拉撒的这些需求之上的一些东西，对吧？那我们都知道名创优品它提供的是各个类目里面相对来说是一个基本款，这是属于买不了吃亏，买不了上当那种类型的东西。所以性消费由他提出来，我是觉得有点不知道他是有点意外。对他是真的是在往这个方面在发力，还是说是看到了一个趋势，是然后上去靠一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:17",
      "text": "你这个角度也挺有意思。我分享一个最近在名创优品买东西的一个例子。就是在过年回家的时候，因为我们要坐长途的这个飞机，有个路程，然后那个飞机的点不是很好，然后就想买那个那个枕，U型枕。因为是比较临时的需求，然后就说那到商场去逛一逛呗，就名创优品随便买一个好了。因为可能平时用到的这个也不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:48",
      "text": "后面我就很好玩，就发现你想买一个纯色净色的枕在里面是找不到的。他所有的U型枕都是有埃批属性的，要么是草莓熊，要么是史迪奇，要么是别的。可能击中你兴趣的你喜欢的这种人物的某一个部分。你很难在里面找到像无印良品这种，比如说一个素色的。也许他们的兴趣消费的定义，在我看来可能是要嫁接一些不同的点。不能光光只是一个商品，它会桥接到一部分的情绪的价值，或者人们对这种品牌的认可。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "听上去像是一个提高溢价的一个尝试，从他们的角度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:35",
      "text": "最后它价格也不贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:36",
      "text": "但是如果它是一个纯色的，就可能大家会愿意为此支付的价格会更低一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:43",
      "text": "但是在无印良品，因为我实在想买一个纯色的，又走到了旁边的无印良品，花了一百多块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:51",
      "text": "然后你刚才说到这个碗和杯子的这个比方我觉得很有意思。我能想到的跟杯子相关的兴趣消费，最典型的可能就是星巴克的城市杯。这倒不是说我咖啡要咖啡杯，可乐卑鄙，而是说他都是咖啡杯，对吧？你明明就是一个两个杯子就可以满足所有需求。但是有的人会收集十几二十个在家里面，然后到一个地方。他的这个旅游纪念品就是跑到当地的星巴克去买一个当地的一个城市杯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:19",
      "text": "是我手边就有一个，还是朋友送的，就是他变成一个礼物了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:24",
      "text": "对对对，那种守信那种感觉对吧？然后玩其实也是有兴趣消费的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:31",
      "text": "是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "你有什么看法？像有的人他会去收集那些某一个他们叫作家，就不是写字的那个作家，而是maker。某某一个特别有名的一个工匠或者说一个手艺人，然后他的这个产量是非常低的。他可能也就是这么几款，或者说它的早期有一些，中期有一些，然后现在又有一些等等。有的人是会去收集这些东西的，包括像比如说像喝茶用的那种，跟我们说叫这个叫天目釉对吧？那各种各样的又有的人也会去收集，然后你这个品相怎么样等等这些。然后刚才人家说到一个点是说这个兴趣消费因为是情绪价值相关，所以有的人他会觉得好像不是刚需。但我觉得在我们现在这个时代，尤其在我们在现在这个时代，情绪价值我觉得是非常刚需的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:21",
      "text": "是所以我们这个是以前的一个认为，就是越来越尤其是经历了疫情的那段时间，大家对情绪价值有了更多的认识。因为不安全感这一些都在上升，所以我们我们新的这个数据是有一半的人已经把它列在刚需的支出里面了。我要情绪价值，我就要进行这方面的消费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:45",
      "text": "然后就你刚才的那一个，比如说像付出溢价这一块，其实兴趣消费可能大部分人认为是付出溢价。我买一个更贵的杯子，实际上有时候也表现在我买另外一个比较便宜的杯子，一个五块杯子。但是它有一个什么小熊熊出没的那个logo在上面，这就是我的兴趣消费。我多一个了，就往往是两种形式，买多和买贵。是的，然后我其实我可以举一个我自己的兴趣消费的例子，我个人觉得非常的小众，他也就是我觉得只对我可能有那么多刺激多巴胺，多巴胺有如泉涌的那一个能力。有像最近几年我有一个爱好就是蝴蝶兰。当时其实是这个兴趣的产生是很突然，就是有人送了我一盆，然后突然觉得这个花儿怎么这么好看，然后一下子这个兴趣就产生了，就非常迅速的开始发展了，然后呃我就开始花了很多的时间。当然钱它不是就是以巨款的那种感觉来论，但是它是细水长流的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:57",
      "text": "然后今年去年的冬天，就是一直到今年的这个冬季，上海就我住的这个上海有有那个气温到非常冷的那个时候蝴蝶兰是不适合种在我们这边的北方。那就是相对于我们这边更难的地方，就像广东、海南那些地方会比较适合。因为那个湿度跟温度，所以在今年冬天这个寒流要来之前，我就发现家里这个温度跟湿度就不适合了。然后我又我现在的数量又比较多，所以我开始搞给蝴蝶兰搞了一个保温的系统。它有点像在家里搭了一个小型的大棚的那个感觉。他那其实因为没有现成的可以买，所以你是所有的都是在那个那个笔记，就是人家的那种某某书的那些笔记上面找的，要买一些什么东西把它凑起来，然后你要比如说湿度，它要覆膜，然后还有湿度的保证，然后还有温度的保证。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:01",
      "text": "因为它跟人不一样，蝴蝶兰是要在高湿和高温的那个那个情况下面会长比较好，然后又花了很多的时间在植物的养殖的基础知识的学习上面。当然整体你算一下，可能整个花的钱不如买一个包，就没有到那么贵。但是我花了非常多的时间，然后这个嗯在这个悠长的这个时间段，它不断给我一些快愉悦感。不管是它长一个叶子还是长出了几条根，它它这个是非常轻柔但是有力的。多巴胺的刺激让我不断的持续这样的一个兴趣消费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:42",
      "text": "你养了多少盆？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:43",
      "text": "我养了大概五六十盆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:45",
      "text": "五六十盆都是都是不一样的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:48",
      "text": "可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:48",
      "text": "都是不一样的。当然其实也没有特别名贵的品种，因为如果到那个比较名贵的话就会非常贵。那个一就是几千或者上万的都有。我养的大部分还是比较普通的，就是现在才刚刚开始养一些比较贵一些的，但是很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:05",
      "text": "我我我很好奇，因为我知道蝴蝶兰是一个园艺品种特别多的一个物种。你是怎么样去去买你的这个下一盆花蝴蝶兰是怎么样做这个决策的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:18",
      "text": "一个就是我的信息渠道，一个就是小红书，他有一些他会不断的给你推你喜欢的那个，还有就是演就是我说的演员，就是一眼你看到那一个的样子，你要喜欢。当然就是养蝴蝶兰，通常就是那种后来后来的一个杂交的品种。然后回到原生的那一些比较贵的那一些品种，它是不一样的。先买那个现代的，然后再买原生的那一些，有时候也会想尝试着买那些比较贵的。就是你就像你那个兴趣消费的那个过程里，你都会有一个进阶的目标在那里。给那个目标设的高一点，那么你当中的努力，学习的知识，你就觉得有一个动力在推你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:04",
      "text": "我有我有一个朋友，他是特别喜欢万寿菊，他家里面大概养了有四百多盆万寿菊，然后都是不一样，我们管它叫万寿菊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:17",
      "text": "那那那是我的目标的偶像他他甚至。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:20",
      "text": "为了这个事儿而搬了个家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:22",
      "text": "就为了要有有地方对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:24",
      "text": "对，因为四百多盆花一般家里放不下，是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:27",
      "text": "是万寿菊应该还是要阳光的，所以他还得有一个院子之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:33",
      "text": "他有个巨大的阳台，就为了这个事儿，然后搬了个家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:36",
      "text": "与此相比，我这个真是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "微不足道了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:41",
      "text": "这样的爱好感觉很费房子，我感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:45",
      "text": "好就听听两位，我不知道就像你们你们平时我就我看来我的推想对吧？那个尼欧我比较熟悉，尼欧老师都是其实工作跟生活已经非常丰富的，所以你们会有单纯为了兴趣，然后花费了很多时间金钱的那种爱好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:08",
      "text": "最近有一个新的兴趣，其实也是这个人您推荐的，就是这个观鸟。我在在好几期的节目已经向全世界安利了这个新的兴趣了。在出现了歌传人的现象，确实买了不少东西。我其实自己还会很很关注就是我儿子他们买些什么东西。因为毕竟10后可能再过十年就是一个主力的消费的人群，所以从现在就得开始要做研究。碰巧家里面有一个儿子，就会经常看他买些什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:46",
      "text": "最近有一个很有意思的一个东西，就是他们同学之间居然开始流行玩这个指尖滑板，不知道二位有没有了解？指尖滑板，是的，其实在可能十几二十年，我就接触到是有这么一个东西。如果我没记错的话，我不知道为什么这个又又文艺复兴了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "然后我就问了他为什么会开始玩这个东西？缘由就是因为他们班有一个小朋友莫名的就在过年的时候喜欢上这项爱好，在B站上面看到的，就没有人跟他玩，他就一个人买了十几二十个滑板，然后到班上逢人就送，就是很快乐的，他就聚集了。他空投了一波这个滑板给到这个班上的小朋友，然后很快他们之间就有一些这种类似像社群一些的这种联系。因为他们要互相的竞争，要炫耀，要比赛，就会慢慢的又对这个东西有新的琢磨。因为可能他送的只是很便宜的，也许只有几块钱，十几块钱。然后我儿子他们到淘宝上一搜，发现指尖滑板还有比赛的形式的，就是有比赛版本，甚至都有几百上千块的，我就觉得还挺有意思的，就是这种怎么讲一些特异化的一种小众的消费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:12",
      "text": "其实还是可以通过一些有些像以前引爆点讲过的，就是通过一个这种类似KOL的这种角色，然后他拿到一个新的信息数，通过一些小批量的这种文化出来一些他的同好，慢慢能形成一个新的兴趣的圈子，可能往后也会有一些新的这种消费的产生。人灵有什么？人灵除了关鸟，不准讲关鸟了。这个关鸟你是太熟悉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:43",
      "text": "不准讲官鸟。我想想看，我讲一个更加古早的一个事情。我在20岁左右的时候，曾经疯狂收集过一个东西，就是可乐的容器。具体来说就是可口可乐公司容器。对，可口可乐公司他们出的这个易拉罐，那些pat瓶，还有像玻璃瓶这一些东西。这个东西就是你不收集的话，你可能不会注意到。我们现在说起可乐罐，你能想到的大概率就是那种红底然后白色的图样，对吧？我们所谓的这个reading coke那样的东西，其实它还有像这个零度可乐、健怡可乐，对吧？还有一些相对来说没那么主流的口味，什么草莓的、香草的，草莓好像没有香草的。樱桃的，然后桃子味的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:33",
      "text": "还有一种红色辣椒的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "对，还有黄色罐子的这个柠檬味儿的，还有一个绿色的。它是用了一个植物的甜味剂，什么菊花某种菊科植物里面提炼出来的。总之OK你看不同的口味就已经是一个系列了。在不同的时间段，它会推出不同的包装，配合不同的campaign。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:52",
      "text": "这个可口可乐它是奥运会的国家委会的合作伙伴，所以每到奥运会，它都会有一系列的罐子出来。奥运会之前当中之后，然后像什么世界杯，它会有一些它会跟一些流行文化，像比如说某个游戏，某一个在日本，他会跟日本的他们的足球的联赛也会出。在澳大利亚他也会出，然后做一些联名的合作。例如说他跟保时捷也会出，然后中国改革开放多少年，他也会出一个纪念版的，非常就就是非常有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:25",
      "text": "我最开始觉得它好玩是因为因为可口可乐的配方。如果我没有这个搞错的话，它应该是在全世界都是统一的就有的产品。它会在世界各地各个市场做一些微调。但可口可乐好像就是全世界你喝到可口可乐就是那个味道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:42",
      "text": "味道差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:43",
      "text": "对，好，换句大家在买可乐的时候，其实在买的里面那个液体，一模一样的这个液体在不同的地方，面对不同的人群，在不同的时候去卖，在不同的渠道去卖。它的包装、它的样式、它的容量，它是三百多毫升一这个一罐还是一百多毫升一罐那种特别小的对吧？然后还有有大瓶有小瓶，各种各样的。我会觉得说这是一件很有很可以去杂磨的一个事儿。对于是我就以此为理由收集了很多很多世界各地包括有些已经非常有年代的一些可乐罐的这些收集。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:20",
      "text": "所以好奇问一下他们现在在哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:24",
      "text": "在公司里。我把它放在这儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:27",
      "text": "感觉这是一个炫耀性的收藏行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:31",
      "text": "因为的确很有意思。因为可口可乐它是一种它是就其实是我们现在这个你可以把它往大里说的话，是现代工业文化的一部分，是一个indicator，对吧？因为像这个我有一个很有意思的一个可乐瓶的收集，是两个玻璃瓶是什么呢？它是珊瑚海战役，然后一百多少年的一个纪念款，是什么意思呢？因为在二战的时候，可口可乐好像是美国军方的一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:00",
      "text": "供应商，对，跟巧克力一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:02",
      "text": "就是说只要这个穿制服的人到的地方，我可口可乐就要能到，对吧？Man uniform, 那manin uniform，这就是军人，就是美国的部队到哪里，我可口可乐就要提供到哪里。然后商务海战役在哪里呢？在澳大利亚。我那时候是在澳大利亚读书，是在南太平洋。那个时候就发生了一个人类历史上第一次的在视距以外进行的海战。换句话说就是他就是用这个航空母舰之间，战斗群之间用飞机来进行战斗的。就以前我们所谓的市区内的海洋，就是我看得见你的船，你看得见我的船，然后咱们拿这个大炮对轰，对吧？就是在市区内的。但是深海战是第一次，是在视距外进行的这个海战。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:43",
      "text": "然后这两个可乐瓶，就是当时的在这个美军基地外边，它是靠海的。那些美国军人的喝完可乐以后，就随手把这个瓶子往海里面一扔。后来他们在可乐公司在去组织这往那边海底去打捞，把那些当初那些人扔的那些垃圾玻璃瓶给收回来。作为这次战役的一个纪念，我觉得在此之前我没有没有想到说可乐还有这样的这个角色。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:11",
      "text": "对吧？那我问一句，你的其实是一种收藏的兴趣吗？这个收藏的兴趣到现在它升值了，它东西的本身就不是情绪价值升值，就是它本身价值升了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:24",
      "text": "我不知道，也许，但这能升。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:27",
      "text": "多少但不重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:28",
      "text": "从十块钱变成15块钱，这也没什么意义了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:33",
      "text": "其实我我们正好在做兴趣消费的时候，有一块就是现在的这个饭收藏的兴趣，其实跟你说的就非常的契合。因为现在收藏品是越来越多，就除了那些有价值钱币，那一些东西会升值的。很多人是按照自己的审美去选，就个人的审美，然后情感的寄托去选那个收藏品的。所以就有各种各样的从一些会升值的东西到一些只对自己有意义的东西。所以这个很有意思，就是大家不强调这个东西是不是保值、升值，然后就是愿意在上面氪金，就投入大量的钱去买这些东西，就是作为这个兴趣消费的支出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:14",
      "text": "所以说看起来这个小众兴趣的门槛进入是比较低的。尤其是有一个引领者在那里宣传，带领大家进去的时候就会相对比较容易。但是进到进阶的那个门槛，不管是种植，或者是收藏，或者甚至是观鸟，其他的一些爱好的话，还是需要投入一个是大量的空余时间，还是需要一定的财力。然后还要个人会愿意去不断学习新知识的这样的一些动力。还有就是小众的兴趣，在我看来他不太需要统一的情绪价值。这个东西对你有价值，对我可能就是另外的一个角度。所以我们每个人可以赋予他自己想要的这个意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:59",
      "text": "对，那你之前讲过有一个叫什么孤岛连接之类的，你可以再详细的阐述一下这个见解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:09",
      "text": "这也是跟可能跟小众消费或者兴趣消费是有点关系的。在前几年我们不是经常会讨论一个话题，说现在到底是消费升级还是消费降级，对吧？从整体来看，但是我觉得其实既不能统一的笼统的说成是升级，也不能说成是降级。我觉得更多的是消费的分级，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:32",
      "text": "就是说你可能穿的一身都是最普通的衣服，都是基本款，但是你可能愿意为例如说有人很喜欢钓鱼，对吧，他那个钓竿就可能要几万块钱。你一身优衣库，但是你觉得你的一根吊杆，甚至一些线，一些一一些这个部件，就可能要几千几万的这个你去投入，然后你可能要跑到一个犄角旮旯的地方去去钓鱼。你要如果要这个非营钓什么的话，就一般这个城市或者郊区的鱼塘还不能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:57",
      "text": "满足你是要到溪流上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "对，所以就是我觉得这就是你说这个人到底他是在升级还是在降级，你很难讲。所以我觉得这是更多的是一种分级。那么他分了级以后，相对来说他就他这个人其实某种程度上到了一个自己的一个一个相对被孤立的一个境地了。因为我相信周围他周围不会有很多人天然的就能够理解，为什么你要花几万块钱在鱼竿上面，为什么你要坐飞机跑到一个大山里面去就为了钓几条鱼，对吧？因为大家会觉得说那鱼吃，是菜市场里没有吗？对吧？这种感觉是，但其实就很难理解。那么这时候他就会想去寻求认同，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:44",
      "text": "我们人本身就是被两个相向而行的力所拉扯的，一方面是说我们要寻求这个自由，我们我们需要有自己的空间。二方面我们也需要有相对亲密的关系，我们需要有来自别人的认。在这两股力的拉扯之下，一方面它是孤立的，二方面它是一座孤岛，二方面它会寻求去跟别人去成为一个岛链。我们都是类似的，我说的话你是能听得懂的。是对，这种我觉得其实也是。然后大家会去堪比也好，去比较也好，对吧？就会去想说你是什么鱼竿我是什么鱼竿，我用过哪一个我比较好，哪个钓点是我去过的非常棒怎么样的，然后他们俩就会被被连接起来，这个就是所谓的孤岛连接了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:32",
      "text": "对我还听过一个类似的词，就叫星云式的互动。因为星星跟星星之间其实相距的都很远。但是一旦有相似的兴趣，是某某一些原因让他们靠近之后，可能他们之间的互动就会变得非常的，甚至一个细听另一个，就是这样的一个互动的方式，是跟你这个孤岛其实是异曲同工的。这个意思就是也非常，我觉得在兴趣消费里面，其实我们也有一个称呼，他的这个方式叫兴趣消费里的部落文化。就是说大家既需要独立，然后去追求一些小众的兴趣，然后又需要追求归属感、认同感，情绪上的共情。就算知音寥寥，但是我是需要有几个知音在的，我不能单独的一个人在玩这个东西或者收藏这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "其实我还发现了一个事情，就是最近的几年兴趣的这个生命周期一直在加速。所以我们不断的看到有新的从兴趣绽放出来的一些，甚至进入到生活方式的一些东西，在我们的生活里越来越多新的东西。有一些生命周期很短，就比如说前两年有那个飞盘的流行，大家如果还记得的话，我们曾经也有在其中有某一期比较古早的节目里聊过，对吧？后面不再提及的原因，因为真的开始慢慢的比较少去玩了。但是还有一个就是我们我们所有还有听播客的人应该比较熟悉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:06",
      "text": "就是播客这个作为从兴趣开始出来，然后也是一个媒体的形态，然后又有一些比较特殊的，比如说他在发生的那一些情境，这一些使用它或者是听的人的那一些特征。然后我想我们就这个播客也把它作为一个现在其实也算是不知道有没有从小众走向大众，对我们来看还算是比较小众的一个兴趣里面，它到底有一些什么样的这种部落文化存在，然后他的整个的形态当中有没有一些商业的机会存在，我们稍微来聊一下。先说一个相关的背景数据，就是关于这个博客比较常会发生的情境场所，就是通勤。很多人是在通勤的路上听这个播客的。我有一个比较新的数据，就是今年2024年3月初的时候，北京交通发展研究院发布了一个2023北京通勤特征年度的报告。去年北京中心城平均的通勤的时候是51分钟，然后平均的通勤距离是13.2公里。所以有三成的人，他们的这个通勤出行的单程的时间是在60分钟以上的。这个是我们可以作为一个播客人群比较常见的一个使用环境的一个描述。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:33",
      "text": "其实我们如果看后台的那个收听的数据，真的是不少的朋友是在申请的这个。对，早晚两个时间段是高峰。然后因为我们又是在一般发节目，又是在周五这个摸鱼时间，四点多钟发，所以大家非常开心。反正存着一期，然后在路上听，回家开心乐一乐，又长点小知识。所以也是能够看到大家在通勤时间对一些泛娱乐的这种需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:06",
      "text": "我这里也有一个数据，就是大家现在都说这个网民的数量已经见顶了。我们看看现在网民到底有多少人，有一个二三年6月份的数据说我们国家的网民规模是达到了10.79亿，就是差不多有11亿的网民的这种数量。我也看到有一些专家会说，如果按这样的划分，听这个有声读物差不多是有2.2亿。那就是在十个网民里面，大概就有两个人在听有声读物，注意是有声读物。因为可能很多是比如说郭老师的相声对吧？类似或者是很多有声书，其实是一个还挺赚钱的这么一个行当。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "我相信播客的人群可能会在偏少一些。因为自己曾经在朋友圈就嘚瑟说我们有多少这个听友了，好像也没激起什么浪花。别人就问什么是播客，大概率也能就从一个角度去来看到。我不知道人您怎么看这个数据，因为我知道你上一代的这个产品，我没记错，应该是渊是吧？他是打着叫做波克尔基这么一个口号。我相信你应该有做过类似的这种观察，就是博客人群或者是他们的需求这一块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:29",
      "text": "刚才说到博客到底是不是已经成为大众还是小众，我觉得他现在依然是小众的，只不过他是从小小众变到了现在的这个小众，所以成长还是有的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:39",
      "text": "对这个叙述我觉得非常的准确。你们的艺术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:45",
      "text": "好，对，但是话又说回来了，他在我们耳朵耳机的人看来，其实未必是小众，为什么呢？因为刚才不是说到这个在线音频，其实在线音频是它是这个TWS的这个耳机的第一大的使用场景。从什么角度来看呢？从使用时长来看，你说我们说戴耳机听音乐，每个人都会听，对吧？然后音乐类的那些APP，各种各样的music，它的装机量，它的日活肯定比各种是播客客户端也好。比如说对这有声书要大，但是一首歌就三分钟五分钟，咱们一起播客就一个多小时，对吧？有声书更别提了，你把金庸听完要花多久，想都不敢想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:30",
      "text": "在线音频其实从时长角度来看，是使用TWS耳机的第一大场景，没有之一。用它听歌的人肯定比用它来听在线音频的人多，但是在线音频挡不住人家时间长。这也是为什么我们在做耳机的时候，其实把舒适作为我们在这个设计产品的时候的一个首要的关键词。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:57",
      "text": "舒适对怎么理解？这个舒适在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:59",
      "text": "你看有很多个角度。例如说像你音质要足够好，你听着要舒服，对吧？降噪针对不同的场景进行优化，你降噪要舒服。因为降噪如果降的太猛，你会有晕眩这个晕眩感，你的耳朵里面声压会太大，包括说你的这个入耳深度，你既不能太深导致说里面有胀痛感，也不能太浅导致这个漏音的情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:25",
      "text": "然后再有像这个续航，我们在现在新的这代确，它可以说是在同等体积之内，我们做了各种各样的优化设计上面的优化这个以及就拿掉了这个充电接口。它现在是世界上第一台没有充电接口，只靠无线充电的耳机。换来的是什么？换来的是我们把里面的这个空间让给了电池，所以它现在是同等体积续航最好的耳机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:47",
      "text": "为什么要续航要这么好？因为大家会有里程焦虑，对吧？或者说我要时不时的记得要去充它，这也是一种心理上的不舒适。提供了一种就是你只要去放心的去去听它，没有问题去用它。在你没有电之前，它一定是有电的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:03",
      "text": "所以现在最长能有多少个小时的续航？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:06",
      "text": "我只想说这个事我相信二位经常会有打电话会的需求，对吧？我也有。我之前是AIRPDS pro的用户，然后它的续航可能是两个多3个小时，就是你开着降噪又在通话这个情况下面。那么我的做法是说，例如说说我先戴右耳，左耳是放在充电仓里面充着的。等到右耳没没电了，它开始提示低电量了，我就把它放回去充，然后再拿起另一个耳朵来戴上，对吧？我相信很多人是这么干的，所谓接力式的来这个使用去，我那天从满电的状况下一直打一个电话会打到他低电量提示打了5个小时.",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:43",
      "text": "那挺不错的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:45",
      "text": "那么再换一个耳朵，就是又是5个小时对吧？两个加起来10个小时，然后我们充电仓可以给耳机充四次电，从0到100充满。那换句话说你可以连打40个小时的电话费。如果你愿意的话，如果你可以的话，你这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:00",
      "text": "老板都要哭晕了。这个极限测试是吧？反正是就是正常人来使用。你的意思是说如果是双耳使用的话，就正常的佩戴打四五个小老师没问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:16",
      "text": "如果你只是在通勤的时候，大多数人都是在通勤的时候听一听博客，听听音乐，然后每天可能两三个小时。我觉得你基本上三周两充就可以了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:27",
      "text": "如果超过了就说明这个企业文化有问题。就是为什么要开一个超过4个小时的会？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:33",
      "text": "是是是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:36",
      "text": "我们既然聊到你的这个产品，你觉得t zl算是一家为小众兴趣或者小众文化在做产品的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:49",
      "text": "我觉得是也。首先怎么讲，我们肯定是一家小的公司，我们只有这个品牌可能是一个小众的品牌。跟很多我们的知名友商相比，我们有一个词叫小而美，其实这个词是有点奇怪的，因为小未必美。然后我们现在是小，并且是我觉得我自己这个自卖自夸的认为是还是是美的。我们做了很多跟品牌跟产品相关的一些尝试。但是小众在我们这里可能更多的是一个，怎么说呢？是个优势，为什么？因为我们可以去做一些那些大厂，也许他没有动力去做这些尝试。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:34",
      "text": "或者不敢做对吧？就比如说你说你把这个有线充电取消了，其实我自己的这个耳机也有有线和无线，但是我其实很少用有线充。老实说因为你习惯了无线充之后，虽然这个插线这个行为很短暂也很容易。但是一旦习惯无线之后，就真的人很懒，就是人的这个大脑认知就直接趴上去，放上去就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:00",
      "text": "对，而且因为有些他我们说多一点技术上面的一些细节。因为它虽然你从外观看上去它只是一个小洞，但其实你想你要把那个把那个接口插进去，所以它里面有一个相应的一个空间，旁边又有一圈金属的那个sockets，然后又有再加上圈子这个净空的空间，所以其实它是挺占体积的。这个东西明白，然后再加上因为有这个洞存在，所以让整个充电仓的防水也会变得比较差。你去看啊，哪怕苹果他写说我这个AIRPODS pro这个IPX4防水，什么防泼溅之类的。但是他在会在下面有行小字说耳机防水，充电仓不防水。为什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:38",
      "text": "因为充电仓也不动，这倒没注意过。你想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:41",
      "text": "iphone也是到了可能iphone 7还是iphone 8的时候，然后才做到了说我既有一个充电口，然后与此同时我还能做到一定程度的防水，对吧？在此之前是iphone进水是很常见的事情，然后什么把它什么放到米里面，什么拿吹风机去吹什么的，对吧？小红书上很多这种帖子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:03",
      "text": "那现在就没有了。但我还有一个好奇的点，就是聊到这个产品的研发。其实我之前在你们公司参观的时候，我有看到你贴了一个很大一张宣传栏，就是有你们这个工作的十大原则。对，这些原则会在有哪或者有哪几条，是在你们的工作中日常的洞悉用户需求也好，或者是研发里面也好，会被反复的提及的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:37",
      "text": "很多基本上是大家都会在工作当中应用到。我就举个例子，比方说还是刚才说的这个舒适。舒适其实就是作为我们确这款产品的一个第一性。所以你做对你做任何的这些设计上的决策，生产上的决策，包括说营销上面的角色也好，其实都是在以舒适作为一个第一型去做。我相信因为二位也都上手带过我们的产品，使用过我们的产品。它摸上去给人的感觉是比较舒服的。然后开关盖的那个手感，我们其实调试了很多次，再加上这个，我不知道二位有没有试过这个去用那个无线充电那个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:18",
      "text": "底座有用了对吧？对，我们还研究了一下，昨天还小讨论力度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:23",
      "text": "就是你要你要提起来什么样，还有有能看出来是有考量在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:28",
      "text": "对它里面是有磁铁的，它帮能帮你做两个线圈的对位，对吧？但这个磁铁就是你一方面你要它足够强，它能够迅速的对上，二方面它又不能太强，否则你就要去拿两个手去把它掰开，或者说你把它这个拿起来的时候一拉，然后这个线就会扯到桌子上别的东西去。所以既要能够很轻松的对位上，然后又能很优雅的把它拿起来。这个是就是一个既要又要的一个矛盾。那为什么要去挑战这个矛盾？就是因为我们希望给大家更舒适的体验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:59",
      "text": "我自己看看到就除了舒适，你反复强调这个点，我自己有看到他还有一些确有一些个性化的这种设计。就比如说耳语的这个概念，当然说这个是从鸟学里面出来的对吧？鸟学什么，鸟的科学出来的耳语的这种概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:24",
      "text": "像耳语这个东西其实就是我们的第二个关键词，就它不属于第一性了，它属于缺这个产品的这第二个关键词。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:33",
      "text": "就是有趣有趣。对，确实有看到就是有好多鸟鸟的元素。比如说你的这个充电仓把它划开，然后背面是这个鸟蛋的设计，对吧？我没理解错的话，包括这个无的座充也是有这个鸟蛋的这种设计，包括充电仓本身其实我感觉也像个鸟蛋，不知道这个理解对不对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "它其实是灵感也是来自于一个一一个建筑OK对，叫美术馆，所以很漂亮的一个建筑OK对。然后关于刚才那个舒适我还想多说几句。其实这个不是说我们作为一个小众的品牌，然后就想要说就任性一把。其实我觉得我们其实是所谓传销好掉头，看到了一个趋势，可以分享两个点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:21",
      "text": "第一个是在去年的时候，高通他就出了一个报告，说大家他是关于TWS耳机当中有一部分是说大家在买耳机的时候最看重的是什么。本来说这耳机作为一个听声音的设备，第一性当然是音质，对不对？说你这个声音好不好之类的。但是不是大家最关注的是舒适度OK。然后为什么我在想，因为就是现在我们也能看到很多这些强调舒适性的一些品牌出来，当然不过不只是耳机了，包括说我们能看到一些社会的趋势。好比说现在很多无钢圈的内衣，对吧，这united ze的内衣，然后强调亲肤感的一些无论是枕头也好，衣物也好，再包括像现在我们在大街上看到高跟鞋越来越少了，运动鞋越来越多了，然后穿着legging上街的人越来越多了，甚至无论男女都有。所以就是我现在感觉是我们以前说要follow your heart，你心里想的是跟随你的内心，对，但现在我感觉好像有点follow your body，这个也起来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:37",
      "text": "你的体感自己的才是最好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:39",
      "text": "对，你的体感你到底舒不舒服？如果一双鞋穿着可能有点性感，但是他不舒服，它就是不好的对吧？所以我们做耳机也是一样，就是相机界有一句话说只有你愿意带出去的那台相机才是最好的那台相机。对，同意。所以就是有很有的人有的人还有很多相机，但是你就是可能就把它放在柜子里面，可能它又大又笨，你不愿意把它拿出门，你可能出门也就是手机拍拍。那么对你而言，最好的相机就是手机了。对于我们而言，其实最好的那副耳机是你会长期戴着的那一副，而不是最贵的那一幅，也不是最酷炫的那一幅。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:19",
      "text": "OK. 对，所以我们想说要做一个。因为刚才说了这个在线音频是第一大场景。然后它有一个特点，就是声音使用的时长非常的长。那么在这么长的时间之内，怎么样让大家能够所谓久戴不痛，能够让大家的耳朵没有什么负担。所以我们做了很多的研究，无论是设计上面的人体工学的等等。然后最后做了这款产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:44",
      "text": "出来挺有意思。也希望这个产品能够找到更多喜欢它的人。也期待这款产品又能比上一代有有更好的销量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:54",
      "text": "对我之前有一个朋友说，你们这个产品你用一句话来说一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:59",
      "text": "这个是不是干投资的，感觉有点。我是这么一句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:05",
      "text": "我是这么跟他说的。我说如果你喜欢air pod s pro它的整个佩戴体验，但是又有点痛，以及你不愿意带着一个跟大家一模一样的白白的耳机上街OK，那么你去试一下提走，的确我相信他会令你满意的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:21",
      "text": "是我多说一个，就是这个耳语就是帮提手多宣传。耳语就是有一个可以个性化的配件，可以很优雅的通过磁吸的这个方式吸在这个耳机上面，也很感谢title为我们定制了我们消费心智版本的这个耳语。我个人就觉得真的还挺好看的，而且你们设计师对这个logo的它这个抽象归纳的能力就很强，刚好我们想抽出来的两个点，反正都现在都在耳机上面了，反正带的第一时间我就去我老婆这个跟前显摆了，我说你看好看。因为感觉是个性化，又是能有朋友帮定制，感觉还是一个挺开心的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:08",
      "text": "而且耳语它不只是一个纯外观属性的一个事儿，它其实更多的是因为它里面是有NFC芯片的，它可以跟我们的APP联动，然后去有各种各样的可能性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:20",
      "text": "对，也我不知道，因为我们现在这个还没有别的功能，现在之后我们会有各种各样除了我的好看期待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:28",
      "text": "对，因为耳语这个事情，其实我觉得也许播客不是一个最合适的一个媒介来来跟大家来介绍。尤其跟完全不知道的人说这个耳语到底是个啥，我们可能说的越多他越迷糊。对，所以我觉得就不如卖个关子，他反正是一个非常有趣的东西，不单纯是外观，然后外观也很好看。然后他像一个个钥匙一样的，可以打开很多个崭新的房间，让耳机这个东西能够在大家的生活当中扮演更多的角色。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:57",
      "text": "就是我们刚才说的都是一些比如像博客以博客为代表的一些小众的消费。在我们生活当中，实际上也有很多的大众化的兴趣消费已经融入到我们的生活里面的。实际上在我们最近的这个研究当中，我们就会发现有几个比较主要的对我们生活有影响的兴趣爱好。就比如说有49%的人喜欢这个美食，有37%的人喜欢这个数码科技，有33%的人对运动装备作为自己的兴趣爱好非常着迷。然后这当中也有一些性别差异，比如说在美食上就女性会更占主导一些。在数码科技和运动装备上，就是以男性更占主导的人群一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:46",
      "text": "然后想问一下就是像数码科技这一个类型的兴趣消费，在我们正好是有男有女，男生多一些。然后像我们出门的时候，你身上会必定会带的这个数码产品，但是手机是100%会带的。除了手机之外还会带什么吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:08",
      "text": "当然耳机也会有了，如果去出差的话，充电宝也会带有时候会带两个，还会检查有没有超过坐飞机的那个上限，会看一看。然后我现在有时候电脑不带了，我会带ipad mini，反正就是因为现在的办公不都是这个云端了，跟这个阿老师的团队之间的我们的这个协同，好多都是云端的这种文档。我有一个很特别的，也是被这个老师调侃了很多次的，就是我会带插线板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:42",
      "text": "我就不调插线板。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:45",
      "text": "臻插线板以前很笨，是带一个很长的插线板，然后这两年发现有便携插线板，符合了我这种小众需求。它插线板那个线可以绕一圈，就很优雅的给它折起来，可能就都比手掌还小。然后里面它还很贴心的就做了USBC的这个插口，就是你都可以少带充电头。为什么要带插线板呢？就是为了给那些经常不记得带充电器的同事使用，对吧？老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:18",
      "text": "对对对，好像也曾经用过一两回。我觉得就是你在这个插线板上的消费，确实是可能不仅为你带来了这个社交方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:30",
      "text": "两百多块钱也不便宜。我那个插线板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:33",
      "text": "而且我发现你也就是在在更新，对吗？有时候看你这一次跟那一次对新产品的好奇的这种购入的比例也非常的高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:45",
      "text": "没错。你阿老师有什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:48",
      "text": "我就很像耳机，我有时候会带两个耳机。我记得我以前我们以前做过一个访谈的时候，那个被访的那个受访者当时带了他说有六副耳机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:00",
      "text": "因为不同的场不同的使用场景，没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:03",
      "text": "我有时候会带一个头戴式的，然后会有一个这种入耳式的耳机，就不同的在外面的时候不同的场景可以使用。然后还有智能手表，就是我现在融入我生活方式的，因为就是希望对生活多一点控制感，对吧？从控制自己的什么心跳，每天的热量开始。然后还有就是比如说kindle有时候会带一下，就是假装在看书，可能当然使用的那个频率也不是那么高，有时候会放在包里。还有像比较远的那个旅行时间比较长的话，可能会带上这个ipad折叠键盘或者小音箱什么的。这一些这个是我觉得改变我以前在旅行的包袋里面放的东西的最近的一些改变。那个人灵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:56",
      "text": "人灵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:56",
      "text": "有什么有一些共性的，例如说像耳机、充电宝、智能手表这些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:01",
      "text": "你居然不带插线板吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:03",
      "text": "没有，这个很好啊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:07",
      "text": "这部落化又要找部落同盟了，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:12",
      "text": "我不带不是一个部落的，我是我是另一个部落的，是什么呢？我会带一个相机，它的品牌是尼康的，型号是P1000。我会我知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:24",
      "text": "这个观鸟用的，对不对？对，这个经典款不好买。这个耳机现在不这个相机不好买。现在是吗？好像他旗舰店好像都没有卖了。我反正我说过一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:36",
      "text": "真的假的？我不知道，我好像是两年前买的。对，因为我用的过于频繁，所以现在那天问我有人问我说是不是用已经很久很久了，因为他看上去已经有一层包浆在那里。是，然后还有一些非数码的产品，但我觉得也是跟观鸟相关的，可以随口一提，就是我会随身带计数器。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:59",
      "text": "就属那个OK，就是你们的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:02",
      "text": "那个关鸟是不是也是年底，比如你一年关了300种鸟，就是有一个可以，倒不是部落里比的标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:12",
      "text": "大年是吧？是会大家暗自做一些比较了。但是那个计数器倒不是做这个用处的技术，是类似说比方说我从山脚到山顶，比方说这个我举个实际的例子好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:26",
      "text": "那天我去深圳的梅沙尖，然后从地上开始往上爬。那么一路上我到底听到了几只墙角树英在叫呢？因为我差不多是一共爬了18 1.8公里，其实也不多。然后爬上去的路上，我听到了大概有17只，那我每听到一只我就按一下，对吧？因为这个是因为你这个你靠脑子记很容易记混了。我每听到这我就按一下，然后知道了说这条样线大概1.8公里，然后海拔从三百多到700多这个区间之内，一共有17支这个墙角声音。然后现在是一个什么样的季节，所以我知道了它的这个领地的范围大概是一个多大的区间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:07",
      "text": "这个有意思，你现在弄得我就有点想买了，因为我我都是凭凭脑子记的。因为每次关完不是有个eber，上面不是会问你看到几只吗？我都是瞎填的，大概率可能五只就填一下。对我初级关掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:23",
      "text": "对，这是一种用法。另外还有像这个你去看水鸟的时候，有的是一只只数，有的是十只数，有的是100只的数，它都不太一样。对，但是计数器还是个挺好用的一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:35",
      "text": "计数器真的想买了，待会儿去看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:38",
      "text": "只有计数器吗？还我以为还有很多望远镜没有吗？你不用望远镜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:43",
      "text": "有有望远镜，我好多副望远镜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:45",
      "text": "有有望远镜，不用，我就用相机当我的望远镜了，就在取景器里面看。它是等效焦距3000.",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:52",
      "text": "它给用的很长，它那个镜头就像个磨磨这个伸缩棒一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:57",
      "text": "就是你们现在引起的我就是碎片式的那一个兴趣，突然被其中的某。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:03",
      "text": "一个点配上赤道仪，然后就可以去拍到国际空间站。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:08",
      "text": "对我就说你这个不是可以关心了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:11",
      "text": "对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:12",
      "text": "但它很小，你可以随身带，算小小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:15",
      "text": "小小不算小小的哪种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:18",
      "text": "你算小我们，好吧，我们这个理念不要因为我我现在关键是用一个我最喜欢用的是佳能的一个单眼的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "我知道电子望远镜cyber什么东西对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:30",
      "text": "呃，这叫做powers shot，什么鬼，powers shot之间的一代，一千多块钱，但是它拍的很糊，就完全没有美感。它的好处就是说能拍到我看到了什么东西，我就已经能达到我我我的目的。因为非常小，就跟我那个插线板差不多大小。但是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:51",
      "text": "为什么说这个提前小呢？是因为你跟那些什么八佰电影相比，那种长枪大炮真的还小多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:00",
      "text": "对，就比那种大大炮筒，什么大三元那种真的小好多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:05",
      "text": "对我能够把它塞在这个双肩包里面带着走的对吧？我可以拿它来上班的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:11",
      "text": "那个是不行。没错，是除了这个数码，我们其实看到这个美食是非常大的一块儿，对吧？而且美食除了吃饱以外，有好多是作为兴趣带来的，可能他有分享，也有可能带来一些归属感，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:29",
      "text": "老师对，很简单的一点，就比如说现在的这种地方美食是一个非常好的分享的社交货币。你在小红书、抖音这一些地方都能看到。你去哪一个地方吃了这里特别有特色的一个东西，必然你很有这个兴趣，会点进去看一下。所以美食作为一个兴趣消费，带来的就是社交上面的一些分享欲的释放。然后你又被大家所承认，就积极的反馈其实是非常好的。而且你很少因为美食，美食是一个通常不太会引起这种社交上的争议的话题，除了什么咸的、甜的那一些话题，对它是一个安全的社交货币。所以非常就是你对这个的分享往往没有什么心理负担。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:20",
      "text": "还有就是如果站在女性的话，其实女生跟女生之间就是现在约的我们现在社交朋友比较多，当然就比如说去吃个甜品，就像有句话叫什么人生苦短先吃甜，对吧？就是我们女性之间就感觉很有共同的这个想法。然后有时候我们还会比如说几个女生很有兴致很有仪式感的去吃一顿饭的时候，甚至还会有服装上面约好的一个dress的，就是我们一起穿绿色的衣服什么什么。然后为了拍照，整个看起来我们就是一起的，就是这种感觉，就你属于了这一个小团体的那个感觉。然后包括你后面即使跟朋友可能分在两个城市，你在那个朋友圈里面看到当时的那些照片，悠然这个共情的那个感觉是永远是存在的。就可能是那种女生的情感，男生可能也有，你们的dress code不知道是什么。所以这一种因为这个食物所产生的部落化的这种情感分享，我觉得还是挺多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:25",
      "text": "任你有吗？我刚才说到这个美食，可能第一能想到的就是去吃。但是另外一个我觉得很有意思的一个也是一个部落化的一个现象，就是去做它对吧？一方面是说你在自己家里面对你在下厨，你就是做菜还有有的人他会去做烘焙，你自己做这个刚才说的甜点，自己来做甜点或者自己烤面包，做蛋糕，还有像自己来做腌制，自己做泡菜，自己做各种你们这个都进去的东西，还有人自己在家里面做啤酒那种home brew对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:01",
      "text": "这有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:02",
      "text": "可以。然后还有像这个简单一点的版本，就是说你自己来做一些泡酒的东西。例如说像这个，我们家在今年就做了一个事儿，就是去泡梅子酒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:14",
      "text": "叫梅子酒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:15",
      "text": "对，梅子酒买过来，梅子买过来。对，然后就是用白酒去泡。然后你这个泡的时间不一样，这个基酒不一样，梅子不一样，风味就会不一样，很好玩对吧？就像是在搞创作，然后他可能随着你这个地方的气温不一样，你的这个酵母就会不一样。所以出来的面包就会不一样，这个酒就会不一样，然后操作的人不一样。你可能这次上次翻了个车，这次我总结了经验教训，出来就更好了等等，他会有很强的这种成就感，然后又会有差异化。然后你有的时候因为你一次会做很多，又跟朋友跟家人去分享也很快乐对吧？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:52",
      "text": "美食确实是一个很容易发在朋友圈，然后得到点赞很高的一个内容，对吧？像王老师讲他比较安全，然后也比较讨人喜欢。还有一个就是我感觉也是非常多人在花钱花时间去来做的。就是运动方面的一方面，可能是健身什么撸铁什么的。但其实还有一些是比如说一些兴趣爱好类的，什么球类这些也看到是还挺多人去愿意去尝试的，而且有一些人玩的那种运动还比较小众。上次我知道的有一个叫什么沙壶球还是什么，反正朋友圈也有人在玩。我不知道二位的这个观察里面会有吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:46",
      "text": "我可以先分享一个数据，就是我们这一次的研究里面的，其实最近这一年有43%的男性尝试过球类的运动，32%的男性尝试过跑步类型的，就像半马、全马这一些运动。然后在女性当中比较普遍的就是有43%的人尝试过类似像瑜伽，普拉提那种形体方面的训练，然后这些是比较流行的。还有一个比较崛起的运动，成为一个生活方式的，就是各类的舞蹈，这也是在女性当中的，有很多女性在这个工作之余，她去那个健身房，是去一些商场里的，可以看到那种练舞的那一些消费场所。其实是那个课就是上小课的那一个课堂，然后有很多的人在里面会找到一些和工作相关的因为社交什么因找到一些机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:44",
      "text": "之前我们有一个受访者是一个创业当中的女孩。她一开始是因为兴趣去上一个体验课，就是类似那种拉丁的那种舞的那种形式的。然后一开始也没有太想报，后来他发现这个拉丁舞伴随着这个舞蹈的报名。你上了这个课之后，你就可以参加他的一些活动。那个活动都是他们附近的一些妈妈群，然后这个妈妈群又正好是他现在在做的一个创业中的女孩在做的这个行业。针对的完全精准的目标客户，找到受众。他就他立刻？问了一下可遛千888，当场就交钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:29",
      "text": "立刻就有是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:31",
      "text": "毫不犹豫。对，所以这个也很有意思，就是运动为什么这么流行？就除了它改变你本身的一些生活方式，可能还会产生一些成就的机会。所以这个也是最近几年可以看的兴趣消费的延伸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:48",
      "text": "你是如果是顺着安老师刚才讲，如果我自己看研究来看，我觉得运动现在是很多人对抗。我们现在提了好几个交，就是因为消费有一部分的目的就是为了减少焦虑。然后兴趣消费里面有一大块叫做初老焦虑。我们自己看到就是运动健身这一块，蛮多是去抵抗初老焦虑的。特别是有一些人会把去跑步或者是去健身列为重启人生最简单的一种惯性的这种动作。而且往往发这种朋友圈也很容易点赞。你不信你发一个，你说大家点赞超50，明天我跑10公里，这个大概率这个点赞数还挺多。因为本人就做过好几次这种实验，然后又偷偷删掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:41",
      "text": "我看我自己就是我自己就是一个充满了消费陷阱的，在在这个里面就是我就踏了各种。对，因为我我们之前节目讲过这个减肥38次，就均未成功，或者是有成功的又前途这个就放弃了。反正是我自己的小的总结是一定要找到这个运动飞轮，就是最适合自己的，然后几乎是每天都可以去做的。我现在找到就是散步。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:12",
      "text": "然后上个月博客，当然不好的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:17",
      "text": "你们这些身材好的就是站着说话不腰疼的，非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:23",
      "text": "好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:23",
      "text": "那个非常重要。散步是我人生中最重要的运动之一。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:28",
      "text": "刘老师的笑容消失了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:33",
      "text": "没有消失。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:34",
      "text": "转移到了我们脸上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:37",
      "text": "真的有人做研究的，真的，我不开玩笑，美国哪个大学我忘了，霍普金斯还是谁？因为对我们要讲学术就不能瞎讲，真做过一个研究，散步是最容易达成减脂的运动方式之一，就因为它很难放弃，而且它可持续。就这么回事儿，散步飞很好。然后有一些相关的消费。就比如说我以前的运动手表是不能够独立打电话的，然后现在升级了要独立打电话对吧？那万1来个一两千万的生意，这个黑马马上阶梯，就这么回事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:16",
      "text": "这样听起来散步的确是一个还挺不错的一个运动。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:19",
      "text": "对吧？继充线那个插线板之后，我又安利了一个好运动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:23",
      "text": "好的，背着插线板去散步对吧？这两个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:27",
      "text": "起来要无线插线板，新的需求产生了。好，言归正传。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:34",
      "text": "你说你言归正传，言归正传，就是我一直挺喜欢各种各样运动的，但是我有一个癖好，就是我就特别喜欢有身体接触的团队运动。例如说我就喜欢对篮球、足球，然后没有身体接触的团队的，例如说排球，我就没有那么喜欢。然后对没有身体接触的单人的运动，什么羽毛球的单打、拼这种我就完全是提不起兴趣。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:59",
      "text": "你喜欢对抗，对，或者团队是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:04",
      "text": "当然类似的这个情况，像前两年飞盘我也去尝试过一次，然后不是特别喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:09",
      "text": "因为飞盘不准做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:12",
      "text": "身体接触。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:14",
      "text": "对对对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:15",
      "text": "OK但是我最近我的太太和他的弟弟倒是开始相对来说之前没什么人在去做的一些运动。他们俩分别喜欢上了攀岩和拳击，很有意思。他们攀岩也会有一个非常强的一种社区感，然后互相之间称呼。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:34",
      "text": "叫做研友研友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:36",
      "text": "对，然后他们会去互相的去指导，就是你因为他们要打保护，如果是野攀的话，他下面的人会给你说，会给你来喊说你这手拉那里或者怎么样，小心会互相加油鼓。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:50",
      "text": "就有个垫子什么对不对？下面有人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:52",
      "text": "对对对，然后会帮你拍，然后大家一起来讨论说你刚才这个地方其实你这可能转一个角度就能上去了等等这些。所以他们其实非常明显的就呈现了刚才说的这种部落化的趋势。然后拳击也是一样的，我是看我的那个叫什么小舅子，对吧？就是看他他的搞的拳击这个事儿。我觉得其实还是有很多有趣，对，有很多很有趣的这个地方。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:17",
      "text": "比如说什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:18",
      "text": "比方说他们有很多的这些设备，其实我之前不知道的说拳击要有拳击鞋，这个短裤也是不一样的。然后他那个拳击手套里边还要再缠一个像绷带一样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:30",
      "text": "一个类似绷带没错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:32",
      "text": "对，但是那个不是绷带，它是专门的一种东西。对，绑带类似的。对对对，然后他整个的这个训练，它有各种各样，我们我只知道沙袋，对吧？但是它有各种各样的带大的、小的、圆的、方的在挂着的，然后就很有意思。光是装备我觉得是一个挺丰富的一个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:53",
      "text": "然后他们还就因为他是练拳，我说你是不是感觉会被人经常会被人揍？他说其实不是，他说其实在你到一定水准之前，教练是不会让你去对抗的。对，所以就是你打沙袋，你打沙袋或者是跟教练就打教练，也不是打教练。那个教练不是会拿着一个手里。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:16",
      "text": "有一个教练收钱，就是为了被那个符合道理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:22",
      "text": "对，就教练手上会有那个叫什么东西，类似一个把这样的东西对吧？然后你要去打他那个东西你看到过。对，然后他其实很多时候其实是自己跟自己玩的，你这个速度，你的敏捷，然后你要增加这个耐力等等各方面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:37",
      "text": "我们有的时候会说，就在30岁之后，你可能就很难去认识新的好朋友，然后也很难去发展一项什么新的爱好了，对吧？但他俩虽然这个小舅子没到30岁，但是也差不多，就在那个时间点，他们还能够喜欢上一个新的东西。我觉得一方面他们也是特别所谓open minded的人方面，我觉得也是跟现在这个大的环境，大的趋势说越来越多的人在寻找自己的兴趣。然后不一样的兴趣也是可以被接纳，然后也是可以，怎么说呢？就是你而且你可以很轻易的去找到一些同好，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:15",
      "text": "你说在十年前你要是想去体验一下拳击，你都不知道去哪儿。没错，有很多地方不可能没有拳击馆，没有什么就严管潘严管，对吧？但现在这些只要你稍微花时间花点钱，你就可以去体验。所以就是你办一个次卡或者你就去体验了一次，很多地方甚至有免费的体验的课程。所以就是现在你要去寻找自己的兴趣，去体验不同的东西，变得越来越容易。其实他们也是在这样的这个时代的氛围里面条件下面，才能够在相对没有青少年的这个时期之后，还能找到自己这个心头之好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:50",
      "text": "没错，所以兴趣也是连接人的一种方式。而且现在这种各种的社交媒体的使用，以及我们的人口基数，其实无论你是多小众的这种兴趣爱好，其实是最终你会形成一个圈子，或者形成一个我们刚刚聊的部落。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:08",
      "text": "我感觉听大家说的这一些对大众的这一些爱好，也包括涉及到一些比较小众的运动，这一些爱好上实际上还是体现出了像这种兴趣。变成了部落化之后，就是形成了一个消费分享，然后再消费的这样的一个良性的循环。同时我们说到另外一种，就是他的这个消费者的需求，就是他需要抚平焦虑。我们说到初老焦虑其实来得越来越早了。大家现在原来初老焦虑实际上是脱胎，是对死亡的焦虑，还有时间的焦虑。然后他来的越来越早，也就代表着我们从以前的害怕死亡到追求青春的脸，青春的时候的体力，还有美这些目标然后会投射在你的兴趣消费上。你会喜欢的那一些运动，喜欢的数码类的产品，去的那一些包括像医美这些流另外的那一类消费类的兴趣，其实都是他的体现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:14",
      "text": "然后当我们去进到一个年纪，比如说到25岁以后，30岁以后，大家都会面临着一个核心社交圈的缩小的现状，特别是35岁以后，你会明显的感觉有些人甚至在主动的缩小那一个核心的社交圈。但是由兴趣所连接的这个同号圈，实际上随着年龄的这一个增长，它的收缩的趋势是不明显的。它不会随着年龄收缩的非常厉害。所以他就等于去补充到了你原来因为这个核心社交圈缩小，但是你的情感需求仍然会存在的，所以他反过来是去补充这一部分的。然后这样就是一群相同的爱好价值观有一样的人在一起。然后活动或者是这个产品就会有一个强烈的社交属性。我们说的人传人，然后形成一个去源，因兴趣而产生连接的这一个缘分。我个人觉得这是一个非常好的良性循环。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:21",
      "text": "然后包括我们以前。收到过的一些成瘾性的消费。实际上有一些也是因为良性的这些兴趣在不断的刺激和鼓励，所以达到给你情绪充值的这样的一个目的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:36",
      "text": "所以我们自己看，其实兴趣消费是一个挺可观的一种新的增长点。他可能有可能会突破这几年比较或者部分突破，可能谨慎消费这一些点。然后可能对更高的客单或者是对更好的复购率，我个人觉得是有挺大的这种帮助。而且本身兴趣消费就是对美好生活的向往，也是为了满足这种消费者的一种对美好生活向往的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:07",
      "text": "对，然后我只是觉得我们在过去几年都会说一句话，说你要打破你的舒适圈，或者走出你的舒适区，对吧？有这样的这个说法，跳出舒适圈。对，在我看来其实兴趣消费或者说兴趣，我们刚才说的这些一群相同爱好和价值观的人在一起，然后去做一些大家都喜欢的事儿，我觉得好像是一种舒适圈的扩大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:31",
      "text": "你们觉不觉得有点意思？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:33",
      "text": "对，其实我不太同意那个舒适圈的概念，就一定要离开舒适圈。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:38",
      "text": "其实你就应该待在你最舒服的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:41",
      "text": "对，选择对你最舒适的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:44",
      "text": "你有没有想过一件事情是舒适区或者舒适圈，它也不是一个被划定永远不能动的一个东西，它可以变大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:51",
      "text": "对，没错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:53",
      "text": "对对对吧。例如说你你在你你喜欢散步，那你在城市里面散步，你如果喜欢这个东西的话，你是不是也可以去山里面去走一走，那就变成徒步了，吧？你可以相对选择平缓的一些路线，那这个时候你的舒适就变大了。那你到山里面以后，你可不可以做一些自然观察，那就可以关个鸟了对吧？就是这些东西你说突破了你的舒适区吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:16",
      "text": "世界的尽头就是观鸟。我看出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:21",
      "text": "对我我只想说的是就是现在在现在这个时代，因为我既是创业者也是一个投资人。所以可能我同时会专注到说很小的一个具体的产品它的设计上面。然后这也会去关注一些大的一些时代趋势，对吧？就现在在所谓消费分层的情况下面，大家对于自己的身心灵的感受越来越在意的情况下面，其实兴趣消费它就是一个你的舒适圈的扩大。之所以大家会不断的去尝试还有什么东西可以玩，这个东西是什么我要去试一试，是因为你是想要把自己的舒适区去往那个地方去扩张一点点，对吧？如果说那个那个地方你去了以后发现说这里也挺舒服的，其实那就它成为一个你的新的舒适区了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:05",
      "text": "所以扣上你们在那个产品盒子的那句话，让新鲜的事情变熟悉，让熟悉的事情变新鲜，是不是？大概是这样，升华了。你看这个投资多值这一期升华了。特别感谢任宁来消费薪资，来我们这儿聊天，也分享了很多他对于兴趣消费的见解，也跟我们分享了他们新的产品提走。的确这款个人觉得真的是很有意思的一个产品。我们也帮我们朋友吆喝一下，到时候我们的听友群也会做优惠的活动，也方便大家能够买到这款。我觉得个人觉得是很有意思，然后音质也挺好的，而且续航很长。这一款t zo确的耳机，然后我感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:00",
      "text": "我们现在都各自拥有了一个消费新知专门定制的那一个耳语，就是那一副耳机加上我们的耳语挺好的不得了。跟我们的我们的听友们也分讲一下，这个很有意思的产品是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:17",
      "text": "何德何能我们都拥有限量款的耳机了。反正如果到时候大家如果在t zo的淘宝的旗舰店，你如果去买这款t zo确的耳机，可以报暗号消费薪资。前十名是可以送一个小挎包，价值199。前三名会在加送就是我们刚刚聊的消费新知的定制的这个耳语，就是一个好看又还挺酷的这个耳机的配件，非常有辨识度的限量款，可能是年轻人的第一个限量款。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:56",
      "text": "一旦拥有什么什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:00",
      "text": "当然还会抽奖。我们是自费自掏腰包真的购买了两副提走券的这个耳机。我们会在听友群里面做抽奖，也跟大家来分享摸新产品，好玩的新产品的这个体验。到时候再听友群见，那本期节目就到这里，期待下一期能继续与你在空中相遇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:31",
      "text": "拜拜，学而时习之，不亦乐乎，下回见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "兴趣消费正成为现代社会生活的重要组成部分，它超越了传统的物质消费范畴，更多地体现在人们通过购买与自己兴趣相关的商品和服务来追求个性化、情绪价值及自我认同。这种消费模式不仅促进了消费者之间基于共同兴趣的情感交流与价值观共鸣，还催生了多样化的部落文化，如科技产品爱好者、美食探索者、运动健将及小众爱好群体。借助社交媒体和新兴技术，如具备无线充电功能的TWS耳机，兴趣群体内的互动与分享得以加强，进而推动了兴趣消费的正向循环。此外，精准的市场定位与个性化服务成为吸引并留住消费者的关键，同时也加深了品牌与消费者之间的情感联系。兴趣消费的兴起，不仅丰富了人们的生活体验，也为企业提供了新的市场机遇，体现了消费模式向更加人性化、情感化的转变趋势。",
    "qa_pairs": [
      {
        "question": "兴趣消费是怎么来的？",
        "answer": "兴趣消费这个概念在2020年左右由名创优品首次提出，随后抖音在2021年4月提出了兴趣电商的概念。兴趣消费的本质是在社会经济水平不断发展和物质丰富环境下产生的一种新消费理念，其核心是满足基础生理需求之上的情绪价值，主观标准包括喜欢、高兴和满意。",
        "time": "00:02:37"
      },
      {
        "question": "兴趣消费是否已成为刚需支出？",
        "answer": "根据我们的初步研究，在一线城市和二线城市20至49岁的消费人群中，大约有49%的人已将兴趣消费视为自己的刚需支出，其中女性消费者中这一比例比男性高出两个百分点。",
        "time": "00:04:23"
      },
      {
        "question": "名创优品提出兴趣消费是否出乎意料？",
        "answer": "确实有点意外，因为名创优品通常提供的是性价比高、基本款的商品。但这也可能意味着他们看到了兴趣消费市场的趋势并开始尝试在原有产品基础上嫁接更多情绪价值和品牌认可度。",
        "time": "00:05:23"
      },
      {
        "question": "如何理解兴趣消费中的“溢价”现象？您个人有没有兴趣消费的例子？",
        "answer": "兴趣消费中的“溢价”体现在消费者愿意为某类具有情绪价值的产品付出更高价格，这不仅限于购买更贵的产品，也可能表现为购买相对便宜但带有喜爱元素的产品，如带有喜欢图案的杯子或特定主题的咖啡杯等。我个人最近的兴趣消费是养蝴蝶兰，虽然花费的时间和金钱不算特别多，但在这个过程中不断学习和欣赏蝴蝶兰生长过程带来的愉悦感，就像是一种持续的兴趣消费体验。",
        "time": "00:09:45"
      },
      {
        "question": "最近孩子们流行玩指尖滑板，能讲一下这个现象吗？",
        "answer": "是的，最近孩子们之间流行玩指尖滑板。起因是一个班级里的同学在过年时突然喜欢上了这项爱好，并在B站上看到相关视频后，将滑板作为礼物送给班上的同学，从而带动了整个班级的热潮。他们通过互相竞争、炫耀和比赛，对这项运动产生了新的兴趣和琢磨。",
        "time": "00:16:08"
      },
      {
        "question": "这种小众消费现象是如何形成的？",
        "answer": "这种小众消费现象可以通过类似《引爆点》中提到的KOL角色传播新信息，通过小批量文化吸引同好，逐渐形成新的兴趣圈子，并可能产生新的消费需求。",
        "time": "00:17:12"
      },
      {
        "question": "您之前有收藏可口可乐容器的经历，可以分享一下吗？",
        "answer": "当年我在20岁左右的时候，疯狂收集了世界各地不同款式的可口可乐容器，包括易拉罐、PET瓶和玻璃瓶等。可口可乐公司在不同时间段会推出各种包装以配合不同的营销活动，如奥运会、世界杯或其他流行文化合作款。这个收藏兴趣源于对可口可乐配方统一性以及各地市场微调的好奇。",
        "time": "00:19:43"
      },
      {
        "question": "您的收藏品现在在哪里？",
        "answer": "这些收藏品目前都放在公司里。",
        "time": "00:20:24"
      },
      {
        "question": "这种收藏行为是一种炫耀吗？",
        "answer": "某种程度上可以说是炫耀，因为这些收藏品确实很有趣且具有一定的文化意义，它们体现了现代工业文化的一部分。",
        "time": "00:20:31"
      },
      {
        "question": "收藏兴趣是否是一种价值升值的行为？",
        "answer": "收藏兴趣不完全强调物品本身的升值，更多的是基于个人审美和情感寄托的选择。现在有很多人愿意投入大量资金购买收藏品，这反映了兴趣消费的特点。",
        "time": "00:22:33"
      },
      {
        "question": "小众兴趣的门槛如何？",
        "answer": "小众兴趣的入门门槛相对较低，尤其是当有引领者引导时。但进入进阶阶段则需要投入更多的时间、财力，并且愿意不断学习新知识。小众兴趣不需要统一的情绪价值，每个人可以赋予其独特的意义。",
        "time": "00:23:14"
      },
      {
        "question": "您之前提到的“孤岛连接”是什么概念？",
        "answer": "“孤岛连接”是指在消费升级或消费降级讨论中，人们在追求个性化小众兴趣时可能会面临某种程度的孤立感，但同时也会寻求与其他有相同兴趣的人建立联系，形成一种“孤岛链”。这种现象在网络社群和部落文化中尤为明显，人们既追求独立和自由，又渴望归属感和共情。",
        "time": "00:25:44"
      },
      {
        "question": "兴趣消费的生命周期是否在加速？",
        "answer": "是的，兴趣消费的生命周期正在加速，许多新的兴趣快速绽放并融入生活方式。例如播客作为一种从兴趣出发的媒体形态，在特定情境下（如通勤）受到欢迎，形成了独特的部落文化，同时也孕育着商业机会。",
        "time": "00:27:26"
      },
      {
        "question": "有声读物的用户群体规模大概是多少？",
        "answer": "根据二三年6月份的数据，我国的网民规模达到了10.79亿，其中大约有2.2亿网民在听有声读物，也就是说在十个网民中大约有两个人在听有声读物。",
        "time": "00:30:06"
      },
      {
        "question": "播客和博客的用户群体是否属于大众或者小众市场？",
        "answer": "相对于有声读物，播客的人群可能相对较少，但在线音频是TWS耳机使用时长最大的场景，比如有声书等，因其使用时长较长，所以对于耳机设计来说，舒适性成为了首要关键词。",
        "time": "00:32:30"
      },
      {
        "question": "舒适性在耳机设计中的具体体现有哪些方面？",
        "answer": "舒适性体现在多个方面，例如音质要好以确保听着舒服，降噪技术要针对不同场景优化以减少晕眩感和耳内压力，入耳深度需适中防止胀痛或漏音，续航能力强确保用户无需频繁充电产生里程焦虑，以及无线充电设计节省空间并提高电池续航能力。",
        "time": "00:32:59"
      },
      {
        "question": "这款耳机的最长续航时间能达到多久？",
        "answer": "耳机在满电状态下，通过合理使用可以支持连续打电话约10小时，且充电仓可为耳机充电四次，即总共可提供40小时以上的连续使用时间。",
        "time": "00:34:45"
      },
      {
        "question": "这款耳机是否适合在通勤时长时间佩戴听有声书等场景？",
        "answer": "如果只是在通勤期间使用，大多数人每天大概会使用2-3小时，这款耳机可以满足三周左右的使用需求，只需两周充一次电。",
        "time": "00:35:16"
      },
      {
        "question": "TzL公司是否是一家致力于为小众兴趣或文化做产品的公司？",
        "answer": "TzL公司虽然是一家小品牌，但在产品设计和品牌建设上有很多创新尝试，强调“小而美”，认为小众性反而是优势，能够专注于做一些大厂可能没有动力或不敢尝试的产品设计，例如取消有线充电接口等。",
        "time": "00:35:49"
      },
      {
        "question": "产品研发过程中，哪些原则会被经常提及并应用到实际工作中？",
        "answer": "研发过程中反复强调的原则之一就是舒适性，从产品外观手感到内部结构设计，都以提供舒适体验为首要考虑因素。此外，还有个性化设计元素，如“耳语”概念，虽然不是第一性原则，但也是产品不可或缺的特色之一。",
        "time": "00:39:59"
      },
      {
        "question": "耳语这个产品有哪些特点？除了数码产品外，还有哪些非数码产品是大家喜欢随身携带的？",
        "answer": "耳语不仅有个性化的外观，通过磁吸方式可以优雅地吸附在耳机上，还有NFC芯片支持与APP互动。此外，耳语还会推出各种定制版本，设计独特且具有实用性。有人会携带相机，如尼康P1000，用于观鸟或其他摄影活动；还有的人会随身带计数器来记录鸟类种类等数据，方便进行相关研究或分享。",
        "time": "00:44:21"
      },
      {
        "question": "这款产品能用一句话介绍一下吗？",
        "answer": "如果有人喜欢air pod s pro的佩戴体验，但又觉得它不够个性化，或者不愿意带着大众化的白色耳机出门，那么可以尝试我们的产品，它在保留舒适体验的同时，增加了个性化配件和NFC芯片，可以与APP联动，带来更多的可能性。",
        "time": "00:44:05"
      },
      {
        "question": "像数码科技类的兴趣消费中，男性在外出时除了手机还会携带哪些设备？",
        "answer": "男性在外出时除了手机还会携带耳机、充电宝，有时会带两个耳机或充电宝，甚至根据需要带上电脑、iPad mini等设备，同时也可能会带插线板以方便给忘记带充电器的同事使用。",
        "time": "00:47:08"
      },
      {
        "question": "对于不同兴趣领域的消费，有哪些共性物品，例如耳机、充电宝、智能手表等？",
        "answer": "耳机、充电宝、智能手表等是较为常见的共性物品。其中，耳机用于不同场景下的音质转换，充电宝提供电力保障，智能手表则融入日常生活，提供健康监测等功能。",
        "time": "00:49:56"
      },
      {
        "question": "美食作为一种兴趣消费，在社交分享方面有何作用？",
        "answer": "美食作为兴趣消费，其分享价值极高。在社交媒体平台上，分享地方美食可作为社交货币，引起大家兴趣并产生共鸣。对于女性用户而言，共同制作或品尝美食能增强部落化的情感联系，带来归属感和情感满足。同时，自己动手烹饪烘焙等过程也能带来成就感和差异化体验，与朋友家人分享更是快乐加倍。",
        "time": "00:54:29"
      },
      {
        "question": "在朋友圈中很流行的运动或者兴趣爱好类内容，比如健身、球类运动等，是否是大家普遍在尝试的？",
        "answer": "是的，根据我们的研究数据，最近一年有43%的男性尝试过球类运动，32%尝试过跑步类如半马、全马等。而在女性中，43%的人尝试过瑜伽、普拉提等形体训练，此外，舞蹈类运动也在女性中迅速崛起，成为一种生活方式。",
        "time": "00:58:46"
      },
      {
        "question": "是否有运动项目能够帮助人们找到精准的目标客户群体，并通过社交活动获得商业机会？",
        "answer": "有例子表明，如一位创业中的女孩因为对拉丁舞的兴趣参加了一次体验课，进而发现这个课程可以让她接触到精准的目标客户群体，从而找到了创业机会。",
        "time": "00:59:44"
      },
      {
        "question": "为什么运动如此流行，它对人们的生活方式有何影响？",
        "answer": "运动流行的原因在于它不仅改变生活方式，还可能带来成就机会，成为对抗初老焦虑的一种方式。很多人将运动视为重启人生、抵抗初老焦虑的有效手段，并且在社交媒体上分享运动成果容易获得点赞。",
        "time": "01:00:31"
      },
      {
        "question": "是否存在一种适合大多数人的运动方式，能够长期坚持下去？",
        "answer": "根据相关研究，散步是最容易达成减脂效果的运动方式之一，因为它可持续且易于坚持。随着技术发展，升级为能独立打电话的运动手表等设备也成为可能，进一步推动了人们进行运动消费。",
        "time": "01:02:37"
      },
      {
        "question": "对于喜欢有身体接触的团队运动的人群，他们通常会有怎样的体验和感受？",
        "answer": "喜欢身体接触团队运动的人群通常会体验到强烈的社区感和部落化趋势，他们会互相指导、加油鼓劲，例如攀岩和拳击等运动就有很强的社群互动性。",
        "time": "01:04:15"
      },
      {
        "question": "现在社交圈缩小，兴趣消费是否能成为连接人们的新方式？",
        "answer": "是的，随着年龄增长，核心社交圈可能会缩小，但由兴趣连接的同好圈却不会明显收缩，反而补充了因社交圈缩小而减少的情感需求。兴趣消费具有强烈的社交属性，形成“消费-分享-再消费”的良性循环，有助于抚平焦虑，满足人们对美好生活的向往，成为新的增长点。",
        "time": "01:09:14"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨兴趣消费趋势及其对个人和社交的影响",
        "summary": "兴趣消费作为一种新兴的消费概念，在近年来逐渐受到关注。这种消费模式主要体现在个人基于对美好生活的向往，通过消费来表达和满足自己的兴趣爱好，形成了一种良性的消费循环。在社会经济水平不断提高和物质日益丰富的背景下，兴趣消费强调情绪价值，以主观喜好为标准，体现在对不同产品和服务的选择上。例如，一个人可能基于对不同材质或设计的喜好，选择多样的杯子来满足自己对生活品质的追求。此外，兴趣消费还促进了圈层文化的形成，通过内容的传播激发消费兴趣，加深了人与人之间的连接。"
      },
      {
        "time": "00:04:22",
        "title": "兴趣消费成为一二线城市年轻人的刚需",
        "summary": "研究发现，20到49岁的一二线城市人群中，49%的人将兴趣消费视作刚需支出，女性较男性高出两个百分点。兴趣消费不仅与生活满意度紧密相关，还体现了消费者对情绪价值的重视。名创优品提出兴趣消费概念，通过增加产品的情感价值来吸引消费者，而消费者也愿意为兴趣相关的商品支付更高的价格。此外，讨论还提到了人们因兴趣而进行的特定消费行为，如收集星巴克城市杯或特定手工艺品，进一步说明了兴趣消费在当前社会中的重要性和普遍性。"
      },
      {
        "time": "00:09:45",
        "title": "蝴蝶兰兴趣消费体验分享",
        "summary": "对话者分享了自己对蝴蝶兰的兴趣消费体验，表达了购买与养育蝴蝶兰的过程不仅是一种物质消费，更是精神愉悦的来源。他通过建立保温系统，学习植物养殖知识，以及对蝴蝶兰品种的选择和购买，展示了兴趣消费带来的乐趣和满足感。此外，对话者还提及了兴趣消费的两种形式：买多和买贵，以及如何通过小红书等平台获取信息，选择心仪的蝴蝶兰品种。"
      },
      {
        "time": "00:14:03",
        "title": "万寿菊爱好者和观鸟新兴趣",
        "summary": "朋友因热爱万寿菊搬家以容纳四百多盆植物，展现了对爱好的极大投入。对方面对这种热情表示赞叹，并分享了自己的新兴趣——观鸟，以及对下一代消费趋势的关注。"
      },
      {
        "time": "00:15:45",
        "title": "指尖滑板在学生群体中的流行趋势",
        "summary": "指尖滑板作为一种曾经流行过的玩具，近年来在学生群体中再次受到欢迎。这种流行起因于一个学生对指尖滑板的热爱，并通过在班级中分享，引发了同学们的兴趣。学生们从最初的简单玩具开始，逐渐了解到指尖滑板有比赛版本，价格从几元到上千元不等，体现了小众消费文化的特异性。这种流行趋势展示了通过关键意见领袖(KOL)和社群的影响力，如何使一种小众爱好形成新的兴趣圈子，并可能促进相关消费。"
      },
      {
        "time": "00:17:43",
        "title": "可口可乐收藏品的故事与意义",
        "summary": "一位收藏者分享了自己对可口可乐公司各种容器（包括易拉罐、塑料瓶、玻璃瓶等）的热爱。他详细描述了不同口味、限量版、与特殊事件（如奥运会、世界杯）相关的可乐容器，以及这些收藏品背后的文化和历史价值。特别提到了可口可乐在二战期间作为美军供应商的历史，以及与现代工业文化的关系。收藏者还讨论了收藏品的情感价值超过其经济价值，以及如何通过收藏来表达个人兴趣和审美。"
      },
      {
        "time": "00:23:59",
        "title": "消费分级与孤岛连接的深入探讨",
        "summary": "对话内容涉及消费的分级现象，指出人们在基本消费与兴趣消费之间存在显著差异，强调个体在追求小众兴趣时的孤立状态与对认同感的渴望。进一步讨论了孤岛连接和星云式互动的概念，揭示了兴趣消费领域内部落文化的形成机制，即在追求个人兴趣的同时寻求与他人的连接和认同。"
      },
      {
        "time": "00:27:25",
        "title": "播客文化及商业机会探讨",
        "summary": "近年来，兴趣的生命周期加速，新事物不断出现，如飞盘的流行和播客的兴起。播客作为一种媒体形态，逐渐从小众走向大众，但仍然被视为较为小众的兴趣之一。播客的听众通常在通勤时收听，反映出其在人们日常生活中的角色。数据表明，北京中心城平均通勤时间为51分钟，提供了播客收听的场景。中国网民规模达10.79亿，其中有声读物的听众约2.2亿，显示出播客和有声读物市场的潜力。尽管播客人群可能较少，但其特有的部落文化和商业机会值得进一步探索。"
      },
      {
        "time": "00:31:27",
        "title": "播客与在线音频的用户习惯及耳机设计考量",
        "summary": "播客虽然从小众逐渐成长，但在在线音频领域仍被视为小众内容。在线音频，特别是播客和有声书，因其播放时长较长，成为了TWS耳机的主要使用场景。在设计耳机时，舒适成为首要考虑的因素，包括音质、降噪优化和入耳深度等，以提升用户体验。此外，耳机的续航能力也得到了显著提升，以满足长时间使用的需求，减少用户的里程焦虑。通过优化设计，新的耳机型号实现了在同等体积内提供最佳续航能力，适应了用户在不同场景下的使用需求。"
      },
      {
        "time": "00:35:34",
        "title": "探讨小众品牌在产品设计中的创新与挑战",
        "summary": "对话中讨论了一家小众品牌如何在产品设计上做出创新，强调了小而美的理念及对舒适度的追求。该品牌在研发产品时注重细节，如无线充电的便捷性和人体工学设计，以及如何通过产品设计满足用户的个性化需求。特别提到了对耳语功能的探索，展现了品牌对于未来功能扩展的期待。此外，也讨论了品牌如何通过理解市场趋势，以及对用户需求的深入洞察，来指导产品的设计和创新。"
      },
      {
        "time": "00:45:57",
        "title": "数码科技爱好者的日常携带物品",
        "summary": "对话中讨论了对数码科技兴趣的消费者在日常生活中经常携带的物品，包括手机、耳机、充电宝、iPad Mini、便携插线板等。特别提到了对便携插线板的需求，以及如何因为好奇新产品而频繁更新设备。此外，还提到了一些个性化的携带物品，如智能手表、Kindle、折叠键盘、小音箱等，以及一些非数码产品，如用于观鸟的相机和计数器。这些讨论揭示了数码科技爱好者在满足工作和兴趣上的多样化需求。"
      },
      {
        "time": "00:50:58",
        "title": "探讨鸟类观察及记录的实践与乐趣",
        "summary": "对话集中于讨论鸟类观察中的记录方法，特别是使用计数器来准确记录听到或看到的鸟类数量。讨论者分享了自己在深圳梅沙尖爬山时，利用计数器记录听到的鸟叫声的经验，强调了精确记录在鸟类观察中的重要性。此外，还讨论了使用相机和望远镜等工具进行鸟类观察和摄影的乐趣，以及美食在增加生活乐趣中的作用。"
      },
      {
        "time": "00:54:29",
        "title": "美食和运动作为社交货币与兴趣消费",
        "summary": "美食和运动成为当前社交分享的重要内容，其中美食因为普遍接受度高而成为安全的社交货币，少有争议。人们通过分享美食体验增强社交联系，特别是女性之间通过共同的美食体验增强情感联系。此外，DIY美食如烘焙、泡酒等活动也促进了个人成就感和社交分享。运动方面，男性更倾向于尝试球类和跑步等运动，而女性则偏好瑜伽、普拉提和舞蹈等，这不仅改变了生活方式，还提供了社交和成就机会。"
      },
      {
        "time": "01:00:47",
        "title": "运动对初老焦虑的影响及个人运动偏好",
        "summary": "运动被视为许多人抵抗初老焦虑的有效方式之一，特别是跑步和健身等活动被看作是重启人生的简单行动。这些运动不仅能减少焦虑，还常常得到社交媒体上的积极反馈。研究显示，散步是一种容易持续且有助于减脂的运动方式。对话中也提到了对于身体接触和团队协作的偏好，如篮球、足球，以及对非身体接触运动的不感兴趣。此外，攀岩和拳击因其社区感和装备的多样性而受到一些人的喜爱，体现了人们在运动选择上的多样化需求。"
      },
      {
        "time": "01:06:37",
        "title": "兴趣消费与社交圈的扩展",
        "summary": "随着时代的发展，人们越来越容易找到并尝试新的兴趣爱好，这得益于社交媒体的普及和各种体验课程的可获得性。这种趋势促使许多人，即使在成年后，也能发现新的喜好并加入相关的社交圈子。兴趣不仅成为了连接人的一种方式，还形成了良性的消费循环，满足了人们对于美好生活的向往，同时缓解了随着年龄增长而来的社交圈缩小的焦虑。此外，兴趣消费也成为了打破舒适圈，扩大社交圈的一种方式，体现了现代社会对个性化和社交需求的重视。"
      },
      {
        "time": "01:11:31",
        "title": "舒适圈的扩展与兴趣消费的洞察",
        "summary": "对话内容围绕舒适圈的概念展开，指出舒适圈并非固定不变，而是可以通过探索和尝试新事物来扩大。通过个人经历和观察，表达了对于在不离开舒适区的前提下，如何通过增加新的体验和兴趣来扩展舒适圈的看法。同时，强调了在当前时代背景下，人们对身心感受的重视和兴趣消费的重要性，以及这种消费行为如何促进了个人舒适圈的扩展。最后，分享了一个具体的产品案例，展示了兴趣消费的实际应用和对市场的洞察。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "兴趣消费是基于个人喜好的消费行为"
            },
            {
              "children": [],
              "content": "趋势：从大众消费向个性化、小众化转变"
            },
            {
              "children": [],
              "content": "研究发现：49%的人将兴趣消费视为刚需"
            }
          ],
          "content": "兴趣消费的定义与趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "男性占主导"
                },
                {
                  "children": [],
                  "content": "示例：耳机、智能手表"
                }
              ],
              "content": "数码科技"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "男性主导"
                },
                {
                  "children": [],
                  "content": "示例：篮球、足球、拳击、攀岩装备"
                }
              ],
              "content": "运动装备"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性主导"
                },
                {
                  "children": [],
                  "content": "分享欲强，社交货币"
                }
              ],
              "content": "美食"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "观鸟、收藏（可乐罐、蝴蝶兰）"
                }
              ],
              "content": "小众爱好"
            }
          ],
          "content": "兴趣消费的种类"
        },
        {
          "children": [
            {
              "children": [],
              "content": "兴趣社群的形成：共享爱好、交流心得"
            },
            {
              "children": [],
              "content": "社交媒体促进兴趣分享，增加归属感"
            },
            {
              "children": [],
              "content": "个人兴趣通过社交媒体扩大影响力"
            }
          ],
          "content": "兴趣消费的社区化与社交属性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "满足情感需求：情绪价值的追求"
            },
            {
              "children": [],
              "content": "身份认同：通过兴趣定义自我"
            },
            {
              "children": [],
              "content": "抗焦虑：作为减少焦虑的一种方式"
            }
          ],
          "content": "兴趣消费对个体的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "个性化定制：满足小众需求的产品"
            },
            {
              "children": [],
              "content": "技术融合：如智能设备在运动中的应用"
            },
            {
              "children": [],
              "content": "社区互动：产品通过兴趣社群增加用户粘性"
            }
          ],
          "content": "产品与服务针对兴趣消费的创新"
        },
        {
          "children": [
            {
              "children": [],
              "content": "兴趣消费将继续多样化，个性化"
            },
            {
              "children": [],
              "content": "社区化趋势加强，兴趣消费成为社交新渠道"
            },
            {
              "children": [],
              "content": "技术进步将进一步促进兴趣消费的发展"
            }
          ],
          "content": "未来趋势与展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "兴趣消费不仅是经济行为，更是文化现象"
            },
            {
              "children": [],
              "content": "未来，个性化、社区化将成为兴趣消费的主要特征"
            },
            {
              "children": [],
              "content": "技术和社交媒体是推动兴趣消费发展的重要因素"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "兴趣消费讨论脑图摘要"
    }
  }
}