{
  "pid": "6023c77a258bb5afeca71ff1",
  "eid": "662b5e518a089719b7f4c2a0",
  "title": "142 来吧美食大冒险，小心咽下你的好奇心",
  "task_id": "2erk9xwg8jarqml8",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "各位美食冒险家对这个地方美食的一些尝试，实际上也是对当地一些乡土文化更加开放的心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:13",
      "text": "所以他的兴衰存亡也关乎一些城市人的感情。所以很多人在现在会提出来说要拯救一些以前逝去的一些美食，尤其是乡土的那一些食品，也是关于这一些方面不完全是冒险，对吧？也有更加重要的意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "大家好，欢迎来到最新一期的消费新知，我是neo大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "我是瑞内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:37",
      "text": "我们讲冒险意味着不同寻常的经历，同时也表露得出不愿意接受被限制或者被僵化定义的态度。创业是冒险，极限运动是冒险，形色各异的美食又何尝不是一种冒险，今天这个主题非常有动画大片的风格。美食大冒险如果想跟我们有更多的交流和沟通，欢迎加入我们的听友群，纳入群的通道，也请关注我们的微信公众号消费新知，回复666。好的，今天没有老惯例，吧？不聊数据了，这个冒险我们就讲究一个不走寻常路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "确实我非常赞同你的这个观点，冒险就是不走寻常路。然后我有一个非常喜欢的美食作家蔡澜老师，他其实也是这么说，我看他有一篇文章这么写，他说凡是生吃的东西和带毒的，我们都叫他危险料理。但这些危险料理就偏偏又是名副其实的好吃的要命的东西，所以越危险越想去挑战。所以他又给出了一个解决方法，就是不断的吃啊吃啊吃，然后吃出智慧克服这些危险料理，我们就先听一听，这是他的一个见解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "当然如果从食物人类学的这个观点来看，现在社会里面不同国家不同的城市变得越来越近。然后大家的食物习相互影响和传播，确实很多以前你看不到的一些东西，看起来有一点风险的，现在都可以吃到的。从而改变了这一些地方的饮食习惯，而且很有可能会引发一些新的消费文化和社会现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "没错，感谢老师。这个有文化的这个叫什么我也不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:22",
      "text": "一时语塞，脑子里没有想过这件事啊不要硬来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:27",
      "text": "真的是这样。但是请注意，本期可能有部分的食物会让你感到不适，但也可能带着这种老师喜欢看这种恐怖片的感觉，对吧？这个越恐怖越恶心就越看啊非常不负责的这个小提示。当然我们也会尽量照顾到尽可能多的听友的听感。因为我们主打还是有去加这个小知识的放松，并不是来恶心或者是搞恐怖的。请注意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:58",
      "text": "不过实际上我们如果听过我们之前节目的那一些听友可能知道，我们之前聊过一期叫浮夸系的美食。当然没有听过也没关系，不重要。然后浮夸系美食大概讲一下，就是以视觉的那个为主，堆砌特别的大，特别的丰富，那些没错。然后除了这一些识别为主的，还有一个派别的饮食消费的风格，不追求外表，追求刺激对吧？就是我们定义的冒险系美食，每次除了享受美食之外，还会有大冒险的感觉，同样在最近几年是非常的流行。其实我们自己虽然已经有点年纪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:38",
      "text": "我不是才官宣29吗？怎么回事？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:42",
      "text": "就我我只有我只有我。对，虽然我们在美食上也有了一些历练，但是还没有步入那个美食的中年，我们还是挺有这个冒险进取心的。以前也尝过一些，我知道你有老师有一些冒险经验，经常跟我提起的一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:02",
      "text": "对，这是阿老师强迫我说的对吧？像我这种体型的人又来自南方，他就有一种刻板印象，就要非要逼迫我说这种下三路的内脏，吧？老师AK叫做器官，因为名字通常都不太文雅是吧？多以煎烤为主，以炖煮出名的那种更为可怕，多有一些虚幻的进补的这种幌子。不过老实说，补的那种我就不是特别喜欢吃，但是我可能在20岁之前还吃了蛮多那种烧烤类的，下山路的那种。进步要靠早，你早年就得培养出来，打好地基，是吧？你那有什么内脏形式，上海我记得也有，是吧？大肠海也有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:55",
      "text": "对对对，上海有一个很有名的那个算本菜的叫什么？叫草头圈子。它其实是两个菜对吧？你吃过对吧？吃好吃我知道。眼睛绿下面是一种蔬菜叫草头，然后就是清炒的，然后上面是红烧的那个大肠，然后把他们两个组合在一起非常好吃。其实大肠的菜还有一个就是其实也跟他有点关系，就九转大长沙有一个知名的主持人曹可凡有被做成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:27",
      "text": "我后来查一下那个厨师节目，厨艺节目已经是在十年前左右，这么早了，就蛮早了。对他和潘老师能让我看到大厂就大惊失色，对吧？其实也不是因为是因为他没有弄得太干净的那一个，所以像吃这种内脏，尤其是什么大肠那些那一类的，我们会担心的一个觉得有点风险的。一个当然是健康风险，就是胆固醇什么那一些东西，还有一个就是什么弄得不干净的风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:56",
      "text": "因为大家知道很难。他说原味。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:59",
      "text": "大肠这件事情很可怕，我感觉我还遇过一件事情，就是有一次我们去吃一个农家菜，我其实是蛮喜欢吃的，我就是口味是非常本地的那种。然后我们朋友就上来一个非常原生态的大肠，把切的也比较，它大块没有切的很开。对，然后我们朋友就吓我们说这是大肠刺身，当场就想夺路而逃。后来发现是熟的，只是因为它那个颜色太接近原生态了，所以本来我是觉得这些蛮普通的，我以为大家都吃的这个肠跟其他的有一些器官一样，有一些内脏一样，是比较常见。结果其实是很多人是不吃的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:46",
      "text": "真的就是特别一些。如果在广西也不会说外地的朋友啊来做客也会问。因为我个人还蛮喜欢，特别是炸的那种，我们有时候叫肥肠，这个肥肠对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:01",
      "text": "对还肥肠粉的那一些对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:03",
      "text": "哎是没错。当然还有一种也是不太健康，但是真的就是酒不吃了，还老想吃的。也现在网上也有一些人叫这种什么痛风套餐，吃海鲜，然后又又喝啤酒是吧？然后还有什么吃牛杂的那种宝或者火锅，也喝啤酒。反正从医学上来说不怎么健康，但是从口味上来说是挺喜欢的。是，但是随着年纪增加，好像吃的几率也减少了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:37",
      "text": "确实还有一些现在都有一些营销，就直接打出痛风套餐这几个字，就是餐厅什么的，感觉就让你你会冒着这个对冒险来吃这种感觉。然后其实还有一种系列，就是那个冒险冒的另外一种险，就是生食很多的动植物，我们我们在比较回到比较原始的那种使用方式了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:04",
      "text": "对吧？没有发明火之前，对普罗米修斯还没有出现之前，有没有文化说这个名词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:13",
      "text": "你今天吃什么了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:14",
      "text": "你酒店吃了什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:17",
      "text": "牛杂加啤酒是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:20",
      "text": "我来说就江南。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:22",
      "text": "江南有一个现在其实很少了，可能也是因为卫生的，我就呛瞎有点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:28",
      "text": "残忍了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:29",
      "text": "真的有点残忍，有点残忍。然后还有比如说在韩国的时候吃过那个活章鱼，我也不敢吸盘，还会在你的嘴里吸住你嘴里的那粘膜的那种感觉。我以前小比较小的时候，就依稀记得以前不知道现在犯不犯法，很小的时候，应该那时候我也不懂事，就家里人给我吃过那个刚杀的蛇的蛇胆，就一下子拿一个小杯子没有，他就跟你说就直接咽下去，放一点点酒，然后直接咽下来。因为那个时候我就开始近视眼了，他说是蛇胆明目，就这样的那些绅士的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:11",
      "text": "您进补的这个年龄段也蛮不错呀。这个基础打的牢是当然没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "现在还是近视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:20",
      "text": "我小时候也吃过一些奇怪的，也是不懂事。不是因为年纪小，所以我觉得可能是那个时候可能家长都不太管我们，就是老跑出去玩什么打个马蜂窝什么。然后我好像你之前节目里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:33",
      "text": "讲过小小男孩。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:35",
      "text": "正常就生吃那种蜂蛹，我已经不记得味道了，但是我回想起来就挺蛮蛮恶心的。其实但是就作为一种这种吹牛的这种谈资，也讲一下，对不起大家。一开始我们这个你能看到我们这个胜负心都很强，对吧？已经开始往恶心的方向去走了，对吧？如果有五个听友默默对猪，我也表示非常理解，但是下面应该会挺精彩的。大家坚持一下，我们调理一下情绪，就捋一捋这个上进心，坚持一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:15",
      "text": "其实还好还好，我们最就是最那个级别高的已经结束了，现在退出不合算。然后回来说说真的，其实我感觉就是我我年比较年轻的时候有一种感觉，比如说对食物比较保守，因为我很喜欢尝试一些新的吃的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:34",
      "text": "我知道跟你的这个形象完全不符，我非常理解。是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "但如果对食物保守，就是不愿意尝试新的话，感觉对自己的要求就会很高。然后他会给自己的压力，就是你会觉得那个人有一点难相处，这是我年轻的时候的感觉，但后来当然慢慢的随着年纪上来觉得也蛮好，就是不尝试食物风险的人可能就是对自己负责对吧？非常的那个非常只是一种对。但是如果是对食物过分热情，就像可能年轻时候的我就没有什么目标，也没有什么追求，把自己的那一个时间都花在吃上面，其实也是不怎么样的。好，现在又补回来了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:20",
      "text": "我觉得很好啊，年轻就应该有不一样的尝试，多吃一些下三滥的，不是下三滥，不下三路，一不注意说出了心里话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:33",
      "text": "实际上还有一些，比如说食物的大冒险是非常个性化的，就我们个人有怕的东西，实际上就是这样，那个就谁没有对吧？那个牛老师我都可以抢答香菜，香菜他是最怕的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:46",
      "text": "真的是听到就怕。待会儿还讲一个生理恐惧的，我放到后面比香菜还恐怖，但是香菜很奇怪，我都不知道这种口味好像没有遗传的。因为我父母，我爱人、我小孩都特别喜欢吃香菜。我们家我你看独苗独一份儿就不爱吃香菜，所以他们为了照顾我，你知道吧？我们家比如说搞火锅什么的时候，我们也我们习惯弄那个蘸料，对吧？我们专门有一碟是我的，不放香菜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:20",
      "text": "对你就不能上桌，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:22",
      "text": "你就可以上桌，那我就蹲在旁边对吧？恐惧归恐惧，好像更多人其实是蛮喜欢吃香菜，而且只喜欢吃香菜。我知道的。然后你看到很多的商家也会推出我们之前讲过的什么必胜客的香菜的披萨，对不对，什么香菜味儿的什么薯片了，对吧？甚至我看到安慕希在前几年还推出过一个，本人连看都不敢看的东西，叫做香菜味儿的酸奶，有点恐怖。但是据这个报道说是一上线也被这个香菜爱好者是抢购一空。当然也被他的这种品还带来了比较大的这种流量和关注度。这种剑走偏锋的食物还是蛮受社交媒体欢迎的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:07",
      "text": "然后你说香菜那个其实我也有一个蛮怕的，可能没有被你发现，因为我一般就悄悄的躲开，就是我是非常恐惧那个肥肉的，就是原生态的那个肥肉。打个比方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:22",
      "text": "就是字面意义上的肥肉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:25",
      "text": "脂肪肥肉对肥肉不是另外的意义，你又想到哪儿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "没有想到别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:31",
      "text": "我非常然后举个例子，就比如说那个五仁月饼，其实那五仁月饼里的五仁我都很喜欢吃的，但我不太敢吃那个。就是因为五仁月饼里除了那五仁，那还有第七和第六人，他还有糖冬瓜和肥肉。但是它是那种它叫冰肉，好像它就切成像那个糖冬瓜一样小利的，而且混在糖冬瓜一起，你肉眼没有办法分辨，就是白白的那一种，一口吃上去，我就会弹跳3米，你知道吗？吃到你真的非常怕，不知道，就是我好像从小就很怕吃到原生态的肥肉。但你说那个馄饨饺子那里面碎肉，其实我们吃的还可以，它只要体积小于我，我看一粒米，它差不多一粒米那么大，一小就很碎的，尝不出来就可以，就很奇怪。但如果比它大，只要你放一点点，我就能吃出来，就可能是刻在基因里的肥肉工。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:35",
      "text": "下次跟你吃饭试一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:37",
      "text": "我就知道你没有机会了，下次我们吃素，以后全部吃素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:43",
      "text": "蛮好的。我觉得但其实我觉得你就是像你说的，就是人各有志对吧？大家是还是有不一样的这种食物的这种取向。我其实还蛮喜欢吃肥肉的，或者是说五花类型的。比如说这两年就还蛮喜欢吃，因为我们社区有一家店做那个松板肉，就是猪颈肉的类似那个部位，它在米饭上面蒸，太好吃了，就是人间美味，特别要吃肥一点的才香。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:19",
      "text": "但是还有一些我觉得很个人向的，我不知道，我会把它归结为个人像，因为我都没有敢拿这个跟别人讨论。比如说我特别怕鸡头，就是字面以上的鸡头，炖汤的时候有些人不喜欢把那个鸡脚鸡头都要炖吗？在我们家里面炖汤是坚决不能炖鸡头的，或者是把鸡头钝了之后后端上桌之前是一定要把它拿掉的。非常恐惧，我一点都不夸张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:51",
      "text": "就是跟老爷看不得这一些，是吧？活生生的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:58",
      "text": "不是可能小时候被鸡捉过还是什么不知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:01",
      "text": "我怀疑也有可能。对你可能有一些你都没有，明显的想不起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:07",
      "text": "但是鸭头、什么兔头，好像我又可以接受，我也吃过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:13",
      "text": "那就尖嘴的恐惧，有一种是恐惧尖嘴的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:17",
      "text": "那个有可能那个会什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:19",
      "text": "那鸽子什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:21",
      "text": "你那个头鸽子也大概率不敢吃，我会把它就比方说吃什么炖鸽子什么，因为有个眼睛半闭不闭的，看起来就是蛮蛮可怕的。我是觉得我其实怕的东西比较少，但鸡头绝对是我有点怕的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "你感觉还是因为你可能在家不做菜，因为你做过菜之后，你就处理过这一些东西。因为现在虽然买来都是杀好的，一般都平台什么都送来都是杀好的，你不用那个宰杀。但是在后面处理的时候，比如说鱼，你抹盐的时候它会跳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:58",
      "text": "他们还是会动，你这样讲，我我我突然觉得可能是也许因为小时候就协助家里面人杀过鸡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "有有就涨粉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:10",
      "text": "我们这个非常掏心，因为小孩要抓那个犄角，你能感受到那个挣扎，就是我觉得蛮残忍的，幸好现在已经没有这种少讲一点，我已经开始有点怕了，待会儿说不出话了，你有什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "但我自己分析，确实你就是做菜的时候，对我自己来说，我就是没有感情的一个厨娘。比如活的虾，然后处理一些什么鸽子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:38",
      "text": "就不会像我们这种假惺惺对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:40",
      "text": "在这个食物链顶端的假惺惺对吗？老爷也看不得这个，看不得那人吃的时候特别香，但确实自己处理。比如说那个鱼在你手里跳过之后，就上桌的时候你会少吃一点。这个是一个稍微有一点影响的。但如果不是我做的那个那个活鱼什么的，就还好，我没有同情的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:06",
      "text": "好，我们接下来就来盘点一下美食大冒险的一些种类和趋势。首先肯定是一些反健康类的，比如说一些六边形高热量，刚才我们讲过的一些下水，动物的内脏，对吧？但是很多地方它都是美食了，比如说我们在涮火锅的时候，经常吃的这个牛肚、牛百叶，对吧？其实他们都来自于牛的胃。牛除了最后一个什么叫胄味，是他真正的有功能的胃之外，其他有几个有辅助功能的这种胃，其实都拿来做菜了。后面大家如果你们吃到什么毛肚、牛肚、牛百叶，其实都是牛的胃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:47",
      "text": "当然我觉得这个很重要的一点是。我可能也就是前几年才知道的，就要看颜色，就是那种太白的，尽量就少吃。它都是经过一些物质的这种进化吗？那个感觉应该不是双氧水，这瞎讲，反正是某特定的化学物质的浸泡，它才能够呈现出来那种雪白晶莹的这种质地。因为真正的这种你吃的牛毛肚，这一些大概率都是土黄色或者是黑褐色为主，那个才是原生态，原生态那个可能会健康一些。如果实在是选择要吃这些内脏的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:27",
      "text": "是然后看了一下，其实也有数据支持。有一个艾美咨询的数据，他说众多的火锅单品里面，中国火锅的消费者最喜爱的就是毛肚，占比达到54.9%。然后有一个业内估算，2021年中国人吃到的毛肚超过20万吨，里面最多的就是川渝地区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:48",
      "text": "没错，火锅圣地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:49",
      "text": "然后它超过了12万吨。仅靠中国现在自有的产量，其实是很难满足这个日益增长的毛肚市场的需求。所以有一个新闻我们就注意到，去年就是2023年的时候，被查获的那个走私的毛肚案件，至少有15起。然后多半发生在广东、福建、广西和云南地区。所以实际上是因为这个市场的大量的增长，然后竟然还有走私毛肚这样的事情发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:20",
      "text": "是其实我觉得刚刚我们聊到了这种下水的一些美食，我个人其实对下水还有一点我不知道，还有点温暖的记忆。因为我妈妈还蛮喜欢做一些，比如说类似像什么酸笋炒大肠，可能偏地方向的这种食物，我还挺喜欢吃的，它有一点家的味道。但因为处理大肠像你说过的真的蛮复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:47",
      "text": "而且我觉得恶心，不停冲洗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:49",
      "text": "那个有点恶心。老实说就亲眼干净亲眼见过之后就有点恶心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:55",
      "text": "好，现在又有八个听友准备要退出了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:59",
      "text": "他就很少做。可能是我可能过年回家或者怎么样他才会做。因为麻烦，所以吃的时候也蛮倍感珍惜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:10",
      "text": "你们这个酸笋也是自己做吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:13",
      "text": "家里家里面不做，就是酿那个味道，还有买的，但是买也分这种工业类的酸笋，和有一些那种农家酸酸笋。工业酸笋就是你一尝，你就知道是那种在流水线里面出来，它的味道会稍许有一些不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:31",
      "text": "是比较留香时间比较短是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:35",
      "text": "它会有一种很别致的味道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "打引号的，前调清香后调别致。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:43",
      "text": "反正能吃出来就是有经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:45",
      "text": "不过我我我以前买过一次，就上过一次当不懂，就觉得酸笋很好吃。然后我有一次在哪里，反正在南方就是用我的行李箱装了一小包在那边的菜市场买的散装的酸笋。我清晰记得那是2021年，就是最近2024年的时候，我打开那一个行李箱，你知道那个味道还在。对，非常后调持久，大概留香三年，就那种津津有味儿。而且。好，我考你一个，我们都是大肠爱好者，对大肠包小肠是一种有点名气的小。是所以那个大肠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:23",
      "text": "是指什么香肠？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:25",
      "text": "对对对，不是那个大肠。就是俗话说的好，人生无常，大肠包小肠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:32",
      "text": "就是那个来着。你看你为了讲一句掉一句书袋，还要考我一个问题，特别好啊。当然了，我们在这个广东话里面，有一句很老很老的骂人的话，就是什么鼎，你的什么背对不对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:50",
      "text": "有个语气词。因为费这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:53",
      "text": "食物是在两广地区里面还蛮蛮流行的，特别是猪费对吧？炖汤什么特别流行。我们家里面喜欢吃这个萝卜炖猪肺，我感觉就挺好吃的，是我小时候的挚爱。而且一些街边有很多小摊儿也会卖这种东西。然后淋一点这种酸甜的酱是特别好。但是我觉得它也是就是你要清洗起来特别麻烦，它不像洗大肠，大肠是恶心，猪肺是恐怖。家里面我记得以前是那种铝制的盆，因为肺你知道里面很多肺泡什么的，你要灌水进去，它会变得巨大，就会充满那个盆子，就非常恐怖片。然后世界真奇妙，小时候就被被震撼了，就觉得原来这个器官可以这么神奇，但是同时也会给到我一个生活的小经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:58",
      "text": "因为处理不好的猪费是煮出来是偏血色黑色的。你在很多小摊里面吃到，但其实你家里面自己清洗就是足够用心的话，它是偏白色的。当然还有各式各样的牛杂茶，也是我还挺喜欢吃的。所以你看长成我现在这个样子也不容易，肯定是吃了各种各样高热量的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:22",
      "text": "有九百多头牛，就是形成了感谢他们的付出，感谢他们？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:29",
      "text": "可能大家有知道的是这种我不知道有没有，除了这种按串的，其实我印象里面更加古早。我们觉得正宗的应该是拿那个剪刀剪的，就是一大块儿，然后咔咔咔嚓咔嚓咔嚓来来剪？声色味各种什么无感什么打开畅快淋漓。个人还特别喜欢加油豆腐在里面就是这个长条儿形的，而且是吸满这种汤汁真的是非常好吃。除了不敢放香菜，其他我都觉得非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:01",
      "text": "又说到你的敏感词了，今天怎么好啊？不过那个内脏美食的话，其实在上海也挺流行的。我前不久去吃了一次这种老菜馆的有一道菜叫青鱼秃肺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:17",
      "text": "这个菜对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "鱼的肝对它其实不是费就是肝，然后它其实是用特别大的，好像要8到10斤，有的甚至10斤以上的那个青鱼，所以它肝特别大，然后再做的就浓油赤酱炒的那个。我看了一下，那个是个对，还是要预定的。在南京路上有一家菜馆，靠近那个对对，靠近繁华的那条街，那里不便宜，感觉是288。以前是比较你说内脏的菜没有那么值钱的，现在只有这种老菜馆花价大价钱才能吃到的。然后像那个猪肝，以前小时候对，经常喜欢吃。因为小时候可能有一种错觉，就是吃肝好像能补血之类的。有时候比较瘦的时候补。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:06",
      "text": "了不少东西，刚刚在还有补眼睛什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "我的家族不是那个炒猪肝，以前还有路边摊上的那种小菜，就浓油赤酱的那种风格。最近猪肝很少进家里吃了，然后我看到最近一次的猪肝的那个，看到具体的猪肝还是去钓小龙虾的时候，现在小龙虾的那个尔是用竹竿给你一小块掉在那个上面，所以就变成这样了。然后还有一个菜我可以介绍给你我觉得跟你那那边的牛杂有点像的。我们这边是用那个猪杂猪的边角料叫糟钵头。这个普通话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:44",
      "text": "上海话怎么说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:46",
      "text": "糟粕的就是挺挺有节奏感一个词。然后他用这些猪杂，然后再放在一起然后煮是有非常鲜美的汤底。之后煮完之后就是苏了之后放到那个放那个嫩笋，还有你说的这个油豆腐这一些东西放进去。然后这些就是又鲜又会吸那个汁水。然后出锅之前就是浇上那个糟卤，热的它是热的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:13",
      "text": "糟卤是什么？是咸的还是酸的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:15",
      "text": "咸的。然后我听过一个意识，就关于这个糟钵斗的，就是有一个著名的导演，就是谢晋，还有陈冲，陈冲也很有名的女演员。以前就是说呃谢晋请陈冲，就是上海人，请他吃饭。那时候陈冲好像第一次刚从美国一段时间回来，然后就让他吃这个，就是看上去有点吓人的，其实因为都是杂那些内脏。然后谢晋果然是大导演，他就想出了一个词儿，就是这一个话术。他也是，这个东西能美容。对女生来说，你就关键词一出来能美容，立刻吃了好几块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:54",
      "text": "就像那个猪皮不也是这样吗？有些人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:57",
      "text": "对对对，就胶原蛋白都要给他找一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:01",
      "text": "这个都不知道有没有点对吧？反正先说是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:05",
      "text": "然后上海还有很有名的就是什么鸡鸭血汤，你在那个小吃店也能点到。我后来就嫌那个那边不够干净，我自己也挺喜欢吃的，所以我就自己在家里做。现在有买盒装的那一种，所以这个可是我的拿手菜，就是鸡鸭血汤非常好吃，胜过小吃店的那个是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "看到你这个眉飞色舞的讲怎么做血糖，我感觉蛮蛮汉尼拔的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "再结合你喜最后还要撒一把香菜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:39",
      "text": "我只爱36.3度的血液，香香菜，因为好可怕。还有就是我觉得是可能偏连锁店的多一点，对吧？比如说我们这个叫什么最大公约数，又喜欢吃牛蛙对吧？难得我们这个有点共同喜欢的这种食物，除了牛蛙里面坚决不能放香菜这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:07",
      "text": "对，牛蛙这次的连锁店是很多，我们看了一下有一些媒体也报道出来说，目前他们估算的牛蛙的产业的产值差不多在800亿人民币。那国内与牛蛙相关的餐饮门店的数量，也是接近5万家。在很多的商场里面，相信大家都可以看到，那餐饮市场的规模，已经达到了600亿元，预计近几年会逼近千亿市场的规模。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:35",
      "text": "对，也是一个流行的小吃，也不是小吃，其实是算是一个聚餐的那个地方。一起去吃牛蛙那种感觉好像就挺挺年轻化的那那一个餐饮感受。然后在这个牛蛙这个东西还很有意思，就是实际上像上海上海郊区，就是什么金山、青浦这些地方有一个特色小吃叫熏拉丝。就在我感觉是在前几年都还是熏拉丝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:03",
      "text": "拉丝是什么？解释一下，不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:05",
      "text": "夏夏你拉丝的原料就是蟾蜍，学名蟾蜍，那个花名癞蛤蟆。对，然后就去头扒皮。对对对，然后腌制、烟熏、火烤，它是烤出来的，叫勋的，所以色泽金黄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:24",
      "text": "对对对，你喜欢吃牛蛙的一定会喜欢的那因为它比较小，又又可以吃很久。你知道很多人是当下酒菜，我看好多老伯、老伯伯那些在那边吃吃很久。你可以配敏一下那个白酒什么的，口感非常独特的。当然就是因为实际上后来这个蟾蜍是国家的保护动物，后来被禁了是在之前疫情期间，是防控还有保护野生动物，所以整个就被禁禁止了熏拉丝的生产销售。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:56",
      "text": "但是因为大家对这个热情，这个美食的热情仍然还在，所以现在就变成牛蛙来替代了。它牛蛙的个头就很大，因为原来训拉丝一斤可能好多个，现在那个已经没几个。因为都是大个儿的那个。对，就是肌肉男的那个拉丝全是那种感觉。今天我我我搜了一下，竟然连拼多多上都有卖的。你就不用到那些小镇，就是逛那些古镇才能吃到。所以看来已经销往各地了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "但是我们刚刚讲到其实有一些食物还是偏地区性，有些是已经有一些普适性的。比如说可能像一些泡菜、酸菜这种奶制品的，什么酸奶、奶酪，其实在更多的地区，你都是可以吃到，对吧？我觉得它有相对来说有一定的这种普适性的接受度，但是还有一些可能还是偏地域性的，还没走出来更大的这种空间。比如说北京的什么豆汁儿，这个北京话不好，反正就大概是发音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "要配胶圈儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:04",
      "text": "南方人说这个普通话就是故意要带儿化音，我觉得豆汁儿我还能接受，对吧？毕竟我也流淌着什么16分之1的什么北方肌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:16",
      "text": "好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:17",
      "text": "谢谢。但是算不上喜欢。卤煮我感觉我个人就偏向于接受一些，因为毕竟还是熟悉的内脏类的这种食物，对吧？而且豆汁儿和豆浆一字之差，其实是两种风味的东西。所以它也给这种游客可能带来一种很强烈的这种对比的刺激。我觉得对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "因为像我有一次去北京，北京的朋友就带我就是稍微领略了一下各种贵的便宜的都吃了一圈，对吧？有贵的也吃的很贵，但我如今就是毫无记忆，那一杯豆汁要寄到现在，我觉得还可以。其实我能我都喝完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:59",
      "text": "我也能接受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:01",
      "text": "对，但确实没有流行到全国是有原因的，是有原因的。很多就是跟榴莲一样，可能喜欢的人会特别喜欢。然后还有就是我看到像这种没有走向其他地方的，地域性美食，就是那种鱼发酵过的那种鱼的臭的鱼罐头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "什么鲱鱼罐头。以前看那个那种搞怪的那个视频里面经常打开一个，然后后来综艺节目还经常用它来做惩罚。还有什么冰岛，北欧感觉好像对这一类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:36",
      "text": "可能喜欢吃臭一点的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:39",
      "text": "这些然后我去查了一下淘宝，就是这个原装的特臭的鲱鱼罐头，我以为没有人会，因为大家都知道它很臭，结果某一个就单向的一个品，他们已经卖出去四千多份了。天哪，都是四千多位什么样的那个真的有爱好者，说明对某些人来说很恐怖，对他们来说可能就是冒险，就吃完之后有成就感的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "我怀疑就是我这个小心眼的怀疑，可能有一些是博主买的，为什么呢？就因为小弟曾经也买过，想来做视频，因为那时候我们做做视频，也想回来，就被公司劝退了，是吧？不是，就是因为太臭，实在太臭了，就是我就舍不得，让我们的这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:27",
      "text": "同事还是去冒险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:29",
      "text": "打开了吗？对，竟然打开了。哎也没那么恐怖，反正就是不太舒适那个那个味道。对，然后为了照顾到同事的情绪，就没有录那一期东西，就这么回事，小刘还是很有同理心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:47",
      "text": "小刘自己吃完了，不会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:49",
      "text": "默默的奔向了马桶，但是还有一些这种臭气的这种食物，其实流行还挺多的。臭豆腐了对吧？这个全国各地都可以看到，不同地方的臭味不同。比如说绍兴的和湖南的颜色上面就不太一样，对吧？还有一些我印象里面是应该是安徽那边的菜系，就臭鳜鱼。对，也是也也蛮臭的，老实说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:19",
      "text": "不过还有宁波那边，对，也有那个三臭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:23",
      "text": "什么就臭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:24",
      "text": "我的朋友又来了，哎呀哎呀因为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:28",
      "text": "臭豆腐是炸的话，我是特别喜欢吃的，因为我在湖南也呆过一段时间，我特别喜欢吃。但是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:38",
      "text": "话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:38",
      "text": "我的天这个接受不了，抱歉。但我太太特别喜欢吃，我在我们家也挺独特的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:47",
      "text": "反正其实确实，你说我们我们有一些人闻起来全部臭的东西，都是反正就臭。但是喜欢的人可能就是各有各的感受。我看过一个趣味问答，他就问螺蛳粉跟臭豆腐哪一个比较臭？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:02",
      "text": "一点都不臭味，这个不是一点都不趣味。这个混的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:07",
      "text": "有一个资深的可能是十佳，说1000个读者就有1000个哈姆雷特。然后臭豆腐吃完之后，身上不会留下臭味，但是螺蛳粉的那个臭可以绕梁三日，余味不绝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:23",
      "text": "非常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:24",
      "text": "来我们把话筒给那个资深的螺蛳粉品牌家乡代表。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:29",
      "text": "对品牌挚友的我只能说这个吃过螺蛳粉的那个筷子，确实是有味道。我不把它归臭味，我把它归结为一种浓郁的香味。这个味道真的确实在那个筷子里面残留的时间蛮久的，要很认真的洗才能够把它洗掉。而且我都怀疑他有些社区店是不是不太好进，因为确实是有些店我都不知道，特别是在外地的一些螺蛳粉，他为了好像要彰显他那个臭味，而故意搞得乌烟瘴气的。其实在柳州本地吃，哪有这么糟糕的店的环境。有时候在外地踩雷的时候，我也有可能禁止。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:13",
      "text": "说的也有道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:14",
      "text": "就像那个风暴涌出来一样，这个包裹你就是我不知道，可能是为了营造出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:21",
      "text": "不过臭气的还有一些水果，就比如让大家有些人会觉得臭，像榴莲那一类的。没错，是确实但把它做成跟其他的东西放在一起，就是什么榴莲口味的鸡尾酒，那一些同样有吃过，喜欢好喝吗？不知道这个我是从小红书上看的，我这个好多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:40",
      "text": "妙成说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:41",
      "text": "那个世面都在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:43",
      "text": "小龙虾有好多乱七八糟的味道，什么花露水什么的。现在这个人猎奇可能也是有流量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:52",
      "text": "我觉得对，然后很多人可能不想直接去面对那种直接原生态榴莲的冒险，先喝喝看那个看自己能不能接受，可能也是有些人会去消费的原因。有可能除了这一些之外，其实小众的食物还有一部分就是和食品安全相关的。就是它这个食物本身有一点毒，当然是小毒，不是那种直接一碰就气不倒的那一种。就像野生的植物、果实、菌类这一些往往有独特的风味，特别好吃，然后营养价值也特别高。但是需要一定的知识来辨别是否有毒或者是否适宜食用，就像云南对吧？那个季节过掉了，云南就是蘑菇大冒险，很多人专门去的，就是一定要看小人儿的那种的，还有传唱的一些名言。红伞伞、白杆杆，吃完一起躺板板就那一些大家要记住。因为每年他们那边的电信、移动都会发短信的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:53",
      "text": "这个季节到了，大家不要随便吃。对，据说那个卫生院，医院什么的，全是很多都是这一类的。这个患者食物中毒的是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:03",
      "text": "我真的在这个昆明住过院，应该没跟你分享过。来说一说那一年帮公司拍广告，然后去了昆明，对方很热情，接待我们的主办方。吃的伙食特别好，就是各种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:26",
      "text": "例子我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:27",
      "text": "根本记不住名字，对吧？还有各种那种虫子也没记住名字，反正就是大冒险，反正天天大冒险冒险都有点累了。我大概是在离开昆明的前两天，我就突然身体就就不是拉肚子，然后冒冷汗，然后有发烧的这种迹象，就很奇怪，然后感觉好像喘不上气什么的，疑似食物中毒，可能或者是什么。他们还说高原反应，但是我觉得。昆明哪里高原？反正就进医院了，就睡了一晚上，在在医院里面真人真事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "然后第二天就非常不舒服，就是说要提早要回到我们这个海拔比较低的杭州。然后就去这个机场，因为我在医院里面一直是吸氧的，一直吸氧。然后到了机场，你就突然感觉好像我非常需要氧气，就是我不行了这种感觉哪里有氧气赶紧要来几口，就感觉就胸闷。然后就非常大方且自信的就去问那个机场的人员说，你好，我在哪里可以吸氧？然后那边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:41",
      "text": "应该有是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:43",
      "text": "真的有这第一次，也是唯一一次在这个机场吸氧，就是把我引导到一个类似像他们那种这医务室的一个地方就可以吸氧。这挺有意思的，感觉怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:00",
      "text": "挺有意思的。你就是没有吓到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:03",
      "text": "完之后就感觉挺好的。我觉得可能更多，尤其是这种心理因素。然后我回到杭州以后还去看医生，还是干嘛的，也没什么事情，就是过两天就自己就好了，也搞不清楚是吃了什么，还是因为那几天太忙了还是怎么样，反正但是给我一个很深刻的教训，就是出差在外尽量少一点食物大冒险，因为弄起来还是挺麻烦的，特别是一个人出去工作的话，大家还是要注意一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:37",
      "text": "对，美食的冒险，尤其吃一些当地食物，注意肠胃有时候会断崖式的崩溃。因为我我也我也试过，有一次出差是在印度的孟买。因为到那个异国，也是蛮蛮久时间以前的，现在可能那个好多了，卫生状况我们做的还是挺到位的，那个出差很长，大概要一个月的时间。然后我们当中甚至洗澡的时候不张嘴，我们都做到了洗澡的时候你不能张嘴，你知道连刷牙就是用瓶装水。真的假的？然后我跟你说，唯一的一次我们快要就大家平平安安一个项目组？就要结束了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:19",
      "text": "然后去那个跟我一样都是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:22",
      "text": "他可能要累就放松了。对，一开始就大概还有一个星期，大概就差不多了，感觉那个项目的完成也很顺利，就去一个餐馆，平时我们也吃的，但那天忘了他前面给你水的时候，你要那种瓶装水的，你忘了他给你的不是瓶装水。然后喝完之后，那天回去就不行了，所有的人就开始肠胃断崖式崩溃，你知道那个厕所都不够用了那种感觉。天后来我们还一开始吃自己从上海带过去的那个肠胃药，一点用都没有然后就紧急的去问那个对印度的那个同事，然后同事说同事微微的一笑，看来看了看我们说它有一种绿色的小药丸，本地的吃这个一吃就好了，确实一吃就好了。你给我们留下了一个深刻的教训。当时还有一个同事没有被放倒，一位山东同事被我们封为铁胃王。就是说那个山东铁胃王竟然连印度美食都没有放下，他就还是要小心吃这些美食的大冒险一国一乡的时候要住，真的是。还有一个东西我其实一直还蛮想吃的，就是河豚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:38",
      "text": "我没敢吃。反正我好胆小，突然发现我冒什么险，这一集我不该出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:44",
      "text": "但现在开始有那个安全养殖型的，我也有朋友专门去日本，他们吃那个河豚专门店的，据说那个处理的特别安干净之类的，然后价钱也比较合适。最近我看到那个平台，就是那种到家平台有卖那种河豚的鱼玩，感觉还挺安心的。我买了几次，当然肯定不如那个野生的那种什么直接做汤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:07",
      "text": "所以什么味道鲜美吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:10",
      "text": "鲜美就是和那个刀鱼之类那一挂的那种腥气可能要少一些。它不是特别腥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:17",
      "text": "是不是就味精多放了一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "你不要这样打击我，代表了平台警告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:25",
      "text": "你讲原则。但是为了保证这个安全，我之前还看到过一些报道，就是说这些人工养殖的这种河豚，它是不是整只来卖的，因为他要去除内脏，只剩下皮肉和骨，然后这种处理过的河豚他才来卖。但是我还没敢吃。我可能年少的时候受过太多苦了，对吧？又吸氧了又干嘛的，现在年纪大了冒不动血了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:57",
      "text": "可能是啊少吃点内脏也就可以了。你这个不过确实就是健康关注比较越来越强的。现在消费者对这些食物的不安全性其实是心知肚明的。你都知道这个东西，比如说胆固醇高这个东西有导读，但是很多的对美食的暗示没有减少的，只是你有一个时刻需要说服自己。比如说那些内脏，你知道就是不健康，多吃肯定是不好的对吧？但是比如说他写的自家牛场，自家猪场，有机喂养什么什么天纯天然，你想这个方面还抵消了，对吧？那个方面所以还是这一些会无形中减少消费者的犹豫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:40",
      "text": "然后虽然很多的食物小众，但是中国的这个消费者的总量的基数大。就算1% 1‰的人，也有绝对数量惊人的庞大粉丝群。所以即使是遭受质疑，然后这个拥趸的人还是非常的数量可观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:58",
      "text": "而且在许多文化里面，特定的食物其实不仅仅是为了满足生理需求，它还承载着一些象征意义，还有一些仪式的这种功能。各位美食冒险家对这个地方美食的一些尝试，实际上也是对当地一些乡土文化更加开放的心态，对吧？对，吸氧就吸一次，人生能吸过几次饲养对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:24",
      "text": "对，制氧厂就靠你了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:26",
      "text": "那个吸氧我记得好像是一个像枕头一样的东西，它不是一个钢管的，反正抱抱着吸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:33",
      "text": "就看体型给的是不是看你的体。对不起，你又老师又忍不住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:41",
      "text": "非常真实。好，但是还有这个使用方式的一些冒险，你刚刚讲过的一些生吃，对吧？特别其实在鱼肉的生吃在国内也挺多的。比如说是一些鱼身对吧？鱼身我不知道你尝试过没有？这个在广东在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:00",
      "text": "上海不太敢点，为什么已经运到上海的鱼生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:03",
      "text": "把鸡生成喂食了？OK对对对，好，其实吃鱼生还有一种我们刚刚讲的这个象征意义，对不对？因为吃好多鱼生他要捞的。因为在广东话里面讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:14",
      "text": "对对对，老年什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:16",
      "text": "老外就是捞起风生水起就是有财运，对吧？但是如果你真正吃过鱼身，你就会发现其实它的佐料是比这个鱼肉更多的。好复杂，各种的这种僵尸什么的，好多乱七八糟都有啊。广西也吃鱼生，特别是广西横县的鱼生，我个人觉得还挺好吃的，而且也蛮受这种欢迎。当然在一些异国料理，比如说像什么日本菜，什么韩国菜，也有一些这种刺身，甚至有看到说韩国有这个生吃牛的肾脏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:53",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:53",
      "text": "就是那不知真假，但是看起来我应该不太敢于尝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "有点怕怕，对不？对比你那个，比你那个感觉级别要高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:02",
      "text": "甚至这个药驱虫药吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:05",
      "text": "对，每半年他们要吃一次驱虫药。因为还是会担心，真的，我们小时候吃那个宝塔糖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:12",
      "text": "我不知道你小时候有吃过，我吃过。那我不知道那个现在就不是，就是要驱虫药吗？会吃过，现在小孩不用吃，我印象里面我儿子没吃过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:22",
      "text": "我们是不是显得我们太60年代的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:26",
      "text": "或许29岁，记住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:28",
      "text": "29。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:29",
      "text": "对，当然还有一些野生的这种植物了，对吧？我原来列了一个我说艾草，然后被R老师歧视。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:41",
      "text": "艾草也算野生，我家就种了。前面还做青团。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:47",
      "text": "青团我们那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:48",
      "text": "叫这个算是常用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:49",
      "text": "我们应该叫爱88。反正我还挺喜欢吃的，反正是在我们那个纪念八，我们当年就是这样念爱巴巴，反正就是爱爸爸多好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:02",
      "text": "这个食物得多吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:04",
      "text": "对他就是混合这个艾草和糯米，吧？我相信上海大概也是这样做对吧？里面有糖，有芝麻，在清明左右的时候吃还挺好的。其实我们清明如果在老家的话，因为我们要上坟的话，是在山上，就真的是在山上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:23",
      "text": "我小时候我觉得过清明节，我甚至觉得都比过春节要好玩。因为可以去那个叫什么户外徒步，现在叫徒步。以前就是说像春游，就好多兄弟姐妹，堂哥、什么堂姐一起去玩。然后你要带食物到山上吃，就野炊。我记得会有烤乳猪，我很喜欢吃OK，然后要什么叉烧，还可以随便喝饮料。家长在那一天是不会管的，就是可乐什么分，你就想喝，你就喝到饱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:59",
      "text": "然后那些家长还会在沿途去采一种蕨类，应该是叫蕨菜。我们本地话叫一个蕨类的植物。他长得很像一个那种那种魔幻片里面的那种权杖，它是有个圈圈的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:16",
      "text": "然后蕨类都长那样。什么不，你们没养过蕨类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:21",
      "text": "真没养过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:22",
      "text": "我真没养过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:23",
      "text": "我家养过也没养过蕨类描述。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "对不起牛老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:30",
      "text": "一期只能讲三次。对不起，你还有一次机会，反正就是把它这个焯熟了，然后凉拌着吃特别好。我们很少吃这道菜，我印象里面就是在清明的时候才吃。这可能是我对故乡对这个野菜的一些仅有的一些记忆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "对，就像嚼嚼类的。后来最近我看那个食安方面的，说也是有小毒，也是建议也有有一些风险，就包括那个香椿。我知道乡村，你知道香椿头那个对吧？那个也是要先焯消毒，还有一些有亚硝酸盐之类的。绝对好像也是，所以很多的就折耳根什么，后来不是都说有一些有一些至少有一部分的人是不适宜吃的，他有一些元素什么的，所以这一些到现在以前好像大家都吃的心安理得，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:25",
      "text": "就是野菜随着这个知识的增加都有点怕了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:30",
      "text": "所以你看那个生食，不仅要求食材新鲜，还要适当的处理，还有卫生条件，保证食用安全。这是我们现代人的对美食的安全性的一个保证，没错。所以在可信赖的一些平台、品牌售卖的时候，大家其实是愿意付出一点溢价，来保证这个食物的安全性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "然后从那个文化上来看，就是一些特殊的食用方式，或者对野味食品的青睐。就像你你说起这些野菜什么，还会想起小时候的一些文化方面的习俗的那一些记忆。所以其实也是一座城市的集体记忆，所以他的兴衰存亡也关乎一些城市人的感情。所以很多人在现在会提出来说要拯救一些以前失去的一些美食，尤其是乡土的那一些食品，也是关于这一些方面不完全是冒险，对吧？也有更加重要的意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:26",
      "text": "是当然还有一些冒险，可能真的是有点偏冒险了，就偏一些猎奇光怪陆离黑暗料理是挺多人都不敢吃的。从这种等级上来说，就比较普通的，可能是一些夜间的这种大排档，可能是比较初级的对吧？可能觉得脏或者怎么样对吧？油腻的桌子，然后没有一个碗是完整的，都有点缺口，不知道为什么，但是食物都是热热辣辣，就还挺有意思吧。有时候你看不清楚是吃的是什么，反正灯光也比较昏暗。是是是，但是喝点啤酒什么的也还挺好的。然后还有一些这种蛇虫鼠蚁了，对吧？阿老师喜欢吃的这种蛇，什么蛇根。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:15",
      "text": "上次现在禁了很多不能吃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:18",
      "text": "我说我们吃一个闽南菜，对不对？是闽南菜老师作为引路人向我推荐了一款叫做土笋冻的东西，我叫土笋。这个不就是嘎嘣脆吗？吃起来对吧？后面跟我讲里面是他还觉得我害怕说，这个里面是沙虫。我说杀虫这个东西三岁就开始吃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:44",
      "text": "然后还找了图片给你看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:46",
      "text": "那个火姐都不怕，对吧？看到沙丘都不怕什么沙虫，因为我们沙虫是非常常见的家庭烹饪的食物，就是配这个，但是我们一般不是那样做，我们就是煮汤，沙虫冬瓜汤异常好吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:05",
      "text": "我们的冒险是你们的日常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:09",
      "text": "对不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:12",
      "text": "然后还有我我发现还有一个大家可能忽视的，现在这个校园食堂，有时候也是黑暗料理大冒险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:18",
      "text": "黑暗的有一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:19",
      "text": "对我看过几个，当然是在网上，现在还没有机会经常去吃那个项链，就是那个樱桃炒豆腐。我看到什么草莓菠萝炒鸡块、黄瓜炒香蕉，你就感觉它有一种营养均衡？水果跟那个肉食鸡就一定要给你一次吃足，各种的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:39",
      "text": "这里我就不得不讲我一个阴谋论的小故事。本人早年这个专业跟医学有点关系，我们有一次这个课程就解剖兔子，很多兔子你想看每个人都要解剖一只，对吧？然后当然这个兔子都是很遵守实验室规定的，都处理掉了。但是好巧不巧，当天食堂里面就隆重推出一道新菜，叫做爆炒兔肉。让我不禁有一些阴谋论的猜想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:15",
      "text": "你你们在那个兔子身上干了点什么，就导致你都开始怀疑它不能吃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:21",
      "text": "真是不说了，这生理不适哈哈哈哈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:25",
      "text": "就后疫情期，越来越多的校园重新向公众开始开放了。其实也有机会去吃一下，有一些是往收钱的对吧？收收收支付宝你就可以直接去，有一些是刷卡可能就不行。就像以前我记得很有印象的，就是浙大里面的那个留学生食堂。以前我经常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:45",
      "text": "去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:45",
      "text": "吃的是那个特别就是我觉得饭菜是特别好，然后里面还有像明虾，大的明虾它可以一只一只买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:54",
      "text": "它是小盘的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:56",
      "text": "对，小盘的那个挺好的。当时感觉是整个食堂里面这个标准比较高的，还包括什么同济的食堂，上海的同济的食堂，什么交大的那个牛肉面，都是比较不黑暗料理。当然就是整个的环境什么不如外面的餐厅，但是那个氛围还是挺挺有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:17",
      "text": "是当然还有一些风险的种地了，就是我们刚讲过的一些异国料理，对吧？老师出过的门比我多讲两个，吓一吓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:28",
      "text": "我没有没有我有去过一家就是在那个孤独星球上面看到的推荐的某某地的一个埃塞俄比亚餐厅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:41",
      "text": "就是一讲就讲埃塞俄比亚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:44",
      "text": "对对对，不是在埃塞俄比亚，是在欧洲的一个国家。然后吃的埃塞俄比亚当时也是列猎奇，然后进去就我一个人亚洲边的那个。然后等我吃到一半来了两个感觉像是埃塞俄比亚之类的，就是那个非洲的那个非洲裔的人我我还想着应该是还蛮地道的。但是那个菜那个味道很难形容。它有一些比如说像米饭办上那个薯泥，然后浇上一些咖喱酱，就一滩黄的在那边的一些色泽非常的复杂，吃的百感交集。就是想为什么我要尝试埃塞俄比亚的美食？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:33",
      "text": "但你一讲我还蛮好奇的，我都也蛮想吃。我觉得咖喱我能接受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:38",
      "text": "就是我至今还记得，但那个味道就很难形容。但它的颜色、它的视觉就长久的留在我的那个记忆里面。还有一次就是去吃，尤其是在国外吃那个中国料理。因为我们是行家，来本地人来了对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:56",
      "text": "我还有一次在吃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:57",
      "text": "蛮久的那个，对对对，吃了蛮久的什么披萨那那一类的食物，就是想去改善一下。找到了一家中国餐厅，很奇怪，人家都在大厅，就老外都在大厅吃。他把我放到了一个包房，一个小包房，我一个人我一个我就觉得有点奇怪，然后他就端上来，我就点了，我想鸡汤之类的就不太会做坏了，结果那个鸡汤是酱油鸡汤。我第一次在吃到那个红色的喜糖，很别致，很别致。不知道为什么，可能老外的那种风格本地化了，反正也是吃的那餐，就是味道跟颜色我都记住了，就一个酱油鸡汤，这也是蛮冒险的，我感觉多好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:46",
      "text": "红红火火有含义的招财。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:49",
      "text": "这样有很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:50",
      "text": "黑的好，我反而有一个偏正面性的，就是在异国吃到中国的食物。我之前应该在节目里面也分享过，就是在旧金山的时候，我第一次去美国，然后在旧金山的第二天早上，吃到了一碗粤式的皮蛋瘦肉粥。非常广东。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:14",
      "text": "的粤是广式的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:16",
      "text": "非常地道。非常地道。就是我觉得就非常好吃，而且还可以放葱花，放什么？就是非常好吃，而且因为前一晚，因为刚到就人生地不熟，那个附近的餐馆也打烊了。我是到超市买的那种微波炉菜，人生第一次吃微波炉汉堡包。好奇怪，就是美国大量这种微波炉食品，但是第二天能够吃到一个跟自己生活很相近的皮蛋瘦肉粥，在那一刻就百感交集。而且还跟那个老板说了我这个非常不入流的广东话，感觉还挺时空交错的那种感觉现在还记得，而且我住的旁边是一家武馆，好可怕，就非常有意思。这种异国的本地食物的体验，就会让人留下非常深刻的这种印象，可能也是全球化的一种一个象征，也许。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:19",
      "text": "然后我们来到了这个第四部分，它跟实物的关系不大，但是它跟这个装修风格有关系。就比如说我们说去苍蝇馆子可以是一个大冒险，但有时候他装修过了，他精心装修了，也会让你感觉却不有一种要大冒险的心情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:38",
      "text": "是比如说上次你说那个叫什么战战损战。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:43",
      "text": "损风工就是工业就极度工业风。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:47",
      "text": "那个就是装饰的比较随意写意。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:51",
      "text": "就你不知道。他是故意还是故意的随意，还是随意的随意，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:57",
      "text": "我去的这一家我还没有参透，但是反正他蛮战损的。是一家什么店呢？可以为大家介绍一下，是前几个礼拜去吃的，卖的也是很传统的这个食物。是广东的鸡煲，煮那个鸡的火锅，而且是那种炭火煮的，那个叫什么陶土的锅，反正你看起来就还蛮古早味的，味道还是确实挺不错的。但是我就看我就觉得这个店的这个风格就很奇怪，就是满墙都是那种红色的。就是你想想写春联的那种纸，然后写毛笔字，而且人装，而且人和人的位置就非常靠近，就不是一个火锅店的一个布局。而且我觉得这个装修也偏写意了一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:54",
      "text": "我在结账的时候，我就知道为什么了，因为他那个抬头是一个日料店的名字，就是这个店原来是一个日料店，可能是因为经营不善，然后就改成这个卖火锅了，所以他那些装修都没来得及改。他又为了可能他为了增加一些这种古早味的气息，所以弄了很多毛笔字，有红色的纸什么的，就是随意的贴在那里。他的那个菜单都是写在一个纸板上面的，就是那种装快递的纸壳，然后现成一块纸板写毛笔字。你就觉得还挺有意思的，而且我觉得他做美团做的特别好，因为美美团流量还挺大的。看起来反正那天去就满满当当。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:40",
      "text": "是我觉得有这一类型的这种奇奇怪怪装修风格的大冒险的场景，是有一个背景怎么讲，中小型的餐饮店其实有很多在一年之内就会收掉，所以导致大量的它有有两种声音，一种就是收所有的那些可以移动的东西，餐盘那些所有的厨房的工具的，它有专门的叫餐饮入殓师的这一个行业。两折的收掉，然后7折的卖掉。但是像这种硬装，他没办法带走，也没办法回收。所以后面一个人如果他也不太有信心撑过一年的话，他就不花大的成本去装修了。所以就导致你会看到一些出风格独特的那一种装修风格。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:29",
      "text": "然后还有一种，其实装修的是花价价钱的。就是我现在看到比较多的叫太空风，就是那种你看到大量蓝色的灯光，然后很多的LED灯管，然后有一点像太空舱。我觉得最近就去了吓人，去了几家。对，有点像那个电竞房的那种感觉，好多人在拍照。然后现在去的多的，很多是四五十、五六十的姐姐们，姐姐们和哥哥们，因为他们空，因为他们有时间，然后他们爱拍照。好，他们爱拍照。然后一旦他们去了，有很多年轻人就不愿意去了，就觉得是被他们占据了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:11",
      "text": "所以那一类型的，但是相对来说在环境上花的时间比较花的成本比较多的，就在那个菜上面食品的质量上一般。对我现在看到创意菜就会有点对打个问号，有点冒险的。除非有人真的想去才去，要不然就算了，我们换一家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:32",
      "text": "好说了那么多，那么一些就是我们去过的，然后比较流行的那些冒险系的美食，包括那些美食的餐厅。然后我们可以看到，其实为什么这个美食冒险在最近非常的流行？一方面当然是社交媒体、公众媒体在不断的种草，对吧？尤其你看到那一些美食纪录片，什么粤菜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:56",
      "text": "什么闽菜，这些都开的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:00",
      "text": "王维的反反复复，我是我是非常爱看这一类纪录片的。看到现在我就大概都知道了，就是你这个菜系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:08",
      "text": "还有什么都趋同了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:10",
      "text": "对对对，大家的内容就因为菜就那么一些，八大菜系就这么拍。你不往那个有创意的地方走的话，就很难有新的突破了。所以你要攒这个社交货币，要被大量的分享，你肯定要往一些更小众的东西去寻找了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:27",
      "text": "然后当然食物本身不单是满足这个口腹之欲的，它有时候还是社会地位的象征。以前我们吃非常贵的那些东西，因为它昂贵对吧？但现代社会反而有一种逆反的心理，就食物来区分阶级已经不用没有那么鲜明了。反而就是好像我如果跟愿意跟一个朋友去吃一些比较黑暗料理的东西，比较小众，比较乡土。我俩去吃个农家菜，感觉好像更亲近的一种这个感觉大家不知道有没有就像那个同事一起加完班，你如果去去就中午一起去吃个肯德基，一起去吃一个中午餐，比你晚上一起去那个烧烤地方？聊聊一下加完班两个人吃个夜宵，就感觉后者感情会更近一些，所以是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:22",
      "text": "然后当然最大的心理因素还是我们大家的好奇心。就是这些猎奇的感觉，打破大家认知的这种反差感，就满足了这个消费者的猎奇心理，往往让大家有这个探险的欲望，这也是一个情绪价值。除了美食满足你的这个味之外，还满足了你的情绪，你的心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:46",
      "text": "是，那我们说最后来讲这种冒险美食风的这种商家到底赚不赚钱？我现在打一个我有点号，也打一个问号。就是如果说他赚钱的话，可能我觉得因为是还是像你说的这个，我们的人口基数大，对吧？你有这种小众再小众的爱好，他都有一个还挺不错的这种人群的基础。然后猎奇又是人性，可以通过小红书、抖音这些快速的出圈儿，比如说之前像B站上面甚至还有那个那个烤猪眼睛，就人生一串，我自己还觉得还挺想去尝试一下的，不知道为什么对吧？这些的流量密码也是很多的商家现在逐渐掌握的那如果掌握到流量密码，那快速的赚一波钱，我觉得应该还是有可能性的。但是又想到其实这种偏于过于冒险大胆的菜系，装修的风格可能也有一定的这种风险。而且现在大家对所谓的健康、稳定这种的因素的考量还是挺多的，所以可能不适合新手玩家入局，老玩家可能可以试一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:03",
      "text": "好，今天我们比较轻松的跟大家聊了一聊冒险系的这种美食。实际上我们也是想讨论一个人和食物的关系。他从以前单纯的这种果腹的关系，然后到了今天之后，它食物不仅仅是食物，对吧？吃也不仅仅是一个动作了。有商品有产业化，然后有各种的营销在里面，也有我们对自己乡土历史的一些珍惜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:29",
      "text": "好，本期节目就到这里了。如果想跟我们有更多的交流和沟通，欢迎加入我们的听友群。入选的通道请关注我们的微信公众号消费新知，回复666。当然也非常的开心。如果你订阅关注我们这个播客消费新知，每期跟你聊消费的新数据、新趋势，也许还有新冒险，以及我们在这个消费者行为研究中的一些观察。当然如果你觉得我们的节目还不错，欢迎分享给你的三五好友，这将会是对我们非常重要的支持。好，那就期待能够在下一期继续与你在空中相遇，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:09",
      "text": "学而时习之，不亦说乎？下回见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，两位主持人共同探索了美食冒险在当代社会中的多元文化价值及其对人们生活的影响。他们强调，美食不仅仅是味觉的享受，更是了解乡土文化、社会习俗和情感体验的窗口。美食在促进社交、满足好奇心方面扮演着重要角色，同时也是个人身份和文化认同的象征。对话中也提及了美食带来的健康风险和食品安全问题，引发了对健康饮食和食物安全选择的关注。此外，讨论转向了社交媒体时代美食的流行趋势，小众美食如何迅速借助现代媒体走红，这不仅展现了美食文化的全球化，也反映了消费者对创新和个性化美食的追求。整个对话深刻揭示了美食在现代社会中对健康、文化和社交生活的多重贡献。",
    "qa_pairs": [
      {
        "question": "冒险在美食探索中意味着什么？",
        "answer": "冒险意味着尝试不同寻常的经历，不愿意接受被限制或僵化定义的态度。这不仅包括创业、极限运动，也包括对美食的探索，比如尝试乡土特色食品，甚至是一些可能被视为危险的料理。",
        "time": "00:00:37"
      },
      {
        "question": "是否有作家对冒险料理有独到见解？",
        "answer": "蔡澜老师认为，尽管一些生吃或带毒的食物被称作“危险料理”，但正是因为它们的危险性才更激发人们去挑战，并通过不断尝试来克服这些危险。",
        "time": "00:01:15"
      },
      {
        "question": "当今社会食物消费习惯有何变化？",
        "answer": "随着全球化进程，不同国家和城市的食物相互影响和传播，许多以前看似风险的食物现在都可以品尝到，从而改变了各地饮食习惯，并可能引发新的消费文化和社会现象。",
        "time": "00:01:51"
      },
      {
        "question": "冒险系美食是什么样的风格？",
        "answer": "冒险系美食不追求外表，而注重刺激感，除了享受美食本身，更带有探险性质。近年来非常流行，除了视觉上的浮夸堆砌，还注重在饮食中寻求刺激与挑战。",
        "time": "00:02:58"
      },
      {
        "question": "对于内脏类食物如大肠的看法如何？",
        "answer": "对于内脏类食物，如大肠，有的人接受并喜爱，但也有人因健康、卫生等因素而不吃。大肠作为一种常见的内脏食物，在某些地方如上海等地很受欢迎，但在其他地方则较为罕见。",
        "time": "00:05:59"
      },
      {
        "question": "是否有一些不太健康但口味上令人喜爱的饮食方式？",
        "answer": "是的，例如痛风套餐（海鲜+啤酒）以及吃牛杂火锅等，虽然从医学角度看不怎么健康，但从口味上讲确实很受欢迎。但随着年纪增长，这类食物的食用机会可能会减少。",
        "time": "00:07:03"
      },
      {
        "question": "是否有人会冒险尝试生食动植物？",
        "answer": "是的，有些人会冒险尝试生食，如韩国的活章鱼、刚杀蛇的蛇胆等。虽然有些做法现在看来不合法或卫生堪忧，但这些冒险尝试往往是为了追求原始、独特的口感体验。",
        "time": "00:07:37"
      },
      {
        "question": "香菜的喜好是否具有遗传性？对于香菜，社会上的接受度如何？",
        "answer": "据我所知，香菜的口味好像没有明显的遗传性，因为我的家人和爱人、小孩都很喜欢吃香菜，只有我独苗不喜欢。社会上很多人其实很喜欢吃香菜，并且专门有商家会推出一些与香菜相关的美食，比如必胜客的香菜披萨、安慕希的香菜味酸奶等，这些剑走偏锋的食物在社交媒体上很受欢迎，尤其是当它们上线时会被香菜爱好者抢购一空。",
        "time": "00:11:46"
      },
      {
        "question": "你有什么特别的食物恐惧吗？",
        "answer": "我非常恐惧原生态的肥肉，例如五仁月饼中的肥肉部分，虽然我喜欢五仁，但因为有肥肉就不敢吃。而像馄饨饺子里的碎肉，只要体积小于米粒大小，我就能接受，但如果肉块较大，我就能立刻察觉到肥肉的存在。",
        "time": "00:13:31"
      },
      {
        "question": "还有哪些个人偏好或恐惧的食物呢？",
        "answer": "我特别怕鸡头，炖汤时坚决不放鸡头，并且在上桌前一定要处理掉。此外，我还怕鸽子等尖嘴的动物头部。",
        "time": "00:15:19"
      },
      {
        "question": "对于下水类美食，如牛肚、毛肚等，有什么看法或担忧吗？",
        "answer": "下水类美食中，如毛肚，应当关注其颜色，太白的要少吃，因为可能是经过化学物质浸泡才呈现雪白晶莹的质地。现在市场上对毛肚的需求增长迅速，甚至出现走私毛肚的现象，这反映出市场供不应求的问题。同时，家里的下水类菜肴，如酸笋炒大肠，虽然带有些许家乡味道，但处理过程较为复杂且令人恶心。",
        "time": "00:18:47"
      },
      {
        "question": "在两广地区，有哪些比较流行的特色食物？猪肺如果处理不好，炖出来的颜色会是什么样的？",
        "answer": "在两广地区，猪肺炖汤特别流行，比如我家就喜欢做萝卜炖猪肺，口感很好。街边有很多小摊也会售卖这道菜，淋上酸甜酱非常美味，但清洗猪肺确实是个麻烦事。如果处理不好的话，猪肺炖出来可能会偏血色或黑色，但如果用心清洗，炖出来的颜色应该是偏白色的。",
        "time": "00:22:53"
      },
      {
        "question": "除了猪肺，还有什么特色美食？对于内脏美食，上海有什么流行的做法吗？",
        "answer": "除了猪肺炖汤外，牛杂煲也是我喜欢的食物之一。另外，在上海有一种叫青鱼秃肺的菜肴，是用很大条的青鱼肝制作的，浓油赤酱炒制而成，非常美味，但价格较高，需提前预定。在上海，内脏美食也很流行，例如糟钵头，用猪杂煮成鲜美的汤底，加入嫩笋、油豆腐等食材，最后浇上糟卤，热腾腾地端上桌，口感鲜美且营养丰富。",
        "time": "00:25:01"
      },
      {
        "question": "糟卤是什么味道？咸的还是酸的？",
        "answer": "糟卤是咸的。",
        "time": "00:27:13"
      },
      {
        "question": "牛蛙作为一种流行的小吃，在餐饮市场上的情况如何？",
        "answer": "牛蛙目前在餐饮市场上的产业产值大约在800亿人民币，国内与牛蛙相关的餐饮门店数量接近5万家，市场规模已达到600亿元，并预计近几年会逼近千亿市场。",
        "time": "00:29:07"
      },
      {
        "question": "对于一些地区性的美食，比如熏拉丝，能否分享一下？",
        "answer": "熏拉丝是上海郊区的一种特色小吃，原料为蟾蜍，经过腌制、烟熏、火烤制成，色泽金黄，口感独特。但由于蟾蜍是保护动物，现在已被禁产禁销，因此被牛蛙所替代。",
        "time": "00:30:05"
      },
      {
        "question": "臭豆腐在不同地方有什么不同的特点？除了臭豆腐外，还有哪些食物以臭味闻名？",
        "answer": "绍兴和湖南的臭豆腐颜色上有所不同，安徽那边有臭鳜鱼这道菜，也是很有特色的。宁波那边有三臭，另外提到螺蛳粉也有其独特的“臭”味，但其实是一种浓郁的香味，并且留在筷子上的味道很久不散。",
        "time": "00:34:49"
      },
      {
        "question": "对于螺蛳粉和臭豆腐的臭味，大家的感受如何？",
        "answer": "对于螺蛳粉和臭豆腐的臭味，一千个读者有一千个哈姆雷特，有人无法接受，有人则很喜欢。比如螺蛳粉，虽然有“臭”味，但吃完后身上并不会留下异味，而其香味会在筷子上残留较久。",
        "time": "00:36:07"
      },
      {
        "question": "是否有人尝试过带有榴莲口味的食物，如鸡尾酒？",
        "answer": "是的，有人会尝试榴莲口味的鸡尾酒等，有些人可能先从小众口味如榴莲开始尝试，逐渐适应并喜欢上这些独特风味。",
        "time": "00:37:21"
      },
      {
        "question": "小众食物中有哪些与食品安全相关的例子？",
        "answer": "小众食物中有一些因含有一定的毒性而需谨慎食用，如野生植物、果实和菌类。例如云南地区蘑菇中毒事件频发，需要通过辨别有毒或适宜食用的知识来确保安全。",
        "time": "00:37:52"
      },
      {
        "question": "您是否曾有过食物中毒的经历？",
        "answer": "我曾经在昆明出差时因食物中毒入院治疗，那次经历给我留下了深刻教训，提醒我们在出差在外尽量避免盲目尝试当地食物，以免遭遇肠胃不适。",
        "time": "00:41:03"
      },
      {
        "question": "对于河豚这种具有毒性但味道鲜美的食物，现在市场上是如何处理的？",
        "answer": "现在市场上有安全养殖型的河豚出售，经过专业处理去除内脏，只剩下皮肉和骨，但仍需消费者谨慎对待，因为健康安全仍是首要考虑因素。",
        "time": "00:44:25"
      },
      {
        "question": "吃鱼生在广东话中有什么寓意？",
        "answer": "在广东话中，吃鱼生有财运的象征意义，特别是捞起鱼生寓意风生水起。",
        "time": "00:47:03"
      },
      {
        "question": "广西横县的鱼生怎么样？日本和韩国料理中是否存在类似鱼生的食物？",
        "answer": "广西横县的鱼生非常好吃，很受欢迎。是的，在日本菜和韩国菜中也有类似刺身的食物，甚至韩国还有生吃牛肾脏的说法。",
        "time": "00:47:16"
      },
      {
        "question": "是否有吃过驱虫药的情况？",
        "answer": "有些地方每半年会吃一次驱虫药，以确保食品安全，就像我们小时候吃宝塔糖一样。",
        "time": "00:48:05"
      },
      {
        "question": "对于野生植物如艾草的看法？",
        "answer": "艾草算是一种野生植物，可以用于制作青团等食物，在清明时节食用。",
        "time": "00:48:41"
      },
      {
        "question": "清明节时的记忆有哪些？",
        "answer": "清明节时会进行户外活动，如春游或徒步，携带食物野炊，并采食蕨菜等野菜，这些都成为儿时的美好记忆。",
        "time": "00:49:23"
      },
      {
        "question": "对于现代人对食品安全性的关注程度如何？",
        "answer": "现代人越来越注重美食的安全性，愿意在可信赖的平台上付出溢价购买，同时，野菜类食物在食用前需要焯水消毒，确保安全。",
        "time": "00:51:30"
      },
      {
        "question": "异国料理和校园食堂是否也有黑暗料理的现象？",
        "answer": "异国料理如埃塞俄比亚餐厅的菜肴味道难以形容，而校园食堂有时也会出现一些令人好奇甚至冒险的食物，例如樱桃炒豆腐等。",
        "time": "00:54:19"
      },
      {
        "question": "是否有在国外吃到中国美食的经历？",
        "answer": "有在国外吃到中国美食的经历，比如在旧金山吃到粤式皮蛋瘦肉粥，虽然颜色红色，但味道正宗，印象深刻。",
        "time": "00:58:50"
      },
      {
        "question": "在异国他乡的本地食物体验中，有什么特别深刻的回忆吗？",
        "answer": "当我在国外时，由于刚到一个陌生的地方，附近餐馆都打烊了。我到超市买了微波炉汉堡包，但在第二天吃到广东特色的皮蛋瘦肉粥时，那种感觉百感交集。尤其当我用不太流利的广东话与老板交流，并且住得旁边是一家武馆，这种时空交错的异国本地食物体验让我印象深刻，可能也是全球化的一种象征。",
        "time": "00:59:16"
      },
      {
        "question": "装修风格对餐厅体验有何影响？",
        "answer": "装修风格能极大地改变人们对餐厅的感受，比如“战损风”工业风格装修，即使装饰看似随意，也可能营造出独特的氛围。我曾去过的是一家卖广东鸡煲的店，装修风格很特别，满墙红色装饰和毛笔字，布局并不像传统火锅店，后来得知是因为店铺曾是日料店，因经营不善改为了火锅店，保留了原有的装修风格，增加了古早味气息。",
        "time": "01:00:57"
      },
      {
        "question": "对于中小型餐饮店来说，装修成本如何影响其经营状况？",
        "answer": "中小型餐饮店往往面临较高的装修成本风险，如果新店主预计无法维持一年以上经营，通常会选择低成本装修或只保留部分可移动物品。而那些装修花费较高的餐厅，往往采用太空风等潮流设计，吸引年轻顾客拍照打卡，但可能在食品质量上相对一般，创意菜也会受到质疑。",
        "time": "01:02:40"
      },
      {
        "question": "冒险系美食为何最近流行起来？",
        "answer": "冒险系美食流行的原因包括社交媒体和公众媒体不断种草，以及人们对于食物追求多样化、个性化和猎奇心理的满足。此外，食物已成为社会地位象征的一部分，与朋友共享小众、乡土美食可以增进亲近感。同时，猎奇心理带来的反差感带来情绪价值，使消费者有探险欲望。",
        "time": "01:06:22"
      },
      {
        "question": "冒险美食类商家是否能赚钱？",
        "answer": "冒险美食类商家是否赚钱存在不确定性，但因其庞大的人口基数和猎奇心理，通过社交媒体快速出圈并掌握流量密码，有可能实现快速盈利。然而，过于冒险的大胆菜系和装修风格也可能带来风险，尤其是对健康和稳定性的考量，因此不适合新手玩家入局，老玩家尝试或许可行。",
        "time": "01:06:46"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "美食大冒险：探索乡土美味与文化的意义",
        "summary": "美食不仅是一种味蕾上的冒险，也是对乡土文化深层次的理解和探索。这种探索不仅仅是对食物本身的尝试，更是对地方文化、情感的体验和传承。在当代社会，人们越来越重视保护和复兴那些逐渐消失的传统美食，这些行为背后反映的是对文化多样性的尊重和维护。通过不断地尝试和体验，人们不仅能够克服对“危险料理”的恐惧，还能从中获得智慧和乐趣。美食的交流和传播改变了地方的饮食习惯，同时也促进了新的消费文化和社会现象的产生。在追求视觉效果的浮夸系美食和寻求味觉刺激的冒险系美食之间，体现了人们对美食多样性的追求和对冒险体验的渴望。尽管岁月增长，人们对美食的探索之心依旧年轻，不断追求新的味觉体验。"
      },
      {
        "time": "00:04:01",
        "title": "探讨内脏美食及其文化意义",
        "summary": "对话中讨论了内脏美食及其在不同地区文化中的地位，以及人们对其的复杂情感。一方面，内脏美食如大肠、肥肠等在某些地区和文化中被视为珍馐，有着独特的烹饪方法和风味，如烧烤、炖煮等。另一方面，对于内脏的食用也存在健康风险的担忧，如胆固醇问题和清洁难度。此外，还提到了一些地区特有的内脏美食，如上海的草头圈子和地方特色的肥肠粉。对话还触及了人们对这类食物的个人偏好变化，以及随着年龄增长，对这类食物的消费频率可能减少的现象。最后，提到了社会上对于特定饮食习惯（如痛风套餐）的营销策略，反映了社会文化对饮食习惯的影响。"
      },
      {
        "time": "00:08:11",
        "title": "回忆吃过的奇特食物",
        "summary": "回忆中提到了尝试过的一些不寻常的食物，包括江南的牛杂、韩国的活章鱼、小时候吃的蛇胆以及生吃蜂蛹。这些经历不仅体现了对食物的好奇探索，也反映了不同地区的饮食文化。尽管有些食物现在看来可能令人难以接受，但这些体验成为了宝贵的回忆，也让人对饮食的多样性和复杂性有了更深的认识。"
      },
      {
        "time": "00:10:15",
        "title": "食物尝试与个人成长的反思",
        "summary": "年轻时对食物的保守态度反映了对自己高要求的压力感，这种态度随年龄增长而变化，认识到不尝试新食物也是一种对自己负责的表现。过度热衷于食物可能表明缺乏其他生活目标，而适度的探索和尝试是年轻时应有的态度。个人对于食物的偏好，如对香菜的恐惧，展现了个性化的食物冒险，即便这种偏好可能不受遗传影响。商家通过推出特异口味的产品，如香菜味的披萨、薯片甚至酸奶，来吸引社交媒体的关注和流量，显示了对市场趋势的敏感和消费者个性的尊重。"
      },
      {
        "time": "00:13:07",
        "title": "对食物的个人偏好和恐惧",
        "summary": "对话中展现了对特定食物的偏好和恐惧，例如肥肉和鸡头，以及如何这些偏好可能受到个人经历的影响。一方表达了对肥肉的强烈厌恶，尤其是五仁月饼中的肥肉（冰肉），尽管喜欢五仁，但因为肥肉的不可辨识性而避免食用。同时，有对方分享了对鸡头的恐惧，可能源自于童年的某些经历，但能够接受鸭头和兔头。此外，讨论也触及了处理食材时的情感反应，比如处理活虾或鸽子可能引发的同情心。总的来说，这段对话深入探讨了个人的食物偏好和恐惧，以及这些偏好如何受到过往经历的影响。"
      },
      {
        "time": "00:18:06",
        "title": "火锅食材之王：毛肚的流行与市场现状",
        "summary": "毛肚作为火锅中的热门食材，深受消费者喜爱，2021年中国人消费量超过20万吨，其中川渝地区消费量最多，超过12万吨。由于市场需求日益增长，国内产量难以满足，导致毛肚走私案件频发，特别是在广东、福建、广西和云南等地。此外，讨论也触及了对反健康类食材的消费趋势，强调了选择原生态、健康食材的重要性。"
      },
      {
        "time": "00:20:19",
        "title": "下水美食的家味道与处理技巧",
        "summary": "对话者分享了对下水美食的喜爱，特别是酸笋炒大肠等具有地方特色的菜品，以及处理大肠和猪肺的复杂过程。这些美食虽然处理起来既费时又费力，但因为它们能唤起家的感觉，所以依然备受珍惜。此外，还讨论了酸笋的不同种类，以及在市场上购买时的注意事项。通过这些分享，展现了下水美食在记忆中的温暖地位以及如何在家制作这些美食的小技巧。"
      },
      {
        "time": "00:25:01",
        "title": "探讨上海内脏美食及其文化意义",
        "summary": "讨论者分享了在上海品尝内脏美食的经历，包括青鱼秃肺和猪肝等传统菜肴，以及糟钵头和鸡鸭血汤等地方特色菜品。讨论中还涉及了这些美食背后的文化和故事，比如著名导演谢晋用美食吸引陈冲的故事，以及对猪肝补血的传统观念。此外，还提到了个人对于在家中制作鸡鸭血汤的偏好，以及对于牛蛙和香菜的个人看法。"
      },
      {
        "time": "00:29:07",
        "title": "牛蛙餐饮市场及特色小吃熏拉丝的演变",
        "summary": "牛蛙餐饮业蓬勃发展，产值达800亿人民币，相关餐饮门店近5万家，市场规模已达600亿并预计逼近千亿。牛蛙作为聚餐选择，受到年轻群体喜爱。熏拉丝，一种以前用蟾蜍制作的特色小吃，由于蟾蜍成为保护动物而被禁止，牛蛙成为了其替代品。熏拉丝的制作方法包括腌制、烟熏和火烤，口感独特，曾经是地方美食，现在牛蛙的普及使其销量广泛。此外，讨论还涉及了食品的地区性和普适性，指出一些食品如泡菜、酸菜、酸奶等具有广泛的接受度，而某些地方特色食品如北京豆汁的普及度有限。"
      },
      {
        "time": "00:32:00",
        "title": "探讨特定食物的接受度与地域性美食",
        "summary": "对话中讨论了豆汁儿、卤煮等具有地域特色的食物，以及人们对这些食物的接受程度。特别提到了豆汁儿与豆浆的不同风味，和对北京特色小吃的体验。此外，还提到了鲱鱼罐头的臭味及其在特定群体中的流行，以及臭豆腐和螺蛳粉的接受度，探讨了人们对于特定气味食物的不同态度和感受。"
      },
      {
        "time": "00:36:28",
        "title": "螺蛳粉和其他特殊风味食品的体验与文化",
        "summary": "对话中讨论了螺蛳粉的特殊香味及其在不同地区的表现，提到了榴莲和其他具有独特气味的食物的接受度。此外，还谈到了一些小众食物，包括可能含有轻微毒素的野生植物、果实、菌类等，以及这些食物的文化和安全食用问题。特别提到了云南的蘑菇季节和相关食物中毒的风险。"
      },
      {
        "time": "00:39:26",
        "title": "出差食物冒险及高原反应经历分享",
        "summary": "出差人员分享了在昆明和孟买期间，由于食物大冒险导致身体不适的经历，包括疑似食物中毒和肠胃断崖式崩溃。在昆明，身体出现拉肚子、冒冷汗、发烧等症状，疑似食物中毒或高原反应，后入院治疗并吸氧缓解。孟买期间，因饮用非瓶装水导致整个项目组肠胃不适，最终依靠当地药物治疗。这些经历提醒人们出差时应尽量避免食物冒险，注意饮食安全。同时，也体现了人们对美食冒险的渴望以及对健康的关注，即使面临风险。"
      },
      {
        "time": "00:46:39",
        "title": "探讨食物的文化意义与食用安全",
        "summary": "对话内容涉及了食物在不同文化中的食用方式，特别是生食的冒险及其象征意义，例如鱼生在广东文化中的象征意义。同时，讨论了对野味和乡土食物的偏好，以及这些食物如何联系到个人与集体的记忆。还提到了食物处理和食用的安全性，强调了现代人对食品安全性的关注，以及愿意为此支付额外的费用。此外，也讨论了传统食物和野菜的食用风险，如蕨类植物的轻微毒性。总体上，这次对话反映了食物不仅是味蕾的享受，也承载着文化和记忆的传承，以及人们对食品安全日益增长的关注。"
      },
      {
        "time": "00:52:25",
        "title": "黑暗料理与异国美食的探索之旅",
        "summary": "对话内容围绕对不同寻常美食的探索，包括夜间大排档、校园食堂的奇特菜品、埃塞俄比亚料理的尝试以及在国外吃到的中国食物体验。这些经历不仅展示了人们对新奇食物的好奇心，也反映了全球化背景下不同文化的美食交流。从大排档的黑暗料理到异国料理的尝试，再到国外中国餐厅的特别体验，每一次美食探索都留下了深刻的印象。"
      },
      {
        "time": "01:00:18",
        "title": "冒险美食风的流行与消费者行为",
        "summary": "在餐饮行业中，一些餐馆通过独特的装修风格和创意菜系吸引消费者，尤其是年轻群体，尝试不同寻常的美食成为一种冒险。一些中小餐饮店因经营不善而更换业态，留下独特的装修风格，造成了一些奇特的消费场景。社交媒体的推广使这些冒险美食迅速获得关注，满足了人们的好奇心和探险欲望，同时也成为一种社交货币。然而，这种趋势也伴随着风险，因为消费者的健康意识日益增强，过于冒险的美食可能不适合所有人群。总的来说，冒险美食风的流行反映了人们对于食物多样性和新奇体验的追求，同时也揭示了消费趋势与消费者心理之间的复杂关系。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "探索乡土文化"
            },
            {
              "children": [],
              "content": "挽救逝去美食"
            },
            {
              "children": [],
              "content": "城市情感的关联"
            }
          ],
          "content": "美食冒险的意义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "反健康美食（如内脏类）"
            },
            {
              "children": [],
              "content": "生食冒险（如生鱼片、沙虫等）"
            },
            {
              "children": [],
              "content": "地域性美食（如豆汁、螺蛳粉等）"
            },
            {
              "children": [],
              "content": "特殊食材（如河豚、野生菌类等）"
            },
            {
              "children": [],
              "content": "装修风格独特的餐馆（如苍蝇馆子、太空风餐厅等）"
            }
          ],
          "content": "美食冒险的类型"
        },
        {
          "children": [
            {
              "children": [],
              "content": "好奇心的满足"
            },
            {
              "children": [],
              "content": "社交媒体种草"
            },
            {
              "children": [],
              "content": "社会地位的象征"
            },
            {
              "children": [],
              "content": "猎奇与探险的欲望"
            }
          ],
          "content": "美食冒险的心理驱动"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社交媒体对美食推广的影响"
            },
            {
              "children": [],
              "content": "餐饮业的流量密码"
            },
            {
              "children": [],
              "content": "美食纪录片的推动"
            },
            {
              "children": [],
              "content": "小众爱好人群的商业化潜力"
            }
          ],
          "content": "商业化与美食冒险"
        },
        {
          "children": [
            {
              "children": [],
              "content": "食物不仅是果腹之物，也是文化传承"
            },
            {
              "children": [],
              "content": "美食冒险反映个体与社会的关系"
            },
            {
              "children": [],
              "content": "地方特色美食的保护与传承"
            },
            {
              "children": [],
              "content": "食物选择反映了个人身份和社会地位"
            }
          ],
          "content": "美食冒险的社会文化意义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "食品安全问题"
            },
            {
              "children": [],
              "content": "身体健康的考虑"
            },
            {
              "children": [],
              "content": "消费者对美食冒险的接受度差异"
            },
            {
              "children": [],
              "content": "文化误解与偏见的挑战"
            }
          ],
          "content": "美食冒险的风险与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "美食冒险不仅关乎味蕾的探索，更是对文化、社会和身份的反思与探索。"
            },
            {
              "children": [],
              "content": "美食冒险的流行反映了当前社会对新鲜、刺激体验的追求，以及对传统与地方特色的重新评价。"
            },
            {
              "children": [],
              "content": "商业化对美食冒险的影响是双刃剑，既推动了美食文化的传播，也带来了标准化和商业化的问题。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "美食冒险与文化探索"
    }
  }
}