{
  "pid": "6023c77a258bb5afeca71ff1",
  "eid": "66d17b9edb4d6690af8ff433",
  "title": "150 管它是谁的副牌，最重要是有人爱",
  "task_id": "r28pn7e8or6xq5mz",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "你买的这个复牌的概率其实蛮高的，或者说你买的是多品牌的这个概率。它的背后可能都是同一个大的集团。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:13",
      "text": "在付出更低的消费金额的基础上，品牌给予的情绪价值是一样的。就是我享受到整个品牌的光环，或者是一个开心的愉悦的程度，消费者往往认为这一笔交易是更开心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:29",
      "text": "嗨大家好，欢迎来到最新一期的消费新知，我是neo大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "我是任一内在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:34",
      "text": "近年来越来越多的品牌通过推出这个多品牌的战略来拓展市场，试图去吸引更多元的消费群体。有时候我们在消费里面买了一些品牌，你都不一定知道原来他就是某个主品牌的姐妹或者是兄弟。那多品牌战略的存在，究竟是让品牌如虎添翼，还是另辟蹊径的冒险呢？本期节目我们就来聊一聊。如果想跟我们有更多的交流和沟通，欢迎加入我们的听友群。入群的通道也请关注我们的微信公众号消费心智，回复666。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "好，还是这个老惯例，我们先聊数据，来报喜说一点好的，这个多品牌走俏，往上走顺流。今年的3月7号，prada集团就发布了他们2023年的这个财报。最大的亮点是来自旗下的一个副牌，叫做缪缪。他用更活泼的设计去满足了年轻消费者的需求。在2023年mumo的这个销售收入是同比有增长58%，达到了6.49亿欧元。在这两年全球奢侈品行业有一点稍微遇冷的这个趋势的情况下，算是一个非常惊人的增长率。讲一个题外话，做了一个小功课。Mumo 93年成立，品牌的名称取自这个创办人的小明，人家叫缪缪，她也是prada创始人最小的孙女，有来头的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:07",
      "text": "当然我们也不能报喜不报忧，对吧？我们也说一点有挑战的这一些情况的出现。有一个饮食集团叫夏普，夏普就是那个小火锅。他曾经在2022年推出过一个高端的烧肉品牌叫趁烧。然后当时是人均250加的那个价格，不是骂人，真的是250加对吧？那个曾经被夏普集团寄予厚望。然后2022年12月的时候，这个集团方面曾经发布过趁烧的业绩数据显示，衬衫上海首店月均营收破250万元，最高的翻台率破6番，全年单店的营收预计会破3000万元。大家就是一个非常好的寄希望在这个产品的品牌上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:54",
      "text": "但是好景不长，今年的春节前后，也就是说2024年春节前后，衬衫被爆出多地关店，生意惨淡。在上海、广州、深圳、杭州这些地方的门店都相继关闭了。所以你看有的是碰到了顺流一路大卖，有的逆流就开始遇冷。这也是整个商业战场上非常常见的环境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:18",
      "text": "然后对我们消费者来说，其实有时候你喜欢一个品牌，买它的那个主线的品牌主牌对吧？有时候买它的副线的品牌都有自己的道理。我们知道这个是副线，但是我们就是要买副牌，对吧？来有请牛老师给我们讲一讲数码界的副牌消费经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:38",
      "text": "有时候摸产品，主的摸完了副产品我们也要摸一下。最近这几年其实在数码领域买过一些红米的产品，确实是性价比这一块做的也还可以。比如说一些小的蓝牙音箱，显示器什么的，它的这个销量也很厉害，特别是在手机方面。比如说在今年的这个618，红米的这个K70，就在像什么京东、天猫，好多个平台，国产手机单品销量人家排第一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "红米的这个显示器，我也是在这个听友群里面被种草的。他一度在小红书上是这个mac mini。Mac mini就是苹果一款没有显示器的迷你主机，它就经常被它叫做是它的性价比绝配，因为真的还挺便宜的那个显示器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:35",
      "text": "最近有一个片子还放挺好的，抓娃娃就一个片子叫沈腾和马丽的那个新片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:43",
      "text": "还没看，要等上流媒体才看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "如果到时候大家可以注意一下，就是那个片子的最后，我就看到如果你看到片尾的话，你就能看到那个赞助商最高的就最大的在最前面的就是小米，然后小米前面还有一行字，这样酷到让人嫉妒的首席科技朋友。但是后来回忆了一下，你就觉得这里面好像没有那个小米的广告。后来据我另外一个看的比较认真的朋友说，里面有红米出现，就是大概1到2秒，我还我还没有回忆起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:15",
      "text": "到时候大家如果上的那个流媒体的时候，可以去注意一下。就是感觉是小米为自己家的二儿子也花了点钱，在那个大火的片子里面赞助了就那种是除了那个数码之外，还有就是吃的这方面。餐厅的这一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:35",
      "text": "专家是复牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:36",
      "text": "对吧？我怎么就专家了？在餐厅里面就是我们像国内比较流行的餐饮品牌，它其实也有一些是有复牌的。而且国内的那一些副牌，很喜欢带一个小字儿，就小字辈出不穷。就比如说我自己有点喜欢的，就是有一个叫永永福，就宁波的那个永福的那一个餐厅。对对对，好像也是有过米其林黑珍珠之类的那个荣誉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:03",
      "text": "它很贵，我自己也就吃过一两次，不是我自己付钱，然后对这个菜比较怀念的时候，又觉得那个太贵的时候，你会发现它有一个复牌的比较便宜一点的店家叫永福小鲜，人均两三百，跟他原来的那个相比，便宜的非常多。但是大部分就是不太贵的菜，你还是能吃到，感觉还是一个比较平替型的选择。据说他现在为了一网打尽所有宁波菜的爱好的人群，就一千跟两三百之间，他又出了一个叫永府尊贤，就是变成尊不是小了，那个好像是人均500，据说在北京已经开了。他就整个把用自己的品牌，把我说宁波菜爱好的人群全部都笼络起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:52",
      "text": "还有比较常见，比如说小大董，就是大董推出的复盘，他的定位就不是大家放工以后，下班以后去吃的那个东西了，就是高级的工作餐。你说小大董大概是客单价100到200，然后大董是250到350，当然上不设限就是那种。然后以前还有上海有一个叫南小馆，就是上海一个本地的餐饮，叫小南国推的那个复牌上海点，卖一些上海点心之类的。那个时候单价是80左右。但后来好像因为那个定位什么的不太符合，所以后来就淹没了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:32",
      "text": "那个大董还有预制菜，就是像是在超市里面看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:37",
      "text": "这好像都是疫情那几年，可能大家就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:39",
      "text": "开始多元。它有两种，我就看到一个是肉夹馍，一个是烤鸭，烤鸭好像不到200块钱，还没试过，不知道那个味道怎么样。就刚刚讲了这个吃的，这个衣食住行？那个穿衣服其实也是像我这种刻板人群就要穿优衣库，对优衣库这个如数家珍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:03",
      "text": "昨天还是穿鸟的，不要乱讲，身上这件就是鸟，我感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:09",
      "text": "你算什么，这种东西待会儿再讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:14",
      "text": "扮演了一个爱穿优衣库的女友老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:18",
      "text": "来对优衣库确实买了挺多，你知道为什么吗？因为优衣库的这个叉摇，现在它都做的特别大，就很适合我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:27",
      "text": "你这个我不知道我应该有反应吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "这个2.38米，没办法，对吧？这个马大一点，其实在优衣库有很多的所谓支线的品牌了。有时候不一定是比它便宜的，有比它贵的。比如说你说什么theory什么，还有一个在日本看到叫POST，其实都是还有国内的有卖的这个GU对吧？其实都是它的母公司叫迅销旗下的这种品牌。基于我的印象里面感觉是好像中国制造都少一点，就更多的是那种东南亚，越南什么这种地方生产的。然后年轻感什么有点时尚的东西多一些。还有我个人比较有印象的这两年是这个p LSTM，我不知道大家有没有买过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:19",
      "text": "我没听说过，不好意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "哎呀哎呀你们这种那个就没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:24",
      "text": "可能没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:26",
      "text": "是的，小刘为您讲解一下。他其实他之前在国内有店，也是开在上海，但是好像卖的不怎么样就退掉了。但是他在日本本土是蛮受到当地的职场人士的喜欢的，但店也不算多，我查了一下也就四十多家。但是他那种就会比优衣库多一些，职场人群可能喜欢那种精致感多一点点，但是又比ferry要便宜一些，相当于它的一个终端的这么一个品牌的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "是往中间的那个价格去填空，就希望大家都来，对吧？就不要有一个落网。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:06",
      "text": "的是没错，反正一件T恤几百块钱，就是比优衣库的几十块钱或者是一百出头，它要贵一点。如果您在小红书里面搜索PLST，小刘的帖子，在头几屏是点赞最高的那一个，还有一点发言权，就是探店的这个帖子，就这么回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:28",
      "text": "牛老师待会儿把广告费结一下，到老师这里结一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:32",
      "text": "转六块钱给小王同学。好，你有什么买衣服的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:37",
      "text": "我其实也有了，也有比如说集邮，集邮的话以前在女孩子中间流传的是他家的睡衣特别舒服，是他家的睡衣是特别而且是很可爱的那一种。然后也就是一百多块，然后有时候他会出一些联名之类的，可能200左右都能买。如果打折的时候，可能100不到就能买一套。其实是挺在性价比上还挺好的。你看我也有，我也买过，还有GU的那个首饰，就小首饰。以前我去几个店在一起，跟优衣库在一起的店的时候，总会去逛一下瑞内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "老师为了拉近和我的距离，他说你看我也买过不得了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:17",
      "text": "怎么又这么明显吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:20",
      "text": "没有，我们怎么说买贵的？老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:23",
      "text": "好，再说一个，再说一个知道是复牌去买的经验，下面的忘掉。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:28",
      "text": "好买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "比如说有一个牌子叫Chloe，有一点贵的，但是我有点喜欢的。就在Chloe之前，其实我知道的他的那个复盘是一个叫c by Chloe，它是比较便宜的，然后比较青春一点的，大概是一个轻奢的那个价格。可能一五千以下，3000以下就能买买一个买一个单品的那种价格。但是他的前几年的那个设计很有意思，就是它的设计元素全是从Chloe里面拿的，所以你那边出一个包，这边都能看到有相似的元素什么比如说小猪包那个时候，他那边也会有一个很类似的，你看着知道就是一个系列的，但价格可能只是它的几分之一这样子。所以到后来我开始喜欢Chloe之后，到年纪再长一点就觉得高位实在太贵，不适合我们这种理性理智性价比这个人群的时候，又去看那个c by Chloe。当然有一方面是因为张嫩了，C可以C白可以是比较年轻的人群，觉得他也挺好的。我觉得我以后可能买包我就去看一看那个就是又活泼，然后你会觉得它的品质就跟他差不多。如果看这一类奢侈品牌或者轻奢品牌，你就会发现有一个by就是BY的by是一个副线品牌，经常用的身份标签，然后后面经常会跟着这个主线的那个名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:59",
      "text": "这个是我们知道一开始就是知道是复牌，然后因为各种原因，就很多是比如说精准的契合了我们的需求，还有平替省钱，然后就是喜欢这个品牌一网打尽。不管它的主线品牌和那个副线品牌我都很迷恋，各种原因就是会让我们消费者花钱去买这个副牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "对，然后我觉得有必要我们来定一下这个主牌和副牌，就根据这个主流观点的这个定义，那什么是主牌呢？就是这个公司或者是这个品牌组合里面的核心品牌。通常就是有高的知名度、市场占有率、品牌价值。还有一个重点，它一般都是公司最主要的收入的这种来源，往往也是消费者心目中对这个品牌的主要到的印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "副牌更多的是相对于主牌而言，通常是公司为了拓展市场，覆盖更广泛的这种消费人群，建立的这个多品牌战略里面中的这个一环，它有不同的市场定位了。刚才我们讲的不同的价格的区间了，去来满足更大部分消费者，不同消费者的这么一个需求。那他可能可以去帮测试新的机会的空间，对吧？也可以去来更多的推广这个品牌，在更多消费者心智中占领的这种机会。不过值得注意的是啊要讲一下我们有时候聊这个品牌的时候，甚至都会有较贵一点的副牌，对吧？你比如说刚才说的这个POST，就是比优衣库要稍微贵一点的。所以它有时候也许在本期节目里面，我们讲到复牌这个概念的时候，它并不是最便宜的。可能是来指代这个多品牌战略，这个回事儿，跟大家解释一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:52",
      "text": "对，然后如果用那个餐饮，我比较熟悉的这个领域来举例子的话，我们之前说到的这个shop shop，它有一个另外的一个副牌叫凑凑火锅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:03",
      "text": "很多的城市都不知道，原来是很小，不像还挺贵的。我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:08",
      "text": "他是主打那个台式麻辣火锅加上台式的手摇茶。然后吃完之后他会给你主动打煲鸭血。我每次吃完感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:18",
      "text": "非常印象深刻。我印象里面对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "然后每人一个巨大的一个打包袋，没没拎着出去，人均的消费金额大概是120到150。所以你看跟前面我们举的他的另外一个衬衫250的那个例子，它就落在一个相对，比如说后疫情期我们想吃点好的，但是超过200可能就属于高端餐饮的那个范畴。大部分的消费者觉得没必要，所以它是落在那个刚刚好一点的。所以相对于这个夏普的中低端定位，凑合的定位其实是更高端的。那个小火锅可能几十块就可以吃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "贵一点的副牌，他就是例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:57",
      "text": "对，然后还有一个贵的复牌，我们可以看到就是我去我都不知道现在他还在吗？外婆家以前我记得我以前去杭州的时候，吃过一个叫彦西湖，然后很高端的，就黑黑的那种。你知道那个氛围，黑黑的那个黑可能黑珍珠那种都是走这种风格。然后只开晚上，我记得那时候好像还是在类似这种黄龙饭店还是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:22",
      "text": "什么那种地方那个圈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:24",
      "text": "商圈里面人均500，那个时候就觉得挺贵的对，不知道他现在过怎么样，但是他就比外婆家整体的这种家常的定位要高很多了。所以我们看主妇之分更多的就是谁是利润的核心。但是消费者心智中的副牌大大概率就是更便宜的。我们希望副牌比那个主牌便宜点，也是更多品牌目前多品牌战略的出发点，就是评价或者是官方的平替。后来之前我们说了，就是我们知道复牌就去买它，因为喜欢这个品牌。然后也有很多的情况下面，我们是后知后觉的。买完之后才发现，原来这也是某某品牌下面的这个复牌，还真是没想到，就这种经验对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:12",
      "text": "没错，我举个例子，比如说说那个德芙巧克力，我以前还蛮喜欢吃的。吃了好多年之后，可能从里面是有一些商业经验了，就去翻他那个背后，看他那个简介才知道原来他是这个马氏旗下的，马氏就是那个MM豆那家公司的对对对对吧？以前只知道他们家的MM豆，也没想到德芙是他们的，后面也才知道这个士力架也是他们的，这个妥妥的巨头，那再后面又把人家绿箭给收掉了，08年的时候绿箭也被他收掉。一统江湖。反正在这个超市里面好多是马氏旗下的品牌。对，其实对，还有一个是应该是在上几个月，在山姆里面看到一款水，名字很有意思，意思叫做smart world，就是说聪明水。因为这个老贝尔老师诟病脑子不好使，就买了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:06",
      "text": "我让你吃核桃的，不让你喝水，理解错误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:11",
      "text": "吃完核桃干了要喝水，双管齐下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "可以讲得通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:17",
      "text": "六个核桃配一瓶这个聪明水，反正是个偏方，也没什么，又看起来，但是一看那个标签就发现原来他是可口可乐旗下的。不知道是原来还是后面收购的，反正现在是可口可乐旗下的。所以有时候你看这些产品的标签都会知道一些心智，我觉得还挺有意思的。这个也是我现在逛超市的一个乐趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:44",
      "text": "就听你说的那个德芙巧克力的例子，感觉就是最朴素的商战。就是把其他想要做复牌的品牌一个一个买进来，对吧？自己也不用花时间，就花那个精力去培养，然后在我看来其实也是有有的有的那个产品买了之后，才发现这个东西原来是哪一个牌子的复牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:06",
      "text": "就比如说有一个牌子，我先说一下，你应该听我的描述，能不能想出来有一个心，这个心有时候是红色的，有时候黑色的，然后经常在那个T恤的胸口的那个位置会有，上面有两个眼睛。就那个牌子，其实我以前一直以为是一个潮牌，因为它也按照潮牌的那个路数在卖。实际上是CDG旗下的play，以前我也买过一件，当时都没没以为是川久保玲的那个产品。因为感觉那个CD机，后来想CD机其实就是那个common day加送，就那个牌子。然后以前因为像川久保玲，其实我是我那个样子，那个东西我是很喜欢的，它的那个风格，但没买过了。因为以前我听说那个村上春树，他其实就是最喜欢那个川久保玲的。然后他说他前面领过一次西班牙的那个诺贝尔，因为他不是一直没有正宗的那个吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "就领过西班牙诺贝尔的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:08",
      "text": "那个照片就看他就穿了那个川久保玲，包括他太太跟他一起领奖的，也穿了川久保玲的那个衣服。然后他本身我看他以前的有一个散文，还是里面写的，他就是很喜欢他家的那个产品男装。他说因为他比较宽松，然后又有设计感，所以他觉得特别适合他，基本上很多的衣服都是在他们家买的。如果他说基本上以前是一年买一次，现在就是可能正式的场合多了，还是什么，他说以后要。努力一年要去买两次是吧？感觉你就觉得跟国产的一个海叉之家的还一样。她再努力一下，川久保玲可能就会成为日本男人的衣柜了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:50",
      "text": "我跟你讲海澜之家现在的副牌也做的蛮好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:53",
      "text": "人家我都没有报人家名字。我说海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "值得说一说，这个你说做的挺好的，人家现在我忘了那个副牌叫什么了，反正好像也是这个。对不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:05",
      "text": "因为我没有买过，做的很好。但我忘了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:09",
      "text": "不是看报道，我在在商场里面也看到，确实设计有在提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "那个不知名的副牌就很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:17",
      "text": "别瞎说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "然后确实就是这个嗯爱心的这个logo的play属于川久保玲，让我也是有一点后知后觉的，有一点惊奇，风格好像都有点不太一样的那一种。后来发现确实这个品牌我看到了，有一个信息也不知道，我没有具体的去查他说这一个支线其实不是川久保龄完全运营的，好像是卖掉了一部分这样的所有权。这样的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "确实其实你现在在买东西的时候，你买的这个复牌的概率其实蛮高的，或者说你买的是多品牌的这个概率。你它的背后可能都是同一个大的集团。我在一个体育服饰，这个可能比较熟悉一些。比如说安踏，你知道现在安踏的他这个多品牌战略的成功还是挺厉害的。比如说越来越多的朋友知道这个安踏是刚才阿老师开玩笑讲的这个鸟，就是这个始祖鸟这个母公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "亚马逊它最大的是真的真的是啊亚马逊旗下还有什么？比如说现在年轻人喜欢这个萨勒蒙，还有打网球的像曾新文他的这个赞助商，他用的那个球拍，这个Wilson也是亚马逊旗下的，比如说安踏还在09年底的时候，他有收购这个斐乐中国的业务。2016年底，他又在内地是独家有运营迪桑特的这个产品。迪桑特就是有三个指路牌的一个标。这个品牌的代言人以前是吴彦祖，现在是彭于晏，反正都是帅哥代言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:56",
      "text": "最近在我们这个中老年男人圈子里面，还蛮流行穿这个品牌的。因为它滑雪出来的，不只是滑雪，而且他现在也有一个新的高尔夫的服装品牌，叫万兴威。我不是很了解，因为我不打高尔夫。那也是想旨在是扩大我们国内的销售的网络。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:17",
      "text": "还有比如说刚才讲的这个可口可乐，如果你打开它的官网，你会发现它的这个品牌真的是非常的多。比如说有一些我是从来都没听说过，好像在商场都没看到过。比如说有他在旗下有一款叫做粗粮王。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:31",
      "text": "粗粮王他家的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:33",
      "text": "你知道可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:35",
      "text": "我听过，但是我不知道是因为粗粮王跟可口可乐感觉那风格不是特别不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:41",
      "text": "还是很直白的一个名称。它是古饮料，什么有核桃，我喜欢吃的核桃，还有这个红豆被。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:50",
      "text": "我搞的被迫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "喜欢吃，就各种的谷物浓浆的这种产品。比如说它还有一个品牌叫做直白说就植物的植。那你可以讲的就是这些植物基。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:02",
      "text": "的品类燕麦乳那个植物朝的时候对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "可能是吧，我不清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:07",
      "text": "我也不能闲着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:09",
      "text": "是那种，而且我还知道他这个。看了那个官网我才知道原来那个costa就是卖咖啡那个品牌。其实19年的时候已经被可口可乐收掉了。所以你现在在超市里面看到了带有costa的这个商标的什么这种咖啡的饮料，或者什么奶茶的饮料，其实都是属于可口可乐家的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:28",
      "text": "对，就是相对你说可口可乐旗下的那个复牌。面对不同的产品品类，不同的人群，还有一个就我能想到的餐饮界，有一个副牌也非常多的就是外婆家。外婆家其实就是如果一路，因为我们在江浙一带，江浙沪一带就是好多店，我估计就在这边开。有有一些店我看着好像还只在杭州开，他试了一下不行，他就不往外推广了，但是非常快。他有一部分就是比如说我现在想到的像纸福门、第二乐章、金牌外婆家炉鱼锅、小二uncle 5动手吧3000尺，就跟还有我刚才说的这个雁西湖，就是有一些还有当然也有很多就是随着他那个时间，他不断退出，然后不断的关，就是有一部分已经淹没在江湖了。当然我们现在就是那个2024年，如果什么2038年再来考古我们节目，你别听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:29",
      "text": "有啊，你们就看一下，不是在外婆家，就最近的20年又推出了几百个副牌。可能你给我们留言一下，是不是有一些复牌又爱火重燃那种感觉，对吧？重新开始了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "鲈鱼还吃过，鲈鱼就是烤鱼，应该还有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:46",
      "text": "商场里面鲈鱼好像还有，但因为现在鱼太多，你都不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:50",
      "text": "是不是那个杀鱼是吧？动手吧，好像我反正附近商场有，我动手吧，你猜是卖什么菜的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:58",
      "text": "动手吧，感觉像江湖菜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:02",
      "text": "卖烧烤的，烧烤什么小龙虾，什么有排骨什么的，很酷。里面是一个黑洞洞的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:11",
      "text": "非常黑。又是我抖音他家的那个没。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:15",
      "text": "啥灯光，像个夜店一样，反正布置的。所有的服务员都长得很帅，要么很漂亮，就是走那个路青春靓丽风那个路线。然后带的那个名牌是有是个灯牌，你知道非常夜店的感觉。然后也不发筷子，给你是发手套的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:37",
      "text": "也没有手，所以是没有碗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "你知道像美国吃那个小龙虾一样，就铺一个垫子，上好的东西咣当咣当就倒在那个垫子上面，然后你就像原始人一样吃着吃。我觉得还可以，还挺好吃的。只是不知道那没没消费过多少次，可能吃过一两。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:58",
      "text": "2038年他可能又有是那个时候大家又返璞归真，不想用筷子那种，可能有机器人给你动手那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:06",
      "text": "因为外婆家经常做这种餐饮的。这个新实验的那创始还蛮多点子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "其实对，其实还蛮有意思。你去跟着他的那个你都能看到，就是当年当时那个环境什么火之类的。然后比如还有像那个奶茶界对吧？奈雪的茶现在其实也生意还不错，然后他旗下曾经有过一个复牌，在今年再说一下2024年4月底的时候，也正式关掉了最后一家门店，这个牌子叫台盖。他当时像我因为一路对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:41",
      "text": "然后奶茶界我也花了血本的，那个吃喝过它是奶盖，它一开始我感觉它都是最早的那个奶盖型的之一了也挺好喝的。但是可能最高峰的时候，在疫情前1819年的时候，后来也是同样受到了冲机，然后最后就一家的关。所以也是我觉得奈雪去收掉这一家可能也是第二增长线没有了就不增长了，就砍掉。所以你看复牌断的时候，很多也是非常斩钉截铁飞快的就收掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:17",
      "text": "是接着你这个说第二增长曲线，其实我们来聊，比如说为什么现在品牌要搞这个复牌，或者是要搞这个多品牌的战略。就像你说的，很多时候需要寻找这个企业的叫什么第二增长曲线，对吧？可能有时候第一增长曲线都没搞明白，就要找第二第三了，反正都要弄这个搞营收很正常，对吧？有些时候可能因为它是上市公司，它有压力。有些时候它是一个特别是这种新零售品牌，它有这个资方的这种压力，有时候会逼着这个品牌去变花样。比如说现在这个市场活什么，你就要做弄一个这个线品牌去来满足这个市场的需求。有些时候说的不好听的，有些时候凑凑个热闹，其实是因为很快他又没了，对吧？比如说刚才我们讲可口可乐的这个植物基的饮料，谷物的饮料，反正我看起来好像市场占有率应该不是那么理想，看起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:18",
      "text": "好。刚才我们听到了商家的那个角度，他做品牌的时候要考虑什么，做企业的时候要考虑什么？那我们作为消费者，作为消费者去买的时候，当然最近几年，最就是席卷全人类的这个消费文化，就是理性性价比没错，钱？理性的去考虑这些东西。我就是同一个品牌里面我买一个比较便宜的。如果那个特征品牌我想要的那个特点都有，对我的好处都有，那我就买那个，非常理性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:48",
      "text": "还有一种是感性的，就是整个消费降级的趋势是在发生的时候，消费者其实重视的是一种愉悦身心的那种体验型的消费。为什么像那个演唱会，行，其实你也拿不到什么东西。但那一个过完之后，你就觉得身心舒畅，喊的喉咙哑了。但是明天又可以精神抖擞的上班，对吧？精神上的体验更重要。如果说放在那个购买里面，在付出更低的消费金额的基础上，品牌给予的情绪价值是一样的。就是我享受到整个品牌的光环，或者是一个开心的愉悦的程度，消费者往往认为这一笔交易是更开心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:30",
      "text": "是还有现在流行的这个平替的消费文化。援引吴晓波频道之前有发布的一个2023新中产大调研显示，现在说人家中产，还说新中产都有点像骂人。但是他这个数据里面显示，这个群体的收入越高，对平替的认同感反而是更强的。在月收入超2万元的这个群体里面，他说有26.8%的人致力于将平替作为一种可持续的生活方式去保持下去，而非只是简单的尝试一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "那你像这个海底捞，去年有上线四个副牌，我都不知道，可能一个我都没吃过。老师可能比较熟悉，因为他是海底捞品牌挚友。他有一个叫人均40块钱的嗨捞火锅，曾经被称为海底捞的官方平替小火锅的价钱吃大火锅，你这个门店看起来也更清亮，消费的体验也更加的评价。甚至小红书里还会教你去做这种海底捞的隐藏菜单，用一样的钱而做出更多的不同的口味的这个菜，比如有什么柠檬虾滑，印象里面还挺有意思的。比如说我之前还挺喜欢吃的，那个叫什么酸菜鱼，0.99元集团的他家的酸菜鱼，它其实也现在也有一家火锅店，叫叫什么怂火锅还是什么？我有点忘了名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:03",
      "text": "名字又忘了。没事，那个核桃要记得吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:09",
      "text": "是还是聪明水也得喝。那个火锅店是什么？有意思的就是又发现在里面跳舞的这种餐饮了，又回来了，这个场又回来了，就是吃到一半，而且他跳舞也就是那些服务员来跳舞，就是有有几个还领舞的那种跳的好的在前面，那种可能不太会的，就在旁边当氛围组，就是很年轻很这种有活力的这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:38",
      "text": "就是爱人地狱，爱人地狱餐饮一种风格是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:43",
      "text": "最好玩的是什么？如果他发现你在拍他，有些人会来跟你击掌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "很懂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:50",
      "text": "一看就是大家都是用这种你看不同的支线品牌去来满足不同的消费需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:56",
      "text": "所以从品牌商的角度和消费者的角度，我们同时来看的话，其实大家都有足够的动机和理由去支撑这个复牌产品的出现和被消费。但是你看品牌商想要利润增长，想要怎么样激活这个想象空间。消费者想要理性感性享受更多的情绪价值，要平替。大家其实有一些是契合的，有一些其实两个一放在一起，大家是碰不到一起的。所以这就造成了最近几年有代表性的这种复牌产品的发展趋势，有的碰到了顺流，那就是大卖大发对吧？有的碰到了逆流，当然也有品牌商是不断的尝试。有的复牌它虽然暂时有一点受挫，他继续的。也有的就是这个复牌不行，我收了再来一个复牌，就不同的品牌商用不同的方式在发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:53",
      "text": "首先我们看到的最明显的，就比如说我们大众餐饮上面，餐饮的复牌的一个趋势，就是轻量化跟平价化的这种趋势。今年上半年有一波的这个头部餐饮品牌又开出了新的复牌。然后今年餐饮复牌的特点就是作为试水的更多。我们看到大家都比较谨慎了，不会一下子什么投好多好多钱下去，通常就是有一种轻量化平价化的趋势。我先偷偷摸摸，不就是我先静静的开一家店试点，对吧？不要搞的大家都来，你看现在尤其社交媒体在这里把你一发酵的话，就可能整个本来缺点会被放大，优点也会被放大，就可能是一把双刃剑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "我自己去了一家那一个最近开的一个新DQ，就是那个冰激凌DQ的那个全名。我来看一下，原来我知道达瑞那个queen了，原来他中文叫国际冰雪皇后公司，有点听上去就你就很像在很想在他面前唱一个elsa，就那个let go他在中国的那个新福牌开业了，然后他是一个卖汉堡的。这个汉堡店是在上海的吴江路，吴江路是一个很有名，以前是那个步行街。比如说像小杨生煎，那些后来走向全球的那些品牌都是从这里起步的对吧？是，但他开了，然后我去看了一下，就不知道是不是因为上海这段时间都太热。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:26",
      "text": "我去的那一天因为温度真的很高，就40度的那一天走过的时候进去看了一下，本来想买的，后来发现那个汉堡还挺小的，不是我本人胃口大。我觉得你跟那个价格相比，就没有感觉那么合算。后来我去看了一下，确实很多人的那个评价也是说那个汉堡的分量比较小，然后味道比较一般，不太符合它的售价。然后其他的那些小吃、饮料什么相对也没有太符合原来的高期望值。大家可能会觉得他要跟那个冰激凌什么有一些，至少要有一个它原来主线品牌的特点，感觉好像没有。然后冰淇淋本身当然因为竞争很多，除了有一部分比如说特别喜欢DQ口味的，坚持在他的这个品牌可能会去光顾一下这个店的话，其他好像也没有足够吸引到大家的这种复牌碳保的特点。所以我自己感觉是存疑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:28",
      "text": "我没吃过这个店，是不是也只开在上海？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:31",
      "text": "上海现在就比较静悄悄的先试水。因为如果好的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:36",
      "text": "但是我个人是感觉从我们家的消费来看，我觉得DQ的兵麒麟在逐渐失去一些竞争力。不过因为它这个价格还是相对来说是比较贵的，冰淇淋里面算贵的。然后我们家小朋友他觉得吃DQ还算是挺奢侈的一个进阶的选择。第一是吃DQ第二是痴喜茶。喜茶里面有个冰，这味道也还可以。然后最下面就是吃麦当劳和肯德基。不过肯德基现在又有一个高端肯德基，有个二十几块钱的什么北海道什么冰激凌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:14",
      "text": "我上一次去看了，你还犹豫了一下没吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:17",
      "text": "因为嫌那个奶味确实是浓郁一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:20",
      "text": "确实好吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:20",
      "text": "对吧？因为对于孩子来说，他就会很简单的以价格作为区分。就是爸爸给我买这个贵的，也就证明今天消费了一个挺奢小奢侈的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:32",
      "text": "而且我感觉本来比如说吃冰激凌，你说这个价格的区间的品牌，它的主牌就是这个价格区间了。它的副牌其实没有，它其实打的还是同样的这个人群就薅了一遍又一遍。他的假设是爱吃这个的，都是热量的六边形。战士们吃了冰激凌又要吃汉堡，这个我觉得也对整个的人群的有一点误判。现在的这个不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "也许人家下半年开了2万家店，老师又来这里道歉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:04",
      "text": "我等等一下。2038年的时候，考古的朋友对不起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:11",
      "text": "比如说还有这个茶颜悦色，我在之前在长沙的时候经常喝，最近都没喝了。因为还我不知道杭州有吗？应该没有，杭州应该还没有然后他在上半年其实就开了一个全新的副牌，叫做昼夜诗酒茶艺文小酒馆。我的普通话念这个都有点费劲，就卖酒了。他在反正开了有五家店，这第一批你从这个我没去过，他但是看这些资讯上来说说他的这个门店模型上来看不大，就它那个面积不大，比如说是围绕这个微醺鸡尾酒，但是基底还是以红茶绿茶这些茶的为一个基底，另外也提供浓度高一点的这种烈酒。还有一些小时了，大部分的定价都是在20元的这个档位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:05",
      "text": "不知道，因为本人还看这篇报道之前，我其实对这个都没有什么印象。可能在因为可能在朋友圈你们没有看到什么讨论的热度。其实我们上次你还记不记得我们在那个县城的时候，还有过一个小聊天，坐在免费吹空调的霸王茶几里面聊到这个网红时效性的挑战，在奶茶界是挺残酷的对吧？曾几何时一点点那么多梗图，那么多热搜，那么多排队的时间都在一点点。现在有些门店看起来都门可罗雀是吧？有你你拿小程序出来看，有些就几单在前面等着，而且是这种时效性的生意，在县城里面我觉得是一个挺好玩的一个体现。就是一家显得时髦的奶茶店，往往都是当地年轻人潮流的一个据点，比如说刚我们那天在简阳的这个成都简阳的这个霸王茶几里面，我看到里面那些年轻的穿着，就感觉反正可能是这个县城里面蛮潮的一批人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:16",
      "text": "所以就挺好。他的像茶颜悦色开那个小酒馆，应该也是想要多吸引一些这部分的人群，但是跟他原来的那一部分人群还是有一些重叠。所以对第二增长曲线这一个点来说，我觉得可以试试。因为人口的基数多，但是如果以我个人的观点来说，我就不是特别的看好这一块。他因为还是在同一部分人群上面薅两遍，就那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "对，但是如果你开2万家店，我们就是真心佩服，我们专门出一期道歉视频是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "谢谢。对你有老师我同意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:59",
      "text": "品牌都不容易，现在大家都在追这个第二曲线，确实也挺难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:03",
      "text": "还有就是希望赶紧开到我们还没有店的那个城市。我还没有喝过，觉得我主要是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:08",
      "text": "没有茶悦色，没喝过。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:12",
      "text": "还看不起人了，这是这还有鄙视链了。好，不过说接着你刚刚才的我们那个话题大众餐饮来说，还有一个西贝，西贝也是一直在试它的复盘，大家注意的话有一些快到我已经记不住名字了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:27",
      "text": "他现在又有一个菜什么的，以前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:29",
      "text": "对对对，那些就也来不及买你感觉他来不及买一起，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:34",
      "text": "就没换了，换了你的曲线换了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:37",
      "text": "对，然后西贝现在的复牌的新的这个叫西贝小牛焖饭与拌面，就是感觉有一点。有一点绕口令的感觉，现在是在北京开出了多家的门店，主打产品就是牛肉焖饭，就包括土豆、胡萝卜、牛肉焖饭，什么泰式之类的盖浇饭。然后大概的定价是在30元加，其实是一个当然在大城市的工作午餐，尤其是靠近CBD还凑合，但稍微往边上走一点就贵了，就是那种感觉。然后比如说他的里小吃，柠檬茶那些就是9.9块，就竞争原来我们现在那个9.9块宝地，就那个种地。所以整体来说，主线上西贝的那个产品，之前因为也会有一些争议，说它那个分量变小，贵就还是贵。所以我们现在大家的对这种日常的食物的价格敏感度其实是相当高的。你差不了那一毛，十块跟9.9块可能就有一个非常大的差异了。所以如果主线产品的性价比离工薪阶层，我们的工薪阶层已经远的情况下面，你弄一些复牌的产品拉近一下距离，确实是有必要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:54",
      "text": "是，然后我们聊到这个话题的时候，前几天我就是专门亲自点一份他的这个胡萝卜牛肉焖饭。这个味道一般般，我觉得。但是这个牛肉在预制菜里面，我个人觉得算算好的蒸肉本人是大块的肉，但是因为它这个口味，可能我个人原因，我不是很喜欢。它那个八角味儿，就香料味儿有点过于浓了。在个人的观感上不如这个米村拌饭，因为最近我吃了好几个这个拌饭。最近这不是搞消费，摸产品都有工商能报销吗？不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "我看你脸色好了很多，那白白嫩嫩的，这还算工伤吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:40",
      "text": "好几个品牌都在搞这个焖饭、拌饭，我都尝试了一下，应该都是预制菜。我觉得在这个里面，米村拌饭算是有特色的一家。大家有如果你是对消费感兴趣的，也可以去试一试他们家的产品。你可以看到还挺厉害的选品，包括它的价格的提高，都做的挺好的。说到预制菜，我觉得在山姆有一款牛肉面。如果你是喜欢研究消费预制菜的，我觉得可以去尝试一下，我觉得堪称我最近吃过的预制菜的标杆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:17",
      "text": "什么价位？你先说一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:19",
      "text": "在这个价位可以判断。印象里面一碗如果算到单价的话，应该是二十多块钱吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:27",
      "text": "我没记错的话，那就一个糖吃的价格了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "69 3包还是79 3包了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "那必须要好吃，不然我不原谅他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:35",
      "text": "大块牛肉，然后有酸菜，然后是面，就没有蔬菜，可能你自己要弄个蔬菜，对吧？还有阿老师以前喜欢的这个和府捞面，据说还充钱了，对吧？我这不可思议，反正。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:50",
      "text": "为什么要鄙视我？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:52",
      "text": "没有，你说你的，你说你的没有鄙视人家。腾讯注资的大企业，他也开了这个办拌饭了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "主要也是副牌对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:02",
      "text": "也开了，但我还没吃到。因为据说是在北京开了，有这个拌饭，也上了这饿了么什么的这种平台，应跟这种跟这个米村应该挺像的，就是韩式拌饭，朝鲜族拌饭的这种，反正总结一下，连续吃了那么多家，这个拌饭工商的一个不得了。这个神农尝百草，你有老师吃拌饭，反正真心觉得是一个有点凑合的一个选择。但是如果你是在商场里面，它确实是一个价位还挺便宜的，二十多块钱，就能吃到一份这种拌饭了。比如说像米村拌饭里面，它会刻意的增加这个蔬菜的这种配比，让你觉得你即使吃个预制菜，它也是健康的。不过米村拌饭的肉感觉稍微差点意思，就是它也不是很差，但就是差点意思。可能我更喜欢吃那种意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:59",
      "text": "你讲清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:00",
      "text": "就是我喜欢吃那种更大块一点的肉，就是肉相不够大，大快朵颐的这种感觉。但是这个价格刀法确实特别好啊，在这个里面你没得选，感觉二十多块钱，然后选他又能吃点蔬菜，吃点肉，还有点什么小泡菜的配菜，免费的汤，感觉这一波可能他能杀出来。我觉得我们也是这种普通人，望奕创投品牌大家就听一耳朵本人言论，不代表这个本台观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:34",
      "text": "本台观点，本台就两个人，对吧？聪明的听友显然已经知道了小安老师的立场。对，就比如说刚才说了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:44",
      "text": "这个尊贵的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:45",
      "text": "我在那个和服就以前已经累计充值，我觉得都有超过2000块了，因为它那面其实也不便宜。然后有时候比如说两三个人去吃的话，一买单其实也挺贵的。当然我本人已经实现了捞面自由，对吧，然后拌饭也自由了，所以我其实感觉可以支持一下。有时候在外面，你想注重食品安全，吃一些连锁的品牌对吧？又是今天吃面了，明天就想吃饭，还是可以支持一下，消费一下，尤其是在大品牌下面的这种面饭二三十的这一种产品的话，观望一下，对吧？这个我们像有有一定的品牌忠诚度，尤其对那个主线品牌有一定的忠诚度的时候，往往他下面开了一个，还是可以尝试一下这一种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:33",
      "text": "反正出差的时候我就会选择，对吧？就免得搞得像上次在成都吃的太多拉肚子，我的妈呀，太可怕了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:43",
      "text": "好，来，我们停在这里。大众餐饮的复盘其实还是我觉得有搞头，尤其是一些往下走的那一个餐饮复牌。然后还有一种就是时尚类产品的复盘，我们刚才说的走红的对吗？就我们现在也讲这中高端时尚品牌，奢侈品牌了，值得纪念一下对吧？这才是妄意，我感觉我俩就何德何能也可以讲奢侈品了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:10",
      "text": "您那什么喜马拉雅的啥包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:13",
      "text": "我不敢要，那是喜马拉雅电台，去年我们讲的还是20个.",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:18",
      "text": "主要是是12的店还在，我觉得那店挺好的，还想去吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "你那二手LV他在那儿已经摆了三年了，你还不去拿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:28",
      "text": "好，等我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:29",
      "text": "然后我们之前讲大麦的那个例子，就是讲到了缪缪，prada的那个姊妹品牌的身份诞生，然后它更活泼的那种设计，它是很明显的为prada挖掘一些潜在的客户。虽然现在这个谬因为卖的太好了，就是形象已经独立于prada了，很多人甚至觉得它的知名度已经超过了原来的主牌。然后定价上，尤其是原来比prada是低一个层级的，现在已经已经持平了。它的比如说比较有名的爆款，就最近两年的4万块钱的水钻内裤，几万的露脐装，那一些就吓人，你笑什么真的又吓人。所以他就是那个定位什么富家千金的专属衣橱形象，所以在国内也是受到追捧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:18",
      "text": "国外是很有意思，是说是知识分子风格的潮流，它引领的是一种但主要他打的是一个后疫情期比较年轻张扬的消费者一种逆反的心理。你不是说奢侈品保值吗？我就是买不保值的，我就证明一个是当然我有钱，还有就是我这个社会地位不需要这个奢侈品就保值的奢侈品来一路护驾，我给它增值，就这样的一种。所以它是通过这种年轻化的产品形象设计，然后吸引年轻的消费者，特别是年轻女性。然后还反过来吸引了相对年纪大一些的中老年的消费者。他们也开始关注这个缪缪了，所以这个很巧妙，就不知道他是正好歪打正着，在后面碰到了这样的机遇，还是整体有一个构思的。这个咱也不知道对吧？然后总之来说他现在吸引的这个份额是一部分是原来想要的，一部分是selling的这一些市场的份额。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:21",
      "text": "我看很多的评价都说它是契合了一个时代精神，所以又叛逆又克制。然后这种先锋知识分子的形象，跟现在的这个社会环境，消费者者的心态是非常符合的。所以他一路大卖，那个销售额也是非常的惊人，尤其全球奢侈品市场在往下走的那个情况下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:42",
      "text": "但是我说一个我自己观察到的朋友圈里看到的就是这个缪mu。以前你知道有山寨的缪缪缪的，很早以前就是有它有一些皱褶的包什么的，还有衣服什么的。然后他们为了避免那个问题，这个缪缪就印印成了命令，就是明明M.",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:01",
      "text": "IN明明因为它皱在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:03",
      "text": "其实你一眼看上去是看不到的。但现在你发现那个正牌的那个秘密有的，它是那种衣服的质料，它是胶印在上面的那个logo，它也是很大的一个logo，但它质量不好。我朋友圈里看到我朋友一条裤子，他说他自己就扑上来的时候，他就说这个就穿了一个多星期。可能上海也确实是热，缪缪那个时候已经变成了喵喵了，喵咪那个油已经没了。他说我这边可以投诉，可能整体来说在价格上去了，关注度也高了的复盘上，当然人家会对那个品质寄予更高的厚望，然后就会有又有一些落差，然后看他能不能在这方面也挺过去。因为很少有人去抱怨，比如说prada那个治疗什么什么，可能有咱也不知道，就是没有那么广泛。但你在朋友圈里都能看到的，一个是他卖的真的好了，一个是质量真的比原来想象的不如。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:03",
      "text": "对吧？阿老师负责高大上，你有老师负责把大家重新领回我们的舒适区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:10",
      "text": "这么快就回来了吗？那我再徜徉一下不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:15",
      "text": "可能部分听友的舒适区其实是在奢侈品品牌艾瑞。就是更多人可能觉得在优衣库或者是在记录里面花钱可能是更加的随心一些，对吧？特别是在更便宜的机构。我其实没怎么买机入的东西，就尝试性的买过一两样。但是现在它被母公司是视为一个强劲的在国内的一个增长的引擎，也在努力的这个布局。我看到他的财报有说是目标会在三五年里面在国内要开50家店。主要也是优衣库的增长率是在慢慢的变缓，他们也在找第二的增长趋当然肌肉的最大特点就是价格便宜了，设计时不时尚，我觉得可能是个人的观感，但是价格确实是在肉眼的是啊比较的便宜。因为现在其实优衣库的衣服也有一些涨价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:15",
      "text": "比如他有一些联名款，今年对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:18",
      "text": "联名款有些都是要500块钱以上了。以前大家都说优衣库是谁谁谁的这个平替，现在还要找优衣库的平替。大家开玩笑，或者说你也能感觉到这个消费市场上的一种动向。就大家对平价平替性价比高的产品，它的需求是这种更加的旺盛的。有些商场里面其实既有机遇也有优衣库，他这个选址，他选的方向也还是挺有意思的，就有点像麦当劳、肯德基一样。据说说这个店员的穿搭都显得年轻一些，我倒是没有什么印象，我觉得他们都穿的挺简单的，就是比较干练的，简洁的那种的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:06",
      "text": "然后除了刚才说的那牛老师很喜欢的这个优衣库GU之外，还有一个就是波司登。它下面有一个复牌叫雪中飞，这也是我中飞最近两年注意到的。因为波司登也开始变得越来越贵了，我发现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:20",
      "text": "波司登真的不便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:22",
      "text": "真的不便宜。它的那个线。对对对，然后雪中飞其实是1999年他创立的，他晨曦的当然是本来他母公司这个波司登强大的供应链体系，就是他的那个比如说slogan，就是又又要兼顾品质，然后又有性价比。所以它是以三四线的下沉城市为主，然后关注的还是这个年轻的人。所以我们看到在比如说拼多多什么上面，他其实也放了很多的我觉得货源放在上面挺多的，还有就是直播间，对对对，上一次我看一个直播很有意思，他说姐妹们给那个男友买点好的。买点好的是什么呢？49块1条对吧？雪中飞男士束脚裤，然后还有那个介绍，就是说是大家最理想的那个束脚裤。大概的意思说穿一个星期都不想脱，这个给我印象深刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:25",
      "text": "就是是不是做了防臭什么之类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:27",
      "text": "的不知道，当然是夸张了对吧？当然你可以看到它的布局就除了线上的这一些，然后在线下的话购物中心之外还有奥特莱斯，那一些它都是它的首首选的线下的布局点。然后他还有一些计划，比如说核心城市的网红打卡地开出体验店。然后价格上确实就有时候你感觉它便宜的时候，就100块钱都能买到他的羽绒服。我说的不是那个那个假的山寨的，是真的他的那个旗舰店里面的对，目前的这一个就是相对想要极致性价比的当然极致性价比也不是一个特别好的词，就已经没有空间了。但确实是有一部分消费者追求这个的，他又打着这个波司登的整个大的集团的牌子，又给人一种可以信赖的感觉，价格就是真的地板价了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:21",
      "text": "百元以内的羽绒服。让我想起一段往事，就是大概0405年的时候，在在上海，那时候七浦路，七浦路当年很有名，对吧？卖很多那种便宜的这种潮流服饰。我到现在还有印象那个场景特别电影。就是有一个男士站在人流中间一个沙发上面，他就穿的一下站在那个沙发上，然后举起一件羽绒服，高喊宣传49一件，49一件。然后为了吸引这个人的目光，他拿出一把刀，然后瞬间把那个羽绒服割破，然后把里面的那些毛掏出来给你看雪白的什么，这是漫天飞那些毛，特别电影感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:08",
      "text": "他一天要弄几件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:11",
      "text": "人家有时段的，可能人流量多的时候来一段，人家是一个秀场的概念，就是现在可能又变成直播间或者里面的一些桥段了，应该是，当然了，这我们讲了衣服，我们讲了吃的，那当然有喝的对吧？比如说酒，酒有很多的副牌，不管是白酒，是这个葡萄酒，很多的这种多品牌的这种战略。比如以这个葡萄酒来举例，这个主牌的酒可能是用更好的葡萄，反正这是官方这个报道里面会这样讲了，对吧？就更好年份的葡萄，什么更好品种的那那一些可能再次一点的，就会拿来做它的复牌。当然复牌可能它的价格就更加有这种竞争力一些了，就更物美价廉一些了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:03",
      "text": "其实在欧美国家，葡萄酒是一个，比如特别是一些餐酒，其实很便宜，就几十块钱大把多。日常饮用对日常饮用水。而且我们比如说在国内的普通消费者，可能你对红酒的感觉，反正我个人的经历就是跟聊天知道的更多，就是甜不甜对吧？没有一个更多的品，年份什么的，在普通消费者中其实没有加。所以很多人其实是喝不惯所谓的干红的，那个丹宁的味道其实他受不了的。其实你稍微少一点，或者你稍微甜度好一点的，他还愿意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:41",
      "text": "特别是很有意思的是，最近我们不是在做这个酒类的这种消费吗？有机会可能也会做一期节目，我们在四川的这个地区有走访会发现红酒其实更多的是在那些消费者在商务会议的场合的用酒，挺少人在家喝的那为什么会在商务和会议场合用酒呢？主要的目的是不会大醉，就很少有人喝红酒，喝到不省人事蛮少的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:11",
      "text": "就是要保持一个仪态，这就是你看不同的产品在不同的场合它的这种作用，当然了在消费上的意义也有一种造梦，对吧？比如说你喝着一个来自异域的一个什么鬼酒，就给你带来很多的浮想联翩的这种联想。所以有很多的副牌就会既然有同样的品牌价值，那它的价格也更亲民。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:43",
      "text": "最后再来聊一聊本人特别喜欢的私心家的一些内容。就是这个叫什么家电数码，有人悄悄大卖，有人轻轻走了不带走一根数据线。如果你看去年的天猫双十一电视销售额的前十，会发现一个很有意思的现象。就是出现一些可能你都没听过的品牌，什么雷鸟，什么维达，对吧？我问了阿老师，反正阿老师表示道，对，不知道24家没电视，老师家是200寸投屏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:22",
      "text": "比如怎么样，我就承认了厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:26",
      "text": "然后在比如说刚刚说的雷鸟，就是TCL旗下的这个维达，好像它都没有中文名，是海信旗下的，包括以前的日本品牌的东芝，其实也已经被海信收掉了，也是海信旗下的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:42",
      "text": "又是最朴素的商战，对吧？直接买了是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:46",
      "text": "或者是比如像雷鸟，像vida，其实都会面向是更年轻的人群。因为他们主要在互联网上面来卖电视。还有本人以前使用过的一个品牌，一加曾经非常有意思司的一个品牌，可惜不聊了，反正目前是OPPO旗下的，之前的这个一加的一个前高管还是联合创始人，他其实在后面在国外他创立立了一家公司，叫做nothing。我觉得他们出的东西就挺对我胃口的，就是产品就很有特点，就敢于在现在手机设计都很无聊的情况下，能不能做出来一些，我觉得挺让人有点小惊艳的这种设计。但是手机在国内没有这个正经的渠道来卖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:35",
      "text": "他们最近其实他们也走了多品牌的战略，他们旗下有一个子品牌叫做CNF，近期也推出的一款手机，我个人觉得也很有设计语言。有个螺丝，可以换壳什么，也有点DIY的这种感觉，也可惜也不在国内卖，但是他在天猫的店有这个耳机卖吧，不过耳机可能就不买他们家的，那只能够远远的欣赏一下。只能说现在的数码品牌都在想怎么做多品牌。因为反正是要覆盖最核心的点就是要覆盖更多人群，试图出来有第二增长曲线，让企业有更多的盈利空间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:17",
      "text": "好，所以我们今天就讲了一个副牌产品的，就是和正牌产品一起，他们面临的这个顺流逆流，各个行业面对的挑战不一样。但是总的来说一个前提就是中国的这个市场人口的基数就是庞大的。没错，足够的消费者对非常多的机会。所以就是希望所有真正用心在研究这个消费者需求，然后用来丰富产品线，满足大家需求的这一些复盘们，走花路大家就是希望大家都能用来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:52",
      "text": "花路什么意思？走花路就是走好路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:56",
      "text": "走花路是走好的。对对对，遍布鲜花的好路，当然也有一些比如说只想赚快钱，弄一个概念就直接抛一个，复牌出来收割一把就走。这些品牌我们就看不上，对吗？希望这些品牌你们走铁路，慢慢走，越艰难越好。还是希望更多的为消费者而设计而生产的这个品牌变得越来越好是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:25",
      "text": "期待更多美好的品牌来满足更多消费者个性化的需求。好，本期节目就到这里。如果想跟我们有更多的交流和沟通，非常欢迎加入我们的听友群。入群通道请关注我们的微信公众号消费新知，回复666，当然也会非常开心。如果你订阅关注我们这个播客消费新知，每一期跟你聊消费的新数据、新趋势，以及我们在消费者行为研究中的一些观察。如果你觉得节目不错，欢迎分享给你的三五好友，这将会是对我们非常重要的支持。而且插播一下，上一期我们这个县城消费的第一次体验的这个付费节目，得到了很多听友的支持。特别感谢，在这里郑重的衷心的感谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:17",
      "text": "谢谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:19",
      "text": "我们之后也会尝试去做一些这种不一样的这种尝试。好，特别期待下一期还能继续的与你在空中相遇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:31",
      "text": "拜拜。学而时习之，不亦说乎，下回见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "讨论集中在品牌、消费趋势与多品牌战略上，指出消费者在购买副品牌时往往能以较低价格享受到类似的情绪价值和品牌效应。品牌通过多品牌策略吸引不同消费者，但需应对市场条件变化带来的挑战。以Prada的Miumiu和夏普的高端烧肉品牌趁烧为例，展示了年轻化设计与高端定位策略的重要性。同时，讨论了优衣库、波司登及其副牌雪中飞，以及数码产品品牌如一加和Nothing在市场上的表现，强调了性价比和消费者需求的重要性。在消费升级与消费降级趋势下，品牌需精准研究市场需求，推出符合期望的复牌产品。多品牌战略虽提供机遇，但执行中亦面临挑战，凸显了品牌策略在当前消费市场中的核心地位和竞争力保持的重要性。",
    "qa_pairs": [
      {
        "question": "多品牌战略在市场中是让品牌如虎添翼还是另辟蹊径的冒险？",
        "answer": "多品牌战略对于品牌来说，既可以是借助不同品牌吸引多元消费群体的有效手段，也可能是面临挑战和风险的尝试。在某些情况下，如Prada集团旗下的副牌缪缪取得的成功，证明了多品牌战略能够带来显著的增长。然而，也有像夏普集团的高端烧肉品牌趁烧，在短时间内遭遇业绩下滑和多地关店的困境，显示了并非所有多品牌战略都能顺利实施。",
        "time": "00:00:34"
      },
      {
        "question": "数码界有哪些副牌消费经验值得关注？",
        "answer": "在数码领域，以红米为例，其作为小米的副品牌，在性价比方面表现出色，不仅在手机市场如K70系列取得销售佳绩，在小蓝牙音箱、显示器等产品上也有不俗表现。消费者有时会选择购买副品牌产品，因其能提供与主线品牌相媲美的性能价格比。",
        "time": "00:03:38"
      },
      {
        "question": "餐饮行业中是否存在复牌现象？衣服购买方面有没有推荐的复牌品牌？",
        "answer": "餐饮行业中确实存在复牌现象，比如国内知名的宁波菜餐厅永福，拥有主打高端路线的永福以及较为亲民价格的永福小鲜作为复牌。另外，还有高级工作餐定位的小大董，以及上海本地点心品牌南小馆等，它们利用复牌策略来满足不同消费层次的需求。优衣库的母公司迅销公司旗下拥有多个品牌，如理论（theory）、日本本土品牌POST以及中国制造较少、更偏时尚的p LSTM等。其中，p LSTM在日本受到职场人士喜爱，主打精致感且价格适中，介于优衣库和高端品牌之间，填补了市场中这一价格区间的需求空白。",
        "time": "00:06:52"
      },
      {
        "question": "Chloe之前有个副线品牌叫什么名字，价格相对便宜一些？",
        "answer": "Chloe之前有个副线品牌叫做c by Chloe，价格比较亲民，大概在3000以下就能购买到单品。",
        "time": "00:11:29"
      },
      {
        "question": "副线品牌通常如何定位，其目的为何？主牌和副牌如何定义？",
        "answer": "副线品牌主要是为了拓展市场，覆盖更广泛的消费人群，作为公司多品牌战略中的一环。它有不同的市场定位，通过不同的价格区间来满足不同消费者的需求，同时可以测试新的市场机会，帮助主品牌推广并占领消费者心智中的位置。主牌是指公司或品牌组合的核心品牌，具有高知名度、市场占有率、品牌价值，且通常是公司最主要的收入来源，在消费者心目中占据主要印象。副牌则相对主牌而言，是为了满足不同消费者需求而建立的品牌，具有不同的市场定位，有时价格区间会有所不同。",
        "time": "00:13:52"
      },
      {
        "question": "是否存在较贵的副牌例子？",
        "answer": "是的，有些副牌定价比主牌还要贵，比如优衣库旗下的POST，定位比优衣库高端一些，主打高品质商品。",
        "time": "00:13:52"
      },
      {
        "question": "餐饮业中有哪些主牌和副牌的例子？",
        "answer": "举例来说，海底捞有一个副牌叫凑凑火锅，主打台式麻辣火锅和手摇茶，价格相对海底捞中低端定位更高，更偏向高端餐饮市场。",
        "time": "00:14:52"
      },
      {
        "question": "消费者对于副牌的认知一般是怎样的？",
        "answer": "消费者通常认为副牌比主牌更便宜，品牌采用多品牌战略时，副牌往往是平替或者更便宜的选择。然而，也有一些情况下消费者是在购买后才意识到某个副牌其实是某个知名品牌下的产品。",
        "time": "00:16:24"
      },
      {
        "question": "亚马逊旗下有哪些品牌？",
        "answer": "亚马逊旗下拥有多个品牌，例如年轻人喜欢的萨勒蒙、网球赞助商Wilson，以及在2009年底收购的斐乐中国业务。此外，亚马逊在2016年底独家运营了迪桑特产品，该品牌代言人曾是吴彦祖，现在是彭于晏。迪桑特不仅有滑雪产品，还推出了高尔夫服装品牌万兴威。",
        "time": "00:22:16"
      },
      {
        "question": "可口可乐有哪些不常见的旗下品牌？",
        "answer": "可口可乐旗下有许多消费者不太熟知的品牌，如粗粮王和一种名为“直白说”的植物基饮料品牌。其中，costa咖啡品牌在2019年已被可口可乐收购，现在超市里的costa咖啡饮料和奶茶产品均属于可口可乐旗下。",
        "time": "00:24:09"
      },
      {
        "question": "外婆家是否有很多副牌？",
        "answer": "是的，外婆家作为餐饮界的副牌非常多，不断尝试不同概念的餐厅，如纸福门、第二乐章、金牌外婆家炉鱼锅、小二uncle 5动手吧3000尺等，部分门店因试水效果不佳而停止推广或关闭，但也有一些新实验仍在进行中。",
        "time": "00:24:28"
      },
      {
        "question": "奈雪的茶旗下的复牌情况如何？",
        "answer": "奈雪的茶旗下有一个名为台盖的奶盖茶品牌，在今年4月底正式关闭了所有门店。台盖因受到市场竞争压力及第二增长曲线受影响等原因，被奈雪的茶果断终止运营。",
        "time": "00:27:12"
      },
      {
        "question": "为什么品牌会采取多品牌或复牌战略？",
        "answer": "品牌进行多品牌或复牌战略是为了寻找企业的第二增长曲线，适应市场需求变化，满足不同消费者群体的需求。有时也是因为上市公司压力或新零售品牌资方要求创新。同时，消费者层面也存在理性性价比和感性体验需求，以及平替消费文化的兴起，促使品牌推出更多符合市场需求的产品。",
        "time": "00:28:17"
      },
      {
        "question": "在大众餐饮方面，今年上半年有哪些明显趋势？",
        "answer": "今年上半年，大众餐饮领域最明显的趋势是轻量化和平价化。头部餐饮品牌开始试水这一趋势，采取谨慎的方式，通过开设新店来测试市场反应，避免大规模投资带来的风险。",
        "time": "00:33:53"
      },
      {
        "question": "DQ新开了一个冰激凌店，并且进入餐饮领域，评价如何？",
        "answer": "DQ在上海吴江路新开的一家冰激凌汉堡店，在试营业期间，由于产品分量相对较小、口味一般，与价格相比不够合算，且未能突出其主线品牌的特色，导致消费者评价不一，存在一定的复牌失败迹象。",
        "time": "00:34:40"
      },
      {
        "question": "茶颜悦色是否也推出了副牌，并尝试了新的业务模式？",
        "answer": "是的，茶颜悦色在上半年推出了名为“昼夜诗酒茶艺文”的小酒馆副牌，在湖南长沙开设了五家门店，主打微醺鸡尾酒和以茶为基础的烈酒饮品，主要针对年轻人群体，试图通过拓展第二增长曲线吸引更多顾客，但是否能成功吸引原有消费群体之外的人群还有待观察。",
        "time": "00:38:11"
      },
      {
        "question": "西贝在尝试复牌方面有何新动作？",
        "answer": "西贝最近推出了名为“西贝小牛焖饭与拌面”的新副牌，在北京开设了多家门店，主打牛肉焖饭和其他盖浇饭产品，价格区间在30元左右，同时还有小吃和饮品作为搭配。西贝此举可能是为了通过提供性价比更高的产品来拉近与工薪阶层的距离，不过从实际口味体验来看，部分新品仍存在争议。",
        "time": "00:41:37"
      },
      {
        "question": "这款拌饭怎么样？对于米村拌饭这家店的评价如何？",
        "answer": "我个人觉得这个拌饭质量一般，属于凑合的选择。不过它在商场里价格便宜，二十多块钱就能吃到一份，包括蔬菜、肉类和免费汤等配菜，性价比还可以。米村拌饭在肉的品质上稍逊一筹，但整体来说是一个不错的选择，尤其是对于注重食品安全和希望吃得健康的人群，在大品牌中尝试新品是一个不错的方式。",
        "time": "00:45:02"
      },
      {
        "question": "缪缪是否存在质量问题？",
        "answer": "缪缪因价格提高和关注度增加，部分消费者反映其品质不如预期，出现了山寨品等问题，这可能会对其品牌形象产生一定影响。",
        "time": "00:46:45"
      },
      {
        "question": "对于餐饮业和时尚类产品的复盘有什么看法？",
        "answer": "大众餐饮和时尚产品复盘有搞头，特别是中高端时尚品牌如缪缪（Miu Miu），作为Prada的姊妹品牌，凭借其活泼的设计吸引了年轻消费者，并成功塑造了独特的品牌形象和市场份额。",
        "time": "00:47:43"
      },
      {
        "question": "缪缪品牌是如何吸引消费者的？",
        "answer": "缪缪通过年轻化的产品形象设计吸引年轻消费者，特别是年轻女性，同时意外地也吸引了中老年消费者关注，形成了“逆反心理”，即用非保值的奢侈品来彰显社会地位，从而实现销售的成功。",
        "time": "00:49:18"
      },
      {
        "question": "优衣库在中国市场的情况如何？",
        "answer": "优衣库作为平价时尚品牌，在中国市场表现稳健，正积极布局，目标在未来三五年内在国内开设50家店，同时联名款商品有所涨价，反映了消费市场上对性价比高产品需求的增长趋势。",
        "time": "00:53:18"
      },
      {
        "question": "波司登及其子品牌雪中飞的情况怎样？",
        "answer": "波司登及其子品牌雪中飞以性价比高、兼顾品质而受到下沉市场欢迎。雪中飞在线上线下均有布局，产品价格亲民，甚至有100元就能买到的羽绒服，能满足部分消费者追求极致性价比的需求。",
        "time": "00:54:22"
      },
      {
        "question": "在0405年上海七浦路，有这样一个关于百元以内的羽绒服的场景，能详细描述一下吗？",
        "answer": "当时在上海七浦路，有一个商家为了吸引顾客，会站在人流中举起一件49元的羽绒服，并用刀割破它展示里面的雪白羽毛，营造出电影般的场景来吸引消费者。",
        "time": "00:56:21"
      },
      {
        "question": "这种现象是否普遍存在，比如在餐饮行业也有类似的情况吗？",
        "answer": "是的，在餐饮行业也有类似的现象，例如酒类市场中，很多品牌会有主牌和复牌之分。主牌可能使用更好的原料和年份，而复牌则更注重性价比，价格更为亲民，同时在某些场合如商务会议中，人们选择红酒时更多考虑的是保持仪态和适度饮酒，而非高度。",
        "time": "00:57:11"
      },
      {
        "question": "那么对于家电数码产品市场，有哪些值得关注的现象？",
        "answer": "在家电数码市场，比如双十一期间，会出现一些不知名的电视品牌如雷鸟、维达等占据销售额前十的位置，这些品牌往往通过互联网销售模式针对年轻人群体，并且它们的产品设计独特，具有一定的创新性。此外，像OPPO旗下的OnePlus（一加）以及后来创立的Nothing品牌，也展示了多品牌战略，试图覆盖更多人群并寻求第二增长曲线。",
        "time": "01:00:46"
      },
      {
        "question": "对于副牌产品在中国市场的发展，有什么看法？",
        "answer": "副牌产品在中国庞大的市场基数下，有机会与正牌产品一起满足不同消费者的需求，关键在于企业能否深入研究消费者需求，丰富产品线，真正为消费者服务。同时，希望那些用心经营、愿意走艰难而长远道路的品牌能够越来越好，提供更多个性化的产品，满足消费者的需求。",
        "time": "01:02:17"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "多品牌战略对消费市场的影响",
        "summary": "近年来，许多品牌通过多品牌战略来拓展市场，吸引多元消费群体。这一策略背后，消费者可能在不知情的情况下购买到同一大集团下的不同品牌。讨论中提到了Prada集团通过副牌缪缪满足年轻消费者需求，实现销售增长的例子。同时，也指出了夏普集团高端烧肉品牌趁烧遭遇的挑战，突显了多品牌战略的不确定性和风险。消费者在享受品牌带来的情绪价值时，也会根据个人喜好选择主线或副线品牌。"
      },
      {
        "time": "00:03:38",
        "title": "红米产品体验与市场表现",
        "summary": "近年来在数码领域，红米产品的性价比得到认可，其蓝牙音箱、显示器等产品销量突出，特别是在手机方面，如K70在618期间在多个平台上成为国产手机销量冠军。红米显示器因性价比高而被推荐，成为Mac mini的理想搭配。此外，小米通过赞助热门影片提升品牌曝光度，尽管广告插入不显眼，但仍体现了其对自家产品推广的投入。"
      },
      {
        "time": "00:05:36",
        "title": "餐饮品牌复牌策略与市场定位",
        "summary": "讨论了餐饮行业中品牌推出复牌以覆盖不同消费群体的策略，如永福餐厅的永福小鲜和永府尊贤，以及小大董和南小馆的例子，展现了通过不同价位和产品定位满足多样化的市场需求。同时，提到了疫情期间餐饮品牌的多元化尝试，如大董的预制菜产品。最后，比较了服装品牌优衣库的市场定位，说明了品牌复牌在满足消费者需求方面的重要性。"
      },
      {
        "time": "00:08:03",
        "title": "探讨优衣库及其支线品牌",
        "summary": "对话中讨论了优衣库及其旗下的支线品牌，包括Theory、POST和GU等，强调了这些品牌在价格、品质和目标客群上的差异。特别提到了PLST品牌，虽然在国内市场表现不佳，但在日本颇受欢迎，适合职场人士。此外，也提到了优衣库产品的生产和定位，指出其年轻化、时尚化的趋势以及主要生产地为东南亚。"
      },
      {
        "time": "00:10:27",
        "title": "探讨购买衣服及品牌副线的体验",
        "summary": "讨论了对某些服装品牌的喜好及购买经验，特别提到了一些品牌的副线产品，如Chloe的副线c by Chloe，因其设计元素和主线品牌相似但价格更为亲民而受到青睐。此外，还谈到了购买衣服时的性价比考量和个人品味的表达。"
      },
      {
        "time": "00:13:22",
        "title": "主牌与副牌的策略定位",
        "summary": "主牌指的是公司或品牌组合中的核心品牌，通常具有高知名度、市场占有率和品牌价值，是公司主要的收入来源。副牌则是公司为拓展市场、覆盖更广泛消费人群而建立的多品牌战略的一部分，拥有不同的市场定位，可测试新机会、推广品牌。副牌并不总是价格更低，有时可能定位更高端。通过餐饮领域的例子，说明主副牌在消费者心智中及市场定位上的差异，强调副牌的多样性和市场策略的目的。"
      },
      {
        "time": "00:17:12",
        "title": "品牌背后的故事：意外的隶属关系揭示",
        "summary": "讨论者分享了他们通过查看产品标签，意外发现一些知名品牌背后隶属同一集团的经历。首先提到德芙巧克力、士力架和绿箭口香糖均属于马氏集团，然后谈到在山姆会员店发现的可口可乐旗下的Smart water。此外，还提及了通过衣物的logo和设计风格，发现Play是CDG旗下的品牌。通过这些例子，讨论者展示了品牌收购和子品牌运营的商业策略，以及这种策略如何影响消费者对品牌的认知。"
      },
      {
        "time": "00:21:45",
        "title": "多品牌战略在现代消费市场的成功案例",
        "summary": "在现代消费市场中，许多大型集团采用多品牌战略来覆盖不同产品品类和目标人群。体育服饰领域中，安踏通过收购和运营不同品牌，如斐乐和迪桑特，成功实施多品牌战略，扩大了市场影响力。类似地，亚马逊通过收购不同品牌，如萨勒蒙和Wilson，进入多个细分市场。在饮料行业，可口可乐通过品牌多样化，如粗粮王和costa，满足不同消费者需求。餐饮行业，外婆家通过创建和运营多个副牌，如纸福门和第二乐章，快速适应市场变化。这些案例展示了多品牌战略在增强企业市场竞争力和满足多样化消费者需求方面的有效性。"
      },
      {
        "time": "00:25:42",
        "title": "餐饮和奶茶行业的变迁",
        "summary": "讨论了餐饮和奶茶行业的变化，特别是鲈鱼烤鱼的消费体验、一家具有夜店风格的烧烤店，以及奶茶品牌奈雪的茶的发展和旗下品牌台盖的关闭。这些变化反映了市场趋势和消费者喜好的演变。"
      },
      {
        "time": "00:28:17",
        "title": "探讨品牌复牌与多品牌战略的动机与影响",
        "summary": "在当前的市场环境下，品牌通过复牌或实施多品牌战略来寻找第二增长曲线已成为常态。这种做法不仅受到上市公司财务压力的影响，也因应资方对于新零售品牌的要求。消费者在选择时，既考虑性价比，也重视体验型消费带来的愉悦。数据表明，收入水平较高的人群对平价替代品（平替）的认同感更强，反映出消费者追求理性与感性消费的平衡。品牌通过副牌或复牌产品满足不同消费需求，寻求利润增长，而消费者则寻求更多情绪价值和性价比。这种品牌与消费者之间的互动塑造了复牌产品的发展趋势。"
      },
      {
        "time": "00:33:52",
        "title": "餐饮行业复牌趋势分析",
        "summary": "今年上半年餐饮行业复牌趋势明显，尤其是头部品牌，展现出了轻量化和平价化的特点。商家倾向于试探性地开设新店，减少初期投资，以应对社交媒体可能带来的影响。以DQ新福牌为例，其在上海吴江路开设的汉堡店，因产品分量小、价格与价值不匹配等问题，未能满足消费者期望。此外，对于DQ的冰淇淋，尽管价格较高，但因其被视为一种奢侈的消费选择，仍然有一定的市场需求。然而，对于其扩展到汉堡等其他食品领域的尝试，消费者存在疑虑，认为其可能对目标人群有所误判。"
      },
      {
        "time": "00:38:09",
        "title": "茶颜悦色和西贝的副品牌策略探讨",
        "summary": "茶颜悦色在杭州推出全新的副牌'昼夜诗酒茶艺文小酒馆'，主要销售以红茶、绿茶为基底的微醺鸡尾酒和高浓度烈酒，定价亲民，旨在吸引年轻人群。西贝则推出'西贝小牛焖饭与拌面'，在北京开设多家门店，主打牛肉焖饭等产品，定价略高，意图通过复牌产品拉近与工薪阶层的距离。两者都在探索第二增长曲线，以适应市场变化和消费者需求。"
      },
      {
        "time": "00:42:53",
        "title": "预制菜体验分享与消费建议",
        "summary": "对话中分享了对多种预制菜的体验，包括胡萝卜牛肉焖饭、米村拌饭和牛肉面等，讨论了口感、价格及健康因素。特别指出米村拌饭的蔬菜配比和价格策略使其成为优选，同时强调了对食品安全和品牌的重视。还提到了对和府捞面的消费体验，表达了对品牌忠诚度的看法以及对出差时餐饮选择的考虑。"
      },
      {
        "time": "00:47:41",
        "title": "时尚品牌复盘与市场趋势分析",
        "summary": "讨论集中在大众餐饮和时尚品牌的复盘上，尤其关注了向下延伸的餐饮品牌以及中高端时尚和奢侈品牌的市场表现。特别提到了一些品牌如缪缪（Miuccia）通过年轻化的产品形象设计吸引了年轻消费者，并反过来也吸引了中老年消费者的关注，显示了品牌策略的成功。讨论也涉及了品牌质量与消费者期待之间的差距，以及如何通过创新设计和市场定位来应对奢侈品市场下滑的挑战。"
      },
      {
        "time": "00:52:15",
        "title": "消费趋势：平价品牌增长与消费者追求性价比",
        "summary": "随着优衣库等品牌的商品价格逐渐上涨，消费者对于平价、性价比高的产品需求愈发旺盛。艾瑞、雪中飞等品牌因价格实惠、设计时尚受到关注，成为增长强劲的市场力量。这些品牌通过线上直播、线下体验店等方式积极布局，吸引年轻消费者，同时利用强大的供应链体系保证品质，满足下沉市场的消费需求。"
      },
      {
        "time": "00:57:10",
        "title": "副牌产品战略与消费新趋势",
        "summary": "对话中探讨了副牌产品在不同行业中的战略应用，以及它们如何满足市场和消费者需求。以葡萄酒行业为例，主牌与副牌的区别及其市场定位被详细讨论，强调了副牌产品在提供物美价廉选择方面的角色。此外，也提到了家电数码领域的品牌策略，如通过多品牌战略覆盖更广泛的人群，以及如何通过创新设计吸引年轻消费者。最后，强调了真正关注消费者需求、用心设计产品的品牌将获得市场认可，同时批评了那些仅追求短期利益的品牌。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "吸引更多元的消费群体"
                },
                {
                  "children": [],
                  "content": "探索新的市场机会"
                }
              ],
              "content": "品牌扩张"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "增加营收"
                },
                {
                  "children": [],
                  "content": "寻找第二增长曲线"
                }
              ],
              "content": "财务考量"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "满足不同消费者的需求"
                },
                {
                  "children": [],
                  "content": "提供多样化的选择"
                }
              ],
              "content": "消费者需求"
            }
          ],
          "content": "多品牌战略的动机"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "主牌通常是核心品牌，有高知名度和市场占有率"
                },
                {
                  "children": [],
                  "content": "复牌可能有不同市场定位，覆盖更广泛的消费者"
                }
              ],
              "content": "市场定位"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "复牌通常价格更亲民，但也存在更贵的复牌"
                }
              ],
              "content": "价格策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "复牌可能有与主牌不同的设计和风格，以吸引不同消费者群体"
                }
              ],
              "content": "品牌形象"
            }
          ],
          "content": "复牌与主牌的关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "针对年轻消费者需求，设计活泼"
                },
                {
                  "children": [],
                  "content": "销售收入增长显著"
                }
              ],
              "content": "缪缪 (Miu Miu)"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主打性价比"
                },
                {
                  "children": [],
                  "content": "在电商平台表现良好"
                }
              ],
              "content": "老板电器副牌"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "满足不同零食消费需求"
                },
                {
                  "children": [],
                  "content": "增加市场覆盖"
                }
              ],
              "content": "洽洽食品副牌"
            }
          ],
          "content": "复牌成功的案例"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "维持与主品牌相匹配的品质"
                }
              ],
              "content": "品质控制"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "消费者对复牌的认知和接受程度"
                }
              ],
              "content": "市场接受度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在竞争激烈的市场中突出复牌特色"
                }
              ],
              "content": "竞争压力"
            }
          ],
          "content": "复牌面临的挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "消费者享受品牌光环，获得愉悦体验"
                }
              ],
              "content": "情绪价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "追求高性价比，尤其是中高收入群体"
                }
              ],
              "content": "性价比"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对平价替代品的高接受度"
                }
              ],
              "content": "平替文化"
            }
          ],
          "content": "消费者视角"
        },
        {
          "children": [
            {
              "children": [],
              "content": "复牌产品的成功依赖于对消费者需求的深刻理解，以及如何在保持品牌一致性的同时提供差异化的价值"
            },
            {
              "children": [],
              "content": "复牌产品需要通过不断创新和优化来应对市场变化和消费者期望"
            },
            {
              "children": [],
              "content": "品牌应持续评估复牌战略的有效性，并根据市场反馈调整策略"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "复牌产品讨论脑图摘要"
    }
  }
}