{
  "pid": "64992bc0932f350aae1808dc",
  "eid": "66b516a9e632361c3612de00",
  "title": "孙哲+老圆：超越潜意识，陈思诚眼中用梦境《解密》的天才故事- 098",
  "task_id": "wg57n3a54zowqkr3",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "今天这一场解密是超前点映场，我还是唠一套嗑。我们首先还是要感谢上海徐汇区文化发展专项资金扶持项目，感谢他们从博客观影会一年多前到今年一直在支持我们这样的活动。另外还有我们北京或者上海的这些兄弟的观影团，耳光博宇、卷毛熊、绝对领域、菲林卷，中间应该还有一个。然后我们今天还有给大家抽奖，在群里面会感谢三联中读，依然会有20张的APP的年卡给大家多抓鱼。还是给大家拿了20本的品相很好的二手书，然后中奖的朋友到时候凭着我们还是群里发个红包，抢到了之后就可以来选一本。你喜欢的书卡直接跟我拿，我拿了实体卡直接发给你就很简单了。还有其他的几位有出版机构，中信、大方、文景，还有我们的后浪电影等等，他们都会给到一些定期的给到一些新书来支持。今天这场我没拿好，那简单除了最后一个要口播的很重要的一个内容，就是大家看到本场特别的多了两个二维码。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "在八月10号到11号就在上海，在CMG融媒影城，就在江边上。那边我会办一个播客圈层的一个有点疯狂的活动，全国来了大概100名主播，会到台上跟大家轮番随机组合的即兴交流，所以叫恩厨狂喜。这个活动从来博客圈没有人这么做的那现在基本上我第一批第二批的嘉宾阵容陆续公布，后面还有惊喜嘉宾，可能还有更大的大咖明星等等，这个就的确提前也没法公布。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:48",
      "text": "大家感兴趣今天仅限于本场的这个优惠，右边是我，大家都知道我做电影二十多年，在一直在陆续的慢慢的更新一个一直到29年的专辑，其实这两个票价应该刚好都一样。所以如果大家右边这个二维码，在本场如果你买了我的中国电影的这个专辑的话，那我就送你一张这个活动的票，好吧，就这么简单，就买一送一了，那行。我们掌声欢迎我们今天重要的两位嘉宾，还是老朋友老袁，大上海歌舞厅的主播老袁。我有太多的疑问问你了，这这这怎么回事儿？这你最喜欢的男演员是吗？没有，孙哲老师，来有请我们的社会学学者。这带着笔记来的，你在解啥密呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "这是个梗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "好，我抱歉前面开场白占用了大家一点点时间。来先给大家打个招呼，咱就先你们俩开个场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:44",
      "text": "大家好，我是孙哲，是一个大学老师教社会学，然后也是一个观影爱好者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:50",
      "text": "好，这也是我们的老朋友了。来吧，老袁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "大家好，我是播客大上海歌舞厅的主播老袁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:57",
      "text": "怎么样？其实老袁真的我很好奇，我这一场我想做就想请你。因为老袁我们经常跟他聊一些话题，他对中国的这特别是年轻的男演员娱乐行业有很多自己独特的洞察和观察的视角。怎么样？这次先说说刘昊然，我很好奇，咱先不聊陈思诚怎么样，你对他什么感觉？吓着没有，都没头发了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "都快没有。我就是在想陈思诚的粉丝应该不想看这部电影吧，为什么？怎么了？我感觉他这个形象实在是太颠覆了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:25",
      "text": "就说刘刘昊然的这个情形。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "不好意思说错，就是对刘昊然。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:30",
      "text": "我说怎么这蝈蝈也归导演也没错了。你说有点颠覆是吧？跟你想的不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:37",
      "text": "虽然说我们会觉得天才，他会是那种伪神似的天才形象。但是我觉得既然要影视化操作，而且都请了刘昊然，就还是有一点浪费他的颜值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:52",
      "text": "你刚才大家提到了一嘴伪神，也是一个数学天才。对，这个在网上还挺走红的。而注意，这个他没说错。刘昊然接受采访的时候说，他真的他脑子里面他其实曾经把你刚才说的那个尾声当做他理解的科学家数学家的一个参照一个造型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:10",
      "text": "主创在造型上是不是应该是因为这是个虚构角色？荣金真，这是一个小说里面虚构的人物。当然我们在历史的真实当中，701等等这些机构里面肯定无数的幕后的这些隐身的英雄。但这个角色首先他是个虚构角色，所以他们在造型上应该是参考了很多科学家的形象。你什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:32",
      "text": "其实我当年看过很多刘昊然的作品，然后不管是唐探还是说他演的最好的我们，我觉得天才少年应该是刘昊然的舒适区。但我觉得这部片他也太不舒适了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:48",
      "text": "他演到了天才中年。我们在这抛一个问题，看有没有特别的奖能够发出去。你在任何的时候，我们在活动结束之前可以回答这个答案。就是在这个电影结束的时候，荣金真多大，或者说他哪一年出生的，这是两个问题。这这两个问题，这两个问题你挑一个答，那你先回答好好，他回答对了，我想想给你什么奖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "那他是哪一年出生的呢？你看这就是意味着电影结束的那一年是哪一年，对吧？你看这都都给答案了，你说。所以他哪一年出生呢？是的，这也就是2个32。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:31",
      "text": "好吧，这是怎么推导出来的呢？里面有个细节，它里面再进行三反五反的时候，三反五反，这四清运动之后，对不起，我上年纪了，这是中学历史课，太清楚了。再问问就是那个故事发生在1963年，我们进行五反。所以你看他不是打大资本家反的是什么？反官僚主义反杀啥也不是挂着牌子。那场戏那是1963年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:51",
      "text": "1963年这是很重要的原子弹爆炸来推。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:54",
      "text": "那是后面的一场戏。其实最早我们时间轴最明显的，在那场戏结束之后，他不是遭到了美国人的暗杀吗？暗杀那场戏是不是有个横幅，新中国建立以来14年取得的伟大功绩，那就是1963年是这么推出来的。再往后更加明显的才有了更明显的时间轴。但是那一段有可能是梦境，这个我觉得孙老师的读解很厉害，你要是这么理解的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "里面有英文的。我一开始以为那一段就是若真，但是他基本上是真实的，因为它后面有一个事实的部分，有一个对，但是你这个在你的解子弹爆炸那个是真实的。对，那肯定是真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "你的这个读解非常重要。这一会儿就我们聊这个导演创作思路的时候，这是他一个重要的核心的点，就是关于这个梦贯穿电影始终，一共有十场梦。但是他为了把这十场梦能够吸引到观众，坐在这儿两个半小时，他要拍的足够震撼和精彩。还有一个方式，他就是让大家拍的明明是真实的段落，也得让你有梦幻感。最好的就是达到孙哲老师说的，让你如梦似真，如梦似幻，分不清真实和虚假，他就到位了。看来好像对你好像起到了一定的作用，但你抓的很敏锐，还好还好，不是你那不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "这个梦挺好分清楚的。其实我刚才是一个段子，但是不好意思往回拉一拉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:13",
      "text": "对你往回拉一拉，一会儿你要说一下，你这个梗一直在做笔记。这两位朋友我想想送送什么奖？如果没有中那个年卡的话，就给你们俩一人一张年卡。万一没中的话，来吧，您这到底什么梗，给我们揭晓一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "我其实挺喜欢做笔记一个人，所以我今天来之前还专门到美罗城的无印良品去买了这个本。然后结果一进来一看，这个本儿和这个笔就是一个梗。对，如果这个本丢了，大家就封电影院，就是贡愿全部社会力量帮我找这个份儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:44",
      "text": "那你不要给我看一眼我就被带走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "然后回到一开始你问老袁那个问题，就是刘昊然我觉得这还挺好的。我想起来葛优有一个大腕里面有个梗叫王小柱是真疯了，就是其他人都在演戏，刘昊然是真进这个，而且其他人演的很明显，你们不觉得吗？就是他甚至用了一种你应该懂他有意为之的一种。我不知道为什么，比如说那个谁演那个老郑，那叫什么了？陈道明，他很明显，就是里面人都不说人话的，那种舞台剧的感觉是挺明显的，而且他是有这个自觉的，我觉得他是故意用了一点点，但是只有刘昊然演那个，因为他要往那个，他其实往拉马努努努基那个那个角度去走的，就他的那个疯魔的状态，他要全都进去，其他人是要进去，但是有点红灯记的感觉。这就是对卖家家的私货，这很典型的这种就是他们知道的，就是你发现这个好主意，后面自己都笑一下这种就是这种有些台词这个部分，但它是一种他们可能是一种风格的预先的设定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:51",
      "text": "所以其实这样的电影我觉得我是看个新鲜。我现在说我的感受就是其实在国内拍这样的人物传记，用这么的算是从他小时候拍到他最高光的时候。因为到后面他只是流泪，困了睡了，他应该没死。我也不知道他最后在那个窗户面前那长镜头，反正咔就睡过去了。那个地方几乎它就是像一个油灯一样枯竭了，他基本完成了阶段性的历史任务，就这样的人物传记电影就是比较宏大一点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:20",
      "text": "其实在国内我回想了一下蛮少的。因为它对标的几乎是，比如说美丽心灵，对吧？比如说最近大家熟悉的奥本海默就不用说了，对吧？这是很难拍的，你要从他小时候开始拍对吧？那而且你看最后我为什么问他多大呢？他最后结尾是11771天。对我赶紧在旁边手机除了一下365，32.1，就是32岁，对吧？零两个月大大概左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "所以我觉得这样的一个横跨一二十年的，算是全知视角的人物传记片，在国内好久没有用这样的一个大规格A级制作的质感来呈现了。所以我看一个新鲜，我猜也是导演，我自己感受一下，就是这是陈思诚导演，前面拍都是原创唐探，哪怕没杀他监制什么这些也那是改编。前面翻拍了，这次是真正的第一次根据一个流行的文本，来进行改编创作，这个对他而言是一个新的挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:21",
      "text": "我觉得从陈思诚他自己又有这么高规格的一个制作水准去改编，难度非常大。卖家应该这是一个很难改变。我是没看过小说，我看过小说的简介，那个里面没有梦的任何内容，他只是说他是通过梦来解密。这个电影的改编，我觉得他的重心放在了不同的这样的梦境的呈现。反正很辛苦，我看的时候提心吊胆的，我就觉得这个电影可能会拍的很费劲。但整体看完了，我就从满足我猎奇和新鲜度的角度，我是OK的。而且我内心有一个想法，就是因为我看了今天算半天，我还没有看i max版本，我觉得这个电影是应该去IMAX去看的这是我的一个直觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:04",
      "text": "我还没看啊。对，这个我好像有听说，因为他们那个摄影师是曹玉。对，然后曹玉好像在接受采访的时候说，陈思诚就是非常大手笔的购买了什么什么摄像机还是摄影机之类的对，然后如果这些画面放在IMAX上，效果会非常震撼。所以这个电影应该也是一个比较适合影院的电影。就是你在电影院看，可能那个沉浸感或者说会在结束之后豆瓣给他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:32",
      "text": "多一点是评分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:34",
      "text": "如果回去再仔细想，可能又会把那个评分扣掉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:39",
      "text": "这个人说话，你们俩接的都是有拉扯，你发现没有？说了一会儿又拉回来说一会儿拉。但是这我为什么我意识到，因为我看到了，我就先聊聊电影的本体的东西。就是他的镜头这次不是剪的那么碎，对不对？会发现有很多移动镜头长镜头，所以我就明显意识到，他是用IMAX摄影机拍的很多段落，是不是全片我还没有去验证。所以他在IMAX更大的荧幕看的时候，我觉得那个镜头的节奏感和沉浸感和那种梦境的压迫感会不太一样的。特别是最后那场戏的那个红沙滩，我还看了他那个幕后花絮，他是在棚里面实拍的，最后那都不是失效，那脚踩在沙滩上，他是应该在一个5000米平平的棚里面铺的这个水，多少吨的沙子染成了这个颜色，然后要拍模拟那个太阳。我看曹玉的采访，他弄了一个灯的一个很高的一个一个一个一个算是一个灯阵在那儿，所以逆着拍打变成了像太阳的效果，所以就这些画面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:39",
      "text": "当然我很遗憾大家来参加我们这场主要来聊天，如果大家感兴趣的话，去IMAX再去看一遍。毕竟我们IMAX租不起，足球场搞一场活动成本太高了。所以我会从这个感觉它的镜头的使用方法，特别我刚才最后大家刚看完最后那个印象，他他老婆终于回家了，慢慢的回溯他进去是一个长镜头对吧？一直摇摇到后来定下来是两面玻璃的反光。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:06",
      "text": "你看他这样的镜头很多的，再反打回来从外面拍里面就是他最后睡着的那一下，他都是这种舒缓的镜头。所以他有很多大量的这种视觉的信息，包括听觉。我觉得如果在更大的荧幕上，他一定是在监视器上，他设计镜头的时候，他会不停的往里加东西。所以我会看这一遍半我还不太满足。我猜我哪怕就是为了了解一下它的创作，我会选一个IMAX版本会再看一下，这是我的观察。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "我觉得我刚才说的，我不知道他们宣发的时候有没有这样讲实景拍摄，但如果真的是这样的话，就真的想往那诺兰实拍那半上走，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:44",
      "text": "就是这种因为有很多盗梦空间的影子，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:46",
      "text": "因为这还挺明显是多的问题，就是多到已经他也知道比较拙劣了。也不说拙劣，就是说低配版，就是那个沙滩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:55",
      "text": "然后全世界你要高配到诺兰，我觉得也挺难的。真的实事求是的讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:00",
      "text": "但他又加了一个东西，那个bdo，就是维伦牛瓦那种大海象你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:05",
      "text": "我对，这不是那个还有因为大海象他是为了Q那个那个bedos那首歌，对它里面不是引用了beatles.",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:12",
      "text": "对吧？但是其实诺兰。拍这个剧务崇拜，然后是维伦纽瓦就拍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:17",
      "text": "或者你跟维伦纽瓦和诺兰我说谢谢。不是谁跟他比，我觉得中国谁能不是我跟他比，不他要他要来，我的意思说中国导演首先所有的电影我觉得都是踩在别人的肩膀上往上走，就是我所以我刚才一开始我说陈思诚为什么？我觉得解决我一个猎奇心理。对，就他敢去够那个东西，就想尝试一下那个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "你知道中国工业首先得支持，我觉得目前因为咱也最近看什么封神、流浪地球，咱中国电影开始能支持去模仿了。说实话你要搁十年前这种电影，什么维伦纽瓦、诺澜，你想模仿你都不支持。对你都不知道该怎么模仿，所以我会认为这是陈思诚在自我，算是拿着鞭子抽着自己。因为毕竟之前原创是需要改编，改编用一个大制作拍一个这样的一个还挺高难度改编的东西。然后他要往里训练一下自己，他就像你说的，肯定里面有差强人意的地方。我倒是很好奇他下一步怎么着，因为按照我们对电影从业者的创作者的了解，一般都是他会踩着自己的肩膀往上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "第二步会蹦得更高。比如说风神2，我相信第二部会比第一部好看很多，但是他给了更长的时间，给了更长的周期，比如说流浪地球2，已经证明这件事情比第一部是不是精彩太多了，信息量之丰富。所以我觉得我一会非常期待陈思诚的下一部电影，他会很不一样，是不是在毁另外一个男演员？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "他好像承诺说会下一步把刘昊然拍的帅一点，有有是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:46",
      "text": "给他安排上了。你知道他这个虐刘昊然虐到什么程度？这些我也看那个采访说刘昊然一米84是吧？1.83米大概瘦到117斤，说的1.83米的110，我一米80，对不起，1米76255。别人老说一米80，老被人吐槽，就说你有1.80米是吧？这是个梗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "但是我现在86公斤，87公斤，你想想天哪，他都已经不到60公斤了，他比我还高，他比我少了四十多斤，这很难想象。所以我觉得特别是最后那个快断气儿的躺在那儿，那就是最瘦的那是好像让他又饿了三天。导演都说要不这三天你少吃点，少喝点，就才能够表达出那种最后枯竭的那种状态。所以这个折磨的你受不了是吧？你作为一会儿问问观众，女性观众你能不能受得了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "我觉得刘昊然可能也到了需要一些证明他自己演技的作品，可能他希望这个是能够证明的作品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:44",
      "text": "是不是这一步我觉得最后你觉得他的对刘昊然的受益还是蛮大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "我的感觉很像我当时看陈思诚上一部作品，那个消失的他当时看朱一龙的感觉，我就觉得朱一龙就是想让男演员证明自己能力的时候，就是会有一些比较极端的那种表现。就是他他让他们证明演技的时候，劲劲对，不是走内心的，是走那种面部表情和那个声音的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:14",
      "text": "那这次你觉得刘昊然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:16",
      "text": "我觉得就是和朱一龙是一个系列的那种韩国式演技。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:26",
      "text": "我没想到这个还能跟朱一龙对比上，我完全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:28",
      "text": "没想到就一下拉踩了俩是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:31",
      "text": "不不是我是我是看到这个电影，我觉得没想到这么复杂的一个算是高成本，我都很怀疑他当时想到这个剧本写完了，他就知道两个多小时。他是用什么能够让大家屁股坐在这儿，我很好奇听听大家的意见，就是是什么哪些点真正的吸引到你我觉得这是因为我没准创造者会听我们的节目讨论，就是他会需要这样的反馈，就哪些是他坐不住的地方，哪些大家成功的坐住了。因为我我在外面正好我在处理工作什么的，很多朋友出来上厕所，进去出来还是有一些人的。我其实我是更关心这个，你我感动的是那个就是因为他不是在63年被批斗了吗？然后后来都挺惨的。因为两个人最后几乎是有可能很长一段时间的一个离别，他们俩最后那个拥抱就是我那场戏还我觉得还挺打动我的。就是你毕竟这个不管是他有有好，那也是他姐姐从小看着一起长大的弟弟，其实他是爱他的，他们没有血缘关系，应该或者很偏远的谈不上的血缘关系。但是他看到自己爱的人这么多年，就是单练了很多年，然后再次遇到结了婚同时还是自己的救命恩人，然后又要马上离开自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:41",
      "text": "我就站到那个女生的角度，这一天发生了太多事儿，你知道吗？从地狱到天堂又回到了地狱，当然是一种寂寥的地狱。他不是说被迫害，可能救了他，但是他又变成了自己一个人跟妈妈去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "因为父亲已经去世了，所以我那一刻我是挺感动的。然后最后你说那个妻子的戏，我是到最后那场戏，我是觉得就那个长镜头，我还觉得有点触动，这终于等到最后一天，这个梦也是跟梦有关，因为你发现他们好像女性角色在这里面不停的在Q这个梦这个词儿。他姐姐就说了好几次，我是在做梦吗？你来救我了，你回来了，到后来也吃饭的时候好像也说了一个梦。那最后你看他他老婆这个角色最后走进来也是Q的，这个梦就是我一直做一个梦，现在梦想成真了。所以我觉得这个导演他在利用所有的机会去来Q他的这个算是一个叙事的一个动力或者一个契机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:38",
      "text": "所以最后那个点我是挺感动的，我我我感动的点就是经历那样的一个历史巨变的年代，这样的夫妻他们的感情还要一路走下去，我都经历了怎样的磨难？天天把他半夜叫醒，然后还骂他，然后其实是为了画下那些梦。当然这是个虚构的故事，但是我们知道就这样的夫妻感情在那儿，从革命关系到爱情关系到后来一路走下去，我是感受到这种复杂性，这两个点是能打动我的。你说的感情不能打动是就是中间那些部分是吧？这两人看过原小说吗？我是真没看过，我回头再补。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:17",
      "text": "我没看过，但是我也是看采访好像麦嘉老师说这是他作品影视化最成功的一个。但是我觉得他可能就是捧一下陈思诚而已。因为本身这部作品它在豆瓣上口碑也是比较两极化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:34",
      "text": "我觉得为什么南派第二点就是这个小说吧，它是一个建构文字的世界，它可以绵延的？用文学性来感染我们我们是被打动的是他的文学性。但电影就是要非常直。给我就问各位，你说谁？咱作为导演，如果这任务交给任何一个创作者，电影的创作者你密码破译你怎么拍？大家之前那个谁演的那个就那个破密码的，另外好莱坞的业务理论不是另外一个破译密码叫什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:04",
      "text": "对，就卷福演的那个图灵那个对，那个好歹他有个机器，对吧？他有个他他是图灵机，不是图灵机是他是最早发明计算机的最前身的一个模型，它至少有个东西拍在这里面。计算机是一个梦中的幻想，你永远无法了解我们，无法战胜我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:22",
      "text": "我也觉得太难拍了，你是密码，他他已经试图的把它变成那个转轮组，弄成摩天轮对吧？他是去去视觉化，但是这个铁马这个数学公式你知道吗？在脑子里面他怎么拍？我觉得你至少奥本海默那是个原子弹，那还真的是啊，你拍这个营地怎么研发的人的关系都很实在。所以这个电影我是觉得反正陈思诚给自己挑了一个最高高难度的去做吧。这个视觉呈现他就用十场梦来串。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "但是有一点就是说加密其实是跟我们生活很近的一个东西。就比如说他这里面说它的一个非常重要的正当性，哪个国家比另外一个国家厉害，就是在于我能不能设定一个比你更厉害的密码，或者是你能不能破解我的密码。我觉得不管这个片子怎么样，这个主题是值得大家深思的。很简单的一个问问题，当今如果有人能够破解你手机的密码，那就都都完蛋了，对吧？所以其实这是一个非常跟我们有关系的一个密码或者是扣power就是一个支配的能力。是这我觉得这一点是不只是国家是这个层面，个人也是这个层面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:29",
      "text": "包括其实还有一个更深的密码，就在于是说不只是这种算术的密码，而是一个叙事的密码。这就是诺兰更高级的部分。诺兰就是所以我就是说诺兰的盗梦空间，它六层的梦，他在乎的不是梦的真和假是inception这个叙事的真和假，事实在于你有没有孩子和你对于孩子的情感。这个情感如果不真实，一切都不真实，对吧？所以我觉得比如说里面最深的一个码，就我不叫老郑，就是他的领导给的这个有意思。对，意思这个是一个最我我对我到底是谁对吧？就是回到我们那个对那个抓娃娃你是哪位老师？这个是最深的密码，就是说我用一个叙事给你嵌套一套这个密码，然后我们其实已经破解出来就他们第一个说我根本不用做店名，因为你们已经破解出来。这是那个coding。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:17",
      "text": "他应该差一句，那个时候我也不叫瓦西里，就他那个保镖，那哥们儿他肯定也不叫。他为什么叫瓦西里？那不就是很莫名其妙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:24",
      "text": "肯定不知道。锡林非常冷的一个梗，退我也觉得就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:28",
      "text": "所以我觉得瓦西是不是来自列宁在十月，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:31",
      "text": "应该我刚睡醒的一个70后是.",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:33",
      "text": "年轻的朋友，根本就不了解这些梗，这怎么回事？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:36",
      "text": "这个电影会他比较上升升级，看多少遍才能够？对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:40",
      "text": "才能够回到演老年瓦西里，那是许幻山对吧？许幻山这个年轻的朋友也都不知道这是老一代明星了，对吧？所以你看这都这里面就是莫名其妙的梗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:49",
      "text": "对，所以我觉得这个加密我觉得它至少是一个议题，它不是说单纯是在那个时代的问题。然后里面其实还有一些就是如果我们正向去说的话，那其实里面它有一些echo到一些跟computing，这个机器AI甚至是AI的部分。他如果设了一点点，对，如果我们对然后跟当今的意向，因为我在想就是超越这个电影来去想一些关那个议题的关联。就是说我们其实可以把密码，还有一点是传递信息。就是本质上我们有另外一层是他在跟他老师不断在传递信息。这是里面如果这个里面比保卫国家重要，但是这里面更更有更生动的一点一点，就是人跟人之间那个老师并没有国家的任何的波兰人，那就是并没有对于美国他只是被迫的那部分，他在向他的土地传递信息。这两个天才之间的这种传递信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:43",
      "text": "这个也特别有意思，他们也在，其实可以说是互相保护。对，因为最后那个情节我不知道我理解的对不对，他弄了那个岩石，那个处长是来顶锅的。是的，对吧？这样才能保护他的老师。对，所以这是我后面精神的一点。你看他突然加了点这种，这个很有意思，我觉得这么剧作很很神奇的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "就who would thought或者这么说，他老师也门清的，就是说你保护我就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "对他老师也知道他在保护他。对对对，但是我就问了问题来了，这一切老郑知道吗？这就有意思了对吧？老郑可是代表着整个的权力机器的，是吧？比较顶点的那个对一个接近权力中心的一个位置。还是说这里面我就想在我们把话筒交给各位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:22",
      "text": "我们最后一小趴要延伸一个话题，是这个电影的最后的落脚点，就是在东西方不同的国家背后这个文化的差异。这个电影里面很具象的对一个词儿的理解的不同就是国家。对吧？他说希金斯，是啊，往往叫什么西金斯，反正一伊西斯是吧，反正就是这个叫约翰库萨克，经常演神经病角色，还挺有名的，我看他满脑子还是致命ID那个角色，就精神分裂，你知道多多重人格，现在已经老成这样。他其实用一段台词说国家是什么？他是从特别的人，我们的附近就这些。但是最后我觉得还是金针，其实这也是这个电影的最核心的一个表达，为什么有这么大的这种家国？最后落脚点还是互相保卫，用这个来区分这点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:08",
      "text": "我可以回应一下，其实我们有很明确的解释就是说。他说的国家是country不是state，state是国家机器。然后国家是country就是一草一木。是的，英文字母说的是country。对他肯定是country。不是没有人love state to love my country。但是country包括法语翻译都是指国度的意思，就是你的那个town都可以。一个小国，它也是我的那个国度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:30",
      "text": "国度它有边边边疆的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:31",
      "text": "边疆是有边疆的，它最主要是有认同，他不是个机器，它不是个stay craft cy就是那种国家机器的，不是那个国家，是你的国度。我就觉得中文里面翻译这个就可能你，所以你对他有感情，没有人对stay有感情的。所有人都说我的home .",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "country land是吧？说的是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:47",
      "text": "对，是这个意思。这样就明白这样一点。那我对于这一点还有一点就是说我回到刚才密码的部分，就是个人的密码当中其实有一点，就是他echo就是说你看迹象，这是它里面不断提的一个语言，然后来去确立一个亲密关系。这个还好，但比较明确。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "但有一个我觉得挺感动的一个点，就是他们拿碗喝茶这件事儿，这个就是一个影像语言的事儿，就是没有任何的。因为他一开始就是这个小孩他不会喝茶，拿碗喝茶大家都洗手，你不能你你就得洗。但是他们也允许了他的一个规矩，就哪儿喝茶。到最后他们真正觉得我去确定这个心情特殊。这个就是一个code。所以我觉得这个就是你这是真的部分，就是能够刺穿梦的那个真的部分。那为什么他要回来去救他的这样的一个妈妈和姐姐？那就是说然后大家其实那那点我是有一点小小的感动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "当然这也是密码，这紧扣着密码的这个部分。日常人当中我们怎么样，一家人什么都不能说，对吧？但是你看前面问你是在哪儿工作，你是在军队买的，我都不能说。唯一不说的部分你能够传达信息的，就是拿碗喝茶这部分。那就是说我觉得这就是一个是传递信息。我觉得传递信息的这个部分就是真实的部分，也是通过密码来去实现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:57",
      "text": "老杨有什么补充吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:59",
      "text": "没什么补充，其实就是对国家这个理解，我一开始也会比较担心。他最后传递的还是他刚进入那个701，就是他们传递给他的那一套国家的理论。但后来他可能还是回归到自己周围的人这个概念，我觉得这可能是这种主旋律电影比较少提及的部分。这个点还是挺好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:24",
      "text": "是这个主旋，这毫无疑问这是一个主旋律电影。这个咱们先不要回避它，但这个主旋律我觉得拍的他是可以把不同的你看一些阐述的角度可以并存放到一起，我觉得他都是动人的。他为什么邀请了约翰库萨克来演？其实还是很重要的一个角色，一亦师亦友，亦敌亦友，甚至我觉得他站的高度，我觉得还是可以的，就没有变成水火不容，非黑即白。双方打的他没有那么脸谱化，所以这个地方我觉得他引用了红灯记，还是在那个年代，他就是说你那个年代在这个红灯记，它就是一个非常样板戏，它就是非常刻板。所以我觉得在这个电影的导演创作表达，在家国的概念上，我觉得他还给了一些自己的一些心意。至于这个保密问题，你看这个保密真的很重要，什么都不能说。最近大家这个热搜看到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:12",
      "text": "有一个实习生箭头是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:14",
      "text": "那简直是泄密泄的好完整。我转发了一个微博说这位年轻导演分镜头好准确。就没有个一个镜头是浪费的，每一个镜头都在释放某种准确的信息，就跟今天你说那个code他完全的完美呼应。就是现实生活当中，不要以为解密这件事情离我们很远。我们一个不知道莫名其妙的一个大一一体育生，去到一个顶尖的金融投资机构做实习生，上班一天拍了一个vlog每个镜头最后都会被竞争同行拿来分析，变成全网群嗨的一个嘲讽的一个对象。这个真的没想到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "而且我觉得这也是一个大型的解密游戏。对，开始破译他的身世，在破译他的以前的经历。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:54",
      "text": "他那个他那个那个经历。注意，网上有些是不实的信息，这个要甄别。但是我们从娱乐的角度，都拿来娱乐一下。就是他的一个镜头上不是他那个笔记，他那个笔记大家看到网上传的已经就很不清楚，那个手写体都换成了印刷体，方便网友传播，这就是一个解密的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "对他从事实的解密到叙事的解密，就是学金融最适合的专业是体育。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "人家好歹是体育生，本来我觉得对体育生应该正向的积极的对吧？中国现在就缺这个身体好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:28",
      "text": "不是这个重点没搞懂，对体育生没有意见，对金融有意见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:31",
      "text": "好吧，这是时代不一样。但没想到他这一干这个事儿，你看基本的保密工作对吧？因为他是这样，就是咱们所谓的这个涉密，他应该上面有他一个管他的带教，那个带教应该估计是会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "我觉得王宝强演那个角色就特别像那个体育生，莫名其妙就一个一个非要动动耳朵，然后戴个墨镜，然后过来去解码来了。我就觉得他特别像那个，那一瞬间我让我真的很出戏，就是完全的那种。但我又觉得很娱乐，他有点那场戏我觉得是用来娱乐的，我是觉得他有点拍出来你知道陆川在拍九层妖塔的时候，虽然电影不怎么好，但他拍出来一个很混沌的80年代这种群魔乱舞的感觉。对对对，然后王宝强在那儿一出现，就说明那个时代也很混乱，或者在某些意义上不是说那个时代就是说他的那种复杂性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:18",
      "text": "我们就这样，我觉得他跟肖央只要一出来，我就意识到这是我们的导演的电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "在唐探的世界里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "对，还是在陈思诚的电影世界里面打转，非常的反正戏谑也好，反正让我们就醒了一下。在这有的时候因为他镜头慢，如果我们看的不是那么的按照自己的意愿预期，他容易坐不住。所以我到底你们是怎么想的，我们把话筒交给你们好吧。咱们谁看完了有什么想表达的，我们就抓紧时间。今天我们准点六点左右结束，我还得赶下一场。来吧朋友们咱们谁看完了，你自就自己表达就好了，听听你的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:56",
      "text": "OK我就是代表一个纯理工直男发表一怎么样？",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:00",
      "text": "喜欢吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "先说喜欢吗？我觉得还是比较过瘾是吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:03",
      "text": "还过瘾，那很高的评价了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:05",
      "text": "因为就是我可能不同意有些嘉宾说吧，我觉得这一步的这个解密是比较真的，就是比较真实的感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:15",
      "text": "你不会那些密码都看懂了吧？不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:18",
      "text": "那那。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:18",
      "text": "不至于，不是吓死我说我行为已经很过瘾，是看懂了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:22",
      "text": "不是因为我觉得唐探一和212123我也是看过。但是我觉得那个里面的解密就更多是一种形式大于内容的这种故弄玄虚的感觉。这个里面就是至少除了中间的大部分片段，看起来确实是至少有真正的懂解密，懂这个密码学的人在给他做设计。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:44",
      "text": "就是因为我他不会乱写的，墙上那些乱七八糟密码使的东西他不会乱写的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "对对对，就是看起来并不是明显出现的是最后采样的时候，因为他写了很多数字，但你仔细一看就是一个圆周率，这个就明显属于搞一些东西糊在墙上而已。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:02",
      "text": "然后再说一下，这都被你看到了，我你果然看的很过瘾，是我老婆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "我没没那么注意，就是厉害。所以可以看出来中间部分还是比较对路的。然后我想我还想稍微评评怎么说，就是我觉得刘昊然演的这个还是对我来说很幸福的。因为我高中的时候也是见过一些真正可以称之为天才的这些人。就是经过一些国家队，包括我有一个同学他进了那个数学国家队，然后他的队友就是韦神。所以所以给就是我看到这个角色给我的感觉就是一下子给我拉回高中。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:42",
      "text": "看到那种真的形象非常破衣烂衫，但是智商已经完全超过正常人的那种感觉，而且跟女性接触会有一些障碍，这种就比较像是吧？对，非常像非常像。当然他有可能就是定向模仿的位置，就是我我的猜测。然后还有一点像陈景润这种感觉就是生活自理上都有点问题，但是还是很像的，这个就是包我因为就是我我觉得唐探就是给我一个很矛盾的感觉，我很喜欢他这种故事情节，但是我觉得他就是模仿这个理科生的，这个实在是太太太表面了，对吧？不接近真实情况。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:29",
      "text": "因为我觉得你聊这个点特别好，就是说唐探那个系列它是纯娱乐电影，它纯虚构。我们也都知道情节也是纯虚构的，而解密小说是虚构的，电影是虚构的，角色是虚构的。但是里面的情节我们却都知道，这是国家真正的有这样的部门真实发生的，他是经得起去推敲的，这个就不太一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:49",
      "text": "但是可能有一点区别，就是我认识的现实生活中这些数学好的人，他并不是通过做梦来解题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:58",
      "text": "所以这个角色是虚构的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "可能是卖家援助的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:01",
      "text": "对对对，他的设定你最喜欢的，问他们你最喜欢的段落是哪一个？你看的最过瘾的，你因为你说的比较过瘾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:08",
      "text": "我觉得最最喜欢就是还是他拍破那个紫密的那个部分。前面第一阶段就是他的这个梦境和最后机械结构是能对应的。对，然后比如黑米说只是一个简单退化，就铺垫那么久，最后好像是一个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:25",
      "text": "我就没看懂，我就没理解什么叫什么扭曲了数学算法是什么意思？就是就欺负我们这种文科生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "可能是因为这个密码还在用，就不能真的说出来了。因为机械密码已经是没有一个现实的国家还在用这种东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:44",
      "text": "明白，对，好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "这个我就是简单评一句，我觉得这个符合中国特色社会主义的奥本海默的电影吧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:56",
      "text": "至少向他算致敬。我觉得应该这么说？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:00",
      "text": "还有一点模仿游戏的感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:02",
      "text": "对我刚才要说的就是那个模仿游戏。对，模仿游戏。然后我刚才说美丽心灵，说奥本海默，我觉得这个电影还是在在借鉴了很多致敬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:12",
      "text": "就是一场大型的模仿游戏是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:15",
      "text": "大概你看要补充啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "就是做梦主要是echo那个拉马努钦，因为他年代也是那个年代。对，然后还有一点就是我们刚才其实唐探和这个比就不是高效。而是说我刚刚才关博那个问题，就是我们怎么样视觉化这个就是解密或者是解码这个过程对吧？其实是不同的一个视觉语言的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:36",
      "text": "来来我们其他的朋友后面给个女生，前面这个男生作为他自己说看的很过瘾，我们听听这位女士怎么说。好，自由发言，自己什么想法就直说就完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:50",
      "text": "我觉得因为这是我近期看过的，我觉得还可以了。对比我昨天看的电影，这起码能够我觉得碾压它是没有问。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:59",
      "text": "昨天看的啥可以说吗？一人之下好来吧，这个怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "什么感觉？起码看到这两个半小时里面，我没有特别让我想玩手机的时候。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:13",
      "text": "那那也很高评价了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:14",
      "text": "最起码在剧情跟它的节奏上是OK的。在我这儿看来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:18",
      "text": "我来咱们先现场调点一下，中间谁完全没看手机的，有有吗？这位算一个，一半以上，至少一半，至少一半。好，谢谢大家。来您接着讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:32",
      "text": "然后再就是我觉得这个电影里面，虽然也有一些可能对于我的一些角度来说有点薄弱的。比如说他对于良性角色，就像刚才也提到可能会被诟病的，像是他妻子那角色就是一个纯起码在一定程度上是工具人的一个角色。但是可能陈思诚也考虑到了会对这个角色一些评价，所以他把它放在了开头，作为一个引入这个故事的一个叙述人的身份，这可能也是他的一个安排。但是因为鉴于他的背景和时代的一些原因，所以我觉得这个关于两性方面的就没有什么。我这边会想要去那个攻击。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:11",
      "text": "或者是或者说他老婆之所以如果有点工具人身份，但是我们都知道在那个年代下，他大部分时候就那样。你可以把它理解成这就是一种对那个年代的这就是一种明显两性不平等的一个批判，哪怕是新中国建立，半边天什么这些对吧？这其实这个还挺符合当时的当时那个现实的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:30",
      "text": "其实我们看的时候还在想他有几个段落还是挺挺敢去说吧。虽然只是说了一些比较简单点的，就比如说是为了就拿他们的同志女同志留住他，能够长久在这待下去，或者是后边的就是。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:44",
      "text": "关于床戏对吧？啪就拍了。我当时想刘昊然这床戏怎么拍？以前被子没了，我靠，可以，只能这样了。也很那个年代那个年代。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:55",
      "text": "就小小的说一下。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:56",
      "text": "不要不展开了，不说的挺好的。我觉得这个电影就是他努力的去去去表达一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:02",
      "text": "对，然后再就是我觉得刘昊然关于这个角色的一个塑造，之前也看过他挺多电影的，他给我的感觉也不是说在演技上有什么特别大的突破，但起码我觉得也不是特别出戏。然后我最能最让我比较能看进去的阶段，其实反而还是他梦境的那一系列的一个安排。因为我我这么我觉得有的时候他他的他的那个梦境可能是一些艺术手法的表现。但我觉得因为梦也是意识的一个映射。他其实就算人在做梦的时候也是他在思考。然后他其实通过梦境去解密这个东西，其实并不是一个悖论。他就是因为本身就是因为他白天的思考，还有他一系列思考的一个叠加。然后再通过梦里面他一些放松的状态，或者是梦里面更深层的一个思考，然后到他得出了一些结论，或者我觉得这个剧情安排是OK的。他除了艺术的表艺术手法的一个表示之外，在剧情方面在我这儿也是OK成立的。所以看一下看着的时候，我觉得他这个电影在我对陈思诚就是他系列电影，就以前看过的系列电影之外，我觉得目前在我起码七分是OK的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:17",
      "text": "是排比较靠前的。对对对，就是在他个人的，你过往看他的导演作品里面，这一步是比较靠前的对，也比较新鲜。看着是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "我觉得对，然后因为姐妹之前风声我们都看过，其实对于她的也是刚才大家有提到的关于他那个三角。肖央跟王宝强他们其实老实讲，看到他们几个人反而也有一种踏实感。毕竟之前看到他的电影，那几个人在某些方面的表现都还不错。所以有的时候感觉他的这个陈思诚宇宙的搭建起来了之后，反而会让我对这个电影会有一个陷入先入为主的。我起码觉得在演技上，或者是他在那个安排上，是让我有一点安全感的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:01",
      "text": "好，还有吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:02",
      "text": "我就简单说一下，就不浪费。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:04",
      "text": "大好，谢谢，我就说的非常好啊，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:06",
      "text": "来咱们做做梦，这点我稍微补充一下。好，你来补充一下两句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:10",
      "text": "就是说没少做笔记。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:11",
      "text": "我跟你说是拿本记梦是一个很很有意思这件事，而且是一个很重要的一点。就是一个是说像这个数学家，他可以记录自己灵感对吧？但其实最主要的是我们可以就把潜意识显化，对吧？就是你的潜意识，梦是你的潜意，这很简单一件事儿。其实我们现在都知道了，弗洛伊德那时候，但是你要把它记下来，记下来的时候它就不会控制你。比如说你有情绪，然后你有恐慌，然后你就把那梦记下来的时候，就把那个恐惧给显化。所以现在大家说的更多是荣格那句话，就是如果你永远不会把潜意识给显化的时候，这个潜意识就永远会支配你，然后他们就被叫做命运，然后就是这样一个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:46",
      "text": "所以现在我因为我我也最近听播客，很多的咨询师他们的很重要的一点是记自己的梦和记自己的情绪。包括你现在有一个比如说焦虑的情绪，你感受到它，你就把它记下来，命名为焦虑。这所有的证件名都教的这个就是第一课都教这个部分。所以你把它写不只是你感受到，你把它写出来其实是非常明显的。你就知道你现在有这个情绪他在这儿，有一个潜意识他在这儿，然后他显化了之后，他就不会控制你你你就能够处理它。所以我觉得这是一个也是跟大家有关的一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:15",
      "text": "还有一个，如果你真的记不着你的梦，你千万不要自责，你要感到幸福。因为记住自己梦的人都是神经衰弱，就是没睡好啊，这是科学证明的。所以一般正常人都是一醒来，其实做了特别精彩的梦，一醒来我做梦了，但什么都记不住起来，这是特别好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:31",
      "text": "眼动睡眠REM那个阶段，其实就是在你他妈做梦最疯狂的时候。但如果突然被醒来，就说明你那个睡眠质量不是自然醒来被打断其实我很难受，就很暴怒，就批评他老婆你干嘛不要吵我。所以其实如果你的睡眠质量好，其实你应该什么都不记得。但是头脑依然会就非常的放松，它会自由的奔放的去释放各种电信号，然后大脑是一个休息。因为从科学的角度，我们今天、现在此刻在神志清醒的进行聊天儿，这个是很累的。其实真正的应该让他自由的奔放，这是让大脑休息，所以我们要充分的睡眠，好吧？希望大家都有好的睡眠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "我想问思文老师，这个本多少钱？",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:10",
      "text": "就是专门是这样，这个梗是在于我现在那个美罗城的loft，一看我本都是50块钱写。然后底下我就问了一下，无印良品最便宜的那个本儿，十块钱比七块钱十七，这是你在徐家汇能够买到的本的最便宜的价格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:25",
      "text": "天哪，那意思就是通过这17块钱可以节省几百块钱的心理咨询费。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:30",
      "text": "是吗？差不多是差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:32",
      "text": "这就是一个好的，什么消费象棋都都出这种主意了。就我的心理咨询师说的没有，我说我的小本第52页说这个很省钱，本不能丢。好，来这个本不能丢来的这个话筒在谁？那咱们给到哪一位朋友？好，旁边在您旁边请讲那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:50",
      "text": "我也想要提一个我注意到的点，就是就是这个主人公他跟他对自己人脑跟计算机之间间的关系的一个思考。因为他当中说了几句很重要的台词，他说就是他的师傅设立的这个密码其实是深不见底的。所以他认为只有潜意识可以帮助他利用这种直觉捕说到我觉得他想表达的是，他这个可能会比其他一些破译人习惯用的那种数学计算会更高效的。就是捕捉到这个密码的解密的关键。但是我也注意到其他就是那个严科长，他好像是他一开始的那种解法的习惯，其实就是破概率，我先把一半的不可能排除剩下的一半，然后我再逐渐的缩小目标。所以我在想就是这个主人公他就是表达过，他说计算机也是人创造的，我们人脑不应该去害怕这个计算机。那是不是这个电影其实这里面也是通过解密这个明确的主题去比较人脑和计算机的关系。我想听一听关老师跟两位嘉宾的这个解释。",
      "speaker": "发言人6"
    },
    {
      "time": "00:45:03",
      "text": "我觉得其实陈思诚应该是我觉得他应该对人工智能可能有些关注。但我觉得他不一定关注到最前沿的一些现在热议的一些议题。其中之一是关于人工智能发展特别大，语言模型这个类别有一个最多被讨论的很多科学家在讨论一个词叫不可解释性。就是我们之前一直在追求AI的可解释性。就是会觉得为什么现在不管是ChatGPT4什么O什么这些拉玛3.1这些，他怎么这么准确写出推导出延伸出来的各种结果和可阐释的。对比人类水平越来越好了，现在几乎已经到了博士级别了，最新的版本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:44",
      "text": "之前的逻辑说科学传统的观念认为我们应该知道他是怎么想的，那个推导过程要应该清晰可见。但现在越来越多的科学家正在形成一个新共识，就是其实AI或者说大语言模型LM的类别，它是可以具备不可解释性的。我们也从这个类别，就是说我们并不需要知道它是怎么算出来的，它好用就可以了，非常实用的。推导出了一个很可怕的一个结论，就是可能的确又回Q了。我们的自主意识可能是不存在的，就自由意志也是不存在的。我们现在到底理解大脑，因为神经网络就是人工智能，是从神经网络大脑神经网络模拟而来，它是相向的模式，但是完全不一样。但最终就像我们也不知道我们的大脑是为什么得出这个反应，为什么我看到一个可怕的蛇我就要跳走？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:34",
      "text": "其实我当然是个遗基因遗传，一代一代下来我们都不可解释的。但是现在我们其实对大脑了解这么多，其实也不知道到底中间那个链路，那个因果，那个逻辑不知道太复杂了。这个是复杂学往上的，就是涌现的另外的一个道理。所以刚好人工智能现在终于回Q了，我们的大脑模式就是你也回Q了，你刚才说那句话，他从我觉得陈思诚不一定是按我这么个说法来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:59",
      "text": "他可能就是卖家。",
      "speaker": "发言人6"
    },
    {
      "time": "00:47:00",
      "text": "陈思诚的想法不是卖家，他就这么说，他是靠做梦解。这个原著里面有，但实际上他刚好跟当下发生的科学的最前沿形成了一个互文关系。所以目前科学家已经逐渐的接受，当数据量足够多，参数权重足够多的时候，他就是能够自己推导出我们期待的那个结果，甚至比我们期待更好的一个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:23",
      "text": "我们现在也接受了这个结果，这就像我们说的，为什么我们自由意识不存在呢？就是你不需要知道大脑是怎么工作的，你只需要知道我们在不断的做出反应。就是你提的这个问题，我就直接给你一个反应，说刚才的那段话我不需要去分析清楚，我是怎么说出刚才那段话，所以人就是在不断的信号刺激给反应。所以真正的存在我以为我是谁，我的意义是什么？我到底我是该如何定义这件事儿，好都变得似乎没有那么重要了。所以我就说这就是最新AI以经推导的，我看到不同的数学家和AI的专家，他们在更多的讲座里面，他们是互相不认识的。我看到了因为乱七八糟这些视频我都在看，他们似乎都在谈到了这个不可解释性的问题。让他们意识到这对他们对于理解AI，理解我们的大脑的工作方式会起到非常的重要的推动作用。当然我也不知道为什么聊到这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:20",
      "text": "很莫名其妙。所以就是做梦的那个过程其实有点接近于AI的涌现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:26",
      "text": "首先就目前我们对科学，我们说做梦实际上或者睡眠对我们来说是一个放松，让大脑自我整理的过程。所以这个时候我是非常习惯的。一散步，你知道散步是在干嘛？我说我每天散步的，当然我们就是不是爱因斯坦，我们可以在散步上无限的接近爱因斯坦。爱因斯坦最大的乐趣就是散步。真的，如果你是从事在座的各位，你们是自由职业，如果跟我们一样是做你不算了，我们做自媒体你不算，你是播客是兼职。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "我是坐班的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:55",
      "text": "对，但如果你是从事创造性的工作，我真的推荐每天散步。对我很多年来都是很work。就是散步每天如果你是从事创造性的工作，大概你的创造力能提升相当大的一个比例。这个我就不乱说了，有人说30%，有人甚至说45%的，为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:10",
      "text": "就是散步时大脑进入到一个缺省状态，我们在进行一个机械重复的动作。但同时又用借用潜意识的功能，把一些我们未解决的问题和一些过往输入的的各种的杂乱的信息，它是一个给他一个整理的时间。就是你散步的时候不需要思考任何东西。其实大脑在正常的高效率的工作，这个时候你可以有意识的在散步或睡眠之前，把想解决的一个问题明确的告诉自己，那个事儿到底怎么办呢？那个事儿怎么办呢？不要试图思考怎么办。你告诉我要得到这个答案，大脑就接受这个信号就去睡觉了。所以睡眠质量一定要好，让你可能在某一天醒来或者某一天散步的时候，答案会自己蹦出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:52",
      "text": "所以很多时候灵感这种非就是像机械式的进入圈种状态的，不是这个动作，而是行为。洗澡我们是不是就听到很多科学家说不能？在洗澡的时候挠头的时候，这就是个机械行为。你看洗头洗澡这是个机，你不用动脑子，他也是会触发灵感的时候。我们不能一天24小时老洗澡，对吧？一天洗澡不就十分钟，15分钟，所以你散步是可以的，45分钟到1小时，大概是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:17",
      "text": "我补充一下。对，就是我想回到刚才那个观众的问题和这个电影的部分，我觉得也是这个电影有意思的点。一个是那个人际human code和一个是机器的那个machine code这样一部分。因为这个老师他一看他不同意数学就是艺数学大部分是艺术。他说数学就是艺术那部分，他其实回到一个human language，就是他在说他两个human之间，两个人之间的一种可推算性的这个部分。所以因为他的潜意识其实echo到他那老师留下来的一些线索，包括笔记本，包括那个pound那个足。你看他想后来想到那个missing，missing是这样一回事，就是它是人跟人的关系，而不是说单纯的那样的一个跟机械的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:59",
      "text": "然后我觉得这是里面挺挺生动的一个细节。其实我本来觉得如果这个真的跟现实有点关联的话，其实可以想到伊利亚和英寸。伊利亚就是OpenAI的原来首席科学家。对，所以其实他跟他hinton老师就是这样一个，hinton当时就是说我做这些东西其实都没用的，我的算法都是最过去，但是IT is beautiful，他就是艺术。然后我就他我最主要的一个成就就是我做了这样很美但没有无用的这样一个算法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:24",
      "text": "他做了一个很错误的一个模型吧？其实后来发现那是个错误的方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:28",
      "text": "但依然觉得这是我最大的一个achievement。我觉得这个就因为它很美。对他没有说他很有效，他说他很美，而且他是跟另外一个他的伙伴就不断的来去演算这个模型。所以我觉得回到这个人际的部分也是特别有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:41",
      "text": "但伊利亚他就比较担心的就是说回到官博刚才说如果我们要去承认这种不可执行的时候，我们就是破解一个无法破解的系统，那我们就是被支配的这很典型的一件事儿。然后因为知道大家知道所有的语言都是语有语法的对吧？我们为什么不断的去？如果你们知道乔姆斯基的话就是不对，所以有语言就有逻辑，你看有语言就有逻辑，这句话就很有逻辑，有有动词的宾语。然后没有如果没有逻辑的话，就是变成失信的部分。然后GPT就是他没有语言就没有语法，但是他能生成跟你有同样看似有逻辑的语言，这个就特别让人恐怖。就是说他关他用他的一个黑箱系统，能够给你持续的交流，但你不知道后面的主体是什么。然后你永远都就像刚才那光波，你刚才说的，我们已经承认了我们无法去破解这个系统，那就问题就来了，就会被这个系统不断的去控制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:28",
      "text": "当然对，然后你刚才说了那个乔姆斯基，我这会一定要跟大家讲，就是我们现在我们真的切身的见证了我们为什么不能在学术的专业领域上，我们不能迷信权威。乔布斯就是完美的典型的代表了。就是在2020年11月份，当ChatGPT刚刚发布的时候，我11月份我开始用的，我用的还算很早的。乔姆斯基那时候天天天天聊天，天天跟全世界连线。我们回头看看2020年年底他都说些什么话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:54",
      "text": "当时我就特别不信，我就觉得乔姆斯基是疯了吗？老头儿90了，快90 80多，不停的说，他说这ChatGPT，这完全就是巨大的骗局，它就是一种廉价的剽窃。我当时觉得其实我那时候也对chat p不太懂，那时候我也没有看那个谁谁写那本书。就是我当时觉得这么说不太对，因为我用的感觉不是这样的。我当时第一怀疑是他们到底用了多长时间，我用的时间才几10个小时。那时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:18",
      "text": "后来全部证明乔姆斯基的的确确是背离了这个时代。其实他这么厉害的一个语言学家还那么睿智。而且他那个时候天天的还在做各种的演讲，连线视频，他他非常还是很聪明很事儿。但是他在这件事情上的判断居然可以背离的天差地远，完全相反的方向。所以我就说这个时候我们有的时候机器照就对于权威的迷信一定要破除。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "宗教一个细节就是说即使没有GPT之前，就是google translate里面没有任何一个语言学家或者我听到的一个信息。那他通过他已有的算法就可以来去translate，就是这样。所以这就变成了两个行业行当的部分。就是语言学家的翻译做的很差，然后这部分真的很好用的这样一种语言类的工具。他跟那个语言学就是他会很警惕，他觉得这个不止产生一个应用，后面还产生一个思想，他就在用的不够多。我其实我同意光博刚才的这种体验，或者是一个经验事实的判断，但是他从学术角度来就说他就过敏了然后他就过敏了，然后就直接就排斥。我就觉得现在是很多这个确实是有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:19",
      "text": "因为我当时就在最重要的一点思考就是，我们毫无疑问，我们所有的读书学习都要借用作为工具。我们会非常提我们现在看论文，看paper其实非常快。我当时在想学校是一个什么样的态度？结果到博士就是一年级下学期的时候，我们的老师布置作业就鼓励我们。那时候3.5刚刚三还没到3.5，然后就说3.5刚出来，他就说你们去用。我布置这个作业，你们交两份，第一份用ChatGPT给我写一篇，然后再交第二份是你们自己写的。我们的老师已经进化到他，但是注意这只代表这个老师，其他的老师实际上他不代表整个学校的态度，整个教育界的态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:00",
      "text": "现在我们看到最新的也是那个大神不是刚开开了一个新的AI学习的一个教育的一个网站。一个学校其实未来人人其实要去多去接触学习的。也就是说在传统的教育的大学体制内，其实到底该如何判断我们跟AI工具的关系。现在传统的观念是不清晰的那我说的跟我自己具体相关，跟各位有关，就是是工作也会有关的。那你怎么去判断你在里面的原创度，你的学习能力，你实际上学到了多少成果。如果这件事情如果在国内没有形成共识，在国外可能也还没有。差不多是同步的。就意味着我现在如果要开启我的博士论文毕业论文，我就不敢开题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:44",
      "text": "因为一我的确可能是想不明白，因为是跟AI是紧密相关的。第二，如果我开题之后，我要开始现在写这个论文，我是会大量的使用AI工具。我觉得大家都用，现在是人都用。在这种情况下OK我就问一个问题，最后论文答辩委员会，或者说上海交通大学和中国最顶尖的是学府复旦，什么北大清华，他们如何判断？接下来这一代一代先不说本科硕士，就说博士论文，他怎么去查重，怎么去判断用各种的工具测定里面有多少AI写的，当然我们只是借用它来寻找想法灵感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:14",
      "text": "但是如果这件事情不能够把对论文学术层面上先做一个评判，我们跟工具到一个什么关系？我会觉得我内心都不安，我宁可我现在很有可能选择的方式，几个月之后申请休学两年。就是我先看看，我现在想不明，我也想不出来，我就不要楞上。就是我就觉得到乔布斯就说他当然他是老前辈，他就这么笃定。我觉得我没那么笃定，我对现在生活当中很多事都特别不笃定，想不明白就好了，而且他也死不了，对吧？我觉得你可再等一等，这就是今天看这种故事，我脑子想的是怎么解码，就是我们跟AI工具在工作是什么关系？你出产的东西版权归你，成果归你，那我们在写论文的时候，他的确是给了我很多想法，同时给我读了那么多paper。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:57",
      "text": "我信任他，给我推导，他读了那篇文章总结，我必须得信我无法质疑他，我要质疑他我就很费时间，要把那个摘要，什么论点结论我要自己看一遍。你后来发现那个是无效的。如果我们都信任他，那他把100篇paper吐吐完了，我给他提几个print，然后他给我的那个东西我怎么判，我一旦相信引用过来，那就算我的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:17",
      "text": "最后这一系列的问题，这是个连锁性的问题。所以我认为现在一片混乱。所以未来我这个论文我真的不知道怎么写，我宁可等一等好吧？不知道怎么说到学习了，抱歉。好吧，来那个话筒给到哪一位？给到后面。我们还有点时间，还有十分钟。来好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:37",
      "text": "你雅迪老师好，嘉宾好。我以为我在什么chat GTPT.",
      "speaker": "发言人7"
    },
    {
      "time": "00:57:44",
      "text": "的一个分享会对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:45",
      "text": "分享会其实我们要说回电影说回。",
      "speaker": "发言人7"
    },
    {
      "time": "00:57:47",
      "text": "电影说回电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:48",
      "text": "我觉得这个电影我非常喜欢的就是他梦的部分。我就是刚刚雅迪老师说说有十个梦境，我我我我刚刚才讲这个电影如果没有梦的部分，我还蛮难看下去的。我觉得还是梦的部分非常的艳丽，然后很很抓住我的直觉，然后还有有他有非凡的想象力，让我对那个就是陈思成导演以后的那个，他不是在拍那个科幻电影科幻片那个球状闪电。对。",
      "speaker": "发言人7"
    },
    {
      "time": "00:58:22",
      "text": "我就抱在在筹备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:23",
      "text": "对我就抱有信心了。我觉得如果他这个梦的部分拍的这么好，我对他的科幻的电影还是很期待的。还有刚才我也很同意那个女嘉宾讲的，我觉得好像有点浪费刘昊然的颜值。我就在想既然是艺术加工，为什么要把他头做那么秃呢？",
      "speaker": "发言人7"
    },
    {
      "time": "00:58:45",
      "text": "好可惜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:47",
      "text": "就觉得还是喜欢看他比较那个青春的样子。但是我觉得这个影片整个的感觉，我觉得刘昊然从他很小的12岁的这个发展，然后到他32岁结束，对中间的十几岁就是他第一个出现的那个镜头，我有点跳戏。因为他小的时候就是很沉静很沉稳的一个个性。但是他到了十六十几岁要进到校园的时候，他是一个非常活泼，然后跑着就进到校园里面，然后去拉那个灯，然后一就是把学校里面那个灯一拉一灭。就是我觉得我当时的感受就是他是一个很青春很开朗的一个少年的样子。但是其实后来他他的个性，其实我们他的个剧情发展，他还是其实是一个很奇怪，很沉稳，很特别的一个天才的。",
      "speaker": "发言人7"
    },
    {
      "time": "00:59:44",
      "text": "但是进了701之后，那我们一单位之后的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:48",
      "text": "我就觉得跟他整个的这个人物的这个性格好像有点跳。就让我感觉好像那个那个部分我觉得是刘昊然本人，不是这个男主角感觉。其他的我是150分钟，我是没有看手机的，我觉得这个电影我还是很喜欢的。",
      "speaker": "发言人7"
    },
    {
      "time": "01:00:12",
      "text": "你也属于刚才那个没看手机的，没有看手机，我觉得这是对导演作品，我觉得导演听到今天，如果现场有这么多一半甚至一半以上的朋友都全程不看手机，150多分钟看完，我觉得他会非常欣慰，他会非常开心的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:25",
      "text": "还有一个就是我觉得我看到中间就是中段部分的时候，我在想，他那个老师回到了美国，然后他在国内其实可以拍一场商业片的这种师徒大战，就是去解这个扣的这个故事也蛮好的。脑袋里面当时就想了一下这个结构，可能换一种结构来讲也比较有意思。因为因我我我不太清楚，其实他其实如果是一个传记的方式来讲述这个电影，我以为是有真人真事的，其实没有，也是虚构的。所以我就突然想到了这些其他的给其他观众。",
      "speaker": "发言人7"
    },
    {
      "time": "01:01:12",
      "text": "来，那位同学好，咱们还有点时间。这位朋友如果发言不长，我们就在最后一位，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:24",
      "text": "来请讲。其实我就是想对前面那位女观众的回答，就是我跟你其实有一点相同的想法。但我会觉得说他其实有一点颠覆我之前对于那种天才，或者说很多艺术作品里边对于天才的一个展现。就可能之前的那种刻板印象里面，它就像片子前半部分拍出来的那样，就是我不谙世事，然后我很孤僻，我什么都不懂，或者说我被同学排挤。",
      "speaker": "发言人6"
    },
    {
      "time": "01:01:50",
      "text": "但是我感觉就是电影拍到后面，把刘昊然这个天才的形象会拍的相对社会化更属性更强一点。比如说他可以做到所谓的处长，对吧？然后他甚至可以被那个郑老师，就郑郑局郑局郑局对对，郑局作为接班人的一个人选。我觉得包括还有就是他可以在那个密码上写什么你愿意娶我吗？或者我爱你这种，我觉得是传统意义上直男或者说传统意义上天才可能不太能够触及到的一些点。我觉得他之后的那个形象处理还是比较能够让大家所接受的，没有那么像以前所谓的天才那种刻板印象在的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:02:33",
      "text": "我觉得今天大家观众几位朋友发言，我觉得其实都让我跟我预想的其实是比较接近的。因为我自己看的时候，我只是会担心它的时长会让大家接受度。其实比较我觉得是有挑战的。但我觉得真正如果大家坐下来认真看，其实每个人都看到自己打动自己的那个点。我觉得这个其实包括今天这么高比例的没看手机，其实还是证明。而且咱们还是一个正常的萤幕，只要IMAX看我觉得他会感觉会更好一点，好吧，咱们还有一点点是最后一位朋友，还有吗有吗？如果没有的话，咱们两位嘉宾咱就最后听了大家说那么多，你们什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:10",
      "text": "我感觉陈思诚可能经过这个片儿就变成中国小诺兰了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:15",
      "text": "哎呦呵好吧，咱中国也需要这样的导演。咱不丢脸，学习就是从模仿开始，我真觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:23",
      "text": "不丢脸我确实没想到大家对陈思诚的电影认可度这么高。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:30",
      "text": "是啊包容度也比较高他真是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:33",
      "text": "一个幸运的男人。然后我觉得陈思诚可能确实在拿捏中国市场上还是有两下子的。可能就现在诺兰在中国确实粉丝把脉比较难拿捏。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:45",
      "text": "还听上去有点把把脉把脉中国电影是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:49",
      "text": "中性一点对，就是它整体对大家的喜好和舆论的那种走势，就判断的还都我不能说准，我只能说他踩到了那个点。所以我应该接下来可能还会关注他的电影，但是我可能不会再轻易评价他，就是要谨言慎行。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:10",
      "text": "哦哦哦后来发现原来这个怎么很多感觉，可能就是个人的，个人的很多口味趣味都在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:20",
      "text": "对，我之前其实参加过一个他的观影活动，就是有看他本人的状态。他可能确实在电影方面自信心满足的，也挺认真拍的。所以我想可能他现在还是模仿痕迹比较重，然后拼接感会很强。对，所以他真正要拍一个不像之前他拍的那个莫扎特一样的电影会是什么样的那是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:48",
      "text": "他公开承认自己的滑铁卢，就是叫什么太空，叫做什么莫扎特来着？外太空的莫扎特。那是他公开承认，就是他说自己拖大了，他觉得自己什么都行，他觉得我可以开启中国儿童电影的一片新的蓝海市场。后来发现他们是一个死海，这是他自己观察，他说不能这么自大，说咱还是老老实实拍点娱乐的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:10",
      "text": "因为那个电影其实是最接近他本人创作意向的一个电影，但是却口碑很差。但是他现在可能就是又走向了还是老师把脉中国市场去模仿别人这个路。我觉得比较期待他再做一次。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:26",
      "text": "自己只要他一个人要去够一个很远的目标，他就是要去从们在那个目标已经达成或者做的很优秀的人去学习我自己。我举个很简单的例子，我跑百公里，跑军事之旅330公里，或者排跑百英里这样的比赛。我们我第一件事儿干的就是在网上看那些跑百英里巨人之旅那些冠军他们的比赛录像。在沿途那摄影师拍他们各种片段比赛的纪录片，就去看他们的姿态，他们的策略。我推导出来因为都是只言片语，对吧？其实一切的一切就是如果我想达成那个据我感觉上遥不可及的目标，我就要从已经达成的目标的人身上去找灵感去学习，尽一切的可能去学习。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:10",
      "text": "最终告诉大家，你看巨人之旅，我14年第一次去没完赛，151618去了三次都完赛，成绩也都不错。150小时之内每天只睡2小时于百英里比赛。我参加骑士上这种超马比赛不都完赛了，都是从模仿开始。我觉得所以这是我切身体验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:23",
      "text": "我并不是说在在为辰自成辩护，为任何的中国电影人学习辩护。不是我觉得学习就是这样，一开始真的咱还不太会的情况下，你要想追求一个很高的目标，就像你说小诺澜这个目标也不低，对吧？也不低，这不是一个随随便便的一个目标。你有那么多钱吗？你能就拍得起这个A级制作，还能实现这些的狂想，一个很难改编的剧本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:45",
      "text": "我这是一个调侃，不是对他这个认可。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:48",
      "text": "好吧，对不起，我可以误解了这个意思。但我觉得中国，我觉得多几个小诺兰，我不觉得是坏事儿。对于观众来说，我觉得不是坏事儿，我说的很俗气，宋哲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:57",
      "text": "老袁刚才是带引号的是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:59",
      "text": "我就调侃我觉得中国小肚腩，如果大家出去cut掉这句话，然后我就会被骂死。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:07",
      "text": "不是我我觉得中国小蓝挺好，我觉得你中国小小卢卡斯都没问题，对吧？那你看郭帆现在拍拍那个年少的是吧？少年的，不是说说错了，他他那个同桌的你，对那个时候大家对郭帆什么印象？他后来拍那个动画片，跟李阳合作李仙记对吧？你看再到后来，这个导演什么跨度，到了流浪地球，你是不是感觉他就像变了一个人一样。他就是在不断的学习，他会变化非常大的。所以我们就是我喜欢用发展的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:36",
      "text": "眼光去去看陈思诚未来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:38",
      "text": "可期哟呵呵孙老师对我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:40",
      "text": "觉得可能大家对这电影有不同的感觉，但这个电影叫解谜。我的解密。我的感想就是学会加密，然后是重学会解梦。对我觉得这两个跟生活还是挺关系的，因为这里面解谜和这个是梦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:00",
      "text": "好，就是学会加密，给自己加密。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:03",
      "text": "对对，因为不然你就被别人破解了，你看人家都要那么多人要破解。对，然后学会解梦，我觉得这是人活得更有自主性的一种办法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:14",
      "text": "OK我觉得两位总结的都很好，我已经说的够多了，我就不多说了。然后这样我们今天这个活动内容，我的观影场大家都知道没有任何作业的，你们想发社交媒体无所谓的。然后今天刚才中奖的朋友是这样，请老爷辛苦一下。我们有多抓鱼的20本书，你会抽中的20本书，给他看一眼你的抽中的截图，我们把那个书摆一下，大家就挑一本就拿走。中那个年卡的，我的年卡在箱子里面，我拿出来来找我，给我看看那个截图，我就给你一张年卡，大概就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:43",
      "text": "好，最后再次感谢上海徐汇区文化发展专项资金项目扶持项目对我们的支持。还有很多老朋友，出版机构和观影团。我们今天院线电影不可在第五季的解密专场到这里，我们下一场一小时后见，在美罗城好吧？好，下次再见，谢谢大家。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们对一场解密电影活动进行了深入交流，首先表达了对活动支持方的感谢，包括上海徐汇区文化发展专项资金项目等。随后，他们从多个维度探讨了电影的剧情、角色、导演风格及解密主题的呈现，触及解密、加密、梦境象征和AI与人类意识等复杂议题。讨论不仅聚焦于电影艺术价值，还延伸到科技、特别是AI对社会和个体身份的影响，探讨了AI的不可解释性、自主性和创造性，以及这些发展对自由意志、隐私和创造力的挑战。参与者分享了个人感悟，电影激发了对自我探索和生活深层意义的深刻思考，展现了对解密主题的多角度理解。",
    "qa_pairs": [
      {
        "question": "在八月10号到11号，您会在上海CMG融媒影城举办一个什么样的活动？",
        "answer": "我将会举办一个名为“恩厨狂喜”的播客圈层活动，全国大约100名主播会到现场与大家进行随机组合的即兴交流。",
        "time": "00:01:15"
      },
      {
        "question": "您今天这场解密活动有哪些特别的优惠活动吗？",
        "answer": "如果大家通过右边的二维码购买了我的关于中国电影的专辑，我会赠送一张“恩厨狂喜”活动的票，实行买一送一的优惠。",
        "time": "00:01:48"
      },
      {
        "question": "对于电影中刘昊然饰演的角色，您有什么看法？",
        "answer": "我觉得刘昊然在这部电影中的形象与以往观众对他的认知有所不同，可能会有点浪费他的颜值。尽管如此，刘昊然在塑造天才科学家荣金真这个虚构角色时，表现得较为舒适，但相比他以往的作品，这次的角色设定和演绎方式可能更为独特。",
        "time": "00:03:37"
      },
      {
        "question": "电影中荣金真这个角色是在哪一年出生的？",
        "answer": "根据电影中的历史背景和故事线索推断，荣金真是在1963年出生的，这个推断基于电影中提到的“三反五反”运动的时间以及一些重要历史事件。",
        "time": "00:05:14"
      },
      {
        "question": "对于电影的整体制作和风格，您有什么评价？",
        "answer": "这部电影是一部少见的大规模、全知视角的人物传记片，由陈思诚导演并根据文本进行改编，难度较大。影片通过十场梦境来呈现故事，镜头运用和IMAX摄影机拍摄的段落给人留下深刻印象，营造出独特的沉浸感和梦境压迫感。建议观众在影院观看以获得更好的体验。",
        "time": "00:10:21"
      },
      {
        "question": "在大荧幕上，您觉得这部电影的镜头设计和视听信息如何？",
        "answer": "如果在更大的荧幕上播放，我认为导演在设计镜头时会不断添加丰富的视觉和听觉元素。我在观看时甚至觉得一遍半还不过瘾，为了更深入理解其创作意图，我甚至会考虑找IMAX版本再看一遍。",
        "time": "00:13:06"
      },
      {
        "question": "您提到的这部电影是否采用了实景拍摄？",
        "answer": "如果这部电影确实采用了实景拍摄，那它在质感上会更接近诺兰的作品，尽管与诺兰相比可能还存在一些差距，尤其是在多到有些拙劣的地方，像是沙滩场景的处理。",
        "time": "00:13:33"
      },
      {
        "question": "对于中国导演在电影创作上的定位和进步，您怎么看？",
        "answer": "中国电影工业发展至今，已经能够支持并模仿像维伦纽瓦、诺兰这样的高水平制作。例如陈思诚通过拍摄这类高难度改编作品来锻炼自己，这是他自我鞭策和提升的过程，尽管可能在某些地方不尽如人意，但可以预见他未来的作品会更高品质，比如风神2或流浪地球2已经证明了这一点。",
        "time": "00:14:39"
      },
      {
        "question": "刘昊然在本片中的表现以及遭遇了怎样的“折磨”？",
        "answer": "刘昊然在这部电影中受到了较为严苛的演技挑战，体重一度瘦到117斤，以呈现角色枯竭的状态。这种程度的“虐”对于刘昊然来说可能也是需要通过作品证明自己演技的一个契机。",
        "time": "00:16:35"
      },
      {
        "question": "对于影片中的感情线和叙事手法，您有什么感触？",
        "answer": "影片中经历历史巨变年代的夫妻感情一路走来令人感动，尤其是在经历磨难后仍然坚守彼此的情节。同时，导演巧妙地利用“梦”作为叙事动力，贯穿整个故事，使观众感受到复杂的情感交织。",
        "time": "00:19:38"
      },
      {
        "question": "影片中关于密码的主题及其与现实生活的关联是什么？",
        "answer": "影片中的密码不仅体现在国家层面的较量，也深入到个人生活层面，如手机密码等。此外，电影还探讨了叙事的密码，即通过故事传递信息和情感的真实性，这与现实生活中计算机、AI等领域的密码概念相呼应，引发观众对于信息时代安全和个人隐私问题的深思。",
        "time": "00:21:51"
      },
      {
        "question": "在电影中，主角对于“国家”的理解是怎样的？",
        "answer": "主角的理解是通过country而非state来表达的，country代表的是国土、一草一木以及归属感，而state则指的是国家机器。他强调的是对家园、对小国的认同感。",
        "time": "00:26:08"
      },
      {
        "question": "电影中密码部分是如何体现的？",
        "answer": "在电影中，密码体现在一些细节上，例如拿碗喝茶的习惯，这是他们传递信息的一种方式，也是真实情感的一部分，通过密码能够建立和传达亲密关系。",
        "time": "00:27:35"
      },
      {
        "question": "对于电影中的主旋律元素有何看法？",
        "answer": "虽然这是一部主旋律电影，但导演在处理家国概念时加入了自己的心意，让角色塑造更为立体，而非简单的非黑即白，这使得电影在传递主旋律的同时，也展现了多元复杂的表达。",
        "time": "00:28:24"
      },
      {
        "question": "电影中保密工作的处理是否到位？",
        "answer": "电影中对保密工作的处理十分严谨，每个镜头都在释放准确的信息，并且通过一个实习生的故事，展示了解密游戏就在现实生活中无处不在，非常贴近现实情境。",
        "time": "00:29:14"
      },
      {
        "question": "对于电影中涉及的数学天才角色有何评价？",
        "answer": "电影中的数学天才角色设定类似于现实生活中的天才人物，尽管有些模仿了其他作品，但整体上还是呈现了一种天才特有的形象，即智商超群但可能在生活中面临一些社交障碍。",
        "time": "00:34:49"
      },
      {
        "question": "电影《唐人街密码》在剧情和节奏上的表现如何？",
        "answer": "该电影在剧情和节奏上控制得当，观众能够保持较高的观影兴趣，虽然部分角色设定可能受到批评，但整体而言，在对比近期其他影片时，这部电影的表现相当不错。",
        "time": "00:37:32"
      },
      {
        "question": "在电影中，您认为刘昊然饰演的角色塑造得如何？",
        "answer": "刘昊然在电影中的角色塑造并不以演技上的巨大突破见长，但至少没有出戏的感觉。我特别关注到他梦境部分的安排，这些梦境既是艺术手法的表现，也是意识映射的结果。通过梦境，角色能够对白天的思考进行解密和深化，这一剧情设计在我看来是成立且合理的。",
        "time": "00:39:02"
      },
      {
        "question": "这部电影在您个人评价中处于什么位置？",
        "answer": "这部电影在我观看过的陈思诚导演作品中排名较为靠前，相较于他之前的作品，这部影片更为新鲜，我在评分上给了七分以上。",
        "time": "00:40:17"
      },
      {
        "question": "电影中主人公对人脑与计算机关系的思考有何深意？",
        "answer": "电影中主人公提到其师傅设立的密码深不见底，他认为只有潜意识能够帮助他利用直觉捕捉到密码解密的关键，这暗示了人脑在直觉和创新方面可能比计算机更高效。同时，这也反映了电影探讨了人脑与计算机之间的关系及其在解密、思考过程中的作用。",
        "time": "00:43:50"
      },
      {
        "question": "影片中是否存在关于人工智能与人类意识关系的探讨？",
        "answer": "虽然电影可能并非直接针对最前沿的人工智能不可解释性议题进行探讨，但主人公关于潜意识和直觉的运用，以及计算机模拟人脑的过程，与当前科学界对于人工智能和人类自主意识关系的讨论存在互文关系，即随着数据量和参数权重的增加，AI能够自行推导出预期甚至更好的结果，这引发了关于人类自主意识是否真正存在的思考。",
        "time": "00:47:00"
      },
      {
        "question": "在电影中，您认为人际human code和机器machine code这部分有何特别之处？",
        "answer": "人际human code这部分非常有趣，它实际上回到了人与人之间可推算性的部分。电影中的老师认为数学在很大程度上是艺术，而这种艺术性体现在人际交流中，比如通过符号、线索（如笔记本和pound足印）来表达和理解人与人的关系，而非单纯与机械的关系。",
        "time": "00:50:17"
      },
      {
        "question": "您能否谈谈伊利亚·萨格勒布斯基对人工智能（AI）和自主学习系统的看法？",
        "answer": "伊利亚·萨格勒布斯基担心的是，当我们承认某些无法执行或破解的系统时，意味着我们可能被支配。他指出，像GPT这样的模型虽然没有语言语法，却能生成看似有逻辑的语言，这种黑箱系统能持续与我们交流，令人感到恐怖。",
        "time": "00:51:41"
      },
      {
        "question": "对于权威和学术领域，我们应该如何看待AI工具的发展和应用？",
        "answer": "我们应该破除对权威的迷信，例如乔姆斯基对ChatGPT的质疑后来被证明是错误的。在学术领域，我们应以实际体验和事实判断为依据，同时也要关注AI工具对学术诚信和教育观念的影响，比如如何界定学习过程中的原创度和学习能力。",
        "time": "00:53:18"
      },
      {
        "question": "对于AI工具在学术研究中的使用，比如论文写作，我们应该如何界定其角色和影响？",
        "answer": "目前学界对此尚未形成共识，这导致在使用AI工具寻找灵感、进行研究时，难以判断论文的原创度和学习成果的真实性。我们需要对这一关系进行深入探讨，并形成一套公正合理的评判体系。",
        "time": "00:55:00"
      },
      {
        "question": "您对陈思诚导演的电影有何评价？",
        "answer": "电影中关于梦境的部分十分精彩，吸引了观众的关注。虽然对于主角刘昊然形象的变化有讨论，但整体上，观众反馈较为积极，认为电影时长虽长但依然保持了较高的观影兴趣，且电影成功地展现了天才形象的社会化和属性发展。",
        "time": "00:57:48"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "解密超前点映场与播客圈层活动预告",
        "summary": "感谢上海徐汇区文化发展专项资金等支持，成功举办解密超前点映场。活动中，耳光博宇等兄弟观影团参与，三联中读提供APP年卡与二手书抽奖。多家出版机构如中信、大方等提供新书支持。特别提及，即将在上海CMG融媒影城举办的播客圈层活动，预计将有100名主播参与即兴交流，还有更多惊喜嘉宾。"
      },
      {
        "time": "00:01:48",
        "title": "电影专辑优惠及影评人对话",
        "summary": "活动中提出购买电影专辑即赠活动票的优惠。随后，社会学学者孙哲和播客主播老袁讨论了对刘昊然的演技和角色塑造的看法，特别是他对天才形象的演绎是否贴合以及颜值的利用问题。"
      },
      {
        "time": "00:04:47",
        "title": "电影解析与观众互动",
        "summary": "讨论集中在一部电影的细节上，特别是荣金真的年龄和出生年份的推算，以及电影中的梦境元素如何影响观众的感知。主讲人提出问题，希望观众能根据电影中的线索回答，同时承诺对正确答案给予奖励。讨论还涉及了电影中的历史背景、演员的表演风格以及导演的创作意图，特别是如何通过梦境和现实的模糊界限来吸引观众。此外，也提到了对电影角色的深入分析，包括他们的表演方式和角色定位。最后，主讲人分享了个人对电影的看法和感受，以及如何为观众准备了一个特别的奖励。"
      },
      {
        "time": "00:08:51",
        "title": "对一部国内人物传记电影的观感",
        "summary": "观众对一部国内拍摄的人物传记电影表达了看个新鲜的感受，认为此类型在国内较为少见，制作上属于高规格。电影覆盖主角从童年到成年的生命历程，以全知视角展开，与国外类似作品相比，展现了不同的挑战和创作难度。导演陈思诚此次尝试根据流行文本改编，摄影和视觉效果被认为是IMAX观影体验的加分项，整体上满足了观众的猎奇心理，但对于影片的深度和评分存在保留态度。"
      },
      {
        "time": "00:11:37",
        "title": "电影拍摄技术及视觉体验讨论",
        "summary": "讨论者分享了对某电影使用IMAX摄影机拍摄的观察，强调了长镜头和移动镜头的运用，以及这些技术如何增强观众的沉浸感。特别提到了电影中的红沙滩场景是实景拍摄的，展示了制作团队为追求真实效果所付出的努力。此外，还谈到了电影中的视觉和听觉元素，以及导演在监视器上设计镜头时的细节考虑。最后，讨论转向了中国电影工业的进步，以及导演陈思诚的创作态度和对未来的期待。"
      },
      {
        "time": "00:15:21",
        "title": "期待陈思诚下一部作品与刘昊然的演技挑战",
        "summary": "对话者对于电影续作抱有高期待，特别是提及了导演陈思诚承诺在下一部作品中对刘昊然角色的处理，包括刘昊然为了角色减肥到极瘦的状态，以此来探讨演员为角色付出的努力以及导演对演员的挑战和期望。"
      },
      {
        "time": "00:17:13",
        "title": "电影评论：情感与叙事的探讨",
        "summary": "对话者分享了对某电影的看法，认为刘昊然和朱一龙的表演风格类似，都是韩国式的演技。他表达了对电影高成本和复杂剧情的疑问，同时好奇是什么吸引观众坚持看完。讨论了电影中令人感动的几个点，包括角色之间的离别和重逢，以及女性角色对“梦”的反复提及。他感到特别触动的是经历历史巨变年代的夫妻之间的感情如何经受考验，尽管未看过原著小说，但对电影的情感表达和叙事技巧表示认可。"
      },
      {
        "time": "00:20:17",
        "title": "探讨《密码破译》影视化的挑战与意义",
        "summary": "对话中讨论了麦嘉老师认为陈思诚的影视作品是他作品影视化中最成功的一个，但对这部作品的评价呈现出两极分化。讨论者认为，小说通过文学性打动人心，而电影需要直观展现，创作上面临挑战，尤其是如何将密码破译过程视觉化呈现。提到了好莱坞的电影《图灵》作为对比，说明有实体或模型辅助呈现的便利。最终，尽管视觉呈现上采取了十场梦串联的方式，但加密技术与日常生活紧密相关，涉及国家安全和个人隐私，是一个值得深思的主题。"
      },
      {
        "time": "00:22:29",
        "title": "解析诺兰电影中的叙事密码与深层主题",
        "summary": "对话深入讨论了诺兰电影《盗梦空间》中的叙事结构和深层意义，特别强调了影片中对于梦境真假的探讨和情感的真实性。讨论触及电影中的人物、符号及其隐含的意义，以及这些元素如何构成影片的叙事密码。同时，对话也扩展到电影对于个人身份、信息传递和人际关系的探讨，展现了电影主题的复杂性和多层次性。"
      },
      {
        "time": "00:25:22",
        "title": "电影中的文化差异与国家概念探讨",
        "summary": "对话聚焦于电影中展现的东西方文化差异，特别是对“国家”一词的不同理解和感受。通过角色的讨论，强调了“国家”不仅仅是指政治意义上的国家机器（state），更是包含了情感层面的国度（country），涉及到个人对家乡、土地的深厚感情。此外，还讨论了个人密码、家庭之间的沟通方式，以及如何通过这些细节来表达亲密关系和传递信息。最后，触及到电影如何从个人和家庭的角度重新解读国家概念，展现了一种更为人性化和情感化的国家观。"
      },
      {
        "time": "00:28:24",
        "title": "电影主题和保密意识的深入探讨",
        "summary": "对话中，讨论了主旋律电影的多重角度展现以及导演的创作意图，强调保密的重要性及其在现实生活中的体现。通过提及不同电影和事件，揭示了保密工作在当代社会中的复杂性和挑战性。同时，也触及了娱乐和解密游戏的界限，以及公众对隐私和信息的解读方式。"
      },
      {
        "time": "00:31:56",
        "title": "纯理工直男视角下的电影评论",
        "summary": "一位纯理工直男分享了他对最近观看的电影的感受，特别强调了对电影中解密元素的真实感和故事情节的欣赏。他认为电影在解密方面的设计显得真实且令人过瘾，与之前观看过的电影《唐探》系列相比，这部电影中的解密元素更加贴近真实。此外，他还提到了演员刘昊然的表现让他回忆起了高中的天才同学们，尽管他认为电影在某些方面对理科生的模仿显得有些表面。最后，他对电影的剧情和表现给出了积极的评价，认为电影在艺术手法和剧情上都做得不错，使得他对导演陈思诚的其他作品也有了期待。"
      },
      {
        "time": "00:41:00",
        "title": "潜意识的显化：梦境与情绪记录的重要性",
        "summary": "对话中强调了记录梦境和情绪的重要性，指出这可以帮助人们将潜意识显化，从而更好地理解和处理个人的情绪和恐惧。此外，提到了睡眠的质量对记忆梦境的影响，以及人们不应因无法记住梦境而自责。还幽默地提到了记梦本的经济价值，暗示通过简单的记录实践可以节省昂贵的心理咨询费用。"
      },
      {
        "time": "00:43:50",
        "title": "探讨人工智能与人类大脑的不可解释性",
        "summary": "讨论重点在于人工智能（AI）与人类大脑在处理信息和解决问题时的不可解释性。一方面，AI的不可解释性被看作是其发展的一个新趋势，特别是在大语言模型上，AI能够推导出准确结果，但其过程对于人类来说是不透明的。另一方面，人类大脑的运作也同样充满未知，例如人们在面对危险时的即时反应，或者在睡眠和放松状态下灵感的涌现，这些都是人类尚未完全理解的领域。此外，还提到了通过散步等方式来激发创造力和解决问题的方法，强调了潜意识在创造和解决问题过程中的作用。讨论反映了当前科学界对AI和人类大脑不可解释性的共同关注，并指出了两者之间的一些相似之处。"
      },
      {
        "time": "00:50:17",
        "title": "数学、语言与人工智能的交织",
        "summary": "对话主要围绕电影中的数学和机器编码部分，探讨了数学不仅是艺术，还能表达人与人之间可推算的关系。讨论延伸到现实中，通过伊利亚和其老师的例子，展示了对数学美的追求和人工智能（AI）的担忧。特别是对于ChatGPT的讨论，表明了即使权威如乔姆斯基，也可能对新技术产生误解，强调了不应盲目迷信权威，尤其是在快速发展的AI领域。"
      },
      {
        "time": "00:53:42",
        "title": "探讨人工智能与学术研究的伦理与实践问题",
        "summary": "对话集中在人工智能（AI）工具，如ChatGPT，在学术研究和教育领域的应用及其引发的问题。讨论者分享了个人经验，如教授鼓励使用AI工具完成作业，以及AI在提供论文写作灵感和资料整理方面的便利性。同时，他们也表达了对原创性、学术诚信和版权归属等问题的担忧，特别是AI生成的内容如何在学术评价体系中被认可和判断。此外，讨论还触及了未来教育和研究领域对AI工具的态度和规范的不确定性，以及个人对此的困惑和等待更清晰指导的心态。"
      },
      {
        "time": "00:57:37",
        "title": "电影《梦之旅》观后感",
        "summary": "观众分享了对电影《梦之旅》的喜爱，特别强调了对梦境部分的欣赏，认为这部分非常艳丽且富有想象力。同时，观众对导演陈思成未来的作品《球状闪电》表示期待。对于演员刘昊然的角色形象，观众认为其造型有些浪费了他的颜值，尤其是头部的造型设计。此外，观众也提到了对电影中角色性格的连贯性有些质疑，感觉某些部分不太一致。整体上，观众对这部电影的评价是积极的，特别提到在观看过程中没有分心，证明了电影的吸引力。"
      },
      {
        "time": "01:01:12",
        "title": "电影观影会讨论总结",
        "summary": "讨论主要围绕一部电影展开，特别关注了主角刘昊然所饰演角色的转变，以及导演陈思诚的电影制作技巧和市场把握能力。观众认为，刘昊然角色的呈现打破了传统天才形象的刻板印象，表现出更加社会化的一面，令人耳目一新。同时，观众对陈思诚的导演技巧给予了高度评价，认为他在把握中国市场和观众喜好方面展现了独到的见解和能力，甚至有观众将其比作中国的诺兰，认为中国电影市场需要更多这样的导演。整体讨论显示出对电影深刻的理解和高度的认可。"
      },
      {
        "time": "01:04:10",
        "title": "电影创作与个人成长：从模仿到创新",
        "summary": "对话围绕一位电影导演的创作历程展开，讨论了他在电影制作中的自信与挑战，以及如何从失败中学习和成长。导演曾尝试挑战高难度项目并公开承认失败，从中领悟到不应过分自大，而是应务实创作。对话中也提到了通过观察和学习已成功人士的方法，来达成看似遥不可及的目标的重要性。此外，还探讨了个人成长与自我加密、解梦的过程，暗示着在生活中找到自主性的必要性。最后，提到了观影活动的安排和对未来的展望，表达了对导演未来作品的期待。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "解密过程的视觉化"
                },
                {
                  "children": [],
                  "content": "梦想与现实的交织"
                },
                {
                  "children": [],
                  "content": "人性的探索与自我认知"
                }
              ],
              "content": "电影主题：解密与梦想"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主角刘昊然的角色探讨"
                },
                {
                  "children": [],
                  "content": "角色间的情感纠葛"
                },
                {
                  "children": [],
                  "content": "人物性格的塑造与变化"
                }
              ],
              "content": "人物角色"
            }
          ],
          "content": "电影内容及主题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对电影的普遍接受度"
                },
                {
                  "children": [],
                  "content": "特定情节引发的情感共鸣"
                },
                {
                  "children": [],
                  "content": "对角色演技的评价"
                }
              ],
              "content": "观众反馈"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "电影与现实的联系"
                },
                {
                  "children": [],
                  "content": "梦想与解密的象征意义"
                },
                {
                  "children": [],
                  "content": "对导演陈思诚的评价与期待"
                }
              ],
              "content": "讨论焦点"
            }
          ],
          "content": "观众反馈与讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "梦境的视觉呈现"
                },
                {
                  "children": [],
                  "content": "解密过程的艺术化处理"
                },
                {
                  "children": [],
                  "content": "电影叙事技巧"
                }
              ],
              "content": "创意表现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "摄影技巧与视觉效果"
                },
                {
                  "children": [],
                  "content": "特效的应用与影响"
                },
                {
                  "children": [],
                  "content": "剪辑手法的创新"
                }
              ],
              "content": "技术应用"
            }
          ],
          "content": "电影技术与创意"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "上海徐汇区文化发展专项资金扶持"
                },
                {
                  "children": [],
                  "content": "合作出版机构与观影团"
                }
              ],
              "content": "组织方支持"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "观影与讨论结合"
                },
                {
                  "children": [],
                  "content": "抽奖活动与互动"
                },
                {
                  "children": [],
                  "content": "观众反馈收集与处理"
                }
              ],
              "content": "活动流程"
            }
          ],
          "content": "观影会组织与活动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学习与模仿的态度"
                },
                {
                  "children": [],
                  "content": "作品的市场把握能力"
                },
                {
                  "children": [],
                  "content": "未来的创作方向"
                }
              ],
              "content": "对陈思诚导演的评价"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对中国电影的贡献"
                },
                {
                  "children": [],
                  "content": "更多原创与创新的电影作品"
                },
                {
                  "children": [],
                  "content": "对电影艺术的推动"
                }
              ],
              "content": "期待作品"
            }
          ],
          "content": "对导演与电影的期待"
        }
      ],
      "content": "《解密》电影观影会讨论总结"
    }
  }
}