{
  "pid": "64992bc0932f350aae1808dc",
  "eid": "66c9897a1714aefc1201c16e",
  "title": "金花+朱峰：价值重塑时代下，倾听外卖骑手眼中的《逆行人生》 - 101",
  "task_id": "2erk9xwgrk5yqml8",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "好，我就快速开个场。今天这场极为特殊。首先最特殊，大家看到是不是以前来过我的活动很多次的朋友，或者来过几次的，有一项就是熟面孔，就是大家看到这个海报变了，我们刚刚在上海还是算是顺利的举办了狂喜播客节。所以我们的院线影院的这样的映后交流活动，其实成为这次播客节的一个部分。以前不都叫在上海叫播客观影会，在北京叫院线电影播客节，那我们现在其实都叫匡其播客节，下面会有大型的线下活动，也会有这样不能说每周，反正一两周肯定会有一场到两场这样的交流活动。流程就是我们映后还有90分钟这样的邀请播客主播嘉宾为形式的这样的非常畅快自由的交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:51",
      "text": "第二个，今天最为特殊的逆行人生，我们在上海场邀请了是南瓜，他也做骑手，做外卖小哥很多年，现在也是一个脱口秀的演员，但他他他是一种典型。但是我是想在北京场略略不同，我觉得回到最原始的办法，就是我今天特别有幸，应该是咱们是零翠站是吧？我看是咱们很偶然，就是我中午下了一个订单，我跟这个订单的小哥联系，我说我两点钟有个电影，那个时候已经大概快一点钟了。我说能不能我们请我们的几个骑手的朋友来现场看片交流一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "然后简单沟通了一下之后，其实会有几位朋友愿意参加，但是他们时间非常宝贵，所以我就跟他讲，今天又很特殊，我们一般后面的90分钟会把前面抓紧时间二三十分钟，让他们先看看电影，听听他们真实的想法。因为他们可能半个小时之后也得又去忙工作了，我也非常能理解。所以今天这场可能流程上略略不同，我们就别那么坐下来，对吧？一会儿再把金花和朱峰请上来，好吧？我所以说今天其实大家看到这片荧幕上黄色，荧幕前也是黄色，在荧幕上那是一个名字，这个应该是咱们应该是美团是吧？应该黄色可能美团。我这样我就把话筒先直接给到你们，我就特别想你们可能是第一次来外卖小哥，我们是畅聊，拿着话筒之后就想听听你们看完这个电影的有一些真实的感受。好的坏的或者非常个人化的，都是完全是OK的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "我是这个活动的发起人，也是狂喜播客节的发起人。我是做电影行业很多年，所以在电影的宣传营销制片人都从事。所以我会做很多这样的活动，大概这么简单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:22",
      "text": "背景张老师您先来，还是让咱们的这骑手先来？是谁接了我的单？我先说，你对对对，是他接了我的单。我刚才下了个单是这样，买了几块电池，一个巧克力，还有个一把早，好像是大概六七十块。您简单的自我介绍或者不介绍都行，您就先来。我是林翠站的棋手，怎么称呼？徐定润，徐丁润许言文许的许徐定润，怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "这个片子，你随便聊两句，这个片子给我看来感觉就是其实内容的跟我们其实跑的也差不多。只是说我看下后面有些片段，什么出车祸，这个我感觉就是在我们看来，还是观察问题，他那个心里觉得我们我们从我们从来不是说闯红灯，什么过马路这些得一下一下冲过去不看路那种。我感觉这个短片就是那那一幕，让我感觉就是挺挺惊耸挺吓人的。是是是，我也觉得有点吓人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "对，其他有什么感觉，其他我感觉怎么说来着？无所谓，你想到啥，你或者说这个电影你看着有什么，比如说跟你的生活不一样，因为是主人公视角不同，对吧？他是一个算是跌落的中产。我先这么说，对，但是可能跟大家在座你是做这个多久了，我做了三个月了，三个月也是算新人是吧？算三个月。对OK那之前在做什么？之前进过厂，也是进过厂的，哇哦然后做过餐饮，炒过菜，啥都干过。好，那对这个电影还有什么其他的感触，或者说聊聊你自己最近的一些想法和感触都行。比较我们是比较自由的，不是一定要聊出个傻的这倒不是闲聊，感触就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "你今年多大了？我对可以，大概25 6还是22？22，这么年轻。对不起，这个我不知道看这个点，他44这个主人公离你挺远的，你们对吧？所以说你是现在是什么心情吗？或者说是觉得这个人起起落落的，是不是干哪一行都要对，教教你努力了，是不是努力挣钱感觉对，都努力的挣钱。我感觉每个行业都没有什么歧视的。对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:08",
      "text": "那没事，咱想一想，一会你随时补充好吧，咱把话筒给到旁边。这个稍微年纪比他大点是吧？你应该不会22，你应该不会22对吧？22我还是十几年前二十二，十几二就随便谈谈感想，看完这个逆行人生，你现在什么心情？总体看完，感觉他演的反正是可能说外面好多，我们外面好多也就是从其他方行业有的实业的人干啥，好多村和他们也差不多转过来的，转过来特别顺便对他他们那边，但是我感觉就是演的那种好多他是为了成为耽误了那种闯红灯了那种好多不看我感觉特别危险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:48",
      "text": "我们送到外卖的时候，好多我们不是不吵，好多也吵了。但是我们炒好的是怎么炒的？怎么吵？看有没有车，有没有人，滚过去。大实话。我是行人，我也闯过红灯，这个也是没车的时候，半夜我就不管送外卖的还是开车都闯红灯。但是我们不会直接闯，直接受到威胁了。是的，对我觉得那就走神了，对吧？完全脑子开小差了，就是光都是红的，就是有没有的车距了，这个车速有多远离我们比较我们是闯红灯，明白，这个很务实，但是依然不鼓励闯红灯。我们作为一个活动，我们是要有一个导向问题，但是这个大家具体情况具体把握。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:27",
      "text": "他们那个炒货的，我们坐外面，我看到他都特别害怕的，是是是是是也是一种警醒。您坐多久了？骑手，我跑了快三年了，那还有点时间了。您之前是从什么转过来的？做过什么工作？转到其餐饮餐饮餐饮什么位置？是后厨厨师们和反正以前也是和他们骑手的相接触的，我就也是转到这个行业里面，可您现在这个我觉得我不懂，您现在他是是不是要分很多等级的，这个是描述的还比较接近是吧？就是骑手什么垃圾单垃圾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "其实我看这个电影之前，我猜应该是这样，没想到这么正面展现出。当然一会儿咱们可以请站长总结，就是你现在怎么样？这三年是不是在不断进步？就这个意思，不断提高。这三年是自己的算是送单的能力是越来越高吗？还是怎么样？对，说说真的无所谓，就随便聊。这倒没有什么，因为我们跑的经常就在一个固定的区域跑三年，都是对我们这些好多商家送产地很熟特别熟的。就像他们这个电影里边，他拿小本本画，我们已经不用小本本画了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "那用什么哪个地方我们直接一车就能把那个车子骑到顾客的单元门口，都在脑子里面了。其实明白了，已经到那个三点就已经特别熟了。对我叫他们刚来的时候才开始导航。有的导航有一些地方，你看它一导航过去了，它不是倒到水里边，就是给你导到铁道。就导航不如你脑子，导航还不如脑子，对吧？没去过地方，你白天好一点，你到大晚上的话，那导根本不管用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:09",
      "text": "明白了，感谢。要不旁边这两位咱话筒传一下。对，你们就随便再聊两句，有的聊就聊，没得聊也没关系，咱随意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:18",
      "text": "这部电影确实看了，怎么说呢？这个人生确实都每个人都有一个很难的一个时候。就是说这部电影展现了出啥呢？这人每个人遇到难处的时候，能够有一个乐观积极的心态，去去处理一个事情。对，然后同时也感谢确实感谢这个，因为每个人上都有一个确实有一个低落的这个就像低落的这个阶段是吧？阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "对，确实也感谢外就是这个外卖这个行业，快送这个行业给了每个人最低谷的。在最低谷的时候，能够确实有一个过渡一下是吧？过确实有一个差不多的收入能够能过渡出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:28",
      "text": "您这是也从业有一段时间，还是也刚刚缺席一两年，一两年。一会儿听站长总结，算这个时间长度，因为我现在其实概念不是很多，或者电影本身您是有什么感受吗？看这个电影感受挺好还行，还行还行，确实挺好。没事，一会儿你想到啥随时补充，您示意就行。您旁边这位有啥想说的，说了吧？不说了，那个努力奋斗的人就行了。努力奋斗的那后面给后面这位，对，随便聊点啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:04",
      "text": "首先我是来自零车站的新骑手，新骑手，我们进入这个行好多三个月，四个月、三四个月，这个跟前面咱这个22岁小伙子还是比较差不多接近色。其实这一涵也不是太清楚。看电影的话，这部电影对于徐峥这个导演的话，感觉他拍的很多电影都是很能反省社会性问题的对，电影只有2个小时，2个小时2个小时整2个小时。反正这个外贸行业的东西的话，它一直反映出一方面的也不是很全面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:44",
      "text": "我对我自己来看的话，每个人的话都会有一些人生低谷。就像他说的对，他是幸运的一个等于说当然不是每个人都会这么幸运的。你说的主人公或者电影里面的一些角色还算相对幸运的。对对，因为他是主角，他肯定会幸运的对，但是千千万万的人，不是每个人都会这么幸运的，有可能就像我一样，我就说这么多，谢谢。我看到我插一句，我看到你刚才比较其实辛苦，是不是？我看中间其实也刚才也睡了一会儿，休息了一会儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:23",
      "text": "其实这是不是我就先不说电影怎么样，是不是也是一个休息的机会。今天我看你就是眯了一会儿，平时的时候都是在休息的，都不都是不休息的对啊对啊对对，刚好因为他赢的话，他赢的东西我听能听声音，我就知道他在干什么，自己每天经历的事情都跟差不多。明白，就借个机会好好休息一下也好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "今天好谢谢。好，谢谢。来给后面的那位，哪位朋友？您也是一个站的，的确我们是一起一起的。您是今年大概什么年纪？因为正好我也有点远，看不清，25岁，也很年轻。这个大概干多久了？在这边跑了两年，那两年也不短了，时间还可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "我这块摸的都是怎样？这个是什么感觉？这个是真的反映这个骑手的生活还是怎么样？什么感触？看了这个的确是反映出来我们平时工作的确很写实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "不过有一点，我们平时真的很少闯红灯，虽然着急。明白，对，这个再反复说一下。而这里面我看还骑车什么，反正我我也我也不太懂，反正的确是这里面好像有些朋友说的，镜头里面有些闯红灯的问题。但我估计他就是情节需要或怎么样，着急是真的，那红灯还是生命重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "是是是有什么其他的感受，或者你平时在电影院看电影是比如说是一年会去几次吗？我这个就聊个闲篇儿，很少过来很少是吧？反正今天反正也赶上了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:07",
      "text": "对对对，那看完了之后，我觉得最后那个片尾字幕好像很多真实的一些纪录片的素材，那个跟正片你看上去是不是心情会有什么不一样吗？就是算是彩蛋也好，或者那个是不是会更加即时性，就是日常的一些记录，外卖员的生活状态是这样，后面的感觉更偏向于我们的生活那么一点是好，没事儿，反正咱一会儿在后面。还有一位，咱要不简单说两句都可以。您是最后一个到的，我出门接的您。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:44",
      "text": "对我当时手里有单子，我把这两个单子送完，因为距离比较远分个派啊啊啊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:52",
      "text": "当时接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:53",
      "text": "的单子正好是我接到通知，说是你给我发。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:58",
      "text": "了个信息，说有这么个活动。我说对我在门口等您。什么样的电影好看吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:06",
      "text": "感觉怎么说呢？我也四十多岁，跟他年龄差不多。OK以前也都辉煌过，也都落魄了。这个平台反正说挺好的，起码让大家陷入人生低谷，或者是没有一技之长，有一个生活来源。另外我也是刚做骑手，大概也就四十多天左右。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:39",
      "text": "也是新人对他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "很多遭遇，你像什么剐蹭什么的，很很真实，感觉因为我自己也被剐蹭过，因为着急。我记得我最印象最深刻是站长问我会骑电动车吗？我当时很没有多想，就觉得自己晦气，然后站着笑笑没吱声。后期干了一段时间，发现真正会骑电动车是什么意思呢？就是说你能准时准点儿，或者说不出任何问题的，把这个东西送到这个客户手中，这才能证明你会骑，而且还不超时间。对我刚干的时候也是总超时，尤其是恶劣天气。对，另外可能是他拍的这个电影地方地点不一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:43",
      "text": "在上海。对，在上海拍的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:45",
      "text": "对我觉得北京人的素质要比上海人高。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:50",
      "text": "怎么转到了这样的话题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:51",
      "text": "我清醒了，我没有，我干了这么长时间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:55",
      "text": "我您在上海干过没有吧？您没在上海干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:57",
      "text": "啊啊啊就是说我没有遇到过。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:00",
      "text": "说电影里面这种？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:01",
      "text": "有点里面这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:02",
      "text": "你是不是要这个差评？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "就类似这种。对对对，没有。懂了，大家都很善良，很和善OK没有人说有什么超时，客户也理解，因为下雨天。对，感觉这首都还行。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:25",
      "text": "首都北京还是不一样。您是口音，这是哪人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:29",
      "text": "您是我是东北人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:30",
      "text": "东北的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:30",
      "text": "我这人就是有什么说什么。感觉电影里面很有一部分是特真实，有一部分感觉就是太煽情了，就有点有假了。对，但是很感谢这个剧组能拍一个真不宣传这个骑手这个生活这个电影。其他让我们站长说吧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:58",
      "text": "行了，我觉得真的说的也特别棒。来站长，我这儿还有个话筒，现在我们这今天发言的全是您站的，是吧？是啊，怎么样，就应该开了，退上去应该开了。有刚才我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:10",
      "text": "所有的兄弟帮我把话筒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:13",
      "text": "帮我递一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:16",
      "text": "刚才我们的兄弟们说了电影的观后感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:19",
      "text": "您拿着这个声，那我估计大点声。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "其实这个电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:25",
      "text": "上线了今天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:26",
      "text": "有第二次在喂喂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:29",
      "text": "有有这个没问题。对，稍微大的时候听起来小。您是之前看过一遍吗？您跟我说是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:36",
      "text": "我是从事这个行业四年了，四年我是干了两年骑手，今年也是干了两年站点管理OK。刚才兄弟们也都提到了，电影里头肯定是电影跟生活不同。对，他肯定是有差差异的。他们说的那个交通事故方面，当然每年都出事故。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:58",
      "text": "一个月出事过很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:00",
      "text": "对，很多很多。当然刚才我们刘海涛大哥说的，北京这边素质人偏好确实像电影里头的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:10",
      "text": "可能他们他为了戏剧冲突，他是要挑出一些不太是合适的一些行为，就拍一拍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:19",
      "text": "我处理了无数个有问题的订单，一般需要我处理的订单到这儿都变成视频里头那个样子了，电影里头那个样子了。然后我来化解这个矛盾，来化解这个冲突。是碰到过很多这样的顾客，好多这样的事件。当然咱们区域除了前段时间演唱会之外，这种事件很小概率也会有。但是电影总体来说拍的很好，因为徐峥老师之前拍过好多像我不是药神之类的电影，拍的很好，非常期待徐峥老师再拍第二部。让大家全国的观众能了解到骑手的一个不容易，然后多一份理解，多一份宽容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:04",
      "text": "是啊，我我其实我就问个小细节，我不太了解他这个单网，其实估计咱也有他那个单数单的数量。因为他拍是去年拍的，是不是比较符合当下的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "不他是前天拍的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:15",
      "text": "前天他比较符合北京、上海，因为他是在上海拍的，一个月送多少？单说你们专业，一看就知道他靠谱不靠谱是吧？就是说因为观众看其实真的没有概念，我们只是会下单对不对？他还算OK是吧？这边还比较扎实，还是你会有没有他明显的一些大的纰漏，有没有挑刺儿给他，有吗？这个还好还好是吧？那那就是很不错了。因为我觉得电影人这个基本素质就是你拍一个现实主义题材，你要不把这个事儿先基本的搞明白，其实是被你们这专业的这个领域里面一看一眼，这个肯定明显的不对，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:48",
      "text": "我能不能问一个，我的确我会觉得在网上我看到我从一个电影行业从业者会觉得有点奇怪。但是的确网上有人这么说，就是略有点争议性。就说这个电影好像怎么是拍电影的人有钱，怎么是就展现这个所谓的骑手这样的阶层的这样的电影，他们好像有抵制的感觉。我不知道真实的你们作为骑手，可能或多或少在网上看到过相关的一些言论来批评或者说很针对性的这个电影。你们看完这个电影之后，此刻是什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:21",
      "text": "就是感觉还是。有那么一点讽刺的感觉，就是经常也在网上看到过那些言论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:31",
      "text": "对你也看到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "对，有看我们这些没钱的，看那些有钱的人拍我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:37",
      "text": "对这个言论我也是看到过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:40",
      "text": "当然我不是这么想的，我觉得徐峥老师竟然把这个电影拍出来，肯定是让社会反省这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:50",
      "text": "更关注你们这个群体对吧？群体是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:53",
      "text": "当然现在平台也包括我们的某些工会，社会各方面对我们也越来越关注了。我们的这个平台的制度跟保险安全，包括骑手的培训也越来越到位了，就是逐步在完善。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:08",
      "text": "你上次看这个电视跟我说，你们工会组织活动是吧，还是一起居委会居委会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:15",
      "text": "对，但是我是自己去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:17",
      "text": "是另一个地方了。你自己买票看的，刚才像我自己买票去看的，你是比较关注这个题材。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:23",
      "text": "当时就当时是看到这个题材是比较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:25",
      "text": "看完第一遍和今天算是第二遍看有什么不一样，心情有什么略略不同吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:32",
      "text": "没，大致上没有什么不同。确实外卖这个行业我干了四年，他确实能帮人在低谷期的时候过渡一下，让你的窘迫的一个状态得到一个缓解。他不是一个什么特别好的工作，但是他也不是一个特别坏的工作。他最起码能让你在低成本的一个情况下能挣到。北京好多白领，一般普通白领一般也就五六千块钱。但是你要是像电影里头徐峥赚15000左右的话，是有点夸张。但是你在外卖行业，你想过渡一下，肯定是比白领要挣得多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:19",
      "text": "万把块钱是有机会的。有机会如果身体脑子各方面投入去做，都得专一行，也得认真去做对吧？而且得会骑车。刚才那个大哥也说了是吧，你能不能帮他再补圆一下，到底您嘴里面说你会骑电动车吗？那你的自己的标准答案，行业内的这个答案是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:42",
      "text": "行业内的答案就是最第一还是保证自己的安全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:48",
      "text": "安全的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "就是保证顾客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:51",
      "text": "什么意思？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:52",
      "text": "说按时收到东西，按时收到东西。OK首先不管什么行业，我们对骑手的宣导，我们总部对我们说的都是让骑手安全第一。每天开会也跟大家都说，不管什么行业安全第一。首先会骑车第一要素就是第一要素不是快，也不是闯红灯，也不是逆行。我们都是每天都有安全宣导的，永远都是安全。首先安全，其次就是确保尽快让顾客吃到东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:22",
      "text": "我们好多顾客，尤其是像我们周边的在座的观观众，可能都是周边的用户。对，都是非常富有同情心的。如果说骑手在下雨天的话，用户一般也不会催促。都明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:35",
      "text": "都理解。对，今天一看，时间也马上到了，特别感谢我们的站长，还有咱们林翠站的这些骑手朋友们。能其实很偶然，就是活动开场前一小时随机的，我特别感谢站长的支持，感谢这位小伙伴。22岁是吧？你就带来这么一帮兄弟，我是没想到，咱们生活就是这样，我相对随意，了解我的朋友都知道我是非常P的，就是都可以。能有这样的对话我特别开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "我们就请我们的两位嘉宾一会儿进入到我们的第二环节，好吧，谢谢站长。你们要忙你们就辛苦好吧，我们就开始我们的其他的环节的活动，好吧？再次感谢大家。来咱们掌声谢谢这位骑手们，我们都下过单，可能他都给你们送过。如果你住这附近的话，对不对？好，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "来我们继续掌声邀请我们今天两位主角，我们来吧，珠峰金花请坐，赶紧话筒请坐。这第一次你们俩来了，我这活动好几次，今天这趴不一样了，对吧？有点不一样。好，不一样是吧。先来了这么一个半小时，听听荧幕上的人我就感觉直接从荧幕上走下来，来了一段不是主创胜似主创，我觉得什么心情？先说你们俩，先跟大家打个招呼，再打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:50",
      "text": "大家好，我是黑水公园的金花。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:54",
      "text": "大家好，津津乐道的朱峰。",
      "speaker": "发言人6"
    },
    {
      "time": "00:24:57",
      "text": "对，我没想到让我来录这场。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:02",
      "text": "对，没事，后面一场也有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:03",
      "text": "你后面那场我是想到了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:04",
      "text": "那绝对的这场算送的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:09",
      "text": "为什么？你为什么觉得我来聊这个合适？",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:12",
      "text": "因为我觉得其实咱俩有一个，但是送外卖的，因为我们这三个有一个共同的身份，中年男性。然后就滑不滑落不知道，反正我看这电影，反正是第一次看我就很就无限的，你知道吗？有一种奇怪的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:27",
      "text": "想起我。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:30",
      "text": "我回头一看自己大家看看，三个月之后我也45岁，你知道吧？就这个叫高志磊，他也45岁。你知道就是那种平行世界，我说如果我的另外一种生活，是不是哪天我也得去送个外卖去？反正看这个电影我就想，那咱中年男性组一局。行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:48",
      "text": "这个确实是对吧？因为我在失业的时候确实也注册了，但是我没去，站长给我打电话了，就是说兼职的就别来了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:58",
      "text": "我们那个就是你做那时候不是，那时候还没有众包骑手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "那时候还没有。有的一就是人站长希望我全职，就是希望我全职，但是我当时已经有播客了，我其实在做播客还是做骑手之间就得得选择一下哪个挣钱，发现做播客还不如做骑手。没有，就确实是因为做博客挣钱了，后来就没去，但确实等于我面临过失业。但是我觉得比较幸运的是，没有像片里这个主人公一样，他把所有能能踩的雷全踩了。我我我确实是避避雷，可能避的还比较好，但是我能够体会到，因为当时就会很后怕，如果当时我的房子有有贷款怎么办？如果我的孩子要学费很多怎么办？幸亏都没有。所以它的这种危机感确实我是能感觉到的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:44",
      "text": "然后像你刚才说的那个，就是说富人拍了一个电影让穷人看这个事儿，然后演的还是穷人。其实我确实想就这个事儿先先聊两句，先聊两句。我觉得首先这个片子的至少现在在电影院给这么多人看了，我觉得是有一个好处的。让大家知道真的差评可能对于骑手来讲是一个非常大的负担。就是尽量的能够做到说看完这个片儿理解不给差评。因为像我的经常有外卖，他们会提前点送到。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:15",
      "text": "对，咱们都会遇到，我觉得几乎每个人都会遇到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:18",
      "text": "反正经常会就是还没送到，他就已经点送到了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:21",
      "text": "对吧？那已经到楼下了对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "对，因为我住6楼，他要上这楼可能会有时间，他就会在大门口有点松道。我觉得大家也是理解，这种情况下也别去给差评，只能说这么互相理解。所以我觉得这是这方面的好的一面，确实能够让很多人看到这个骑手的辛苦。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:43",
      "text": "另外一个就是说到底富，但是就是一个富人拍了一个穷人的片儿，这个问题我觉得本身是个悖论。因为你现在拍电影就基本上是不会是穷人，对吧？因为那个我自己想拍，我一我我找人一评估说可能光拍个短片天都得几十万的投入，对吧？那他不太是穷人能做的那如果富人只拍富人的，那么我们将在大荧幕上见不到任何更真实的穷人的生活。我觉得这个意义还是有的。而且我觉得更有意思一点是，可能因为他离我们很近，所以我们会突然有了一种异样感。因为前两年有一个韩国片子大家特别喜欢叫寄生虫。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:23",
      "text": "对，也是演演的穷人的故事，真穷。那是大家一片好评，但大家不知道那个是三星的那个长公主拍的。其实他真正背后是一个真正的大资本家，是这个三星创始人的大孙女儿。对吧？他投资的对他投资的包括去奥斯卡领奖，其实也很讽刺，是他去领的对，他作为制片人他去领了奖，一个讲述贫穷人的故事，然后一个富人领了奖。至少我觉得徐峥老师不是一个资本家。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:54",
      "text": "就是还没到那个份儿上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "对我觉得他也是出于自己的一些想表达的东西在拍这个，但是他最终的结果肯定造成了徐峥老师是很有钱的这对吧？他可能会造成了这么一个异样感，但可能这是本身电影就会一直存在的，我觉得这个是没法说是徐峥本身的问题。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:15",
      "text": "朱峰有没有关于这个问题？因为我最后其实来了这些朋友，我其实也就只有最后这个问题稍微的有点算是跟当下有个呼应。然后必须我觉得是我我也想听听他们是怎么表达的。所以说咱们就算隔空跟他们交流，他们现在已经忙工作去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:32",
      "text": "其实这件事情包括这部电影，刚才金花说的比较近，其实离我更近，为什么呢？因为我们这个节目其实就是面向技术从业者这个领域，然后我们也认识津津乐道您说的是是吧？津津乐道还有科技伦敦，我不知道今天有多少是听我们节目来的最近一年我所知道的我身边的人还不是说我们听听，我一般也不会跟我们说这事儿。就我身边的从事技术开发的人员，被大厂毕业，然后去送外卖，开滴滴滴的可能就不下30个人了，是就不下30个人了。这件事情其实对于很多人怎么讲压力都很大，为什么？因为就像我们电影里讲的这样，我可能加了很多的杠杆。刚买的房，那阵儿1819年可能市场还好，我刚买的房，生二胎，太太或者是先生可能又没办法，二胎你要照顾孩子，然后可能有一个人就要辞职全职在家里。在这种情况下，突然我们的风向转变，然后开始失业、下岗毕业太多了，有还有自杀的，也有，不知道能不能播。",
      "speaker": "发言人6"
    },
    {
      "time": "00:30:51",
      "text": "包括我们的科技乱炖的有一位主播，坚持不来今天的这个活动。为什么他跟我说一句话，他说第一，这个主人翁的名字高志磊跟我的名字就差一个字儿。或第二，我一个月也要还15000块钱的房贷，也买房了。第三我的太太也是全职。第四，我的孩子在上国际学校，他说这不能来来完，我可能出不去了。",
      "speaker": "发言人6"
    },
    {
      "time": "00:31:18",
      "text": "谁说这都是胡编的，谁说这是所有的雷都一锅一起扛。生活里面真的有啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:26",
      "text": "真的有我们的主播。",
      "speaker": "发言人6"
    },
    {
      "time": "00:31:28",
      "text": "对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:31:29",
      "text": "那他后来对，现在你别说后来人家正进行时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:32",
      "text": "人家现在还挺好的。",
      "speaker": "发言人6"
    },
    {
      "time": "00:31:34",
      "text": "但是他还在坚守住底线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:36",
      "text": "是吧？坚守住工作。",
      "speaker": "发言人6"
    },
    {
      "time": "00:31:38",
      "text": "工作就对，就还没那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:41",
      "text": "对，但是他怕看完这个就一语成谶，你知道吗？",
      "speaker": "发言人6"
    },
    {
      "time": "00:31:45",
      "text": "就怕不吉利，这太不吉利了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:31:47",
      "text": "这电影不存在，又是中元节。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "明白。那那所以还蛮有这部电影，真的，其实我也看了很多人的评论。当时咱俩在上海看完这个电影之后，我就说这个电影一定会被两头骂。果然这部电影出来之后，精英骂什么呢？你们在粉饰苦难，对吧？最后还会有一个升华，你们在粉饰苦难，我们的劳动人民说你们在消费苦难，反正就是两头被骂。",
      "speaker": "发言人6"
    },
    {
      "time": "00:32:19",
      "text": "就是苦难到底该怎么去表现表达和呈现，是这个意思吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "尤其在外那怎么办呢？对，在我们今天的这个创作环境下，应该怎么样把它表达出来。",
      "speaker": "发言人6"
    },
    {
      "time": "00:32:30",
      "text": "这电影还能播。我觉得这是就是你后边那个问题导致的对，是怎么还能播的问题。因为确实这个片子其实根本说白了，其实没有太多的切中本身问题的要害。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:42",
      "text": "比如说困在系统里面的骑手，就那种对更本质的一些问题对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:47",
      "text": "就是他表达的是在困在系统里，其实说白了他不是困在系统里，因为以前我的工作也确实是在做用户体验他并不是简单的困在系统里。有一个大资本家，因为他最后他最后用了一个方法，就是吃货一个吃货老板，对吧？就好像表达就是这个企业不好，其实我并不会完全觉得是这个企业自身的一个问题。如果没有这个企业，一个大家可能就点不了外卖了，一个是特别骑手，连一个退路都没有。对，其实是其实要去想一个问题，他要往后是有更复杂的问题，他确实已经不敢去切了，都说他不敢去提。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:25",
      "text": "不敢去切了，太复杂。对他一出来之后，大家的评论更多，我们要整顿外卖行业，那可能这最后一份工作也没了。",
      "speaker": "发言人6"
    },
    {
      "time": "00:33:33",
      "text": "没有，其实我我觉得他其实那个台词，大家仔细去想，就是我第二遍看我会看的更加清醒。就是在上海珠峰也在现场，那天是因为我们请了南瓜，我跟樊茹我们三个人在台上聊。我认为这个电影徐峥已经作为一个成熟的创作者，他把他对社会的真边和他真正的深度的思考，在当下能播出的版本里面。我认为如果你们真的认真去看第二遍，我觉得他他已经表达了。就我们从专业角度去谈剧本的角度，他都已经搁那儿了，他就把这些问题都留给就搁那儿了。比如说你记不记得大家，我就举一场戏的例子，在最后那表彰大会上，他最后说了一句什么？他说我们是不是已经做的够努力了？是我们是不是因此我们就应该值得过上更好的生活。是，但是为什么现在好像还没有？我觉得是不是有问题都留给你们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:21",
      "text": "对我就觉得作为电影曾经的从业者，我现在是退居二线的制片人，你要让我现在在最第一线，我不能保证我实事求是告白，我会比徐峥老师走的更远一步，你会这么去走。不，我可以走走了之后你见不到。对，修改也好，口型化了也好，什么就是反正我们只谈论最终看到的版本。我们所有的电影评价都是都习惯是看到这个公映的版本。但是我觉得他已经非常成熟的意思就是他知道到哪是可以找到那个平衡，他试图在向观众传递一些东西，想跟你去交流，但是你感受了多少，是每个人截然不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "对你说这个其实挺有意思，这也是好多大家在讨论电影的时候，现在会经常遇到的一个度的问题。就是我们会觉得隔靴搔痒，就有一种感觉说你不如不提，因为你没有你就没有切中要点。问题是不提就没人提了。对，但对很有意思就在于你提了切中要点就见不着了，你不提就彻底没人提了。所以确实这是一个非常难以权衡的一件事儿。我觉得现在很多相关内容的这种评论都会出现同样的问题。就是我们可能已经尽可能的在一个范围内说到最能说的情况了，但是大家不过瘾，但我经常说你要过了瘾，可能我就得要饭去了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:43",
      "text": "对我做节目有时也这样。",
      "speaker": "发言人6"
    },
    {
      "time": "00:35:45",
      "text": "然后有就是包括最后这个结尾于和伟出来，就大家不同人对于和伟那段是完全不同的解读，对吧？也依然符合我刚才说的这个说法，他是一个成熟的创作者，他就留给大家去解读。你认为真的他会把徐峥就是高志蕾这个角色收编到这个吃货集团里面，做一个什么算法的一个小组的一个成员吗？还是说你认为他会把它收购或者把它收编吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:11",
      "text": "只能会让送餐时间再快。",
      "speaker": "发言人6"
    },
    {
      "time": "00:36:13",
      "text": "还是说你会认为他会把它hacking，把它decode之后变成优化打引号的优化的算法，为大平台所用呢？就是你们心里怎么想他就是怎么成立的。我觉得这个电影它就是拍到这儿了，你可以说他可能回避了一些问题。但是我觉得在当下我们看了那么多国产电影，我觉得大家懂的都懂。对，剩下就是你按照自己的生活经验去理解他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:39",
      "text": "我觉得大家能够就这件事讨论已经还是比较不错了，要讨论的对吧？",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:44",
      "text": "现在这个题目我觉得还是可以讨论的，说这咱今天聊这都不能讨论，那真的咱就算了吧，咱看啥电影都看异形。这下大家就看异形，我们还有票，赶紧抢39块在北京的c ity，你们还想怎样，对吧？还不赶紧抢。怎么样？你是看完了还有什么其他感想？一会儿咱把更多的时间留给观众去自由发言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:05",
      "text": "我觉得其实这个片子本身它的中间部分，就是骑手部分，我还是觉得比较好的，也可能因为我不足够了解。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:15",
      "text": "然后是他去你早上去上个七天班？体验一下，七天无理由退货，你这你就七天无理由辞职是吧？我们今天坐这儿就完全不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:22",
      "text": "采访了一个当骑手的程序员。这期节目我们可能周一就播讲的是什么？他觉得他而且他之前就是在做外卖软件的，在某公司然后出来失业之后当了骑手。然后他再回看他自己写的这个软件的时候，他会发现里面设计的所有的精巧，他们想让骑手get到的东西，其实骑手都get不到。因为在那个时间你只会眼睛死死的盯住屏幕里面的倒计时。",
      "speaker": "发言人6"
    },
    {
      "time": "00:37:53",
      "text": "别的他都不关心了。明白了，人的脑子不是想象的可以同步并行这么多多多任务。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "他说他有的时候甚至说我这单是在取还是在送，他都不知道，只知道一个地点和一个时间OK.",
      "speaker": "发言人6"
    },
    {
      "time": "00:38:08",
      "text": "应该让产品经理都去送送。对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:10",
      "text": "这个说的太对了。清华你刚才要补充啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:14",
      "text": "所以他我觉得整个分为两部分。其实一部分是他的外卖，就是他是把这个男人的问题好像在用外卖来解决，甚至让大家感觉到最后他成为单王就能解决一切问题。这个是表面看到的，实际上也挺有意思的。是他还是稍微比较理智的。因为这件事儿解决不了，就是他成为单王，他月月是单王依然解决不了他的问题。对他他好像。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:37",
      "text": "解决了是一种信念，解决了一丝丝希望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:40",
      "text": "最多我觉得连希望都没解决，什么都没解决，可能有一点的解决的就是家里边团结了一点。但家里团结一点其实也不是因为他做外卖做到的。这个我觉得所以他很有意思的是有另外一条线。它另外一条线就是作为一个所谓的叫什么坠落的中产，然后他如何救赎的问我觉得整个这件事儿其实跟外卖关系不是特别大，可能唯一有关系的就是他送外卖这件事儿，让他重新去看待了人生，就跟他做不做单方没关系。其实他最后做不做单房，他问题也该解决，也跟这个送外卖没关系。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:14",
      "text": "其实他就那房该卖还得卖，对还该换小房换小房。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:17",
      "text": "对，这个是很有意思的，他真正遇到的问题就是不想换房。孩子还想让孩子去国际学校希望妻子能够更体面，希望父亲能去康复中心等等的这些。甚至他可能有一些存在着对于工种的一些自身的歧视，对吧？但最后实际上他能够以现在片子结尾，就是说变得那个家庭更融洽。实际上是所有人把这些歧视的放下。像他父亲一上来就说。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:52",
      "text": "这个丢脸，同济毕业的，你看同济很多学生不服气，怎么就我们就把统计拿出来吊打了一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "对，就很对。而且比如说去原来公司送外卖，他也觉得丢脸，甚至就是周围的人也在歧视对吧？",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:06",
      "text": "就是他那我真的问一句，他如果我们身边的朋友，大家想一想，真的有自己熟人曾经还不错，像刚才那大哥也说我辉煌过，我就差问一句哪个领域？就是我来不及。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:17",
      "text": "我怕占有大概率是房地产。",
      "speaker": "发言人6"
    },
    {
      "time": "00:40:19",
      "text": "哎呦呵就是你会觉得咱现在是个什么心情？就是咱熟人突然来送外卖，一看哟这是以前公司同事干的还不错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:27",
      "text": "给五星好评。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:29",
      "text": "再来个鸡腿什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:30",
      "text": "对我是肯定没有这类的启示的。但是这个东西真的需要更关心他。其实也不用关心他，因为耽误人家了，赶紧喊你赶紧。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:40",
      "text": "接着去下一单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:42",
      "text": "赶紧下一单。对，这点其实挺重要的，这点确实挺重要的。我觉得工作是分钱多少钱，工作是有钱多少的区别。咱不能说工作完全没区别，因为经常我们会说一个问题，如果你说工作完全没区别，为什么非要逼着孩子去学习去进步，工作是有区别的。跟他的自身生活条件的好与坏。其实这个片子也是对之所以送外卖，其实是因为外卖可能是他这个角色现在来看到的能快速挣钱的一个办法。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:09",
      "text": "你要开网约车，你不得先弄个车，对吧？你要去扛大包，你得有利就他这糖尿病扛个屁大包对吧？所以我猜是的确刚才几位骑手他们表达的一点就是好像我也理解，就是这是一个不管什么年纪，骑手就能干。对，就是拿起来就能干，干好干坏。再说他是一个很特殊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:27",
      "text": "门槛极为低。这个情况很特殊，就是他挣的不少，对吧？就是我真觉得挣到15000片儿里边挣到15000.",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:36",
      "text": "那很高了，就最近这两年很高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:38",
      "text": "对，在这里这两年来讲真的是不低了。那他的钱挣的不少，但是反而大家会觉得你去做骑手有点丢脸，其实这是一个很奇怪的一个心态。对因为之前我们在那个大厂工作的时候，早些年早些年好像你像我刚上班那会儿，12 20年前一个月也就挣三千多块钱，后来过了几年也就挣个四五千人，外卖员那会儿已经挣八九千了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:06",
      "text": "对，然后几年前其实钱还稍微。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:09",
      "text": "的对对对好赚一点。不是，这个前两年可能得有个十几年前了，当时就出现过情况，比如说这个外卖员送外卖，那啥快递还不是这种吃的，跟前台打起来了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:23",
      "text": "前台说他你这你牛逼什么什么，我记得有那道题目对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:27",
      "text": "就是说前台就说你你你那个偷偷东西，说你说我们东西了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:32",
      "text": "或者说你那外卖是不是眯了，就顺丰，我现在是一个顺丰的，顺丰。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "然后人急了，人说我为你这二三十块钱，我一个月挣多少钱？对对对，但是你会看到那个状态就四五万。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:43",
      "text": "我记得如果没记错，那个新闻好像说的是四五万、三四万，反正上万了。不是我那个新闻我是记得的对，是当年是顺丰小哥对最火的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:52",
      "text": "这种情况是确实是当时是出现过的。其实你大家琢磨一个事儿，就是大家会认为坐在办公室里边即使挣得少，好像也比去出去送外卖的好像要高贵。就是会有这种潜移默化的一种心态。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:06",
      "text": "这是一个社会评价。",
      "speaker": "发言人6"
    },
    {
      "time": "00:43:07",
      "text": "的对所以即将我们会迎来一个可能越来越像某些西方发发达国，或者已经正在发达的国家相似，就是水管工plumer。我觉得像这种以后我跟你说开那个叫什么，咱们蓝翔就是复杂的机械操作，这些都是很贵的，按小时付钱的工种。对，这个跟国外会越来越接轨了，人工智能还没那么快取代这样的人上你家门给你上门去给你修一个完全的圆形问题。因为每家出问题水管什么这都不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:36",
      "text": "对吧？所以这个片子其实你说最后徐峥这个角色能够找到自己新的生活的一个平衡点，我觉得这点很重要。就是他至少心里一定要放下这件事儿。对，就是我觉得我们也都可以放下这件事儿。我觉得这个对于不是外卖骑手的更多的观众来讲，是很有意义的一件去思考的事儿。到底我们在用什么衡量体系去在衡量我们人生的意义？有时候会说是钱，但你会发现有时候也不全是钱。这个就是很很奇妙，我觉得大家可以多思考，这样能找到自己人生的平衡点，对吧？最后我觉得他真正解决问题的是把房子卖了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:15",
      "text": "把房子哪怕倒贴一些能还得起的钱，也比一直填那个窟窿要强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:20",
      "text": "对吧？赔300万不是让他赔300万，就是他整个房价应该是降了300万。然后因为我周围也有朋友类似的情况，他就是房贷可能不用还了，或者房贷还的将会比较少少。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:31",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "但这就是因为我就是我有一朋友就遇到这种情况，他接受不了，他就说那那我还是欠银行钱，但我的房子还没了。他但是遇他不算账。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:42",
      "text": "那个作为负债的话，你越扛下去，你欠的越多，对你就更还不上。所以特别是在上海，我最近一段时间在上海真的听到几个案例，就勇敢的把房子退掉，然后他还要倒还银行还欠八九十万，你还要还。对他前面还都是利息，他说这个至少我还得起。是的，那套房子1000万和1200万就是他卖掉了，他还要到找银行还欠掉已经不错了。对，你说的太多，因为他再往后拖更卖不掉。对的，他还要照着1000万总额去还。那时候我跟你说，那就完全不是这故事了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "对对对，其实这个是解决他最大负担的一部分。退一步海阔天空，这是退一步海阔天空，哪怕我可能还要还点，可能从一月还15000变成一月还1000 2000。对，至少是能够往下生存。我觉得确实刚才那几个快递小哥说的也挺好的，就是得努力生活下去。这个是这个片子可能在表达的东西，确实是不容易。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:38",
      "text": "所以我听青花说完，其实也是我想这一部分想跟大家表达的。就是其实这个电影它当然是通过外卖或者是骑手这个职业。还是要从我的角度，我那天在上一场我讲最后的我的弱点，就是说我们要重新思考自己的生活方式，我们是不是就一定要特别作为中年男性，如果要非要活成社会上说那种那样成功，中年男性是不是都要匹配有车有房有所有的这一套？我觉得老婆孩子房车狗？我是一个都没有吧？对，这样但据说反正可能又可以重新有老婆了。我也快结婚了，我一会儿又又要结婚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:13",
      "text": "已经不能这么说了。",
      "speaker": "发言人6"
    },
    {
      "time": "00:46:15",
      "text": "对我现在不能这么说了。对你现在已经不能，我现在身份要变了，你开始上杠杆了不不不，你看我就要告诉大家了，我拿他自己以身践行自己的生活理念。因为这些好朋友知道我的大概的财务情况，我一直大家老误会我是财富自由，我真没有，我就是挺普通的。但是但算算也这块这表情真烦。不是企业家，这是承认，那不是也没多少钱，我这不刚发一次微博，上面都有，大家自己看去是吧？所以说我说践行一个什么，就重新思考我们的生活态度，就是能让自己的幸福感，它是一个主观的感受。那一定是你从自己的实际的营收能力去评判一个基本的财务风险。这个本来不复杂，但是因为我们被这个所谓的就不知道从方方面面裹挟，就八面就不透风的东西上灌输你一种思维。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:06",
      "text": "刚才我说那个男性视角，就老婆孩子放这个你的成功，你的存款多少？你得到多少岁之前你得创业，得卖掉公司，还是得上市，还是得拿多少期权。然后最后你得过上什么样的体面的生活，你的车必须得什么样的孩子，在国际学校就等等等等的这些，我或者说这才代表幸福的生活。我会觉得每个人会就会这样，因为你很累的原因，实际上你成为了一个巨大的系统当中的。那天我去电影节又重新看了大都会那个电影，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "那个电影100年了，永远也是人类的社会发展的一个经典文本。就是我们又活的自我的意义就被削平了，就缺失了。对，哪怕我们经常说哪怕是学术上就是单向度，我们就变成单向度的人，那是最要期望。所以我看这个电影，我认为创作者其实他真正要表达这事儿，但是他最关心当下社会议题，是从这个角度切入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "对但是现在你说网上的。讨论也就就是说这个有钱人拍电影，对，拍给对对对，他真的不是拍给咱们外卖小哥看我刚才都问了，人家其实不会进电影院的。我刚才其实想回答这个问题，还有控制电影院。对，所以说跟拍这个电影真残酷一点说，其实的确是跟看电影的在座的各位，这个是有基本的一个收入的中位数，是吧？为保证的他会去影院消费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:23",
      "text": "对，还是有一定的闲时的时间。",
      "speaker": "发言人6"
    },
    {
      "time": "00:48:25",
      "text": "是时间小哥挣的不少，我觉得主要是时间。",
      "speaker": "发言人5"
    },
    {
      "time": "00:48:29",
      "text": "是的，但是他挣的不少的前提就是因为他的时间被占据了时间。我今天从南站打车过来，跟北京的出租车，就是正规的出租车公司，你南站出来可能正规车的。我打了个车，我就问他他就问我，你是上海开这个专车多少钱？我说，你巧了，我昨天也刚问了一哥们儿，就是说上海刚刚一哥们儿他是交完，他是租的车把所有的扣掉，充电乱七八糟，所有的扣掉一个月9000，这个9000到1万不到，反正不到1万是建立在一个月30天，每天工作12小时。是。我的妈呀，所以那大哥一听，那大爷就不大，大哥反正比我大，就在五十出头了，那真的很累是吧？对，就是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:08",
      "text": "他说我说北京怎么样？他说北京还不如上海。我说北京，他说按他那情况，北京全跑了五六千。我说现在竞争到这个程度，因为无数的这样的网约车司机开始进了。他说对，我突然意识到，因为他是老北京，就那种北京出租车司机，因为他是挂那个名，他那个那个公司我忘了，就一看我说您这个出租车司机公司，他那个保障，他那个压榨，或者他不要用压榨了，反正就是他那个竞争激烈程度，或者他那个算法对人那个待遇还没到市场化成大平台，可能他们那种老牌的收公司可能还好点。我不知道他也大概说可能我们还行。所以这就是现在当下的一个基本的收入的一个情况，不像一开始大家好像说开玩笑很赚钱，当骑手很赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:51",
      "text": "刚开始开出租车也很挣钱。",
      "speaker": "发言人6"
    },
    {
      "time": "00:49:54",
      "text": "是的，对对对，这都我小时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:55",
      "text": "出租车都是这个黄叫什么黄金行业最好的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:59",
      "text": "戴白手套是吧？给我来外宾开门圈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:03",
      "text": "那天我回家打车在天津，也不是跟出租车司机闲聊。我说现在你们天津市那个牌照是购买制买断制，就是你有这个license，你就可以开出租车。这个牌照是可以转让，可以买的。他说我们13年的时候，你知道我这个车多少钱买的？280万，这个牌照，牌照当时是很挣钱的。因为买这个牌照相当于就是得了一铁饭碗，一个月挣个一万多块钱，在天津很高了。",
      "speaker": "发言人6"
    },
    {
      "time": "00:50:31",
      "text": "但是问我，你猜现在这牌照多少钱？我这车要卖，你们都想不到。我说十万。",
      "speaker": "发言人6"
    },
    {
      "time": "00:50:39",
      "text": "他说两千。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:42",
      "text": "就是从280万到2000.",
      "speaker": "发言人6"
    },
    {
      "time": "00:50:45",
      "text": "就是说大家因为不需要他了，因为加了个网约车就网约车了，那懂了，就这个意思，好吧。所以你看这个世道的变化，对我们因为五点半左右都会结束今天的这个活动，我们就把时更多的时间给到在座的各位。我们其实就是个引子，有了真实的骑手们，然后又是咱们登记在册，就是不履约的平行时空的骑手金花院长。就听听大家的对这个电影的看法，好不好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:11",
      "text": "那个话筒还有咱们有没有谁举手，我们把话筒给他，大家随便聊。那位男生，那谁帮我递一下来给他。好，别客气，一会儿帮着传一下。下面谁举手示意一下，有请。我们没有工作人员，没事，我们自己来就行了。来请讲，我其实冲那个朱老师来了，你看还是有你们的听友。对，因为我也是互联网从业者，所以怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:39",
      "text": "看着肝颤。",
      "speaker": "发言人6"
    },
    {
      "time": "00:51:42",
      "text": "有一点，因为我也是程序员，所以就感觉，不过我还没上杠杆，也对，没有别的多还好。对我我我想说的就是这个电影都在说困在平台中的外卖骑手之类的。其实还有一个平台，大家所有人就全篇所有人，不管是外面骑手还是他的一些妻子之类，就是抖音快手之类的短视频平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:07",
      "text": "平台就是老公在外面送外卖，老婆在家搞直播打鼓。",
      "speaker": "发言人6"
    },
    {
      "time": "00:52:11",
      "text": "对嗯对，还有就是像外卖员，他也在那上面搞直播之类的。对，这个是我要说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:21",
      "text": "其实还是还有一个内容平台是吧？",
      "speaker": "发言人6"
    },
    {
      "time": "00:52:23",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:23",
      "text": "还有一个内容平台，我们都是困在内容平台里面的？",
      "speaker": "发言人6"
    },
    {
      "time": "00:52:27",
      "text": "你是什么感受呢？对于这种困，我我我也不能说短视频平台不好，但是感觉大家很多注意力都被放在上面，包括其实来电影院的人也越来越少。对，很少的对，所以我感觉就是说不上来的感觉。对，所以你知道我为什么这么玩命做线下活动，这个金花知道对吧？在黄岐播客节也是这样，就是因为我知道大家会越来越少了，所以我们电影行业现在是一个看上去是一个夕阳行业，但是电影会变的没关系，我并不惆怅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:05",
      "text": "我说不可能坐以后坐在这儿一小时看三百多部电影。",
      "speaker": "发言人6"
    },
    {
      "time": "00:53:09",
      "text": "不知道就是我现在真的不知道，以后他是另外一种感受。没关系，我觉得电影人其实不容易那么轻易的死掉，传统这种经典形态的他会可能就不太好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:19",
      "text": "有导演往电影里加弹幕了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:23",
      "text": "还有什么补充，你随便聊，看看这个电影还有什么想法，大家分享。还有一个小的，就是因为我刚刚看到有真实的外卖小哥，他们其实讲的都是寸头，但是电影里面好像大家留的长发会比较多，不太真实感。对，就稍微有点不真实。寸头就是散热各方面是他可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "是主要是洗澡比较方便。",
      "speaker": "发言人6"
    },
    {
      "time": "00:53:45",
      "text": "那打架究不着，平头最重要是打架究不着头发，有这有经验。对，不是，这是男生留平头，这不最基本的逻辑吗？那你留平头干嘛？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:54",
      "text": "所以站长头发刚才长一点。",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:56",
      "text": "哦哦哦这是你发现的一个细节。还有什么？还有就是这个是八月份上映的电影，我觉得拍一个中暑的情节可能会大家更感同身受一点。他现在是低血糖晕倒了，车祸对吧？拍的是这个，这个没法，他控制不了上一档期估计拍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:15",
      "text": "的时候他没法确定什么时候上。对对我我我我说一下这个平台这个事儿，确实可能从我们现在直观去来聊，都会觉得这些互联网的平台好像都有某种原罪的存在。不管是说我们被困在抖音里，还是像外卖小哥被困在美团上。但是作为我要是感谢这些平台，因为我真的可能我面我我30我40岁的时候确实就没工作了。然后也不会有任何地方要我感谢有播客，让我能够通过博客挣钱活下来。否则的话我可能没有任何地儿能再去生存，可能就将会进入更不好的一个生活的状态，或者说挣得会更更少。",
      "speaker": "发言人5"
    },
    {
      "time": "00:55:01",
      "text": "确实跟看这片的时候有一个感觉，我觉得跟我会有一种感觉像，就是他会看那个现在挣多少钱了，他跟那个挣工资的感觉是不一样的，对吧？就是他会打开那个APP，然后看一个月我挣多少了，对吧？然后有多少钱已经到账了。因为我们现在生活全都靠付费节目，我们也几乎会每天打开我们的这些平台，然后看你现在卖出多少份儿，然后怎么分的账，有多少份到兜里了。月中的时候会算，这个月现在我们卖的付费节目够不够给我们俩人开工资的。不够就得加码，就得讲更恐怖的鬼故事。",
      "speaker": "发言人5"
    },
    {
      "time": "00:55:39",
      "text": "或我说最近鬼故事少了。",
      "speaker": "发言人6"
    },
    {
      "time": "00:55:42",
      "text": "那是这么回事是吧？对，包括像我们要算到一个月，有就是我们上班的时候，特别是跟大家说一个不一样的感受，就干这种活，你上班的时候一个月是一个月。对，这种自个儿干天天看有多少钱进账，每个月是不一样的。当然二月是最早。",
      "speaker": "发言人5"
    },
    {
      "time": "00:56:00",
      "text": "喊的春节是吧？这不是因为牵手，嗨呦，这什么狗？我说你们如果差三天就差那么多是吧？那真的差了10分之1。一个月天少，一个是赶上春节，大家消费也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:15",
      "text": "不说不消费就不说春节就光天少，你说差10分之1，对你的收入直接有10分之1差别。像我们节目周二更新付费，我们就要算一个月里边有没有五个周二。所以有的时候是有五个周二的，我们就会休息一天，就就休息一天，因为四个周二的钱能挣回来。OK, 对，所以就是说他的那个还挺有意意思的。就是我们可能未来大家说的在原有的工作当中受挫之后，可能真的会反而通过这些平台要去进一步的生存。他既是让我们觉得被困在当中，其实也是给了我们很多新的生存的道路。是这个就跟郭德纲老师说的那笑话似的，对吧？就是修你就学了一修BB机，你赶上手机开始出来了，就会你就会觉得很不适应。",
      "speaker": "发言人5"
    },
    {
      "time": "00:57:00",
      "text": "包括像这个电影院，当电影诞生的时候，很多人认为电影不好，他耽误了舞台剧，只有哈姆雷特那种才是真正的艺术。对当电影在大家都接受的时候，电视出来的时候大家又骂，在这个小屏幕上看就不不是不是个东西。所以其实有的时候我们人类总会随着科技进步而改变。",
      "speaker": "发言人5"
    },
    {
      "time": "00:57:21",
      "text": "我们反正我给大家的一些经验之谈就是别固步自封，一定可以接受性的东西。对它好与不好是你可以有一个看法。但你不接受，我觉得就会在你未来生活当中可能会遇到困难。你可以觉得它不好，但是接受。",
      "speaker": "发言人5"
    },
    {
      "time": "00:57:39",
      "text": "或者说现在所有的这些刚才提到的平台，所有的这些大的，我们都把它归类为工具，或者说能为我们所用。但是刚才这位朋友我觉得他提醒我们的，其实说我们不要被对方工具化了，对吧？这到底谁是谁的工具？这事儿要是不小心，你不去动动脑子，你就下意识的就把这个颠倒了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:59",
      "text": "然后但是我要说一句，但是首先你要去接触这个平台。",
      "speaker": "发言人6"
    },
    {
      "time": "00:58:03",
      "text": "你要知道它是不但要接触要下场。对，就是说你先去个七天七，你把那证儿赶紧激活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:09",
      "text": "就是我我我我入驻抖音了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:58:11",
      "text": "对吧？你还入不入小红书了呢？就是就是你得先用。因为我过去二十多年以来，有一说一，大家现在随便站起来说一个社交平台的名字，我肯定都是用户。二是最早的，就我到现在保持这个习惯。对我认识你是在知乎上认识，那太太晚了太晚了。我们那个年代不都是聊天室吗？还没有BBS.",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:29",
      "text": "后来的还是BBS新的你还用吗？比如说积木。",
      "speaker": "发言人5"
    },
    {
      "time": "00:58:34",
      "text": "这就没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:35",
      "text": "列括这。",
      "speaker": "发言人5"
    },
    {
      "time": "00:58:36",
      "text": "完全不用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:37",
      "text": "这是这有你们00后玩.",
      "speaker": "发言人6"
    },
    {
      "time": "00:58:39",
      "text": "的这是你先说是玩什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:41",
      "text": "就是圈子文化那。",
      "speaker": "发言人5"
    },
    {
      "time": "00:58:43",
      "text": "有些圈子还是劝退了，是吧？就别什么圈子都要体验好吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:48",
      "text": "有乐的应该是使这个，真的对，我们家孩子在用，他就是年那个年轻的人在越来越多的在使用。",
      "speaker": "发言人5"
    },
    {
      "time": "00:58:56",
      "text": "他们其实就跟上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:57",
      "text": "头有好的有不好的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:58:59",
      "text": "不是，必然是这样。所以我觉得还是金华说我们拥抱这些东西，拥抱的意思并不是说完全的全盘接受，就是你得先不用，你就直接拒绝。那个一定就是代表着我们跟这个时代在背离了。我跟你说个现实，我爸当年是会计，我是听着算盘珠的声音长大，哒哒哒哒哒哒。那我打算盘可快了，为什么天天看我爸在那打，等上小学我们这还有算盘课。我那什么年代？80年代大蒜课珠算课是吧？你也是对，你看深受其扰，原来是咱一个辈份的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:28",
      "text": "嗨，然后后面的人们。",
      "speaker": "发言人6"
    },
    {
      "time": "00:59:30",
      "text": "后来我爸就是因为拒绝了电脑，他就再也做不了财务了。因为后来不是电脑入账。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:36",
      "text": "那我那我我那我确实得说一句了，我爸也是会计，他就有时候也是播算盘，然后他就对他用电脑他就转换了，必须转化。他学完地，他学完之后，他去的是那个叫什么四通。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:49",
      "text": "有这么一个公司叫四通立方。",
      "speaker": "发言人6"
    },
    {
      "time": "00:59:51",
      "text": "那大太大公司了。四通的那会儿不就是一个卖什么电子打字机的，所以特别早就接触这些东西了。后来去后来接去做了一个叫什么creative创新的那个是的新加坡的一个公司，所以他们那就要求使电脑，然后他就女性接触了之后，现在74了，还在做会计兼职，一个月还能挣一多一万多。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:12",
      "text": "哇哇这真的，这是他爸和我爸。对，是你你爸代表的一堆爸和我爸代表的一堆爸。我爸那个时候如果已经40上下，在座现在40岁，我认为是年轻人，我就是这么认为，我现在45岁即将是我也认为我是年轻人，就是我没有任何的理由说这个东西我不了解，我就不学了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:34",
      "text": "那我爸那一代代表了，因为他去做那个时候就刚刚有电脑，他的那个叫维纳斯名品店。我还记得已经人家配置的电脑都是dos程序，只有我会用。那时候我上小学四年级，为什么我在少年宫学dos我在少年宫的计算机班，我爸聪明的一点就是他虽然不学了，他把他儿子给送到少年宫去学，天天学打字，学basic的语言。你知道，所以我今天在他那个店里面，他在外面加班，我在里面玩电脑，他不玩。所以意思说就你我爸那个时候如果跟我一起玩了，是不是一个月到现在，我爸也现在76了，还能一个月1万多是吧？但没关，他现在身体很健康，天天跑步什么这种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:13",
      "text": "好吧，我们就随便给大家闲扯一下，把话筒再掀扯，帮递下给那位男生的前面。今天怎么男生那么积极，到底是真触动了你们是吗？是啊，你们紧张起来了是吗？来来来，请讲。老师你好，就是我在网上看到很有意思的一个观点，就是徐峥老师的有一部电影叫人在囧途，然后说了一个回家难的问题。然后我不是药神说了一个看病难的问题。对，然后这一部电影网上说是反映了就业难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:43",
      "text": "今天我也看着这帖子的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:01:45",
      "text": "但是我感觉不仅仅是就业难，我感觉活着就很难，生活有艰难的时候，是以至少一个阶段至少是这样，对吧？生活就很艰难。欢老师不是说过，人活着就是为了本身还活着本身而活着，感觉我们每个人都在努力的活着。当然然后看这个电影还有什么感觉？就是我感觉因为我去年刚毕业，然后去年刚毕业的时候，我在那个boss上可能投聊了一千多个沟通，然后后面也没收到几个offer，然后就感觉确实就业也确实挺难的。对于我们现在的这种应届生，然后你大概什么专业？也是软件工程。软件工程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:33",
      "text": "这是不是都是听我们节目来的，我有没有？",
      "speaker": "发言人6"
    },
    {
      "time": "01:02:36",
      "text": "你这软件工程就是我问一下，就在大学期间，像这样的也是四年是吧？中间我不知道现在这种会有什么，三年级开始有什么实习，自己社会上实践到四年级写论文还是教什么毕业作品。就是他大学后两年会自己还是说其实这四年基本都在学校里面。我们这个专业的话就看专业，我这个专业是软件工程。然后我们大大一大二大三是在学校里面学东西，然后大四的话得自己找工作，自己实习，就大肆还是出去找实习，找这些还是要有的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:13",
      "text": "但是在找实习确实也很难。",
      "speaker": "发言人6"
    },
    {
      "time": "01:03:15",
      "text": "我听说有些地方说都要付费当实习生是吧？对，有些行业个别领域，明白还有什么感触？没有了。好，那给前面这位，在前面这位还有您是吧？有女生举手，太好，一会儿给到您，来帮递一下。真的，今天男生都好积极，以前幻影会不是这样，全是女生在去积极的。今天好奇怪来听听。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:36",
      "text": "可能是因为对于这个电影比较有代入感。",
      "speaker": "发言人7"
    },
    {
      "time": "01:03:40",
      "text": "你才多大？你长得这么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:43",
      "text": "你有25吗？没有。",
      "speaker": "发言人7"
    },
    {
      "time": "01:03:45",
      "text": "对，你带入啥了？你带入提前焦虑，你带入他女儿的那个角色的话就是前焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:51",
      "text": "我先我先您先再自我介绍一下，我先简单介绍一下，介绍我的情况。然后我其实我感觉今天观众同质性比较强，我也是互联网的对对，然后我我我是今年刚毕业，然后是去互联网去做的算法。所以我对这个角色还挺有代入感的。我刚刚去看这个电影，我感受到一种如果直观上来说是一种很很焦虑的感觉。虽然现在工资也还可以，然后就是环境还现在。",
      "speaker": "发言人7"
    },
    {
      "time": "01:04:20",
      "text": "有工有工作，有工作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:22",
      "text": "很火的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:04:22",
      "text": "对我是做那个大模型的算法，就OK相对还可以OK OK因为现在共虚化也可以。然后直观上来说是有一种焦虑，但我觉得更深层次的是一种恐惧，就是对于这种跌落的恐具。我前段时间是在看那个旧督山伯爵，然后其实这个刚开始就是edmonton test。他和他的爱人马上要结婚了。然后这个时候就是因为一些别人的一些行为，他马上就入狱。就是从一个幸福的一个高点，然后突然跌落到了一个谷底。所以当时我看到那一部分，我就想当你觉得特别幸福的时候，你就要开始去担心，这种过于幸福可能会导致你跌落的非常狠。",
      "speaker": "发言人7"
    },
    {
      "time": "01:05:07",
      "text": "然后我这边想想和大家分享的或者说想讨论的一个关于消费的一个问题。就是说看了这个电影我就在想为什么他会面临这样的一个情况了。刚刚几位老师其实也分享，就他杠杆加的特别足，对，就他买了房，然后太太是全职太太，太太是没有收入的，然后孩子上国际学校消费又又特别高。所以我就在想这个就是他为什么要去上这样的一个杠杆，或者说他上这样杠杆时候，是否有考虑过未来风险可能会存在的这种情况。但是前几年经济环境比较好，大家可能消费都会比较扩张，然后愿意去上杠杆。这几年经济形势不好，大家其实杠杆降的也比较多。",
      "speaker": "发言人7"
    },
    {
      "time": "01:05:54",
      "text": "我其实有在我身上去观察到一些，比如说之前在学校的时候，其实收入还是相对有的，然后其实买东西就会比较便宜。然后现在的话就是有了收入之后的话，其实能明显感觉到消费其实会稍微起来一些。比如说我之前从我住的地方过来，我会坐地铁，今天我就直接打车过来了。",
      "speaker": "发言人7"
    },
    {
      "time": "01:06:15",
      "text": "这是明显的体感不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:16",
      "text": "明显体感不一样。对，然后比如说8月20号黑神话悟空要发布了，但我没有PC显卡买了，所以我就买了个PS5呦.",
      "speaker": "发言人7"
    },
    {
      "time": "01:06:23",
      "text": "连显卡都跳过了。其实比买显卡划算。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:26",
      "text": "我还是在看显卡的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:06:28",
      "text": "没没没，你PC你那是PS对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:30",
      "text": "PS那个日日版光纤就3000就拿下了。对对对对，但这个我就会感觉到一个我收入提升之后，我会有个消费提升。我对这个东西其实我非常的会有有种害怕或者说警惕。因为现在互联网我并我会存在我会就是会有这种被裁的可能性，就可能会顿时会失掉这一些比较稳定的一些收入来源。",
      "speaker": "发言人7"
    },
    {
      "time": "01:06:52",
      "text": "做大模型不会的，暂时。",
      "speaker": "发言人6"
    },
    {
      "time": "01:06:55",
      "text": "谢谢。对，所以说我要怎么去面对这样的一个情况。但同时也就从国家的宏观层面来考虑，就是越是经济坏的时候越需要消费。如果我们就是三位老，其实都是算比较有影响力的这个公众人物了。然后如果大家都倡导说我们不要消费，我们全部都把这个消费给降下来之后，经济会越来越坏越来越坏，会陷入一个泥潭。",
      "speaker": "发言人7"
    },
    {
      "time": "01:07:18",
      "text": "是对，所以说我觉得这就是会有一个悖论。但是我觉得从个人来说，大家还得先从自己的生活去考虑，说我要保证自己能够生存下去，再去考虑国家大层面的事。但我觉得这种层面的讨论是不可避免的。所以我非常想非常想邀请几位主人是可以去分享一下。",
      "speaker": "发言人7"
    },
    {
      "time": "01:07:39",
      "text": "你们肯定也经过收入的话，刚开始就从海底时期，然后到现在会有个收入上升的一个过程。这时候你们消费我觉得应该也会不可避免的会有一定程度的上升。是这个时候你们过往的这个经历是什么样，以及你们对你们过往这个消费的变化的过程有什么反思。以及对曰现在大家情况下，你们觉得公众就是分为两个部分。一个是线下这种类似于这种闭门会的情况，你们觉得我们对待消费应该是一个什么态度，以及说你们作为公众要对社会传达的应该是一个什么态度？",
      "speaker": "发言人7"
    },
    {
      "time": "01:08:11",
      "text": "谢谢。好，我们生气有点大。没关系，请前面的这位男生举手接着说。我们先把时间更多的给到担心，我们最后肯定会提到一些问题，就一块儿回答了。喂喂，你讲我的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:23",
      "text": "首先我是朱老师的粉丝，太好，我这个算提供一个不同的视角。奔四我带着媳妇儿一起来看的，有一个很很好的点，就是她在打针，胰岛素。对，当时我就跟我媳妇儿说，大概快结束的时候，她应该就不需要打针了。",
      "speaker": "发言人8"
    },
    {
      "time": "01:08:43",
      "text": "这个真的是可以吗？我的医学不太懂。可以，是的，就是通过运动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:48",
      "text": "对，因为关注的点其实还是健康。有一个台词印象很深刻，就是我为公司干了11年，我为你都得了糖尿病。其实像我奔4之后，更关注的一个点其实还是自身的健康。对，非常同意。",
      "speaker": "发言人8"
    },
    {
      "time": "01:09:05",
      "text": "怎么说呢？如果说回到过去，比如回到二十多岁的时候，我其实对加不加班这件事情不是其实还好，因为有时候你不得不加班。对，但是你身体一定要搞好。对，因为另外一个点就是他被大卡车撞了，他撞了之后还能爬起来接着把这单完成。我觉得他这个身体素质可以，应该也可以了。因为像我们现在。",
      "speaker": "发言人8"
    },
    {
      "time": "01:09:33",
      "text": "剧情需要，剧情需要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:35",
      "text": "对，像我们前一阵子去去医院看，然后指标怎么样，腰突、颈椎凸或。然后那医生跟我说你这个很正常，然后他是有。",
      "speaker": "发言人8"
    },
    {
      "time": "01:09:46",
      "text": "钙化斑点什么那种都有没有没有。他说你这个比我轻多了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:51",
      "text": "还好。",
      "speaker": "发言人6"
    },
    {
      "time": "01:09:51",
      "text": "协和的那个医生就说我们这儿全都是这样全秃，就是我周围同事也全都是腰突、颈椎突，还是要把自己身体搞好。对，因为你如果将来在这电影里头，它其实还是有美化。对，很多如果你这主人公要是有问题，那基本上就全都再见了。",
      "speaker": "发言人8"
    },
    {
      "time": "01:10:13",
      "text": "没错，同意，而且这都是这个年纪承担的责任最多，不管是上上老下小等等。对，这个是一定要保护好自己。我觉得我觉得真的到这个年纪，这个话就再也不用人劝了，我觉得就真的特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:29",
      "text": "真的，当你真正到这个年纪，你会发现你的时间其实也已经不足以让你做一些运动什么之类的了。这些时间还是在年轻的时候，有精力的时候干是最好的。",
      "speaker": "发言人8"
    },
    {
      "time": "01:10:40",
      "text": "对，但你要一旦有这个想法，其实可以就一定来得及。对，就是一定来的。我妈75了，现在才开始在家学习普拉提。我说这老太太简直是我的，就是真的，他就是死亡的恐惧终于来临了，就这么简单。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:52",
      "text": "我爸运动几十年，我爸我妈从来不用他基因好，他到现在不生啥病。但我觉得就突然这一两年就最终的那个死亡恐惧觉得要逼近了，他就开始动了。买一问我一公斤的哑铃够还是2公斤的也可以，就开始跟我探讨这个问题。我在网上传输了这么多年，反向教育，他们的运动安全意识和健康理念其实也没啥用。但最终你看还是死亡的这个恐惧在驱动着我们。还有什么电影本身的还行是吧？有什么可说本身还可以的，还可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:20",
      "text": "其实我同意刚才有一个人说的观点，就是它其实外卖只是一个载体。",
      "speaker": "发言人8"
    },
    {
      "time": "01:11:25",
      "text": "这是刚才金华说的更能形容的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:27",
      "text": "其实是像我们这种类型的人，如果突然刷一下下去，你该怎么看起来，还是对自己有一个定位。对，好，你有多少钱，你干多少事。",
      "speaker": "发言人8"
    },
    {
      "time": "01:11:37",
      "text": "感觉回家，今天晚上跟什么跟你妻子又可以再有更多话题聊了。我觉得我媳妇儿在这儿媳妇我觉得今天一起来看最好，我觉得今天晚上少不了讨论。其实这个电影就起到了它的社会意义作用，就给老百姓看完了。就是刚才这么年轻工作第一年就被吓到了。您这四三不到40已经意识到身体健康，又盖了个戳。我操我觉得这电影挺好的，真的，这不看，这不就图这个，对吧？乱七八糟的给这个终于有女生要发言了，今天不知道为啥都是男生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:09",
      "text": "三位老师好，我先提一个，就是我正好昨天看了那个又是充满希望的一天，电影跟这个基本一样，对，就是东西基本一样。但是而且他最后还也都写了献给努力奋斗的我们，就是让我就是感觉有点一样。但是他完全不是两个风格，但是他讲的是故事一样，这是我的第一个感受。第二感受就是我现在有点惭愧，因为刚才大家那个发言的好像都在努力生活，但是我我属于刚才那个电影里面站在边角马上要去那个外卖站那块儿，报名的那个就是刚毕业的那种。",
      "speaker": "发言人9"
    },
    {
      "time": "01:12:44",
      "text": "那个镜头四个年轻人站在对对对，抠抠搜搜的。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:48",
      "text": "但是比喻了我并没有去。所以我觉得就是我我我自我认为，我现在不太是那种努不太努力。然后我对这个的感受就是其实我爸我爸跟您或者说跟这些人他们年龄差不多。",
      "speaker": "发言人9"
    },
    {
      "time": "01:13:03",
      "text": "我爸我爸你爸跟我年龄是吧？懂了，挺好的。我跟你说这个爹味儿是真的没有永远洗不掉的，你就是爹，没问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:12",
      "text": "年纪大了，我爸反正最近在家里面经常提到的话题也是什么经济下行，然后包括觉得现在什么都不好干，然后觉得疫情期间的那个，当然这不知道能不能提，疫情期间的经济比现在都好，就是类似于那种话题。他说那会儿那些。",
      "speaker": "发言人9"
    },
    {
      "time": "01:13:29",
      "text": "你爸肯定是这个行业有关，他应该很敏感，他说还是在行业上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:33",
      "text": "他就是说他说感觉疫情期间很多没倒闭的，疫情后全倒闭了，就是类似于这种。反正他提到也让我一个马上步入社会的，让我有点压力了。就是因为这家庭他压力总要就归到下一代身上吗？",
      "speaker": "发言人9"
    },
    {
      "time": "01:13:48",
      "text": "你现在还没毕业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:48",
      "text": "还没毕业，毕业了，毕业了。对，但是反正我就感觉我反正还没有太努力，我有点逆行。就是我觉得他这个名字起的挺好的，他其实想说从一个比较好的工作逆行到了一个我没没有比没有攀比，但是他确实是逆行了。",
      "speaker": "发言人9"
    },
    {
      "time": "01:14:04",
      "text": "我觉得我现在也处于一个逆行状态，就是我也不是很甘愿啃老，但是我又不是很想干那些。我自己本来喜欢电影，但是我又觉得我现在没找到这个电影相关的工作，我就不想干其他的。但是又没有工资，其实这些东西全都困扰着我，所以我就觉得我感觉我还是比较，但是我现在脑子里目前的想法就是先不努力，就是先还是干自己喜欢的这些事儿。然后包括今天来参加您的活动，我也是属于比较有闲时间的那种才能来参加。我肯定也是花父母钱来的。我也反正就是先这样。但是我也想问问大家的三位老师的有什么建议或者说看法。对于我这种想干这行，但是其实电影。",
      "speaker": "发言人9"
    },
    {
      "time": "01:14:56",
      "text": "现在还天还有电影吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:58",
      "text": "这个我觉得反正也不太太美好，也不太美好，但是还是想干。对有没有什么建议或者说怎么，反正就是这样。",
      "speaker": "发言人9"
    },
    {
      "time": "01:15:07",
      "text": "我就想起黄阿丽那个经典的单口现场，他经常说那个段子，i don't want lin, I wanna lying down. 就是我们现在很多年轻人就像这样的，不是还有谁得先让大家说完，好吧，我就对，最后一位好好尽量大家多发言，我们最后五分钟都够，收尾很快的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:26",
      "text": "我怀疑这次是不是男性比例最高的一次官员会。",
      "speaker": "发言人6"
    },
    {
      "time": "01:15:28",
      "text": "我觉得是已经很奇怪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:30",
      "text": "今天来请讲朱总好，hello hello。不是我我这我这周听完您那个和某扣是那个播客某个老师都快疯了，我说的差一个字，就是他其实我跟我跟这电影我为什么要来？因为我的想法也是差不多的。我觉得我这个因为我原来也是程序员，我跟其实我跟最早是参加过您组织那个PHP大会。那个完了之后现在一直是在这个一直在这个干。但是其实我的想法就是说干不了，最起码我就去送外卖去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:10",
      "text": "为什么有这个想法呢？我就觉得我生在北京，长在北京，完了我对这北京都不熟。完了我觉得送外卖是就是你对路熟完了之后就可以的。但是其实我看完了今天的电影，我觉得不是这么不是我想象的这么最起码不是，而且还不够容易。虽然说我理解他这个影片跟现实中的，就是刚才那几位外卖小哥他肯定不太一样，他肯定会有一些有一些不一样的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:39",
      "text": "现实更惨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:40",
      "text": "对，肯定是现实更惨，他肯定是这样。所所以我看完了，我的想法就是说回去还是踏踏实实的去去干去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:50",
      "text": "因为P2P就别写了。",
      "speaker": "发言人6"
    },
    {
      "time": "01:16:53",
      "text": "不是我我我现在不是我现在就是做一些数据治理，数据这方面完了。但是有的时候该该跟领导服个软，还要服个软。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:07",
      "text": "这个落脚点也是工作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:09",
      "text": "那什么因为我跟在座可能年龄小的不一样，我其实我跟我高差不多也是四十多了。完了其实我最近也投过一些奖励，完了也听过朋友内推过，但是说句实话，到这个岁数来说不是特别的好那什么的。所以我看完了之后，我的想法就是说还是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:39",
      "text": "这个工作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:40",
      "text": "虽然说工作不那什么，但是还是要慎重选择一下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:49",
      "text": "对，不要轻易裸辞是吧？对，这个也不能乱加杠杆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:54",
      "text": "在这个时候完了之后，也不能轻易的跟自己的老板来轻易的那有有虽然说你有观点上的冲突，但是说是方数式的方法，方式和方法也要注意一些。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:11",
      "text": "就在必要的时候，能忍受的程度内，该狗还是先是吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:16",
      "text": "我跟你讲，现在最后一站，对，现在最好的商业模式你知道是什么吗？",
      "speaker": "发言人6"
    },
    {
      "time": "01:18:20",
      "text": "打工上班对吧？大家终于经历了这个周期，意识到打工这个商业模式，终于看清楚了。就是因为他之前没对比，你知道吗？身在其中绝之一，大家都在上上上什么打工族什么的，反正现在不太一样。还有什么抓紧时间，还有吗？那先给进的。好，您也是常来，我这一面熟。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:43",
      "text": "你讲来我这个电影说实话就是我觉得那个网上差评我觉得不对。我对这个电影我也不是很喜欢。从电影本身来说，我觉得挺普通的。就是一个一个一个就是说一个什么逆袭的故事是吧？就是也看过很多了。",
      "speaker": "发言人10"
    },
    {
      "time": "01:19:02",
      "text": "我逆流而上upstream，你看它表达出的英文upstream对吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:05",
      "text": "就是叫对逆流而上。我觉得这个电影可能如果要是两三年前上映，可能风评不会这样。就是因为我们这个经济就是这样，所以可能今年他上映，我感觉他这个时机挑的不是很好。我也不知道，因为我一直觉得徐峥导演应该是一个挺挺精明的。",
      "speaker": "发言人10"
    },
    {
      "time": "01:19:26",
      "text": "没有他精明。不过大环境的趋势，我觉得他判断不出这个，我觉得不是他的专长。这真的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:33",
      "text": "所以我对这个电影针对这个电影我没有什么特别想说的。我是刚才突然想到一个问题，就是说我是在想如果以后就像网约车，那个萝卜快跑的那个，今天应该在座好多都是互联网行业。我是在想如果以后这网约车的和外卖都是可以取代的对对吧？外卖可能更简单一点，连车都不用。所以我是在想会不会以后就是徐峥导演，如果因为我不知道国家对这个是怎么一个政策，因为你这涉及到好几千万人的一个生计问题。对，所以会不会以后如果出现AI代替这个工作什么的，再拍一个这种电影，我觉得这个对底层其实是影响非常大的。我是通过这个想到这个好。",
      "speaker": "发言人10"
    },
    {
      "time": "01:20:32",
      "text": "我们最后一位。要不改到这边，好吧，改到这边。后面那个女生也要说的就简短一分钟好吧，一分钟。我想说就是今天我是因为金花院长来，因为刚才都没有然后第二我想说电影一开始我也没有看相关剧透，主要看那个评价，就是说什么富人演穷人这种。对，我也看我觉得真的特别的毫无道理。就是你但凡上院线的这些电影的导演，应该是没有比观众？大部分观众更更是第二就是电影里面出现了好几次车祸，我觉得这个好像稍微有点过了，就跟那个外卖小哥的感受一样，很多时候注意力会被好几起车祸所影响。然后这样对对对，然后关于个人这块儿是跟之前大家分享差不多，看到裁员这些东西还是会有心理遗产的感觉。好，OK来快速给那个女生最后一位了，就最后一位了，你上去接一下话筒，咱们就快速收尾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:28",
      "text": "真的，这个电影的话我看完之后其实是有两个感触。一个就是说它会提醒我们反思，我们要如何去调整我们后面那个生活方式的预期。这个刚刚三位有提到，就比如说可能以前是这种像房车和国际学校这种标签，然后现在的话可能会调整到说我们这个家是最后的底线，这样的一个生活方式的预期。然后第二个感触，就是说这里面其实它反映的就是是这种中产他的陷落的这种不安全感。其实这个跟我们现在的很多实际的感受其实是一样的。",
      "speaker": "发言人10"
    },
    {
      "time": "01:22:00",
      "text": "那么怎么去应对这个不安全感呢？其实这个电影里面我能够体会到的就是说他们其实后面都会有一些自己的这种跟个人的特质绑定的这种一技之长。你比如说可能他徐峥他但是写代码会很擅长。比如说孙子雷他是可能打鼓这种，他他又会拾起自己跟自己个人相关的这种特质。所以我就想说，是不是会提醒我们反思，就是我们如何去面对我们后面工作这个职业上的一个规划。因为我们现在有可能比如说像体制类，比如说像可能一些什么高薪的什么互联网金融那些。他要么就是依靠这个牌照的垄断，或者说依靠这个行业的这么一个扶持。要么就是依靠这种比如说学历学校的一些光环，或者说是这种年轻的时候能够996007能够扛得动的一这个身体。但这种的话其实都不是很持续的。所以我就想问一下三位老师，就是如何说在我们后面的这个生活当中去找到可能不太依靠平台，或者不太依靠一些制度上能够给我们自身绑定，就是人人的特质这种绑定的比较紧密的这种职业规划的一个方向。",
      "speaker": "发言人10"
    },
    {
      "time": "01:23:16",
      "text": "好，大概听明白了。然后我刚才先插一个小小的提示，就是在群里面我发的是今天的三连，给的三连中途的一个月卡，是抽中红包的，一会儿找我来领取。我简单介绍一下使用三联数字刊物的会员月卡。你可以每周抢先听和看最新一期的三联生活周刊，还可以任意穿梭于过往28年的典藏内容中，畅想1200期以上的往期周刊。此外，数字刊会员还可以解锁读书爱乐杂志，走入需要读书和新知的生活。好，怎么样？刚才这几位说了那么多，咱们抽着自己能回答的回答，然后就等于当个收尾了，时间我看正好也差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:57",
      "text": "首先鼓励消费这事儿，其实我我不认为这个消费是可以被鼓励出来的对，其实我们更应该做的是让大家有消费的信心，而不是让大家去消费。这件事情我觉得做的是有问题的，这个我要持保留态度，即便是鼓励你现在在你明就知道明天可能我就会被踩情况下，你敢去消费吗？所以这是一个信心问题，这不是一个鼓励的问题是鼓励不来的对，再有一个，你说的这个就是怎么保有自己的可能的向前的这个力量的这个问题上。",
      "speaker": "发言人6"
    },
    {
      "time": "01:24:33",
      "text": "其实我觉得这个事情还挺有意思的。我应该算是中国第一代的外企的员工。其实我应该算是在当时外企在中国就特别火的时候，我是第一批的摩托拉的员工。当年摩托车的工牌可比字节的工牌好用多了，字节可能就只能在楼下打折，我在全天津市都能打折。对，经历了这么一代，然后慢慢的外企没落了，互联网起来，我又去互联网工作。那天我还在跟我们的主播说，我可能集齐了中国最牛逼的这些大厂的工牌，对吧？从制造业，从外企进来，一直到互联网行业集齐的这个工牌。但是你会发现他一波一波的这些人被这个潮水落下的太多了。",
      "speaker": "发言人6"
    },
    {
      "time": "01:25:14",
      "text": "为什么？其实刚才映射了最后这位女生说的话，你有没有你自己独有的东西能支撑着自己在这个浪潮当中往前走？我记得前段时间我们跟安T录了一期节目，你们去刻一刻去回忆那一期。",
      "speaker": "发言人6"
    },
    {
      "time": "01:25:29",
      "text": "他说的也是非常对的。就是你在里面你的独特价值是什么？你在这个社会里面独特的价值是什么？你的有没有找着，这是很重要的。我们不要去看今天大明模型火，明天那个火，好像没有特别大的意义。那你一直能够保守自己向前的这个好奇心和自驱力，我觉得往往。可能在尤其是像我们互联网的这些朋友们，可能还是比较重要。因为毕竟这些年过来。",
      "speaker": "发言人6"
    },
    {
      "time": "01:25:56",
      "text": "对嗯哎金花你有什么刚才这么几位发言，你的感觉想抽挑着回应就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:01",
      "text": "行，我觉得大概大家都会有一个焦虑，这个焦虑首先很正常，而且首先我们确实不应该把我们的价值观被现在社会上给予的这些东西所绑架，这些东西是不正常的。比如孩子必须要去上国际学校，必须尤其是全职太太，这个是我一直不接受的。我认为女性有自己的力量，他们应该出去上班，去实现自己的梦想。因为我妻子就是学习成绩实际比我好，我觉得没有必要让他在家带孩子，一起带是吧？我这不是没工作之后我带吗？",
      "speaker": "发言人5"
    },
    {
      "time": "01:26:32",
      "text": "对，咱俩会很像，我要有孩子肯定我是全职做播客的，很多都是带。对我肯定。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:38",
      "text": "所以这点很重要。为什么要全职太太？首先要全职太太也可以没问题，这个因人而异。我们也不是说全职太太就不好，但如果有这个能力去闯一闯，其实也不错。所以你会发现他给你所上的那个价值，并可能不是你真正想要的，可能也不是你亲人真正想要的，完全是被绑架了，对吧？就是你要找到自己喜欢的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:27:01",
      "text": "确实可能像刚才说的，就是你挣得多之后，你的消费一定会发生变化，这是毫无疑问的。不用担心你在中间能不能找到一些感觉。简单说我挣得多的那会儿，就是去在互联网公司上班的时候，我也会买名牌，我也会去买奢侈品，而且我买的量还不小，但是我没买车，就是你自己会慢慢发现你喜欢什么，因为我对车就一点感觉都没有，虽然我一个男的我特别不喜欢车。我喜欢包。",
      "speaker": "发言人5"
    },
    {
      "time": "01:27:31",
      "text": "所以带孩子你知道吧？天然的时候就明白了，懂了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:34",
      "text": "买完回来都让我媳妇儿给拿走了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:27:37",
      "text": "买的是女包。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:38",
      "text": "对，女包，我喜欢女包所以说你找到你喜欢那个东西，别为你打架给主播对吧？尤其是像车这种东西，经常人看你开什么牌子的。确实当时在我们的互联网公司里边已经出现了某种风气。就是说谁开什么牌的车是一个大家日常讨论的话题。其实就代表了你的身份。结果你会发现你被误，而代表了你是，这是特别可怕的。你尽量要去避免找到你真正喜欢的那再有一个就是一定要判断自己就上杠杆这件事儿其实不只是互联网公司，不只是程序员。前两天金融界。",
      "speaker": "发言人5"
    },
    {
      "time": "01:28:13",
      "text": "的那个那更大对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:14",
      "text": "更大它会出现这个东西我们去琢磨，我其实是有一个原因的，就是你你的成功基本会认为是你自己努力。我觉得绝大部分人应该认识到一点，你的成功是运气好。就像我们节目现在能挣钱是因为运气好。",
      "speaker": "发言人5"
    },
    {
      "time": "01:28:30",
      "text": "是因为我们做节目的没放弃。前提建立在一没放弃，然后中间遇到了运气。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:35",
      "text": "放弃这件事儿，其实我觉得也都跟运气好有关。因为很多次放弃的可能赶上。",
      "speaker": "发言人5"
    },
    {
      "time": "01:28:40",
      "text": "了都擦肩而过了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:41",
      "text": "都没放成，赶上了一些事儿没放成。如果我们现在开始做一个播客节目，我现在不可能挣钱。因为那两年漫威特别火，我们讲的内容有契合度，所以一下就有了很多了。对，有了很多粉丝来喜欢我们，支持我们，现在我们要去讲漫威，估计锤死你们是吧？对，都不会有量，都不会有量。所以我会认知到这一点，大家一定要认知到自己的成功，就是你现在生活在一个状态，这个状态所带来的有多少是运气成分，对，有多少是大时代给的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:29:14",
      "text": "那那过两年可能AI不火了怎么办？你就是这个你要去算对吧？你一定要去感觉，这个时候你就知道你杠杆加多少。",
      "speaker": "发言人5"
    },
    {
      "time": "01:29:23",
      "text": "好，我的时间到了，我就想了刚才几位的发言，我用最快的压缩的方式，我只想对自己的最践行和思考的东西跟大家快速的分享一下。我对自己说，这是我自己也这么践行的，就是当下这是一个过去几年以来毫无疑问的价值重塑的一个时代，价值一切被重新评估的一个时代。我们我同意金华说的，其实我们想法一模一样，我们没有必要去follow任何以往周遭人告诉你价值该奔向哪儿去，你应该为了什么而生活，你应该具有什么样的意义。其实是时候可以去重新寻找自己对生活的思考，对自己的践行，去寻找自己的创造性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:09",
      "text": "和刚才朱峰说的你的差异化，你的特点，你其实是一个最好的重新开始的契机。因为你也不得不这当然如果你已经像刚才那位22岁的年轻，算了，你已经在那个位置上，那就是一个角度。我没有让你说那都不要，就千万不能这么理解错了。如果你已经在一个重大的一个人生选择路口上，我觉得你可以更勇敢一些，更大胆一些。刚才不是有一个朋友说，你说的坠落的恐惧吗？那在不一定苛求让自己follow过往那些价值的取向下，是不是在某些维度上咱就不上去，你就没得衰。就是你就你先知道我到底体面的生活，不降低自己的生活品质，我需要多少钱都是算出来的。然后你要有一份能力达到这个钱再高百分之多少，那个是用来缓冲对危机的。然后在这个平行线上创造一些，可能会让自己的生活更精彩，意义更加饱满，但是这是自己赋予自己的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:08",
      "text": "那天孙哲老师就咱们狂喜这一路他观察下来说，关小迪你是一个原来是存在先于本质，是完全是存在主义。就是我现在不再去思考我的生活有什么意义，而是我想做尽可能多的事情，这事情是我真的愿意花时间和精力去做的那正好金花我们几个都在上海，也算搞了一次这样的活动。这个活动几乎就是在，只是我自己想搞就就搞了，搞了大家也挺开心的那我就说我就继续搞下去，你问我为什么搞呢？我先不回答这个事儿，他以后会知道对为什么搞的。但我现在要说就很矫情，甚至他会忽略掉当下更重要的事儿。所以我觉得至于刚才那些朋友讲的就是你需要什么技能，我觉得从你的过往出发，你的专业、你的工作、你的机会，这个因人而异，咱就不妄言判断了好吧。所以我觉得当下就是一个一切被重估，包括爱情婚姻。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:58",
      "text": "我们那天不是也聊了各种什么离婚结果各种话题，然后都在被重新评估。所以我觉得你可以把它当成一个最大的一个机会。我自己其实上杠杆我都听不懂，我也没买过股票，我也不会投资，我其实什么都不会。所以我是一个不是那样子，真的不是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:14",
      "text": "就是你我都听不懂，你财富自由是靠不上杠杆。",
      "speaker": "发言人5"
    },
    {
      "time": "01:32:18",
      "text": "对对对，就是因为我真的有关系，我每个月花销是固定的。然后我瞎干什么，我发现我赚的数在这个之上，但也没上多少。然后每年回看我的存款还在增加，在过去三年里面，没总数没多少钱，反正不超过100万就没多少钱，这个就累积出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:33",
      "text": "我很开心，我根本没有任何恐惧，像身体好，那哥们儿这个哥们儿身体好，一定从零开始。现在四十多岁都来得及，五十多岁都来得及。你知道我每天睡两三个小时，那是我最舒适的状态。就是在比赛，那不是就是那个活动这五天我终于回到赛场上了，极限带的运动。其实我们就要打磨自己，到真正用的时候我没有那种疲惫。你看那几年你没有觉得我在扛，反而很舒适。就是该用的时候咔还能用，这个身体还行，我觉得是可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:00",
      "text": "好吧，今天有点超时了，五分钟还行。谢谢大家好吧，我们再给大家重申一下，我们以后的活动就改名了，狂喜播客节观影会。希望以后狂喜播客节线下的活动其实即将迎来下一场。应该就在很快的两三个月以后，我们还会在上海办，希望这边还能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:18",
      "text": "再来多安排我们码农们喜欢的电影。",
      "speaker": "发言人6"
    },
    {
      "time": "01:33:21",
      "text": "对吧？对对对，电影观影会有，但是我们更重要的是那些大型的活动，叫equal plus。之前第一届叫一狂，那么还没有做完，还有很多头部主播要来，所以叫equal plus。我们下周就会发布它的档期时间，希望大家更多的朋友从北京到上海来聚聚。好，谢谢大家。我们今天活动到这里，拜拜拜谢，谢谢金花。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们深入探讨了个人价值、社会责任、消费态度以及面对未来不确定性的策略。他们认为，个人价值应超越物质追求，注重对社会的贡献和个人成长。消费被视作提升幸福感的手段，但需避免过度消费带来的负面影响。讨论还涉及“逆行”现象，即人们为追求热爱而做出的职业选择，尽管充满挑战。教育被视为个人成长和未来机遇的关键，强调了培养批判性思维和适应能力的重要性。健康被视为生活质量的基础，讨论涵盖了如何随着年龄增长保持良好状态。整体上，对话反映出参与者对当代社会经济环境的深刻洞察和个人发展的积极态度，呼吁在快速变化的世界中保持独特性与持续学习。",
    "qa_pairs": [
      {
        "question": "今天这场活动有什么特殊之处？为什么今天活动的流程会有所不同？",
        "answer": "今天这场活动极为特殊，因为我们在上海成功举办了狂喜播客节，并将其部分映后交流活动融入其中。现在我们统一称为匡其播客节，会定期举办线下活动，而今天特别邀请了骑手南瓜作为嘉宾参与交流。因为今天非常特殊，我们决定将原本的映后交流环节提前，让参与的骑手们抓紧时间看完电影，以便他们之后能继续赶工作。我们希望通过这种方式，让他们能真实表达看完电影后的感受。",
        "time": "00:00:04"
      },
      {
        "question": "今天的活动发起人是谁？",
        "answer": "我是这个活动的发起人，也是狂喜播客节的发起人，有多年电影行业经验，会组织很多类似的活动。",
        "time": "00:02:12"
      },
      {
        "question": "第一位发言的骑手叫什么名字？",
        "answer": "第一位发言的骑手名叫徐定润，他接了您的订单，来自林翠站。",
        "time": "00:02:22"
      },
      {
        "question": "骑手们对于电影《逆行人生》有什么感触？骑手们对电影中的骑手形象有何看法？",
        "answer": "骑手们表示电影内容与他们的工作经历有相似之处，尤其是对一些情节如闯红灯等感到惊悚和警示。同时，他们也分享了自己从事外卖行业的感受，如工作辛苦但乐观面对生活低谷，并且熟悉工作区域、路线等经验。骑手们认为电影在一定程度上反映了他们的工作状态，但也有部分镜头可能为了剧情需要而简化了实际情况，比如提到的闯红灯问题，实际工作中他们非常注重安全，把生命安全放在第一位。",
        "time": "00:12:09"
      },
      {
        "question": "在电影中提到的交通事故频发问题，在现实中有多严重？您对电影《骑手》的整体评价如何？",
        "answer": "现实中交通事故确实频发，我们经常处理各种因交通事故导致的问题订单，安全问题是我们非常关注的核心。我认为电影总体拍得不错，真实展现了骑手群体的生活状态，虽然有些情节为了戏剧冲突而有所夸大，但能让人了解到骑手工作的不易，非常期待徐峥老师能再拍第二部，让更多观众了解和理解骑手群体。",
        "time": "00:17:36"
      },
      {
        "question": "您在上海工作过吗？对上海骑手的工作感受如何？",
        "answer": "我没在上海干过。我感觉北京人的素质相对较高，不过电影中展现的上海骑手工作环境可能更有戏剧冲突，但现实中上海的客户也比较理解，很少出现超时的情况。",
        "time": "00:19:15"
      },
      {
        "question": "对于网上有人认为电影是富人拍穷人的阶层并有所抵制的现象，您怎么看？您觉得电影中骑手的标准答案是什么？",
        "answer": "我感觉有点讽刺，徐峥老师把这样一个题材拍出来，反而是让社会反省并更多关注我们这个群体。现在平台和工会对骑手群体的保障也在逐步完善。行业内的标准答案首先是安全第一，保证自己的安全和顾客的安全，确保能按时将商品安全送达顾客手中。",
        "time": "00:20:40"
      },
      {
        "question": "徐峥老师在电影中饰演的角色是否引发了某种异样感，这是电影本身存在的问题还是徐峥个人的问题？",
        "answer": "我认为这个问题不能归咎于徐峥本身，而是电影中展现的社会现象和压力导致的。电影中的某些情节确实可能造成观众对徐峥角色的异样看待，但这是电影反映社会问题时不可避免的一部分。",
        "time": "00:28:56"
      },
      {
        "question": "电影结尾部分为何采用开放式的处理方式，让观众自行解读主角高志磊的命运？",
        "answer": "这是导演作为成熟创作者的一种手法，他通过开放式结局引发观众对主角命运的多种解读，体现了电影艺术的多元性和深度。尽管电影中有些问题未能直接提出，但它引导观众去关注和思考现实生活中类似的问题。",
        "time": "00:32:30"
      },
      {
        "question": "电影《困在系统里的骑手》是否触及了社会问题的核心？",
        "answer": "电影确实尝试探讨一些社会问题，但它并没有深入到更本质的问题，比如困在系统里的骑手现象背后更复杂的社会经济结构和劳工问题。电影更多是在表达一种平衡，试图传递一些思考给观众，而不是直接给出所有答案。",
        "time": "00:32:47"
      },
      {
        "question": "影片中关于外卖行业带来的压力和变化是如何体现的？",
        "answer": "影片中通过主角的经历展示了在高房价、家庭责任等因素下，人们面临的经济压力以及职场变动带来的冲击。同时，也反映出社会对于职业歧视、家庭责任与个人奋斗之间的矛盾冲突的看法。",
        "time": "00:39:17"
      },
      {
        "question": "电影中对送外卖工作的描绘是否真实反映了当前社会中某些群体的生活状态？",
        "answer": "是的，电影中的一些情节和骑手的真实分享相吻合，揭示了送外卖工作门槛低、收入相对较高、工作强度大等特点，这些都与现实中许多技术从业者因房贷、家庭压力而转行从事外卖行业的情况相呼应。",
        "time": "00:40:42"
      },
      {
        "question": "在前两年，外卖员的收入情况是怎样的？社会上对于外卖员这个职业存在一种怎样的心态？",
        "answer": "前两年外卖员的收入相当可观，甚至达到了四五万或者三四万的程度。社会上普遍认为，尽管在办公室工作可能收入较少，但相比送外卖来说似乎更高贵，这是一种潜移默化的社会评价。",
        "time": "00:42:09"
      },
      {
        "question": "对于电影《送骑手》的目标观众和其反映的社会现象有何看法？",
        "answer": "电影虽然是以外卖骑手为切入点，但实际上是在探讨更广泛的社会议题，包括人们对于成功的定义、幸福感的来源以及对既有生活方式的反思。",
        "time": "00:47:06"
      },
      {
        "question": "电影《送骑手》所表达的核心理念是什么？电影中徐峥角色解决问题的主要方式是什么？",
        "answer": "电影通过外卖骑手的职业探讨了如何重新思考衡量人生意义的体系，不完全以金钱来衡量，鼓励观众寻找自己人生的平衡点。徐峥角色解决问题的主要方式是变卖房子，虽然有所亏损，但比起持续亏损要好得多，这是他解决问题并找到新生活平衡点的一部分。",
        "time": "00:43:36"
      },
      {
        "question": "是否有必要重新审视中年男性成功与否的传统标准？",
        "answer": "是的，电影通过外卖骑手这一职业角度，提醒大家应该重新思考中年男性成功的传统定义，不一定非要拥有车、房、存款等物质条件。",
        "time": "00:45:38"
      },
      {
        "question": "当前网约车司机的收入状况如何？",
        "answer": "现在网约车司机的收入已经大不如前，例如上海和北京的专车司机，除去成本后净收入只有9000元左右，而过去这个数字可能达到1万以上。",
        "time": "00:49:08"
      },
      {
        "question": "是否所有人都困在某个平台上，比如短视频平台？",
        "answer": "是的，无论是外卖骑手还是他们的家庭成员，都在某种程度上困在诸如抖音、快手这样的短视频平台上，大家的注意力被大量内容吸引，导致线下活动如电影院的客流量减少。",
        "time": "00:51:42"
      },
      {
        "question": "在电影中，您认为刻画中暑情节是否会让观众更有共鸣？",
        "answer": "是的，我认为在八月份上映的电影中加入中暑的情节，会让观众更加感同身受。",
        "time": "00:53:56"
      },
      {
        "question": "您对于互联网平台的看法是怎样的？",
        "answer": "虽然直观上会觉得互联网平台存在某种原罪，比如让人困在抖音或外卖平台中，但我也要感谢这些平台，因为在我30或40岁时失去工作时，它们为我提供了通过播客赚钱的机会，让我得以生存下去。",
        "time": "00:54:15"
      },
      {
        "question": "对于通过平台获得收入的感受有何不同？",
        "answer": "相较于传统工资，通过平台获取收入时，我们会每天查看APP上自己的收益情况，例如付费节目卖出多少份、到账多少金额，并根据这个结果调整工作量。",
        "time": "00:55:01"
      },
      {
        "question": "春节对收入的影响大吗？",
        "answer": "春节确实会对收入产生较大影响，不仅因为假期消费减少，还因为春节月份天数少，这会导致收入相比其他月份减少约10分之1。",
        "time": "00:56:15"
      },
      {
        "question": "如何看待科技进步带来的变化？",
        "answer": "我们应接受新技术、新工具，不应固步自封。例如，当电影诞生、电视出现时，也曾受到质疑，但随着科技进步，它们成为了艺术接受度的一部分。对于现在的各种平台，我们也应该积极接触并利用，同时也要警惕不要被工具化。",
        "time": "00:57:00"
      },
      {
        "question": "对于年轻人接触和利用社交媒体平台有何建议？",
        "answer": "建议年轻人不仅要接触这些平台，还要亲自下场去体验和使用，这样才能更好地适应时代发展，而不是拒绝接受新事物。",
        "time": "00:58:11"
      },
      {
        "question": "对于电影《人在囧途》所反映的问题，您有何感想？",
        "answer": "电影反映的不仅是就业难，更是生活中的艰难阶段。作为刚毕业的年轻人，我也深有体会，在找工作过程中感受到就业市场的压力和挑战。",
        "time": "01:01:45"
      },
      {
        "question": "在收入提升后，大家会有消费提升的担忧吗？",
        "answer": "是的，随着收入提升，人们会有消费提升的冲动，但同时也担心互联网可能导致被裁掉，失去稳定收入来源。",
        "time": "01:06:30"
      },
      {
        "question": "做大模型是否会面临消费下降的问题？",
        "answer": "暂时不会面临消费下降问题。",
        "time": "01:06:52"
      },
      {
        "question": "经济不好时，消费和宏观经济的关系是什么？对于公众人物倡导消费的态度是怎样的？",
        "answer": "经济越差，越需要消费来拉动经济，否则会陷入困境。但个人应先确保生存再考虑国家层面的消费问题。虽然存在悖论，但个人认为应首先保证自身生存，同时讨论如何向公众传达正确的消费观念。",
        "time": "01:06:55"
      },
      {
        "question": "收入上升阶段，大家的消费变化及反思是怎样的？",
        "answer": "大家会经历从低收入到高收入的过程，消费也会相应上升。希望邀请其他嘉宾分享他们在这个阶段的经历和对消费变化的反思。",
        "time": "01:07:39"
      },
      {
        "question": "随着年龄增长，如何对待健康和运动？",
        "answer": "随着年龄增长，更应关注自身健康，比如控制加班、重视运动。即使身体状况良好，也需防止腰突、颈椎病等问题，并强调无论何时都要保护好身体。",
        "time": "01:09:05"
      },
      {
        "question": "对于刚毕业或即将步入社会的年轻人，如何定位自己以及努力方向？",
        "answer": "年轻人应明确自己的定位，根据自身经济状况和能力选择工作，同时不应轻易放弃努力，即使面临困扰也要先坚持做自己喜欢的事。",
        "time": "01:17:40"
      },
      {
        "question": "对于想从事电影行业但目前找不到相关工作的毕业生有何建议？",
        "answer": "建议毕业生先踏踏实实投入现有工作，审慎选择职业道路，不要轻易裸辞或加杠杆，同时关注行业动态，把握时机。",
        "time": "01:17:49"
      },
      {
        "question": "面对未来可能出现的技术变革，如AI取代人力的情况，您觉得底层人群会受到怎样的影响，以及该如何应对？",
        "answer": "这是一个涉及国家政策和社会生计问题的重要议题。如果出现AI替代劳动的情况，底层人群将面临巨大挑战。在这种情况下，每个人都需要思考如何在职业规划上找到与个人特质紧密相连、不易被技术替代的道路。",
        "time": "01:19:33"
      },
      {
        "question": "电影中是否反映了中产阶层的不安全感，以及如何应对这种不安全感？",
        "answer": "电影确实揭示了中产阶层的陷落带来的不安全感，这种感受与现实生活中的很多人有共鸣。在应对不安全感时，电影中角色通过找回个人特质和一技之长来应对。而在实际生活中，我们也需要反思如何调整我们对生活方式的预期，并寻找不依赖于平台或制度，而是更紧密地与个人特质绑定的职业规划方向。",
        "time": "01:21:28"
      },
      {
        "question": "关于消费观和鼓励消费的问题，您怎么看？",
        "answer": "我不认为应该鼓励消费，而是要让大家有信心去消费。当前的问题在于建立信心，而不是简单地鼓励消费行为。此外，对于个人职业规划，不应过分依赖于某一行业或领域，而应发掘自身独特优势，并以此为依托进行长远规划。",
        "time": "01:23:57"
      },
      {
        "question": "对于电影中体现的中产阶层面临的挑战，以及如何在变化中保持自己的独特价值和前行动力，您有何看法？",
        "answer": "在快速变化的社会环境下，每个人都应寻找自己在社会中的独特价值，并保持好奇心和自驱力，尤其是在互联网行业。同时，不应盲目追求社会所赋予的价值观，如全职太太等角色定位，每个人都应该有自己真正想要的生活和追求。",
        "time": "01:25:29"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "狂喜播客节：特别的电影交流活动",
        "summary": "狂喜播客节在上海成功举办，特色在于结合院线影院的映后交流，此次活动不仅改名为匡其播客节，还计划举行大型线下活动及定期的交流会。特别之处在于邀请了外卖小哥作为嘉宾，让他们分享观影感受，体现了活动对不同职业群体的关怀和尊重。"
      },
      {
        "time": "00:02:22",
        "title": "外卖骑手的职业生活和心路历程",
        "summary": "对话内容围绕几位外卖骑手的工作经历、生活感悟以及对电影《逆行人生》的看法展开。骑手们分享了自己从事外卖工作的动机、日常工作中的挑战和对安全的重视。电影中的一些情节触动了他们，让他们联想到了自己的生活和工作中遇到的类似情况。讨论还涉及到了社会对外卖骑手的歧视问题，以及骑手们对此的态度。总体而言，骑手们表达了对外卖行业的热爱和对生活中遇到的困难的积极态度。"
      },
      {
        "time": "00:08:16",
        "title": "外卖骑手的真实生活与电影反映",
        "summary": "对话涉及多位外卖骑手对一部反映他们生活的电影的看法。骑手们认为电影在某种程度上真实地反映了他们的工作和生活状态，尽管存在一些情节上的夸张，如闯红灯等危险行为，实际中他们更注重安全。电影让骑手们感到共鸣，尤其是在面对生活低谷时的乐观态度和努力奋斗的精神。同时，骑手们也感谢所从事的行业在他们人生低谷时提供了收入和过渡的机会。此外，讨论还触及到电影中的彩蛋，即片尾字幕中的真实纪录片素材，让骑手们觉得更加贴近他们的日常生活。"
      },
      {
        "time": "00:14:38",
        "title": "快递员的真实生活体验",
        "summary": "对话中，讨论了快递员的工作挑战，包括应对恶劣天气以及准时送达的压力。提及了在上海和北京的工作体验，比较两地人的素质，以及对一部反映快递员生活的电影的评价，认为其部分真实，部分过于煽情。同时，强调了客户理解的重要性以及电影对快递员生活的真实展现。"
      },
      {
        "time": "00:16:58",
        "title": "电影《骑手》观后感与真实生活对比讨论",
        "summary": "讨论集中于电影《骑手》及其与现实生活中的骑手经历的相似与差异。发言者分享了自己四年从业经验，包括作为骑手和站点管理的经历，强调了电影在反映骑手生活方面做得相当不错，同时也指出了电影与现实的差异，如交通事故的处理和顾客冲突的解决。此外，对于电影的细节真实性和拍摄地点的选择进行了讨论，表达了对徐峥导演及其作品的期待，希望能有更多作品展现骑手的不易，促进公众对这一职业的理解和宽容。"
      },
      {
        "time": "00:19:47",
        "title": "电影《骑手》观后感与骑手生活实况",
        "summary": "一位观影者分享了对电影《骑手》的感受，认为虽然网上有人对电影的制作和表现有所批评，但徐峥通过这部电影希望引起社会对骑手群体的关注和反省。观影者指出，尽管电影可能有些夸张，但实际上骑手行业能够为处在困境中的人提供暂时的经济支持。此外，安全和准时交付是骑手工作中最重要的原则，社会对骑手群体的关注也在逐步增加。"
      },
      {
        "time": "00:24:20",
        "title": "中年危机与生活选择",
        "summary": "讨论围绕中年男性面临的生活选择和危机展开。两位嘉宾分享了他们对于中年危机的个人感悟，以及如何在失业和职业选择中找到平衡。特别讨论了社会对底层劳动者的态度，强调了对骑手等劳动者的理解和尊重。同时，也提到了电影制作中富人与穷人故事的讲述问题，探讨了电影作为媒介对社会现实的反映和影响。"
      },
      {
        "time": "00:29:32",
        "title": "技术从业者面临的困境与社会压力",
        "summary": "对话内容涉及技术从业者在当前社会和技术行业中的困境，许多人被迫转行，承受巨大的生活压力，包括房贷、家庭责任等。同时，讨论了一部电影如何触及这些社会问题，但又因表达方式而受到争议。电影试图探讨深层次的社会问题，如外卖骑手的困境，但又避免直接指责企业，引发对行业整顿的讨论。电影通过故事情节，引发了对社会现状的深刻反思，特别是在当前创作环境下，如何恰当地表达和呈现社会苦难。"
      },
      {
        "time": "00:34:21",
        "title": "电影评论与创作理念的探讨",
        "summary": "作为退居二线的制片人，对话者表达了对电影评论的见解，特别是如何在作品中找到传达与观众交流的平衡点。他强调了创作过程中的困难，如如何在保持真实与观众接受度之间做出权衡，以及如何处理评论时可能遇到的隔阂。此外，还提到了电影结局的多种解读可能性，以及观众对于电影深入讨论的重要性。最后，以幽默的口吻提醒大家珍惜并参与电影讨论的机会。"
      },
      {
        "time": "00:37:03",
        "title": "外卖骑手的真实生活与社会偏见",
        "summary": "讨论集中于一位曾从事外卖软件开发的程序员转行成为外卖骑手的经历，通过他的视角探讨了外卖行业的工作压力、社会对于不同职业的偏见以及对家庭和生活的深刻影响。特别指出，尽管成为“单王”可能带来暂时的经济改善，但根本问题仍然存在。此外，讨论也触及了社会对外卖骑手职业的看法，以及职业尊卑观念的反思。最后，通过对比不同职业的收入和社会地位，呼吁对所有职业的尊重和理解，预示着社会对外卖等基础劳动岗位认识的可能变化。"
      },
      {
        "time": "00:43:36",
        "title": "探讨生活平衡与幸福感的来源",
        "summary": "对话中讨论了徐峥角色找到生活新平衡的重要性，并扩展到如何衡量人生意义的问题，强调了放下某些负担，如房产，可能对改善生活质量更有益。讨论还涉及了社会对于成功和幸福的定义，指出幸福感是个主观感受，不应仅仅基于物质成功。此外，通过讨论出租车司机和网约车司机的收入情况，反映了社会和经济环境的变化对个人生活的影响，强调了重新思考生活方式的必要性。"
      },
      {
        "time": "00:51:11",
        "title": "互联网从业者对内容平台和电影行业的看法",
        "summary": "一位互联网从业者表达了对当前内容平台如抖音快手等短视频平台的看法，认为它们吸引了大量注意力，导致人们在其他方面的参与减少，例如电影院的观众越来越少。尽管如此，他对于电影行业的未来持乐观态度，认为电影人不会轻易被淘汰，电影的形式可能会变化，但依然有其存在的价值。此外，他还提到了电影中对外卖骑手的形象呈现不够真实，与实际情况有所出入。"
      },
      {
        "time": "00:53:42",
        "title": "互联网平台的双刃剑效应",
        "summary": "讨论集中在互联网平台对个人生活和工作方式的影响上。一方面，平台提供了新的生计方式，如通过播客挣钱，为处于职业困境中的人提供了生存途径。另一方面，这种工作模式也带来了不稳定性和对平台的依赖，比如收入的波动性以及节日和月份对收入的直接影响。此外，还讨论了平台经济如何改变了我们对劳动和报酬的传统看法，以及在这一新兴工作模式下，如何应对收入的不确定性。"
      },
      {
        "time": "00:57:00",
        "title": "拥抱科技，避免被时代淘汰",
        "summary": "对话强调了随着科技的进步，人们应开放接受新事物的重要性。回顾了电影和电视等科技产物被人们逐渐接受的历史，提醒我们不要固步自封，而是要尝试和适应新的科技平台，如社交媒体等。同时，通过个人和家庭的故事，展示了积极拥抱新技术的人能够更好地适应时代变迁，避免被时代淘汰。"
      },
      {
        "time": "01:01:13",
        "title": "电影主题引发的人生思考",
        "summary": "对话中，不同人分享了他们对电影《人在囧途》、《我不是药神》和另一未具名电影的感悟，探讨了生活中的困难，如就业、生活压力等。一位刚毕业的软件工程学生分享了自己的求职经历，反映了就业市场的严峻。另一位刚进入互联网行业工作的年轻人表达了对经济和职业稳定性的担忧，以及对高消费和负债生活的反思。讨论突出了年轻一代对现实挑战的感受和对未来的忧虑。"
      },
      {
        "time": "01:05:54",
        "title": "收入增长与消费心态变化",
        "summary": "讨论者分享了自己随着收入增加，消费行为也随之上升的观察。他们讨论了在经济不稳定时期，个人如何平衡消费欲望与生存需求，同时考虑到国家经济需要消费来推动增长的矛盾。此外，他们也探讨了作为公众人物，在倡导消费与呼吁节俭之间的态度，以及如何在个人生活和国家经济大环境下做出明智的消费决策。"
      },
      {
        "time": "01:08:23",
        "title": "健康意识与中年危机的反思",
        "summary": "一对夫妻观看电影后对健康和生活方式进行了深入讨论。重点提及了胰岛素注射与运动对健康的益处，以及中年对健康的关注。讨论涵盖了加班文化、身体健康的重要性、以及如何在中年阶段更好地照顾自己。此外，还提到了家庭责任、对死亡的恐惧如何激励人们开始关注健康，以及保持积极生活方式的重要性。电影作为引发深入家庭讨论和社会反思的媒介，强调了对外卖工作人群的生活态度和自我定位的思考。"
      },
      {
        "time": "01:12:09",
        "title": "年轻人的职业选择与生活态度",
        "summary": "讨论围绕年轻人的职业选择和生活态度展开，有人分享了观看电影后的感受，认为电影虽与生活相似，但风格不同，引出对自身不努力的反思。一位即将步入社会的青年表达了对经济压力的担忧和对职业选择的困惑，反映出对于家庭责任的焦虑和对个人兴趣与现实工作之间的矛盾。另一位经历过职业转变的人士分享了从程序员到考虑送外卖的心路历程，表达了对现实生活的无奈和对职业安全的重视。讨论中也体现了年轻人对工作态度的反思，强调了在现实压力下寻找平衡点的重要性。"
      },
      {
        "time": "01:18:42",
        "title": "电影评论与对未来工作的担忧",
        "summary": "讨论者认为所评论的电影内容普通，表达了一个常见的逆袭故事，对电影没有特别的感觉。同时，也对徐峥导演的判断力提出了疑问，认为他可能没有预见到经济大环境对电影风评的影响。此外，讨论者担忧未来网约车和外卖行业可能因AI技术的发展而被取代，进而对社会底层产生重大影响，引发对国家相关政策的思考。"
      },
      {
        "time": "01:20:32",
        "title": "电影观影感悟及生活反思",
        "summary": "讨论者分享了对于某部电影的观后感，特别强调了电影中富人扮演穷人的情节缺乏逻辑，多次车祸场景的使用显得过度，以及电影反映出的裁员对人的心理影响。此外，电影引发了对生活方式预期调整和中产阶级不安全感的反思，强调寻找与个人特质紧密结合、不依赖于平台或制度的职业规划的重要性。"
      },
      {
        "time": "01:23:15",
        "title": "互联网行业变革与个人价值探寻",
        "summary": "对话中讨论了鼓励消费的观点，认为增强消费信心比简单鼓励消费更为重要。随后，发言者分享了个人在互联网行业的工作经历，从外企到互联网的转变，反映了行业的发展变化。强调在行业浪潮中，个人应寻找并保持自己的独特价值和前进动力，避免盲目追逐潮流，强调了在互联网领域保持好奇心和自驱力的重要性。"
      },
      {
        "time": "01:26:01",
        "title": "反思社会价值观与个人选择的重要性",
        "summary": "对话强调了不应让社会价值观绑架个人的选择，提倡寻找并坚持自己的生活意义和价值。讨论了女性角色、职业选择与社会期待之间的矛盾，以及成功背后的运气成分。最后，呼吁人们在快速变化的时代中重新评估价值观，勇于探索和实现个人的梦想与创造性。"
      },
      {
        "time": "01:30:09",
        "title": "探索生活意义与个人成长的旅程",
        "summary": "在人生的转折点，人们被鼓励以更勇敢、大胆的态度面对选择，不拘泥于过往的价值取向。通过计算维持体面生活的成本，人们可以更自由地追求生活中的精彩和意义，创造一个让自己感到充实和平行的生活。活动中强调，个人的成长和发展是多维度的，不应受限于传统的成功定义。此外，通过分享个人经历，传达了保持身体健康、积极探索生活多面性的价值。最后，介绍了即将举行的活动，呼吁更多人参与，共同探索生活的新可能。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "特殊活动，聚集老朋友和新面孔"
            },
            {
              "children": [],
              "content": "成功举办狂喜播客节，映后交流成为活动一部分"
            },
            {
              "children": [],
              "content": "北京场与上海场的差异与特殊安排"
            },
            {
              "children": [],
              "content": "电影与现实生活中的外卖员交流会"
            }
          ],
          "content": "活动开场"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "年轻观众对未来职业与生活的焦虑"
                },
                {
                  "children": [],
                  "content": "中年观众对中年危机的深刻体会"
                },
                {
                  "children": [],
                  "content": "对外卖员生活的真实感同身受"
                }
              ],
              "content": "观众对电影的共鸣与反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对徐峥角色的同情与理解"
                },
                {
                  "children": [],
                  "content": "对人物选择与社会压力的探讨"
                }
              ],
              "content": "对电影中人物行为的理解与评价"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生活压力与社会价值观的冲突"
                },
                {
                  "children": [],
                  "content": "中产阶级的坠落与社会身份的重新定义"
                },
                {
                  "children": [],
                  "content": "对未来的不确定性与生活的价值追求"
                }
              ],
              "content": "电影主题的深入讨论"
            }
          ],
          "content": "观众反应与分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面对行业变化的适应策略"
                },
                {
                  "children": [],
                  "content": "寻找个人独特价值与兴趣"
                }
              ],
              "content": "个人成长与职业规划的思考"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对高消费生活方式的反思"
                },
                {
                  "children": [],
                  "content": "幸福感的再认识与生活简化的价值"
                }
              ],
              "content": "生活方式与消费观念的转变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "科技进步与职业变迁的预见"
                },
                {
                  "children": [],
                  "content": "个人能力与技能的持续提升"
                }
              ],
              "content": "对未来变化的适应与准备"
            }
          ],
          "content": "社会与个人反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对电影艺术与社会现实关系的深刻理解"
                },
                {
                  "children": [],
                  "content": "对个人生活与职业选择的重新评估"
                }
              ],
              "content": "活动的启发与影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "继续关注与参与类似的文化交流活动"
                },
                {
                  "children": [],
                  "content": "加强个人能力，为未来变化做好准备"
                }
              ],
              "content": "对未来的期望与计划"
            }
          ],
          "content": "活动收获与展望"
        }
      ],
      "content": "活动总结脑图"
    }
  }
}