{
  "pid": "64992bc0932f350aae1808dc",
  "eid": "66c94ffbead5fc37920af9d1",
  "title": "梵一如+关雅荻：《从21世纪安全撤离》多元解读李阳的个性与视听创新 - 100",
  "task_id": "3vl8qg4jmdb4qpr2",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "后四排开始其实是路人观众买票进来，你要不要解释一下我们是干嘛的对，因为我们这场是非常神经病的活动，我们单独的为后面四排的买票，来的完全懵逼的观众不知道发生了什么。我们来简单解释一下，请看大屏幕，然后这叫播客观影会是我跟凡玉如从去年2月份到做到现在，加上我后来做的院线，这个播客节已经100场了。朋友们好吧？这样我们应后会真的100场了，加起来，天哪，谢谢大家。然后这是一个映后聊天的活动。对，可以这么说。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "畅聊如果想听的可以听，不想听的可以撤。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:45",
      "text": "这个电影也非常神经病，我们今天也可以聊的，大家可以神经病一点也没有关系。在正式实行发病之前，我们还是要口播一下。感谢右下角大家看上海市徐汇区文化发展专项资金扶持项目，感谢他们对我们这个活动的一直以来的支持，还有几个出版机构对我们的支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "那你现在出版合作方有那么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:04",
      "text": "对，三联中读，然后我们一般会发年卡，然后今天有二十本多抓鱼的，品相很好的，这个算是二手二手书。我们一会儿是要需要建个群，对吧？可以，对吧？待会，待会一会儿再说。反正我们一会儿面对面建个群，然后发个红包，然后会给大家抽个奖，大概是这样。其他好吧，因为好像你看一发神经病，后面人走了已经。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:27",
      "text": "你那个狂喜的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:29",
      "text": "对，我今天其实有一个特别的这么大的二维码，我跟宇智说放到最大能让大家扫到。你扫进去就能看到我们这个活动的页面。跟凡玉如我们是一起，在8月10号另一个活动，是另外一个活动。狂喜博客节这个名是翻译如起的，要一起摁出狂喜一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:47",
      "text": "喜欢播客的朋友，因为我们这个活动最初就是邀请播客的听友来现场一起看电影交流。同时最后的这90分钟到可能更长的时间也是一期节目会在线上。狂喜播客节就是我们会把全国的现在加在一起，100个主播是跑不了的。会来到一家电影院，是CMG融美影城。两天的时间大概会有50场像这样的不看电影的，直接在影院里面现场即兴的互动，这样交流的活动会发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "你买一张通票两天随便看，但是50场你只能看最多其中的10场，因为你的时间是有限的那到底会有什么样的场次和什么样的组合，在接下来几天就会发布早点票早早发发布23小时就售罄了。对，现在是进入的就普通票了，普通票剩下也不多了。如果大家感兴趣的话，咱们就线下活动相见好吧？好吧，今天这个片子怎么样？该撤的撤的差不多了。对对对，先说一下为什么今天就咱俩？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "因为最早关老师看了之后，他私信我，他小窗我。他说他说咱们要做这一场观影会，他觉得樊荣你肯定会喜欢这个片子。然后我前两天电视其实已经看了一场点映了。对，看了之后我就说我说这个的确是可以做。因为我个人觉得是目前为止今年暑期档，目前为止最有个性的一部电影，很有个性。对，他可能票房上因为各种各样的原因，比如说宣传力度或者说咖位，就不要切的太高大咖明星相对没那么多，就除了张若昀大家还比较熟之外，其实很多演员大家可能还要想一想这谁，比如说钟楚曦、哎呦呦宋阳，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:28",
      "text": "宋挺火的他们但是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:30",
      "text": "你跟沈腾马丽是没法比对吧？就是跟其他的那些大片的那个暑期档的没法比。但是我觉得说还挺挺符合我们播光影会做内容的一个品味和取向的对，然后其实去年我们应该做一场宇宙探索编辑部，没做到。所以说这个片子其实待会儿可以跟大家聊聊，有点像另一种类型的宇宙探索编辑部的一种电影。所以说今天可以除了我们两个聊之外，其实今天比如像好多主播在diff，然后老梁，孙哲，对，然后小陈也在都在。然后还有很多我看了一下，很多经常来我们博观影会的一些老的观众，大家都可以聊。对，听听大家。所以说我觉得时间是够的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:15",
      "text": "好吧，怎么样？你自己对这个片是吧？第一次看完了，今天是第二遍。那说说咱俩说说二刷的感觉呗，我也是第二遍看啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:23",
      "text": "我们抛砖引玉，就是我个人是跟去年看宇宙探索编辑部差不多的感觉。就是你能客观上觉得这是一个很好的电影，但是就是我自己没那么喜爱。但是的确是好片儿，这是要承认的。然后我看这个电影的时候想就一直想到宇宙探索编辑部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:43",
      "text": "我不知道大家有没有这种感觉，就特别像什么？就是以前大家念书的时候，高中比如说高中时代男生里面分两种男生一种是那种武斗擂的皮皮，上海人叫皮大王，你知道吧？你你你这我不知道皮大王，这个皮大王就是小孩很皮，然后就属于都这种上天入地，然后就是叫怎么说在555这方面非常厉害的那种男生。还有就是像宇宙探索编辑部里面的那种男生，就是闷闷的，然后有点骚柔的，对吧？有点自己文文书生意气的那种男生。但是这两种男生都有一个特点，就是脑洞特别大。因为男孩在十几岁的时候，可能就处于那种比如青春叛逆，然后有各自自己的世界什么的那种时代。但是这两部片子完全就是这两种不同的男生，就学校里面男生会拍出来的那种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:40",
      "text": "如果大家回想一下去年宇宙探索编辑部就是动不动给你来段诗，对吧？然后那种特别有文艺气质的那种画面，动不动就开始回想。这里边就是打打打11路打，各种买梗的，各种那种屎尿屁，然后那种性方面的那种暗示的那种梗什么的，就一看就对对对，萌型的一种电影，然后就觉得说的确是互为映射映照的两种片子，再加上都是科幻这一块，然后觉得说可以放在一起来看，然后就特别看出了每个人也可以看出来主创团队不一样的地方。我看这个片子就是李阳，导演李阳43基本上跟关老师差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "他比我小一岁到半岁。这里是做同龄，他80年的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:23",
      "text": "应该这里边三个男主的那个年龄设定就跟李阳自己是一样的。99年的时候他们是18岁。对，那就是81年出生，81年出生的，他就是今年43。对，基本上就这么一个年龄的年龄设定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:36",
      "text": "然后我就特别看的时候特别担心，我说90后、95后能不能get到里边很多点。我觉得我刚才我在座的观众坐在我坐在第二排，然后我边上两个女生就在聊最后出现的我爱我家那个画面。她就说这是一个好像是个什么电视剧的一个场景。我一听肯定就是差不多95后的大概。然后坐在第三排那个小孩肯定不知道刚才那个画面意味着什么。这里面太多那种40岁上下的人的那种梗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:03",
      "text": "什么电影仙女？大家知道电影仙女什么吗？那电影少女对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:07",
      "text": "那是什么花仙子？对对对，然后里面还有EVA的一些梗这个太多了。然后我就说有点像40岁左右男人的最后的青春的那种挽歌。就是再过几十年，没人在关心我们在曾经年少喜欢什么了。因为这一代人还掌握着导演的话筒，就倒筒对吧？掌握着麦克风，掌握着一些权利。但是当我们如果到了50 60之后，又让给下一代人的话，其实我们也就埋到历史的山洞里面去了。所以说也是可能40岁就是779年、798081这几年的一些这一代男人的最后的荷尔蒙的青春挽歌，对吧？这个我觉得是这么一个电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "他等于就拍了李阳自己真的就是40岁出头，还活在20年前的精神气质状态。然后用现在的技术手法，终于可以把他脑子里面想象的一个世界呈现出来了。是十年前可能还呈现的不尽如意，或者说他不太得劲儿，就是李现杰历险记，他觉得感觉没释放出来。现在我觉得这次他手上的钱也算是够用了。可以这么说，这个项目大概制作费不到一个亿，也制作的成本也不低的。所以这个电影要真赚钱的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:19",
      "text": "3亿以上票房大片有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:21",
      "text": "这不好说，现在影院经理有一批，就是市场第一线的判断，大概认为是一亿多就了不得了3亿就算是已经很高的期待了。行吧，那你一直Q的那个宇宙探索编辑部，我看完这个电影，我跟业内的朋友交流，我就一个感觉，我觉得我希望他是十倍的预售。探索编辑部那大概就是六七亿的样子，叹是多少？六千多万，六七千万才六千多万。所以他我不认为它是一个那样的小众电影，我觉得他还是很娱乐的。因为在座的朋友哪怕问我小朋友，或者说更年轻的朋友，就算看不懂我爱我家的梗，但是不影响理解这个故事。所以他比较大众化。但是能不能到。六七亿我心里也没底，是，但我希望他能到让这个导演能赚到钱，让大家都开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "我有个问题，郭老师三个男主，王炸泡泡。对，跟王成勇陈勇的，勇陈勇，你不电影是结束了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:19",
      "text": "还是没结束，那里捣乱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:21",
      "text": "对，你自己会带入这三个里面，哪一个学生时代，高中时代的关亚迪是哪一种？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:28",
      "text": "我肯定都都不像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "我觉得你肯定是王炸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:32",
      "text": "对，其实我我很喜我最喜欢的王炸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:34",
      "text": "对你肯定是王炸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:36",
      "text": "因为我也做不了王崇伟，因为我的确打架，我也不是这种最厉害的，我都是逃跑的孩子。我因为从小都是那种被欺负被打，然后跑得快打不着我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:44",
      "text": "但是你有那种也有那种那个轴的那种劲儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:48",
      "text": "对，那肯定有，所以说王炸我很喜欢的。我就我觉得他那个小脑那个反复Q还没有Q到，大家烦，大家最后一次就取那个X光片，他几乎是第四次到第五次用，就是极少的这样的剧作上的方法可以这么的反复Q这个细节让大家不觉得他在重复，因为一般来说2到3次最多了。他这个小脑这个梗至少四次，至少对这个剧作上其实还是很巧妙的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "这个有也其实有点日式漫才那个风格的，甚至到后面他自己吐槽什么，自己把一个X光片自己拿手上什么，就是什么要要教要教我，看得起我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:26",
      "text": "然后看得起我。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:28",
      "text": "就有点偏日式的那种漫才那种搞笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:30",
      "text": "或者既然说到漫才，就是我觉得我跟大家分享，我看这个电影，其实我很喜欢的一个很重要的原因。我刚才看第二遍我理解了，我看完第一遍其实我不知道为什么我喜欢这个电影，我就是觉得很喜欢。现在我看了第二遍，我很清晰的意识到一个问题。从专业角度上来说，我觉得李阳他其实是自己的电影语言。其实大家想一想，我们好像很熟悉漫画漫才，但是真正的跟在国产电影里面能够完整的是一个九十多分钟比较紧凑的这样的一个故事片，其实是很少见的。所以他好像他没有活在任何的我们熟悉的电影的语言的逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:09",
      "text": "在过去20年中国电影的这样的一代一代一年一年的演变当中。比如说喜剧有冯小刚对吧？现在的喜剧有了开心麻花，然后爱情片有了谁谁谁，或者说动作片、战争片等等的就是没有。李阳活在自己的世界里面，他就按照自己的理解拍了这样的一部电影。这样的电影几乎可以兼容并包了。所有他认为有用的东西，包括游戏的那些画面，包括漫画漫残，他不在乎。但是他其实本专业也不是学电影出身的，所以他不是学他不他应该不是。他只是后来听说他是反正他自学电影，学习电影，它反而不是那种所谓的传统的科班的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:45",
      "text": "所以我觉得这个电影我喜欢它的原因就是它足够的原创，这种原创是他个人一个人闷头修炼。原来电影是可以如此导演风格极致到这样的程度。所以张若昀当然可能很火，包括宋阳，包括钟楚曦。但实际上我觉得大家看完这个电影，印象最深的应该是这个导演，就是我们可能在大荧幕上看这样的机会不是很多。我觉得可能最接近的是不是那个叫叫什么日本很火的那个漫画，国内还引进了那个大电影，叫什么？就两个字，那个就是非常恶搞魂银魂。这银魂在日本上是有的，但是中国电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:22",
      "text": "真人的也是受银魂影响的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:24",
      "text": "其实都有。所以我第一个我就跟大家分享，我对这个电影我觉得发自内心的喜欢我觉得是他的原创性是在于导演真正可以几乎在不受太多其他不相关的干扰的情况下，他能够这么孤独的创作。因为你想想这个剧本最早拿出来是大家大部分人看不懂的。他自己接受采访说，其实张若昀喜欢，然后他们去聊，然后去找投资。这个片子制作大概费用在九千多万，9000到1亿之间左右的一个数字，其实也挺花钱的。所以其实对于这样的一个导演，多年没有故事，长篇给他这么多钱，其实我还挺佩服投资人的。因为之前当然他的上一个短片大家网上都有免费观看，就那个坏未来，这是一个真人的短片坏未来还有那个对，再往下就是历险记，那都十年了，或者十多年，那时候他跟郭帆一起合作，那是另外一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:17",
      "text": "所以我觉得宇宙探索编辑部是一个文艺气质，我认为这是一个主流气质，很娱乐，很我相对通俗。他只是喜剧风格，很多很多梗大家不一定马上第一时间能够get到。所以我会觉得他一定会比宇宙变宇宙探索编辑部要好很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "你说的主流是指哪方面？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:35",
      "text": "主流？你想想如果你刚才觉得1亿到3亿都觉得预期偏低的话，显然他已经是主流娱乐了，进入到大众视野了。但就目前来说，今天明天是关于这个电影进入到大众视野里面最重要的两天。因为今天和明天是全国电影，所以这个范围就大了。他真实的大众是否接受，就口碑是否被大众所接受，两天就见真招了。所以他提档到了8月2号，所以我们就已经提了一天，但是接下来每一天都有点硬差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:09",
      "text": "对对对，所以我其实我个人也很好奇大家的反馈和想法。很多朋友其实今天你们想我心里就有底了。因为我刚才上一场从隔壁影院过来做了解密，我才发现原来观众其实对陈思诚这一步，其实接受度比我们几个嘉宾跟我预想的差不多。但是比两位嘉宾要预想的高很多，所以我觉得观众的想法是最真实的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:33",
      "text": "因为我刚才你说主流我吓一跳，我以为你说这个里边表现的内容，我说表现内容还是挺不主流的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:40",
      "text": "对我说的主流娱乐就是要足够规模。因为这个电影见不到大众，它就停留在一亿就算比较多了。你像比如说探索遍布只有六七千万，大家以为很小众，很多很喜欢，很神经病。跑到拍摄场地那个牌子那儿去拍照打卡又怎样？票房其实没有多少人买票。是，所以这个电影我期望它能更高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:04",
      "text": "聊一聊我对于这个电影的感受上的那个东西。对，就是我第二刷的时候特别想起来，有1以前十多年前我刚才查了一下，07年的时候一部电视剧叫奋斗，不知道大家有马伊琍是吧？就是马伊琍，然后文章，然后佟大为什么的，还有谁来着？王珞丹他们那批人，然后为什么我会有这种联想？就是它里边比如说对于爱情，对于自己的未来，对于人生的那种呐喊式的那种或者京剧式的那种东西，就让我想到十几年前奋斗，因为奋斗是石康编剧，我查了一下，他是一个660后。对，然后赵宝刚导演他是个50后。你想一个60后50后在17年前，10 17 18年前拍了一个他们眼中的80后。那个时候的青年时代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:00",
      "text": "那个时候怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "青春青春片那时候。对，然后现在是一个差不多80后的人，又来给到现在的年轻人说怎么看？就是说因为我我们都上年纪了对吧？就比如说都快40了，然后他们怎么看就是自己年少的时候，或者说把这种message给到现在的年轻人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:20",
      "text": "然后我觉得最有意思的是你看两个名字，那个叫奋斗。他当年我自己也是real time看的。对，就是当年有一种感觉就是这个世界也来了那种感觉就是刚刚从学校出来，然后踏入社会。尤其像佟大为，像文章当时那种劲儿的那种感觉，就是体现在这个名字里面奋斗对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:40",
      "text": "然后你看现在这种名字，从21世纪安全撤离，他有点什么意思呢？现在年轻人就不跟你玩了，我们会退回去了，对吧？然后你去回想那个宇宙探索编辑部也有这个意思，就是他去外星了，就是我不在我不在地球待了，对吧？你们反正觉得我是外星人，我是一个奇怪的人，我还觉得你们是奇怪的人。老子先撤了。那种感觉就是你看过了差不多十几二十年，就是我们新一代的掌握导筒的导演们，现在给到年轻人的message是这种感觉。其实有一点点往后退了，就从气质上来讲，但是也是没办法的。比如说他这个K星人的这个设定，说穿了还是为了过审。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:26",
      "text": "是吧？方便对，方便。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:28",
      "text": "如果这个事情不加一个这么一个套子的话，估计老先生们又不开心了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:34",
      "text": "对吧？有可能，这个回头确认一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:37",
      "text": "不是有可能板上钉钉了，前两天我看那个什么误杀，这叫误杀，抹杀王传君那个对，好像现在不霍霍泰国人，现在去霍霍印度尼西亚，就是印度印尼人了。你看了吗？就是里面讲的是印尼的华人社区发生的一些凶杀的一些案件什么的，这一切的一切都有一种说这种就是当年还有一种说我们要突破什么，打破什么。那种现在不聊这一块，反正你让我说我我想我想说的我也说出来了，你也不一定听得懂我们在说什么。Anyway大家各自玩，各自有有这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:14",
      "text": "但是我所以我也很好奇，我一会儿今天在座现场的年轻的朋友，反正他们怎么看这电影。因为毕竟李阳其实是我的同龄人。而且李阳跟我有很多渊源，他是青岛人，他是我青岛老乡，所以我跟他还从来没有见面聊过天。但我们有太多的共同好友，所以我其实对我来说好像他是很熟悉的一个陌生人。但是我们同行其实有的时候就是这样，就是我们看作品就能很了解他了。所以其实有的时候我倒不是那么介，一定要去面对面聊。但是我已经有跟他邀约，看忙完了之后有没有机会好好的，我有很多具体的问题去问他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:45",
      "text": "所以说这个电影里面我就发现还有第二点我喜欢他的原因，这个是我一看完第一遍就明白的。就是现在这就是是需要看到这样的新鲜的东西。新鲜的意思就是说我们看到太多的国产电影，它的镜头、语言、叙事、逻辑，甚至节奏，哪怕是什么磨砂消失的他等等。大家其实都已经知道，这是一个套路。他其实观众永远期待新鲜的，不一样的是没见过的。所以我觉得这个电影它优先的满足了这一点。是的，然后它是足够新鲜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:16",
      "text": "接着我刚才那个话，其实你从奋斗那个年代的东西往回头来看，其实这个片子它要表现的一些主旨性的东西，也不是什么新鲜的玩意儿，基本上就是一种青春呐喊型的一种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:28",
      "text": "对我说今天是就在视频语言上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "我我对，但是我要强调就是说呃但他还是会有一些反套路的一些东西。这里边就是我也想到前前这这这两天在看那个喜人奇妙夜，就有腾讯那个小品的世界那个作品。你不会觉得说这个作品跟小品的世界气质上也很相像，应该是配套观看。对，配套观看。然后这里面都有那种说对于成人世界，对于掌握了话语权，掌握了规则制定权的一种人的反讽。在那个小品的世界里边，他的权威叫春晚小品。这个里边其实就是成人的世界，对吧？就是成人的世界然后都是用一种试图打破。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:07",
      "text": "然后最其实最有1.1丝丝忧伤的就是小品的世界里边。吕岩他作为那个小孩儿，我不知道大家有没有看过那个作品，建议回去可以看看。他作为一个小孩，他最后他妈妈觉醒之后，他要打破他妈妈要打破那种那那堵墙的时候，吕岩就作为孩子拦住他了。他说我不砸了，我在这个墙里面世界活的还挺开心的，咱们就不砸了，后来是他妈也要砸。所以说我看那个作品就特别震撼，我说女性觉醒的力量是特别厉害。但你看这里边他还是往后退的，他会觉得说从21世纪安全撤离这个名字就是想想醒在1999年的那一天，对吧？当然你可以看后面稍微提了一下价值，是商量一下价值说我们要怎么打破长夜，然后怎么样那那那那种感觉。但整体气质上来讲的话，还是会有一自私，让我觉得说还是有点后退，我还是回到那个感受上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:05",
      "text": "你说的那个跟我为什么说配套观看跟小品的世界，因为我也看了小品世界，我也很喜欢。如果你说的那个对抗的是这样的一个，不管它是一个什么样的一个框架，一个对立面，是一个虚构的这样的一个小品的一个宇宙观世界观一样。这里面我觉得他对抗的什么，他对抗的其实是坏未来，就是李昂在Q自己这部电影，基本上如果你看过李仙记历险记，再看过坏的坏未来，这个电影基本上就是这两部电影加在一起一个放大版。所以他对抗的是如果我们不去现在这么捶打自己，我们要去他们说以后不要变坏什么的。这么单纯的呐喊，这么天真的呐喊，我觉得20岁喊出来的时候是没有力量的。所以这个电影它最后我喜欢那个镜头，就最后那个长镜头，但不觉得特别。日剧永远是女主人公在骑单车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:54",
      "text": "骑夕阳下三个男生骑单车那边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "结果换成了三个男生中二少年在骑单车夕阳下横移镜头长焦然后这么拍。但是它的差别在于什么？如果这是一个20岁的年轻人拍的那是一种感受。但是其实这个时候跟大家交流，我告诉大家，这是一个四十多岁的一个中年的中二少年导演拍的。他已经在过去的20年经历了真的这个李阳导演他他他抑郁过，他精神崩溃各种他的生活真的是支离破碎和历经挫折。我其实还是大概都知道的。然后他还写出这样的台词，还拍出这样的电影，我就会感觉很感动。就是他在才能写出那样的台词，说啊不要变坏，我就会被深深的触动到。但如果只是一个偶然偶偶然的路过，观众如果也不知道这个导演是过往的干嘛的，就以为这是一个二十多岁年轻导演在胡拍。那那又是另外一个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:51",
      "text": "这是我猜的意思，就是二十多岁如果拍出这种感觉，你会觉得说为赋新词强说愁，有点无病呻吟那种感觉。四十多岁他再回到说不要变坏，其实有他的厚重感在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:03",
      "text": "我觉得会多了一丝丝。所以说这个只是我的单方面，站到我的这个年龄的角度，所以我也很好奇是吧？行行行，线下再再观众的反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:12",
      "text": "因因为因为以我的这个趣味标准的话，就不能再展开了，再展开就播不了了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:20",
      "text": "来吧，我们其实老朋友。对，聊聊吧，Steve老师来来把话筒给了宇之，Steve老师是主动要求。来今天对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:28",
      "text": "来是因为关老师微博上多次力荐。对，因为平时你推荐的片我都会关注。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:35",
      "text": "我平时都不看啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:37",
      "text": "但是我发现你的推荐标准是，如果你说这个片特别好，但是他就我看完我好几次，我看我觉得一般。但这部片你说特别的，一定不要错过。这次的那个语言力度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:49",
      "text": "比平时要高很多级，它有它的语言的通货膨胀，对，但是相对稳定。对，尤其是对乌尔珊的片子，通货膨胀特别严重。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "所以我其实完全不知道这个片子是什么背景或者是什么样的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:04",
      "text": "主题就是你看对对对，你的意见很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:07",
      "text": "因为我是85年的对，所以说比你小一点点。但是就是我看我也很喜欢，因为它里面有很多梗也很熟悉。对，我觉得我很同意你说的他的导演的这种语言，他的这种表现的方式非常独特，他的气质非常独特，这个我非常喜欢。然后就有一个很大的感受就是我觉得现实世界好无聊，然后我就觉得这个片做的项目能力，其实在每半年。对，但是好像这个想象力，我不知道为什么，就是我看完这个世界里面的画面再回到现实，就觉得它里面所有的那些炫酷，所有那些效果，对，就觉得它只能是一种梦境而已。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:50",
      "text": "所以这个可能是一个有点，怎么说呢？不是很积极阳光的一个看法。但就像刚才前面这个一如所讲的，就是这个片子它和比如说奋斗或者是再往前倒20年左右，那个时候大家的那种氛围跟心气其实是反过来的。因为那个时候是一个画饼的年代，人们会很热血。但今天是，这么早就考了，我今天提醒一下，提醒，我懂。今天我觉得更多的是一个有一点很多东西是去魅的一个阶段。所以我觉得这种趣味的东西，包括宇宙探索编辑部，可能它更符合时代的情绪。所以这个是我看完的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:30",
      "text": "我觉得还是有一些回应的。今天给老袁喜欢这几个演员吗？男男女女们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "我就是觉得那个导演挺厉害的，把朱颜曼滋和钟楚曦拍的都非常美，是我见他们电影里面最美的一面对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:50",
      "text": "然后欧也曼姿是长大了杨逸的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:54",
      "text": "对对对，对，安曼兹就是在是不流浪地球里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:57",
      "text": "流浪地球里面演那个女秘书。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:00",
      "text": "还是什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "对。然后主题方面，我觉得这个电影真的很适合暑期档，容易让大家想到自己的暑假。他的气质其实你们都提到的是那些日漫或者什么，我会想到我以前看过的就是郑渊洁或者霹雳贝贝那种。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:20",
      "text": "童话大王，舒克贝塔历险记。天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:23",
      "text": "说这种台词太奇怪了，我都不好意思打。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:26",
      "text": "对我我这每期都买的，我是全集的，你开玩笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:30",
      "text": "对对，就是会让人回想到那个年代，我觉得他中间提到的反复是关于好坏的一个认定。就是我们在不断的确认在彼此眼中什么是好，什么是坏。我们长大要变成什么样是好的人，什么样是坏的人。对，但是这个过程就是可能你想象中的长大的好是一个样子，但你真正体会过以后才发现，小时候那个好可能才是真的好。所以我会觉得有重回暑假回到小时候的感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:02",
      "text": "但是不用抄作业了对吧？真的我跟你说暑假作业，我们小时候是有一本暑假作业很厚，寒假作业很薄对吧？这是一本那个年代，所以我一看这说他是完全按照那个年代这么pad。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:15",
      "text": "有一个问题我想正好因为问到老袁，就是你怎么来看男生之间的那种中2友情的？因为前两天我看那个头脑特工队二我在那个片里面感受到女生之间的微那种友情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:29",
      "text": "就里边他那个是女生，她女主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:32",
      "text": "突然发觉自己俩最好的闺蜜跟自己不考一个学校。对，然后第一时间他的那个情绪就有点要崩，然后那个乐乐马上控制他，你要开心，然后他马上假笑那种感觉。但你看这里边就是男有的时候真的很很傻傻缺的那种，对吧？然后比如说麦当劳的那个阿姨说那个不能在里面喝酒，这不干不行。的那种感觉我不知道女孩看这种，因为我觉得蛮真实的。这种状态其实是男生那个友谊里面是会有的。这种东西女生会怎么看？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:01",
      "text": "这种就是我以前其实反复好奇的一件事，就是男生的友谊的基础究竟是什么？因为我感觉女孩会一起在一起聊天，或者是所有的感情基础是在对话的基础上不断加深的。但是男生好像你们的对话也没什么营养。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:21",
      "text": "你看就要问这种问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:22",
      "text": "就可以来试尝试回答一下是吧？是我觉得男生的友谊建立在傻逼大冒险的基础上。是谁敢跟我一起去，你就是哥们儿，就这么简单。我敢你不敢，那算了，咱不一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "我以前记得那个谁的脱口秀演员豆豆，豆豆有一个段子里面想到一个特别准的，就讲男生的。就俩男生走在路上莫名其妙，谁能摸到这个墙，对，谁叫谁老大，这两个男的就开始来了。这种感觉就是有一种很莫名其妙的那种真实模仿。就比如说现在演变成什么喊爹文化对吧？是父子橘，就是我笑爹什么。现在我们小时候其实都会这种东西，但就是更把它那个标签化一点，就是在女生眼里看起来有点不太能理解的很弱智。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:07",
      "text": "我以前不能理解，后来我勉强理解，就是觉得可能男生之间是靠一起经历一些事儿。然后这个经历一些事儿的基础可能就是无脑的跟随对方做一些事儿，然后对方把你识别为你是他的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:23",
      "text": "有对我就举一个最小的例子，在我们上小学还是我先小学，我隔壁家他们我们家那个楼下有花园，他是送牛奶的，有那种一普通塑料袋，那个很早期的一个牛奶。我们几个淘气去我邻居家爷爷家那花园里面去偷牛奶，一袋偷出来十几袋干嘛呢？不喝，我们搁在地上拿着板砖把这牛奶拍碎。神经病。第一偷东西，第二浪费。对，就是完全我，但是我们乐的不行的，就是现在回家就是神经病，你知道吧？就是小学生男生就在玩这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:59",
      "text": "我们小时候我我我小时候就是买那种滑炮，就有点像火柴能划炮，然后在公共厕所里边扎实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:09",
      "text": "啊不要再聊，我就这种例子我能举出很多对吧？就是男生我们都在干这件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:15",
      "text": "男生就是干这件事情，女孩就在那边，比如说各种过家家玩，然后各种各样的玩，或就像你说的，聊天很重要。我自从看他们重启人生，再看头脑特工队2，这对女孩子那种友谊，原来真的是一片空白。我都不知道女孩能有那么能聊吗？每天能聊那么多话，真的就靠交流，他们是维系感情的一种很重要的一种方式。这个不知道我们Steve能不能补充。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "不是还有一个话筒没说，我们有四个话筒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:46",
      "text": "你说这个因为我的职业是心理咨询，所以这其实是一个很偏女性向的，就是从业的女性是居多的。所以我是觉得确实如你所说，就是交流给，但不是说针对女性，只是说这通过交流，其实人之间是能有比较深刻的这种情感的。然后你说这个男生他们的友谊是基于什么？我的一个观察是我觉得他们基于他们需要，他们男生在一块儿所做的事情，好像是更偏目的性、目标性的。他要设定人为设定一个目标，然后大家为这个目标去做些什么事情。就算这个目标很荒谬，但是一旦有人提出了这样一个游戏规则，所有人就会很投入上头的去玩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:24",
      "text": "他一开始就爬那个烟囱。对，就是什么排行榜那种，你现在看不懂就神经病，就一通神经病。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:31",
      "text": "没错。而且我觉得就像你说什么往卫生间你的厕所里炸是什么东西，就是我觉得好像我的观察也是，尤其是小男生小男孩，他们好像有一种他们想要通过各种方式去实验，就是这个现实世界它到底是怎么回边界。他要去戳，他到处去用各种方式去去搞它，然后最后看会发生什么。然后这个过程中也会觉得好像是一个很好玩的事情。他的好的方面是它会让人更加的具有冒险精神，具有实验性。当然它的负面的地方就是经常会被挨打、会挨骂、会破坏规矩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:06",
      "text": "对对对，因为我要不停在偷牛奶的路上，是吧，你就以后会偷别的东西，知道吧？就是你回头想自己小穴干那些事儿，就简直到从正常人成年人来看都是不可理解的。所以我现在对小男孩，我觉得要多一些包容，然后你找还有谁？孙哲老师，孙哲老师在边上学社会。这两位是刚才跟我参加我们解密的好那那一场的嘉宾，就看了一连看两场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:31",
      "text": "今天看了一烂片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:32",
      "text": "再来看一个好片，哎呦呦呦呦让他们自己说，我看看哪个烂哪个好啊不要引导他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:38",
      "text": "刚才在解密那个场当中有点营业的感觉。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:41",
      "text": "开玩笑的，呦呦呦还营业上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:45",
      "text": "片子的性质不太一样，这个完全不一样。有一个特点，就是我其实很早看过很多遍的那个李仙记历险记。最初的那个版本就15分钟那个短的那个版本短的，所以我不知道在场多少人看过那个。如果你看看到那个会特别病毒式的会看很多遍。如果你看很多遍的话，虽然这个片子不一定那么的打动你，但是还会有一个角落，就是默默流泪那种感觉。所以他其实就是他这个片子的长篇是延续了李现记的所有的都是有脉络很疯魔的部分，就是他的整个的语言都比较延续的这样的一种感觉。还有一点是虽然他使用了很多的动画，但是里面其实它有很强的身体的属性，什么意思呢？就是他要表达一个事，就一定要打的血肉模糊。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:28",
      "text": "拳拳到肉那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:30",
      "text": "这个是很属于80后的一个时代的一种真实性。我们现在很多电影都在去谈论某种真实性。但反过来，现在的社会包括在徐家汇这边，就是非常的股子文化，就纸票人文化特别多。孙老师是讲的谷子文化。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:45",
      "text": "知道什么意思吧？这我不知道买谷子，所以我不知道谷子是不知道什么意思，不知道美罗城。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:53",
      "text": "有那种卖鸽子，就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:59",
      "text": "错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:00",
      "text": "对，其实那种印象已经跟这个80后的那种感觉不太一样了。就是没有没有身体接触，更不会是两看得很远，就是最多这个谷子翻了多少钱，或者这样一种很虚拟的这样的一种方式，他并没有一个为兄弟两列插刀。对，然后喜欢一个女生，他其实在他并不是那个时代的一个落后的性别观。他是在不断的重复当中有很多的申请，他是在不断的重复，就一遍又一遍的重复。你可能看到第三第四遍的时候会突然觉得有点无聊，但是第五第六遍的时候你会觉得他很深情，这个东西是在那儿的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:36",
      "text": "然后你说对于爱情的那个对于真情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:38",
      "text": "就是深情、友情、爱情也都有，很真实的那个东西，一遍一遍来的时候，而且他的镜头语言也很丰富，这个是特别牛的这个部分。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:47",
      "text": "我插一句，我问一下孙卓老师看过我们那时候小时候最火的两本格斗漫画，也叫风魔小次郎和北斗神拳。这在日本也是非常流行的。我觉得他其实明显的那些打斗的，你说那个狠劲儿他获得他肯定看过。我就相信李阳肯定看过了，就是非常痴迷，所以他会接近那个方向。这个后来就不是那么画了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:08",
      "text": "对吧？然后如果是就是不是个人的感觉，然后是对他的市上来去说的话，我觉得像韩延的动物凶猛就很也很像这个劲儿。他其实很像高晓松的，那个就有其实。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:22",
      "text": "那时花开不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "我们说的感觉就是那时花开跟那时候是很像。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:26",
      "text": "就很神经病。大家来看，那时候是一超级神经病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "的对对我也看过很多遍，这个就特别这个片段特别有意思，就很中毒的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:33",
      "text": "那么花眼呢对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:35",
      "text": "对，花眼是吧？对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:36",
      "text": "太暴露年龄了。对，花眼大家一看也很神经病的电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:39",
      "text": "对，但是它其实是整体上来去说，在互联网还没有那么侵蚀。就是你要去写信那个年代，要敲门到人家家的那个玩的那个年代里面，他是共情的部分。其实我觉得也不是60后、70后、80后的问题，而是是在网络时代之前，互联网时代之前和之后的问题。在之前的时候有一堆的东西，这样美丽心灵的永恒时光其实也是在去讲这样的一回是对吧？就是你不断的重复一个主题，但是它其实后面是有申请，所以这个申请如果get到，它就不会被现在的一些词汇，包括这种对于性别的观念，其实大家是有这个意识。但是其实他回record是那个时代的一些真情。对，还有那个时代的真情是最主要的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:18",
      "text": "你如果说的真情，我发现这个电影有一个点，他好像没有什么当下时髦的词儿是吧？但是他几乎拒绝他没但是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:25",
      "text": "有一点他很创造了一个词，就是说那个K星图语那段那那段就是特别发展离线机理，线机里面有没有的？他就突然会念一大段K星图语，然后上面还有他专门的标识。那一段我感动的不行。然后他其实跟本质上是跟后面那个榴莲芝说，你记住池塘小河是一样的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:43",
      "text": "是的，我就呼应到对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "就是里面这里面最创新的是K星图语。就是同样的事情，我突然很神经的用另外一种语言念给就像漠河舞厅一样，你说你为什么那种感觉其实不是那种某种东西，它是一种载体。然后他通过另外一种韵律，然后通过一个听不懂的语言，上面还有一个文字，像盲文一样的那个东西，他就会打动你。因为你超越了语言，理解了他那个真情的部分。所以我觉得他在这边的不断的重复的时候，就是刚才关博你说的李阳活在活在他那个时代里，他那个时代里面还是有真情。对我觉得这个很很关键。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:16",
      "text": "他暴露了他那个台词，他说我们永远活在1999年什么的。我觉得至少他的李阳的精神气质，他是坚定的活在某一个真空的一个时空里面，然后他去围绕他为中心去创作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:30",
      "text": "给我的感觉，然后我对这个片子，我觉得他有可能叫做的或者是有点票房的一点是我觉得名字写的挺好的，就像毕赣那个第二部电影就是叫做地球。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:39",
      "text": "的最后一最后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:40",
      "text": "其实那片子很闷，但是不是不好。但是就因为那个片子我刚才查了一下，在那个时候还二点。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:47",
      "text": "因为他当时是在12月31号。跨年夜硬的那个那个梗特别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:51",
      "text": "大把情侣都都扯进去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:54",
      "text": "都忽悠过来。现在很多人看的时候变对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:57",
      "text": "然后我觉得这个从21世纪安全撤离就很适合暑假的感觉。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:01",
      "text": "好的那种对，摆烂、躺那种气氛就有点像了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "好的，谢谢。好，还有小畅在吗？他在这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:12",
      "text": "我觉得今天一定要问小畅和和小畅的先生，两人就是关于男生女生朋友的交往的一个方式，他们两个人也有有有有互我看看到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:23",
      "text": "你看到那么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:25",
      "text": "我们有分歧。对，你还动手了。刚才的你是不是看了这眼神真好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:32",
      "text": "因为刚刚谁说的那个傻缺，我说我不懂，我给不到你们男生傻缺般的友谊。",
      "speaker": "发言人6"
    },
    {
      "time": "00:38:38",
      "text": "这里边讲到的那种的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:39",
      "text": "他说我理解你的不理解。",
      "speaker": "发言人6"
    },
    {
      "time": "00:38:43",
      "text": "就是你先生理解你对我们的不理解。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:47",
      "text": "ok但是我觉得他不理解。然后这个电影吧，我因为我能给到宇宙探索编辑部，我能给到父亲的葬礼，我也看了你说的小品，对，这我都能给到。但这部电影没说实话没打到我。",
      "speaker": "发言人6"
    },
    {
      "time": "00:39:05",
      "text": "那你看肯定是有啊，有很多人我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:08",
      "text": "表示是，我也不是不理解，就是我他反正没有打到我。但是我有一种很奇妙的感受，就是我虽然并不对这部电影感冒，但是我又很羡慕能够。",
      "speaker": "发言人6"
    },
    {
      "time": "00:39:20",
      "text": "感受到的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:21",
      "text": "以及能拍出这部电影的导演。是是是，对我就有一种这种奇妙的感受。",
      "speaker": "发言人6"
    },
    {
      "time": "00:39:27",
      "text": "好自由。因为我觉得你不觉得他创作这个电影好自由，因为别人干涉不了他，你没法干涉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:32",
      "text": "你有点羡慕对你说。",
      "speaker": "发言人6"
    },
    {
      "time": "00:39:33",
      "text": "你作为一个投资人制片人，你说李阳我觉得这个你怎么跟他聊，你就让他完整的把他那个想法呈现出来就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:40",
      "text": "而且他拍的很个人，就是他很很个人的的审美的一部片子。然后他全篇反正就是他说1999年，我也挺怀念1999年的，就是我觉得199就1999年到2019年好，对吗？",
      "speaker": "发言人6"
    },
    {
      "time": "00:40:01",
      "text": "对，什么就可能什么都没说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:05",
      "text": "99年还是我回忆当中非常想要回去的年代。2019年大家也知道从2019年开始。就是你就觉得2019年，现在回过去看2019年还是不错。",
      "speaker": "发言人6"
    },
    {
      "time": "00:40:22",
      "text": "当然了，我参加克利伯环球帆船赛的可好了，那年非常不错。对对对，观摩比说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:29",
      "text": "所以我想听听不是。",
      "speaker": "发言人6"
    },
    {
      "time": "00:40:32",
      "text": "好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "比如说看里边的男生的那种都有的那种模式。就刚才那个话题你从小到大也看了很多，比如说同学，然后你自己现在身上男生的中二那个东西你能理解吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "我。",
      "speaker": "发言人6"
    },
    {
      "time": "00:40:50",
      "text": "也不能理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:52",
      "text": "我能理解，但是我不就是怎么说呢？就是没感觉。对，没必要。对你我觉得很多女生都是这种看着眉头一皱行吧，就是这种对吧？对，就是能理解，但是没必要。然后我也觉得作为一个已婚妇女，如果我现在还没结婚的话，我就会觉得这个傻缺般的友谊，那你别太爱了。",
      "speaker": "发言人6"
    },
    {
      "time": "00:41:17",
      "text": "就是我我这跟年龄有这个缘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:21",
      "text": "可能就是至死是少年这一点。我们反正有深刻的实操般的体会之后，你就觉得这事儿能落实到生活当中，你又羡慕，但是你又嫌弃。",
      "speaker": "发言人6"
    },
    {
      "time": "00:41:39",
      "text": "那种感受很克制了，很克制了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:41",
      "text": "话筒要不要给你先生聊聊，刚才你说能理解你的不理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:45",
      "text": "刚才具体展开说，让他好好说说。",
      "speaker": "发言人6"
    },
    {
      "time": "00:41:47",
      "text": "对对对，先说你对这个电影的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:50",
      "text": "观感我觉得就是像前面那个嘉宾说的，他就是完完全全延续了李仙基的历险记。因为我本人也非常喜欢李贤基的历险记。对，然后李阳导演的话，他实际上就是因为我算是从业人员。他实际上刚刚起家的时候，算是视频网站刚刚起来，就是土豆印象节的时候，他的片子出来。实际上他在整个的职业生涯的过程当中，他经历了所有的互联网的起来的那一波的浪潮，也看见了这个浪潮之下之后，现在的那个泡沫退去。然后他也经历了自己的很多事情，就像很多很多事情。其实本身来说，我个人的判断，我觉得李安导演是一个有非常个人强烈个性审美的，但是并不是不太被这个市场所接受的这样子。",
      "speaker": "发言人8"
    },
    {
      "time": "00:42:33",
      "text": "那个最大的轴子是他本人，对对对，那个轴是他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:37",
      "text": "所以说这一次张若昀喜欢他之后，想我觉得李阳导演在经历这么多之后，他把他这二十多年以来的所有的想法和自己所热爱的东西，全部融合在了这样的一部电影当中。就包括一开始的那个那个东西，就是那个烟囱，它实际上就是热血高校当中要制霸什么什么的，就是男人的二缺那个东西。对，但是我们就是我们那个年纪的时候，在大学的时代或者说在高中的时代，是深受这个东西的影响。所以说男生和或者是特别能够理解他里面的这些梗和文化。是但是这些事情他实际上只会跟兄弟之间做，他不会把这些东西展现给自己的另一半。你在另一半的面前，你要装的你要成熟，你是一个大人，对不对？对，就是是这样子的一个状态。那那实际上就是这部片子如果说真的懂李阳导演的话，他实际上是一个很嗨的一个很很好的一个一个体验。但就是看这次的市场，它能不能可能我觉得我看完这个片子对于市场的反响，我觉得有可能像失恋33天，大家一开始都不看好。然后慢慢的慢慢有可能就是在一个口碑当中发酵，然后慢慢的起来，我希望这部电影能够有一个比较好的票房结果。",
      "speaker": "发言人8"
    },
    {
      "time": "00:43:44",
      "text": "我觉得看它的宣发策略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:47",
      "text": "他们的影他如果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:48",
      "text": "往什么怀旧这个方向走的话，你要知道像这个年龄的男性观众不是电影院的主力观众，不是的，肯定扑的。但如果你走到的是一种青春这一块，然后当代年轻人的精神状态就往这个方向走的话，这个是一个流量的一个端口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:05",
      "text": "有可能对真的宣发策略很重要。还还还有一个就是这一点，就是大家不要往那个太歪了去想，这个电影是少有的关着电，怎么能是一种合法嗑药电影，就是非常迷幻。上一次真正的在美国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:19",
      "text": "对，在没往这个方向想你这么一说好像提过我们，我跟你说合法，就说你说这样子这个你自己主动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:25",
      "text": "这离我们很远。但是大家知道这个LSD其实就是LSD历史。大家网上查那篇文章的那元月写的就是它有一个很完整的一个历史。他为什么被污名化是另外一个话题，然后我们看到2001太空漫游，这是历史上第一个被历史公开记载下来，这是一帮LSD置换，就是爱好者去最后看那段？就是置换就是嗨了，你知道。但这个电影我就觉得我们就可以在大荧幕，作为一个普通观众看，就买一张电影票就看到原来大脑其实可以给我们带来这么五颜六色，那么冲击力那么强的色彩，还不让我们不是我我是完全是从技术层面上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:00",
      "text": "我觉得你这段话主创并不是想让你说一下，真的没，我也很感谢你说这番话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:06",
      "text": "真的，这个是我觉得会很多人是会喜欢看这五颜六色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:11",
      "text": "大家知道就好了。对，就是也不用明说对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:14",
      "text": "因为有这个在网上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:16",
      "text": "我觉得因为要说也只能说他们开心上是这样的对吧？记得要这么说，开心上是这样的，是在地球上是不存在这种事情的，好吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:24",
      "text": "那接着说完，接着说完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:25",
      "text": "我最后补充一点，就是我我个人觉得光线青春，包括张若昀这两位演员能够促成这部电影出来，还是对整个的中国的电影市场是非常好的一件事情。它能够让这个市场有更多的多样性。这件事情我觉得在当下的情况之下是很有意义的。是是是。",
      "speaker": "发言人8"
    },
    {
      "time": "00:45:43",
      "text": "所以我希望我刚才就说十个宇宙探索编辑部，因为我觉得这个课真的还挺好看懂的。很多人真的对于宇宙探索编辑部，大众是真的是不接受，他就不买票，他觉得我在这有点沉闷。对这个片儿，但是也有很多我看了很多对他的不接受，其实小畅是代表了其中的一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "我在网上看小胖不是不接受，他没有get。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:05",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:05",
      "text": "没get到，没有不接受，我也同意。现在就是像这样多元审美的电影的出现，其实是好事。尤其是看到结尾的时候，我还想说他是有一种也不能说然，但是其实挺正向的。就是到越看到最后，虽然长大的世界不是很美好，我们也知道越长大其实你越有一些很失望的部分或者失去的东西在里面。但是当你穿越的时候，当你已经看过未来的时候，你其实还是要往前跑。因为我们无数个当下是凑成了未来。但是你那个未来当命运其实有很多命运没办法改变的事情，包括彩票也好，包括命定那个人要发生的事情等等等等。",
      "speaker": "发言人6"
    },
    {
      "time": "00:46:43",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:44",
      "text": "王大姐没有办法改变命的时候，但是你还是要做好当下的每一件事情。是还是要往前走，往这个方向走的。所以我觉得这是电影比较强。",
      "speaker": "发言人6"
    },
    {
      "time": "00:46:53",
      "text": "不愧是资深电台主持人，上习惯上价值没有这个大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:57",
      "text": "他说的是对的，就是最后只有这个落脚是对的，来来来，Steve还要补充啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:03",
      "text": "发发言发言我没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:05",
      "text": "就是我其实是想补充一个问题，我想问问看就是可能所以更年轻一点的观众，因为我是这样去想的，因为前面说到男生之间的友谊或者什么，我刚才一直在琢磨这个问题，然后我有一种思路，不一定是完全是对的。但是我觉得其实以我自己作为一个男生的成长经历来说，我觉得我的观察是很多男生的成长经历相对来说是比较孤独的。这个孤独是在于女孩的养育的方式可能更多的是培养他的宜人性，更多的交流对话，包括父母对于男孩和女孩的那种养育方式，关注程度也会有所不同。所以我的感觉是也许平均来说，可能男生更多的时候是去自己去玩的时间比较多。女生相对来说跟其他的同龄的女孩，或者是跟家人什么在一起待的时间会比较多一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:58",
      "text": "我为什么最后就是因为比如说以我自己的这种经历，我觉得小时候作为一个小男孩，大多数时候是自己在玩，自己在想办法找有意思的事情去做。然后这个时候你才会开始有很多的想象力，把一个树一个树枝想象成宝剑，或者是把一个垃圾想象成一个恶龙，就类似这样的。因为人的大脑是需要刺激的，是需要这种外界的感官的这种输入。如果你没有这种输入的话，你就会激活你自己的想象力，去强迫给自己创造很多想象。所以男生们在一块就有点像是我们在一块也很无聊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:32",
      "text": "我们不如想象出一点有意思的事情，一些疯狂的事情，然后我们在乐在其中就有点这种感觉。所以我看这个片的时候，我有一个感觉，就是它的感官上的刺激，各个维度输入的非常丰富。而这种丰富我觉得也是对应到了也许在那个年代，包括那个物质匮乏的时代，其实周围的一切现实给你输入的刺激是很有限的对在这样的一个情况下，你会可就你会渴望那种非常丰富的那种刺激。但是我想问的问题就是那是那个时代的人感觉包括我看的时候，我会有一种很新鲜、很投入，很扎我眼睛。但是我的想象是再往后的时代，比如说00后的以互联网在互联网时代长大的，他是不缺刺激的，是甚至他的刺激可能是过度饱和的。所以我会很好奇对于更年轻的朋友们来说，那种感官刺激对他们又是什么样的一个这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:20",
      "text": "你就把话筒给到你右边这几位女生，要不他们刚才你不是听到他们在讨论我爱我家吗？是你们几位是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "要不就不是不是我觉得反而应该建议后面那个小孩儿，那个更小。他是有爸爸妈妈带来吗？就由妈妈带来的的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:34",
      "text": "好，你就拿说就你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:37",
      "text": "你也你说小朋友叔叔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:41",
      "text": "呵开始了，那慢慢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:43",
      "text": "谁先说？那那我想问一下那个是妈妈对吧？你自己看了这个片子之后，你会对于小孩的内心世界会有新的一些认知吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:52",
      "text": "我说实话我纯是因为关博在在推荐这个电影，然后我也比较喜欢张若昀。但是实际上我没看过这个李阳导演前面的那个片子。因为对我我其实很难理解男孩子们的这种事。",
      "speaker": "发言人7"
    },
    {
      "time": "00:50:10",
      "text": "那就问问你身边的男孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:12",
      "text": "对，但是所以其实我没有了解这个片子里面的也会有一些比较血腥的画面。然后看的过程中时间我有点担心他俩的接受度，因为我看了全场好像只有这两个。",
      "speaker": "发言人7"
    },
    {
      "time": "00:50:26",
      "text": "对，我也不知道这小朋友就来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "有几个还是有几个。对，但是他俩可能年龄比较小，60岁。但是中间我们出去上厕所，我问了一下，他俩还觉得还行，还就是没有特别可怕，觉得就还好。",
      "speaker": "发言人7"
    },
    {
      "time": "00:50:42",
      "text": "问问一下你你你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:44",
      "text": "自己说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:45",
      "text": "小朋友你你你觉得这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:48",
      "text": "什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:49",
      "text": "就随便说点感受，没有命题作文，你觉得好看吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:55",
      "text": "还行。",
      "speaker": "发言人7"
    },
    {
      "time": "00:50:57",
      "text": "你在哪里？如果现在让你想回忆一个片段，你觉得哪里你印象比较深？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:07",
      "text": "他们过什么事，然后那个有有两个部分都是一样，就是说送送一首歌。",
      "speaker": "发言人7"
    },
    {
      "time": "00:51:15",
      "text": "就拿那个原皓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:16",
      "text": "我觉得这个很好玩对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:21",
      "text": "你听说他的区别吧？嗯就是他原皓，但是出来的声音是拉二胡的那个声音。对，你是你会点乐器吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:31",
      "text": "你会乐器吗？我会，但不会弄那个。",
      "speaker": "发言人7"
    },
    {
      "time": "00:51:35",
      "text": "但是你对音乐很敏感，但是他会比较对这个音乐比较敏感，你觉得好玩的点是比较就出乎你的意料，他出来那个效果对吧？是OK那你对那个什么电子里面特效什么的会有感觉吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:50",
      "text": "后面他们打打的时候，那些特效就跟他们以前玩的那个游戏里面的一样。",
      "speaker": "发言人7"
    },
    {
      "time": "00:51:59",
      "text": "我玩过游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "OK旁边是姐姐的，不是表哥，他是你表哥。对他是我表哥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:08",
      "text": "哈哈来让让表妹来聊两句表妹，表妹这什么烂梗，它里面有梗于大舅，我二舅，你这梗多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:17",
      "text": "我大你觉得好看吗？女孩觉得好看吗？我觉得挺好看的。你觉得他刚刚说那个袁浩那个地方，你觉得哪里好玩片段，我其实最喜欢的一段是那只猫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:31",
      "text": "猫猫猫给猫上字幕了，配台词了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:35",
      "text": "还对OK我就挺好奇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:38",
      "text": "他们哪儿过来的喵。一个月工一个月工一部电影工资多少？",
      "speaker": "发言人7"
    },
    {
      "time": "00:52:47",
      "text": "你说给这个猫当演员是吗？那就就是这就是道具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:53",
      "text": "不是你不能说道具，你就说给猫多少钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:56",
      "text": "这是动物业的意思，是给猫猫多少。",
      "speaker": "发言人7"
    },
    {
      "time": "00:52:58",
      "text": "给猫多少钱，是这个意思吧？你看还是有演员表，OK, OK, OK, OK, OK, OKOK. 关注的点就比较关注活的东西。对，其实我觉得刚才Steve那个问题蛮好的。对，就是如果现场有，比如说零今天有00后.",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:20",
      "text": "肯定有有有00。对，这边我刚才说让这几位女生应该是00后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:25",
      "text": "我觉得我猜我觉得Steve那个意思可能就是说站在我们这种80后或者70后的眼光来看这个片子的话，它是有所谓的一些怀旧，猎奇的一些部分。但可能对于互联网原住民，你比如说我们那个年代，什么街霸那种电子游戏，对我们来说这个是一个很稀奇的一个玩意儿。对但现在对于现在的年轻小朋友，他可能对于一出生，他就是一个在电子设备环绕我的电子特效环绕的这么一个世界里边。他在看这种东西会有没有一种说很正常或者说没有这种感觉。比如说这方面的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:01",
      "text": "大家能不能讲一讲？给到前面这个女生，你们几位轮着聊一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:08",
      "text": "我90后，但是我确实是我成长环境里头没有经历过他们里头那么强烈的打跟这种特别动物性的这种或者是荷尔蒙冲动的，做编辑部那一卦都也不是，也中间。对对对，然后我不是。",
      "speaker": "发言人9"
    },
    {
      "time": "00:54:30",
      "text": "95前95后，我九三的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:32",
      "text": "95前30了现在。对，然后是我我会感觉他不太像宇宙探索编辑部，有点像金敏的作品，就是那个public就是红辣椒那对，就那一系列的，我可能会有那种感觉，就是包括他那个画面和所谓真实的那个画面，结合着那种动画的那种那个线的那种状态。",
      "speaker": "发言人9"
    },
    {
      "time": "00:54:53",
      "text": "你是什么观感？整体上这个电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:56",
      "text": "看完我的观感整体其实跟宇宙探索编辑部相不，我觉得不要拿这两个可能对标，我觉得他俩可能就不是。",
      "speaker": "发言人9"
    },
    {
      "time": "00:55:04",
      "text": "对我一直觉得这边其实是两个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:07",
      "text": "对，是两个方向。",
      "speaker": "发言人9"
    },
    {
      "time": "00:55:08",
      "text": "什么东西里面两种男生我不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:10",
      "text": "一开始是对，是是我我反正不是我不是这类的男生。对对对，反正是一个我觉得还是信息量蛮大蛮有趣的。但是你要说我特别高兴，特别热情，想把这个电影推荐给所有的人。",
      "speaker": "发言人9"
    },
    {
      "time": "00:55:27",
      "text": "可至于还没。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:28",
      "text": "到还做不到。对对对，然后还有一点，我觉得就是这个电影的配乐，我觉得选的都非常棒。尤其是无论是暴力的动作或者是一些场景，然后他竟然会配一个爵士或者是一些非常古典的音乐，我感觉还蛮有意思。",
      "speaker": "发言人9"
    },
    {
      "time": "00:55:45",
      "text": "网上有他的歌单，有这个曲子，还是品味还是的确不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:48",
      "text": "然后我大学的时候其实看过李仙记历险记，然后当时我就会觉得说对一个女孩有如此强烈的执着的追求，为什么是就是当时看那个十几分钟的。",
      "speaker": "发言人9"
    },
    {
      "time": "00:56:01",
      "text": "因为稀缺，我估计不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:03",
      "text": "分钟20分钟的短片的时候，我当时可能会对他那个里头真挚或者是那种情感会表示出一种困惑，就是会有为什么的这种感觉，也想听听其他人的看法。",
      "speaker": "发言人9"
    },
    {
      "time": "00:56:18",
      "text": "好好，其他人有吗？来，请你看今天男生发言都好积极。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:24",
      "text": "今天hello光博王鸟太太。",
      "speaker": "发言人10"
    },
    {
      "time": "00:56:26",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:27",
      "text": "我们的一个网上的朋友，我刚刚回应一下，刚刚那位93的像他还是30刚出头像我基本上已经八六的，算是中等，对吧。",
      "speaker": "发言人10"
    },
    {
      "time": "00:56:39",
      "text": "然后你也不用在79年的官博面前说这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:43",
      "text": "对，然后是单纯说中兵都出来了。我们我其实。",
      "speaker": "发言人10"
    },
    {
      "time": "00:56:49",
      "text": "觉得可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:51",
      "text": "在我们这个年纪的话，会觉得说喜欢一个女生就为她付出一切这件事情好像是个默认值，而不是说还是需要思考的一个值。所以说其实这个片子里，我觉得他还是在我们这差不多我们这个年代里面，就好像说并没有那么大量的说，你有很多其他的选择。其实就是大家就觉得说哪个CP就哪个CP了，对吧？",
      "speaker": "发言人10"
    },
    {
      "time": "00:57:16",
      "text": "然后其实我我在想一个问题，这个问题可能是关于剧情的一个问题。大家有没有发现其实看的时候大家都很嗨，非常嗨，巨嗨。但是到最后结尾的时候，我们又是这样一个典型。照理说应该会有很多掌声，但其实并没有。为什么会有这个问题？我自己后来想了一下，我觉得是因为我脑子里一直在盘一个逻辑，就是他们到底回到过去，能不能改变未来这一点。后来我发现好像其实并不能，其实并没有任何未来都没有被改变。韩光变成一个大胖子这件事情完全可以是他们的想象，他们可能只是打败了他而已，然后其实到最后还是什么都没有改变。",
      "speaker": "发言人10"
    },
    {
      "time": "00:57:59",
      "text": "对，然后这个其实就让最后有点没有顶上去的那种感觉，尤其是在前面出现了这么多很商业化的对吧？很很符合大家主流观影人群的这个想法的这种很爽的这种爽文的情节之后后然后尤其是多了那么多sketch式的这种叙事的时候，其实大家刚刚提到小品的世界提到腹胀对吧？那我觉得我其实看起来我觉得他就是个喜人狂欢夜，或者他就是个一喜二喜这样的。当然不是说他在抄袭那些东西，或者说他仿效那些东西。我是觉得说可能大家对喜剧的探索都到了那个阶段。对他所以我会觉得说如果单纯从剧情上面来看，大家到底是觉得他是有没有改变过去，或者说我们需不需要他改变过去。",
      "speaker": "发言人10"
    },
    {
      "time": "00:58:43",
      "text": "我觉得不重要，但我觉得很重不重要，因为你前后两个以前这是你的内心纠结的地方。但是我不觉得大家没有鼓掌是因为你的这个理由，而是因为首先我觉得中国观众就没有那种看完之后爱鼓掌的一个习惯。再加上其实这个场域你带头很嗨的在那边鼓，我觉得上海观众也不太有这种事。我这种我往往在北京我尝试了失败了。对对对，就是我是觉得说哦也是我个人的意见。因为这里边的很多设定本来就是那种科幻设定，我觉得很少有人会去探究说最后那个结局到底是怎么样的。对我来说爽了就好了，这一段就是我的一个观个人观点。所以说我尊重你的观点，但是我不觉得跟鼓掌不鼓掌这个事儿有有太大的一个联系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:32",
      "text": "好吧，我觉得孙哲老师其实刚才不提到那个真情的问题，我我其实我觉得他那个点我还是比较赞同。其实最后他只要在情感上打动了我，他最后因为最后那个镜头成立与否，这个电影很清晰的分成最后那个夕阳下三个人骑自行车，配着那样的中二的热血旁白就是两种。一种你接受了前面的设定，在那一刻你带入了自己，你感动了和不在意，或者说这太奇怪了，这怎么会搞成这样。我在网上看到好多第二种评论，其实就是这两种。其实我就说那种真情对他起作用还是没起作用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:09",
      "text": "甚至我觉得结局他怎么走都不重要。因为像现在你像小品也好，电影也好，你有个很棘手的一个问题，你怎么收尾？我觉得李阳就是想到了这么一个老的套路来收这个尾。因为他中想表达都表达了，我爽了，我自己也爽了。最后那怎么收呢？那怎么再来一个，要划破，你也要怎么样，就这样收了，没有这种可能性能性。这个我觉得甚至都是不作为一种，就是说怎么说过度去解读的一个点在我这边。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:41",
      "text": "在我就是这个底的问题是是是是是对，但是你这个视角就代表自己的年龄，我觉得就是每个年龄段你看刚才9386.",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:49",
      "text": "潇潇举手是吧？那个那个穿蓝衣服长头发那个男生经常来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:53",
      "text": "我们对他他来了好多回。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:55",
      "text": "你九几？你是九九。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:57",
      "text": "我像多大。",
      "speaker": "发言人11"
    },
    {
      "time": "01:00:59",
      "text": "你可以是多大，你说你能接受多大都行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:02",
      "text": "你没有开玩笑好吧，你应该95后.",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:05",
      "text": "95的就你没有前没有后。",
      "speaker": "发言人11"
    },
    {
      "time": "01:01:07",
      "text": "那你怎么你怎么看？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:10",
      "text": "我其实没有共情。我觉得这个电影首先是很好的，因为它拓宽了荧幕呈现的方式以及过审的方式。我觉得这个对于电影我国电影业的发展有个至关决定性的作用。",
      "speaker": "发言人11"
    },
    {
      "time": "01:01:23",
      "text": "你怎么决定性的是电视局，上海市电影局的派来一个年轻的专员。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:29",
      "text": "不是你九你95年焗味有点重，是我觉得小小年纪局气，橘里橘气的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:36",
      "text": "我觉得这个电影真的你从画面呈现上也好，从设定上也好，就是可能近我可能近五年或者近十年很少有中国能拍出这样的电影。我们国产电影是我觉得首先肯定就是这种戏剧结构也好，它的画面呈现方式也好。虽然特效有的地方还是那么有瑕疵，但是它是拓宽了这个地方的。它拓宽的方式跟宇宙探索编辑部也不一样，跟神也不一样，包括跟流浪地球也不一样。它是一种漫画式的，能够把漫画和剧情融合的一种，我觉得这是非常好的一个方向，大家可以往这方向去卷。但是说到电影的内容，我自己没法共鸣，是因为可能我是个LGBT人群，所以我觉得我小时候缺少太直男了设定。对，那种什么所谓的。",
      "speaker": "发言人11"
    },
    {
      "time": "01:02:22",
      "text": "我们就是属于看不懂那种为什么有这样的友谊的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:25",
      "text": "我我我就是像那个前面的，对对对。",
      "speaker": "发言人11"
    },
    {
      "time": "01:02:28",
      "text": "我刚才那句话就在嘴边，我说你应该跟小张老师有共鸣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:31",
      "text": "对，理解，但是就是尊重，然后也不会去共情。",
      "speaker": "发言人11"
    },
    {
      "time": "01:02:35",
      "text": "对，感谢。我95后就是勇气可嘉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:39",
      "text": "对对对，能来我们的活动这么多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:41",
      "text": "继续。然后我觉得这个电影我觉得真的没有太多事，因为它底色我在我看来也是悲剧的，它的底色很悲，然后又很燃，就是很像一个漫画的那种构成，就是那种热血漫画，然后又很悲情的，就很像是四就是sorry，40岁、50岁.",
      "speaker": "发言人11"
    },
    {
      "time": "01:03:03",
      "text": "已经人不说sorry就过去了。因为只要提个sorry，真的是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:07",
      "text": "人到中年。",
      "speaker": "发言人11"
    },
    {
      "time": "01:03:08",
      "text": "人家不用没啥对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:10",
      "text": "不用骚扰，然后去缅怀自己过往。我的之前过得怎么样，然后在淄博的那个烧烤摊里面喝酒，唱歌痛哭流涕。我的我之前怎么样怎么我的。",
      "speaker": "发言人11"
    },
    {
      "time": "01:03:21",
      "text": "刻板印象好刻板感觉给我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:24",
      "text": "呈现的是这样的对，但是像宇宙编辑部，它是一种开放式的，就是我对这个世界我很讨厌，但是我希望有另外一个世界，所以宇宙大的编辑部在我这边是更有希望的。他我即使恨这个世界，但是我的人生是充满希望，我希望去一个属于我的星球，他就是有种曲高，怎么说，就是有一种还想找到自己知音那种感觉。所以那个宇宙他们不编辑部是有一种希望在里面的。所以我觉得这两个可能底色不太一样。",
      "speaker": "发言人11"
    },
    {
      "time": "01:03:55",
      "text": "是在这里面我要补充一点，就回答刚刚小畅先生的那个话。你知道为什么像这类的片子就会少？就是因为喜欢这样片子的观众现在是进影院的少数，绝大多数为什么喜欢宇宙探索编辑或者他口碑线会相对比较好会炸呢？就是因为女性观众比较多，然后喜欢电影的很多喜欢电影的很多，精致男生比较多，对吧？就会去写很多好的那些评论，然后把它是会有这种情况的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:25",
      "text": "不是，这个从市场的角度，是另外一个逻辑，就是豆瓣评分越高的人，其实像宇宙探索编辑部，是因为他看的人太少了，所以抓娃娃不是根本不在乎你喜不喜欢他，我是这个意思，我是希望这个电影让更多的人看到它。我不在意他的口碑下降，但能让更多人看到，这是个好事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:45",
      "text": "但我觉得这个电影其实我对他还挺了挺乐观的。因为我觉得其实消费的这种主力是直男。如果这个电影真的能够打开指南的话，它会像那个分就是像那个失恋33天或者是分手三还是分手二那种一下不好开的，然后所有直男涌进去。",
      "speaker": "发言人11"
    },
    {
      "time": "01:05:00",
      "text": "痛哭直男不进电影院。真的我我告诉你数据，因为如果可以的，我自己关我自己开投影院，然后做关注戏剧。真的中国直男。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:10",
      "text": "所以说这是打开中国电影新里程碑的重要。",
      "speaker": "发言人11"
    },
    {
      "time": "01:05:14",
      "text": "没用，他们都在直播间打赏女主播。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:17",
      "text": "哈哈哈完了真笑了。所以我说这个电影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:21",
      "text": "这个游戏氪金在给那个直播间打赏女主播。旁边那个女生很少进入电影，这电影院这是有数据支撑的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:30",
      "text": "对，确实直男会看盗版，他们不会进店的更狠。",
      "speaker": "发言人7"
    },
    {
      "time": "01:05:35",
      "text": "不画我的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:36",
      "text": "是这样。",
      "speaker": "发言人7"
    },
    {
      "time": "01:05:37",
      "text": "我是他不是画在你说那个地方了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:39",
      "text": "我是95前90后，这其实是我四刷了。我们是对，我们是有一个自来水群的，我们在群里面每天讨论，然后我们群里面很多截图还会被微博KOL拿去赚流量。对，是的，是。为什么我们会喜欢看这个电影？首先我先说一下，因为我们一直在focus这部电影，所以它里面有一些设定是导演或者是主演说过的。",
      "speaker": "发言人7"
    },
    {
      "time": "01:06:08",
      "text": "就是第一条这个群里面人群的是什么样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:11",
      "text": "你平时你们是关注什么的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:13",
      "text": "还是有这个一段都保密了。",
      "speaker": "发言人7"
    },
    {
      "time": "01:06:16",
      "text": "都是保密状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:18",
      "text": "对对对。",
      "speaker": "发言人7"
    },
    {
      "time": "01:06:18",
      "text": "哪一个？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:19",
      "text": "当然作曲的那个胡小鸥在我们群里面，电影作曲的胡小鸥在我们群里面。",
      "speaker": "发言人7"
    },
    {
      "time": "01:06:25",
      "text": "我的意思你们会有为什么会有这个群？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:28",
      "text": "是微博上大家很喜欢。",
      "speaker": "发言人7"
    },
    {
      "time": "01:06:30",
      "text": "自己组了个群。因为我特别怕是比如说某个演员的粉丝之类的这种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:35",
      "text": "那没有然后我们说几个设定，第一个设定这个故事，他其实是一个莫比乌斯环的故事，他其实每一个人都在里面循环了可能几万个周末了。第二点是为什么设置这个98分钟呢？因为他后面他最后说什么一遍一遍的冲击陡峭的未来，他其实埋了你在里面，但你可能需要你一遍一遍去看，看完了之后你才会有感触。因为如果第一遍看的话，大家被那个色彩或者节奏已经炸掉了，然后他已经可能不会去看那些暗示的东西。",
      "speaker": "发言人7"
    },
    {
      "time": "01:07:10",
      "text": "他有些叙事循环在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:11",
      "text": "对，然后他那个98分钟，其实导演的一个希望，就是说他99年他要在98分钟比99年少一分钟，他希望把最后一分钟留给希望。就是说我想说拿话筒是因为我觉得这其实是一个非常积极的电影。因为我是95前，其实我在跟古典互联网和现在互联网其实都是有链接的。古典互联网。",
      "speaker": "发言人7"
    },
    {
      "time": "01:07:36",
      "text": "就互联网1.0时期互联网。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:38",
      "text": "1.0时零时期。",
      "speaker": "发言人7"
    },
    {
      "time": "01:07:40",
      "text": "10年前拨号上网时期。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:41",
      "text": "你应该平时也有听李诞的播客？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:44",
      "text": "那倒没有吗？",
      "speaker": "发言人7"
    },
    {
      "time": "01:07:45",
      "text": "我对他不感兴趣，因为我觉得李诞很喜欢说古典互联网这个词。对，是是这个是因为。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:50",
      "text": "那个时候都是检索式的，是然后大家都很礼貌。就是我们现在在网上开始发帖子。",
      "speaker": "发言人7"
    },
    {
      "time": "01:07:55",
      "text": "都要什么一。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:56",
      "text": "不同的人群都互相diss对方，其实就是人群分化了。可能他我觉得导演他想说的坏未来其实就是其实我们生活变好了的。但是人群分化了，我们大家已经没有办法互相理解对方，所以会对对方产生防备。",
      "speaker": "发言人7"
    },
    {
      "time": "01:08:13",
      "text": "那他这里面就刚刚说的那个所谓的真情，我觉得是非常准确的。就是他其实不是一个男生电影，它是一个关于真情的电影。我们那个时候就是我想爱就爱了，然后我去人民公园相亲角，我要穿礼服，然后拿着那个麦当劳。因为麦当劳刚刚进中国很贵的。然后我要去到去到那个人民公园相亲角，我是真的去找一个对象，我是真的是要付出真情的，但现在大家很防备。对，因为我我是那个律师，但是我不做离婚官司。这就是一方面我觉得这是我可能给我增加业障。",
      "speaker": "发言人7"
    },
    {
      "time": "01:08:46",
      "text": "另一方面我觉得就是说不定积德的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:51",
      "text": "那我们就说结婚是不是追求幸福不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:53",
      "text": "但离婚一定是离婚，一定是离婚，为了最好的未来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:56",
      "text": "但是你在看到那些案例的时候，其实你会感觉到大家的不信任，或者说大家已经没有办法做。",
      "speaker": "发言人7"
    },
    {
      "time": "01:09:04",
      "text": "我也有律师朋友说的，他说他因为做离婚官司，他说你做离婚官司做的多了之后，你会对人性的怀疑到max的那种地步。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:12",
      "text": "对对对，所以他这个电影其实他就要说我们那个杨毅和陈勇他们怎么就那么用力。爱就是非常单纯的，那个时候的人就这样。对，然后我我我怎么我就想要帮助对方。其实不是说什么男生友谊，而是那个时候的人就这样。",
      "speaker": "发言人7"
    },
    {
      "time": "01:09:28",
      "text": "他想要做这个电影，其实我觉得他是想要他不是想要逃离，而是想要前进。就是他想要把自己过去那个德智体美劳跟老师讲说我要讲文明懂礼貌的那个人，善良的或者是勇敢的品质拔出来用于对抗现在的生活就是他其实是这个思路，所以他才设定了一个莫比乌斯环，他又非常温柔的弄了一个98分钟。他希望最后一分钟我们可以跳出这个循环，就跳出这个西西弗斯的一个搬石头的一个循环。其实他是要讲这个故事，因为我我看了四遍，所以我我在这我在这说这些。对，是因为我觉得它并不是一个后退的电影，而是他在我们这个可能我们大家已经没有办法对话的时候，我们每个人都有那么多的想法，每个人都有那么多的思考。可能我们在看到这个电影，我已经预设他是一个男生电影，那我首先我不接受他，但实际上可能并不是这样，我们没有什么太多的预设，我们放下这些预设，仅仅是看电影，我觉得这样就会简单一点会比较好。所以这个是我觉得这电影非常它实际上是非常超前的一个部分。",
      "speaker": "发言人7"
    },
    {
      "time": "01:10:41",
      "text": "这点我非常赞同，因为李先记说实话超前了十几年也不为过。你现在把李先记拿出来看，你不会觉得任何地方有过时。我觉得所以有的时候好的创作者，我喜欢的点就是你马上就感觉到哪儿不太一样，我还说不太清楚，但是我往往就不再追求说清楚了。我以前总会觉得想去说清楚他，我现在这一块我是放弃的，因为那个感受更重要。经常我们会被自大会会遮蔽，好像我一定要说明白，这个其实不用，这个觉得好就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:11",
      "text": "我现在对，然后这个主创他也其实也很有勇气去做这个片子。然后我能看到我希望大家能够得到一些勇气。我们在场的各位就是没有什么坏未来，如果有的话，那我们把自己心里的我王炸拿出来。",
      "speaker": "发言人7"
    },
    {
      "time": "01:11:28",
      "text": "然后我们去对抗它。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:30",
      "text": "如果未来不太好的话，我们今天又有咨询师，也有律师，大家走任何的途径都是可以的。好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:38",
      "text": "我把我的手机号报一下。",
      "speaker": "发言人7"
    },
    {
      "time": "01:11:40",
      "text": "现场接待是吧？好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:44",
      "text": "可以，两位。如果有的话，那这位那边，前面这两位，第二位好吧，稍等一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:50",
      "text": "知道，好，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:53",
      "text": "我是宇宙探索编辑部那挂的直男。",
      "speaker": "发言人12"
    },
    {
      "time": "01:11:57",
      "text": "所以吓我一跳。我以为我是宇宙编探索。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:01",
      "text": "编辑部的导编辑编辑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:03",
      "text": "那一挂的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:04",
      "text": "那一挂的一卦的。所以看这个电影的感受是觉得中间会觉得有点无聊。虽然这个打打闹闹然后挺热闹的，但觉得会觉得无聊。",
      "speaker": "发言人12"
    },
    {
      "time": "01:12:14",
      "text": "互相不抢观众也好。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:16",
      "text": "然后呃就是我个人对于这个片子票房可能没有那么乐观，但不是说我没有倒不是说我觉得无聊，而是我觉得他有一点那种曲高和寡的热闹，那种喜闻乐见的热闹。可能你说的是哪部片子。",
      "speaker": "发言人12"
    },
    {
      "time": "01:12:34",
      "text": "就喜闻乐见的那张照是哪部，就所有那些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:37",
      "text": "肯定喜闻乐见的味道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:38",
      "text": "喜闻乐见了，对吧？",
      "speaker": "发言人12"
    },
    {
      "time": "01:12:40",
      "text": "对，但你的不乐观指的是多么的不乐观。比如说你多少亿多少票房，就觉得我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:46",
      "text": "可能跟关博说的。",
      "speaker": "发言人12"
    },
    {
      "time": "01:12:48",
      "text": "这个关博刚才说法是投了一个亿，就是说要收回的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:51",
      "text": "现在偏方他们三亿将将就不亏，就是赚。电影行业就这样，三亿不亏就是赚。很多现在院线的专业的朋友，院线经理他们有一些人认为1.5亿都很难，就是接近你的说法。所以我认为你的不乐观是因为我得对应个数字，要不然你觉得可能5亿你也觉得不乐观，没人想他5亿只有我这种比较乐观的人我期待他5到75到7的理由是十倍的。比如说探索编辑部，这是我的逻辑，我就跟你分享，这样咱就知道能对话了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:24",
      "text": "要不然一个喜欢宇宙探索编辑部的人来说，那十倍的宇宙探索率。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:29",
      "text": "这不是一定是好事儿。因为越多的人看也会越多的人骂。但是对我而言，我希望他更多人看到。因为刚才有几位朋友是很赞同的，他很新鲜，他给出新的可能就够了，我并不希望大家都说他好，我希望更多的人看到他，你去骂他，看到他也是好的。对，这个电影希望别亏呗，反正就对，就是现在就别认他，李阳才能接着拍你接着说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:49",
      "text": "我因为我不是专业人士，可能也不敢妄下判断。就是我个人如果猜一个数字的话，我觉得超过五一的可能性可能不大。",
      "speaker": "发言人12"
    },
    {
      "time": "01:13:56",
      "text": "所以咱们对对对，所以这就是这样，就比较对齐，基本是一个一个保本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:00",
      "text": "然后那很难樊叔提到一个就是宣发策略上面，然后可能樊叔想提的一个点是说如何表达对于现实的不满，现在的一些吐槽就有点像比如说年会不能停，大家会是比较喜闻乐见的那种吐槽。包括说现在去看那个喜人奇妙夜，很多大家就是现在大家能get的点，或者是大家比较觉得能共情的点，就是那些报表达不满的。比如说写人奇妙夜里面的年会必须停，或者说写人奇妙的夜里面一些吐槽上班单位的那些节目。包括说我最近看了一个脱口秀的节目，然后一个脱口秀的演出。然后那个演出里面很多脱口秀演员也去想去挑这些段子，去吐槽单位，吐槽上班，对现实表达不满这些来吸引观众。因为感觉好像这个是现在的一个时尚，现在的一个大家荣誉共情。",
      "speaker": "发言人12"
    },
    {
      "time": "01:14:57",
      "text": "的点是被允许的。吐槽的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:00",
      "text": "是其实我看完这个电影，我想到的一句话可能未必是应该不是主创想表达的内容。但我想到的一句话就是罗曼罗兰只有一种英雄主义，就是认清了现实之后还依然热爱生活的这种英雄主义。",
      "speaker": "发言人12"
    },
    {
      "time": "01:15:14",
      "text": "很高评价了，也是因为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:17",
      "text": "确实是很难去改变现实的，甚至改变未来。你即使你穿越都可能很难改变未来，但日子还是要过，然后我们还是应该对生活充满希望，怎么把我们的日子过好？所以这点上我对于樊叔的有一些观点可能不是那么认同。樊叔可能觉得说现在状况不好，又不让大家表达，觉得包括说拦着大家说，可能对，包括我听一些梵高猫精talk的节目，然后我会看到这样的一个付费听友。",
      "speaker": "发言人12"
    },
    {
      "time": "01:15:50",
      "text": "这是啊就我会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:52",
      "text": "有这样的感受，但我自己觉得好像没什么，好像挺好的，就把日子过好就好了。即使也许不久将来会有第三次第三次世界大战，那又怎么样呢？就我们还是把日子过好就好了。",
      "speaker": "发言人12"
    },
    {
      "time": "01:16:08",
      "text": "对，您是单机付费还是年卡？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:10",
      "text": "不好意思，我只是单机付费，我没有年卡，我挑着听的。",
      "speaker": "发言人12"
    },
    {
      "time": "01:16:15",
      "text": "但是都你这么聊的话，卖不出年卡。好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:20",
      "text": "好，刚才前面这位男生，对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:23",
      "text": "第二排这好像是新面孔。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:27",
      "text": "对，您是第几次了？你看来了好多次了，我来少了我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:33",
      "text": "其实我不是很同意，就是刚才那位观众他说的这部电影可能不是那么喜闻乐见，会比较提高客观，因为我可能也比较代表普通观众。我是一个直男叫程序员，上海工程师。对。",
      "speaker": "发言人13"
    },
    {
      "time": "01:16:49",
      "text": "然后智能程序员。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:51",
      "text": "对，工程师engineer，还有工作是吧？对对对，35以下35减。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:59",
      "text": "然后不是我说还有这工作，对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:01",
      "text": "有有被优化的刚找到。然后是一个99年的。",
      "speaker": "发言人13"
    },
    {
      "time": "01:17:06",
      "text": "那个年轻。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:07",
      "text": "那是工程师看出来了，那还是在要贡献自己的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:11",
      "text": "这个主要是想分享一下，我们可能我们这个年龄段感受就不会像大家觉得那样，就是觉得共情不了，会讲我看这个电影的时候，我就是一直会想到，经常会想到瞬息全宇宙将电影和那个王牌特工。",
      "speaker": "发言人13"
    },
    {
      "time": "01:17:29",
      "text": "那个系列。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:31",
      "text": "教堂里那场戏就是爆头，然后头脑爆烟花。然后那时候看这样的电影就会觉得，我靠就是这么牛逼的电影，中国什么时候能拍出来？然后今天我在看的时候，我就会感觉到这部电影可能做到了，甚至有很多方面有一些角我甚至觉得会有到做到超越。然后我就觉得其实因为我我我我看完这部电影以后，看了一下豆瓣影评，跟我的预期不一样。可能最顶上的短评都是倾向于差评。",
      "speaker": "发言人13"
    },
    {
      "time": "01:18:05",
      "text": "然后点赞也很多。是这样，因为它是点映，所以它把一些还没供应，它把一些好的评论它是不显示的，它只显示那个短片，只显示一些期待想看的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:16",
      "text": "他是这么想说，那个可能不代表所有观众的感受，就是会有特别喜欢这部电影的。然后我觉得他也是有潜质成为大家会特别乐意来看的一部电影。因为就像那个顺其全全宇宙，他导演之前拍的一部瑞士军刀。对。",
      "speaker": "发言人13"
    },
    {
      "time": "01:18:34",
      "text": "也是那个短片简直屎尿屁的不行了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:37",
      "text": "偏邪点气质。他那部电影可能他的受众就没有那么大，然后他的观众也不是特别多，但是他的下一部电影瞬息全宇宙就受到全球观众喜爱。所以即使他带一些邪点气质，只要他的视听与只要他的电影质量是足够高的，然后电影主创是足够天才的，然后执行力是足够强的，这部电影也是有能力获得所有观众的，或者很多很多观众的。",
      "speaker": "发言人13"
    },
    {
      "time": "01:19:09",
      "text": "在奥斯卡最佳影片里面，声音全宇宙算是表现当然不是最差的，但也不是最好的。1亿1亿多美金，其实也已经非常不错了，因为它是一个很低的成本。这个电影我觉得希望，我看到有不少网友像你一样说到这个电影跟瞬息全宇宙的一些感受确实有些相近的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:28",
      "text": "还是就希望这部电影能被更多的观众看到。",
      "speaker": "发言人13"
    },
    {
      "time": "01:19:31",
      "text": "会对，这是非常大的肯定。瞬息全宇宙对，好，然后最后还有吗？没有了是吧？今天时间差不多正好十点钟。潇潇的这个也是老朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:43",
      "text": "简短。好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:46",
      "text": "刚才那个朋友说到那个王牌特工是那个特电影吗？确实就是大家拿到了phone然后爆头的那个，就跟他给全人类下药一样，确实会有那个联想，但是我不太喜欢这部电影，我自己在刚才一直在想这部。对，不喜欢这一步的原因，我是因为我觉得他的反派做的行为不符合逻辑。虽然它是一个科幻电影，但是他得要能说服观众，特别是像我这种可能走脑的观众的话，就是他做的事情他的动机。如果他只是想让他的儿子跟他说话的话，他不应该用这样一种很奇怪的方式去做这个事情。然后另外的话就是比如说最后他们要打的boss就仅仅是那个韩什么来着？",
      "speaker": "发言人14"
    },
    {
      "time": "01:20:31",
      "text": "忘了韩叫韩，我也忘了叫叫韩啥韩冰还是韩啥韩光。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:36",
      "text": "对，就是跟就是只是去跟他去在20年前或者20年后在战斗，但是其实他并没有像最后真正的那个大boss去做，所以他把这个战斗放在了一个非常小的一个战场上面去做，最后还是停留在肉体之间的一个战争。可能他给我的感觉就是它的光明面不够。对，而且他最后给你展现的，就比如说20年后的职场也好，20年以后可能就是那个那个生物就很坏，坏人好像也没有得到惩罚，他带给你的这个东西其实不是很好的。如果导演能够再把这一块设计的更巧妙一点的话，那有可能他的受众会更广一点。就是这部电影，我就是刚才听完大家所有的讨论以后，我最大的一个感受。",
      "speaker": "发言人14"
    },
    {
      "time": "01:21:29",
      "text": "反正你刚才说有人连我爱我家其实不太熟的，是在这边是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:34",
      "text": "是哪位观众？就他边上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:35",
      "text": "那你那你我想听一下，就是他可能连我爱我家都不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:38",
      "text": "是说讨论他说这个场景。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:42",
      "text": "对，那这样的观众就属于年龄层是有说就不一样。您是大概哪个年龄段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:47",
      "text": "啊不要轻易。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:48",
      "text": "问女孩年龄段我问。你好，你看好太好了，我们听听他的想法对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:53",
      "text": "因为我们俩刚刚其实有讨论说这个电影里边很多的，包括街霸，包括你刚说那个我爱我家，我们俩是没有办法共情的。我们get不到这个点，但是不妨碍我们很喜欢这部电影，是为什么？因为我觉得看完之后挺快乐的，我们可能是站在一个局外人的角度，就是去看热闹的一种心态一样。然后我会比较羡慕里面他们那些人，他们的情绪非常的饱满，起伏非常的大，就是很愤怒，然后也很快乐或者这样。然后可能我也会被他会被这个打动，然后确实也确实感受就是没有听刚刚稍微年长一些。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:39",
      "text": "的这个措辞，想了3秒钟.",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:42",
      "text": "你说到这个，你说这个你刚刚说饱满，我觉得很很有意思。我告诉你除了画面、特技动作之外的那种饱满，他其实讲台词表演文戏的那种东西。跟你说你去看早期孟京辉的话剧，然后我刚才说的奋斗，你尤其你去看奋斗，当年佟大为跟那个文章，他们演奋斗的时候，动不动给你长篇大论，就是我青春就是什么什么。对，就这个范儿的你知道吧？就恋爱的犀牛，你看那个台词，恋爱的犀牛这个范儿的就是你现在00后去看你会觉得你们在干什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:17",
      "text": "神经病是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:19",
      "text": "就会有这种感觉很饱满。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:21",
      "text": "但是我觉得我会比较羡慕，我觉得你们的青春好像比我们会更青春一点。",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:26",
      "text": "我就是我们羡慕的松弛感，你们羡慕我们就是有神经病。今年来旁边这位的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:32",
      "text": "旁边这位我跟导演是一年的，所以其实我就看的点是不一样的我在中间和最后我都有一点被感动到，是因为我自己问自己，1999年如果让我回去的话，我是不是愿意回去？对于我们来说，1999年正好是进大学的那一年。对，所以说他说那些我们要记住你。",
      "speaker": "发言人6"
    },
    {
      "time": "01:23:56",
      "text": "愿意回去吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:58",
      "text": "你的答案是，然后我就在想就是我愿意短暂的回去。",
      "speaker": "发言人6"
    },
    {
      "time": "01:24:04",
      "text": "但是现在我买个彩票。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:09",
      "text": "就是你跟那个学生年代来比，就是你愿意回到你那个懵懂青春。就是我我那时候刚才有一瞬间就想到我刚刚进大学的时候，就是我们那个时候确实有帮男生追女生，写情书那些。然后现在年轻人是不愿意谈恋爱的那种，根本就没有这件事情。所以我就想其实我们有我们的情感，或者说我们有我们跟现在不一样，而且我觉得年轻人特别歧视中年人，我们也用ChatGPT，我们也你。",
      "speaker": "发言人6"
    },
    {
      "time": "01:24:46",
      "text": "越这么说，我越感觉心酸。聊的不是技术上的问题，技术对大家都很公平。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:59",
      "text": "对，就对我来说打动我，我中间有有有要哭的那种感觉。",
      "speaker": "发言人6"
    },
    {
      "time": "01:25:04",
      "text": "就是中间哪个点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:07",
      "text": "他爸他说他把话筒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:08",
      "text": "是9 9000块钱，话筒他要跑回去，他说他要回去的那种感觉，就觉得就是我就在想如果让我回去的话，我愿不愿意回去。1999年我觉得我们已经开始怀旧了，就这种感觉，但是没有像年轻人想的那个那个样子。",
      "speaker": "发言人6"
    },
    {
      "time": "01:25:31",
      "text": "OK然后总结一下你最后什么感觉。这样没事，咱今天时间富裕，咱其实后面那场十点半才结束，我约到10点半，那咱就该该结束。对对对，我就说咱们就结束了，你来有个说我先总结呗。我就接着这位朋友说，你还有发言，后面那位举手。那要不你先发没事，反正我们时间是有啊。就说完这最后一位了，我看他就是欲言又止了很久。因为的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:57",
      "text": "那个球员，然后我同时也是反抗毛林涛个。",
      "speaker": "发言人14"
    },
    {
      "time": "01:26:01",
      "text": "年卡用户一看，你看这个是对了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:04",
      "text": "他要发言感谢。然后其实我是这部电影看下来，我的第一感觉就是跟陈思成导演的那个解密不是。",
      "speaker": "发言人14"
    },
    {
      "time": "01:26:13",
      "text": "另外一部。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:14",
      "text": "之前那个消失的。",
      "speaker": "发言人14"
    },
    {
      "time": "01:26:15",
      "text": "他消。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:16",
      "text": "对我觉得很像，因为他们都是点很多的电影。",
      "speaker": "发言人14"
    },
    {
      "time": "01:26:19",
      "text": "我懂你这就节奏快。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:21",
      "text": "对。",
      "speaker": "发言人14"
    },
    {
      "time": "01:26:21",
      "text": "点很多的梗接着梗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:23",
      "text": "然后这让我就是整部电影看一下。",
      "speaker": "发言人14"
    },
    {
      "time": "01:26:25",
      "text": "你说话刚才那个说法非常危险，所以说我帮你补一补是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:30",
      "text": "然后其实就让我感觉就是我不太能看到一些人物弧光。就是我觉得他精彩的点很多，这样的剧情也很多。但是他就是他因为他整个点的跳动太快了让我很难有一个线索上的连接，让我能看到一个人物的变化。剧情上的变化是很能明显看到的，然后到最后的时候，其实我都会最后的结局其实让我觉得有点很平，就跟我之前看那个宇宙他的编辑不一样。因为我看下来之后，其实我觉得他前面的那种有一种很强的那种荒诞感，他把整个人的那个期待拉的太高了。他最后那个尾其实我觉得有点没太收住。",
      "speaker": "发言人14"
    },
    {
      "time": "01:27:10",
      "text": "就会有这种感觉。对我有的时候看电影或者看小品，就是说你前面起范起那么大，你怎么收后你怎么收，经常会有这种感觉。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:20",
      "text": "他不他其实不像说那个莫莫林辉导演恋爱的系统，其实我也刷过很多遍。然后我觉得他们其实就是他有起伏，但他最后你他会你会觉得他这个故事有一个很好的一个承托性，就是他是有结局的对。",
      "speaker": "发言人14"
    },
    {
      "time": "01:27:32",
      "text": "但就看不懂呗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:34",
      "text": "对，就是每个人的想法会很不一样。对对对对，我其实就是这么个大概。",
      "speaker": "发言人14"
    },
    {
      "time": "01:27:40",
      "text": "行好差不多了。然后我就想借着刚才这位朋友啊，也是给打打气儿。就是我最后的总结就是我就不介意回去。不管是80年代的年少的我回去，还是我是98年进大学，90年代末再回到北京，我其实都不是很介意。因为我仔细想了一下，之所以我可以回去，而且即使回不来，我也如果给我一个选择的话，我就自由的选择的话，其实回去没有什么大的差别。就是我之所以能做出这个选择，就是因为我是从那个年代过来的。所以我即使再回去，我即使不是现在的样子，我也会变成一个不会让自己觉得太过于不满意的一个样子。大概我已经知道就像导演一样，我们经历了这20年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:28",
      "text": "刚才有一位朋友在这儿说，不管是外这个话，咱们俩录播课说过，不管这个时代怎么样的变化，动荡波折不影响个人的进步。其实我不能把那些理由都归于外，就外在理由，所以我说我不介意回去。正是因为那个年代我都经历过，我也都活下来了。然后当然是随机的，就是不知道会变成啥样，所以那就回去，因为大不了就是变成另外一个版本的，我也大概觉得也还是OK的，OK是这个逻辑。所以这个电影我觉得他是给我积极的一个感受和一个真情所在。这是我今天听到孙哲老师和刚才另外一个朋友讲那个真情，我是非常败的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:09",
      "text": "我也同意刚才那位朋友说的，他不是一个男孩的电影，他讲的是情感，是对你是某种信念感。这种信念感体现在这里面，所有的演员还有这样的表演，如果没有很强的对对某些情感的信念感在里面，这种电影是特别难演的，特别难演。但是我觉得还好，他们对于导演给予了最大的信任。所以我觉得这个是一个对我而言，从我的专业角度，我觉得它是成功的电影就可以了。他也让我想到，我鼓励这位观众，我是可以回去的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:42",
      "text": "我说说我的观点，我坚决不回去。太好了。哇塞你好不容易摆脱了肉体的薄弱，拜托了经济自由的那种薄弱，家庭社会关系的那种薄弱，终于说自己可以掌控自己的，然后你再回去，我疯了。我就是就是因为关博独立比较早，十几岁就跟从从他爹这边独立了，就是十几岁就打爸爸，对吧？开玩笑开玩笑，我我觉得我是觉得说我是觉得说除了身体机能，比如说你说肯定不及20年前好吧。但是我说我作为一个现在这么一个将近快40的1个人，我觉得我所有的拥有的所有的东西都是我人家我再还回去，我才不要过那种日子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:30",
      "text": "然后我刚才一开始我说那三个人你最能共情谁？如果是我的话，我其实最能共情泡泡这种人。因为我从小在学校里面就不是那种，比如说身体特别好，比如说打球打的好，然后学习又特别好的那种人我稍微的一个。虽然我在硬性条件上，不是说比如说在男生群体里面，比如说文武都是那种特别出类拔萃的，往往是哄就是后面起哄的那种人。但是至少靠自己的一些小聪明、狡猾什么游走期间没让自己吃到太大的一些亏。但像泡泡那个它比较极致，他可能就是从各。不跟着这些所谓的大哥混，他可能会被更多人欺负什么的。就是我还不到那种程度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:15",
      "text": "但是我是觉得说我在学校都是那种没有人care你，没有人关注你，对吧？然后好不容易混出来了，然后现在还有人买过年卡，对吧？我天哪，我还回，我有毛病。这是我真实的真实的感想，真实的感想，这点我相信我倒很好奇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:35",
      "text": "Steve你想回去，你想回去吗？话筒，他那个话筒，想想我倾向。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:41",
      "text": "于你的立场。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:45",
      "text": "厉害，所以太好了，就是我们做这样的活动，每个人其实看一个电影都是对自己的过往的一种我不知道一个重新的理解，重新的投射，反正我觉得都是很好的选择。就是回或者不回，我觉得都是好的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:00",
      "text": "但最后我觉得还提醒两个小朋友，就是好好珍惜现在小时候的时光。今天你们不容易，坚持到十点真的不容易。困吗？这两个怪叔叔聊天还能听得下去，这也没在听对吧？也没在听。好，对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:16",
      "text": "对我说的那个抽奖的事儿，今天我们就不拉群，是因为很多都是老朋友。我们刚才发言过的每个亲友和现场的老朋友新老朋友都可以在那边。我们有很多不错的一些书，大家自己挑着拿一本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:28",
      "text": "小朋友可以拿小朋友可以拿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:30",
      "text": "小朋友一人一本都没有问题，好吧？包括包括妈妈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:33",
      "text": "行，那再提醒一下这个狂喜杰，如果有兴趣的话，大家可以扫码。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:38",
      "text": "然后还有什么来着？所以我们感谢徐汇化发展专项资金扶持项目，感谢他们的一直以来的支持，感谢大家月10号感谢美罗城，感谢美罗城，感谢s fcr上影影城。最后8月10号8月11号，这是一个两天的狂欢，沉浸式的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:53",
      "text": "希望能够见到大家。这个活动比较夸张，到时候大家可以看到我非常夸张。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:57",
      "text": "这个值，把这个拍个照天是更新这个页面扫码，它里面的长途会不断的更新，会把所有的活动细节陆续的更新在这个页面里面，就跟那个微信订阅号的文章一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:08",
      "text": "现在我们大概有80个主播了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:10",
      "text": "现在没有，这如果加上主播志愿者，像肖骁他是主播志愿者，那已经一。但是如果是要上台这样的跟大家随机互动的，已经像80了.",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:21",
      "text": "已经80了。行，欢迎大家能够参与我们的活动，我们线下到时候狂喜再见了，狂喜再见。或者说下面的观影会对应该。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:30",
      "text": "下一下一活动就是狂喜了，应该好吧？好，行，谢谢大家，谢谢我们下次活动，再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "讨论者们围绕未命名电影展开讨论，涵盖了对电影内容的评价、票房预期以及对电影行业现状的看法。部分讨论者对电影持保留态度，预计其可能仅吸引特定观众群体，且可能票房表现平平。他们还探讨了电影行业对不同投资回报的接受度，以及电影作为现实不满表达的媒介，如何让观众共情并表达观点。讨论深入到电影的品质、叙事结构，以及对年轻与中年观众的不同吸引力。同时，触及了个人成长、时代变迁及对未来展望的思考，最终以对电影的正面评价和对当前生活状态的满足感作为讨论的结尾。",
    "qa_pairs": [
      {
        "question": "这场活动是为什么特别为后四排的观众准备的？这个播客节目前进行了多少场活动？",
        "answer": "因为我们这场活动是非常神经病性质的，我们单独为后四排买票的观众来举办这个活动，让他们能够参与到这个特别的观影体验中。播客节已经举办了100场活动，加上后来我做的院线活动，总数达到了100场。",
        "time": "00:00:04"
      },
      {
        "question": "这个电影是什么类型的？活动得到了哪些机构的支持？",
        "answer": "这部电影也非常神经病，适合大家以神经病般的乐趣来欣赏和讨论。活动得到了上海市徐汇区文化发展专项资金扶持项目的支持，以及一些出版机构如三联中读的支持。",
        "time": "00:00:45"
      },
      {
        "question": "对于影片《狂喜》的观影体验如何？",
        "answer": "我们两个都二刷了这部电影，感觉它是一部很好的电影，但个人而言没那么喜爱，不过确实值得肯定。影片与《宇宙探索编辑部》有些相似之处，都展现了不同男生群体的独特脑洞和风格，同时也反映出主创团队的不同创意表达。",
        "time": "00:04:23"
      },
      {
        "question": "这个活动有什么特别之处？",
        "answer": "这个活动是一个映后聊天的活动，大家可以自由参与，不强制，并且在活动中有互动、抽奖等环节。",
        "time": "00:01:29"
      },
      {
        "question": "播客节的具体内容是什么？",
        "answer": "播客节主要是邀请播客的听友来到现场一起看电影交流，最后的部分会在线上播出，形成全国主播共同参与的狂欢节。",
        "time": "00:01:47"
      },
      {
        "question": "关于门票销售情况如何？",
        "answer": "普通票已经售罄，现在主要是售卖通票，通票可以两天内任意观看，但每场活动只能看最多10场。",
        "time": "00:02:17"
      },
      {
        "question": "为什么选择这部影片进行放映？",
        "answer": "因为影片是今年暑期档最有个性的一部电影，虽然可能在票房上表现一般，但它符合我们播光影会的内容品味和取向，特别是对于那些经常参加我们活动的老观众来说，是一个不容错过的好机会。",
        "time": "00:03:30"
      },
      {
        "question": "对于这部电影，你有什么特别喜欢的地方吗？",
        "answer": "我对这部电影发自内心地喜欢，尤其是它的原创性。导演能够在不受太多干扰的情况下独自创作，剧本最初可能不易被大众理解，但其独立性和艺术气质很吸引我。此外，该电影投资成本在九千多万到一亿之间，对于一个多年没有长篇作品的导演来说，投资人愿意投资这样的项目，我对此表示佩服。",
        "time": "00:12:24"
      },
      {
        "question": "你提到的主流是指哪方面？电影中的新鲜感体现在哪些方面？",
        "answer": "主流是指电影的规模和影响力。如果一部电影预期能达到一亿到三亿的票房规模，那它就属于主流娱乐，会进入大众视野。目前，《宇宙探索编辑部》提档至8月2号，接下来两天的市场表现将决定其能否真正被大众接受。电影在镜头语言、叙事逻辑、节奏等方面展现出新意，不同于国产电影常用的套路，给观众带来不一样的新鲜体验。虽然电影主旨上属于青春呐喊类型，但其中也包含了一些反套路元素，并对成人世界进行了某种程度的反讽。",
        "time": "00:13:35"
      },
      {
        "question": "观众对陈思诚导演这一步骤的接受度如何？",
        "answer": "根据我的了解，观众对陈思诚导演这一步骤的接受度比我们预想的要高，甚至比两位嘉宾预想的更高，这表明观众的想法是最真实的。",
        "time": "00:14:09"
      },
      {
        "question": "影片带给你的感受是什么？",
        "answer": "在观看过程中，我联想到了十年前的一部电视剧《奋斗》，它们在表达爱情、未来和人生呐喊方面有相似之处。同时，电影《21世纪安全撤离》这个名字体现出新一代年轻导演们对于青年时代的一种回望和反思，相较于《奋斗》等作品，它带有一种后退或重新审视的态度。",
        "time": "00:15:04"
      },
      {
        "question": "电影与小品世界在气质上有何异同？",
        "answer": "电影与小品世界在气质上都具有对成人世界规则制定权的反讽，但不同之处在于，《21世纪安全撤离》对抗的是对未来保持天真乐观态度的单纯呐喊，而《小品世界》则更侧重于对现实世界的颠覆和挑战。",
        "time": "00:19:30"
      },
      {
        "question": "对于年轻导演李阳的作品，你有何特别之处的看法？",
        "answer": "李阳导演以其丰富的经历和深刻的洞察力创作出《21世纪安全撤离》，该片展现了他对年轻一代的独特理解和感悟。尤其是四十多岁的他能写出“不要变坏”的台词，并拍出这样充满厚重感的电影，让人感动。相较于年轻导演可能的无病呻吟，李阳的成熟和经历赋予了他的作品更多的力量和深度。",
        "time": "00:21:56"
      },
      {
        "question": "对于电影中的演员表现，您觉得哪个演员在电影里表现得特别出色？",
        "answer": "我觉得导演把朱颜曼滋和钟楚曦拍得非常美，是我见过他们电影中最美的部分。",
        "time": "00:25:41"
      },
      {
        "question": "欧也曼姿在电影中扮演了哪个角色？",
        "answer": "欧也曼姿在电影中饰演了长大了版的杨逸，也就是安曼兹，在《流浪地球》里出演了女秘书的角色。",
        "time": "00:25:57"
      },
      {
        "question": "您认为这部电影的主题适合什么时间段放映？",
        "answer": "这部电影很适合暑期档放映，因为它容易让人回想起自己的暑假时光，它的气质让我联想到了日漫、郑渊洁的作品或者舒克贝塔历险记等。",
        "time": "00:26:02"
      },
      {
        "question": "这部电影引发了关于好坏认定的讨论，您怎么看？",
        "answer": "电影中不断探讨了在彼此眼中什么是好、什么是坏，以及我们长大后要成为什么样的人才算真正的好。这让我有种重回暑假、回到小时候的感觉。",
        "time": "00:26:30"
      },
      {
        "question": "您如何看待男生之间的中2友情？",
        "answer": "这是一个我很感兴趣的话题，通过《头脑特工队2》中的例子，感受到女生之间的微友情。我想知道女孩们如何看待男生之间的这种友情。",
        "time": "00:27:15"
      },
      {
        "question": "男生友谊的基础是什么？",
        "answer": "男生之间的友谊基础可能是傻傻的冒险精神，是敢于一起做傻事并被对方接纳的过程。例如，一起经历无脑的跟随对方做一些事情，并通过这些经历来建立友谊。",
        "time": "00:29:07"
      },
      {
        "question": "女孩和男生在维系友情上的方式有何不同？",
        "answer": "女孩往往通过深度对话来维系友情，而男生可能更多依赖于共同参与一些活动或冒险，通过实现某种目标或游戏规则来建立和维系友谊。",
        "time": "00:30:46"
      },
      {
        "question": "影片《重启人生》中对80后时代的再现以及真实性表达有何看法？",
        "answer": "《重启人生》这部电影成功地再现了80后时代的氛围和真实性，其中拳拳到肉的身体属性和重复的主题都体现了那个时代的真情，尽管在今天的社会环境下，这种表现形式可能显得较为原始或虚拟，但它承载了一代人的记忆和情感。",
        "time": "00:33:30"
      },
      {
        "question": "对于电影《宇宙探索编辑部》，您觉得它没有打动您，但同时对能理解这部电影的人以及导演有何感受？",
        "answer": "我觉得虽然我个人对这部电影并不感冒，但我很羡慕能够理解并拍出这部电影的导演，以及那些能感受到它魅力的人。并且，作为投资人制片人，我很欣赏李阳导演能够拥有创作这样一部完全基于自己想法和审美制作的电影的自由。",
        "time": "00:39:21"
      },
      {
        "question": "您能否理解电影中小男生的那种友谊模式，以及您对这种“傻缺般友谊”的看法如何？",
        "answer": "我虽然能理解这种模式，但并没有太多感觉，觉得这没必要。作为已婚妇女，如果还未结婚，我会觉得这种友谊并不适合投入太多感情去热爱。",
        "time": "00:40:52"
      },
      {
        "question": "您如何看待李阳导演及其作品？",
        "answer": "李阳导演是一个具有强烈个人审美观但可能不太被市场接受的导演。他的作品融合了他二十多年来的想法和热爱，就像《李阳导演的历险记》那样，如果你真正懂他，会有一个很好的观影体验。市场反响可能会像《失恋33天》一样，一开始不被看好，但随着口碑发酵逐渐受到认可。",
        "time": "00:42:37"
      },
      {
        "question": "您认为这部电影的市场定位和宣发策略应如何把握？",
        "answer": "宣发策略应该避免过分向怀旧方向走，因为这不是当前男性观众群体的主要观影选择。如果能聚焦于当代年轻人的精神状态和青春回忆，可能会找到一个流量入口。同时，电影本身不是一种合法嗑药电影，尽管感官刺激丰富，但需注意引导观众正确理解其艺术表达。",
        "time": "00:43:48"
      },
      {
        "question": "对于年轻一代观众，尤其是00后而言，他们对电影中的感官刺激有何不同的接受度？",
        "answer": "这个问题可以邀请现场年轻观众分享他们的感受，了解他们在观看这部电影时的内心世界和接受度。",
        "time": "00:49:52"
      },
      {
        "question": "在电影中，原皓的表演或声音效果有什么特别之处吗？",
        "answer": "原皓在电影中的表演很有趣，他模仿拉二胡的声音来表达音乐部分，对于音乐敏感的你会不会觉得这个效果出乎意料？",
        "time": "00:51:21"
      },
      {
        "question": "对于电影中使用的电子特效，你有什么感受？",
        "answer": "我觉得后面的特效就像是他们在以前玩过的游戏中看到的一样，十分熟悉。",
        "time": "00:51:50"
      },
      {
        "question": "对于影片中的那只猫，大家觉得哪个片段最好玩？",
        "answer": "我个人最喜欢的是给猫上字幕、配台词的那个片段，觉得很有趣。",
        "time": "00:52:31"
      },
      {
        "question": "电影中的猫演员是否真的有片酬？",
        "answer": "讨论了给猫当演员是否支付片酬的问题，实际上是在探讨动画制作中的某种费用或待遇。",
        "time": "00:52:47"
      },
      {
        "question": "对于80后或70后观看这部电影时的感受，以及现在的年轻人对其中内容的接受度，你们有什么看法？",
        "answer": "不同年代的人对电影的感受会有所不同，比如90后可能觉得不太像宇宙探索编辑部的作品，而更像金敏的作品；并且提到电影的配乐选择得非常好，尤其在动作和场景配合古典或爵士音乐这一点上很有意思。",
        "time": "00:54:32"
      },
      {
        "question": "电影《某作品》的结尾部分为何没有引发观众热烈鼓掌？",
        "answer": "讨论了结尾处大家情绪高昂但未鼓掌的原因，有人认为是中国观众通常没有看完后鼓掌的习惯，也有人认为电影的情感表达和剧情设定达到了一定的效果，但结尾处的情感触动因人而异。",
        "time": "00:58:43"
      },
      {
        "question": "对于电影内容能否引发共鸣以及其对中国电影业的影响，有何见解？",
        "answer": "电影在画面呈现方式和过审方式上有创新意义，对我国电影业的发展具有决定性作用，尤其是在拓宽叙事结构和融合漫画元素方面，为中国电影提供了一个新的发展方向，但部分内容可能因观众群体和个人经历而不易产生共鸣。",
        "time": "01:01:10"
      },
      {
        "question": "对于这部电影，你是否乐观并认为它能吸引直男观众？",
        "answer": "我对其持乐观态度。因为消费主力是直男群体，如果这部电影能成功吸引观众，就像《失恋33天》或《分手男女》那样，可能会有大量直男进电影院观看。",
        "time": "01:04:45"
      },
      {
        "question": "直男观众是否倾向于观看电影还是更喜欢在直播间打赏女主播？",
        "answer": "数据表明，直男观众更倾向于在直播间打赏女主播，而不是进电影院看电影。",
        "time": "01:05:21"
      },
      {
        "question": "这部电影为何设定为98分钟，并且有莫比乌斯环的故事结构？",
        "answer": "导演设定为98分钟是为了在99年比99年少一分钟，寓意把最后一分钟留给希望。电影采用莫比乌斯环故事结构，让观众在循环中感受故事，并需多次观看才能完全理解其中的暗示和叙事循环。",
        "time": "01:06:35"
      },
      {
        "question": "您如何看待这部电影对现代社会人际关系和信任的影响？",
        "answer": "电影通过对比过去人们真诚相待与现在人群分化、缺乏信任的情况，表达了对美好未来的向往和对当前社会现象的反思。",
        "time": "01:07:56"
      },
      {
        "question": "这部电影的核心主题是什么？",
        "answer": "核心主题是真情和人性的探讨，而非单纯男生电影，它反映了一个关于过去与现在、真情与防备的社会变迁故事。",
        "time": "01:08:13"
      },
      {
        "question": "您觉得这部电影在票房上会如何表现？",
        "answer": "对于该电影的票房预期并不乐观，认为其可能由于内容较为小众而难以获得高票房，但同时也希望更多人能看到这部电影，即使有不同的意见和批评也是好的。",
        "time": "01:13:29"
      },
      {
        "question": "这部电影在豆瓣评分如何，为什么会出现这样的情况？",
        "answer": "因为这部电影是点映，所以显示的评分可能并不完整，只显示了部分期待观看的观众评价。实际上，它有一定的潜质成为受大众喜爱的电影。",
        "time": "01:18:05"
      },
      {
        "question": "导演之前的电影作品表现如何？",
        "answer": "导演之前拍过一部名为“瑞士军刀”的短片，虽然评价不高，但其邪点气质可能限制了受众范围。而他的下一部作品《瞬息全宇宙》却受到了全球观众的喜爱，证明了只要视听效果、电影质量足够高，导演足够天才并执行力强，即使带有一些邪点气质也能吸引大量观众。",
        "time": "01:18:37"
      },
      {
        "question": "对《一亿》这部电影的感受如何？对于《王牌特工》这部电影的看法是什么？",
        "answer": "《一亿》在奥斯卡最佳影片中表现一般，但考虑到其低成本制作，1亿多美元的票房成绩已经相当不错。希望更多观众能看到这部电影。不甚喜欢《王牌特工》，主要原因是反派角色的行为逻辑不合理，以及电影中最终Boss的设定和战斗场面较为局限，缺乏足够的光明面和深度，如果能设计得更巧妙，可能会吸引更多观众。",
        "time": "01:19:09"
      },
      {
        "question": "对于不同年龄段观众对电影的感受有何看法？",
        "answer": "年轻观众可能更多是从热闹、情绪饱满的角度去欣赏电影，而较年长的观众则能从不同角度解读电影，如情感共鸣和情感饱满度等方面获得不同的体验。",
        "time": "01:18:37"
      },
      {
        "question": "对于影片中人物弧光和剧情起伏的看法是什么？",
        "answer": "认为影片节奏快、梗多，但人物弧光变化不够明显，导致观众难以看到角色的成长过程，结尾给人感觉较为平淡，不如《瞬息全宇宙》那样具有强烈的荒诞感和承托性结局。",
        "time": "01:26:30"
      },
      {
        "question": "对于影片带给个人的情感触动是什么？",
        "answer": "尽管影片节奏紧凑，剧情丰富，但仍能让人感受到真情所在，并引发对过去年代与现在的对比思考，无论选择回去还是留在当下，都是个人成长历程中的一种体验和理解。",
        "time": "01:27:40"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "播客节观影会：神经病一点也没关系",
        "summary": "本次播客节观影会由播客观影会和凡玉如共同主办，自去年2月开始，已成功举办100场。活动面向后四排买票的观众，旨在通过映后聊天的形式，分享对电影的独到见解。此外，还特别感谢了上海市徐汇区文化发展专项资金的扶持以及其他出版机构的支持。活动现场，主办方面向观众推广了合作方三联中读的年卡和多抓鱼二手书，并计划建立群组以促进观众间的互动。值得一提的是，此次观影会还涉及了对今年暑期档最具个性电影的讨论，体现了主办方对电影内容品味的坚持和对探索编辑部电影类型的喜爱。"
      },
      {
        "time": "00:04:14",
        "title": "电影二刷体验与观感分享",
        "summary": "对话者分享了自己对某部电影二刷的感受，将其与去年观看的《宇宙探索编辑部》进行了比较，尽管认为这是一部很好的电影，但个人并不是特别喜爱。他们还讨论了电影中不同性格男生的代表，以及电影中涉及的青春、科幻元素和特定年代的梗，表达了对导演李阳的认同和对电影制作成本与票房的预期。"
      },
      {
        "time": "00:09:06",
        "title": "王炸角色分析与个人认同",
        "summary": "对话中，发言者表达了对王炸角色的喜爱，并将自己与之相比较，认为自己与王炸在性格上有相似之处。同时，分析了王炸角色在剧情中巧妙的重复使用某个桥段，以及这种做法如何使得角色更加生动有趣，带有些日式漫才风格的搞笑元素。"
      },
      {
        "time": "00:10:30",
        "title": "独树一帜的电影创作与导演李阳的原创性",
        "summary": "电影爱好者分享对一部电影的喜爱，强调导演李阳的电影作品以其独特的原创性、电影语言和个人风格脱颖而出。李阳未受传统电影教育背景的约束，通过自学成才，展现其与众不同的创作理念和方法。他的电影融合了多样元素，如漫画、游戏画面，不拘泥于常规电影语言和逻辑，创造出独特的观影体验。尽管他的作品在初期难以被大众理解，但凭借着独到的视角和坚持不懈的努力，最终获得了认可，特别是其作品在融合多种艺术形式方面的尝试，为国产电影带来了新鲜的视角。"
      },
      {
        "time": "00:13:17",
        "title": "对《宇宙探索编辑部》的市场预期与观众接受度的探讨",
        "summary": "对话中表达了对电影《宇宙探索编辑部》的市场预期和观众接受度的看法。认为该片具有文艺气质和主流娱乐性，通过喜剧风格和各种梗吸引观众，但同时担心某些梗观众可能无法立即理解。提到电影的大众接受度将在特定的两天内见分晓，提档至8月2号的决策，以及对陈思诚作品的观众接受度进行了正面的预估。强调了主流娱乐的定义不仅在于内容，还在于能够吸引足够规模的观众群体，期望电影能取得更好的成绩。"
      },
      {
        "time": "00:15:01",
        "title": "电影《从21世纪安全撤离》观感及对比分析",
        "summary": "通过比较电影《从21世纪安全撤离》和电视剧《奋斗》，分析了不同时代背景下青年题材作品的变迁。《奋斗》反映了80后青年的奋斗精神，而《从21世纪安全撤离》则体现了新一代年轻人对于未来和自我价值的探索与态度。文中还提到了导演和编剧背景对于作品的影响，以及当代国产电影需要提供新鲜视角和元素以满足观众期待。"
      },
      {
        "time": "00:19:16",
        "title": "青春呐喊与成长反思",
        "summary": "讨论者分享了对于两部作品的感受，认为它们都以青春的视角，通过对抗和呐喊表达对成人世界的反讽与批评。其中一部作品通过孩子的视角展现了女性觉醒的力量，而另一部则通过中年导演的视角，表达了对不要变坏的深情呼唤。讨论者强调，虽然这些作品在表达上可能看似天真，但背后隐藏着对生活经历的深刻反思和厚重的情感。"
      },
      {
        "time": "00:23:28",
        "title": "探讨电影推荐及个人观影体验",
        "summary": "对话中，发言者分享了对关老师微博上推荐电影的看法，表达了即使平时不关注某些影片，也会因为推荐而观看。他们讨论了推荐的标准和个别电影给他们的独特感受，包括电影的语言表现力、导演的独特气质以及影片带来的现实与梦境的对比感受。此外，也提到了对当前时代情绪的反映和对电影中演员表现的赞赏。"
      },
      {
        "time": "00:25:53",
        "title": "《流浪地球》与怀旧情感",
        "summary": "对话中，一位对《流浪地球》电影表达了喜欢，觉得它非常适合暑期档观看，能让人回忆起自己的暑假。电影的气质被比作日漫以及童年记忆中的郑渊洁作品，如《霹雳贝贝》等，勾起了对过去暑假的美好回忆。此外，讨论还触及了成长过程中对好坏的定义，以及对友情的看法，特别是男生之间的友情，通过电影《头脑特工队2》中的情节来探讨性别在友情表达上的差异。整体上，这段对话充满了对过往时光的怀念和对电影如何触动人心的思考。"
      },
      {
        "time": "00:28:01",
        "title": "男生友谊的基石",
        "summary": "讨论了男生之间友谊的基础，不同于女生通过深入对话来加深感情，男生的友谊更多建立在共同经历和无脑的冒险上。通过分享童年时期的疯狂举动，如偷牛奶和在公共厕所放炮，体现了男生友谊的形成方式。此外，对比了女生通过持续对话维系感情的模式，展示了性别之间友谊构建方式的差异。"
      },
      {
        "time": "00:30:41",
        "title": "探讨性别差异对友情和探索行为的影响",
        "summary": "对话集中于心理咨询师对男性和女性在友情建立和探索行为上的观察。指出女性友情更多基于情感交流，而男性友情则偏向于共同完成某项任务或目标，展现出较强的目的性和目标性。此外，讨论也触及了小男孩通过实验探索世界边界的倾向，以及这种行为可能带来的正面与负面影响。最后，提到了对小男孩的包容性态度，以及通过不同形式的媒体内容来探讨人性和情感的复杂性。"
      },
      {
        "time": "00:33:30",
        "title": "80后的真实性和文化变迁",
        "summary": "对话内容涉及80后的时代特性，包括真实性追求与社会文化变迁。提到了电影中对友情、爱情的深情表现以及镜头语言的丰富性。讨论了从风魔小次郎和北斗神拳等漫画的影响，到韩延电影《动物凶猛》与高晓松作品的相似之处，再到对互联网时代前后人与人之间共情差异的思考。此外，还提到了通过特别的元素如“K星图语”来触动人心，强调了过去时代里的真情实感，以及这种感情在当代社会的呈现方式。最后，讨论转向了电影的票房和市场接受度，以及命名对电影吸引力的影响。"
      },
      {
        "time": "00:38:10",
        "title": "探讨男女友情及电影创作自由",
        "summary": "对话中涉及了男女朋友交往的方式、对电影的不同感受以及电影创作的自由度。一方面，参与者分享了对男女友谊的看法，包括对“傻缺般的友谊”的理解和感受；另一方面，讨论了个人对一部电影的感受，虽然不完全感冒，但对能够体验到电影魅力的人以及电影导演的创作自由表示羡慕。此外，还提到了对1999年到2019年的回忆以及对那段时间的情感态度。整体上，这段对话涵盖了友谊、电影感受和个人情感的多方面内容。"
      },
      {
        "time": "00:41:50",
        "title": "李阳导演新片：融合个人理念与市场接受度的探索",
        "summary": "李阳导演的新片被视为其二十多年以来想法和热爱的集大成，影片中融入了诸如热血高校等元素，反映出导演对青春、友情和个性审美的深刻理解。电影试图呈现给观众一种五彩斑斓、充满冲击力的视觉体验，同时避免直接讨论敏感话题，通过技术层面探讨人类大脑的潜力。此外，新片的市场反响和宣发策略也被认为是其成功与否的关键，强调了对中国电影市场多样性贡献的重要性。"
      },
      {
        "time": "00:45:43",
        "title": "宇宙探索编辑部课程观感与时代审美变迁",
        "summary": "宇宙探索编辑部课程被评价为引人入胜，尽管一些观众因其沉闷而选择不看，但亦有声音指出这种多元审美的电影是好事，特别是对于结尾部分的正向感受。对话中也探讨了性别在成长过程中对于友谊、想象力和感官刺激的不同影响，以及从物质匮乏时代到信息爆炸时代的观众对于感官刺激的接受度变化。"
      },
      {
        "time": "00:49:19",
        "title": "电影《我爱我家》观影体验分享",
        "summary": "在这段对话中，参与者们分享了他们观看电影《我爱我家》的体验和感受。一些人因为主演张若昀和导演李阳的名气而对电影感兴趣，但同时也表达了对影片内容的担忧，担心其中的血腥画面可能不适合所有观众。有观众提到，尽管之前对这类题材不太了解，观影后对男孩子的内心世界有了新的认识。此外，观众还分享了电影中让他们印象深刻的情节，如创意的音乐表现和特效使用，以及对动物角色（如猫）的特别关注。讨论还涉及了不同代际观众对于电影内容的接受度和感受差异，体现了互联网时代下年轻观众对于电影特效和怀旧元素的不同态度。"
      },
      {
        "time": "00:54:06",
        "title": "电影观感及代际差异讨论",
        "summary": "对话涉及了对某电影的观感，以及90后群体内部的代际差异和对爱情态度的讨论。一位90后观众表达了对电影中配乐的赞赏，但并不急于向所有人推荐。他们讨论了电影与《宇宙探索编辑部》的差异，认为两者不应对标，而是各有特点。此外，还探讨了关于喜欢一个人是否应付出一切的观念，以及电影中关于改变未来可能性的逻辑思考。"
      },
      {
        "time": "00:57:58",
        "title": "电影观影体验及情感共鸣讨论",
        "summary": "对话中讨论了对某电影的观感，特别是其商业化情节和对观众情感的影响。一方面，有人认为电影在探索喜剧方面达到了一个阶段，不需要过分纠结于剧情是否改变过去，更重要的是是否能打动人心。另一方面，也讨论了观影习惯，比如中国观众不太有看完电影后鼓掌的习惯。最后，提到了电影结局的接受度，有人认为结尾是否合理不那么重要，关键在于电影是否能引起情感共鸣。此外，还触及了电影对我国电影业发展的积极影响。"
      },
      {
        "time": "01:01:23",
        "title": "电影评论与个人视角：对国产电影的新期待",
        "summary": "对话中讨论了国产电影的进步与不足，特别强调了一部电影在画面呈现和剧情设定上的创新，尽管存在特效瑕疵。评论者提到了电影对LGBT群体的刻画不够深刻，以及对电影中友谊的描绘感到困惑。此外，通过比较不同的电影，讨论了市场对不同类型电影的接受度，特别是女性观众和精致男生对电影口碑的影响。最后，指出了中国电影市场中存在的问题，如直男群体的观影习惯，以及如何通过改变策略让更多人接触到电影，尽管这可能会影响电影的口碑。"
      },
      {
        "time": "01:05:39",
        "title": "电影爱好者的深度讨论",
        "summary": "一群电影爱好者在微信群中多次回顾和讨论了一部特定电影，分析了电影的深层次含义、导演意图和制作细节。他们讨论了电影中的莫比乌斯环设定、98分钟的时长意义、以及电影对真情的展现。此外，讨论还涉及了互联网文化变迁、人性的思考以及社会信任的缺失。群成员包括电影作曲家，他们共同探讨了电影与现实社会的联系，以及电影如何触动人心的深处。"
      },
      {
        "time": "01:09:27",
        "title": "电影《宇宙探索编辑部》的深刻寓意与票房预测",
        "summary": "讨论者分享了对电影《宇宙探索编辑部》的深入见解，认为导演通过莫比乌斯环的设定和98分钟的时长，意在传达一种从循环中跳出、对抗生活困境的勇气和希望。电影被解读为不仅是关于前进而非逃离的故事，而且是一种对文明、礼貌及善良勇敢品质的重申。此外，讨论也触及了电影的接受度和票房预测，尽管存在不乐观的预期，但也有观点认为电影能提供新的视角和可能性，希望能吸引更多观众关注。"
      },
      {
        "time": "01:14:00",
        "title": "表达对现实不满与生活的热爱",
        "summary": "讨论重点在于如何在宣发策略中表达对现实的不满，同时保持对生活的热爱。提到了年会、上班吐槽成为大众共鸣的点，以及脱口秀中对工作单位的吐槽反映出当前文化趋势。此外，强调即使认清现实的困难，也要热爱生活，反映出一种英雄主义。对樊叔的观点提出了不同见解，认为即便未来难以预测，重要的是过好每一天。"
      },
      {
        "time": "01:16:32",
        "title": "普通观众对电影的观感与期待",
        "summary": "一位自称直男程序员的上海工程师分享了他对一部电影的观感，认为电影的质量可能被低估了。他将这部电影与《瞬息全宇宙》和《王牌特工》进行比较，赞赏其有潜力超越前者，尽管豆瓣上的短评偏向差评。他提到，电影的质量、主创的天才和执行力是关键因素，期望更多观众能够欣赏到这部电影。"
      },
      {
        "time": "01:19:44",
        "title": "电影《王牌特工》观众反馈与年龄层差异讨论",
        "summary": "讨论集中于电影《王牌特工》的反派行为逻辑、战斗场景设计及光明面表现，同时触及不同年龄层观众对电影的不同理解和感受。有人认为反派动机不逻辑，缺乏说服力，战斗场景及结局处理不够宏大，缺乏深层次的光明展现；也有人从情绪表达和青春记忆的角度表示喜欢这部电影，感受到人物饱满的情感起伏。此外，讨论还涉及了年龄差异导致的观影体验不同，年长观众与年轻观众在对电影内容和情感表达的理解上存在差异。"
      },
      {
        "time": "01:25:57",
        "title": "电影评论与个人成长反思",
        "summary": "讨论者首先分享了对某部电影的看法，指出其与陈思成导演的作品有所不同，虽然剧情紧凑、节奏快，但缺乏人物弧光和情感深度。他们表达了对电影结局的失望，感觉与前期的荒诞感不匹配。随后，讨论转向个人成长和时代变迁的反思，强调不论时代如何变化，个人进步是不受影响的。最后，表达了即便回到过去，也相信自己能活出不让自己后悔的生活。"
      },
      {
        "time": "01:29:09",
        "title": "电影观影会心得分享与活动预告",
        "summary": "在一次电影观影会中，参与者分享了自己对电影的深刻理解，强调了电影不仅仅是一个男孩的故事，而是关于情感和信念的深刻探讨。一位观众表达了自己对电影中的角色泡泡的共鸣，以及对过去生活的看法，坚定地表示不想回到过去。此外，还预告了即将举行的活动，鼓励大家珍惜现在，同时为活动做了宣传，包括抽奖信息和参与方式。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "表达了对电影的个人感受"
                },
                {
                  "children": [],
                  "content": "分享了观影体验"
                },
                {
                  "children": [],
                  "content": "提出了对电影的理解和期待"
                }
              ],
              "content": "观众"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "引导话题"
                },
                {
                  "children": [],
                  "content": "分享个人观影感受"
                },
                {
                  "children": [],
                  "content": "提问并回应观众"
                }
              ],
              "content": "主持人"
            }
          ],
          "content": "参与者"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "观众对电影的创新和独特风格表示赞赏"
                },
                {
                  "children": [],
                  "content": "对导演的原创性给予了高度评价"
                }
              ],
              "content": "新鲜感"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了电影中呈现的友谊、爱情和青春的主题"
                },
                {
                  "children": [],
                  "content": "分享了个人经历与电影情感的共鸣"
                }
              ],
              "content": "情感共鸣"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了电影的视觉效果和特技"
                },
                {
                  "children": [],
                  "content": "比较了与国际影片的视觉呈现"
                }
              ],
              "content": "视觉体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对电影中涉及的文化符号（如我爱我家、街霸等）的讨论"
                },
                {
                  "children": [],
                  "content": "90后、00后观众对某些文化符号的不熟悉"
                }
              ],
              "content": "文化共鸣"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了电影引发的对1990年代的回忆和情感"
                },
                {
                  "children": [],
                  "content": "分享了个人对于过去的回忆"
                }
              ],
              "content": "怀旧情绪"
            }
          ],
          "content": "对电影的感受"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了导演的个人风格和对电影的独到见解"
                },
                {
                  "children": [],
                  "content": "评论了导演对电影语言的运用和创新"
                }
              ],
              "content": "李阳导演的原创性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了电影的叙事方式和结构安排"
                },
                {
                  "children": [],
                  "content": "对电影的结局和表达的意图进行了分析"
                }
              ],
              "content": "电影的结构和叙事"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了电影的宣发策略和观众接受度"
                },
                {
                  "children": [],
                  "content": "对电影的票房预期进行了分析"
                }
              ],
              "content": "电影的市场前景"
            }
          ],
          "content": "对导演和电影的看法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强调了观影会的价值和意义"
                },
                {
                  "children": [],
                  "content": "对参与者的感谢和对未来的期待"
                }
              ],
              "content": "对观影会的总结"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提到了即将到来的狂喜播客节"
                },
                {
                  "children": [],
                  "content": "邀请观众参与未来活动"
                }
              ],
              "content": "对未来的活动预告"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "观影会活动总结"
    }
  }
}