{
  "pid": "64992bc0932f350aae1808dc",
  "eid": "66caf8baf39450143c49b0ed",
  "title": "龙筱竹+罗叔：《从21世纪安全撤离》中的声音设计与探索 - 105",
  "task_id": "3kprqlg8boby9xgd",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "我进了电影学院的时候，小时候应该已经毕业了，太毕业了。因为你是97年毕业，我98年进电影学，所以咱俩刚好就不卡牌没遇上。但是我们再次成为特别紧密的合作伙伴，就是大概过了十几年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:23",
      "text": "十年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:24",
      "text": "然后09年哟他的印象一般。然后我在做我第一部商业电影制片人的时候，西风烈的时候，跟小猪就开始了第一次在项目上的深度的合作。当时作为后期统筹什么，因为小时候他是国内非常棒的声音指导你们看他的履历。但是你们所熟知的所有那些大片，然后还有金马奖是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "就没有提名，还没拿上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "第二个神经病的导演就是李阳导演，我觉得他不次于徐海峰。徐海峰是以拍片很多就是不上映而著称，对吧？就是中国电视上讫今为止，他遥遥领先，遥遥领先的是，但李阳那是拍片很长，剧本没人看懂，时间最长，遥遥领先很多年写完这个剧本没人看懂。但是其实一会儿听听小小竹丛他的切身感受，因为后期应该这个电影看很多遍，你的视角肯定跟我们观众不一样。然后罗叔是第一次看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "第一次要不您拦着早就看了，等着跟您这拦不住。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:22",
      "text": "是这不还是看了吗？然后再简单互动一下，看了不是第一次看的，看第二遍或者第三遍更多的，我猜还是有的，有七八个，两遍以上的还是你的。你们是不是那个神秘组织的是吧？又来了，是因为又来了。对，这有一个神秘的组织，不知道为什么不停的刷看电影，然后旁边还有隔壁有一个神秘的组织正在刷看灌篮高手，反正就是影迷的特殊文化。好，我不啰嗦了，大概就这样。你们俩要不先听罗叔，你是第一观感，先听你的新鲜的体验。他是介绍一下背景，因为小猪第一次来是因为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:56",
      "text": "我特别喜欢李献祭，我们80年代的人我不知道00后的小伙伴是不是因为是张若昀，但因为我们也是有李先记有一点点对吧？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:08",
      "text": "因为我注意这个李先记是短片20分钟的一个版本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "是对对对对，2009年，而且其实当时李先记之所以好一个，就是因为他很穷。在那个年代大家都很丧，觉得一个人可以完成一个挺不容易的。还有当时没有什么国漫国产动画，还有那个时候是刚有土豆，记得吗？刚有土豆土豆映像节，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:27",
      "text": "其实他就是给土豆拿了一个奖的对，而且那个年代正好是大话西游开始反味儿的时候。所以实际上大家能看到很多特别老、特别旧、特别文艺的一句话两句话的那种东西。那种东西让我们觉得如果我们欣赏了他，我们就是更文艺的人。所以他打中了很多孤独的、迷茫的，尤其是大家当时社会没那么卷，觉得爱情是最重要的。现在大家都在逃离爱情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:50",
      "text": "在那个年代被女朋友甩了是一个特别悲凉的事情，世界都要坍塌了对吧？所以就是种种原因，他有很多那个年代的记号，所以其实我是来补李献祭的那张票，对我看下来整个的感觉我带着就是一边看我突然想另外一个事儿，不算踢馆，随便聊对吧？当然了我在想乌尔善输在哪了？就是因为全篇下来，一人之下是吧？对我突然就想要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:16",
      "text": "开始拉踩环节了，大家注意了。对我突然怎么鼓掌，我没让你们鼓掌，什么情况？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:23",
      "text": "人缘真的很重要，要克制，要领奖不要领奖，人缘真的很重要。就是我在想当时我们在同一个电影院里面质疑沃尔善的所有的东西，能不能把那个标准拿到这个电影里边来再来一次。所以我有时候讲，可能导演真的很重要，因为我实在太喜欢李昂了。我严重的代入就李昂那种憨憨傻傻又坏坏的那个，如果是乌尔善说会不会很油腻。所以反过来，这个片子如果换一个导演，或者说这个片子可能很多传统的导演或者大家我不知道你们是不是真的觉得有那么多的奇思妙想，但实际上这些奇思妙想想跟09年我看李仙记不一样，那个时候还没有B站，李仙记就是最早的B站弹幕加上插画加上鬼畜。对，但是现在其实我不知道大家会不会被那个打动。比如说刚才画面中间有一个停播那一个对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:14",
      "text": "其实就放心事故。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:16",
      "text": "对我我不知道有多少人真的会觉得这个创意好棒，反正我身边的人大家都已经准备好了，就是你后面可能还是会做，所以他其实是有一点点错位的，所以我觉得这还挺浪漫的。大家愿意去进入到一个不太熟悉的，但是我们能共情的导演的世界里面去欣赏他欣赏的东西。所以有些时候我想说就是我我不一定喜欢你喜欢的东西，但是我喜欢你喜欢东西的那份喜欢。所以这个片子里有很多那种东西，所以我觉得还挺有意思，挺浪漫的一片子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:46",
      "text": "你们的这个反馈稿让我觉得来德云社了，你知道吗？不是鱼什么都捧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:51",
      "text": "对，什么都要来一口。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:53",
      "text": "谢谢这个节奏。你看罗叔这场还是有意思。以前他老吐槽我说我老请他看一些特别难看的电影。没有，那是人家正是需要最帮助的电影，对吧？你得看你怎么看？但这个电影其实也很需要帮助，我其实一定要做四场，就是因为它其实各种原因，的确这个片子也没有那么大众化，我期待它更大众化一点，加上最近奥运会热度，那么高桥桥那个热搜榜就娱乐搞娱乐的内容，现在没有机会上榜这两天对吧？所以说最近不管是哪个电影，其实整个市场大盘受到很大影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "这个票房的其实怎么说呢？就符合一部分人的预期，低于我个人的预期。我只能这么讲，因为我的期待希望他能更好一点，他最终可能2亿都到不了，大概这样。但是这个片子制作费大概9500万，其实你看就赚不到钱，肯定亏，亏多亏少。因为我看到海外发行force more，我不知道这个片子在海外会再收回来多少。最终这个说不好。好听听小竹对吧？你是看了780遍的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "就需要我说什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:50",
      "text": "其实或者你好奇想问观众什么问题，因为你看了很多遍，你有没有其实想问观众的问题，其实？因为你或者你自己谈谈你在后期的时候跟李阳交流印象最深的也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:01",
      "text": "其实我我我我想问观众的一个问题，就是你们会比如说如果定义这个片子，就会觉得它是偏喜剧类型吗？都不会一点都没有吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:15",
      "text": "但是大家可笑，这么问的话就很容易对你的实际。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:21",
      "text": "要问的什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:22",
      "text": "它是哪个类型是吧？对，因为是这样，我们在最开始接触这个项目的时候，甚至包括像光线他们介入的时候，都会把它往喜剧方向去读解，或者说是去描绘，或者去解释，会往这个方向去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:39",
      "text": "是有啥问题吗？导演不是这么想的吗？当然不是这么想，导演这么想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:42",
      "text": "当然因为我们最开始包括在声音上包括在声音上，我们比如说做那个泡泡棒，从那个塔下面跳下来，拿着那把伞啪掉下来的时候，我们会往喜剧方向做对，就会加卡通的声儿，乌鸦嘎嘎嘎就扎这种事儿，后来当时导演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "很难拒绝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:01",
      "text": "不是，他就是很严肃或者说很郑重的跟我们说，我这个不是一个喜剧片儿。对，然后就会拿掉这些所谓相关的喜剧元素东西，全都会拿掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:12",
      "text": "OK那他导演真正想表达，他会认为脑子里这是一个什么样的电影。通过他跟你因为在缩混、中混和各种前期的预混的等等，跟你在声音这方面他的表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:25",
      "text": "首先李昂是一个特别悲观的人，对一切失望。我举一个例子，我们说那个作曲老师回信息了，说下周二给我们文件，他就会说一定拿不到的。哈哈啊哈哈。后来我说为什么？人家答应你了，然后人家也是很有信用的人我说对，不会有问题的。他说不是我不是不信任他，我是先设定一个坏的结果，这样就算这个坏的结果来临了，我也不会太失望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:55",
      "text": "后来拿到了吗？拿到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:57",
      "text": "他说阿姨如果真拿到了，那我们会很很开心，因为超过你的预期，所以他是把自己的预期都是降到最低了以后，来设定这样的一个结果的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:07",
      "text": "但小猪讲的都是好的一面，还有不好的就是他刚才在外面跟我分享，就我来吐槽，不能你说就说他明明在做第三本的音乐，然后这答案就催要催着我要第二本。不，不是他要第三本，但是作曲正在做第二本的，他就会特别着急的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:22",
      "text": "因为他有他自己的关注的重点，所以当我们比如说他着急要第三本的某一段音乐，我们作曲的老师精力正在集中在第二本的某一段音乐的时候，就特别开心，特别兴奋。导演你看我这段写的怎么样，然后你知道导演是什么反应吗？通常正常人会是什么反应？会说很棒，但是我们可能还是挺着急，想看到第三段那段音乐的对吧？一般是正常人会这么反应，对，哥们儿想想给人家发，你有这功夫干点别的什么不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:53",
      "text": "是这这但是作为导演，所以他如果脑子不是这样的脑回路，他也他的剧本也不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:58",
      "text": "然后他觉得他说的很委婉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:00",
      "text": "这算很委婉的版本。他不委婉的版本是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:03",
      "text": "我们我们不知道，我不知道，他说我不委婉吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:07",
      "text": "当然后来我们也他哪里还黄片，你脑子就这么想是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "对，然后我就说你你他你你他说我这不委婉吗？后来你知道我们怎么来说服他，或者说怎么来说你，你该怎么委婉，我们说什么是没有用的我们说这样，你问GPT，怎么委婉的说你要有这功夫干点别的什么不好听听下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:26",
      "text": "是这两年的故事，ChatGPT也是20 2222年11月11月才开始有。然后这两个T给。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:33",
      "text": "了一个答案，他说还不如我的。对，反正他是就是这样一个人。然后他有一天会突然问我说，罗老师说我有没有得罪过你？我说怎么会有这样的顾虑？因为我们相处的非常好，我们相处的特别好，很开心在一起工作。虽然有的时候很艰苦就很艰苦，但是就会很开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:56",
      "text": "然后他突然问到这个，我说你没有没有什么叫得罪我，尤其用这个词儿。后来他说为什么后期的所有部门都在跟制片人投诉我呢？就特别无辜。我说为什么他们在投诉我，我哪说的不对了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:11",
      "text": "所以这个就是真的是交流是有结界的，作为这样的导演，他真的是有结界的。他他不是一个大家寻常当中，最近他做了一些采访，大家通过一些视频物料可能会了解到他他可能那属于他的什么范围内，叫营业状态是吗？所以他要去做一些访谈，对，包括最近还有一些人物的一篇访谈，大家去看一看，写的特别好玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:32",
      "text": "然后其实包括我们最后那个工作结束了，会有一个合影大合影。他就很那个他我跟你学一下他那表情。但是我看到他营业状态的时候还是会笑的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:48",
      "text": "而且他比我想的其实话还是多。因为我们上一场在北京做，是请的张小北导演和里面的主演宋洋，就他们俩。你看与会当中，其实对李阳导演的描述都是关爱有加，都是那种很心疼或者很理解。就像张伟伟就说这是最有才华的天才导演，就是要给导演打气。但其实从真正的密切的工作合作伙伴小猪又是另外一个视角。我就问你这个人什么感觉？你在大荧幕上看，其实是不是已经看到那个情绪最击中你的是什么，因为刚才罗叔说了，他还是怀旧那个80年代的那种种种的感动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "其实我看到的是勇敢，就是从一开始到现在来说，没有变过，就一直是勇敢。我觉得传递出来。因为我从一开始，我们第一次开始聊项目，拿到剧本开始跟导演见面聊项目的时候，我就问过他，我说你为什么？首先第一，为什么他总是在这个时间的这个命题上面来做文章？他说才疏学浅，只会做这个。然后第二个我就问他，我说那你明明知道未来不可对抗，为什么就我们还要去对抗他？这就是勇气，就是我们明知不可为亦要为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:58",
      "text": "之所以我最最打动我的是勇气，因为我不怀旧，我们就是那个旧人，我们就是处在那个年代，我们就很旧了，我们就很旧，所以我倒不好不太怀旧。但是他真正打动我的就是现在他的依然保持着的这个勇敢。因为实际上到我们这个年龄，说句实话，不是因为你的经历，你的勇气就被折损了。你说我遭受了什么困难，遭受了什么什么痛苦，被被折损了。不是的，是体力下降了。就像它里边说生命能量下降，我觉得这点特别有体会。因为实际上我比他大不了几岁，对他81年.",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:42",
      "text": "的比我还小两岁所以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "他他说到他讲到自己，那会儿还以为自己是个年轻人，去跟别人打架打不动了，连跑都跑不掉，也跑不动，也跑不了那么快。就是他感慨体力下降其实有有同样的问题。我们在这样一个体力下降，对万事都已经妥协不太关心的状况下，你依然还要对就是你你认为不公的，你认为压抑痛压压迫和痛苦的事情，你要抗争，就是勇气就是勇敢。所以打动我的是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:13",
      "text": "我就想补充一两句，我在上一场我没有说过的话。我觉得我为什么要想不停的做这样的线下的活动？一个是跟大家面对面的交流，因为我相信面对面的交流永远有它意义所在今天还有两位陌陌来到现场，跟大家说一下，如果大家关心这事儿的话，这是真的有真的有。但是这就不打扰他们，咱们一会儿去交流，除非他们主动想发言，我非常欢迎，这是一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:35",
      "text": "另外一个点就是我每当看到这样的电影，它不只是打动我的原因，而是我会我不知道下次再看到这样的电影是什么时候。我说的很直白，我也不知道李阳他下一部电影是不是又是九年后看他的电影，就像早期我第一次看到泰伦斯马利克的电影一样。就这样的电影在早期的时候很低产，后来泰伦斯马利克也高产了，那大家也都知道，也没拍出几部特别像样。他有的时候创作你不知道，你知道他是要拍多少年才能出一部，就进入影史杰作了。所以我没有说21世纪安全撤离是那么的杰作，但是他就是特别不一样。当然某些技法上，我们可能在日本电影，日本漫改，各种可能英雄的美国，什么弹幕什么我们都见到过。但是在中国当下过去这几年里面，我觉得李先记刚才说了，09年你放到现在他也挺他他不落俗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:23",
      "text": "他也应该不能过审。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:26",
      "text": "也还是短片就还好了。但是这个片子就过程也是千重万难，真的是千重万难。一会儿咱有时间的话可以简单聊一啪。但是这样的电影是不是他自己还能超越自己吗？他是否自己还愿意复刻自己吗？我不知道，所以我就抓着有限的时间，我想跟大家多倾听一下大家的想法。我觉得这个可能是对这个电影最好的一个纪念，而且不是那种在网上写一篇帖子，大家互相不理解，可能评论区都吵炸了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "那你有什么不一样的想法？你要是不喜欢我也想听听不喜欢的想法。其实这是我很原始的一个冲动。做这个活动，我先一轮，我们真的今天有几个好朋友来先听听他们想法谈论，你坐最前面，你先来，我想听听你。好，有话筒，你听看看是什么？就是乱翻书的叛乱，也是我们的主播好朋友啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:15",
      "text": "我对电影不是很理解，就是我看的感受更多是人在面对记忆时候的感受。看的时候就特别想到王晓波在那个黄金时代里面写，就是人他活着是一个不断受锤的过程，就相当于是我们在看着镜子里面少年里面那个自己，然后觉得自己走丢了。类似于这种对我印象特别。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:43",
      "text": "有感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:44",
      "text": "的是里面那个陈勇他爸对他说的那句话，就是我们已经老了，你们还年轻，未来还很长。对，我觉得这应该是一个80年代过来的人才会听点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:05",
      "text": "熟是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:06",
      "text": "听得懂的话。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:09",
      "text": "然后是什么？这种电影其实是在你的兴趣范围之内，或者你过往的我不知道这个什么类型科幻喜剧？都不算。就是我其实我都不太好归类它是什么，有点小小轻幻想这种对于你观影体验是一个什么体验？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:26",
      "text": "我的观影体验就是他特别就像是把记忆重新再去拼接一遍。就是人在面对记忆的时候，他有更强的自主性。我们可以随便回到过去的某一个时间，然后自己决定自己，以自己完全以自己为主角。尽管过今天的世界不是以我们为主角发生的对，但是当我们回到过去的时候，以自己的视角再重新来过一遍。对我我感觉更多是这种最普通的一种打乱时间序的，其实好多东西都是写的是人的记忆。因为只有人在回看过去的时候，他才能够有那个上帝视角，有更强的把控性。人在当下和未来是没有的这里面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:15",
      "text": "有没有什么你觉得熟悉的，一看就是你觉得应该是你能懂得梗。在座的这些可能比如说95后、00后他们不一定能看到的梗，你有感触到吗？你熟悉的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:27",
      "text": "我觉得我刚才说那句就可能是过审不了的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:32",
      "text": "好吧？就是未来是你们的是吧？我今天还有好朋友，韩夏导演坐哪儿了？在在最后一排，我帮帮我把递一下话筒，我来递一下。我想听听就从导演的角度，我想听听他的想法。你是第一次看是吗？太好了，第一次看什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:50",
      "text": "大家好。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:50",
      "text": "我是有声吗？有声有有有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:52",
      "text": "有有大家好，我是韩夏。其实好久没有看过一部电影以后，我有很多想说的了。首先从从业者的角度上，我有一个刚才非常有感触，是小小竹老师小朱老说问大家说是不是个喜剧。因为我现在做的也是一个剧情片，我的第一步长篇。然后所有去公司，无论是制片还是老师们，还是投资人都会问我说是不是喜剧。然后我说我也不知道是不是喜剧，他们说为什么里面有很多搞笑的梗。我说可能并不是搞笑的梗，而是我觉得这个地方我认为这件事情有点好笑。但是我觉得戏谑和用比较乐观的态度，或者用比较讽刺的态度去面对生活里面的很多困难，并不是一个喜剧的先决条件。所以我认为这部电影其实咱们就别定义它讲了什么，就因为现在所有的人都问我，你的电影讲了什么？我说一个电影可以不讲什么，对，但是这句话就会藏在我心里，说不出来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:53",
      "text": "对，这是从从业者的角度先说一下，我觉得非常欣喜能在电影院里面看到这种电影，以及我在大学的时候也是李先记的粉丝。就是我第一次在看到李先记的时候我是震惊的。我从来没有看到过这种东西，我也从来没有在中国的年轻创作者身上看到这种非常奇思妙想，而且不受规则和不受标签影响的一种自然而然的创作。对还有其实我挺有意思的，就是我在这个21世纪里面看到了几个电影的影子。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:32",
      "text": "比如说第一个就是我觉得它有一点点像我特别喜欢的一个英国电影，叫超市夜未眠。他的那种奇幻的就是我得了一个病症，我怎么从这个病症中获得逃离这件事情我觉得很像，而且他那种浪漫和轻轻松的氛围也很像。然后第二是他的一些设计，让我想到了柔道龙虎榜，就是以前一个香港的一个对对对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:58",
      "text": "然后我杜琪峰最好的一部。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:00",
      "text": "是的，然后甚至他们两个站在大楼的时候，我又看我又想到了搏击俱乐部。我不知道这些东西有没有影响。我自己看出来，我作为一个影迷可能在中间看出来了一些类似的东西。",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:17",
      "text": "其实说实话，我觉得21世纪不是我自己平时会看的那种电影。因为他他比较我觉得他很小男孩。就是他的里面的一些关于过去的一些执念也好，一些想象也好，他可能是更像高中男生了，他不太像高中女生。对，但是我不排除这里面有很多高中女生也会很很爱看这种电影。",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:41",
      "text": "但是怎么说呢？如果用更偏文本化的，就是更偏精神化的角度去解读它的话，我特别打动我的一点是它里面说这个世界我们我们不能变坏。因为其实现在在尤其是今年非常大家都感到迷茫，然后都觉得环境不好，自己非常难以前进的这一年就是你你你会经常回想的一个问题是我是不是变成了一个我不喜欢的那种大人，我是不是变坏了？所以但是我觉得他这个电影里面特别好的一点是变好都变坏都没事儿。就是因为变好和变坏，我们还是要继续这样走下去，这个是非常打动我的一点。我想说的就是这些。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:27",
      "text": "谢谢大家。我谢谢。这个从创作者思考的角度还是不太一样。我刚才我不知道我看到那个老朋友，安玉刚走了吗？艾玉刚在吗？走了，影行天下的那个艾玉刚对吧？也是大家在网上可能也经常关注他的微博。他我看他刚才着急有事儿，他就先走了。罗叔，你听听大家说了那么多，你是什么感觉？我就觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "挺羡慕李昂导演，因为都是创作者，就是在这个时代我觉得他被非常大的包容。就是对比很多同类型的国内国外的电影，它的题材，包括它的脚本，还有就是刚才大家说被打动的，我的感觉是特别像一个那种特别奥利给的那种片子。就是他往里面注满了荷尔蒙和青春的力量，但是没把故事讲明白，但是他也不需要讲明白，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:18",
      "text": "不是有人说电影不一定非要讲明白，我们不要苛责他。可是实际上这种任性的放飞自我的，而且其实不是当代年轻人的那种梗，就那种错位的梗，居然就是可以被认可，被资本，然后这个片子就出来了。为什么您刚才说我特别好吗？我觉得很多电影就是不可求的，要不就是导演变了，要不就是市场变了。对，这种片子就是跟我们就属于那种狭路相逢，突然就出来了。然后导致我们反过来就觉得这个导演多有趣什么的，就反过来去挖。但实际上一个电影能够留下他的痕迹，往往只跟电影有关。所以可能十年二十年之后，我们再回过头来看，怎么会中国电影史上出现这么一电影。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:01",
      "text": "对，所以我就觉得很羡慕。因为这个片子如果用我们做投资的算法来说，它完全没有一点压到现在的所有的风口。因为他讲的是爱情，现在的风口是不谈恋爱，对吧？而且他的穿越大家就也老梗，而且他说不要变成坏人，该变坏的都变坏了，而且他也没有穿越回过去解决问题。就是他这个穿越没有价值，但是所有的这种东西就充满了这种虚无的，只是热血，只是街霸，fighting，只是那个东西它居然就出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:36",
      "text": "所以有些时候我是觉得电影吧，咱们一方面不想让电影高台教化，一定要教人什么东西。一方面又有时候太苛刻，说你又没把故事讲明白。所以其实电影它可能就是一瞬间让你觉得爽了，就是能够募到你可能就够了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:50",
      "text": "这种纯粹的电影就需要一个可能不解风情甚至攻击力很强的导演。可能我们所有人都觉得他很萌是因为他不人情世故，但是我相信他的同伴不会觉得他萌。那种不人情世故是一种合作中巨大的攻击力。可是所有的这些错位，到最后电影出来了，我们看见了他就会在这个电影里面有一种一边看一边想我是谁？我在哪儿？我为什么能看到这么一部电影。所以我觉得这个就包括沃尔善导演。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:21",
      "text": "就是Q回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:23",
      "text": "我我我我绝不是我觉得不是这个组的粉儿。但我想说就是今时今日在社会这么卷，然后电影市场这么低迷的情况下，我们居然能看到这种奇葩的花朵生长出来。所以我觉得大家能够感受到它的那个生命力。所以换一个角度，是不是观众也可以不要像过去那样，看了100部盗版电影，然后看了1万个up主讲怎么去影评电影。我们就用那一套观念去框这些电影。其实我觉得不对的，你自己到底是有多热爱？可能我们讲了一大堆话，最后热爱就是被某一个镜头就砰蹭的一下打动了，所以我觉得挺好。对我我没办法站在电影的角度来推这个电影，但我觉得我们现在能看到这个东西真的觉得挺帅的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:05",
      "text": "罗叔叔从真的说了这么多，我觉得他都是从真情实感出发。那请小小朱老师就是从电影的角度，他说不能从电影角度，你是最能从电影的角度，咱就说说声音的专业。既然请你来了，就在最初导演跟你沟通电影的这一部声音设计。我觉得他是带着强烈的动画思维，拍了一个真人电影。他其实很多他都完全的在他脑子里面。在这声音这块是最早跟你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:30",
      "text": "怎么交流的？声音这边其实最开始是我们跟他交流的多OK他跟我们交流的很少。因为最开始他就是甩过来一个他自己贴的小样，你们揣摩去吧。我们最开始就是雄心壮志，就是我我这再你你再怎么样，我们是做这个专业。有了对基本画面，然后他丢了一个他自己搭的一些声音的结构过来，然后我们就觉得一定要超越他。后来发现就是你技术再强悍，你自己的那个再再精良，设备再精良，他不买账的。然后后来我们就放弃了这个雄心壮志，就把超越改成了抄袭。谁抄他自己吗？我们抄他的小样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "对我说抄，我以为抄李先记或者怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:24",
      "text": "没有没，就当然这个是开玩笑的，因为其实后面有很多东西，他有的时候当他有那个执着说这跟我那小样一样吗？我们说没关系，把你把您的小样调过来听一听。他听完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:36",
      "text": "说起稿成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:37",
      "text": "不是不他说这也不好，原来小样也不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "自我否定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:42",
      "text": "也可以否定，然后这样我们我们才会有一些同。比如说举一个例子，就最后那段骑自行车，然后有旁白就是三个少年在海岸边骑自行车的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "达到什么岩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:54",
      "text": "原来的那个导演，导演给的声音，小杨里边是烟花音效，是烟花的声音。然后音乐还是这个还是这个音乐，他的音乐那个音效给的是烟花。因为烟花对于导演来说也是有符号性的意义的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "在里面出现好几次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:08",
      "text": "并且最有意思的是这个音乐里边本身就带着烟花的音效。所以他如果不是后来买了版权音乐，然后能够给到我们分轨，那烟花音效是摘不出去的。但是我就觉得不好，我就觉得怎么又放上烟花了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:22",
      "text": "哪儿的那是哥自己带的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "后来我们给换成的是海浪，现在是海浪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:28",
      "text": "因为他的跟他的对白旁白就贴合上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:31",
      "text": "因为实际上我会觉得我们更需要他把这个勇气，或者是把这种澎湃的情感，是在海浪的这个声音里面，它是有一种推进和和这和和那个有有的那个直白一点，它是会直接打动人的情感的。因为我们当时给到比如说像光线的一些制片或者是年轻的同事来看的时候，他们非常受感动。就最后的这个段落，然后后来他们到棚里来看，他们才意识到说这音效这么猛。他们原来最开始没有意识到这个是音效起的作用。对，那实际上我们当时那个海浪的声音给的是挺猛的，可能好多人都没有注意到。这个是因为你完全就在这个情感氛围里边说这个就是我们在音效上面的话，比如说会对导演给到的一些修改或者帮助，但是他基本的大调子都是在他的规定之下来走的。他是一个特别有意思的人。是比如说我们其他的片子都是在一个基本设定下，基本风格下对去做声音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:35",
      "text": "但这个不是，这个有的地方是反过来的。我举一个例子，就是比如说程勇背着他爸爸逃跑，然后三爷举枪射击。对那个段落其实我们如果注意去拉片去分析的话，会发现完全是声音的结构。先搭起来，三爷的脚步声。对，然后在这个上面的那画面是完全切画面，完全不现实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:56",
      "text": "的对对对对对，画面比如说的声音，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:58",
      "text": "其实三爷出来的时候，你觉得踏踏脚步第三步的时候，已经是程勇和他程勇背着他爸爸在跑的画面，但依然是三眼的脚步声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:07",
      "text": "其实他这个是完全是漫画的这种试听的错位的这种风格，包括他那个什么乌鸦，就那一段复仇的进度非常快，那车翁开过来砸开就开始。他那个画面的节奏跟一般的剪辑思路也不一样，所以声音的设计思路也不会传统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "所以他有的时候某一个段落它是以声音结构为载体，先搭就先构建起来以后，画面才开始是和他有互动和有勾连。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:34",
      "text": "还有一个原因，这样便宜，这样省钱对吧？就是因为他他就聪明的导演，他只要是他已经知道带着你走了画面，他给大概叫关键帧或者关键动作点。其实你自己大脑就会去通过幻觉，你就自己连上这个故事，叙事就完成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:52",
      "text": "所以还有一段就是我们看到那个榴莲汁第一次出手跟延生药业的保安打的那一段然后标车。就是音乐和音效的节奏，包括跟画面节奏是扣的特别好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:04",
      "text": "对。然后传统的动作片的感觉，那套的剪辑的节奏点是不不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "不太一样不太一样。就是他得先搭音乐节奏点，搭完音乐节奏点以后，他搭着那个音乐剪画面，搭完音乐剪完画面以后，我们音效再跟他搭。然后这个时候像我们做那个做这个音效是拿合成器弹的，因为这样的话节奏感会更好，我们光靠靠手拼是拼不到这种音乐的这个节奏感的。所以得是拿合成器手弹弹完了以后，搭完了音效的节奏感，再翻回去调画面这一点因为他这样的话，他才能几个部门，他才能把那个扣套的死死的卡点儿。对，他他这个卡点都卡上。对，然后但是原来我其实很反感卡点，因为我觉得卡点对于我们做音效的人来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:56",
      "text": "就特别太简单了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:57",
      "text": "对是吧？会觉得特别机械。明白。然后在我们概念里边的那个节奏感是要更丰富，更多变更复杂的。但是后来我比较理解他的这个卡点，因为他首先要把这节奏性感建立起来。另外我为什么理解呢？我觉得打斗和飙车其实这种戏份也是太常见了，这样的话他能够建立起一种新的关注的感知来。也就是说你那个时候的观感知有很大一部分是在听觉上的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:25",
      "text": "他把很多那种常见的3D打斗，用这种音效的方式把它压扁。是的，压扁了，所以他就会给你一个新的角度去看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:34",
      "text": "按照你这个逻辑，他拿着那圆号吹出来二胡的声音，这是真吹的是吧？还是说在现场吹的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "当然是后期配。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:43",
      "text": "后期配。对我就说后期配的，他是要单独的就配着那个画面，就是要把二胡队上去是吧？是这个是他一开始剧本里面应该就是这么写好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:52",
      "text": "是吧？剧本里没写没看不到，但是他拍的时候是这么拍的，因为它里边也有很多是随机发挥和无。就比如说那个盲大姐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:02",
      "text": "为什么她的那个一直不露脸，是吧？一直不露脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:04",
      "text": "对，她说是因为约的演员没有来，就临时找了一个路人甲路人乙来演说，根本没法看啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "所以就干脆就不看，所以干脆就结果后来后脑勺成了风格，一向都是后脑勺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:17",
      "text": "对，一向都是后脑勺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:19",
      "text": "所以说我看这里面为什么刚才推荐大家那篇人物的文章，它里面还是干货特别多。这个小猪可以跟大家分享一下，因为那个文章里面我刚在外面已经八卦过了，虽然他们说的很明确。因为这个事事效总监一上来把几场中场戏拿掉了，说预算不够，李昂就抱走了。抱走了之后，后来反正经过了很波折的内心的挣扎，最后觉得这个电影我得拍完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "然后他用的方法就是你没有特效怎么办？那我就自己画。所以大家这个谁能猜猜哪段是他因为被删掉了，然后被画。其实我刚才我猜错了，小竹给了一个答案，谁猜一下？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:54",
      "text": "身高楼下是一个答案，还有别的答吗？别的答案。这是一个第二个答案，还没有对的，到现在没有对的。第三个也不对，也不对，五个了。好，公布答案，不要浪费时间了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:14",
      "text": "来你跟大家讲哪一段是他原本是一个中场的一个视效段落，结果咔嚓全拿掉。最后导演用了一个很无奈回头的自己画画贴上去。因为这个档案是全才，然后他用几乎很便宜的方式实现的。是哪一场戏呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:27",
      "text": "是他们喝醉酒了以后的那个醉酒宇宙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:31",
      "text": "我们把那个就又要和青少年逆反来干，喝完了之后就开始回不了家了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "找不着那谁家了，对吧？本来是一个特别大的重中场的那个失效的戏被砍了以后，但是又不能没有，连不上。然后我这是听导演说的，没有得过证得到证实。他说最先给他找的公司甚至都不是失效公司，给他找了一个做PPT的公司。对，然后说实在不行，他说那没办法，只能拿回来自己搞。后来我都笑了，我说那是不是把这费用给你自己？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:07",
      "text": "这导演他真的是会做特效，因为刚才小朱跟我讲，就是他里面那个什么医疗专家，那脑袋上不是冒气儿吗？对，就那个劲儿。那特效是导演自己做的，自己做的，再加上拿AE自己做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:20",
      "text": "所以我跟你说，跟小玉说这个电影，我不知道罗叔我的感觉对不对，他其实有一种很强烈，为什么我们说不清楚它的类型，他有很斜点的那一面，就是我们那个cut film很cut。这个cut这个东西就是你你说不清道不明，然后它就是一个独特的自己的风格，而且他非常自信，而他非常的在里面游刃有余，他完全是架建立了一个自己的一个世界。所以这个片子实际上是在最早的时候，大家毫无疑问从看剧本看不懂。这也没关系，就是我估计最初的版本那天小北说了一点点，就是很多很多，其实就差一点就见不到了，就是挺难的。但是咱觉得也很奇怪，这个片子是一个幻想片儿，但是他有的时候，你也不知道他的一些主管部门的一些思路。但是所以说为什么咱俩看到这个店可能有些共性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:06",
      "text": "小镯也是说我们都觉得这个电影能上映就很欣慰，所以就一定要多做活动，请大家多看一看。但实际上大家看完以后，觉得有才华的就这样。你说你说这李阳他就是一个对未来丧里丧气这么多年，一直对各种失望。大家谁能看到他的各种的角度，对他的人物画像图谱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "你说这样的李阳又有什么坏心呢？他又能掰出啥让大家我们主管部那么不所以这个事情你知道吧？所以我就觉得就是搞不清说不明有什么特别可以跟大家讲的分享一下，就是有什么大家看的版本之外的东西。比如我举个例子，比如说这个K星，我猜这肯定是改的，这个大家一看就能改成，那就是本来就是地球，它改成了K星。我觉得这个可能很多朋友影迷可能看一眼就大概知道还有什么不太一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "就好多同学我好多同学好多朋友觉得那个片子里口型对不上，就是因为改词。比如说说暴力不能解决任何问题，大家看口型应该知道，他回答的是，那是因为我们还不够暴力暴力，还是不不够暴不够暴力，口型是暴力，但是就改成了愤怒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:15",
      "text": "这个你看就是抠字眼。但是我觉得注意他说这个话你要拿出来单独看，可能这句话不成立。但在这样的一个小脑仁，那么你要跟他较真，你不你你就变成了那个脑仁最小的人了，好吧？所以我觉得这个话一定要有语境，但的确是啊，如果这句话就按照你说的，如果那是因为我们还不够暴力，夸你单独网友就把这句话拿出来，那暴力他就被暴力了是吧？这个就很烦，所以有时候我也讲不清楚，还有什么其他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "他还有一个就其实里他这个人特别极端，一方面你看那么丧那么悲观，另外一方面特别养生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:54",
      "text": "我以为他战斗力强，怎么从那个丧和养生对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:57",
      "text": "就是他会很很照顾，想照顾好自己，到点要吃饭，然后下雨了知道打伞，就是把自己照顾。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "我消息从来不打伞，我们越来越跑的不打伞的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:10",
      "text": "就大家可能想象不到的他的这么一个状态。然后我们在工作过程当中中间，比如说我有一次是发烧了，就反复叮嘱，你得注意身体，你要保重，你好了吗？你没有好，千万不要着急，一定要回来干活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:26",
      "text": "就是那个像关键的最后一句。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:29",
      "text": "一定要回来干活，没有说你没有好的话，千万不要回来干活。然后像个妈一样的唠唠叨叨，唠唠叨叨，就一直跟在你后面说，就跟他平常的那种状态是完全不一样的，这是他特别反差的一个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:46",
      "text": "反正就是不是那么不是那么正常，反正就是真的不是那么正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:51",
      "text": "然后很多人会觉得就像小北他们说到说心疼他，或者是觉得他太不容易了。我觉得可能最大的保护是应该把它当成一个正常人来对待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "这个是相互的，你知道吗？就是他在相对的，他的确刚才举那个例子，就是发出去的微信还有问题的GPT，真是不太很很一般来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:16",
      "text": "好像是比较难相处。对，但是其实就是总体来说，我觉得你投入到他的那个世界里就会比较简单。就是我们会跟他一起，他所以导致他有的时候会把我们那个做音效的思路往回拉，说往往哪就往现实拉。就比如说我们像想在刘莲芝的跑的那个位置，我们说这个想用刀的声音来做，他会说这个太不写实了，我们还是要稍微写实一点。有一次好像鼓足了勇气还是怎么样，要跟我做个解释说我不是神经病罗老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:56",
      "text": "我想补充一下，因为当年在电影学院毕业或者那几年，因为我读研生也在那七年，到后来在行业里面大家养成了一个习惯。就是我们对于创作者，首先我们第一叫条件反射，我觉得是包容，然后因为才有机会去理解，我们才有可能去创作。在一起工作互相学习，互相激发，所以我们养成了一个习惯。就说你多神经病，我们都觉得嗨，我们还是见过更神经病的。那徐浩峰，推窗从6楼跳下去了，对吧？也没事儿，下面有个大煤堆，因为我就住他那层，所以5楼，不是六楼五楼5楼5楼的5楼的，六楼太夸张，我住六我住607，我住605，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "所以说在这个常年的累积情况下，我觉得我们的性格其实如果要从事这个行业，就是创作者，作为导演什么，他们都会很很挣扎崩溃。像小竹我们如果年纪再大一点，就是我觉得还被磨的相对来说，我觉得耐心还好一些，才能够真正的跟这个导演去创作。要不然的话你中间可能真的彼此身心会受到损害。这个作品我觉得必须得在反复的打磨里面，就是这种互相折磨的过程当中才是个好作品。因为我其实发现了一个规律，就是那些在小小猪可以评价一下，你回想你的这么多经典案子，越是一帆风顺觉得哪没问题的时候，最后那个电影不见得好到哪去。越是那种中间很痛苦挣扎的，不都觉得这个电影完蛋了，最后好像结局还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:20",
      "text": "也一定是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:22",
      "text": "是吧？因为我我的错觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:23",
      "text": "不是你的错觉。因为从我自己的从业的那个感受来说，我后来就知道了，原来痛苦，就是真的受不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:32",
      "text": "就无法面这是最好的状态。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:35",
      "text": "就你无法面对这个合作者，无法面对这个作品。但是往往如果你坚持到最后以后，会还是挺欣慰的，我还留下了这么一个印记。对，但这是个例外。我们跟李阳的合作一点都不痛苦，就特别开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "不是其他人痛苦，是主要那几个人不痛苦，真的不是，还可能是可能只我们不痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:56",
      "text": "只有我们声音部门不痛苦。因为我们知道这大群里边就有人跟我们抱怨，或者就是跟我们交心交肺的，就是吐露那个苦衷。但是为什么我们不痛苦呢？我猜可能有一个小的原因，就是我跟我们声音部门人说过一个话。我说他都拍成这样了，都飞成这样，我说我没有什么不敢做的，所以后来导演可能觉得我比他还疯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:22",
      "text": "他有人要拉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "对他还经常得拉着我们往写实了走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:25",
      "text": "所以我想说这个道理是什么？就是当我们生活当中觉得哪里一帆风顺的时候，我的生理直觉已经活到这把年纪，就是觉得一定哪有问题。我就会告诉直白告诉大家，只要你一切一帆风顺，做哪都对的时候，这不是什么好事，真的不是什么好事儿。但如果你坐哪哪都不成，哪儿都特别错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:43",
      "text": "但一般人会觉得水逆完了，玄学解决了，其实不是的。这个时候其实你看如果是你的事业，你的工作这个活儿必须得交。你的第一本和第二本，你得全做完，一本混录全都交了之后，在中间再通过你得做完之后，它其实是个好的东西，但是他那个延迟满足很靠后。所以我觉得创作是一回事，其实生活也是这样，所以千万不要只是满足于最近这感觉，这半年还这顺风顺水还行。我跟你说这离掉坑里面巨大的一个不确定性出现其实就不远了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:14",
      "text": "对，这是也不是在这儿给大家打鸡血。我觉得一旦你觉得你的工作上，尤其是工作上特别痛苦的时候，你们要满怀着欣喜等待。好事马上就要来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:28",
      "text": "就真的报告巨大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:29",
      "text": "的收获马上就要来临了。躺平是这样的，反正从我的经历是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:35",
      "text": "我们仨就开这么个头，刚才请了几位朋友交流，咱就后面时间更多的给到大家。因为有些朋友都不是看一遍了，那先那些看第一遍的朋友要不要说一下发言，来帮我递一下话筒。不是，刚才不是四个话筒吗？那还有谁？还有大家好，还有来听着，还有能听到吗？能听到。我不是陌陌，我一个普通的观众，我认识陌陌都来跟我换票的。你当然不是了，我认识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:03",
      "text": "然后现在我想说一下，我特别喜欢里面的配乐，我觉得配乐特别好，因为导演的品味非常好。其实确实好像以主要的配乐都是以吉他为主，然后到那个吉他的噪音响，嘴离话筒近一点，嘴离话筒近一点。当那个吉他的噪音响起的时候，好像那种中二之魂就被唤醒了，就像是来看看日漫一样。然后还有一段我记得是在那种青春校园恋爱的那个那个场景，然后因为王成勇已经知道未来的结局，所以略带伤感，也是一段吉他的solo。然后那个solo就是又美好又有点伤感，我就觉得特别的好。就分享这个音乐是吧？说下这个音乐能不能说你们二位对他这个选曲有什么发现吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:53",
      "text": "如果是李献祭，就是一脉相承的话，当然我知道他有些地方肯定搞不定那个版。这里面那些枪花真的我觉得当时没有人那么做到头了，那还是属于我们播客现在在这个阶段自由创作阶段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:08",
      "text": "所以很容易人家解密就敢直接买beetles，对吧？那海啸那个你看那对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:13",
      "text": "真的太帅了，真太帅。这个预算是但是他的那个音乐的品味真的很好。而且他知道什么样的少年或者少女在什么样的情绪之下会喜欢这个片子。他那个音乐是为了推这个，相比之下可能说唱出场BGM就不是特别合适。某某个片子里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:32",
      "text": "我就要知道你要说谁了，是吧？一个英雄功性的导演，然后那个小瑞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:37",
      "text": "的音乐就符合我刚才说的那个规律，作曲的老师极其痛苦，为什么呢？因为老改不停的改，然后导演一版一版翻过来说这不对那不对，然后按小节扣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:50",
      "text": "的就是他他的音乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:53",
      "text": "还是他很执着的说你哪个地方达不到，我就一定要那样。但是作曲的老师会说，我们在创作的时候，有我们的发挥和自由的地方，不可能按照你想要的一模一样给你恢复。所以他们就会在这种为什么说抠到一个小节的地步，而且导演为什么说全才，有些地方是导演自己拿吉他弹了以后，唱了以后作的曲，然后给到个别的地方，给到那个做作曲的老师说我就要这样的，那我他就唱了一下，然后我就要这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:24",
      "text": "我问个声音的一个问题，就是因为很多朋友可能都知道我爱我家那段那个梗是吧？他就故意的做成罐头笑声，然后把那块他为了凸显那个地方，他前面做了一大段，身上着火，做了一个静默的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:36",
      "text": "完全做的进场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:37",
      "text": "这样就为了后面那个铺垫？做一个反差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:40",
      "text": "因为我们实际上在这个片子里边，声音的质感也做了很很多种。一个是我爱我家，肯定是要做那个年代的电视的那个质感。对，所以会把声音压扁，整个音效略化，就是做这些。然后包括那个观众音效，就真的是找的类似的那样的观众音效去贴。还有一个地方，就是寒光陈勇背着他爸爸跳下来以后，他爸不是中弹了吗？然后韩光过来杀他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "那个地方是一个黑白的画面，最开始是做了一个黑白，然后后来我就提议，我是把那个做成一个70年代以前的声音的电影，声音的质感。所以我们特地把他撞车的那个声音，看他罗老师好像没对上你刚才撞的那个位置，我说没对上就对了。我说以前的工艺怎么可能对的这么精准？而且我们说不是我们要去模仿那个时候时代，我们得按照那个时代的工艺能力思维和审美去做那个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:47",
      "text": "然后我在那个插曲，你按他那个审美，他最后扔那个VCD光盘，它原来剧本里面其实是有词儿的对吧？它是被嘘，后来给缪掉了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:56",
      "text": "对，因为那个是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:59",
      "text": "就是不能要不能说什么毛片什么，我估计应该是这个。对我猜是这个。然后我们说那的确什么，我估计是，但是他现在就变成一个喜剧效果，反正做成这个处理也就大家都懂是吧。但是可能电影仙女可能大家就是不是有些人就不知道什么梗了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:15",
      "text": "电影少女，对，这你看那个作者名字叫三个字的，你看这哎呦哎呦呦都在那儿，都藏着。这个贵正和老师就出来了，电影少女是有漫画，晚年他最有名的还不只是电影。少年。DNA2次方是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:33",
      "text": "3次方没没少看啊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:35",
      "text": "你多大了，你多大了，对吧？然后后来又拍了剧集动画，还有拍了电那些我都没看我只看过原漫画，所以我一看到这儿我就嘎嘎乐。我说李阳要不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:46",
      "text": "因为审查有问题，我还不知道是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:49",
      "text": "都有这个电影，仙女他们都查出来原来是电审查的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "也是当年咱们那一代人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:54",
      "text": "对，他们也年纪大，他也明白当到了。对，不是，他原来是电影少女是吧？对，改成了电影仙女。这个都要他要补拍。他说不是CG做了一下就把。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:05",
      "text": "那个我跟你说那个封面没打马赛克，我觉得已经很好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:09",
      "text": "不是他那个封面重做的，所以做的很简约。大家其实如果去网上搜一下，看看电影少女。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:14",
      "text": "的咱们国内的盗版海南出版社，那封面就是那样的。我们家还有虽然我没打开看过，但是我也不知道里边是什么内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:22",
      "text": "就买了回来之后永远在家什么垫桌子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:25",
      "text": "从小就在家看这什么店。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:27",
      "text": "从来不看这些东西，压压那个泡面盖对吧？就买了就不看啊。对，就从来不一看就是导演这个年纪，因为跟我很相仿，我就马上就他在在讲啥，就嘎嘎乐。但是我在想我这就乐的一种，所以刚才问叛乱那个问题，我觉得有点小小众趣味。因为上一场的时候，张小北用无辜的大眼睛看着我，根本不知道我在说什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:46",
      "text": "因为张小伟生活在他比我大几岁，他那个年代他是住在一个封闭的国家武器研究所研究中心导弹基地里面。他没有看过任何的二次元的日本漫，什么七龙珠，什么都不知道。所以张小伟的童年是一个没有二次元的童年。所以说他他对这种电影他就感受不到这些他所有的漫画感的一些感觉。包括他那个飞机不是翻过来，其实那个镜头其实像空壳机动队，那种其实还蛮致敬的。但是他小伟跟我说，他那个飞机不是翻过来的，说原版是人都忘掉，就到后来也是就审查的原因就是不要那么血腥残暴还是怎么着的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:23",
      "text": "李老师，你看过他前面那部短电影吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:26",
      "text": "就换未来吗？我看过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:28",
      "text": "我觉得那个电影能不能能够过审，真的是。所以那是个短片，但是这个是接受了那个的一些教训的那里面三战很多东西到后来就是有很多讨论那个片子的论坛都被封掉了，所以这个片子里边他对里面很多东西它看起来像李仙记，其实他是前面那个片子的，甚至觉得坏未来，我觉得合并，我觉得他是跟坏未来几乎是同宇宙的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:52",
      "text": "是的，然后大家坏未来其实在网上直接看，应该是有免费版，就应该就能看到这个片子不近，坏未来其实不是一个，直到后来延伸讨论可能太多找不到了。张小北的微博就有，他刚发的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:06",
      "text": "真你真是好朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:08",
      "text": "他可以发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "我就这个片就没能找到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:09",
      "text": "能找到。对他就是反正在我微博他刚重发了这个视频，也没事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:13",
      "text": "我也看了关于三战这一块，确实里面有很多影射。对，因为李昂其实他挺尖锐的，他就是蒙在很多这种中22次元之下，在骨子里面是一个很丧的愤青。但是他又很真诚，让你不讨厌，所以他就很无辜的把那些特别狠的话一个一个说出来。我觉得他骨子里面有一个这么说不太合适，但是我觉得有一小片王小波的碎片，可能还有一小片王朔的碎片，甚至还有一小片冯唐的碎片。他虽然冯就碎片，我跟你说，我跟冯唐冯冯唐老师本身就是碎片，对吧？但是你说他成事儿了吗？这也对，但成片了，但是其实我觉得导演他其实很迷恋，他会用一两句金句网住所有破碎的年轻人的心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:59",
      "text": "每一部电影里都有京剧，但是就很可惜，就是这一步来了。大家没可能没记住京剧，都是记住那个冲击波什么之类的。时代变了。对对对，但是我就很喜欢他那里边，他特别努力的，然后想突然来那么一句，然后我就每样我都吃下去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:15",
      "text": "最后不是什么什么我什么我什么都不喜欢什么，我只喜欢你什么，就那种是吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:19",
      "text": "你是觉得就那种十年前你写的这个雅迪老师你就火了，你现在写一个这个你就被人删了，你知道就是不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:28",
      "text": "没有，我只是最多只是很多你只是对MOMO的人用我的头像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:32",
      "text": "每天老师都通过演这个就是真人，什么爱情那是两码事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:37",
      "text": "不用说来我其实特别罗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:42",
      "text": "叔刚才说的那那个王晓波跟王朔，我看的时候其实也是想到两句话。我刚才把那两句话都又重新摘抄出来，然后我觉得跟这两句话是非常贴的。一句是王小波黄金时代里面说的，那一天我21岁。在我一生的黄金时代，我有好多奢望，我想爱，想吃，还想在一瞬间变成天上半明半暗的云。后来我才知道，生活就是一个慢慢受锤的过程，人一天天老下去，奢望也一天天消失，最后变得像挨了锤的牛一样。可是我过21岁生日的时候，没有预见到这一点，我觉得自己会永远生猛下去，什么也锤不了我。这是刚才王小波的那句话，对王说的那句话就是我曾经以为日子是过不完的，未来是完全不一样的。现在我就待在我自己的未来，我没有发现自己有什么真正的变化，我的梦想还像小时候一样遥远，唯一不同的是我已经不打算实现它了。对我我刚才想的就是这就特别像王朔跟王小波他们在描述年龄感的那种感受。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:04",
      "text": "所以其实我有一个最小感受，就是其实他既不是喜剧片，也不是就刚才说的这种，我觉得它很像个文艺片儿。对，只是他用很戏谑的方式，但我觉得还是老化的底色悲凉。讲的我们其实是没有办法改变世界，然后我已经丧到极点，但是明知不可为而为之，我要接受所有的这些事儿。只不过他在讲这个话的过程中，他是笑着跟你说的，但是他可能也是流着泪跟你说的，这就是他用了很多很多东西，他想传递的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:35",
      "text": "我觉得这个玩意儿是挺棒的，只不过就是每个人看我觉得现在一个电影挺难的。因为它其实是一个本身是一个我就做我想做的东西，你爱看不看的这么一个导演。但是市场又不允许，因为工业电影工业是一个teamwork，每个人都有想要的东西。所以我觉得就是大家求仁得仁，每个人看到自己想看的东西就完了。但是我还是就刚才潘老师说的，就是我是相信他里边想讲的就是这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:02",
      "text": "这种东西是为什么？有一点大家别忘了，导演不是AI，导演是人，他老了。人老了之后会有一种不甘，人人都想着他记忆中的陈庆阳，想着他的爱情，然后所有的东西围绕爱情展开。所以其实是李阳关于一个曾经发生自己或者身边的爱情的一个梦和成长的无奈之间的冲突。他这个片子我觉得是一个这玩意儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:26",
      "text": "好，来看其他的朋友啊，一下子举这么多手，一个你给他们，你们俩先来，然后你前面又是在后排的。好简短，简短，你们俩就轮着来吧，请讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:37",
      "text": "这部片子。因为其实我是特地留到今天在看的，一直一直点一两个星期一直想看，一直都没去看，就想着有一个更更合适的这样一个场域。我看之前有人提到说吐槽说这感觉可能就是像国产版的十级全宇宙什么的。但我觉得完全不是这么回事。我觉得这部片子拍这部片子的时候，应该顺序前一周还没上映。对，但是它的内核就是我们讨论到关于虚无跟丧的这个点，倒是这两部电影还是挺像的，然后我是很喜欢这部片子。刚才大家既然已经Q了，沃尔创新Q了，给解密了，因为我前几天也看到解密的首映。我真的觉得陈思诚反正下辈子都拍不出这样的片子。",
      "speaker": "发言人6"
    },
    {
      "time": "00:55:21",
      "text": "这比你狠多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:24",
      "text": "为什么要Q我？陈智诚真的，就因为当时首映他也在现场，我是说实话，他他说他很委屈，说很多人吐槽他自恋，说他什么的，他真的就好自恋。那现场也都特别自恋，就是觉得自我感觉。",
      "speaker": "发言人6"
    },
    {
      "time": "00:55:39",
      "text": "你说是那彩蛋是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:41",
      "text": "不是，他自己在现场也说了这种反正我们也不想多聊聊层层。但是李阳真的是因为当年就是09年的时候，那会儿反正我也十几岁，那个时候我就看那个李贤杰历险记，我就特别喜欢。但虽然后面那个郭帆拍的那个电影版是真的不怎么样。",
      "speaker": "发言人6"
    },
    {
      "time": "00:55:59",
      "text": "但是哟今天这全是领导全来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:02",
      "text": "这周全了他他是动画杨，那个动画部分确实还是很优秀，包括后来的那个，大家现在都是说这个离近一点，21世纪历险记，21世纪安全撤离，他最风格气质最像的是那个宇宙探索编辑部，这个感觉就可能更对味一点。就是喜欢探索编辑部的人肯定会喜欢21世纪安全策略。所以大家现在在安利的时候也都是这么说。我想说什么就是说太多，就反正特别喜欢这部电影，然后今天带朋友来看还也挺开心的好。",
      "speaker": "发言人6"
    },
    {
      "time": "00:56:35",
      "text": "就是你带来的朋友啊，你们俩一起，这边好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:38",
      "text": "一会儿你先讲。对我想先提个问题，我怕一会儿忘了。这个片子我比较好奇，他现在的这个受众从性别上来说，它的这个比例是大概是怎么样？然后因为我之前看过他的那个前片短片没看过，我看的是那个电影长篇。然后就感觉对，就是感觉两部片子还是有一些很像的地方，就是他贯穿始终，对于爱情这部分是特别吃重。但是他的自我，就是导演的自我这部分有很重，但是我感觉到有些不一样的地方。因为我当时看那个电影的时候，李仙姬李仙记历险记的电影当时才五年级，然后看的感觉就是很压抑，然后就看年级就压抑了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:20",
      "text": "他看我们这个很压抑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:23",
      "text": "那个片子讲讲的是抑郁症，然后又是讲的想复合的这么个事儿。然后当时又有点看不懂。但是到了这个，我感觉它相比那个会更大众化很多。对，所以我比较好奇另一个点，就是杨导演他是他原本想要的这种风格，还是说在因为我看他出品公司也蛮多的，还是说有这种妥协过程，就是妥协到了一个什么样的地步。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:49",
      "text": "我觉得这个怎么说呢？现在这个电影不就最纠结就这个点。我其实希望他能更大众，但事实来看，不管什么外在原因、内在原因，这个电影距离真正的大众还是有距离的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:00",
      "text": "我本来预判的是希望能向宇宙探索编辑部，这个我公开说过是大概7到10倍，最好希望他能达到10倍的人群受众，票房也乘以10，那就5亿以上。现在2亿都很难，显然这个电影还没有真正的进入到大众。那你什么意思呢？就是说1亿300万，30块钱一张电影票的话，就算300万人，2亿就是600万，对吧？我觉得现在可能到不了600万，大概是这样。所以具体的人群可能还是像你刚才提到的，就刚才各位提到喜欢一些可能不是那么主流的一些电影的一些年轻的朋友们，可能会相对还是停留在他有斜点的气质，这个其实还是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:43",
      "text": "他真正什么叫大众？我给你举个例子，解密为例，你刚才咱俩聊天也说过这话，什么叫大众？大众就是我们在做北京解密，是在北京做的上海上上海上海一场的解密的时候，有一位观众站起来说，就突然就说了，我好喜欢这片里面的王宝强，然后还有还提了一嘴肖央。我说为什么喜欢王宝强？他说，我觉得有他在我心里就踏实了，我老觉得他们三个人应该在一起出现，就王宝强和刘昊然和陈思诚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:12",
      "text": "所以我想说观众对于解密，其实我们那一场的真实的反馈，他们的反馈比两位嘉宾都要好很多。两位嘉宾最后都没想到，其实我是能有一点点感到。因为我是大概知道陈思诚他对真正大众观众的了解程度，他们之间那个默契，他是有自己的独到的点的。他李昂完全不知道什么叫做大众，他也不在乎。所以这个东西你还要忙打误中，哪怕涉及全宇宙票房，不是全世界票房1亿美金左右，对于奥斯卡最佳影片来说也不是最好。但是在中间的，所以这个电影也就这么回事，我觉得他没有真正进入大众。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:49",
      "text": "大众就是有些东西是你理解不了，你得真正的。为什么我做这样的活动，我现在做了一百多场了，那我再做了100场，再做100场。其实我觉得我应该是比较跟大众交流更多的，很多点都有不断的补充我的认知，那你要补充啥子？是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:13",
      "text": "大家好，我是关雅荻。如果您收看收听到这个位置，说明这期播客节目有对应的完整版音频。完整版烦请大家移步在喜马拉雅关雅荻开放对话专辑里面找到对应的付费单机，或者是请一部小宇宙APP对应的关雅荻中国电影2020到29这样的一个庞大的付费专辑，在里面找到对应的单机视频的完整版。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:43",
      "text": "烦请大家移步爱发电这个网站，关亚迪的主页里面有一个同名关雅荻中国电影2020到29这个专辑。搜索相关的标题，找到这一期的完整版的内容。感谢你的信任和支持，你的支持让我的节目做的更好，我们下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入分析了一部名为《李献祭》的电影，它巧妙地融合了爱情、青春与自我探索的主题，探讨了导演的创意和技术选择对影片风格的影响，以及观众可能产生的共鸣与反应。讨论者们分享了个人的观影体验，强调了创作者与观众之间理解沟通的重要性，同时也触及了电影的市场定位、商业挑战及其对艺术表达自由度的影响。整个对话反映出电影界对于艺术表达与商业考量之间寻求平衡的持续探索，展现了对电影艺术、创作过程和观众体验的深刻见解。",
    "qa_pairs": [
      {
        "question": "您是什么时候进入电影学院的，和我是不是同一届？",
        "answer": "我是98年进电影学院的，比您早一年毕业。",
        "time": "00:00:05"
      },
      {
        "question": "我们俩是什么时候开始深度合作的？",
        "answer": "我们的第一次深度合作是在2009年，当时您在做第一部商业电影制片人项目《西风烈》，而我在其中担任后期统筹等工作。",
        "time": "00:00:24"
      },
      {
        "question": "李阳导演的作品特点是什么？李阳导演本人对电影类型的看法是怎样的？",
        "answer": "李阳导演以拍片节奏长、剧本难以理解而著称，他的作品至今在中国电视界保持着遥遥领先的地位，且他的电影往往承载着那个时代的印记和社会文化符号。李阳导演是一个悲观的人，他倾向于将预期降到最低来避免失望。尽管我们在制作过程中尝试从不同角度解读电影类型，但李阳导演始终坚持自己的定位，并且在他的剧本创作和日常交流中体现出这种独特的思考方式和态度。",
        "time": "00:00:48"
      },
      {
        "question": "对于《李献祭》这部作品，您有什么样的观感？您如何看待《李献祭》与乌尔善导演作品的对比？",
        "answer": "我对《李献祭》的初次观看是在2009年，那时它以低成本制作和反映当时社会情绪而受到欢迎。影片中融入了许多80年代的文化元素和社会背景，让人感到既怀旧又文艺。我在观看《李献祭》时，会不自觉地联想到乌尔善导演的作品，并思考如果将乌尔善导演的标准应用到这部影片中会是什么样子。同时，我也提到李阳导演的独特创作风格和对电影的热爱，即使在商业化的环境下，仍然保持了自己的艺术追求和浪漫情怀。",
        "time": "00:01:56"
      },
      {
        "question": "影片类型定义上存在怎样的讨论？",
        "answer": "最初我们在接触《李献祭》项目时，有人试图将其往喜剧类型靠，但导演李阳始终坚持这不是一部喜剧片，而是有着严肃主题的作品。在声音制作过程中，我们会根据导演的意图加入或去除相应的喜剧元素。",
        "time": "00:06:22"
      },
      {
        "question": "在您看来，这部电影最打动您的是什么？",
        "answer": "最打动我的是电影中展现的勇气，尤其是在我们这个年龄，面对体力下降、生命能量减少的情况下，仍能保持对不公、压抑和痛苦事情的抗争。",
        "time": "00:11:58"
      },
      {
        "question": "您为何坚持举办线下活动并与观众面对面交流？",
        "answer": "一方面是因为面对面交流具有重要意义；另一方面，我希望在有限的时间里多倾听大家的想法，这是对电影最好的纪念方式，而非仅限于网络评论。",
        "time": "00:14:26"
      },
      {
        "question": "您对这部电影有何独特感受？",
        "answer": "我认为这部电影让人思考人在面对记忆时的感受，它像一面镜子反映出少年时期自己的变化，并让人产生共鸣。",
        "time": "00:15:15"
      },
      {
        "question": "对于电影中的时间线处理和您观影体验，有何看法？",
        "answer": "我感受到电影像是重新拼接了记忆，让人在回看过去时拥有更强的自主性和上帝视角，尽管现实世界并非以我们为主角，但通过电影，我们可以回到过去以自己的视角重新来过一遍。",
        "time": "00:16:26"
      },
      {
        "question": "您认为这部电影有哪些熟悉的创作手法或梗？",
        "answer": "我觉得电影中有一些类似《超市夜未眠》的奇幻元素和浪漫氛围，以及对困难的乐观态度和讽刺手法，这些都是我不太常见在中国年轻创作者身上的奇思妙想。",
        "time": "00:18:53"
      },
      {
        "question": "对于李昂导演及其作品的看法是怎样的？",
        "answer": "我羡慕李昂导演在这个时代能得到很大的包容度，他的电影充满青春力量，尽管题材和叙事方式可能与当前市场主流有所错位，但正因为这种独特性，使得电影具有了非凡的生命力和吸引力。",
        "time": "00:21:51"
      },
      {
        "question": "在电影声音设计方面，您与导演最初是如何交流的？您是如何修改该场景声音设计的？",
        "answer": "最初导演跟我们交流得比较少，他只是提供了一个他自己制作的小样让我们参考。我们最初怀有超越他的雄心壮志，但后来发现即使技术再先进，如果没有得到导演的认可也是徒劳，所以我们调整了策略，从“超越”改为“抄袭”他的小样。我们认为烟花音效并不适合，因此将它替换成海浪声效，因为海浪声效更能与画面中的情感氛围贴合，更能打动人心。",
        "time": "00:25:30"
      },
      {
        "question": "导演对某个场景原版声音有何要求？",
        "answer": "导演原本要求该场景使用烟花音效和特定音乐，因为烟花在影片中有符号性意义，并且音乐中本身也带有一些烟花音效。",
        "time": "00:26:54"
      },
      {
        "question": "您在声音设计中有哪些创新或独特之处？",
        "answer": "在某些段落，比如程勇背着他爸爸逃跑时三爷开枪的场景，我们先搭建了声音结构，然后才配合画面进行创作。此外，在榴莲汁与延生药业保安打斗的段落，我们精确调整音乐、音效节奏与画面节奏的契合度，以新颖的方式呈现传统动作片的场景。",
        "time": "00:29:52"
      },
      {
        "question": "电影中是否存在因特效缺失而导演亲自绘制的情况？",
        "answer": "是的，有一场原本计划的中场视效戏份被删减后，导演无奈之下自己动手画特效来替代，例如醉酒宇宙那一段就是通过手绘贴图的方式实现的。",
        "time": "00:33:14"
      },
      {
        "question": "对于影片的整体风格，您如何评价？",
        "answer": "这部电影风格独特且强烈，难以归类，导演非常自信地构建了一个属于自己的世界。尽管剧本初版难以理解，但最终上映版本依然展现出了导演的才华与独特视角。",
        "time": "00:34:20"
      },
      {
        "question": "在与创作者合作时，团队通常会如何对待他们？",
        "answer": "团队对于创作者首先会条件反射般地表现出包容，因为只有这样才有机会去理解并进行创作。在行业中，大家习惯了接受创作者的不同思维，即使他们有些“神经病”，也认为这是常态，并乐于一起工作、互相学习和激发创意。",
        "time": "00:38:56"
      },
      {
        "question": "对于创作者来说，经历挣扎和痛苦的过程是否对作品有积极影响？",
        "answer": "是的，对于创作者来说，经历反复打磨和互相折磨的过程往往能诞生出优秀的作品。一帆风顺的创作过程反而可能产出不佳的作品。创作者在面对困难、痛苦时坚持到最后，最终会感到欣慰，留下深刻的工作印记。",
        "time": "00:39:34"
      },
      {
        "question": "声音部门为何在项目中感到不痛苦，反而开心？",
        "answer": "声音部门成员与导演之间的沟通较为顺畅，导演敢于尝试和创新，这使得声音部门感觉自己可以尽情发挥，不用担心作品会因为过于现实而受限。",
        "time": "00:40:56"
      },
      {
        "question": "在工作中，是否觉得越是一帆风顺的时候越要警惕？",
        "answer": "当生活或工作中一切顺利时，生理直觉上会觉得这一定有问题，因为真正的好状态往往是经历挑战和困难后获得的成长和收获。",
        "time": "00:41:25"
      },
      {
        "question": "对于电影中的配乐，两位有何看法？",
        "answer": "认为导演的音乐品味很好，尤其是以吉他为主的配乐，能很好地唤醒观众的情感共鸣，如中二之魂以及青春校园恋爱场景中的伤感情绪，这些音乐选择都很贴合影片氛围。",
        "time": "00:43:03"
      },
      {
        "question": "关于电影中音乐选取和创作过程的发现是什么？",
        "answer": "导演在音乐选择上有独到之处，能精准把握目标受众的情感需求。作曲老师在创作过程中会面临不断修改的情况，但导演对音乐的执着追求和自由发挥空间，使得电影音乐既符合影片主题又具有创新性。",
        "time": "00:44:53"
      },
      {
        "question": "声音质感上有哪些特别之处？",
        "answer": "电影在声音质感上有多种处理方式，如模仿旧时代电视效果，压扁音效并使用特定的观众音效；还根据剧情需求，如黑白画面的复古风格和电影少女段落的独特处理，将音乐与视觉元素紧密结合，营造出独特而富有时代感的观影体验。",
        "time": "00:45:40"
      },
      {
        "question": "在电影《三战》中，李昂这个角色具有什么样的特点？",
        "answer": "李昂在《三战》中是一个尖锐且丧愤青的形象，他的真诚让人不讨厌，他以一种无辜的方式说出一些很犀利的话，可能带有王小波、王朔和冯唐的影子，虽然他有时显得不切实际，但骨子里却透露出一种老化的底色悲凉。",
        "time": "00:50:13"
      },
      {
        "question": "这部电影中对京剧的处理是怎样的？",
        "answer": "电影里有京剧元素，但遗憾的是观众可能没记住京剧部分，反而记住了其他冲击波之类的桥段。不过，导演确实很努力地想通过京剧来触动观众的心。",
        "time": "00:50:59"
      },
      {
        "question": "您觉得这部电影在主题表达上是什么类型的片？",
        "answer": "这部电影很难归类为某一类特定类型，它更像是带有文艺风格的电影，使用戏谑的方式讲述无法改变世界、个人成长中的无奈与丧，但在讲述过程中是以一种笑着流泪的方式呈现，传递了很多深层次的信息。",
        "time": "00:53:04"
      },
      {
        "question": "导演李阳在这部电影中是否融入了自己的个人经历和感受？",
        "answer": "是的，电影反映了很多李阳关于爱情的梦想与成长之间的冲突，以及他对于曾经拥有过的爱情的怀念和面对现实的无奈，体现了他作为导演的真实情感投射。",
        "time": "00:54:02"
      },
      {
        "question": "这部电影的目标受众是什么样的？",
        "answer": "这部电影目前看来更吸引的是非主流、喜欢独特气质电影的年轻人群体，而非广泛意义上的大众观众。虽然导演希望电影能更大众化，但实际上距离真正的大众市场还有一定距离。",
        "time": "00:57:49"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "电影学院经历与合作回忆",
        "summary": "讲述者回忆了自己进入电影学院的时光和与伙伴的合作历程，提及了第一次在项目上与小猪的深度合作，以及与李阳导演的合作。讨论了电影制片过程中的种种体验，包括对声音指导的赞赏，对某些导演的评价，以及对于观看电影的不同视角。还提到了一个特殊的影迷文化，包括重复观看电影和动画的行为。最后，讨论转向了对于特定电影和动画作品的情感连接，以及这些作品在当时社会背景下的意义。"
      },
      {
        "time": "00:02:50",
        "title": "电影评论与个人情感表达",
        "summary": "讨论者分享了自己对某部电影的观感，强调了个人喜好对欣赏电影的重要性，并通过比较不同导演的风格，表达了对特定导演作品的偏爱。同时，他也提到了电影的市场表现和预期收益情况，指出影片可能未能达到预期的商业成功。在整个讨论中，讨论者还强调了人缘和观众共鸣在电影成功中的重要性，以及自己对电影情感投入的独到见解。"
      },
      {
        "time": "00:05:48",
        "title": "探讨电影类型及导演的悲观态度",
        "summary": "在电影制作的过程中，团队成员对于该电影的类型有了深入的讨论，起初外界倾向于将其定位为喜剧，但导演坚持表示这并非他的初衷，从而引导团队去除所有与喜剧相关的元素。此外，通过与导演李阳的交流，显露出他极度悲观的人生态度，对任何事情都预设最坏的结果，以避免失望。这种态度不仅影响了他与团队成员的互动方式，也深刻地影响了电影的创作方向和表现手法。"
      },
      {
        "time": "00:08:58",
        "title": "勇敢与创作：一位导演的故事",
        "summary": "对话内容围绕一位导演的个性、工作态度以及他对勇气的理解展开。该导演在面对困难和挑战时展现了非凡的勇气，即使知道未来可能充满不可抗力，他依然选择坚持和对抗。此外，通过与合作者的交流，揭示了导演在创作过程中保持勇敢和激情的重要性，以及这种态度如何影响到周围的人。同时，也反映了随着年龄增长，体力下降带来的挑战，但即便如此，导演依然保持着对抗不公和压迫的勇气，这种坚持和勇敢深深打动了对话者。"
      },
      {
        "time": "00:13:12",
        "title": "电影爱好者的聚会分享会",
        "summary": "讨论者强调了面对面交流的价值，并分享了对电影《21世纪安全撤离》的感受。他们讨论了电影对记忆的处理方式、个人观影体验以及对电影中某些元素的共鸣。此外，还有一位导演分享了他对电影的看法，强调了从导演角度出发的独特见解。整个对话围绕着电影的深层意义、记忆与个人成长的主题展开，同时探讨了创作的挑战和对未来的展望。"
      },
      {
        "time": "00:17:48",
        "title": "电影创作与观影体验分享",
        "summary": "韩夏分享了自己对电影创作的看法，特别是关于剧情片与喜剧的界定，以及如何用乐观或讽刺的态度面对生活中的困难。同时，他表达了对于在电影院看到不同类型电影的欣喜，以及对李先记作品的赞赏，认为其作品充满奇思妙想，不拘一格。他还提到了几部对自己有影响的电影，以及21世纪电影给他的印象，强调了电影中关于变好变坏的探讨对他来说是非常打动人心的一点。"
      },
      {
        "time": "00:21:27",
        "title": "电影创作与观众接受度的思考",
        "summary": "在当代电影产业中，电影创作和观众的接受度是一个复杂的话题。一些导演因其作品被赋予巨大包容性而受到羡慕，即便作品可能不完全符合市场主流趋势或观众预期，它们仍能获得认可和成功。这种现象反映了电影作为一种艺术形式，其价值和影响力并非完全由商业成功或遵循传统叙事框架决定。观众对电影的反应也是多样的，有时候一部作品的奇特或非传统之处反而能成为其独特魅力所在，激发观众深入思考。因此，电影创作和接受度的讨论提示我们，对于电影的评价和欣赏应该更加开放和多元化，尊重创作者的个性和创新，同时也关注观众的多样需求和感受。"
      },
      {
        "time": "00:25:04",
        "title": "电影声音设计的挑战与创意过程",
        "summary": "在电影声音设计初期，导演提出具体声音构想并期望团队能够超越他的预期。然而，由于导演个人的强烈动画思维和对声音效果的特别要求，团队在实际操作过程中遭遇挑战，最初不得不放弃超越导演预期的想法，转而尝试精准符合导演的指示。特别地，对于影片中一段骑自行车场景的音效设计，导演原本的想法与团队的实际效果产生分歧，最终通过深入沟通和调整，将原定的烟花音效替换为更加贴合场景情感的海浪声，从而更有效地表达了影片的情感氛围。整个过程凸显了电影声音设计中创意与导演意图之间的平衡和调整的重要性。"
      },
      {
        "time": "00:28:35",
        "title": "电影音效制作中的创新与挑战",
        "summary": "对话聚焦于电影制作中音效的创意应用和制作技巧，特别是如何通过声音结构先行，画面后跟的方式，以及音效与画面的紧密配合，创造出独特的观影体验。此外，还讨论了因预算限制而做出的调整，以及对音效卡点的深入理解，强调了音效在塑造电影氛围和叙事上的重要作用。"
      },
      {
        "time": "00:32:40",
        "title": "导演用绘画替代被删特效",
        "summary": "讨论中提到，由于某段中场视效被删，导演选择自己动手画特效以替代，具体是醉酒宇宙场景。最初考虑的特效制作被砍，转向了一个做PPT的公司，最后导演决定亲自上阵，利用AE等工具完成特效，包括医疗专家头部冒出的气体特效。"
      },
      {
        "time": "00:34:18",
        "title": "电影创作中的挑战与感悟分享",
        "summary": "对话内容涉及电影创作过程中的挑战、个人情感投入以及对电影结局的期待。参与者分享了对一部电影的深度见解，包括其独特的风格、对创作过程中的困难及调整的描述，以及个人在团队中的角色和体验。讨论强调了包容性、对创作者的理解和支持的重要性，同时反映出制作过程中不可避免的挣扎和痛苦，以及这些经历对于最终作品品质的正面影响。"
      },
      {
        "time": "00:43:02",
        "title": "探讨影视作品中配乐的重要性及创作过程",
        "summary": "对话者分享了对某影视作品配乐的喜爱，强调导演的音乐品味和对吉他主旋律的运用，以及如何通过音乐强化情感表达和场景氛围。此外，还提及了配乐创作的挑战，包括导演与作曲老师之间的沟通困难和创作上的坚持。"
      },
      {
        "time": "00:45:23",
        "title": "电影制作中的声音设计与审查制度影响",
        "summary": "讨论集中在电影制作中声音设计的细节，如何通过声音的质感、音效的使用以及画面的处理来增强故事情节的表达，以及这些技术处理如何为观众带来不同的观影体验。特别提到了对特定片段的声音处理，比如“我爱我家”片段的罐头笑声使用、黑白画面片段的声音设计，以及审查制度对电影内容的影响，包括对画面和对白的修改，如何因应审查要求而调整创作内容，同时也展现了电影创作者对旧时代电视和电影声音质感的致敬和再现。"
      },
      {
        "time": "00:49:23",
        "title": "电影《换未来》的深层探讨与审查难题",
        "summary": "对话中讨论了电影《换未来》及其导演的创作理念和面临的审查问题。这部电影被视为吸取了之前短片的教训，内容上有很多隐喻和对现实的尖锐批评，引发观众对多个主题的广泛讨论，但这些讨论最终被封杀。导演通过电影表达了对社会、人性和梦想的深刻反思，以及对年轻人心态的洞察。尽管面临审查和市场压力，导演仍坚持个人表达，试图用艺术作品捕捉和反映真实的情感与思想。"
      },
      {
        "time": "00:54:26",
        "title": "电影《解密》和《21世纪安全撤离》的深度讨论",
        "summary": "对话中，参与者分享了他们对两部电影《解密》和《21世纪安全撤离》的看法。一位参与者特别强调了《21世纪安全撤离》中对于虚无与丧的主题探讨，认为其与《解密》在某些方面有相似之处，但也指出了两者间的不同。他们讨论了电影的受众性别比例，以及导演意图与市场接受度之间的差距。此外，对话还触及了电影与观众之间的情感联系，如何理解真正的大众电影，以及对于电影制作人与观众互动的思考。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "对话中提到电影不完全属于喜剧类型，而更偏向于文艺片。"
            },
            {
              "children": [],
              "content": "电影探讨了青春、爱情以及对未来的想象和挑战，带有明显的情感深度和思想内涵。"
            },
            {
              "children": [],
              "content": "电影采用了一种戏谑与讽刺并存的方式来讲述故事，让观众在欢笑中思考。"
            }
          ],
          "content": "电影主题与风格"
        },
        {
          "children": [
            {
              "children": [],
              "content": "李昂导演的作品中往往融入了他对未来悲观的看法，但又不失勇气和坚持。"
            },
            {
              "children": [],
              "content": "导演对电影的细节处理极为严格，对音乐、声音、特效等方面都有自己的独特见解。"
            },
            {
              "children": [],
              "content": "电影中的一些元素，如音效、画面、音乐，都是导演精心设计的，力图达到特定的艺术效果。"
            }
          ],
          "content": "导演李昂的创作理念"
        },
        {
          "children": [
            {
              "children": [],
              "content": "观众对于电影的评价褒贬不一，有人非常喜欢电影的风格和主题，也有人觉得难以理解。"
            },
            {
              "children": [],
              "content": "电影在票房上并没有达到预期，显示出了市场接受度和观众群体的局限性。"
            },
            {
              "children": [],
              "content": "讨论中提到，尽管电影未能成为真正的大众作品，但仍然有特定的观众群体对它表示了喜爱和支持。"
            }
          ],
          "content": "观众反馈与市场表现"
        },
        {
          "children": [
            {
              "children": [],
              "content": "电影的声音设计特别值得一提，制片团队努力将导演的想象转化为实际的声音效果。"
            },
            {
              "children": [],
              "content": "电影中的一些特效和画面处理体现了导演的创造力和对细节的执着。"
            },
            {
              "children": [],
              "content": "制作团队在面对预算和审查的双重压力下，仍努力保持作品的艺术性和完整性。"
            }
          ],
          "content": "制作过程与技术细节"
        },
        {
          "children": [
            {
              "children": [],
              "content": "电影中的元素和主题，如对青春的回忆、对未来的探索，与观众个人经历和社会背景产生了共鸣。"
            },
            {
              "children": [],
              "content": "讨论中提到电影与其他作品的比较，反映出电影在表达上既有独特性也有所借鉴。"
            },
            {
              "children": [],
              "content": "电影在探讨个人成长、社会现象时，也展现了一种对现实的批判和反思。"
            }
          ],
          "content": "电影文化与社会意义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "电影《21世纪安全撤离》以其独特的风格和深刻的主题，在特定的观众群体中产生了广泛的影响。"
            },
            {
              "children": [],
              "content": "尽管电影在市场表现上遇到了挑战，但其艺术价值和社会意义仍被广泛认可。"
            },
            {
              "children": [],
              "content": "导演李昂的个人风格和创作理念，在这部电影中得到了充分的展现，也为未来的电影创作提供了新的视角和思路。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "电影《21世纪安全撤离》讨论会摘要"
    }
  }
}