{
  "pid": "64992bc0932f350aae1808dc",
  "eid": "66ca39352547675681ece894",
  "title": "倪咕咕+李志明：《头脑特工队2》帮你理解和应对日常情绪挑战 - 102",
  "task_id": "kvjony7mrkjmnlx3",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "谢谢大家。我们今天是院线电影播客节第四季的收官最后一场，为什么呢？因为马上进入到7月份，我觉得就终于到了很重要的暑期了。所以我觉得第五季就应该是从七月份之后了。但实际上今天这一战也非常重要，也是头脑特工队的第二场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "我们22号在上海做了一场邀约的是纵横四海的Melody。然后现场有两百多人，讨论的非常热烈。今天这场作为一个收官，我觉得刚才大家自动响起了掌声。在我们这样的活动里面，不能说很少见，但是的确也不太多见，说明大家对这个电影很喜欢，所以期待大家一会儿我们来认真的交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "今天到了第五季，我希望大家更多的来参加我们北京场的活动。七月份我已经答应了有一两部重点影片应该会做。但是我会跟大家坦诚的讲，七月份我会把可能百分之八九十的精力会去准备筹备8月10号11号在上海我自己主办的一个播客线下活动。上海部分有我的好朋友搭档樊亦如跟我联合发起会，做一个挺花哨的东西，等李志明来了之后，我到抽空给大家来介绍，这是大概七月份的安排。好，我们还是感谢我身边的这些好朋友，一些是我们观影团的朋友，一直支持我们，帮我们招募宣传有耳光博宇、卷毛熊、绝对领域、菲林卷，这有北京的，有上海的。然后我们还要感谢今天要新的一个我们的合作伙伴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "今天在座有几位是pill，这是一个很棒的健身房集团。一会儿我也会单独有空的时候会Q会简单介绍。我们今天会给大家抽十个他的体验卡，好吧？你们那个粉红色奖券尾号，我们一会儿让嘉宾来选，看能抽中谁。会有十张那么多抓鱼，会有20本的这样的品相很好的二手书，一会儿也是抽奖给大家，所以感谢他们。还有三联中读APP，一会儿会有20张的年卡畅听卡，然后在我这儿活动结束了之后来找我领，直接拿走就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "还有感谢后浪电影，今天我带了一本后浪电影的新书，都没有拆封的，是彭小莲写的电影。另一种审美的可能是他的一个散文集。也反正小而美彭小莲其实是非常棒的作者，后面还有世纪文景、中信大方好吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "今天还有每个人人手都拿了一罐这个啤酒，是我们赤耳。这是我第一次跟北京本土的惊讶品牌合作，据说今天给的是一个果味儿的，就是请我们吃饵的。其实创始人也是一个越野跑的爱好者，所以他认识我也很早之前知道我们那天在上海的金像节就相遇了，所以这是一个合作的缘分。后面可能还会有明日酿造，还会有其他的这样纪念品牌都会有。好吧？我们希望跟更多的朋友合作起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:05",
      "text": "好，基本上我要感谢的大概是这些，我们活动就正式开始，虽然有电话进来，我们不管他，掌声欢迎我们今天最棒的嘉宾倪姑姑。倪斌为什么最棒？因为不迟到。您坐C位，坐C位，来来坐坐。李叔说了，交代一下，让咱俩先聊一会儿。那一会儿看到他，噼里啪啦从后面下来，我们要给他迟到的掌声，一会儿。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "没问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "感谢姑姑，我们俩这是应该是第二次在这个活动上，对吧？对，上一次在上海上海。对，那是什么？那个金的音像店是吧？对对对，那那太好玩了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:45",
      "text": "那个电影特别好笑的一个电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:48",
      "text": "那次我是请了他跟星巴克搭档，对吧？跟星巴克。因为星巴克自己当年就是DVD导刊的主编，还是编辑，所以他是非常有资深的资历去聊那个电影。这个电影我觉得是不是今天我请好像都是几位大叔来聊这个青少年的。大家看啊情绪问题像过山车。老师我记得青春的情绪犹如过山车。咱们其实过来人，现场朋友我看有很多是年轻的朋友，大家要结合自己的生活经验，一会儿可以聊一聊。这是你第一次看吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "对，而且我没有看过一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:22",
      "text": "裸看二挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:23",
      "text": "对我就是裸看2，所以它不影响，好像没有我觉得没什么影响。对我觉得没有什么，而且我就是代入感很强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:30",
      "text": "而且今天要跟大家说，我们为什么要选择这个党史馆这个店。我来这儿做，把大老远大家都聚到这个地方。的确他在北边奥森，你说偏，反正他不是很市中心，他在龙脉上对吧？这党史馆当然要在龙脉上，对吧？然后这个sync听我问了没有2D其实我我在上海那场是2D对吧？但是我觉得这个心理进行这个亮度没有问题，对不对？所以戴这个眼镜，我刚才坐在第一排看看了后半段，我觉得体验还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "挺好听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "怎么样？你就是说说你的观感，第一时间看完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:04",
      "text": "对我怎么说呢？就是我虽然年龄不小了，但是我就是非常有感感感觉这部电影因为我情绪是很有问题的一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:20",
      "text": "哇哦那那对我感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:23",
      "text": "这个电影对我也有很多的教育的作用。我不知道大家有没有做过一些测试，就是我我曾经在身体上有过一些非常在神经系统上有过一些比较有问题的事情发生。然后还算好，送医及时。然后呃在结束之后，我在那个医院给我做了一个全面的测试。一个非常小的城市，一个三四线的小城市。没想到他们在把你救治完了之后，还要给你再做一个测试。这是一个从血压到心跳到心理的一个全面测试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:09",
      "text": "最后的结果拿给我的时候，就是我挺吃惊的。就是说有些人的情绪会转化成更更大问题的情绪问题。有些人的情绪问题会转化成身体的某一些器官的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:29",
      "text": "天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:30",
      "text": "而我就是后者，就是当我的情绪很有问题的时候，我的健康在很多方面就会出现比较大的问题。所以这个是我拿到那个结果以后就还蛮吃惊的。我不知道在座的有没有谁做过这样的测试大概是有这两类，当然我不是那种有有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:52",
      "text": "抑郁症的人。我们打断一下，我们响起点掌声。李书来，什么叫我？我话音未落，我说一会儿有一个人来，我们要给他热烈的迟到掌声。然后这才一分钟，你就没有没有你你根本说这不算迟到，这不算迟到。我刚说完这句话一分钟对吧？刚刚咕咕刚开始说，那咱们先跟大家打先给大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:15",
      "text": "大家好，我是李志明，刚刚看完电影会对，然后特别开心今天参加老关的活动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:25",
      "text": "对，然后我们这是在北京难得常聚。因为最近我们都知道就是日日坛全球旅行社社长，吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:33",
      "text": "这个最黑导游在组织。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:35",
      "text": "各种的旅行活动。我看你们最近发的要去非洲了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "对，已经卖光了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:41",
      "text": "卖光了。不是好像20个人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:43",
      "text": "对对对，就是发现大家都太有钱了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:46",
      "text": "怎么你们的日坛公园的听众就这么消费力那么强吗？对，就是我将近5万块钱一个名额。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "我卖的都是我们自己报不起的团。但是大家反正我不管。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:57",
      "text": "我就等着他什么时候那些高难度的出行团能够带上我的对对对对，但我以为非洲已经挺高难度，后来一看就轮不上我。这行行，以后好吧。刚才咕咕在说到一个很重要的情绪的问题，我们不小心打断他了，那我到最后这个问题最后怎么解决的？就是情绪会对你的身体产生直接的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:18",
      "text": "就是我觉得以前自己没没觉得这方面有特别大的障碍。但是我当我发现我的心理到生理的这个机能的转变之后，我觉得是这是一件很幸运的事儿，就是整个人的身体会变得很敏感。就当我比如说开始焦虑的时候，我会身体会迅速的做出一些反应，然后我就我会马上去做一些调整。所以我觉得怎么说呢？就是当时我犯病的时候，好像李世民那会儿也在大理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:00",
      "text": "我们我们对他他也特别懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:02",
      "text": "大理就是一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:05",
      "text": "大在大理的，从那之后我感觉整个人的身体会变得很敏感。对，可能就感知自己的心理问题会比可能年轻人要稍微敏感一点。所以我我我是很感恩这件事儿的。这件事儿虽然对我身体有一些伤害，但是突然一下让我自己清醒地意识到，即使我今年已经五十多岁了，但是情绪控制依然是我的一个大问题，而且我相信可能它伴随我们每个人的一生。对，所以我在我看这部电影的感觉是，它不是只是教育孩子。对他其实是告诉每一个人，就是怎么样能够积极的用一些特别正面的情绪来帮助自己走出困境。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:55",
      "text": "所以里面看那个娇娇你好像感觉很很熟的样子是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:58",
      "text": "对，特别熟。对，而且我还有一点很不好，我觉得就是我有的时候焦虑会喜欢把它传递给家人，传递给别人。造成可能家庭还有很多自己亲近的人也会有有焦虑。所以这个是我觉得焦虑这个事情非常糟糕的地方。它不只影响你自己，它影响同时影响了你的。亲人，甚至你的同事、你的老板、你的下属。我觉得这些是我觉得这个电影我能看到的一些非常正面的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:36",
      "text": "李叔，因为这个你刚才你也提到了，对吧？大理疗养院是吧？当年好像都是过来人的，有有这个病的状况。你来之前刚好也讲到情绪对身体的影响，你肯定有一些自己的感同身受。这个片子你应该是自己提前看了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:52",
      "text": "今天下午我的有声音吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:54",
      "text": "有声，他得接一个音响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:55",
      "text": "一般我这个片子其实我就是今天下午看的，今天下午看的，就为了晚上去看别的片儿，把这时间倒了一下。然后什么感觉？因为那个那个就是in赛道它的的第一部我特别喜欢，然后看了好多遍，九年前了。对，就是我每隔个一两年看一遍，然后有对我有很大的启发和帮助，所以对第二部其实期待值是比较高的。看完之后的感觉就是觉得还行。对，就是说值得看啊。但是可能不会像第一部那样去去反复的去观看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:35",
      "text": "对，因为我觉得从这种情绪的自我认知的角度来讲，就是先不说管理他第一步其实讲了一个很重要的道理，就是负面情绪。比如说悲伤的情绪，实际上是人的自我成长过程之中非常重要的一部分，而且甚至是更重要的一个自我。比起那个傻开心的那一个积极的人格而言。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:05",
      "text": "然后第二步他其实换了一个角度去讲焦虑这件事情，首先看的过程之中，老实讲我不是很享受，我特别痛苦。对，太熟是吧？他没有，就感觉好像是把把我焦虑的青春期又过了一遍一样。然后他里边就是扮演焦虑人格的那一个小人儿，又怎么说呢？就是给人的那个压迫感又特别强，就特别疯狂。然后看见他就像看见了自己曾经无法控制，然后每天都非常的烦恼，然后也给我带来很多痛苦的。那个曾经的自己在看的过程中其实是很煎熬的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:46",
      "text": "他最后其实你说他说了一个什么样的道理，那可能就是说就是不要太焦虑，但是不用太焦虑。还有你讲，我们都知道不要太焦虑。当然还有他的很积极的意义，就是在于很多人他在这个焦虑的过程之中，他是走不出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:04",
      "text": "然后里面有一个最典型的一个场景，就是他当时脑子一团乱。他在那个比赛中撞伤了自己的好朋友，然后被关进小黑屋。然后他当时就呼吸的呼吸困难那个那个东西。其实有过经验的人一看就知道那个方？那个是惊恐发作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:24",
      "text": "对，就panic attack是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:25",
      "text": "对，对，像我前几年整个人的身体状况，包括情绪状况比较差的时候，每年也会有那么几次这种情况惊恐发作的情况，就是脑子里其实已经完全乱掉了，是没有办法去控制自己的呼吸了，就已经到这个程度了。对，我觉得焦虑确实是，我们都知道好像啊不要太焦虑。但是我们如何才能不焦虑呢？我们如不会才能更多的更好的接纳自己？这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:58",
      "text": "然后还有一个就是他最那个处理，其实我认为从一个结论的角度来讲是非常好的。就是它只长出第三棵树，就是那个五颜六色的树。就是说不要把你的那些你认为是不好的回忆和情绪全都丢到垃圾堆里边，只有所有的你的过去的经验，回忆的累积，它集合而成才，是一个更完整的自己，或者说一个经历过了一个不那么完美的人生的经验，以及你自己也不是一个完美的人。你会有嫉妒，会有愤怒，然后会伤害别人的一个你，也是一个真实的你，也是一个值得活下去的你，也是一个值得被爱的你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:48",
      "text": "对，他最后表达的是这个东西我认为是很有价值的，但是没有前因。对他对对，他他他把乐乐把把那些不好的记忆扔了，扔之后发生什么不好的事情了吗？没有，最后就强行来了这么一个底，然后让这个底它本身的那个力量就有点不够。对，就是他没有告诉大家，你把那些不好的东西抛，就你认为是不好的东西抛弃掉，你到你到底会同时失去什么其他的东西。那么第一步的时候，这个部分就讲的非常好。对，所以我觉得第二步还是真的就是还可以，还可以。对，然后我反而就是觉得如果第一部大家当时看了之后，可能感觉不是特别的强烈，有机会可以再看一看。行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:41",
      "text": "我就先说这么多，所以说应该先把第一步再值得翻出来。对对对，其实我觉得你最后那一点其实跟我很像。就是因为我们经常容易惯性的思维说积极的情绪，负面的情绪，好像我们天然的就很容易把情绪分成好和不好两个阵营，非好即坏，非黑即白。就是我觉得这个电影它无形当中最后还是完成了这个任务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "情绪都是你的一部分，也不要轻易的把它标签化，最后他其实他可以自由的流动。他可能一会儿你看那那是个啥，我也不知道那个树是啥，那个颜色一会儿变这个，一会儿变那个，其实这个才是更真实的。你其实我们就算给他打了标签，给他归了类，其实不见得就是像刚才姑姑讲的，感受自己，他会阻碍你去感受自己。所以我觉得他似乎我觉得是传递了目前科学也是这样，跟大家通过大家对心理学、科学、情绪的研究，不能轻易的就直接把它剔除掉。特别负面情绪你是剔除不掉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:41",
      "text": "怎么觉得共处？对，但是这个片儿我好奇，就是老关看的时候你会有感同身受感吗？因为你可能是我见过的情绪最稳定的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:50",
      "text": "对你其实我没有我其实真的没有什么这种感觉，我就是会伤心的时候我会特别容易动容。一看到焦虑的时候，我是最不焦虑的。我我一看我这个眉毛是这么设计，其实我马上就走神了。他我真的进不去。对不起，这个不叫凡尔赛的焦虑。我就我肯定有焦虑，我但是我那个焦虑我也挺高兴的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:12",
      "text": "我焦虑了太好了，真的我觉得这个就挺跟人挺不一样的我你来之前我不是我跟你打过招呼，我说我8月10号要搞一个大活动，请大家不是来那个录播课。我现在最近叫的这几个跟我一起攒事儿的每一个小伙伴，都昨天晚上樊一如跟我聊到凌晨两点。就是说关博你必须告诉我，你为什么搞这事儿。我说就是你图啥那么累，你你你不就是你不焦虑吗？就那意思。然后我说没有，我很开心，我觉得这个事不难，我每一个合作伙伴都会说，你疯了，搞这就是一会儿咱去具体说那事儿。大家听上去可能跟神经病一样，就把大家都请到电影院里面录播课，不看电影。然后我包五个厅，一个厅11 90分钟，一两小时一个环节，可能一个厅一天就录六场，然后五个厅一天30场，两天60场，但是录什么内容我一会儿再说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:56",
      "text": "就需要挑战power fast和升温，成为第三。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:01",
      "text": "你开始挑事儿，你看他这样制造焦虑了，制造焦虑了。没有没，但是很不一样。这一会儿咱聊完闲篇，咱可以这是个闲篇儿，一会儿咱再聊。但是我的确咕咕就是我其实是不是你按照你开头，我想意识到一个问题，如果情绪不好对身体就有反应，又意味着我们如果主动的调节情绪，我们等于在调节自己的身体健康，它是可逆的对，可以这么理解是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "我觉得是我觉得还有一个就是按照我后来我去看中医调理，那按照中医的理论来说，喜悦和悲伤都不是好事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:39",
      "text": "那那什么是好事儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:41",
      "text": "就是像你这样情绪稳定是好事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:43",
      "text": "中就是中his我有情绪，我有情绪就是我跟你说我被被人误会，就说关雅荻情绪稳定，被误认为了他没有情绪，我觉得这绝对是误会还是有的。我情绪非常多，但是情绪稳定不代表这个人毫无情绪，这是冷血。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:00",
      "text": "这完全不是因为他一辈子就说你一辈子人的一个修炼，其实实际上就是修炼自己的情绪，就是一个不以物喜不以己悲，这是一个非常难的境界。这个不是说你要做和尚，或者是你要到一个什么样的境界。对于我这样的健康状态的人来说，我如果能做到这点了，我能维持一个健康的身体。对，因为我我就是那种情绪会反映到生理上的那种人，所以就是学会控制情绪，就不是只是焦虑，过度喜悦也不是好事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:34",
      "text": "对，大家都学过那个范金中举，对，疯了哈那就是太高兴，然后导致这个神经错乱了。对，一个案例。所以其实太高兴太悲伤他都不是好事儿。但是你要说一个人一个真实的人，这个情绪全部都能做到。而且像这种美国西方文化，吧？他又没有接受我们这种老庄的这种思想，说要控制情绪。我觉得这个完全是两回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:05",
      "text": "但是我觉得殊途同归。就是你看那些无论是伟大的一个运动员也好，还是一个企业家或者是演员，其实到最后你发现就是那种最稳的人可以走的最久，对吧？最稳的人因为情绪的确是一个非常害人的东西。有很多天才的足球运动员可能都是因为。控制不了自己的情绪，然后很早就对报废了。对，这些都是有很多案例可以看到的对对，所以说我们老年人可能看这个电影的感受会跟一些年轻人很不一样。所以对我来说，我觉得任何情绪都是要把它控制好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:52",
      "text": "对，这个控制这就是很很容易，这是不是应该也是最难的一个课题是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "其实你说应该跟我也有类似的经历了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:03",
      "text": "有经历，但是我可能的我的思考的方向或者是我的解决方案不太一样。我是去我不是说我要去控制或者说我要消灭我的所有的情绪，而是我去我我是要去拥抱我所有的情绪。对我尊重我每一种情绪的存在，无论是极乐还是极悲还是愤怒。对我觉得我首先要做到的是允许它的存在，而且尽我所能的去接纳他，然后去跟他对话，然后去了解他在想什么，就像跟我脑子里的小人儿对话一样。对，这个是我自己的工作方法，你可以这么说，最终可能看上去我就是比如从外界的角度来讲，可能觉得说你好像现在情绪变得稳定了，你怎么控制的那我的控制的方法就是我不控制，我是是去对话，通过对话的方式知道他们的想法。而且有一点很重要，就是说无论是第一步还是第二步，他大家都在努力的表达一个观点。就是你到的一些小人看虽然看上去大家意见很不统一，有些人看上去疯疯癫癫，比如说什么怒，就是动不动就发火，还有一些阳怪气的，它里边人物太多了，没有任何意义。然后对说法语口音那个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:28",
      "text": "叫燕燕叫叫什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:29",
      "text": "但但是但是大家的目的只有一个，就是为你好。对，他在出发点其实都是为你好。你不要因为你的某一个情绪，让你做出了一些癫狂的举动，或者说让你做了一些错误的决定，然后你就跟他去割喜，我觉得这个可能只会起到相反的结果。对对，因为他想帮你，只不过就是他没有很好的理解你需要什么，然后你也不够理他，你们需要更多的对话，这是我个人的经验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:04",
      "text": "我看到第二部明显一个感受，一会儿听听大家的反馈。就是他有了更多的情绪的细分，有了更多的算是人物的形象出现，其实这个我蛮喜欢的。因为我我看第一部的时候，他其实更多的是情节和他那个点那个小那小小红像那个我都看到落泪，我印象太深了。但到这一步我觉得没有那么多大喜大悲的情节，但是我觉得他呈现出一个情绪的叫众生相。这个跟我的感受比较接近，就是我经常会有某一种情绪，就是这里面什么羡慕、嫉妒、焦虑其实我都会有。但我有的时候同时我就是我不知道我脑子里出现一个画面就特别搞笑，就是就夸这事儿，这哥们儿站起来了，不管好和坏不重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:47",
      "text": "他站起来之后，其实其他的人都在，其他的情绪都在。然后大家围一圈就说你怎么出列了，就那一群人都看着你，只是你要站起来发言，所以我就觉得他不会去去掌控谁，就其他人都看着你了，就是说我可能那一堆人都看着他，那意思就是说你想聊就聊，但是你也是我，你也是我的一部分，我们这一群人是一个人就可以了。而你不要跟我说你是另外一个人，你要掌权，那那不行，我会有这种感觉，所以说我就经常的就是我的情绪可能是活蹦乱跳的，一会儿他站出来了，梆梆。但是你不要跟我割裂，你就是我的一部分，我不会分裂人格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "你知道轮流发言嘛，对，轮流发言，而且发言可能极为高频，就他说一嘴，他说一嘴就啪啪啪啪。我觉得我脑子里面是那样的，情绪都在，只是说谁也不会占占主导或者突然最后那个娇娇不都那个感觉这是地球要爆炸了，那种疯狂的那种，我觉得这个可能就会出现问题，所以这个片子还有一个很现实的问题，就是如果情绪管理不好。我们最近我觉得做做这样的活动，我想跟大家交流为什么？就是大家都看到最近在网上不是很多新闻，你可能一个情绪失控在服务窗口行业，不管是顾客还是你是一个打工人对吧？就会崩溃掉。对，这个你轻轻的说实话，这个就丢个工作重的可能对他造成内心创伤。对，而且这个责任，这不好说是吧？因为具体情况咱也不完全了解事情全部的真相，但大家都看那些新闻，对吧？就是只是咖啡店这么寻常的空间，所以是不是这个好像就是我们每个人必须要面对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:34",
      "text": "我其实特喜欢刚才李志明说那个丧丧。对，就是法语口音那种。因为我自己就是一个阴阳怪气的人，别人说这个谁怎么好，我就偏不就是属于那种。但这种人我觉得有一个有个有个很好的地方，就是他阴阳怪气的来可以平衡大家的情绪。就举个例子，比如说你那个咖啡店的那个店员，假设那个那个卖咖啡的人，对说有就这么几杯咖啡还要做那么久，就是不是那种直接骂或者是怎么怎么那种形式，对吧？就是那种阴阳怪气拐着弯儿可以骂人，但是其实你又让人恨不起来那种其实又表达了自己的某一种情绪，因为这也是真实的。对，的确我感觉要上班要也有这种可能性，可能就是最后这个爆发的这种互相撕斗就不一定能，反正能缓冲一下。对，所以有的时候我觉得情绪有很多个角度，就是这种丧丧的人的存在，其实是你身边一种很有乐趣的一个存在。我是很喜欢这种性格的人，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:55",
      "text": "那就是这个看场景，因为就是你就说这种也不能说阴阳怪气了。我就看到有一个网友就分析，在那个那个咖啡店不是有两起吗？一个是女咖啡职员抱走了对应的那个大姐，那个大姐真的就说了一句话，说你是不是没有吃早饭？然后旁边就有一个上海的网友就分析了，说这句话实际上那个大姐她有多宠爱，也就跟你说的一模一样，她就是她。那你平静的时候你是不是没有吃早饭？其实就是就各种阴阳怪气，就已经开始阴阳一句。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:25",
      "text": "就阴阳了一句。好像有每每个人接受阴阳怪气的情绪的引爆点也是不一样。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:33",
      "text": "那这个片子它因为是发生在主人公是个青少年时期，我一看所以他是借着青少年来讲，包括他跟他父母，我忘了这点，是不是一会儿大家聊聊，是不是好像跟咱共情点不太一样。因为这非常不东亚家庭，就是这家长对孩子忒好了。我们经历的这都啥，就是谁也没有个东亚的妈，东亚的爸什么，那你说说没一句好听的，天天都被打压成那样，然后我们还要强行茁壮成长，就是这种好像我说我看这个第二步就愈发凸显了这个问题。可能九年前我不太在意这个问题。好，九年前就看故事精彩就行了，这一步我不是那么满意的。是不是满意？就是我我最没有感觉就是父母他太正常了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:13",
      "text": "在这个好莱坞电影，在皮克斯這迪士尼动画他是卖家庭票的。真的我从来没有见过地球上有一个电影公司可以把片尾logo拍的那么漂亮。大家？看到最后那个城堡，你说最后那个太美了，我现在还看了个3D版的。所以我觉得他是在造梦。但是这个家庭好像实际上跟我们现实这个电影还是不太一样的。在现实当中这就对了。既然说到李叔的家庭和我的家庭，那就大家去找到那期节目去听一听。我跟樊玉龙跟李顺说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "怎么叫又掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:43",
      "text": "那一期不是经典一期，还可以。所以就从家庭的角度是对孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:47",
      "text": "你们俩都没家庭，这得这得听我说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:51",
      "text": "对我这不就在Q你吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:52",
      "text": "是原生家庭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:53",
      "text": "你换一个视角，就是你对这个父母的心态视角，你看上去会我不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:58",
      "text": "带着我们家两个孩子，孩子在加拿大住过三四年，我是断断续续去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:04",
      "text": "然后我那时候他们多大？那时候青春期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:08",
      "text": "是对大的初中小的几岁没印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:13",
      "text": "对对对，过来人了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:14",
      "text": "我觉得我觉得在北美接受教育的一个感受就是父母永远不会说孩子不好，就跟这个爹妈很像。哪怕他有的时候甚至是有点不负责任的，他但是他绝不就是你你考50分回来，他也说你真的太了不起了，就付出了极大的努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:37",
      "text": "就是你考49对我.",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:38",
      "text": "觉得这不知道是不是跟中国的父母有很大的差别。就是我觉得这电影里的父母就是这样，他其实可能也没觉得孩子要怎么样，包括那个不是也暗示那个学校也没有进到自己理想的一个中学。对，但是父母永远都是你是最棒的，就是你永远怎么样。所以我觉得这个基本上是我觉得美国式的这种教育观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:05",
      "text": "就是他们的教育观。大家发现就是说你俩最好的姐妹就是人家去了北京四中了。对，然后你第一说我为什么没进四中，人家想我不能跟我的姐妹天天玩。就是中国人，你们就为什么我不去四中，对吧？就是他他这个点是太差别太大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "对，这个是我觉得就是挺挺美国式的这种教育，你你你甚至能感觉到他电话，其实觉得他住校挺开心的，我们可以去约会、看电影、吃饭了。但是他在孩子面前永远你就是最好的。这个我觉得是我自己就感受挺大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "但是在这个也是比较中式，还是对西式的教育还是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:44",
      "text": "都结合了是吧？就是我我会偶尔着急会变成中式，但是我说出口了之后，我就觉得还是应该按照这种。对，因为我觉得在我在我们这代人已经真的无所谓孩子什么上不上名牌大学或者是怎么样了。就是我我是没有这个想法的。但是我是不希望孩子从小有太多的这种负面情绪，或者是去跟别人争的这种情绪。对，就是我我儿子有时候回来跟我说，他现在在北京读三年级。他回来跟我说说老师跟我说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:19",
      "text": "我的大学三年级，小学三年级，小学三年级，小的那个小的那个那个小的那个你看他们差的很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "对，然后说我们班里谁谁谁说那个语文考的特别差，我说你们老师做的不对，为什么你们老师要把那些最差的学生的分数告诉？对对对，这个是隐私，不能告诉我们。我会反过来，就是对给孩子说这么做是不对的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:44",
      "text": "然后孩子回去跟老师说，高总老师你吃饭那谁意思来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:48",
      "text": "老师就给他挑鞋穿。我跟你说这一场有可能这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:52",
      "text": "讨论我觉得真的重要。就是家长我跟你说，哪怕可能到很老了，可能都还不一定学会怎么跟子女去交流，然后更不用说情绪了，情绪都是外化的一种。然后我就随便讲个小小例子，就真的很搞笑。然后我跟我爸在最近在发发微信，就是我私下八块钱。我这一步是开始谈正式谈恋爱，然后恭喜恭喜。对，我爸在那个朋友圈说恭喜，恭喜给你就这话，恭喜恭喜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:21",
      "text": "不知道为啥，我早上醒来一看，他给我发了个小窗，他跟那个朋友圈变成了另外一个人。他他小窗说这回你可要好好的，不要让我再失望。What the fuck知道吧？本来我心情很好，我妈呀什么的都很好，然后我就联想不想直接给他回了一句什么呢？我说我谈恋爱又不是为了为你弹的，然后我就咔嚓就发过去了，我直接给生怼回去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:47",
      "text": "然后过了一会儿，我也不知道什么时候回头又过了一段时间，一看我爸回来，就不好意思，就当我多说了一句，我操，你知道我爸我们俩双向沟通了这么多年，我爸现在知道道歉了，你知道吧？他也知道这句话，简直太姥爹了，知道吧？所以我就举这个例子说，你看这都七十多岁了，平时我们聊天都挺好的，因为我爸也爱运动。到现在这他现在换了新的小区，还是年轻人跑不过的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:11",
      "text": "七十多岁每天早上起来跑10公里，这几十年如一日，这种老人不活到90多是地球的，地球人民不同意的。但就真的我就想我如果到老了，比如也五十多岁，如果有孩子怎么去交流？这真的是这是是一个课题。我操这好好难，我瞧瞧李世民这个慈祥的笑容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:31",
      "text": "替你开心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:32",
      "text": "就有孩子就是实际上你跟着孩子一起又学了好多东西。对，就是生孩子的一个体验就是这样好吧？对，以前好像小时候很多东西没学到感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:44",
      "text": "我这或者学到了，我们都给忘了，重新唤醒这个记忆，重新重活一遍。反正我看这种青春片，每当看到家长跟小朋友这样的交流的时候，其实就是激活一下我的童年记忆。就是想我小时候怎么过的，其实很多事都忘了，有时候看电影就是回忆一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "而且我很喜欢这个电影的结尾。就是他没有给你一个结果。对，就是这个这个特别就因为中国的教育就是特别成功学，我经过自己的努力，我克服了自己的情绪，那我应该被教练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "因为任何一种确定性的结果，他很可能对一部分观众只会制造更多的交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:21",
      "text": "所以我觉得这种不确定的结果特别好，就是他他只要情绪稳定了，其实他进不进那个冰球队已经不重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:30",
      "text": "但说实话我不知道是我这个就是把他想的太简单了，对吧？就是他最后那个彩蛋到底是表达的表面的意思吗？还是有什么深意？就弄一个大怪物，原来他最害怕的这个事儿就是在什么弄了个洞地毯上。然后他的意思就是说年轻的小朋友们就会把一些可能没有那么糟糕的事情，被想象成特别大的一个觉得自己犯了一个天大的错，甚至延伸出一个长得好像很吓人的一个阴影的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:59",
      "text": "是应该是这个意思，我理解的是很表面的意思。他就说彩蛋没看见啊啊啊你没看啊，你没看到那彩蛋。这样谁知道这个彩蛋，咱就开始进入到互动环节。谁能表达一下那个彩蛋倒改是到底是什么意思？有没有哪个朋友想举个手？我真的我那个彩蛋我就这么一看，我就不是特别明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:20",
      "text": "要不然大家自由发言。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:21",
      "text": "想说啥说啥呗。可以，你要先拍照，我们摄影师也着急的不行，来来，咱再拍个照，等你来了，这还没合影完就下班这儿是吧？就坐就坐这边，坐这边，靠这边的，因为人都靠这边坐，咱就坐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:34",
      "text": "这儿都行，你坐这儿挨着来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:37",
      "text": "你看你这往这好，因为今天这个往里坐稍微偏一点。谢谢我们小崔同学，他的这个学会了用拍照之后，就积极的给大家拍那么多照片。我们回头把这个他会有一个相册，我会把这个相册链接给大家发到群里面，好吧？大家到时候在里面就可以找到自己的照片，好吧？好，再拍两张。好好，谢谢。来来这个我们就自由交流了，把话筒这个给到大家。还有一个话筒，其实大家看完了这个情绪场，你们自己对自己的情绪或者说对自己的童年，还是你们也有孩子，或者这都可以聊，好吧。哎呦呦哎呦呵，这是咱们的主播朋友来帮我递一下。行，那自我介绍一下，把你的节目名字也说一下，不能白来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "大家好，我是播客火象三傻妙妙屋的主播米卡萨就。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:32",
      "text": "来了一个有米卡萨来了。第一次见，第一次你是第一次见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:36",
      "text": "第一次见，但我们认识很久了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:38",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:39",
      "text": "我们也加入日光派对了。对对对，我也来参加过两次雅迪。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:45",
      "text": "老师对观影会很喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:47",
      "text": "对，然后今天这个电影我非常喜欢。本来我的搭档萌仔是要和一起来看的，他已经看过一遍了，他想来二刷，但是他今天没没赶到，他有工作。然后我想说我真的非常喜欢这部电影。其实第一部我印象已经不深了，但这部我很喜欢。因为这个里面的娇娇就是真实的存在的我的朋友。对，就是我我有一个朋友。对，然后我其实挺感触的一点是，因为我本身不是一个焦虑的人我也不太理解那些焦虑的朋友为什么那么焦虑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:21",
      "text": "对我我发现了，我自打我认识你发现他跟我挺像的，没心没肺的，不焦虑是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:27",
      "text": "对，然后我这个电影我的第一个泪点就是那个娇娇她忙活了半天，把他想要培养的那个自我意识培养出来以后，那棵树长出来以后，我是没有想到那棵树讲的话是我不够好。就是我不我我之前我是不理解这个底层逻辑的，我不知道焦虑的人原来他内心想的是我不够好，这个是我真的没有get到的一个点。然后我看到这个以后，我真的非常心疼我的焦虑的朋友。就是可能以前可能我更像那个乐乐，我不知道他为什么焦虑，我甚至就想跟他说，你不要烦了，你这件事情就过去就好了，就忘记就好了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:03",
      "text": "我是会说真话的人，你要遇到抑郁症朋友千万不要讲这种话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:07",
      "text": "对对对，我后来我是是真的了解到这个事情，然后我今天看到这一幕我还挺触动的那是我很大的一个泪点。对，然后我们因为我们来接下来看这个电影，就是因为我们也想录这个片子的那个节目。对对对，然后我们回去也会好好做一期节目，火象三傻妙妙屋。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:25",
      "text": "真的很特别开心的一个节目。真的我听这个节目，而且他们那个评论区简直太热闹了。对，很少见这么热闹的评论区的节目。好，那就跟萌仔问好。就是我我以为今天能见到他，咱其他的朋友开心家人们好，给到先给到那个女生传到这个男生好吧？好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:44",
      "text": "各位老师好，我是播客错落有致的主播清河。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:48",
      "text": "也是主播。你好你好，对你刚才跟我打招呼在外面对对对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:52",
      "text": "然后我同时也是一个小学三年级女生的妈妈，我没有看过这个一，今天看了二之后，我觉得我应该早点看我可能之前就会少掉很多焦虑，因为我就是典型的在东亚家长的这个环境下长大的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:10",
      "text": "我以为你说我就是那典型的东亚家长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:13",
      "text": "我是在那样的家庭环境中长大的。所以我在生孩子之前就跟我先生说好了，我们将来有了孩子，要按照那种西方的那种模式，来鼓励他，永远给他无条件的爱。然后后来等有了孩子之后，再上小学之前，以前咱们北京都是有幼小衔接的。然后等到我们这一年刚好双减没有了，那一年我特别焦虑，然后我就自己上阵辅导。然后呃就是你在自己辅导的过程中，你会觉得我妈妈小时候学习都挺好，怎么到你这么费劲。然后就有一天我突然觉得我看见他做的什么都不是的这个卷子，我一股热流上头，我感觉我快要脑溢血了。然后我就突然警惕的，我不能这样，我总得好好活着。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:05",
      "text": "只能证明你是你妈亲生的，真的这个继承的还是不错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "然后后来后来我就觉得首先得好好活着，我也得好好活着，孩子也得好好活着。这个家庭氛围不能因为学习这件事情给弄崩了，健康也不能弄坏。对对对，后来慢慢也是去调整，我发现不管他之后，这孩子学习成绩反正挺好的。其实现在我也是因为工作也特别忙，然后也做博客，我没有时间去辅导他学习。我从来不辅导，也不给他做额外的题，他反而学习挺好的。然后他唯一有一个特别焦虑的点，就是前一段时间就是他这个数学测验老师不能得满分。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:47",
      "text": "他们老师不能得满分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:50",
      "text": "对，他他他觉得自己明明学会了，为什么考试总会一不小心错掉一个什么少一个零，然后少一个单位，就是这种的。然后他他每次我都说，我说没事儿，你已经很棒了，只是有一点粗心而已，下回细心点就行了。我就觉得这样已经行了，结果没想到他焦虑了。然后我就说然后有一天他问我说妈妈我是不是基因不太好？",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:18",
      "text": "我说怎么会他骂谁呢？我说我只能骂你爸爸妈妈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "小时候学习成绩都挺好的，你这你肯定不是基因的问题。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:26",
      "text": "你这个不要小学三年级你就会烙基因了。对，那他课外书看的挺好的。对，先夸的你都知道基因。我小学三我们小学三年级就看连环画的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:35",
      "text": "估计然后他说那你和爸爸是什么学历？我说。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:42",
      "text": "反击了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:42",
      "text": "开始我说我们俩都是硕士，他说你们是硕士，那我放心了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:50",
      "text": "我这估计都是老师在学校里以前不知道我的学历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:54",
      "text": "他说不知道。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:55",
      "text": "然后他说那我基因没问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:57",
      "text": "我说你基因肯定没问题，你就正常去学，你学会了就行了。你考试有一点点粗心没有关系，你不要责怪自己。因为我清楚的记得我像他那个年龄的时候，我也会粗心。我粗心的时候我会责怪自己，我会非常焦虑，我不想让他也那样。还好他比我稍微心大一点，所以我就觉得这个电影一方面就是像我小时候那样，情绪爱焦虑的人应该早点看，还有就是小学生家长，我觉得必看。小小学生家长如果看了这个电影之后，你不但能够缓解自己的焦虑，也能帮孩子去缓解焦虑。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:36",
      "text": "这是我要说的。好，我们把话筒给到这个男生之前，我看到旁徐小兔在那儿。对你拿着话你不要，怎么你就给你自己，你不聊两句吗？对，你不是，你先给他们，你先给他们，你一会儿发个言好吧。今天好多主播，我一个都来了，来都来了是吧？说两句，这位你讲是主播。不不不，没没关系，没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:56",
      "text": "我只是也可以。是对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:58",
      "text": "刚才不是说那个彩蛋的事儿吗？我刚才在想，其实我是这么想的，他这个问题可能对于很多人来讲，我说可能很简单，但是但其实我们每个人都有自己不足的一面，或者说非常难以启齿，或者说就是很难办，很难为情。但是这件事儿对于我们很重要，对于别人可能是怎么说呢？没有那么重要的事儿，就跟小马过河一样。可能对于小松鼠这个河他就过不去，他可能需要跟小马去合作。所以说我觉得就是在影片最后的彩蛋，我会认为它是一种告诉每个人自己，就是认可我们自己好的一面，也认可自己确实不行的一面。这样的话可能每个人的轮廓更清晰，然后自己走的路也会更远，我是这么去想的。",
      "speaker": "发言人6"
    },
    {
      "time": "00:43:39",
      "text": "然后还有关于那个电影中的几个片段，我是觉得印象深的就是在于比如乐乐他这个角色很多的时候，一个是向上去就带动团队气势，然后更多的我是觉得他会有一个什么呢？能够在更多复杂的情境当中能够稳定自己，能够专注的去想一些事情，这个非常重要。在电影当中有很多在叫焦虑。焦焦在非常焦灼的时候，都是在那些转折点，都是在所有的情绪或者这个记忆打断了他，然后让这个风暴停下来，然后才会有更多的转折。其实在现实中也是这样，比如说这种正面的训练也是其实就是帮助人们让大家让自己的情绪慢下来。从一个解决不了的或者是混乱的状态中能够逐步的转移注意力。然后达到一个相对稳定的一个状态时候，才让这个事情有一些变化。有些些所以我觉得从这个电影当中可以从剧情能看到很多跟真实跟现实中相连的一部分，这是我就感觉非常棒的。好。",
      "speaker": "发言人6"
    },
    {
      "time": "00:44:42",
      "text": "谢谢。好，来给好，一会儿给到您。还有那位是要举手吗？好，一会儿两位不是你自己，你能不能先聊两句，你别老坐在当间，我给大家先自我介绍一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:54",
      "text": "Hello大家好，我是大内密谈的主播，我是徐小兔。",
      "speaker": "发言人7"
    },
    {
      "time": "00:44:58",
      "text": "今天是大内密谈和日坛，终于你看你这就是光派对，马上大内密台来援军了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:05",
      "text": "没有，不是来嗑CP的，今天又有人来说说你是要见李叔吗？你要替我磕CP吗？我说我不嗑这两个脏东西，真是的，我还说这说回这个电影吧，里面有几个点是让我很有感触的。因为我现在在做咨询类的工作，然后每天会面临很多人的不停的这种关于于两性的以及情感的情绪。有一点就是我觉得很关键，就是我发现很多人他是需要一个弑父或者弑母的过程。",
      "speaker": "发言人7"
    },
    {
      "time": "00:45:36",
      "text": "怎么说呢？就是我觉得乐乐有一点很关键。他其实在整个的一个电影里，不管第一部第二部我都不太喜欢他，就太正能量比了，很烦。对，但是他有这一步里有一点我觉得很重要，就是他打冰球的时候，最后终于在说说我要拿三分，我要拿两分，我要干嘛？我不传球了，你忘了你自己要干什么。",
      "speaker": "发言人7"
    },
    {
      "time": "00:45:57",
      "text": "因为我现在自己也在做那个直播，我每天就是会就有情感的婚姻的问题的。然后他们就来问说我这个婚姻要不要继续，我这个关系要不要继续？我说你想要什么？你开心吗？你在这个关系里你到底想要什么？我觉得这个东西是乐乐的意义。很多人就会在说，我在这个婚姻里好对方给我多少个W然后我跟他怎么样，对方家庭怎么样，我的家庭怎么样，我们的孩子怎么样。我说你开心吗？",
      "speaker": "发言人7"
    },
    {
      "time": "00:46:28",
      "text": "我经常这一句话就把对方给问沉默了，就是他们不知道自己开不开心，然后后面很多东西就跟我自己专业相关的，我就没法问了。我就是包括可能你们在两性的互动里，你开心吗？你快乐吗？你在乎对方我今天表现的好不好？我穿的情趣内衣好不好看啊？我叫的声音好不好听，但是我忘记了你自己在这个里面开心吗？",
      "speaker": "发言人7"
    },
    {
      "time": "00:46:52",
      "text": "很多人是不知道的，尤其很多女孩子是不知道的。他们可能在很多人我认识的都是在30岁之前，他们要取悦别人人，他们要取悦所有人，但是他们不知道自己要什么。所以我觉得后面这些就从我第一步我很喜欢，就是什么呢？",
      "speaker": "发言人7"
    },
    {
      "time": "00:47:07",
      "text": "我就是一个阴暗爬行的人我就是一个有很多负面情绪的人我就是一个阴阳怪气的人我很虐我。我就我朋友如果我很熟悉他就会知道我不是像节目里那样，可能都在讲一些很开心的事情，很黄色的事情，很很搞笑的事情，很快乐的事情。我经常在背后锻炼，阴阳怪气说别人坏话，然后发标，然后什么哭或者怎么样。但是就是我现在是这样子，你知道哭的时候我都会照个镜子，老娘哭的时候。",
      "speaker": "发言人7"
    },
    {
      "time": "00:47:34",
      "text": "也是这么好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "就是每一种情绪都很可爱，包括我很丧。就是我可能跟我朋友吵架，我阴阳怪气他的时候，我觉得我觉得这个时候的我也是很可爱的。我觉得我们东亚的很多的人都是就是你缺乏这一点的，你是你的每一面都是很可爱的。而且你要相信，比如说你在你爱的人的面前，你每一面都是值得被接受的。好多人就会觉得，我我我我上的时候我不要被我喜欢的人看见，我发火的时候我失态了，我不要被这个人看见。当我就是阴阳怪气说别人坏话的时候，不要被别人知道没有我觉得就是都很可爱，但是这是一个功课。",
      "speaker": "发言人7"
    },
    {
      "time": "00:48:16",
      "text": "为什么前面说我们需要弑父弑母，我觉得不是说一定要跟家长吵架，是说你得自己把自己重新养一遍。前面可能很多人是是别人给你的一些标准，就是你觉得我应该上这个高中，我应该打冰球，我应该怎么样。我说我只有有了这些价值，我才会被别人喜欢。没有没必要，没有什么必要，就是你你这个人就是指的被喜欢的和所有的其他的附加的东西没有关系。这就是我可能因为我最我最近就是因为我我也接收了很多做咨询的时候会接收很多那个我跟每一个人都想这么说，我说不要想那么东西，你不用非得是一个什么985毕业的，你不用非得是长得像刘亦菲这样子的，你才可以当一个玫瑰，你才是一个美的。我觉得没必要，你就是一个可以值得被一个人喜欢的。如果人这个人不喜欢你那是他瞎，就是这样子。",
      "speaker": "发言人7"
    },
    {
      "time": "00:49:12",
      "text": "好，谢谢曹总，谢谢。刚小朋友举手，你要发言，你别摔着。对，坐坐好了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:23",
      "text": "大家好，我是娃娃主播。碰一。",
      "speaker": "发言人8"
    },
    {
      "time": "00:49:32",
      "text": "没事大声说没关系。对，大点声。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:35",
      "text": "可以的。我经常做视频，你不要有人逼逼我。",
      "speaker": "发言人8"
    },
    {
      "time": "00:49:41",
      "text": "就想让我做那道题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:45",
      "text": "就想让我那个。",
      "speaker": "发言人8"
    },
    {
      "time": "00:49:46",
      "text": "麦克风。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:46",
      "text": "对对着话筒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "对着话筒讲，就有人想让我做那个那个过减速带，我压根儿没学。",
      "speaker": "发言人8"
    },
    {
      "time": "00:50:00",
      "text": "什么游戏减速带是啥？",
      "speaker": "发言人6"
    },
    {
      "time": "00:50:04",
      "text": "过减速带你是不是要在开车是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:07",
      "text": "骑车。",
      "speaker": "发言人8"
    },
    {
      "time": "00:50:09",
      "text": "滑板滑板滑板。对对对，说他是滑平衡车什么这一类的，明白了什么意思？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:16",
      "text": "就是他他他让你减速，然后你没你不愿意减。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:20",
      "text": "还不会是吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:22",
      "text": "对，然后我对这个电影的感觉，我我我比较像那个橙色的角色。那不是。",
      "speaker": "发言人8"
    },
    {
      "time": "00:50:33",
      "text": "娇娇吗？橙色的是娇娇。你说我还不够好，我还不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:42",
      "text": "然后我有时候就很疯。就疯狂要做一件事情。",
      "speaker": "发言人8"
    },
    {
      "time": "00:50:52",
      "text": "还想到啥？你看你妈在旁边可高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:53",
      "text": "然后你疯的时候，你爸爸妈妈是支持你去疯，还是立刻把你制止了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:00",
      "text": "立刻制止。",
      "speaker": "发言人8"
    },
    {
      "time": "00:51:06",
      "text": "那你那你能接受吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:08",
      "text": "你怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:09",
      "text": "接受不了。",
      "speaker": "发言人8"
    },
    {
      "time": "00:51:10",
      "text": "继续疯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:14",
      "text": "那那那就是怎么在学校老师会怎么跟你交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:19",
      "text": "也会制止你吗？直接把我伸出校场。",
      "speaker": "发言人8"
    },
    {
      "time": "00:51:24",
      "text": "真的吗？老师就把你扔到旁边吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:27",
      "text": "差一点点就给我扔出学校了。",
      "speaker": "发言人8"
    },
    {
      "time": "00:51:31",
      "text": "不是扔出教室，而扔出学校。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:33",
      "text": "扔出去扔去学校。",
      "speaker": "发言人8"
    },
    {
      "time": "00:51:35",
      "text": "应该是不会。然后你你你给老师的态度是什么？就是他决定把你扔出学校的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:42",
      "text": "我疯的时候。",
      "speaker": "发言人8"
    },
    {
      "time": "00:51:44",
      "text": "我知道老师说让你离开学校，你那时候怎么回应老师的？没回应，其实继续疯，还是比较乖的听话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:55",
      "text": "直接出教室门，直接上到，直接毫不领情。",
      "speaker": "发言人8"
    },
    {
      "time": "00:52:01",
      "text": "毫不领情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:02",
      "text": "然后从屋子里。",
      "speaker": "发言人8"
    },
    {
      "time": "00:52:05",
      "text": "你们老师一般就是像班里面像你这样的风被老师出去的多吗？你你好不，那个老师像会把你给请出去了还是怎么样？就是你这样疯的同学在班里面你算是比较少的是吧？就你自己还是还有其他几个同学跟你也差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:24",
      "text": "还有其他几个同学一共只有风的同学，只有两个。",
      "speaker": "发言人8"
    },
    {
      "time": "00:52:30",
      "text": "两个也还行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:31",
      "text": "没有那么孤单。你几岁？几岁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:34",
      "text": "六岁半。",
      "speaker": "发言人8"
    },
    {
      "time": "00:52:35",
      "text": "六岁半就还没上小学是吧？对还在幼儿园好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:39",
      "text": "我觉得挺好的。真的我我反正我就跟你差不多，七岁的时候就想是班里面最淘的那个，就没什么人比你知道，就是天天被老师提溜出去罚站。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:49",
      "text": "那那李叔知道我我我孩子幼儿园最后几年是在大理念的，我们有念一个学校叫猫猫果，猫猫果那个幼儿园，我强力推荐给在座的在读幼儿园，甚至是未来可能会想要孩子，要生孩子的那个年轻朋友啊，就是猫猫狗这个学校。小学我不确定它到底好不好，但我觉得幼儿园一定是好的。因为他所有的教育都围绕这个叫接情绪。接情绪就是你孩子的任何情绪，老师家长大家是要接的，就是你不能把他推出去或者是拒绝他任何。就比如说我儿子在上音乐课的时候，因为他觉得自己没有这个音乐细胞，他就这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "基因有問基因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:41",
      "text": "有问题。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:43",
      "text": "但是不应该，不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:45",
      "text": "我也是一个音乐人，我们就是动词打次太多了，他就不愿意去合唱，然后他就羞于去参加大家的合唱团。然后他的幼儿园，包括像我以前的教育，我记得就是一定要规劝你，对吧？老师家长但是在他那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:05",
      "text": "是一个正路？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:06",
      "text": "没有人理他他老师就跟你说家长今天音乐课你儿子不想上课，你把他带走，就这样结束了，绝不就是强迫孩子去做任何他不想做的事儿。对，然后用别的方法再来消解他这个情绪。然后我们现在回到这个公立小学的这个系统，是完全不理你的情绪的对，就是像刚才那个小朋友的那个那个情况。所以其实我觉得这个教育系统，它其实中间存在一个很大的空白。就是怎么样既能够接情绪又能够照顾一部分。我们毕竟要面对这个应试教育，对完成教学目标，有些教育目标是没有办法改变的。是的，但是我觉得就好像很难找到这样的学校，这个是也是我自己作为家长的一个困惑，就是从一个极端回到了另外一个极端。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:04",
      "text": "对，而且家长现在因为有KPI所以他其实比不是老师老师有KPI对他其实比我们家长更卷。即使像我太太这样，完全不给他任何压力，包括今天期末考试回来，我们俩问都不问，考多少是多少，就不拿去，我就考考的怎么样，就这几个字我们都不问，他高兴就好。我们不能给他压力，但是学校会给他很多压力。对，老师有KPI考核。对，所以这也是很要命的，所以我觉得就功率。对，我我我想给的建议就是两位家长，那个系统咱们没有能力去改变它。对，但是咱们作为家长，尽量把学校接不住的情绪要给他接住了，而不能站在学校那一面，就是让这个情绪就在更大的一个焦虑下去去蔓延。对，这是我我给你们两位的一个建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:04",
      "text": "对，好好吧，把话筒给到后面那个姐姐，挎着一排。对，好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:12",
      "text": "谢谢。大家好，我叫雨潇，我也不是不是主播。",
      "speaker": "发言人9"
    },
    {
      "time": "00:56:17",
      "text": "但是我来主播环节结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:20",
      "text": "对我来参加您的这个活动得有七八次了。所以是吗？对，所以他告诉名字就是这个电影的话我可能有两个点是想到，但是也没有讨论的地方。一个是我在最开始看的时候，其实有一个困惑，就是为什么这个电影里的主要掌控这个主人公的是乐乐这个情绪。因为我觉得从我日常的感受，我觉得是不是缺少了一个情绪是平静。就是大部分的时候他其实我们没有很开心，也没有很不开心。",
      "speaker": "发言人9"
    },
    {
      "time": "00:57:00",
      "text": "只是平因为那个不是美国的文化，平静这个东西对于美国人来说，我认为是几乎不存在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:08",
      "text": "就那个了那那可以理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:11",
      "text": "对。",
      "speaker": "发言人9"
    },
    {
      "time": "00:57:11",
      "text": "然后全是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:13",
      "text": "再有一个就是我很少看到美国电影说平静的美国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:18",
      "text": "平静的美国人他们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:20",
      "text": "为了追求平静，他们必须得去印度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:23",
      "text": "对。",
      "speaker": "发言人8"
    },
    {
      "time": "00:57:23",
      "text": "而且年轻的时候，最后我得到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:26",
      "text": "某种有道理的对吧？Beers就是去了印度。当然了这乔布斯变平平静了，乔布斯也是。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:33",
      "text": "对对对，那那可以理解了。然后还有一个就是我觉得我们一直在讨论情绪这个问题，但是我从这个电影里我想我想我想是他是可能会是在讨论情绪和灵魂。因为当这个主人公碰到最大困扰的那个时候，他就是焦虑已经疯狂掉，不受控制。甚至那个娇娇被撤走，那个焦虑还持续，风暴还在那里的时候，最终解决这个问题。并是这些所有的情绪都在旁观。然后他自己的生成的他自己的这个灵魂去逐渐的让焦虑消散，然后他自己的灵魂形成了一个完整灵魂，解决了他的问题，这个时候是没有受任何情绪控制的。所以我刚才就一直在想，这里面是不是有不只是在探讨情绪对人的影响，而且也有我们的情绪和我们的灵魂之间的一个关系。",
      "speaker": "发言人9"
    },
    {
      "time": "00:58:42",
      "text": "就是你觉得是什么关系呢？你觉得你想到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:45",
      "text": "的是从我而言的话，我我我觉得最后他的情绪他的问题的解决是所有情绪都没有插入，没有插手这件事情。就像李老师说的，接纳就是允许所有事情和所有情绪和所有结果的发生。我不知道那个阶段是不是算是一个平静的一个过程，但是我觉得可能因为他那个灵魂是独立的，在这个电影里是独立的。不论是最开始他的那个因为过于自信的灵魂，还是后面觉得自己不好的灵魂，还是后面多彩的灵魂，最终其实是他最终电影的结尾是他的灵魂占主导，然后他的积极的情绪去做一个辅助的那种感觉。",
      "speaker": "发言人9"
    },
    {
      "time": "00:59:53",
      "text": "我可以接着说一下，其实关于灵魂这个东西，我觉得他就聊的可以聊的很深。比如说大家我们有思想，大家都都知道我们有思想，我们有情绪，我们还有还还有什么但是关于但是但是在在中国我们这个普遍教育是唯物主义的教育。一个地方对于有没有灵魂这个事情，我觉得大家肯定想法上是会有一些分歧的对，所以我自己其实比较倾向于把说我们有灵魂这件事情当成一种方法论。比如说假定我们是有灵魂的话，我们要怎么样去利用我们的灵魂对我们的指引，让我们变成一个更好的人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:46",
      "text": "然后就是为什么这个头脑特工队第一部我很喜欢，因为当年上映的时候，我第一次看就是非常不喜欢。因为我本身也是一个皮克斯的一个就算是影迷。然后像他前几年的我比较喜欢的作品，像墨西哥那个寻梦环游记，就属于一遍一遍的看。但是这个他能锋队第一遍就说白了就是没看懂。然后一直到疫情期间，我自己也是在心理咨询的过程中，接触到了一种你可以认为是工作方法，这工作方法来自于一本书，这本书叫部分心理学。他那个方法叫什么家庭管理什么系统，然后ISS3角形你可以去搜一下，他大概的逻辑跟这个电影非常像。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:42",
      "text": "就是说每个人的心里都住着很多个人，你可以把它粗暴的理解成是一个多重人格。然后里边都有什么人呢？首先里边有一个一种人叫救火员源，就当你遇到了一些危险，当你遇到了一些状况的时候，这个人就会第一时间冲出来。然好非常的暴躁，然后他要保护你。也就是说大家可以想象自己什么时候这个救护员会出来，就是跟人吵架的时候，然后生气的时候，我对这压不住自己的那个很很激烈的情绪的时候，还有一个人他叫管理员，管理员相对来讲就比较peace，有点像乐乐那个角色。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:21",
      "text": "就是说，咱们首先还是解决问题，你这样你对还得跟那个救火员商量，你这样不解决问题，你你先你先消消火，交给我我我我我来控制这个东西。还有一个人在这个书里边叫流放者。如果没记错的话，然后他是什么呢？他就是你心里边所有的那些负面的、哀伤的、自我怀疑的、自我否定的、不好的回忆。无论是自己做错了什么事情，还是自己被什么人伤害过的，大家都不想保留这些回忆。我们就会会把这个流放者关进自己心里的一个小黑屋里，让他不见天日。那他在小黑屋里干嘛呢？就是每天在那哭泣。然后这个时候用什么样的方法可以让你心里的这几个人格大家有一个统一，最后就像什么什么什么变形金刚，对，变形金刚合体变成一个机器人一样，怎么办呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:28",
      "text": "就是你需要有一个一个具有更高智慧的一个自己，当然你可以管他管管他叫灵魂也可以，或者高我或者什么智者随便，其实都说都都没事儿。他能够站在一个更高的维度，平等的看待自己的每一个情绪。特别是那些平时被关在小黑屋里发不出声音来的那些情绪，那些自我。然后你要把它放出来，然后让他无论是哭着还是喊着，把自己内心的那些压抑的话说出来。然后你会发现实际上你生命中现在正在面对的很多的眼前的、当下的很大的难题的解决的钥匙是在这个人手里的。因为人的性格很大原因是由于童年可能受到的一些影响，然后它产生了各种各样的形状，有的可能是一种弥补式的，有的可能是一种自我探索式的，它会受到这个东西的影响。最后你要通过这个灵魂或者是这个高我收集到自己每一个独立的人格，就是把他们从一个一个的这个小黑屋里放出来。最后大家最后成为一个整体的人，然后才能够更加的去了解自己，更加的爱自己。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:53",
      "text": "对，这个是我当我就是我在21年左右接触到的一个跟心理咨询密切相关的一个工作方法。那个时候我又看了一遍那个第一部看完，看的我就哇哇哭，就觉得这个就是我这个就是我整个心理咨询当时体验的一个过程。最后是乐乐抓住那个悠悠的手，对说今天让你来控制这个孩子，又又说啊不要让我碰，我碰的话事情会变糟。然后乐乐说不会的，不会的那那这样，我们一起碰。最后他们两个人的手一起放在了那个台子上，然后出来的颜色既不是红色的也不是蓝色的，而是一半红一半蓝的这才是完整的人生。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:34",
      "text": "还是回顾了第一集。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:36",
      "text": "对，还有一个细节，就是我在想是不是翻译的问题。就举个例子，比如说那个乐乐叫joy joy，但joy其实是不是应该翻译成乐乐，我觉得是值得对探讨的一件事情。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:53",
      "text": "比如说就是那种喜悦或者说joy幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:57",
      "text": "对，这就就可能回答了回答你刚才那个问题，其实joy可能就是peace的意思。对对他他是就是用一个相对平静的略带喜悦的情绪来缓和别的情绪。只是说因为中文的这个字面上的意思，包括另外一个角色，我很喜欢就是那个什么embarrassment，就是那个gaga其实嘎嘎我觉得也有点问题，他的翻译是因为这个词，它可能比如说刚才那个主播说我做的不够好，里面老有那个情绪。其实我觉得这个情绪你感觉有可能是因为他因为嘎嘎他同时有一点自卑的这个情绪在里面。但是他又那么善良，他又帮助了那个那个sadness？去去解救这个女孩的这个情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:52",
      "text": "就是我觉得有的时候就放在不同的语言里面，他其实对这些情绪的理解是不一样。就是embarrassment在英语里面它不是一个差的词，它可能是一个中性的词。它既有不好的一面又有好的一面。只是说我觉得当你把它翻译成中文的时候，你只能翻译一个意思出来。所以有的时候会我觉得会有一些误解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:19",
      "text": "误解哈他那个翻译的水平就跟小时候看那个蓝精灵那个翻译一个水平。壮壮这是明明。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:29",
      "text": "是个给大人看的电影，但是这字幕翻译要觉得幼儿园小朋友也得能理解，就为了要兼顾这个。好，那话筒在谁那？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:42",
      "text": "大家好，我是关雅荻。如果您收看收听到这个位置，说明这期播客节目有对应的完整版音频。完整版烦请大家一部在喜马拉雅关雅荻开放对话专辑里面找到对应的付费单机，或者是请一部小宇宙APP对应的关雅荻中国电影2020到29这样的一个庞大的付费专辑，在里面找到对应的单机视频的完整版。烦请大家移步爱发电这个网站，关雅荻的主页里面有一个同名关雅荻中国电影2020到29这个专辑。搜索相关的标题，找到这一期的完整版的内容。感谢你的信任和支持，你的支持让我的节目做得更好，我们下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "讨论者们围绕未命名电影深入探讨，涵盖了情绪管理、个人成长、家庭关系及个体与社会互动等多个层面，展现了电影激发观众思考与促进情绪认知的作用。讨论还触及了电影对不同文化背景观众的影响力，以及其在教育与心理辅导的潜在价值。参与者注意到电影翻译中的情感词汇理解差异，突显跨文化沟通挑战。整体而言，对话强调了电影讨论的价值，旨在通过交流深化对电影及生活本质的理解，呈现了电影作为文化桥梁与心灵镜像的多重意义。",
    "qa_pairs": [
      {
        "question": "今天这场活动是院线电影播客节的收官之战吗？",
        "answer": "是的，今天是院线电影播客节第四季的最后一场，也是头脑特工队的第二场活动。由于7月份进入了暑期，所以第五季预计从7月份之后开始。",
        "time": "00:00:05"
      },
      {
        "question": "活动中有哪个电影受到了大家热烈反响，并且有抽奖环节吗？",
        "answer": "今天这场活动以《纵横四海》作为收官，并且进行了抽奖环节，包括健身卡、二手书、年卡畅听卡等奖品。",
        "time": "00:00:26"
      },
      {
        "question": "七月份活动安排如何？",
        "answer": "七月份会有一两部重点影片的放映计划，但大部分精力将投入到8月10号至11号在上海举办的线下活动中，该活动由我与樊亦如联合发起，会有丰富的内容和体验。",
        "time": "00:00:48"
      },
      {
        "question": "对于情绪管理问题，嘉宾们有什么分享？",
        "answer": "倪斌（姑姑）分享了她的情绪问题对身体健康的影响，并提到做了一个全面的心理测试，发现情绪问题可能转化为身体器官问题。同时，电影《情绪》也强调了积极情绪对于帮助人们走出困境的重要性。",
        "time": "00:06:09"
      },
      {
        "question": "情绪管理为何如此重要，以及影片传达了哪些积极信息？",
        "answer": "情绪管理关乎个人身心健康，情绪问题可能导致身体机能出现问题。电影传达了正面信息，如通过积极情绪管理，个体能够更好地应对生活中的困境，并提醒大家关注和提高自己的情绪认知与管理能力。",
        "time": "00:11:35"
      },
      {
        "question": "在电影中，主角把不好的记忆扔掉后，是否发生了不好的事情？",
        "answer": "没有发生不好的事情，但电影没有阐述抛弃掉不好的东西后，主角同时失去了什么。",
        "time": "00:14:48"
      },
      {
        "question": "是否所有的情绪都能被控制或消除，特别是负面情绪？",
        "answer": "根据科学和心理学的研究，不能轻易地直接剔除掉负面情绪，因为情绪是我们感受自己真实状态的重要部分。",
        "time": "00:16:04"
      },
      {
        "question": "是否能通过挑战自我、挑战焦虑来达到情绪稳定？",
        "answer": "不一定，以稳定的情绪状态为好，并非抑制所有情绪表达，而是学会接纳和理解不同的情绪，并通过对话等方式与之相处。",
        "time": "00:18:43"
      },
      {
        "question": "电影是否成功传达了情绪管理的重要性，以及情绪都是你的一部分，不应简单地标签化和归类？影片中如何描绘不同的情绪角色及其对主人公的影响？",
        "answer": "是的，电影无形中完成了这个任务，它展示了情绪是流动且不可轻易分割的，无论是正面还是负面情绪，都是我们情绪的一部分。影片通过多个情绪角色展示了它们如同人群中的个体，虽然意见不一，但出发点都是为好。重要的是通过对话理解彼此需求，而不是割裂人格。",
        "time": "00:18:43"
      },
      {
        "question": "情绪多变的人如何面对现实生活中的问题，如职场冲突等？影片中通过哪些场景探讨了情绪管理和人际交往的重要性？",
        "answer": "影片提出即使情绪多变，也应该接纳它们的存在，并通过沟通对话来解决由情绪引发的问题，避免情绪失控导致的不良后果。影片借助主人公青少年时期的经历，包括与父母的关系，以及通过咖啡店服务场景，展示了情绪管理在日常人际交往中的重要性，尤其是如何处理和表达阴阳怪气的情绪。",
        "time": "00:18:43"
      },
      {
        "question": "情绪管理不好会对身体健康产生怎样的影响？",
        "answer": "情绪过度波动可能对身体健康造成负面影响，例如过度喜悦或悲伤都不利于健康。情绪稳定并不代表没有情绪，而是能更好地理解和接纳自己的情绪。",
        "time": "00:19:00"
      },
      {
        "question": "在好莱坞电影《皮克斯和迪士尼动画》中，片尾logo的设计有何特点？电影中的家庭观念与现实中的家庭有何不同？",
        "answer": "这部影片的片尾logo设计得非常漂亮，尤其是城堡的画面令人印象深刻，甚至推出了3D版。这种对细节的关注和精美的呈现，让人感觉是在造梦。电影中的家庭与现实中的家庭在某些方面有所不同，比如电影中的父母对孩子的态度和教育方式。",
        "time": "00:28:13"
      },
      {
        "question": "家庭角度上，父母对孩子的态度如何？",
        "answer": "父母永远认为孩子是最棒的，即使在现实生活中孩子可能并没有达到很高的成就，比如考试成绩不理想，父母也依然会鼓励孩子并称赞其努力。",
        "time": "00:28:58"
      },
      {
        "question": "美式教育观的特点是什么？父母如何与孩子交流以及如何处理孩子的情绪？",
        "answer": "美式教育观倾向于让孩子保持积极的心态，不强调负面评价，即使孩子没有达到预期目标，父母也会给予正面鼓励，这是与中式教育的一大差别。随着年龄增长，父母与孩子间的沟通方式以及对孩子情绪的理解和处理方式变得更为重要，即使在老年时期也能通过有效沟通来理解和引导孩子。",
        "time": "00:29:38"
      },
      {
        "question": "对于子女教育，中西方教育观念有何结合？",
        "answer": "在实际育儿过程中，中西方教育观念可能会结合使用，既有对孩子成功的积极肯定，也有对孩子情绪管理的关注，避免过多竞争压力。",
        "time": "00:30:44"
      },
      {
        "question": "电影《青春派》结尾部分彩蛋的含义是什么？电影《青春派》结尾的结果是否为确定性？",
        "answer": "彩蛋表面上是在表达一种善意的互动，提醒观众交流的重要性；深层含义可能是指年轻人可能会把一些不那么严重的事情想象得非常糟糕，从而产生不必要的焦虑或恐惧。电影《青春派》结尾并没有给出确定性的结果，这样的不确定性是对中国教育过分追求成功的一种反哺，让观众看到情绪稳定比结果更重要。",
        "time": "00:34:16"
      },
      {
        "question": "家长如何回应孩子关于基因问题的担忧？孩子学习成绩是否一直不佳？",
        "answer": "家长首先强调孩子不必担心基因问题，并以自身为例，说明自己小时候也有类似粗心的情况，重要的是学会正确对待错误，不断学习进步。不是，孩子小时候学习成绩都挺好的，估计是基因没有问题。",
        "time": "00:41:23"
      },
      {
        "question": "孩子为什么觉得自己考试粗心是基因问题？",
        "answer": "孩子因为考试时会少掉一个零或一个单位等小错误而焦虑，认为自己可能基因不太好。当家长指出他只是粗心，并非基因问题时，孩子起初并不接受。",
        "time": "00:41:57"
      },
      {
        "question": "孩子对电影中的哪个片段印象深刻？",
        "answer": "孩子被电影中的一个情节深深触动，该情节让他认识到每个人都可能有自己的不足和难以启齿的事情，就像小马过河一样，需要正视并接受自己的优点和不足。",
        "time": "00:42:58"
      },
      {
        "question": "电影《乐乐》中的哪些点让主播感触颇深？电影《乐乐》带给主播的启示是什么？",
        "answer": "主播在电影中看到了自我认知和情绪管理的重要性，尤其是乐乐角色在复杂情境中的稳定和专注，以及在转折点通过冷静思考来解决问题的过程，这与现实生活中人们处理焦虑、压力的方式相呼应。主播认为电影《乐乐》传达了一个信息，即人们应当接纳自己所有的情绪和特质，无论是积极正面还是负面消极，每一面都是可爱的，并且值得被爱的人所接受。此外，电影中通过乐乐的成长故事，表达了个体应独立思考，明确自身需求和快乐所在，而非盲目追求他人的期待。",
        "time": "00:43:39"
      },
      {
        "question": "在公立小学教育系统中，是否存在问题忽视孩子的情绪感受？",
        "answer": "是的，现行的公立小学教育系统往往不关注孩子的情绪状态，只追求完成教学目标，对于如何接住和照顾孩子的情绪存在很大空白。",
        "time": "00:54:06"
      },
      {
        "question": "家长在面对学校对孩子施加的压力时，应该如何应对？",
        "answer": "家长应该尽量接住学校未能接住的情绪，避免加剧孩子的焦虑情绪，并且不应完全因应学校KPI考核而对孩子施加压力。",
        "time": "00:55:04"
      },
      {
        "question": "电影中主角的情绪掌控者乐乐是否代表平静这一情绪？",
        "answer": "是的，在电影中，乐乐确实代表了一种平静的情绪角色，负责缓和并帮助解决其他强烈情绪的问题。",
        "time": "00:57:33"
      },
      {
        "question": "对于电影中主角灵魂的独立性，您有何理解？",
        "answer": "主角的灵魂在电影中是独立的，在面对问题和情绪时，不是被任何一种情绪控制，而是通过接纳和理解所有情绪，让灵魂主导，积极情绪辅助，从而实现自我成长和解决问题。",
        "time": "00:58:45"
      },
      {
        "question": "电影《头脑特工队》是否探讨了情绪与灵魂之间的关系？",
        "answer": "是的，《头脑特工队》电影不仅探讨了情绪对人的影响，还暗示了情绪和灵魂之间的紧密联系。主人公通过接纳所有情绪并让自己的灵魂独立起来，最终消解了焦虑，形成了完整灵魂。",
        "time": "00:57:33"
      },
      {
        "question": "是否可以将“灵魂”视为一种方法论来提升个人修养？",
        "answer": "可以将“灵魂”作为一种方法论，通过认知和运用灵魂的力量，帮助我们更好地理解和管理自己的情绪，从而成为更好的人。",
        "time": "00:59:53"
      },
      {
        "question": "电影《头脑特工队》中的“救火员”、“管理员”和“流放者”人格如何解读？",
        "answer": "“救火员”是在面临危险或冲突时第一时间出现，保护并解决问题；“管理员”则相对平和，负责解决问题；而“流放者”则承载着个体负面情绪和回忆，将其暂时隔离。电影强调了需要有一个更高智慧的灵魂，能平等地看待并引导这些内在人格，帮助个体更好地理解和接纳自我，解决问题。",
        "time": "01:01:42"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "院线电影播客节第四季收官及未来活动预告",
        "summary": "院线电影播客节第四季于今日圆满结束，紧随其后的是7月份开始的第五季。此前，活动在上海举行了主题为“头脑特工队”的一场，吸引了两百多人参与，反响热烈。主讲人透露，接下来将重点筹备8月10日和11日在上海举办的播客线下活动，与好友樊亦如联合发起。同时，感谢了观影团的朋友们和支持的合作伙伴，并预告了未来合作的品牌和活动。"
      },
      {
        "time": "00:03:05",
        "title": "情绪管理与健康生活分享会",
        "summary": "在一次活动中，主持人与嘉宾倪姑姑以及李叔等讨论了情绪管理的重要性。倪姑姑分享了个人经验，强调了情绪对健康的影响，以及如何通过正向情绪走出困境。李叔则谈到了情绪与身体反应的关联，以及自己在情绪管理上的体验和认识。活动还涵盖了对一部电影的讨论，以及对生活态度的探讨，强调了情绪管理对每个人的重要性。"
      },
      {
        "time": "00:09:54",
        "title": "探讨情绪对个人及他人的影响",
        "summary": "对话中，一位讲者分享了自己对情绪管理，特别是焦虑情绪的个人体验和见解。他提到，焦虑不仅影响自己，还可能传递给家人和周围的人，造成负面连锁反应。此外，他讨论了一部电影对其情绪认知的影响，强调负面情绪如悲伤是个人成长中不可或缺的部分，而焦虑则是一种需要正视和管理的情绪。电影通过角色和情节展示了焦虑带来的挑战和应对策略，同时也传达了接纳自己所有情绪的重要性，包括负面情绪。最后，讲者反思了人们常有的将情绪简单分为好与坏的倾向，强调了情绪的复杂性和多面性，以及理解和接纳所有情绪对个人心理健康的重要性。"
      },
      {
        "time": "00:16:41",
        "title": "情绪稳定与身心健康的关系探索",
        "summary": "讨论了情绪稳定对于身体健康的重要性，通过中医理论指出过度的喜悦和悲伤对身体都是有害的，强调了情绪调节的必要性。同时，分享了个人对于情绪波动与身体健康相互作用的理解，强调了情绪管理在维持健康生活中的关键作用。还提到了通过不同文化和领域中对情绪稳定性的重视，反映了控制情绪对于长期成功和健康的重要性。"
      },
      {
        "time": "00:20:51",
        "title": "情绪管理与自我对话的艺术",
        "summary": "讨论者分享了自己对情绪管理的看法，强调不是去控制或消灭所有情绪，而是拥抱并尊重每一种情绪的存在。通过与自己情绪的对话，了解其背后的想法，进而达到情绪稳定。此外，讨论者也提到了情绪细分和形象化的重要性，以及如何在日常生活中通过自我对话来处理和平衡各种情绪，避免情绪失控导致的问题。特别强调了在服务行业中情绪管理的重要性，并分享了个人对特定情绪性格的喜爱，认为它们能在特定情况下发挥积极的平衡作用。"
      },
      {
        "time": "00:26:55",
        "title": "家庭教育和沟通的艺术",
        "summary": "讨论重点在于比较中西方教育方式的不同，尤其是父母与子女之间的沟通方式。一方面，西方教育倾向于鼓励和正向反馈，即使孩子表现不佳也会得到父母的支持和肯定；另一方面，中式教育可能更加注重成绩和外界的评价，有时会给孩子带来压力。通过分享个人经历，突出了家庭沟通中存在的情感复杂性和教育方法的差异，同时强调了理解、支持和正面激励在孩子成长过程中的重要性。"
      },
      {
        "time": "00:33:59",
        "title": "电影观影会讨论与个人感悟分享",
        "summary": "在一次电影观影会中，参与者们分享了自己对电影结局的理解和感受，特别是对不确定结局的欣赏，认为这样的设计能够引发观众更多的思考和讨论。一位主播通过电影中的角色，反思了自己对焦虑情绪的理解，并表达了对焦虑朋友的同情。另一位小学三年级女生的妈妈分享了她的教育经历和对孩子情绪的理解，强调了无条件的爱和支持的重要性。讨论还涉及了家长如何帮助孩子缓解学习上的焦虑，以及个人对自我价值的认同。通过这次交流，参与者们不仅对电影有了更深的理解，也分享了个人生活中的体验和思考。"
      },
      {
        "time": "00:42:36",
        "title": "电影彩蛋及角色分析分享",
        "summary": "对话中，发言者首先强调了每个人都有不足之处，并以小马和小松鼠为例，说明合作的重要性。进一步，他分享了对电影中彩蛋的看法，认为彩蛋鼓励人们认可自己的优点和缺点，从而让个人形象更清晰，走得更远。此外，他对电影中的几个片段印象深刻，特别是乐乐角色如何在困难情境中稳定自己、专注思考，并通过正面训练帮助人们从混乱状态中找到稳定，从而实现情绪的平复和问题的解决。"
      },
      {
        "time": "00:44:42",
        "title": "大内密谈徐小兔分享生活哲学与情感咨询体验",
        "summary": "徐小兔在大内密谈和日坛的活动中分享了自己对于生活和情感的深刻理解。她强调，很多人在追求他人的认可和满足社会期待时，忽略了自我感受的重要性。通过自己的咨询工作，徐小兔发现许多人需要经历一个自我认知和接纳的过程，也就是所谓的'弑父弑母'，来重新养育自己，摆脱外界强加的标签和期望。她鼓励大家珍视并接纳自己的每一面，包括负面情绪和不完美的时刻，认为这些都是构成我们可爱个性的一部分。徐小兔的言论旨在鼓励人们勇敢地做自己，无需为了获得他人的喜爱而改变自己。"
      },
      {
        "time": "00:49:12",
        "title": "探讨教育方式对孩子情绪的影响",
        "summary": "讨论集中在教育方式对孩子情绪的影响上。一位幼儿园家长分享了自己孩子在不同教育环境下的经历，强调了接纳孩子情绪的重要性，并批评了当前教育系统对接纳情绪的忽视。同时，家长也提出了自己在面对教育系统压力时的应对策略，建议其他家长更多地关注和接纳孩子的情绪，以缓解教育带来的压力。"
      },
      {
        "time": "00:56:11",
        "title": "探讨情绪与灵魂的关系",
        "summary": "雨潇分享了他对电影中情绪和灵魂主题的观察，特别指出了电影里主角在面对困境时，如何通过自己的灵魂来解决由情绪引起的问题，而情绪的处理并不总是需要外在的干预。他还提到了电影中关于平静情绪的探讨以及平静在美国文化中的地位，最后，雨潇认为电影不仅仅是探讨情绪对人的影响，也深入讨论了情绪与灵魂之间的关系。"
      },
      {
        "time": "00:59:47",
        "title": "灵魂与自我探索的心理咨询方法",
        "summary": "对话中分享了对灵魂存在的深刻思考和在唯物主义教育背景下的个人信念。通过介绍一种心理咨询的方法——部分心理学，探讨了如何通过认识到内心的不同人格（如救火员、管理员、流放者等）来实现自我统一和成长。强调了通过高我或灵魂的视角，平等对待和整合这些不同的人格，从而解决问题和自我提升。此外，还讨论了电影《头脑特工队》中的人物和情绪管理的象征意义，以及不同语言中情绪表达的差异和翻译的挑战。最后，提出了对于如何通过内心探索和理解来实现个人成长和自我爱的见解。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "参与者包括主播、观众等。"
            },
            {
              "children": [],
              "content": "活动为院线电影播客节第四季的收官，重点讨论《头脑特工队》。"
            }
          ],
          "content": "参与者与活动信息"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了电影中不同情绪角色（如乐乐、娇娇等）的象征意义和作用。"
                },
                {
                  "children": [],
                  "content": "强调了情绪的多样性和复杂性，以及如何理解和处理这些情绪。"
                }
              ],
              "content": "情绪与角色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探讨了电影中的家庭教育观念，包括父母与孩子之间的沟通和理解。"
                },
                {
                  "children": [],
                  "content": "分享了参与者个人的家庭教育经验和体会。"
                }
              ],
              "content": "教育观与家庭教育"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了如何面对和管理自己的情绪，强调接纳情绪的重要性。"
                },
                {
                  "children": [],
                  "content": "探讨了情绪管理在个人成长中的作用。"
                }
              ],
              "content": "情绪的管理与接纳"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "观众分享了自己对电影的观感和感悟，包括与电影中角色的共鸣。"
                },
                {
                  "children": [],
                  "content": "讨论了电影对观众情绪影响的积极和消极方面。"
                }
              ],
              "content": "观众反馈与个人体验"
            }
          ],
          "content": "电影《头脑特工队》的主要讨论点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励参与者通过付费渠道收听或观看节目完整版，支持内容创作。"
                }
              ],
              "content": "活动以讨论《头脑特工队》的深层意义和观众的个人体验为结束。"
            }
          ],
          "content": "活动结束与后续行动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提供了关于如何处理和改善情绪问题的建议。"
                }
              ],
              "content": "强调了情绪管理和心理健康的重要性。"
            }
          ],
          "content": "情绪与心理健康"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "期待更多观众参与分享自己的故事和体验。"
                }
              ],
              "content": "希望未来的活动能够继续深入探讨电影与人性、心理健康等主题。"
            }
          ],
          "content": "对未来活动的期待"
        }
      ],
      "content": "电影《头脑特工队》讨论会总结"
    }
  }
}