{
  "pid": "64992bc0932f350aae1808dc",
  "eid": "66cb26a956258d69415c7a11",
  "title": "史炎+关雅荻：《从21世纪安全撤离》用技术与情感不断打破第四面墙 - 107",
  "task_id": "47z39vd5rkrp9edg",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "首先还要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:06",
      "text": "感谢，右下角大家看到感谢上海市徐汇区文化发展专项资金扶持项目。从去年的博客观影会一直到今年的院线电影播客节，一直对我们有有一些些扶持。其实主要感谢我们的SFC上海上影影城，我们之前在美罗城，在恒隆广场这边两边都有做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:26",
      "text": "今天就是从21世纪安全撤离是一个我自己已经看了好几遍，我相信今天在座的也不都是只看第一遍的，肯定还有去看很多遍的那今天就好好聊一聊。特别我感谢好朋友，今天热烈掌声欢迎我们的石岩。不开玩笑，看看今天是不是不开玩笑。来来来，先咱就坐着聊吧，因为时间长，其他想去洗手间，咱们时间自己安排。你是突然跟我说要来，我就太高兴了。本来我以为今天咱就说观众发言主题，因为我都没想请嘉宾，我只是很喜欢这个电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:00",
      "text": "我先撤离。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:01",
      "text": "因为你就从。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "洗手间安全撤离到九号厅，你撤离到这儿，这儿就撤离队了。怎么你是第一次看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "不是我我是第二次看他之前点映的时候，我就去看了一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:12",
      "text": "就是在发发在公映之前。对，今天算是公映的第一个周末。对，咱们问就咱们稍微的简单互动一下，谁是第一次，看看有多少？大部分你看一多半，那绝大部分太好了。今天我们就是新鲜的观众，谁不是第一次可能新鲜的观众谁不是只看了一遍，有有一遍以上的，就一位两位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:35",
      "text": "对，今天这个场太新了，这跟我昨天在北京做的，其实这个电影今天这是我做的第四场活动。其实每一场我都不知道为什么，在我做第一场活动的时候，都有人看了不止一遍。对我都不知道他们怎么看的。好吧，那我先听着，一会儿我们更多的时间会交给大家，这儿有两只话筒，一会儿你们传来传去，谈谈你们看完很新鲜的感受和想法。我跟史炎都会很好奇，对，有一些幕后的问题我可以代为回答。因为这里面跟这个电影有很多主创有各种渊源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:05",
      "text": "昨天我邀请的就是影片的录音指导声音指导龙小竹。我的师姐在前一轮的第一场，我在北京邀请的是这个影片里面程勇、大成勇、宋阳来到现场跟大家交流了1个小时，都会作为播客节目，大家都会关注，会陆续上线。还邀请了这个电影导演的，也是老合作伙伴，也是我的老朋友了。就是张小北。他是坏未来的文学策划，也是李仙记历险记电影版的编剧。所以你我其实身边这样的就为了这部电影还是花了不少心思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "相比之下我没。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:39",
      "text": "没没毫不重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "我是这个电影的普通观众。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:43",
      "text": "我今天在座的每一位都是普通观众。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:46",
      "text": "所以但是我觉得其实有有一些这种观众的视角也挺好太好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:49",
      "text": "我觉得是非常重要才会有这样的活动。从你的角度第二遍看跟第一遍有什么不一样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:55",
      "text": "我先说第一遍，就先说第一遍，我首先第一遍看完我特别感动，我很喜欢。然后我也不断在安利给我身边的所有人，我甚至会说一句话，我说你看完有可能会不喜欢，但是这就算是你不喜欢，也是依然值得去电影院看的一部电影。对，所以我特别喜欢这部电。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:15",
      "text": "那你先说说你看完第一遍的最重要的喜欢的是什么？跟大家因为在座的全都是看第一遍的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:23",
      "text": "他太不一样了。我觉得我们需要一个比较不一样的一个对一个电影。对他是一种很在玩一种很新的东西，对至少对于普通的观众来说。但是如果你了解李阳导演，你也知道他过十几年前他一直是玩这个东西。但是我觉得第一次能在这个院线对院线看到这么新的一个玩法，我觉得还是挺挺不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:48",
      "text": "对，感觉看上去这个电影就供应不容易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:52",
      "text": "为什么这个电影就上映了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:54",
      "text": "对我相信他也做了很多的努力，包括我看很多那个口型和那个也是对不上的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:00",
      "text": "其中有一个口型我昨天才知道的，主创跟我讲，因为声音指导他负责所有的配音。对他对台词口型对不上。那他要没发言权，谁有发言权？他说是如果说什么暴力什么没有用的话，他说其实这什么说明我们还不够愤怒。对，其实原台词是说明我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:17",
      "text": "还不够暴力。对我也看到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:20",
      "text": "你好仔细这个资深影迷都能看出来，还是有很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "对，包括我觉得那个也挺挺牛逼的，给猫配字幕的，给猫叫配字幕。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:30",
      "text": "对，太牛了。而且通过他猫猫猫的猫的声音应该更细微的不同。然后他不只是给猫配字幕，他把那个自行车还把那个字幕给拎起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:41",
      "text": "拿在手里面看自行车。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:43",
      "text": "这种脑洞对吧？他就把那个字幕拿在手里面，变成了一个物体物理的一个自行车的一个模型，就打破第四堵墙，就是这种手法。那怎么样就第二遍呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:54",
      "text": "第二遍我其实注意到更多细节，我觉得像这种电影，我真的是觉得喜欢的人会不断的刷，我相信我应该也会三刷。我不知道在座的朋友有想要去二刷的吗？我们做个调研。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:07",
      "text": "12345678，至少大概十位以上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:10",
      "text": "差不多是这样，差不多就是他们看到也不会特别多，但这也不会特别多，因为你看今天我们很多人都是第一次来，第一次来看这种电影，就是个遭遇战。所以有说明有些朋友可能觉得这个too much了，就是太太颠了，他们可能受不了了已经，对吧？有没有觉得这种电影much接受不了的举下手。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:28",
      "text": "就是略略的就太多了，对我来说都都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "还是能接受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:32",
      "text": "但是因为咱这个活动针对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "的人群就。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:34",
      "text": "已经是有兴趣，有兴趣才来的。对，你看没兴趣的刚才不都走了吗？请问有两分钟，但是我们可以说他们了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:42",
      "text": "但也不会来看第二遍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:44",
      "text": "我跟你说都这抬屁股走了，我跟你说要不就是图票价便宜的来看电影了，要不然就真的临时有事着急了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:50",
      "text": "你这剩下人都不好意思走了。但是我依然觉得喜欢的朋友可能会二刷三刷，因为里面有很多梗，很多细节。对，包括我爱我家那个画面出来的，简直天哪我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:06",
      "text": "配的那个罐头笑声，而且他应该是一比一还原达的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:09",
      "text": "对对对，那个那个布景都是一样的。然后你想我本来就是做喜剧的，所以我第一遍看到这个场景的时候，我差点都是泪都出来了，太激动了你知道吗？天哪，然后第二遍看依然很激动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:22",
      "text": "我就关心有谁看到那个电影仙女，然后甩出来的时候泪也下来了是吧？那种你们就这样处理，说这个坝十轮街霸就还好，电影仙女你给说说在座的各位，我看了一眼面孔，可能是略有点茫然，就可能有点过于年轻了。是他被审查机构的同志们。因为他们可能年纪不太小，可能跟我年纪相仿，他们就直接就被改了。你们知道改了一个字儿是什么吗？什么我不知道。这场都不知道，都是另外一个次元来的那个原漫画是电影少女，OK所以被审查的同志他觉得这个都不行，为什么不行呢？因为电影少女的作者三个字，真的是二次元，不知道真的是新一代的二次元。我是中国原生态二次元，第一代古早二次元叫贵正和。如果你们不知道贵正和，说明的确是很年轻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:18",
      "text": "祝福你们，祝福你们。我们那个年代是同步看鸟山、鸟山明、什么侠探寒羽良，对吧？看车田正美，就是最早90年代的少年跳跃连载的那个。然后桂正和其实一直拍那种闲话这种美少女系电影少女，所以就连电影少女都不让体现，然后变成了电影仙女。所以我看到那的时候嘎嘎乐，我说这不只是注意，不只是笑。这个本身他他其实有点软色情的漫画青少年，少年美女，就是日本太多了泛滥，但是他更逗的就是这个修改本身也很逗。现是好吧，就是这种梗就是可能适合咱俩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:58",
      "text": "对，包括他那个不是玩那个电影仙女，然后变成一死肥宅。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:01",
      "text": "然后就这个讽刺实在你脑补这因为他对应的是他中了那个毒排了20年。对对对，那你说你中了这样的一个死肥宅的毒20年，其实它对应的是这个感觉。那还有什么第二遍的心情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:18",
      "text": "第二遍的心情，我还是挺感动的，我甚至第二遍就是看到最后我依然很感动。然后那个是击中你的是吧？对对对，就是那个榴莲汁在爆那些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:27",
      "text": "我那个点我也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:28",
      "text": "我因为我我们做喜剧有一个很重要的点，就是喜剧是关于细节的，所以你做那种很宏大的叙事其实很难击中人。对，但是他报出那些很细节的小东西的时候，我真的觉得我被击中。包括我还查了一下，他有一个东西叫谭三花，我不知道大家什么意思，有人知道吗？这好像是四川话的一个查，就是我查了一下。对，因为他报了很多那种什么人民南路之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:53",
      "text": "星期六我肯定听得懂。星期六是对你今天池塘钓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:58",
      "text": "小虾什么的。对，然后他报了很多。然后我一开始就觉得应该可能是成都。我查了一下那个谭三花果然是一个成都的一个好像就是大家喝茶一个什么东西，然后我就觉得这个特别击中我，因为它是很细节的东西。它不是说你回去之后一到拯救世界，没有，就是你保护好这些美好的生活中的小细节，我觉得这才是这个意义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:20",
      "text": "难道击中你的会不会是不要变坏，已经变成现在这样了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:25",
      "text": "这个样对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:27",
      "text": "没有我我们都变成了这样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:29",
      "text": "就那句一般是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:30",
      "text": "那句一般我觉得那句就还好，我能理解。因为小时候你总想的是一件很很宏大的事儿。对，就未来会不会变好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:39",
      "text": "未来会不会变坏？我觉得这一点我觉得他打动但不是说这话打动我，我觉得是导演的这个大家有没有注意到，就是他这句台词不是用了两遍？对，第一遍是这个小女生咔冲出去了，那镜头回来之后是不是第二遍王崇勇站起来加入进去。这个时候有没有注意到，如果说叫杨毅是吧？对，杨毅如果那个时候她是一脸懵逼的18岁少女的话，那她旁边跟上来的这位王成勇可是从未来又穿回来的。他可是已经知道未来自己的真相变坏了。某种程度上变坏了之后，他也加入再喊出来，那个意味就完全不一样了。对，所以我觉得我也是看第一遍的时候，我没太想太多，我也是跟你一样，第二遍看到这样的一个小心思，我觉得这场戏虽然这句话好像有点直白甚至矫情，但是但我觉得是背后还是很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:27",
      "text": "对我觉得是好的。包括很多人可能会说，就是你费了这么大劲然后拍，还是一个很古早的这种，一个男生去增强女孩子或者怎么样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:40",
      "text": "或者把爱情看得比天高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:42",
      "text": "这种的。但是我后来一直在说，就是你想他的年代设定是99年，然后在99年是一帮十几岁的少年。他坦白的说，那个时候大家就是这样的一个心情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:54",
      "text": "我觉得对，就是因为李阳比我小两岁，李阳是81年生人我是79年生人，所以我们经历了完整的80年代、90年代。其实也不只是中2，有很多莫名其妙，有很多怪诞，有很多无法理解的热血，你知道吗？我觉得是发生在那个年代就显得很合理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "对，当然我昨天我的老朋友，因为我师姐比我也大好几岁，他说我他是93年的，我是九八级的。他就说小迪你这因为最早我为什么请他来？因为很多电影主创都是我的同学，师兄、师姐、师弟。但是就是因为他那天在朋友圈评论，我在赞美这是这部电影的时候，他就说雅迪其实你跟李昂其实很相像的人，你们几乎是一样的人，只是你们是完全相反的两个方向。我想哪个相反？是他不爱说话是吗？我觉得有可能因为大家看到自己那个？李阳的确是啊深然后也是直接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:45",
      "text": "是直男，还是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:47",
      "text": "哎呦哎呦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:48",
      "text": "这个香味我不太。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:50",
      "text": "了解你们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:53",
      "text": "没有，这个我太太直白了，不用了解我OKOK拿雷达扫我一下就好了，所以这是这个时代的一个觉得很重要的一个变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:02",
      "text": "对对对，所以我觉得其实挺好的，因为其实就是挺真实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:06",
      "text": "所以我觉得一会儿听听大家，就是我我们一会儿按照大家的反馈，可以咱们跟观众交流。可以你还有什么补充的，有什么看完这两遍补充的，特别要跟大家分享的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:17",
      "text": "我记了一些小细节，因为我第二遍看，我可以对我给他们做笔记了。没办法，这。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:23",
      "text": "是是是年纪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "年纪大，对对对，脑仁不够大。他俩现在都这呃我我我比较喜欢有几个小细节，就是他们那个手表，然后我觉得李昂导演是一个特别喜欢玩这个时间的人，他把时间这个维度看得特别重，包括那个李仙记历险记，对，和那个花又兰，其实那个时间都很重要，所以我觉得手表是一个很重要的。就是那个杨毅和那个谁，他俩不是买了一对情侣表，然后说故意调快了一分钟还是怎么样？对，这样的话他说我们就可以活在一个同样的时间。那句话我觉得很浪漫，刘海我觉得特别的浪漫。然后我看到他俩是女生戴的是红色的手表，然后男生戴的是蓝色的手表。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:05",
      "text": "红蓝出CP自古红蓝出CP.",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:08",
      "text": "然后我不知道有没有注意到杨毅死的那个镜头，他最后给了一个特写，他胳膊上还是带着那个红色的手表。对，那一刻我还是很触动。对，然后在他们最后在船上不是决定他们要赴死了。然后那个谁也有一个特写，就是他依然拿着那块蓝色的表。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:26",
      "text": "这个是很细很呼应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:27",
      "text": "对对对，然后你刚才说的那个他们两个一起喊不要变坏的时候，也给了一个特写，就是手表两个手表挨着两个手对，两个手表挨着。我觉那一刻其实我还是挺触动，所以我觉得手表这个是一个很重要的点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:40",
      "text": "是的，包括我你喜欢的最后的那个镜头，其实我我喜欢是就除了那段念白之外，我喜欢的影片最后一个镜头，骑自行车那个镜头。其实昨天我觉得我特别感谢小朱来现场就帮我答疑解惑，就是我每次看了好几遍，我还是被感动到。当然一方面可能是这个电影也的确偏痴男相，我们一会儿女生多发言，是不是我听到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:02",
      "text": "好几个女生说你这个坑挖的这。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:05",
      "text": "就因为我就首先要接受自己啊不要想什么反面。可能未来是20年后，谁知道呢？万一不小心流动过去了，那就过去了，对吧？但是我觉得听小猪解释一，我就说我为什么被感动。他其实他做了一个很细小的声音上的设计处理。我先聊一点电影专业的一点点东西，给大家一些参考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:24",
      "text": "其实他说原来选的那首歌，其实他导演想要的背景的音效是烟花，就一边写着帮帮。结果他们选的这首歌，这首歌幸亏他们后来他们买了版权，他有分轨，拿到了分轨文件。这个歌原来就自带烟花，后来他们说后来跟导演说我们不要烟花，我们要就说了后面一个音效，一会儿跟大家讲，结果把音乐拿过来了，一看怎么还有烟花的声音，原来这首歌自己就带，然后还好他们买到了版权，要到了分轨文件，他们把烟花去掉了。OK我现在我问大家，他替换了另外一个音效，把烟花声都去掉了，是什么？我看第一遍没有看出来，我看到第二遍我感动的，我觉得声音音乐很重要。昨天小朱给了答案，如果你们去二刷的话，你们看到那个镜，注意他把原来的烟花上去除的很干净，替换成了拍浪的海岸的声音，那种浪涛的声音。华东特别是最后一个画面，那个浪声音非常大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:25",
      "text": "但是在座的你们，我如果不说，你们是不是没有人反应过来，有巨大的海浪声拍击到那个岸边的岩石，就能把你们回头再再去看啊。所以这就是那一刻电影的视听语言。我想说的是，李阳导演是一个非常强调声音的听感的设计，他的画面的剪辑点可能都是错位的那他用声音先让你带入到他那个疯狂的想象的，甚至有点错乱，但是又无限感动和惆怅的一个世界里面。我觉得最后一个镜头其实还蛮很完美，所以我感谢我昨天跟小朱这个交流，这就是我最后我再次验证，我刚才站在旁边看最后一个镜头，非常清晰。就是人不告诉你，你就觉得被感动了，被带进去了。一旦告诉你好神奇，听得好清楚，我看前两遍的时候几乎没太注意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:14",
      "text": "还有一个事我想问你三遍了，我想去看。第三，我想我想问一下大家，就是有多少人在他说那个电影播设备故障的时候，你们真的觉得可能设备故障有人吗？你看他有一个他真的不止一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:25",
      "text": "真的是遇到了一些人。因为他那个分轨音箱全立体声就在你耳朵上面，你知道吧？他那个多声道就坐在那个位置。对，就右后方的分轨，因为这边全拉没了，因为这是个我们是一个环绕立体声，所以在做混录棚的时候，只给那个地方拉音量。所以那位哥们儿他他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:44",
      "text": "觉得最真听得特别真。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:45",
      "text": "他就听到那个音箱下面是吧，对吧？你是不是当时就觉得耳朵边有人说话，这边完全没声了，你这边应该不会，你那会儿你没上当是吧？对一般人就会觉得这是个电影的处理效果，但是坐在那个位置上的确是有点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:00",
      "text": "我第一遍看的时候，我真的怀疑就是说不会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:04",
      "text": "我跟你说真的放映事故是什么？有一次是不知道哪个厅，他是放到最后片尾音乐就没声了，就在那儿放纯字幕，他还在那等彩蛋，其实不知道是个放映事故，没有声了。那天我看解密，上海场就在这个影院，也是放映事故，就这个厅，片尾彩蛋都没有声，陈德诚要知道气死了，真的大家默默的无声的看了陈思诚那个特别自恋的那个。你们可能还没看，反正就有个彩蛋，你们看一下，反正大概这样是好吧。然后来吧朋友们就是我们答疑解惑一下，到底有多少人觉得刚刚合适，或者多少人觉得这个电影是不是有点too much.",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:42",
      "text": "就说不好是吧？对对对，但是我还是觉得不管怎么样，值得来电影院一看，因为我觉得他特别有意思，我觉得宁可它是一个冒险，但我觉得艺术创作本来就是冒险这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:54",
      "text": "对你来说是不是一个很大的冒险？看这个很过瘾，你作为创造者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:57",
      "text": "我觉得他是很冒险，但是他也落的不错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:02",
      "text": "对你如果会有点从创作者角度，我听了我觉得会有点羡慕，或者说甚至有点他好像我就觉得李阳好像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:10",
      "text": "谁怕投这种片子，我天我都不投。九千太冒险，9500块钱.",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:18",
      "text": "这不是个便宜的电影。虽然他做的有的时候你知道他就这个电影他就很混蛋。对，有的地方你一看就很花钱，有些地方就是胡来，是的，就没钱了。是啊，昨天我也才知道答案，我猜了两次都猜错了。我再请大家猜一次，就是我估计现场也挺难猜对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:35",
      "text": "最近人物杂志发了一篇关于这篇导演的访谈，可能在座谁看过，那里面没有答案，没有答案都没看啊。没关系，他里面说导演第一次大吵架大崩溃，视效总监来了一看咵咵咵咵把他电影当中四个最重要的中场戏失效场面直接删除。李阳，我操那我还拍个屁砰摔门走了。后来就说，不行，这个电影我也得拍，或者是各种打磨。后来有一场很重场很正常的特效场面的戏，最后导演是因为他全才，对他就自己画了一段动画就怼过去了。那问题是来大家猜一下是哪一场戏是真的没钱被删掉，最后他就胡乱画了一段，然后就怼过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:20",
      "text": "我不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:21",
      "text": "你也猜不出来是吧？蒙蒙大家随便蒙一个，哪个追车是第一段榴莲汁的一个追车是吧？那段还算实拍比较短。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:31",
      "text": "但是我觉得有一段肯定是导演的恶趣味，就是那个身高差。露萱姐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:35",
      "text": "我跟你说很多人猜，我就猜那段答案是错的。那段本来的语言想法就是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:42",
      "text": "对我我知道那段肯定不是因为没钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:45",
      "text": "就是导演就想搞，我觉得太太恶趣味了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:47",
      "text": "那个就是导演的趣味。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:49",
      "text": "那个答案是哪一段呢？答案就是说青少年叛逆心理。在麦当劳来干，干完了之后不是喝大了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:56",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "就是那个喝大了之后的世界，去去那个找那个去那谁家找不着？那段应该是一个比那个膨胀，一开始嘣嘣嘣那段你看是拍的非常用心，还有钱的时候砰一吹，砰就那啪啪就开始飞了，你知道吧？是那段本来应该更飞，那段应该是喝大了之后进入到另外一个那种的，结果现在还不停的画画楼什么就这么着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "对，但我觉得那个处理我觉得还挺合适的。因为你想他们当时还是孩子。对，所以我觉得他们脑子里没有什么成型的东西，就是拍着二次元还挺。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:32",
      "text": "是这个电影它有点邪点的气质，就在于他怎么胡来胡闹你都觉得对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:38",
      "text": "在这里面可以。对对对，我觉得是这样的，就是这个电影有一点好，就是它虽然是一个很胡来的一个电影，但是他在一开始就明确的告知你，老子就是要胡来了。你不要把我们当成一个正常的就是从他一开始打架，然后爬那个烟囱，然后烟都倒了，然后说什么降落伞就是真伞，然后说对，不都这么跳的吗？然后你看完那段你就知道完了，就是他们叫胡来了。对，然后你就不要把它当做一个这种现实主义的片子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:09",
      "text": "但是这个很神奇，我们的导演对于至少声音这块处理的要求是要求现实主义质感的。我们也不知道为什么龙小猪昨天说一开始就你说怕烟囱，那雨伞安全伞往下跳，本来能配的上，是就啊啊啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:25",
      "text": "他本来是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "这种漫画式，他们后来导演特别认真坐过来说，小猪我觉得他们是真的，咱们不要搞这些奇怪的有的没的。然后就现在就变成了现在可能画面冲击很强的时候，声音在这块他们没有做那种特别一听就飞出去的那种音效。对，就好奇怪，可能在导演脑子里面这个是正常的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:49",
      "text": "我觉得对于我觉得这可能也是一个钩子。因为如果你都很飞的话，那你就大家可能很难去共情。但是我觉得声音又是一个他随时可以抓着你，让你把你的心给它勾住的这么一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:02",
      "text": "补充一下，别说电影上映不易，就连这个片名都是出品公司千辛万苦保住的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:10",
      "text": "真的吗？就因为。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:12",
      "text": "有些同志说21世纪不挺好的吗？你干嘛这里行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:19",
      "text": "我觉得你们听着真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:21",
      "text": "这是哪儿？福克斯的同志。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:28",
      "text": "这是今天这个比较好笑的，这个比较好笑的。我跟你说想要体验这个梗去看是金刚狼那里边把福克斯剪掉。你这个如果你们看到死金刚狼，这福克斯在里面被打成筛子了，太搞笑了，而且还是视觉呈现出来？还有一个点就是说对吧就是说21世纪不挺好的，不要撤离。所以这个故事在一开始，当然它是地球。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:52",
      "text": "对所以就可以在K.",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:55",
      "text": "星是那没办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:57",
      "text": "对对对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:57",
      "text": "所以大家就理解一下，我们为了看到这个电影，它中间就是我经常说要像刘翔一样，就是我们一部电影见到观众中间要夸十几道了。是是是，你不知道哪一道来吃个大马趴，这个电影就见不着了。现在可有好多电影，我们都知道要上的就没有。是连抓娃娃在上映之前只剩一星期了，业内还在网传说哟据说延期了。然后抓娃娃非常淡定，他也不能出来辟谣，他就默默发了一个点映通知，让业内人我操我这是辟谣最高级的形式，我们提前半天点映了。其实没事，我跟你说人心现在已经你知道吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:36",
      "text": "我们紧张到好，也就到这儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "但是我说的是市场。对对对，这个七月份是票房。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:43",
      "text": "我还以为你说脱口秀。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:45",
      "text": "那那你我说你说我们这个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:50",
      "text": "我们这个行业原来是说你们这个行业还活着，那你们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:54",
      "text": "这个算了吧，假装活着。我们这个行业同期数据比去年截止到今天到7月底就上一个月降40%。好吧，这就跟上一个重要档期降40%多其实是一样的。所以当然一部分可能怪奥运，咱不能怪奥运，奥运夺金牌很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:11",
      "text": "不能怪你，这是求生欲又高又低。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:15",
      "text": "因为奥运它只是一个外在因素。我个人越来越真实的觉得奥运没有影响那么大，它就是整个行业出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:24",
      "text": "我们我们掌声送给这样以及我们这个都不容易的行业从业者，好不好？然后我们还是把话筒交给。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:32",
      "text": "对，赶紧交出去，再不交出去我们进场就不知道在说什么，好吧。然后咱们那个我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:37",
      "text": "就有有有没有想跟大家分享的一些光。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:39",
      "text": "对，好，帮我递一下。我们这儿今天两个话筒两边可以递，两边都可以递。好，请开着的吗？开着呢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:48",
      "text": "里面有一个梗，我不知道大家有没有看出来，或者说导演他是有意无意放在里面。就是他们18岁的时候的那个时间背景是99年，对吧？那网上有个梗就是99年保密协议我不知道，就是99年有一批人就拯救世界了，然后把全世界其他的人记忆都消除了，相关的人之间就签了个保密协议，大家不要泄露这个秘密。99年的那件事情在网上也算是一个港。是。我看了这个，就想，他们就是跑到20 11世纪，然后就化解了这个危机，然后那个也是99年发生的，就99年和19年，我不知道导演就是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:40",
      "text": "有可能制作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "的时候有没有往那方面去想。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:44",
      "text": "那你这个梗发生在什么时候？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:46",
      "text": "这个很早了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:47",
      "text": "这个我99年之前还是99年之后没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:50",
      "text": "99年之后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:52",
      "text": "以前不是说2012年那个什么世界末，也是一个世界末。对，反正那个时候开始传起来的，主要是在那个知乎，什么知乎上面比较多，那个乱七八糟什么都有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:06",
      "text": "然后好好好忽然。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:08",
      "text": "觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "周说这事跟我有啥关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:13",
      "text": "有时候都很认识。然后还有一个就是就是整个观影体验，就好像我是吃了一个云南菌子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:22",
      "text": "火锅以后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:23",
      "text": "看的那个感觉就是这种我们。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:26",
      "text": "私下说了，这是一部合法嗑药电影，我也不知道敢不敢这么说，反正我是真实感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:31",
      "text": "他整个那个色彩当中有一段那种色彩就好像就是嗑药了那种，对，那种感觉？",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:39",
      "text": "迷幻了。您的年纪大概什么年龄段？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "我是82年，那跟导演几乎同等差不多，反正有些感觉也是。但是可能因为因为中国比较大，那有一些梗可能因为比较有地域性，可能想一想或者是网上搜一搜。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:56",
      "text": "原来是这么一回事。有有吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:58",
      "text": "你刚才不是取最后那个词，而不是往上搜了搜吗？你看我就完全不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:02",
      "text": "完全不知道，但是我觉得不影响就是不影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:05",
      "text": "也不影响，就是能够理解吗？就差不多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:07",
      "text": "原来这个时候的，但我反而觉得有一些可能跟这个怎么说呢？就是你的知识面有点关系。比如说他那个有一个是那个脑子完了切开之后里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:20",
      "text": "有一个字儿就是轴那个就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "很明显是还说到这个脑子吗？那个谁他被那个钢管不是穿过去以后，他脑子晃的时候晃出来很多水。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:33",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:33",
      "text": "脑里全是水，这脑子全是水。对，脑子大就这样。是的，脑子就有一点点。张若昀的表演那段是非常的对，传神。我很喜欢他，很喜欢他，不像是演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:44",
      "text": "的哎呦呵。对不起，先鞠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:47",
      "text": "个躬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:47",
      "text": "先给大家鞠个躬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:48",
      "text": "没有开玩笑，开玩笑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:50",
      "text": "说到这个演员，我还看到一半就觉得里面那个脑子很小的那个演员，有时候感觉他像那个二宫和也，就是阿拉希里面的一个人，我不知道大家有喜欢阿拉老二次元了，也是糯米你有很多某些角度看过去很像的。好好的，谢谢你。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:14",
      "text": "我查了一下，你真的没看过电影少女吗？这我知道知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:19",
      "text": "但是因为可能我的二次元浓度不是很高，就是一下子没反应过来。然后关老师刚才一说。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:26",
      "text": "贵正和那肯定知道桂正和，对吧？你这个年纪如果不知道贵正和，那怀疑你跟张小北是亲兄弟。张小北是小时候在一个导弹基地里面研发导弹，所以他在大西北整个人生童年没有任何二次元，任何都没有我刚才说那一堆什么漫画家的名字，他连郑渊洁都没看过。天哪，他比我大两三岁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:47",
      "text": "他的二次元可能得是那个图纸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:49",
      "text": "对他就是平面次元，他全是那个好吧？好，谢谢，还有谁这边谢谢。好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:53",
      "text": "给到那位男生。我先往回搂一搂，我觉得张若昀演的真的特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:58",
      "text": "我还记得这事儿。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:00",
      "text": "特别喜欢我觉得这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:02",
      "text": "电影没有张若昀就很难开机的。因为他是因为他一直是剧本都看不懂。对对对，张若昀看懂，看懂了就找来找导演了。是然后光线来各种投。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:13",
      "text": "我觉得两个人就是同频了，我觉得这个特别的重要。所以我觉得它里面对于这个角色的理解特别到位。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:20",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:21",
      "text": "来刚才那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "关老师我得先反馈一下，这个厅好冷，这个天真的好冷。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:26",
      "text": "是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:27",
      "text": "我真的冻死了，这一个是吧？对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:30",
      "text": "是上次没空调不要钱是吧？不，之前来这是今天这么冷，世界没有那么冷。OK这个变化很不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:37",
      "text": "我真的要冻死了，但之前也冷。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:41",
      "text": "为什么要学香港？怎么回事？我们想来到了香港，不是香港不永远是真的去哪儿都特冷。我操，不环保。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:49",
      "text": "我去跟他们批评一下，这是我我得解释一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:51",
      "text": "就是说空调冷这也能解释。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:54",
      "text": "对，空调温度比较低的话，相对比较环保是啊是这样。对对对，所以大家冷了一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:02",
      "text": "就是为环保做。我以为空调比较低是方便助眠，也比较好睡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:07",
      "text": "是他维持在这个温度反而是比较环保的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:10",
      "text": "实际上我真不懂，因为实际上从科学的角度来说，就是在你的卧室温度如果能够最理想快速入眠。比大家想的要低很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:19",
      "text": "咱们为什么什么事儿都得解释一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:22",
      "text": "16度比你们想的要低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:24",
      "text": "我也不知道为什么。对对对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:30:25",
      "text": "不是今天要讲的，不是今天要讲，来接着说意见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:28",
      "text": "因为昨天我看了那个金刚狼，然后里面很重要的一点就是打破第四堵墙。对对对，这个电影也有很多打破第四堵墙的地方，我就想跟大家也是跟两位老师讨论一下，就是打破第四堵墙这一个东西有没有高下之分，就是有没有比较特别之分。你像比如说这个电影我比较有有印象点，同样是打破第四堵墙，这个很有印象点，就是拿自行车的那个把字幕拿掉，这是我感觉很有印象点。OK所以就想跟大家讨论一下这个事情，把这个问题抛出来，然后真的很冷。",
      "speaker": "发言人5"
    },
    {
      "time": "00:30:58",
      "text": "你觉得呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:01",
      "text": "作为从喜剧的角度还是怎么样，或者你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "观众我是觉得其实就是第四面墙不存在了，现在现在已经就是玩的太花了，所以但是我觉得这是一件好事儿，就是大家用不同的方式来探索如何打破第四面墙的不同的方式，我觉得没有什么高下之分。我一直说喜剧是一个宇宙，就是它有不同的方向，它有规律。对，但是它没有高下，打破第四面墙也是一样的，就是我比较喜欢的是那个钟楚曦吐槽说没用的蒙太奇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:34",
      "text": "哈哈哈哈，那那那个就太喜欢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:41",
      "text": "我觉得这个就是神来之笔，就是对这几个这位朋友提到的几次打破第四面墙，在这个电影里面我觉得都挺神来知彼的对，包括那猫配字幕的，他没有那么故意的，他就过去了。他也不不想强调太多，对吧？我觉得就蛮好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "我觉得比较典型给猫配字幕倒还好，我觉得比较典型的是终极说那个没用的那个蒙太奇。还有一个就是突然说这个放映坏了，然后说我给大家聊聊死亡。对，我觉得这是比较典型的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:10",
      "text": "包括拿自行车那个那个比较少见。就是我跟字幕在互动，我跟我自己的字幕在互动，是是是我觉得未来它可能是一个重要的一个趋势，就像史岩说的，这个问题变得不太重要。你知道为什么就是整个我们的娱乐的形态，其实最终会向我们把真实的。我们现在在这互动，我们就没有第四堵墙。我们现在是一个互这样的一个这样的一个空间的位置，他也会变成数字化的。所以未来看电影其实可能会有新的体验、新的方式、新的形态。我们就好像跟你的真实世界的体验，像数字孪生，其实它会越来越清晰度越来越高。然后我们的互动的方式，我们最近我们刚刚看最新伊隆马斯克带这个团队，neural link跟lex freeman做了一个8小时的播客，就是lex freeman历史以来最长的博客，他完整讲了整个我们脑神经科学的发展的最前沿的这样的一些思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:06",
      "text": "涉及到意识的问题，直接就推导出来我不管人类进化到什么程度都需要娱乐。那它对应的娱乐形式是什么？那就是个更高维度的一个电影，我觉得或者说叫其他的叫游戏叫什么？所以我觉得打破第四面墙，就是代表着我们对传统的最早的古希腊的戏剧舞台，到我们的有了声光电，把它这种虚拟的幻觉再更推远一步，它中间一个过渡。所以我觉得看到这儿我们会嗨，因为我们正在过渡。我们现在还是觉得很新鲜，说到未来他会转化成别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:38",
      "text": "我我我我觉得我们不就是当大家已经习惯了这个层次的话，就是到时候可能会研发一些新的打破第四面墙的意思，一定会有。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:48",
      "text": "一定会有。到那个时候大家就觉得如果你不是这个新的形态，我就不看了。到那个时候电影会那那也不至于电影我那我就讲就是我我昨天跟小朱，其实我们在讲，我们说电影创作者，我们现在其实什么是陪着电影一起跟他死去，我们很有仪式感，慢慢的电影就变成京剧。你说在座有多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "京剧爱好者有临终关怀是吧？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:08",
      "text": "临终关怀我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:09",
      "text": "现在所以说死亡，电影的死亡真的，而且电影就是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:15",
      "text": "现在之所以这么频繁的高频次的做这种活动，我内心就是觉得未来十年八年我想做也没有了。因为十年八年后可能我的兴趣又跑到别的地方，我就继续户外运动等等。趁着我的兴趣还在，我知道10年八年后应该电影不是这样。我觉得可能是完全是别的一种新的感受。但是这样的形态会越来越比例越来越低，所以我们是在给死人画画，在上妆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "但是我觉得也没那么悲壮了。如果那天真的来了，我觉得也那是个好事儿，一个大喜丧。对，那是个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:46",
      "text": "因为一旦那天到来了，就意味着在座的各位，我们有了更牛逼的，更加沉浸的一种娱乐体验。我没有任何的对这种的怀念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "到时候我一定拿那个那个叫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:00",
      "text": "啥袁浩吹一个好消息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:05",
      "text": "你看我们俩就两种风格，就是你可以很悲伤，你也可以很拥抱未来都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "所以我们今天参加的是电影的葬礼，是吧？",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:13",
      "text": "我就告诉你葬礼on .",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "the way就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:17",
      "text": "我觉得没事儿，还没有到那么悲观。就是什么时候这个喜剧大赛出了一个电影的世界。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:24",
      "text": "对，这个电影就快完了。我觉得那个小品的世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:27",
      "text": "你看小品就完了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:30",
      "text": "可能才能被人踩在脚下。对，再跺两脚蹂躏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:34",
      "text": "什么时候就是一群人开始玩这种东西了，我觉得这个就说明他过去了。对他就有点，怎么说到那个份儿上了。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:43",
      "text": "好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "老师我最后一句走错听了估计是啊可能我们这是上一场活动的映后，没关系，也可以自己来听郭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:50",
      "text": "老师最后一句。我个人觉得这个电影的打波击自主权的方式，就是看下来这几个方式会比会比金刚狼那个方式会更加的多元化一点。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:00",
      "text": "你本来想说高级是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:03",
      "text": "对我我不能说那个词。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:05",
      "text": "就是说可以，就是你每个人有不同的看法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:08",
      "text": "现场没有迪士尼的同事在吗？没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:10",
      "text": "那就高级高级没有没有没。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:12",
      "text": "没有高级多了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:13",
      "text": "他们也不找我做宣传，真是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:15",
      "text": "你是觉得哪个会比较low？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:17",
      "text": "金刚狼那边没有，我是觉得金刚狼的那个他一直在打破第四面墙，但是他的方式都比较低。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:24",
      "text": "重复复制粘贴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "明白，但是我感觉这个没办法，因为死是这个形象，它最开始的设定，他就是一个打破第四面墙的设定，他他就是小品世界里面那个谁，他一开始意识到自己是个漫画人物，然后就疯了，开始就是fuck world。对，所以他本来就是这个设定。对，所以这个没法去苛责。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:50",
      "text": "对，就多多说一句，我不是号召大家去看死，我觉得死是大部分挺好的，花在了前15分钟，就是在开头那个地方，我大概98%的钱都会花在那里。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:01",
      "text": "我反正我看到的没心没肺，我还是零点场看的就笑的没心没肺的就挺好的。其他朋友在那边，这边好给到一会儿给到后面那个女生，你先来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:12",
      "text": "好。有第一个点当时不是特别明白，就是说他交代的时候说K星会时间要比地球要快一半，一开始我不太理解为什么，然后后来我想了一个点，就是说他变老之后的那个年龄感好像只有大十岁那种感觉，我不知道是不是会有这方面。",
      "speaker": "发言人6"
    },
    {
      "time": "00:37:32",
      "text": "的这个考量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:33",
      "text": "很细，你很细，但我我很细心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:37",
      "text": "很细心啊啊啊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:38",
      "text": "我我我说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:38",
      "text": "怎么这些秘密都被你知道了。",
      "speaker": "发言人6"
    },
    {
      "time": "00:37:42",
      "text": "咱俩再聊，你们就这么聊，你们就这么聊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:44",
      "text": "我跟你说这节目不播了，再这么聊下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:47",
      "text": "好，关老师和你继续。",
      "speaker": "发言人6"
    },
    {
      "time": "00:37:48",
      "text": "没有我再说几句。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:50",
      "text": "石老师您继续。",
      "speaker": "发言人6"
    },
    {
      "time": "00:37:52",
      "text": "我觉得这位同学看的有点太细了，不是我就我觉得你这个点我倒觉得想多了，他就是想玩个梗。我的感觉我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:00",
      "text": "有可能这个我就不知道了，我无法替这个创作者回答。但是你的这个细心就有意思，就说明你看进去了，我觉得这个就特别好，你会自己去联想。好的作品都是这样，好的作品大部分读者不是导演的本意。对，这才是好作品，小品的世界？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:18",
      "text": "还有包括抓娃娃，我跟你说我对抓娃娃的读者可高级了。我在写了个朋友圈，我说有1234，完全四个不同的维度，我都满足了，我都特别开心。是真的。但是在因为这个片子，它真的可以让他不上映。这个多么具体的给你呈现全景的视觉监狱的一个完整的全过程，这就跟我们当下对数字网络所有的摄像头那个全景监狱。福柯那套理论完美的套用在抓娃娃的每一处情节当中一模一样，这就看你想怎么读解了。我不相信闫飞彭纳摩去搞复科和当代那种理论，但是他完美符合，所以我就很happy，就任何角度都可以所以他这个很细心的角度很细心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:59",
      "text": "但是我我我你还有其他想说吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:01",
      "text": "还继续说第一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:03",
      "text": "第一个点最后第二个点是这样，因为李贤奇历险记是在我很小不是很小，就是比较年轻的时候看的。然后他当时那种感觉就是说他不断的在想要回到过去去拯救某一个事情。但是今天这个剧，他虽然也是在不断的去做一个穿越穿越穿越，但是其实他好像并没有在为了一个特别明确的主题去做一个什么样的事情。然后反而我是觉得在这个里面，就好像反派他的这个动机，并没有强调说让这些主角他们不断的在来回穿越。这个是让我有点不是特别明白，可能导演或者是剧作家在对于反派的这个设定的时候，他到底是带来一个什么样的动机的，或者是这个根本不太重要，所以不太就有一点疑惑在里面，就是看着看着脑子里面一直在有思默想，为什么为什么就这意思？",
      "speaker": "发言人6"
    },
    {
      "time": "00:39:58",
      "text": "这个我可以说一下，当然你什么感觉，我觉得这部片子其实不管是正正派正派的这个主角，还是反派的那个所谓的女魔头。对我觉得大家其实大家是在去追求同一件事儿，就是你的执念，他们每个人心中是有一个执念的。就是我觉得这个电这个电影作品就是在探讨这个东西，我觉得执念是一个他想探讨的。他都不光是说当然爱是执念很重要的一部分，但是你会发现每个人心中是有一个执念的。那个反派其实我觉得他的执念就是他儿子就不知道有没有注意，他没有很多镜头，他一直在打一个电话，他儿子一直不接他的电话。对，然后其实我觉得这个反派塑造的非常好。然后你知道他是会听到您拨打的号码什么暂时无法接通。对，他是会回去说好的，那我一会儿再打。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:55",
      "text": "其实我就已经疯了，对吧？已经疯了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:57",
      "text": "其实没有我对他的执念，但是他同时又是怀抱着对他儿子很强的一种爱或者是怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:05",
      "text": "好变态的爱啊，但这是普遍的爱啊。就目前的家长对孩子的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:10",
      "text": "我觉得是这样的，我觉得爱都是变态的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:12",
      "text": "我别，这不要变坏，我听上去还挺清澈的，我就没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:16",
      "text": "爱情这东西，他就没有什么一个正常人谁啊行吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:22",
      "text": "或者说所以我跟你说说他不谈恋爱了，那2024对吧？就谈恋爱我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:27",
      "text": "觉得爱是一个本来就是我我说变态是一个中性词。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:31",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:31",
      "text": "是的，还有什么补充吗？好，没有了。OK后面那位你我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:35",
      "text": "再稍微补充两句，然后话筒所以那个反派那个那个女魔头，他会有一个什么，那个手机毛的那个手机壳，我不知道有吗？对，后面还有一段VCR，就是他儿子给他织了一个手机壳，说妈妈手机再也不会摔坏了。他后来他是用诺基亚亚的那个外形给他织的对，但他后来换了iphone什么的，一直用着都已经撑不住了，但是依然会用。然后他最后也是跳海的时候，然后怎么还有植入，跳船的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:08",
      "text": "这都什么坑？这是开了个什么最新马路的最新的店是吧？刚新开了个分店，那天反应如此来说，打破第四对，打破第四墙，说啤酒商跟我有什么关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:19",
      "text": "然后他最后跳船的时候，他穿的那件毛衣也是同样的系列，就是一个白毛衣加草莓，跟那个手跟毛的手机壳是一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:27",
      "text": "这个点就跟导演他两个手表他都是贯穿如一的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:31",
      "text": "对对对，我觉得他是心中有一些执念的，然后他为了这个执念，他可以毁灭世界，他可以拉全世界的人陪着他去完成这个执念。我觉得这就是这个反派的原动力，所以我觉得这个塑造还是挺好的。我们不去炸着它的这个出发点，因为我们不应该对角色做道德审判，我们更关注的是整个的大家人性的一些困境。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:55",
      "text": "对，关于这个朋友，就是关于剧作，很多朋友包括在豆瓣上也主页，你看那些短评，其实很多觉得的故事是什么？讲的稀巴烂，剧作什么的，其实我也不能说人家说错了。对，那你按照你很多质疑那些东西不是要质疑，就是说你觉得没理解，其实可能我也理解不了。但是我就换一个角度，这个我在前面三场从来没有讲过，我觉得这个电影换一个视角，它是一个用来感受为主的电影。然后我并不是想试图替导演去辩解，因为他的确他就没打算把这个故事讲的多么清楚，这个故事浑身的逻辑漏洞就太多了。但是这个逻辑漏洞它其实可能也因为我知道他中间删掉了，改动了很多很多情节，勉强拼凑成这样，像一个弗兰肯斯坦一样，勉强像一个完整的电影来播放这个东西我作为从业者我就更加不能评判了。但是我依然就说那上映就好，我多做几场活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:47",
      "text": "但实际上还有一个角度，就是我经常说我很多身边都是搞音乐的朋友，他们喜欢听古典音乐，那个录音器，他们都听古典音乐会。我那时候我听古典音乐时候，我啥都听不懂，我就喜欢听。那些同学鼓励我在大学的时候说音乐就是这样，不需要听懂，你去听就好了。我觉得这有些电影有一些电影，就是我没有觉得他把叙事清晰放到第一位，这张电影就是来感受的，就是我补充一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:11",
      "text": "如你看懂了，你就没看懂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:14",
      "text": "这怎么哲学起来了？那位女生，一会给到您好的，好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:19",
      "text": "先给到旁边，我们先后排两位。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:21",
      "text": "那个第一个是想call back一下。",
      "speaker": "发言人6"
    },
    {
      "time": "00:44:26",
      "text": "那个火没少看特奏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:28",
      "text": "石老师看那个那个关老师的时候说你是直的弯的，就是山东人，山东男人。",
      "speaker": "发言人6"
    },
    {
      "time": "00:44:35",
      "text": "都是直的，是吗？地狱梗吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:38",
      "text": "你不是他是来自我来自河北。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:42",
      "text": "没有，那你是太不了解我们脱袖这个裙子了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:45",
      "text": "山东是这有独立的梗是吧？山东人都是直的，没有，没有，吓我一大跳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:52",
      "text": "我以为山东的葱都是直的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:55",
      "text": "人高不好说对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:56",
      "text": "人不好说，而且都比我还高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:00",
      "text": "对，这是第一个空白。我想说的就是不好意思。",
      "speaker": "发言人6"
    },
    {
      "time": "00:45:04",
      "text": "还是剪了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:06",
      "text": "减了就减了，没事。可能我从女性角度的想要说两句，因为我觉得这个电影里面如果没有钟楚曦和那个妈妈那个女模特三爷的话，我觉得我可能看不太下去对，就是因为我感觉我可能跟所谓的主人公的三个这种兄弟情也好，这种就可能没有办法太太太共情，所以可能是这种感受，这是我的感受。明白，然后我想说的第三个点的话，其实就像刚刚徐老师说的，刚刚光老师说的一样。就是我觉得有一些故事你去感受就行了，不需要一定要去给它总结出来什么东西，或者去上升到某一种价值或者等等之类的，我觉得就让我们爽就行了。我昨天，不好意思，这里打个广告，就像我昨天去那个话剧艺术中心看了我们单立人喜剧的那个火呗。",
      "speaker": "发言人6"
    },
    {
      "time": "00:46:09",
      "text": "这是这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:10",
      "text": "欢迎大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:12",
      "text": "关注。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:13",
      "text": "蒙恩谁怕谁？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:15",
      "text": "陈开悠悠我去过很多次，可是他关了，现在。",
      "speaker": "发言人6"
    },
    {
      "time": "00:46:20",
      "text": "还要补刀，你看他。对，我们现在在上海书城，欢迎大家继续OK。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:27",
      "text": "对，真的。因为昨天那个喜剧，因为我正好是昨天晚上去看的，然后跟今天这个电影的感受真的是很像的，它里面有很多无厘头的部分，但它里面有很多暗含了一些可以让你思考的部分，但是它就真的有让你一直爽，就这种感觉就好了。对我觉得我们去感受一下就好了，就是这样。",
      "speaker": "发言人6"
    },
    {
      "time": "00:46:51",
      "text": "特别好多去猫头鹰，多去猫头鹰，来都来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:54",
      "text": "没事没没事，支持喜剧就行了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:57",
      "text": "给他旁边那位女生也举手了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:59",
      "text": "就是你昨天最好去看了，里边点别的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:02",
      "text": "对我昨我我我昨天坐在他那边，我们俩一起。",
      "speaker": "发言人7"
    },
    {
      "time": "00:47:07",
      "text": "你非要这么问，多补几刀没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:10",
      "text": "多来整整趴剪掉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:14",
      "text": "我觉得我其实刚刚没有想要发言，因为我觉得我的身体可能到现在都有一些事情在发生。就是因为刚刚的各种画面的冲击，我的身体很多感受在流。然后其实就有点刚刚大家提到的几个点，我有一点就是觉得我可以有点想要说的。一个是关博最开始提到的那个，他音效把烟花改成了那个海浪声。其实那一幕我我我刚刚想到我在看的时候，他好像那个台词，就他旁白在讲的好像就是我我们要怎么样像海浪一遍一遍的去拍打岩石，就感觉对，那一刻觉得他对上了，就觉得还挺就有一种亮了一下的感觉。对。",
      "speaker": "发言人7"
    },
    {
      "time": "00:47:51",
      "text": "然后还有一个就是前面的几位小伙伴提到的是在K星一切的时间都会慢一半，都都会都会都会缩短一半。我对这个的感觉是怎么说呢？其实我觉得我突然想到就可能会觉得，比如说十几岁的时候，你会觉得你好像那些时间都是真实的。但是长大了之后，好像是你不管在扮演什么还是怎么样的，然后你真实能够感觉到的这个时间是有是变少的。他那里面有一个挺讽刺的，说这个空壳率就是20年之前，然后那个药一放下去，空壳里一下就生了。然后我说，这不应该捣乱吗？空壳空可乐的这个点。",
      "speaker": "发言人7"
    },
    {
      "time": "00:48:33",
      "text": "然后还有一个第三个点是关于大家说的那个三爷所谓这个反派的事情。我刚刚其实听大家在讲说他所谓的有执念，说她一直在惦记他儿子，但是最后甚至开衫儿都穿成草莓形状的开衫了。对，我会有一个感觉是这里面比如说男性大家之间的这种不管是打、闹、吵，然后我们绝交，但是最后大家都在用各种的方式，不管我真的怼你我真的锤死你我怎么着，然后来回穿越，甚至还要对你怎么样，你分手了？但是大家这件事情好像都是大家还在一起，还在往前走。",
      "speaker": "发言人7"
    },
    {
      "time": "00:49:11",
      "text": "但其实刚刚在某一刻，我心里有一个感受是那个妈妈她她自己都发明了药都要毁灭地球了。她好像她但凡自己用一下那个药，她20年他回去看一下她儿子或者是不是有这种可能的。但是好像他好像就做不到。他能做的是他把这个药发给所有的乌鸦，让全世界人都跟着他一起，但他自己好像会卡在那里，这是我自己脑海中的一个。就刚刚那一秒就听到大家在讲这个，包括大家说那个执念，我就突然想到了，好像大家面对比如说一件事情，好像可能我不知道会不会是我不想说的很性别，或者是很不知道是把它从正派反派看，还是可能从一个妈妈和这群兄弟们之间的感觉来说。",
      "speaker": "发言人7"
    },
    {
      "time": "00:49:56",
      "text": "但是我得说一下，就是它的设定是你用了那个只能让你20年前的魂穿到现在OK，而不是反正因为他穿不回去，因为它的设定就是你不能反向去穿，除了这几个他们提前应对，他们是那个对，他们可以左右横跳，前后横跳，但是那些人是没法往往回穿的，所以这个我得解释一下。对，所以他设定上这样，所以他只能去想一个更艰难的办法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:26",
      "text": "对我们的活动特点就是说本来不想发言的都愿意发言了，完全不知道唉唉唉人的狂欢之场，真的好多的发言都是人，我本来就很爱经常说，其实我是给旁边这个人抢的话筒，就是正常的。好吧，谢谢你的发言，谢谢。好吧？好，给到前面那个女生，慢慢传到前面。好吧，你先讲给到他，给她传过来。你好，你先来。没事儿，我们时间还有不着急。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:50",
      "text": "都有份儿，都有。对，不着急。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "我还是想说前面已经Q到的那个我爱我家的那个地方，因为不是那个场景发生之前的时候，我已经到了一个大决战的时期。对那么不管那个镜头切在2019年的时候，就已经是一个非常激烈的一个场景。然后他回到1999年的时候，其实他的一个类似于跑酷的这个状态也是一个非常紧张的一个环节。其实一边看一边会想说，这个大反派的家到底是什么样子？2019 1999年的时候他到底是一个什么样子？会有这个期待，而且也会想说按照前面的这个调性的话，他应该会有一些比较特别的东西。那你带着这个期待，尽管如此，就是到了开门的这一刻，然后看到老骥伏枥。",
      "speaker": "发言人8"
    },
    {
      "time": "00:51:44",
      "text": "志还是会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:45",
      "text": "觉得而且这个时候一下子就是前面很紧绷，然后一下子就松下来说，可以这样，然后又有那种很张弛有度的感觉，整个人就很平缓。然后你看到说他的童年原来是这个样子，然后那个年代也确实就是我爱我家的一个背景的时期，所以我就觉得非常的妙，因为他往这个反派家跑的时候，那个镜头也一直是在切的。就是19年，然后就觉得好着急，他怎么还没有跑到。然后99年的时候困难重重，怎么还没有到，然后终于到了的时候，我爱我家就会有有一种觉得这个设计特别妙的感觉。",
      "speaker": "发言人8"
    },
    {
      "time": "00:52:31",
      "text": "好，对，注意。前面这个设计为了达到他说的这个效果，特别用了几秒钟的静默。他为了做一个过渡，所以要浑身着火爬楼梯，那个上是没有声音的，这样他再过渡到这儿，你要直接切过来，可能会听感上会不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:47",
      "text": "然后我说一下这个是一个很常用的喜剧技巧，就是叫relief。就是一个压力的或者是紧张感的缓解，就是你前面制造的越紧张，这个后面的戏剧效果会越好。对，因为大家是因为这个relief会笑得特别开心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:01",
      "text": "好，来这位朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:03",
      "text": "我也记了笔记。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:04",
      "text": "我是在豆瓣上看到一个问题。然后顺便我想请问一下OK，说这部电影好像在宣传的时候，有有一些女生不太喜欢说这个电影有一点儿叫什么太招女生喜欢。",
      "speaker": "发言人9"
    },
    {
      "time": "00:53:22",
      "text": "然后就是可能比较没事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:25",
      "text": "哥把问题是问完。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:27",
      "text": "你的问题是用原话说的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:28",
      "text": "想到了那个少女漫画，然后我就感觉他那个少女漫画是不是在影射，比如说像上海的那个代表作小时代那种风格的。",
      "speaker": "发言人9"
    },
    {
      "time": "00:53:38",
      "text": "关键话离近一点，话筒离近一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:40",
      "text": "应该没有，可能就是二次元，就是老二次元。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:43",
      "text": "老二次元。因为你要考虑到他的年纪，他的年纪其实不太在乎我郭敬明？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:49",
      "text": "我感觉他们可能是一个风格的，所以我感觉就是你看。",
      "speaker": "发言人9"
    },
    {
      "time": "00:53:53",
      "text": "了你没看过会整合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:56",
      "text": "也没看过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:58",
      "text": "不是，这完全差的很远。是桂正和其实还是非常在那个年代很重要的一位漫画家。他其实在大陆最流行的还不是电影少女，在大陆应该是DNA2次方，应该是那是五卷本的。我什么都看，我们这童年是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:13",
      "text": "根本就不能保持这个身材，真是不容易的。也吃那个蛤蟆毒素了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:19",
      "text": "是我跟你说我也是20年前就一点一点释放的。我跟你说我说的那个窒息量是40年之后才释放完。所以你想问对你的问题是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:29",
      "text": "有一个豆瓣上的这个影评，他说他觉得。",
      "speaker": "发言人9"
    },
    {
      "time": "00:54:35",
      "text": "他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:35",
      "text": "没有进步，他觉得。",
      "speaker": "发言人9"
    },
    {
      "time": "00:54:38",
      "text": "这个然后呢就是说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:39",
      "text": "没有一个独立的女性角色。",
      "speaker": "发言人9"
    },
    {
      "time": "00:54:42",
      "text": "那你的你要表达什么？你先别说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:44",
      "text": "说完了豆瓣的，我其实问的问题会有一点奇怪，就是说我感觉好像很多热门的电影，感觉话题讨论挺高的，但是好像豆瓣评分就有一些两极分化。或者不光是这个电影，就比如说。",
      "speaker": "发言人9"
    },
    {
      "time": "00:55:01",
      "text": "应该是个普遍问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:03",
      "text": "这是一个对，就是像那个抓娃娃，就好像被什么入穿批评，然后还有那个不是。",
      "speaker": "发言人9"
    },
    {
      "time": "00:55:11",
      "text": "他是盗号了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:14",
      "text": "后来平台说我们没有道号。不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:16",
      "text": "就是感觉比较奇怪，就是感觉好像有几股势力在交锋的感觉。",
      "speaker": "发言人9"
    },
    {
      "time": "00:55:22",
      "text": "所以你的问题是关乎于很多电影的一些当下的一些口碑上的一些错乱，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:27",
      "text": "对我总对就我就感觉好像怪怪的。作为一个普通的观众，感觉好像有的时候有一些电影在上映期间的一些舆论引导，就跟他实际的那个那个。",
      "speaker": "发言人9"
    },
    {
      "time": "00:55:38",
      "text": "因为你先说说你对这个电影的感受是什么，就是现在没有人引导你，你自己是什么感觉？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:45",
      "text": "我我我刚才可能印象比较深刻的有两个词儿，一个是微博。",
      "speaker": "发言人9"
    },
    {
      "time": "00:55:50",
      "text": "我不知道他讲的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:52",
      "text": "微博是什么意思，就是我感觉他可能。",
      "speaker": "发言人9"
    },
    {
      "time": "00:55:56",
      "text": "微博是在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:57",
      "text": "影射什么，然后就是自己的态想。",
      "speaker": "发言人9"
    },
    {
      "time": "00:56:00",
      "text": "然后vivo是在哪儿微博。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:02",
      "text": "他说他就是他那个乌鸦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:04",
      "text": "K星球，但是他是一个微微。",
      "speaker": "发言人9"
    },
    {
      "time": "00:56:07",
      "text": "那个那个是他虚构的，他是用来做物料。随便说了一个微微博，就是我我觉得他就是信手拈来，就是你要做做漫画。人的思维可能跟一般人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:17",
      "text": "就跟开心是一样的。对，就是开心，那你说是吧？但肯德基也没有植入。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:22",
      "text": "他就对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:24",
      "text": "你在在你这么说。",
      "speaker": "发言人9"
    },
    {
      "time": "00:56:27",
      "text": "里面甚至有麦当劳。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:28",
      "text": "的有一个画面，就是说放出了一些毒素，然后把所有的。",
      "speaker": "发言人9"
    },
    {
      "time": "00:56:33",
      "text": "人全部因为你如果说K星还是地球的话，那个微博可能是美国。我举这个例子，因为现在他要改。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:41",
      "text": "他就涵盖都是讲英语的。然后那个那个女主角的那个就是说她希望时光倒转，也是把她什么留学回来的那个对男朋友给海归那个。",
      "speaker": "发言人9"
    },
    {
      "time": "00:56:55",
      "text": "给那你自己个人观感怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:57",
      "text": "对这个电影你会有什么评价？喜欢吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:01",
      "text": "我觉得感觉跟你们说的一样，他就是有一些拧，好像是想要讲很多东西，但是他又不敢讲，但是又这个就是。",
      "speaker": "发言人9"
    },
    {
      "time": "00:57:13",
      "text": "跟我现在听你说话的感觉是一样的，我感觉你这个人很拧巴，就是你想要讲很多东西，但是你又不敢讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:21",
      "text": "然后你还说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:22",
      "text": "对我我向来都鼓励大家用白开水一样的语言去交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:26",
      "text": "是比如说他。",
      "speaker": "发言人9"
    },
    {
      "time": "00:57:27",
      "text": "你不喜欢豆瓣上那些的评价，你就直说，对吧？你看起来也不像一个刷豆瓣的人是吧？把你的虎扑打开。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:38",
      "text": "还就是我只说的话就是他最后有一个有一个词儿，最后有一个词，他说给那个反派最后一个机会，让他去说一个什么词儿，他说了一个wall WALL.",
      "speaker": "发言人9"
    },
    {
      "time": "00:57:53",
      "text": "他其实说的是我，他想说我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:56",
      "text": "但是我觉得那个我其实还蛮有深意的。",
      "speaker": "发言人9"
    },
    {
      "time": "00:58:00",
      "text": "这个我觉得就是比较典型的过度解读。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:04",
      "text": "最好是前面加一个great对，你看我还理解你了，虽然我不装虎扑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:11",
      "text": "这个我觉得是有点过度解读，是谢谢。但是我觉得对，就作品出来之后就是会这样，大家会有不同的解读的面，我觉得这个也挺好的感觉。对，没事，感谢。对对对，下面是哪位。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:25",
      "text": "下面是哪位？前面这个要不先好好一会儿给你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:28",
      "text": "后面这位我们要不要先说一下？我觉得首先就是我总结一下他想说的就是说比如说一个作品上映了之后，或者说面试了之后，可能会有一些各种上的各种声音，我觉得这个是很正常的，而且我觉得特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:42",
      "text": "对对对，而且越多越好，说明这个电影受欢迎，受关注了。我跟你说这个电影就是不如抓娃娃，就是说没那么多人骂他是的，转化得多少人骂，影响人家拿30亿的票房也不影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:52",
      "text": "我觉得有越多的声音进来，说明他触达了更更大的一个人群。所以我觉得这是一件好事儿，而且大家也应该越来越习惯多元化的一些声音。你可以从不同的角度来解释。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:06",
      "text": "但如果是那种故意的，有人他是有有意图的，图谋不轨。但是想搞乱这个事情，可能是一些平台的机制，也可能是因为可能粉丝圈有很多互相攻击，这个是跟电影都没啥关系是吧？对，这个就是完全另外一摊事儿了。只不过说这个电影和这些豆瓣什么这些平台，要不是他们参与其中，我说是一个大平台。最近你看我发了好几条微博都队的小红书，我说他们这个推荐机制有问题，也有可能他们就是个人行为都有可能，那暂时是两码事儿，但是他混到了一起，他就感觉好像好乱，这个没有办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:39",
      "text": "我们说越多越好指的是都是正常的评论，都是真实的观众。他们由内而外自发的一些真实的想法。这就应该是越多越好，五花八门是最好的是吧？好，来这位朋友啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:54",
      "text": "我非常喜欢这部电影，如果没有意外的话，它应该就是我今年的top one了。",
      "speaker": "发言人10"
    },
    {
      "time": "01:00:02",
      "text": "你看解密了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:04",
      "text": "没有然后这是我第二次看了。",
      "speaker": "发言人10"
    },
    {
      "time": "01:00:06",
      "text": "OT2刷。对，二刷。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:08",
      "text": "第一次看的时候其实就非常喜欢，他非常对我的胃口，感觉李阳是一个非常老二次元，也是一个网络浓度非常高的一个人。其实像这种类型的这种表现方式，在漫画里面包括动画里面是非常常见的。有一个名字叫电波系，其实它是一个在我看来整个的表达形式是非常电波系的一种方式。他其实就是要妄想要非要要要这种非常夸张，非常不着地，然后非常难以想象。包括比如说刚刚那个自行车这种东西拿出来，他就是要玩这种东西。对，然后能把这种东西融合的表达的适当合适，然后又要到达一个非常合适的度去让你能够接受。",
      "speaker": "发言人10"
    },
    {
      "time": "01:00:54",
      "text": "这个是这种类型的作品的一个非常重要的一个点。我觉得李阳是非常是在这次表达上还是比较好的。但是我也看得出来，他其实想玩的更飞一点，就是感觉他还没有玩够。我很期待他之后的这种作品，让让他玩的更飞一点这种。",
      "speaker": "发言人10"
    },
    {
      "time": "01:01:13",
      "text": "感觉期待不要又过了10年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:15",
      "text": "对，然后他像里面刚刚谈到那种剧情这种或者反派的这种利益这种东西。其实对于以一个电波系的作品去看的话，其实那些东西就不是那么重要了。反而是变得我这个人能够怎么样去让我夸张的去表现，然后让我最后能够落地。比如说像那个反派那边那个那个女反派，你看到他看上去这个理由是个非常扯淡的理由。对，看上去做的事情也是非常扯淡的事情。但是这样一他给你整个的表现形式绕回来以后，你觉得这样也行，这种感觉就会有这样的这种感觉。所以就像刚刚那个关博说的，就是这个东西去感受，你感受觉得OK觉得能够对电波对得上，那你就是能对得上这种作品。对，像这种像这个让我想到了很多就在动漫里面。然后比如说汤浅政明的那些作品，死夜半还有那个春宵苦短那些作品，还有像A二四的那个那个叫啥。",
      "speaker": "发言人10"
    },
    {
      "time": "01:02:10",
      "text": "全瞬息全息宇宙。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:11",
      "text": "对，全息宇宙。对对对，瞬息全宇宙就很多都是像类似这种那样的感觉，就是你能对得上，你能感受得到，那它就是一部非常好的作品。",
      "speaker": "发言人10"
    },
    {
      "time": "01:02:21",
      "text": "我同跟你说的就是你要真说到具体情节的话，你说那个乌鸦他不把那个药都撒完了吗？你都撒完了，你拯救了个啥，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:29",
      "text": "就是别就你不要去，你不能去想细究这些，我只能逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:33",
      "text": "我只能脑补说这批乌鸦是劳工，他们要撒一万遍，把地球上的撒完，他们只撒了第一遍。所以你看我们还有那么多存储，所以这个乌鸦要召回来，其实可以反复使用，现在我们只让他们撒了一遍，但是也不对，因为前面空壳率很高，对吧？所以说这个事儿你你你要不要纠结，你要不要深究，纠结不清楚的啊不要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:53",
      "text": "去想那些逻辑，就去想那些他他开的脑洞，他飞的那种方式能怎么样。包括里边玩的那些梗。我里面有很多老的，就80后会看到会会心一笑的东西，像那个我爱我家红警。对，然后红警全都是感觉出来李阳是一个非常二老二次元或者老玩家这种感觉。",
      "speaker": "发言人10"
    },
    {
      "time": "01:03:16",
      "text": "好，来给到。对，先给到后面，先把黄总传给你，先给旁边你先说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:20",
      "text": "我我我先补充一下我先补一下，就是他刚刚说的我看过一本书叫精怪故事集。他就收录了很多那种古今中外的那种精怪故事等等等等，主要是外国了。然后就是大家小时候看童话童话故事的时候，你其实不会去抓住这个情节，因为所有的情节都很飞，对吧？什么这个人死了吻一下就醒了，什么突然出现了一个仙女说我能把这个老鼠变成马，什么版图变成马车。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:48",
      "text": "什么什么崂山道士，咱中国传统不也是吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:52",
      "text": "然后它里面提出一个非常重要的概念，就是叫做自愿终止怀疑。就是所有的听众也好，观众也好，他会有一个一个moment那个开关就是你这个故事你听进去了，就是他说找到这个电波了，同频了OK你就开始资源终止怀疑了。我不想去想它有没有合理性。他可以没有，他最好没有，这个最好所以后面如果这个电影真的拍的好的话，它会让你自愿终止怀疑。我看到后面已经不想去想他这个逻辑到底成不成立了。无所谓，我只想跟在他这个逻辑里面走。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:26",
      "text": "好，来这旁边的这位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:28",
      "text": "我刚才是想是想说是我是想作为一个比较喜欢这部电影的一个有女性意识的女观众来说一下，我也是第二次看这部电影，刚才是我男朋友，我们两个是第一遍是一起看的，然后看完。",
      "speaker": "发言人11"
    },
    {
      "time": "01:04:43",
      "text": "之后我们分手喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:45",
      "text": "这部电影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:46",
      "text": "而且我们两个都都认为这部电影应该是我们俩各自今年最喜欢的电影，但是就是我在喜欢这部电影的同时，我会有一点遗憾，我的喜欢没有像我男朋友那么纯粹。我会觉得这部电影是拍给他看的，但是不是拍给我看的，就是从年代还有从性别。",
      "speaker": "发言人11"
    },
    {
      "time": "01:05:06",
      "text": "导演。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:06",
      "text": "对，这个故事不是给我写的，我只能尽量让我沉浸在这部电影里面，然后去feel。但是他不管是他的叙事，还是女性的设置，他们都非常的stereotype。这样的故事就是一个千百年传下来的一个男性为主体叙事的故事。我OK我可以接受这样的故事，并且我也觉得这个故事讲的非常的好看，所以我喜欢这部电影。但是我会觉得这个故事不是给我看的，所以我会有点遗憾。但是同时我也不会因为我觉得他不是写给我的，所以我就去批判他。我可能会指出这样子的问题，但我不会说这个电影不值得看。我可能作为女性观众会希望更希望看到有更多。",
      "speaker": "发言人11"
    },
    {
      "time": "01:05:48",
      "text": "的女性导者导演创作对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:50",
      "text": "创作者就是因为我觉得我甚至不能让我的男朋友理解，我作为一个女生，我的想法是什么？我凭什么指望一个跟我就是没有任何关系的一个男性创作者来拍出我心目中的女性叙事的故事呢？是，所以我只能说我作为一个女性观众，当我看到我欣赏的女性导演创作的故事的时候，我会更加卖力的去支持。是的，对，这个是我作为一个女性观众的感觉。",
      "speaker": "发言人11"
    },
    {
      "time": "01:06:16",
      "text": "就是我这么多次活动，我觉得听到的发言，作为女性来说，我觉得真的特别的恳切。我就真的特别恳切，就是我一直态度是这样。我说我们不应该天天在网上吵架，我们应该创造更多的环境，让更多的女性创作者去表达他们，写出他们的剧本，拍出他们作为导演视角，他们讲述的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:35",
      "text": "这个荧幕当中，演员本来就分男，导演所有的工作岗位都是男性。但是历史的原因各种的原因，他就是现在男性的比例高。但这个事儿从来没有说只能男人当导演，这是一个过往。历史发展到这儿，我们都在这个历史长河当中。但是这个事儿是可以调整的，而且这个调整我也没有觉得哪儿就不对，对吧？他就不该调整，我反正我没有觉得哪不对，但是有些人能理解，就是他万一可能在那个位置，我觉得如果这个调整可能影响到我那个，可能心态会有细微的差别，其实我也能理解他，就是所谓的既得利益，巴拉巴拉巴拉这种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:08",
      "text": "你比如说我们观影会今天不错了，说你们为什么两个大老爷们在这聊？对不起，我跟你说我们关永辉当年跟凡玉如的时候遇到过这种情况。后来我跟凡玉茹一直说，我说这是咱俩发起的活动，反正女主播们都在，他们会发起他们的活动，没有关系。但是我们也坚决的不是为了补一个女性视角，然后就每次都要硬拉一个女主播。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:29",
      "text": "没有，我们就我们就就没办法，我还是这就是正常的，因为很难请，因为大家真的挺难。今天要不是沈彦他喜欢这个电影，我有时候请的都是好朋友小昌什1女生。的确我们关系好说拉过来就拉过来了，不然的话这个时间不好安排。所以不是大家想的我要不然我为了迎合谁谁谁，对吧，一定每次旁边这女史炎？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:51",
      "text": "是咱们今天能不能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:53",
      "text": "聚焦一下？",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:55",
      "text": "不是我就觉得就我所以我觉得你的发言真的我就还蛮感动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:59",
      "text": "我也很喜欢。对对对，然后我也是希望大家应该有更多的声音，然后更多的视角去讲不同的故事。对我觉得这是一个百花齐放的一个好事。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:09",
      "text": "是的，谢谢你的发言，真的我真心感谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:11",
      "text": "顺便再讲一下，这部电影让我最喜欢的地方是什么？我其实有一些喜欢他成就的那部分，就是像史炎刚才讲的，他的价值观其实并没有那么的新颖，他其实是非常老套的，他有一点像一个童话故事。然后童话故事就是告诉我们好人有好报，我们要做一个好人，我们要去爱。",
      "speaker": "发言人11"
    },
    {
      "time": "01:08:32",
      "text": "然后去当一个爱最重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:34",
      "text": "去当一个勇士。对，但是我们就是现在是一个2024年，2024年是一个没有那么积极的年代，可能电梯已经不再往上了，经济也没有那么好。然后网络告诉我们的是大家都要自保，然后去就是去去去看好自己的那一亩三分地。对，我觉得所以如果这部电影是我十几年前，是在这个故事当时写出来的时候看的话，我不一定像今天这样这么感动。但是在2024年，我看一个就是1999年2000年的价值观的故事，我就会觉得特别的感动。是的，我就会觉得在这样的一个年代，还会有这样的人去振臂高呼。然后去跟大家说我们要去爱，去相信。",
      "speaker": "发言人11"
    },
    {
      "time": "01:09:18",
      "text": "不要变坏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:19",
      "text": "对，不要当一个坏人，去做一个好人。我觉得这部电影出现在这个年代非常的有意义。",
      "speaker": "发言人11"
    },
    {
      "time": "01:09:26",
      "text": "再次鼓掌。而且他正是李阳，也知道你会有这样的观众，有这样的发言。他在电影里面用那样的台词，当他们穿越回去那个正方块的镜头拍着三个人躺在草地上，他配的台词是当他说出那一段话的时候，我们才意识到那些就是我们在未来即将失去的东西。我觉得其实就是应验了你的这句话，所以这个电影底色当然是忧伤的。李阳也是一个极其对一切都普遍性失望这样的一个人。但是他又有中二的那一部分，就是他既有爆炸的一个点，只是他这个人非常波动性非常强，那不是正常的情绪的。一般人他现在好多了，上了岁数之后，一切的事情在都会拉平。所以我我我我觉得他能够在创作上尽量再多拍一两部，因为毕竟咱也不知道这样的人再过十年他就长成个啥样，拍出来的东西是脑洞更大，还是说归于平庸场，这个都说不准的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:21",
      "text": "对我觉得大家能保持一些愤怒或者是情绪，这还是好的。是的，对我觉得这个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:26",
      "text": "是我太重要了。我跟你说你不然是你都不能拿金牌。如果你不够愤怒的话，你看今天有一个短视频笑说那女子双打最后我操，这他妈16比20都能赢过了，22比20，然后那央视马上签网咖，就那段只有10秒，然后那俩一直在，我操太牛逼了，然后16比20都掰回来了，擦汗就对着镜头两个大脸，然后那个央视直播咖直接切广告，我就说这是愤怒。你不愤怒，你运动员你的生活，你如果对生活没有一种直接的原始的反应，全都是好吧，就是我觉得一定好无聊的。是啊创作者是不能这样的，我不知道，反正各行各业相对应的一些岗位是不能这样的。谢谢你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:09",
      "text": "还有哪位后面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:10",
      "text": "那举手半天了，抱歉，让你久等了，绕了个V字形回到你手上这个话筒，没没关系，没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:17",
      "text": "没过。郭郭亚林老师好，史岩老师好，很喜欢你们。首先要表白一下史炎老师，是开玩笑的忠实听众。",
      "speaker": "发言人12"
    },
    {
      "time": "01:11:28",
      "text": "终于Q到我们了不开玩笑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:30",
      "text": "是我小宇宙收听排行榜的第一位。谢谢关雅荻老师的博客，也是最近刚刚开始听。",
      "speaker": "发言人12"
    },
    {
      "time": "01:11:41",
      "text": "这种药这。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:42",
      "text": "句话不如不补。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:44",
      "text": "对，笑死我了也很喜欢也很喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:48",
      "text": "然后想跟大家分享的是两个点。第一个点是也是刚刚那位朋友他提到的，就是关于它的底色是一个忧伤的这个底色这个事情。其实我在来看之前，我特意是屏蔽了关于这部电影所有的一些介绍信息，包括是预告片。因为我想保留一些惊喜，所以我在看到这个电影标题的时候，我是有一些疑惑的。因为我在想为什么是从21世纪安全撤离？",
      "speaker": "发言人12"
    },
    {
      "time": "01:12:14",
      "text": "讲两个消防员的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:16",
      "text": "我以为是一个从未来回到21世纪，然后又撤离的故事。它是一个立足于在22世纪的这样的一个故事。来看了之后，我发现原来他是一个主人公，他原本生活在20世纪的末尾，他穿越到了未来又回去的这样一个故事。这个点我觉得让我蛮有感触的。因为可能我们这一代人80后、90后小时候看的一些科幻作品，就像这部电影，它其实应该也能算是一部软科幻作品。",
      "speaker": "发言人12"
    },
    {
      "time": "01:12:47",
      "text": "对，我们看到的一些小时候的科幻作品，它对于未来的想象，它是乐国安的，是光明的。包括像我们看哆啦A梦，看铁臂阿童木，包括看国产的快乐星球这些他对于科技，对于未来的想象都是很乐观很向上的。等到了现在，我们再去看一些新的一些科幻作品的时候，包括像流浪地球，像赛博朋克2077的那个动画片，再包括像包括这一部21世纪安全撤离。他其实他对于未来的想象都是不那么美好的，都是一个有一点不愿意去到未来的这样一的底色。这一点让我会觉得蛮有感触的，就是感觉。",
      "speaker": "发言人12"
    },
    {
      "time": "01:13:29",
      "text": "现在的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:30",
      "text": "大家过得都不是很快乐。其实也是因为怀念过去才会拍出这样的片子。怀念过去的我觉得可能就是因为大家现在过得都不太好，就这一点让我蛮有感触的。包括我自己其实也会经常怀念过去。这其实是被这部电影打动到了。然后这个是一个点。还有一个点就是我不知道那个导演李阳导演是不是秀明的粉丝。就因为我看这部电影的时候，其实很多场景让我想到新世纪福音战士，包括开头他们第一次穿越的时候的那个巨大的加热的那个对。",
      "speaker": "发言人12"
    },
    {
      "time": "01:14:11",
      "text": "那个打字儿的字体的方式非常像。对，非常像。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:16",
      "text": "包括后面快速剪切了一段蒙太奇是那个发芽，然后一些那些镜头，还有就是没有经费。他其实也是有点像新世纪新战士，特别是那个TV版，它后面。",
      "speaker": "发言人12"
    },
    {
      "time": "01:14:32",
      "text": "不动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:33",
      "text": "对，特别意识流的那个感觉。",
      "speaker": "发言人12"
    },
    {
      "time": "01:14:36",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:37",
      "text": "最后的那个空壳率的那一段，那段蒙太奇其实也是让我想到新世纪福音战士的TV版。最后几集他的一个对快速的这样一个蒙太奇的那一组的镜头，就感觉就有一点点也呼应了那个新世纪福音战士。当时他们那个TV版第三次冲击的时候，全人类都变成了橙汁，都融为一体了。他们其实也是被迫的，因为他们也没有给他们选择的权利。就是主角启动了这样一个过程，然后他们被迫就变成了橙汁。这部电影里边他们被喷洒了那个药剂之后，他们所有人就都被从1999年抽取到了2019年。他们可能也不是那么想去到那个时代，就都是有一种被迫的感觉。就是这两点让我会觉得这两部作品之间有这样一个呼应，这是我想跟大家分享的。",
      "speaker": "发言人12"
    },
    {
      "time": "01:15:29",
      "text": "是是是看的很细，然后包括那个飞机划过去，那个镜头不也挺压进手的，对吧？这就很也很致敬感，我是很明确。对我我提醒下，就是谁刚才我因为我想把几个奖品或者抽到在群里面，谁说要万一还没加群的话，这个扫码是这个谁要这张纸？我我我今天就给大家一个是多多抓鱼。我家里剩了七八本多抓鱼的二手书，然后我就送给大家。还有三年中途的年卡，大概有有六张，然后我一会儿分两个红包发掉，还有另外，今天晚上我有工作，我买错票了。然后今天晚上八点钟在IEPM我买了两张呃逆行人生的点映。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:09",
      "text": "有谁想看？就你们俩，你们俩有时间吗？那就给你们俩有啊，那就你们俩就不抽了好吧，就是一对儿，因为我要跟我女朋友去，然后我跟她说很抱歉，我说我突然有一个直播的话，在喜马拉雅有一个直播的活动，跟邢奥伟对话，你知道吧？然后我就忘了满脑只有一只。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:25",
      "text": "你送票就送票，不用加这么多无效信息。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:29",
      "text": "好一会儿看到我默默的发红包的时候，拿出你们这个群回来抢一下，凭着红包中奖截图来，那领书和年卡好吧，后面话筒给谁了？是不是差不多快快结束了，一会就给了你们再再来一位朋友，然后我们今天差不多就可以收尾了，还有吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:45",
      "text": "这边我我我其实有一个。",
      "speaker": "发言人13"
    },
    {
      "time": "01:16:47",
      "text": "好你来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:47",
      "text": "分享首先就是我还是很喜欢这个电影的，很天马行空。然后就是电影里面其实有提到一个人能不能改变自己的命运的问题。然后我就注意到在前半段的时候，兄弟三人组他们试图通过买彩票中奖，砸坏无数人的自行车，避免群众出车祸这样的方式去改变命运，但是都失败了。但是在在电影结局的部分，他们通过收回16人街霸的这个游戏卡带，把反派寒光变成了一个米其林，然后取得了。",
      "speaker": "发言人13"
    },
    {
      "time": "01:17:29",
      "text": "胜利。米奇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:31",
      "text": "然后我就想问说是不是有什么特别的含义或设定，也想问一下关老师和石老师的想法。",
      "speaker": "发言人13"
    },
    {
      "time": "01:17:41",
      "text": "我觉得这个问题挺好的，就是那一个还我还是得说那个我自愿终止怀疑了，就是我没有，我看的时候我并没有去想，这两个可能有什么。第二个其实我想说的就是，也许这本来就是他们的命运，最后你现在当下看到的所有的结果就已经是他们的命运了。他们命该如此。对，所以他们只是去完成了自己的命运。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:08",
      "text": "因为还有一种说法，就是我们昨天现场每次到北京都有一个特殊组织。他们刷这个电影第七遍、第八遍、第九遍，然后他们不知道，反正甚至还从哲学的角度提出自己的看法。就是说他说这个电影是一个循环电影，最后一开始他们跳入那绚丽的那个染料的桶里面，或者中了毒药什么。其实就是最后那个桶，是跟最后那个船上那个桶是一批桶，他们也是在自己一直在循环，一直在这里面就出不来了，就是跟那个电视剧开端一样。你知道，然后我也不知道，其实有可能导演是这么设计的。但是你这就呼应一句，就是你说的那些，可能他们就是这样的一个不断的在一个轮回的命运当中想一想，其实挺恐怖的，它其实是个恐怖片。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:53",
      "text": "但是我其实觉得这个也是大家可能也听过那句话，就是当你得知生活的真相的时候，你看是不是还能去热爱生活。对我觉得其实也是一样，就是当你知道你的命运，可能你改变不了，这个未来不会好了。我们不管是你个人还是整个世界，未来可能都不会好。那你还要不要去怀抱着一些热爱去过你这一生，我觉得这个还是挺重要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:17",
      "text": "的这是非常多科幻小说，包括我们之前看那个，你刚才也是根据那个科幻小说改编那个电影降临维伦纽瓦对吧？你降临就像如果你知道你的女儿会未来是那样，你最后还会不会要再把这一辈子过一遍？你站到更高的维度，你掌握了全外星人的语言，视角也不一样。我觉得这一点，其实最近伊隆马斯克他是在哪一个访谈里面，我看他其实就是跟那个乔丹皮特森龙虾的一个长对话，我认真看完了，他其实最重要说你其实对未来，我们人应该有一种朴素的道德。就是我们对未来的勇气和信念，和心怀着希望这样的活下去，这是一种人类存在的基本道德。如果没有这样的一个普遍性基本道德，人类就不存在了。所以他其实一直在说生孩子的问题。他说当然他说你有几个孩子，说我有12个，那有点多，你尽了自己的这份力，他的意思是说你用孩子是代表你对未来投了一票。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:14",
      "text": "现在的情况是享乐主义，注意这是个中性词。和个人主义发展到一定阶段的时候，大家普遍的其实是过多的关注自我，而对未来关注不是很多。加上这个未来好像感上感觉上去不是很好的情况下，这票他不投了，这是普遍的全球的问题。所以我就补充一点，其实我只能说我自己会生孩子，我觉得如果换成我要问我的话，我现在还没有，但是我觉得我会投，我只是从行动上，当然这是个复杂的原因，不展开了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:42",
      "text": "就是我你不是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:43",
      "text": "不要去无效信息吗？我说话就喜欢我特别无效信息，就是我的性格就是那种愿意去投票的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:51",
      "text": "现在现在科技很发达，你说我可以有病可以去看啊，就没有必要藏着掖着，对吧？咱们这么说。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:59",
      "text": "我给你介绍下，真是，我跟你说，你要说今天活动必须要有个彩蛋的话，我我可以我可以欣赏自己，我的baby on the way，你不能白来那些早走的猫。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:13",
      "text": "天哪。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:14",
      "text": "本来我还在狂喜播客节上说的，你看你们现在来着了，好吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:18",
      "text": "扁平。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:21",
      "text": "是这样，既然说到这儿，硬插一个狂犀播客节的广告仅限本场，让那些早走的也略后悔一下。右边我的付费专辑，大家扫进去大概知道是一个更新到29年龄很庞大的电影的我个人兴趣的专辑。跟我们的狂喜播客节两天，包括史炎老师也在在将近100位头部主播，那两天也是399，这两个价格一样。那今天本场在座你们要扫右边买我的专辑，我就送你一张这样的一个右边狂喜播客节的票，没买一送一好吧，大概就今天聊到这儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:51",
      "text": "你们都插过广告了，我不能不插过广告对吧？那不公平是吧？所以你看我用切身的行动我去投票，这是一个就是一个回应。这一个故事看电影还要更真实的去生活，电影是电影。对对对，就算给大家送一个小小的彩蛋，我这个明明年见了，明一切顺利的话，所以这个事也不值得鼓掌。就是因为咱都保守，因为一系列吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:14",
      "text": "还是一个过程。我再插一个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:16",
      "text": "就是我们还有多少时间？十分钟，OK，我看还有五分钟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:21",
      "text": "OK我第二个，我看这个电影的时候，我我我至少第一遍看的时候，我几乎就是拍着大腿跟别人保证，我说这个电影一定有彩蛋，就没有。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:33",
      "text": "告诉你，就没有我我当时。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:36",
      "text": "我说这个电影你看吧，对吧？后来一看一个不吱声人就没有。但是我觉得特别好，就是我觉得当你觉得他的这个气质肯定是要玩你一下的时候，他反向玩了你一下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:48",
      "text": "对，彩蛋本来是玩一下的东西，但现在当人人有彩蛋的时候，没有彩蛋的电影我觉得才是。对对对，他是有信心的电影。但如果你觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:55",
      "text": "因为这电影没有彩蛋很失落的话，你就去看那个死侍和金刚了。那一整部全是彩蛋，没有正片，你知道吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:04",
      "text": "彩蛋型电影我对对我我真的我我自己其实我跟你讲，就是我有个朋友，他因为他自己拍独立就在first，然后在展映。我经常跟他讲，我说我没法给你的电影提什么意见，因为我的兴趣爱好都是在主流院线市场放映电影。当然我有点说李子维不是，这不我跟他李子维关系很好，就是first放映电影，他进不了院线，很少极个别的进了院线，也没啥人看。但是我其实愿意跟买票来院线的朋友交流，这是我从业从学习专业到从业这么多年二十多年我最关心的这个市场。我认为最核心的部分是在座的你们每一位，你们的表达其实很重要。只是刚好后来这几年在在做博客，等于把我这个专业跟这个做了一个结合。我们就线下跟观众录播客，其实就跟脱口秀跟观众录播课，就是闲聊？就是我还达不到那个水准，就先坚持做下去。但你看猫头鹰，你们线下做的多好，不开玩笑，就猫头鹰这个喜剧整个之一，我还去过那个场地，你们这个新华书店非常棒，希望大家做上海书城，上上海书城。对对对，是新华书店吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:07",
      "text": "我试试。如果你非要说的话也可以。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:10",
      "text": "就叫上海书城。我就因我之前没去过，我就因为去那场地，我这么大的书店，就我刚来上海没多久。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:18",
      "text": "还在接受和高高老师以后还是少说话，容易出错，容易得罪人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:23",
      "text": "对对对，老搞不清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:26",
      "text": "好吧？我们今天差不多了吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:28",
      "text": "对，我们今天没有彩蛋了，不能慢慢架次的给过了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:33",
      "text": "对，是的，好吧。我们最后还是感谢我们徐汇文化发展专项资金扶持项目，因为真的这是他们对SFC的一个扶持。据说到了年底是不是他会在座的每一位买的票，他们会给一些影城的一些补贴，然后影城可能会给我一些补贴，这都是不知道的事儿。但是感谢我们这个项目有这么多朋友的帮助，包括史阳来到这儿是亲自两肋插刀一起跟大家交流，好吧，我特别高兴。还好活着，不至于不至于，不至于。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:03",
      "text": "对，最后我对对我我再上个价值。对，我们做喜剧。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:07",
      "text": "的都得创口音的，有底吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:09",
      "text": "今天没有底，所以只能上价值。你看现在做喜剧都得学会上价值，扇个大情是吧？没有，对对对，没有。我就是希望就是我今天看到大家，我觉得还是我们为什么录我们的，也喜欢带着观众，我觉得能看到活生生的面孔其实特别的开心。然后也希望大家多多来到这个，不管是电影院来支持我们的电影，我觉得离不开大家支持。当然如果有机会的话，也欢迎大家到剧场支持任何一个厂牌的戏剧性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:37",
      "text": "对对对，只要你能买着票，我就都会去支持，因为我觉得这是很重要的。当然我觉得更重要的就是我还是回到那个刚才我们我看到最后看钟芷兮报那些什么晴天池塘，什么钓小虾对虾，对，那些什么人民南路等等之类的。我就是希望大家还是能够去热爱生活中的每一个小细节设备。就算命运咱不管能不能改变的，但我觉得这些细节是能支撑我们活下去的很重要的一个动力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:06",
      "text": "是的，我其实最近不是一直做线下活动，就可能不知道说了个啥，被小红书好像搞得我跟陌陌在对立上，其实根本就存在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:14",
      "text": "就根本不存在。这场上已经没有默默了，我跟你以后只有关亚迪了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:22",
      "text": "现在有个几百上千，也就不多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:24",
      "text": "也就几百上千，欢迎大家去找。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:26",
      "text": "今天居然没有默默来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:29",
      "text": "昨天在北京有俩一男模一女模，男模女泪的在那儿是吧？真的，关老师你看是不是这个就可以。我说对，没错，就是来给你请进。真的一男孩一女孩就来了，真的是给我看跟我头像什么各方面都一样的，还是北京的爷们儿。姑娘。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:45",
      "text": "我跟你说就是特别牛逼，现在不光有光亚迪，还有开雅迪。小红书，大家去搜开雅迪的关亚迪。人民群众的智慧是无穷的。我觉得你会喜欢这个案子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:59",
      "text": "我很喜欢，因为我其实根本不在意这个事儿。就比如像我妈特别严肃的问你说陌陌这个事儿是不是对你生活影响很大？我说对他们影响很大，据说有人已经七天只能改三次，你就改不回去了。对对对，我觉得太搞笑了，因为我真的没有无所谓。因为这个不。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:20",
      "text": "展开聊了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:21",
      "text": "我我我的习惯我的性格已经习惯了这种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:24",
      "text": "挺好的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:24",
      "text": "我们掌声送给关亚迪，谢谢大家，谢谢大家好吧？没有陌陌，我们下一场，永远欢迎默默来到我的活动现场。好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:30",
      "text": "多多支持办理。谢谢大和博客，谢谢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:34",
      "text": "凭中奖的红包来找我领奖的，结束今天的活动，谢谢大家，我们下次活动再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "",
    "qa_pairs": [],
    "chapters": [],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "观众普遍喜欢电影的创意和呈现方式"
            },
            {
              "children": [],
              "content": "电影中的一些细节和梗触动人心"
            },
            {
              "children": [],
              "content": "电影唤起了对过去美好时光的怀念"
            },
            {
              "children": [],
              "content": "有些观众感觉电影在某些地方过于复杂或难以理解"
            }
          ],
          "content": "电影内容与感受"
        },
        {
          "children": [
            {
              "children": [],
              "content": "讨论了电影中主角和其他角色的性格和动机"
            },
            {
              "children": [],
              "content": "电影中的穿越元素和设定引发观众的深入思考"
            },
            {
              "children": [],
              "content": "观众对反派角色动机的解读和理解"
            },
            {
              "children": [],
              "content": "对电影中“彩蛋”和细节处理的讨论"
            }
          ],
          "content": "电影中的角色和情节"
        },
        {
          "children": [
            {
              "children": [],
              "content": "观众对电影内容的共鸣和情感反应"
            },
            {
              "children": [],
              "content": "电影中某些设定和情节的讨论，包括第四堵墙的打破"
            },
            {
              "children": [],
              "content": "观众对电影中女性角色的看法和期待"
            },
            {
              "children": [],
              "content": "观众对电影结局的不同解读"
            }
          ],
          "content": "观众互动和反馈"
        },
        {
          "children": [
            {
              "children": [],
              "content": "电影唤起了观众对人生、未来和过去的不同思考"
            },
            {
              "children": [],
              "content": "观众对电影中传达的积极信息（如爱和勇气）的认同"
            },
            {
              "children": [],
              "content": "观众对未来科幻作品和现实生活的联想"
            },
            {
              "children": [],
              "content": "电影鼓励观众去珍惜生活中的小细节"
            }
          ],
          "content": "电影对观众的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "暂无具体预告，但表示期待更多类似的交流活动"
            }
          ],
          "content": "下次活动预告"
        }
      ],
      "content": "电影《21世纪安全撤离》讨论会脑图摘要"
    }
  }
}