{
  "pid": "64992bc0932f350aae1808dc",
  "eid": "66cb20177ae3d6d8d2ffbb94",
  "title": "金花+韩夏+爱哲：《异形：夺命舰》造物者的纯粹恐惧与类型电影创新 - 106",
  "task_id": "2erk9xwgrkryqml8",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "好，我们今天这是一场非常特别的异形的主题。所以大家看到这个嘉宾真的是各种的异形的迷来到现场。我已经很久没有在中国大陆看电影觉得这么爽了。我第一次看在IMAX，前两天在上海看我总觉得我看完了恍惚是在香港来又飞到香港来看电影那种感觉，到底是爽点在哪儿？然后今天这三位嘉宾来到这儿，我们一块来分享。我们的活动今天是会在10点30分左右会结束，然后大家畅所欲言，可能先请几位嘉宾开个头，大家记得跟我们举手示意，我们互相交流，谈你的感受或者提问。金花应该是专家，我估计他能回答一些问题，我来负责补充。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "韩夏和爱哲我就不清楚到底迷到什么程度，咱就今天来happy一下好吧，我真的很开心。来吧，掌声欢迎三位嘉宾，闲话不多说，金花含下爱哲，你坐那你坐你坐，不，金花转边上了，我们俩大包围。来，爱哲你坐中间，先自我介绍一下，做一下。因为有些朋友对你们不一定那么熟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "来大家好，我是黑水公园的金花。然后我们主要是讲科幻的，但不至于到专家，这大不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:17",
      "text": "资深影迷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:19",
      "text": "资深影迷，都行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:22",
      "text": "大家好，我是故事FM主播爱哲，也是异形这个系列的爱好者。但肯定因为我记忆性比较差，所以前面的剧情我忘了也差不多了。所以今天主要靠金华老师给我们解释，没问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:36",
      "text": "好，来大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "我是导演，然后也是那个喷嚏的主播韩夏。我是一个不喜欢科幻电影，但是只喜欢异形的科幻那个题材爱好者。对，只喜欢异形。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:50",
      "text": "那来找了，来找了，好吧？大家好，我是这个狂喜播客节的算是发起人，以前的电影从业者关亚迪。这个片儿是我就是为了高兴，然后大家在北京这票价够可以了吧？然后今天来这一杯真的可以吗？感谢感谢谢谢你。我们贴钱都没有关系，这就是为了高兴，就没没偏方跟我们合作。所以你们爱聊就喷成啥样，我根本无所谓，好吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:14",
      "text": "大家想想怎么聊，我觉得我就先不要谈我的想法，我就请嘉宾先聊中间哪儿，我觉得需要我补充的，因为我对这个系列非常熟了。就是我们之前跟张小北，美洲影视专家这已经聊了太多遍的电影了，就太熟了。家里面的所有的画册设定，就是我家里关系疫情，这个画册十本不止，就全套的我就没事儿就翻，什么中文、英文、港版全都有，特别开心看到这个电影，我太开心了。我看了这第二遍比第一遍还开心。先行让你先来，我们一会儿去随时补充。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:43",
      "text": "就是挺意想不到的，意想不到这个跟郭亚林这个老师说的差不多，就是看完之后你就开始恍惚在哪儿。因为就是我看到中间时候，其实开头就是等于3分之1的时候的一些镜头都在响，他居然能在大荧幕上，在大陆看到，就是很震惊了，所以我觉得先都不说好与坏，这个就挺值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "没有鼓掌，同志要不鼓个掌，你们两个不要鼓掌吗？我真觉得有鼓掌好开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:13",
      "text": "就是猎奇心态下我都觉得很多是很值的。对，因为有些这个跟他一会儿可能会讲到跟他异形的那个原始设计有关。他的这些镜头我觉得可能都应该是我想象中它出现的时候都是应该不存在的，或者就隐去，或者穿上小黑裙什么的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:33",
      "text": "就这个异形咋穿小黑裙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:35",
      "text": "但是都没有，真的是很难得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "这是不是就是说你以为有个补丁没有，你以为要删减没有，你以为删都没有。对对对，全是惊喜。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:43",
      "text": "所以这个版本跟海外版。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:45",
      "text": "是并没有被删。他们网上有流出来说鸡应该没有如果有也是细微到我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:50",
      "text": "一般观传说是一分钟，但是不太清楚了。但即使现在看到的这些，我都觉得都挺震惊，包括最后的15分钟，确实是第一次看的时候是非常惊喜的。因为其实前边的剧情，这个剧情能猜到很正常，这片儿就没没打算让你猜不到。对，就是他你包包括你看他后来那个那个叫什么，另外一个女生就是生出一个异形宝宝来，其实开头是有一些暗示的，包括怀孕，包括在录像带里看到那个小鼠爆掉。其实这种片子它都是必须要让你知道后边怎么演，他不要给你惊喜，但是他给你的就是这种恐吓，这种惊悚感。因为之前看过很多异形，甚至看到了异形。我们当时已经看异异形大战铁血战士了，异形已经变成了一个小宠物了，就是它的出场并不会让我们觉得任何恐惧。但是最后这个人形的这个结合体出来，那个压迫感确实是给到了这个甚至有了很强的这种恐怖谷的这种恐惧感，挺吓人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:53",
      "text": "最后这20分钟，我真是妄言，我真觉得可以载入电影史，这是没见过的，绝对是给的新东西。对他真的就是他他不只是在科幻电影，它是一个经典，我没有说整个电影是经典。我就说这20分钟，我看了手表就是最后20分钟最后这一幕的高潮，他居然以这样的方式呈现出来。我觉得它是跟以前的这个系列的经典之作是等量齐观的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:16",
      "text": "我觉得非常好。因为我们觉得一个东西恐怖，其实有好多原因就是这个片子真的在去寻找一种很纯粹的人类恐惧的源，就是这种恐怖谷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:27",
      "text": "这个说深了，一会儿再慢慢讲。先谈谈第一轮，再去聊聊这个生理上的直觉感受，对吧？这句话高兴，惊喜爱哲吓着没？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:37",
      "text": "我说说惊喜的地方和那个觉得不太足的地方。惊喜地方的确我还挺喜欢看科幻电影的。科幻电影里头可能有一类都是在这种封闭空间里进行的。一星一是比较典型的。我看到这部电影的时候，真的就想起来我当时看一星一的那种感觉。基本是在一个封闭空间里头，一个我们等待所有人死去的那那那种爽感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:08",
      "text": "不足的地方可能是我会觉得有些，其实异形前面系列也会有这种感觉。就是你像最后这个人形异形出现的时候，那么短的时间，它有那么庞大的一个身躯出现，这个对我来说会有点出戏。就是他不太可能完全是物质不守恒，他不可能那么短的时间就生成这么大一个发生大雾。但是他的刚才金华说的确这个恐怖谷的效应是特别的好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:39",
      "text": "然后封闭空间这种其实也特别启发我平时做节目，你像我前不久还做了一个是叫一个女孩在非洲被水灾，就是困在一个树上。对对对，然后困了很长时间的那么一个故事，其实都是这种风封闭空间的题材，包括我曾经做过一期节目是讲有两个兄弟俩在井下挖煤的时候，被塌方，埋在下面。然后后来也那个抢救的队伍，他们抢救了一段时间之后就撤走了，宣布他们已经死亡了。结果他们自己挖了七七天挖出来那么一个故事。后来我专门找到了当事人，把这个故事会回忆出来，这种类型题材尤其的让我着迷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:34",
      "text": "看一下什么感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:36",
      "text": "我可以先从这个导演说一下，因为这个导演大家可能不太知道他之前的作品，但是他有一部苹果apple TV的一个剧，特别有名叫骇人来电，就叫cause。应该是对，然后这个是一个纯粹的声音剧，它其实不有播视频，就有点像苹果屏保那种东西。但是其实我见一个人就推荐一个，因为我觉得用声音做一部剧就有点像播客做的事情。但是人家做的非常的高级，以及那个是真的把我吓着了。那个剧我看完了好几天都缓不过劲儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:08",
      "text": "不敢接电话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:10",
      "text": "感就是你会觉得它是有一个平行宇宙的这样一个概念。对，然后我今天就是有点期待在这个里面看到他，是不是因为他之前的一部长片也是跟声音有关系的对，所以我今天就蛮期待。因为前几部疫情大家都知道，前六部应该是都是大岛，每一个人都是巨有名的大岛，然后他们每一个人的风格都非常的明显。对，但我今天其实稍微有一点点不爽的，就是我好像没有除了那种jump scary，就是突然跳出来的那种吓人，我没有特别看出来声音在这个里面起到的完全的作用是什么。就是我没有看出来这个导演的个人风格那么明确。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:53",
      "text": "对，这倒是你要说他个人风格没有那么强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:56",
      "text": "但是在现在的这个时代，我觉得做一个特别有风格的导演，就是作者的电影已经是特别难的事情了。你你包括你可能是大卫芬奇拍那一部，或者说是卡梅隆拍的那部，都是真的非常有个人风格的。但是我喜欢的就是我觉得他那种黏腻的，就是湿漉漉的，包括他他说这个里面那个气温调到了36度8，你这个时候就立刻感受到了，他其实是在一个很热带的这样的一个环境里面进行所有的逃脱也好，捕捉也好，这个东西是让人有体感的。就是他一贯的那种黏腻的、热的、潮湿的感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:35",
      "text": "还是留存的。你说的那场戏不就是这个导演的风格之一，就是他对声音和动作其实。那个氛围，那是他他擅长的。是是是，我补充一下这个点，这个阿尔瓦利斯其实在这个点，我为什么说最后20分钟是可以是经典？我的感觉这个肯定要时间的检验，至少十年以上才能证明他是不是经典。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "首先最重要的就是雷德利斯科特和詹姆斯卡梅隆，或者说他们在叙事上是詹姆斯卡姆勒，是非常流畅的闭合式的对吧？真实的谎言大家随便詹姆斯泰坦尼克尔，但是雷瑞斯科特是非常强烈作者性的。天国王朝出个导演版更更帅，他拍这个异形更不用说了，修斯和契约都是讲的那故事，这儿一窟窿那一动就靠你脑补，然后越脑补越觉得，我想的我颅内嗨了，你知道吧？所以他其实不是那么闭合式的，我觉得阿尔瓦利斯我试图他在从中找一些中间地带。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:27",
      "text": "刚好这一步的大家故事背景，他也是在第一部的后20年，应该是42年2142年。对，因为第一集是2 1422年，所以它所有的设定既是要完全遵循第一集异形的，在应该是70年代末，是18年代初，是83年是吧？70年代末冒拍的。他要跟那个美术要接上，我们是2024年看，然后还能觉得不违和，他就要做各种的平衡。同时他就是咱们看卡梅隆那一集，是应该这个故事之后的37年，大概是这么一个背景。但是我觉得他的风格体现在哪儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:02",
      "text": "的确我觉得声音他有一点点设计，比如说就是回答爱神那位，大家注意，他那个是怎么一下变得很大的，他是用声音，因为他已经先看了一个他的一个叫什么卵什么咕噜咕噜这个时候那个声音造型，他那个镜头是往后拉的那个镜头，然后那个声音他在那儿长，其实他的声音给了他变成那么大的一个空间，到底怎么长的，怎么物质怎么守恒，这个我也回答不了。但是他最大的创新能载入史册的，我觉得一是他的恐惧感的营造，是从骨子里面他跟他妈妈的关系，太恐怖了。第四集的那个法国那个的那那那那人类对吧？他是跟replay是有那种真的mother和孩子的那种关系的。但这次他呼应了那个法国大瘟疫的那个壁画。他就是上去要稀释它黑色的乳汁，然后把它干掉。它已经变成一个完全主体性超级恐怖的一个综合体，已经这是一方面更加创新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:59",
      "text": "在视听语言上我觉得他突破了所有的这个，我觉得可能是承接了也是雷迪斯科特，就是他不再封闭空间了。大家记得是普罗米修斯，因为他那个鱼他是滚的，是吧？要把那个谁压死。其实他强调的是空间。但是这次我觉得他对空间的拓展，是完全把异形的空间观念，从封闭式的、幽闭的、传统的、经典的模式带到了小行星带上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:24",
      "text": "我觉得这个视觉呈现划分镜头的视听语言，它的跨越非常震撼。因为最经典的他也就replay第一集的时候，他就把它用那个把它搬出去了。对，弄了一个勾那个勾那个特写镜头还给了一下那个钩子，就是replay打他第一季的最后那个钩子。但他只是到了太空当中，啪舱门一关他就飞了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:43",
      "text": "这一次是直接的小飞行船套。大的空间站进进出出。然后再跟这个叫叫什么小行星，还有这个交互的关系，让这个动作戏最后你在这儿落还能看到北京那个空间站还在坠毁。这一切的空间关系是我在任何的以前一直可是个B级片，或者说哪怕是A级大制作，普罗米修斯也没有达到。所以我觉得这个设计实在是阿尔瓦雷斯，我就补充一下，就是他可能声音上他没有放的那么大，但是我觉得他在空间上我是超级满足，我是没有见过这样去做分镜设计。所以我看到网上好像有一些批评，说这个电影这个导演好像没有给出什么特别创新的地方，我是完全不同意的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:25",
      "text": "是这样，其实如果你特早的看那个老的1234，你当时看也觉得不新鲜。其实也都是当你看完一你看二的时候，一是特别新鲜，就是你看完一你再看2，你会觉得其实没有那么大的差距。但实际那都是后来大家的一种分析，这个片儿很有可能再过几年这个导演红了，然后就分析就是说这个也化时代了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:47",
      "text": "真的我觉得不太容易去去大家观看的时候就开始分辨这个风格。其实在我们小时候看的时候，就是觉得1234就吓人，就是对，吓人顺着下来的。但是确实你后来看的多了，而且了解了这些导演，你会发现有他们个人的特点在里边。但是其实大家可以关注一下这个导演，因为这个疫情是有一个叫什么好的诅咒，应该叫什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:11",
      "text": "好彩头是有好彩头的，就是拍过一行就能红。对，就是雷岛这个应该是第一个长片，就是雷雷雷特利拍异形差不多第一个长片。70年代末，卡梅隆拍的时候算红了，但是还没有大红大紫，但是拍完一行就大红大紫了。然后第三部大卫分歧，芬奇当时也还是默默无闻，拍完之后还不承认这是他拍的对，先拍的四这个对，后来也大红大紫。然后第四位可能大家就是叫让就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:41",
      "text": "让别人就是那个天使爱美丽的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:43",
      "text": "他拍完异形拍天使爱美丽去了，都是能够创出这种非常神奇的这种作品的。所以这个导演是不是后来能够继续有这个彩头的延续，有可能我觉得至少可以关注一下。因为我觉得这个片子其实挺考验导演的，能拿下来是挺难的对，因为他要对于这种惊悚，又是科幻，其实这个类型就是恐怖本身就难拍但恐怖的话玄玄乎乎的可能会能够更容易处理一些。这里边还有考虑到科幻的层面，其实它里边很多话题也都提到了，就是科幻的一些主题。其实异形一直在表达一个很深刻的含义，但这个含义它只不过是隐在后边的。就是这么多人不要命的要去面对疫情，为什么？其实都是在跟公司有关，就这个片子，对，这个片子也是，就是该该工龄都完成了，他他他给你加了五年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:38",
      "text": "对，65岁退休，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:41",
      "text": "啥都没有。就是说他会为此去挑战。因为其实我看的时候也有很多朋友会去聊到一个问题，就是说的这些人疯了，为什么要跑到外星去就就不是说在那个工作，说你这不是有工作吗？为什么还要企图跑到一个你根本不知道的地方，还要面对宇宙的危险。因为结尾他也是去了，对吧？结尾的话他就是已经知道外星可能有更恐怖的东西，他依然要面对逃离这个地方。我觉得这就是他们的一种心态，就是我要逃离这里，逃离什么就是大家可能就各有各的看法了，对吧？至少从表面上看是公司，包括这个公司最后用这个人造人一直其实还在给他们洗脑。最终也他们也还摆脱得摆脱人造人的洗脑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:25",
      "text": "人造人大家看了，是一个数字形象。对，老的用的那个yn homes的脸对吧？但是他不是之前的那个第二步那个yn homes。对，它是buckings，指环王里面把他的形象年轻化了，所以做了一个数字形象。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:41",
      "text": "所以大家会看着手，所以其实它里边还融入了一些科幻的梗，其实我觉得也挺有意思的。这个异形1234我觉得算是一个系列。然后这个实际上是异形1234那个系列下边的普罗米修斯是后来等于雷导又我觉得有点类似于单起炉灶，说是拍的前传。但是整个主题不一样了，不再是那种玩恐怖玩惊悚，是要给你讲讨论人神和造物的关系的。是比较受到咱们这边很多影迷的喜爱。是因为有这种哲学性对吧？讨论起来了你的造物主你造物主的造物主与你之间的关系，对吧？这个你被造出来之后，你什么是生命？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:23",
      "text": "他讨论了很多本身疫情的1234讨论，这个讨论的不多。但是挺有意思的是雷导想把这个有这么一种说法，他想把这个疫情和银翼杀手融到一个世界观。你看那个异形那个银翼杀手不就是一直讲的那些人造人在外星挖矿不许回到地球，其实就是这里边的那个黑人的那那些状态，而且这里边其实也挺有意思的。如果喜欢科幻多一点的会知道，就是一上来那黑人说了一句话，说的我想想匹马对吧？其实那个是致敬银翼杀手的。因为杀手原著里边就是说人类已经大部分人养不起真真动物了，只能养电子羊，然后只有有钱人才能养真马。所以他们的那个里边有很多角色就会说说我要养贞马，所以他实际上在往一个世界观里边去去构造。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:17",
      "text": "怎么样就按着这个看完了，这个是符合你的期待吗？什么什么概念？你们俩聊聊跟你的预期有什么不一样，还是说基本上符合你我不专家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:28",
      "text": "只是做一个普通影迷，我觉得他还是蛮符合我的预期的。我之前也看到网上大家有一些评论没有那么好，但是我觉得至少电影一一带给我的爽感在这部里头完全实现了。对你刚才回应那个养马，我觉得现在也是有钱人才能养马。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:52",
      "text": "然后这个肯定要再次温馨提示一下，不能带小朋友来看。今天没有吧，今天没有，小朋友太好了，真的，你肯定不会带孩子小孩来看，绝对不行，你会做噩梦的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:04",
      "text": "我现在在家里看电影都要偷偷摸摸的，看了我家孩子来了之后赶紧关掉是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:10",
      "text": "韩夏觉得这个尺度如何？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:12",
      "text": "我今我今天我今天看微博写，就是有有影迷说看到有一些小朋友面色凝重的从影院里走了出来，我就想说应该是可能留下了一辈子难以解释的一些伤疤。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:25",
      "text": "被异形毁童年。这什么这家长怎么回事我都不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "也还好我们小时候不是也有什么真子楚人美吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:33",
      "text": "是，你是贞子是吧？我是那时候Jason x就是那个Jason面具杀手什么说这不一样，那怎么这次你还看到了什么？觉得想跟大家分享的一些细节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:46",
      "text": "其实你刚才问符不符合预期，就是我们在外面聊，我觉得疫情的任何一步，无论是前传还是前面的，我我我觉得没有一个是真的扑街的。因为我之前喜欢一些唉唉批真的是噗到令人感到疑惑，就是老头地铁为什么是这样子？但我真的是觉得异形这个IP从它诞生起来的，他所讨论的这个问题就是孤独这件事情，我觉得所有的这几步都做到了。所以你问我说符合预期，它当然是符合预期的。但有一个什么事儿，就是我个人私心，可能就是跟大家说的不太一样。因为我是那个rap的粉丝，因为这次我一上来就觉得，怪奇物语一个几个小孩儿，然后他们的困难我并不是很感同身受，你懂吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:33",
      "text": "就是觉得可能会不带入的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "就是几个外星小孩，然后中间这就是这个导演，本来他特别会写友谊亲情，其实也没有写的特别多。对，在剧本上面来讲这个事情，但我觉得rap里这个人物是无法超越的。影史上的女性形象，她绝对在影史的所有的女性形象里面top five。因为他是一个用自己的自身去解决所有的问题的人。对，就是他竟然强大到让异形小孩跟叫他妈对，竟然强大到可以一个人在空中飞，在外外空中飞200年，他可以强大到成为一个克隆人，还可以活着。对，我觉得这一切就是她就是我心中的最最strong的那个女性的一个形象，所以很难有再有其他的形象能够再打败她了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:21",
      "text": "这不这个小姑娘你觉得就是嗯嗯嗯正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:24",
      "text": "一般就怪其物语。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:26",
      "text": "我说大家对她应该不陌生，这可是美国内战才刚看完，他就那小姑娘小女记者，就是他，对吧？最近是我我也在这儿做过美国内战对吧？这个活动，所以你觉得怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "这个小姑娘表演我还挺喜欢的，这个就是挺喜欢的，因为她拍的也还是比较坚强的，尤其是面对到最后这个最后确实就最后十几分钟，我觉得是给这个加分加的比较多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:53",
      "text": "是的，我完全没想到是这么判。但是我想到了从一开始我就知道这是一个自我致敬到密密麻麻无处不在的电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "就是他对他一定会密密麻，一定最后活着的会是女性。这个是她的风格，这个是很很好的，我觉得也挺好的，这小女孩演的尤其也挺有智慧的。面对最后这个大妖怪贴脸杀的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:17",
      "text": "对，每一次关键问题都是他提出来的。抱脸虫就说能不能把它冷冻了？对，能不能把那房间温度调到一样。你会发现到后面所有的很有智慧释放那个货仓全是他一看突然意识到了，这个明显导演在人物塑造，其实就塑造这一个人物是其他的，就没塑造其他就功能性人物对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:38",
      "text": "功能性工具了对吧？因为这个小女孩提出的就是刚才说的这这几招，其实我们在看的时候，第一反应是应该是很难反映到，对吧？你比如说他通过温度来观察，你其实很难反映到说我可以去调温度。但是调温度这个事儿还就是说可能得了解。飞船就是他一直在演，把那个货仓放下去，他最后通过放货仓把那个那个怪物给砸掉的对，这个确实比我想的快。对，挺很很我觉得很很有智慧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:05",
      "text": "我说的这个致敬，大家如果对前面几句熟悉，是他无处不在。那个镜头就是怼着拍，就是他从那个电梯出来回来救他他弟，然后拿那个枪出来，那个姿态就跟replay第二集里面一模一样，对吧？然后它里面包括那个洞穴，其实他致敬第一集的，第一集最后他不是穿那个宇航服，这个也要穿伏对吧？这个他真的是无处不在，他全是对着拍，包括那异形贴在他脸上那些镜头其实都是一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:29",
      "text": "我个人会觉得可能现在有些变化，因为老的女主其实是比较高大的对，比较高大，所以他拍8。对对对，他拍起来很有那种英武感。对，呃我觉得后来其实包括前几部那个异形拍的也还其实是大女主，但是女主其实都是那么高大，不做那么高大了。对我觉得是有些有意为之的。就是说为什么我不能把高大的女性才塑造成强者？因为高大的女性并不是多数，就是每个女性都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "疯狂的麦克斯也这样吗？对，赛龙1.8米变成新的这个姑娘一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "我觉得对我觉得就是这两年好莱坞对于这个大女主的一个转变，他就是要塑造身材更为娇小的大女主，不要把这个东西定义为高大才厉害，因为现实中高大的女生并不是那么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:18",
      "text": "对我这儿就。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:19",
      "text": "这个哈哈哈哈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:21",
      "text": "所以你倒也喜欢吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:23",
      "text": "没有，不是我喜欢她的原因是因为她不漂亮。他其实看起来有一点点又像男性又像女性，replay那个形象，她甚至不是一个美女，这是我喜欢她的原因，就是因为现在太多美女了，就是萤萤幕上，然后我看到一个可能看起来她除了一她这个rapper这个演员在演艺型之前都没有人找她当演员，因为她长得太不漂亮了。对我喜欢她的原因可能就是她有点怪怪的，她甚至自己都有点跟一行非洲的演员有相似之处，就有点怪怪的，所以才喜欢他的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:00",
      "text": "真的，其实人家年轻的时候还演过不少那种糖水喜剧，安妮会儿就在前面也演过别反正就到后来的确是从这个电影他树立了一种标准。对，到现在似乎没有超越他，似乎没有疯狂的麦克斯算是接近的一个，对，算是接近的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:17",
      "text": "其他我刚才说到那个演员，其实一行里边不是应该有演员吗？最后这个20分钟那大妖怪也是有演员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:24",
      "text": "对，2.3米一最近看大家在微博上看到了吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:27",
      "text": "对，大家在大家可以社交媒体搜一下。是挺奇怪的，就是挺他才22 3，反正挺年轻的。然后长得挺高，2米3米高的这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:37",
      "text": "那脖子就跟这个几乎没化妆，那脖子你真的你看那照片是挺神奇。但是他后期一定做了失效，把他的比例要再调什么这些就是能有这个想法，实在是。而且还有一个主题，我觉得还是我觉得他在剧作上或者说在导演的创意上更往前迈了一步。就是人与人造人的关系。我觉得这一点我觉得应该是斯科特作为制片人这个项目对他想借着这一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:04",
      "text": "其实这是异形1.5，对吧？这其实是异形1.5正传里面1234他是1.5。他其实继续探讨这次跟安迪是跟他弟弟之间，因为之前它里面要致敬前面那一步都是replace去的那个小姑娘，所以这就说get away from her什么是吧？就差说mother fucker，然后其实是这次是这个黑人，人造人去杀了一个，把这句话台词重新说了一遍。我觉得明显的感觉人他的爱不再局限于人与人之间，这种他是亲人，他是各种的很复杂的一个情感的爱。对他终于是投射在ID这上面，我其实也是能理解。但我觉得他这么拍可能有他的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:41",
      "text": "我觉得雷导好像特别热衷于搞这个事儿，他不是前一段还拍了一电视剧吗？叫什么来着意疫情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:46",
      "text": "灾变还是狼，就是狼也是狼养孩子那个是吧？不是，是疫情灾变。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:51",
      "text": "以前在外也是俩人造人养人类孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:55",
      "text": "对你说这个就跟他这个片名romance和那个什么什么就是俩联名的那俩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:00",
      "text": "名字是那个那个古神话传说罗马造成的那两个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:04",
      "text": "对，因为他就是被野狼养的，就跟那个疫情灾变是有关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:08",
      "text": "对对对，所以就是好像雷导特别热衷于讨论这个话题。其实最早可能是这个不管是一不管是这个叫什么仿生人能遇见梦，能梦见电子羊，就是那个印印传著其实都没有就这个主题那么深刻的去讨论。就是造物与造物主之间的关系的问题，其实讨论的都不深刻。但是雷导好像是对这个比较热衷，他把一后来的异形以及这个银翼杀手都一直在致力于讨论这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:38",
      "text": "当然这个问题也很好，这个问题确实属于科幻最早诞生的那个题目之一。因为科幻诞生基本现在认为是那个弗兰肯斯坦，玛丽雪莱写的弗兰肯斯坦的全名应该叫现代波兰普罗米修斯。你看就跟后来那个异形的前传普罗米修斯都是同名，他也用了希腊神话的这个造人的耿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:00",
      "text": "我觉得西方人有的时候会有这种对于到底是从何而来这件事的一个很纠结的终极问题。你们没有是吧？咱们会少得多。我们可以接受进化论，也可以接受女娲造的，但是内心不会有巨大的冲突。但是他们对于这个事儿的冲突会非常大，甚至要从哲学层面去讨论到底人和这个世界之间的你是不是被造出来的，你和造物主之间的关系。其实最有意思的就是在异形的这个设定里边是有造物主的，叫大白，我们叫太空骑士。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:32",
      "text": "大白太空骑士。对，这个特别个儿特别高那个是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "对，但是大白又是谁造的，其实都会变成一个循环的问题。对，所以他很热衷于讨论这个，但是我觉得这个片儿和他自己亲自导的有一点点的细微的感觉上的对于人造人的区别。我觉得这里人造人还是偏工具，他是个工具，他爱与不爱其实完全取决于他往脑子里插什么。但是人对于他的爱是真爱就是这个女主对于他的爱是一个真爱。但是那个机器人脑子里边换了东西之后，他其实不就是刚后来有表达，就是第一得是遵守命令，这是一个工具性的东西，而且他很难分善恶。我觉得这可能是这个导演的一些我表达，因为我觉得雷导的一些拍摄里边，这些人造人都极具人性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:18",
      "text": "对啊对吧？法沙那演一个人演俩，那简直到后来我都看不懂了，我已经对我就不行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:25",
      "text": "所以就到底人造人或者说AI是不是有智慧的，是不是生命，其实还都在讨论之间。我觉得这也是现在很多导演也好，或者说科幻创作者也好，去有自己的表达跟思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "怎么样？这个是刚才说这个导演那故事，其实我觉得这个故事你们两人学的是简单故事还是复杂故事，还是你们觉得这个故事跟你们期待的也差不多是吧？或者说重点其实大家都不看故事了，就是视听刺激就已经。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "我觉得我还是把它纯当做一个爽片来看。对，其实刚才清华提到那个异性在变，那个出了两季。对，后来后来好像没了。对，好像砍了。对，砍了。然后那个异性在变，我其实挺喜欢的，我觉得跟那个异形的前传那两部很像，就有一定的宗教性，然后有一定的哲学性。所以里面的人物关系情感我觉得都非常的饱满，有很多让人回味的地方。但异形但是那个异形的这几部，包括今天这部，我的确就是当做爽片来看，里头剧情可能没有那么复杂，包括人物的情感，包括这个女主角跟那个弟弟安迪的关系，其实我觉得塑造的也没有特别的丰满。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:45",
      "text": "好像是啊你作为导演怎么会叙事或者编剧上你会满意？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:49",
      "text": "其实我跟爱哲老师有点像，我已经不是特别期待在电影院里面看到特别我不用丰富这个词，我觉得都挺丰富的。我不再看到我不再期待看到那种这事儿会让我想好久好久，或者这个回味让我觉得很长时间。就比方说四里面那真的看完难受，特长时间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:12",
      "text": "真的。对，然后因为我可能那是好的难受还是不好的难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:16",
      "text": "就你这你说不上来它好或不好，他都会在你的脑子里面停很久，你也是对吧？那可能二是我觉得有点就跟这一步有点像。对，要通俗。对，或者说是他就是在一个他就是直接要走出这条路，那我们要找一条下条路。这个可能是无论是我跟仿生人之间的关系，我跟我父亲之间的关系，我跟谁之间的关系，但我们要有一条出路，而不是说是一个已知的生命跟一个未知的生命之间的这种纠禅和矛盾。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:51",
      "text": "对，我可能没有太往这个方面看。对，但是你要说它是一个不好的故事吗？我觉得完全不是。就像我刚才说的，异形这个东西它的主概念在这儿，它就永远是一个很好的概念在我心里。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:05",
      "text": "对，那从拍摄上你看一会儿可以跟大家聊聊他的失效。这次好像感觉还是偏古典的看法，就是他尽量除了我刚才说用数字形象，烟homes那个他好像尽量的实拍。我看到网上查了一些资料，我看那些他自己披露的那些幕后制作特辑。因为现在的失效跟当前已经其实不可就不可比了。就是他物理失效已经完全做到了，这个异形已经它里面它把它摘掉了。它是一个机械骨骼机械，就是完全电子控制元件。然后就是那个形状来给它把外面皮肤给它贴上，操控起来非常的根本它就是物理特效，他他不用做视觉效果，然后在里面看那个破胸而出，那都是也都是物理的做的，比当年又不知道进阶了多少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "然后我看他这小狮在那调，那个小异形的，是在在桌子上扭来扭去，扭来扭去，他就怎么调，他就怎么扭。我说现在拍电影的这帮人是不能做，每天就钻研这个东西。所以你觉得这种风格怎么样？这种就是没有那么大的大那种强调失效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "我觉得这无所谓，我觉得最后就是看真正在大银幕上的那个视觉展现。这个不一定非得用电脑做，然后也不一定非得用真的来做，这看用什么来去合成它更方便。因为我觉得像异形这种，因为据我了解很多他们这种成系列的，其实都是有所谓的这种资产。对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:28",
      "text": "就是他有很多被留下来的东西，其实都可以去制作。包括我记得之前我们看那个维塔工作室的一些路演什么的，讲他你那个维塔工作室不是主要做电脑特效嘛？对，其实他们有好多是实拍，就是电脑特效跟实拍本身就会一直同时存在。对，也不能大家一想说一一电脑特效了，就站在绿幕前只剩下两个人了，那样也很奇怪，对吧？其实他很多的你的你演员的一些表达，或者说你的一些动作，其实可能很难做的那么的到位。所以可能这些东西都是这片肯定也得上电脑特效。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:04",
      "text": "不可能没有电脑特效。当然吧？还是说它是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:06",
      "text": "同时存在的。我觉得这确实是有一种这种电影的一种纯纯视觉的美学，就与故事无关。纯视觉的美觉给人的一些感受，比如说他这个太空对吧？比如最后的小行星带，至少我第一次看我，我说这个我觉得跟大家坐那儿有关系。我第一次看是坐在大概第四排第五排左右，这次看不是坐最后。对，确实坐前头更震撼一点。对，对对看你的视角里边只有这个星辰大海了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "就有点像看inter style a？就穿越那些震撼？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:40",
      "text": "坐后头看感觉还是看一个屏幕荧幕这种。我觉得至少那些星辰大海，我坐在前排看的时候给我到一种震撼。就是异形再强在宇宙面前也什么都不是。这种宇宙的恐怖感，实际上是我觉得可能很多喜欢科幻的人都会认为宇宙是恐怖的。不是因为宇宙里边存在一个异形，而是这个宇宙为什么诞生，为什么这里边有这么渺小的我们。有的时候到深夜确实会有恐惧感。对，是恐惧感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:13",
      "text": "不是好奇，也好奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:15",
      "text": "不是好奇，白天是好奇，晚上就是后背发凉的恐惧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:19",
      "text": "本身上厕所的时候还是会真的他突然蹦出来一个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:23",
      "text": "其实咱们在地球上生活的人类，其实跟这个类比的其实就是应该是深海，跟这个比较像对吧？就给你扔到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "对你说深海那个是一个体验感，就是说我看到的我的感觉的那种深海恐惧感，因为你也很渺小。在做这个，但是宇宙它可能更不一样的就是你不理解它为什么诞生，它为什么存在它的这个底层的几大原理的出现，为什么那么巧合？这些东西都是会让我感到恐惧的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "片子里边我觉得他的恐惧是一层一层的异形，可能是这个片子里边最不恐惧的东西。虽然他用恐入股或者用这种惊悚让我们觉得恐惧，但这些人依然愿意为了去脱离公司，脱离无止境的工作，去面对它。但是这么强大的异形扔到宇宙当中也就那样，这个宇宙可能是这个世界上有某种恐惧的源头。我觉得这个片子它经常在讨论人类的，不叫讨论，就是他去探索人类恐惧源头是什么？反正对我来讲是两个这个片子都做到了。一个是恐怖谷，就是像人非人的东西，我不知道为什么生理本身的恐惧。另外一个就是无限，像宇宙这样永远的无限，这个也会让我特别恐惧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:37",
      "text": "或者包括永生是吧？对，永生也是一个我认为永生对我而言是一个邪恶感特别强的一种。对，我会恐惧一种存在。你要告诉我这个东西永远在，我就说他为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:50",
      "text": "对对对，我觉得活个1万年就够了，不用永生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:53",
      "text": "我说嗬你这还有数。我就因为某种时候生命的形态，如果他不是快速的有始有终的话，他不容易，他不适应。他快速叫什么进化，对吧？他就是为了进化，所以他就所以要回答这个爱哲老师，他一看他就不能量守恒的，就刷一下变那么大，他就是他就他进化的太快了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:12",
      "text": "那确实不符合逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:13",
      "text": "对对对，这包括看基地的时候，那个谁是妈妈，谁是女儿，你已经分不清楚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:20",
      "text": "对，你说那个剧是吧？对，对我也看。那到后来大家就看着玩了，那已经跟原小说已经不原小说差距。对对对，来咱们听听大家的想法，好吧？然后这个片看大家看完了，我不知道惊吓度，还是说爽感，还是咱挑挑毛病，或者提提意见都可以，好吧？来来来，有这位男生拿我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:44",
      "text": "首先谢谢老师，我想我想先试着回答一下刚才爱哲老师这个问题。因为我注意到其实那个异形它是从一个小宝宝，然后他掉到一个煤堆里。那我认为他是一个煤堆。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:56",
      "text": "他不是挖矿的，他那矿石。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "一类的话就是矿或者煤。对对对，他是掉在那里边之后才逐渐或者说过了几秒钟之后才变成一个大人。所以我认为他有可能是那个矿源，是它的一种能量的来源。因为打了那个针之后，不是就说它代谢快了，什么各方面都变强了。所以它吸收能量的这个形式可能跟我们想象的也不一样了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:18",
      "text": "然后另外一个是我想说一下我看过电影的感受。这个特效上的这种恐怖就不用说了。然后我的最让我也产生思考的一种恐怖是，先开始我们看前半段的时候说到展现的那个那个往事人他的不讲情理的那一面就是他只认概率。就是他认为这个概率只有60%能救这个人的时候，他就把他放弃掉了。这种最合理的选择。我这时候我们会感觉这仿真人没有人性，还是我们人类更好是吧？",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:49",
      "text": "但是在看到最后这20分钟的时候，刚才两位老师一直在反复提示20分钟为什么会在为什么会造成这个影响呢？是因为那个女生她给自己偷偷的，因为他自己有人类的这个私信这一面，给自己偷偷的。当别人不在的时候打的那个药，然后他是想通过这25%的概率让自己活下来。因为他知道打的这个药就有25%概率让自己能稳定的活下来。所以他给自己偷偷的打的那一针，然后就因为他打了这一针才造成了最后导致他的这些同伴带来了更大的一些危险。但是他在打这个针的时候，又是一个纯我们人性的一些不好的精神或者心理，导致他产生这种行为。他就去那一瞬间会不考虑他的同伴。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:33",
      "text": "这时候我们没有感觉好像机器更好，因为机器会做出一个更合理的选择。如果是一个防渗的话，他一定不会去选择打这一针。因为前面即使是60%的概率他都会放弃，这25%的概率他一定更会放弃。所以我对于我来说恐对于我来说的恐怖就是到底该怎么选这两个无论是仿生人还是一个真正的生物人，好像都难以权衡这个利弊。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:59",
      "text": "你觉你们觉得这个存在就跟那个电车难题一样类似。对，要不要冷血，还是人性的那种对取舍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:07",
      "text": "刚做了一期，大家可以去收听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:09",
      "text": "叫什么来来打个广告叫什么名儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:11",
      "text": "黑水公园专门讲电车难题，因为前一段不是九号密室，有讲那个九号密室。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "有在九号密室，我知道了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:18",
      "text": "然后那正好就这话题我说一下，挺有意思。前好多年前，我看过一动画片儿，我觉得可能跟你说这个有点关系，很像有一个动画片儿讲的就是外星人跟人类剧情不重要，但是这里边外星人就相当于是人造人，他一切看概率。结果他发现他们想去让自己延续，或者说让自己生活下去的概率特别低，可能只有10%，但是跟他在一起的人性就很高，人类就很高兴，那咱努力后来他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:45",
      "text": "就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:46",
      "text": "得出一个结论，人类是可以为1%的希望做百分之百的努力。这是很多科幻作品里边对于人性最终的一个认定。就是我们会做出一些疯狂的事儿。是对，就像郭雅迪老师要做这个狂喜播客节，你觉得这百分之多少的概率能做成开场？开场的时候大家都觉得没什么戏。我不知道，一会儿可以问问他们俩，谁知道的？我不知道的时候，因为没有方案，也没有拿出一个PPT给我看。不需要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:15",
      "text": "没有，真没有，但真的是就在脑子里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:18",
      "text": "他就是那么一我感觉就是那么一想他就会感觉玩命往前去做，他的百分之百的努力就能把这个做成。对，当然不一定都成，你这里边这不就没成。对对对，但这就是人性本身可能跟人跟其他的机械不一样的一个巨大的点。就在于我们对于可能10%、20%都认为是一个大概率事件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:40",
      "text": "这个点很有意思，一和20跟机器的一和20是完全不一样的。那还有谁，咱们把话筒传一下就行了。哪位这边？今天这两场都是男生很主动，可能也是题材的原因。刚才逆行人生从20岁到40多岁全在焦虑。那场聊的，后来女生看不下去了，纷纷抢话筒，你们不要这样安慰了一下女生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:04",
      "text": "赶快准备问题，别让她这个话题不是说准了，赶快准备。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:08",
      "text": "新哲，我想问一个很有意思的问题，就是我觉得这一部疫情播出，它肯定会对整体有一个补充。我之前看过普罗米修斯那一部，我就是看完之后我想了很久，这一部我觉得他有提出一个东西，他补充一点，就是那普罗米修斯怎么来的？上面有个黑水，但这个黑水你看我们这个剧情里面他失败了，就是给这个人住了之后，他没有担任中那种跟普罗米修斯一模一样的这种异性。那这中间就让我在思考，是不是后面有别的科学家他去做一种新的黑水，还是还是怎么样的，就是我在思考的一些问题。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:48",
      "text": "这个从这是个设定的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:50",
      "text": "设定的时间轴的问题。网上有张图特别逗，就是大家都说最后那个特别像大白。大白说我是你们的造物主，不要拿你们造的物跟我比好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:00",
      "text": "你说最后哪个的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:01",
      "text": "就是最后那个恐怖谷，那大妖怪很多人说觉得长得像大白，长得像普罗米修斯的那个宇宙骑士。但是那个实际是人类的造的，他造的人类说你们造的这就别再跟我比了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:14",
      "text": "应该这个好像还没有那么精确，这个黑水到底是从哪儿来？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:20",
      "text": "那个应该是大白。我觉得那是大白他们造的那个生化武器。是啊，那他做生化武器做出了这个异形，异形现在被人类重新逆向研究，逆向重新提纯，又提回黑水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:32",
      "text": "对，但是这个黑水到这儿，它还是不能往下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "好像也没说，至少这个黑水到这儿就截止了。对，至少这个黑水在这个片子里边不是人类造的，它是人类逆工程对，逆向工程提的，是这这是这么来的化学物202什么乱七八糟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:49",
      "text": "谢谢，这里有一个我没不知道，就是我知道不知道大白他是那个造物。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:54",
      "text": "神工程师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:55",
      "text": "我以为大白是咱们进化的产物。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:59",
      "text": "没有现在看的一些设定都是说它是皂独立的一个物种，是吧？对他造的人类，甚至是人类觉得它造了我们去探寻去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:08",
      "text": "对，这个是他一上来那第一场戏不是献祭吗？在冰岛拍那场戏？他是体格最健壮的一个大白的一个工程师，然后他把自己基因粉碎了，夸掉到那个生命之河里面咵咵咵就来这一套，这是原来那个说法，还有什么补充吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "您说还有就想问一下金华老师，你觉得这个里面这个大白异形厉害，还是说普罗米修斯最后从那个大白里面分出来那个大白进化出的异形厉害，还是由人赋予的这个大白异形厉害？",
      "speaker": "发言人6"
    },
    {
      "time": "00:44:42",
      "text": "这个真是男生会问的一个特点。这个战力比较你觉得哪个能力更厉害一点？不是不知道，这个没法回答你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:51",
      "text": "因为你不能这么比，因为这个这处于一个新生儿阶段，因为他第一次出现的时候，他是趴着，他是模仿的。虽然的个体很大，他是个婴儿的盘山，他来找他妈喝奶的，然后才站起来，所以他就刚是一个小baby，像他个儿很大，这个战力都还不知道，他能发挥成啥，我都不知道他的最终态是什么。异形里面不是还有母后吗？那个queen那也是个最终态，所以这哥们儿我不知道他的最终态，但是那个跟异形跟那个混杂的那个也没有最终态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:22",
      "text": "对，但就这个事儿简单说一下，就是通过这些去喜欢科幻，这个是很好的。但是我觉得也别完全最终就纠结于在比战斗力上，科幻还是有很多它本身的魅力。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:37",
      "text": "要要要对，要不跟鸟山明借个眼镜看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:40",
      "text": "战斗力，看一下山明发明的吗？后期鸟山明自己都不玩战斗力了，因为一旦玩战斗力都特别没劲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:48",
      "text": "可以，话筒一点，我再补充一下，我那个电影基础分我打个7.5，然后那个那个就是满分10，然后有一块加0.5的，就是他们33 30 36度八恒温那块儿，它相当于以静来衬动，我觉得那块加0，然后最后就是二二十，最后20分钟加0.5，然后再有个0.5。我觉得他这里面有分了。",
      "speaker": "发言人6"
    },
    {
      "time": "00:46:15",
      "text": "九分了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:16",
      "text": "九分了，九分我觉得他这里面就是讲了一个人工智能那一派，仿生人那一派，就是理智派跟人类这一块他们争夺领导权的问题。为什么？就是相当于第一部里面他那个异形，他那个女主就是自己领导自己，她自己就是人类派的领导权。但这一部里面他加了一个安迪，安迪中间还变成他他有一大段时间他叛变了。他相当于他植入的是那个人工智能派那那那那那那个思想。然后在这么长一段时间里，完全就相当于那两个人类一直在听那个仿生人的，相当于他是领导权。但是最后就是女主再次把这个领导权夺回人类的手里了。我觉得这再加0.59挺好。",
      "speaker": "发言人6"
    },
    {
      "time": "00:47:02",
      "text": "那个分儿那可是加完了是九分，九分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:05",
      "text": "但是我真的还是得提醒一下，那个不是仿生人这个组织，那个是仿生人代表的是人类的公司。您的理解始终要理解背后是公司，因为他是贝兰德。对，他是跟那个类似于赛博朋克的一个母题，就是三位一体。就是背后是最强大的是资本，最后汇集到一起的那个强大的能够控制科技，控制暴力和控制金钱的这么一个大的组织。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:32",
      "text": "就是发展到21几年了，后来发现还不是人跟人工智能的矛盾，其实还是人跟人工智能背后的人的矛盾。对，其实这跟前面聊那逆行人生，我经常说咱现在么取代工作不是人跟人工智能的矛盾。是谁现在用着这个人工智能，他利益分配不给我们我们其实还是人和人之间的矛盾，我们还没上升到什么碳基硅基的矛盾没到。所以这个事儿我你看到21级别，其实背后也是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "跟异性人生那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:00",
      "text": "主题其实对能呼应上来这位朋友我说一句。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:04",
      "text": "就是这个导演其实之前有过一部电影，然后讲的是三个小孩去老兵家里偷东西，然后那个老兵是看不见的，就跟他这个异形里面的这个情节特别像，就是你不能出声音，然后你在那边悄悄的偷东西，然后如果被抓到的话应该就是崩了，大概这么一个情节。然后在整个疫情里面，其实看到了很多的call back。就是致敬也好，之前的这种套路也好，比如杀异形的方式给它扔到宇宙里，撞毁这种的。然后看到了生化危机的这个影子，就比如说那个小女孩就有你们都会死在这儿的这种感觉。然后总体来讲，我觉得九分可能高了，可能也就7.5.",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:51",
      "text": "又拉回来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:53",
      "text": "不用打分，也不用打分了，打分也是战一种战斗力排行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:56",
      "text": "轮着说是吧？这一排这牌比较硬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:58",
      "text": "声回答一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:59",
      "text": "这我没有叫你，你说完给女生好吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:02",
      "text": "我就是想问一下，尤其是黑水回到这个问题，我特别在意的一点就是最终咱们是发现最后一位女性是自然分娩，但下的最后这一个疫情。所以可以见得是工程师人类加上这个异形三方的基因混合，以及甚至是普罗米修斯最后那个三叶虫，继承了工程师之后，他再产出一个白执事那样直视那个疫情直至所以这三方我就一直在想，异形女皇是自然分娩诞下了疫情，但是异形抱脸虫的寄生人之后是用破胸而出这样的方法来生产出新的疫情的，而不是自然分娩。所以我就在想，就是自然分娩是不是跟这个主题融合之后，就在导演去想探索一个到底人类异形工程师一个造物与被造者和和创造者与造物的关系，就是已经到了一个怎么说呢？就是人的分娩、人的诞生、人的死亡以及一个新生命的创造。就是我特别想问，因为自己不了解，所以这个到底他想以这个表达什么？",
      "speaker": "发言人7"
    },
    {
      "time": "00:50:21",
      "text": "可能有一些你所说的这个内容，但是得说一个就是那个普通的异形不是靠那个川芎去繁衍的。对，就是繁衍这种方式并对并不是生完了之后，前一个就得死，对吧？就是正常情况下它是靠一个蛋。这片里好像没演，这是不是这街里好像没出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:40",
      "text": "是这样，它前面它是直接有一个记笔记，电脑屏幕上写36份copy已完成。它是通过生物打印还是我不知道。就是他复制体的克隆的方式给它呼起来，可以真空压缩了，温度提高。所以他是直接不用内脏，他直接把这个抱脸虫直接给你打了36分给你存起来了。但是他们技术已经进化到这个阶段了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:01",
      "text": "就是我的理解，你要看前几部的话，它是有蛋的，他还是用蛋生。然后他之所以穿胸，那个相当于他要吃一个人里边的这个东西来长长个长个。对对对，他还是得有点物质，不能太凭空的往大了长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:15",
      "text": "最终是不是就是这个黑水对这个女性改造了之后。",
      "speaker": "发言人7"
    },
    {
      "time": "00:51:18",
      "text": "她好像大概的意思是黑水这种东西是一种可以改变基因的，所以它可以集成在任何东西上面，就是人类。我想想我们现在长成这种哺乳动物也好，或者说这种正常我们普青龙能看到的动物也好，其实就会出现生殖隔离。但如果你想病毒，如果也是生物的话，病毒可以直接改写基因。如果一个生物具有直接改写基因的，就是一个有智慧的生物具有改写基因的这个基因能力的话，就可能是类似于异形这种。它钻到你身体里会把你的基因都改成跟他融合在一起的，然后它还能融合你的基因，其实这个形式特别像病毒，你知道吗？如果你要是以后了解这个生物或者制药什么的，它非常像病毒的一种表达方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:02",
      "text": "还有谁有什么补充吗？没有没有，来谢谢。好，刚才是哪个女生？前面的哈那女生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:11",
      "text": "首先特别感谢韩夏邀请，能够有这个机会来看这个艺兴。其实我是之前只看过普罗米修斯，然后这一部异形是我看的第一部异形。然后看下来之后，有个别画面还是有些不敢看，会低头然后余光去扫一下。但整体看下来还是觉得非常精彩的。",
      "speaker": "发言人8"
    },
    {
      "time": "00:52:32",
      "text": "然后有一点那个设定的小问题，其实刚刚金华老师可能回答了一部分，我的我还是有点不是很完全理解，就是异形它的整个的这个生物的它的目的是什么？比如说他就是跟人类，其实它寄生在人类身上，然后说去融合这个DNA。比如说他完成了一个第一次DNA的升级之后，那他对于比如说这个剧情中出现的主角人物就起了杀戮的目的，那是为什么呢？就比如说对于他来说，可能人类的DNA对他来讲都差不多。那我已经从一个人身上就融合了这种DNA之后，我后面的这些杀戮的行为，他这个行为又是怎么产生的。",
      "speaker": "发言人8"
    },
    {
      "time": "00:53:20",
      "text": "目的是吧？你们俩有什么补充吗？先回答韩信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:26",
      "text": "其实你刚才说的病毒的那个概念挺好的。因为我是觉得疫情有的时候就像一种病毒，就像一种病毒侵占我们是没有目的的，会给我们弄死，就是病毒的侵占。我的目的就是为了让更多的病毒出生，然后恐就是它最大的恐惧。我认为异形最大的恐惧就是他们没有目的。如果他们有目的了，那咱们总能满足一下，总能满足一下，然后把他这个目的给他沙番，对吧？那就是没目的，就这人他弄死他没目的，然后这个恐惧就更加的大，是不是？就是更加的一倍，他就是要弄死我。这个就是我是觉得他最终极的那个恐惧是这个原因是我我是这么回答我觉得1234.",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:16",
      "text": "的时候很明确，没什么目的，就是弄死你。对，没目的。然后普罗米修斯我觉得好像给了个大概的目的的意思，我只能凭猜测就是造出了一个没有目的来去毁灭别人的这么一东西。我觉得有点那种感觉，就是相当于一个生化武器类似吗？你觉得呢？我不是很确定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:36",
      "text": "这个我觉得可我换一个角度，我觉得大家想想他这个造型那个黑什么黑阁是不是那个对吧？那个瑞士人对吧？对对对，就这个饵，就是他画出来这样之后，班能就跟他合作。反正最早他这个你是从他的视觉形象的诞生的过程，他肯定是邪恶和罪恶以及强烈的性指向。对，就是所以说然后他慢慢的后来是电影的艺术家们集体创造，把它视觉化，模型化，让它没有那么明确。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:07",
      "text": "我们对从对对，要不然你要看原始初稿，那一切都变得依然。所以说在中国人做那海报说现在已经破亿了，那一亿那海报那嘴里啪嚓伸出了一个1亿。我说你们这个海报，这中国怎么这也跟着走走起来了，就是我从来没有见过这一亿海报做成这样的。所以他是很强的性的表达。那个那个艺术家非常疯狂，很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:33",
      "text": "很喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:34",
      "text": "这是从他的视觉艺术的角度，给一个也没有什么理由，就是很疯狂，也弄死也是一种弄死，还有什么补充？好，其他的这边的朋友，给那个那个女生后面那位他慢慢传着话筒，咱在群里面，我们今天其实要给大家送12份，12份3连三连的一个月月卡。大家不是进了那个群吗？谁没进的话，跟旁边朋友拉一下。您聊吧，您聊，我在这儿发个红包，大家一会儿抢个红包就行。这个问问题的人就没有机会抢了，没办法，万事不能两全。来请我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:08",
      "text": "其实想试图回应一下刚刚那位男生提的，为什么要如此频繁的去Q到人类的，不止人类的分娩的这种行为。其实也跟刚才雅迪老师讲的这个原始设定是有关系的。其实吉格尔在最初设定异形的时候，给了他非常强烈的性指向，包括抱脸虫的这个行为，包括对整体的这个异形，他嘴里面还会再生出一个小头。然后包括其实在这部影片里面也有一个体现，就是在比约恩那个男生，他去试图去统统。",
      "speaker": "发言人9"
    },
    {
      "time": "00:56:50",
      "text": "那电棍。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:52",
      "text": "其实但是很明显能够看到他也是。",
      "speaker": "发言人9"
    },
    {
      "time": "00:56:54",
      "text": "强暴的那个画面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:55",
      "text": "对吧？对，然后很明显最后是一种用类似于人类分娩的方式，让这个异形从那个里面出来。对，所以其实我觉得这个是有我在我的理解里面肯定是有一定的联系的。然后另外也想我也想说我也特别喜欢他的那个设定。因为其实他在瑞士的那个博物馆的隔壁的酒吧里面，他是完全就是用他的那种设计做的一个那种室内设计。包括他酒吧的从地板到天花板，整体都是一个像异形的尾巴那样的那种外骨骼，就是很疯狂，但是很酷。所以就是我我觉得如果大家感兴趣的话，也可以上网搜一下。然后最后就是我其实是我特别喜欢第一部异形，因为我非常喜欢第一部异形的最后那一部分。就是我觉得他其实是真正能让你在感到了安全之后又感到不安全的一个最开始的那种源头。",
      "speaker": "发言人9"
    },
    {
      "time": "00:57:51",
      "text": "然后包括这部也有一个非常明显的致敬，其实也很像复制粘贴。包括女主可能都是在准备进入这个冷冻仓，然后去进行休眠，所以他们穿的都是这种睡觉的衣服。然后包括像雅丽老师刚刚说的，她要穿进这个宇航服，然后要把这个异形吹出去。我其实还挺喜欢第一部里面他会当时一边安慰自己，让自己勇敢，然后去一直在讲那个lucky star，然后一边把它吹出去。我其实还我还挺期待这一步。既然是致敬的话，能会能会有这个类似的元素在里面，但是好像也没有。不过可能是因为这个视觉效果太宏大了，所以可能这种小元素就不值一提。不过最后是也是因为今天金华老师在，然后我想到就是之前漫那个那个漫威的复联里面也提到过，第一部里面最后的那部分，就是蜘蛛侠跟钢铁侠说，你有没有看过异形，然后我觉得还挺有意思的。",
      "speaker": "发言人9"
    },
    {
      "time": "00:58:53",
      "text": "是的，狗哥用那个方法打败这个外星人。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:57",
      "text": "而且还有一点补充，就是第一集那时候拍的时候，雷德利斯科特其实他就想拍一个B级片。所以他其实很多除了血呼啦这些，除了审美的问题之外，他其实也非常对于女性，他其实满足很多性和暴力的想象。就你刚才说大家印象很深，第一季的最后其实他要钻到太空服里面。就像你说的，他在那个时候，他在那个年代拍电影，他是让他穿那个小三角裤的对，时代变迁到现在，我觉得也没有哪个好莱坞导演敢让女性在穿的那么暴露去拍这样的场面。你进那个镜头，他是从下往上贴在那儿怼上去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:30",
      "text": "但是他也注意，他那个时候拍的镜头都很缓慢。就是这个英国导演，他最早他最撞了一个恐怖片的视听语言的手法，就是缓慢的推，这个仓亮起来。前面第一场戏他就是在复刻，就是在复刻，头和尾都在问，但是整体上现在镜头速度都变快了，他他是在迎合在这方面迎合现在的观众，因为欣赏习惯改变了，但是他在那些审美的细节上，我觉得他不敢这么去按照以前那个来拍了。人时代全变了。所以你看这里面就是大家都不会有在人类身体上有任何的性指向，几乎没有。对，基本都在怪物身上。对，所以我觉得其实从这个角度是这个电影拍的很所谓的安全，就不会在那方面受到什么太多非议，对吧？就算保守了一点，这个是正常的时代的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:17",
      "text": "我觉得几十年过去了，肯定很多事儿都变了，就顺应时代就好了。现在就那个还有吗？那边那个男生是吧？好，大家就是不同的角度，咱就互补一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:31",
      "text": "看到最后那段剧情，想起之前看过一个电影，我不知道四位主播或者台下观众有没有看过的。前几年有一个法国电影，好像是当年的金棕榈叫泰。也是关于打破这个物种，那个都不是人和另一个物种了，就是打破生殖隔离。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:51",
      "text": "然后我没敢看我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:52",
      "text": "没敢生那个生育的过程也很像，而且我当时看的时候，我在家观看，当时北京的法文化中心放过几场，当时在看的时候就是比看这个的不适感要强很多倍。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:08",
      "text": "最后那女性导演那厉害。对对对，那没那太厉害了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:12",
      "text": "对，反正大家如果果感兴趣的话，对这种鞋垫我看的也不多。当时正好碰到那么一个机会，这两个东西当时今天晚上看这个的时候就想起那个了，尤其最后生育那一段。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:25",
      "text": "真的非常想，我还是不敢看啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:29",
      "text": "这这个跟这个跟钛比起来就太太不协调。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:32",
      "text": "你看了，对，那是邪典电影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:35",
      "text": "那那他也不算算邪点。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:36",
      "text": "那个算是我觉得那是科幻电影吗？不算？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:39",
      "text": "那不能算科幻电，反正他看着特别难受，就都可以算。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:43",
      "text": "也可以算算个综合体。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:44",
      "text": "好，都可以算。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:50",
      "text": "大家好，我是关雅荻。如果您收看收听到这个位置，说明这期播客节目有对应的完整版音频。完整版烦请大家移步在喜马拉雅关雅荻开放对话专辑里面找到对应的付费单机，或者是请移步小宇宙APP对应的关雅荻中国电影2020到29这样的一个庞大的付费专辑，在里面找到对应的单机视频的完整版。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:20",
      "text": "烦请大家移步爱发电这个网站，关雅荻的主页里面有一个同名关雅荻中国电影2020到29这个专辑。搜索相关的标题，找到这一期的完整版的内容。感谢你的信任和支持，你的支持让我的节目做的更好，我们下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在一场深入的讨论中，几位主播和部分台下观众集中探讨了一部异形系列电影，内容覆盖了特效、剧情、主题及其与科幻文化、个人感受的关联。讨论强调了电影如何探讨恐惧、人造人与人类的关系，以及对未来的深刻思考，同时反映了文化和社会的评论，激发观众共鸣。主播们还分析了电影在视觉、叙事上的创新，如何通过特效和主题增强故事张力。整场对话展现了异形系列电影在科幻、恐怖、人性探索等多维度的吸引力，以及这些元素在不同文化背景下的共鸣与挑战，体现了电影对观众思考的深刻影响。",
    "qa_pairs": [
      {
        "question": "今天的活动主要围绕哪部作品展开讨论？今天的嘉宾都有哪些身份？",
        "answer": "今天我们主要讨论的是《异形》系列电影，特别是最近在中国大陆上映的某部作品。嘉宾中，金花是黑水公园的资深影迷，专注于科幻题材，特别是异形系列；爱哲是故事FM主播，《异形》系列的爱好者；韩夏是导演，也是《喷嚏》主播，《异形》系列的爱好者；关亚迪则是狂喜播客节发起人，曾经的电影从业者。",
        "time": "00:00:05"
      },
      {
        "question": "对于今天讨论的《异形》电影，大家有何感受？",
        "answer": "大家对这部电影有各种不同的感受，有人觉得惊喜连连，尤其是对其中一些镜头和剧情设计感到震惊，认为这是对传统恐怖谷概念的成功运用。同时，也有人提到影片在封闭空间设定上的处理以及音效运用等方面有其独特之处，但也有观众表示对某些剧情的发展略感出戏。",
        "time": "00:05:37"
      },
      {
        "question": "这部电影是否对经典恐怖元素有所创新？",
        "answer": "是的，这部电影在最后20分钟的高潮部分呈现出了前所未有的恐怖感，被一些人认为可以载入电影史，与该系列的经典之作等量齐观。尤其是在营造恐惧感和利用声音设计等方面，展现出了导演的独特风格和创新尝试。",
        "time": "00:04:53"
      },
      {
        "question": "这部电影的视听语言和空间观念有何突破之处？",
        "answer": "该电影在视听语言上实现了跨越，不再局限于传统的封闭空间设定，而是拓展到小行星带等更广阔的空间场景，视觉呈现和镜头运用等方面都有震撼人心的表现，承袭并发展了《异形》系列对于空间观念的经典表达。",
        "time": "00:11:59"
      },
      {
        "question": "这次电影的空间设计是否达到了您认为的创新程度？",
        "answer": "我认为这次电影在空间关系的处理上非常出色，超越了以往许多A级大制作，包括著名的《普罗米修斯》系列。尽管声音方面可能没有特别突出，但在空间层次感和分镜设计上，我感到十分震撼和满足，这是前所未有的。",
        "time": "00:12:43"
      },
      {
        "question": "观众在观看时能否分辨出导演的独特风格？",
        "answer": "在我们小时候观看《异形1-4》时，可能并不会觉得它们有多新鲜或特别。但随着观影经历的增长和对导演作品了解的深入，会发现每部电影中都有他们个人独特的特点。",
        "time": "00:13:47"
      },
      {
        "question": "是否可以期待这位导演未来的作品继续带来惊喜？",
        "answer": "确实如此，这个导演似乎有一种“好彩头”，拍过的作品都能红，如雷德利·斯科特拍完《异形》后转向拍摄了《天使爱美丽》，都创作出了非常神奇的作品。因此，值得大家关注这位导演后续的作品。",
        "time": "00:14:11"
      },
      {
        "question": "《普罗米修斯》这部电影的主要探讨了哪些主题？",
        "answer": "《普罗米修斯》除了继承了《异形》系列的传统，还探讨了更深层次的主题——人与造物主之间的关系，以及生命本质的哲学性问题。同时，影片中关于公司、人造人洗脑以及人们为了生存而冒险前往未知领域的情节也颇具深意。",
        "time": "00:16:41"
      },
      {
        "question": "对于影片中小女孩角色的表演和塑造有何看法？",
        "answer": "影片中小女孩的表演我很喜欢，她非常坚强，尤其在最后十几分钟的表现为电影加分不少。此外，该角色的智慧和解决问题的能力也给我留下深刻印象，她提出了许多关键性的解决方案。",
        "time": "00:21:38"
      },
      {
        "question": "影片中有哪些对前作的经典致敬？",
        "answer": "影片中有很多对前作的经典镜头致敬，例如女主角从电梯出来救弟弟的姿势、洞穴场景的设计等，这些都是导演无处不在的风格体现，让人感受到与经典作品之间的紧密联系。",
        "time": "00:23:05"
      },
      {
        "question": "在新版异形中，导演对人造人与人的关系有何新的探讨？",
        "answer": "新版异形实际上是对原版《异形》的一种延续和深化，它进一步探讨了人造人与人类之间的复杂情感关系，不再局限于传统的亲情或爱情，而是扩展到更广泛的情感投射。电影中通过黑人角色扮演的人造人杀害了安迪的情人这一情节，展示了人造人对情感的复杂反应，并且这种情感并不单纯由设计者决定，而是有其独立性和自主性。",
        "time": "00:26:04"
      },
      {
        "question": "导演雷导是否特别热衷于讨论人造人与造物主之间的关系这一主题？",
        "answer": "是的，雷导确实非常热衷于这个话题，从他之前执导的电视剧《疫情灾变》到后来的《异形》系列电影，都在不断深入探讨这一议题。在科幻领域，关于造物与造物主的关系问题，雷导的作品中有着深刻而独特的表达，比如《异形》前传《普罗米修斯》以及《银翼杀手》等都对此有所触及。",
        "time": "00:27:08"
      },
      {
        "question": "电影中对于人造人的情感表达是怎样的？",
        "answer": "在这部电影中，人造人的情感表达较为工具化，其爱与不爱取决于内部编程和所接收的信息；而与之对比的是女主角对人造人的真爱，这是真正的情感投入。电影中探讨了AI或人造人是否具有智慧、生命等问题，这也是当前许多科幻创作者在思考和表达的内容。",
        "time": "00:29:25"
      },
      {
        "question": "对于影片的故事性，观众们有何看法？",
        "answer": "观众们对影片故事性的评价不一，有人认为影片提供了丰富的视听刺激，无需过于纠结故事的复杂性；也有人期待看到更丰富、哲学性更强的故事内容。但总体而言，大家似乎更倾向于将此类影片当作爽片来欣赏，而非深度探讨故事内涵。",
        "time": "00:29:39"
      },
      {
        "question": "拍摄技术上，影片采取了怎样的手法呈现异形？",
        "answer": "该片在视觉效果上采用了较为古典的方式，尽量使用实拍而非电脑特效来展现异形。例如，异形的形象通过机械骨骼、电子控制元件以及物理特效制作而成，这样的呈现方式相较于早期更加先进，同时也保留了某种纯视觉美学，带给观众震撼的观影体验。",
        "time": "00:32:05"
      },
      {
        "question": "在电影中，您觉得最让人产生思考的恐怖之处是什么？",
        "answer": "最让人恐怖的是一个仿生人根据概率做出的决定，当它认为只有60%的概率能救一个人时就选择放弃。这种冷血与我们人类基于情感的选择形成了对比。",
        "time": "00:38:18"
      },
      {
        "question": "电影中提到的女生给自己注射药物的行为如何影响了剧情发展？",
        "answer": "女生为了自己的生存偷偷注射了一针有25%生存概率的药物，这导致了同伴们面临更大的危险。这个行为反映出人性中自私和不考虑他人感受的一面。",
        "time": "00:38:49"
      },
      {
        "question": "这个选择难题是否与电车难题类似？您认为电影中探讨的主题是否类似于科幻作品中的电车难题？",
        "answer": "是的，这与电车难题有相似之处，都涉及到在极端情况下如何权衡利弊、取舍生命的问题。正是如此，电影通过不同的场景探讨了人性在极端条件下的抉择，这与科幻作品中常见的电车难题类似，即在生死攸关的时刻，人们是否应该为了微弱的生存希望付出极大的努力。",
        "time": "00:39:59"
      },
      {
        "question": "黑水（液体）的来源是什么？",
        "answer": "黑水在这部电影中并非由人类制造，而是通过逆向工程提纯得到的一种化学物质，具体来源没有明确说明。",
        "time": "00:43:35"
      },
      {
        "question": "对于大白（此处指一种生物）的战斗力，您觉得大白异形和普罗米修斯最后分身出的大白进化体哪个更强大？",
        "answer": "这是一个很难回答的问题，因为大白异形刚出现时还处于婴儿阶段，战力尚未完全展现，而最终形态也无法确定。",
        "time": "00:44:51"
      },
      {
        "question": "电影评分上，您是如何给电影打分的，主要考虑了哪些因素？",
        "answer": "我给这部电影打了九分，理由在于它探讨了人工智能派和仿生人派争夺领导权的问题，并且通过多个情节设计和致敬元素展现了深邃的主题，如公司背后的资本力量和人类社会中的权力斗争。",
        "time": "00:46:16"
      },
      {
        "question": "在异形这个生物中，它的目的何在？例如，它为何在完成DNA升级后对主角人物进行杀戮？",
        "answer": "异形作为生物可能并没有明确的目的，就像病毒一样，它的存在和行为没有目的性，只是单纯的“弄死”宿主。但在电影中，吉格尔创造异形时赋予了其强烈的性指向和生殖行为，这可能与影片中的某些情节有所关联。",
        "time": "00:52:32"
      },
      {
        "question": "对于异形这个概念，是否可以将其理解为一种带有强烈性指向性的生化武器？",
        "answer": "可以尝试从这个角度理解，异形的设计和行为表现确实具有很强的性指向性，类似于生化武器，但具体目的性则较为模糊。",
        "time": "00:54:16"
      },
      {
        "question": "异形最初的设计是否包含了性指向性的元素？",
        "answer": "是的，异形在最初设定时，设计师吉格尔赋予了它非常强烈的性指向特征，包括其独特的生殖行为和视觉形象。",
        "time": "00:56:08"
      },
      {
        "question": "第一部异形电影中最后的部分，为何会以一种类似人类分娩的方式展现异形的诞生？",
        "answer": "这与异形的原始设定中的性指向性有关，异形的诞生过程包含了强烈的视觉和暗示性的元素，而在电影中通过特定场景如女主角进入冷冻仓准备休眠的情节，以及类似分娩的过程，来表现异形的诞生，这是对原始设定的一种致敬和延续。",
        "time": "00:57:51"
      },
      {
        "question": "雷德利·斯科特导演在拍摄第一部异形时的创作意图是什么？",
        "answer": "当时雷德利·斯科特想拍一部B级片，电影中包含了很多审美的细节和对性和暴力想象的表现，尤其是对女性角色的着装和呈现方式，但随着时间推移，现代观众对于这类内容的要求发生了变化，所以在这部电影中减少了类似元素，以适应时代审美的变化。",
        "time": "00:58:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "异形主题聚会分享会",
        "summary": "在一场特别的异形主题活动中，嘉宾和参与者们齐聚一堂，共同分享他们对异形系列的热爱和感受。活动在一片热烈的氛围中开始，主讲人首先表达了自己对异形系列的深刻印象，尤其是在IMAX观影体验的震撼。随后，三位嘉宾-金花、爱哲和韩夏-分别自我介绍并分享了他们与异形系列的不解之缘。金花强调了对科幻题材的热爱，爱哲则承认自己是异形系列的爱好者但记忆力不佳，希望得到金花的帮助。韩夏则表示，尽管自己不是科幻电影的普遍爱好者，但对异形系列情有独钟。活动发起人关亚迪也分享了他为此次活动所做的努力，表达了对异形系列的喜爱，并邀请嘉宾和参与者们畅所欲言，共同探讨异形的魅力。整个分享会在轻松愉快的气氛中进行，大家围绕异形系列的各个方面进行了深入的交流和讨论。"
      },
      {
        "time": "00:02:43",
        "title": "对一部科幻电影的观后感",
        "summary": "观看一部科幻电影后，感受到的不仅仅是视觉上的震撼，更重要的是电影内容和表现形式的新颖。电影中某些场景和设计，特别是在大陆上映的版本中未被删减的镜头，让人感到意外和惊喜。影片通过封闭空间和恐怖谷效应，成功营造了紧张和恐怖的氛围，特别是最后20分钟的情节，被认为是电影史上的创新，能够引发观众深层的恐惧感。尽管存在一些物理上的不合理之处，整体上这部电影提供了一种独特的观影体验，特别是在探索人类恐惧的根源方面，给人留下了深刻的印象。"
      },
      {
        "time": "00:07:35",
        "title": "探讨阿尔瓦利斯导演的电影风格及创新",
        "summary": "对话中讨论了阿尔瓦利斯导演的作品，特别是他在声音剧方面的尝试及其对空间表现的创新。尽管一些观众可能对他的作品不太熟悉，但他的电影在声音运用和空间设计上展现了独特的风格，尤其是在处理恐怖元素和环境氛围方面。评论者对他的最新作品寄予厚望，认为其在视听语言上的突破，尤其是在空间概念上的扩展，为科幻恐怖电影带来了新的维度。尽管存在一些批评声音认为导演缺乏创新，但对话中强调了阿尔瓦利斯在电影制作方面的独到之处，认为他的作品值得更多关注和认可。"
      },
      {
        "time": "00:13:46",
        "title": "探讨《异形》系列电影的导演及其影响力",
        "summary": "对话中讨论了《异形》系列电影及其导演对影坛的贡献，特别提到了几位导演通过此系列作品而获得的名声和成功。讨论还涵盖了电影中的科幻元素、恐怖元素以及它们如何呈现深刻的主题和意义。此外，也提到了《普罗米修斯》作为系列前传的不同之处，以及雷导试图将《异形》与《银翼杀手》融合到同一世界观中的意图。最后，对话触及了电影对观众，尤其是年轻观众可能产生的影响，强调了电影的恐怖元素和其对观众心理的潜在影响。"
      },
      {
        "time": "00:19:46",
        "title": "对《异形》和《怪奇物语》的个人观感",
        "summary": "对话者表达了对《异形》系列电影的赞赏，认为该系列深入探讨了孤独的主题，并且每部作品都达到了预期。尽管对《怪奇物语》中的孩子们的困境不太感同身受，但特别强调了对《异形》中一位女性角色的欣赏，认为她是影史上前五的女性形象之一，因为她的强大和独立解决问题的能力。同时，对话者也提到了对《怪奇物语》中一位小女孩角色的喜爱，认为她的表演坚强且充满智慧，尤其在面对困难时刻的表现。总体而言，对话者对于这两个作品中的女性角色给予了高度评价，认为它们展示了女性的力量和智慧。"
      },
      {
        "time": "00:23:05",
        "title": "好莱坞电影中的女性形象和创意致敬",
        "summary": "对话涉及了对好莱坞电影中女性角色形象的转变，特别是如何不再以高大作为强者的唯一标准，而是展现出身材娇小的女性也能成为大女主的趋势。此外，还讨论了电影中对经典作品的致敬，比如某些镜头和情节是对《异形》系列的直接参照，以及对人与人造人关系的探索，反映出导演或制片人在剧作和创意上的进步。还提到了一些特定演员的选择和他们的特点，强调了外表非传统美女的演员也能受到喜爱和重视。"
      },
      {
        "time": "00:26:04",
        "title": "探讨科幻电影中人造人与人类情感及造物主关系",
        "summary": "对话深入讨论了科幻电影中人造人与人类之间复杂情感的呈现，以及人造人对爱的表达和感受能力。指出了导演雷德利·斯科特在《异形》系列和《银翼杀手》中对于造物与造物主之间关系的持续探索，及其对人造人具有人性特征的刻画。同时，探讨了西方文化对于生命起源和造物主问题的哲学思考，以及这一主题在科幻作品中的重要性。"
      },
      {
        "time": "00:29:37",
        "title": "电影《异形》的视听美学与故事深度探讨",
        "summary": "讨论者分享了对电影《异形》的观感，认为虽然故事较为简单，但影片的视听效果出色，能满足对科幻恐怖片的期待。特别提到了电影中的人物关系和情感表达，以及影片如何利用特效来增强视觉冲击力。还提及了对于未来电影拍摄中实拍与特效结合的看法，强调了电影带给观众的震撼体验不仅仅是故事本身，也包括其背后的视觉美学。"
      },
      {
        "time": "00:35:13",
        "title": "深海恐惧与宇宙无限之谜",
        "summary": "对话者表达了对深海和宇宙的恐惧，将人类比作深海中渺小的存在，探讨了宇宙诞生和存在的底层原理引发的恐惧。讨论了恐怖谷效应和对无限、永生的恐惧。提到了异形电影中对恐惧的探索，以及对生命形态快速进化和身份认同的思考。最后，有观点认为异形可能是某种能量的来源，引发了对生命、能量吸收形式的想象。"
      },
      {
        "time": "00:38:18",
        "title": "电影反思：人性与仿生人的道德抉择",
        "summary": "观众在观看电影时，对于仿生人与人类在面对生死抉择时的不同表现产生了深刻的思考。前半段中，一个仿生人因为某人获救概率仅为60%而选择放弃，展现其理性但缺乏人性的一面。而在影片的最后20分钟，一个女性角色为了25%的生存机会，私自用药，不顾可能给同伴带来的更大危险，体现了人性中自私的一面。这使得观众开始质疑，在面对道德抉择时，仿生人的理性选择与人类的情感选择，哪一种更加合理。这种思考引发了对人性与仿生人道德判断能力的深入探讨。"
      },
      {
        "time": "00:39:58",
        "title": "探讨人性与抉择：电车难题与科幻作品中的启示",
        "summary": "在最近的一期黑水公园节目中，主讲人深入讨论了电车难题，引出了对人性、抉择与牺牲的广泛思考。节目提到了一个动画片，其中外星人造人基于概率做出生存决策，但与之形成鲜明对比的是人类即便面对极低的成功概率，也愿意付出百分之百的努力。这种对于希望的执着追求，体现了人性中独特的一面。此外，通过郭雅迪老师的努力和创作过程，进一步强调了人性中的坚持与激情，即使面对不确定的未来，也愿意全力以赴。这些讨论不仅触及了人性的本质，也反映了在面对困难和挑战时，人类独有的坚持和努力。"
      },
      {
        "time": "00:42:08",
        "title": "探讨《普罗米修斯》中的黑水来源及设定问题",
        "summary": "对话围绕电影《普罗米修斯》中黑水的来源及其对后续剧情的影响进行深入讨论。讨论者对于黑水的创造、其在电影中的失败应用以及对后续科学家可能的研究方向表达了疑问。此外，他们也提到了电影中的一些幽默元素和对角色大白的解读，以及对人类与创造者之间关系的思考。最后，探讨了关于电影设定中的时间轴问题和对某些角色设定的理解。"
      },
      {
        "time": "00:44:24",
        "title": "科幻电影中的战力比较与深层主题探讨",
        "summary": "对话围绕科幻电影中的异形战力比较展开，讨论了不同形态异形的战斗力及其在故事情节中的角色。同时，也深入探讨了科幻电影对人工智能、人类与仿生人之间领导权争夺等主题的呈现，以及这些元素如何引发对现实世界科技、权力与资本的反思。此外，还提到了电影制作的细节，如对特定情节的评分与对导演先前作品的联系，体现了对话者对科幻电影深层魅力的认识与理解。"
      },
      {
        "time": "00:48:51",
        "title": "探讨《异形》电影中的生物科学与哲学问题",
        "summary": "讨论集中在《异形》电影系列中的几个关键生物学和哲学问题，特别是异形的繁殖方式、基因改造以及创造者与被创造者之间的关系。特别关注的是，电影中女性角色通过自然分娩产生异形，以及异形利用寄生方式繁殖的细节，引发了对生物科学原理和伦理的深入探讨。此外，还提到了黑水物质对生物基因的影响，以及电影如何探索人类、异形和工程师之间的复杂关系。对话中也涉及了技术进步对生物繁殖方式的影响，如通过生物打印复制体的设想。整个讨论呈现了对电影深层含义的理解，包括生命创造、基因改造及其带来的哲学和伦理问题。"
      },
      {
        "time": "00:52:09",
        "title": "探讨异形电影中的生物设定与艺术影响",
        "summary": "对话者讨论了异形电影中的生物设定，特别是异形的目的和行为动机，以及它们对人类的杀戮行为。有人指出，异形的恐惧来源于其无目的的毁灭性，与病毒的扩散类似，给观众带来的恐惧是无解的。此外，还讨论了异形的视觉设计及其对电影艺术的影响，提到了艺术家吉格尔的贡献，包括异形的性指向设计和对电影视觉效果的贡献。最后，提到了异形电影中的一些具体场景和对观众心理的影响。"
      },
      {
        "time": "00:57:50",
        "title": "电影《异形》的致敬与时代变迁",
        "summary": "对话中讨论了电影《异形》及其致敬作品的元素，特别是女性角色在不同版本中穿着的变化，反映了性观念和性别表现的演变。讨论还涉及了导演雷德利斯科特的初衷和时代对电影审美及内容表现的影响。此外，还提到了其他电影如《泰》与《异形》在主题和表现手法上的相似与不同，以及科幻电影如何随着时代变迁而调整其叙事和视觉风格以适应现代观众的欣赏习惯。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "异形电影的观影体验"
            },
            {
              "children": [],
              "content": "角色与剧情分析"
            },
            {
              "children": [],
              "content": "科幻与恐怖元素的结合"
            },
            {
              "children": [],
              "content": "视觉效果与技术进步"
            },
            {
              "children": [],
              "content": "人性、科技与生存的探讨"
            },
            {
              "children": [],
              "content": "电影对观众心理的影响"
            }
          ],
          "content": "主要议题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对电影特效和视觉呈现的赞叹"
            },
            {
              "children": [],
              "content": "观影过程中的紧张和恐惧体验"
            },
            {
              "children": [],
              "content": "对电影深层主题和象征意义的思考"
            },
            {
              "children": [],
              "content": "电影与个人生活体验的联系"
            }
          ],
          "content": "观众反馈"
        },
        {
          "children": [
            {
              "children": [],
              "content": "物理特效与数字特效的结合"
            },
            {
              "children": [],
              "content": "视觉效果的创新和突破"
            },
            {
              "children": [],
              "content": "电影技术进步对观影体验的影响"
            },
            {
              "children": [],
              "content": "视觉艺术与故事情节的融合"
            }
          ],
          "content": "电影制作与技术"
        },
        {
          "children": [
            {
              "children": [],
              "content": "异形与人类角色的塑造"
            },
            {
              "children": [],
              "content": "人性与科技的冲突和融合"
            },
            {
              "children": [],
              "content": "生存、道德与选择的探讨"
            },
            {
              "children": [],
              "content": "电影剧情的结构和叙事手法"
            }
          ],
          "content": "角色与剧情"
        },
        {
          "children": [
            {
              "children": [],
              "content": "未来科技与现实的关联"
            },
            {
              "children": [],
              "content": "人类与人工智能的关系"
            },
            {
              "children": [],
              "content": "生物工程与基因改造的伦理问题"
            },
            {
              "children": [],
              "content": "宇宙的无限与人类的渺小"
            }
          ],
          "content": "科幻元素的探讨"
        },
        {
          "children": [
            {
              "children": [],
              "content": "观众对未知和黑暗的恐惧"
            },
            {
              "children": [],
              "content": "生物恐怖与环境恐怖的结合"
            },
            {
              "children": [],
              "content": "恐怖谷效应的体验"
            },
            {
              "children": [],
              "content": "恐惧与好奇的双重心理"
            }
          ],
          "content": "恐怖元素的心理影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "存在与毁灭的哲学探讨"
            },
            {
              "children": [],
              "content": "人类本质与自我认识的反思"
            },
            {
              "children": [],
              "content": "自由意志与命运的较量"
            },
            {
              "children": [],
              "content": "创造与毁灭，生命的意义"
            }
          ],
          "content": "电影主题的哲学思考"
        },
        {
          "children": [
            {
              "children": [],
              "content": "科幻电影对观众想象力的启发"
            },
            {
              "children": [],
              "content": "电影中的科技预言与现实科技发展的比较"
            },
            {
              "children": [],
              "content": "电影文化与社会价值观的互动"
            },
            {
              "children": [],
              "content": "电影艺术的教育与启示作用"
            }
          ],
          "content": "电影对社会文化的影响"
        }
      ],
      "content": "异形电影讨论会脑图摘要"
    }
  }
}