{
  "pid": "64992bc0932f350aae1808dc",
  "eid": "66f10a474775a9c35237004b",
  "title": "小畅+付宇+祝羽捷：《出走的决心》女性独立、母职和社会对支持体系的缺失 - 113",
  "task_id": "p7g395y8dzmbqz65",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "给点掌声我觉得这个我觉得大家已经窃窃私语开始讨论了，没有问题。我们这个活动后面可能今天希望能留更多的时间给到在座的各位，我们加入一起讨论。因为我看到今天可能有些朋友是第一次参加皇家观影会。前身是在上海叫柏合观影会，在北京叫院线电影博客节。我们现在在狂喜，就看到这个二维码，大家可以扫码进去看看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "我们在11月2会做一款plus，就是狂喜播客节的第二届。我还会请大概100位国内的头部主播和嘉宾来到上海。在一家九个厅的影院里面，这次我们全包了九个厅。在一天之内会有50场像今天这样的有主题的90分钟的深度交流和互动。所以今天算是皇家观影会，是我们在电影院有看片儿的环节，所以说是根据一部电影来讨论。今天其实有三部，有三位，我们就和他们好像应该是第一次他们三位坐到一起，所以特别高兴能够请他们来到现场跟大家一起讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:03",
      "text": "前面我要首先还有一个流程，我们要感谢徐汇区文化发展专项资金扶持项目，这是对我们这个项目一直是一个关注和支持。到底他这个是不是有点扶持的资金给到F3SFC，感谢商业影城，我们跟他合作这都一年半了。好，我们就先掌声欢迎把我们的嘉宾先请上来。来有请来朱宇杰。你先来，来你们俩女生坐C位，坐坐中间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:27",
      "text": "然后小畅赋予小畅是我们的，你坐中间，你坐下来赋予咱俩？两位男士坐坐边上对吧？来两位去，你们俩多聊。今天我要跟他来，请坐这边往里坐往里坐，往里坐，再往里挪一下，把话筒给他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "对，给大家介绍一下背景，这个片子我在北京刚做完一场，是邀请了影片的主创编剧阿美和制片人伊莎，然后我们聊了大概90分钟。所以说关于这个电影很多幕后，因为导演尹力穿那也是我没到20年，他十几年的老朋友。阿美就跟我说也是十几年，所以都非常的老熟人，所以我知道这个项目的很多前因后果能没想到。就是我说实话主创自己都说了，没想到现在口碑其实是超出所有人预料的，大家都很喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "其实这些导演、编剧、制片人这三位都是孩子的妈妈，然后他们的感情也都蛮波折的。所以他们是用他们的生命经验在创作，他们自己还没没觉得啥。现在他们觉得听了大家的反响，他们其实特别欣慰。所以我今天我少说一些，然后在座的三位多说一些，在座的各位你们多说一些，好吧？请先给大家打个招呼，因为毕竟很多第一次来的，估计从富裕来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "我先来。Hello, 大家好。其实也看到后面的介绍了，我是轻刀快马的主播。然后也很感谢今天关亚迪老师的邀请，我是第一次来参加关博的观影，你是第一次来，对我第一次来前面我们都没晕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:55",
      "text": "你前面是那个狂喜波客节，你狂喜波客节有过两场，但是这样线下是第对对对，太好了。好好，大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "朱宇杰好，大家好，我是朱宇杰，我是一个写作者，也是一个策展人，我测了非常多的女性主义的展览。对，然后也是在2021年的时候，有幸见到了这个苏米阿姨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:16",
      "text": "我看你们俩合影了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "然后我昨天特意把那个照片找出来，那个时候他还在路上。然后那次就是跟他有一个短暂的交流，他也非常的打动我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:27",
      "text": "所以那是在哪里相遇？那个地点在哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "我们当时是在厦门，是我们去参加了一个一个品牌方邀请的一个活动OK。那次就是我我我已经知道他那时候因为他已经在网上做直播，已经有一些的流量。然后那个时候看他的那个状态就是非常的明亮，他是整个人心态非常的好。然后那个时候他其实还没有结婚，他其实还是家里面有一些羁绊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:50",
      "text": "但是他没有离婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "是那个时候，sorry.",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:53",
      "text": "那个时候还没有我我恍惚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:56",
      "text": "Sorry, 因为今天看电影。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:57",
      "text": "看比我会热场多了。朱雨洁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "有经验，没有，今天因为看电影看的就是有点热血。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:03",
      "text": "你们仨可是今天第一次看啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "都是第一次，就是我也是第一次来到你的这个观影会，因为之前我对观摩有点偏见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:12",
      "text": "没事，不差你一个。太多人现在对我有偏见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "我知道的对吧？对，然后他就是那个山东男性，我是山东女性，然后他他每次叫我都是那种纯男片，我就想说你对我有什么误解，但是这次他邀请我，因为这个是一个非常的女性的一个视角的一个电影，我就是非常愿意来，然后再跟他battle一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:32",
      "text": "坠落的审判是小畅来的，我记得，是女友来，我们主要那次你也没赶上，我都敢顶风上的。什么女性片不牛，我们就是好电影，我们就要上好吧？来小畅跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:43",
      "text": "大家好，我是小畅是电台主持人，然后也是第N次参与博客观影会了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:50",
      "text": "对他恩赐到已经完全不知道什么片子，也不知道几点，然后就是他自己说，这个我希望大家看明白了，就是因为赋予还有一个身份，其实他社会学的这个专业背景，对，其实我真的很很好奇你的观点。朱宇杰不用说了，他其实做了大量的女性的各种的策展，包括他自己现在也在认真的读书，希望顺利毕业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:13",
      "text": "也在读博。我们仨还有共同点，我们都是三写不出博士论文的博士。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:18",
      "text": "不要说我我很惭愧我很惭愧，我不申请休学。就是慢性小畅是因为我觉得好像应该是孩子妈妈对吧？所以应该是在四个里面，我我我即将一会儿再分享，所以我觉得今天这个视角还挺丰富的，我们就打开畅聊，好吧，你我先做个简单的互动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:36",
      "text": "咱们谁是看了不止一遍的，一二三好不多，大家都是第一遍是吧？我已经看了三四遍了。所以就是我自己我就说一个开头，就是我第一次在导演工作室给我看，刚定解版，声音没做，台词听不清，然后音乐也没有。看到我一个人就我一个人下午在这工作，他在里屋，我在外屋关着门，看的我痛哭流涕，我真的是啊，当然就是可能山东人，我就山东人，青岛人我在青岛长大，我也我就满脑是我奶奶的画面，我妈妈的画面，我姐姐的画面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:09",
      "text": "就是我觉得有太多的印证，就是原来家庭居然是一个牢笼，所以大家注意这个视听语言，你们看这个金城御这个摄影是不是当拍这个妈妈出走之前，全都是有前景。要么就是窗框，要不然就是那个安全网。总之你看上去就是她被困在那里，所以就像经典那句话，女性是一种触景，就是经典的。我觉得它就是这个触景放大给你看，然后到最后的终于结局。当他开车出去的时候，广阔天地，大江大河，他的性格也随之改变。但最终谁被困在牢笼里面呢？是孙大勇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:44",
      "text": "你看那个镜头还是那么拍。那几个人没落的面无表情地坐在那儿，好像他接过这个接力棒，剩下的生活的意义，他需要自己去寻找，是不是能有新的变化。其实这个导演还是给了很开放性的东西，所以我几乎每看一次还是禁不住热泪盈眶。包括我后来就刚才进来看了最后半小时，还是马上进入那个情境。这个电影它有一种奇怪的魔力，我就说这么多，我觉得这是一会儿咱们展开聊，你们谁先来，我现在很好用，好勇，今天的现场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:15",
      "text": "专辑抛砖引我。我就其实我昨天刚飞回上海，然后刚就对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:22",
      "text": "我们本来就约，我是为了你才改到今天，要不然就昨天了，我要等你。这个时特别不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "然后我为什么这么想来去看这一场？因为其实看完之后会有一些意料之内的东西，然后也会有一些意料之外的部分。因为看这个电影的过程当中，我会不断的想起我妈妈。完了这一上来这个感情浓度就上来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:45",
      "text": "可能每个人在看这个电影的时候会带入不同的角色。对我来说我带入的其实是一个儿子的视角。就是在这个电影当中，李红这个女主角其实跟我妈妈的处境是非常相似的。哪怕我我我不用一些什么样社会学的理论去去试图指认说这是一个什么样的处境，然后试图去怎么概念化。就是他在描述的说这个女性她一辈子被安排的这样的一个状态，被她的父亲安排，然后被她的丈夫安排，甚至接下来不管是他主动的还是被动的，被她的子女去安排。其实跟我妈妈都非常像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:23",
      "text": "然后我很想看这个电影是因为在差不多去年的时候，我妈妈退休了。然后退休之后我一直跟他说，我说我我我虽然结婚了，但我现在应该也我就不是很喜欢小孩，我也不想要小孩儿，我觉得你应该安排你自己的生活。其实他是一个从他年轻的时候就特别喜欢旅行的人。然后这么多年里面他一直被告诉说你你不能你不能老想着出去玩，家里有这么多事情对吧？你有你的公公婆婆，你有你的爸爸妈妈。然后一直到他退休的这一年，我的爷爷奶奶也都离世了。所以就是从方方面面来说，你就找不到一个角度再去拦着他说你不可以出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:09",
      "text": "然后在这样的一个背景下，我妈妈规划了一次在华东五市的这样的一个旅游。他虽然有驾照，但他不太敢开车的。所以他他是一个他是一个极限职业人，他是我见过最有规划性的人。就是他一个人，他没有约任何人，因为他不想迁就任何人，他就一个人，然后坐车到无锡，从无锡开始玩，无锡、杭州、什么常州，各个地方他想去的，然后就坐公交车一路在玩。他觉得这个地方他想要报一个当天的团，他就报一个当天的团儿。所以而且他他故意没有来上海，因为他就是他觉得他不想，他不想我为了去去去欢迎他或者去怎么样，他觉得他他不希望我去打扰他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:57",
      "text": "其实是然后他就想自己好好享受这个华东舞狮的这样的一个旅游。所以我就觉得说在那个过程当中，因为我我太太会不断的给我一个第三人的视角。她她会不断的跟我说，她说没想到咱妈就是这么的有主见，这么的有规划，然后这么的有自己的想法。好像她跟你认识的那个妈妈不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:19",
      "text": "就是我我我我太太的这个视角会不断的去告诉我说，其实我虽然学了很多社会学的理论，我会不断的去反思自己，说有没有把很多性别角色带入进去。但事实上你还是不由自主的会把很多男性女性的性别角色带进去。你觉得一个妈妈应该是什么样子的，然后她应该去做好什么？你还是不自觉的会有这些想法。但是当我的太太以一个第三人称的视角去看待我妈所有的这些决定她的做法、她的行为的时候，然后我我我的太太就不断的在跟我说，她说咱妈真的好厉害，我真的好希望等到我55岁的时候还可以像她一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:57",
      "text": "所以我觉得这个片子对我来说，就是我在看的看之前其实我也知道苏敏阿姨的故事。然后在看的过程当中，我也在看这个电影本身，然后也在比照我自己我的母亲，然后我自己作为儿子这样的一个视角，这样的一个经历。所以我觉得是给我非常大的触动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:15",
      "text": "然后一一开场说的有点多了，有点动感情了。后面我当然我觉得我们可以再展开聊，包括我觉得在这部电影里面，其实有很多关于男性气质，关于所谓有毒的男性气质。这个有毒的男性气质就是一个专门的概念。就谈说你会看到最后其实我非常同意官博的那个点，就是说其实孙大勇最后是他自己被困在了那里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:39",
      "text": "所以在来之前来看这个电影之前，其实我就看到关博的朋友圈有一句话我觉得写的很好。就是说这部电影不仅仅是给女性看的，这部电影更重要的是每一个男性都应该看一看。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:52",
      "text": "好，来咱们两位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:54",
      "text": "刚才好，刚才付予赋予说到看到这部电影想到了自己的母亲。那我就说一说看到这个电影也想到了自己的父亲。因为我爸今天刚好下完棋之后领了一袋大米回来，就是我觉得跟电影里面有一个桥段很像。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:11",
      "text": "挂一奖牌是吧？对对对，挂一奖牌就是好像男性很有意思。男性就是女性和男性都需要一定的娱乐，对吧？但是你会发现男性的娱乐他们往往就是对自己的限制，就是他不需要有这个生产力。女性的一般的娱乐，比如说就是我们可能小时候的记忆里面，女性母亲多少在家里面，比如说织毛衣。他最终这个娱乐最后还会落到一个生产的一个物件上。但男性他可以享受什么乒乓球，可以下棋，可以去钓鱼，他不用说非要产生一定的一个价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:42",
      "text": "好像女性在这个家庭的生活中，一定要担任的这样一个生产劳动。但是这一部分的劳动又不被我们所谓的价值生产所去体现出来，所以我觉得在这一块就是让我很有触动。另外可能我作为一个山东女性，我从小这个生环境我是见过了太多的男性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:03",
      "text": "然后有人说孙大勇这个角色，我看到网上有评论说充满了刻板的印象，说不用看，就是想想都能想出来就是男性刻板印象。但是我觉得我从我小时候的这样一些观察和我的生活经验来看，它的每一个细节都非常的真实。他完全都是在现实生活中分分钟就是你让你拼凑起来的一个这样的一个中国是一个男性的一个而且是家庭内部生活缺席的这么一个父亲的角色。而且我在看这个电影的时候，我就觉得苏敏阿姨就这样一想，李红她从人人生的这个少女的阶段，到她逐渐的成为一个外婆的这样一个生命的过程里面，她的女性意识是慢慢的被生活磨砺所激发，她逐渐有了一个很强的一个女性意识的这么一个觉醒。但是孙大勇又是怎么样的，从一个本来还稍微的对女性有一些温柔，可以善待女性，逐渐越来越堕落，变成了令人那么样的厌恶。男人爱就是非常爱说教的，然后非常自大的这样一个男性。我一直就在想这个问题，究竟是什么能让一个男性有这样的一个变化？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:09",
      "text": "刚才在看整个电影的过程中，我旁边也都是女性，然后我们此起彼伏的在抽鼻子，大家都非常的触动。我第一次看一部电影，就是那种情感是在两极波动。一般你看一部电影你就很感动，或者看电影看一个什么那种枪战片或者什么的，你会觉得非常的亢奋，然后非常的紧张。但是今天这个片子就是李红这个角色出来的时候，你就觉得心酸、感动、温暖又积极，然后就很想流泪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:37",
      "text": "然后姜武那个角色一出来了，我肾上腺就上来了，我从来没有这么愤怒过，然后拳头都硬了。我真的就是我觉得每一刻我都是很想就像那个郑清文在嘴巴里含的那句话，i will beat you. 我每我只要她出来，我真的就很想揍他。就是我觉得这部电影是一个让我就是我觉得有点影响身体健康，因为它对我的肾上腺有点非常的激素，非常的不稳定。所以但是我觉得这也是一个电影的魅力，它真的可以让你带入那个情境，把你自身你的具身，你的那个经验一下子就唤起了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:10",
      "text": "然后另外这部电影还有一点很有意思，我记得上一次我看一个就是在家庭里面一代三位女，就是家庭里面三代女性的故事是春潮。我不知道大家看过没有，春潮这也是一个非常压抑的。你就感受到同样是女性，其实按理说你应该是有相同的一些性别的境遇，你会有面临相同的痛苦，无论是生理上的还是社会结构的，你完全是一个彼此共鸣的。但是那个片子它也是非常非常的现实的，揭露了女性之间的那种不体谅。然后那种相互的压迫，相互的埋怨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:45",
      "text": "也是不原谅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:47",
      "text": "也是这部片子我觉得它很复杂，它很微妙。它既有那种上一代人之间的对女对女儿的那种严严那种重男轻女的思想，但是也有下一代的，你看到他对母亲，他因为他不停劝他母亲离婚，然后他对母亲的那种支持，但同时人性的这种复杂性，他也有一刻他会想要。毕竟在这种环境里，就是这种结构之下，女性有的时候它还会出现一些这种好像那种进步思潮的又又一种倒退。所以我觉得这部电影确实可以探讨的内容非常的多。而且因为我自己是看了很多的女性主义这样一些理论，在今天的一个因为这两年我们看成女性主义书籍的一个出版的元年，就大量的无论是西方的翻译，还是中国的作者的书，还有日本对日本的当然然后我突然觉得这部影片里面真的是可以一一对应我们现在女性主义的研究一个成果。比如说母职惩罚，然后资本主义与父权论这种女性的就是在家庭内部私生活，家庭内部生活的这种对于劳动的剥削，以及一种反向歧视。比如说说你是个伟大妻子，伟大母亲的时候，其实是一种反向歧视。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:53",
      "text": "高无限崇高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:55",
      "text": "你无限崇高之后你做不到，那就变成另外一种压迫感。我觉得好像所有的女性主义的理论也都在这部电影里面一一对应后，我觉得它真的是一个很集大成者的一个电影。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:06",
      "text": "听听小唱什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "本人是个妈妈，然后我可以带入这片子里面所有的角色，所有的刚刚因为主角说那个父亲，他你说他父亲的那个形象，我就听到网上有人叫我爸来演，肯定比他演的还好。对对对，好多人都觉得这部刻板，这真的是不管南方北方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:29",
      "text": "这还是主创们克制自己的结果，有所收敛的。而且对把现实当中比较更可怕的事情都拿掉的结果，家暴的部分都拿掉的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "据说原型更可恨对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:43",
      "text": "这就是导演其实他是用一种更加普适性的方式，看似后退半步，实则是为了取得更大的一个对一个共情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:54",
      "text": "光谱照的更广。很多人说我我爹就我爹比他还那个是吧？或者是我家里有我哥哥，我哥比他还操蛋什么？",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:02",
      "text": "其实蛮普遍的，一点都不刻板。我觉得刚刚关博说了一句话，说原来家是个牢笼牢笼。我真觉得这种像这种片儿。更应该给年轻的男生女生更年轻。我就很很很觉得我自己在年轻的时候，比如20出头的时候，就少看了这些片儿了。不然就没有5.",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:25",
      "text": "没谁没来，今天老公没来的，以前老太太老公一起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:30",
      "text": "就是真的我觉得我们生活的周围有很多这种其实是公开的秘密。比如说我们在没有成家之前，万千女生觉得浪漫爱组成的这个家庭，家是港湾，家是你的温暖的后盾什么的。当然可以有，也可以存在，就是不矛盾。但是家事牢笼这件事情，你真的是包括母职的，对母职的这种夸伟大，其实是对你的一种绑架。真的是你你在做了母亲之后，包括刚刚我们看到那个女儿对妈妈的这种隐形的这种剥削，她自己都无意识。他都觉得他最后也劝他妈别走。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:13",
      "text": "我觉得无意识这三个字很关键。这当爸爸无意识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "当女儿的无意识他都没意识。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:20",
      "text": "女儿的老公也无意识。其实只有意识是李红是最有意识的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:25",
      "text": "这个好厉害，包括这个女婿你是不是看着也挺好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:28",
      "text": "对吧？她也是一种无意识的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:29",
      "text": "都答应了。一开始还说给咱妈是不首付行，就是还挺干脆对吧？还对老婆甜言蜜语的，就看着挺好，他他都无意识，他没有请出这个假。凭什么一直是你老婆在请假，他爸口口声声说什么，你女儿给你整失业了什么，这是他妈整的吗？这不是她老公的事儿吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:53",
      "text": "这个老公比她爸进步了一点点，但其实也还是一种无意识的，没有那么先进的状态，但已经好一些了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:01",
      "text": "这个三口之家，他们家的所有的包括孩子没人带这种具象这么细小的这你们家三口子的事情根本就不应该波及到所谓爸爸妈妈应该帮你带什么的。你你你女儿失业了这件事情完全跟李红没有半毛钱关系。对，真的不是。李红不愿意给她带孩子，她请不住假，她失业了，就是你老公不愿意请，这是你们俩之间的事情，这是你们小家庭之间的事情。所以我觉得有很多的无意识是需要我们不断提醒说生活当中真的是有好多这种公开的秘密，包括我现在非常有感触的一个公开的秘密。公开的秘密我正在体会出，就是原来离婚这么快乐，没有人告诉我吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:47",
      "text": "就是你难道你是不是没有参加我们狂喜播客节？我那场离婚怎么样了？对，不是离婚兴奋期，你听说过这词吗？你看大家没听说过，可兴奋了。是不是有人在那场现场，为什么永远在我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "这么多在一个阶段的就是他我我我个人可能感觉接收这些信息是有点落后，我要先我现在主动先人一步体会到。原来这么多人说离婚这么好，我怎么这么晚才知道？",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:14",
      "text": "这一场我终于有点事算领先半步了，只有我离过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "所以我什么话题？所以这里边所有的形象，你看他拍的就是女儿，包括也是人性当中非常真实的一幕。我觉得我在这么久的这种程成长环境当中，我是其实也是无意识的。我个人也是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:31",
      "text": "其实大家都是经历这个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:32",
      "text": "就是我但是我无意识当中做对了一些事情。比如说像带孩子这种事情，我没有麻烦过我妈妈和我公公婆婆一点儿，包括我公公婆婆可喜欢插手了，就是恨不得帮你带。不要。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:48",
      "text": "我刚刚就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "刚结束之后，我就跟付宇说了一句话，他说你可危险了。我说她老公不是见那么多客户挣那么钱，一直还升职加薪，干嘛不给他找个钟点工。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:59",
      "text": "就找个基本哪怕帮着做饭的阿姨都会减轻很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:03",
      "text": "找个帮手？我很疑惑，付宇说你又被想你又说这种说明他赚的还是不够多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:09",
      "text": "的确其实我这么说，在你看他们家房子那个面积，其实也就是说实际上可能比我们预想的他们的家的可支配收入不见得是那种特别优渥的中产，甚至是普通甚至偏下的中产。可以这么说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:23",
      "text": "是请不起还是没有这个意识要请。就是我知道有些地方他是不习惯有外人进来，哪怕上海其实也有很多的家庭，我女朋友家里什么之类的，她说婆婆不喜欢外面的人进来做事情，上海有很多阿姨是不是很能干嘛，他见见着外面钟点工或者阿姨进来做事情，他要指手画脚说你还不如我来，他就不喜欢外面人到自己家来做事情。但是我从小孩生下来的那一刻开始，从月子中心到月嫂到到阿姨，我们家换过十个保姆，就是我所有的东西都提前外包出去，哪怕就是这个钱。我们小家庭。当时我老公工资还不高，他就是硬挤出来阿姨的钱，就是我就是要自己带。可以，我我不想我不想给人带了，然后我还不满意，然后我还不能说，然后我又纠结，然后那个叫什么，反正就是那种很纠结的，我提早已经预料到这个事儿，所以我就不会让两家人任何一方出手带。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:25",
      "text": "然后我们有一个我记得我有一个同事前辈哈他当时上电视节目做客那种什么家庭演播室之类的这种节目。就是上上节目说自己家里的很多事儿，然后他已经退休了。然后有一个点我知道，我上海的听广播的朋友不知道知不知道蔚蓝大姐。她当时上节目说了个点，说我跟我儿子提前打过招呼，我不会帮他带孩子。结果他这儿子是真的到了四十多岁就是没有结婚，没小孩。然后当时这句话我就听进去了，我心里想你儿子没结婚没生小孩，是因为你不帮他带孩子吗？这个是怎么归因的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:07",
      "text": "这肯定这是两码事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:08",
      "text": "然但是当时那个社媒没有那么发达的时候，大家肯定没有那种弹幕，就是直接骂肯定。但是我心里想，肯定当时有很多人的意识是觉得你这老太太怎么这么自私。你儿子没没结婚没生孩子，可不就是因为你早早就跟他说过不帮他带孩子了。然后我估计这儿子自己也肯定也是有一部分怨或者是恨在身上，或者是觉得妈妈不帮他带孩子，所以这个婚我就不结。这个事情很早就映入我的脑海，我心里想为什么要老人带孩子？为什么你生孩子不是你的事儿吗？对，就是现在有很多的家庭也觉得必须得家里有老人出手，我这个家庭才能运作起来。或者是必须还有很多为了这个老人，你家带我家带，你家带的多，我家带的多，还吵起来说还不是我妈出的力多，你妈出什么了什么你什么你妈把我带什么什么，就是搞这种事，家长里短都是这种事，真的不要给。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:04",
      "text": "原来我是这么的幸运。其实我要如果要是有孩子，现在我这个年纪，我爸妈已经75 6了，已经带不了了。所以就已经不需要考虑这个问题，肯定都是我自己干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "一定得自己想好了怎么解决这个事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:18",
      "text": "我其实要看到刚才我上来台前，我看了一下豆瓣最新的一些评论，当然还都是四五星的好评。我有一个问题问你们单位，他其中有一条评论说的，说这个电影拍的真好。但这个问题也真的是现实，真的也好难。这些都对这些问问题都存在，然后那该怎么办呢？这真的这是一个评论，是个问句结尾他说我们该怎么办呢？你们觉得这个电影它一系列这样的困境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:42",
      "text": "我是不是你回答就别了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:44",
      "text": "你看赋予看着我笑，我每次都等等你不是危险法。我觉得你提出了一个方式怎么办的回应，就是说至少在育儿这方面，父母应该承担起自己的责任，而不是要太多的对吧？传统思想要老人参与。其实你是回答了一部分的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "我甚至小川给了一个超级优质主义的危险发言，你解决不了是你挣的太少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:06",
      "text": "不不不，我甚至觉得因为我之前跟6层楼和大姐做的专场的时候，我我我不断的提醒年轻的女生说，你什么时候该结婚，什么时候该生孩子的那个标准是你觉得这个孩子即便没有你老公，没有任何人帮你可以自己带他，你才决定要生他。而不是你想着他得一定得是完美的三口之家。因为孩子生出来是塞不回去的，这是不可逆的一件事情。你如果想着这孩子他一定得有完美的三口之家，谁也不能走，谁也不能缺，我得有这个帮手。你如果想想状况想的这么完美，你这孩子真的暂且先不要，你一定得把问题想到非常极致。这孩子我一个人能带，你才能把他生。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:51",
      "text": "结婚是一个什么档口？就是这婚我能结是因为我此刻离开他，没有他我也可以生活，我才能能跟他结婚。而不是妈呀我离开他可不行，活不下去了，我得跟他结婚。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:04",
      "text": "这又是一个很很奇怪的一个，就是我给年轻女生提供的这个逻辑。当然太年轻的可能听听不太懂我这个逻辑是什么。不是说你没钱，你就就是你你赚不了这个钱，你就升不了这个。不是我当时就觉得咱们俩工资不够，砸锅卖铁我自己想办法或者是怎么去调配，这是小家庭当中的工作的一个分配的调配。就是千万千万不要觉得一件事儿，我得仰仗着这个帮那个帮大家帮，我才能把这个事儿做成，我才能去做这个事儿，这就很被动。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:39",
      "text": "反正小撒无论如何，他给了一个自己的角度，你们二位有什么角度来从这个电影，我觉得有好多问题要被回答一下，但是我们也我们不负责给出解决方案，但是我们可以给出一些角度和一些思考。你们二位怎么想？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:53",
      "text": "首先就肯定这个电影本身有很多会带来很多问题，带来很多余音我们可以去延伸出去讨论的问题。假如我们就拿生育这个问题来说的话，其实我自己会觉得最重要的是就是你得放弃有一个完美解法这个想法。事实上可能确实如果顺着刚刚小畅说的，可能真的就是没有一个完美的解法。比如说我举个很简单的例子，就是理论上来讲我不想要小孩，那这应该是个很完美的解法了，对吧？那看起来就是我和我的太太，我们大家都对这个事儿觉得很满意，然后也都符合我们俩长期的规划。看起来是个完美的解法，但也许对于我的父母，他的父母来说，这就不是个完美的解法。他们不觉得这是一个好事儿，他们不觉得说这个给了他们更多的自由，他们反倒会觉得说你这样我不知道我该怎么去安排我的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "我在反反复复过去很多年里面，我反反复复的跟他们讲，想说希望你们有自己的生活。然后你们操劳了一辈子。这一辈子里面你们可能在养小孩，然后有善父母，然后包括后面父母经历疾病，然后你们可能还要陪护。你们家里还有弟弟妹妹，你们值得你们应该你们去享受你们的生活。但没有用，我讲了很多遍这样的话，那可能只有我妈听进去了。我妈之所以听进去了，我觉得很大程度上是因为我是继承他了很多想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "就是我们我们母子之间可能天然的很多想法就是能够互相沟通的。除了我妈之外，好像我们家没有人听进去。所以我想表达的一个意思是说，就是他家庭的问题本来就不是一个scientific，不是一个用科学的方式搭一个公式去计算。说当这些条件都满足的时候，那么可以推出一个好结果。不是这样的，也不存在这样的一个公式。我觉得放弃首先放弃这个念头，然后去去考虑每一个人的想法，我觉得这个可能是唯一。如果我们要试图总结一些抽象的东西，是唯一可以说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:57",
      "text": "对我来说，其实我在比如说我妈妈做了这一次旅行之后，我也在不断的去跟他尝试沟通。因为我意识到说我以前还是很刻板的在去理解我妈妈，就是我只是把她当成了我的母亲这样的一个角色去理解她。其实我没有太多的把它当成一个完整的个体去理解。就是我还是那句话，我也在不断的反思，不断的学习的过程当中，就是我我也说不上来。假如今天你问我说，你知道你妈接下来最想去的地方是哪儿吗？她是更想出国一点，还是更想把祖国的大好河山先转一转呢？然后他接下来他有什么三年规划、五年规划，就这些话题其实可能我也没有跟他去聊过。这些我觉得其实背后的背后都是我们怎么样子在家庭当中还是互相把对方当成一个平等的个体去沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:48",
      "text": "这其实说起来容易，其实做起来挺难的。因为在这个过程当中就是会有很多无意识。就刚我再稍微多补充一个小点，就刚无意识那个点，我怕我待会儿忘了，其实就是无意识。我举个小的例子来说，无意识这个点就是在我自己独立生活之前，我以为说洗衣服是个很简单的事情。我也一直没有意识到说我的母亲在家里承担洗衣服这件事情，承担这样的一个家务劳动，事实上比他纸面上看起来要复杂更繁重的多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:20",
      "text": "直到我自己开始自己生活之后，我发现我怎么也洗不干净那个衣服，就是我我怎么也没有办法把我衣服洗到跟我妈一样的程度。然后我后来我就回去请教我妈，我说你怎么就能够把白衬衫洗的那么白？他当然他他有一套他的秘诀，他的方法，甚至就是他在医院工作，他可能还会用点什么消毒消毒粉什么这种之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:46",
      "text": "这件事情给我两个很大的触动。一个是说我原来没有意识到说家务劳动其实是有很多超过我原来理解那个范畴的东西。在这个过程当中，实际上他为这个家贡献了大量的价值，而且很多价值是无法形容的。就是你说把这个衣服洗干净和你把这个衣服洗的特别干净，让你觉得看上去特别精神。就这里面的创造价值要怎么样子去去衡量？我没有办法用一个货币化的方式去衡量这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:15",
      "text": "然后同时也让我意识到另外一件事情，就是我的父亲还在不断的我爸会不断的经常说，你这个衣服可以拿回来让你妈洗。因为你妈就是比较擅长做这件事情，她洗的衣服就是特别干净。就是你你能明白我那个那个很复杂然后又很糟糕的心情，对不对？所以就是会有很多很多这样的无意识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:35",
      "text": "但反过来说，当我意识到这些过去的无意识的时候，我觉得对我来说学到的很重要的一课是在这个家庭当中平等落到行动层面上面。不是说我想想，我我我要听听，而是说我们还是应该去表达。可能对我妈来说，他也是一个跟这个电影当中的李红阿姨很像的一个人。她在她过去的大半辈子的时间里面，并没有在家庭当中得到那么多的认可。所以这些可能都是我在尝试去回答一开始提出的问题，就这部电影本身提出了很多问题，在怎么样的去解决这些问题，我觉得这可能是我的一个答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:17",
      "text": "刚才我觉得他说到一点，说母亲洗衣服这个价值很难衡量，其实这个问题是可以解决的。咱们都有那个小区，你的社区都有洗衣店吗？还有干洗店。你去看一下洗衣房里面每小时洗衣服应该要付多少费用，干洗一些比较难的一些衣服要付多少费用，就可以算出我们的母亲在家庭里面被隐没的那个生产的价值是多少。是其实对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:42",
      "text": "所以这是一个最低线。就是我我后来才意识到说，我的母亲提供的服务远远超过了，因为他太他洗的衣服真的好干净。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:51",
      "text": "没有，其实是抽抽离出来说，其实朱宇杰就是我记得44年前我刚开始做播客的时候，我在很多节目一直在讲一个事情，就是日常生活当家务从来没有被社会系统性的承认过和通过任何货币或者说任何现金价值它体现出来过。只有上班有老板给你发工资。在目前整个社会目前这个系统下，不管男性女性，但现在目前主要是女性在承担的家务是没有任何价值回馈的，更不用说带孩子了。他都变成了天然的某种打引号的想当然的以女性为主的一个天然职责。这个就是我刚才其实想问的主要的问题。就是从你们几位的切身也好，他这个是一定要会被改变的，一定要需要被改变的。不然的话我们其实很多话题聊到后来，就是变成刚才那个网友说那我们该怎么办呢？我觉得这是个好问题，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "对你说这个网友问我们该怎么办呢？他指的是母亲该怎么办呢？不是我们这一代人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:47",
      "text": "我们这一代就是生就该怎么活下去，我是这么延伸理解的，就是我们该怎么跟自己的子女是同辈和长辈去交流，去相处。你刚才赋予回答的其实是相处的问题，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "我觉得比如说像电影里我们没有拍到苏敏阿姨离婚的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:06",
      "text": "因为现实比这个狠得多，现实不是还一直在续集剧本一直在帮着写对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "如果我觉得如果电影能拍到这个离婚，包括他自己本身，他就是给所有的中国女性打了一个样本，你说该怎么办呢？就是他已经给了一个该怎么办的一个答案。当然这个就是在整个的文艺的一个文艺界，或者说在文学，或者说话剧这些作品里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:32",
      "text": "最早就是易卜生，他写那个玩偶之家，就当那个娜拉她意识到自己不过自己就是丈夫的一个玩偶，而且丈夫非常自私，一个男人什么出的事情都让他背锅，他就决定出走。对我觉得出走这两个字就非常的打动我，这个就是该怎么办呢？第一步就是出走。你看所有的女性觉醒的电影都是出走，就是祭月，就不再遵守你的规则，我不愿再在这个牢笼里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:59",
      "text": "所以就是当时鲁迅在五四青年运动的时候，他在1932年在北京的这样一个师大，就是女师女高师。就是给学生们演讲的时候，其实都是女学生。她就指出来就是娜拉出走之后该怎么办呢？然后她就认为说首先你就是要获得经济独立权。对，所以你看那个苏敏阿姨离婚第一件事情就是她好像甩了她丈夫一笔钱16万。对我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:25",
      "text": "一开始她老公要50万.",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:27",
      "text": "还现在这个事儿还在谈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:29",
      "text": "应该是还没到，应该还没有走完成功。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:32",
      "text": "给大家离了吗？还没有走完这个手续，理论上是这样，但是这是现实的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:36",
      "text": "另外的荒谬的点，我觉得就是时代的不同。当时讨论那拉之后就是中国的那拉该怎么办？那个时候的解决方法就是你要经济独立，但是你要参与到这个社会革命中，变革中，因为那个时代是不一样。但我觉得后来的时间里面，就是出走一直都是一个话题。易卜生的这个娜拉出走，他是关上大门，后面就没有再演了。我们直到今天我觉得好像真的就是苏敏他给出了一个娜拉该怎么办的一个结果。他可以经济独立了，他去追求自己的梦想了，他有了自己的生活了，他甚至可以走出婚姻了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:11",
      "text": "然后我觉得大部分的所谓的世面的那些非常腐朽的一个大女主剧，基本上看的最后你们都会说怎么烂尾了？就是因为前面终于有了女性独立意识了，什么重回职场了，大杀四方了，结果就是说最后又变成一个小女人给嫁了。看啊，最后获得了一个非常叫什么happy ending，就是你要回到了家庭生活，或者说有一个男人愿意娶我了，要不然就是你干脆就是变成一个另外一个男人，就是完全学了男子气概，在职场中变成了一个像男性一样的那样的一个学会了很多男性的操作的方法，也变成一个男权的思想的一个一份子。我觉得好像在这部电影里面，因为我听说主创也都是女性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:50",
      "text": "对吧？主要的主创因为摄影师金晨玉是男性，但是他相当于是女性主体的一部创作作品。就是讲述女性的故事，由女性来创作者来讲述，对吧？也是跟现实生活当中女性主体息息相关的。从任何的角度来看，这毫无疑问是一个女性主体叙事的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:11",
      "text": "所以我们在看的时候就都非常舒服。就是你觉得这里面女性视角去拍女性，她就不会充满了那种对于女性的那种想象刻板印象判断。然后又又把他带回了一个男性的一个设定中的一个美好女性的形象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:27",
      "text": "对，的确是有这样的角色，的确在男性的创作者他好像就会他可能是无意识或者有意识，他就不会愿意塑造成这样。而且就是我问了阿美，阿美这是一个很大的争议点。我说你们创作当中就没吵过架吗？她说吵，我说吵什么呢？主要就是说要不要把孙大勇写的这么讨厌，这是这就是创作者，你看就是关键是阿美的回应说我其实没有想把它写成一个什么样子，他就是生活就这样，而且它已经很克制了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:57",
      "text": "但是最后真的感谢姜武老师，姜武老师就是生活当中是如何真的非常有爱，然后好丈夫好男人的形象，我觉得他才敢接这个角色。因为当时就很难找演员很难找。所以姜武老师感谢我就是感谢他就是能让这样的一个女性，应该女性主义作品，毫无疑问留下这样的一个形象。在电影史上这样的男性形象真的不多，而且张本玉那个角色也真的微妙的精准，又微妙又精准。我们看不到这样的荧幕形象的，其实我真的看那么多这些，就是我们有时候觉得俗套就是创造者。如果是男性多，现在年女性的作品多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:35",
      "text": "尹志超导演拍这个电影之前拍了一部网剧，大家去爱奇艺上找一找叫啥名我忘了，也是全是女性角色的。尹丽川导演就是他前面是织女吗？那是电影那十几年前的，就是他在他是我想说的他的表达跟结合他的自己的生命的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:51",
      "text": "她是一对双胞胎的女儿，然后阿美是儿子，所以说制片人也有孩子，他们真的是从自己生活的切身的感受出发。而且他拍这部电影之前，他已经拍了一部女性也是成长的，是不？周迅主演的那个反正大家找一找，其实也我还没看，所以我也不做过多评价，他一直在积累，因为距离她上一次拍电影中间，就是因为女生要怀孕当妈妈，她的事业受到了一定的停顿。阿美也是，所以我觉得这里面你看拍的这个女儿工作受到影响，再次就业的困难，其实我们的主创他们都亲身经历过都是发自肺腑的。这个电影我觉得它能很容易，不管男性女性被打动，就是因为它太容易触动到我们，他太真实了，这是我的一个感触。所以这个问题是不是在讨论了一轮，还是不是那么容易有解？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:39",
      "text": "很难，我觉得应该是有答案的。我说苏敏她就是为中国的很多女性，作为母亲这一代，她提供了一个该怎么办的一个答案。但我觉得我们这一代人，我们就是让自己的母亲做苏敏就好了。就是你要把主体权就是要还交还给他，不要再用任何的借口什么让他等一等，等到哪一天，我觉得都是非常自私的借口。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:03",
      "text": "反正我我我我觉得这最近这些讨论，就是一种就是要看他尊重他自己的意愿。因为如果年纪真的过大了，他其实已经有完全自己一整套的那个体系了。有的时候你到底是你难道你去推动他们，其实我觉得这应该是个自发性的，这是我觉得是第一点。另外一点，我觉得你看苏敏阿姨她成了能赚到钱，经济独立自由。但是的确不是谁做一个自媒体博主就能够拿到一些收入，他是真的比较幸运的。所以我想说就是出走之后，其实男女性都要面临自主、独立、自由都对应的痛苦。其实但是我觉得好处在于我们鼓励所谓的出走，是因为这个痛苦好歹是自己自主选择的。你被困在家中那个痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:45",
      "text": "但是有一点被就是我们刚刚说到的那个社会分工的问题。就是原来有一本社会学学者，他们研究就为什么很多女性的收入是远远低于男性。当然刚才讲到的说职场天花板，很多女性就是面临职场天花板的这样一个威胁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:00",
      "text": "另外就是你的母亲，你想想毛衣织的那么好，鱼做的那么好，或者白衬衫起的那么好是非常有才华，非常有智慧的。但他们的经历，他们的时间，人的时间都是一样的。他的时间都被占据在家庭的一个内部的这样一个生活里面。他没有更多的时间像男性一样去追求更好的教育权。然后他没有更多的时间在社会中去发挥自己的这样一些才华。所以很多时候她是被牺牲掉，被浪费掉的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:27",
      "text": "如果我觉得很多女性，特别是在今天一个技术时代，因为像这部电影已经讨论到了直播，我是对技术时代，我觉得男女平权我是非常的乐观的。因为技术时代它可以拉平了女性和男性之间的physical这种物理上的这种体力上的一个差别。其实女性她如果利用好了这种媒体，利用好了互联网数字媒体，然后以及在一个对于技术的这样一个使用，其实他可能有更多的机会去展现自己的一些才能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:56",
      "text": "还有一个其实刚才回到开头，就是关于这个电影还有一点我想听听几位的意见。就是这个电影很有意思，就是他当然是在男女平等，男女平权这个方向其实属于女性主义。我觉得是过往50年五六十年以来，其实我们还是处在女性主义的发展的第一阶段。我记得在barbi的时候，去年还是前年的barby，我忘了有过一番这样的讨论。其实东方、西方、中国是很奇妙的，在于我们是各种发展阶段的女性主义在中国都在发生，都有对应的人。我们经常讨论这个话题，容易就说歪了。但至少这个电影明显的感觉到至少是算经典意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:36",
      "text": "最早期的就上世纪五六十年代以来的第一阶段，中国当下其实主流其实很大的人口处于这个阶段的。但同时我说这个对应什么？对于现在西方很多就是新左新左派比较思想更前沿的这一些他们的女性主义里面把女性慢慢的就去除掉了。他们追求的是少数族群LGBTQ等等，变性、转性他们的权益。因为他们认为那些是受压迫的，所以我们要让受压迫的小小族群其受到公平的对待，女性的问题自然解决。所以在这个大背景下，他跟我们其实经常说不到一块儿，都是女性主义，其实内涵特别不一样，所以才会出现罗琳这种。其实在咱们看来他应该是很独立女性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:17",
      "text": "但是在那儿被打成就他说你特别不进步，为什么他的演员跟他彻底吵翻了等等等等。我想说的就是这个叫异步性发展。其实不同步在中国当下他是有点各个发展阶段的声音都在发出来。所以我们有时候在网上看到有些人在吵，我们其实理解不了。但这个电影我觉得是还是这是中国当下的主流困境。他是点名了就是从家庭到你的社会身份，到你的自我归属感。所以这一点我觉得这是不是一个中国完全符合国情的一个电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:48",
      "text": "我还还是我先抛砖引玉你看其实我觉得这个电影大家都会很有共鸣。很重要的一个原因确实就像刚宇杰提到的，它其实里面谈到了很多是我们当下林林总总的困境。比如说母职惩罚，比如说整个的这样的一种工作的方式，对于私人时间的侵占，然后包括如何去平衡工作跟家庭。就是你会发现说最后所有的这些问题的症结似乎都落到了家庭的这个层面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:19",
      "text": "其实不管是在中国，还是在日本，还是在韩国，我们就东北亚三国大家都会面临着一个问题，叫做压缩现代性。就是我们在现代性转型的过程当中，它的时间太短了，然后它整个的历程太快了。这会导致什么结果呢？这会导致两件事情。第一件事情就是像刚刚关博提到的，就是你会发现说很多似乎在经典西方意义上不同时间段应该出现的价值观，但是今天在东北亚是同时出现的。这就就好像是我们就好像是我们去做考古，我们挖出了一个地层。你会突然发现这个地层里面同时有唐代、宋代、元代、明代，就是各种各样不同时期的都在这一个截面上面同时在发生，所以他的冲突就会特别巨大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:05",
      "text": "另外一个层面的原因就是当一个国家再去大踏步的去向现代去进发的时候。那很简单，我们就想一个特别简单的道理，就是说我要用30年的时间走完人家200年的路程，对吧？我们经常听到这段话，我们一不搞殖民，二不找对外扩张。那到底是谁来承担这个发展的成本呢？就是到底最后来承担这个发展的加速度。我们这么大的发展的加速度，是谁来承担了这些东西呢？其实你会去看东北亚三国，不管哪个国家都是一样的。最终是家庭来去承担了这个成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:41",
      "text": "这样说稍微有点抽象，说的稍微具体一点。比如说各种各样的医疗的成本，比如说各种各样社会福利的成本。就是为什么我们今天在谈养老、谈医疗，包括谈生育，包括去谈怎么去平衡跟家庭，跟生工作之间的关系。遇到这么多的挑战，大家都会说一个很简单的一个答案是说因为我们的社会保障体系做的不够好，我们的安全网是没有的。然后我们整个职业发展的路径也是非常的优质主义的。就是你一旦掉下来就可能35岁失业等等这些东西。所有的这些东西我们去想一想说，假如发生这些问题，最终兜底的是谁？你会发现最终兜底的其实只有家庭。我们现在还只是在城市的维度里面讨论这个话题，如果我们把这个话题讨论的范围再延伸出去，中国城乡之间的差异，你会发现那更加是家庭来去承担这些所有的这些社会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:30",
      "text": "的那个时候叫家族或者宗族是吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:33",
      "text": "稍微扩大一点没有错。这就导致了一个问题是说，所以在中国谈家庭的问题从来不是谈家庭问题本身。就是在谈中国的家庭问题的时候，你会发现所有的东西其实都是跟整个大的时代变迁结合在一起。你没有办法很单纯的把它作为一个家庭的问题去谈。对，这是我觉得说今天在我们再去看这个电影的时候，就顺着刚刚关博的这个问题，是不是最符合我们当下的现实。我觉得这就是为什么我们每个人都能够在这个电影当中找到自己，哪怕我们带入的角色是不一样的，但你都能够找到自己的那个共鸣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "听听你们二位的表达，然后我们把话筒给到大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:14",
      "text": "我终于知道为什么我会屡屡有那种何不食肉糜的发言，就是我你把那个挖出来不同的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:21",
      "text": "我发现小邵特别会吸引炮火向我开炮，然后你又想到啥了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:26",
      "text": "没有我觉得这就是因为这个片子当中的李红，他其实在考大学的时候已经进行了第一次出走了。不让他考，他其实那个婚姻其实是非常勉强的，说实话就是他为什么那么着急着领证，要拥有自己的核心家庭，是因为他想逃离原生家庭。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:47",
      "text": "不是回头看换了个老而已，对吧？他以为是出的，其实换了个聋子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:50",
      "text": "他想逃，他想自己做主，这是他其实成家当时成家的一个最主要的原因。他并不是觉得这男人多行？然后他成家了之后，没想到逃就是逃过了父权，逃不出肤泉，就是又从这个坑掉入了那个坑。这就是就是可能跟娜拉当时我们中国的女性所要面对的困境是不一样。我们要两步走，人家可能逃出去，他要他之后的事儿没往下拍，我们是逃这个坑，逃到了那个坑。完了你跳出来，你还得有经济独立的最重要的一个核心的一个能力，就是你得经济独立了之后你才有后续，不然你分分钟不是又回去了吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:32",
      "text": "但是我们必须得补充一下，就是婚姻在中国这个社会问题下，它过去的很漫长。一段时间来它就不是个感情问题，它就是一个经济问题，它是个家族问题，它是一个社会最小单位结构的问题，对不对？所以他只是现在社会，特别是新一代的独生子女，长大一半是女生，哪怕是少一半，反正他们都是最好的教育资源。他们现在讨论这个话题，因为我们放到当下这个语境又不一样了。在过往其实都都没法聊我们这个话题，他就不成立。现在是成立了，所以我们可以讨论了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:02",
      "text": "我在网上看到有在那个映后的时候，就是主创在映后的时候，不是有一个特别爆的视频，有个男的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:10",
      "text": "戴着口罩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:12",
      "text": "对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:13",
      "text": "没有我们男人就没有人提供居所，就没有什么没有孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:16",
      "text": "这个男的看完电影说你对男的刻画的也太什么了，就是把我们男的说的一文不值。没有男的你们哪有地方住一文。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:26",
      "text": "你没有居所。那两位男嘉宾你们觉得看这个电影会被冒犯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:29",
      "text": "都没有经济支持。你们我真的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:32",
      "text": "因为实际上我看作品，我从来没有想过这事儿，因为我其实还非常有自己一套思考，因为我怕浪费大家时间，我不轻易的展开聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:42",
      "text": "比如说谢谢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:44",
      "text": "我可以站这儿说2个小时，你们信吗？说不完的我。对对对，大家都行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:49",
      "text": "小超就一句话，刚才说一个女生必须要最最完备的情况下才能生这孩子。我跟你说我未婚妻要马上要结婚，他就之前过去的约会，这一年半说过一模一样的话，我就给出完全不一样刚才的回应。但是我就说你一开始如果一个人的时候这么想没有问题。但是如果比如说我们要生孩子，这个时候想法就必须要转变了，他是一个两个人的事情了。如果我这个人不存在，或者这个男的跑了，那你那个时候的最坏的打算，我们做制片做了20年电影制片，我们就是做最坏打算，那个时候是用来应对那种情况。但我在我说我在，所以说而且你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:25",
      "text": "这是两个人的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:26",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:27",
      "text": "所以说当然可以要应该把你纳入考。所以我是说所有女生心里给自己的托底，一定要有这根弦儿码。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:35",
      "text": "但就但是这个就是千万不要扩大化，不然他就会把你遇到可能适合你那个人的概率，实际上无形当中我们的主观意识都是改造世界的这是最新的科学研究反复在印证这个事情。有些事你可以作为兜底，但是你不能把这个事儿放的太大，放的太大叫自证预言实现，你就会真的反正说这都是我自己的事儿，就会一个人生一个人带。其实男人再如此之不堪，过往历史文化的孙但是是不是张美玉她已经做出向前，没想到张本玉是最零硬的，一直往前倾对吧？我觉得但是她还有点笨拙，但是还是要多一些鼓励，不然的话这男的就真的就拜拜你就全都走了。所以还有一个就是我很很支持小昌，因为势必上。因为我我另外一半他是创业，做自己的独立创业，就是肯定这孩子以我带为主，所以我的解决方案就是做一个育婴博主，变成我的工作，就社会不兜底。我作为家庭我非常同意你说就是现在家庭在兜底，我兜底的方式就是我本来就是博主实名上网，二十多年来吧，我们就转型成育儿博主。以后很多观影会，我经常组织亲子电影厂怎么的，就变成我生活和工作的一部分，也能赚点钱，带孩子也就是就想当然就应该了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:47",
      "text": "这事儿希望你不会出走。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:51",
      "text": "这个节目怎么不早请你来，金句不断。今天但是我真的就是靠着自己，我敢这么说，而且公开这么讲，就是因为我的确体力好一点，耐性韧性的确是好一些。作为极限耐力运动员，而且我自我已经其实对是不一样。快对对，所以我很期待去检验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "咱们还不是体力的事儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:14",
      "text": "这不是体力的，而且我做过测试了，我的前女友，我陪着他，那孩子两岁半给他带到4岁。Cy Lucy, 对，营业叫Lucy，这是最早这都是重名。就是我是测试过很多理论，所以我很开心。原来我是我以为我很喜欢小孩，我原来我真的很喜欢小孩，的确是我比他妈有耐心多了，因为她离婚之后带个孩子我就特别好，所以我还是比较期待这个事儿。但是我只代表我自己，像李红苏敏阿姨其实只代表他自己能像他这样跑出来的做自媒体的，我们做内容都知道哪那么容易，所以他就是一个案例，但是它代表大家可以这么去走出去享受。这个话听上去有点小小一点阴阳怪气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:57",
      "text": "我跟大家分享一个我曾经很微妙的一个心态，我还不像这个影片当中什么我快那个职位不保，所以我妈得帮我一把那种。因为每年的电影节，我又要何不食肉糜了。我和我老公每年电影节一定得要不能缺席。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:15",
      "text": "要去看电影。那孩子怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:17",
      "text": "对吧？就是这样的事。然后当时他我其实孩子大了，他其实很多时候他可以自全自动。但是他晚上睡觉你不可能然后爸妈两个出去看电影，给孩子一个人在家里睡觉。这理论上也行，但是这个事儿你做不出来，对吧？各个国外还是要被告的对吧？但是我就觉得在家得有一个人在，不需要他做任何事情，他只要有一个大人在就好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:44",
      "text": "你们俩关系那么亲密，都不能一个人轮着看你先看这场，我看那场要一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:48",
      "text": "看票买一块了。反正当时我就因为我妈其实离我们住的比较远，然后当时给我妈发出了求救信号，但是也是不是那种，比如说命令似的妈，你得给我们过来带孩子，或者还是征求他一下意见的。但是我妈就是左右为难，话里明天你不是说。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:09",
      "text": "之前不让我带吗？怎么现在又想起我了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:12",
      "text": "这么说他就说，你们家住的不方便，睡得不好或者怎么，反正就是各种理由。然后我老公当时就回家路上就跟我说了一句，他说你没听出来吗？你妈其实就是不想过来带。当时我心里划过一丝，就是我觉得我在老公面前有一丝那种怎么说呢？内疚或者是想要替我妈道歉的那种危险的那种感觉。我就心里想。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:43",
      "text": "你妈你妈有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:45",
      "text": "你知道小夫妻吵架经常会波及说，其实你说男的带什么了，他也没带，但是他理直气壮站那儿说我爸妈带了，就是那种是吧？很多男的都是那种他自己不出力，但是他婆家可能他爸爸妈妈出力了，他就很理直气壮说我爸妈多辛苦什么的。你心里你转念一想，那你辛苦在哪里呢？你为什么能让你爸妈那么辛苦呢？我们家带小孩儿，其实不是带小孩儿，其实搭把手是我公婆搭的比较多，因为他们乐于去重度参与，也喜欢他们，就是属于馥瑜口中那种你千辛万苦的跟他们说得有自己生活，你们去不要不要我们不要自己的生活，我们就是围着你们转的那种。天哪，非常典型的那种中国爸。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:27",
      "text": "然后他们确实搭把手搭的比较多，所以那个时候我突然觉得我在我老公面前矮了一截儿，就是他爸妈确实出搭手搭的多。我妈你看我一年到头就那么一个事儿，他过来陪一下孩子都不要他出力，他只是在我们家待着陪着而已。他这个人出人形立牌出现在那里就可以，他都不愿意到我家来。然后我老公就说了一句，你你你没体会出来吗？你妈就是不想来。我后来仔细一想，我妈不想来有什么错呢？我为什么要为此感到抱歉，或者突然之间在你面前，马上那个气味儿就下来了。我是我是有那种很微妙的感受，这也是无意识的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:06",
      "text": "好像觉得我妈我都一年到头没怎么拜托你我就给你开了这一次口，你都不答应我，其实他有什么理由答应我，吧？我自己说的很漂亮，说口口声声说不要你们带，你们没有义务给。但是出现在那种节骨眼上，我们孩子就是看电影说出去多丢人，对吧？人家是傍晚都快没了，说出那个话，然后他自己是没有感觉的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:33",
      "text": "生活全的细节都对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:35",
      "text": "妈妈就为了他说妈不走了，所以我觉得我妈妈很棒，她就是拒绝。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:40",
      "text": "了我妈妈。我一看，反正时间还有不少，22二三十分钟，咱们就大家都很急。男生两个男生举手，好厉害，怎么男没有？女生在鼓掌，男生在举手，特别好。来，要不您先来，您再来。那女生接下来回答。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:57",
      "text": "分享一下这个趣事。我我是那个我我上一场是9月6号看的，然后这次是二刷。然后我就是我当时我看完之后就是两感觉，一个是特别想我妈去看，然后我一直都劝他，我给他买票让他去看，他其实一直不肯，我也不知道他是怎么想的，反正就是到现在他还没看我准备回家要拉他去采访一下。",
      "speaker": "发言人5"
    },
    {
      "time": "00:58:20",
      "text": "采访一下。对我们。然后还有一个就是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:23",
      "text": "特就特别想开车，我其实考了驾照十多年了，我这次没开车，然后看了这部。",
      "speaker": "发言人5"
    },
    {
      "time": "00:58:29",
      "text": "电影就特别想开车。驾照你赶紧说出来，你说你是要你，你是一直就只拿了驾照。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:35",
      "text": "不开没开过就拿了驾照，就没太多人这样了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:58:38",
      "text": "事实是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:39",
      "text": "然后我想说比较有趣事，就是前些天我发小就跟我说，最近有什么好看的电影，他突然找我。他其实我们可能好几个月甚至半年都不聊天，然后他突然找我，然后我说那就是说我说最近看到这个出手的决心特别好看，就推荐给他看。然后他说他是他说他是跟他的同事介绍的相亲对象要看电影。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:03",
      "text": "然后那这个也很好，马上测出来合不合适，出门吵不吵就马上验出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:08",
      "text": "然后我跟他说，这电影确实是很好看的电影，但是你跟相亲对象看这电影需要很大的勇气。然后他说这样的话，那那他也有点顾虑，有点担心。最后还是还是那个我就跟他说，另外一个同步同期的就是那个雷浪汽车2，那也行，然后我给他把票买流浪地球二的票买了。然后票买了没多久，过了半个小时，他说那你把那个出土有决心的那个票也给我买了。他最后还是带他去看了，就是带着那个相亲对象去看了。然后看完之后我就一直追问他，结果那真的很。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:42",
      "text": "八卦。我也很八卦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:45",
      "text": "快快说他也没回，我就感觉还行什么的，我还是很希望他们能成的，我真的觉得看了这部电影之后，还能再继续在一起再结婚，但能成的话那真的挺挺了不起的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:00",
      "text": "配对的有效的一个方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:02",
      "text": "就是这么回事儿，我就想分享一下这个好。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:04",
      "text": "把话筒给到后面这个我从来不建议初次见面约会去看电影，太浪费时间了，应该用时间来用来交流，好说回来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:12",
      "text": "好的，谢谢。我今天是专门回来参加这个观影会，因为今最近我们项目特别忙，是长期在杭州做项目。然后昨天我也在平顶山出差，去参加你辛苦了。",
      "speaker": "发言人6"
    },
    {
      "time": "01:00:26",
      "text": "今年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:26",
      "text": "全国的创新创业大赛。然后我们是在当地赛区拿了三等奖，颁奖典礼就在今天上午，然后我是留了人在那边去去领奖，然后叫我今天一定回来。要要今天要参加这个观影会，然后前面听关博讲，就是你前面讲自己看的热泪盈眶，然后也给了我勇气。我在杭州第一次自己看这个电影的时候，真的看的热的真的是流眼泪。然后我的年纪和苏敏原这个原型原苏敏阿姨差不多，我比她小七岁，今年已经53岁了。然后我是真的没想到看电影可以看到落泪，在我这个年纪看电影可以看到落泪。当然背后原因很多了，待会我会讲。",
      "speaker": "发言人6"
    },
    {
      "time": "01:01:18",
      "text": "我就是河南人，我是河南新乡人。这个故事发生在郑州，然后苏敏阿姨应该我应该叫她苏敏大姐，苏敏大姐应该是登封人。这几个地方就是在周围差不多100公里的地方，是非常近。然后我们当地的生活民风民俗口音非常细微的差别就是在北京基本上我从小长大的环境和苏敏他从四川回到河南，然后一直长到童年，一直长到成年，一直到现在这样，他的生活环境几乎是一模一样的。这电影里面所有的角色，包括李红，就苏敏的这个角色，孙大勇他的女儿孙小雪，他在超市里面的这些同事，他的女婿，所有的这些角色。我在现实生活里面就第一遍看今天看都能够想到很多个和他们非常类似的真实的人。",
      "speaker": "发言人6"
    },
    {
      "time": "01:02:23",
      "text": "在我生活里面出现过的人像刚才几位主播，就关博，还有几位嘉宾都提到就是孙小雪在在就有一个桥段里面讲说妈你先不走了，中不中？对吧？那是我在现实生活里面，无论是我自己的家庭，然后我父亲这边、母亲这边家族都很大。就是我婆婆叔叔、我姑姑加起来十几个，快20个，然后我舅舅姨妈加加起来也十几个，这个两边的家族都非常大，然后很多这样的人听过不止一遍，就是我在现场就听过不止一遍。",
      "speaker": "发言人6"
    },
    {
      "time": "01:02:59",
      "text": "类似这样的话就是子女对父母讲说现在你能不能忍一忍，重不重？然后他中间有一个桥段，他向他妈妈去诉苦，他弟弟不还他钱，他妈劝他说你要为你弟弟忍一忍，然后我小的时候就怎么样，那行不行？然后他就情绪爆发了。那一段就是他的自己的母亲去劝他要为了家族的关系和利益来隐忍自己。听过不止一遍，也不止几十遍，就是很多很多这样的场景发生在自己的家庭。我们就整个这些家族的家庭里面，他情绪爆发的场景就是他去问他的母亲，你也是女人，你为什么不能理解我？你为什么不能站在我的角度去去想问题？这真实的生活里面，我也亲眼看到过很多很多这样的场。",
      "speaker": "发言人6"
    },
    {
      "time": "01:03:56",
      "text": "对，好，这个排比的差不多了。您的观点是背后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:00",
      "text": "的原因是什么？就是河南还有观摩山东人，就是我们这些传统文化影响很大的地方。当然有背后有很多理论了，就是这种土地、家族，然后那会有父权这种这种社会的结构。在这些地方长大的人，他会很尊重在思想上会很尊重这种集体的利益。这种集体的利益有可能会体现在家族上，就是说我整个家族比你个人是要大的，也有可能会体现在一个更大的集体上。比如我们公司往大里讲，可能会有国家，就是会有很多从这个角度来道德绑架的。然后还有一个角度，就是在个人的这种精神角度上，我会去追求一个更加崇高的人格，然后更加美的一些追求。",
      "speaker": "发言人6"
    },
    {
      "time": "01:04:53",
      "text": "对于李红这个角色，苏敏的这个原型来说，这种传统文化在他的身上是一个牢笼。其实很多人他周围的很多人会拿这件事情来绑架他，你要为了你的家族做贡献，对吧？但是苏敏最终在走出来的时候，也是为了同样的原因。他是为了追求自己一个更完善的人格，为了追求自己一个更加对我没有一个很好的词，就是对外面一个更加美好生活的追求。就是这种精神力量也是体现在这个传统文化的结构里面的。就是这同样一件事情困住了他，也是最终促使他和支撑他这样一种走出来，打破这个牢笼的一个力量的源泉。这是我想分享的一个点。",
      "speaker": "发言人6"
    },
    {
      "time": "01:05:45",
      "text": "好了，就一个点了。我觉得要不然时间不够用了，你这再来几个点，我们就下班了好吧。来其他有女生，给前面这位你受到发言。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:54",
      "text": "刚才那个朱宇杰老师有说过，平时也看很多女性主义理论。当然我觉得我们这一代可能也确实很多人一样，其实也是有很多这种理论上不管是理论知识的这种储备也好，然后还有包括对待各种亲戚那种搞笑的怼人的话术的储备也好。然后我也是想分感觉想分享有点多。也是我想到今年中秋时候，我们家族就是饭局上的一个好玩的事情。然后我的我的伯伯的妻子，她其实就是一个事业非常事业做的非常好的一个女性。但是但是她其实就是他很自以为傲的一点，其实是他事业做的这么好，但是他好像在老公面前他一直都是一个比较示弱的形象，他还很骄傲这一点。包括他老板要奖励他买一辆六十几万的车，他这个车最后归属权完全是给我大伯的。",
      "speaker": "发言人7"
    },
    {
      "time": "01:06:56",
      "text": "然后他在今年的那个饭局上面，他也是提到了一个一个长辈。他说这个长辈福气可真好。原来是他是说这个长辈有两个特别好的儿媳妇，然后他就是在饭局上不停的说儿媳妇有什么什么样光辉的事迹来证明这个长辈他是一个特别有福气的人。然后我就觉得还蛮有意思的。然后我就听完这些东西我就忍不住说，我也好想有一个老婆。对而且我这个就是让我想到了最近那个思思闪光少女思思她在播客里面还说过一句话，婚姻就好像是每一个赌狗的龙华寺。",
      "speaker": "发言人7"
    },
    {
      "time": "01:07:43",
      "text": "然后还有我没听懂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:45",
      "text": "什么婚姻是每个毒狗的龙华寺。就是感受一下这句话。",
      "speaker": "发言人7"
    },
    {
      "time": "01:07:49",
      "text": "我什么叫毒狗，我能量我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:52",
      "text": "都就赌博的人的文化是啊。",
      "speaker": "发言人7"
    },
    {
      "time": "01:07:55",
      "text": "赌博赌徒，就赌徒的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:58",
      "text": "一个结合一下上下文。然后另外的话就是说。然后另外的话其实像这个苏敏阿姨，她就是干活出主体性的女性。",
      "speaker": "发言人7"
    },
    {
      "time": "01:08:10",
      "text": "其实在我妈妈同学里面其实也有一个差不多，他也是我可能是结合自驾，然后自驾他也是会一个人可能出去个好几个月，而且是没有计划，非常随心所欲的，也是一个五六十岁的阿姨，但是他就可完全可以靠自己能力，就是已经游遍中国的这种。然后他包括他中途有约我妈一起去，我妈妈他虽然也他虽然之前出国旅游很多，但是他对于这就是这种好像基本上完全靠自己的旅行，他就是说，我好像做不到，我没有他这个格局。但是我刚才把这个电影已经分享给我妈妈，然后她说好的我会去看的，我就是还挺开心的。对，而且还有就是我还有碰到上周出国的时候，也是碰到一个74岁的阿姨，然后她也是跟她好姐妹一起要去澳洲旅行什么的。",
      "speaker": "发言人7"
    },
    {
      "time": "01:09:10",
      "text": "然后老外还是中国人，中国人那很棒，中国人七十4还是阿姨阳光，你看上海阿姨还是很很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:18",
      "text": "现在我就是很开心，有也是希望不管是在这种影视作品，包括各种媒体塑造上面也好，这种能有自己活出自己主体性，女性塑造形象越来越多。然后还有一点就是刚刚有我朋友跟我提到一点，其实苏明阿姨因为现在他做大了，也有自己的团队，可能也算一个八卦还是什么。他其实团队现在的故事里面好像有融合另外一个阿姨叫吕冬菊的，李冬菊的阿姨的一些故事的形象。然后这个阿姨她是骑行的，而且还骑行出国什么。然后也是希望大家愿意再去搜索一下，也是为另外一位阿姨这样子的女性，去带一些留洋，多去了解他的故事。",
      "speaker": "发言人7"
    },
    {
      "time": "01:10:02",
      "text": "中国的未来有好多阿姨感觉挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:05",
      "text": "我们我们的确需要看到很多就是这样的一些女性，而且我觉得的确是需要带妈妈，不光是带妈妈，也要带爸爸爸爸也要看的。希望他们感受到被冒犯，希望他我们今天有。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:15",
      "text": "反带着爸妈一起来的。那还在吗？在在是吧有有是吧，在后面有。对对对，那你先发言，一会儿咱看带着爸妈来聊的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:23",
      "text": "你先说。我觉得其实大家肯定都会有自己的共鸣，我觉得我就不再说什么这种真实的细节了，就是我想分享一些就是我自己实操的经验。我们家的话其实就是我觉得算是因为就是我爸他那个他他自己的原生家庭完全是跟这里面的这个主角是一样的。他是经过一次冲突，其实也是因为经济的原因，然后跟他的父母其实爆发了一个非常大的冲突之后，相当于所有的人把这个房间里大象点名了以后，然后全家其实就是开始我觉得是从无意识变成有意识的这样的反思。其实现在的大家关系可能在表面上不像之前可能比如说过年，其实所有人都是形式化的要聚在一起。那现在其实就是变成了一种疏离，但是互相学着开始尊重彼此的这样一个状态。然后我就感觉到其实可能如果真的是说谈到怎么样可以脱逃离这种状态，或者是说让自己不管是父母这一辈还是自己小家这一辈，可以真正活出就像像彼此就是像人，而不是被这个困住。我觉得在我来看，如果说无脑的这种一个方式就是保持距离，真的是比如说哪怕你的父母和你就在一个城市，其实我觉得给彼此空间，其实父母他也会生长出自己的需求，或者是说当当你其实哪怕想说忍不住，可能我想说周末回家回家，因为想妈妈做饭，但其实也要意识到，其实可能这就是对他的一个时间的占有。",
      "speaker": "发言人8"
    },
    {
      "time": "01:12:17",
      "text": "大家如果都是以这个说是因为亲情的浓度，我需要一直保持这种关系的话，其实大家都脱离不开这种捆绑，所以其实可能有意识的控制住自己。其实我觉得现在我们家的状态就是只在微信上，可能大家发发照片，然后都是充满着鼓励的话。但是说真的是线下的话，其实学会拒绝，但反而效果是很不错的。我爸妈其实就感觉又自己就又又找出他们的兴趣什么。其实慢慢他们也觉得，那你你不要孩子好，反正我现在有自己的事情，我根本没时间照顾你孩子。",
      "speaker": "发言人8"
    },
    {
      "time": "01:12:55",
      "text": "大家变成这样一个状态，还有一个一个一个我的想法就是因为看到那个看到那个电影有个情节，就是那个小雪一直鼓励他们要离婚，然后包含可能他们吵架的时候就戴着耳机，然后就下楼，然后追出来的还是那个妈妈。我觉得其实可能就是我我我觉得就是作为子女，我我我自己的感觉其实可能需要承担。当然说父母这一辈是父母这一辈的事情，但是我个人的感觉就是如果说你只你真的只是这样想说，他们的关系其实是只有他们来处理的话，其实就有有点太太偷懒了。就是我个人是觉得就是我我自己作为子女，其实比如说像刚刚那个场景，我觉得小雪她应该是能知道，如果她她奔下楼就是很烦这个家里这种一切的话，那追出来的那个永远是他的妈妈，而不是他的爸爸。其实我觉得他做这个举动的时候，其实也不是说真正在考虑怎么样。对，我觉得还是以自己站在自己的角度。",
      "speaker": "发言人8"
    },
    {
      "time": "01:14:13",
      "text": "去时候他十几岁，对吧？反正我对十局的孩子其实我没太太高期待，说实话对吧？他如果说2 28岁三十多岁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:21",
      "text": "我们小时候听到父母吵架都是觉得先躲起来，就是你会觉得很烦，但是你不会真的就是为母亲去考虑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:28",
      "text": "我觉得18岁可能没那个想法，我觉得他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:31",
      "text": "今天肯定就不会了，今天就是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:34",
      "text": "不要期待孩子站边。其实这事儿其实挺难的，而且对孩子来说挺真的。而且他那个年纪可能正处在体会不到判叛逆期的时候，再小的孩子就更不应该参与到父母的那个缠斗里面。对他让孩子站边是一件特别残忍的事情，他搞不清楚你们之间甚至其实有另外一面，其实是有很多的母亲在在自己赋予很多母职的重担的同时，他去弱化这个父亲的形象，然后说了一些不实的描述，然后期待孩子能够完全的那边其实他也是一个战友。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:08",
      "text": "如果是比较从小比较平等交流开放交流的家庭，现在我的身边的很多同学有孩子，我有点像这样的比较思维比较现代了。但大部分我们成长那个年代的时候，他都没有说电影那个背景就是家长那点事儿。跟孩子不会敞开心扉去交流的，是不可想象的。所以这个是我的意思说我不敢去替这孩子多期待更多，这个是时代的背景，是不太一样好吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:34",
      "text": "简单说完要不要给这边，是不是？跟父母来了是吧？您是带父母来的是吧？您发言也行，或者让父母发言都可以。行，谢谢。后面还有一个，后面也准备一下，后面也有个带父母来的，而且还迟到了。我特想知道他前面半小时没看什么call back一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:48",
      "text": "第一位听友的发言就是我是带着我妈来的，其实他今年是六十出头，然后我也是希望他也是为家庭，我觉得我也是束缚了一辈子半大半辈子。然后我虽然我知道为他种下这颗种子，可能对我自己今后的生活造成一些不便。",
      "speaker": "发言人5"
    },
    {
      "time": "01:16:08",
      "text": "我突然觉得阿姨在现场说为什么射死了5秒钟，大家都在看的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:11",
      "text": "大家都在看，我觉得还是有必要让他来看看这些不同类型，比较女性视角的一些片子，让她不要在家里被困住。他自己其实也很厉害，他在前两年的时候自己考了驾照。然后今年年初和他同学两个人在英语非常不流利的情况下，在美国游了一个多月。",
      "speaker": "发言人5"
    },
    {
      "time": "01:16:36",
      "text": "对手语十级很重要，同志们，这是国际语言。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:40",
      "text": "虽然那个旅行可能由于性格的关系，和同学不再来往了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:16:47",
      "text": "这个节目这个同学会听吗？可以直接打开。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:51",
      "text": "我希望他他不要因为这一次旅行的问题，然后对后面的旅行就产生一些障碍。我希望他还是能继续走出去，因为我觉得他他可能也是有一些缺少自己的生活。比如说我可能后续有一个短暂的行程，我一个人出去他会想这几天怎么安排自己的生活，他会有一些没有方向，那我希望他更加多的有一些自己的生活。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:13",
      "text": "这样听阿姨说说呗，阿姨要不说，阿姨你说两句不说了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:18",
      "text": "比较那比较矮人，比较爱人。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:20",
      "text": "但是不影响吵架，那是在国外。来来给后面递一下，给后面我们这是一个经常参加我们活动的一个朋友啊，因为我记住他的那个ID，所以说今天他记错时间，他以为七点半，所以我一看后面未签到，这个人买了三张票，怎么居然不来？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:41",
      "text": "来请讲谢谢，因为我确实是经常来这个博客。观影会，然后还有那个狂的狂喜，你也去了是吧？对我也去了。我爸妈是从四川过来找我玩，然后我就想说我带他们体会了很多我在这边的一些生活，包括昨天我带他们去逛那个上升新所，然后晚上去看那个剧院魅影。然后今天带他们去逛那个上海东博，不是上海博物馆东馆，然后晚上来参加这个观影会。然后这个电影其实我没有特别的挑，我就是想说因为它一个比较计时，我是觉得他也是口碑也是很好。另外我很喜欢咏梅那个演员。对，我就说想带他们一起来看一下，要不听一下他们有。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:34",
      "text": "对对，听听他们讲讲，来给点掌声鼓励一下。这个很不安很不安。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:38",
      "text": "我是来自四川，普通话肯定说的不太好，请大家谅解。其实我觉得很巧，我刚刚我也是今年退休年龄，跟这个影片里面的女主差不多，刚刚55岁。我刚刚听到很多年轻人就说要怎样对自己的父母这样安排，这样劝那样劝，我有一点不同的感觉，也许我的生活太顺了。从小我就觉得我家里柿子没有觉得父母对我们也是非常的公平，我没有感觉到不公平什么重男轻女。所以长大了以后学习、工作都挺顺的。然后找老公也是又勤快又善良。",
      "speaker": "发言人9"
    },
    {
      "time": "01:19:22",
      "text": "哎呦呦呦呦对，所以我就感觉老公。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:26",
      "text": "能够出走出走决心的这个女性，她肯定是有很多心里边有很多不如意的。我我感觉我还比较幸福，我女儿也乖巧，唯一有一点遗憾的就是30岁了还没给我找一个女婿。",
      "speaker": "发言人9"
    },
    {
      "time": "01:19:43",
      "text": "哎呦呵，这他妈的这也听着很耳熟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:46",
      "text": "有一点点遗憾。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:47",
      "text": "然后你看我刚刚退休，我今年就是趁着九月份，也不跟别人打脊，过来就想陪陪女儿。我觉得一家三口在一块儿就是家，但是走的时候真的是有一丝丝的一一犹豫是什么呢？我家里有一个90岁的婆母一直跟着我们，然后走的时候，我老公就一直有点犹豫，他说要不要让我一个人过来。然后我就跟他讲，我说那么多姊妹谁不能帮我们照顾？因为90岁的老母亲还是挺硬朗的，终于说服了他。",
      "speaker": "发言人9"
    },
    {
      "time": "01:20:23",
      "text": "我觉得一家三口能够出来陪陪女儿，我觉得特别的幸福。然后十年前我们两个一起考了那个驾照。我们那个时候十年前真的是想到了就哪儿到哪儿。女儿那个时候读大学上班。所以我觉得我挺幸福的。我也想给在座的年轻人说一下，其实父母也不是有那么多这样那样想出走，或者是有什么特别的没有自我。我觉得还是幸福的老人还是挺多的，我就是其中的一个。",
      "speaker": "发言人9"
    },
    {
      "time": "01:20:55",
      "text": "哎呀哎呀祝贺，要不是要叔叔说两句。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:00",
      "text": "叔叔要不是催婚，我差点就粉阿姨了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:03",
      "text": "阿姨她说她不粉你，因为您催婚，她不粉了，那那你来补充一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:10",
      "text": "我爸比较矮，然后他又普通话不太好，他只会说四川话。",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:16",
      "text": "他就不讲。四川哪里？我们是绵阳的，绵阳绵OKOK，绵阳很幸福。来吧，还有一点点时间，最后一两位好吧？那那好，你先说，你说完了你最后一位收尾好吧？好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:28",
      "text": "请讲。很感谢台上四位嘉宾的真诚。",
      "speaker": "发言人10"
    },
    {
      "time": "01:21:31",
      "text": "这是我们的狂喜的志愿者，今天现场来了很多狂喜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:35",
      "text": "老面孔了，之前有参加过官博举办的那个狂喜博客节，对，追着赋予。",
      "speaker": "发言人10"
    },
    {
      "time": "01:21:41",
      "text": "老师去的是先讲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:43",
      "text": "然后我想分享的一点感慨，就是刚刚台上的嘉宾其实也讲到这个问问题，就是白衬衫，然后就是官博的未来的育儿计划。其实我就想到关于养孩子的这个话题。就是很多女性被困在家庭，或者是自己把自己困在所谓的这种爱的牢笼，家庭的牢笼里面，为子女的这种付出的牢笼里面。他很多时候就是把这种以为对家庭的好，对子女的好。这所谓的好，其实是没有很仔细的去想过这个背后的好到底是不是真的对他们好。",
      "speaker": "发言人10"
    },
    {
      "time": "01:22:21",
      "text": "因为前两天我刚听完一个beyond的心理学的一个课。然后他们里面有提到一个理论，就是说没有100%的完美妈妈，也没有100%的完美的爸爸。这一点其实关博可以稍微放下一点心。就是你只要做到60分，然后去给到这个甚至是小婴儿，你给到他自己的这种发展的一个自我主体性。然后他的能动性是能够调动出来的，同时也回应到赋予老师讲的这个阿姨洗白衬衫的这个事儿。其实就是如果阿姨能够稍微放下这种对家庭的尽责，对儿子的这种关，然后放手去让他早早的去洗白衬衫，可能赋予老师可以洗的非常的棒，甚至可以在家给媳妇儿洗。所以我觉得我们现在的女性可以从自己去做出这一步。",
      "speaker": "发言人10"
    },
    {
      "time": "01:23:14",
      "text": "我们先放低对于自己这种爱的付出的这种标准，先不要给自己加这种这么大的框架，这么大的压力，说我要做一个完美的妈妈，我要怎么怎么养，尽量去养好我的小孩，你要相信他的能力。同时我也call back一下，刚刚阿姨所说的那个在线催婚，就是你不一定认为真的找一个女婿就是真的对你女儿好。然后所有的他的好是要女儿自己来决定的。我就分享。好，谢谢。",
      "speaker": "发言人10"
    },
    {
      "time": "01:23:46",
      "text": "来最后一个话筒来先给到第一排这个男生，好好收尾啊不要太长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:53",
      "text": "我就说一下，因为我我个人认为是一些物质条件才能够决定说是男女之间的平等的。就像是这边电影中的女主角，她是一开始是受迫于吵架之后她离家出走，但是她后来又很快又回来了。因为她没有工作，没有经济能力，他也没有房子，他只能后来回去了。所以说男女之间的平等，就是像这边进入现代化社会以后，都是女的可以出去进入工作了，有收入了，然后这个社会才会说进入说男女的相对平平等，而不是像说以前传统社会，而女的在这个女性在未来的经济发展当中，现在还是男的在占据在这个职业发展中占据比较大的优势。",
      "speaker": "发言人11"
    },
    {
      "time": "01:24:36",
      "text": "就像女主角的女儿去求职，他会问他你有结婚了吗？你生育了吗？孩子几岁？因为他们会觉得你如果没有结婚，那你未来如果结婚了，会不会影响到我们在公司的发展。你生育了，你是不是这几个月不能够上班，我们又要再找人，这都是很多的问题。这些问题都会导致是说女性在职场上我要劣于男性，男性性会有在经济上会有更多的优势，然后男性的地位就会要比女性高。所以生育问题是可能是一个比较根本性的那男女平等的一个达成一个平权的一个比较重要的目标。现在的话那就是说有些不是经济上更为优有优势的女性，会采用代孕的模式来完成。",
      "speaker": "发言人11"
    },
    {
      "time": "01:25:27",
      "text": "他是说没有那么多，我想我们刚开始有，因为我们不因为我们不知道具体数字。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:32",
      "text": "因为这个没有统计的那就是有时是有这样的例子的那就未来可能的发展的模式就是说可以采用科技的手段来达到。就比方说人造子宫。",
      "speaker": "发言人11"
    },
    {
      "time": "01:25:42",
      "text": "也就是说你说的养育的其实是产业化了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:46",
      "text": "其实对不就是说把女性从怀孕整整十个月全部都有主要这是新的。",
      "speaker": "发言人11"
    },
    {
      "time": "01:25:53",
      "text": "伦理问题。这个其实会接下来会有很多人去做大胆的尝试，这是彻底的子宫自由的一种说法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:00",
      "text": "这个就是你要达到这种生育的平等。因为对一个男性来说，他很简单，他就这样就好了。那对女的来说，他要整整十个月，它会影响到它的整个的各种各样的发展。公司会说，这十个月就把你给。",
      "speaker": "发言人11"
    },
    {
      "time": "01:26:15",
      "text": "人造子宫，和代孕是完全两码事儿。因为后者涉及到严重的女性剥削的问题。而未来科技发展到是否到人工子宫，这又是一个彻底的事，事关人类的一个伦理的更复杂的问题。所以这些事情其实我们只能边走边看，你说的这个问题其实很重要，但是它真的很复杂。因为最后时间不多了，我们快速的每个人收个尾好不好？今天我就听了这么多，还这么多家庭在现场，还挺难得的。好吧，你们还是负一下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:39",
      "text": "我先抛专，就为了避免你被喷的太惨，我帮你稍微。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:43",
      "text": "找补两句所以你看我一直在拦着他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:48",
      "text": "你说生育当然是非常重要的一个就是造成男女在工资收入上不平等的因素，或者我们讲所谓母职惩罚。但事实上我们现在已经不单单是谈生育这个环节，更其实后面更长久的影响在整个养育的过程当中，在parenting的这个过程当中。所以事实上如果我们只是把这个问题窄化成一个怀胎十月和分娩的这个过程，我觉得这个其实并不是一个非常好的一个说法。就是在这个问题更涉及到说在接下来漫长的时间里面，女性在养育这件事情上面付出的时间跟精力，还有以及整个社会对于母职这样的一个期待。其实它是一个非常漫长的一个过程，它绝对不仅仅是在生育那一刻，或者说那十个月里面所发生的所存在的这样的一个歧视。所以当我们再去锚定这个问题的时候，也绝对不能仅仅说把这个问题锚定在这样的生这样的一个环节上面。帮你找补一句，然后我觉得最后作为一个小小的总结。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:51",
      "text": "时间快没了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:52",
      "text": "咱就抓紧抓紧抓紧，也顺便回答你的那个那个毒药的破防的男性的观众。我觉得就是因为我我这场扮演的是一个男性这个观众的角色，对吧？我就扮演好我这个角色。我想说的是说，其实你会看到不管是官博的反应还是我的反应，一就是一个正常的男性看完这个电影的第一反应不应该是破防，或者也不一他就不是破防，对吧？你会更多的去反思说，事实上这在这部电影当中所呈现出来的这些有毒的男性气质，是不是或多或少的还是会多多少少在我们自己作为，不管是男朋友，不管是作为老公，还是作为儿子，还是作为父亲，就是你你可能会在不自觉的过程当中，其实你也带入了很多有毒的男性气质。比如你拒绝去做一些情感的表达，比如说事实上可能你或多或少的会存在的这样的艳女。比如说对于权利，对自己在男性在家庭当中的权利，在外面的权利，这是所谓有毒男性气质的三个特点，就是不愿意去做情感表达，艳女和对权力的追求。这三个方向其实一个心智健全的男性在看完这部电影之后，我觉得可能更多的应该是反思，而不是破防。好，我说完了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:16",
      "text": "好，这一句。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:19",
      "text": "对我刚才因为我想想对我想到就是看这个电影，我突然意识到就是我们今天刚刚我们那个观众也在分享说，今天我们读了那么多的女性理论的一些书籍。我觉得在今天因为女性主义的理论，我们要不断的学习。因为我们也在不断的去反思，不断的有新的理论出来。那如果像这样一部电影，很多人就小看他，就觉得说你们这种婆婆妈妈剧有什么好看的。很多人觉得这不是大电影，很多人觉得只有你拍那种所谓的宇宙题材或者是战争题材，很宏大的叙事才值得一看。如果这个部电影的票房不好，我觉得其实就是一个中国女性主义理论一个失败的一个尝试。所以我希望大家还是能够带自己的父母或者什么都来多支持一下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:00",
      "text": "而且这里面其实还有刚才我们没有讨论一个问题，就是这里面有很多女性互助的一些片段。比如说找工作，其实是他的那个女邻居帮他去找的工作，然后他女儿对他的一些支持。所以我也希望说我们更多的女性是不要辞镜。然后我们可以在现实生活中有更多的这些这样一些互助的这样的一些帮助。有时候男性真的不能理解女性的时候，还是要靠我们女性之间自己的这样的一个相互的一个帮助才能度过一些难关。然后我也非常谢谢关博来邀请我就是第一次来观影，也大大改善了我对山东男人的刻板印象。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:37",
      "text": "不都说了青岛不是山东的吗？你们不都这么说吗？这怎么回事？就是个梗，大学才知道。好，谢谢来小畅。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:44",
      "text": "最后虽然是部电影，但是它其实是根据真实的故事改编的。所以我希望大家能够多看这样的一个真实的故事。就像刚刚朱宇杰说，其实宿命阿姨给了我们一种思路，他不一定一定解决你现在的困境。因为每个人困境都不一样，深浅也不一样。但是不同的女性的故事可以给大家打开新的一种思路。所以我希望大家除了当然除了这部电影之外，我刚刚还突然想起来，希望大家能够看一下。最近大数据狂推于我，我也推荐给大家就是13 1当中许知远采访曾笑脸的日期。",
      "speaker": "发言人4"
    },
    {
      "time": "01:31:18",
      "text": "就是给旁边那个太太。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:19",
      "text": "给张在英奶奶非常重要的一趴。虽然我并不觉得影片片段当中，许志远有真的共情到张奶奶，说我特别。",
      "speaker": "发言人4"
    },
    {
      "time": "01:31:28",
      "text": "理解编导有意识。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:30",
      "text": "保留了那一段。我觉得包括张在英奶奶的这一段，以及许卓鹰的太太孙曼丽的这一段，我觉得给予这个女性在片尾的发生非常之重要。让他们讲述。因为他们憋了一辈子，可能他们做的这些事情没有人看得见。以及张奶奶的发言太真实了，他毫不掩饰的就说下辈子不过了，就是那种。所以我先推荐大家好好的去看一下这些真实的女性的故事，以及他们因为已经走过了大半生，行至暮年。他们不是说智慧或者怎么样，但是你看过他们的路，你可以知道，你可以找到自己的路。",
      "speaker": "发言人4"
    },
    {
      "time": "01:32:07",
      "text": "就像影片当中其中一个在加油站发生的对话。李红就问他所有的路都封了？那个加油的小伙子说，那总有路呗，山路野路总有路呗。所以我希望大家从这些故事当中能够找到自己的路。",
      "speaker": "发言人4"
    },
    {
      "time": "01:32:21",
      "text": "对生命总会找到自己的出路。我最后就说两点，第一女性创作者最近很不错的优秀作品，包括这一部，还有正在上映的野孩子，也是殷若昕导演。你看看他们拍摄的在电影的回到电影的本体的角度，他会有很多细腻之处，是男性创作者经常会忽视和并不会从这些角度去表达的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:43",
      "text": "第二点，我真的是作为多年的老朋友，看到他们拍出这样其实是用生命换来的。其实沉寂了几年之后，我那天就跟阿美就聊完了，我就跟他说，我说回头看你们俩，我身边很多人就知道你们的经历其实都是值得的。但是我们从来没有说你为了这部作品，你们要去故意的经历一些生活的挫折。不能这么讲。但是只有活到这一步，遇到这样的一个机缘，他们凑到了一起，做了这样一个优秀的作品。回头看你可以安慰一下自己说这是值得的。好吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:13",
      "text": "我对这个电影推荐还是重复那一句话，我说了很多遍了，我推荐身边的听这期节目也好，看到这期节目也好，所有的男性朋友们去电你看这个电影。因为如果你觉得有了那么一点点被冒犯的感觉，我要祝贺你，说明你已经开始打破无意识了，我觉得这是好事儿，好吧？好，谢谢赋予，谢谢朱一杰，谢谢小畅，谢谢今天来到现场的每一位。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了家庭教育、性别平等、代际关系以及女性在社会与家庭中角色的重要议题。讨论者们从子女对父母关系的理解、女性在家庭中的贡献、职场与家庭中的性别平等实践，到科技发展对传统家庭结构与女性角色的影响进行了广泛讨论。强调了沟通与理解在解决家庭矛盾中的关键作用，同时关注女性权利与地位的提升，以及教育与文化变革在促进性别平等方面的作用。对话还涉及了代孕、人造子宫等现代科技对社会的影响，以及电影作为反映社会问题、激发公众思考的工具。通过分享个人生活经验与电影《坠落的审判》的分析，讨论者们探讨了性别角色、家庭关系、个人成长与社会变迁，体现了理论与实践的结合，以及对个人成长、家庭责任与社会责任之间平衡的深刻反思。这次对话不仅加深了对电影主题的理解，也为个人和社会的未来发展提供了思考的方向。",
    "qa_pairs": [
      {
        "question": "今天皇家观影会的主题是什么，以及它与之前的活动有何关联？今天的观影会围绕哪几部电影展开讨论？",
        "answer": "今天是皇家观影会的活动，前身是上海的柏合观影会和北京的院线电影博客节。我们现在在狂喜中举办第二届狂喜播客节，预计在11月2日会邀请大约100位国内头部主播和嘉宾来到上海，一天内通过九个厅进行50场主题为90分钟的深度交流和互动。今天主要围绕三部电影进行讨论，其中特别请到了主创团队，包括编剧阿美、制片人伊莎以及导演尹力，他们将分享关于这些电影幕后的故事和创作过程。",
        "time": "00:00:29"
      },
      {
        "question": "这些参与讨论的主创人员家庭状况如何，以及他们对电影反响有何感受？",
        "answer": "主创人员都是孩子的妈妈，他们的感情经历丰富，通过自身生命经验创作了电影。现在他们看到大家对电影的积极反响感到特别欣慰和惊喜，没想到电影口碑会超出所有人的预料。",
        "time": "00:02:15"
      },
      {
        "question": "在座嘉宾中有哪些特别的身份背景？",
        "answer": "其中一位是轻刀快马的主播，首次参加皇家观影会；另一位是写作者和策展人朱宇杰，专注于女性主义展览，并曾在2021年见过苏梅阿姨。还有一位是电台主持人小畅，也是多次参与博客观影会的老朋友。",
        "time": "00:03:03"
      },
      {
        "question": "大家第一次观看这部电影的感受如何？",
        "answer": "大家都表示这是第一次观看这部电影，其中一位主播甚至提到自己观看了三四遍，并分享了在导演工作室初次看到粗剪版时深受触动的经历。",
        "time": "00:05:36"
      },
      {
        "question": "电影《坠落的审判》对个人有哪些触动？",
        "answer": "该电影引发了在座许多人的共鸣，尤其是对家庭关系、女性视角和男性气质等方面的深刻反思，不少观众表示看完后禁不住热泪盈眶，并联想到自己父母的生活状态和性别角色。",
        "time": "00:06:09"
      },
      {
        "question": "在电影中，男性角色的娱乐和女性角色的娱乐有何不同？",
        "answer": "男性角色往往享受像乒乓球、下棋、钓鱼等活动，这些娱乐不需要直接产生生产力。而女性角色通常在家务劳动中度过，如织毛衣，最终成果会是一个生产性的物件。",
        "time": "00:12:11"
      },
      {
        "question": "女性在家庭生活中的角色和劳动是否得到应有的价值体现？",
        "answer": "女性在家庭中的部分劳动并未被社会主流的价值生产体系所认可，这在电影中有所触动。",
        "time": "00:12:42"
      },
      {
        "question": "对于电影中孙大勇这一角色，网上有评论称其充满了刻板的男性印象，您怎么看？",
        "answer": "我认为孙大勇这个角色基于我从小的观察和生活经验，每一个细节都非常真实，展现了现实中一个在家庭内部生活缺席的男性形象。他的性格变化从对女性有些温柔到后来变得自大且令人厌恶，引发了我对促使男性性格转变原因的思考。",
        "time": "00:13:03"
      },
      {
        "question": "这部电影带给您怎样的观影体验？",
        "answer": "这部电影情感波动极大，既有感动又愤怒，甚至影响到身体健康。它让我深深投入情境，唤醒了自身的情感与经验，并且在探讨内容上非常丰富，与当前女性主义研究的多个成果相呼应。",
        "time": "00:14:09"
      },
      {
        "question": "这部电影中关于家庭内部关系及女性地位的描绘有何特点？对于影片中女儿对母亲隐形剥削的看法是什么？",
        "answer": "影片既有反映重男轻女、母职惩罚等现实问题，也有展示新一代年轻女性对母亲的支持与进步思潮的体现。同时，它以普适性的方式呈现了家庭生活中常见的矛盾与无意识的压迫，让观众能够从更广泛的视角去理解和共情。女儿在无意识中对母亲存在隐形剥削，例如将育儿责任推给母亲，而忽视了家庭生活中应有的平等分工。电影揭示了这种公开的秘密以及现代社会中对于母职的过度赞美实际上是一种无形的束缚。",
        "time": "00:15:47"
      },
      {
        "question": "电影中提到的困境，即父母在育儿方面的责任以及传统观念中老人参与的问题，你们觉得该如何解决？",
        "answer": "我认为在育儿方面，父母应承担起自己的责任，而不是过度依赖老人帮忙。年轻女性在决定生育时，应该基于自己能否独立抚养孩子而做出决定，而不是期待完美的三口之家或有其他人分担责任。结婚也应是基于双方能够独立生活，并非因为对方的存在才觉得生活不下去。",
        "time": "00:25:44"
      },
      {
        "question": "对于电影中提出的一系列问题，我们是否能给出解决方案？家庭问题是否可以通过科学的方式找到公式计算得出好的结果？",
        "answer": "虽然我们不负责给出具体解决方案，但我们可以提供一些思考角度。例如，在生育问题上，重要的是放弃寻找完美解法的想法，因为现实中可能不存在完美的解决方案。每个家庭的情况各异，需要考虑每个人的意愿和想法。家庭问题并非可以通过科学公式计算得出完美结果，而是需要放弃寻找单一完美解法的念头，去理解和接纳每个人的想法和需求。",
        "time": "00:27:39"
      },
      {
        "question": "如何在家庭中实现平等，尤其是对于承担大量家务劳动的母亲们？",
        "answer": "实现家庭平等需要将平等落实到行动层面，不只是口头上的表达，而是真正理解和尊重每位家庭成员的感受和付出，通过理解和沟通来建立更和谐的关系。",
        "time": "00:29:57"
      },
      {
        "question": "家务劳动的价值如何衡量？",
        "answer": "家务劳动往往难以用货币化方式衡量其价值，比如母亲洗衣服虽然看似简单，实则包含了大量复杂且繁重的劳动。不过，可以通过市场价格来大致估算家庭成员在隐没工作中创造的价值。",
        "time": "00:31:46"
      },
      {
        "question": "对于网友提出的“我们该怎么办”的问题，是否可以从电影中的角色苏敏阿姨离婚这一情节找到答案？",
        "answer": "苏敏阿姨离婚给出了一个现实背景下女性觉醒和追求独立生活的样本，表明第一步是经济独立，就像娜拉在易卜生的《玩偶之家》中所做的那样。之后，女性可以追求自己的梦想，摆脱传统束缚，实现自我价值。",
        "time": "00:36:36"
      },
      {
        "question": "这部作品是否可以被认定为女性主体叙事？这部电影为何能够触动并打动观众？",
        "answer": "是的，这部作品毫无疑问是一部女性主体叙事，摄影师金晨玉虽然是男性，但他创作的作品从各个角度都与现实生活中的女性主体息息相关，通过女性视角来讲述女性的故事。这部电影由于其真实性和生活化，无论男性还是女性观众都能从中找到共鸣。主创团队根据自身经历，关注了女性在就业、生育与再就业等层面面临的困难，使得电影内容贴近现实生活，具有很强的感染力。",
        "time": "00:37:50"
      },
      {
        "question": "在创作过程中，主创团队在塑造角色时是否存在争议？",
        "answer": "是的，在创作过程中确实存在争议，比如对于孙大勇这一角色的塑造，主创们讨论是否要将其表现得更讨人喜欢，但最终姜武老师的演绎得到了认可，他成功塑造了一个现实中令人喜爱的好丈夫、好男人形象，为女性主义作品留下了深刻印象。",
        "time": "00:38:57"
      },
      {
        "question": "尹志超导演在拍摄这部电影之前有无相关创作经历？",
        "answer": "尹志超导演在拍摄这部电影前，曾拍摄了一部名为《织女》的网剧，全部由女性角色组成，这显示了他对于女性题材的独特表达和结合自身生命体验的创作态度。",
        "time": "00:39:35"
      },
      {
        "question": "如何看待苏敏案例以及中国女性追求自主、独立、自由的问题？",
        "answer": "苏敏案例为中国很多女性提供了面对困境的答案，即回归自我意愿，争取经济独立。同时指出，无论男女，在追求自主、独立、自由的过程中都会面临痛苦，而鼓励出走的选择则能带来自主选择的痛苦，相较于被困家中更为积极。但也要看到社会分工带来的问题，即女性往往因为家庭责任而牺牲了教育权和社会发展空间。",
        "time": "00:41:03"
      },
      {
        "question": "技术时代是否为男女平权提供了更多可能性？",
        "answer": "技术时代拉平了男女之间的物理和体力差异，如果女性能有效利用互联网、数字媒体等工具，将有更多的机会展现自身才能，从而实现某种程度的男女平权。",
        "time": "00:42:27"
      },
      {
        "question": "对于电影所探讨的女性主义阶段和发展现状有何看法？",
        "answer": "中国当前主流的女性主义还处在早期发展阶段，与西方某些前沿思想有所不同。电影反映了中国当下各个发展阶段的女性主义议题交织在一起，从家庭到社会身份再到自我归属感等方面展现了中国女性面临的复杂困境。",
        "time": "00:42:56"
      },
      {
        "question": "为何大家对这部电影会有强烈共鸣？",
        "answer": "这部电影集中反映了现代社会中普遍存在的母职惩罚、工作与家庭平衡等多方面问题，这些问题在中国、日本、韩国等东北亚国家尤为突出，即压缩现代性带来的冲突。在快速现代化进程中，家庭成为了承担社会发展成本的主要单位，因此无论城乡差异还是职业发展困境，都与家庭紧密相关，这也是大家能在这部电影中找到共鸣的原因。",
        "time": "00:45:19"
      },
      {
        "question": "在生孩子这件事上，您觉得女生的想法应该如何转变？",
        "answer": "女生在考虑生孩子时，必须从两个人的角度出发来思考问题。如果单方面考虑自己，那么在面对可能出现的问题时，如伴侣离开或意外情况发生，就应当有应对的预案，但也不能过分担忧而影响到自己应有的生活规划。",
        "time": "00:50:49"
      },
      {
        "question": "对于独自带孩子的担忧，您是如何看待的？",
        "answer": "我支持小昌的做法，即通过个人努力如成为育婴博主等途径，为家庭提供支持，并认为即使面临挑战，也要有信心去面对和解决问题。同时提到自己作为极限耐力运动员，体力和耐心韧性较好，所以对于独自带孩子充满期待。",
        "time": "00:52:51"
      },
      {
        "question": "您在面对家庭与个人兴趣（如看电影）之间的平衡时，有什么具体的经历可以分享？",
        "answer": "曾经因为电影节期间需要带孩子，而遇到困难，甚至向母亲求助。在这个过程中，丈夫对母亲不愿意过来帮忙的理解和反应让我深有感触，也引发了关于双方家庭责任分担的讨论。",
        "time": "00:53:57"
      },
      {
        "question": "您如何看待电影《妈妈》中反映的家庭问题以及与自身经历的对比？",
        "answer": "非常认同电影中展现的家庭矛盾和现实生活中遇到的类似情况。并且分享了自己与母亲之间的趣事，表达了对母亲的理解和支持，同时也提到电影激发了更多关于家庭、亲情及个人成长的思考。",
        "time": "01:02:23"
      },
      {
        "question": "在河南和山东等地，传统文化对个体的影响具体体现在哪些方面？",
        "answer": "这些地方受到传统文化影响较大，人们思想上会很尊重集体利益，比如家族利益。这种集体利益可能表现为优先考虑家族的整体需求，甚至上升到更大的集体如公司或国家层面。同时，传统文化也强调个人应追求崇高人格和精神上的美好追求。",
        "time": "01:04:00"
      },
      {
        "question": "苏敏这一角色如何看待传统文化中的家庭观念？",
        "answer": "对于苏敏这样的角色来说，传统文化就如同一座牢笼，周围的人会用家族利益来束缚她。但最终促使她走出这个牢笼的动力，也是源于对完善人格和美好生活的追求，这同样源于传统文化结构中的精神力量。",
        "time": "01:04:53"
      },
      {
        "question": "您如何看待婚姻在当今社会的地位以及女性在婚姻中的角色？",
        "answer": "婚姻在当今社会不再像过去那样被严格限定于传统模式，而是转变为个体自由选择和追求幸福的一种方式。同时，希望影视作品中能更多展现像苏敏这样活出自我主体性的女性形象，并强调无论男女都应该追求个人的自由和幸福。",
        "time": "01:09:18"
      },
      {
        "question": "如何帮助家庭成员尤其是父母和子女之间实现疏离到和谐的转变？",
        "answer": "需要给彼此空间，避免无意识地占有对方时间，学会在微信等线上保持联系，线下则适当保持距离。同时，子女应承担起引导和陪伴父母寻找自我兴趣和独立生活的作用，而不是简单地保持传统紧密关系。此外，通过电影情节的讨论，引导大家思考如何平衡亲情与个人生活的独立性。",
        "time": "01:12:17"
      },
      {
        "question": "您带父母来参加观影会的原因是什么？",
        "answer": "我想通过这个机会带他们体验我的一些生活，比如参观上升新所、剧院魅影等地，并且选择了这部口碑良好的电影，其中我还特别喜欢咏梅这位演员。",
        "time": "01:17:41"
      },
      {
        "question": "您对电影中的女性主角有什么感触吗？",
        "answer": "我觉得电影中的女性主角面临许多不如意的情况，而我自己相对幸福，没有经历过太大的挫折或重男轻女的问题。但我也意识到，许多老年人其实过得很幸福，他们并非都渴望出走或有所谓的“不自我”。",
        "time": "01:18:38"
      },
      {
        "question": "您在退休后的安排上有何感想？",
        "answer": "我退休后选择在九月份过来陪女儿，尽管家里的90岁老母亲需要照顾，但我最终说服了丈夫，一家三口出来陪伴女儿，我觉得这样的家庭时光特别幸福。",
        "time": "01:19:47"
      },
      {
        "question": "对于家庭付出与完美妈妈观念，您有什么看法？",
        "answer": "我认为很多女性被困在家庭中，对子女的付出可能并非完全出于自身真实需求。正如心理学理论提到的，没有绝对完美的父母，只要做到60分，给孩子足够的自我发展主体性和能动性就好。同时，不要过分强求自己成为一个完美的妈妈，要相信孩子的自我选择和能力。",
        "time": "01:22:21"
      },
      {
        "question": "对于电影中反映的男女平等问题，您怎么看？",
        "answer": "现代社会中，物质条件是决定男女之间平等的重要因素之一。生育问题是一个根本性的导致男女平等达成困难的因素，比如职业发展中的性别歧视。随着科技发展，例如人造子宫等技术可能会为女性提供更多生育自由的可能性，但这些问题牵涉到伦理复杂性，需要进一步探讨。",
        "time": "01:23:53"
      },
      {
        "question": "您对于男性观众对电影的反应有何期待？",
        "answer": "希望男性观众在观看电影后能够反思自身是否也带入了有毒的男性气质，如不愿意表达情感、艳女和追求权力等，并不只是简单的破防反应，而是能从更深层次思考并反思这些文化现象。",
        "time": "01:27:52"
      },
      {
        "question": "您对女性互助以及推荐其他女性主义理论书籍的看法是什么？",
        "answer": "影片中展现了女性互助的重要性，现实生活中的女性也需要更多的相互支持。此外，建议大家阅读有关女性主义理论的书籍，以不断学习和反思，提高对女性主义理论的认识。同时，也推荐观看真实故事改编的作品，如许知远采访曾奶奶的部分，从中找到新的生活思路，并强调无论面临何种困境，都要相信生命总会找到出路。",
        "time": "01:30:00"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "皇家观影会活动介绍及嘉宾邀请",
        "summary": "皇家观影会计划留出更多时间供参与者讨论。此活动前身包括上海的柏合观影会和北京的院线电影博客节，现更名为皇家观影会。11月2日将举办狂喜播客节第二届，预计邀请100位头部主播和嘉宾到上海，覆盖九个影院厅，进行50场主题交流。活动得到徐汇区文化发展专项资金扶持，与商业影城合作一年半。特别感谢支持，并邀请嘉宾朱宇杰及另外两位未具名嘉宾上台，安排两位女性嘉宾坐于中间位置。"
      },
      {
        "time": "00:01:26",
        "title": "电影观影会交流实录",
        "summary": "本次电影观影会特别邀请了影片的主创团队，包括编剧阿美和制片人伊莎，与观众进行了长达90分钟的深入交流。导演尹力和其他主创人员，作为孩子的母亲，他们将各自的生命经验融入创作之中，使得这部电影在口碑上超出了所有人的预期，受到了广泛的喜爱。观影会上，三位嘉宾和主持人小畅以及其他参与者分享了他们的观影感受和对电影的见解，讨论了电影中的女性视角和创作背后的深刻意义。此外，参与者的背景多样，包括写作者、策展人等，他们的见解丰富了讨论的内容。"
      },
      {
        "time": "00:05:36",
        "title": "电影观影体验分享",
        "summary": "分享者表示自己已经多次观看某部电影，对该电影有着深刻的个人情感连接。初次观看时，虽然作品还未完成，声音和音乐都未添加，但已经让分享者深受感动，联想到自己的家人，感受到家庭的复杂情感。电影通过视觉语言，如摄影构图，表达了女性的困境和最终的解放，同时也暗示了男性角色面临的挑战。分享者强调，这部电影每一次观看都能引起他的强烈情感反应，体现了电影的特殊魅力。"
      },
      {
        "time": "00:07:15",
        "title": "电影观影体验与亲情反思",
        "summary": "讲述者刚从上海返回，特意调整计划以观看期待的电影，这部电影让他不断想起母亲，引发对家庭角色和性别期待的深刻反思。他的母亲退休后，展现了独立和自主的一面，规划了个人旅行，这让他深受触动。通过太太的视角，他重新认识了母亲的勇敢和独立，进而反思社会学理论中的性别角色。电影不仅让他联想到了母亲的生活，也促使他反思作为儿子的角色和对母亲的了解。"
      },
      {
        "time": "00:11:15",
        "title": "探讨电影中的男性气质问题",
        "summary": "对话者在开场时对电影内容表达了深刻的感情，并进一步讨论了电影中涉及到的男性气质，特别是所谓的有毒男性气质。他们认为，电影不仅仅对女性有教育意义，更重要的是，每一个男性都应该观看，以更深入地理解相关问题。"
      },
      {
        "time": "00:11:54",
        "title": "电影反思：父辈形象与性别角色认知",
        "summary": "对话者通过电影中的情节联想到自己的父亲，触及到家庭中性别角色的分工与认知。讨论集中在性别在家庭娱乐活动中的差异，以及这些差异如何反映出更广泛的社会价值和期待。特别指出，女性的活动往往最终与生产劳动相关联，而男性的娱乐则不必产生具体价值。此外，通过电影角色探讨了男性形象的变化，以及生活经历如何影响一个人的性格和态度。"
      },
      {
        "time": "00:14:09",
        "title": "电影观影体验及女性主义视角分析",
        "summary": "观众分享了观看某电影的深刻体验，表达了影片引起的情感波动和身体反应，强调了电影的魅力在于其能深刻地触动人心，引发强烈共鸣。同时，通过与电影内容的联系，观众从女性主义的角度分析了影片，讨论了女性在家庭和社会中的遭遇，以及影片如何反映出女性主义研究的成果，包括母职惩罚、资本主义与父权的批判等主题。"
      },
      {
        "time": "00:16:53",
        "title": "电影中的女性主义理论体现",
        "summary": "讨论者认为所提及的电影深刻地融合了女性主义的多种理论，成为了一个集大成者。他指出，电影不仅仅展现了女性主义理论的各个方面，而且通过其深刻的表现形式，传达了对无限崇高追求的反思，以及这种追求带来的压迫感。"
      },
      {
        "time": "00:17:05",
        "title": "家庭教育片对年轻人的影响",
        "summary": "一位妈妈分享了她对于家庭教育影片的感受，认为这类影片能广泛引起共鸣，不局限于特定地区或家庭。她提到影片在处理家暴等敏感题材时有所克制，以更普适的方式呈现，旨在扩大共情范围。同时，她强调年轻时观看这类影片的重要性，能对个人产生深远影响。"
      },
      {
        "time": "00:18:25",
        "title": "家庭责任与个人成长的反思",
        "summary": "讨论集中在家庭责任、婚姻、育儿以及个人独立性等方面。反映了社会对家庭角色的预期与个人实际体验之间的冲突，尤其在育儿和家庭支持方面。讨论强调了对家庭责任的重新认识，提倡个人应更加自主地面对家庭和生活的挑战，同时揭示了社会对于婚姻和家庭生活的理想化预期与现实之间的差距。"
      },
      {
        "time": "00:25:17",
        "title": "探讨现代育儿观及个人责任",
        "summary": "在讨论一部获得四五星好评的电影时，引出了关于现实困境的问题，特别是育儿和家庭责任方面。有人认为，父母应承担起育儿的主要责任，而非过分依赖传统观念中的家庭结构。此外，也有人强调个人应有独立解决问题的能力，而不应过分依赖外界帮助。整个讨论围绕如何在现代生活中平衡个人责任和家庭义务，以及对完美家庭的追求进行了深入探讨。"
      },
      {
        "time": "00:27:53",
        "title": "家庭、生育和个人成长的反思",
        "summary": "对话内容涉及生育选择、家庭期望和个人成长等主题。发言者强调放弃寻求完美解决方案的想法，分享了个人关于不生育的决策如何影响家庭成员，尤其是父母的看法和期望。通过与母亲的互动和对家庭角色的反思，讨论了如何在家庭中实现个体间的平等沟通和理解。此外，通过洗衣服的例子，揭示了家务劳动的价值以及个人在家庭中的无意识行为，强调了实际行动中的平等意识。整体上，这段对话围绕家庭问题的复杂性、个人与家庭成员间的沟通、以及对家庭角色和个人成长的深刻反思展开。"
      },
      {
        "time": "00:33:16",
        "title": "家务劳动的价值与女性经济独立",
        "summary": "讨论集中在如何衡量母亲在家庭中的劳动价值，以及社会对家务劳动的认可缺失。通过比较洗衣店的费用，可以粗略计算母亲洗衣的经济价值。进一步讨论了家务和育儿劳动通常被视为女性的天然职责，而这些劳动未得到应有的社会或经济回报。提出女性需要经济独立，并参与到社会变革中，以实现自我价值和解放。特别提到了离婚、追求个人梦想和经济独立作为女性觉醒和争取权益的重要步骤。最后，强调了女性视角在创作和叙事中的重要性，以及女性主体叙事作品对于改变女性刻板印象和促进性别平等的意义。"
      },
      {
        "time": "00:38:26",
        "title": "探讨女性主义作品中的男性形象与创作争议",
        "summary": "对话集中在女性主义作品中的男性角色塑造以及创作团队内部对此的讨论。一个创作者分享了在创作过程中，关于是否将某一角色塑造成特别讨人厌的争议，强调即便创作者可能没有特别的意图，生活本身已足够复杂。特别提到了一位演员愿意接受挑战，饰演一个有爱、正面的男性角色，突显了在电影史上此类形象的稀缺性。此外，还讨论了女性导演和制片人在创作女性主题作品时的经历和挑战，包括生育对职业生涯的影响，以及对于出走、自主和独立的思考。最终，强调了尊重个体意愿和自主选择的重要性。"
      },
      {
        "time": "00:41:45",
        "title": "技术时代下的性别平权与女性自我实现",
        "summary": "社会学研究表明，女性收入普遍低于男性，部分原因在于职场天花板和家庭责任对女性的限制，使她们难以追求教育和发挥才华。在技术时代，互联网和数字媒体为女性提供了新的机会，可能拉平性别间的体力差别，让女性有更多机会展现自己的才能，对此持乐观态度。"
      },
      {
        "time": "00:42:54",
        "title": "探讨女性主义及家庭责任在当代社会的意义",
        "summary": "对话集中在电影所反映的女性主义议题上，突出了从上世纪五六十年代至今，女性主义在中国经历了不同阶段的发展，同时指出中国社会在这一进程中呈现出的异步性发展特征。特别讨论了现代性转型带来的快速社会变化对家庭角色和责任的影响，以及不同文化背景下的女性主义观点差异。此外，还探讨了电影如何深入描绘了当代社会面临的种种挑战，如母职惩罚、工作与私人时间的平衡等，这些问题在不同国家和地区中普遍存在，尤其是在东北亚三国中尤为显著。"
      },
      {
        "time": "00:48:14",
        "title": "探讨现代婚姻与女性独立",
        "summary": "讨论集中在个人经历和对现代婚姻观念的理解上。首先，一位发言者通过分享个人故事，表达了对于逃避原生家庭压力和追求个人独立的渴望。随后，讨论转向了对于女性在婚姻中寻求经济独立的必要性，强调了经济自主是女性实现真正独立的关键。此外，还提到了社会对于男性和女性角色的刻板印象及其对个人选择的影响。最后，发言者分享了自己如何通过成为育儿博主来实现对家庭的贡献，同时也强调了体力和耐力的重要性。整个讨论揭示了当代社会中对于婚姻、家庭角色和个人独立的复杂看法。"
      },
      {
        "time": "00:53:12",
        "title": "代际育儿观念冲突与家庭内部沟通",
        "summary": "讨论集中于育儿、家庭责任和代际观念差异。讲述者分享了自己与伴侣在育儿方面的体验，以及与母亲和公婆在育儿责任分配上的不同看法和感受。通过这个故事，突出了家庭成员之间在育儿观念和责任分担上的差异，以及这种差异如何影响家庭内部的沟通和关系。"
      },
      {
        "time": "00:57:54",
        "title": "电影观影体验及家族文化对个人影响分享",
        "summary": "对话者分享了对一部电影的观影体验，包括对家庭成员的邀请和与朋友的交流，以及电影内容触动的对家族文化、个人成长和传统文化束缚与突破的深刻反思。其中，有对话者描述了自己因为电影而产生的想要驾车的冲动，以及对家族内部关系和传统文化影响下的个人追求的思考。同时，也有人分享了观影后的个人情感体验，以及如何因为电影内容而联系到自己和周围人的生活状态。总体上，这次对话围绕电影引发的对家庭、亲情、文化和社会结构的深层次思考，展示了电影艺术在启发观众反思个人与社会关系方面的作用。"
      },
      {
        "time": "01:05:53",
        "title": "现代女性主义视角下的家庭与独立",
        "summary": "在一次家族饭局上，一位事业成功的女性选择在丈夫面前保持示弱的形象，引出了对于女性在家庭和社会中角色的探讨。此外，通过分享苏敏阿姨和一位74岁阿姨的独立旅行故事，强调了女性主体性和独立性的价值。对话还触及了对女性主义理论的理解和应用，以及通过媒体和影视作品塑造更多独立女性形象的重要性。最后，提到了希望父辈能够理解和接受现代女性的独立选择，体现了对于性别角色和家庭动态的深入思考。"
      },
      {
        "time": "01:10:23",
        "title": "代际关系与自我成长的探索",
        "summary": "在家庭关系和个人成长的主题下，多位发言者分享了他们的见解和经历。一位发言者分享了家庭因经济冲突而产生的变化，强调了保持家庭成员间适当距离的重要性，并提到了如何处理父母关系的个人策略。另一位则讲述了带母亲参加活动的经历，希望母亲能够拥有更多个人生活，反映出年轻一代对父母自我实现的支持。最后，一位来自四川的退休阿姨分享了她的幸福生活和对家庭的看法，强调了家庭成员间相互支持和理解的重要性。这些发言揭示了代际间不同的生活观念和家庭价值观，同时也显示了通过沟通和理解，家庭成员可以共同成长。"
      },
      {
        "time": "01:20:55",
        "title": "探讨性别平等与家庭责任",
        "summary": "讨论集中在性别平等、家庭责任分配、以及社会对男女角色的期待上。一方面，指出了女性在家庭中常被期待承担更多责任，这种现象不仅限制了女性的个人发展，也对男女平等造成了影响。另一方面，强调了社会和科技发展对于改变这一现状的潜力，比如通过科技手段解决生育问题，可能为性别平等带来新的视角。同时，也提到了有毒男性气质的问题，呼吁男性反思和改变，以促进性别平等。"
      },
      {
        "time": "01:29:16",
        "title": "支持女性主义题材电影的重要性与现实意义",
        "summary": "讨论重点在于提升对女性主义理论电影的认识和支持，强调这类电影不仅是艺术作品，也是对现实女性问题的深刻反思。通过分享个人观影体验和对电影内容的解析，呼吁更多人，特别是男性观众，关注和支持这类题材，理解女性互助的力量和女性在社会中面临的挑战。同时，通过真实故事改编的电影和纪录片，鼓励观众从不同女性的故事中寻找启发，认识到女性创作者独特的视角和贡献，强调打破性别偏见的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "朱宇杰：写作者，策展人，关注女性主义"
            },
            {
              "children": [],
              "content": "小畅：电台主持人，社会学背景"
            },
            {
              "children": [],
              "content": "观众：多样背景，不同年龄层"
            }
          ],
          "content": "参与者背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "观影会探讨了电影中的女性主义元素，如女性独立、自我觉醒等"
                },
                {
                  "children": [],
                  "content": "讨论了女性在家庭、社会中的角色与困境"
                }
              ],
              "content": "女性主义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "电影中家庭成员之间的关系，尤其是母亲与子女的关系"
                },
                {
                  "children": [],
                  "content": "如何在家庭责任和个人追求之间找到平衡"
                }
              ],
              "content": "家庭与个人成长"
            }
          ],
          "content": "电影主题与观点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "观众分享了电影中的情感共鸣，特别是与家庭成员的关系"
                }
              ],
              "content": "共鸣与感动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "观众讨论了电影情节与自己生活的相似之处，探讨电影中提出的问题在现实中的解决方案"
                }
              ],
              "content": "现实与电影的对比"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了电影中的角色如何实现自我成长和自我实现，特别是在面对家庭和社会压力时"
                }
              ],
              "content": "个人成长与自我实现"
            }
          ],
          "content": "观众反馈与讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了女性经济独立的重要性，以及它是实现女性主义理想的基石"
                }
              ],
              "content": "经济独立"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调了女性之间互助和支持的重要性，尤其是在面对性别不公和家庭困境时"
                }
              ],
              "content": "互助与支持"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探讨了女性如何通过自我教育和自我提升来实现自我价值和自我认同"
                }
              ],
              "content": "自我价值与自我认同"
            }
          ],
          "content": "女性主义理论在现实生活中的应用"
        },
        {
          "children": [
            {
              "children": [],
              "content": "希望通过电影能够促进社会对女性主义的更多理解和关注"
            },
            {
              "children": [],
              "content": "电影对于推动社会对女性角色和困境的认识有积极作用"
            },
            {
              "children": [],
              "content": "观众希望通过观影会的讨论，能够对电影有更深的理解和感悟"
            }
          ],
          "content": "对电影的期待与影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "希望电影中的主题和讨论能够激发更多关于性别平等和社会公正的讨论"
            },
            {
              "children": [],
              "content": "对于女性主义的未来持乐观态度，认为通过教育和自我提升，可以实现性别平等和女性的全面解放"
            }
          ],
          "content": "对未来社会的看法"
        }
      ],
      "content": "观影会讨论总结"
    }
  }
}