{
  "pid": "64992bc0932f350aae1808dc",
  "eid": "66fac392e27add2172ca2da1",
  "title": "杨劲松+余雅琴：此刻回望，两位特约观察员眼中的第八届平遥国际电影周 - 116",
  "task_id": "kvjony7mrklpnlx3",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "大家好，欢迎大家来到这期关雅荻开放对话，这些还是非常特别。在第八届平遥国际电影展，我们有一个系列叫平遥现场。今天这个现场我们请来了两为平遥的特约观察员，其实跟杨劲松去年就在，但今年有了虞雅琴老师，跟大家打个招呼呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:24",
      "text": "大家好，我是杨劲松，今天特约观察员大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:28",
      "text": "我是于雅琴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:30",
      "text": "于雅琴老师刚刚写完稿，所以说每天你们俩都是有固定的任务，是大概怎么分配的，能说一下吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "这次我们基本上一隔一天，然后每天的话得要两点前要把这个稿交了，OK截稿交太多，就有点像在报社。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:47",
      "text": "你知道那种感觉吗？赶稿。对，因为它有一个截止时间，那个报纸是等着要下映场的。然后大家在平遥电影中看到的这个报纸，其实就等于说是每天都在新鲜的报告最新的一些消息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:01",
      "text": "我是每天九点去换票，同时拿一份报纸，我看的还蛮认真的。对，他是有很多独家的一些内容，访谈QNA什么的。对，是是是，今天这期就是想听你们的观察原视角，而且去年还是一双眼睛对吧？今年是两个人，我觉得而且你们俩肯定看的场次，关注的内容各不相同，所以就听听你们俩这已经活动到了第六天了。第六天我觉得可以做一个小小的，从你们二位的一个小的一个小总结了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "先说说啥，我先说我是在去年是我一个人一个人观察，所以每天要写这个稿子，而且他写这个稿子还是要带一点相对的前瞻性。他可能到了傍晚、下午和晚上的一些活动的一些初步的一些情况的了解，所以去年的这个基本上投入看片的机会不是特别的多。但今年我和于小姐，我们我们俩共同完成的话，就一个一天就好了很多。我今年最大的一个收获就是看了很多片子，就是阅片量比去年应该多了，基本上参赛片还有一些特别首映的片子都看了。而今年特别好的，确实这个气候太好了，基本上这个站台的观影也都基本上很舒服。所以看啊站台的这就是不冷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:36",
      "text": "不意思就是说不冷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:37",
      "text": "我是从南方来的，不是特别习惯冷，就是寒冷。我觉得今天是这这个是很大的特点。另外可能很多嘉宾，包括夹道也都说了，就是今年的这个卧虎的篇目的单元是质量特别高，也就是今年特别新鲜，就从二月份的柏林，然后五月份的戛纳、威尼斯都有片子过来。对，所以我是觉得今年是大饱眼福，因为看电影有机会还是应该看大银幕。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "感觉是三大电影节的一个集中展映。对，集中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "而且平时以最快的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:18",
      "text": "是的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:19",
      "text": "当年的平遥今年这个特色是特别明显，特别明显。其他的电影展我觉得还不是显得这么突出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:30",
      "text": "好，就是先开个头，听听于老师有什么先补充点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "我觉得我刚好是跟杨老师相反，因为我往年都是以这个媒体的身份来，正好就是可以看这个媒体场。然后媒体场的排片其实它是挺密集的。对，等于一天可能要看五六个片子。然后之前是基本上就是在看片这样一个过程。因为今年有了这个观察员的这个身份，就觉得说我在这个看片的之余，我可能还是要关照一下别的一些活动。比如说一些比如说我之前是几乎没有怎么太参加过这种，比如说开幕式等等这些的。这次是全程的参与了一下。对，嗯然后我是觉得我对整个平遥它的一些除了观影之外的一些方方面面的细节多了一些观察。这个是我往年其实没有太流行的，包括像我们这次因为要写这个场刊，这个报纸，然后他的这个报纸的每天的这个编排，其实之前你也就觉得说这是一个日常的对一个存在，我不会去想说它是怎么被制作出来的。是对，这一次就是有了解它是怎么被制作出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:45",
      "text": "有小伙伴在拿鞭子抽着你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:48",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:49",
      "text": "早点交稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:50",
      "text": "这个厂商是去年才有的对，去年才有，至今还没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "真的。你看我去年第一次来，我都不知道，我以为以前也有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "以前没有，以没有。对我那是第一届来过，那是最不是最难的倒数第二轮的一届。有一年是腊月，都快过春节了，那个是最难的一届。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:10",
      "text": "其实那个时候我觉得反而很伤心，你知道吧？对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "雪雪下着雪。刚才跟郭晓迪还说，今天那个站台不是外面下雨吗？说如果下着雪看片，我说下着雨，下雪比下雨要当然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:24",
      "text": "但是今天下着雨也可以在站台里面站着看啊，披着雨衣打着伞也很浪漫。因为温度的确不太冷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:30",
      "text": "今天还有点雨声的，它可能影响那个音效。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:36",
      "text": "对我反而是觉得作为一个影迷来说，或者作为一个影评人之前来更多的就是观看这些电影。因为很多电影实际上除了在平遥有机会看到这个大荧幕之外，也没有什么太其他的机会。对，又赶场很着急。其实基本上我觉得之前的感受就是在一场电影当中，然后每天晚上看完之后也很累了。对，就跟小伙伴聊聊天，基本上就睡觉了。这一次我就觉得因为是有这个观察员的这个视角，所以也特别流行了很多东西。比如说也会在去更注意映后，因为之前有时候映后你根本来不及听，这场刚放完又要去赶下一场。那这次就可能更多的流行了一些这种部分，包括大师班，然后包括他的一些创投的环节，也都有去留心看一看，就觉得更丰富了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:25",
      "text": "对，那看来的确是咱们三个人的视角还真的不一样。我去年因为我们平遥现场的时间比今年是要更长的，他一次直播到三四个小时都有，所以留给我看片的时间，我去年我的串场的感觉特别强，我每个片子我就看半个小时，最多有这样我就马上跳到下一场。对，但是他去年好处在于我可以按照那个场次我能看吗？我来回串他那个票，我是可以让他提前给我留出来的，所以我不用操心去要票的问题。但今年一方面是我们评完现场时间是缩短到两个半小时左右，然后我看片的时间相对从容了一点点，但是我又不能提前留票，今年都是自己嘉宾去要票、换票和买票，因为它有额度限制，所以这是我从一些流程上的一个细小的变化。所以我正好跟你们二位不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "我今年就是看的媒体上从八点半开始，然后基本上有时间的，基本上就看今年的活动也不多。像去年有很多艺人，然后今年的基本上就在这个咖啡的大厅，把这些新老朋友都碰了。对，然后有一些这个酒会的活动，这些认识了很多的新的导演。昨天我还说了，像那个反客为主的这个新导演，王楚王楚王楚为主星，这些都是在在我们这个电节的各大活动上认识的认识的。但是他们昨天晚上也非常幸福，也都分别都获了奖，差不多每年我觉得就是认识很多的新的导演，新的生产力，还有制片人。像可能你今天要去看的那个彷徨的女人的那个制作团队，也是从重庆来了一堆年轻人，对好几个制片人一起凑的钱，投的这个低成本的片子。就这些也是每年都会认识很多很多的新的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:26",
      "text": "但是这个活动怎么样？今年是不是你能于雅琴能够参加活动更多一点？不只是开幕式、闭幕式，还有其他的什么创投还是千禧计划，是不也会大师班也会偶尔串着听一听。这个感觉是不是还跟以前的去电节还不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:42",
      "text": "对，就是以前的电影节，因为我主要的兴趣还是在看片上，这些活动参与的都比较少。尤其是平遥，我觉得他的比较大的特色可能就是他的大师班。就是每一年的这个大师班邀请的嘉宾，包括他们谈的这个内容都是大事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:00",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:01",
      "text": "我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:01",
      "text": "确实分量都很足，而且是有很多干货的对，就是我觉得而且平遥很好的一点就是即使你没有办法约到票来到这个现场，你也可以在那个公众号上面去看那个直播。然后对于媒体来说，可能你还能拿到一份速记稿。然后这个其实就是我觉得是一个很好的一个接近电影的这样的一个机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:24",
      "text": "这个数据稿非常全面。对，几乎所有的活动都有数据稿。不只是新闻发布会，他说的大师班只要有线下活动，有对话的全都有速记稿，就是量非常大。基本上就是你只要在媒体群里面，你都不用来现场，其实你等于来现场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:43",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "还这么强。但是现场我觉得意义在于就是你可以去听的是你周围人的一些反应。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:50",
      "text": "是是是，而且你可以自己建立新的交流，对吧？你要不在现场，你只能被动接受了，这是在现场的一个感觉。整个对流程上。就是现在已经第六天了，真的你会从电影展二位，就是我们国际电影节也去过一些。这么多年有没有一些横向的一些对比，一些观察。平遥的特色不同，会有这种感触吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:17",
      "text": "我是去年开始，就因为我是第一届来了，然后完了就是第七届。就去年中间跳了几届，跳了就有很多借了。但是我觉得去年的话就特别明显的感受就是平遥电影展他没有那些虚头巴脑的论坛，他就是大师班。还有重点，他这个加见面会大师班，他就是这个嗯然后呢是紧紧围绕一个主题来组织这个重点影人和观众的交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:53",
      "text": "还要更深入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:54",
      "text": "还能够学术对他非常深入。但我们回忆你看它比较靠近国际电节的模式，就是海外电商的模式，海外电节和中国电影节。咱们国内的电影节，包括其实我觉得它的传统规则已经非常完善的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:14",
      "text": "上海国际电影节有一个最大区别，就是没有论坛。因为你看啊国内的电影节它是反正一排五六个78个，但你就把其他所有电影的每年的主题你拿出来回顾一下，都是主题基本上都差不多了。他就像一个各个电影公司或者焦点制片人的一个年度的一个泛泛而谈的东西。他把这个我是觉得是没有了，是特别好。他非常靠近这个，我一直有一句话就电影不是说出来的，只有你做了以后，你有了实践以后，才有机会说电影不是说出来，是做出来。电影节就是来看电影的，我觉得他听真正的一些大师来谈他的一些创作的体会，聚焦创作，这是一个非常重要的一点。就是平遥国际电站，我觉得和海外电影节比较就基本上是一致的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:21",
      "text": "我觉得这是当然不是说是咱们国内电影节的这些论坛，它有存在的一个一定的意义。对，一定的，它是一个仪式感的东西。但可能内容方面我倒觉得大家可能是可能对我这个个体来说，影响或者是吸收的东西不是特别多，这是一。第二个就是说是从去年开始，今年特别突出的一个感受，这个选片团队太强大了。刚才我们也聊了这个话题。对，实际上就是他能够把三大欧洲电解的今年的好的一些片子，特别是像戛纳的一种关注的这批影片，导演双周也有也有。对，这两个单元的片子实际上是在一个年度当中的国际的青年导演的最新的创作的一个一个展示一个展示。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "所以今天的我的观察日记上我也写到了，为什么大家觉得今年的那个藏龙藏龙？藏龙藏龙是国产片国产片华语片。对，华语片的整体不如这个卧虎好。但是卧虎他是在一个全球青年导演的新作的这么一个大平台。我们这个长龙的华语片可能是内地的、香港的，可能你最多外延到了港台地区对吧？港台地区，我觉得他的这个截取的样本的区域，各个方面也不尽他不在一个层面上不在一个层面上。所以这一点来说，我就觉得平遥国际电站的大特色就是他让你看就是多看多交流。但是他所有的东西都是干货，非常有含金量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:19",
      "text": "怎么样？你亚琴觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:21",
      "text": "他和这种平遥古城当地的这样的一些生态，我觉得还是结合的挺有机的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:30",
      "text": "因为就在古城里面，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:32",
      "text": "这个不是，这个是我经常可以看见，就是在这个电影宫里面有那种穿着应该怎么说？他那个清朝的那种衣服。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:43",
      "text": "民族服装。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:43",
      "text": "对对对，在里面的这种，你明显知道他其实是游客，然后他不是奔着这个电影节来到这个电影宫的。但是我觉得这个电影宫他是还是非常开放的。它可能不像很多电影节，它是一个相对来说可能是一个给行业内的人，或者说给特定的一些影迷提供的这么一个场所。它其实是向所有人开放。只要你来到平遥，你想来这个电影宫里面看一看，你就可以进来，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:12",
      "text": "然后可能我相信有很多人他一开始都不知道有这么一个电影节，或者他不知道这个电影节上面的这些电影它的是什么意义。对，但是因为这个电影节它是一个开放售票的。如果有人感兴趣，你作为一个游客，哪怕你就是穿着这样的可能相对来说是一个旅游的来拍照的这样一个衣服。你抱着是一个网红打卡的这种心态，对他也是很包容你的。你去买票，然后你走进电影院。但我觉得相信在这个过程当中，肯定也是有人会被一些电影所吸引的，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:45",
      "text": "然后还有就是说可能因为一些明星的缘故，这个会有一些粉丝。粉丝我们昨天也看到了有很多这种小凯的粉丝，他会从早一直等到晚上。对，但可能对有一些来一些人来说，他是觉得这种好像追星是一个相对来说是比较怎么样一个年轻人的一个狂热的行为。但我也觉得很好，他们不管因为什么样的原因，大家一聚集到了电影宫里面。然后你在打卡也好，你在追星之余，我相信也一定会去对这个电影节产生兴趣，然后会对某些电影产生兴趣。这个我觉得是他特别有价值的一个部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:26",
      "text": "他这个1500人的露天站台，这个算是放映环境是也非常独特的。我甚至我不知道现在有没有，我其实一直想建议他，可能每天哪怕但是他场次已经排的很满了，能够挑出一场像现在天气这么好的情况下，就面向公众提前发布，这些场就不售票，大家公众可以对直接进来，就是我觉得这是个公众服务。当然这只是我个人的一个很胡乱的想法，因为这个操作起来肯定也很复杂的一个流程。这样的话能让这些路人进来，因为我们的抢票抢的太厉害了，就是这个票卖卖光就很快。对他没有多少座位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:04",
      "text": "对，其实就刚才俞小姐聊的这个几个话题当中的，我再说一下我的感受。实际上我倒觉得平遥国际电影展，它和比如上海电影节，特别是上海电影节它不一样。上海电影节它是融入了城市的一个文化，它城市文化和电影文化它是同频，几乎是同时代的。但实际上平遥国际电展它和平遥古城它的生态是有隔离的，包括导演贾樟柯导演不也说了，所以说我这个电影院我扩大不了县城电影宫之外的这个电影院的基础设施，接待能力都接待能力各方面都问题。他特别像一个它就是一个古城县城，它可能甚至它和现在的电影文化它是有一定的隔膜。它毕竟是一个一个围墙里面的一个电解铝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:57",
      "text": "但是但是我今天从那个酒店坐车进这个古城的时候，我就特别的感受到很有意思，是什么呢？就是平遥电影展的第一届举办的时候我来过咱们车进平遥电影宫大门口的这些商店，根本没有那么多。刚才你说的就是拍这个古装，拍清朝妆、拍民国拍照、风情拍照没有，基本上是没有，基本上就是餐馆从去年开始，包括今年，我就觉得这个周边的这个风情拍照。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:37",
      "text": "服装租赁的拍照也太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:39",
      "text": "很多很多就形成这个街的一个主页了。我我我中午看完片子以后回酒店的时候，我还根据西河新会的张总的推荐，到古城里面去买了油糕，那就很很有特色的小吃。后来我就经历了，说我说这七八年最大的一个变化是什么？就是人们特别重视视觉了视觉了。你像是八年前平遥古城上是没有那么多摄影的这个服装租赁的，他服装租赁他帮你拍。还有一种你穿着服装，然后你自拍。就人们对视觉的东西一个巨大的变化，就体现在古城这个城市表情上面，这个街道的一个表情上。感谢小红书吧，对，真是感谢小红书，这也是一个最大的一个变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:32",
      "text": "第二个就是说到的俊凯，小凯那一年也是让我特别感动，但那年我是没来，疫情最严重的那一年的，就是那一年的腊月，又下着巨大的雪，贾樟柯导演说就特别担心有没有人来。第一天来，但是实际上一大早可能九点多的，就那天平遥开幕，每年都是小楷过来。对，小凯那年来平遥开幕，这边雪地里面全是他的粉丝，实际上是一个偶像的力量，能够让这个平遥国际电站在最严寒最不太适合举办的时候，而年轻的那个时机时间点也很难，大家都都得回家了，对吧？都过过除夕了，实际上这偶像的脸还是很大的。那么可能这些粉丝是从喜欢小的开始，他可能逐步就走向了看电影，看最好的国际电影，我觉得就看最好的外语片，最好的华语片，它真正成为了一个影迷。我觉得这一点来说也是一个偶像的对电影文化的一个积极推动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:44",
      "text": "我自己是觉得这个电影节它就是能够拉近人和人之间的关系，然后距离也特别近。它的空间首先就决定了这个电影节最基本的特征。这是全世界跑那么多地方，更不用说国内，就把全世界的电影节放在范围里面。对比平遥，我觉得是最接近我去过很多次的戛纳电影节的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "就是戛纳电影节其实。它范围更大，但是它也集中在一个海滩，它是一个电工及一个海滩周遭那些大概几个酒店。其实在主要你在电影中基本上也把你的，比如我们的fire你看片和市场交易他的marketing对吧？在市场环境也在楼下，在另外那边，不管是导演双周还一种瞩目，这几个厅就够用了。所以我觉得确实也是人和人之间的距离也是比较近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:32",
      "text": "但是我觉得基本上在平遥就是一个迷你版的戛纳更加紧，所以我觉得这个是很很难得的。就是你在一个大院子里面就搞定所有的事情，七天都不用离开。其实你看我除了走路回酒店之外，其实就不用离开这个地方。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "所以他就会让你造成很多的这种相遇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:53",
      "text": "无论是不相遇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:54",
      "text": "对，无论是说你跟你的一些新老朋友的相遇，还是说和一些可能电影人，甚至说心目中的偶像的这样的一种相遇。对，然后我觉得是在平遥非常常见的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:07",
      "text": "他基本是可预期的。比如说像很多朋友他说找我，他基本知道他直播，他就问我几点直播去，剩下时间在直播前后，我就在这附近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "我也哪也去不了。比较集中，这个还是很有特点的，很有特点。因为上海电影节就和柏林差不多一个主会场，但基本上其他都是和这个城市它相融的。釜山也是，釜山实际上它也落着这个影院的距离也是比较散。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:36",
      "text": "相对都会比较大的这这是一个这个就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:38",
      "text": "平遥的一个特点。对，平遥的特点。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:41",
      "text": "咱们说说这个片子，有没有印象最深的片子？咱随便每个人说个一部两部的就可以。不用我不知道你们会不会重叠，不重叠更好。卧虎藏龙都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:52",
      "text": "这个在观察里也写到了，可能对我个人来讲还是伊藤诗织的这个黑箱日记。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:58",
      "text": "我昨天看了后一半。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "对，尤其是我看的那一场，确实是非常的感受很不一样。你是在哪个厅看的？在那个站台。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:08",
      "text": "站台那就更不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:10",
      "text": "因为我看因为站台它基本上是1500个座位都坐了，然后我觉得那个视觉效果就对导演来说，他看到他的电影有1500个观众，然后坐满了，就是在期待他的这个作品。我觉得他的心理感受可能也是不一样的。因为差不多伊藤诗诗这个事件从他出现到现在，我一直都很关注。然后他19年他那本书就是黑心之耻这本书，也是来到过中国。当时伊藤诗是带着他的书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:45",
      "text": "然后我还有里面有一个镜头出现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:47",
      "text": "对，里面有镜头也出现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:48",
      "text": "记录了他。那梁鸿和谁来着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:50",
      "text": "忘了。对，记录了他那一次的中国之行。对，所以当时我也有同事采访过他，就对他一直都很关注。然后后来我还记得2020年他那个案子就是在民事法庭上，片子里面演到的，就是获得了胜诉的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:08",
      "text": "那天正好是我和我同事在办公室里面，我们也要录一个关于女性的播客。然后当时还请了随机波动的两位嘉宾。然后我们坐在一起的时候是看到这个新闻，然后那一刻我觉得我们还在讨论，觉得还挺受鼓舞的等等这一系列就是这些事情。当然当时只是觉得伊藤诗织离我们还是很遥远。他可能是作为一个这种女性运动的这样的一个偶像，作为一个新闻人物。但我觉得这一次就是因为在平遥很多次在很多地方看到他，就觉得这个人变得很鲜活。然后他穿的衣服，包括他的神态，他跟大家互动，他的那个状态是非常活泼开朗的那样一个形象。就是和之前我们可能他有几张名场面的那个照片，比如说他站在法院门前的那张照片等等，又形成了一个不一样的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:01",
      "text": "对，但是你又觉得也是合理的。因为可能正是一个这样的性格的女性，她才可以有非常坚韧，她持续的去做斗争的这样一面。他并不就是他有活泼的一面，有特别亲和的一面，然后他也有作为斗士的一面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:17",
      "text": "你这个真的是电影进入从社会进入到生活，其实反复映照跟随着这个社会的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:23",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:24",
      "text": "然后我反一部电影一个事件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:26",
      "text": "对我反复看到也有很多影迷，女孩然后去跟他打招呼，然后跟他合影，问他要签名，等等等等。那天最让我感动的，片子本身就不用说了，确实是一部很有力量的作品。然后未来我觉得就是可能有更多的观众看到他，也一定会感受到这样的一种力量。就是那种力量就看到最后之后，你会觉得说他也不完全是一个女性的事情。因为我我身边也有很多男性的观众，我觉得他们也是被这种力量，这种勇气所打动的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:57",
      "text": "而且我那场看好像都有人流泪抽泣，是不是1500人场是不是也会很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "当然很多人都留了，而且就在那个里面，我觉得最动人的就是说，后来一同事是他是一直没有证据，最后找到那个酒店的门卫。然后在时隔几年之后就给他写了一封邮件，让他们通过电话说我愿意说出来。我当时看到的真相很震撼，那那一幕非常的震撼，而且那个也是一个男性，我觉得这个不能说他是一个完全是一个女性的事情。它是一个关乎于社会正义，关乎于我觉得非常复杂的这样的一种就是你是人人的良心等等的这些很很复杂的问题。当然它也关乎于你的这个所谓法律体制，对等等。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:38",
      "text": "包括但是最后是最高法院最终维持原判，继续就是胜诉的一个重要的证据的提交，也很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:45",
      "text": "对。那场我觉得真正特别感人的是他的映后音后特别短，因为接下来还有一场。对，然后有一个女孩她就站起来，她就说她其实没有什么问题想问他，但是他想分享他好像在小的时候也有过被人不断性骚扰的这样一个经历。他就讲说他要把这些要讲出来等等分享出来，然后一同甚至也讲了一些鼓励他的话。然后那个翻译老师也是一个女性，然后她一边翻就一边就是你就可以听到她都以她也哭了。那一刻我觉得特别的感人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:22",
      "text": "这就是独特的就是时间空间凝缩到一起，聚集到一起的那个情感力量。又是电影，又是这样的电影，我觉得那个是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:32",
      "text": "太我觉得就是一个非常独特的时刻。虽然电影即使你不在平遥看你将来也有一天有机会用各种渠道可能看到这部作品。然后你也可以看到伊藤诗织的写作。因为他他也有书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:46",
      "text": "但是在国内也就有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:47",
      "text": "现在你也能直接买到。他后来也又出了一本叫罗勇的书，他已经有两本书在国内。但是这种硬后这种就是可遇不可求的这样的一种彼此的这样的一种分析，我觉得特别难得的。而且它完全是一个特别女性的一个时刻。然后我我我觉得这一刻你会作为一个中国女性，你也觉得会是很自豪的。你通过这样一个电影，这样一个媒介，然后你去告诉一个外国的导演，一个这样的一个可能对日本的一个女性历史发展历程当中非常重要的人物，其实也传递出了一种中国女性的声音。是对，其实大家是一样是站在一起的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:27",
      "text": "一会儿你再上另外一波，有没有先听的劲松，有没有？你先选一部。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:31",
      "text": "你的我选还是那个苏莱曼的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:34",
      "text": "就是来第一天看的。对，第一天24号晚上看的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:37",
      "text": "对，第一天看的。这个片子其实和刚才的黑箱也是比较靠近。昨天在闭幕之前，魏淑君也聊，他说他看这个片子都流泪了，我看这个片子最后也流泪了。实际上这个片子讲的是什么？讲的是就是在巴黎寻求有必对合法庇护身份的一个非洲的送外卖的小哥，也是一个骑手故事移民移民的故事我觉得它是实际上它是一个非常和中国这个时代，和今天同频的一个法国的现实主义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:21",
      "text": "对就巴黎版本的逆行人生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "逆行人就不能比了，一比就没法，他就不在一个层面上交交。但是我觉得从这个片子来说，真是通过电影能看到这个电影实际上它是一面镜子，它是一个平光镜，能照见现实的东西，它也可能是一个哈哈镜变形。对，然后呢就包括刚才说的这个女性主义的黑箱，包括这个苏莱苏莱曼的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:50",
      "text": "实际上我在2019年在柏林电影节，看过一个金熊大奖片的叫同义词。他也是其实和这个题材是一样，他是一个艺术青年想得到身份的一个过程。这是一个非洲的一个底层的底层的一个鼓励的一个靠这个体力劳动获取收入的。他他同样的一个诉求的东西，但是他的故事的陈述是不一样。我觉得就是我觉得就是从这个比较来说，我们的这个国产电影，我觉得在反映社会现实的锐气和勇气上，确确实实还是有一定的问题。我觉得这是给我们一个互鉴，能得到对创作一些启示这方面的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:42",
      "text": "对我昨天看闭幕的时候，一边也在发所有的奖项的荣誉的一些发朋友圈。章子怡还给我发了一个微信，说有没有好的编剧，好的年轻的女编剧可以推荐给我。这次创投我也听了几场，但是我觉得现在中国电影创投都还是有一定的问题。问题在哪？你很难发现一些比较有一定的专业性的编剧。我觉得可能另外还有什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:13",
      "text": "我说可能找不到专业性的编剧，因为编剧他带着项目来，他有的时候可能自己也是导演，或者这个项目他已经被导演的创作的给可以二度创作。已经混杂在这个创投的这个里面了。另外创投也形成了，这么多年来创投在中国是上海电影节发起的，沈阳当时在的时候发起的，也是中国电国际电影节的一个市场的重要的一个体现。但是也形成了多年的一个话语的一个习惯的体系。他如何的表达，他都有一些惯性，靠词，就是套用的一些东西，它已经固化了。我说可能很难发现一些比较鲜活，能服务于一个不管是明星团队也好，或者另外的导演团队的这样的一个职业化的编剧的一个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "但是我刚才就是被于小姐说到的那个她在站台的剧场被这个映后的交流的一个观众的对自己的生活的一个陈述所感动。实际上这就是我们电影节的一个魅力，电影节的现场感特别重要。它首先他进一步，我们不是在电脑上看网盘。第二个再进一步，就是你即便在一个电影院里面看胶片，看大荧幕，但是你和创作者，你和感同身受的观众在这个交流的气场当中，我们看完影片，可能我们在下午傍晚，我们还会在电影宫的咖啡馆互相遇见。但是可能是一个一个眼神，一个微笑，能够把这观影的这种体验能够更加有一个绵长的焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "是的，所以我觉得这是电影节最大的魅力。这不仅是平遥的，所有的电影都是有这样的一个魅力的，就是电影的一个现场感。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:15",
      "text": "而且我这个现场感跟你体验的不一样，就是我在永远会找到几个安静的角落，抽空我去打盹睡觉。我操我跟你说有一个很好的位置，就是在二楼不是吃火锅吗？吃火锅它中间有一个位置，有几个黑沙发，我觉得那个地方其实人都很少。戴着个耳机听点音乐，我就在这眯个15分钟半个小时，我串场之间的休息我都在那儿，而且没什么人看见我，但是有几个人看见我，你这直播刚才半小时前还在那儿打盹。对，就是因为后面要直播，所以我在这打个盹。所以你看这个现场感，我是把这个空间找这种舒服的地方，不要就在那儿，就隔壁就你要是穿了很多电影，下次再来我就要把这个，因为我对这个运动，我把它我把来这儿平遥工作当成一个极限代的运动，就是每天要看这么多事，我的精神还在昂扬，还在更多主创还在碰撞出即兴的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:02",
      "text": "其实休息对我来说很重要，但是我就算我接着你们两位，我就不说片子，我就说给我印象最深的不是一个电影，是一场活动。正好咱也聊聊昨天这个颁奖之夜。我对昨天晚上的颁奖之夜实在是我觉得比去年好玩的太多了。因为感觉昨天晚上发生的很多情况都是获奖人是超出一般的，没想到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:26",
      "text": "所以我想听听你们几位，这不是哪一部片子，因为我基本上藏龙单元到现在，我一会儿今天下午晚点看彷徨的女人，其他所有的藏龙我全看了。那么卧虎看了一两部两三部，所以我就不说片子了。我就觉得整个活动到第六天，昨天晚上这个颁奖之夜荣誉之夜就太有意思了。我觉得有很多很多奇妙的点，包括这个最佳导演就提前一天跑了，过于的对自己没有信心，这就从来很也很少见的。然后这最佳影片的导演也说基本上要走了，差点就走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:02",
      "text": "后来我的那杨随意我也问他了，就是包括最佳女主那个发言也简直了。他说他后来跟我说脑子空白了，他说而且好几次空白，他都不知道自己说了些啥，回去看了一下，还行，说的这些。所以我想听听你们二位，顺道就把这次不所有的荣誉颁奖，你们有什么印象深刻的点也可以跟大家分享一下。怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "其实我我觉得电影节有一些超出意料的部分是很正常的。基本上我觉得如果你一个电影节的所有结果能够预测，完全预测，那这个电影节也太没有意思了。尤其是像这种小评审团制的，确实是很难预测。他不是奥斯卡，是一个大评审团。你可能通过这一年的一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:51",
      "text": "预测机构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:51",
      "text": "都好准的好感那个预测不准才奇怪。预测不准的话，那就说明我们对于整个美国可能它的一个主流文化是不是失去了一个判断。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:01",
      "text": "他那是行业投票，特别是各个技术类别的，他是行贿，他的协会投票这个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:08",
      "text": "那那那今年的这个情况，我觉得尤其是今年也有一些外国我的评委进来，他们的视角肯定跟我们在内部的视角是完全不一样的我就想有可能有一些片子，比如说这个喀斯特，我知道也有一些综艺，在我们看来觉得是一部什么样的电影，可能在评委那里看来它是另外一种东西，看重的点不一样，有这种意外我觉得也很正常。然后要说昨天比较让我感动的地方，其实我那个观察里也写了。我觉得就是这个托尼雷恩他获奖这一幕，这一幕我觉得确实还是一个电影史的一个一幕。他后来是有关锦鹏导演和贾樟柯导演两个人一起上台来为他颁这个奖。而这两个人其实也是跟托尼在不同的一些工作，包括过往当中有非常多的交集的。然后这个托尼他不是还演过关锦鹏的电影吗？对他对在然后对就很有意思。我觉得对于像我这样的人来讲，我觉得就是一个非常值得去记录的这样一个时刻，尤其是有在小城之春这样的一个电影厅里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:22",
      "text": "然后托尼又是一个研究中国电影史的一个专家，他对中国的早期电影到第五代、第六代都是包括当下。我因为我看到他大师班里面也谈到了魏书钧等人，说明他一直是非常关注，非常了解的。我觉得这个当时也是全场唯一的一次，就是大家都起立向他致意的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:42",
      "text": "这样开幕式。陈凯歌闭幕等于是在是唐杰伦。对对对，差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:49",
      "text": "对，而且其实就是尤其是托尼，我觉得他分量差不多，他对第五代第六代的这个分量非常多。昨天因为为了给他颁这个奖，不是还给他制做了一个短片。在那个短片里面其实你可以看到就是当年图灵联他做的这个图像海外去推介，尤其第五代的时候为他们做的那个纪录片。然后那个时候里面你看到像陈凯歌、田壮壮、张艺谋，他们都非常的年轻。对，但是今天也都是影响时光，我觉得太快了。对，四十多年过去，对，现在又有年轻一代的电影人出来。然后昨天我觉得就是一个特别美好的时刻。然后上台领奖的大部分人都是非常年轻的人，甚至是可能很多行业内的人都从来没有听说过的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:37",
      "text": "最佳影片的是年纪最小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:39",
      "text": "对，从来没有听说过的年轻人是女导演，是几乎很多人都拍的是自己的首作。但是另外一边就是像托尼雷恩这样的一个人，然后他站在台上去接受大家的这样一种掌声。对，就这一幕我觉得是挺动人的时刻。还有一个就是因为我们不是做的比较前面。对，然后我有看到小凯是有和谢飞导演和他的夫人坐在一起，然后我觉得内幕也很好啊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:07",
      "text": "是旁边还是大鹏对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:09",
      "text": "他也是一个传承。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:11",
      "text": "是的，对对对，就说哪个本来不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "我对我来说我觉得有什么印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:17",
      "text": "深刻的奖项，或者说感动你的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:21",
      "text": "感动的地方到。我是这样的，因为我我做电影的时间比较长，那就是说当记者的时候是专门跑电影，但是那个时候没有参加过国际电影节。参加国际电影节还真的是整整20年前第一次到圣塞圣塞巴斯蒂安。今天我们国内有一个摄影也在这个电影节获了一个银贝壳的最佳摄影奖。从20年前，我就作为电影公司的可以说一个创作团队，生产团队的应援来出席了很多的国际电影节。所以对于这个奖项和颁奖，他有很多可能从这个角度的一些认知。就包括昨天的这些获奖名单，每个可能也有一个原因，我可能是提前知道了一些相对的一些可能的一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:23",
      "text": "的写稿需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:24",
      "text": "一个范围，范围具体的不是特别清，具体不清一些范围。所以对我来说没有特别多的惊喜。但是惊喜就是喀斯特的导演是一个年轻的97年的年轻的男孩，我一直以为是个女的女孩子，其他倒没什么。就是没有特别大的东西没有特别大的东西，然后这个就提到了许维州。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:49",
      "text": "今天早上roman就是王维杰先生，他他在去机场的路上给我留了语音，说昨天为什么许魏洲来也没有上台领奖，后来他他就走了，就什么事他也就就也没上台，也没干嘛的对吧？就那一排。那实际上后来我就说那个许魏洲实际上是代表他的短片，对创作代表来出席，那个短片没有获奖他就上来了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:16",
      "text": "追梦一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:17",
      "text": "就乌浪那个短片，乌浪的那个短片，实际上这个都非常正常的一件事儿。你像我们昨天还看到张本玉，包括王佳佳那个剧组也是颗粒无收。是还有像叶童老师也是盛装出席了这个闭幕典礼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:34",
      "text": "你知道说到叶童老师，他可能或多或少会有点小小失落。对对对对，因为他那个大女主的戏份对很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:40",
      "text": "那个片子我也非常喜欢。时间浅浅岁月真的我印象特别深。许魏洲他今年是先去了圣圣塞，先去了圣赛。20年前我们到圣塞，塞巴斯蒂安是北京飞飞芬兰，就是阿姆斯特丹，再从阿姆斯特丹再转机到巴塞罗那，再从巴塞罗那坐特别小的飞机，到这个圣山。然后今年许魏洲他们是从巴黎直接坐到bill ball，就是有一个特别好的博物馆，再从那边坐俩小时的车到了圣山这个小城。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:19",
      "text": "实际上我觉得就是每个创作者这个团队，主演，为了在殿节能够和观众有一个现场的互动，为了在颁奖典礼上有一个高光时刻，实际上大家都是很拼了。很大的努力是我就说这个电实际上每一个获奖者他心里还是有一定的预期的对，我们那一年就是徐静蕾的一个陌生女人来信，这是塞巴斯汀获得最佳导演奖。我们在就是在颁奖前夕，颁奖前面那一天，后来我们就说我说老徐你留在这个城里面，我们包括当时还有文晏导演，我们一起去的，还有陈真做录音的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:04",
      "text": "文燕还是制片人的那时候应该是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:08",
      "text": "我们一起从这个盛赛坐着车到了685看博物馆，看的途中就接到组委会的电话，说你们在哪里纪念？对，一定要出席。实际上到了中午的时候，就相对你就会知道自己有没有有一个获奖的一个大致的一个东西了，11个1个信息所在了。但是可能有的电影节会通知你，可能是不一定告诉你是哪个奖项，但是有一定的范围，差不多是这样。所以这个是我从我一这个电影的生产团队的一个经历来说，那是几个影片。我还去过柏林去的比较多，就地久天长，然后还有罗马电影就是立春，实际上都是有这个感觉，当然也确实是有很大的惊喜的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:56",
      "text": "是啊就是确实从这个一个昨天晚上其实是惊喜不断。就包括这个同业级荣誉的王楚雄导演，他真的是完全不知道，都懵了，是都懵了。最后那个女主角也没上台，俩人都傻了。对，然后后来那个男孩从而且他们的座位还比较远，比较远，不像别的店就全安排好了，我都安排这个边儿上，怎么样？所以我觉得这个包括。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:24",
      "text": "朱鑫还拿了两个奖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:25",
      "text": "上台两次，他他也是他也完全是没有想到的年，所以就是他的这个另外我特别，昨天最大的感动是这个孔大山，孔大山王一通，我王一通和孔大山，但是第一届是孔大山来过的，第一届我也在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:45",
      "text": "他就在那儿遇到的王一通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:46",
      "text": "其实第一届王一通和孔大山是不是都同时在他们相遇？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:50",
      "text": "他们是在那相遇的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:51",
      "text": "他们在那认识的。第一届我也在，我也在，第一届还有谁？赵廷也在。就是这个这个美国Chloe.",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:59",
      "text": "我们现在叫做Chloe.",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:00",
      "text": "叫Chloe都在。但是实际上我们但第一年我没有跟可能我们擦肩而过很多次，但是没有相识或者是相遇很多次，未未曾相识。对，但是他们现在已经成了我觉得中国电影的一个非常有特色的一个创新。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:20",
      "text": "时代的新时代时代的一些创作的创作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:23",
      "text": "就是从从平遥一角真是一个角落的一个新生力量。他是来萌芽，然后一直到八年他有作品。是的，而且这两个人还我印象深刻，还登上了金鸡奖的最佳编剧奖的领奖台。是这是很不容易的。这个奖项实际上它的它面向的竞争的面更广，它是体制内，更多是体制类的，很体制内外的国内的编剧，还有一些制作团队，非常真的一个奖项。所以他们八年当中的成长，他就是从平遥出发的。所以我昨天碰到他们俩的时候，看到他们的那种就曾经的平遥一角，到了昨天的这个台中央。我觉得这个的时间的过程，就是既是他们个人的成长过程，也是平遥的一个推新人的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:24",
      "text": "我觉得未来的平遥国际电展，他的年龄差距会越来越大。说实话我是和贾导是同年，都是70年属狗的。我们这代人看看，即便已经延迟退休，也是快往花甲走了。对，林旭东老师的，包括今年你像杨帆导演，他有新作了，过年实际上我们面临的每一届的这个新导演的年龄会越来越小。对，然后这一代会越来越大，这个年龄的差距会越来越的拉的很大。另外平遥国际电站是我看到了国内的电影节当中，他他他的这个代际的是最多元的一个。你比如说有林林旭东这样的，林旭东也得股息了，股息七十多了，七十多了，看来他和吴觉人配合，在和海外的这个选片人的日本选片人配合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:20",
      "text": "中外还代际的一个综合的东西。所以他但是他让青年放走到高光时刻，台中央走到前台。但是幕后全部是一代又一代的一个，我是觉得实际上是多种阅历经历和经验的一个复合，在助推青年女影人的成长。我觉得这是平遥特别独特的地方。其他像北京、上海、长春，实际上都是有体制类的。我觉得他的体制内的一些领导，员工，他是以这样的一个来来实现电这个便捷的一个成长的一个用一个可能比较专业的词叫人力资源的结构构成。但是平遥是完全不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "我来这两次，我接着你的说，就是我听完你们俩对昨天的这个印象深刻，其实提醒了我一点，我就觉得至少我来了两届，我发现他一以贯之的是什么？是关于平要对于电影本体的尊重。他而且放在非常优先的位置，无所谓。是从奖项的设置机，它颁奖的这些标准。你会发现其实这我想解答一个疑惑，就是可能大家对于不管是这次的喀斯特，还是唐永康导演就星星与月亮，大家会觉得这些为什么其实在都在所谓的网友观众，年轻观众在以豆瓣为标准，我看是有些争议的声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:45",
      "text": "其实就是这时候跟我们你来到电影节看电影，特别是还是平遥，他跟你去到我们传统看到的好电影的一个标准，不是一个固化的。它也不是传统的得多么的那样的外在型的好看。其实这里面最重要的是我觉得明显是电影观念是非常重要。在电影节观影当中是一个很首要的位置，甚至是剩下的才是他的叙事的通俗性、大众化。但是领先于这之上的，我觉得也是评审最看重的，或者说我们是选片人看重的就是是电影你是否有非常清晰的自己的表达背后的观念。这个是我们这么说，你为什么觉得卧虎比藏龙都要高一筹？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "是因为首先他们在观念上就是很领先的，然后同时可以把叙事，可以把形式、把事情语言做的很完美，它匹配的很好，你会觉得对于大众观众看我也觉得好，但是往往忽略了那只是一个外在的东西。更重要的是导演的思考深沉的包括这次sellers对吧？Seller这次店就是我我我仍在此我仍在这里。在你看他的真正的对社会的关照思考，在他的电影的融入，他不能只看表面的视听的这些东西。这次我觉得可能这些年轻的很多创作获奖的，不管是喀斯特还是汤永康，都是很年轻的创作者。但是我觉得至少他们可能评审或者选片人看中他们身上很清晰的表达背后的那套思考，或者他们的电影观念，这个是能看到他们的未来，所以我们他并不会对于平而言会选择一些所谓大家容易懂的爽片，或者只是好看而已那么简单。这个我觉得还是要给大家做一个补充说明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "我觉得平遥鼓励的鼓励的这个荣誉电影，全部是不在创作和生产的舒适区里的。我觉得这一点很重要。你说是拍一个四平八稳的片子，而且它这个舒适区每年甚至每年都在变化，或者两年一个变化。这种类型的表现形式我们都会了。但实际上他鼓励的就是不完美的，但他已经走出了舒适区，我觉得这一点很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "另外还有同业荣誉，就是从山西出发。你看我们今年入围的几部山西题材或者山西人拍的纪录片，它其实水准都还非常不错。但是它太常规了，太在舒适区里了。所以这一次三位评审就给了一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:13",
      "text": "凤凰山下词是吧？No, 你说是那个反客为主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:16",
      "text": "反客为主反客为主，反客为主，只有三个演员两个场景在在这儿。那三个演员两个场景在一个晚上的悬疑故事玩一玩，太不像一个山别人概念意义的，从山西出发的一个山西题材的。我觉得这一点来说，偏要鼓励的就是年轻的力量，不在舒适区里面的力量。是对我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "觉得他还是会给一般的观众造成一些挑战的东西。对，否则的话就没有意义了。我觉得大家愿意来平遥看片，其实对于很多影迷来说，他就是想看到这部分的作品。他现在可能我们已经很难在院线看到的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:58",
      "text": "因为你对比外国的一些年轻创作者来讲，我觉得国内的导演你很难讲是说他没有创意或者他没有想法。但是在现在的这样一个市场环境下，他受到的这种制约太制约因素太多了。他既要受到我们都知道的，可能一些规范的这种规训。同时因为考虑到所谓的市场，所它有一套以我觉得现在市场上面的这种电影，他已经有了一套叙事的套路了。你好像要怎样你才可能会卖钱。当然今年的一些大片可能也告诉大家，这种套路是没有用的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:35",
      "text": "套路也要更新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:36",
      "text": "对吧？对，那那来到这里的话，可能有一些片子是超出了大家日常这种观影的一些预期的。然后可能你一开始会不适应，但是慢慢的你会发现说，他可能会更新你对电影创作的一些想法。我觉得在这个片单当中可能也会看到比较侧重于这个部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:56",
      "text": "是这是平遥我觉得真正他的真正的意义所在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:01",
      "text": "而且我今年明显的有一个感受，就是觉得今年纪录片特别多，这个是往年没有的。因为我几乎是连续来了四五年，然后往年没有这么多的纪录片，然后有一部两部了不起了，然后今年是非常多。而且但是你看到这些纪录片，绝大多数也不是传统的，我们也想象当中那样的一种纪录片，就是记录这样的一种形式。我觉得在今天的年轻的作者这里面，他也变得非常的灵活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:31",
      "text": "是而且恰恰其实我们每个人拿起手机，其实可能最比故事片更接近每一个创作者的其实是纪录片。那就是现在你的设备，你的拍摄的方法，便利条件真的是已经非常平非常非常方便了。另外还有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:47",
      "text": "国际电站还有一个重要的特点，它实际上它是从电影出发，它涉及到的艺术领域非常的广。你像去年是从南京过来，那么今年的纪录片里面有黄永玉，对，有陈继刚女人世界，女人世界，包括也是很很有特点一个凤凰山下，他都是把不同行业的一些大师的一些东西，他虽然可能今年不在平遥现场，但是通过影片记录影片能够让大家和各个各个种类的艺术大师有一个沟通和交流。我觉得这一点。另外还有一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:30",
      "text": "就是那个黑箱日记算纪录片是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:32",
      "text": "黑日记是，而且我觉得黑箱日记是一个很典型的，它是一个行动主义的纪录片。它它不但是一个记录行为，它其实还是一个行动，更重要的是它的行动。对它我我觉得它是非常让你有这种。首先作者他他是一个主观意识非常强的。在这个纪录片里面，我觉得我们不是在追问一个客观的真相，而是跟随着一同失之再去追问他要让。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:00",
      "text": "这一切发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:01",
      "text": "再去再去质再去质疑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:03",
      "text": "然后你本身就是一个他就是一个社会化的行为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:07",
      "text": "对对对，他生活本身是创造本身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:09",
      "text": "这点我觉得我也很佩服他就是他有很强的这种记录意识。就是在事情发生可能没有多久，然后他稍微平复了他的情绪之后，他就开始了这种非常有计划的记录。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:22",
      "text": "其实我刚才为什么说vlog，其实很多网友都是vlog是最我们触手可得的普通人的日常记录，他就在培养你的记录意识，这个是从很微小的日常，如果这里面就很多创作者他就这个意识上慢慢培养的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:38",
      "text": "而且你会发现就是这种记录它其实是有力量的。当然对过去我们老是说我要拍个纪录片，好像非得记录一个什么特别了不起的人和事儿，但实际上也未见得是，就是我觉得他也可以是非常个人的，你看这个助兴的片子里面，他也使用了很多他的家庭影像，他非常私人的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:57",
      "text": "包括结尾，对，非常精彩的结尾。包括我们现在院线里面对吧？正在这个里斯本曼沉默不也是，这也是记录的力量，那是另外一个视角，它是代表中国参加奥斯卡最佳国际影片的争夺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:12",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:13",
      "text": "所以这是一个好的契机。好吧？最后还有什么想到什么？我们简单说各位，我觉得还剩一个观众的最佳那是观众选择，观众选观众奖，这个也每年会很有意思，其他的都办完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:28",
      "text": "就差这去年的观众奖。就是我特别喜欢的一部日本影片，它在各个荣誉里面没有一席之地，但最后是观众给了他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:38",
      "text": "就那个张玉的那个杀死索罗兰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:41",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:42",
      "text": "杀死索罗那个我也很喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:43",
      "text": "对，我那个很棒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:45",
      "text": "但是那个也是一个很女性的作品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:47",
      "text": "他没有在里面有任何的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:49",
      "text": "最后国内还没发行，他是不是要发行那个片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:52",
      "text": "应该其实还是他买了以后未必走院线的，可能是平台买了，我觉得对对对，最后我就说一个，就是很期待明天晚上的这个班，这个荣誉给哪部影片，也许可能就给黑箱日记了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:05",
      "text": "对对对，我觉得我相信我我相信。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:07",
      "text": "这种可能性比较大。然后还有一点，对，本届平遥出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:12",
      "text": "不是说一部国外一部中国，还是就一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:14",
      "text": "好像就一部，就一部，去年没有中国的。对对对，还有一句话就对本届涌现出来这些新导演，就那句话叫路遥知马力，日久见你的功力，对不对？功力就是你像孔大山从一角平遥的一个角落走到了台中央。那么我们今年可能台中央的这批焦点的新导演能走多远？这个是希望大家能够努力的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:40",
      "text": "对我觉得确实舞台上的那个高光时刻过去之后，实际上是漫长的寂寞，可能漫长的自我怀疑。对但这个东西要怎么去克服，这个我觉得是需要时间去观察。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:54",
      "text": "我觉得我最后能说的就是作为一个做电影行业，只要你选择了这个行业，无所谓你的所谓的什么孤独，所谓那些不被理解、被误解、被攻击。这就是一个修炼心性的过程，修炼不过去的，是很难持续的创作的。就是你可能趴到一个高峰后面就消失了，这种太多了。所以如果你想持续的创作，并且先不说好坏，能不能成为经典，你能一直干这个事儿。首先最终你会发就是一步一个脚印，就是修炼心性，然后你才能坚定不移的走下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:31",
      "text": "所以我觉得刚才我是跟杨媛媛在在那聊，杨媛媛这个导演，女人世界的导演，你看这次他没有拿奖，你看他很多或多或少有些失落。但是你看他刚才他旁边的搭档就跟他讲，梁媛导演是一个情绪非常稳定的人我说是他是在拍片到后期的过程当中，癌症化疗的过程当中去调色，那还战胜了癌症，还要把这个电影交付了。我是说这都是跟生死在直接面对面的人在做电影，非常强大，所以这个好厉害的，好吧？我们希望这种精神鼓舞着大家，我们希望明年继续跟二位继续交流，谢谢我们我们明天接着聊。好，谢谢好，谢谢大家，谢谢。拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:09",
      "text": "谢谢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "平遥国际电影展是一个独特的平台，深刻影响了电影制作人、影迷及观察者，促进了电影文化的交流与创作。它不仅展示了电影的魅力，更是新导演和支持年轻电影人才的摇篮。电影展期间，丰富的活动、精心挑选的影片、以及获奖作品和创作者的故事，共同构建了一个鼓励创新、促进对话与连接的场所。通过这些讨论，可以看出平遥国际电影展超越了单纯的电影展示，成为了一个连接人心、推动电影艺术发展的关键节点。",
    "qa_pairs": [
      {
        "question": "在第八届平遥国际电影展的平遥现场，两位特约观察员的工作是如何分配的？杨劲松老师，您对于今年平遥电影展的观影体验有何特别感受？",
        "answer": "我们基本上隔天交替工作，每天需要在下午两点前提交稿件，有点像在报社赶稿，确保报纸能及时报道最新电影现场信息。今年我有了更多观影时间，体验到了良好的观影气候，站台观影舒适。今年的卧虎单元质量很高，有很多从柏林、戛纳、威尼斯等国际电影节精选的新鲜作品展映。",
        "time": "00:00:47"
      },
      {
        "question": "于雅琴老师，您每天的具体工作流程是什么样的？于雅琴老师，您作为新晋观察员，除了看电影之外，还关注了哪些方面？",
        "answer": "我每天九点去换票并领取报纸，认真阅读这份报纸，因为它包含很多独家内容和访谈。作为观察员，今年我比去年有更多观影机会，观看了更多参赛片和特别首映的影片。作为观察员，我不仅关注电影，还全程参与了一些开幕式等活动，对平遥电影节的各个方面有了更细致的观察，比如了解了报纸制作流程等。",
        "time": "00:01:01"
      },
      {
        "question": "相较于以往以媒体身份参加电影节，这次以观察员身份有何不同之处？",
        "answer": "作为观察员，我在看片之余，更加关注其他活动，如开幕式等，并且了解到媒体场的编排制作过程，这是以往较少经历的。",
        "time": "00:03:34"
      },
      {
        "question": "杨劲松老师，您今年作为观察员，看片和参与活动的感受如何？",
        "answer": "今年作为观察员，我有更多时间看片，同时也更加注意映后环节、大师班及创投等其他活动。相比去年，我的观影体验更为从容，也结识了许多新导演和制片人。",
        "time": "00:07:19"
      },
      {
        "question": "平遥电影节与其他国际电影节相比，有哪些特色？",
        "answer": "平遥电影节以其大师班的高质量对话和深入交流著称，没有虚头巴脑的论坛，紧密围绕主题组织影人与观众交流，且更接近国际电节的模式。",
        "time": "00:10:17"
      },
      {
        "question": "上海国际电影节相比国内其他电影节有何不同之处？",
        "answer": "上海国际电影节没有论坛，更注重电影本身的展示和交流，聚焦创作，这一点与其他国内电影节以年度回顾和泛泛而谈的主题讨论不同。平遥国际电影节在选片团队方面表现出色，能够挑选到欧洲三大电影节（戛纳、柏林、威尼斯）等年度优秀影片，特别是青年导演的新作，具有很高的含金量和干货内容。",
        "time": "00:11:14"
      },
      {
        "question": "平遥国际电影节有哪些特色？对于平遥国际电影节与上海电影节的空间布局有何看法？",
        "answer": "平遥国际电影节与当地古城生态结合得较为有机，电影节场所对公众开放，购票观影无门槛，吸引了大量游客和粉丝参与。电影节的露天放映环境独特，如能增加面向公众的免费放映场次，将有助于更多路人接触并了解电影节。此外，电影节举办带动了当地经济文化的发展，如服装租赁和摄影服务等行业的兴起。平遥国际电影节在一个相对封闭的小区域内集中举办所有活动，这使得人与人之间的距离更近，易于交流和相遇，营造出浓厚的互动氛围。这种模式类似于戛纳电影节，但相比戛纳更为紧凑集中，而在上海电影节等其他电影节中则较为少见。",
        "time": "00:20:44"
      },
      {
        "question": "在平遥国际电影节有没有印象深刻的作品？",
        "answer": "每个受访者分享了自己在平遥国际电影节上印象深刻的作品，其中提到了伊藤诗织的《黑箱日记》等影片给个人观影体验带来了深刻的感受。",
        "time": "00:22:52"
      },
      {
        "question": "伊藤诗织在电影《黑心之耻》中的出现以及他在中国的活动，对你有什么触动？",
        "answer": "我对伊藤诗织一直很关注，从他的书籍《黑心之耻》在中国的推广，到他2019年的中国之行，都有记录镜头捕捉到了他的形象。当时我和同事有幸采访并报道了他，对他的坚韧不拔和亲和力印象深刻。尤其当他在民事法庭胜诉的消息传来时，我们感到鼓舞，尽管他之前更多是一个女性运动偶像和新闻人物，但近距离接触后发现他非常鲜活且活泼开朗。",
        "time": "00:23:50"
      },
      {
        "question": "电影《黑心之耻》带给观众的力量体现在哪些方面？",
        "answer": "这部电影不仅让女性观众感受到力量，也吸引了许多男性观众被伊藤诗织的勇气和坚持所打动。影片中的情感力量在映后交流中尤为明显，有观众分享自己遭受性骚扰的经历并决定站出来发声，这种力量超越性别界限，传递了关于社会正义、良心和法律体制的重要议题。",
        "time": "00:25:26"
      },
      {
        "question": "在平遥电影节的观影体验中，除了《黑心之耻》，还有哪些影片让你印象深刻？",
        "answer": "另一部让我感动的是《苏莱曼的故事》，这部影片讲述了巴黎寻求合法庇护身份的非洲外卖骑手的故事，展现了法国社会的现实主义面貌，与中国当下的一些社会问题相呼应。通过这些电影，可以看到它们如同一面镜子，反映出各自国家的社会现实，并提供互相借鉴和启示的机会。",
        "time": "00:28:37"
      },
      {
        "question": "对于中国电影创投现状的看法是什么？",
        "answer": "我认为中国电影创投目前存在一定的问题，比如难以发现具有专业性的编剧人才，因为编剧往往带着项目参与，可能已与导演创作紧密关联。此外，创投活动的话语体系和表达习惯趋于固化，缺乏鲜活的职业化编剧参与，无法充分服务于各类导演团队的需求。",
        "time": "00:31:13"
      },
      {
        "question": "昨天晚上的颁奖之夜有哪些让你们印象深刻的点？",
        "answer": "昨天晚上颁奖之夜最让人印象深刻的是最佳导演和最佳影片导演的获奖情况，他们都提前离场，这在电影节中是非常少见的。另外，托尼雷恩的获奖是一个电影史上的重要时刻，他由关锦鹏导演和贾樟柯导演共同颁奖，全场起立向他致意，这一幕非常动人。此外，年轻一代电影人的崛起也很令人感动，许多获奖者都是首次参与国际电影节并获奖。",
        "time": "00:34:02"
      },
      {
        "question": "对于电影节结果的预测性，你怎么看？",
        "answer": "我觉得电影节有一些超出意料的部分是很正常的，如果所有结果都能被准确预测，那么这个电影节就会失去很多乐趣。尤其是小评审团制的电影节，其不确定性很高，很难准确预测。",
        "time": "00:35:29"
      },
      {
        "question": "这次电影节有哪些来自评委的新视角带来的意外惊喜？",
        "answer": "由于有外国评委参与，他们的视角与内部视角不同，可能会对某些电影有不一样的看重点，这种意外惊喜是很正常的。例如，评委对电影《喀斯特》可能有独特的解读。",
        "time": "00:36:08"
      },
      {
        "question": "昨晚颁奖典礼上有哪些触动你的特别时刻？",
        "answer": "我印象最深的是托尼雷恩领奖时的场景，以及为他制作的短片展示了他对中国早期电影及第五、第六代导演的贡献。同时，现场年轻一代电影人的获奖也很感人，尤其是年纪轻轻的最佳导演获得者。",
        "time": "00:37:49"
      },
      {
        "question": "从你的电影从业经验来看，对昨晚的颁奖典礼有什么感受？",
        "answer": "作为有多年电影从业经验的人，我对颁奖典礼有了更深入的认识。虽然有些获奖名单提前有所了解，但仍然有惊喜，比如许维州作为年轻导演代表出席，而非我们以为的女导演。每个创作者团队都为电影节和颁奖典礼付出了巨大努力，获奖者通常会有一定的预期，而昨晚确实有很多意想不到的惊喜发生。",
        "time": "00:42:19"
      },
      {
        "question": "平遥电影节在选片方面有哪些特点？",
        "answer": "平遥电影节在选片时，评审或选片人更看重电影所表达的清晰观念，而非仅仅关注叙事的通俗性和大众化。他们会鼓励那些走出创作舒适区、不追求表面视听效果，但能深入思考、关照社会的电影作品。此外，平遥电影节也特别青睐年轻创作者，他们的电影往往具有创新性和前瞻性，能够挑战并更新观众对电影创作的认知。",
        "time": "00:48:45"
      },
      {
        "question": "平遥国际电影节在推动新人方面有何独特之处？",
        "answer": "平遥国际电影节在推新人上具有独特性，它不仅为青年影人提供了成长的平台，而且通过各种方式助力他们走向前台。这种推新人的过程体现了平遥电影节对电影本体的尊重以及对多元阅历、经验的整合，在行业内非常突出。相较于其他如北京、上海、长春等电影节，平遥电影节在年龄层次和代际差异上更为明显，更注重青年导演的独特思考和表达背后的观念。",
        "time": "00:47:20"
      },
      {
        "question": "对于纪录片部分，平遥电影节有何特色？",
        "answer": "平遥电影节上的纪录片特色在于它们大多灵活多样，突破了传统纪录片的形式，更接近日常生活和创作者的视角。现在随着设备和技术的便利，越来越多的普通人也能拿起手机进行创作，培养起记录意识。而在电影节上展示的纪录片，很多具有行动主义性质，不仅记录行为本身，更通过行动引发观众对于客观真相的质疑和重新审视，展现了记录的力量和多样性。",
        "time": "00:53:31"
      },
      {
        "question": "观众奖在平遥电影节中的意义是什么？",
        "answer": "观众奖在平遥电影节中扮演着重要角色，它反映了观众对影片的真实喜好和选择，有时候一些在其他荣誉中未获奖的影片，却可能获得观众奖，这说明了观众奖能够弥补评审意见的局限性，给予更多优秀作品展示的机会。同时，观众奖也激励着新导演在未来创作出更多优秀作品，持续修炼心性，克服创作过程中的困难和挑战。",
        "time": "00:56:13"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "平遥国际电影展特约观察员对话",
        "summary": "在第八届平遥国际电影展上，特设的平遥现场系列中，邀请到了两位特约观察员进行开放对话。两位观察员分别是去年就开始参与的杨劲松和今年新加入的虞雅琴老师，他们在活动中与大家进行了交流。"
      },
      {
        "time": "00:00:29",
        "title": "平遥电影展观察：两人合作与观影体验提升",
        "summary": "本次平遥电影展中，两位观察者通过共同合作，提升了观影效率和体验。与去年单人观察相比，今年他们能够观看更多影片，特别是参赛片和特别首映的片子。此外，今年的电影展在气候舒适、影片质量高等方面表现出色，吸引了来自柏林、戛纳、威尼斯等国际电影节的优质影片，为观众带来了丰富的大银幕观影体验。"
      },
      {
        "time": "00:03:34",
        "title": "从媒体到观察员：更深入的电影节体验",
        "summary": "对话者分享了自己在平遥国际电影展中的经历，从以往单纯作为媒体参与，到今年以观察员的身份更加深入地参与到了电影节的各个方面。不仅关注电影本身，还参与了开幕仪式等额外活动，并对电影节的非观影元素进行了更细致的观察。此外，他还谈到了为场刊写稿的经历，以及对于电影节不同环节（如大师班、创投环节）的留意，这些都使得他这次的体验更加丰富和深入。"
      },
      {
        "time": "00:06:25",
        "title": "平遥国际电影展体验分享与观察",
        "summary": "去年平遥现场直播时间较长，让说话人有强烈的串场感觉，但今年评奖现场时间缩短，观看时间相对从容。去年可以提前留票，而今年需要自行解决票务问题。通过媒体从八点半开始关注，尽管今年的活动不多，但在咖啡厅和酒会上认识了许多新老朋友和导演。平遥电影节的大师班是其一大特色，即使不能现场参与，也能通过直播和速记稿了解内容。现场的意义在于可以听周围人的反应和建立新的交流。"
      },
      {
        "time": "00:10:15",
        "title": "平遥电影展的特色与影响力",
        "summary": "讨论者分享了自己对平遥电影展的观察，强调了该展览不设虚头巴脑的论坛，而是专注于大师班和重点影人的深度交流。平遥电影展注重实践与创作，与海外电影节的模式较为一致，不流于形式。特别提到了选片团队的强大，能够汇集欧洲三大电影节的优秀作品，特别是戛纳电影节的焦点影片。同时，讨论者也提到了国产片和华语片在展上的表现，认为平遥电影展为观众提供了深入的观影体验和高质量的交流机会。"
      },
      {
        "time": "00:14:18",
        "title": "平遥电影节：开放性与文化的交融",
        "summary": "平遥电影节以其对所有人的开放性而与众不同，游客和影迷都能自由参与，即便是穿着旅游服饰的游客也能在电影节上找到自己的位置。电影节不仅吸引了对电影本身感兴趣的人，也吸引了因追星而来的粉丝，形成了一种独特的文化聚集现象。此外，电影节独特的露天放映环境和对公众的开放态度，让即便是非电影节期间，公众也能感受到电影的魅力，体现出电影节在促进文化交流和普及电影文化方面的重要价值。"
      },
      {
        "time": "00:17:03",
        "title": "平遥国际电影展的特色与影响",
        "summary": "平遥国际电影展与上海电影节等其他影展相比，具有独特的文化和生态隔离特征。影展和平遥古城的结合，虽然在基础设施和接待能力方面存在局限，但近年来，随着视觉文化的重要性提升和社交媒体的影响，如小红书的推广，平遥古城的商业和文化活动显著增加，吸引了更多的游客和电影爱好者。特别是偶像力量的参与，如俊凯（小凯）的粉丝，为影展带来了人气和关注，促进了电影文化的传播。此外，平遥影展的紧凑空间和亲近的人际互动，为参与者提供了独特的体验，使其成为连接电影人和观众的重要平台。"
      },
      {
        "time": "00:22:41",
        "title": "电影对社会和个人的影响",
        "summary": "对话中讨论了电影《卧虎藏龙》和伊藤诗织的《黑箱日记》对个人印象的深刻影响。特别提到了在特定场合观看电影的心理感受和电影对社会问题的关注，以及伊藤诗织的案例如何从一个遥远的新闻人物变为一个更加鲜活和亲近的形象，展示了电影如何反映社会变化和个人斗争。"
      },
      {
        "time": "00:25:23",
        "title": "电影观影体验与社会正义力量",
        "summary": "对话内容涉及一场电影观看体验，该电影因其强大的情感力量和对社会正义的探讨而引起观众共鸣。影片不仅触动了女性观众，也感动了男性观众，表明了其探讨的主题是普遍且深刻的社会问题，触及法律、道德和人性等复杂议题。观影后，一位女孩勇敢地分享了自己被性骚扰的经历，这一时刻不仅凸显了电影的力量，也展现了公共场合下对个体经历的共鸣和支持。此外，讨论还触及了电影之外的元素，如导演与观众的互动、书籍的出版等，强调了这一文化事件的深刻影响和它在促进女性发声及社会正义方面的重要性。"
      },
      {
        "time": "00:28:31",
        "title": "电影《苏莱曼的故事》与社会现实主义探讨",
        "summary": "在巴黎寻求合法庇护身份的非洲外卖小哥故事，被看作是法国现实主义的体现，与当前中国社会同频。讨论中提到了柏林电影节金熊奖影片《同义词》，指出国内外影片在反映社会现实方面的差异。此外，还讨论了中国电影创投的现状和问题，强调电影节现场感的重要性以及个人在电影节期间的体验。"
      },
      {
        "time": "00:34:02",
        "title": "电影节颁奖之夜印象",
        "summary": "对话中讨论了关于电影节颁奖之夜的感受，提到了活动中的各种意外和感人时刻。特别强调了最佳导演未到场、最佳影片导演几乎离开、以及最佳女主的感言等事件，展现了电影节的不可预测性和独特魅力。此外，还提及了托尼雷恩获奖的特别意义，以及年轻电影人与前辈的传承和尊敬，反映出了电影界的新旧交替和对历史的致敬。"
      },
      {
        "time": "00:39:14",
        "title": "电影行业从业者的电影节经历分享",
        "summary": "对话内容涉及电影行业从业者在国际电影节的经历和感受。叙述者回顾了自己在电影行业的长期工作，特别是参加国际电影节的经历，包括对奖项的预期和感受，以及与电影节相关的旅行和活动。特别提到了一些具体的电影节经历、获奖情况以及与会人员的期待和反应，还提到了电影节对于电影人来说的重要性和影响。"
      },
      {
        "time": "00:43:56",
        "title": "平遥国际电影展：新生力量与电影创作观念的探索",
        "summary": "平遥国际电影展见证了许多电影人的成长，特别是孔大山和王一通，他们从平遥起步，最终在金鸡奖上获奖，展现了新生代电影人的力量。电影节不仅关注电影的叙事通俗性和大众化，更重视电影背后导演的深层思考和电影观念。平遥鼓励创作和生产走出舒适区，推崇不完美的创新，强调电影本体的尊重和电影观念的重要性。这反映出平遥国际电影展作为一个平台，不仅推动了电影人的个人成长，也促进了电影创作观念的探索和发展。"
      },
      {
        "time": "00:50:53",
        "title": "平遥国际电影展：鼓励年轻力量与创新纪录片",
        "summary": "在平遥国际电影展上，评委们强调了鼓励年轻人制作创新作品的重要性，尤其是在纪录片领域。尽管山西题材或山西导演的纪录片质量不错，但过于常规，缺乏创新。特别表彰了一部以反客为主、用三个演员和两个场景讲述悬疑故事的作品，展现了年轻创作者的力量和创新。此外，纪录片成为今年电影展的焦点，许多作品超越传统形式，使用灵活的手法记录真实事件，展现了作者强烈的主观意识和对生活本身的创作。同时，讨论也触及了电影行业内的挑战，包括市场制约和创作上的孤独与自我怀疑，以及需要通过心性修炼来克服这些挑战，持续创作。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "第八届活动"
                },
                {
                  "children": [],
                  "content": "平遥现场系列活动"
                },
                {
                  "children": [],
                  "content": "特约观察员介绍：杨劲松和于雅琴"
                }
              ],
              "content": "平遥国际电影展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "一隔一天的工作模式"
                },
                {
                  "children": [],
                  "content": "截稿时间要求"
                }
              ],
              "content": "任务分配"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "每日换票和报纸阅读"
                },
                {
                  "children": [],
                  "content": "访谈和Q&A内容"
                }
              ],
              "content": "观众交流"
            }
          ],
          "content": "主要内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "气候适宜"
                },
                {
                  "children": [],
                  "content": "观影环境舒适"
                }
              ],
              "content": "看片体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "紧密的排片"
                },
                {
                  "children": [],
                  "content": "参与非观影活动"
                }
              ],
              "content": "媒体场经验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "编排和速记稿"
                },
                {
                  "children": [],
                  "content": "对媒体的意义"
                }
              ],
              "content": "新闻稿制作"
            }
          ],
          "content": "活动体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "映后交流"
                },
                {
                  "children": [],
                  "content": "个人故事分享"
                }
              ],
              "content": "观众与创作者互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重点影片：《黑箱日记》、《苏莱曼的故事》"
                },
                {
                  "children": [],
                  "content": "导演和作品的深入分析"
                }
              ],
              "content": "影片讨论"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "获奖作品及导演"
                },
                {
                  "children": [],
                  "content": "观众选择奖"
                }
              ],
              "content": "电影节奖项"
            }
          ],
          "content": "电影与创作者"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对电影节的期待"
                },
                {
                  "children": [],
                  "content": "影响观众感受的因素"
                }
              ],
              "content": "观众体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "影片在市场上的位置"
                },
                {
                  "children": [],
                  "content": "观众的接受度和反馈"
                }
              ],
              "content": "市场和观众互动"
            }
          ],
          "content": "观众和市场"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "电影对社会问题的反映"
                },
                {
                  "children": [],
                  "content": "观念和表达的多样性"
                }
              ],
              "content": "电影与社会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人记录与电影创作"
                },
                {
                  "children": [],
                  "content": "记录意识的培养"
                }
              ],
              "content": "电影与个人"
            }
          ],
          "content": "电影文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对未来作品的期待"
                },
                {
                  "children": [],
                  "content": "创作者的持续成长"
                }
              ],
              "content": "对电影展的展望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对挑战和困境的态度"
                },
                {
                  "children": [],
                  "content": "创作精神的坚持和传递"
                }
              ],
              "content": "影视行业的态度"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "平遥国际电影展脑图摘要"
    }
  }
}