{
  "pid": "64992bc0932f350aae1808dc",
  "eid": "67081979689365872eeb53fd",
  "title": "平遥现场之观众票选之夜，观众评审、志愿者、组委会影展总结谈 - 121",
  "task_id": "dexp9j6mbpjpq5ol",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "谢谢大家。每年我们的平遥现场，现在请他们摆一下座椅，我们其实都是没有观众的。但是今年跟去年一样，最后一场我们这次是面向所有的观众，还有我们的志愿者朋友。好，各位观众朋友们大家好，欢迎大家来到第八届平遥国际电影展的特别直播节目平遥现场，我是主持人关亚迪。在这里我们将和各种不同身份的参展嘉宾畅谈焦点影片，热聊电影与生活，全方位传达来自平遥的现场声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "时间过得很快，今天已经是电影展的最后一天。首先我们要恭喜获得观众票选荣誉的影片。让我们借着这份新鲜出炉的热度，回顾一下本届平遥电影展的点点滴滴，听听大家幕后传来的声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "好，今天我们大概有五组嘉宾，我看他们的身份各异，我们今天抓紧时间，因为有五组，第一组来的嘉宾是我们本届影展的首映单元、卧虎单元、藏龙单元的观众评审代表。来我们邀请他们分别是人坊汤圣、刘舒娜，来有请他们，有请三位。好，我坐在这儿。今天这个聊天很自由，每一组时间虽然不多，但我相信你们会聊点有趣的。这是是应该是刘叔大对吧？来请坐，刚才是站在台上，现在坐下来了。我们这一组五组，1小时十几分钟。先跟大家打个招呼，简单自我介绍一下，这是第二轮介，林老师您来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:35",
      "text": "好好。大家好，很很荣幸被选到这儿。其实我话很多，但是因为时间的关系，我就快点说。首先我拿了个医保，因为我觉得这是我们平遥电影节，赞助商是我们的衣食父母。有这么美好的一个平遥电影展，离不开我们这些赞助的同事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:03",
      "text": "再一个我说一下，我简单说一下我跟平遥的这个渊源，其实可以回到2003年或者04年。我记不清楚了。当时看了贾导一个杂志，上面说贾导做第一个广告的时候，我不知道这个事情。你还记得不说你当时拿到这个广告以后，跑回这个家乡回来找人一起做，就是中间有很多很艰难的过程，然后回到北京就拿到了第一个广告，我不知道这个东西是不是就是03和04年的我所以那会儿我就开始跟踪，就是看那站台，看那个小五就开始看这些电影，跟踪家长。这些年来，我觉得现在贾导我也跟很多人分享。我说贾樟柯导演，他其实也是从一个很小的城市的一个这样一个有志青年开始的，很很开始很苦。但是他最后走到一直就是他的大胆热情还有热爱，让他走到了很远。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:15",
      "text": "张老师还有什么今天特别想表达的，简短的跟大家说说心情，然后我们让那两位也都聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:21",
      "text": "我觉得我平常我是非常有感情。来第一届我就来了。我也是第一个第一篇公开发表的影评就是山河山河故人，也受到了好评。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:39",
      "text": "来到这儿很高兴，我还想表扬一下，第一是感谢平遥电影节今天给我们这么多的很很好的片子，叫我们开阔了我们的视野。第二个我想感谢一下我们这个评委的管理。我们的人我觉得我开始申请的时候，大家都感觉你被选上了，你是不是我找谁了？我说没有，我们就是在网上申请。就是管理的非常透明，非常明细。就对我们这个观众评审来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:11",
      "text": "这是您的一个比较明显。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "的感受。好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:15",
      "text": "因为我我们时间有限，来我们请汤盛跟大家打个招呼。因为你刚才说你是工程师，是不是一会儿也谈谈从你的角度这次来有什么不一样的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "行，大家好，我是汤盛。然后其实我是个矮人，但是被邀请到这儿也得说几句话。我也说一下我怎么知道平遥了。其实我很早就想来，当时我上学的时候，我看到了一个新闻，说什么贾岛他不想再弄平遥了，我当时差点哭了，我说我还没毕业，我必须要来。然后后来我好不容易毕业，又遇到了你大家知道的一些问题，就没有来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:53",
      "text": "最后今年没有想到作为一个大众评审来到现场，真的很荣幸很开心。没有想到大家还能够把这么多热情，这么多热爱、这么多东西能够投入到电影中。而且我可我还能代表我们卧虎的评审团，能够可以很很开心的跟贾老说，这一届真的是很成功很圆满的一届，电影展真的很感谢大家。什么工程师的？如果要说的话，就是我们可以把那个票务系统做的更好一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:28",
      "text": "对，这个是一个有效吐槽。我看到不止一个人提到的，其实有什么改善方案吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:35",
      "text": "在你脑子里有的只要就是把那个数据库稍微弄一下，加几个服务器就可以了，其实不会花很多钱。好辛苦家长，行行好，谢谢来舒娜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:52",
      "text": "Hello，我是藏龙组的代表，我跟前两位不太一样，这是我第一次深度的进入一个电影节，然后也是我的朋友鼓励我来报名的。我是一个超级影迷，我除了我在我的那个小店里做饭的，剩下的所有时间我基本都给了电影。我每天都看很多的电影，尤其是那三年，对我来说电影是我生活里特别大的支撑。然后他说你一定要来试试平遥电影节，然后试试真正贴近电影除了观看以外的剩下的所有的部分，你应该来感受一下。然后我就报名了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:31",
      "text": "然后我很幸运我抽中了。我现在觉得这简直是对我对我的生活，我这么多年的生活一个太不一样的经历了。我觉得我没有想过我能离电影能近到这种地步。然后一个导演坐在我的旁边或者是另外一个桌子上，制片在聊我们下一步要做什么。这些东西对于一个最普通在生活里做别的事情的，我觉得对我们所有这些影迷或者是更多的迷影的这些特别普通的人来说太重要了。我觉得我特别幸运，我一把抽中了我们国家最好的电影节。谢谢贾导，谢谢平遥。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:10",
      "text": "三个人都很兴奋。其实我觉得在座对他们这一组最好奇的就是在评审的过程当中，你们真正因为这不是你们日常经常遇到的场景。我刚才听到有人说还有争议针锋相对。能不能从你们三个人代表不同的单元简单聊一聊在评审刚才得出了结果的过程，有什么在我们现场也算披露一下。小花絮好玩的事儿都可以我任老师好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:37",
      "text": "我觉得我们评审没有想到我们这么的职业化，非常认真。大家不但是把电影的内容，就是表现手法，艺术表现手法都弹出来，然后我们更关注的还有就是我们作为一个评委观众评委，对以后这个电影后期进入到市场以后，这个观影观大众观影的一个感觉感受度也提出来了。所以我我我觉得我们谈的非常多，就是很值得的一次活动。在我们平遥电影展这个评委，观众评委上，我们学到了很多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:22",
      "text": "付出了很多一些的。好，来听听这个汤盛有吵架吗？你们这组可是卧虎，都是国际影片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:29",
      "text": "对，是的，我们这次其实评选出来也挺艰难的。然后前期大家也会有对自己喜欢的影片进行一个阐述。因为可能相对来说，我可能离电影平常都比较远，所以没有办法关注到那么多细节，那么多拍摄的手法。但是我发现大家都非常专业，都能够从自己的就是了一些来阐述自己的爱好。包括哪部电影的一些细节，拍摄手法，而是一些画面，甚至包括他对现实的意义，我们都会考虑充分的考虑得到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:05",
      "text": "你们有什么决策的流程吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:08",
      "text": "一步一步说的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:10",
      "text": "我不知道，你可以说点你觉得能说的，我也不知道边界。首先那个看着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "说吧这个绝对是很公正的。因为在评选的过程中，我们是在一个封闭的房间里面进行一个投票，所以我觉得这个非常严谨，投票对非常的科学，不会受到任何外界的干扰。只有我们大众评审来一起把这个决定来做出来。所以让我们针锋相对的可能还是因为大家对于这次的选片。因为这个选片确实真的太好了，有很多我们都喜欢的电影。也可能要感谢我们这边的选片老师，包括贾导能够带这么多电影过来。但最后还是希望大家能够喜欢我们这个选片的结果，然后希望未来我们会有更好更多更好的电影，谢谢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:00",
      "text": "好，反正我觉得听上去就是很公正，还是很严格的那我听听咱们的，你刚才提到自己是厨师，但你没有说，其实你是我看介绍你是做日料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:10",
      "text": "对我做日本料理。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:12",
      "text": "那在这儿好像没这几天应该吃不着了，在平遥都是牛肉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:17",
      "text": "面很好吃，没有寿司也可以。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:21",
      "text": "好，反正我继续追问这个问题。因为你的这个单元都是国产片，其实不像各国的国际影片，可能距离生活都很近。是不是你们的争执争议可能会我不知道是不是会更大一点。怎么做做这个决策？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:35",
      "text": "刚才您应该听到了我们站在台上的小伙伴有人说到了，我们的过程不是漫长，不是争执，是有一点痛苦的。这种痛苦来源于当我们看到我们国产影，因为我们都是影迷，我们不仅买了我们自己的这个单元，我们也会买我们其他单元的电影去看。然后我们的痛苦来源于我觉得我们的中国电影好像在表达自己的能力上是有一丁点问题的。我永远我和我的小伙伴认为，一个电影它表达应该是表达你自己的，不管是私人的或者是更大的东西。你把它拍出来，把它表达完整，让这个观众感受到他共鸣了，他哭了，他笑了，然后他高兴了不高信这是我们作为最普通的影迷应该有的一个状态。然后因为我是一个做服务业的人，所以我认为平遥电影节或者是电影其实是服务于观众的。所以当我们看到我们的片单，然后我们开始最后选的时候，在有一瞬间我们有点不知所措，我们在这个选片的过程很困难，我反正对我们来说是这样的体验，就是很真实的。我在表达这个观点就是我们确实是有一些困难的，我们的纠结。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:54",
      "text": "昨天我跟任老师聊了，我说你们选片人他说都太好了，我要跟他们吵架，因为我觉得这个也好，那个也好，我们只能选一个，我们怎么办？然后卧虎的他们也在吵，我因为坐在下面，我们朋友大家一起聚会，我们没有争吵。我们我们不知如何争吵。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:15",
      "text": "这个说的好好，我觉得我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:17",
      "text": "不知道我们应该从哪一个层面去争吵。对，就是这样，就是很真实的，就是这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:24",
      "text": "这绝对是我这两年来平遥现场听到最最真实的反馈。最后时间不多，但是请大家用最简短的话回想一下这一届全新的人生体验，印象最深的那一个画面或那一刻是什么？想一想分享给大家，然后我们来结束这一趴的，我们的对话还是从任老师开始吗？你想到了吗？谁先想到谁先说也行。任老师您。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "来那个画面，我就是感谢感谢再感谢感谢贾导创始了一个平遥电影节，感谢我们平好，感谢我们所有的小伙伴，也感谢我们的评委的秘书给我们的帮助。我觉得一切都很好，当然有有改进的地方。我当时其实来的时候，我其实做翻译工作也做了很多年，我还想着我说我们平遥如果要是网页上没有英文的，我愿意去做做一个志愿者。英文版的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:21",
      "text": "好，看来这个印象最深刻的就是时时刻刻也不错。来吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:25",
      "text": "汤盛，我们如果能想到的话，可能就是昨天晚上我刚看完还有明天这部电影的时候，我当时真的就很感动的哭。我能够在电影节中的电影展中看到有一股代表女性的力量，好像在这边电影慢慢滋生、慢慢发展、慢慢壮大。就是我能够感受到好像我们的行业也真的在变得越来越美好。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:51",
      "text": "好，来从就是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:53",
      "text": "我深度体验以后，我觉得组织策划，然后服务我觉得都特别好。然后所有的志愿者还有我遇到的工作人员都很热情。这一次给我的体验就是我觉得我我我有一个作为观众一个特别深刻的一个体会。就是我真的是一个太普通的人了，我有一个特别深刻的想法，就是因为我看的最多的是我们国家的电影。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:19",
      "text": "我有时候我希望我们国家的电影人我说的是真的就是这个话好像有点太大了。但是我真的希望我们国家的导演有一种状态，就是当如果你真的感受到了一些来自观众的，因为我们都是观众评审，来自观众的一些质疑，一些觉得有问题的地方。我希望我们能再谦虚那么一点点，想一想这中间是为什么？因为我们的国家有太多的好导演了，他们也拍了他们那么私人的影像，他们也做了一些本来我们不知道的他们的生活。为什么我们都感同身受了呢？为什么我们觉得很开心呢？我希望我就觉得只有这一点，但是平遥电影节确实是我参加的最好的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:07",
      "text": "好，谢谢我们三位的观众评审，都很精彩的分享，好吗？再次感谢。来我们是不是要需要一起合个影吗？好，来来再再再合，再拍个照，站在中间。对，咱四一起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "好，没事儿，好，来，不着急。好好，来请问摄影老师，看前面，好看，前方我们送走三位观众评审，下面下一组。好，谢谢。请这边有请我们志愿者的两位代表，胡志锐、刘佳丽，来吧，有请这两位分别是客务组的志愿者和活动组的。我差一点儿，我跟你说，我就一屁股坐下去一下了。好，往中间点对，来跟大家打个招呼。咱们今天节奏还蛮快的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:58",
      "text": "老师们好好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:00",
      "text": "有好，我是客务组的志愿者胡志锐。今年是第一年来平遥国际电影节。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:07",
      "text": "好，刘佳丽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "你来大家好，我是活动组的刘佳丽。然后我今年是第二年来到平遥国际电影展。",
      "speaker": "发言人6"
    },
    {
      "time": "00:16:14",
      "text": "好一个第一年，一个第二年。其实跟我一样，我也只是第二年才来。咱们的感受都是新鲜的。最想此刻工作基本上告一段落了，此刻的心情跟大家分享一下。我看到你们在外面欢呼，在大合影，对吧？好像还有一部分人还在工作岗位上。其实不是所有的人都在那这一刻的心情什么感觉跟大家分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:36",
      "text": "我觉得首先我要感谢平遥国际电影展的整个主办方，感谢他们为我们提供了这么一个独特的有魅力的电影展，能够让我们这样去接触电影。然后就是我感谢我们所有的伙伴们，志愿者伙伴以及我们老师们的帮助。因为我可以看到他们是在有真真切切的帮助我们去解决一些问题，比如说通勤种种之类的。然后包括很多伙伴们，他们现在也在工作，大家是都真的辛苦了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:06",
      "text": "我觉得这还是客套话，说的多想想一会儿再说。说真的不能每个人上来全都是感谢这么客套，当然这个很重要。来佳丽我现在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:14",
      "text": "首先最大的感受就是特别的开心，其次就是真的也是特别感谢，我知道现在也有小伙伴还在工作岗位坚守，大家也都特别辛苦。我觉得比我们更辛苦的是这些其他的主办方、老师们、领导们，就是能看到比我们要想的更多，要做的更多。然后在这里我们真的玩的特别开心，也学得特别开心。",
      "speaker": "发言人6"
    },
    {
      "time": "00:17:40",
      "text": "除了开心之外，其实有什么收获？他来工作很辛苦，然后心情也很好。但是能不能两位谈谈你们二位第一年第二年来最大的收获是什么？能不能这个角跟大家分享一下？因为这可能代表很多小伙伴，每个人可能收获不一样，但是心情可能会有很多，是可以想再这个时候跟大家分享的。最大的收获是什么？从你来第一年来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:04",
      "text": "我是今年主要负责跟林旭东老师的行程，然后跟着林老师我接触了很多优秀的前辈。然后我看到了其实电影整个它的一个发展。这样我觉得对我来说，我可能最大的收获就是让我更加笃定，让我更加热爱电影了，这是我最大的感受。在我记得在闭幕的时候，我看咱们的主题短片有一句话特别触动我，也很契合咱们今年的主题。就是我们用摄影机凝视大地，大地馈赠我们以电影，这也就是我们这把泥土的主题。平遥国际电影展让我重新的爱上了电影重新。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:43",
      "text": "的爱上了电影，以前快不爱了，是那意思是吧？怎么回事？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:48",
      "text": "但说到。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:49",
      "text": "我怎么样，佳丽最最大的收获。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:52",
      "text": "我最大的收获首先是很开心又继续跟魏老师和各位翻译老师工作。因为去年也是跟着老师们一起工作，就是见证他们厉害的翻译。",
      "speaker": "发言人6"
    },
    {
      "time": "00:19:05",
      "text": "你是在跟翻译组相关。没事，一会儿魏老师会上台的，让他单独聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:09",
      "text": "啊啊啊然后我就不从电影方面，我就觉得志愿者其实也是工作的一部分。然后第二年来比第一年更加成熟，更加熟悉一点，是我觉得让我最大的收获是摆脱了学生思维，就是一部分的学生思维，让我更走入社会，走入职场。",
      "speaker": "发言人6"
    },
    {
      "time": "00:19:31",
      "text": "你们二位都毕业了吗？都毕业了还没有？没有没有，都没有，都是学生。OKOK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "对，就是更有处理事情的一些能力和执行力。",
      "speaker": "发言人6"
    },
    {
      "time": "00:19:41",
      "text": "所以说这个收获等于感觉这是一个很好的社会实践，对吧？那我想问二位，就是志愿者是很忙，那你们抽空看片儿了没有？来到电影节真的就有时间看电影吗？或者看了什么电影，跟大家聊聊看的印象最深的电影有看吗？有看啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "还好于老师看了几场，对我来说说印象最深的可能是我还没有看完的，日本导演空中央的圆满结局和烟囱里的麻雀OK。",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:09",
      "text": "那要不要补结局？结局很棒。我我刚才才看我刚才才看啊圆满结局，所以你一说我刚好有印象，所以说其实平时很忙，也没有什么时间看片是吧？那你有我看吗？佳丽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:24",
      "text": "我可能没有看，就完整的看完几部。但是我有一部特别想看的，就是伊藤施志老师的黑箱日记，昨天是好像有重复唱，但是也是因为工作没有赶上。",
      "speaker": "发言人6"
    },
    {
      "time": "00:20:38",
      "text": "是我发现我们仨有一个特点，你说的这一步我只看了后面半个小时，你看就是我们大家都来拼份儿了，我的前面要互相拼一下。好，那这次来了之后，其实你跟每次你是第二次来，第一次来。你如果回去之后跟你身边的朋友都问你，你说你在电影院节然后来参加或者说好玩吗？你会用什么样的角度或者什么样的话告诉他们，让他们下届也要参加。不管是当普通观众买票抢票，还是说也报志愿者，你会怎么去跟他们分享？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:09",
      "text": "因为我其实他们我。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:11",
      "text": "假设他们对这个电影节，对贾樟柯导演甚至都一无所知，可能甚至对电影都就是个普通影迷，你会跟他们怎么去推荐？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:19",
      "text": "首先我会跟他们说，平遥国际电影展是全中国最好的电影展，没有之一。因为我觉得无论是从整个的氛围，还是我们场馆以及我们的选片来说，都是很专业的。然后我的同学在影展期间也有过来的，他们就会问我说，你觉得怎么这个片子怎么样，或者说你们影展的工作怎么样？我跟他们说首先我感觉普国电影展他很接地气，可能也和我们今年的主题相关。我和他们会他们我跟他们说，你们可以在整个电影宫内看到很多老师们，他们在教的，他们在分享电影。仿佛这里就是专门为电影打造的一样。所以说我觉得你只要对电影哪怕有一点点的兴趣，你都要来平遥国际电影展。因为这里它可以让你最直接的感受到电影带给你的冲击和魅力。",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:15",
      "text": "就是沉浸式体验最好的电影展，这一点我完全完全同意。听听怎么样，佳丽你你会跟身边的朋友怎么去描述你的这番两次的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:27",
      "text": "如果有朋友真的问我就是参加这个好不好玩，开不开心？我觉得我首先脱口而出的是，当然因为我觉得这里的氛围，然后站台晚上吹的凉凉的风，他然后头顶的星空，包括每一场放映映前映后大家经久不息的掌声，能感受到身边人对电影的热爱和尊重，就是这个氛围怎么能让人不想来呢？",
      "speaker": "发言人6"
    },
    {
      "time": "00:22:55",
      "text": "然后我想问点8卦的话题。因为你刚才说到圆满结局已经讲青春片是一些年轻人他们在一起，高中生，然后他们一起生活学习打闹，我就有志愿者，大部分可能都是年轻人。像你们还没有毕业的同学们，学生，你们如果一天忙碌完或者艰辛之余，你们之间凑团儿互相看着衣服这颜色就知道我们都是志愿者，你们在一起也会八卦。你们最常聊的是什么？其实我个人很好奇，我替大家问一问，我不知道在座好不好奇，就是你们会日常你们聊的是什么？是缭参展片聊工作，还是这里面是不是也能够互相认识，也有很多social社交。认识了新朋友我就问点8卦的问题，有什么新的收获？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:38",
      "text": "我觉得其实都有，我们可能在工作之余，我们没有事聚在一起就会聊，你觉得这部影片怎么样，然后我觉得他可能哪里好，然后他又觉得就你怎么样，然后还是有很多社交的机会的。因为我们都从五湖四海来，然后聚到这里，有不同年龄的对我们在这里都是怀揣这颗对于电影热爱的心来到这里。所以说我们不仅能够想聊一些电影的内容，然后除此之外还能认识很多很多的新朋友。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:09",
      "text": "不是有什么认识新的朋友的场景，或者能举个例子，比如说是跟大家工作之余怎么就认识了这位这位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "你们就是认识。对，我们俩是当时我工作忙完，然后他在等魏老师，然后我们俩就站在一起，我们就说你是干嘛的？然后我说我是干什么什么的，说你觉得这个片子怎么样？我觉得这个片子怎么样，我们就是这样子一步一步，然后大家熟悉认识。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:33",
      "text": "的怎么样，你家里有什么八卦跟大家分享一下，日常在聊什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:36",
      "text": "你们都对我觉得大家应该就是我们之间刚认识的第一句话，肯定就是你是哪个组的，对，就是这样认识的。然后我可能是个爱人吧，比较大家可能在工作结束之后都会去小酌一下，然后会在院子里聊聊天，我就是有点融入不进去，因为我特别的内向，所以大家聊什么八卦我其实也不太清楚。",
      "speaker": "发言人6"
    },
    {
      "time": "00:25:02",
      "text": "没有你已经传授大家开启聊天最重要的一句话。北京人老说你吃了吗？来平安就说你哪个组的，你那个然后就可以了，对吧？好吧，反正今天时间虽然很短，但是谢谢两位给我们带来你们志愿者角度眼中的平遥国际电影展，好吧，应该争取说明年还要来，是不是还要再申请？这个一定会当然好吧，争取争取明年再见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:28",
      "text": "好，谢谢两位，一起拍个照来谢谢他们。我们我刚才尽可能的拷问他了，不知道大家满不满意。我们请两位就坐来接下来我们下一轮就提到了刚才我们赫赫有名的魏振刚老师，他是我们的国际平遥电影展的官方翻译。来吧，魏老师有请。怎么样也是有呼声的，上来来跟他打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:55",
      "text": "大家好，我是魏志刚，从来没有在平遥的台上介绍过自己，谢谢ladies .",
      "speaker": "发言人7"
    },
    {
      "time": "00:26:00",
      "text": "and gentlemen，不是没有，我不能抢了您的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:06",
      "text": "下回给我留一个饭碗。",
      "speaker": "发言人7"
    },
    {
      "time": "00:26:08",
      "text": "问一下魏老师第几次？这是第一次来平遥了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:11",
      "text": "平遥办了几次，我就来过几次。",
      "speaker": "发言人7"
    },
    {
      "time": "00:26:13",
      "text": "怎么样？再来一轮掌声。这是。老平遥了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:18",
      "text": "平遥的第一届的第一场发布会就是我翻的。",
      "speaker": "发言人7"
    },
    {
      "time": "00:26:21",
      "text": "天哪，这是三年又三年，这都第八年了。那张板间就先想跟此刻跟大家说说今年印象最深的有没有什么八卦，有没有？比如说这一场怎么居然还给我临时发生这种情况很难，因为给您有挑战？今年的工作还说基本都在运筹帷幄之下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:42",
      "text": "没翻之前我觉得都在我运筹帷幄之下，胸有成竹，翻起来以后发现就不是这样了，因为每一年都会有意外，都会有状况。对对对，而好玩的地方就在于应急。",
      "speaker": "发言人7"
    },
    {
      "time": "00:26:54",
      "text": "跟我们说说这个意外和状况。来我们比如说想爆料一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:57",
      "text": "我好不容易看了场电影，因为映前是我翻，映后也是我翻。我想那我肯定可以好好看一下。对，就被佳丽直接从影院里拽出去了，说待会儿是我仍在此的印钱新加的。于是我就什么都不知道过去了，走到那儿的时候就开始了。然后幸亏我自己之前没事儿的时候，我们会做一些准备什么的，因为笔记必须要准备。对，这都我手写的准备。",
      "speaker": "发言人7"
    },
    {
      "time": "00:27:26",
      "text": "哇哦就是对这个导演背景资料要基本信息？提前做了一点点准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:31",
      "text": "对，像比如说这边都是正常的电影，我们会预先准备，但实在是没有时间了，我就点灯熬油赶紧自己就准备一下。",
      "speaker": "发言人7"
    },
    {
      "time": "00:27:40",
      "text": "所以非常惊险，因为我印象很深，就今年这一届应该是几部老片子，100年前的影像。我记得开场就是您的翻译，应该是还有是请了法国的嘉宾，是我每年也要翻译来自不同国家的语言，他们有不同的口音的英语。你只要翻译英语，那这个其实算是难度之一。还其实还好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:05",
      "text": "按说应该还好，但是因为平遥的特色就是它会展映大量的非对好莱坞的这些外国电影。顾名思义，非好莱坞基本就不母语，一般不会是英文，讲出来就是南腔北调。是的，因它本身以词达意的水平也是参差不齐。所以我们不但要先听见他说什么，再想想到底实际上是什么意思。他说的是不是他想表达的那个意思，然后最后把它经过处理以后，整成大家能够听明白的中文。",
      "speaker": "发言人7"
    },
    {
      "time": "00:28:38",
      "text": "您这过去今天是应该是第七天了。您的工作强度跟大家说是作为这个翻译这个岗位，我相信应该也不是您一个人，也不可能跟您一个人身上薅，对吧？然后是不是强度很大？每天我想好奇你每天这个日常的节奏是怎样的，一天得翻多少场，或者在出现多少次，几点到几点，我很好奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:02",
      "text": "首先第一，我特别有幸，除了像佳丽这样的最佳的队友拍档之外，我们还有另外两位翻译，今天因为时间还有别的事情，所以就已经离开了。但是我们也是一个战斗的小集体。包括说说所有这些电影的准备，也是互相会帮忙。我帮他准备，他帮我准备提前资料，对，帮他找一找。对对对，另外就是您讲的场次什么，其实这个不是最难的。因为翻译大部分的时间是花在翻译之前的，就是我要先去了解这个片子是怎么回事儿，他都是这个导演原来拍过些什么，每一部他之前拍的电影是叫什么名字，要提前背下来。甚至于说有的那种影人对话对大咖的电影，那个电影人来的话，我甚至要去翻他每一部的片子，讲大概是什么事情。如果网上有那种金奖的话，会拿来看一看，所以我们就像博尔特跑100米，他跑的时间是很短的，对他之前的训练准备是很长的。",
      "speaker": "发言人7"
    },
    {
      "time": "00:30:01",
      "text": "等于功夫都在前头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:04",
      "text": "这不是也有最后没做好的功夫吗？也有的当场做的。其实我给大家可以展示，我这个牌子还是通行的权限非常高的。基本上我们是可以进任何一个地方，尤其有后面这个贴纸以后，有这个贴纸以后，就是昨天那种保安程度最高的场子也是可以去的。但是你可以猜猜我一般从第一届到现在，我一般能看多少部电影。",
      "speaker": "发言人7"
    },
    {
      "time": "00:30:31",
      "text": "猜你是不是您得拼缝看，跟我有点类似，看完整的电影是不是挺难的对您。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:36",
      "text": "来说我一般还是可以的，一般是在半部到两部之间，如果恰好比如说是映前加映后，我就可以把这部片子看完。对对对，但是被叫出去的可能性是更大的。所以我想别到时候被人叫出去，我还在外面等着。",
      "speaker": "发言人7"
    },
    {
      "time": "00:30:53",
      "text": "所以这个强度今年看了几部。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:56",
      "text": "今年就看了。如果不算短片的话，一步半差不多那算是比较多的。而且今年毕竟咱们现在旅行方便了，所以今年的外国人会比较多一些。那我们的工作的强度什么也会会增加一些，当然也让我们能够有更高的成就感。",
      "speaker": "发言人7"
    },
    {
      "time": "00:31:16",
      "text": "对，这个您刚才提到也是一个团队，是不是？第一届现在到了第八届，在您这块儿，在对外翻译服务这块儿发生了怎样的变化？最早就你一个人，还是最早也是有一两个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:28",
      "text": "最早也是有两个人的。然后旅行不太方便，那段时间有时候就一个人就够了，但是我们会去动态的匹配，比如说组委会他那边会知道今年的工作量会怎么样，然后会去匹配相应的人数，保证我们还是有比较好的状态能够去出现。就像您每次上节目状态都那么好一样。有人我知道您工作很忙。",
      "speaker": "发言人7"
    },
    {
      "time": "00:31:51",
      "text": "没有我其实就是为了尽可能多的看片儿，您是要做前头的功课，我是要做现场的功课。因为这些电影要跟这主创交流，我提前做不了功课，他看不着，他必须得现场看这卡那时间我只能跟主创聊，咱俩是来回串场。能不能今年给大家分享点小花絮？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:09",
      "text": "就是您同时要接触这么多的国际友人，都是电影人，他们性格各异，都是创作者，都是艺术家，都是很棒的电影人。他们的性格应该差别很大。能不能跟我们说一两个？你觉得你跟谁一聊，他的语言有那么鲜活。你在翻译的时候还得把他的性格鲜活的东西要翻译的准确。谁给你留下了最深的印象？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:31",
      "text": "这就是我们跟AI翻译的最大的区别。就是我们不只是不容易失去答疑，我们也要去传情。所以我们要去体现出不同人他说话的特点，有人就说话嘎嘣脆。比如说hello everybody，我们我们就不能说大家好，对吧？接不上了。像比如说有几位他就上来都很热情，包括说往届像旅客被送等等，都是非常有感染力的那我们也要就像半个主持人一样，我们也要去把这个传达出去。另外也有我们很优秀的些现场主持人，我们要跟他们去匹配。另外也有一些是不太爱。",
      "speaker": "发言人7"
    },
    {
      "time": "00:33:04",
      "text": "说话的对，那怎么办，那怎么办。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "他比如说就说了半句就停了，然后我们就有一个标准的手势。",
      "speaker": "发言人7"
    },
    {
      "time": "00:33:11",
      "text": "就是你你可以再多说点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:13",
      "text": "再讲点你半句话让我怎么翻，我今天就没法翻了，对吧？所以我们就会让他再再继续翻说一说。也有的人可以说是口字字字珠玑的。比如说像那个tony ryan，他是因为是母语人士，他英语非常的好。他那些里头的那些话吧你就得琢磨，所以他有很多的那些小的地方需要我们去考虑。",
      "speaker": "发言人7"
    },
    {
      "time": "00:33:38",
      "text": "所以这就是而且他旁征博引各种的中国电影，他又这么熟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:42",
      "text": "对吧？我觉得这也是让我们觉得很感动的。像tony rans，他在讲驾驶课之前，专门让他的联络员帮我们把他要用的所有的这些短片的中英文都给到我们，甚至于年份也给到我们。",
      "speaker": "发言人7"
    },
    {
      "time": "00:33:56",
      "text": "这个不能出错。这个其实往往片名、人名、年代往往最容易出现事实错误的。这个是不是你们最最在意的东西？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:05",
      "text": "您太懂行了，确实是这样。是的，这个就像人名不能翻错，片名不能翻错，然后重要的年份也不能犯错。",
      "speaker": "发言人7"
    },
    {
      "time": "00:34:13",
      "text": "我遇到最最困难的，我觉得这些国际嘉宾他那个人名用英语怎么发音？那个重音还是哪些发音不发音，这怎么弄？所以我做的这么细？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:23",
      "text": "会事先会去问讲者，你这个名字到底怎么念？比如说像咱们有一个叫得奖的拉蒙，他的那个名字其实是一种瑞士方言的德语。对，他跟德语。",
      "speaker": "发言人7"
    },
    {
      "time": "00:34:38",
      "text": "也不一样。阮梦，那天我就你看我就比较聪明，我就说来有请拉蒙导演，就直接来按中文念。对我就换。因为他他的确是他是瑞士人。对，因为我听到是谁志愿者跟我讲，拉蒙导演他讲英文那个腔调，他是甩上去说话很很惋宛转，那个音调还不一样。其实是因为他那个德语是也是个方言德语是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "对，他的德语就瑞士的德语跟德国人的德语不太一样。所以他本身有自己有一些自己表达的风格，所以我们要去提前跟他稍微沟通一下，适应他不同的人讲话的这些风格，这也是我们准备的一部分。",
      "speaker": "发言人7"
    },
    {
      "time": "00:35:22",
      "text": "您这我就现在第八届结束了，后面第九届、第十届就是您说说您的感触，还有什么觉得明年这个事儿还可以有什么不一样，或者您对自己有什么不叫展望了，就是说对自己好像提了一个什么更高的目标，还是说会有什么期待。能不能跟我们聊聊，在你的脑子里面，在您的视野下，平遥接下来还会怎么样，跟您相关的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:48",
      "text": "在我想象平遥路途还遥远，但是前途一定不平凡，也就是平遥我们这两个字写的特别的好。我们就是觉得说做好每一个平平无奇的工作，最后我们就能够把我们的前途带到一个遥远的地方。因为我们翻译工作更多的是不是出彩，而是不出错，不是说怎么样去让人眼前一亮，而是怕人眼前一黑。所以我自己对我自己的要求就是做好每一次会议前面的准备，中间的表现，后面的收尾。希望说我们费了这么多的力气，一百多名的志愿者，几多的工作人员，大家一起把这个厂子做的这么好，一定这个链子不能掉在我的手上。",
      "speaker": "发言人7"
    },
    {
      "time": "00:36:34",
      "text": "您说这个真的让我有一个感触，就是正是因为平遥国际店长，刚才台上的所有的朋友都在感谢，都说这是国内最好的影展。其实正是因为像您这样，我不能说中流砥柱，那略有点夸张。但是他最重要就是每一个人都非常认真的，就几乎很少犯错的。完成高质量的自己的工作，组合的到了一起才是平遥国际电影节。您平遥国际电影展，您这八年来一直在您这块儿变得越来越坚实。好吧，我跟您聊完了也反正心有戚戚，觉得我明年还要再来为平要多做贡献，一起让您说的要遥远，但是有可能又不平凡的路，我也跟着多走一段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:13",
      "text": "谢谢您帮我带上。",
      "speaker": "发言人7"
    },
    {
      "time": "00:37:16",
      "text": "感谢我们的魏老师，好吧？特别高兴我也是第一次跟他聊天，聊的很开心。好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:22",
      "text": "我也是很少用自己的话聊天，我都是翻译大家的，也希望还有他这个殊荣。",
      "speaker": "发言人7"
    },
    {
      "time": "00:37:28",
      "text": "好，谢谢。一起来请我们的摄影老师拍个照，我们宋祖巍老师来跟你难得合个影。好，好，lady and gentlemen.",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:39",
      "text": "要把你送走了，我不知道该怎么说了。好，下一位我们应该是对应该是两位几位三位代表。我们是接下来的邀请是获奖片方代表，分别是以保观众票选荣誉，成龙最受欢迎影片彷徨的女人，导演沈涛首映关最受欢迎影天还有明天当中的中方代表，以及来两位上来来还有我们的评审欧阳江河老师，他是第八届平遥国际电影展罗伯托罗西里尼荣誉的评审。来欧阳老师，您坐这，您来吧，来来来，你们二位别客气了。跟大家还打个招呼，欧阳老师，大家好。简单来您二位跟大家打个招呼。虽然刚才在台上已经聊过了，还是再介绍一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:31",
      "text": "大家好，刚才太激动了，所以也没有做自我介绍，所以现在。",
      "speaker": "发言人8"
    },
    {
      "time": "00:38:35",
      "text": "补补一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:36",
      "text": "对对对，然后刚才我是跟一名男同事一起上台领奖的，我是还有明天的中方的版权公司的代表，我们的公司叫电影有限公司。然后刚才的男同事是这部电影将来的中国发行公司，叫人间指南电影公司。",
      "speaker": "发言人8"
    },
    {
      "time": "00:38:54",
      "text": "也就是说这部电影会即将在国内的院线。大家看到还不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:59",
      "text": "不能这样说，但是我们在准备。",
      "speaker": "发言人8"
    },
    {
      "time": "00:39:01",
      "text": "在努力是吧？对对对，好的，那我们期待一下来。沈涛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:06",
      "text": "我是旁边的女那边。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:09",
      "text": "这个奖杯是有分量的，大家听出来了吧？这听出来了吗？这个声就听出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:15",
      "text": "我是彷徨的女人的编剧导演沈涛，大家下午好好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:21",
      "text": "谢谢三位。我想姜康老师去年我还记得咱俩因为千禧计划跟您有着特别深入的交流，聊的是文学，聊的是文学，印象好深刻。那今年您能不能跟大家聊聊您的今年的重要的职责的部分，跟大家分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:36",
      "text": "今年我是给我了一个惊喜，贾导还有林老师，咱们这个平遥国际电影节，我这是第五次来了。这一次居然是以这么重要的一个评审，这么一个序列的一个评审，中评委的这样一个身份，然后来到平遥跟我们一共五位评审。对，另外四位我们的主席是关锦鹏老师，这个大家耳熟能详了，他拍了很多非常好的电影。另外还有来自香港的李卓涛老师，他是香港电影一个很重要的一个操盘手，一个策划人。另外也是中国电影我们第五代电影能够从中国国内走向香港，然后通过香港走向世界的一个很重要的幕后推手，然后还有一个是魏淑军，年纪轻轻，但是已经是著名导演了。是就是河边的错误。去年这个电影在这个地方来拿了大奖，然后票房也特别好啊。还有就是杨洋，我们的这个电影策展人。",
      "speaker": "发言人9"
    },
    {
      "time": "00:41:00",
      "text": "一位百老汇电影中心的策展人。对，好，这是评审工作。一会儿我得肯定有八卦的问题问您，您得给我们爆料，这个太不一样了。根据上次来，那还是先请您二位，从您给我们介绍一下。这次看到是关于这部影片，其实获奖是刚才才知道，之前真的没有得到什么消息是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "还是怎么样？提前一点点知道，因为我们准备了导演的。",
      "speaker": "发言人8"
    },
    {
      "time": "00:41:23",
      "text": "对对对，这个要提前知道。对你然后你们的业务其实重要，能不能给大家介绍你们现在团队的核心的业务是什么？这次来平遥有什么别的任务吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:33",
      "text": "其实这次最好奇的是观众的反应。因为是国内的大陆的首映，所以其实我们之前从来没有在电影院看过。观众到底是喜欢不喜欢，是我们这次是第一次知道最直接的反应。",
      "speaker": "发言人8"
    },
    {
      "time": "00:41:48",
      "text": "对，因为你刚才略提前知道一点，这样的结果马上要跟导演？第一时间要对他怎么样，他有什么在VCR里面没说的给我们补充一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:59",
      "text": "他超级激动，然后回了马上回了一封邮件，说他非常的very honored，super happy and want some photo from here。所以我刚才把我们的奖杯和他的获奖证书拍了照片已经发过去了。",
      "speaker": "发言人8"
    },
    {
      "time": "00:42:14",
      "text": "好吧，等他期待他来中国，把这个奖杯亲手递给他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:18",
      "text": "其实导演非常想来，但是因为他在意大利的工作，我们其实在之前印钱的VCR里面介绍了这次。",
      "speaker": "发言人8"
    },
    {
      "time": "00:42:27",
      "text": "来你们团队还有带着什么任务来吗？来到平遥还好，就是参展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:34",
      "text": "对，其实作为我版权公司来说，我是第一次来平遥。其实我真的没有想到，就是在稍微早一点之前得知之前真的没有想到我们会得这个奖。对，然后任务我觉得对于我个人来说，这次最大的收获是，因为大家可能知道昨天我们本来的首映是安排在站台单元的。站台这个下雨吗？场地的当然是下雨，所以昨天安排了4场放映，分别是123号厅和小城之春厅。所以我们每一场都去了映前和映后看因为我们电影的爆发点，不知道你有没有看，是在最后还没有我。",
      "speaker": "发言人8"
    },
    {
      "time": "00:43:14",
      "text": "还没有来得及，就是因为突然改了，我这昨天一直在忙工作，太可惜了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:18",
      "text": "所以我们看到了非常让我们感动，以及观众走出影院还一直在交流彼此的感想和第一时间彼此分享我昨天最感动的一个场面是小城市春天，然后结束的时候已经一点半了。",
      "speaker": "发言人8"
    },
    {
      "time": "00:43:35",
      "text": "对，都凌晨，11点半放。我记得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:38",
      "text": "对，然后有两个女孩在给相互擦眼泪哦啊然后那个场面非常的让我感动。",
      "speaker": "发言人8"
    },
    {
      "time": "00:43:45",
      "text": "对，特别高兴。因为我以前也有一部分的工作经历是版权交易，在国际影展买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:51",
      "text": "天干一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:51",
      "text": "所以我觉得您来到这儿，看到外国影片在平遥的这样的一个对很鲜活的感受，对，非常直接的反馈。来听沈涛，刚才你是在台上也分享了一个分享了一些，现在是不是缓了一下？平静了一点点有什么跟大家想说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:10",
      "text": "我就是感觉很意外。主要是我这个片子其实它其实我感觉它还是一个自我表达的一个东西。所以我今天有一个家印场，然后我就也去看了。然后我就自己拉着几个观众在那边聊天，我就要问他们的问他们那个感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:31",
      "text": "他们说啥了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:35",
      "text": "是因为您不是昨天也去看了，所以我想问一下您。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:39",
      "text": "的感受哟呵，还真问着我。首先我因为很期待沈涛的作品，我们在平安现场的其中那个环节，其实跟您和女女演员，我们的女主角做了这样的一个很亲切的交流。而且就在那天VIP10里面，其实在上台之前，我他刚刚看完，我还就问他，我说你的感觉怎么样？他站起来，我们俩没聊几句，我就觉得他又热泪盈眶了，你知道吗？这个电影我觉得会改变人的命运的，就对于他而言，然后我看你的电影印象最深的是他看医生的那场戏。就是我往前说有有没有，我就突然明白了，你说我就知道从那儿开始你改剧本了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:20",
      "text": "对对对，是的，他一说那个台词说的全是自己的事儿。对，马上所以你看我要不跟你聊，我get不到那个细节。所以你看那个医生正常的演出之后，他说两句话，他马上我觉得这个如果不是你这样的导演做出，按照演员的真实生活经历去调整的话，你拿不到那样的真实的表演的瞬间，非常动人。所以我觉得观众不一定知道这些背后的细节，但是他们同样的被击中了，这是我的一个感受。所以我非常庆幸我能够跟你之前先聊了几句，我看这个电影就封信息量可大了。我觉得是的，先把这个放会满意吗？满意，看到了，看到了，是，你说说观众啥饭，你别问我我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:05",
      "text": "就是我觉得您就是您刚才讲那个确实是因为我们改了剧本，基本上我们是按照您追去改了70%的剧本。所以因为我觉得演员的真实是很重要的。所以您刚才能看到医生那样戏，就是他的一些反应或者是说他的一些表情，我觉得还是很开心的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:35",
      "text": "非常细微，我觉得可能一般人会觉得他不理解这个素人演员怎么可以进入状态那么快，对吧？这个很神奇的好吧。所以希望大家如果接下来希望有更多的机会到影院大银幕上能看到他，能够看到那么多的细节。今天欧阳江河老师，因为今年除了评审您的这个角色之外，今年的千禧计划还是非常顺利。我还想您对文学的千。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:02",
      "text": "今年的因为我最后进入这个中评了，所以我的时间必须100%的保证这个中评的宣传片，十二部电影必须看。是这个看片的日程和这个千禧计划的那一整天的工作是冲突的。所以我今年千禧计划我只是在中国作协那边评审的时候，我参与了我来。",
      "speaker": "发言人9"
    },
    {
      "time": "00:47:32",
      "text": "主持的OK现场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:34",
      "text": "这边我没有参与，晚上当然有一个朗诵。这次来，我这个角色一转换以后，我就我给林老师和贾导我都说我说今年是这个对我来讲，对我个人来讲，因为我是个影迷我说能够在这么短的时间里面集中精力，每天最多的时候看似最少也是三部。能够集中的看到这么多大量的优秀的电影，对我来讲是一份礼物。一个厚礼。是我都应该说我觉得我都没资格接受的，我都不一定配接受这份厚礼。但是我居然成为这个厚礼的接受者，您所以感到客气了。",
      "speaker": "发言人9"
    },
    {
      "time": "00:48:25",
      "text": "我往年我来前几届，我其实比这个闲得多，但是我找不到票，好多我想买的票买不到了。有时候请林旭东老师把我带进去，我就坐在台阶上看。因为咱们这个电影基本上是场场爆满，没有，真是真没票。那么今年不用找票，我看了这么多，对这是一个对我来讲是特别好的。",
      "speaker": "发言人9"
    },
    {
      "time": "00:48:52",
      "text": "还有但是有一个痛苦的。我这人看的好片，我马上要下来给我的老师，我的电影指南、观影指南，林旭东老师马上要讨论。我一般不跟贾导讨论，因为贾岛好多电影没看，但林老师是肯定看了。贾导太忙了，他们没时间看啊。今年不行，今年我进入这个角色以后就不能乱聊，不能绝对看到他们，我得要躲。懂了，他们也知道这个。所以今年我觉得我经过这一个活动，我已经成了一个特别合格的中评委了。知道各种纪律、各种规则、各种约束、各种要求。我觉得我入戏很快，已经就速成式的成了一个中评委。",
      "speaker": "发言人9"
    },
    {
      "time": "00:49:44",
      "text": "太好了。虽然其实我那么想问您一些八卦，感谢您的发言。欧阳家好，谢谢您的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:49",
      "text": "不，我不可以八卦一两句。",
      "speaker": "发言人9"
    },
    {
      "time": "00:49:52",
      "text": "来来来就是什么呢，已经没时间了，没事你就八卦一两句。我就想问的小报告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:57",
      "text": "我们每一个人，这一次大家都知道，特别入选的电影水平特别高，是真的特别高。我们一上来，我们其实总共讨论加最后写这个受奖之家加起来三个半小时算很快的。基本上每个人是因为我们有四个奖项，每个人我们先不说1234，我们每个人先提四步。这个提出来以后，基本上有其中有两步是每个人都提了，就是这个没有任何争议。还有两步就是高度一致，但略有不同不同，所以这个里面又有，但总的来讲，我们这一次是在一个特别好的这样，然后每个人阐述自己的看法，基本上这个阐述因为现在因为评选公规则哪怕最后公布了，我们不允许公布的那可能50年以后公之于众。但是每一个人在阐述的时候，我觉得都是一篇论文都是一篇论文，让我自己我我自以为我是一个资深的影迷。然后我又很喜欢各种各样的理论讨论，什么虚型的这个我都很那个的，然后包括文学你知道对吧？但是这一次来我跟这几位中评委在一起工作，对我来讲是上了一个真正的大师班的教育。",
      "speaker": "发言人9"
    },
    {
      "time": "00:51:41",
      "text": "这个免费的，没想到您最大的收获跟这儿等着的，好吧？我们这个环节感谢三位嘉宾，好吧？我们来一起拍个照，我们留个合影，就开始请出我们今天评委现场最后一轮最重要的几位嘉宾。好，来，我们看前面。好好，我们接下来有请的就是我们最重要的一个环节的几位最重要的平遥国际电影展的嘉宾。他们分别是平遥国际电影展创始人贾樟柯，导演艺术总监李旭东，华语节目策划吴珏仁，短片节目策划宋来吧，有请，全阵容全阵容出场，最重磅的，来来送去坐贾导，可以喘口气了吧？可以喘口气了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:29",
      "text": "这个电影展闭幕了，我们工作还没结束，还有很多收尾的工作，这可以说新的一个工作阶段马上要开始了。",
      "speaker": "发言人10"
    },
    {
      "time": "00:52:40",
      "text": "好，那一会儿反正听大家简单的分享一下。林老师，刚才欧阳江和Q您了说躲着你，他今年真躲着你吗？一直是我躲着他，你躲着他。对，他他看完电影老是激情澎湃，要我讨论，我说不要不要别人的，你好像我看是跑前忙后，我哪儿都看着吧？今年有什么不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:05",
      "text": "有什么变化？我终于看到电影了。对。",
      "speaker": "发言人11"
    },
    {
      "time": "00:53:07",
      "text": "今年为什么今年怎么了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "不，刚刚到今天我看到了我第一部电影，对，在。",
      "speaker": "发言人11"
    },
    {
      "time": "00:53:14",
      "text": "上天哪送点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:17",
      "text": "我今年最大的变化。",
      "speaker": "发言人12"
    },
    {
      "time": "00:53:18",
      "text": "是今天今年怎么样？感觉怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:21",
      "text": "今年我感觉特别的爽。就是我首先在我们自己的工作的流程上面，我们自己的其实步骤是非常清楚的。包括其实在跟我们短片的创作者的沟通上面，包括短片创作者的参展的体验上面，我们我这边几乎感受到是99.99%的好评，所以我包括我们也都结下了非常好的友意。",
      "speaker": "发言人12"
    },
    {
      "time": "00:53:48",
      "text": "包括我们短片的观众朋友们，他们虽然我们的电影展有非常成熟的导演，也有一定社会知名度的导演。但是我觉得我们平遥的观众都非常的棒。就是对于短片的导演们都一视同仁的给予尊重。然后甚至我们短片的整个现场，每一场几乎都是爆满。他真的是爆满，他真的是爆掉了。除了已经在座的座位，他还有很多也非常愿意坐在观众席。",
      "speaker": "发言人12"
    },
    {
      "time": "00:54:18",
      "text": "能塞进去就都塞进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:19",
      "text": "对对对，萨比说我觉得这次体验是非常爽。",
      "speaker": "发言人12"
    },
    {
      "time": "00:54:23",
      "text": "加到这个怎么样？现在感觉能不能跟大家简单此刻的算是能收个尾，有什么想跟大家总结，或者说想跟大家分享的这几天的观察和。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:34",
      "text": "感受因为我们很多观众是我们的志愿者朋友，今年我们进入状态特别快，因为前面有摄影展，摄影展一闭幕，我们马上就要开幕。对，两个大展就是这样衔接在一起。所以往年我们都有一个动作，就是在这个开幕前，我们的志愿者朋友们到了之后，我们会大家坐在小城之春，然后我们所有的这个组织者都会跟大家见面。今年就是分组这个见面分组明白了培训，我们都没有正式的跟我们志愿者朋友们见过面。所以我觉得在这样的情况下，大家非常有序的迅速的进入到这个各自的工作的岗位，非常出色的完成了这一次的工作。",
      "speaker": "发言人10"
    },
    {
      "time": "00:55:28",
      "text": "我要特别谢谢我们志愿者。大家都知道在前天的颁奖典礼上，几乎所有的获奖者都会感谢我们志愿者。是啊我觉得你们的工作真的被电影工作者看到，要在这儿要特别感谢。对于我来说，我自己是一个导演，我也有创作任务。再加上今年我有新片要推出，风流一代迟迟也没有办法发行。就是因为很多这个事物要去处理，就顾不上自己的片子。但是确实也还得你比如说在开幕前我还去了多伦多电影节，很不放心。但是我要特别感谢我们几位同事，像卡斯普，我们的CEO卡斯伯跟大家见个面，来开始对，他他这个工作的位置在那个休息室的前台，他是我们的CEO也是我们的前台。还有万家欢，我们的首席内容官。",
      "speaker": "发言人10"
    },
    {
      "time": "00:56:40",
      "text": "家欢在后面我看到了在后面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:42",
      "text": "对他每天看看到一位女士抱着电脑跑来跑去，他她要协调整个的新闻，然后特别压力特别大。我们希望每天早上大家能拿到一张电影节的日报，能够了解今天的这个节目，能够回顾昨天的这个工作。还有我们各个部门的活动组的、客务组的，我们产业部门的都非常辛苦，我觉得一个电影节的组织是非常复杂的，它是一个大的系统。我们又是一个小体量的影展，大家能够在这么短的时间里面有效的工作，我觉得这里面的粘合剂就是大家对电影的爱，对于平遥的一种关爱，在这个工作过程中很难免有磕磕碰碰，我觉得一方面我们会不停的改善工作，在一方面我想也是一个成长。因为很多同学都还在在读人生这个过程或者就业的过程里面，总会面临各种各样的挑战。但是我们我觉得我们的志愿者朋友经过这一次都经历经过了考验，完美的交出了各自的答卷，我要特别感谢。",
      "speaker": "发言人10"
    },
    {
      "time": "00:58:05",
      "text": "另外一方面就是从选片方面，因为我们今年换了国际部分的选片团队，在这个很短的磨合期里面，我们的两位国际选片人，瓦克上跟江口上，他们为我们选到了非常好的国际电影。我觉得我在社交媒体上经常能够看到对于品要选片的这种肯定。那对于我们做组织工作服务工作的人来说就特别的开心。",
      "speaker": "发言人10"
    },
    {
      "time": "00:58:42",
      "text": "另外一方面就是我想平遥就是这样一个结构，我们有国际部分最年轻的导演的国际导演的作品，我们也有学生的作品，我们也有当代的中国年轻导演的作品。大家在平遥这样一个平台上互相学习，互相看到自己的优点，互相找到自己的缺点。我想这种启发性，这种开放的办展是我们一直要坚持的。因为电影艺术的发展，它需要在一个相互的借鉴，相互的比较。国际电影节就是为大家提供一个整体的世界电影、当代电影水平的一个平台。当我们看到了这个标高，看到了这个水准线，我想这是促进我们中国电影发展最主要的一个途径，所以我想这是电影节的意义，它可以能够让我们相互学习，互相促进，最终能够提升我们整体中国电影各种类型电影的发展。",
      "speaker": "发言人10"
    },
    {
      "time": "00:59:49",
      "text": "另外一方面，我想平遥电影展我们也一直坚持出了助推中国青年导演成长之外，我们当然也有非常大他的产业的使命感。今年我非常高兴的看到我们的很多影片，很多创投的这个项目，他们在平遥找到了归属，找到了投资。别的是包括我们从文学到电影这个单元，现场就有签约的。包括我们的外片，我们包括像今天获得观众荣誉的，还有明天还有明天共同语共同的语言，这些好几部我想应该不下五六部电影已经获得了中国的发行的发行商的青睐，已经购买了发行权。",
      "speaker": "发言人10"
    },
    {
      "time": "01:00:43",
      "text": "我希望从平遥走出去的影片不止停留在。平遥电影宫这个园区也不仅停留在我们的五六万的平遥的观众心里面，我希望能够进入到大众的视野。是啊我也相信能够进入到大众的视野，然后被全国的没有机会来到平遥的观众分享。",
      "speaker": "发言人10"
    },
    {
      "time": "01:01:05",
      "text": "好，这显然我觉得您刚才贾樟柯导演一直在分享，平遥国际电影展是推动中国电影很重要的一个渠道，或者一个这样的一个方式。我相信在座的每一位跟我们最近这几天好像听到最多的一句话是您在开幕的时候最后落脚说中国电影don't worry，be happy. 然后这个是策划的是吧？还是您即兴的，还是我想一会儿听听几位他们的主要的心情。因为好像很多人，包括今天在台上也在不经意地重复这句话，当时是怎么想的？这是一个小策划是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:38",
      "text": "当时是我们新闻组的同事未经我同意就发了一个微博，说我会有在开幕上会有才艺表演。",
      "speaker": "发言人10"
    },
    {
      "time": "01:01:47",
      "text": "背景允许，这个是爆料。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:50",
      "text": "于是逼上梁山已经公布出去了。我说我我我要不我打套形意拳，因为这个蹦迪已经蹦了七年了，难道今年还要再蹦迪吗？然后就会突然想到，因为去今年年初拍魏书钧导演的这个阳光俱乐部，我演了一个角色排练了这首歌。我说那就那就唱这首歌，但是在在这在这个舞台上真的非常激动。然后就有感而发明白了说中国电影don't really be happy。",
      "speaker": "发言人10"
    },
    {
      "time": "01:02:27",
      "text": "因为我觉得这样的一种聚会是非常重要要的。因为大家都知道中国电影目前处在一个我觉得处在一个即将焕新的一个阶段，我并没有那么悲观。对于整个中国电影，包括世界电影，人们都说很多媒介，包括游戏新的这种人工智能进入到生活之后，电影的这种影响力和观众的喜爱程度会下降。我觉得并不一定这样，因为我觉得他其实电影一直有一支非常强大的一种自我革新能力。我相信现在正在处于一个考验电影导演我们的自我革新能力的时候。因为新的社会条件，这样剧烈的变革，复杂的这种这种这种这种现实，特别是新的科技条件，我我我相信他可能是一个困难的时期。同时它孕育着新的电影的可能性，我把我情愿把它看作是世界电影跟中国电影一个焕新的过程。",
      "speaker": "发言人10"
    },
    {
      "time": "01:03:39",
      "text": "经过几年的努力，经过我们的不断的自我的一种反思、革新，激发出我们的创造力，我电影依然会受到观众欢迎，所以我觉得不要急，历史上的那种就这样的时刻，有很多次电影都安然度过。是啊电影它有内生的一种变革的力量。所以不仅是中国电影don't very be happy，是的，世界电影也同样don't worry，be happy.",
      "speaker": "发言人10"
    },
    {
      "time": "01:04:14",
      "text": "好的，我们因为时间不多了，剩下三位能不能按照就沿着贾导刚才其实谭谈从自己的这次的工作的角度，谈谈自己对中国电影至少未来的现此刻的感受。是挑战是有挫折，你们三位肯定这几天也没少想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:31",
      "text": "最后我先说一下贾导don't .",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:35",
      "text": "worry I.",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:36",
      "text": "实际上也是我们在整个选片过程的一种深切的感受。是啊选片的过程有时候像过山车一样。因为我们不知道今年到底会有一些什么样的影片能够呈现给观众。这方面他们是第一线工作的，肯定体会更多。当然当刚才说到是你说宋姐这两年很爽啊，他是真的是运气非常好的一个策展人。这两年中国。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:13",
      "text": "这个短片。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:15",
      "text": "这个领域里头新人辈出，所以他的运气非常好，相对别人来说有点像过山车一样。有时候那还还这这句话还don't worry送给绝人。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:32",
      "text": "绝人来绝绝人真的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:36",
      "text": "中国电影其实每年华语片其实我们尽量的其实有两个非常重要的逻辑。一个其实是尽量通过我们整个排片，其实能够折射出现在大陆的的华语这边年轻的创作者大概的各种脉络取向。然后另外一方面，其实因为平遥其实某种程度上，他经过那么多年的积累，其实已经成为非常重要的一个国际各个电影节，包括国际的创作的海外的导演们，其实来看中国电影的一个桥头堡。所以这当中其实有时候其实我们很多影片其实是非常容比较容易能够通过平遥这个平台继续接下去走的。但这当中有时候的确会产生非常大的一个差异，今年其实会大家会看的非常明显。对，我觉得这个其实是正是我们现在处的这个时代，对于中国电影很多，尤其是创作者他必须去思考的一个问题，就是他到底面对谁来创作？其实这个可能是我觉得我们这些年，其实渐渐的随着每一年的创作，当然肯定是对跟股市一样，会有水涨船高的一年，也会有的低潮的一年。但其实今年的整个脉络谱系的一个光谱的一个维度，其实可以说其实是相当广的对，这是我对今年可能我们遇到片子的一个状况。",
      "speaker": "发言人11"
    },
    {
      "time": "01:07:20",
      "text": "不过有一点的确是，华语片永远不缺报名影片。对我们会有很多很多的影片，所以对这已经是我们做出的相对来说很满意的一个选片了。",
      "speaker": "发言人11"
    },
    {
      "time": "01:07:34",
      "text": "好的，谢谢杰伦的工作。我今年比去年最大的进步就是我每一部都看了，但是每一步个别几个是肯定没看全。今年其实时间相对压缩了一点，我很幸运。宋贾最后说一说真的像怎么样？刚才提到李旭东老师说你很幸福，真的很幸福是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:50",
      "text": "是的，我觉得吴老师是don't worry，我是一直be happy。首先谢谢林老师，首先谢谢林老师，谢谢家长包我跟杰伦老师有沟通，我觉得因为短片的这种形式，它其实是更靠近年轻创作者中的年轻创作者。所以每一年当在我发愁的时候，他们都会逐步的靠近我们平遥。是然后在他们的作品的形式当中，真的是发现了非常强大的创造的潜能。所以我也特别期待他们未来也还能继续回到平遥，接待长篇，回到平遥来到哲远老师这边。所以我其实一直是蛮乐观对于我们的华语的电影，对于我们的中国电影，所以我就一直always be happy。",
      "speaker": "发言人12"
    },
    {
      "time": "01:08:38",
      "text": "太好了。因为大家都知道，其实很多我们的青年创作者来到平遥，都是从短片，从一角作为一个切入点，作为一开始，然后不停的回到平遥。好吧，没想到今天我们这一个发言真的是贯穿了您这个主题。这句话好像我走哪都听到，但是那个电视大屏幕也经常一直在重复。但是我没有想到四个人给出了完全不同角度的阐述。好吧，我觉得大家已经等急了。今天我们这一场的对话，其实我期待以后最重磅的嘉宾，以后有机会可以聊的时间更长，但今天时间有限，好吧？感谢四位嘉宾，我们共同期待明年，然后做好收尾后续的工作。好，谢谢嘉到，谢谢关老师。还有什么补充？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:18",
      "text": "我再补充一下，我想介绍我们的两位国际选片人，江口上跟纳瓦克上跟大家say个hello，这是江口上。Now I give some .",
      "speaker": "发言人10"
    },
    {
      "time": "01:09:34",
      "text": "where来say hello to。",
      "speaker": "发言人11"
    },
    {
      "time": "01:09:39",
      "text": "三个字。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:42",
      "text": "大家好。Thank you. And to a give us such a great, great opportunity to IT is very, very great a experience for me. I have been a journalist for more than almost thirty years, and I travel around the world business very film festival, but this is very various al film best work.",
      "speaker": "发言人13"
    },
    {
      "time": "01:10:12",
      "text": "I really, 我很非常非常感谢杰伦哥导演给我这个特别的机会。And of course, there are organized. 林先。And来。",
      "speaker": "发言人13"
    },
    {
      "time": "01:10:35",
      "text": "我们有魏老师已经在了，老师，我爱你，我仍在此，i'm still here.",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:49",
      "text": "刚才那个WK3他就主要是讲的意思就是说，我非首先是非常感谢包括贾导，包括林老师，包括杰伦等等我们整个的办展以及选片的团队。同时我在这些年来走了这么多的国际的电影节展，觉得平遥确实是不凡，跟大家都不一样。",
      "speaker": "发言人7"
    },
    {
      "time": "01:11:09",
      "text": "可是。okay.",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:15",
      "text": "Uh and of course, I needed to say that the I had great support and encouragement and from the organizer is but i'd like to stay thank you for all the stuff and runt ers. You made my dates very special and some of the guest, most of the guest directors of our section had left po already, but most of them are第一次，first time here and here, china and asia yeah and they don't know anything at all.",
      "speaker": "发言人13"
    },
    {
      "time": "01:11:51",
      "text": "But the every day are you provide a what they need and very a kind and very friendly. And so你们是最好的supporter for us。Very very, very much appreciate. Thank you very much. 多谢。",
      "speaker": "发言人13"
    },
    {
      "time": "01:12:17",
      "text": "自不必说，我们也得到了主办方的大力的支持和鼓励。尤其要感谢的就是我们广大的工作人员以及志愿者，你们让我们的每一天过得如此之特别。但是我们大部分的这些剧组人员已经是离开了，但是他们多数人都是第一次来到平遥。中国乃至于亚洲对于我们这边是一无所知。但是各位把他们照顾的无微不是热情友好，所以说非常要感谢大家。",
      "speaker": "发言人7"
    },
    {
      "time": "01:12:46",
      "text": "And notice first .",
      "speaker": "发言人13"
    },
    {
      "time": "01:12:48",
      "text": "time or two yeah I actually I have nothing to add to what jungle said but yeah anyway I like to thank um yeah such as I could they shouldn't on july on the sumps I am kipper joy I really else and especially all the staff members, volunteer staff who supported me throughout the festival I really appreciate your help from the assistance I that made my work really easier thank you very much sand I hope hopefully i'll back next year do um yeah to see you all ah yes yeah thank you much. did.",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:52",
      "text": "非常感谢贾导，感谢林老师，感谢觉人，感谢宋佳等等等各位以及我们办展的刚才说CEO就Allison以及我们所有的工作人员，以及我们的志愿者，可以说全程大家都给我很大的支持，让我的工作非常的轻松和顺更加的轻松和顺利。我也是非常希望明年再来。",
      "speaker": "发言人7"
    },
    {
      "time": "01:14:14",
      "text": "好吧，来那我最后来到最后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:19",
      "text": "就我们的策展人选片人从来没有合过一张影，现在让他们几位合一个。",
      "speaker": "发言人10"
    },
    {
      "time": "01:14:25",
      "text": "是的，我对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:33",
      "text": "刚才我就说要合个影，重新跟我想的一样。这是策展全家福，也是很少见的。他们齐了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:45",
      "text": "张老师我我我替你工作一分钟。好，各位小伙伴，我们这个夜晚是属于大家的。今天大家可以欢聚一起，可以吃东西、喝东西，然后还有最重要的还会抽奖。哈哈哈好，谢谢。好吧，我们就开始happy吧。",
      "speaker": "发言人10"
    },
    {
      "time": "01:15:04",
      "text": "开始happy。我们今天的评委现场到这里结束，明年见，明年再相遇，谢谢大家，明年平遥见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "平遥国际电影展的参与者们表达了对本届电影展的深厚情感，感激志愿者和工作人员的辛勤付出，同时对电影的艺术价值和中国电影的未来发展充满期待。贾樟柯导演强调了电影的变革力量及中国电影的光明前景，支持青年导演并热爱电影艺术。参与者分享了个人经历和收获，包括对电影的深入理解、结识新朋友以及共同探索电影艺术。大家共同期待明年电影展的到来，希望再次相聚平遥，共享电影带来的快乐和感动。",
    "qa_pairs": [
      {
        "question": "汤盛作为工程师，这次来参加评审有什么不一样的感觉？",
        "answer": "汤盛表示这是他第一次深度参与电影节，感到非常荣幸和开心。他之前因为新闻报道中关于贾樟柯导演可能不再举办平遥电影节的消息而备受触动，今年能够作为大众评审参加，实现了自己的愿望，并对电影节的组织和服务工作表达了高度赞扬。",
        "time": "00:04:53"
      },
      {
        "question": "在评审过程中，你们有没有出现过争执或争议较大的情况？",
        "answer": "评审们在选片时确实经历了一段痛苦和纠结的过程，尤其是在选择国产影片时，大家都非常专业地从不同角度对电影进行深入讨论和阐述，希望选出能够完整表达影片自身并引起观众共鸣的作品。",
        "time": "00:08:29"
      },
      {
        "question": "评审们如何进行决策，有什么具体的流程吗？",
        "answer": "评选过程是严谨且科学的，在封闭房间内进行投票决定，以确保公正性，不受外界干扰。每位评审都积极参与，对电影有充分的了解和讨论后，最终共同做出决策。",
        "time": "00:09:15"
      },
      {
        "question": "对于评审们来说，参与平遥国际电影展是一次怎样的体验？",
        "answer": "评审们认为这是一次非常珍贵且有价值的经历，通过参与评审活动，他们不仅深化了对电影的理解，也与其他评审建立了深厚的交流，感受到了电影节的严谨与专业。",
        "time": "00:09:15"
      },
      {
        "question": "胡志锐和刘佳丽分别是什么组的志愿者？",
        "answer": "我是客务组的志愿者胡志锐。",
        "time": "00:16:00"
      },
      {
        "question": "胡志锐作为客务组志愿者的感受如何？",
        "answer": "首先感谢平遥国际电影展的主办方提供了这样一个独特的电影展平台，并对伙伴们的帮助表示感谢，特别是在通勤等方面的问题解决上。",
        "time": "00:16:36"
      },
      {
        "question": "刘佳丽来自哪个组？",
        "answer": "我是活动组的刘佳丽。",
        "time": "00:16:08"
      },
      {
        "question": "刘佳丽对于参加平遥国际电影展的感受是什么？",
        "answer": "特别开心且收获颇丰，很感谢所有工作人员，尤其是对魏老师和其他翻译老师的感激之情。第二年来更加成熟，能够更好地处理事情并增强了执行力。",
        "time": "00:18:52"
      },
      {
        "question": "两位志愿者最大的收获是什么？刘佳丽的最大收获是什么？",
        "answer": "胡志锐的最大收获是通过跟随林旭东老师的工作，接触了许多优秀的前辈，深入了解了电影行业的发展，更加坚定了对电影的热爱。最大的收获是与魏老师及各位翻译老师共事，同时体验到志愿者工作的实际操作，比去年更加成熟和熟悉，摆脱了部分学生思维，更早进入社会和职场。",
        "time": "00:18:04"
      },
      {
        "question": "是否抽空看了电影？印象最深的是哪部电影？",
        "answer": "胡志锐提到印象最深的是日本导演空中央的《圆满结局》和《烟囱里的麻雀》，但还没有看完；刘佳丽想看的是伊藤施志老师的《黑箱日记》，但由于工作原因未能完整观看。",
        "time": "00:19:57"
      },
      {
        "question": "刘佳丽会如何推荐这部电影展？",
        "answer": "刘佳丽会强调这里的氛围和人们对电影的热爱与尊重，尤其是夜晚凉爽的风、星空以及经久不息的掌声，能让人感受到电影的魅力，强烈推荐参加。",
        "time": "00:22:27"
      },
      {
        "question": "如何向朋友推荐参加平遥国际电影展？",
        "answer": "胡志锐会告诉朋友平遥国际电影展是中国最好的电影展，具有专业性与接地气的氛围，对电影有兴趣的人都应该来体验。",
        "time": "00:21:19"
      },
      {
        "question": "在志愿者群体中，除了工作之外，大家还会聊些什么八卦或话题？",
        "answer": "大家在工作之余会聚在一起讨论电影内容，分享各自的观点，也会结识很多新朋友，进行社交互动。",
        "time": "00:23:38"
      },
      {
        "question": "在准备电影方面，你们团队是如何分工合作的？",
        "answer": "我们团队成员会互相帮助准备资料，比如我帮你找导演的背景信息，你帮我准备其他相关资料。翻译工作大部分时间都花在了翻译前的准备工作上，需要提前了解电影背景、导演作品以及可能涉及的影人对话等内容。",
        "time": "00:29:02"
      },
      {
        "question": "您一般能参加多少部电影的放映？",
        "answer": "我一般可以看半部到两部电影，如果赶上放映前后还有时间，我可以把整部看完，但被叫出去的可能性更大。",
        "time": "00:30:36"
      },
      {
        "question": "团队从第一届到现在在对外翻译服务方面有哪些变化？",
        "answer": "最初也是有两个人参与，随着旅行便利性的提高和工作量增加，我们会根据组委会的需求动态调整人员配置，确保高质量地完成任务。",
        "time": "00:31:28"
      },
      {
        "question": "能否分享一下在翻译过程中遇到的有趣的语言或性格鲜活的例子？",
        "answer": "我们会尽可能地传达不同国际友人的语言特色和风格，例如有的人讲话干脆利落，有的人热情洋溢，也有人话到一半就停顿，我们需要通过手势或适当等待来配合他们的表达方式。",
        "time": "00:32:31"
      },
      {
        "question": "对于国际嘉宾的名字发音以及片名、人名、年代的翻译，团队对此有何重视程度？",
        "answer": "这些细节非常重要，人名、片名和重要年份是极易出错的地方，我们会非常在意并力求准确无误地进行翻译。",
        "time": "00:34:05"
      },
      {
        "question": "对于未来平遥国际电影节的展望，您有什么想法或期待？",
        "answer": "我相信平遥国际电影节的未来一定会不平凡，我作为翻译人员会尽全力做好每一次会议的准备、表现和收尾工作，确保整个团队的努力不会因为我的环节而出现任何差错。",
        "time": "00:35:48"
      },
      {
        "question": "您觉得这次电影节最大的收获是什么？",
        "answer": "作为版权公司工作人员，我之前没想到我们会获得这个奖。最大的收获是通过电影节看到观众对电影的真实反馈，尤其是站台单元因下雨临时调整放映安排后，凌晨一点半仍有观众在影院交流观影感受，其中小城之春场次结束后有女孩相互擦眼泪的动人场面。",
        "time": "00:42:34"
      },
      {
        "question": "您的电影作品在平遥电影节上有怎样的反响？",
        "answer": "我在电影节上展映了自己的作品，并与观众进行了亲切交流。特别惊喜的是，影片中的医生戏份由于参考了真实生活经历进行调整，演员们的表演非常真实且动人，这让观众产生了强烈的共鸣。",
        "time": "00:45:20"
      },
      {
        "question": "您在电影节中评委的角色是怎样的？",
        "answer": "今年我担任了中评委的角色，非常荣幸能集中精力观看大量优秀电影，这是一份珍贵的学习和体验。虽然以往也来过平遥电影节，但今年更深入地参与评审工作，遵守各种纪律和规则，感觉自己快速成长为一个合格的中评委。",
        "time": "00:48:52"
      },
      {
        "question": "对于电影节的整体感受如何？",
        "answer": "电影节各环节组织有序，志愿者们工作出色，保证了电影节的顺利进行。同时，今年的选片质量很高，国际部分的选片团队为我们带来了非常好的国际电影，得到了观众的广泛认可。尽管作为导演自己也有电影创作任务，但通过这次电影节的经历，深刻感受到团队对电影的热爱和专业精神，对此感到非常自豪和感谢。",
        "time": "00:58:05"
      },
      {
        "question": "平遥国际电影节的意义是什么？",
        "answer": "平遥国际电影节的意义在于提供一个国际电影交流平台，让不同国家、不同年龄段的导演、学生和中国年轻导演的作品得以展示和互相学习。通过这种相互借鉴和比较，促进世界电影整体水平的提升，特别是对中国电影的发展具有重要意义。",
        "time": "00:58:42"
      },
      {
        "question": "平遥电影节在推动中国青年导演成长方面取得了哪些成果？",
        "answer": "在平遥电影节上，许多青年导演的作品得到了投资方的关注，并且通过电影节平台找到了归属和发行机会。例如，一些创投项目和影片已获得中国发行商的认可并购买了发行权。",
        "time": "00:59:49"
      },
      {
        "question": "电影节上“中国电影don't worry，be happy”的表达背后有何深意？",
        "answer": "这句话源于开幕时的一段经历，原本是新闻组同事未经同意发布的信息，后来演变成一种寓意。它反映了对中国电影现状的乐观态度，认为即使面临新的社会条件和科技变革带来的挑战，电影业也具备强大的自我革新能力，正经历着焕新的过程，因此对未来充满信心。",
        "time": "01:02:27"
      },
      {
        "question": "对于今年电影节选片工作的感受如何？",
        "answer": "选片过程就像过山车，充满变数和不确定性，但最终呈现出的影片反映了大陆年轻创作者的各种脉络取向以及国际创作界对中国电影的关注。面对差异和变化，创作者需要思考目标受众，而华语片领域今年呈现出丰富的多样性，团队为能挑选出相对满意的影片感到骄傲。",
        "time": "01:05:36"
      },
      {
        "question": "国际选片人对平遥电影节有何评价？",
        "answer": "国际选片人对平遥电影节给予了高度评价，认为其独特且不凡，提供了展示各种优秀作品的宝贵机会，并对主办方的支持和工作人员、志愿者的辛勤付出表示感谢，同时期待未来能再次参与并见证更多才华横溢的青年导演在这里起步和发展。",
        "time": "01:10:49"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "第八届平遥国际电影展特别直播节目",
        "summary": "在第八届平遥国际电影展的最后一天，主持人关亚迪邀请观众参与特别直播节目《平遥现场》。节目中，将与多位参展嘉宾讨论焦点影片，分享电影与生活的见解，全方位展现平遥电影展的盛况。同时，将揭晓观众票选荣誉影片，并回顾本届电影展的精彩瞬间，让观众感受平遥现场的气氛。"
      },
      {
        "time": "00:00:50",
        "title": "平遥电影节观众评审代表分享体验",
        "summary": "在平遥电影节的一个讨论会上，五组嘉宾中的首映单元、卧虎单元、藏龙单元的观众评审代表分享了他们对电影节的看法和体验。一位代表强调了赞助商对电影节的重要性，并分享了自己与平遥电影节的渊源。另一位代表表达了对电影节的感激之情，并对评审的透明度给予好评。还有一位代表从工程师的角度，提出了对票务系统改进建议。最后，一位代表分享了自己作为影迷的深刻体验，强调了电影节对她生活的意义。"
      },
      {
        "time": "00:07:09",
        "title": "平遥电影展评委分享评审过程与体验",
        "summary": "在平遥电影展的评审过程中，评委们展现了他们对电影内容、表现手法和艺术表现手法的深入讨论。他们不仅考虑了电影的艺术价值，还关注了观众的观影感受，体现出对电影进入市场后可能产生的影响的深刻理解。评委们通过封闭投票的方式保证评选的公正性，面对众多优秀影片，选择过程充满挑战。特别地，国产片单元的评委们表达了对中国电影表达能力的看法，认为电影应该更好地触动观众的情感。整体上，评审过程虽然艰难，但评委们从中学到了很多，认为这是一个非常值得的体验。"
      },
      {
        "time": "00:12:24",
        "title": "平遥电影节观众评审分享体验",
        "summary": "观众评审们分享了在平遥电影节的深刻体验。一位评审表达了对贾导创办电影节的感激之情，并表示愿意为电影节的国际化做出贡献。另一位评审被电影中的女性力量所感动，看到了行业向着更美好的方向发展。还有一位评审赞扬了电影节的组织策划和服务，对国内电影人提出了希望他们能更加谦虚，认真思考观众的反馈。整体而言，评审们对平遥电影节给予了高度评价。"
      },
      {
        "time": "00:15:20",
        "title": "平遥国际电影展志愿者分享体验与收获",
        "summary": "在平遥国际电影展上，两位志愿者胡志锐和刘佳丽分享了他们参与活动的体验和收获。胡志锐表示，这是他第一次参与，通过与电影行业前辈的接触，让他更加热爱电影。刘佳丽则是第二年参与，她提到通过这次经历，她摆脱了学生思维，更加成熟和熟悉职场。两人共同表达了对主办方和伙伴们的感谢，并分享了他们如何在电影展中成长和学习。"
      },
      {
        "time": "00:19:40",
        "title": "平遥国际电影展志愿者体验分享",
        "summary": "在平遥国际电影展上，志愿者们分享了他们参与电影节的经历和感受。虽然工作繁忙，但他们仍抽出时间观看电影，对某些影片印象深刻。讨论中，志愿者们表示，即便忙碌，能在这里遇到志同道合的朋友，体验电影的魅力，对他们来说是一种宝贵的社会实践和收获。此外，他们还分享了如何向身边的朋友推荐平遥国际电影展，强调了影展的专业性和独特的观影体验，以及参加影展的积极意义。"
      },
      {
        "time": "00:25:27",
        "title": "魏振刚老师分享平遥电影展翻译经历",
        "summary": "魏振刚老师作为国际平遥电影展的官方翻译，分享了他的经验和对今年电影展的观察。他提到，虽然每一年都会遇到意外情况，但提前的准备工作至关重要。魏老师还讲述了自己如何因应突发情况，以及对于电影展的深厚感情。"
      },
      {
        "time": "00:27:39",
        "title": "电影翻译的挑战与乐趣",
        "summary": "电影翻译工作充满了挑战，尤其是在平遥这样的电影节上，翻译们需要应对各种非好莱坞电影的翻译工作，这些影片通常使用非英语的南腔北调，要求翻译不仅听懂原文，还要准确理解并传达其意。准备工作十分关键，涉及对电影、导演背景的深入研究。尽管工作强度大，需要频繁切换场次，但能参与到电影节中，看到各种影片，对翻译来说也是一份难得的体验和成就。"
      },
      {
        "time": "00:31:15",
        "title": "平遥国际电影展翻译服务的演变与挑战",
        "summary": "平遥国际电影展的翻译服务从第一届到第八届经历了显著的变化，最初由少数人负责，随后根据工作量动态调整团队人数。翻译人员不仅要准确传达信息，还需捕捉并传达演讲者的个性和情感，确保观众能够感受到演讲者的独特魅力。面对挑战，如人名、片名和年份的准确翻译，以及不同语言发音的准确把握，翻译团队通过事先与讲者沟通、准备详细资料等方法来应对。展望未来，团队将继续努力，确保平遥国际电影展的翻译服务既精准又生动，助力电影节的持续发展。"
      },
      {
        "time": "00:37:38",
        "title": "平遥国际电影展：获奖影片代表及评审团交流",
        "summary": "在平遥国际电影展上，获奖影片《彷徨的女人》的编剧导演沈涛、电影《还有明天》的中方版权公司代表，以及评审欧阳江河老师与其他评审成员共同讨论了电影的主题、观众反应及评审过程。欧阳江河老师介绍了评审团成员，并分享了作为评审的体验。获奖影片代表介绍了他们的电影项目及观众的反应，表达了对未来的期待。"
      },
      {
        "time": "00:42:33",
        "title": "版权公司代表分享平遥影展经历及电影创作感悟",
        "summary": "版权公司代表首次参加平遥影展意外获奖，认为最大收获是观众的直接反馈。电影首映因天气原因调整，观众的感动和交流让其深受触动。谈及与导演沈涛及演员的交流，强调剧本调整基于演员真实生活经历的重要性，以及这种做法对观众影响的深刻性。同时，对电影能够改变人命运的信念表示认同，期待更多观众能在大银幕上感受到作品细节。"
      },
      {
        "time": "00:47:02",
        "title": "中评委经历分享与平遥国际电影展嘉宾介绍",
        "summary": "发言者分享了作为中评委的体验，强调了观看十二部电影的重要性及挑战，表达了对能够集中观看优秀电影的感激之情，并提到了与林老师和贾导的工作互动。此外，还介绍了平遥国际电影展的重要嘉宾，包括贾樟柯、李旭东、吴珏仁和宋来，突出了电影展的专业性和影响力。"
      },
      {
        "time": "00:52:28",
        "title": "电影展闭幕与工作回顾",
        "summary": "电影展已闭幕，但收尾工作仍在继续，标志着新工作阶段的开始。林老师分享了对今年电影展的感受，特别强调了工作流程的清晰和与短片创作者沟通的顺畅，以及观众对短片导演的尊重和每场的爆满情况。他还特别感谢了志愿者的快速适应和出色完成工作，以及团队对电影的热爱和平遥的关怀。最后，提到了今年选片方面的变化和成功，以及社交媒体上对选片的肯定。"
      },
      {
        "time": "00:58:41",
        "title": "平遥国际电影展：推动中国电影发展与国际合作",
        "summary": "平遥国际电影展致力于提供一个开放的学习和交流平台，汇聚了国际年轻导演、学生及当代中国年轻导演的作品，促进了电影艺术的相互借鉴与比较。电影展不仅关注于中国青年导演的成长，也强调了其在电影产业中的使命，通过展示不同类型的影片和创投项目，为电影人和投资方搭建了桥梁。此外，电影展的成功还体现在多部影片获得国内外发行商的青睐，展现了向大众视野推广中国电影的积极尝试。导演强调，面对新社会条件和科技变革带来的挑战，电影行业需要通过不断的自我革新和创造力激发，以保持其对观众的吸引力。电影展传递的信息是，无论是中国电影还是世界电影，都应保持乐观，勇于创新，共同迎接新的发展机遇。"
      },
      {
        "time": "01:04:14",
        "title": "中国电影的现状与未来展望",
        "summary": "讨论重点围绕中国电影的当前挑战和未来发展方向，特别强调了华语片在国际电影节上的表现和对年轻创作者的扶持。同时，指出选片过程中存在的不确定性，以及近年来中国短片领域的新人辈出给策展人带来的好运。还提及了平遥电影节作为国内外导演了解中国电影的重要平台，反映了中国电影创作的多样性和面向国际的潜力。"
      },
      {
        "time": "01:07:33",
        "title": "华语电影的未来与年轻创作者的潜力",
        "summary": "发言者表达了对华语电影未来发展的乐观态度，强调了年轻创作者通过短片形式展现出的强大创造潜能，并期待他们未来能在长片领域取得成就。同时，提及了平遥作为一个平台，对青年创作者的支持与帮助，以及对接下来对话环节的期待。"
      },
      {
        "time": "01:09:18",
        "title": "国际选片人在平遥电影节的感言",
        "summary": "两位国际选片人在平遥电影节上表达了对主办方、工作人员和志愿者的深切感谢，强调了此次参与的非凡意义和对未来的期待。他们提到，尽管大部分剧组人员是首次访问平遥乃至亚洲，但通过主办方的支持和志愿者的热情帮助，使得他们的体验变得特别而难忘。选片人也表达了对明年再次参加的期待，并以一场集体合影作为这次活动的美好纪念。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "感谢志愿者和观众"
                },
                {
                  "children": [],
                  "content": "强调电影展的意义和价值"
                }
              ],
              "content": "开场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "表扬获奖影片及团队"
                },
                {
                  "children": [],
                  "content": "观众票选荣誉影片揭晓"
                }
              ],
              "content": "颁奖环节"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "介绍电影展亮点"
                },
                {
                  "children": [],
                  "content": "嘉宾访谈，分享电影与生活"
                }
              ],
              "content": "特别直播节目"
            }
          ],
          "content": "主持人与嘉宾互动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "分享参与评审的经历"
                },
                {
                  "children": [],
                  "content": "对电影展的深刻印象"
                }
              ],
              "content": "观众评审代表"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分享作为志愿者的感受和收获"
                },
                {
                  "children": [],
                  "content": "对电影展组织工作的评价"
                }
              ],
              "content": "志愿者代表"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讲述翻译工作的挑战与乐趣"
                },
                {
                  "children": [],
                  "content": "对电影展的贡献与期待"
                }
              ],
              "content": "官方翻译"
            }
          ],
          "content": "嘉宾发言"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "嘉宾对当前电影行业的看法"
                },
                {
                  "children": [],
                  "content": "对青年导演的鼓励和支持"
                }
              ],
              "content": "中国电影的未来展望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对中国电影发展的促进作用"
                },
                {
                  "children": [],
                  "content": "为青年导演提供展示平台"
                }
              ],
              "content": "电影展的贡献"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "志愿者对电影展的贡献"
                },
                {
                  "children": [],
                  "content": "志愿者的成长与收获"
                }
              ],
              "content": "志愿者的角色"
            }
          ],
          "content": "对话内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对中国乃至世界电影的影响"
                },
                {
                  "children": [],
                  "content": "提供交流和学习的平台"
                }
              ],
              "content": "电影展的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "希望电影展能持续发展"
                },
                {
                  "children": [],
                  "content": "对中国电影未来充满信心"
                }
              ],
              "content": "对未来电影展的期待"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "平遥国际电影展闭幕式总结脑图"
    }
  }
}