{
  "pid": "64992bc0932f350aae1808dc",
  "eid": "673a32f545a88c424c60f3f0",
  "title": "大王+佳佳+杨大壹：邵艺辉《好东西》包容、温柔、笃定和说人话，重写当代都市喜剧",
  "task_id": "mloynmwmbr33qagp",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "我们全勤介绍就是这样。好，我们正式今天进入到应后交流的环节。一会儿关于这个二维码，你们好奇的话扫一下，不清清楚狂喜播客节是啥的，可以扫一下。然后大概在手上就看到了。来吧，跟大家先打个招呼。几位从大一开始，从这hello.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:24",
      "text": "大家好，我是佳佳。欢迎大家来到我们这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:27",
      "text": "欢迎大家欢迎来到今天的谐星聊天会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:31",
      "text": "这个氛围差不多是吧？这个氛围就刚才热场热的不太好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:36",
      "text": "我们没有这个环节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "其实没有这个环节是吧？对，以后可以我来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "大家好，我是发发大王的主播大王，谢谢大家。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:47",
      "text": "这是唯一一个有应援物料的主播。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:50",
      "text": "刚才看那个了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:54",
      "text": "谢谢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:55",
      "text": "来吧。各位好，我叫杨大一，我是做文化有限，多多指教两党博客。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:00",
      "text": "谢谢大家好的。然后我们今天其实也有的时候我们会请来主创。但是大部分的时候我们就是请主播的朋友，好朋友嘉宾来畅聊就完了。我看完这个电影，我其实并不想多说啥，因为我已经看了挺多遍了，首映也看了。我就听听咱们北京场。因为昨天我刚做了上海场，我觉得大家聊的也都很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:19",
      "text": "在冠亚听怪西尼玛那个专辑，那个音频已经上线了。感兴趣其实跟今天的交流可以对照一下怎么样。咱们从那个结构性问题的缘起开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:30",
      "text": "从有男性再聊开始是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:31",
      "text": "对对对，还是让女生先聊了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "那我就抛砖引玉，一会儿听听他们多说点就我来之前因为看了太多好评了，所以我特别想知道这电影能好到什么程度，以及现在我们还算点映，就是还没正式公映。我就想公映之后会不会大家因为期待太高，反而会有落差。但是我看着看着我就把这事儿完全忘了，完全进入到这个电影里面。而且之前看爱情神话我也很喜欢。上一部电影我觉得在聊，比如说在上海的中年人的爱情，他感觉是一个比较聚焦，就标签比较明确的这么一个话题。然后我就在想，邵宇辉导演下一部片子这个好东西他要拍什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:11",
      "text": "刚开始大家肯定能感受到这种上海的氛围，还有这种文艺的这种生活方式，酒吧什么街边买菜？遇到一个穿鸵鸟衣服的人这样的。慢慢的后来我发现她聊的是一个非常当代的问题，而且这个当代问题很多时候是被我们视而不见或者忽略掉了。为什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:30",
      "text": "铁梅最后她写了一篇文章，非常真实，她的生活他的很坦诚的表达，但是还是被很多人不接受，很多人误解，甚至去谩骂他。我觉得就是因为这一代人的就铁煤为标准的这一代人的生活方式，并没有真正的被大家所认真的看到和视不去理解他。那他身上有很多的标签，一个女性对吧？然后单亲妈妈带孩子，然后他可能有他有他的新的感情的期待，这样的一个人的生活状态，他应该是什么样的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:02",
      "text": "我们其实不知道。我在看的时候其实回答了我很多问题。电影方面优秀就不用说了，因为一如既往像邵毅辉导演的上一部片子，也是我们听到很很好听的音乐，对吧？穿插在其中就戳你戳的不得了。我在那看的时候我也流眼泪了，就会觉得真太太感动了。然后比上一部爱情神话，我觉得看到更多喜剧的部分。而那个喜剧节奏非常快，剧本写得非常漂亮。然后那个文本之间的对照，我觉得是让我隐约感觉到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:32",
      "text": "这可能看20年前看冯小刚，很多导演看到像类似于王朔这样的巨作的那种功力，那种台本，它不是隔着你笑，就这种包袱，它是源于人物的性格的。这个就是在我们看很多电影小说里面最让人舒适的那种幽默。所以我看下来我感觉非常好。然后我也特别想给所有的还没有来得及看的朋友推荐，这是我很喜欢的一部电影。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:55",
      "text": "好吧，然后其他你们两位咱先随便谈谈自己的直觉感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "都第一次看啊，我今天是第一次看。首先就是像刚才大毅老师提到的这个喜剧的部分，我觉得这里面有一个非常成功的喜剧角色，是赵又廷扮演的前夫，也非常的经典。感觉。这两年因为像我们的同行杨丽老师自从开始先开这个女性运动的旗帜之后，不乏出现这种比较典型的女权男女权男，然后一把就老讲表面化片片汤话，就老翻来覆去那么讲。你特别典型的一句话，我甚至身边有一些假装尊重的尊重女性的男性会讲，你看过几本上野千鹤子？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:42",
      "text": "这不就是对，这果然是来自于生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:44",
      "text": "这确实来自于生活。有一些朋友看可能会觉得很夸张，说身边是有这样的步伐的人，确实是有啊。所以我觉得这个角色塑造的喜剧，然后又很贴近生活。我本人非常喜欢写他的这个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "赵又廷这个角色大家发现没有，他几乎没有一场废戏。他每次出来你都能记住他，这个我觉得还很难得。从剧作上他比张宇甚至还出彩，我觉得这都很神奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:10",
      "text": "我想插一个问一下二位女性，就是看到赵又廷这样的人，你们会觉得他是是算进步的吗？还是就是好笑，还是觉得你还不如不说话，到底是会是什么样的感觉？看到这名男的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:23",
      "text": "我会觉得他可能在我们眼里是拙劣的表演，但是他可能会让其他没有在进步的男性觉得说这样还挺时尚的哦啊就要不要向他学习，我如果有好脸的话，我会选择给他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:39",
      "text": "大王你看到这样人什么感觉？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:40",
      "text": "我觉得每个女的，不好意思一头发我觉得每个女的都有自己不同的遭遇。可能都有前夫的讨厌可能是不一样的。但是赵又廷这种。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:52",
      "text": "属于是算讨厌吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:55",
      "text": "对他肯定讨厌，但是就没那么也有点恶心，但是没有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:02",
      "text": "到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "连骂都不想骂那种感觉，属于还能被改造的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:09",
      "text": "还能坐一块儿吃饭对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "就是这种饭吃不了，吃不了饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:13",
      "text": "就是他他那顿饭他是对对，他是来蹭饭的，他就咣当一一蹲那儿，对吧，就没人请他。对他突然闯入者的身份，是愣吃饭。佳佳继续。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "而且他有一种就是我跟这些普信男不一样，我进步了，快看我我在进步的这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:32",
      "text": "对，就这种人这种男的更可怕。我觉得他艳楠又艳女，他一方面觉得我跟别的男的不一样，另一方面他又觉得我这么说就能玩弄这帮女性，就让他们觉得我特别与众不同，他们把这个女性主义当做一种手段。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:48",
      "text": "那对比一下，我赶紧追着问她跟眼睛医生有什么不同？差别在哪儿呢？因为那个好像也很典型，最后经典那句台词？四个字，爱我别我操。我看他坐在旁边，这几位女生跟着吐的都不行了。这俩是不是争奇斗艳？我觉得这两位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:07",
      "text": "我都觉得太典了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:09",
      "text": "对他们是有什么不同？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "就是典型的普信男，就觉得你的一切伤痛都是我造成了，我实在是太厉害了。我的是这样，我觉得赵又廷比他进步了11年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:18",
      "text": "没有，他在车里面也说了，我凭一己之力伤透了他的心，他不也很自信吗？这俩还是有区别的，还是没区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:25",
      "text": "问问佳佳，男性的自信，哪怕是来自于缺点，他们也特别自信。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:33",
      "text": "给我这片子，反正男性角色在里面，虽然是他们是绿叶了，在这个片子里面有，但是还是挺争奇斗艳的对对，有各种款是加。你刚才没说完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:43",
      "text": "我也并不觉得张宇那个角色有多么的进步，我是感觉好像身边有一些男性，他你单看他，你觉得这人其实挺一般的。就是别人差到极致的时候显得这个人还行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "他是个被衬托出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:57",
      "text": "一个对对对，很多就像我们身边的这个环境一样，有些男的他真的并不怎么样，就是因为别人都是小丑，显得他是一个普通人正常人。但是你把它单拉出来看，还挺我觉得他是那种我把你拉黑了，要告诉对方。对，然后希望引起对方的心里的一些波澜。然后他并不是能够心甘情愿的说做一个我是一个听话懂事的一个玩伴的这么一个角色。我感觉男性在这里面笔墨不多，但是我们却刚开始就讨论到男性了，还挺可耻的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "可以聊聊女性这三个，这是个标准的三个女性的故事。两个成年人一个小朋友，这个小朋友几乎就是我觉得导演赋予他了最最平凡的挺伟大的智慧在里面。说了很多经典台词都是从他嘴里面说出来的。你们对什么印象最深？这三位女性角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "当然是小孩，因为小孩儿感觉太时尚了，她的想法太时尚了。感觉我们这一代好像还是接受了一些进步思想进步的观念，然后还在和过去的自己在打架。现在可能在进化的过程中，可能就是现在新的小孩可能就是这个样子的。我觉得他跟赵又廷的对话挺经典的。他说爸爸为你付出了多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:11",
      "text": "付出多少亲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:13",
      "text": "我是，他这不是你应该做的吗？他有非常强的配得感。对，然后和钟楚曦演的这个角色就会有这个更迭。我觉得能看到时代在进步，我觉得非常喜欢这个角色塑造的太好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:28",
      "text": "我可能觉得铁梅和钟楚曦之间的感情这块儿更让我感动。因为我知道在座没有单亲妈妈，然后我是当过很长一段时间单亲妈妈，我是有两个孩子。所以在那个时候其实就是有有一句话叫什么，怎么说，就是我不让你用，就是那个星星不杀星星。然后还有一句话叫什么女孩帮助女孩，真的就是我觉得女孩儿的那种守望相助，让我觉得是给人很大的一个鼓励。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:05",
      "text": "男生之间管朋友叫兄弟，对他们是这样的一个感觉。我觉得男人之间的友情很棒，但是我们女孩会管对方叫姐妹，我们这种姐妹真的也是捆绑的很紧密。我之前就听到有人说说女孩之间没有真正的友情。但是我反观我长大这一路，我觉得在很多关键的时刻，其实都是这些跟我没有血缘关系，不是从一个肚子里爬出来的女孩在给我帮助。他们陪我带孩子，然后陪我带我跟一个男的生的孩子去医院，陪我去送我这孩子上培训班，然后去这儿去那儿，都是这些姐妹在跟我一起去抚育我的孩子。对，所以就会让我觉得这种感动是真的让我觉得很很窝心。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:01",
      "text": "而且主要你看到这里面它有一种四姐妹，好像它里面还不仅仅说啊妈妈我带你出国？在便利店就好像有点又有点母女的那种设定，所以这个很微妙？对于女生是不是会感觉会有什么触动到，或者说他们是要表达一个不是寻常简单的姐妹关系，包括最后跟他说了一句，说总要有人跟你说句对不起，我觉得那个就是深了就深了的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:25",
      "text": "对，但是我有时候就是看这两年包括我们互联网上经常会有对女性的一些就架在那儿。比如说女孩子就是世界上最好的生物这种我包括我看这种片子，我很感动，他们俩之间的这种感情我也很感动，我也非常能理解。但是我害怕很多文艺作品和互联网上的声音一直在鼓吹说女孩之间就是无条件的友谊，无条件的爱。大家都是世界上女孩子都是香香软软的之类这种话吧，可能会抹杀掉。就比如说我们在职场上，我作为正常的同时，我要和另外一个女生竞争，我就怕一些大的词儿给我们盖过去了。明明我们是正常的在竞争，他们等于说词性之类这种话，女孩应该是互相之间互相帮助的。但是我更希望看到的是我我们我们是能够为了自己的利益有过一些交锋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:20",
      "text": "但是这种好，但是这种片子好像现在看的挺少的这拍出来非常好，固然好，肯定是好的，是真切的情感。但是如果把把我们都架在这儿了，可能更不利于我们去获得更多的资源和权利。这个是一点小的想法，不知道对不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:39",
      "text": "我都觉得没准就是后面会激发更多创作者，要反正就你像女性创作者，我们今年看到了出走的决心，这是一种对吧？看到了邵熠辉导演，这是他的第二部。从他的爱情神话到这部明显的变化。佳佳刚才说的其实可能又指出了，或者会启发一些新的创作方向。反正我有越来越多女性创作者，她就会就把你的各种各样的感受呈现出来。我觉得这个电影它让我觉得特别新鲜，传统的那种，我觉得似曾相识。我会觉得这好像中国式也是可以有无敌Allen的这种气质的城市电影。好久没有了，就刚才你提到，以前我们在在北京，特别是以前有王朔，有那种文学，邵宇辉他就完全自成了一体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:19",
      "text": "对，他是上海的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:21",
      "text": "他是山西人。大家知道下个周末可是在中国，这是山西电人聚会的一个周末。因为贾樟柯也是山西的，他的新片风流一代也要公映，跟他同一天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:31",
      "text": "贾樟柯算什么明星？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:34",
      "text": "这一段征得了贾导的同意的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:37",
      "text": "所以他最后鸣谢我特地看了一下那几行有没有贾樟柯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:40",
      "text": "对他特意去问了，说可以这么写，所以这里面就是他，但是那段我自己觉得，他他容易陷入内，不是因为你们是不是做喜剧，我其实对那个不是那么敏感，我倒是觉得他可能就是想到那儿了，所以他就这么去写了一段。但是他整体的喜剧风格，你你你二位基本上都喜剧都有所擅长。做做播客这么多年做喜剧表演，这个喜剧风格能不能跟大家说说你是怎么怎么感受，是什么感觉？这是一种是以前国产电影是否不多见的一种风格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:11",
      "text": "就是感觉很时尚很新潮。他没有刻意的用一些表面的这种，也所谓我们以前演喜剧的，演小品的这种方式在塑造角色。我觉得他这种来源于生活的塑造角色，就让人看着非常觉得有共鸣，马上能够想起身边有谁能贴近他的脸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:34",
      "text": "直接对位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:35",
      "text": "可以。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:35",
      "text": "直接对号入座。这个就是因为你觉得这个角色很有趣，想到了身边某一个人，想到身边某个人跟他之间有相似的地方，身边某个人就变成了彩蛋这么一个连接，就觉得更好笑了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:47",
      "text": "这个联想在我们昨天上海厂居然第一个发言的，不是。第二个发言的是一个九岁的小学。不是，他是小学几年级？五年级，不是九岁了，应该十岁了，11岁的样子。他就说了一大段，还说那个老师他就直接带入他自己，他就带着那姑娘了。说了一大堆，大家感兴趣可以去听一听。你看她都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:06",
      "text": "任何的观众这个年龄层，不同的角色性别都带进去了，就说明他对生活的写这个剧本还是非常的。怎么说，我觉得他跟生活的真相特别接近，就不是那种特别假，或者说有那种套路。这个电影说它的这个结构，它也不是一个传统的那种几幕式的那种结构，它应该是一种散文式的这种群像式的这样的一个结构。是啊什么大王大，你是从喜剧什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "我觉得他就像大姨说的，他是那种生活化的那种。我们在生活当中你可能会有那种幽默的展现，但谁也不会说留出一段时间给大家鼓掌，就肯定很快就过去了，进行到下一个情绪，下一个状态，然后他这部戏就给你的感觉是这样，就可能里边你这边正哭，他下一个笑点已经来了。而且他的那个哭点也不是说像有的那种电影，就是里边演员狂哭，然后一群演也狂哭，然后那意思就是告诉所有的观众该哭了，我们都哭成这样了，你该哭了，然后你也不得不哭。他这种可能我相信大家可能每一个人的哭点是不一样的。有的人可能在我欠也该有人跟你说句对不起了。有的人可能在这块儿哭，有的人可能笑那块儿哭了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:21",
      "text": "我也在那是吧？那是很很靠前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:24",
      "text": "对对对，我也在那块哭了。就是每一个人的哭点可能不一样。但是在你的生活当中，就像今天说的，你能找到这么一个地儿是针对于你的，和有的那种就得必须得大爱大恨那种就不太一样。他是那种小小的，可能没有被以前关照过的一种小情绪。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:43",
      "text": "对每个人的点特别不一样，特别不像我除了那个爱我便是那个实在是我就崩溃了，这印象太深了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "我是不是看到在那儿哭了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:52",
      "text": "对我被我给帅哭了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:54",
      "text": "想的是我这个爱情的傻瓜。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:57",
      "text": "表演太好了。我真正被刺激到的是那句就是正直勇敢。有阅读量。你看我发微博发了好几次，我觉得这太逗了。但是这不就是我小时候，其实经常天天被教育的，就这几个字儿。我发现导演还在强调，就是我是那个小姑娘这么大的的时候，其实老师在学校里面就这么说，你们要正直勇敢，你们要多看书。结果看的全是闲书，要么就上课时完全不看，就看金庸，乱七八糟这些。所以我这是我的这个感触。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:26",
      "text": "所以看到后面我觉得整个大家有没有意识到，其实张宇那天看他在首映礼上，他就说了个点。因为我刚才偷偷的把咱们笑的最疯狂的一场戏拍下来的，二十多秒钟都笑抽了你们全场你知道吗？就是被脱衣服那场，张宇说那是动作戏，大家都说那场戏是拍起来很难拍，他说从动作戏，他说那场戏我们算动作戏，脱衣服其实没有那么难拍。他是对他你知道他对他个人挑战最大的一场戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:52",
      "text": "但是首映礼上说的，在上好几场首映礼，我参加行礼场，他说是文戏。同学你们相信吗？就是我有一场我实在开始憋不住，不知道怎么就反复笑场。他跟赵又廷一上来说好帅，你想象，赵又廷当着他的面跟他说好帅，然后还要强行的对话，那段台词他经常憋不住。你看这个就是演员视角的他们的喜剧的点。我觉得他不说，我想象不到那场戏，但那场戏也很怪，咱看着也没有见过这么聊天的，他是不是有点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:24",
      "text": "你我看还是有戏剧化的成分在的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:27",
      "text": "特别是只要邵毅辉一看一拉桌子要吃饭了，我说要精彩了，好像从爱情神话开始，就是这个传统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:34",
      "text": "我觉得这个就是中国人的饭桌，就是出故事的。你看饮食男女就是以吃饭为主题。邵宇辉其实我觉得他非常好的抓到了我们中式家庭。大家在什么场景下又得坐一起，又得说话，你还不能让话掉地上，然后大家还得假模假式的干一件事儿。对，只有饭桌和牌桌，那牌桌就四个人最多了。但是饭桌这一家人的这个关系，或者说这个临时家庭的关系，它就形成巨大张力了。谁是来蹭饭的，谁是给谁做的，哪道菜谁做在哪儿，谁给谁夹菜，谁那个表情怎么样换那几碗面对吧？其实每个人都能看到那个，那是特别东方的，我觉得老外看都不一定看得明白。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:11",
      "text": "而且吃饭的时候有个点我觉得挺好笑的，朝廷然后宋家辉就是你做主位，这个的点他非常知道自己的身份和位置在哪儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:21",
      "text": "是不是张又亭这里边他他是南方人，他不是山东人，那台湾人。对，我不是我就说这个角色就主位是这个是不是一个主位？我觉得特别，因为我经常我是青岛人，就是山东我很后来长大了才有这种社会的饭局，有领导在我才知道，主陪副陪那都我三四十岁了才知道，其实我是一个这方面完全拎不清楚，在青岛是也没有这个环境，就到北京来了。所他一说坐主位，这个事儿我没想到在这个电影里面，因为他是个上海的对，到上海了，上海好像也不太讲这个，我在上海住两年了，我也从来没有遇到过。所以赵又廷这个角色真的我都巴不得，我真的希望他能得到最加男配一类的，就是他他没有废戏，我觉得他一出来每句台词包括车上的两场戏也还行，对吧？就是那个表情细微，我觉得这个潜伏哥这个赛道好像是确立出来，就有点窝囊，又有点我也不知道，有点憋屈，但是睁眼闭眼就是喜剧的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "郭老师您您那场戏您。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:22",
      "text": "是我那场戏没戏，就是我真的就我是被导演临时真的就是特别上海。我那天是跟凡亦如我们那跟童仁杰在吃饭，然后同仁杰经历正好走到那个工作室下面那个酒吧，他们正在那拍，我们不知道什么组，我们知道一组拍。然后同仁童老师跟童老师打招呼，童仁杰后来我们坐下的时候，同仁杰那是他之前哪个剧组是拍繁花，对繁花的同事聊聊，他说哪个戏？他说邵宇辉在那拍的，邵宇辉我说应该我去打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:49",
      "text": "好，然后我们俩吃完了，我说过去打，就在隔壁，我们吃饭就在马路边，上海就一个小路口，我正走过去一看穿校巴迪，我一看我们邵毅辉坐在路边。然后他说你在哪？我说对，他说你要不你正好你过两天来呗，有空吗？我说可以，他就我是被临时抓的，然后抓着去了一趟之后就反复去，所以我就现场互动一下，大家看到我就从两次，有两次的举手，认为我出现了两次，看到我三次的举手，看到我四次的举手，还有四没有了五次，看到五次的举手。我感觉你看看到如果你没有看到四次和五次的朋友，可能你多了一个理由去二刷。我很不要脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:30",
      "text": "我要吐了，给我个盆儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:32",
      "text": "我要吐，快来就是二十。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:33",
      "text": "刷的理由是为了看有几次乖。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:36",
      "text": "对，好无聊。但这个我不想剧透，因为其实它里面导演的他那个其实那五咋了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "你还推进剧情了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:44",
      "text": "很隐晦的一个辅助线索，它是一个完整的一个叙事在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:48",
      "text": "所以您是有人工手段的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:50",
      "text": "这个倒没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "那你第一次跟那男的那儿撩头发，第二那不那那是第二次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:55",
      "text": "然后给他买水果。那我来给我给大家揭露一下，这个没关系，大家真的去找，要不然你今天找不到。一开始就是他接孩子放学的时候，其实我就已经在那儿去领孩子放学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "那是第一次出现。你有你在戏里是带孩子，有孩子是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:09",
      "text": "其实你看在影片的最后一个镜头，他们不是又接孩子吗？在背景后面有两个男生也带孩子要准备过马路，那是我的最后一次，那是第五次出现。然后中间你看到最明显的鸵鸟服的这个，这是其中的一次，前后还有两次在那个鲜花店穿绿衣服，一个撩头发的，一个是两人吵架了就互相不说话。这些细节都是我现场就跟导演都没交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:36",
      "text": "我一看剧本、道具人这个背景其实都是我们自己设计。所以我那个子扬，就是我那个搭档，是一个比我小二十多岁的一个刚刚上戏表演系毕业，在商业集团好像有一份工作，具体做啥不清楚，反正也是导演的朋友。他说你们俩就搭了。好，我其实就说OK我是这么想的。我说咱俩可以这么设计，大概就这样。至于大家最显眼的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "其实大家是不是有点碍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:00",
      "text": "其实我估计导演，因为我看了台词，我其实是给自己设计的走位这些都跟导演没交流。他说挑男人也不是上补习班，挑什么挑？我猜我就站到那儿，我正好我知道那个机位它是个长镜头，那个地方是个长镜头。我在那水果，其实导演说的特别好，就这样就OK了。其实我跟导演没有交流，就是因为我们拍这么多年戏，我只看剧本，我就说我大概知道导演的想法。到最后导演说你这儿要说句话，你说借过就完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:27",
      "text": "谁说咱们今天没有电影主创的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:31",
      "text": "我们上海有个客串场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:33",
      "text": "聊着聊着我就想说，谁问你了？怎么了？看到这儿明明是在听佳佳聊他的感受。对，怎么回事儿？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:41",
      "text": "给不给我们女性表达的空间？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:45",
      "text": "结构性的问题能不能调整一下？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:47",
      "text": "这结构性压迫到我了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:48",
      "text": "万一你们不小心愿意看第二次或者以后在网上看啊，我大概给大家介绍这个背景，但具体导演要表达什么，你们就自己去想就好了。因为这个事儿我们这样聊的太白了也不好，不要开这个宣传贴了，各种的麻烦。所以这个城市是一个非常包容的城市，这一也都是真的来自于生活，好吧，这一点我觉得我在上海生活两年就感同身受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:10",
      "text": "包括胡医生，他能够下意识认为他们俩女孩是一对儿抚养一个孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:15",
      "text": "我那个反应太经典了，现场笑的我觉得感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:19",
      "text": "确实就感觉很时尚，很先锋感觉。如果这部电影在北京拍，好像很难下意识拍成这样，挺上海的放到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "成都应该也不是这个质感。所以我觉得这个电影刚才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:31",
      "text": "为什么那个主角是仨男的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:34",
      "text": "是另外一个角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:35",
      "text": "对，就是你和子扬是主角，也没他们是你的背景。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:39",
      "text": "这年龄差是有点大，他比我小二十岁你知道吗？这是这个导演的魅力，就是我你提到这点，佳佳提到这点，我觉得说的特别棒。大家意识到没有？这个电影如果不是发生在上海，这个电影是不成立的。几乎是最后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "他们去拎着行李箱接孩子那块是他说我妈妈我要带我出国了，看他的斯威夫特。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:58",
      "text": "的演唱会。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:00",
      "text": "然后又一个镜头是他们俩拉着行李箱那个背景，我以为他们已经在国外了，然后镜头一转是在接孩子放学。上海的街道建筑确实是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:13",
      "text": "然后在上海它是那个街头，就是在上海场的时候，观众就会他会看到那街景，他会有那个反馈。咱们在北京场，对他这些马路其实我都能喊出来，就是这个政治勇敢有阅读量。我可怜吗？那就是延庆路，就是我现在住的地方就500米。这个地方其实是日常就是算是算梧桐区巨富长那一块，他拍的还是比较多，还是跟平行天，跟爱情神话还是有一些的。所以我觉得上海的观众可能一看这个就会距离更近。这是咱以前看北京的那个取景的电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:42",
      "text": "其实我看着就特羡慕。然后我就想着上一部跟北京比较相关的，跟城市相关的电影，我能想到的就是解救吴先生，有北京文艺广播，就交通广播，早上然后什么卖油条炸油条什么的，然后有些街什么的，后来现在不都兴这种特需虚构的车牌也是虚构的。对你在重庆拍还得把大桥批掉，那坚如磐石不就是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:05",
      "text": "不是，他不是批的，他加了一层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:06",
      "text": "对，就是让故意要模糊性模糊掉这个地标。对，就是让大家就看一个非常虚的故事。但是看这种城市电影我是很喜欢的。就是你越能对上号，你越会感觉到这个故事它有它的真实性，有真实它的有说服力。你就会相信有人在这样生活，你就会觉得这样的生活我是不是也可以去接近他。我觉得这个是好电影给我们那种生活的希望感特别重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:29",
      "text": "但是你就想上海其实邵毅辉导演这两年拍的，我觉得都很优秀。他把上海那个气质，刚才我们都说都拍出来。那北京还有其他大城市么？山西或者什么其他地方，我觉得现在就缺这样的导演。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:42",
      "text": "而这个上海话并不多，对吧？但是他还是上海的城市的特色保留下来，对吧？其实我我都没有意识到这个语言的变化，我就跟着看下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:52",
      "text": "我没想这事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:53",
      "text": "对，你看是不是都没想。但是我觉得上海这个事情我咂摸了一下，挺难复刻的。这个故事它就是为上海写的，所以他这个电影在首映里的特别逗。因为我们在上海哪个上海影城，它正好是上映集团75周年成立的一个算是一个很大的今年2024年的这样的一个纪念。所以我觉得他正好把这个电影变成一个城市电影。他们搞那个首映礼，再搭了一个弄堂，还特别电影就是上海影城那个一楼的空间特别大，所以才搞成了这种风格。就是还在借这个在推上海整个城市的气质，这种城市电影还是很少的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:28",
      "text": "如果有一老外来问我说你们现在中国人生活怎么样？你你我我就会愿意把这个电影推荐给他看我就觉得他会代表当代年轻的一波人，他们的那种精神状态、生活面貌，他们看世界的方式就很很优秀，但没有那么完全正确，那个是我特别觉得着迷的，就那种正确的。新闻联播里面的话我们都太熟悉了，我觉得相信很多人也都不信。但是这里面这三个人，他们这三个角色说出来的话，他们的思维方式、做事的方式，做选择的方式，我觉得是非常好好的。就这种好事我愿意去给别人推荐，说你看看其实我们现在精神面貌是这样的，这个其实特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:06",
      "text": "对，我也觉得这样比较好。现在很多时候大家不敢讨论这个性别的问题，或者说有时候就讨论过度。其实我觉得是完全可以讨论，也没有必要特别的极端，就是好好的去谈这个问题是大家都可以接受的。如果我们剑拔弩张的谈，那就是双方就会站成对立面。但是如果我们都坐下来好好的一起去谈的话，是完全都可以站在对方的角度上去想的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:38",
      "text": "然后这个片儿让我觉得也比较好的，就是像大一老师说的，他会让我们看到当代的人是怎么去当妈，怎么去当孩子，怎么去当朋友的。他里面就提到了，就是像我们的父母那一代，是特别赵又廷那种，就是我为了带你怎么着，我多吃苦我怎么着。而且父母双方还得说我干什么的时候你爸干嘛去了，我干什么时候你妈干嘛去了，每个人都过分的强调自己的苦。其实现在我们的父母还是这样，你们不回来我就凑合吃点，谁让你凑合了对吗？你的工资又没我赚，他们会刻意的吃苦，这样只会让孩子一回家就是没哭。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:22",
      "text": "硬吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "没有吃。对，很翻白眼儿。但是这里边我觉得有一段就是我第一次哭，就跟大一一样。就是小孩儿在听钟楚曦给他放的很多声音的时候，他想的都是美好的画面，对吧？都是好玩的那种搞笑的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:39",
      "text": "出海海豚，对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:40",
      "text": "什么河马打嗝什么的。但其实那个背后都是他妈妈的心。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:45",
      "text": "都是木质的，一切木质的日常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:47",
      "text": "对，都是妈妈在日常在干这个早起做饭，然后很多妈妈辛苦的瞬间。但是正是因为妈妈没有在他面前呈现这些苦，所以孩子想到的是甜，是妈妈承担了这些苦。但是我觉得铁梅说那话挺对的，就是我生你到这世上，我没有问你。所以你来了以后，那你当妈了，你就天然可能就具备要承受这些苦，担心这个孩子是你应该的，没有办法，但是你的情绪是这孩子应该承受的吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:24",
      "text": "比如说我当妈了，我儿子有一天跟我说，说他要跟同学上海玩去，我肯定是不愿意，我肯定特别不放心。还有一个有一天跟我说要骑二十多公里上昌平，就是我自行车，自行车我就是肯定就是疯了。但是如果我焦虑，那我就控制，对吧？控制的方式就是不许去哪儿，也不许去家待着。我看上网课，但是抑制了什么呢？抑制了我儿子的体力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:56",
      "text": "另外一个可能没有让他去成，没有跟同学一起享受这一段美好的假期。所以我只能担心同时压抑自己这种担心，那你要做什么呢？这就是你不得不承担的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:13",
      "text": "所以我觉得你没有办法去说，行，你别去，因为我特担心你别成长了，你就这样吧，跟我兜里揣这对吧？跟我裤腰带上挂着，那你不就等于把这个孩子就阉割了吗？他不用成长，他不出圈，他不发展，这样你就最好，你就不用担心。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:33",
      "text": "但是铁梅不是。对，所以我觉得这样的妈妈就很棒。然后对这个妈妈。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:41",
      "text": "而且她有个身份，这里面导演暗含着调查记者这个身份。其实她才是这个性格塑造的是这个形状。因为调查记者还跟一般的记者还不一样，对吧？那可能他真的得去去真正的去探明察暗访，就要做各种的挑战，扛过很多压力，他才是现在这个的形象角色的气质，就感觉他有点冲是吧？有什么事比什么男人什么重要。就是他那段其实正好他是在生气，网上有人骂他的时候，所以那场吵架的戏摆在那儿也是比较合理，两人就吵崩了，后面那不就自杀了吗？就是来接那个戏，所以我觉得他这个性格也是比较合理化，算合理性的。要不然你上来就觉得铁梅是这个性格，他没有这个职业背景，你会觉得可能他是怎么是这样的一个性格，他后来还是Q了一下到影片的最后彩蛋的一个镜头，对吧？就等于让他女儿又继承了他梦中某种当年曾经表达过的一种生活态度，所以这也挺难得的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:36",
      "text": "而且我觉得这部电影里面的网络上的那个网络暴力写的很真实，他不像有一些电影里面就写的很很表面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:44",
      "text": "它的这个只给直接给了三个镜头，至少三次给呈现了三次特写，让你看得很清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "有一句话他说你以为你在就很多人骂你都是女性，你以为你在解救女性，其实人家根本不领你的情。确实是，以前可能会觉得比如说有谁攻击到另外一个苔苔前的女性，看了1点ID发现是女性，就觉得挺生气的。我们不是一伙的吗？同胞吗？但是后来确实发现不能够不能有太强的控制欲、掌控欲。每个人都有自己的局限性，和不一样我们就不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "对，其实就是人和人是不一样的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:22",
      "text": "对，最近你说他那个台词，我马上就联想到，因为就刚最近大家在网上全讨论那个再见爱人是麦麦那个问题，对吧？现在网上全是讨论这个，我觉得真的这个电影直接映照现实，这都是很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:35",
      "text": "偶然的这几年甚至出现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:37",
      "text": "青团爆炸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:39",
      "text": "不知道大家知道我说李行亮买青团那个灯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:42",
      "text": "没有买到我的新葩上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:45",
      "text": "然后我觉得这的确是这个电影，我觉得它是非常的细致和细腻。我随便举个他的很多细节，这个导演在大荧幕上是没有偶然的。他前面介绍了一个可以吃的意大利面，后面那个小孩在那写字的时候，嘴唇不是在那嚼嚼，他有个呼应。然后他跟他他跟他爸吃那个炸鸡，就是再点俩冰激凌。他说我豁出去不是给你点的。啪镜头一转，那俩冰淇淋其实是跟钟楚曦一人手里面拿了一个。他其实你看他这里面接的都很紧，你就知道原来小孩跟他爸爸吃完饭，后面约了小叶要见面要散步，其实他还特别有心给。他点了个冰激凌，这些情节他镜头里面就是给你一小下。你要看到了，你会觉得这个小朋友的角色塑造他好有心，什么就这种这个绝对不是偶然，我们拍电影没有任何偶然，荧幕里面的信息基本都是有效的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:38",
      "text": "我们就是大家想一想，一会儿你们有什么问题或者说你们想表达啥，我们就把话筒给到你好吧？然后咱们多来聊聊。今天我觉得今天男生还挺多的，我觉得现场对吧？我们就是鼓励男男男生也多发言，不要不好意思，你你要你要聊是吧？好，来那蝉虫，馋虫博士，这是我们也是一位主播朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:59",
      "text": "对我是津津有味儿的主播。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:01",
      "text": "对对对，津津乐道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:02",
      "text": "欢迎大家关注。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:03",
      "text": "津津有味儿。你可以坐着，没事坐着说舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "刚刚大王说这个场地可能没有单亲妈妈，我也是也是离了。然后我甚至昨天晚上因为我们产品的问题，还熬了一个大夜，早上五点多才睡，然后早上九点送孩子去上体能课，然后上完赶紧过来去跟关老师说，我们未来可能是不是有点合作什么之类。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:29",
      "text": "的对蝉虫在做一个创业项目，是一个食品相关的一个创业项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "然后就这个。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:34",
      "text": "里面其实就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:35",
      "text": "那些苦难我就不想说，我觉得其实对我来说让我引发我最多思考的一个是当时我怀孕的时候，我是特别不想生女儿的。是因为我觉得生女儿她会面临很多结构性的压迫。但是当我生了一个儿子，我如愿生了一个儿子之后，我突然意识到让他意识到自己是既得利益，且不得这个利益其实更难。所以现在尤其是两难。是的，尤其是前夫哥还是一个比较大男子主义的人我现在的处境就属于我在小范围内的对抗。但是后来我也想明白了，一方面这是一个社会的大环境，就是他要面对他爸和他出去面对他的领导，他的老师其实是一样的。第二就是有我总比没我强，我觉得这就够了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:34",
      "text": "电影有什么要说的吗？就还好了，有没有说好OK有没有其他的？第一排这么踊跃，121看着。好，先给你。好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "因为这里面塑造了两对异性之间的关系，但是在我看来都不是那么的理想，就是我挺希望问问主创团队们。",
      "speaker": "发言人6"
    },
    {
      "time": "00:36:54",
      "text": "不是团队们，我们没不是主创，我们都是亲朋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:56",
      "text": "好，您是主创。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:57",
      "text": "我们是团队。什么？我一路人甲个主创团队闷，团队闷闷。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:03",
      "text": "因为电影里我们看到包括和张宇他们两个的关系，最后有一个底就是说我们只享受那课间十分钟，然后45分钟我们各自的事儿。那其实还是一种工具化的关系。",
      "speaker": "发言人6"
    },
    {
      "time": "00:37:17",
      "text": "就是那十分钟要么在厕所，要么在家里，就是这种。然后包括和那个医生也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:23",
      "text": "最后虽然说他默默的去看那个钟楚曦的演出，好像在暗示一种他们可能未来的关系会往好的方向发展，但是其实还是没有给我们一个答案。所以我特别想问说，难道真正好的亲密关系只能发生在同性之间吗？就是异性之间就只能面对结构上的被工具化的这种不是你工具我就我工具你的这种情况好吗？所以想听听大家的见解。",
      "speaker": "发言人6"
    },
    {
      "time": "00:37:52",
      "text": "你们谁先？女生，你们俩女生先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:56",
      "text": "我觉得还行，就是跟异性就是跟异性，对我跟异性还行。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:07",
      "text": "没有那么工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:08",
      "text": "没有那么工具。当然他们也有狱友，对吧？那肯定的，现在肯定妥妥的是狱友了。但是我觉得这个可能我这个关系还行，是因为我带着两个孩子又再婚了，然后对方很好，所以可能是我赶上了。但是我觉得真正如果要是想说能够遇到一个很好的异性，如果咱们就是坚定走异性这条道了，就是要多谈恋爱，一定要多谈，就是你多谈你才会谈，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:45",
      "text": "如果我第一次谈恋爱，那我肯定我不知道怎么着，我可能经常像钟楚曦似的经常道歉。谈时间长了皮实了，我知道别人的底线，别人也知道我的底线。最起码我也在谈的过程当中发现我的底线在哪，哪块是无论如何别人也不能逾越的。然后也在过程当中逐渐摸索到了，别人是什么样的点，怎么去尊重别人。就是你只有多跟人建立联系，多产生这种关系才会相处。对，所以我觉得如果我有女儿，我愿意让她多去谈恋爱。对，甚至于可以谈多段儿的那种多线程的那种，我觉得没关系。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:29",
      "text": "就是发什么什么并联。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:32",
      "text": "对我觉得如只要只要他是愿意的，他不是说我不愿意，但我妈非逼我多线恋爱，只要是发自她愿意的。如果我刚好就是我觉得我是支持的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:45",
      "text": "大家我是觉得不是这么极端，就是说完全一点感情没有的，把它当做工具，或者是说纯粹的爱，这个都太极端了。我觉得很多的关系是在中间这个界限里面的那我可能如果说是非要做一个判断，你是要成为别人的工具，还是说你要把别人当工具。那肯定是要把别人当工具，大家肯定是要站在自己这边，你怎么样你对自己是最好的，这个中间的度是你自己把握的。有的人他可能就追求纯粹的爱，纯粹的感情，这个东西非常难的。怎么得到？纲大王老师也说了，我是觉得大家不要去太介意说我把别人当工具是不是显得我这个人很不好，是不是显得这个感情他很不纯粹。我觉得没有必要太苛责自己，就把男的当工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:35",
      "text": "我觉得他那里边说的有一段特对，就是特有意思。就是张宇他把那个铁梅的衣裳给撕了，然后他说这是我从片儿里学的，就是问题现在就在这样，就是女孩可能大家是看那种纯爱漫画什么的，对吧？就连王一博、肖战，大家都给写成纯爱。大家看了好多纯爱的这种双节，很多国有剧。对，就是你会觉得真的是爱，这么多人就爱他一个这么多人为了他怎么就是你觉得爱都是美好的，是那种极端的爱大爱，你怎么着我都爱男的是怎么着？就是看片儿这样那样撕扯咬什么？",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:19",
      "text": "当有一天咱们年龄对等的时候，咱们俩来到这个爱情的这个角斗场我是纯爱那边的，看那个长大你是看那种片儿长大，咱们再去交往的时候就有点，就是处不到一块儿。其实我觉得女孩就可以像佳佳说的那种，咱们不要去玩那种纯爱的那种，然后也别两边都弄特极端。就是中间一点儿对你真的跟真人去PK去，然后男的咱也别？老从那些东西上去找灵感。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:55",
      "text": "线下行，那你有什么补充？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:58",
      "text": "我刚才没事儿，刚才那姑娘说十分钟那个事儿，我觉得这个电影它没提供结论，它不是一个说最后我们打胜仗，说谁哪方把哪方打赢了。如果以时间来划分那个感情的浓度和各取所需，显然也是不那么客观的。不是说45分钟那个就完全胜利。对，十分钟这个就我就把它纯工具化了。我相信他们在即便是在那十分钟，他们也是各自很开心的状态，那那也就可以了。我觉得这个电影它给我了这种新的感情模式的描述。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:29",
      "text": "你也不觉得他们三个人在一起一定要组成一个重新的家庭。也没说这个宋佳要领养钟孔曦，也不是这关系。但是他们之间就是有有母亲之间就是有母女关系，也有姐妹关系，也有朋友关系，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:43",
      "text": "然后这个小孩儿跟他们俩之间其实也不完全的是长辈和晚辈之间的关系，肯定不符合我小时候的那种长幼尊卑。你怎么能跟长辈这么说话呢？你怎么能跟你爸这么说话呢？是我小时候这么说话是会被教育的。但是你看在这里面，在今天的现场观里面，大家都觉得非常接受，都觉得很好、很正常、很可爱，很希望这样的话多说一些。这个就是这个电影在描述当代的那种状态。所以我就在想，如果是以前看这种类似于这种描述友情，或者是多维维度关系的电影电视剧，我看六人行对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:16",
      "text": "最后我们都在意的是Rachel和ross有没有在一起。那个是实际的大结局，那个叫大结局。但是这个好东西是没有结局的，好东西是一个过程，好东西45分钟是过程，十分钟也是那个过程。在那个过程当中，或者在刚才这2个小时里面，大家开心了、满足了、笑了、哭了，那个好好东西就产生了。所以我没有太在意那个所谓的结局感。而且我也觉得未来更多的好的文艺作品，他不应该给大家那么明确的结局感，它更让我们去观察生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:47",
      "text": "包括今天刚才我跟大王聊，我说我特别希望大王来聊他看宋佳这个角色他的感受。因为我很希望我的妈妈也能像宋佳一样，不是说这个年岁什么的，而是说我希望他对待自己的生活态度，他能像宋佳这样，在我看来是看的更开的。他没有把自己当成一个完全的牺牲者在面对这一切。如果你把自己带入牺牲者的角色，你看谁都是来讨债的，你看谁都是欠你的，那势必看这个世界就会不平衡。如果是我妈妈或者说下一代的这种母亲角色，像大王这样的我身边的朋友，他能有更开心的状态，更open的那种状态去。面对生活我是非常为他们开心，我也希望我身边的人也都是这么开心的。因为有的时候这些话题我是不知道该怎么问，不知道该怎么聊。有时候也好奇说大王带俩儿子肯定也很辛苦，那你你你也不能一见面就说，我最近有什么糟心事，没有你也没有没法这样。但是通过这样的作品，大家可以看到这样一群生活在身边的朋友，然后他们的生活状态。然后借机咱们也聊一聊朋友之间有的时候的那些咱们平时不好意思问出来的话，或者是想关心朋友时候，想想知道他们的状态，我觉得就特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:00",
      "text": "把话筒给到后面，刚才举手的，给那位，给中间帮递一下，然后肯定帮递一下。然后我补充两句，跟刚才这位女生说的，我觉得这个电影它在爱情的观念里面，我觉得它是想真实的呈现现实生活当中。爱情的源头就是多种多样的，并不是传统的相亲或者怎么。因为他一上来第一次钟楚曦跟跟那个胡医生见面，就是那种friends with benefit，它并不为此骄傲的那种关系的开始，但最终他们走向一定是那种美好的境界。他这个电影，这不是这个电影的真正的目的所在，他不是要拍那个结局，他要真实的呈现。而且我想补充一下，我的大王刚才说现场肯定不是你一个人单亲妈妈，而且也不是他一个二婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:40",
      "text": "因为我我刚才说咱们四个，对，咱其实我跟他讲。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:43",
      "text": "我也是二婚。我要补充的就是说大家不但是年轻的时候努力恋爱，就算千千万不要觉得受到了挫折这事儿就停止了，你还可以继续，然后你还可以拥有很好的第二次的长期的这样的亲密关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:55",
      "text": "即使像咱俩这岁数。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:57",
      "text": "对对对，就这意思。包括高端医，就是我我我我现在我太太也在怀孕，我要怎么当爹的问题，我要怎么去看这些事儿的问题，很快就近在眼前。这也是对每个人我觉得看这种电影都会给你很多联想就挺好。我倒没打算从这儿得到什么结论，生活肯定要自己的版本得自己过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:13",
      "text": "我想补充一句，就是我觉得解决性欲，它是为什么？就是工具，解决爱意就是爱欲，就是纯爱。我并不我觉得解决爱意也是工具，就没有谁比谁更高级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:23",
      "text": "我们这边后面来刚才拿到了是吧？请讲首先。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:27",
      "text": "我想先感谢一下关老师组织今天这样的一个活动。从刚才您的发言中我都了解到，您是一个非常优秀的电影创作者。这是您的那个，还了没赚500了，这至少对对对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:44",
      "text": "您在刚才想要打多少钱，我是真的算的我底够不够我的余额。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:48",
      "text": "了解到您在电影圈有这么高规格的朋友圈，然后也了解到。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:53",
      "text": "了你就开500做了500档.",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:56",
      "text": "住在上海最洋气的地带。即使是这样的一位优秀的优秀的老师，还愿意再配合这个活动，然后穿了这样的一个鸵鸟的孔雀孔雀的衣服，还有刚才还亲自在门口验票。对，非常感谢您组织这样的一个活动。",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:16",
      "text": "我现在就要等那个，but但是没有办。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:19",
      "text": "没有但是没有，但是非常的谢谢您。我有一个小观察，我不知道准不准确，然后就想请教一下那个四位主播。就是我发现在比如说咱们这个电影里，刚才多次提到，女生之间如果要是有一些关系处的特别亲密的时候，会称为母女什么的。这样的我们之间会觉得这样的称呼特别的感动。但是好像男生之间我好像没有听到过，觉得男生之间如果要提到说我是你爸爸，好像觉得对，只是一种调侃。所以我想问一下，尤其是两位男士，你们生活中有没有这样的爸爸式的这种兄弟，或者说你们有没有见过这样的兄弟关系？",
      "speaker": "发言人5"
    },
    {
      "time": "00:48:04",
      "text": "我觉得爸爸在家庭关系中本来就很隐形，是吧？没有谁感觉到爸爸这个角色本来就很隐形。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:12",
      "text": "我我我只知道我最能感同身受的就是我已经测试了很多场景了，就是叫雄性它之间它有一个强烈的互相模仿的一个不自知的一个这样的一个模式。比如说我几个朋友，我们在野外越野跑的时候就散步看到有个桥洞的啪，只要前面有一个人跳起来，要够到那个桥洞的那个顶儿后，我跟你说后面每一个男的必须也要跟着跳一下。就这样的模式我已经在太多地方去见证，都是些细节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:43",
      "text": "就是我看过一个段子讲的一模一样。就他们家一群哥们儿在聊天，不知道谁突然说了一句话，说你们家新的茶几子这么矮，能不能从底下钻过去？然后说不行，钻不过你这么胖。他说不行，我得钻一个。然后一个钻了之后，所有人都等着钻。他老婆回来就盯着她老公说，你不许钻，我看你不看。结果把朋友送走了。大半夜他老婆睡醒嘎吱乱响起来，一上厕所一看她老公在那儿钻的。就是我想表达就是说他是不是爸爸我不知道，但是我觉得雄性之间，特别是我们这是不就是灵长类，反正就类似他就是有一种互相叫雄性的某种呈现。还是谁要跟着谁，没准这里面就是一种竞赛，就是谁做的好，大家会内心觉得，他是还挺厉害，他能扣篮我扣不了，就是他球队踢得比我棒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:30",
      "text": "这个是我小时候经历，我从男性视角就大家下意识的会攀比羡慕他很复杂一种情感，谁真的厉害，你就可能会拜他为大哥。就是我上幼儿园的时候打架，我是通山路幼儿园打架第二名大二班的。为什么？因为有一个叫徐本乐的小伙，每次都把我打赢了。我们小时候上幼儿园，老师不管你们随便打，但那时候打打不起来的，就是把谁摁倒。你看这么小的幼儿园，我就是有这种记忆还在。我也不知道为什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:59",
      "text": "我觉得有一个点，就是男生是这样。就是当你说一男生我干成这个了，比如说我老公他在家里弄了一把香，他在家里崩工作，啪崩中了之后，他那些哥们儿就像你说的，不用他邀请，自然就我试试，我来一把。但是我们女生不是，比如说我在家里玩，大家可能在看着，然后我打中了可能就说一句牛逼。但是女生就除非你说你试试，你试试，他可能才会。但是男生就不由自主就是那种你不是我爸我也可以，咱们是同样，就可能他会有那种想想要表现那种。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:33",
      "text": "而且这里面唯一一个讲父子关系，就是已经拉黑五年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:37",
      "text": "拉黑他拉黑而且注意拉黑他那个声音明显是后期制作复制两遍，说第一句拉黑他是个背身儿，所以说导演明确的就是要让这个角色在这个地方重复两遍。对的，那个音频我反正我听出来他不是说说了两遍，他是把一句声音复制了两遍，所以镜头反打过来，那个拉黑他跟前面那个拉黑他应该是一个声音。这是我我我从我的经历，这是导演的一个表达，导演一个表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:01",
      "text": "了解又又学到了一点东西。",
      "speaker": "发言人5"
    },
    {
      "time": "00:51:04",
      "text": "对我都我都转多少钱，我真不够转的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:09",
      "text": "非常有收获。",
      "speaker": "发言人5"
    },
    {
      "time": "00:51:11",
      "text": "话筒给那个旁边的女生，今天太太积极发言了，就给她，就就近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:17",
      "text": "你们就好，谢谢。我是对最后的那个台词非常的有感触，最后那个小孩跟他妈妈说，你在我出生那年你写的那个话是当我们有一天足够乐观和自信的时候，我们就能去面对悲剧。但是我自己的一个感受是我感受到的是一个他在那年是他女儿出生那年，他写上这句话的时候，有可能也是当一个母当一个女性她足够的坚强和坚定，他才能够真正的准备好去成为一个母亲。他有可能他放弃她的工作的原因，我不知道是因为什么，因为这个电影里也没有讲。其实他真的成为了一个好的母亲，然后她跟小叶的母亲成为了一个非常鲜明的对比和比照。当她成为母亲之后，她有这么多的崩溃，或者这么多的混乱的时候，她没有因为自己的一些创伤去遗传给她的女儿，所以这个创伤是没有再延续的。我觉得这句话就很好的映照了那句当你足够的乐观和自信的时候，你才能够去面对这些悲剧。其实当一个女性她内心足够强大的时候，她真的准备好做一个母亲，准备好迎接一个孩子的降临。可能给他带来的所有的混乱的时候，她才能够去面对一个孩子所给他带来的一切。",
      "speaker": "发言人7"
    },
    {
      "time": "00:52:36",
      "text": "然后这个电影其实我最喜欢那个角色也是小叶。就是我觉得他不管是跟姐姐还是跟小孩之间，都完成了彼此的一个疗愈。我之前也有读过一本书叫不原谅也没关系。然后它里面有一个概念叫代表团的在聊域或者在疗愈代表团。然后就像刚才几位老师说的，其实疗愈的这个事情或者是互相之间和解的事情，不一定是特定的girls help girls或者是姐妹，也不一定是很重的母女关系。他可能是你身边任何没有血缘关系的人，可能是你的一个好朋友，或者你养个宠物，但是它都可以起到一个疗愈的作用，然后让你跟曾经的那些创伤和解。",
      "speaker": "发言人7"
    },
    {
      "time": "00:53:21",
      "text": "谢谢表达。好，来咱大家就敞开聊，还有谁那中间那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:30",
      "text": "其实我想说，因为我女儿刚刚好是九岁。然后这个电影里面我特别喜欢的一段是关于月经羞耻的。就是前阵子刚好有一个男性他自己在搞一些创业项目，就在抖音上经常去跟人家扯闲篇，然后就是连线直播。他有一天晚上他突然就问我说是为什么现在很多的两性的话题，在他的观察看来，很多男性是愿意和女性去沟通两性话题的。但是他所看到的结果是女性经常是会愿意跟女性一起聊这些话题。我就想到月经羞耻这个事情。",
      "speaker": "发言人9"
    },
    {
      "time": "00:54:12",
      "text": "有一次我在一个朋友的，也是另外一个电台的那个群里面，我有说起来我女儿有一件让我觉得特别感动的事情，就是他九岁我给他买了一些关于性教育方面的书。有一天他就非常坦然的跟我说，妈妈我觉得所有的女性卫生用品里边，月经杯是最好的。因为月经杯它是可它是很环保的，它可以循环利用。然后她非常坦然的跟我说月经，然后跟我说使用月经杯。我当时就是觉得那一瞬间特别想哭。但是我后来发现我在那个群里面跟大家聊这个事情的时候，有一个男生就跟我说这有什么可感动的。然后我就觉得是不是很多时候就是女性在尝试和别人去沟通自己的一些痛苦，或者是一些境遇的时候，通常得到的是一些冒犯性的。你也不能说这个人是故意主观上故意去伤害我或者怎么样的，但是我会觉得非常的冒犯，就是大家完全没有在一些我不祈求男性跟女性有共同的生活经历和认知，但是最起码有没有可能你去问一句。",
      "speaker": "发言人9"
    },
    {
      "time": "00:55:30",
      "text": "你为什么会觉得很感动？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:33",
      "text": "就这样的一句话都没有。他直接跟我说，我觉得没有什么可感动的这有什么好感动的？我觉得这可能是一个很多时候去阻挡了两性之间去交流一些话题的一个非常重要的问题。就是你的心态到底是什么？",
      "speaker": "发言人9"
    },
    {
      "time": "00:55:50",
      "text": "所以我其实看这个电影的时候，我一直在想，特别好奇男性观众会不会来看？男性观众看完之后会不会有什么？是会觉得被冒犯了，还是会觉得这是一种这可能是一种我们不熟悉，但是很有意思的去和异性相处的一种方式。或者说我也可以去尝试着拥有这样的一个认知，尝试跟他们沟通。我其实特别想听咱们今天现场有没有男性观众？",
      "speaker": "发言人9"
    },
    {
      "time": "00:56:20",
      "text": "男性观众在你的感受来，你身后有一位你小张，你给他把递一下交给他，咱们踊跃发言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:32",
      "text": "今天好像是发现男性说话太少了，都是女性在说话。我是有一个11岁的女儿，然后我是从她幼儿园到现在五六年级，一直是我在送在接。",
      "speaker": "发言人10"
    },
    {
      "time": "00:56:51",
      "text": "刚才您就是是亲生的，是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:54",
      "text": "对对对，你不能大部分人老是记住，你身边的男性，他说了一些话伤害到你了，你记住了，但是身边爱你的人你没听到。你看我听好多年播客了，我关注的女性特别多，叫不三不四的陈崇博士他们，我也关注他们。然后我从二十多岁从少年的时候就听女拖，然后我现在人到中年了，我就听发发大王，就是我关注的都是女性这些播客，就说就是男性还是爱他们的，知道吧？就像这个节目一样，那个总价的表演，还有跟发发大王一样，他就没有任何你感觉就有代入感，他这个角色你觉得他就是这个角色。而这个电影我看完的感觉就是说很治愈，很温暖。发发大王的节目也是给我这种感觉。这么多年就是我觉得特难受的时候，听他那节目到时候转账也有这种感觉。而在我说一个什么问题呢？还有一个问题，就是说光老师北京的节目就是办的太少了。",
      "speaker": "发言人10"
    },
    {
      "time": "00:58:03",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:03",
      "text": "因为反正这里边表演你先表扬你还出彩，所以说好多就是你做那么多回就看到两回。",
      "speaker": "发言人10"
    },
    {
      "time": "00:58:10",
      "text": "我其实这个活动我们过去一年半做了120场，差不多在北京上海各一半，就是有时候做比较集中，下周还有，下周北京至少李松蔚老师来谈下过来还要做一场好东西。好，然后晚上会做假账课的风流一代，嘉宾是谁了？我忘了我最近在邀请的，好吧，下周还有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:30",
      "text": "还有那谐星的那个，我每晚上有时候发一下，又没更新，又没更新。",
      "speaker": "发言人10"
    },
    {
      "time": "00:58:35",
      "text": "我们也特别喜欢催更到这儿了，怎么会催更，催更新不至于？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:39",
      "text": "我们说男女就别搞对立，世界也是多彩的，生活也是多样的。我们是爱就是爱你的，就是你不能说大家搞对立，非得要怎么着。",
      "speaker": "发言人10"
    },
    {
      "time": "00:58:50",
      "text": "大家完全不听读书博客是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:52",
      "text": "听，不是，我们主要是我是文化有限。所以说就行了。行了。",
      "speaker": "发言人10"
    },
    {
      "time": "00:58:58",
      "text": "我们四个给您打。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:00",
      "text": "其他的多谢。这个男性多发点言。",
      "speaker": "发言人10"
    },
    {
      "time": "00:59:02",
      "text": "好好来一会儿男生也多举手，给到，先给中间这个女生举好几次了，然后给到旁边那男生一会举手示意，让我们看到你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:13",
      "text": "刚刚才这位先生的发言我还挺赞赏的，也就是我为什么一直想站起来说我觉得这个电影是关于解放的。就是他不管不光是解放女性，也解放男性，解放大人，也解放小孩。其实这刚才咱们说的，你看像宋佳这个角色，他是非常极力的想证明我在工作和生活当中我能平非常好。这其实是他一直咬牙到最后没咬住的一个事情。我觉得经过这个电影的这么诠释，我觉得解放了这样的女性，也解放了这种钟楚曦这样所谓恋爱脑，在原生家庭里面受到伤害这样的女性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:51",
      "text": "刚才就是这位男生所说的，因为我看就是在讽刺这种所谓女权男的时候，全场包括所有男性都笑得非常开心。其实说出来普信男这个话，就是在给大家一个台阶再往下走。你首先认识到这个事情，你才会有下一步的方向。你讽刺了他，你笑了接受了也解放了普信男这样的男人也解放了张宇那样所谓与目前割裂的loser这样的男性，这是我的一点感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:25",
      "text": "好，谢谢，把话筒给到旁边。正好那有两位有怎么样？今天是不是还应该鼓励点现场一下一会我先问问他们意思要不要发言。有多的男生举手，咱们抓这个还有半个小时那边也有男生。好，您请讲我已经是第五场还是第六场看关老师这个节目了。然后之前每次看的时候，就是什么一人之下，包括像疯狂麦克斯，嘉宾跟观众普遍讨论都是现在观众不爱看电影了。但是我今天来我发现观众这么满，就是观众还是爱看电影的，我们大家还是爱看电影的，爱看好电影，爱看好。对，然后今天很开心看到这样一部好电影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:07",
      "text": "然后刚才那个大意老师说到，近些年没有这种地域属性特别强的片子。但是其实最近有一部就是北京好人，而且特别有地域属性。但是横向对比下，爆款好人就是宁浩导演那个葛优演的，好抓北京对爆款好人。然后其中有一些内容也很相似，你比如说就是网络暴力这一块儿，所以我也想问问几位老师，怎么横向看这两部片子的？就是观众的口碑也好或者票房也好，以及创作的思想方面也好，为什么会有这么大的差距？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:44",
      "text": "好，谢谢大家。没看你们两个看了吗？都没看。这个问题我就简短说了，因为他们三位都没看，只是现在注意导演的创作都是有生命周期的。宁浩导演显然是在遇到跟类似对，都有周期。对，比如陆川导演749局，我觉得导演遇到自己的一个创作的一个困难，其实这是必须的，所有的创作者都会遇到。但是他只有自己想办法跨过去，其实这事儿还别人帮不上，这是创作者的孤独，他必须要自己面对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:15",
      "text": "其实我觉得我的那个电影我还很喜欢，就是包括他前面的那个红毯先生，他都在试图表达一些他在意的东西，只是跟观众怎么交流，在这个交流上出现了问题。他在他关心的叫真实的去生活，只是他一次用的明星一次用的张北京就是一个普通北京出租车司机。但是我觉得他可能需要新一代的邵毅辉导演出现了，他给了一个解，就是真正的拥抱生活，拥抱真实的生活，无所畏惧的去拥抱。而我经常说中中国的导演，他就不局限于刚才提到这两位导演，是面对所有的导演的困境。就是成长到一定程度的时候，身边跟他说真话的人就越来越少了。然后就活在某种的他们不是信息茧房，他们就干脆就是一个导演的紫禁城里面见不着老百姓了，所以他怎么创作都是难受的。真的不是针对刚才那两位老师，我觉得大部分的导演都会是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:09",
      "text": "而唯一我能看到这两年极其罕见的一个反例就是张艺谋。张艺谋在拍完了，我回想那个重要的节点就是长城。他一个人拎包入组拍了一个好莱坞A级大制作。后来发现这不行，然后又把赵小先生叫过来，就俩人摄影助理都不是他们自己人，全面都是老外。然后他把这一切经历了之后，他经历了张伟平的一些挫折之后，他现在再出来。他此后他身边就再也没有那些我们直接就直接说说宦官那样的人。我们在圈内人就说的非常直接，就不不不具体点那些人名了。所以他就会发现张艺谋他七十多岁还能重生，不管他拍的好坏，大家喜不喜满江红。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:45",
      "text": "你说中国有几个导演七十多岁还能拍四十多亿电影，这以前没有过的。所以他的自我的进步、自我的试炼、自我的突破，他给中国电影真的立了一个样板。你能不能拍到70多岁先不管，但是你要打碎自己还能再往前进步，这个是了不得的精神。所以我觉得我就这么个类比，就是具体到人家那个爆款好人的创作的细节，这个也不好不好多说，因为我们了解太少了，好吧？我就举这么个例子，所以邵宇辉导演就是真诚的拥抱生活，绝对会给人惊。是的，好吧，这这位这位是经常来我们博客观委会，我脸熟，来，我把话筒给你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:23",
      "text": "大家好，其实今天看这个电影，感觉像刚才那位女生说的，其实今天人来的还挺多的。因为之前机场好像没有那么多人，然后要说要说说点什么，我觉得性别的问题已经谈了很多了，我觉得更多的是看这电影，专门就聊具体的人，具体的事儿就好了。因为生活中有太多复杂的事情了。如果把所有事儿都感觉都去聚焦到具体的人，比如性或者爱或者友谊什么，这些单方面的话题呈现的太多了。但是像这部电影，我觉得向各位主创，各位老师说的就是它是展现一个过程。在这个过程当中，每个人都有自己的观察点，还有自己的一个感受。比如说哭点或者笑点，尤其是这种着哭着就笑这种点，刚才大家应该是有很多的地方都会有。",
      "speaker": "发言人11"
    },
    {
      "time": "01:05:12",
      "text": "我特别喜欢那个那个小朋友，那小朋友那个点，小朋友每次发言都非常经典。我在想他是真的是在念台词吗？还是让他自己去想，至少从他那个角色来说，出来说这些话都非常的非常合适。而且他是一个独立于这些大人，他是一个未成年的视角。这里边他说的任何事情都可以成立，因为没有人给他们去协调，但他们也能看到他们认为是对的东西，包括跟那个小男孩在在后期有一段争吵，就抢那鼓棒那样。",
      "speaker": "发言人11"
    },
    {
      "time": "01:05:41",
      "text": "当我第一反应，这个小女孩会不会受欺负，但实际上不是，因为那个时候那个小，因为女孩发育的那那会儿应该是比男孩要普遍要早一些，正好是怎么说呢？可以是把男孩打的非常棒的那个时候。所以在那时刻我就看到小女孩直接一松手，那骨板上摔倒地，那小孩在哭，就觉得特别有戏剧感，但又特别真实。就那些点点滴滴真实感是让我今天感觉最多的。这些演员的台词我不知道他们是怎么写，就是特别生活化，听来完全不陌生。不像其他的电影当中，你会觉得他是在念台词或者是想要传递什么情绪，他没有他们所有我觉得如果说有戏剧性，就是像刚才几位老师说的，就是他们在饭桌上就能明显感觉到他们是在念台词儿或者表达一种情绪。但其他的地方那种真情流露，所有的那种根源的哭点或者是笑点都是能够随之而来的。这是我觉得很受感受的。",
      "speaker": "发言人11"
    },
    {
      "time": "01:06:41",
      "text": "有什么补充？你们几位好吧，来，咱们其他女生好，来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:49",
      "text": "四位老师好，我想说一下我在看这个电影的一个非常细节的感受。就是其实我们在看饭桌那场戏的时候，赵又廷在讲他的台词的时候，总是在讲到一个词叫做结构性压迫。但是而且我注意到在他第一次讲出结构性压迫这个词的时候，现场我们很多男生女生都笑了。但是其实这个词就是我在刚听到在电影里刚听到这个词的时候，我是觉得很惊讶的。因为在之前的很多的电影中，我们好像很少能够作为作为一个比较刚刚佳佳老师说的比较先锋的这样一些点，能够直接出现在我们的电影的场景和台词的语言里。尤其他还是作为一个女性主义文本的这样一个词语，出现在我们的这个大众视野里边。",
      "speaker": "发言人6"
    },
    {
      "time": "01:07:54",
      "text": "然后刚刚为什么说大家都笑了呢？是我觉得其实这样一个在原来他在一个文本的这样一个严肃的叙事里边，出现我们大众视野的时候，我们其实更多的是一种调侃。对，他的是调侃。",
      "speaker": "发言人6"
    },
    {
      "time": "01:08:12",
      "text": "但是其实这种调侃也是一种另一种意义上的消解。就是我我们提到了女性的这种结构性压迫。可能大家觉得这是一件非常严肃的事情。但是作为我我作为一个从小内心可能比较细腻比较敏感的小女孩一点点成长起来，我自己感受到的结构性压迫，我觉得在这部电影里面很多细节中我们我都可以感受得到。比如说在曾慕梅饰演的这个女主，这个小女孩，她在小学的课堂上小学的这个课堂上被大家准确来说不是课堂上，遇到甚至。",
      "speaker": "发言人6"
    },
    {
      "time": "01:09:00",
      "text": "说有一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:01",
      "text": "被霸凌的这样一种现象的时候，他面前面对的不只是一个男孩。然后采取才有这样一个大哥大的场景说谁谁谁我罩着你，然后我来替你出头的时候，如果要是这个小孩儿他是一个特别内向、特别害怕、特别胆小的一个女孩。她反复遇到这样的场景，在学校里遇到这样的场景，那对他的成长是有什么样的影响呢？",
      "speaker": "发言人6"
    },
    {
      "time": "01:09:34",
      "text": "还有一个场景就是他们在一起吃饭的时候，赵又廷我忘记当时是讲了一句什么了，赵又廷拍了一下桌子拍桌子的这个动作也特别让我想起来小的时候在我们家的饭桌上，我爷爷是一我我的爷爷是一个非常父权的男性，他就是会经常在饭桌上如果有年轻的年轻人有这个后辈，如果说了但凡有一点点忤逆他的话，他会拍桌子不高兴的这样一种场景。然后以及还有最开头的时候，像钟楚曦在深夜回家走夜路，然后被这个陌生男性在身后尾随的这样一种场景。还有许多的这些细节。我相信在座的我们许多的女性，包括我们台上的两位女性主播，肯定在我们成长的过程中，在无数的这些跟这个社会接就是成长的过程中，跟这个社会无数的接触的过程中，我们都感受到过这种非常细小的感受到害怕或者说恐惧的时刻。可能在我的这个成在在我26岁的这个年纪来说，我定义的我感受到什么样叫做结构性压迫。我可能会把它具象化到我的生活的这些视角。",
      "speaker": "发言人6"
    },
    {
      "time": "01:11:09",
      "text": "然后刚刚其实我们听几位男性嘉宾，不是男性嘉宾，就是男性观影人观影的朋友在讲他们对于这个电影的感想的时候，他们可能总是会说他们觉得我们可能不需要那么多对于男女视角这样一种分割的这样一种视角来谈我们这个电影。但是我可能更想说的是，我们今天这个电影，邵毅辉导演，他本身就是一位女性导演。在昨天晚上，在我来之前，我也有看过，邵毅辉导演的一个一段表达。我非常注意到了他在这个采访中讲到，他说我以前在片场的时候，我是作为导演的助手，尤其是作为的男的男性导演的助手，总是呈现在片场的。但是他们的许多表达，他们在这个视听语言的表达，在电影中的表达，我是不认可的。但是我后面我就选择自己做导演，拍自己想表达的东西。也像我们今天这个电影海报上面写的，就是整点新东西，说点新话题。所以我上面说了这么多，我还是想说，其实不管在什么情况下，我还是觉得作为我们女性，作为女孩来说，我们永远是可以不管其他的男性朋友是不是拿起话筒来说，我们都应该去拿起我们自己的话筒，去说一些属于我们自己的好东西。",
      "speaker": "发言人6"
    },
    {
      "time": "01:12:57",
      "text": "我不好意思打断你的鼓掌。我一直有个问题，就是刚才包括关关老师一直在问的，就是说现场有很多男性到这儿什么不容易类似于鼓起勇气，你们觉得有没有被冒犯？我实在是不太明白这一部电影能够冒犯到我们男性朋友什么。如果有被冒犯的话，而且还是想听一听，然后不停的鼓励我们现场的男性朋友多发言，我觉得就不想发言就不发。如果可能我们不提到冒犯，是不是你们根本也不会觉得冒犯，是吗？对，OK.",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:35",
      "text": "我是个女的。但是我想我刚一直在思考，就是现场的人看到这个电影的时候，她到底哪里会被冒犯。因为这个问题在芭比上映的时候，我特意去翻过那个豆瓣的评论，破防了。就是芭比其实表达也很温和，跟这部电影相比可能还要更温和一点。但是大家还是破防了。我后来仔细的思考了一下，如果有人被冒犯，就是在豆瓣上打低分的那些人是被什么冒犯了？是被现场的笑声冒犯，因为在他们看来有一些很正常的行为，却让我们发笑了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:08",
      "text": "明白。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:09",
      "text": "这是我的一个思考。",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:10",
      "text": "对，因为我我在网上发的时候就发了几条微博，我就说这个出走的决心，我是能理解一些男性破防其实其实他比这个要犀利的多。我一直是鼓励大家，我说这是个城市的喜剧，大家还是比较轻松的。我其实在我们有个影院经理群里面，我一直期待说这个片子它的应该传递给大众的压力门槛没有那么高。我觉得就是你大家现在很难看到这么大家笑成这样的一个喜剧。其实我是觉得男性在这里面看我觉得其实是比较轻松的，应该没有什么感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:44",
      "text": "其实我话还没说完。",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:45",
      "text": "然后我还想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:47",
      "text": "就是因为我刚刚有听两位男的观众他的一个表达，我觉得非常有意思。是我经常在书里面看到的刻板印象的标准的转移注意力的一种答案。就是当我们说起男女的问题的时候，他说还有很多更重要的问题。为什么非要说男女这个问题？但是男女问题很重要，因为这个世界上一半的男人是女人，一半的人是男男人，一半的人是女人。这个问题难道不重要吗？它是一个原问题，对吧？但是很多人很多男观众他喜欢说我们不要来讨论性别问题，我们来讨论点新鲜的或者讨论点高大上的问题。这是我观察的第一个现象。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:28",
      "text": "然后第二个现象就是这个电影里面这个海报，这个女导演女性团队三个女的在上面。然后大家会说如果我最喜欢的角色就是这个小孩，因为这个小孩他没有成长为一个女人。这两个女人在这个电影里面的很多表达其实都非常尖锐的。就是让就让我们可能身为一个女性看到她好酷，但身为一个男的就会觉得他好烦。我我是我是这么理解的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:57",
      "text": "然后还有就是佳佳在一开始提到的一个问题，就是我们为什么一上来就讨论的是这些男性配角角色，感到很羞耻。但我的感觉其实我是从另外一个角度来思考这个问题，就是因为女性作为一个被凝视的客体已经太久了。在太多的电影，太多的文艺作品里面，女性都是引人哭引人笑，然后让大家觉得她发颠的那种角色。疯疯女人有很多，然后作为一个美丽的香槟角色也有很多。包括奥黛丽赫本和那个金发的头发帽了名字，他都是对他都是这样的角色。但是突然在这个电影里面有了很多外形很好，然后他一定程度上的尊重这个电影中女性角色的人，然后就会让大家想要凝视他们，想要讨论他们身上一点不一样的东西，我觉得这也挺挺女性主义的，然后这是我们的一种本能的发泄。然后另外就是我前一段时间看了另外一部，我其实说的时间有点长了，不好意思。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:08",
      "text": "最后一句就是看到另外一部也是讲单亲妈妈的电影，就是洪迈的冬天的故事。其实说实话我我我认为同样是这样的题材，侯麦的电影要比这位导演侯麦是一个男的，是一个法国男的。但是他其实要把女人拍的更真实，就是没有这么刻板，这么像脱口秀里面的某种人设。我其实还想给大家推荐一下，在小西天，现在重新。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:37",
      "text": "好，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:39",
      "text": "对我突然想起来国内把后面有人举手是个是个男生。然后我突然想起来国内引进的这个议题，上次讨论比较多的一个是坠落的审判，对吧？这金棕榈的，然后还有那个barby不用说了。然后大家就是刚才你包括侯麦，我觉得其实只是补充一下。因为这些引进片它重要的一个点是就是我就觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:58",
      "text": "中国当下这个女性主义，其实它发展是错位的。在国外你看barby人家拍的这女性主义，到了后女性主义时期她关心的已经更不用说美国现在所谓的一些已经非常左，就这次民主党代表那些他已经不是女性主义，她的性别议题就是身份政治等等这些。所以我觉得中国它就不一样了，中国就很奇怪，我们看出走的决心还在女性主义的第一阶段，就是上世纪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:22",
      "text": "然美国60年代还在争取女性的基本的生存权利的问题，基本的平等的问题，我们还在争夺。在同时我们同时有个地球村，就是中国其实它会各种的女性的视角和议题，它会反复的叠加在一起。所以有时候聊天其实在国内是有点难，我们处处处境就挺特殊的。但是在国外它是非常轻。因为我在读读书的时候，我们做那个安东尼奥尼展，我就发现我那时候才认真看安东尼奥尼原来60年代拍拍电影夜和10日那些奇遇。天哪，就现代性完全符合当时20年前的中国的议题，现在看也差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:57",
      "text": "所以的确他这个视角它有一个错位感。所以我觉得还需要我们线下活动大家多聊所有的角度，你关心哪个角度你就聊哪个角度。因为我们现在就是一个各种角度都并存在，共同发生的这样的一个现实这个时间段。我们都处在这个时处在这个时空里面就没有办法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:14",
      "text": "而且我刚才观察到一个很有意思的事儿，就是刚才这位女性，她说她有一位有九岁是九岁孩子的母亲，然后她在讲月经的时候，全场80%的男孩在玩手机。对对对，就是他们不关心，咱们可以不用硬拉着他们聊。对对对，就也不用说，大家看得出有没有什么被冒犯，我们想听听男性的声音，男性说我不想说，男性举举手吗？举举手，咱不用逼着大家聊，然后拿起话筒就说我觉得男女议题没有必要讨论，又听到又不是大家喜欢的，对不对？我觉得还是这种场域，就是大家可以畅所欲言，也可以有这种沉默的权利。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:51",
      "text": "哪位请的，现在你已经拿到了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:54",
      "text": "我想就是讨论一下那个电影里面的情节，因为我觉得他这部电影真是特别好。我刚刚一看完就疯狂跟我很多群或者朋友就说这部电影，然后回去也会尽量多发几个平台，或者问一下我妈妈愿不愿意跟他朋友一起去看。他他很新，或者对于我妈妈那个年代，就是60后、65后，他们就是太新了或者是很奇怪。可是我很想让他去看一下，因为我在我家的话就对我家里面我有个弟弟，然后我也是农村的，然后在家我基本是不说话的。因为我一说话就被三方面攻击。我爸、我妈和我弟他们是同一个想法，他们就会觉得我的很多想法是很奇怪或者很不一致的，就很难沟通。可是我感觉像这样的电影的话，他们看完可能还是会觉得很奇怪。但至少他们看到了另外一种生活，看到一种一些我觉得刚刚说的有点很对，就是我们现在的生活太多样了。",
      "speaker": "发言人8"
    },
    {
      "time": "01:21:02",
      "text": "我们可能你在农村，你现在在广东，00后还是有叫朝娣的。然后我初中的时候读书的时候依然是有叫朝对的，我是90后，就证明十年之后实际上变化是很微弱的，可是我又觉得是有变化的。因为我因为一直跟我朋友，我是先自己先有了说我觉得我家里是重男轻女的想法，然后才开始在高中的时候接触女性主义，觉得女性主义就是特别棒。",
      "speaker": "发言人8"
    },
    {
      "time": "01:21:37",
      "text": "因为他他就是在讲明了很多我们现实当中一些现象，他可是他不是说我们不我觉得有些人会觉得是因为你接触了女性主义，你才会认同有重男轻女。而其实很多接触过生活在重男轻女的环境的人，是因为他自己已经意识到了这，他才会主动去接触女性主义的东西。而我跟我朋友也是从我不会去强行跟他们聊这些，甚至是很少聊。我们聊的全都是，就跟我家里的朋友都是聊生活，你要出去玩，出自己最近工作怎么样，或者一些琐事，或者我们一起出去看个电影，玩玩一些桌游这样。可是他们就会在我们二十几岁，就是二十七八岁的时候，他们就会开始也是会认同我说的一些想法。他们会觉得工作和过好自己生活是比婚姻重要的。他们我甚至我妈妈就是她催婚催她催我就是个想催婚，可是催不到的时候，他就会开始向我的朋友开始进攻，说我的朋友有没有谈恋爱的，有没有想要结婚的，为什应该怎么样，可是发现全都没有我所有朋友对婚姻都是不感兴趣的。然后他其实就是一个很自然的选择，就是他感如果你是生活在一个家庭美满的，结婚对你真的有好特别好的帮助的，就是特别幸福的让你更幸福的一个环境里面的话，那你结婚或者选择婚姻是很正常的。",
      "speaker": "发言人8"
    },
    {
      "time": "01:23:23",
      "text": "可是你生活在就从小到大都看到是重男轻女的，就婚姻他即使双方真的是很和谐，就是特别好，可是你还是会觉得女性会承担更多东西的一个更责任的一个环境里面。例如你就以过年为例，你就是女性默认你就要去一定是煮饭或者怎么。如果是男性组的话，女性就一定会帮忙洗碗。可是女性组的话，男性是不会默认一定要帮忙洗碗的。女性是天然是承担更多这些家务，或者家庭里面的更多责任，可是他就会所以就是很自然的会接触这些东西。",
      "speaker": "发言人8"
    },
    {
      "time": "01:24:10",
      "text": "然后我特别想让我妈妈去看，有个原因就是我很喜欢在那个结尾的时候，那个铁没去看他女儿表演。他在台下看的时候，我感觉她是也有就除了他女儿去面对了自己内心的恐惧，还有很多东西。虽然他们没有找到答案，可是因为他们面对的，我觉得他们是又往前走，又进步，有幼稚，就是成长了。然后我想说这一点，是因为我在前面有个情节，我有点想要听一下嘉宾讨论。因为他舔眉这种妈妈的话我会作为朋友我很喜欢，作为妈妈我是会有点害怕的。因为它是那种香港的一种说法叫做怪兽妈妈。怪兽父母不单纯的妈妈爸爸也会这样，他会孩子有一点事他就要立刻找家长对质，或者找老师对峙，就是会有很多的要求对他们。",
      "speaker": "发言人8"
    },
    {
      "time": "01:25:08",
      "text": "然后他女儿感觉上也是对这一点非常不适应，可是他舔梅的话，他是完全觉得他是对的，只有在一次的时候他是退缩了，就是他发现他的文章受到了网暴，可是而且这种网暴是有影响到他女儿的时候，他就有点退缩。我就会在想，这对他来说算是一种成长，还是一种妥协？就是他这件事，让他把第二篇反击的文章就删掉的话，他为什么会做这种选择？我想要听嘉宾们聊一下。",
      "speaker": "发言人8"
    },
    {
      "time": "01:25:49",
      "text": "我能理解你说那个怪兽妈妈的那种感觉，尤其是成为单亲妈妈以后后，可能来自于大家的那种有色眼镜。可能你会更担心孩子，因为你个人感情的问题，然后使它变成了一个所谓的离异家庭庭的孩子。因为大家就会这种孩子就贴上标签了。比如说开家长会的时候也会说，咱班有这么一类的孩子，然后普遍存在这样那样的问题。然后就是你会因为担心可能而格外的有一些过度的保护。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:32",
      "text": "我倒是没有这样的一个举动，但是我能理解那个铁梅她曾经提到过说她女儿比较敏感，所以可能他也保护的比较的。比较的就是靠前，因为她是一个女儿。我觉得怎么说呢？如果我有一个女儿，我觉得我可能也会是这样，因为你会可能更想要给他一个保护。但是我觉得最后他为什么在有有东西攻击到他孩子的时候，他选择了放弃。我觉得这其实是一种放过，可能以前他会据理力争，然后为了自己怎么样的，但是到了这会儿他可能会觉得说就算了吧。对，所以我曾经也有过这种想法，尤其是成为这个单亲了以后，以前还觉得说至少还有对方在。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:39",
      "text": "但是变成单亲以后，你好像天然有一种感觉，就是我要负担起她的一生，她一切的事儿都是我的责任，我得是一好妈妈，就像铁门一样的，我不能失败，然后恨不得我凭一己之力，单亲的力量，然后我培养出两个马云，然后这样将来在社会上他能就是怎么样的，然后我的孩子才生活好。后来我发现其实不是这样，我觉得孩子就跟植物园似的，就是有的孩子他天然就是参天大树，他可能长大了就是要为国为民去造福，成为一片阴凉，成为一个栋梁。有的孩子可能就是小草，我的孩子可能是一个狗尾巴草，或者有一另外一个可能是什么蒲公英，对吧？但是我觉得这都是有可能的，我允许他们成为不一样的人，不是所有的人都应该长成大树，所以我也放过了孩子，也放过了自己。我并不期待有一天我的孩子非得成为什么，因为我孩子的优秀而。",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:50",
      "text": "咱们到时间了，再赶紧结束。他怎么直接放下一场广告了，可心再去跟他上面说一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:57",
      "text": "然后再五分钟就在这感动的音乐。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:00",
      "text": "结束今天的讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:01",
      "text": "感谢大家的到来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:05",
      "text": "谢谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:05",
      "text": "那咱们就快速离场好吧，可能他们按这时间到点50就差点了。我还正想一分钟收尾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:11",
      "text": "再待会儿还能再看一场。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:13",
      "text": "好，谢谢大家。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们深入探讨了《爱情神话》电影中的性别角色、个人成长和社会议题。电影被看作是对传统性别角色的一种挑战，展现了女性的复杂性和多样性，不仅作为爱情或家庭的中心，而是具有独立思考和行为能力的个体。电影的喜剧元素和对生活的细腻观察，以幽默方式探讨了社会和性别问题，鼓励观众以不同视角看待挑战和困境。对男性角色的分析揭示了性别刻板印象，特别是家庭与工作角色分配的反思。电影被认为是性别议题的重要贡献，通过温和、幽默的方式触及严肃问题，鼓励自我反思。它不仅是性别议题的探讨，也是对人性、关系和成长的深入探索，展现了导演对生活深刻的洞察力。讨论体现了当前社会在性别议题上的复杂性和进展的不均衡性，以及对性别平等、家庭和谐和个人成长的理解和追求。",
    "qa_pairs": [
      {
        "question": "女性观众如何看待赵又廷这样的男性角色？",
        "answer": "女性观众可能会觉得赵又廷的表演在现实中可能并不讨喜，但可能会让一些认知相对落后的男性觉得这种表现还比较时尚，值得学习。",
        "time": "00:05:23"
      },
      {
        "question": "电影《狂喜》是否会在公映后因为观众期待过高而产生落差？",
        "answer": "我在观看过程中并没有忘记这个问题，但当我真正沉浸在电影中时，完全被它吸引，之前对电影的好评让我期待过高，反而在观影过程中忘记了这个担忧。",
        "time": "00:01:33"
      },
      {
        "question": "赵又廷的角色与《爱情神话》中的男性角色有何不同？",
        "answer": "相比《爱情神话》中的男性角色，赵又廷的角色塑造得更为复杂且具有层次感，他的表现更接近于典型的普信男，但又带有一些自嘲和反思，相较于某些停滞不前的男性角色有所进步。",
        "time": "00:07:43"
      },
      {
        "question": "对于片中的女性角色，大家有何印象？",
        "answer": "大家对片中的女性角色印象深刻，尤其是小孩角色的智慧和表达，以及铁梅和钟楚曦饰演的角色之间展现的时代进步和姐妹情谊，这些都让人感动并引发了关于女性之间深厚情感的讨论。",
        "time": "00:08:50"
      },
      {
        "question": "影片中赵又廷的角色塑造有何特点？",
        "answer": "赵又廷扮演的前夫角色非常成功且经典，他的表演贴近生活，逻辑性强，几乎每一场戏都令人印象深刻，甚至在众多男性角色中也颇为突出。",
        "time": "00:09:13"
      },
      {
        "question": "影片中的姐妹关系是否只是简单的友情？",
        "answer": "影片中的姐妹关系并非简单的无条件的友谊，而是更为深刻和复杂的联系，其中包含了支持、理解和共同面对生活的挑战，也反映了女性之间的真实情感纽带。",
        "time": "00:11:25"
      },
      {
        "question": "贾樟柯算不算明星？",
        "answer": "贾樟柯算不算明星这个问题得到了贾导本人的同意，并且在对话中提及了他新片《风流一代》即将公映。",
        "time": "00:13:21"
      },
      {
        "question": "对于贾樟柯的喜剧风格，能否分享一下感受和特点？",
        "answer": "贾樟柯的喜剧风格很时尚新潮，不同于传统国产电影中的喜剧表现方式。他以来源于生活的角色塑造，让观众感到共鸣，容易联想到身边熟悉的人。这种风格下，每个笑点和泪点因人而异，更具真实性和感染力。",
        "time": "00:14:11"
      },
      {
        "question": "这部电影在结构上有什么特别之处？",
        "answer": "该电影采用了散文式、群像式的结构，而非传统的几幕式结构，其中的情感转换非常自然，一个情绪段落往往很快过渡到下一个状态，且每个观众可能会在不同的笑点或泪点产生共鸣。",
        "time": "00:15:06"
      },
      {
        "question": "影片中的饭局场景有何特别之处？",
        "answer": "饭局场景展示了中式家庭和临时家庭关系中的巨大张力，如座位安排、菜式分配、表情变化等细节，都是对东方文化中饭桌文化的生动刻画，让观众能深刻感受到其中的社会关系和情感纠葛。",
        "time": "00:18:34"
      },
      {
        "question": "影片中关于正直勇敢的主题有哪些体现？",
        "answer": "影片中强调了正直勇敢的主题，尤其是通过演员张宇在首映礼上的分享，提到有一场戏是关于脱衣服的动作戏，虽然对张宇个人挑战较大，但也是对他演技的一大突破。此外，赵又廷在电影中的台词设计也颇具幽默感，体现了对生活的细致观察和独特表达。",
        "time": "00:17:26"
      },
      {
        "question": "您在电影中的客串角色是如何设计和呈现的？",
        "answer": "您在电影中的角色是临时加入的，根据剧本和现场环境进行设计，没有过多与导演交流，更多是凭借自身对角色的理解和对导演意图的把握，通过走位、台词等元素自然地融入剧情之中。",
        "time": "00:23:48"
      },
      {
        "question": "上海的街头场景是否让上海观众感到更亲近？",
        "answer": "是的，上海观众看到这些熟悉的街景后会有更强的代入感，感觉故事就发生在自己身边。",
        "time": "00:25:13"
      },
      {
        "question": "对于城市电影，您有什么看法？",
        "answer": "我非常喜欢这类电影，因为它们越能让人对号入座，就越能感受到故事的真实性与说服力，这种真实感能带给观众生活上的希望感。",
        "time": "00:26:06"
      },
      {
        "question": "邵毅辉导演的作品中，有哪些体现了上海城市特色？",
        "answer": "邵毅辉导演的电影都表现出了上海独特的气质，尽管影片中上海话不多，但仍保留了城市特色。",
        "time": "00:26:29"
      },
      {
        "question": "上海影城的首映活动有什么特别之处？这部电影为何值得推荐给外国人看？",
        "answer": "上海影城的首映活动恰逢上海电影集团75周年纪念，他们搭建了复古弄堂风格的场地，借这个机会推广了上海的城市电影，这是很少见的。这部电影能够展示当代年轻人群的精神状态、生活面貌和看世界的方式，其中人物的思维方式、做事方式很优秀且真实，有助于外国人理解中国年轻人的生活状态。",
        "time": "00:26:53"
      },
      {
        "question": "影片中关于性别讨论的部分有何特点？",
        "answer": "影片中有对性别问题的探讨，不过度极端化，而是以平和的方式讨论，让人们能够站在对方角度思考问题。",
        "time": "00:28:06"
      },
      {
        "question": "影片中母子关系的呈现有何独特之处？",
        "answer": "影片中的妈妈在孩子面前呈现的是甜蜜的画面，而背后则是日常辛劳的付出。妈妈承担了苦楚，让孩子感受到甜蜜，这种情感表达细腻而真实。",
        "time": "00:29:47"
      },
      {
        "question": "如何看待影片中母亲的情绪控制与子女成长的关系？",
        "answer": "影片中的母亲在控制自己情绪的同时，也尽量不抑制孩子的成长，即使担心孩子的安全，也会采取合理的方式来应对，而不是一味地控制或牺牲孩子的成长。",
        "time": "00:30:24"
      },
      {
        "question": "影片中的网络暴力描绘得如何？",
        "answer": "影片对网络暴力的描写非常真实，通过多个镜头深入展示了网络言论对个体的影响，以及社会上普遍存在的不能完全掌控他人情绪的问题。",
        "time": "00:32:36"
      },
      {
        "question": "在异性关系中，你认为怎样才能遇到一个很好的异性并建立良好的关系？",
        "answer": "如果要遇到一个很好的异性，坚定走异性路线的关键是要多谈恋爱。通过多谈恋爱，才能在实践中了解彼此的底线，学会尊重对方，并在摸索中找到如何与他人相处的方式。",
        "time": "00:38:08"
      },
      {
        "question": "如何看待把别人当作工具来对待感情的现象？",
        "answer": "认为把别人当作工具或者追求纯粹的爱情都太极端了。关键在于把握好中间的度，不应过于苛责自己或他人。感情关系中应尊重彼此，不要过于极端化。",
        "time": "00:39:45"
      },
      {
        "question": "对于青少年谈恋爱，你的观点是什么？",
        "answer": "如果女儿愿意，我支持她多去谈恋爱，甚至可以是多段感情并行（多线程）。重要的是她自己要发自内心地愿意，并且在这个过程中学会把握自己的原则和底线。",
        "time": "00:39:32"
      },
      {
        "question": "电影中关于感情浓度和时间划分的观点是什么？",
        "answer": "电影中提到的感情不是简单的时间对决，十分钟或45分钟都不是绝对胜利。感情的质量和各取所需是更复杂的过程，而不是简单的胜负划分。",
        "time": "00:41:58"
      },
      {
        "question": "电影中对于多维度关系的描述有何看法？",
        "answer": "电影真实呈现了当代社会中复杂多维的关系状态，如母女关系、姐妹关系和朋友关系交织在一起，打破了传统观念中的长幼尊卑，展示了当代生活的多样性和接受度。",
        "time": "00:42:43"
      },
      {
        "question": "对于电影结局的看法以及对未来文艺作品的期待是什么？",
        "answer": "电影没有追求明确的传统结局，而是注重展现生活的美好过程。未来更多的文艺作品应更多观察生活本身，而不是给观众一个明确的结局感。",
        "time": "00:43:16"
      },
      {
        "question": "对于大龄女性如何面对生活和感情的态度有何建议？",
        "answer": "希望大龄女性能像宋佳角色一样对待生活，保持乐观态度，不把自己当做完全的牺牲者，而是以更开放的状态去面对生活，享受生活中的点滴快乐和满足。",
        "time": "00:43:47"
      },
      {
        "question": "男性之间的亲密关系是否也有类似“爸爸式”的兄弟关系？",
        "answer": "男性之间确实存在互相模仿、攀比羡慕的行为模式，但这种关系并非直接称为“爸爸式”，更多体现在一种共同认可的成就展示和互相挑战中。",
        "time": "00:47:19"
      },
      {
        "question": "在电影中，导演为何让角色“拉黑他”重复两遍？",
        "answer": "导演明确就是要通过这一手法表达角色在这个场景中的情绪和心理状态，重复播放同一句台词，展现角色在特定情境下的表现。",
        "time": "00:50:37"
      },
      {
        "question": "对于电影中母女之间的台词对白，您有何感触？",
        "answer": "我觉得这句台词实际上反映的是当女性内心足够坚强和自信时，她才能真正准备好去面对生活的悲剧以及成为一个好的母亲。电影中女儿出生那年的母亲写下的这句话，体现了她作为一个母亲的成长和坚韧。",
        "time": "00:51:17"
      },
      {
        "question": "您如何看待电影中小叶这个角色以及他/她在疗愈过程中的作用？",
        "answer": "小叶这个角色在电影中扮演了疗愈者的角色，他通过与姐姐和其他人的互动，帮助身边的人完成彼此的疗愈过程。这说明疗愈并不一定局限于特定的关系或身份，它可以是任何人或者事物带给人们的正面影响。",
        "time": "00:52:36"
      },
      {
        "question": "您如何看待电影中关于月经羞耻这一部分的呈现？",
        "answer": "电影中对月经羞耻的描绘让我深有感触。我女儿曾坦然谈论月经杯及其环保性，但在一个男性主导的环境中，有些人对此表现出冒犯的态度。这种现象反映了两性之间在交流某些敏感话题时，往往因缺乏理解和接纳而造成的隔阂。",
        "time": "00:53:30"
      },
      {
        "question": "男性观众观看这部电影会有怎样的感受？",
        "answer": "我很好奇男性观众如何看待这部电影，是否会感到被冒犯，或者是否愿意尝试理解和接纳不同的相处方式。希望现场有男性观众能分享他们的感受。",
        "time": "00:55:50"
      },
      {
        "question": "关于电影《不三不四》与其他作品如《北京好人》在创作思想和观众反响上的差异，您怎么看？",
        "answer": "这两部电影在创作思想上都有各自的特点，票房和口碑上的差异可能源于导演的创作周期和个人风格，以及如何与观众有效交流。同时，每个导演都会面临创作困境，而张艺谋导演的经历则是一个积极正面的突破案例。",
        "time": "01:01:07"
      },
      {
        "question": "在观看这部电影时，你有什么特别的感受吗？",
        "answer": "我在观看电影时，特别喜欢那个小朋友的角色，他的台词和表现都恰到好处，展现了未受成人世界协调影响的独立视角。此外，影片中的真实感给我留下深刻印象，演员们的台词生活化，让人感觉不陌生，而那些真情流露的哭点或笑点也随之而来，非常自然。",
        "time": "01:05:41"
      },
      {
        "question": "对于电影中出现“结构性压迫”这一词汇，观众们的反应是怎样的？电影中的哪些细节体现了女性结构性压迫？",
        "answer": "当赵又廷在电影中首次讲出“结构性压迫”这个词时，现场很多观众笑了。对于这一点，我感到惊讶，因为在以往的电影中很少见到如此先锋的话题直接出现在大众视野中，尤其是作为一个女性主义文本的内容。这种调侃某种程度上也是一种消解，但同时也揭示了该话题在现实中的严肃性。影片中有多处细节反映了女性结构性压迫，例如曾慕梅饰演的角色在学校遭受霸凌时，并非只有男孩介入保护，而是有多个场景展现女性之间的支持和保护。另外，饭桌场景中赵又廷拍桌子的动作以及钟楚曦深夜回家遭遇陌生男性尾随的场景，都体现了女性在成长过程中可能遭遇的恐惧与压迫。",
        "time": "01:06:49"
      },
      {
        "question": "对于男性观众认为不需要过多讨论男女视角的观点，你怎么看？",
        "answer": "作为女性，我认为即使男性观众不觉得被冒犯，也应该鼓励女性拿起自己的话筒去表达属于自己的声音。无论何种情况下，我们都应坚持表达女性主义观点，正如邵毅辉导演所说，她选择自己做导演来表达自己想讲的内容。",
        "time": "01:11:09"
      },
      {
        "question": "这部电影是否会让男性观众感到被冒犯？",
        "answer": "我猜想部分男性观众可能因电影中的某些表达或情节而感到被冒犯，但具体原因有待探讨。有人可能是被现场的笑声所冒犯，因为一些正常行为在这部电影中引发笑声。而对于男性观众来说，如果能以轻松的心态看待这部电影，那么应该不会有被冒犯的感觉。",
        "time": "01:13:35"
      },
      {
        "question": "在刚才的讨论中，你观察到全场80%的男孩在玩手机，对吗？",
        "answer": "是的，我注意到在讨论月经话题时，大部分男孩似乎对此不感兴趣，他们更愿意玩手机，这让我意识到在讨论敏感议题时，大家可能有不同的兴趣点和关注点。",
        "time": "01:19:14"
      },
      {
        "question": "你为什么想让你妈妈去看那部电影，并且你的朋友对婚姻的态度如何？",
        "answer": "我想让我妈妈看这部电影是因为它呈现了多元的生活方式，而我的朋友这一代，尤其是00后，虽然在某些观念上与我家里人有较大差异，但他们逐渐开始认同我对于工作、个人生活比婚姻更重要的想法，并且对婚姻持有不感兴趣的态度。",
        "time": "01:21:37"
      },
      {
        "question": "重男轻女环境下，女性承担了哪些额外的责任？",
        "answer": "在重男轻女的环境中，女性通常会承担更多家务和家庭责任，例如默认负责做饭、洗碗等事务，而男性则较少被这样看待。这种现象使得女性即使在和谐的家庭中也会承受更多压力。",
        "time": "01:23:23"
      },
      {
        "question": "结尾部分铁梅对女儿演出的反应以及他在网暴事件中的选择，是他成长还是妥协？",
        "answer": "铁梅在面对网暴对女儿产生的影响时，选择删掉反击文章，这让人思考这是否代表了他的成长或者妥协。他可能意识到过度的争执并不能改变所有人的看法，所以选择放过，不再为了自己而坚持。",
        "time": "01:25:08"
      },
      {
        "question": "成为单亲妈妈后，家长们如何看待孩子，以及如何保护他们？",
        "answer": "单亲妈妈可能会因为担心孩子的标签效应而过度保护孩子，比如开家长会时会格外留意孩子的表现，并尽量避免孩子受到负面评价的影响。但同时，也有人意识到每个孩子都是独特的，允许他们自然成长，不必强求成为某种特定的成功模板。",
        "time": "01:25:49"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "谐星聊天会：主创与主播朋友畅聊电影",
        "summary": "在今天的谐星聊天会上，佳佳和发发大王的主播大王以及杨大一与朋友们就电影进行了交流。虽然部分参与者对电影已有深入了解，但他们都愿意倾听他人观点，尤其是北京场的讨论，显示出一个开放和友好的交流氛围。之前在上海场的经历也被提及，显示出这类活动的受欢迎程度和参与者的积极互动。"
      },
      {
        "time": "00:01:19",
        "title": "电影评论：现代生活与人性的深刻探讨",
        "summary": "评论者分享了对邵宇辉导演新电影的观感，强调了电影对当代问题的探讨，尤其是在呈现上海中年人爱情故事方面。电影不仅展现了上海的氛围和文艺生活方式，还触及了被社会忽视的当代议题。评论者特别提到了影片中对女性、单亲妈妈和新感情期待的深入描绘，以及社会对这些标签的误解和偏见。此外，电影的音乐、剧本和幽默感也得到了高度评价，被认为比导演前作更加出色，特别是在喜剧元素的处理上。评论者强烈推荐观众观看这部电影，认为它能回答很多关于生活状态的问题。"
      },
      {
        "time": "00:03:55",
        "title": "对电视剧角色的深度分析与社会意义讨论",
        "summary": "讨论者们对一部电视剧中的角色进行了深入分析，特别是赵又廷扮演的角色被视作成功的喜剧角色，其表现被看作是对于现实生活中的某些男性态度的讽刺。此外，讨论还触及了关于性别角色、女权与男性角色塑造的问题，以及社会对这些角色的接受度和看法。讨论者们还探讨了剧中角色如何反映了现实生活中的一些现象，以及这些表现是否能够引起观众的共鸣。"
      },
      {
        "time": "00:08:30",
        "title": "女性角色塑造与女性之间的友谊探讨",
        "summary": "对话聚焦于一部电影中三位女性角色的故事，特别强调了其中一位小朋友角色的现代思想和进步观念，展示了女性角色之间的深厚情感和互相扶持。讨论者分享了自己作为单亲妈妈的经历，强调女性之间的友谊和互助对于个人成长的重要性。同时，也表达了对于文艺作品中女性友谊理想化表达的担忧，担心这可能掩盖了女性在竞争中的正常行为，影响女性争取更多资源和权利。最后，讨论转向对女性创作者的期待，希望看到更多真实的女性情感和经历被呈现出来，以促进社会对女性角色的深入理解。"
      },
      {
        "time": "00:13:19",
        "title": "探讨贾樟柯新片与喜剧表演风格",
        "summary": "对话围绕贾樟柯的新电影以及他的影响力展开，同时讨论了喜剧表演的风格和特点。参与者分享了对贾樟柯作品的看法，以及自己在喜剧表演中的感受和体验。此外，还提到了一位小学生对电影的理解，体现了电影与观众之间的共鸣。整体讨论呈现了对生活化幽默和真实情感表达的重视。"
      },
      {
        "time": "00:16:21",
        "title": "情感共鸣与个人成长的反思",
        "summary": "对话中表达了每个人对情感触动点的不同，以及如何在日常生活中寻找属于自己的情感释放点。特别强调了即使是一些小情绪也值得被关注和照顾。通过分享个人经历，反映了对正直勇敢等价值观的深刻理解和认同，同时暗示了成长过程中对于这些基本价值观的再认识和反思。"
      },
      {
        "time": "00:17:26",
        "title": "电影首映礼上张宇的发言及对角色和文化的解读",
        "summary": "在电影首映礼上，张宇分享了拍摄过程中的一些挑战和趣事，特别提到了一场被观众认为难拍但实际上并非如此的脱衣服戏份。此外，讨论转向了中式家庭在饭桌上的互动模式，强调了饭桌文化在展现人物关系和剧情发展中的重要性。还提到了赵又廷在影片中的表现，表达了对其演技的认可。整体上，这次对话不仅涵盖了电影制作的幕后故事，还深入探讨了文化和社会习俗对剧情和角色塑造的影响。"
      },
      {
        "time": "00:20:19",
        "title": "临时演员的意外惊喜",
        "summary": "讲述了一位演员因缘巧合下被导演临时邀请参与拍摄，没有事先与导演沟通细节，仅凭对剧本的理解和现场即兴发挥，最终成为影片中的多次出现的角色。他的经历不仅为他自己带来了意想不到的表演机会，也为观众提供了寻找影片中他出现次数的乐趣，暗示他的角色在剧情推进中起到了隐晦但关键的作用。"
      },
      {
        "time": "00:23:29",
        "title": "上海电影特色及城市文化对电影影响讨论",
        "summary": "对话者讨论了上海作为电影拍摄地的特色及其城市文化如何深刻影响电影内容和观众的接受度。他们提到了上海的包容性、时尚先锋感以及具体的街道和建筑如何增加了电影的真实感和吸引力。此外，还提到了不同城市（如北京和成都）对于同一题材可能呈现的不同质感。通过分享个人经验和对电影场景的解读，讨论者强调了城市背景对于理解电影情节和人物关系的重要性，以及这种地域特色如何激发观众对生活抱有希望感。"
      },
      {
        "time": "00:26:29",
        "title": "邵毅辉导演展现上海魅力，城市电影的新标杆",
        "summary": "近年来，邵毅辉导演的作品成功捕捉并展示了上海独特的城市气质，获得认可。不仅在上海的首映礼上得到体现，还巧妙地利用电影推广上海的城市特色，使其成为城市电影的典范。通过影片，观众可以感受到当代年轻人的精神面貌、生活态度以及他们对世界的看法，为观众提供了一个了解现代中国人生活的窗口。同时，影片也探讨了性别等社会话题，倡导更加开放和平等的讨论方式。"
      },
      {
        "time": "00:28:37",
        "title": "探讨现代家庭关系与成长",
        "summary": "讨论集中在当代家庭关系、亲子互动以及个人成长上。一方面，反映了父母一代倾向于强调自己的牺牲与苦难，希望得到子女的认同与回报。另一方面，通过一个电影片段，展示了母爱的伟大与无私，母亲在孩子面前隐藏自己的艰辛，让孩子心中充满美好。此外，还讨论了父母对于孩子自由成长的担忧与控制，强调了放手让孩子经历成长的重要性。最后，提到了电影中女主角作为调查记者的职业背景，暗示了她的性格形成和生活态度。整体上，这段对话深入探讨了家庭、成长和个人身份的复杂性。"
      },
      {
        "time": "00:32:36",
        "title": "电影评论：对网络暴力与人性的深刻剖析",
        "summary": "评论者对一部电影中的网络暴力情节给予了高度评价，认为其真实反映了网络暴力的复杂性，不同于其他作品的表面化处理。电影通过三次特写镜头深入展示了网络暴力的实际情况，特别是指出人们在解救他人的同时可能并不被对方所接受。此外，评论者还赞赏了电影在细节处理上的细腻，比如通过食物等元素前后呼应，展现了角色的用心和电影制作的严谨，强调了电影中没有任何情节是偶然的，每处细节都富有深意。"
      },
      {
        "time": "00:34:38",
        "title": "探讨亲密关系与性别角色",
        "summary": "讨论集中在性别角色和亲密关系上。一位发言人分享了个人经历，强调了生育选择背后的性别考虑，以及对子女性别期待与社会性别角色的反思。随后，讨论转向电影中的异性关系，探讨了这些关系是否反映了真实生活中的性别动态和结构上的压迫。此外，还提出了一个问题，询问是否只有同性之间才能建立真正理想的亲密关系。整个对话反映了对性别角色、亲密关系及其在社会结构中的定位的深刻思考。"
      },
      {
        "time": "00:37:52",
        "title": "谈恋爱的经验分享与看法",
        "summary": "发言者分享了自己对于恋爱的看法，强调了多谈恋爱的重要性，认为通过更多的恋爱经历，人们可以更好地了解自己和他人，发现自己的底线，学会尊重别人。同时，她提出在恋爱中保持适度，既不应将恋爱视作纯粹的工具，也不应追求极端的纯粹爱情，而是应该在两者之间找到平衡。此外，她也提到了对子女恋爱态度的开放，认为如果孩子愿意，应该支持他们经历多段恋爱，以便更好地成长和理解人际关系。"
      },
      {
        "time": "00:41:54",
        "title": "电影对现代人际关系和爱情观的深刻洞察",
        "summary": "对话者分享了对一部电影的感受，强调电影没有提供传统意义上的结局，而是展现了生活中的过程和片段，尤其是关于爱情、友情和家庭关系的多样化呈现。电影中的角色关系打破了传统的界限，展现了现代人际关系的复杂性和多维度。对话者认为，这种类型的文艺作品更真实地反映了现实生活，鼓励观众以开放和积极的态度面对生活，同时提示人们在经历生活挫折后仍可以追求和获得幸福。"
      },
      {
        "time": "00:46:13",
        "title": "探讨性别关系与友情表达差异",
        "summary": "对话中涉及了对性欲和爱欲的不同理解和表达方式，以及性别在情感表达中的角色。特别地，讨论了男性之间友情表达的特定方式，如通过共同活动和竞赛来建立和表达彼此的关系。此外，也提到了性别在社会角色中的差异，比如父亲角色的呈现和影响，以及性别如何影响个人在社会和家庭中的行为和期望。还探讨了电影制作中的某些技巧和表达方式，及其对观众的影响。"
      },
      {
        "time": "00:51:11",
        "title": "探讨女性成长与母性力量",
        "summary": "对话中，发言者分享了对一部电影的感受，特别强调了其中关于母性、女性成长和自我疗愈的主题。一位女性观众对电影中母亲角色的坚强和对孩子的爱深有感触，她认为一个女性在内心足够强大时，才能真正准备好成为母亲。另一位观众分享了关于性教育和月经羞耻的个人故事，表达了对于女性之间互相支持和理解的期待，同时指出了社会上对女性话题常常缺乏共情和理解的问题。对话最后，提出了对男性观众如何看待这些女性话题的疑问，希望能够促进两性之间的理解和沟通。"
      },
      {
        "time": "00:56:31",
        "title": "探讨性别角色与社会观念的解放",
        "summary": "发言者分享了自己对性别角色和解放的看法，强调了社会对男女角色的刻板印象需要改变。他通过个人经历和对媒体内容的观察，表达了对性别平等和理解的渴望。特别提到了电影中关于性别解放的深刻启示，以及通过幽默和讽刺对社会性别偏见的挑战，认为这不仅能解放女性，也能解放男性，从而促进一个更加多元和理解的世界。"
      },
      {
        "time": "01:00:24",
        "title": "电影爱好者的观影感受与对导演创作的深度分析",
        "summary": "一位电影爱好者分享了他对观影的热爱，以及对《北京好人》与《爆款好人》两部电影的比较。他观察到虽然观众对电影的热爱依旧，但电影内容的地域属性和真实生活反映的深度却有所不同。此外，他提出电影导演在创作生涯中遇到的挑战，如宁浩和陆川导演的创作周期性困境，以及张艺谋通过不断挑战自我，实现自我突破的范例。最后，强调了真诚拥抱生活的重要性，以及邵毅辉导演的新作品带来的期待。"
      },
      {
        "time": "01:04:20",
        "title": "电影观影体验及性别议题分享",
        "summary": "观众在观影后分享了对电影的感触，强调个体故事和情感的真实呈现比性别议题更触动人心。一位观众特别提到电影中儿童角色的经典台词和真实的情感流露，而另一位观众则从女性视角出发，讨论了电影中关于性别压迫的细节和感受，强调了女性主义文本在公共视野中的重要性。此外，观众也分享了个人生活中关于性别压迫的经历，以及对电影中性别议题处理的个人观点。"
      },
      {
        "time": "01:12:55",
        "title": "探讨性别议题与电影表现",
        "summary": "讨论集中在电影如何呈现性别议题，尤其是女性角色的表现以及社会对这些表现的反应。参与者讨论了性别议题在电影中的呈现方式、观众对性别议题的反应以及这些议题在当代社会中的重要性。特别提到了关于女性主义的不同阶段和国际视角的差异，以及中国在处理性别议题上的独特之处。同时，也强调了性别议题讨论中不同声音的价值和沉默的权利。"
      },
      {
        "time": "01:19:53",
        "title": "电影对家庭观念的影响及个人成长",
        "summary": "对话者分享了观看某电影后的感受以及希望家人也能观看这部电影，以期改变他们的一些观念。尽管面临家庭中沟通的困难，特别是与父母和弟弟之间的观念差异，但电影中的情节激发了对话者想要与家人分享和讨论的意愿。电影触及了重男轻女、女性主义等社会问题，让对话者反思和表达对家庭、婚姻和个人成长的看法。特别是，电影中关于“怪兽妈妈”的情节引发了对过度保护孩子的讨论，强调了理解和支持孩子成为独立个体的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "电影《好东西》通过呈现女性在社会、家庭中的多种角色和挑战，深入探讨了女性主义、性别角色和社会期待等主题。"
            },
            {
              "children": [],
              "content": "观众普遍认为电影真实反映了现实生活中的多种女性经历和困境，特别是对于女性在家庭中的角色、职场上的性别歧视、以及社会对女性的期待等问题有深刻的描绘。"
            },
            {
              "children": [],
              "content": "讨论中还提到，虽然电影主要关注女性视角，但同样提供了对男性角色的深刻洞察，探讨了男性在家庭、情感关系中的角色和挑战。"
            }
          ],
          "content": "主要观点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "观众普遍认为电影引人深思，能够引起共鸣，尤其是在性别角色、家庭关系和个人成长等方面。"
            },
            {
              "children": [],
              "content": "有观众表示电影中的一些情节和角色让他们反思自己在现实生活中的态度和行为。"
            },
            {
              "children": [],
              "content": "也有观众提到，电影中关于女性主义和性别议题的讨论，启发了他们对于性别平等和尊重多样性的认识。"
            }
          ],
          "content": "观众反馈"
        },
        {
          "children": [
            {
              "children": [],
              "content": "讨论涉及了电影中对于“结构性压迫”的描绘，特别是在家庭和职场中的女性角色。"
            },
            {
              "children": [],
              "content": "观众对电影中的男性角色和他们的行为进行了讨论，特别是探讨了男性角色如何面对女性主义、性别议题以及个人成长的挑战。"
            },
            {
              "children": [],
              "content": "电影中的儿童角色也受到了观众的关注，讨论了孩子们如何在家庭和社会中找到自己的位置，以及他们对成人世界的看法。"
            }
          ],
          "content": "特别讨论点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "电影《好东西》以其深刻的主题和复杂的人物描绘，成功地引发了观众对于性别、家庭和社会的广泛讨论。"
            },
            {
              "children": [],
              "content": "观众的反馈显示，电影在提供娱乐的同时，也促进了对于重要社会议题的反思和讨论。"
            },
            {
              "children": [],
              "content": "通过电影的讨论，观众对于性别平等、家庭关系和个人成长等议题有了更深的理解和认识。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "电影《好东西》讨论会总结"
    }
  }
}