{
  "pid": "64992bc0932f350aae1808dc",
  "eid": "67426800be889ab51869fd2f",
  "title": "大猛+罗叔：「终结」贾樟柯，《风流一代》在混沌中寻找范式转换下的出路 - 125",
  "task_id": "r28pn7e8mz5eq5mz",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "掌声热烈欢迎。直接进入主题，我们的猛哥和罗叔。猛哥从后面来来，你看这都睡着了，在伸懒腰。我跟你说你肯定暴露了，我暴露了。好，来你你就你就你坐边上，让让猛哥来坐坐C位。好吧，你别没边上，我是边上，这我的座别抢，就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "好，皇家观影会很简单，就是我们跟大家来聊天。院线电影我们会组织这样的线下交流的活动，邀请的都是好朋友主播或者嘉宾。有的时候会有主创了，但一般不是什么特别的事，不会折腾他们。因为他们主创往这一坐，就变成夸夸谈了。你想想贾樟柯老师要坐在这儿，今天怎么聊是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "我得夸他爱老婆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:51",
      "text": "他这不是就是23二三十年如一日的爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "涛声依旧了如一日。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:58",
      "text": "滔滔不绝，坎坎坷坷。不能这么说。来跟大家打个招呼，我们就正式快速开始，后面更多的把话筒希望交给你们。如果看着你们实在没什么想说的，我们早点结束也不是不可以。我刚才已经说了，来给大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "大家好，我是天天不出FM的猛哥，幸会去跟大家一起看电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:17",
      "text": "大家好，我是罗叔罗叔，罗叔老吐槽我说每次遇到很艰难的片子就想到了你有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:23",
      "text": "好东西不找我，这个找我你也真是晴雨表。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:27",
      "text": "好东西那要不再做一下，谁知道？下周要不是逼周下周，因为周末我还要回北京，不行，在北京再做一场好东西。如果票房如长虹一样，因为很多时候请他们来，我其实不知道嘉宾想聊什么，我们之前也完全不交流。对，是我们就蒙着了。我第一次看完。因为我其实大家知道为什么要组织这场活动，为什么其实不好招募，票房肯定也不会好。一方面本来艺术电影很艰难，另外最重要一个原因，这个电影盗版在四周之前已经全网铺开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:58",
      "text": "对对对，所以我在我网上我看了前一半，我一定要留到大荧幕看后一半主要是为了看看这个差别的感受，所以我觉得他的核心的观众群耐不住寂寞，至少还能省点钱，对吧？早早在网上就看了，这是我的一个直接的观察。有没有在网上看过的，今天来补大荧幕板的一位就一位，这是死忠粉，一会儿你第一个发言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "就这样，所以大家连盗版都懒得看是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:25",
      "text": "他是冲着看你的，你以为？咱主题活动来看猛哥，看罗叔，看个火烈鸟白色。他可能不是来看甲状科的，都有可能。好吧，咱们是冲甲状颏来的，咱们举个手，还是你看大部分咱自己都是自恋，没用，真的是冲。贾老师，我先说说吧，你们看完什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:45",
      "text": "老叔说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:46",
      "text": "说不好聊吧，你看是不是遇到最难聊的天的了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "我觉得你们这个时刻能出现在这儿，真的我就好感动是吧？因为比我想象的人还是多了。对，然后这个片子果然如我想象，我我我这么说，两句话，第一我不会推荐周围的朋友来看OK。第二我真的很喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:07",
      "text": "就是你要把它当成自己的东西，不想让别人知道是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "对，这个片子就是告诉我们，你们这些老家伙回到你们的舒适区就完了。然后我觉得他有一点非常的屌，他从头到尾没有任何能够蹭上的热点，什么都不要。然后他可能很多人都说他是献给赵涛老师的情书，但张涛老师这个片子里也是眉清目秀的，但我觉得他也是献给自己的东西。这么多年我自己感动，我自己像一个直男，我经历的所有这些东西都在这儿，所以我挺深以为然。但是我觉得片子是真的不好看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:45",
      "text": "这个不好看就是那种对应爽片的那个好看的那种不好看对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "对，而且我觉得他挺壮士断腕的，就是他没有办法在因为现在的电影已经完全是流量和营销打的仗了。我今天在我的群里面跟大家说，我晚上做这个，所有人都在说罗老师为什么不做好东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:06",
      "text": "所有人说我说亚迪没有听清，你说吧，刚才是李松蔚老师和韩夏老师，因为我其实完全可以再加一个人，但是你们二位应该能理解，都来过狂喜吗？你是一狂肯定来过，你两次都来，我们发现了其实如果台上是三个人以上，其实就是聊天那个节奏。他其实就会偶尔会不知道哪一个人，他就会说话相对突然很少，它是随机的。所以我后来总结经验，尽量台上三个人大家能互相碰撞起来。孟哥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "我其实也挺喜欢这些导演回到自己舒适区的，但是这个片儿我觉得他舒适，怎么我不太舒适呢？我原来挺喜欢他的电影的，我是不是看一半变成三峡好人了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:49",
      "text": "前面任逍遥，后面是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:51",
      "text": "咱先说这个技术问题，给大家就以下那是我的揣测。我跟贾科长最近因为在平安电影节，就每年都去帮他们做一些工作，很多交流这个电影我还没来得及跟他交流，我看是大量的2002年的任逍遥，2006年的三峡好人，然后后面2022年20这些应该就是拍的一些。因为他拥有所有自己片子的大部分片子的独立版权，所以他把当年的一些老的素材和影像资料都可以团到一起，然后构思，然后他自己去表达。他他甚至这种电影他体力在前面30分钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:34",
      "text": "我以为我看的是晚期的戈达尔在做的各种的资料片式的一种叙事。就戈达尔在晚期做那个电影史那一系列的电视片，他把电影的理解，他的观念已经转向了资料、史料、历史。我觉得在前半部分是很明显的有这些野心。看到后面他加入了很多后续拍的，包括人科茂涛等等这些表演性的东西出来，我才知道他还是要收一下，所以他其实是有这样的一个前期的长期的积累，他脑子里面形成了这样的一次创作观念。到底具体是怎么回事？这个因为我也没聊，我也先不乱猜，听听大家各自发挥。大概这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:15",
      "text": "我前面我感觉就是三峡好人之前好像刷了一个抖音老年版。我觉得你素材就总总感觉看了一段素材，怎么看了一堆素材，就这感觉。但是我我本来我其实不是觉得说电影一定要讲故事的那那群影迷，我觉得不讲故事就看热闹那也行。但是我前面不讲故事我也实在是看不出来很多东西在指向什么。倒不困，因为我越看越困惑，就是越看越精神了，到底在干嘛，干什么要讲什么。中招了。然后我看着看着我说我说他是不是好像一直没说话？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:54",
      "text": "15分钟他悄悄他甚至用了一些默片的技巧，来把重要的情节你像做了一个过渡，他也让巧巧从头到尾就干脆不说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "对，然后我说巧巧去外地找斌哥，斌哥腿不太好使，这不是上一部电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:13",
      "text": "叫什么来着？三峡好人，不是三峡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:15",
      "text": "不是你说上一部是江湖儿女，就是跟廖凡的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "对我觉得这个电影的收看的体验，是不是要把贾岛的其他电影看完了再看好像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:27",
      "text": "所有电影加在一起重合了一个重影。对我一点都不会越越串到一起取了一个公约数。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:36",
      "text": "因为他肯定是讲的是20，因为他从2002到2022或者到24，有一些可能到24了，对他讲的可能肯定是二十多年。中国的一山西大同，他熟悉那个环境，他给你一些时空的这样的一些变化。到底是风流一代，什么cut by tide，什么就是被浪潮忘了英文名字叫啥了，反正就是被席卷的这一代，我觉得他肯定讲的，我觉得这个电影就是咱对标，因为跟上一场好东西对标着看我觉得山西导演他肯定每年说话。总体有额度的，就那边稍一回888888台词说的，可能把额度用光了，这边就山西导演这个额度不够用了，就是开玩笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:19",
      "text": "因为今天我经常说今这个周末是山西电影人，这个算是供应粥，其中都是山西的导演在上映同一个电影，所以他故意的就是不说话，他可能就是你看，而且他的整个的女展示的视角也截然的呼应，这个就是迷茫困惑，就那建筑打了个圈，转不出去，飞不出去。他那个好多年就那个雕塑，然后在好东西里面就是特别的独立，正直勇敢，有阅读量？这边就是满脸的困惑拧巴，然后和道士来说，您最近遇到了什么愁事儿，我跟您唠一唠，反正就所以你看他其实时代当中，如果你要算是，我觉得他们俩是接力棒一样，就是过去二十多年整体的。如果是巧巧聚焦到他一个人身上的形象，就是这种整体的。我不知道就是内心的焦虑、挣扎、困惑、隐忍。但是到了新时代，邵毅辉导演交接棒给他手里面，他给我们展示的是新一代的女性的风貌。反正这两个电影我突然就是刚好今天是连着看的，就突然给我带来这种联想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:25",
      "text": "是我我我我我以前挺喜欢这个夹道，之前几部作品看着很舒服。但是我这一步我其实我我在想了想，为什么会困惑，就是我不知道如何欣赏他。就是建立不了什么预期。因为像这些偏纪录片的这些影像，比如说一些生活场景的这些拍摄素材，其实我也能看得进去。但前提我得知道它是纪录片，或者说你在告诉我你在做一个非虚构的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:54",
      "text": "对，这个类型我没看。大家查查豆瓣上面写的那个定位是啥？不是有那个类型吗？他是写剧情了吗？我会他可能只能有一个剧情，他会是剧情斜杠记录，大家可以查一查，我不清楚，一会儿你们看看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:09",
      "text": "如果告诉我这真实影像我可以欣赏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:11",
      "text": "但是爱情谁说的？剧情是剧情，剧情爱情还有爱情他都不写，治病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "但是这个我就不知道怎么欣赏，因为一段这个像军事素材一样，然后切了一段表演。然后我不喜欢这种，你要么告诉我这我看一段素材没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:35",
      "text": "罗怎么样？罗叔你是这种不推荐给别人也是类似的理由是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "对我觉得他挺挺讨厌的。他一上来有很长一段时间是特别劝退的，就像让大家从电影院离开一样。一上来任逍遥那段素材，就是那个大姐一起唱歌。对我看了她一个访谈，她就说自己是一个手持DV的人。对，当时在拍电影的时候，他要把这些东西拍下来，而且很多年之前，他有时候将来有机会我要把这东西弄进去。但是可能我不知道雅迪你会不会因为你现在如日中天你节目如果有朝一日突然你不做播客了，你就是跳个草裙舞什么，你就放飞自己一下。贾樟柯他会不会到了一个节点，突然就是想跟大家玩一下。因为我看到凤姐的时候，我才终于就回到贾樟柯的时代。这里面有有一段奉节，大家知道奉节，你知道那地儿，那地儿原来是刘备死的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:29",
      "text": "白帝城奉节那个地名，不是那个网红的名字。奉节你不要加州话，爷爷真是奉节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:37",
      "text": "重庆的一个地儿，是中国特别著名的诗城。李白杜甫白居易很多人都在那个地方。然后后来因为三峡这件事儿，1994年开始搬迁是120多万，奉节出了12万。但是奉节里面很重要的一些历史遗迹都没了。所以实际上你看他的隐喻还是乡愁，就是你看他们离开了自己的家，然后去到那儿就跟这个江上的这些移民，这是一个特别重要历史事件。他们很多人迁去了福建，迁去了广东。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:09",
      "text": "然后他是有一个我觉得我看到那个时候的时候，我觉得贾岛是我见过的中国导演里边，我最喜欢看他拍浆的人。在江上船过去的时候是有风的，那个风有温度的。那个时候我就终于回到我喜欢的贾樟柯的样子。因为我觉得贾樟柯他不一定非要进步，他就停在那一直做他想做的东西就很好。但是前面那一段就是挺考验人，他就设了一个门槛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:38",
      "text": "就让你的那个那诈骗电话一上来，先要是吧30秒先筛选一下，你然后你才能上课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:46",
      "text": "你当时心真的就是我特别担心，我那个时候就一直在回头看，我说会不会有人走？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:51",
      "text": "今天手机含量挺高的，我坐在最后一排，因为我也在玩手机对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:56",
      "text": "到15分钟的时候，我站起来看看。对，那个人如果一直不说话，我当时都不会，就真的这样，就是你是没票房，那你也不能破罐破摔，你这个是不是有点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:09",
      "text": "然后没提供什么可以欣赏的体验，因为我是一个挺俗的影迷，我是到了我也到了三峡那段开始喜欢看的。因为我觉得摄影水平就是至少质感上来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:20",
      "text": "于立伟肯定还是厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:22",
      "text": "对，我就觉得拍的真好。前面我真的是我觉得没。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:26",
      "text": "给我前面是低位素材了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "那就是自己之前攒的素材。所以说为什么是情书呢？他不是在屏幕上向赵涛女士献爱的，是在屏幕下边。然后说，媳妇儿你看，这是咱们那时候拍那段，你看这个，你还记得这个吗？他可能是这个但是电影里边所用的所有的这些东西，尤其他故意的那些掉帧什么之类的，我就觉得他好像是几个电影我就出重影了。尤其它中间有一段flash闪回的时候，我都惊呆了，我说看李现妓看的，怎么就突然搞这个了？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:01",
      "text": "就是是在各种的首先这个电影它首先的确大家一直在聊这个门槛，这个门槛是什么？是不是他首先体力很多，素材来源很多，然后导演的他自己的使用的传达信息的方法，甚至都是跟电影的不同的发展阶段对应的东西，都拿来为自己所用。它直接就要糅杂，还是叫直接强行的组合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:26",
      "text": "但是它不变的是什么？我觉得不变是历史空间的连续性，他所有的电影，所以我觉得贾樟柯这点是不会变的，就是他对历史的记忆，对时间和空间的观念。包括你说江上最直观的是江，但最重要是他的被掩盖的那些消亡的那些记忆。然后这里面唯一不变是谁？是巧巧和他那个已经老去生病的那些故友。这些人我觉得这个电影可能是在他所有电影里面，是终结之前所有电影的一部电影。就是最终一切都是要消亡的，最终要经过22年的整体的回望和压缩，哪怕他不给人带来任何传统电影的叙事剧情片的愉悦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:05",
      "text": "但是在这里面我就再次提醒你，当年2006年三峡好人那年对我印象太深，一会儿再讲八卦。2006年三峡好人三峡这件事情只有在中国，这是整个地球上可能在建长城和金字塔之后，没有规模更大的地表工程了。对，我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:25",
      "text": "我妄言在这件事情上在应该在涉及到了几代人。中国可能我不知道在什么几百万上千万人直接改变了他们的生活的一件很大的事情。但是在我们的生命的长河当中，他一定也是被遗忘的。但是有一些这样的人和普通人的故事，他们经历过现场。所以我看到那样的力量，就是在那个破石堆里面的那个Cosmos什么什么时尚杂志，一个破相片。我每次看到那儿的时候，你就感受到这个时这个空间的力量，它会碾压他会碾碎一切记忆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:01",
      "text": "但是反过来就是我你到底觉得自己重不重要？你自己的这一生，你自己的个体的意义感的存在感，就在这种的影像里面。我觉得他他其实就为什么不说话呢？就是因为他要让渡给影像，这我瞎猜。你觉得影像的强大的这种给我们的感召的力量，咱们其实都是旁观者，就是年纪稍微大一点的，从我是从从那个小五往前倒看小小山回家，假如说那是算师兄，他在文学系，然后这是一路看来的，我们很多影迷也是这样。但是站到他们创作者本身那天，在我们试图去理解，我们不知道能理解多少，在首映里就是没有人能正常说话，贾樟柯算是最冷静的一个，不管是赵涛还是刚才里面看的几个几个主要的演员，站起来全是泣不成声。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:52",
      "text": "就是我刷短视频看，不是蹦迪来着吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:56",
      "text": "不是，那我也发了蹦迪了。那时候后面晚上有个酒会，在前面也是这样坐了一排，你知道吗？所以就是在他们的大家回想就是这个影像对于他们而言，他们看到的不是大家看到的表面。可我刚才说的是比较抽象的一些概念，时间空间。但对他们而言就是过往，就是从山西大家各种角落里面爬出来的。然后通过自己慢慢的去建立自己的生活，谁知道自己的生活能翻天覆地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "通过电影的创作和表达，他们坚持他们相信的一些东西，而这些东西在这个过程当中很多人就没有了，或者离开了，或者没有得志。但很多人坚持走到现在，但实际上他们最终得到的是什么？我在那一刻坐在，好像因为我在宁浩在前面，宁浩站起来发言了，我觉得宁浩在宁浩是其实宁浩的表达他是山西导演其实我跟你说真的，我要是爆款好人放在这个周末放就对了。就是整个山西导演一起导演电影中山西导演之后就成立了，他是他的一个感触，还有其他的几个导演创作者，我是觉得这个我也是猜，因为我带入他们那个世界好像又是另外一个世界。咱们现在作为观众，这也很残酷，你知道吗？其实真的你很难共情到，如果你不是他们的那个创作者视角，但是我似乎又隐隐的我能理解一部分，我能感受到一部分，学大。所以我就说对于观众来说，可能就直观的就是这种有距离感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:19",
      "text": "对，我挺挺想听听贾导的影迷讲一讲如何欣赏这部电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:24",
      "text": "我是愿意欣赏的。是，我只是觉得一会儿不有举手吗？一会儿可以请他随便聊聊，你拿这个话筒，对，万一一会儿要给他，我看现在就开始是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:33",
      "text": "我我我可以，反正我学习的心态来听一听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:37",
      "text": "我们不是说我们坐这儿就是要我们来主聊，其实也不是这样。我们这个活动可以随机的开放对话，随便改变我们的所有的规则都可以。先说罗叔，还有什么？你觉得如果站到你的对以前甲状颏的了解，你对这个电影还有什么补充？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "我觉得就是会挺温暖的感觉。我不知道大家是哪个年代爬爬过来的人，但是他这个片子里边有您刚才说爬那个字，我觉得挺挺那个就挺不容易的。然后所谓共情就是你看他是大同，然后我脑子里就想的可能是北京，或者可能有小伙伴想到自己的家。就是我们经历了那么长的时间，然后挺我觉得人类很冲突，或者说很能量很浓浓烈的就是离开和回来。他这里边就是你离开和回来，离开重逢所有这东西，然后他就是这一辈子，你看他这个时间跨度，就是赵涛老师在这里面的时间跨度，他回来应该差不多也得五十多岁了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:41",
      "text": "对他这意思，对他最后那个哈的那一声。就是把所有的劲儿都攒住了，最后那一下他一直绷着。对，就是那个那个那个汗那一下我也精神了，我就大概就是一口气我也出来了。我大概觉得他在做一个挺奇妙的事情，这个电影就是挑人，但是你要进去了，你就会越来越上瘾。他前面摁了你一下，但后面他就给你把整个这个劲儿都拿下来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:08",
      "text": "所以我都不知道大家有没有我想知道有没有小伙伴们，你们关注过三峡的那件事儿？因为那件事儿是08年在验收，08年8月份。对，然后当时电视上有很多很多的报道，很多人就是抱头痛哭。然后我才知道就是因为他们是这样的。比如咱俩是街方，然后我去广东了，然后咱俩就只能再见了。但是当时是我哭，后来你知道广东发展那么好，就是你哭了还给户口。但是这个事情就是很多人看着自己的家园华就没了，就是那种我一下子就想起来，因为在看这个之前我都忘了，他可能很多年之后，你再看又看最后口罩那一段，你也会觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:50",
      "text": "你看核酸那段你会觉得恍若隔世，对吧？但你觉得不是那不是这不是中国吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "没有几年。对，没有几年。所以反过来你再去看那个三峡，也恍若隔世。但是三峡那件事儿，08年到现在也就是十几年。对，BB机是二十几年，就是它一代一代的，一下子就是我所以看到中间的时候，我就开始上头了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:15",
      "text": "是所以我刚才一直说就是时间和空间历史个体记忆，我就说他永远跳不出这最核心的一些关键词，在这个电影里面这个是不变的。我刚才说的跟大家分享那个06年的八卦，就是06年三强好人在戛纳。因为我那是我第一次去戛纳，就是在毕业工作之后，06年研究生毕业。在我毕业前我去戛纳，因为应该戛纳都是五月份，我们七月份毕业。我那时候毕业论文都没写完，我都戛纳电影节回来之后七天没睡觉，写了六万多字，砍掉一万多，四万多写完的。就是在06年印象太深了，就贾樟柯在那儿。为什么？就当时06年我记得我们去卖龙虎门，还是卖卖什么甄子丹那个电影，那年是汶川，然后突然就发生了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:04",
      "text": "然后我们所有人在戛纳那个时候你知道媒体网络都是要有任务。你发个什么大新闻都要新浪娱乐，网易门户网站要娱乐版面，那个头条要飘红对吧？要这现在如果上点年纪的干过媒体的时候就要飘红，这是你的任务，就像我们要传递报纸半版整版还是头条一样。结果那天突然知道出了这事儿。然后大家那时候打开网站，就整个门户网站已经全部灰色了，就黑白了，不是灰色，就黑白页面了。那这种也没见过那个阵势，在以前有没有可能也有，我已经没有记忆，但那次是印象最深的，当天晚上应该是中国之夜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "中国职业就是所有的中国入围的相关这些导演，就是等于是中国海外海推公司，他们会每年会包一个沙滩，然后欢迎所有的发行商。一般这是一个规矩，每年都有结果，中国职业就临时要改主题，所有的内容要推翻。然后大家聚到一起商量这晚上怎么把它变成一个公益性质，还如何。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "就在那一刻，就是06年，就是在这个电影最后呈现出这样。那年也有有应该有参赛，到最后发行也给我印象很深。因为那一年2006年是跟黄金甲打，黄金甲当时我就职的公司是博纳。其实对不起，我记混了，那是千里走单骑跟黄金甲，那应该不是，我不能乱讲，别稽查了。所以说在戛纳那个时候，其实我就见到贾导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "就那个时候一群中国电影人，你不管你是拍什么的，06年给我的是那个印象，就跟电影没关系。你虽然很远，但是你其实想的是家人或者说你的家乡。所以我看到这个电影，我觉得他一直就是很浓的乡愁也好，其实是家国命运也都在里面，他是用他的方式在表达。所以我看到06年那些片段，我就在想06年我在干嘛？然后再往后他到1几年对吧？我脑子里想10年我在干嘛？15年我在干嘛，到22年我们在干嘛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "我看他这个电影就像是个人的信息检索库一样，跟着他的这个时空变化。然后他里面讲的，你说叫奉节也好，三峡也好，我想的就是我长大的青岛。我其实我每次回青岛，我都会看我从小长大的邓州路57号那个院，我只要有空我就回去转一圈看。我们家那个玻璃现在已经换成另外一家了，可能中间又换过一次，他那个窗户都换了几次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "其实我会去想念这些东西，我我我不知道为什么，就是我所有的童年快乐的记忆其实都在那儿。后来在搬家，就是我大学以后就跟我其实没啥关系了，因为我已经上大学了，所以我就想跟大家分享就是这个电影。他其实看到所有的银幕上的东西，回弹给我的完全是我的个体记忆，或者时代记忆。以及那一刻我在哪里，我那一刻我印象最深最受触动的是什么。所以我在想我试图理解就是赵涛老师和那天那些主创一位又一位站起来全泣不成声。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:59",
      "text": "对，那天我没看片儿，因为那天我在做活动，我是做完了活动，是上周我赶过去，所以我只看他们的映后，所以我今天才看了完整版。然后我回想此刻做的是主创他们泣不成声的缘由。可能是我刚才能联想到的这些，跟大家算是简单分享一下。咱们怎么样，咱就互动起来，好吧？好，您先举手好吧，您说完了让我们这位说，你给递一下。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:29",
      "text": "大家好，我是冲着关雅荻来的，谢谢。我特别好奇。对你因为两年前的时候，在犀马上我们在一个群里，而且我在上面听过没听过您的播客。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:42",
      "text": "喜马拉雅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:43",
      "text": "你说对，但是在在那个直播间里是听过。所以我对你特别好奇。是因为我最近的话有一个朋友说想做影视播客，我突然想起我认识一个我听到过一个名字是谁，但是我从来没见过。所以我一看在北京有这个活动，因为上海那次我错过了。我说那就到现场来看一看。然后上面那场的话。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:05",
      "text": "我你也参加了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:05",
      "text": "对我一直忍着让自己别说话，因为话太多了。但这一场的话我觉得我刚一开始看的时候，我是一个70后，所以我就感觉从一个旁观者的这种角度去看的话，我感觉这个片子其实挺好的。它有点那种像山水画留白留得很空，就是很大的一个留白。然后可以让每一个经历过这些事情，或者说听哥哥姐姐们去讲过这些事情的人，就像刚才您说的一样，一点一点的回忆。然后回忆的过程中，有一些东西还是挺受感动的。就是一开始那些歌，因为是我小时候听过的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:45",
      "text": "是的，我也70后，所以我听着可熟了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:47",
      "text": "对，然后就想跟着一起唱。因为有些歌它的确是当时是还是挺火的。比如说就是像是叶倩文唱的那个滚滚红尘那首歌还是挺挺不错的。然后我看开篇的时候，我当时觉得那个特别有意思的一个点就是他算是大家通过唱歌来挣钱。这件事情在现在不算什么。可在当年的话，其实挺难的一件事儿就是拿钱对歌厅去我下去走一圈，然后去收这个钱。对那个那个真的是那种经济的这种冲击感。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:28",
      "text": "然后有一部分人先挣到钱了，然后还有一部分人他可能就是作为一个喜欢去打赏的人。但是这种感受的话，作为一个普通人可能就会觉得很不适应。可是又会觉得这个是一个很新鲜的事情，所以各种各样有趣的事情就出来了。所以我看这个片子的时候，就跟着他一步一步回忆。然后回忆的时候就是他那里面有一个超女那一块儿，我觉得那个跳的特别好。对，因为那一年的时候我正好是去了大同，就是超女决赛那天晚上。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:59",
      "text": "我去的大同也是05 0606年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:02",
      "text": "05年。对，05年就决赛那天晚上，突然我们工作压力特别大，坐上火车就去大同了。在那儿然后回来的时候，在北京站那个大屏幕上看那个超女总决赛，就是当天晚上看的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:16",
      "text": "所以投票短信投票是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:18",
      "text": "我没有参与，我只是不知道那是超女，我朋友特别喜欢，所以我就印象特别深。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:22",
      "text": "那天晚上李宇春那一届吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:24",
      "text": "对，然后正好是看着她获胜，那大屏幕哗就出来了，然后后面就看到很多的三峡拍的那些一个片段的时候，我就在想这不是在讲故事吗？就像我们在看老照片，每一个老照片后面都是有故事。所以看它里面的不管是那个画报也好，还有就是一家三口的照片儿，那个小娃娃我都会觉得这每一个场景的后面都有一个故事，一个家庭。就是这种感觉。所以他留白留的特别好，然后让一个女人这样去穿出来这个线好像是感情。其实我觉得是他一个成长的过程，因为他最后很执念，我就是要见到你，然后放下了以后，中间那一段全都是白的，一下就跳到2022年。然后跳到2022年，我就觉得特别好玩的一个点就是男性折腾完了回来了，然后女性很健康活得很自在。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:20",
      "text": "这是现实也是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "这个整体的感觉给我感觉特别好玩。所以我觉得这个它有一点像，怎么说呢？就像前两天我看的那个女人世界里面其实她也有这种感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:35",
      "text": "一个九十多岁的人，他的一生做他最喜欢的事情，对，活得很开心。所以在这里面我看到我就觉得我说贾导是开始回忆了吗？就是回忆自己的这一生做总结了吗？还是说他要准备涅盘一样，就是走向下一个阶段。所以在这块儿有一个台阶儿在往上走的这么一个起跳点，就是这种感觉。因为我没看过他以前的电影。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:02",
      "text": "我觉得你判断我觉得很有可能是对的。就是他他一定会后面要做大的调整了。我我我觉得它是一个很重要的一个节点，一定是在这个之前和周你看我不管贾樟柯下一部电影是什么，一定跟他之前，你哪怕没看过，我就会告诉一定会跟之前截然不同。这个点我突然中插一下，你这个自由联想，我觉得就是最顶尖的电影人我跟你说想的事儿是一样的。你看我刚才刚看了一个帖子，就是最近的一个李安的采访，我想给大家念一下，就好莱坞报道对李安的采访。他说，听起来你似乎在不确定性当中找到了安慰，但你能分享一下你困感的地方吗？自然而然我继续我显而易见的问题，我打算问你，你接下来要做什么？例如有一些关于一个酝酿已久的李小龙的项目的报道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "OK下面是李安的回答，很难说，我很挣扎，而且我已经挣扎了很长时间。我认为原则上这与我刚毕业时没什么不同，因为你想做一些比你更伟大的事情，整个电影行业生态系统，包括观众都要求你这样做。我不是那种可以仅凭意志就将自己强加给世界的人我需要被培养，我需要被要求，我必须融入其中。而现在环境是我不太理解的，如果我坚持我认为的电影应该去哪里，我现在不知道如何解决，在这方面我感到很脆弱。我认为电影需要彻底改变，它越来越乏味了，这就是我的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "但下一个新事物，我们还不知道它是什么，但我正在努力，这将需要很长时间。我只知道，如果我们继续沿着同一条道路前行，那么这条路可能就会是死路。你不能要求年轻人放下智能手机，你必须创造一些他们渴望参与的东西。我认为电影公司的旧模式不再有吸引力了，但我也不认为人们能够通过在智能手机上或独自观看流媒体节目来真正得到满足。这听起来可能有点哲学，人们需要一座圣殿，长期以来，我们的电影院就是我们的聚会场所，我们可以去那里通过讲故事来集陶醉。我认为这是人类的基本需求。我一直想回到小时候电影院那些曾经改变了我的电影带给我的兴奋之中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "当我拍摄卧虎藏龙时，我的想法就是利用武侠大多数美国观众并不熟悉武侠的电影来重现那种纯粹的乐趣。当你观看20世纪50年代音乐剧时，你会有有这样一样，有这样一种感觉，任何人都可以随时唱歌跳舞。我想要同样的表现方式，但我不会让演员用英语唱歌跳舞，所以我用卧虎藏龙来做到这一点。这是一部角色可以飞翔的武侠电影，就是这样，你可以把人们带到同一个地方，而你必须找到新的方式来做到这一点。所以我们需要找到一种新的方式来回到那种纯真。作为电影制作人，我们有责任让观众再次感到敬畏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:03",
      "text": "我觉得他每一句话都说到我的心坎里面，几乎就是我过去这两年跟身边所有的同行在聊的问题。这是我在读书开题报告，就博士论文，我希望讨论就到底未来在哪里。其实所有的这些人都在思考这个问题，一定不局限于此。而哪怕在影院这样的空间，你们二位也都知道狂喜播客节或者我们这样的活动，不看电影我也能希望把大家聚起来。这也是可能不一定像圣殿，至少能聚集到一起谈谈心。所以我就用李安的话来回应你就是我看完这个电影，我也是临时想到，我觉得他是在做一个小结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:40",
      "text": "我还有一个感受，就这六个字我觉得写的特别好，就是既往已不回头。其实他这个片子我也有这种感觉，包括我们的经济规律也是这样的。就是他从开篇的时候，那个时候经济并不是很好，可是有无限的可能性。所以在特别辉煌的一段时间过去以后，他并没有去呈现他回归到现在这个点，现在这个点大家都觉得经济环境不是很好。可现在这个点其实也是一个新的要腾飞的一个点，就是经济它是肯定是这样的。所以说第二个可能性也要出来了，乱世出英雄。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:15",
      "text": "所以在这个时候真的是一个非常好的机会。那不能按以前的那条路去走了，肯定是一条新的路。因为在那个时候他没有那么强的互联网。而现在互联网这么发达，其实他非常迅速的去让经济去一下就积累起来了。可是积累到一个点的时候绝对是要报的。他如果不报的话，他没有再再往上增的可能性，他就会先下来再重新开始。它不是零，它是有第二个的一个level的时候再往上走。所以我感觉是这样的，所以这个规律的话，我感觉就是他会让一些有创新头脑的，然后有一些敢于冒险的人，会有更好的一个二次的爆发。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:56",
      "text": "就像昙花一样，昙花它为什么会让人觉得那么珍贵？并不是说它只是在夜间开，而是在开的时候它会收就是它收回来的那个力量，很多花是谢掉了，它不是他那花瓣收回来的那个力量比他开的力量还要强，所以他珍贵就在这儿。好，谢谢你。我也非常感谢罗叔，他在朋友圈发了这个。这个东西我是一巴掌水，所以说我看到这个，我说不错，就是很好奇就来了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:27",
      "text": "怎么样？你们两位有什么补充？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "您喜欢这些自己熟悉的元素不断出现，他和去电台像那种主题火锅店提供的情绪有什么不同吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:39",
      "text": "因为我没看过您说的那个，我看这个的时候我的感觉就是生命在于折腾，不要怕。然后有很多的故事只要活久见就可以了，精彩绝对是在后边。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:53",
      "text": "其实我我想聊个事儿，就是电影它到底是拉新，还是说在原有的基础上不断的叠加。你看很多时候就是看他片子的人，你觉得贾岛他想要一个一直他的忠粉来看他的片子，还是说新的人没有看过过去的人来看他的片子。那电影有的时候他挺难的，就像您说的时候，他没办法是有一个自己的管道，一直不断的叠加东西。让比如咱们在这聊的，就是因为大家都看过，但有些人他没看过这东西，他可能也没看过别的。对他，但他没看过别的电影，就是这种类型，然后他就会有一个他完全不同的感受。所以电影他有的时候你说导演这个他也难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:35",
      "text": "我前两天看了一个电影学院的一个教授在讲，就说像陈凯歌导演他们就不要再拍电影了。他不是说吐槽，他就说老一代的电影导演，他就是有老一代的那种方式。他穷尽到头了，他还是在他的那个框架里面，他能把他的框架完成的特别棒。但是现在问题是框架变了，是所以我有时候就觉得这个片子你看不同的人看到的东西，就是我我觉得我顺着巴掌说的，我觉得有一点我还挺喜欢，他还是比较克制的这还克制，大家都知道他怎么样算不克制。他前面是无聊，不是不克制。是这样的，就是我拍电影人一定知道如何最大化的唤起70后、80后、90后，他可以不停的塞满这种东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:24",
      "text": "消费者的回忆。我觉得但我觉得这些元素，我为什么会问这个问题？因为我不喜欢这一点在哪儿呢？我觉得无限的对于这些大家共同的记忆和这个角色没有太大的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:38",
      "text": "倒是可这是我们成长的一个痕迹。我是北京长大的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:42",
      "text": "然后我去广州，这个痕迹。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:44",
      "text": "就是我去广州生活了两年，我现在是准备再去另外一个城市，一个更远的城市。我作为一个马上快50岁的人我并不觉得这些东西有什么不应该呈现的，或者说有什么不精彩的。因为它真的是我过往的痕迹，它调动起来了。就像他2001年就2001年那个申奥。当时我在北京，我还是一个很年轻的人，我们自发的就是从住的地方走到天安门广场，大家在天门广场齐唱五星红旗飘扬。你知道那种感觉是什么吗？我看见大同竟然也是这样，就是那种自发的那种感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:24",
      "text": "那是有共鸣的。我问你个问题，如果我没有发朋友圈的话，你会来看这个电影吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:29",
      "text": "我会来看，因为因为我我想我从来没看过他的电影，可我知道他这个所以。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:35",
      "text": "你就会因为他这个片子前面的一些宣发，你也会自己买票进去电影院。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:39",
      "text": "对，因为很多人很多我周围的朋友当时说，就是因为他这个被盗版了。我说那被盗版了也要要去看一看为什么会被盗版，比较好奇。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:50",
      "text": "可能是一个意外事故都有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:52",
      "text": "对，因为他是在我印象中是一个属于走艺术线的一个导演。当然了当然对我没有看过他的电影，但我对她特别好奇，因为我看过他很多的报道。我是一个从小喜欢看电影的人，小时候我们那个电影，就是每一个电影我们都不会错过，就喜欢到这种程度。对，所以说看到很多很熟悉的东西，还是会有一种太好了。这些东西我经历过了可以放下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:19",
      "text": "所以回去要找贾樟柯的电影看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:21",
      "text": "可以，我会去恶补他。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:23",
      "text": "回去看看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:24",
      "text": "然后听听这位朋友也是冲着老贾来的，你是什么感受？先说说你跟他什么关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "我是不是山西人，亲戚是山西人，所以你看特别有共鸣对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:36",
      "text": "你是哪儿？是山西哪里，晋南的晋南，倒不是他那个对他大同靠北边的。对对对，我是看关老师的那个微博然后来的。但是第一次参加这个活动之前也没参加过，然后想到啥说啥。就是我第一次看应该是10月30号，但是没报什么预第七。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:01",
      "text": "今天二刷，这是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:03",
      "text": "第一次盗版吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:05",
      "text": "盗版，你是看的在网上看的对吧？数字版是电视上看，还是电脑多大的屏幕看的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "我想问就是投屏到电视机上看，这电视多大？",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:14",
      "text": "50OK大概。对我要问这个就这个这个真的很重要。同志们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "我我是我是上我是10月30号那会儿去云南玩去了OK在电视上看的。本身那天晚上在昆明逛了一圈，在翠湖附近逛完我想要不要去看那个分成，但是后来说太累了就没去。后来洗完澡坐在床上就随便找，发现那个有有资源了，然后就看了前摇，你是一口气看完了。对，没有玩手机。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:49",
      "text": "然后怎么样说说区别，今天也没玩手机是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:53",
      "text": "今天后面又睡着好吧。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:57",
      "text": "那那真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:58",
      "text": "后面前面看前面看挺认真，总总在比较或者是啊对对看有有哪些想到的点，但是后面等等他那个斌哥老了，去找以前和合作伙伴的那个边就睡着了。说说区别，区别就是因为他一开始不是宣传，是里边的那个台词比较少。但是其实一开始就说是好像是2001年38妇女节，大家来唱歌，然后我就感觉好像挺早就有人说话了，而且后面有一大家注意。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:35",
      "text": "盗版是没有中文字幕的，是英文字幕对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:38",
      "text": "你看的那一版好像没有字母。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:40",
      "text": "对，因为那个都没有问题。因为你是山西人，山西你都能听懂，它底下配的是英文字母。所以如果你是南方的朋友，其实你要看盗版，你可能有些背景的一些台词对话是听不太清晰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:53",
      "text": "对，因为我近几年每次想看那个站台的时候，他那个资源字幕跟那个不匹配。是的，每次我都看一会儿就没法再看了。那个站台目前有这个问题，而且后面他有一个大段的话是录的承包商就承包那个俱乐部的，说他为啥承包为老年人，有一个活动场所，也是因为是他们矿区。而且我发现他最后结束的时候，赵涛就巧巧也变成了老年人，他的业余生活就变成了大家一块儿晚上跑步。而且还有一些相应的装备，他那个鞋还能发亮，胳膊上也绑的那个能发亮，还挺挺有趣的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:41",
      "text": "然后对你自己对这部电影什么感觉？看了两遍了，你来说的作为长期关注贾樟柯导演的影迷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:50",
      "text": "觉得也像那个老师说的，是一个总结。可能下一篇就是拍其他类型的可能就没有巧巧了，或者是也没有这个赵涛老师的，都有可能。我觉得你不是我。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:05",
      "text": "刚才想来自己找他说大胆有赵涛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:09",
      "text": "不太可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:10",
      "text": "不是，这不一定我自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:12",
      "text": "瞎瞎猜的，瞎猜的，因为他确实是一个总结。一开始他任逍遥的素材比较多，因为感觉像小时候那种感觉，感觉好多小时候画面感觉挺真实的，因为它不是现在你要拍一些老的，比如说小巷人家你还得搭棚什么的，他都是当时记录的场景。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:37",
      "text": "他按那少年时代的拍法，我拿旧素材重剪。我在这别人模仿不了，跟着你艺术就这么拍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:44",
      "text": "那这谁太，所以我我我是我是在第一部分比较有感触，就觉得都是比较熟悉的场景。然后三峡好人那部分的话不对，但是第一部分因为任逍遥看的比较早，我目前印象只对巧巧和一个追她的年轻小伙子有印象。我对斌哥其实都没啥印象。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:11",
      "text": "只是是素材。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:12",
      "text": "对吧？对，这次看才又又对斌哥有印象了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:17",
      "text": "那你为什么要来看这个点？就是你对贾樟柯最关注的是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:23",
      "text": "他的片子我其实也都看过，还比较关注。像今天不是另一个老师发微博说那个导演终于破1亿了.",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:35",
      "text": "票房累计邵逸飞导演，对，已经破亿了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:40",
      "text": "不是说贾导累计票房。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:43",
      "text": "不是这个片子破亿了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:45",
      "text": "不是内地所有的片子累计票房破1亿.",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:50",
      "text": "这个信息和这个节目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:53",
      "text": "的关系是他说贾樟柯所有的电影的票房才1亿。对，他们江湖儿女就六千多万了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "对，那个是最多的。然后我就想了一下，我有印象的，我看过的其实就是江湖儿女看过一次，一直游到海水变蓝一次，然后这个是一次。然后那个山河故人我是看了两次。当时上学的时候。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:19",
      "text": "再往前什么24成绩都是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:22",
      "text": "都没看过，那些都没有在电影院看过。OK对，然后。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:27",
      "text": "也是他从世界开始，世界是他的第一部在国内公映的院线公映的电影。那是我去电影院就开始看的，我还是有印象的。2004是吧？好像是2002.",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:41",
      "text": "我是从山河故人开始看的。对，然后今天贾导也发那个微博说，他没想到那个票房破200万，他是。他那个是破200万。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:53",
      "text": "对了，是这样，我忘了。我不能光光念李安，我是怎么回事？我们今天是群星闪耀时，我操，稍等。好，我要放一下声音。大家好，我是导演贾樟柯，感谢雅迪和皇家观影会来放映风流一代，支持风流一代，谢谢。因为我现在在东京，跑路演跑到东京了，所以没有办法跟大家连线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:27",
      "text": "非常渴望以后有机会跟大家交流，谢谢大家。",
      "speaker": "发言人6"
    },
    {
      "time": "00:46:32",
      "text": "把这个的确是他放电影都要放映了，他才发过来，所以我就放不到片头了，还是给大家，明天那场我会放到前面让大家看。他现在他在东京也是跑跑路演，都跑到东京路演去了。好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:47",
      "text": "你接着说走吧。没事，我就想到啥说啥。反正就是比较喜欢夹道的作品。但是这部片子确实也比较无聊，但是我能忍受，因为我看那个艺术电影还是挺多的，什么口味都能忍，就是从头看到尾。",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:06",
      "text": "就是属于这种。你觉得什么算鹏哥？大萌有什么？你们俩有什么问他的？我想问他们什么算艺术电影，你的标准是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:13",
      "text": "艺术电影就是我一般看，比如说就是电影节获奖了，然后再上映我就去看，就可能算这种。",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:24",
      "text": "获奖电影是吧？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:26",
      "text": "坠落的审判看了没有类型，看不进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:29",
      "text": "的是吧？对，就是不好好讲故事的那种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:32",
      "text": "我反正就我觉得没有按类型片儿去那么拍的归不进去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:37",
      "text": "杨洁老师艺术电影是拍给喜欢艺术的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:39",
      "text": "人看我觉得怎么定的？这我也不知道这个因为每个人真的角度不一样，我理解就是作者性的表达已经突出到已经可以了，并不完全满足和顺从于大多数观众的娱乐需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:55",
      "text": "好家伙，一看就刚写完论文的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:57",
      "text": "真是我胡胡胡说的。我也不知道，因为我脑子弹出来就这个想法。就是因为这个娱乐电影也有导演表达，但是他会将就着一些大多数观众的需求。但是艺术电影它不把这个东西放在很重要的位置。它会这么说，就是我们把对抗时间为第一诉求的电影称之为艺术电影。对抗时间就是他能留下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:20",
      "text": "所以我觉得哪怕当年很娱乐的电影，卓别林当年就是最娱乐的大家的电影。但是它是不是艺术电影？它就是艺术电影对吧？他就他这个标准要高于我前面说的第一标准。他是不是从结果上来说，对抗时间是一个态度，也是一个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:41",
      "text": "卓别林拍的时候，我觉得其实没人去问他，他的自觉性还是很高的，因为他不是一般的导演，有些导演在拍的时候，他的目的就是我要对抗时间，甚至倾家荡产。你看从拍一个国家诞生，从最早拍到第二部，党同伐异，他已经拍把自己拍没了，都倾家荡产，他就是在对抗时间，他是非常决绝的，他的自觉意识是非常清晰的那它也是艺术电影。但是在那个时候，你其实这么说，这些话在那个年代没有意义。卓别林他就说先把钱赚回来，但最终对抗了时间，那你就是杰作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:16",
      "text": "对抗类型片观众的电影叫艺术电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:21",
      "text": "对，但是它里面还要包括一种有一些娱乐电影，最终发现其实它也是艺术电影。就是你在最初的时候，你可能都没有把它用艺术的心态去做。我刚才举了卓别林那个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:33",
      "text": "也靠同行衬托，跟咱播客一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:36",
      "text": "差不多。还是你你对他有有你对他有什么问题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:40",
      "text": "没什么问题。我也挺喜欢山河故人、江湖儿女、小五、三峡好人，还有挺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:49",
      "text": "多天天注定站台对，天注定是不是这都没条目？我不知道豆瓣上都有可能，是吗？对，这不就就不知道怎么聊了，反正那个电影很好看，没看都去看啊，真的很过瘾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:04",
      "text": "当年我们是先看小5，再看了小山回家，其实是他先拍的小山回家。小山回家是一个就是小山对他就是一个学生作业，拿，我不知道是拿什么二一代，就是那个传统大机器拍的，还是那时候还没低位。所以我觉得如果各位像你喜欢你，如果你去翻出来小山回家看我觉得在那个年代我们其实是有点懵的，处理不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "在1998年你给我们趴，我们是通过先看的小5，小五是一个录像带，二一代我们拿录像机回宿舍，一群人围着看，说这个电影很厉害，这个导演是电影学院文学系的一个旁听生什么的。我们看完了也傻了，就没见过这个没见过，特别像刚才说的李安，我们第一次看卧虎藏龙，在电影学院标放放也没见过。为什么他们普通话讲的这么差，他们就不会配音吗？那一刻就第一遍看到的真实感受是看不太懂，他跟我们小时候看的武打片、武侠电影是截然不一样的欣赏体验。贾樟柯就是这样，但是当我们再回头看到小山回家的时候，那种更加不熟悉的感觉就更强烈了。但是有一种很鲜活的一个印记，就是没人能拍这样的电影，这是种全新的电影。其实在电影史上，这样的事儿发生很多很多次，比如说特吕弗拍400下，甚至我想说某一时刻很多年之后回头看邵毅辉导演拍好东西之前的爱情神话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:36",
      "text": "爱情神话还不算啥的话，那好东西几乎已经明确，就是现在导演几乎拍不出来这样的电影，它就是邵毅晖的电影，他推动了中国电影向前迈了巨大的一大步。就为了这一件事情，我都就这一个理由，就足以让大家去买票去电影院看。而贾樟柯当年就是这样的人，就是他通过小山回家和小5，就是牢牢的在中国电视上再也没有人能够超越他他居然把这件事儿能够自己的这个美学的认知和体系已持续了应该30年，这个了不得，从90年代一直到现在，而且在世界的最前沿，大家都认可他。所以我们说在这一部，我当时开玩笑，我说赵涛电影宇宙终于完成了，在这个是个调侃，但是他可能是目前仅存的，就这么说就是电影大师。其实因为张艺谋陈凯歌已经不是了，但是贾樟柯还可以说还可以是如果一定要在中国境内，还活着的。如果大陆地区再小一点，因为李安侯孝贤这些就不一样，就再缩小他还是这个就很厉害了。但是这一步，对于咱观众来说，他他就大家看上去的确磕磕绊绊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:46",
      "text": "你等于看了一长串电影，最后一个神来之笔，但前面全没看，所以你也不知道它神在哪儿，那个笔在哪儿，你也不知道。我觉得你看完这个，大家反而就是回去找贾樟柯前面的电影。是的，你那个时候他出来时候，大家都说是比较另类的、小众的、实验的、文艺的。你现在往回再看，其实他讲故事讲的很好的，就是很很圆满很饱满。对，就是回头再去看一看。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:13",
      "text": "在在戛纳今年其实这个评分也不低，就敞开给他打分。影评人为什么？就是因为他们是那套体系，他们非常知道他在表达什么，他们甚至非常接受他的语言。但是对不起，在咱们观众而言，在国内不是前世上映了。不是有一个艺术店，就是你肯定去看的，也没什么人说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:30",
      "text": "那个电影最后就叫什么？不是，就是最后一个太空船飞了，那个叫啥来着？不是是一个不是一个老外，老外就这么冷门吗？也是戛纳的一个，应该是戛纳系的，就是全程很安静，然后都是长镜头，摇篮，最后突然一个泵的一个声音，一个好像有一艘飞船飞了什么的，你看我连那名字我都叫不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:57",
      "text": "我已经距离电影行业很远了，艺术电影我从来不是我的专长。但是就是在他们的他评价的体系里面，他们关注那些事情，其实并不是我们日常的大众消费观众，他们关注的是这样。其他还有什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:13",
      "text": "朋友讲岛差不多现在是中国电影国际上门面了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:16",
      "text": "算是算这个真没辙。而且大家真的可这边这边在在这儿有这儿这他们俩都想发言，因为大家可能真的不了解，就是在国际影坛就是这种几大电影节里面，赵涛是非常受人尊敬的。他在很多很多年前，赵涛什么就咱打一个夸张的例子，很多年纪就是个梗，就是他就算不出具护照，他去法国去任何的边检就直接就都可以直接过，所有人都认识他。可能在我们都无法想象，现在我们有14亿人，法国才多少人，法国人民都爱他，就是现在韩国人民是不是爱唐唯？我不知道是不是到那个级，但是汤唯那个级别跟他那个影响力真的不一样。就是赵涛在欧洲这个艺术电影的领域里面，这个地位其实非常高的，超出我们一般人的想象。因为我是在几次戛纳电影，我去过至少四次。不管是几我忘了一次两次至少遇到他，我能看到当地影迷和媒体对他的热情。其实跟我们想的不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:19",
      "text": "我就举一个例子，再讲一个很奇怪的八卦，跟这事貌似无关，但是真的是一模一样的。就是在2014年10年前，我在法国的霞慕尼在准备一场我人生第一次330公里的比赛的时候，我在休息，我在自我训练。我在一个酒店里面遇到一个小伙子，非常帅气，但我以为他是日本人，后来他以为我是韩国人，所以我们俩第一次见面没说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:42",
      "text": "突然有一天他脱了外套，里面是有个中国的国旗，我说你中国人，我说你中文，你说中文。然后后来发现这哥们儿他是一个人的国家队，他在沙漠内读mob lock，在那准备世界杯的攀岩比赛。然后他是全世界的巡回赛，一年大概六站还是八站。然后他是连续我认识他14年，往前七年里面，然后每两年举办一次世界锦标赛，它是速度攀岩。过去连续四届的世界冠军，是他就差一个世界杯的年度总冠军。分站赛他拿了很多，但是他还没有拿过年度的那一年他正在努力拿年度的总冠军。而这个人全中国其实到现在可能有些人知道他的名字，在当时几乎没什么大众知道他的名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:32",
      "text": "但是第二天我说，你一个人来，他那时候英语还不太好。我说那我帮你们明天有技术会议，有开幕式。因为我看他们那个攀岩墙在搭了，我就临时成了他的领队，非官方的，让陪着他参加那些技术会议，一直陪他，还举着国旗上台。他们说天哪，你居然不是一个人来参赛了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:51",
      "text": "注意，我想举这个例子，就是当参加技术会议到整个比赛全过程，你无法想象现场全都是各个国家最顶尖的速度攀岩的运动员，都是18岁的小男孩小女生。她那时候已经26 7了，超高龄在参加世界最顶尖的拼身体素质，极限速度蹦上去五秒几，速度攀岩世界纪录都是他的。当时然后现场人对他的那个狂热就像一个NBA小孩的球迷突然发现乔丹出现来到了现场一样。那个狂热中中就签名合影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:26",
      "text": "我后来问，原来这些小朋友在他们很小的时候，刚开始练速度攀岩的时候，就是他的粉丝，他一支世界冠军。然后我当时拿着我操，这就是一个电影，叫一个人的国家队。他没有经费，国家没有支持这个项目，也不是奥林匹克项目。然后他也没有教练，因为没有教练能教得了他他就靠自己一个江西小年轻，一直世界观一直但全中国人民不知道他他的名字，他的名字叫中其心，你们去搜的。但现在终于速度攀岩，下一代年轻运动员培养啥的。我们现在有几个年轻运动员，就跟我们的铁人三项，之前是党旗，现在有了苗皓，有了谁谁谁都在破，都破8小时，大铁泡8小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:05",
      "text": "所以我想给大家举这个例子，就是赵涛老师终于说回来，他其实曾经一度在欧洲，特别是法国这样的电影的圣地，它的影响力，它的地位是超出我们一般人想象的。而这样的人是非常真实存在的。所以我借这个机会讲点这样的八卦所以为什么我就还是回Q就那句话，他们为什么现场我已经好久没有见到主创，泣不成声成那样了。如果我连续看完了，我还好，就是我是赶到那儿，正好幕后开始电影放映完我赶进去。然后我就觉得今天这个气场为什么这么肃穆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:39",
      "text": "为什么股市说到什么了大家会集体流泪呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:43",
      "text": "就是觉得二十多年过去，回看整个这些电影，这一系列的电影对他们的生活，对他们的过往，当然背后还有他们的表达，还有整个他们的情感的投射。我觉得不只是在个人生命体验，还有整个我说他们的这一代人风流一弹枪这个名字，我觉得他他一定想的是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:04",
      "text": "致敬自己这一代人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:06",
      "text": "有点这个意思吧？啊，甚至一代甚至不止一代，对吧？所以我就跟大家就是讲点今天闲聊天啊，就是聊点这样的一些八卦。所以我当时那一刻终其心后来让我明白，就是我们的视野真的其实日常是习惯狭窄了，其实一旦拓展开真的很贵。但那次很遗憾，他他半决赛就没有得到分站赛的冠军，他拿了个第四。我记得所以反正就是这样的传奇的故事，在我全世界都是乱逛参加环球比赛，遇到了好多类似这很神奇，你都无法想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:40",
      "text": "后来他结婚生子了，然后他终于后来很多年实现了他一个梦想。当年他那个梦想很奇怪，那个梦想是我想在北京能够自己能够成为一个独立的攀岩馆的馆长。当时连北京独立的攀岩的攀岩馆是没有，现在好像有了，就是这很奇怪的梦想你知道吗？这没有经好吧，我就是扯太远了，对不起。来咱们现场朋友啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:04",
      "text": "请讲我是第一次参加这样的活动，然后我觉得以那个挺有趣的，然后也挺挺感动的。我是湖北武汉人，所以那个里面的一些点，其实我是非常的有感触的。就像刚刚那个罗叔说的，就是那个三峡大坝他在建立的时候，可能当地的人他就需要迁到别的地方去。然后对于其他的城市的人，可能来说这是一件国家来说是一件很利好的事情。但是对于我居住在那儿，或者是土生土长世代都在那的人，他可能就会觉得就是故土难离。然后我可能离开了，但是我的故乡可能就没有了。那我以后要祭祖或者是这样的就是思念的时候，可能会有很大的一部分的情感在，是这样的。所以看到那一幕的时候，就是有江水，然后上面的都那些房子可能就要拆掉了。是不是当地人可能就不会有那样的很深的感受。还有一点，还有几点我想一想，还有就是不是去大同，导演是大同的，然后他先刚开始这个主人公可能他之前是在大同，然后后来去了奉节，然后又回了大同。",
      "speaker": "发言人7"
    },
    {
      "time": "01:01:35",
      "text": "其实我觉得也类似于一个人的一生，可能大部分人都会年轻的时候都愿意出去闯一闯，就是不太会去安于在自己生活的一个城市。总觉得自己生活一个城市可能不能够满足我。不管是你在工作上的还是在情感上的，可能都觉得我想去再闯一闯，外面的世界可能更精彩，但是最后可能你还是会回到你的故乡。是这样的，还有一句话我觉得非常好，就是须知少年拿云志，曾是人间第一流。作为年轻人可能大家都会去想，我喜欢做这个事情，我希望把这个事情做得非常好。对我希望成为一个世界上最棒的那个人，不管是在事业上还是在这个情感上。就像主人公可能我因为我我的爱情，可能我要去追寻他，我要去找他，可能找他以后我也愿意去去说那我们就分手吧，然后再回来。是这样的，我觉得也是一个敢爱敢恨的这样一个人。",
      "speaker": "发言人7"
    },
    {
      "time": "01:02:39",
      "text": "还有就是山西，我觉得是一个非常好的省份。因为我去过很多山西的城市，除了大同还有平遥各种平遥古城也非常好看。然后山西大同，比如说云岗石窟、悬空寺我也去过。我觉得山西是一个非常文化底蕴非常深厚的一个省份，然后其实没有被很多人去开发。我觉得这些文物保存的都非常好，然后我也希望这些能够一直能够保留下来。所以我觉得可能这片土地也造就了像贾樟柯这样的导演，他是非常的细腻的，然后也非常是有情怀的，我觉得非常好。",
      "speaker": "发言人7"
    },
    {
      "time": "01:03:20",
      "text": "对我去大同玩的时候，就应该是在去年的暑假。然后去的时候其实有一个很大的标语，然后我也非常的注意到了。就是各美其美，美人之美，美美与共，天下大同。这个城市也是一个非常包容的一个城市，也可以建议大家去去去观看、去玩、去旅游。",
      "speaker": "发言人7"
    },
    {
      "time": "01:03:43",
      "text": "好，这旁边是要发言吗？不发言。好好，来后面有个男生，那两个男生都想发言给到他们，你们有什么补充？你们二位可能在这段你去过大同是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:55",
      "text": "没有，但是我刚刚玩的那个黑神话。对对对，山西还是很感兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:02",
      "text": "各种的建模都对完全还原，确实漂亮。是的，因为大家注意这个大同，它里面我为什么对它赵涛老师在那个舞台上跳那个舞，我其实对那段特别开心，这就90年代的一些这叫什么几线城市，大同算二线三线缆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:21",
      "text": "说我我不知道我不知道什么，就不可能就是我不去，就是因为我没去过，说低了因为我小时候其实是青岛海边长大，后来去了北京，我是25年前去，大1 9999年，然后过五一节，十一还是五一，反正去了那儿之后，就是那个土，那时候天还是那样，因为土，那就是运煤车很多。所以我就看到那些场景，就是当年平遥我经过，我那次是从从北向南，最后去太原，然后中间去平遥，就跟现在平遥完全两码事儿，当年那什么破到那样，但是它很原汁原味。现在平遥就是商业开发，这里面有露天的煤矿，我跟你说实际就是他吓人，你这边汽车开一个马路对吧？旁边是河床，河床都是干涸的，这边都是大石头，然后你就看着为什么漫天黄沙。我们也去看云冈石窟，拍了好多照片，然后就是一个运煤车，巨大运煤车那种叮铃咣啷，叮叮咣咣咣咣咣咣就在河床上走。我当时问当地的司机，他们干嘛呢？为什么不在路上开在河上？他说陆地就正经马路不让开，那都是偷着拉，不是抄近道儿，就是他只能走那儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:32",
      "text": "所以说你说当年已经有相关什么什么规定，其实那些都是打擦边球的。所以在大同我我我想看到这样的影像，它就是因为25年前我去过，我唯一的遗憾就是25年前我没有去黄河壶口，就是那个黄河就是啊瀑布，就那儿所有的什么黄河什么的，宁静演的电影就是永远在那拍，就是我就那个可惜，因为现在估计再去肯定不是当年那个媛媛原始的风貌了。所以我就看到每次这样的老电影的时候，它能唤起一些碎片的记忆，对我还是有吸引力的。对不起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:07",
      "text": "我插了一段对我我们那个频道记录的山西的故事，都是把人杀了，埋煤里边不好找。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:14",
      "text": "然后把人杀了，为什么为什么霾煤就煤，因为煤矿太大了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:18",
      "text": "对，然后埋到矿井里边，然后很久没人发现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:21",
      "text": "比如说它防腐的我们。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:23",
      "text": "记录都是这样的故事，所以我刚才忽然想起来，对，每个人视角不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:28",
      "text": "所以看看天注定，天注定就是杀人的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:31",
      "text": "是我是2000年生人，然后是内蒙呼浩特人。所以我其实看这个虽然是2000年生人，但是其实有些地方也是能看懂的。因为呼浩特它这个城市跟大同其实很相似，它都是原来晋绥系的，包括包头跟山西那些很多城市都差不多。",
      "speaker": "发言人8"
    },
    {
      "time": "01:06:51",
      "text": "但是我觉得这个电影它一点也不艺术，它就不是艺术电影，它特别碎，它剪得太碎了。而且就我旁边这我都没看清楚他是哥们儿还是姐们儿。那一啊一一，然后他就直接开始打开手机，然后再也没看过屏幕了。所以他曜曜曜曜曜曜曜不是关老师跟罗叔今天在这儿做这个活动，我可能这辈子不可能看完这个电影。我跟你讲太而且就光吐槽，我就特别想吐槽这个海报做的真的太烂了。他他他最好的设计就是这四个字，风流一代，再加上背景这么像故事会，就配色这么好的。",
      "speaker": "发言人8"
    },
    {
      "time": "01:07:28",
      "text": "一个挺奇怪的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:30",
      "text": "然后他中他中间中间放了一个又有点科幻，又有点那种对，你看梅西，然后他中间C位放了个机器人，他想说明什么？机器人也是风流一代，然后放了两老年的艺人启发了他。然然后然后完了以后他还把五条人给放上去了。我真是虽然说五条人是这个电影里我觉得唯一一个给我的大彩蛋，但是那个彩蛋给的也不是很好。这五条人两个人在下雪的大同唱的特别五条人的歌。",
      "speaker": "发言人8"
    },
    {
      "time": "01:07:58",
      "text": "周围全是环卫。我是听万青的时候稍微有点感觉的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:01",
      "text": "就万青的对对，但是万青那段说实话，我觉得他剪的还不如B站那些剪万青的人。他就是手拍这个，然后配了个万青的音乐，然后还配了你前面我之前的抖音。",
      "speaker": "发言人8"
    },
    {
      "time": "01:08:13",
      "text": "就是那段网上不是我一直说那个哥们儿叫什么来着，我说他的是艺术家，他一直剪万青的那首是播放量最高的，就是SARS1个石家庄人，他讲的就是用那些素材对，剪的那个那那个绝对是艺术。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:27",
      "text": "那个是真正的艺术。说实话我觉得他他在B站花可能2 22两三百块钱找个人给他剪，他可能剪的比。",
      "speaker": "发言人8"
    },
    {
      "time": "01:08:33",
      "text": "他要好有点12万枯草确实是有点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:35",
      "text": "而且他包括中间那段，他用的是那个就是相当于跟摄影机一样。摄影机然后后面再加上插针，就感觉给我就是就就感觉像从王家卫的电影那儿抽了一点，然后又从摄影集那儿抽了一点，然后大杂烩全给你堆在一起。这这个不叫这个不叫说对一代人回忆，我觉得你可以做的系统性一点。比如说你就拍大同那段，就拍的很大同很那个年代那个味儿，而不是说你拍一个舞女蹦完了以后，然后出来又帮放了一个，说山西人在那儿叼根烟，不知道在那儿干啥。问他说我当年收购这个厂怎么回事儿。",
      "speaker": "发言人8"
    },
    {
      "time": "01:09:12",
      "text": "怎么回事？我估计可能因为他都拍过，就你说这些形式的采访，你看那些记录他全拍过，你就看他们24成绩也是对吧？就是各种所以我觉得他他应该都知道，他就是想弄成这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:23",
      "text": "就是一定非要为整个这件事儿负责，对吧？他就是我就是这么拍了，我也不管他，后面我也没有那么大的预期，我的目标不就是把我原来的所有东西都装进去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:34",
      "text": "就是电影的创作，我们讲的就是正经导演、正经项目、正经电影，就是没有偶然。就是你看到的每一帧画面或者每一个剪辑点，每一个音乐选曲，每一个节奏画面里面产生的所有的，你觉得是一个偶然，没有偶然，就是不允许偶然。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:47",
      "text": "对我觉得是他能力的必然，是因为他能力就摆在这儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:52",
      "text": "他就想这么干。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:54",
      "text": "他品他觉得应该有一个这样的东西，就是他的格调品味。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:58",
      "text": "刚才说李安那时候忽然想起来了，包括这种祠堂味儿的这种电影。我觉得我爸刚退休，他那状态跟这差不多，觉得自己不管点人有点难受就就是一就是一种可以退休了，没有什么舍不得的。新的观众有新的电影可以看我当时我就有这个感觉，我刚刚产生这个感觉。对，跟我爸那个想法没有什么本质区别。像李安说那个过那个东西非常美，他提供的感受非常好，我爸提供那个很无聊，但本质的情绪我觉得是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:32",
      "text": "就是刚才说的所有的问题，如果稍微的提炼一下，我其实能想到的就是电影也逃脱不掉我们现在很多的很多问题的思考。我们现在处于一个范式转换的时期了，已经是他已经不再是敲敲打打修修补补。就是不管是人工智能爆炸，就是他对所有的思维方式是一个范式转换。它是一进入到所有都要变我觉得电影也逃不过。所以实际上李安没有说出这个词儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:01",
      "text": "但是我认为实际上他已经清晰的意识到，如果这么笨，像我这样的一个普通的退居二线的行行业从业者，我都有这么清晰的直觉。比较清晰的直觉就是一种强烈的一种感应。就是我们再这么玩下去，电影是没有意义的。我觉得贾樟柯不可能没有这个感受，所以他这个电影你拍到这儿，就是混乱也好，无聊也好。今天所有大宝说的所有的这些，就是他爸都出来了对吧？这就是这就是现在的贾樟柯，反正2024年他拿出来这么一个东西，他现在其实大脑精神状态就这样，所以我说没有偶然，这就是听了你这句话，能力决定的对，能力决定。但是这一刻的能力决定的这一刻能力大家都不咋地。说实话李安说我不知道，贾樟柯说风流一代其实唱的一个对，像拼盘一样的东西堆到你面前。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:52",
      "text": "对吧？关于所有东西抽了个堆儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:54",
      "text": "我是你比如之前我看他前面最近几部电影，我都能够在不了解他过去的完整的体验，我觉得都很好，我是挺喜欢的。但是我觉得这部电影如果我没有带说明书，我欣赏不了，所以我就觉得体验有点差。就当这哥们出海面，我突然想到就是一个人过来，他浑身都是彩蛋，每一个彩蛋都不错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:14",
      "text": "还放了个加加林上去。那是加加林吗？",
      "speaker": "发言人8"
    },
    {
      "time": "01:12:17",
      "text": "可能有可能就是宇航员。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:18",
      "text": "但是好像对这个不了解，这些彩蛋好像欣赏不到了。也有可惜，也有一些不高兴，因为前面他都能让我欣赏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:28",
      "text": "就是我再再跨这个风流一代，他如果不是说的你和我，不是说的三峡这一代人，不是说的千千万万这些人，他可能说的是。这人类这一代风流这一代，它也是一种不叫告别，还是说嗨，反正就这么着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:44",
      "text": "有可能是他过去所有电影里面出现过的元素，他也做了一个公约数，就是每一幕趴都印在那。那你就能理解外星人机器人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:53",
      "text": "他的电影里面是不是有一次也是一个宇宙飞船火箭发射是哪个电影来着？对，就是要对于火箭上的。所以我就说他这些乱七八糟什么机器人这些你看到什么加油，他他其实Q的是那个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:07",
      "text": "雅迪你知道像老师，我告诉你你像什么？就是我用GPT有的时候帮你写商业计划书，然后我就会拿出十个曾经写过的东西都丢给他，让他给我总结成一个这就是那个东西，就把过去所有里面的点啪都拉出一个东西，就这样了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:23",
      "text": "我跟你说，现在如果真的有这个agent可以用的话，贾樟柯把所有的还没有剪到正片里面的所有的素材咵扔进去，说来给我出个剧本。不是万家欢听了肯定很不高兴，认为署名编剧万家欢这个好朋友认识，我怎么就这么被取代了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:38",
      "text": "我跟你说你说这个会让我想到什么呢？人工智能把所有甲肝科的东西吃掉之后，再吐出来的可能会比这个好看。我觉得一定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:46",
      "text": "会站到传统的在那个好看，一定是的。因为人工智能它follow的是它自己已经是现有数据的。因为从范式层面上，类型片的范式的强大，它一定是大于让从数据上的类型片肯定更多。所以它它生成它一定是权重上，它一定是受那个影响比较大对，大家会觉得可能更好看一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:08",
      "text": "但这片子里赵涛老师还行。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:10",
      "text": "你说的挺方便。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:11",
      "text": "他是很自律，感觉赵涛就是很美，亭亭玉立的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:18",
      "text": "他一直这样。对，而且他他那个劲儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:21",
      "text": "他你会发现他他越来越有那个玉的那个劲儿了，你知道吗？他他就磨出来了，他原来还没有那个，就有点像KTV，他磨磨到最后他就变成了一个像一样的，就是盘赵涛是吧？盘那叫什么包浆了？赵涛真的包浆就是包浆，除了那个发光了，也是笑的时候有点像吴京，其他时候都特别好。但是我就是我就是今天我看这个片子，我就特别想看看。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:45",
      "text": "拿电棍的时候特特别像吴京，对吧？像吴京那个眼神坚定的，就是说他手里拿个木棍你也不敢碰。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:52",
      "text": "我就怕他打死他了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:53",
      "text": "真的是很锋利。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:55",
      "text": "但是这个片子从头到尾，我觉得贾导做到一件事儿，就是我不想看别的了，赶紧给我上赵涛老师，你就看那些人家那些脸开开赵涛一来，我觉得大明星出场。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:05",
      "text": "我我我说实话我刚开场的时候有一个感受，就是想把自己媳妇儿拍好看，你也不用上来上这么多普通老百姓的画面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:18",
      "text": "尽力了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:18",
      "text": "也要去说一下。赵涛老师出来的时候我是真好看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:23",
      "text": "但你也不用我也这感觉，你也不用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:25",
      "text": "你也能这么拍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:27",
      "text": "臻美那。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:27",
      "text": "摄影机在现场。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:29",
      "text": "插着怼着这个中老年女性拍拍完了之后看我媳妇儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:34",
      "text": "赵超太有媳妇儿，所以全靠同行衬托，我没有同行强行制造同行。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:40",
      "text": "对，有时候还还有还有就是他很多莫名其妙的画面。比如说有段鬼畜，他在那个大巴上面下了，然后给他拦回去，然后他下了拦回去。",
      "speaker": "发言人8"
    },
    {
      "time": "01:15:48",
      "text": "我想你数过多少次没。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:49",
      "text": "我也没数，是不卡机。在那鬼畜11次，他在那干嘛呢？",
      "speaker": "发言人8"
    },
    {
      "time": "01:15:53",
      "text": "我都怕他一瓶。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:55",
      "text": "你知道为什么十二第十二次他走了，没有拦他吗？他第22次走跟前面11次不一样，就拿了个东西，他拿了包拿走了，那个男的提醒他不要忘了拿包。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:07",
      "text": "对，他然后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:09",
      "text": "第。",
      "speaker": "发言人9"
    },
    {
      "time": "01:16:09",
      "text": "12次拿包了，走吧走吧走，我就有一个解答，你知道吗？我一看我是第12次拿包，懂了，就是提醒他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:19",
      "text": "我就对我当时他们俩在吵架是吧，因为男的要出去看看是吧。你看咱们这个已经快讨论完了，没有人讨论剧情是在。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:27",
      "text": "紧接着后面的结论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:29",
      "text": "太莫名其妙了。",
      "speaker": "发言人8"
    },
    {
      "time": "01:16:30",
      "text": "你要决定剧情的时代出去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:32",
      "text": "我要出去那一幕之后是难决定，就是告诉他我走了，就前面是讨论的过程。对对对，不欢而散。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:39",
      "text": "来听听后面那位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:42",
      "text": "关老师好。今天到场的贾岛的粉丝感觉好像比我预想的要少不少。首先可能要纠正一下，贾岛他不是大同人，他不是山西吕吕梁汾阳人，我记得他是焚阳，对，他是汾阳，他不是大同人的。那汾阳在山西的西边。",
      "speaker": "发言人6"
    },
    {
      "time": "01:17:00",
      "text": "对，然后我算是一个也不算很资深，但也算是一个贾岛的影迷。因为我看过大概他大多数的电影，然后还看过他的两本书，那个假想一和假想2。对，然后还有看过他一个巴西人拍的，那个汾阳小子贾樟柯那个纪录片。所以说我觉得我对他还算是有点了解的。但是看这一部我其实觉得是有点失望的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:17:24",
      "text": "就是他我看过的所有电影里面，我觉得最最给我印象最深的还是小5，就是他第一部那样一种鲜活的那种特别强那种生命力，就一下子能够直接撞击到你。就像有我记得有那个就像那个小五在那个杆子上在晃的那种那个画面，那个感觉是就无论是哪个年代的年轻人都会都会被击中。后来就是像那个三峡好人，我觉得也特别好，他处理那种比较严肃的社会议题。但是从山河故人然后到江湖儿女，一直到这一步，就是这个风流一代，感觉一直是还有点固步自封了，或者说沉溺于自己的之前的作品里边了。然后就是我觉得他那个剧情是越来越莫名其妙，越来越碎。能否可能那个山河故人还是比较完整的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:18:14",
      "text": "江湖儿女我当时正好上大学，我也在电影院看了，当时看了大家就觉得比较闷，然后这一步他这个剧情整个就更碎了。所以说我就是觉得也是一个期待，就是说他之后能够处理一些比较新的题材。因为我之前看他好像就是我之前看到他可能提过有两个比较大的立项，然后我觉得都挺有意思的，一个是可能提了很久的，在清朝我记好多年了。对，那个故事好像是不是一个清末的时候，也是背景。在山西有三个人，他们走了选了三条不同的路，然后走上三条不同的背景。然后就是在反映在这个清末民国的时候，这样一种是大的特别三中华3000优质大变局的一个背景之下，不同的人不同的选择大大时代和个人的这么一种就是这么一在在在在时代浪潮之下，个人的这么一种发展。所以我觉得如果他拍这个的话，可能就是他在艺术上的又一次蜕变。",
      "speaker": "发言人6"
    },
    {
      "time": "01:19:11",
      "text": "然后还有一个是他在戛纳的时候，好像是当时有一次采访，聊就说他关注到有有一批人，现在是在网上也声量比较大。他觉得他们是中国人。但是从小或者一出生，或者说在很小的年纪就一直在国外长大。所以他们虽然是说的是就是说的是中文，然后也了解国内的梗，但他其实是用一个西方人的视角来看中国的问题。所以他觉得说这是一种全球化视野下的产生的一种新中国人。",
      "speaker": "发言人6"
    },
    {
      "time": "01:19:45",
      "text": "我他好像对这个也比较感兴趣，可就是可能会之后找一些人来去拍这样的作品。然后我觉得如果说他就不要再沉迷于自己的这些小宇宙里边了，就是能够拍一些新的，有一些艺术上新的突破的话。比如说刚才提到的那两个题材选题的话，我觉得还是挺好的。然后我也挺期待他能有这种新的突破的，但是有点担心，因为当时就关老师当时在那个百老汇做那个繁花的有一个活动，当时我也来了。因为当时我就问那个导演，我就说说我感觉我就是我觉得人到了一定的年纪，就是艺术创作。我们一开始可能会处理青春的题材，然后到了那年纪他肯定会处理一些比较沉重的宏大的历史的题材。",
      "speaker": "发言人6"
    },
    {
      "time": "01:20:34",
      "text": "然后王家卫他当时拍繁花说是要拍上海，我以为他要拍那种比如说民国时期的上海，就是一种香港上海寻根的感觉。但是他拍的其实是他那个就他自己说是他哥姐。那个年代的故事其实还是和个人的经历有关的。然后我就担心贾导会不会也是一直沉迷于自己的这个个人经历了。然后不能说再去处理一些比如说清末民国，或者说是这种新时代的这种在国外长大的这种就是中国人。但是西方新的这样一种就这些题材了。",
      "speaker": "发言人6"
    },
    {
      "time": "01:21:09",
      "text": "对我大概这么说一下，谢谢。但是我得提醒，一旦有这种觉得自己什么都能拍这样的想法，对于成熟的人来说，其实他都会明白，这是一种非常狂妄的想法。目前能做到这样的导演屈指可数。诺兰可能或许算一个，就是大家去看最近上映的，角度是2，可能雷德里斯科特可能算一个，就是电影史上真的没有几个什么都能拍，大部分的导演也挺当然他连当然能算一个就是没有几个的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:39",
      "text": "大部分的导演能把自己那个你说的被困在自己的世界里面那点事能说明白了，你也能成为大师。所以我想说就是我们更多的已经习惯了，还是站在自己的视角去建立预期。反正我现在就是您给我看什么我就看什么，我大概能理解多少。但是我很理解创作是很难的一件事情，所以嗨反正你就作为个人期待没有问题。但是我现在连你这样的期待我是没有的，我只好奇你下一步是什么，我就想看什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:09",
      "text": "如果我对你还是比较怎么说有关注的。因为刘慈欣你还觉得他能写出来吗？我曾经认为他能写出来。所以你这样的期待放到刘慈欣身上，你是不是就会觉得你这个期待其实只是你自己的想法？其实站到他的角度，难道他不想实现你刚才那些期待吗？没有谁比他更想。但实际上大家都知道他要有自己的个人生活也好，他自己也不一样吧，就是反正进入他的人生阶段都是他的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:42",
      "text": "最终我觉得他是比全世界所有人都更想创作出下一个比肩三体长篇的那个人。但是他就是不是那么容易的，电影千万不要觉得好像就是拍个电视分分钟。对于这样的不会轻易把自己的口碑和什么砸掉的，他不会那么随随便便说去拍一个啥，他就要经过所有的考量，更不用说这还要对投资人负责，对观众负责。钱从哪里来？且不说那些明星，这些导演可能请演员都还不是第一要素，观众到底怎么想可能也不是第一要素，关键他自己如何接受自己的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:18",
      "text": "我觉得这个真的很难，我真的推荐大家去看角斗士，我是昨天半夜看的，看的我还是挺澎湃的。非常好。这个非常好，指的是比第一部没有掉太多，这已经很难了。全世界都找不出第二集，续集能不比第一部掉掉很多的这样的续集作品了。而且这种你就特别清晰的感受到一件事情，就是像雷德利斯科特这种能拍出古典美的这种古典好莱坞，或上个世纪50年前的那种某些残留的经典的那种人类的气息。但是他也是罗马，刚刚也这样的导演几乎没有了。其实诺兰也不是了，所以我们看一部少一部了，他几乎就代表了这个类型，以后的人类导演也不会拍这样的类型了。我觉得他们不是那样的成长经历，他们不是接受那样的教育，他们只会去模仿，但是没有人会去超越他了。我觉得以前库里克再往后他就是没有了，我觉得，所以赶紧去看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:15",
      "text": "而且我有个小想法，就刚才这个兄弟说的，就是其实我我我我岁数大了，我会觉得人有的时候不一定非要走出舒适区的，你穷尽半生就是为了打一个窝。然后很多人走出舒适区要不就是狂妄，要不就是被逼无奈。很多时候舒适区里面你会很自在，更容易发现一些细节上的美好。所以我觉得这个片子它可能就是反正我个人的感觉是他没有把他能做到的东西做到，而并不一定是我会失望说他没有去做一个创新。固步自封这个词儿跟画地为牢这些词儿，它是非常有煽动性的。但好多时候我是觉得您刚才说的那个东西，就是停在自己打的那个窝里边去，细节化去内观，有的时候也能出更好的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:07",
      "text": "对我就说我感受到了他的困惑，我觉得你也感受到了，才能感受到这个困惑。但是我现在就没法去评判他说你是不是顾不得，也就是我恨子不成钢什么的，恨铁不成钢什么恨铁不成钢，就是太想当爹了。对不起，就快当爹了的心情有点激动。还多久？二月份对吧？就春节后就当真爹对吧？就是他这种心情我能理解，咱们影迷们很爱他。但实际上你真爱他的话，其实你要远离他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:36",
      "text": "真的就是我我这么喜欢大刘的作品，当年我是全中国第一个买他小说作品的制片人，这个不是来吹牛逼骄傲的，我只是想表达就因为我们最后球状闪电，其实三体我们是不买的。我跟张小北认为我们拍不了，我不要买，我们就买球场闪电我买了两年，我们推到好莱坞做了一大堆努力，1500万美金的推到500万，有1000万跟fox international，我们去做英文的peach，就是我跟他聊最后新加坡当然也找好了，就是500万也在这儿了。但是最后他们其实还是理解不了这个中国故事。我说那算了，反后来两年到期了，然后我就把版权还给他。我说作为我们受教育的这种传统的电影人，该体面。当然也教育电影学院也教育出了像某些导演赖着这个版权，最后当然赚了他赚了很多钱，他转卖巴拉巴拉不说他了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:25",
      "text": "但是我想说那个时候跟大刘因为要版权交流，打那个座机电话，一个电话就2个小时，我们要谈所有的想法。但是那个项目合作了之后，其实我的态度就是我不打扰他。我到现在没有他手机号，我没有加过他微信。其实我知道我找张小北要或者找谁都可以，但是这也是我的想法，就是如果不是真的有事找人家，我不去上去说我要跟你交朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:53",
      "text": "其实不是的。我们最早的认识就是一个工作关系。我们那时候非常信任签合约，打电话永远都是他女儿接，他女儿现在不也很大了，对吧？永远都说等我，那时候还跟他女儿又聊两句，我想说我就这个心情，这个不是说我现在我年纪大了这样，我十几年前也是这样。就是我知道我很爱你，或者很关心你很棒，但是我觉得他现在也在自己的困局里面，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:19",
      "text": "那贾樟柯导演是不是也在自己的困局里面？我刚才说李安导演难道不是吗？雷德利斯科特导演，他不一定，他脑子有无数个计划，这异形不知道排到几，他一堆坑，对吧？他是另外一种，咱不清楚，所以我觉得这种感觉，就是我们去感受。但后来怎么办？是人家自己的命，就给我这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:41",
      "text": "不过你说那个小五，我想起来后来我见过一次小五那个演员本人就感觉还挺奇妙的那。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:47",
      "text": "他刚才在王宏伟，是吗？因为他要在这儿做活动，我给他推荐来这个影院，下次来他就12月14号左右，他们有一个叫一部电影，就是王宏伟和杨超导演他们发起一个民间的这电影的一个教育的一个团体公益团体会在这儿和两天之内现场就狂喜播客节他们就我为什么让杨超来，你感受一下，我是建议他，你们把这种活动包给影院，给他塞满两整天噼里啪啦。我甚至票价刚才都给他定了，99块钱。你们想的所有的导演，独立导演夸不叫独立导演，就是年轻那些导演很好，代表作的制片人说摄影的都有公开课，两天拍的密密麻麻，两天通票我让他卖99，几乎不要钱一样咖啡成本就好了。我觉得你们喜欢电影的一定是12月中旬来这儿，就是会两个厅来回串两天，听到吐有所有的公开课，所有的论坛。我对不起我插一句。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:38",
      "text": "就是这王宏伟他传的。是，我记得有一次我们公司还在四合院的时候，然后我在那个房顶，我上房透透气。然后我就看我们那个门院门口有人敲门，但是没人给他开门。然后我就联系同事，我说外面有人来了，然后我就看这个人好眼熟，然后他手插着口袋就站在那哪见过的，后来进来了，我后来实在忍不住问我同事，我说那是谁啊？他说是小5。我说忽然想起来都过了多少年了。我觉得那个观察那个视角就是我站在房顶上，然后看胡同里边挺空的，然后就他一个人，我就觉得还挺奇妙的。我想到电影里面一些镜头，就是他在街上栓在那儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:19",
      "text": "那其他朋友有没有要补充的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:21",
      "text": "给旁边这位，我听到最后说后面要有那些活动，我还挺开心的。然后我看这个电影，我就觉得他以赵涛这个演员巧巧为主线，他连灌了一个故事，其实他是有故事的。我认为我作为一个普通影迷，对，然后因为贾樟柯老导演的那些电影，我前面的从老师说的那个就是在北京拍的那个我忘了，刚才一下忘了名了。",
      "speaker": "发言人10"
    },
    {
      "time": "01:29:51",
      "text": "世界世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:52",
      "text": "不是，就是刚才不是那个作业，那个是是是在北京，是在北京那个什么公园，世界公园。",
      "speaker": "发言人10"
    },
    {
      "time": "01:30:00",
      "text": "就是什么世界公园。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:01",
      "text": "对，就是您刚刚说的那个作业，那个名字。对，小张回家其实从那天开始，我就觉得他就是一以贯之的以这种小人物的记录的生活就是比如说他的困惑，他的从那个小山他的困惑到小五他的困惑。就像老各位老师还有这些影迷分享的，就是他被那个警察栓在靠在那个路边，然后大家看他的那种目光，然后就是作为一个以前青年人的那种犯了一些错误或者说什么那种困惑。",
      "speaker": "发言人10"
    },
    {
      "time": "01:30:40",
      "text": "我就觉得每个就那个时代到我们现在看电影这个时代，我就觉得大家都很困惑。就每个人每个时代有每个时代的困惑，每个人有每个人的困惑，就一直在这个困惑当中。然后电影就是这种梦，大家看了之后就看自己怎么去理解，怎么去。走自己的路，反正我就觉得还挺好的。虽然说有一些无聊看不进去，但是我就觉得很好。对。",
      "speaker": "发言人10"
    },
    {
      "time": "01:31:09",
      "text": "还是逃不过无聊两个字。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:11",
      "text": "但我能看，但我能我我自己是能看进去的，因为我觉得他就是以这个人物为主线，连了一个故事，这个女性的一个从之前大的就是整个90年代时候那种灯红酒绿的概念当中，然后又以那种煤矿，像这位老师之前说的那个就是煤矿埋人那种就是煤矿砖厂的砖厂这种山西的一些元素里面，我就觉得表达的都挺好的，我我是是我觉得我深有感触这种感觉。",
      "speaker": "发言人10"
    },
    {
      "time": "01:31:50",
      "text": "那有没有其他的来给到前面这位？我补充一句，就是你刚才提的时候，我就一一一我刚才没有提这个问题。就是这个美觉得因为他都是真的那个年代拍的，而他拍的时候已经也是比较还原的。所以在2024年看这样的一个当年那个时代的影像，就是我说少年时代那种拍，他他是有一种独特的力量感，因为几乎可以除了贾樟柯，才会跟他的一个固定的搭档，把过往的几部电影这样跨越20年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:21",
      "text": "其实好像国内还有别的导演能这么干吗？好像没有是吧？好像没有。所以就是它本身它是一种它自己重新的表达的力量在里面。其实从那些专业的，我觉得电影节他们看重的其实是这个是很重要的一个切入点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:38",
      "text": "来各位老师，是其实首先我们是刚开始是四个人来的，然后参加了两场活动。在上一场活动当中，我们旁边有两位现在已经不在的两位同事，两位朋友。他刚开始的时候是整场的捧腹大笑。然后到这场的时候，一个是9点20走的，一个7点20走的，一个是七点半走的。所以我觉得这可能也整体反映了咱们观众的一个整体的情况。",
      "speaker": "发言人9"
    },
    {
      "time": "01:33:03",
      "text": "那你们俩为什么不走呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:04",
      "text": "我们想参加这个最后的播客录制。对，主要对各位发言要发言。对对对，然后这是第一个。第二个就是关于那个数字版的问题，其实这个我刚开始的时候也在看看，之前也下载了。但是其实有的时候那个宣传途径我是怎么知道的？是因为贾导发了个微博，他说希望第一个这部电影更多是通过电影院去看，不是通过这个什么什么网络版，然后直接起到了反向宣传的作用。",
      "speaker": "发言人9"
    },
    {
      "time": "01:33:32",
      "text": "他自己说，他很他而且他说这个话是已经盗版上线三周了，他才说两周半，两周半。对，就是他已经憋了两周多了，就没办法，后来发现就管不住了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:43",
      "text": "对，后来后来我就好怀着好奇的心情去下了一下，然后结果大概拖了一下，发现没有字幕，然后我就没看啊。然后我就是通过这个其实还是通过大屏幕的方式去看一下。然后第三个想说的就是关于关于故乡这个概念，就是因为贾导很多电影都是对他这个故乡，就是讲他的这个大恐龙的故事。但是其实对于我来说，可能这个故乡的概念不是那么强烈。因为我是一个我父亲是山西人，但是我出生在石家庄。然后小学的时候又到了青岛，跟关老师在一块。对，所以然后上大学又去了重庆或所以整个人生旅途当中，觉得好像没有一个地方是我的故乡。所以整个从小就学会了告别离别。",
      "speaker": "发言人9"
    },
    {
      "time": "01:34:31",
      "text": "那你说什么话呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:32",
      "text": "方言你说什么话？我其实因为石家庄从小说普通话，但是青岛话也会，然后重庆话也会一些。对，所以整个就是整整个电影对我的感觉就是触动感没有那么强烈。但是我就觉得因为我看电影也不是特别多，我就不知道是不是有有一部分电影能够关注到我们类似于这样的群体。就是跟随家庭，因为家庭的原因去变化，然后没有认为哪个地方是自己真正的故乡，好像没有根存在，就这样一个这样一个群体就关注这样的一个故事。对我觉得这个可能也是因为很多，包括铁路过去铁路上的子女可能也很多存在这样的问题。就是跟随父母的单位去不断的去调整自己的地方，认识新的朋友，去调整自己的家家的所在。我就没有一个没有把一个地方都有自己家的地，可能家人在哪，自己哪就是家，就这样一个感觉。",
      "speaker": "发言人9"
    },
    {
      "time": "01:35:18",
      "text": "对，其实你看啊啊啊对，上次那个片名导演名字，我说的时候还被喜马拉雅下架了。那就是这个无砂之地，就那那什么赵什么亭那个导演，叫他，你看怎么说话，就不要说了，因为他是这样，所有的音频节目它检测是转化成文字，你只要不把那个对上号就行。其实他讲的就是对吧？这个是中国导演，你像他从中国到美国去建立自己的新的生活。他的故乡，他的新的思考，他关心当下的他身边的这个新的周边的人的生活状态，在拍出这样的电影。其实我就有点你说的那个意思，对吧？就是对漂泊的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:58",
      "text": "对对对，然后最后我替我媳妇儿说一下，就是夸一下贾导。他觉得特别好的一点，就跟各位老师觉得不一样的，就是他觉得把每一个普通人的脸都拍出来了，他觉得他觉得非常的好。",
      "speaker": "发言人9"
    },
    {
      "time": "01:36:10",
      "text": "标准的横移镜头，你看在江边，在各种的各种横移。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:14",
      "text": "脸上都做了停留。",
      "speaker": "发言人9"
    },
    {
      "time": "01:36:15",
      "text": "那一堆大叔在那儿台阶上准备拍照趴，最后给个全景对吧？我觉得那种脸永远是有力量的，我觉得这一点也永远是贾亮哥一直保留下来的。就关注那个面庞，这个是经典的电影导演的一种手法，就是盯着脸拍脸。其实这也是从美学上，就是说所有的信息都在你的五官，都是你代表你的一切。你的这张脸真的就说到脸，我还说我对不起我，这是刚看完角度12，我终于明白为什么选那个男一号。你们真的去看，那张脸简直太耐看了。我觉得作为一个导演，他一定迷上了这个男演员那个脸，那个脸就跟古希腊雕塑上面一模一样，它里面有个镜头你们去看，真的我觉得导演就是在看脸，就是一个演员就是你的脸是太重要了。那那你让老婆说两句，你就别老代表了你自己有什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:59",
      "text": "既然那么喜欢，就是想而且我是想说这个封面，我刚刚跟这个弟弟想的不一样的一点，就是我觉得他用剪就是剪纸叫什么剪切画的形式，就把很多我们这个时代的一些不同的群像都剪到上面，我觉得是一个很好的创意。",
      "speaker": "发言人4"
    },
    {
      "time": "01:37:16",
      "text": "好，时间差不多了，咱收个尾。两位听了大家今天这么多角度也说过无聊也有认可。你们听他们聊完了，你们二位跟刚才刚看完的第一感受有变化吗？经过大家的讨论有没有变化？",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:31",
      "text": "有个变化，我比较明确的讨厌这部电影了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:35",
      "text": "这个变化很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:37",
      "text": "但我不讨厌不讨厌贾樟柯，对赵涛这个演员，我还是挺喜欢他们的。其实我很讨厌这个电影，我还是觉得不知道我如果如果如果我看一个电影，我要了解他在海外影响力怎么样才能够达到百分百感受，我觉得这样有点累。对，但是我其实那个体验我是跟你是一样的。你开始说这个说你会回到家里看老房子。对我在东北文学火了之后，我就忽然开始了解我成长的这个面粉街，然后我那个老房子也卖掉了，然后我回沈阳有一年我就频繁去了。对对对，回去看看，回去看看，我才发现这个小区原来马路这么窄的，就是车都开不动，就是开不进去了，不能再走了。我的小房子这么小。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:23",
      "text": "对你以前长大了吗？你现在小时候都是小时候小小人的事业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:28",
      "text": "对，然后我就一次一次带我媳妇去，然后他就不理解不理解这个行为，其实我也不太理解。后来我又看了那个纪录片艳粉街，那是一个挺久远的一个片子，然后我看的就是汗毛倒竖。因为我我我以为那个因为那个时候我的记忆应该是我有没有我还是9几年的，反正我是非常模糊的。但是那个时候我记得我奶奶在走街串巷卖雪糕，然后我看到有人卖雪糕的时候，我就在想是不是我奶奶。然后我就在找我就一帧一帧的把我们现在看起来很无聊的一段记录看完了。但我也没有觉得跟我没有关系，或者说我家人没出现怎么样，我还是能够理解你说的那个感觉。所以我其实能共情大家对这里面的元素的喜爱。对，可能就恨我不是个山西人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:17",
      "text": "反正我也不示范。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:19",
      "text": "我我我其实我是特别喜欢这种把素材就是真实的影像搬出来的，但是我可能更期待那种把它和表演分开，所以你体验不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:31",
      "text": "罗叔有什么变化？最后给大家说两句结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:34",
      "text": "今天。我刚才就听大家在聊，我就觉得真的是各取所需。就像一条大鲸鱼落在海里边，每个人多一口，你想要什么就是什么。但是大家也不用说服别人，我是看着他哪一块儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:50",
      "text": "这片子有一个让我挺挺感动的东西。其实人到一定年纪之后，你会发现事情无论如何可能都是改变不了的。就是你有可能会因为特别想改变一些事情，找回回不来的爱人，想念回不去的故乡。你会卡在一个地儿，但是时间会解决所有的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:16",
      "text": "这个片子里边就是长江上的水，天上的云，还有那些雨，整个人生就向前推进。这个是一个特别温柔的巨大的力量。所以我觉得他的片子里边没有很多时下流行的对立、冲突、悬疑，然后就很淡，就像赵涛老师的脸一样。但是无论如何，他会跟人说你别卡在那儿，因为如果实在解决不了的话，时间会推着你往前走的，就像那个长江上的船一样。我也取到了我想要的那一片。所以我希望大家也能够是通过贾樟辉的贾樟柯的电影能够找到你想要的那个东西。而且大家回去可以再看他之前的电影，他是一个非常开放性的导演。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:02",
      "text": "很多社会化的话题就是为了连接我们所有的来自不同的世界，不同位面人的共同的情感。一旦被连接起来，你就会打开心扉，就会想到很多只有你属于你的专属的那些记忆和感触。这个我觉得是电影的一个魅力。是所以看到最后还是感受到了这个东西。但是可能也是因为我自己做了很多的思想工作，在你从这里面长出来这个东西，但希望大家能够拿到你们想要的东西就好了。困惑是不怕的，但不要被卡在一个地方，就是让时间解决它就好了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:38",
      "text": "我要说的就其实刚才都说了，我就觉得就是借着贾樟科也好，刚才说的李安也好，甚至提到大刘也好。如果我们不管你是几零后，如果我们其实面上都算是面对整个社会整体的人类命运的这个范式转换的前夜，我们都算同一代人的话，我们也算是风流过。那我们就只需要考虑我们去往哪里。我觉得海报上那六个字是啥来着？OK, 我们就这么结尾，我们俱往矣，不回头，我们大步向前。好吧？谢谢各位，我们期待下次相见好吧，希望大家多多来狂加观运会这样多聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:22",
      "text": "对我推荐长江游轮的旅游线路。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:26",
      "text": "从哪儿？在哪个城市？",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:29",
      "text": "我父母从哪上船，从武汉到重庆还是我记不清了，但他们全程给我发了很多视频。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:34",
      "text": "我非常会吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:36",
      "text": "七八千不贵不便宜。其实长江上走人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:40",
      "text": "游轮上还能玩是好多天是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:42",
      "text": "对，有自助餐什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:44",
      "text": "嗨，我关心多少天，你七八千不得来个十多天，顶多天十来天。我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:49",
      "text": "应该好像怎么得一周了，反正很好啊。我OK是觉得很好，就是可能在我们东北历史比较少的这个人看来还是非常的饱满。这个绿就是我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:00",
      "text": "汉上哪儿下，还是怎么回？对不起，重庆的宜昌。对对对，往返是吧？是往返的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:06",
      "text": "单程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:09",
      "text": "呦呵这也能这么清楚，我也不知道为什么变成了一个旅游节目。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:12",
      "text": "最后这不重要，又美又有文化，真的就可惜就是师承看不见了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:17",
      "text": "电影就这样随着我们联想到所有的我们的周遭是谢谢大马，谢谢罗叔，谢谢大家好。下次皇家观影会我们见。好，谢谢，拜拜。深夜了休息收摊。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们深入探讨了贾樟柯导演的最新电影《风流一代》，分享了各自的看法、情感反应及个人经历与电影情节的共鸣。讨论不仅分析了电影的艺术价值，还深入解读了导演的创作理念和影片中的象征与彩蛋，展现了参与者对电影艺术的热爱以及对贾樟柯导演及其作品的深刻理解与尊重。有人特别赞赏赵涛老师的表演，但也有人指出贾导的作品有自我封闭的趋势，建议更多尝试新题材。讨论还触及了电影作为艺术形式的社会地位、未来发展及技术进步的影响，强调了电影在连接情感、记忆和个人成长方面的力量，鼓励观众深入探索电影的多层面意义。",
    "qa_pairs": [
      {
        "question": "皇家观影会是怎样的活动？为什么选择邀请主创人员参加活动？",
        "answer": "皇家观影会是一个我们组织的线下交流活动，主要邀请好朋友主播或嘉宾参与，有时会有主创人员参加，但并非频繁。我们通常会讨论院线电影，并希望在活动中与观众互动交流。主创人员来参加活动可能会变成夸夸谈，所以一般不特意邀请他们。但如果真的邀请了，比如贾樟柯老师，可能会让人无话可聊。",
        "time": "00:00:27"
      },
      {
        "question": "活动的最终目的是什么？",
        "answer": "活动的核心目的在于为大家提供一个观影交流平台，虽然票房可能不会太好，但希望通过这样的活动能与志同道合的影迷们共同探讨电影的魅力。",
        "time": "00:00:27"
      },
      {
        "question": "对于今天的活动参与者有什么期待吗？",
        "answer": "我们欢迎每一位参与者，尤其是那位早早看过盗版影片后仍选择在大荧幕观看的死忠粉丝。对于大家的到来表示感谢，并希望大家能在活动中有所交流和分享。",
        "time": "00:01:58"
      },
      {
        "question": "大家对贾樟柯导演的新片有何看法？",
        "answer": "贾樟柯导演的新片在本场活动中获得了不少好评，虽然有人表示不会推荐周围朋友观看，但也有人表示非常喜欢。影片被认为是一部献给赵涛老师的情书，同时也体现了导演对自我表达的坚持，但影片整体上可能不太符合所有观众的预期，尤其在叙事和视觉呈现上较为独特。",
        "time": "00:02:50"
      },
      {
        "question": "贾樟柯导演的新片在技术表现和内容上有何特点？",
        "answer": "新片采用了大量素材整合的方式创作，前半部分有明显的资料片式叙事风格，后期加入了更多表演性的内容。影片跨度长达二十多年，通过展示山西大同地区的变迁，探讨了时代变迁对个体命运的影响，并通过对比不同代际女性形象展示了导演对新时代的思考与感悟。",
        "time": "00:05:34"
      },
      {
        "question": "这部电影中有什么让您印象深刻的部分吗？对于观众而言，如何欣赏这部电影呢？",
        "answer": "我被电影中历史空间的连续性和对记忆的深刻描绘所打动，尤其是贾樟柯导演对时间和空间观念的坚持。影片通过各种素材来源和独特的传达信息方式，展现了时间跨度中的个体记忆与命运变迁。观众可以通过个人经历和情感共鸣来欣赏这部电影，它不仅展示了宏大的历史变迁，也聚焦于普通人的生活和记忆。对于贾樟柯导演的影迷来说，他们能在电影中看到自己创作生涯中的情感寄托与坚持。",
        "time": "00:14:26"
      },
      {
        "question": "您觉得观众应该如何理解和感受这部电影？",
        "answer": "观众可以通过自己的生活经历去联想和共情，电影中关于离开与回来的情感冲突、时间与空间的交织，以及个体记忆与历史记忆的碰撞，都能引发观众对自己过往和当下生活的思考。",
        "time": "00:14:26"
      },
      {
        "question": "您对三峡工程这个背景事件有什么感触？",
        "answer": "三峡工程是一个在中国具有深远影响的大型项目，它改变了很多人生活，但在生命的长河中也可能被遗忘。电影中对此的提及，让人感受到时间和空间的力量，以及个人命运与历史变迁之间的微妙联系。",
        "time": "00:15:25"
      },
      {
        "question": "贾樟柯导演的作品对您有何特别的感受？",
        "answer": "贾樟柯导演的作品传递出一种深沉的情感力量，他通过影像表达对于历史记忆和个体生存状态的关注，让人感受到影像的强大感召力。观影时，许多主创人员被影片中的情感力量深深触动，甚至无法正常表达。",
        "time": "00:16:01"
      },
      {
        "question": "您能分享一下06年三峡好人这部电影在戛纳电影节期间的经历吗？",
        "answer": "在06年戛纳电影节期间，中国电影人因汶川地震等事件而集体面对并处理了公共记忆与个体记忆的冲突。那一年的中国之夜临时改为了公益性质，所有中国电影人聚集在一起，以电影的方式共同面对和表达了家国命运。",
        "time": "00:22:45"
      },
      {
        "question": "对于这部影片，您作为70后观众的感受是什么？",
        "answer": "我感觉这部影片挺好的，像山水画留白，给经历过这些事情的人留下回忆的空间。特别是那些熟悉的歌曲，勾起了很多回忆。影片通过唱歌来挣钱的情节展示了当年经济环境的冲击感，而其中超女决赛片段也让我印象深刻，我恰好在2005年去大同出差时观看了那一场决赛。",
        "time": "00:26:05"
      },
      {
        "question": "您是否参与了超女投票？",
        "answer": "当时我只是陪朋友去，自己并没有参与投票，但记得李宇春那一届并且目睹了她获胜的场景。",
        "time": "00:28:18"
      },
      {
        "question": "影片中有哪些让您觉得特别好玩或有深意的部分？",
        "answer": "特别好玩的是影片中通过回忆展现了角色的成长过程，以及最后的转折点——2022年，男性角色回归，而女性角色活得很自在，有种现实与回忆交织的感觉。此外，影片留白之处颇佳，像是在讲故事的同时留下很多想象空间。",
        "time": "00:28:24"
      },
      {
        "question": "您对贾樟柯导演未来电影有何预测？",
        "answer": "我觉得贾导在这部电影可能是开始回忆自己的这一生并做总结，或者是在准备走向下一个阶段，可能会有大的调整，他的下一部电影会与之前截然不同。",
        "time": "00:29:35"
      },
      {
        "question": "对于电影行业现状以及未来发展方向，您有什么看法？",
        "answer": "李安导演认为电影需要彻底改变，它变得乏味，需要创造新的东西吸引年轻人。电影公司旧模式不再有吸引力，人们需要通过实体电影院这样的聚会场所来通过讲故事获得满足。电影制作人有责任让观众再次感到敬畏，找到一种新的方式回到纯真的感觉。",
        "time": "00:31:35"
      },
      {
        "question": "您如何看待电影中的老一辈元素对不同观众群体的影响？",
        "answer": "电影中的老一辈元素既能唤起老一代观众的回忆，也能让新一代观众感受到成长痕迹，即使他们未曾经历过那些时代，也能通过这些元素理解过去的社会背景和文化记忆。对于是否应该只针对老粉还是吸引更多新观众，电影导演确实面临这样的挑战。",
        "time": "00:36:35"
      },
      {
        "question": "你是山西哪里的？",
        "answer": "我是晋南的，不是大同靠北边的。",
        "time": "00:39:36"
      },
      {
        "question": "今天是二刷吗？看的是盗版吗？",
        "answer": "是的，今天是二刷，看的是盗版，在网上用投屏功能投到电视机上看的。",
        "time": "00:40:49"
      },
      {
        "question": "对于盗版版的观影体验有何不同？",
        "answer": "盗版版没有中文字幕，只有英文字幕，对于非山西的朋友来说，可能有些背景台词对话难以听清。",
        "time": "00:41:35"
      },
      {
        "question": "你第一次看这部电影是什么时候，是以什么形式观看的？",
        "answer": "我第一次看是10月30号，在电视上通过数字版观看的，因为当时在云南旅行，晚上在昆明翠湖附近逛完后发现可以找到资源并观看了前摇。",
        "time": "00:40:19"
      },
      {
        "question": "对于电影《风流一代》作为贾樟柯导演作品集的总结感觉如何？",
        "answer": "感觉它像一个总结，可能之后贾导会拍摄其他类型电影不再出现巧巧或赵涛老师的角色。",
        "time": "00:42:50"
      },
      {
        "question": "你对贾樟柯导演作品的关注点是什么？贾樟柯作品中，你最关注的是什么？",
        "answer": "关注他的所有作品，包括这部新片，并且对他的票房成绩也很感兴趣，比如《江湖儿女》破亿的票房表现。我关注贾樟柯的所有作品，特别喜欢《山河故人》、《江湖儿女》等，并对其电影风格和艺术成就有深入研究。",
        "time": "00:44:23"
      },
      {
        "question": "对于艺术电影的标准是什么？",
        "answer": "艺术电影通常是指在电影节获奖后上映的电影，或者像贾樟柯导演这类导演的作品，其表达更倾向于对抗主流娱乐需求，注重作者性表达。",
        "time": "00:47:39"
      },
      {
        "question": "电影《一个人的国家队》带给您什么样的感受？",
        "answer": "通过这部电影，我感受到了主人公钟齐鑫对于攀岩运动的执着与热爱，以及他在国际赛事中的传奇经历。这让我意识到，我们的视野有时会被日常习惯所局限，而一旦拓展开来，会发现很多神奇且不为人知的故事。",
        "time": "00:59:06"
      },
      {
        "question": "赵涛在国际影坛，尤其是在艺术电影领域的地位如何？这个攀岩界的例子是要说明什么问题？",
        "answer": "赵涛在国际影坛尤其是欧洲的艺术电影领域里享有非常高的地位和声望。他深受尊敬，影响力超越了大众观众的认知。例如，在法国，赵涛无需出示护照就能在边检顺利通过，可见其在当地人民和媒体心中的地位之高。这个攀岩界的例子是为了说明像赵涛这样的艺术家，在国际上可能有着超出大众想象的影响力和地位。同时，它也反映了在各自专业领域内，即使是很小众或者非主流的项目，也能涌现出令人敬佩和热爱的杰出人物，他们的影响力和故事同样可以触动人心。",
        "time": "00:54:16"
      },
      {
        "question": "能否分享一个与赵涛看似无关但实际上很有趣的八卦故事？",
        "answer": "当然可以。在2014年，我在法国霞慕尼遇到了一位攀岩界的传奇人物——钟齐鑫。他在速度攀岩领域取得了令人惊叹的成就，尽管当时在中国知名度并不高。我在一次330公里比赛期间帮助他组织的技术会议和开幕式中，现场气氛极为热烈，犹如NBA球员乔丹出现般引人狂热。",
        "time": "00:55:19"
      },
      {
        "question": "对于电影《风流一代》及其所唤起的记忆，您有什么感触？",
        "answer": "电影《风流一代》勾起了我对大同等地的回忆，那些场景和故事让我想起了25年前的山西，以及一些真实存在的地方特色和历史风貌。影片中的某些片段，如赵涛在舞台上的表演，都唤起了我对过去岁月的珍贵记忆。",
        "time": "01:05:32"
      },
      {
        "question": "在电影中，他把机器人、梅西以及五条人等元素放在一起，想要表达什么？",
        "answer": "他想通过这些元素来说明机器人也是风流一代，并且激发观众对电影中所体现的一代人回忆和历史的思考。",
        "time": "01:07:30"
      },
      {
        "question": "对于万青那段剪辑，您的看法是什么？",
        "answer": "我觉得万青那一段剪辑不如B站上一些人剪辑得那么好，虽然也配了音乐和相关素材，但整体艺术性略逊一筹。",
        "time": "01:08:01"
      },
      {
        "question": "您认为电影创作中是否有偶然性？",
        "answer": "在电影创作中，其实没有偶然性，每一个画面、剪辑点、音乐选曲和节奏等都是经过精心设计和考虑的，不允许有任何偶然出现。",
        "time": "01:09:34"
      },
      {
        "question": "贾樟柯的这部电影在内容上是否反映了当前社会的问题和思考？",
        "answer": "是的，贾樟柯的这部电影体现了我们所处时代很多问题的思考，它试图以一种混乱或无聊的方式呈现，反映出一种对电影意义和现状的探讨。",
        "time": "01:10:32"
      },
      {
        "question": "对于贾樟柯新电影《风流一代》的观影体验，您有何感受？",
        "answer": "我觉得如果没带说明书，欣赏这部电影会有些困难，体验较差。但电影中融入了许多贾樟柯过去作品中的元素，形成一种公约数，让熟悉他作品的观众能有所理解。",
        "time": "01:11:54"
      },
      {
        "question": "您觉得人工智能在未来电影制作中的作用如何？",
        "answer": "人工智能可能会基于现有数据和范式，在电影创作上产生新的可能性，甚至可能创作出比人类更精彩的剧本和影片。",
        "time": "01:13:46"
      },
      {
        "question": "您对赵涛老师在影片中的表现有何评价？",
        "answer": "赵涛老师的表演很出色，亭亭玉立且极具魅力，她在片中的表现成为了整部电影中的一大亮点。",
        "time": "01:15:18"
      },
      {
        "question": "贾导是否可能因为过于沉迷于个人经历而不去尝试处理一些清末民国或新时代的宏大历史题材？",
        "answer": "我确实有点担心贾导是否会一直局限在自己的个人经历中，而未能去探索和处理一些更具历史背景和时代特征的主题，比如清末民国时期或者在国外长大的中国人与西方新题材相关的内容。",
        "time": "01:20:34"
      },
      {
        "question": "对于成熟导演而言，如何看待“什么都能拍”的想法？",
        "answer": "一旦导演有觉得自己能够拍摄任何题材的想法，对于成熟的人来说，这其实是一种非常狂妄的想法。目前能做到这一点的导演屈指可数，例如诺兰和雷德利·斯科特等少数人。",
        "time": "01:21:09"
      },
      {
        "question": "如何看待对导演如贾樟柯个人创作能力的期待？",
        "answer": "大部分导演能够在一个相对狭小的世界里把作品讲清楚，也能成为大师。对于观众或影迷的期待，我们应更多地站在自己的视角去理解。但对于贾樟柯或其他导演来说，他们的创作选择更多基于个人生活、艺术追求以及对投资人和观众的责任感，而非轻易尝试各种类型。",
        "time": "01:21:39"
      },
      {
        "question": "贾樟柯导演是否在创作上面临困境？是否建议观众走出舒适区来欣赏电影？",
        "answer": "贾樟柯导演可能正处在创作上的困惑阶段，我们能感受到他的心情，但作为影迷，在这个阶段应该保持适当距离，尊重并理解他的创作过程。不一定非要走出舒适区，有时待在舒适区内也能发现细节上的美好，并创作出优秀的作品。关键在于导演能否将自己的特色发挥到极致，而不是盲目追求创新或超越经典。",
        "time": "01:24:15"
      },
      {
        "question": "是否了解刘慈欣作品《球状闪电》的影视化过程？",
        "answer": "当年作为全中国第一个购买刘慈欣小说版权的制片人，曾试图将《球状闪电》改编成电影并投入大量精力，但由于文化差异和理解不足等原因未能成功。同时分享了与刘慈欣交往的经历，表达出对其作品的热爱，并保持适当的距离以示尊重。",
        "time": "01:25:36"
      },
      {
        "question": "在上一场活动中，你们为什么没有离开呢？对于数字版电影的宣传途径，你是怎么知道的？",
        "answer": "我们想参加最后的播客录制，并且对各位发言感兴趣。我是在贾导发微博后才知道，他希望观众更多地通过电影院观看而不是网络版，这反而起到了反向宣传的效果。",
        "time": "01:33:04"
      },
      {
        "question": "关于电影《故乡》的概念，你有什么感受？",
        "answer": "我对故乡的概念并不强烈，因为随着家庭迁移，我并没有一个固定的故乡。电影中对于故乡的描绘对我触动不大，但我也在思考是否有一部分电影能关注像我这样因家庭变迁而没有固定故乡的群体。",
        "time": "01:33:43"
      },
      {
        "question": "影片中贾樟柯导演对于普通人面部的刻画有何特点？",
        "answer": "贾导特别关注并拍出了每个普通人的脸，这种对脸庞的重视是电影导演的一种经典手法，也是其作品中的一个特色。",
        "time": "01:36:15"
      },
      {
        "question": "你们二位经过大家讨论后，对这部电影的感受有变化吗？罗叔对这部电影的感受有什么变化吗？",
        "answer": "我们中的一个人明确表示原本不喜欢这部电影，但经过讨论后开始讨厌它，不过仍喜欢贾樟柯导演和赵涛演员。罗叔表示在听大家讨论后，虽然仍认为电影与他个人情感不太相关，但他也共情于他人对影片元素的喜爱，并借电影表达出人生中时间流逝带来的改变和平静力量的主题。",
        "time": "01:37:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "组织观影会的挑战与乐趣",
        "summary": "本次皇家观影会以轻松聊天的形式，邀请了好朋友主播及嘉宾参与，旨在分享院线电影的观看体验。活动主办方强调，不同于普通观影，此次活动特别注重线下交流的氛围，不希望因主创人员的参与而变得过于正式。提到艺术电影的现状，主办方感慨于艺术电影面临的挑战，尤其是盗版问题给票房带来的影响。尽管面临困难，但通过这次活动，他们也观察到了真正热爱电影的观众，这给他们带来了继续举办此类活动的动力。"
      },
      {
        "time": "00:02:44",
        "title": "电影评论：个人情感与艺术价值的碰撞",
        "summary": "老叔表达了对一部电影的复杂情感，虽然不推荐给朋友，但个人非常喜欢，希望保持私密。他批评电影没有追热点，对导演张涛的个人献礼表示认同，同时也感受到导演通过作品与自己的内心对话。电影技术上可能存在问题，前面像戈达尔的资料片，后期加入表演元素，显示出导演长期积累的创作观念。"
      },
      {
        "time": "00:06:15",
        "title": "电影观影体验及导演作品关联性探讨",
        "summary": "对话者分享了对一部电影的观影体验，强调了对电影故事叙述的期待与实际观看体验之间的落差。表达了对电影不明确传达信息的困惑，同时指出导演使用默片技巧和角色沉默来表达情节。讨论了观看这部电影是否需要先了解导演的其他作品，认为所有作品一起构建了一个复杂的故事世界，探讨了从2002到2024年间中国社会的变迁。同时，通过比较导演的两部电影，分析了角色形象如何反映了时代的变迁和女性角色的新风貌。最后，表达了对如何欣赏这类电影的困惑，认为需要正确的预期和对电影类型的了解。"
      },
      {
        "time": "00:10:08",
        "title": "电影欣赏体验及贾樟柯作品评价",
        "summary": "讨论者分享了对一部未明确指出但暗示为贾樟柯导演电影的观感，包括对影片开头的不适应、对导演手法的个人看法，以及对电影中三峡部分摄影的赞赏。讨论者还提到了对电影素材来源的思考、导演信息传达方式，以及个人对电影欣赏门槛的理解。此外，还提到了电影中可能的个人情感表达和对历史事件的隐喻处理。"
      },
      {
        "time": "00:14:26",
        "title": "贾樟柯电影中的历史记忆与个体意义",
        "summary": "对话者认为贾樟柯电影的核心在于其对历史记忆的执着和对时间和空间观念的探索，特别是通过电影《三峡好人》表达了对消逝记忆的关注。电影中的巧巧和其他角色代表了不变的元素，影片通过展示个体在历史洪流中的渺小和无力，反思个体生活的意义。此外，通过贾樟柯及其电影的创作过程和观众的接受，揭示了创作者与观众之间的距离感，强调了影像力量对人的感召和影响。"
      },
      {
        "time": "00:18:19",
        "title": "电影欣赏与个人记忆的交织",
        "summary": "对话中，发言者分享了对贾樟柯导演电影的深刻感受，强调了电影中时间、空间、历史与个体记忆的紧密联系。通过电影，观众被引导进入一个充满乡愁和家国情怀的世界，引发对个人成长背景和历史事件的反思。此外，发言者还提到了在戛纳电影节的经历，以及电影如何触发了他对过去生活的回忆，强调了电影艺术在触发观众共鸣和反思个人经历方面的强大能力。"
      },
      {
        "time": "00:25:26",
        "title": "回忆与感悟：从影视播客到人生片段",
        "summary": "对话者分享了对影视播客的兴趣以及个人的回忆，特别是对某个影视作品的深刻感受。作品中的留白技巧和情感表达让他回想起过去的经历，包括听过的歌曲和观看过的电视节目。他还分享了对节目中人物命运的感慨，以及从中获得的人生启发。"
      },
      {
        "time": "00:30:02",
        "title": "电影行业变革与创新思维",
        "summary": "讨论集中在电影行业即将面临的重大调整上，特别强调了创新和适应新环境的重要性。通过李安对于电影行业现状的见解，表达了对传统电影模式不再能满足现代观众需求的担忧，并呼吁电影制作人需寻找新的方式来吸引观众，重拾电影的纯粹乐趣。此外，还提到了经济规律与互联网发展对行业的影响，以及在这个变革时期，创新思维和敢于冒险的重要性。"
      },
      {
        "time": "00:35:26",
        "title": "电影观影体验及导演作品期待",
        "summary": "对话中讨论了对电影的感受、导演如何在作品中处理旧元素与新观众之间的平衡，以及个人对特定导演作品的期待。有人认为电影应该在原有基础上不断叠加新内容以吸引新观众，同时也应该保留足够的元素来吸引老粉丝。此外，也提到了电影如何触动人心，唤起观众的共同记忆和情感共鸣。最后，表达了对贾樟柯导演作品的好奇和期待，打算进一步了解他的电影。"
      },
      {
        "time": "00:39:30",
        "title": "观看体验分享：从云南到山西的情感共鸣",
        "summary": "发言者分享了自己对于特定内容的观看体验，强调了与山西的深厚情感联系。起初，他未对内容有过多期待，但在偶然的机会下，于云南昆明的一次旅行中，他在电视上观看了相关内容，被深深吸引。不同于首次观看时的随意，二次观看时他尝试更专注，尽管最终未能避免睡着。他特别提到了内容中对白的呈现方式以及因地域差异可能导致的观看障碍，如南方观众可能因缺乏中文字幕而难以理解某些台词。此外，他也分享了内容中一些细节，比如老年生活的描绘以及与矿区相关的背景，展现了对内容深层次的理解和情感共鸣。"
      },
      {
        "time": "00:42:40",
        "title": "贾樟柯电影心得分享与票房讨论",
        "summary": "影迷分享了对贾樟柯导演作品的感受，特别提到了《三峡好人》和《江湖儿女》等电影，表达了对导演作品的喜欢以及对艺术电影的接受度。此外，还讨论了贾樟柯电影的票房情况，提及了其作品累计票房破亿的消息，同时分享了贾导对电影《风流一代》的宣传动态。"
      },
      {
        "time": "00:47:06",
        "title": "探讨艺术电影的定义与价值",
        "summary": "对话中讨论了艺术电影的定义，认为艺术电影不仅仅是获奖的电影节影片，而是更注重导演作者性的表达，不完全顺从于大多数观众的娱乐需求。讨论指出，艺术电影能够对抗时间，留下深刻的影响，如卓别林的作品，即使初衷可能是娱乐大众，最终也能成为艺术电影的典范。同时，提到了贾樟柯等导演的作品，强调了他们在中国乃至世界电影界的地位和贡献，认为这些导演通过持续的美学认知和体系建立，推动了电影艺术的发展。"
      },
      {
        "time": "00:53:13",
        "title": "艺术电影与大众认知的差异探讨",
        "summary": "在戛纳电影节上，一部艺术电影因其独特的表达方式和深层次的情感投射获得了影评人的高度评价，但对大众观众来说却显得较为陌生。讨论中提到了赵涛在国际影坛的尊敬地位，以及一位速度攀岩运动员的故事，以此强调了在某些领域，个人或作品可能拥有超出普通人想象的影响力和地位，同时指出了大众对于艺术电影和特定体育项目认知的局限性。"
      },
      {
        "time": "01:00:04",
        "title": "三峡大坝建设和故乡情感的探讨",
        "summary": "对话中，一位来自湖北武汉的参与者分享了他对三峡大坝建设的感受，强调了个人对于故土难离的深情。他提到，虽然三峡大坝对国家来说是一件好事，但对于当地居民来说，却意味着可能失去自己的故乡。他还提到了一些个人的生活体验和对山西大同的旅游经历，表达了对那个地方深厚的文化底蕴和美好回忆的赞赏。此外，另一位参与者分享了他对于大同以及山西其他地方的记忆，强调了地方变迁和对过去美好时光的怀念。"
      },
      {
        "time": "01:06:07",
        "title": "电影《风流一代》观后感及评论",
        "summary": "对话中讨论了电影《风流一代》的观感，指出电影剪辑碎乱、人物关系模糊，以及海报设计差强人意。评论者认为电影并非艺术电影，缺乏系统性和清晰的表达，尽管对五条人的音乐演出有期待，但整体感受不佳。此外，讨论还涉及电影对时代和范式转换的反映，认为导演贾樟柯可能意识到电影行业需要创新，但目前的作品未能达到预期。"
      },
      {
        "time": "01:12:13",
        "title": "贾樟柯电影作品观感与期待",
        "summary": "讨论者分享了对贾樟柯电影的观感，包括对其作品中彩蛋的欣赏无法、特定角色的评价、以及对导演未来作品的期待。讨论者表达了对贾樟柯电影中某些元素的困惑，比如剧情碎片化、角色塑造等，同时期待贾樟柯能探索新题材，突破自我，创作出更具时代感和个人经历外延的作品。讨论还提到了贾樟柯关注的社会议题及其电影风格的演变，希望未来能看到他在艺术上的新突破。"
      },
      {
        "time": "01:21:09",
        "title": "对电影导演及创作的深刻见解",
        "summary": "对话中表达了对电影导演及其创作能力的深入思考，强调了能够驾驭各种题材的导演非常罕见，如诺兰和雷德利·斯科特。讨论了导演在创作过程中的挑战，包括对个人生活的影响，对观众和投资人的责任，以及自我期望的管理。还提到了对刘慈欣的期待和创作难度的认识，以及观看电影《角斗士》的感受，强调了电影作为艺术的珍贵性和导演个人成长背景对创作的影响。最后，提出了对舒适区的重新思考，认为在特定的创作区域内深耕细作也能产生卓越的作品。"
      },
      {
        "time": "01:25:35",
        "title": "电影制片人分享与大刘合作及对电影行业的看法",
        "summary": "一位电影制片人回忆了自己与著名科幻作家大刘的合作经历，特别是关于《球状闪电》版权的购买和推广努力，以及对《三体》的处理态度。他强调了对大刘作品的热爱和尊重，以及对电影行业的一些看法和感悟，包括与其他导演的合作和对电影活动的组织。制片人还分享了与演员小五的偶遇，以及对电影行业中人情世故的观察。"
      },
      {
        "time": "01:29:18",
        "title": "电影影评：贾樟柯导演作品观感分享",
        "summary": "一位普通影迷分享了对贾樟柯导演电影的观感，特别是对赵涛主演的作品以及电影《小张回家》的深刻理解。影迷提到，电影通过记录小人物的生活、困惑与成长，反映了不同时代人们的共通困惑。他欣赏电影中对于个人经历与社会背景的细腻描绘，即便某些部分感到无聊，仍认为作品在表达和艺术性上具有高度。"
      },
      {
        "time": "01:31:49",
        "title": "电影、故乡与身份认同的探索",
        "summary": "在2024年观看当年的电影，体会到其独特的魅力和力量，特别是贾樟柯的作品，因其真实还原时代背景而受到认可。讨论者分享了自己对电影、尤其是关于故乡主题的个人感受，反映了因家庭原因频繁迁徙而产生的对故乡概念的模糊，以及对身份认同的探索。此外，也提到了对电影数字版本的态度和通过影院观看电影的偏好。"
      },
      {
        "time": "01:35:18",
        "title": "电影《无砂之地》及其导演赵亭的探讨",
        "summary": "讨论聚焦于中国导演赵亭的电影《无砂之地》，探讨了导演对普通人生活状态的关注以及他如何通过电影表达对漂泊感的思考。特别提到了贾导在影片中对人物面庞的细腻描绘，以及使用剪纸艺术形式展现时代群像的创意。讨论者分享了个人对电影的感受，包括对电影的喜恶，以及电影引发的对故乡和个人成长经历的回忆。"
      },
      {
        "time": "01:39:30",
        "title": "电影、人生与旅行：一段深刻的感悟",
        "summary": "发言者通过讨论电影中展现的温柔而巨大的力量，以及人生无法避免的变化，表达了对于时间解决问题的信念。他强调，虽然个人可能会对过去的美好或失去的事物感到留恋，但时间会推着人向前走。此外，他还分享了对于长江游轮旅游线路的体验和看法，认为这是一个既美丽又富含文化价值的旅行选择。整个对话围绕着电影的魅力、人生的感悟以及旅行的美好，鼓励人们以开放的心态去体验生活，探索未知。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "一些观众觉得电影很无聊，难以引起共鸣。"
                },
                {
                  "children": [],
                  "content": "有观众表示对贾樟柯导演的作品依然保持喜爱，尽管觉得这部作品有些难以欣赏。"
                }
              ],
              "content": "对电影的总体印象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "观众讨论了电影中的具体场景和角色，如赵涛的角色和表演，以及电影中的具体场景。"
                },
                {
                  "children": [],
                  "content": "有观众特别提到电影中展现的长江和船只，感受到电影中温柔而强大的时间推动力。"
                }
              ],
              "content": "观众对电影细节的评论"
            }
          ],
          "content": "观众反馈"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "电影以赵涛饰演的角色为主线，通过她的视角串联起不同的故事和场景。"
                }
              ],
              "content": "电影中的主要角色和情节"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了贾樟柯导演一贯的记录式拍摄风格，以及电影中的留白和对人物面部的细致呈现。"
                },
                {
                  "children": [],
                  "content": "观众对电影中使用的素材、剪辑方式以及如何处理时间的流逝有不同的解读。"
                }
              ],
              "content": "电影的艺术风格"
            }
          ],
          "content": "电影内容与结构"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "贾樟柯导演的电影往往探讨普通人的生活状态，以及社会变迁对个体的影响。"
                },
                {
                  "children": [],
                  "content": "观众讨论了贾樟柯导演的创作动机，以及他如何通过电影探索和呈现不同的社会议题。"
                }
              ],
              "content": "观众对贾樟柯导演的评价"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了贾樟柯导演电影中的真实主义美学，以及他如何利用真实场景和非职业演员来增强电影的真实感。"
                }
              ],
              "content": "贾樟柯导演的电影美学"
            }
          ],
          "content": "导演贾樟柯"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "观众分享了自己对电影的感受，如何触动了他们个人的生活经历和思考。"
                },
                {
                  "children": [],
                  "content": "有观众讨论了电影中的“困惑”主题，以及电影如何帮助他们处理和理解个人的困惑。"
                }
              ],
              "content": "观众的个人感受"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "一些观众表示，尽管电影在表面上看起来有些无聊，但它激发了他们对过去记忆和未来的思考。"
                },
                {
                  "children": [],
                  "content": "观众讨论了电影如何帮助他们认识到时间的力量，以及如何在困惑中找到前行的方向。"
                }
              ],
              "content": "电影对观众的影响"
            }
          ],
          "content": "对电影的个人理解"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了电影如何通过展现普通人的生活，反映了社会的变迁和个体的命运。"
                },
                {
                  "children": [],
                  "content": "观众讨论了电影中的社会文化元素，如城市化、农村变化等，以及这些元素如何影响电影的叙事和主题。"
                }
              ],
              "content": "电影对社会的反映"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "观众分享了电影如何激发他们对个人历史和家庭记忆的反思，以及电影如何促进了他们对社会和文化问题的讨论。"
                },
                {
                  "children": [],
                  "content": "讨论了电影如何作为一种媒介，连接了不同的观众，并促进了对共同话题的深入探讨。"
                }
              ],
              "content": "电影与观众的互动"
            }
          ],
          "content": "电影的社会文化意义"
        }
      ],
      "content": "电影《风流一代》讨论摘要"
    }
  }
}