{
  "pid": "64992bc0932f350aae1808dc",
  "eid": "6771872b30fa10e3c7a28822",
  "title": "直播、监控、暴力与残酷戏剧，陈思诚监制《误杀3》中的工业进步与社会关照 - 132",
  "task_id": "pev8qdo473mbnkga",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "哎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:05",
      "text": "你好，我是罗一天。我在中国可能有好像有有十年了。然后我也是一个电影的翻译，我是做很多翻译的工作，也是帮很多项目做语言方面的工作。也是飞天虎说的这个主播，你们快动手订阅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:26",
      "text": "小宇宙跟你的搭档有罗一天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "还有罗非。罗非也是我们两个人做的这个博客，他也是另外主播，也是一个纪录片导演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:38",
      "text": "好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "孙正老师来，大家好，我叫孙哲，我是一个社会学的学者研究者，然后我也做了一个博客叫社会学人，也欢迎大家。如果对社会学感兴趣的话，可以搜索。就只有两期。但是我另外一点，我的个人的爱好就是做播客和看电影。所以这个此时此刻就是个人爱好的集成。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:01",
      "text": "是的，今天请他们二位来，其实这个电影我觉得还挺有特点的，其实我很好奇他们两个人的观点。结尾大家看到了，其实这个电影的议题落在了是一个还挺沉重的话题。就是咱们看了2个小时的电影，200 200多位儿童在全世界各地可能就消失了。天哪，我都我又不看到结果，我根本不知道是这么一个严峻的情况。但是它又是一个很很精彩的类型电影，又是好看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "就目前来看，今天这个周末跟另外一部电影很热门，两部电影票房你追我赶，非常精彩。好久电影市场最近这段时间没有那么热闹，不是小小的小小的我，对，他们俩最近在交错，好像今天误杀三反超了。所以我们大概流程是这样，我们今天还特别高兴，我们有小红书的，我们大概有十几个一个内部观影社团的小伙伴们也来加入。所以一会儿我们这个流程特别简单，大概我们三位开个头聊聊我们的样的感觉。其实是给大家抛砖引玉，后面希望留下更多的时间把话筒递交给你们。我这还有个多余的话筒，然后你们对这个电影任何的真实的想法感受，喜欢或者不喜欢，说出一个为啥说不出来都没有关系。就表达一下，我们其实是音频视频都有记录。会作为一期现场播客的节目，带大家看到关雅荻屋爱心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "你把这个专辑里面，你在小宇宙上会把过往一百多场线下的这样的交流你们都能听到，视频有的时候我也会放，好吧，大概就这样。我先不多说我的感觉了，因为我自己其实想先很好奇两位嘉宾能不能谈谈，这是第一次看吗？还是第二次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:38",
      "text": "第二次看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:39",
      "text": "第二次看，因为他做功课好准备，他还是昨天特意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:42",
      "text": "先看了一遍，因为怕听不懂，看不懂，我怕看不懂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:46",
      "text": "英文字幕还好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:47",
      "text": "你是不是在检查字幕？会有一些在我的职业病？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:50",
      "text": "对，我会应该检查字幕的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "一直在纠就是那个纠正。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:55",
      "text": "那先听听你们二位，要不孙OK你先来，孙老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:59",
      "text": "Ok对，我也做功课了，我是今天上午把那个误杀二给看了，因为我一看5.4，我说这工商后来看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:08",
      "text": "完了发现白看啊。其实不是完全没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "有关系的，有关系跟雅迪来说就是有关系。因为这个你看完之后，这里面整个陈思成来了。首先他是一个producer陈思诚监制，而且这是很典型的大监制，然后导演是工具人的那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:25",
      "text": "关于陈思诚，我知道你们肯定有话想说。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "所以这就是陈思成universe。但是我我觉得积极意义上来就说，我觉得我对一的印象是非常好。因为他有很多的这个叫民营港，就cna ilia就是很多电影的关系就是戏中戏。其实包括那个消失的他也是戏中戏对吧？那我们其实对这个套路已经很熟悉了，整个电影都是人生如戏，然后来不断的反转。但是我觉得到这个第三部的时候，我觉得还挺有，最后还给我了一些惊喜。一个是他用因为没有用这个新东西，他用这个方式，最终他达到了一个更深的在内容上的一个我觉得有意义的深入。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:08",
      "text": "我看了一下手表，1 100分钟109分钟的电影，到电影最后十分钟，才把所有的表演那个大谜底谜底大大结局才给揭露出来。对他能憋憋到最后十。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:21",
      "text": "这里面有英文的梗，就是一天肯定会发现。因为他的他们这个而且这个系统西都是有英文的，双关的这个电影的英关英文的名字叫octopus broken arms。对，如果你知道八爪鱼就是断了胳膊断臂八爪鱼你就知道肯定是八个人，他在一层一层的，你看到这个人出现了，那个人出现了，到最后肯定是八个人，那你你就去数，然后当他们你是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:45",
      "text": "落在这个数字上，我都没有想到八个人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "这个是完全的对应的。然后包括那个误杀2的时候，叫类似于这个萤火fireflies，这萤火虫它里面也是太阳光中的萤火虫，也都是这个梗是在里面，但是这个梗是用的是对的，在这个意义上，所以他其实是有一种指向。所以我觉得他到最后内容跟形式到第三步，我觉得还挺有意思。然后我最后很喜欢这个歌，叫我不原谅，这个是特别好的。我对于很多事都是不忘记不原谅，所以我我我觉得这个还是到最后还是挺过瘾的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:19",
      "text": "就是它有一种公共性的部分，他并不只是单纯的说他的内容在不断的递进。包括像雅迪刚才说的这个儿童的拐卖trafficking。他包括对于这种公共事件，我我我说一点，就这个电影当中有些跟三边坡是有关联的，什么意思呢？就是我们已经形成了一个叫做华人歌坛，就chinese custom，就是那像batman那个蝙蝠侠的那个华人歌坛。因为我们现在已经架空了，就有一个东南亚的一个地方，比如这个地方叫莱国，他甚至都不用再让他们来去编一个语言，顺便破他们自己铸造了一个语言made up就是就编了一个语言。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:01",
      "text": "虚构了一个国家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "虚构了一个城市，是虚构。但他已经不想虚构语言，就让这种东南亚的英语，对，然后华人的世界，那里面就是一个犯罪之都，对吧？就是所有的罪恶的一个部分，就是这种叫做华人的歌坛。然后平民的超级英雄，平民超英。这个电影其实很像DC的正义联盟的那种感觉，就justice lee那种感觉。当然不是有钱人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:29",
      "text": "不是超级英雄，是平民的联盟受害者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:32",
      "text": "联盟平民也可以成为超级联盟吗？不是说只有蝙蝠侠才能成为超级联盟吗？我觉得这个也挺好的。在这个意义上就是大家都是公共议题的受害者，但是你就可以能够去团结起来，来去诉诸一个正义，而且是每一条都能够去追根溯源。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:51",
      "text": "如果我们去看诺兰的黑暗骑士的话，他就说不要把这个犯罪想的非常的抽象。犯罪就是那一个又一个具体的人去犯罪的，所以每一个人都应该被，就不管你是不是求佛拜佛，都你都要被去惩罚。这个里面也是同样的，就是你不要去再去求佛的。所以当我们去看边水往事的时候，我们就会发现，这不是很奇怪吗？你一边求佛一边杀生，就是这样的一种。所以彼岸世界不能给这个世界带来正义的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:18",
      "text": "而且这里面还是有类型有有模式的。对，一会儿我们可以展开聊。对，今天一天，让一天来先聊聊。刚才孙哲老师说了这么一大串儿，我相信咱们俩都接受了不少信息量。先说说你的，这是第二遍，你是唯一全场看了两遍的人我看了一遍半，因为我前面一直在在检票，在忙别的事儿。然后说说你看了两遍的什么感受？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "看了两遍的感受，我就蛮喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:45",
      "text": "就是来鼓掌。这个题目终于好了，我们叫印象颜，小红书印象。你就为了把你们的logo打出来，瞧着把这后面给忙的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:54",
      "text": "就是我觉得这个前面也没有那么喜欢，但是后面的这个曲折我觉得蛮有意思，也也很很惊讶。但是比如说说实话那个老师之前我就觉得他又是一个没有写成一个立体的一个角色的一个人。然后我的旁边这个观众也说，我要不他们拿一下，那个老师的所有的那部分就是去掉。我说你等一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:26",
      "text": "也是说那你真的还摸了他一下，说你等一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "这个老师是不是有病？为他长得那么好看还找不还还贴是吧？他还找不到什么没有那个拐卖过孩子的吗？为什么要一直在追这个渣男，或者说我也当当过老师，就觉得为什么他做做工作那么认真，就是因为这个孩这个不是他的孩子，还去冒险这样的一个一些一些一家三口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:59",
      "text": "不都生胳膊了，不是有一个动作，对吧？他们就是感觉那一刻是想要在这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "对，但是后面觉得就缺乏人性，然后后面就是有一个回报，就是有个回报，反正他其实是非常有意思的一个故事。然后我也觉得跟你同意了，你说。就是他他拍成一个一个系这个系统性的一个社会的问题。对，就是他这个犯罪就是一个系统。那就比如说郑先生也很难去怪他，但是很其实很容易怪他，但是因为他小时候被绑架了，自己也被洗脑什么的，就被引导去做那些事情。但是后来我们也没有说，因为有这个系统性的这个问题，我来一个借口，就是说他是无辜的，他也被惩罚。我觉得这个点也蛮有意思的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:03",
      "text": "一天你看到后面到最后那个结局，就是最坏的那个警察署长他的那个结局。我才看到原来他直接影射的就是爱泼斯坦，等于这个故事的结构，他拍的是现在那个萝莉岛的产业链的上游，对吧？等于其实他在Q这个现实层面里面，最大的算是美国的社会新闻之一了。爱泼斯坦也是，就最后他是不能活的，他在监狱里面说也是自杀了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:32",
      "text": "还是然后你说esten，对对对，我也最后听到他他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:37",
      "text": "有自己的导。对，所以我他就用了那么几个画面，就是说原来萝莉岛的一种阐释的版本。这个导演当然湖边的，那这个湖边的可能道理上说得通就可以了，他就等于告诉大家，他为什么玩命的攒那么多。这个孤儿实际上是把他们生逼成孤儿，然后把他们再转卖出去，然后至少在西方世界有这么一个链条。我觉得这个编剧陈思诚真的敢这么编，直接联系过去了让他这个故事跟现实生活，除了那个很冰冷的很现实那个可怕的数字之外，他直接跟一个真实的重要的社会新闻，就这么给我的感觉，他是应该是刻意的一个连接。孙老师当时看到的是想到这个连接了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:22",
      "text": "我你说到我突然就想到了，但是对我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:26",
      "text": "觉得他应该是很很很明显，很明显很明显很明显。是的，那一天就这对中国电影，我不知道你在国内看电影的习惯怎么样，国产片看的多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:39",
      "text": "你就没有听一天的播客，然后没有没有我没有听那个好东西的播客，讲的也特别好，他的要求非常高的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:47",
      "text": "是吧？对我想听听您的从您的观影的这个期待，这是个电影的评价，感受怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:54",
      "text": "这个电影的评价怎么样？你说任何的电影，我其实我我的自己的感受，我的客户，我我我最喜欢的中国的是他们的纪录片，因为就非常喜欢的一些中国的真实故事。但是一般来说我可能也说过，就是有时候没有办法非常喜欢中国的电影。有时候有的很喜欢，比较经典的什么也会喜欢的，就是说王家卫的什么张艺谋的也会喜欢。但是有时候觉得比如说我一一这个片子没有一个是一个mood，我觉得就是没有一个情绪就是没也没有一个人逃出这种一一就是同一个一个情绪，也没有什么搞笑的人，也没有一个很轻松的一个人物，或者说没有很复杂的一个人。因为他写的这个剧本我觉得很复杂，然后那肯定有很多这个功课，就很很聪明。这个剧本写的很好，但还是觉得有一些角色也没有充分的去，也不不太象征我觉得或者什么的，我也你们怎么觉得？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:18",
      "text": "对，其实说到这个部分，就是前面说的就是陈思诚的特点，就像一个formula一样，像一个公式一样，对吧？他要去解题，包括解谜就已经很明显了。就另外一部电影，所以他在不断的用他熟悉的方式来去来去解谜。但如果我们反过来去说，我刚才说他很像the dark night，就是那黑暗骑士的一些部分，你要反包括里面那个两个船，你要去炸哪一个，黑暗骑士里面也有不道德选择，就是designator给你这个遥控器给你，你要去占哪个对吧？对，就道德选择直接给你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:49",
      "text": "包括黑镜，如果大家去看黑镜的话，白熊正义公园也是一样。讲的是你一个作了孽的人，他就不要不断的在这游戏当中不断的受惩罚，而不要以为你赎罪了你就没事了。不是这样，你就要在人间来去接受这个惩罚的这样一种感觉。所以它是一个梦，但它其实是我说这两黑镜和这个和这个蝙蝠侠这个黑暗骑士他也是一种情绪。我们对于这种正义的诉求无处伸张。然后大家都会觉得我们就只能我们是底层，就只能够忍气吞声。然后这个片子它其实给了一个fantasy，给了一个反反反向的是一种反抗。我们也可以来去包括像joker这个里面那个里面就这个电影当中那个那个女的穿了一个橘黄色的衣服。我就想到那个路易奇，就是杀最近杀死美国的最大医保的那个人，这样的一个部分对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:47",
      "text": "其实也是一样，他要去杀的也是在这里面，也是必利内对吧？对，亿万富翁而且那个衣服我觉得也是有梗的，这样去说起来都是一一对应，但是我觉得确实也挺好玩的。就是我说我的意思有趣的意思是说对于这些正面的议题的正面的回应。然后我觉得他塑造出来一个新的神话，就是说不要以为你们有钱或者是吃斋念佛就能够去赎罪，这个世界是完全都会记着你的，我觉得这个情景是特别有意思的。虽然他可能有的时候可能有点简单化，但是或者有点爽片的感觉，但是也挺好。就是说他至少触及到这个层面，而不只是触及到某种性别，他到某种一个结构当中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:25",
      "text": "其实弱势跟弱势群体之间的互害，我就觉得就很麻烦。大家都是这种弱势群体，然后还要来互相踩踏。而这个就是很明显来去往更上面的来去说你们你要去有有这样的一个敬畏之心，不是说你之后会怎么样，你现实就会有很多的报应。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:44",
      "text": "我其实补充一个这个视角，我说我会关心的点跟孙哲老师正好差别开。就是我最关心的是在这个电影当中他的创作的逻辑，就是这样跟一天也交流一下，就是监制陈思诚和这位很年轻的导演，这导演一个88年的甘建宇，他之前可能除了first和亮相的一个长片之后，他就拍了一部娱乐电影叫铤而走险。在2019年。所以我一看这应该是一个创作履历，就是相对来说青涩一点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:15",
      "text": "这个导演现在也就刚刚三十多岁，正上升期，可以拍这样一个算是在国内叫主流娱乐，算是比较完整的制作。而且交付的从类型片娱乐的效果上来看，我觉得是OK的那我觉得这就说明什么这种类型特这种创作方法，我觉得接近好莱坞这种工业流程的，有一个很完整的一个制片方一个制作流程体系。对某种类型他们很有经验，而且反复在市场上接到反馈。然后他们有成熟的，他们也是买一些成熟的电影的改编权。这样的故事是有成功的借鉴的。请到非常年轻气盛的这样的有类型创作经验的有才华的年轻人，然后他们组合到一起，居然是交付出这样的一个品质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:03",
      "text": "我突然意识到这可能是某种进步，所以这之前看陈思长，而且他不是只是这一部，是他之前不从电视剧网剧开始到电影，它似乎它在形成自己的一种生产模式。这个我一会儿也是听听大家的意见反馈。这是我自己因为从事制片工作多年，我也关心这个点，就跟大家分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:23",
      "text": "我给你同意，我觉得这个比一般的这个逻辑方面就是好很有一个进步。也可能你是做逻辑就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:30",
      "text": "的就是一你你说一环一环，它它不会让大家看到一些国产电影会觉得我知道是为了娱乐，我知道我知道你是为了类型，但是就也没有那么纯湖边对吧？他这个是试图最后把所有东西都给你圆起来，还每隔十分钟翻一层，每隔十分钟到最后十分钟把所有的结局给你看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:50",
      "text": "这是成熟的稳定交付，就stable delivery就是很很稳交付的对对。然后他的投资回报非常稳定，你就知道这样的一个误杀一二三大概会知道他就会这样的一个套路。但是也还觉得还值得来看，这就是工业体系的一个成熟，就是不至于这个投资的失败。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:09",
      "text": "对我也喜欢这个，这个也属于比较经典的这个action这个对是吧？对，挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:16",
      "text": "这个包括里面爆炸的次数，我都觉得挺美国片儿的。就是说在每个节奏突然来个刹车，还有爆炸他的那个声控的对于你情绪的这个把握，其实那个reason那个节奏都是挺有成熟的一个规律的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:33",
      "text": "咱们三个人就代表我们的一个很简单的给大家抛一些角度。我真的很好奇，就大家咱们现场的朋友看完了你们任何的感受，其实跟我们分享，其实我们是一个非常自在，非常自由的一个交流。其实有没有朋友我们就开始聊起来，我因为我们其实就会把我们一些里面的感想跟大家分享。如果你们有的话，咱随时举手示意就好啊。那哥们是伸懒腰，不是举手。这被我看到了，有没有没有朋友，我先把话筒给到他，你们先传起来，有吗？不用客气。我觉得可能后面第一次来我们的活动都不好意思的，也应该让你们的组织者销售。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:12",
      "text": "那我我我可以问一个问题吗？你可以问互动起来这个我一直在有点distract，有点分心，就觉得这个到底拍的在哪里拍的？就是泰国语，就是全是泰国的文字。然后他们都讲英文，然后我就觉得后面就是第二遍看了第二遍就发现，这是一个虚构的一个背景。所以说那你觉得为什么是这样？为什么为什么就不能选一个一就一个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:42",
      "text": "这果然是外宾来电，他一个来来来，我这个我来普及一下。你如果你看过一，看过2，其实他在拍一的时候，这几乎是中国的一些电影人，发挥了他们的聪明才智，找到了一条创作之路。在应对当下的审查的现状情况下，好好你就明白就像这样的故事更类型化商业元素释放的更充分一点。如果发生在中国大陆境内这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:14",
      "text": "国外为什么就没有选择泰国？但是他他的这个警察这些衣服都是泰国的警察的衣服，所以说他也不想侮辱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:24",
      "text": "这倒不是，他的不是故事，它其实设定的就是在的确像马来西亚也好，他本身就有很他叫应该是在泰国背景拍。他说的来国对我说的就是这个莱国这个名字叫什么不重要，因为它会设定像马来西亚一样，有很多华人聚集的城市。是的，公共语言有中文也有英文，还有甚至当地的其他的语言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:49",
      "text": "我们没有听到当地的语言没有听到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:52",
      "text": "其实在误杀一的时候就是这样，不只是误杀123，就这样的创作模式。我为什么说我来解释一下，其实在国内是一种pattern，是一种一种模式了，已经不止大家都看完，虽然说孤注一掷是不也算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "还是这都有影影棚的，以后都进这种棚录这种片儿对吧？在西双版纳那个地方都有一个专门的东南亚车墩。对，然后在那个蓬就是这种风格。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:17",
      "text": "所以说这是非常local，中国当下的一种，不知道怎么就摸索出来一条路径。这样的话大家也不能说叫睁眼闭眼，就觉得这样的片子你可能尺度会大一点，故事讲的可能在满足类型需求上会完整一点，观众可能会看上去更爽一点。好好好理解，我反正真的理解，真的不是我跟你说，因为我我是不是就能make sense了，make sense，就觉得make sense。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "有一个比如说以前的这不成文的规定，就是以前的相港合拍片可能一些特别恶劣的案件，是不是他就在故事背景发生在97之前，就类似这个道理。但现在好像这样的处理也不多了。因为可能香港现在慢慢的是发展到一个香港电影的一个新的阶段。你看破地狱，最近我们引进了很多香港本土的电影，他们又找到了一些他们的新的一些创作的一些路径。所以曾经都是找了一些迂回的一些技术，我也不知道这种该怎么表达，就是应对现实。引进片尺度就很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:18",
      "text": "哼好莱坞电影，外国电影，对，那个暴力血腥，什么异形夺命剑大家都看了，对吧？那尺度一刀不剪来自台湾，来台湾省，台湾地区那个周处除三害对吧？就把个别画面放大了一点，替换了一下，基本上没改，那个尺度也很大。但是要自己拍的电影，他们就算一半去海外拍了，也是讲的中国人说中文的故事。借了赚了一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "也跟中国社会有关系，儿童拐卖主题也跟中国社会有关系。是的，然后我们借了另外一个。但是我会觉得这种行新的行规在从被动到主动，就一开始是为了应对审查，但现在这个宇宙正在越来越成熟。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:00",
      "text": "包括我的意思是说，这次东南亚口音的英语，他只是不想用这个方言，就刚才说了也不能用某种方言，也都所以甚至会自己制造一个方言，但也没有必要了，后面就是大概知道这个意思就行了。所以他就已经很主动的把聚焦在这个趋势上，就是说把这个公共议题给抛出来，包括爱泼斯坦这些全球的这种事情。对这样的一个事情，把它来去找到一个架空的一个地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:22",
      "text": "但是有一点就是说为什么要是东南亚这种风格的，比如说他为什么不是纽约的风格的，他为什么不架空一个纽约，对不对？他为什么他也可以这样去做？包括陈思诚的那个唐人街探案，他也拍过纽约，也是一真一假的那种，也是很很专业的纽约。但是纽约就或者所谓欧洲的城市，像碟中谍一样，对吧？那个mission impossible，他也是在全球的魂巡游。说回来就东南亚把这些所有事情发生的可能性，包括这种宗教和世俗的冲突，他就更就是更明显一点，就是说进入的更快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:54",
      "text": "就是你觉得这个接近对接近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:56",
      "text": "一点对你会觉得他既荒诞然后又合理，就有可能去发生的。每个人都没有一个明确的身份，然后各种离奇的事情都可以发生。哼这种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:06",
      "text": "拍摄的源头，如果要往最早追溯，你知道能追溯到哪一步吗？其实就是徐峥和王宝强的泰囧。对，唔泰囧其实发生在泰国，是一个也是翻拍，那个也是翻拍一个美国的老的电影，一直是公路上各种打打闹闹喜剧的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:25",
      "text": "但是我当年其实在2010年的时候，其实那个时候我就一直反复在讲。那个时候中国电影产业开始提这个文化，输出了文化软实力。其实我那个时候就说他把东南亚，事实是的确是啊，咱们的古装剧，中国的电视剧在东南亚真的是影响力很大的。所以他们的的确确，包括越南还是汉字国家就不用说了，跟日本和韩国一样。所以我当时就会说这个其实是更多的我们到东南亚他会有这种想象空间和他如果拍过唐人街探案，你中国人到那儿你去搞笑，他去跟在西方国家感觉是不一样的我现在在慢慢找这个感觉，现在找，慢慢的用十几年形成了这样刚才说到的一个创作模式。我觉得就可以把东南亚当成一个大的片场来拍的一种转化形式。这是我的粗略的说是这样源头，我能想到泰囧，而且他取得了很大的成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:24",
      "text": "后来泰囧完了就港窘，然后香港，然后再往后陈思诚就出了唐人街探案这一个系列，然后就开始全球拍。因为他去了东京拍，他去了在在纽约拍，看了马上今年大年初一，大家看唐人街探案，这是第三是吧？第三步还是第三步？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:42",
      "text": "第四步第三第四步对吧？他是4，那看看又有什么新的可能性。好吧，所以这是这个片子，我能感觉到明显他是在一种创作模式上的探索。在这个整个类型上，我不知道孙孙哲你看这种片是你的爽点所在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:59",
      "text": "我是这样的，我最近一直在说一个概念，叫做社会的电影，而不是电影的电影。如果我们从电影的电影来去看的话，它可能有很多的问题，就是拍电影的这样的一个部分对吧？但他从一个社会学的或者是社会议题的电影，我都我是觉得它是个好电影。但如果我是一个电影工作者，就像一天一样，或者像雅迪一样。我觉得可能你们就是从电影艺术的这角度来去说，电影史的层面上不一定会打那么高的分。比如说我给这个电影打了四星，但是不是说是我个人的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:30",
      "text": "是五星，那只打五星的你已经打的比豆瓣高了。我刚才看豆瓣开分了，都开始6点7分.",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:36",
      "text": "6.46点及格了及格了，及格了。这个很重要，不然又又是一个工伤，他5.4过来。对，然后我的意思是什么叫一个社会的电影？比如说周处除三害，很多的电影人说这什么有什么好有意思的，我们这电影多了去了，就这种类型的那种电影非常成熟。但是他回应了一个社会议题，就是比如说对于身心灵，对于这样的一种很多的不正义，这个也是邪教。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:00",
      "text": "对，其实我今年2024年的年初就是住处13号，尤其是在这个不合观影会上，然后年末又是，他都是一个叫做我叫做社会行刑，就是social execution。当这个法律它没有办法来去实行的时候，我们都会比如说为什么有蝙蝠侠？为什么？警察如果有用的话就不需要蝙蝠侠了。那这里面公众如果有用的话，也不需要这种施毒者联盟。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:23",
      "text": "对不对？包括最近美国就枪杀那个？那个那个CEO的那个案子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:26",
      "text": "他也是就叫系统性腐败，systematic corruption对吧？就是系统性腐败的问题，所以都会有维持难题，就是这种司警，然后私然后私人警察或者是秘密社会，我们其实这个一直会出现。当一个社会它有一些很大的不公的时候，会有个秘密社团，他们来去维持一个私人的安全或者私人的正义。比如说袍哥重那个重庆的袍哥就是这样一个系统被压迫的人。然后这些棒棒军团，他们就形成了一个秘密社会。对，这个就非常的社会学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:00",
      "text": "就是说我想说的是说他从电影的类型上不见得新，但是他在不断的用这个形式当中，他触碰到了一个社会更深的议题。这个我觉得是特别有意思的。就是我我的感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:12",
      "text": "就是一个很好的让更容易的让大家把一个比较敏感的社会议题，用这样还是很高娱乐化的一个故事形式来接受了。对，要不然你可能不太想看一个拐卖儿童的。因为拐卖儿童大家都看到什么？亲爱的，还有那个还有那个谁找孩子，是杨幂谁主演的？那个叫什么对吧？也是找孩子的，就是那回看的特别惨，还有那个呃什么师姑，就类似于对，大家会看的太肉痛，但是看这个就是能能把能把丢孩子看出爽片的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "而且这就是社会情绪的表达，就是不是在说我要忍受，然后回来我要一个无望的诉求，不是你像那些诉求，到最后是说我们现在有多少的情况，然后我们现在正在解决这个问题，对不对？现在这个电影已经解决了，就是至少在电影中解决了。每个做坏事的人在电影中都被处决了，是这个特别有意思。他不是说诉求，他会告诉你这个就是是好人，没好报，不是一个虚幻的愿景，是一个社会机制。然后路易吉那事情也是，他就是一个社会机制。所以后你们这些保险公司，这些精英们，你要去警惕，或者你要有对于社会的敬畏之心。他不是往生的，就是在这个现实社会当中的。所以我觉得这个是甚至是他把电影的维度也抬高了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:28",
      "text": "比如说我们说中期的时候有这个逆行人生，他在电影上面也不一定是一个很好的电影，或者是一般的电影吧。但是他在社会意义上，他让我们知道了快递员这个行业到底怎么样。虽然他有很多的不足，但是他作为一个社会电影当中这个公共的知识，然后让我们都有这个了解。那我们对于快递员就减少那种不必要的差评，或者底层和底层之间的互相为难。我说他不一定是在电影上是好电影，但它在社会的意义上，社会议题的意义上是一个非常直接的迎头直击的一种回应。他其他所以包我会觉得观影会我其实自己也有自己看电影的经历，基本上10%到20%的上座率，这就是我们现在看电影的一个常态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:08",
      "text": "就今天算很多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "今天所以我的意思是说我每次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:11",
      "text": "时间算太多了，我后面都坐满了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:13",
      "text": "今天对，这个才是这在电影萧条时代的时候，那个播客观影会，这是个新品类，是很重要的。他又回到我刚才在后面，我觉得特别感慨。就是说大家坐在后面？对，拿着票找位，然后找到位之后说就随便做吧。这个就是回归到电影票最初的那个概念，对吧？你要迟到了，你别就较真了，我是哪个哪那个对吧？你就随便坐在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:36",
      "text": "我小时候买电影票是没有对号入座这一事儿的。我说一个法国的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "我小时候好像没有，法国基本上很长时间也没有，就是到现在都没有。他是先来的。对，先到先得了，先到的你就坐中间。对吧？就是这样的一个就跟一张票而已，他不会定这个位置，然后很晚进才这样。所以我的意思是我没有回归到观影。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:56",
      "text": "你一个人在电视上看是一种在现在还有一个然后谈这就公共的事情。对我觉得这个很棒，这就是他。但是只有这种有社会议题的，我觉得他才有这个有讨论的意思。如果比如说一个纯艺术电影，当然也可以讨论。但是其实我自己的感觉依然是会有一个偏狭。就是说那你肯定还是一个影评的另外的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:18",
      "text": "对吧？对，这就是我为什么做了一百多场这样的活动。其实当然我们也做坠落的审判，那是最高荣誉。像艺术店我们偶尔也做，大部分都是院线的热门的娱乐电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:31",
      "text": "大家可能会觉得奇怪，雅迪你做那么多娱乐电影干嘛？但我恰恰觉得因为娱乐电影它覆盖的人多，大家除了来这儿就想纯粹的放松之外，其实他总是从中要得到一些什么。其中一很重要的一部分我认为是缺失的。就是看完了之后，大家就去翻翻豆瓣，或者在微博上发发吐槽。其实我觉得为什么不当面吐槽，就是我们把话筒交给你，其实我们互相倾听一下。我觉得这个其实是回到我小时候，我觉得看电影很有意思，大家看看七嘴八舌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "因为其实人跟人之间没有那么多的谈资。就绍毅辉说的，就是为什么要去看电影呢？因为哪怕是一对爱人，一对恋人，他们也很多时候就谈完了。你没有这个电影塑造你新的这样的一种想象或者是即时性的资料，你就没有更多的这种谈话的内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:17",
      "text": "一天有这样的映后交流吗？其实你在国外也好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:22",
      "text": "在还是中国没有去，没有，我我我没有过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:26",
      "text": "算是第一次来。因为上次一是第一次来一天来我们狂喜播客节，其实刚好也是在五号厅那一场，对吧？我们俩也是你们俩对对搭档，那是第一次。而且他后来小宇宙的漫游日？也有在向那个是一个传统的meet up。大家在一个开放的露天的环境当中，在影院里面还是略略不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "我是学戏剧的，但是我是交大老师。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:49",
      "text": "请坐，就坐那边上就行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "对，但是这个电影是它有一个它很像一种戏剧风格，叫残酷戏剧。残酷戏剧对把人性恶的东西全部像脓疮一样从皮肤里面挤出来。其实他有的，所以他反了一个常理。我不知道大家能不能注意一个细节，就是主人公在说你叫你女儿还是我们我们一块死掉。对他选择了把他女儿炸死，所以他一反常理了。在很多电影当中会这个时候父亲肯定会救女儿的，让大家注意这个点对，但是他们这个剧情就是很好的点，就是这个点他没有这么做。而且我看了这个，我没看过误杀一，我们看过误杀2，但是我看了这四个人编剧一块儿编的戏，陈思诚还是编剧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:35",
      "text": "是啊对，四个编剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "五个四个一块编的。陈思成学戏剧的对，他他学表演的，他他演的他是从上戏，就是我是上戏剧院毕业的。然后从上戏被开除丢之后，然后去中中。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:51",
      "text": "说的是他还是你说清楚，他就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:54",
      "text": "我们院长，一直都很后悔。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:57",
      "text": "然后我以为一直引以为傲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:58",
      "text": "一看别别回头再给一个荣誉博士啥的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:01",
      "text": "那就好。中戏导演系就是残酷戏剧，他他他这个点我觉得就很很闪光。因为你看它剧情其实很常理，但是他回到了一种犯罪嫌疑片的感觉。但是他同意同时也抛弃了人性这个东西。其实人性这个东西瞬间的就是这个时候利益就是说有些时候是根据我的利益，我会这么选择。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:22",
      "text": "你给大家补充一下，残酷戏剧是一种戏剧风格，还是一种戏剧类型？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:27",
      "text": "法国戏剧的一个阿尔托创创力的残酷戏剧，是一个他开创一种流派，一种残酷戏剧的创始人。就是包括我们现在的戏剧导演，包括后现代的戏剧导演，包括世界级的一个导演，都是从他理论当中挖掘了很多东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:42",
      "text": "有没有国内大家或者你知道的有继承他的，或者在国内做过类似这样的作品戏剧的作品也好，或者说还是说电影你觉得就有点借鉴的。这个电影周周三周楚楚周楚楚三汉就有。犯罪电影是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:59",
      "text": "会经常会从语言上、从行动上、从肢体上，从一下子把你人性的东西，恶的东西全部就包开。就是什么像医生的一个手术刀一样，把他所有的东西都扒开让观众看的。啊门清他他是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:12",
      "text": "最早创立于什么年代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:15",
      "text": "对于战后19321919192战后对二战后1950年的时候。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:22",
      "text": "西部是否跟黑色电影几乎是同时期诞生的对对，菲莫诺亚其实就是对，他就是他就50年代.",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:31",
      "text": "他就是反戏剧的那种。但是他后面也有人性的曙光，里边就是啥。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:36",
      "text": "他要上映，你想啥呢？那肯定是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:39",
      "text": "但是他这个点就非常好。而且就是我其实我注意到了陈思诚前期是什么，我突然间佟丽娅。对，佟丽娅其实你知道吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:49",
      "text": "他们还是可以一起工作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "还是可以一起工作。没有戏中戏的结构，我不知道你们注意到没有戏的东西，她演的很笨拙。其实那个时候我说其实从突然俩你怎么那么掉，但是回到了他回到了后面那个框架现实当中，原来我知道他是主要是原因我们在演戏童丽娅。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:09",
      "text": "实际上她给出了两种的表演的状态，你是要表达这个对吧？在这部电影里面的，有的刚刚到了的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:15",
      "text": "怎么可能佟丽娅这么演戏。对，而且演的就非常笨拙，觉得很很像一个刚刚入世刚入镜的一个演员一样。其实我是感觉想分享很多，还有它一个结构就是啥，他每一次都在有机合理的真实。我往前推的是就回到这个剧本结构，我会觉得蛮蛮反，每一次反转都会有一个很好的点，就是说这交给你，你让我选怎么选择。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:39",
      "text": "还有又回到了萨特的存在主义戏剧，就是啥，他喜欢把人推到一个直接极致情绪里面，就是啥。你在这时候你怎么选择？你选择就是保自己还是在当别人，不是还是伤害自己。对，还是伤害别人。对，你看你怎么选择，选择的话就是在这个时候成就人的一个价值与光芒。但是我觉得这个点最好的，就是最后他还是选择了旧的女儿。但是一刹那导演这个人太太鬼了，然后就把那个门关上了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:10",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:11",
      "text": "所以我觉得整个片子我觉得很我个人就是因为我们也看剧本，分析剧本，我觉得这个片子从编剧上，从导演视角上，我觉得有一种就是啥，我反复的看，老让我看到就是越狱。我不知道大家感觉到没有，就是那个美剧吗？对，就是那个美剧越狱就是人性这个东西瞬间的，就是像生死那个时候他不考虑那么多的，只考虑剩下的东西，就是我想活下来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:38",
      "text": "感谢，我觉得你能从戏剧张力的角度，帮我们来读解这个电影的剧作和他的创作源头的动机。这个我觉得还蛮难得的。而且我刚才说校长应该引以为傲，就是大家都知道这些什么都是乔布斯，比尔盖茨说我是从哪辍学的？大家都说，这是我们学校的辍学生。我觉得你们校长本来一个你看陈德成是从我们这儿辍学的，他不是从电影学，他不是从电影学出，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:02",
      "text": "我我我只是各方面去分享一下，我觉得这个剧本还是非常写的有张力的那。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:07",
      "text": "就接着我刚问那个问题，你也帮大家再再补充一下，它这里面的女性角色塑造你觉得如何？佟丽娅你给大家补充了一个角度，就是刘亚色，还有其他的那几位，还有周楚楚是吧？在里面演的那个我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:23",
      "text": "之前电影因为我很少，我看消失的她都没看过。因为我们就是你知道我们经常看剧本的人，其实那个杀人者，我觉得还是蛮有特点的，蛮典型的，让我想到了一个电影角色，就是那个三块广告牌，三块钱的广告牌好不好？",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:42",
      "text": "那个女一号是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:43",
      "text": "对话少人狠直接干，那是奥斯卡影后。有有就是有他有那个风格，但是后面也是那个风格，就是很少你看看到那后面那个风格，就是残酷暴力那种血腥。其实他要那种血腥，就是哪怕把人性的恶毒全部激发出来，让你去进化，让你去释放自己的那种感情。其实我觉得这个剧还让人就非常压抑，压抑当中会让人感动，有时候甚至像落泪。我觉得这个电影就是我觉得观众体验感会特别强。我觉得肯定后面又有人可能会改编成戏剧，都有可能性。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:16",
      "text": "OK其实就是说他比较符合可以舞台呈现是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:20",
      "text": "就这个非张力非常强。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:21",
      "text": "你看有道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "就是那个适合改编。对，那个人就是在杀那个，就是那个剧情我忘了，就是直接误杀，直接把他的母亲杀掉那个场景，就是争力也非常强的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:35",
      "text": "是那场戏拍的也很好是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:37",
      "text": "始终他就是围绕这个环境。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:39",
      "text": "话话筒话筒的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:40",
      "text": "扣来扣去扣来扣去我不知道大家感觉到吗？误杀这个东西始终在始终回这个主题，一直不断的往上扣，一直不断的往扣，但是回到又是一个误杀，你看吧，最后他打着枪去救他女儿的时候，他会救他女儿，又是一个误杀的一个现象。所以我觉得整个片子我觉得就像。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:57",
      "text": "他在不停的点题，对吧？那一车小朋友保持一个误杀，包括对母亲的误杀，包括最后这个戛然而止的黑屏，其实肯定也可能是个误杀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:07",
      "text": "你看那个母亲就是那个儿子把他母亲杀掉了，它也是一种误杀，是所以有里边很多的误杀。而且它主要是在误杀过程中，我们看到这个人性的张力，人性的毁灭与光芒，我觉得就蛮好的。就是我跟大家分享这么谢谢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:22",
      "text": "我觉得这个补充都非常精彩，因为其他朋友随便来。行，那给到一会儿给到前面这个女生。好好，我先来交流一下，就是一会儿你完了给到前面这个女生。好，请讲我因为看前面他留下了一个线索，就是说肖央的这个主角，他变成了这个亿万富翁。这个线索他是救了一个孩子，然后成为了这个亿万富翁。但是这个好像我觉得好像就没有有解这个扣，我不知道是不是看漏了，就是说我其实前面一直比较游离，就是说我是我是在想他是怎么会成为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:02",
      "text": "这样一个人的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:05",
      "text": "就是说他为什么变得突然有钱了，是吗？对，就是这个过程他就当背景介绍了，他有了一个拥有了一个什么公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:11",
      "text": "和包括那个萝莉岛他也有关系的。它里面有一个中年校样的，就不只是小孩这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:17",
      "text": "他有一个闪回，用肖央配音的声音，有一个比现在这版肖央更年轻，对，青青年的肖央。对，那就是他们在贩卖人口，往欧洲输送，他们有巨额的利益。所以其实他你可以说他要白手套也好，或者洗钱的公司也要深度介入的住。对，他是深度白手套。其实这个到我也是看到后面我才能往前倒，但顺着看我也有你这个，他怎么就变得很有钱，完全不交代。如果全看完了，我是靠这个新闻也是假的，是吗？那个人就是说他便救了一个亿万富翁的那个孩子，然后他就继承了那个，那个有可能真真假假说不清楚的，有可能是就是这个线索，这个线索一直没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:02",
      "text": "他们就讲一次。对，就是那个那个女的说什么一个PPT就说对，突然他什么就是有一个有钱人给他一某一个一个共识？我也觉得有点不够，对我也觉得不够。也没有解释，就是足够的。对于我来说解释的为什么他变成成人，还在买卖孩子。对，就是小时候可以理解，但是在他而是他他是个成人，还是做这件事情，我觉得也没有说为什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:33",
      "text": "对，所以在剧情推进的这个过程当中，我其实一直比较游离在这个故事里面。因为他顺着这个故事来我们去想，其实这个是大家都比较能够能够猜出来后面的情节是怎么样的。但是他为什么会变成这样一个人，就是成为一个富翁的这样一个这个过程，其实并没有，有没有其他的朋友其实能帮着回应的，或者给到前面这个女生，你可以接着给他补充一下，因为我会觉得这个靠自己脑补，他的确是没有说的那么具体。好，来请讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:08",
      "text": "其实误杀一误杀二是有印度的原版的对，他是印度的原版，逻辑线是更加清晰没错。所以他抄的时候或者说他借鉴的时候。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:21",
      "text": "没有，他是有授权的，有官方买买了版权，买了改编权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:25",
      "text": "所以他做的时候，他那个那个结构做的更扎实一些。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:29",
      "text": "对，在剧作上其实他把主角一开始的肖央慢慢的退场。随着故事的推进，最后发现真正在推动这个故事向前走的是段奕宏。被打死的段奕宏和刘亚瑟实际上是在推动着这个故事，佟丽娅也算其中之一。所以她这个天然她把故事讲成这样，她就是有一个主角退场，有新的主角幕后逐一显现。如果我刚才说那三个人在幕后主要三个推动者，所以他这个故事他就是这么讲的。所以要把现在这个故事要不就否定他的故事，还是说给他转换成一种什么新的讲述的方法。反正这是咱创作者给了这么一个版本。对，就给了这个比较刚及格核心版本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:15",
      "text": "对，所以我才是说如果从一个电影的角度来去说，它甚至可以是千疮百孔。或者他作为一个类型化刚刚成熟，然后来去形成一个票房的这样的一个交付性，是这样的一回事。但是我其实刚才想说，其实你看这里面她的女性的角色并没有我们所谓的觉醒或者更多的提高。但是它不会形成像消失的她这样的一个那么大的争议。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:39",
      "text": "为什么我突然想我觉得好像也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:42",
      "text": "不会借用这个一天，因为我在最近在听大家很推荐大家听飞天胡说特别有意思，就是包括一些已有的et比如说左派跟右派这个事儿，电影是天然左派的电影是天然左派的。你我们想想这事儿，他的这种东西是左派，就是左派什么呢？底层反精英对吧？这个就看的很顺。然后为什么那个消失的他，甚至电影人都会反，就是没有看过这个电影。就是把富人包装的非常的丰富的好，还弄一堆的道具，因为他要做很多的一个一个revenge复仇，富人做的revenge，他有很多的这个调调，然后整一个一个一个凤凰男。对，这是富人整穷人，然后还卖了很多票房。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:22",
      "text": "这个是基本上电影史上都很少，所以那是一个右派电影，就是说是一个真的是是是精英用一种正当性的方式玩弄了一个当然那个那个穷孩子他也肯定有他的问题，对吧？这个凤凰男肯定有他的问题，但是大家没有见过这个，所以又用上了女性的角色，大家会觉得你还被当枪使了，就是这样一回事。但这个电影的话，大家其实不会太看女性的那个角色的部分。大家看到是一个失去这个孩子明显变化，他的叙事策略改变。而且其实是所以我刚才是说韩国这样的很好的社会电影有很多都是反权利的。他可以推动立法，可以干翻一个总统，包括这个首尔之春对不对？就这种已经现实跟戏剧当中不断的交替。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:05",
      "text": "但是我的意思是说，我们好不容易营造出来了一个东南亚飞地，也可以这么说。对，可以慢慢的去开始讲这个叙事。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:14",
      "text": "通过他想象的文化殖民地，他想换换。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:17",
      "text": "换句话说他如果拍的特别的深，一个是目前他也做不到，另外一点就可能是要走这个拿奖的路线去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:26",
      "text": "对他不允许，因为大家注意这个片子，不管是制作规模，演员的选取，他就没法像你说的往过于深的方向走。因为他显然他是要有市场的图谋。对，以及大家刚才说的各种的合理与不合理，我觉得在他看来都要把它浅层次的表面暴力冲突化给它消解掉。这个是他要拥抱这个市场，他要不管这是他刻意为之的，还是他无意当中自发性觉得他因为他必须奔着这个是市场对有效的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:59",
      "text": "我能够让广大的中国，因为咱们现在是在上海做这场活动。在这个电影其实是全国一万多家影院，好多场次，234线城市全上。他要最大的一个回报。所以他有的时候他要考虑的很多，最后就我们会挑毛病，会挑出很多毛病。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:17",
      "text": "但是说考虑很多，但是有一些角色我觉得一点都没有考虑。他小他们他的那个发小他们一起，然后后面救了他。他我他每一次第一次出现，他说什么化学的这什么鬼，我为什么在做这个，然后后面也没有讲。然后第二次出现，他是就两个什么某一个东南亚的地方的人在打牌，就是说你没有知道规矩吗？什么规矩？他们打什么牌，这个什么意思？然后后面他一直出现，没有任何的性格，就没有任何的让我记住他的点，这个也没有。而且第二个就是小角色，这个记者后面很勉强就说他是在那个受害者害者妈妈的联盟里面，我很惊讶，因为他就是做他的工作，也没有演什么就是没有演什么，他是做的就是上班，然后后面就是在那个圈子里面出现，我觉得这个人也做出什么，也也不没有必要演什么，就是一直在讲讲很错的英文，就这个点，对不起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:35",
      "text": "他可能是要把那个八个八条腿凑足。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:38",
      "text": "不是要对大家勉强着这把这个第八个人拉进去。对，就是为了符合什么他的什么张宇的什么我也不知道，所以我觉得也没有很很好的考虑，或者说他可能也没有他的那些小角色，可能就是原来那个剧本，他们的角色就比较大一点，到后来剪掉了，所以就很尴尬了，我也不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "这里面反正这个店是一个出场角色还是挺多的。这样的一个故事还是相对复杂。其实你要真把故事重新讲一遍，这是一个复杂故事，这不是个简单的那就那就是复杂的故事。对，而且这边朋友啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:15",
      "text": "你拿着话筒大家讲一下，其实可能我跟你们的观点可能还是不太一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:19",
      "text": "没有你不要我们，你是跟某几位人家没有我们一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:23",
      "text": "没有一个门啊门，就还是不是我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:26",
      "text": "你只说你的观点就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "还是？就是我觉得他他就是这个人物，你知道吧？看一个电影的人物经典的话，他非常立体，非常饱满。就是他演一个恶人我也有需求，我也有灰色的，我也有黑的白的都有的。因为他作为一个人整体。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:42",
      "text": "你得把话筒对着，不是话筒不要动。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:44",
      "text": "那只手就是手把一个人的整体方面，就是各个方面。就是恶人。你看为什么就这个片子在成功的里面，就是西方里边有一句话也讲过，恶人也喜欢祈祷的，就是恶人也会折扣上帝，我该怎么做？",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:59",
      "text": "对他这个片子成功的就在这个点。他是饱满的。比如他他那个佟丽娅跟那个跟那个就肖央在那个车上，他说你想回来吗？我想回来了。对他想回头是岸，但是那个人回来了，就是那个对刘亚瑟回来了。对，因为他要找他身上复仇，但是这个局是谁安排的，警察安排的。所以整个线路我觉得还是蛮清晰的。还有一个最重要的点，我们要把这些人放到那个规定情境里边，你不要带入你特别第三者，那是另外一个剧情了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:34",
      "text": "我我大概我就是我其实要分享一个角度是什么呢？就是我们看这种类型片电影，它因为保证它的节奏，它推进非常快。其实像这样的电影，在他们做剧本的时候，在这个情绪的我们拆剧本一般都是卡片式的。情绪曲线上至少在他们创作的时候，至少在剧本阶段是所有的问题都要必须回答的非常清晰的。但是可能在拍摄的时候，特别是在后期制作的时候，因为各种的原他都要妥协。他可能会在重要的情节人物关系的勾连上，他可能就会变得从本来很清晰变得模糊化。再加上我们稍微一走神儿，可能某一个细节暗示就错过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:14",
      "text": "其实我们每个人看完的感受是截然不同的。所以我为什么鼓励大家表达自己喜欢或者不喜欢的，其实都是对的。因为你其实在看的这一百多少，110小时41 100分钟里面，其实大家接收的信息量是不一样的。其实他的中间可能这个创作者如果我们再去认真的看第二遍，但这个电影不一定值得。不过只举这个例子，你会发现可能今天讨论的很多事儿，其实人家是交代，但是我们因为就趴这一遍，因为咱就是那么一看，咱也不是今天要来上课，谁剧情看的明白就抽个万元大奖没必要。所以我就觉得，但是就是凭着那个印象就觉得这个漏了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:49",
      "text": "但是说实话像这样的级别的创作者和这么大预算的电影，一些基本的剧情的bug是坚决不可能被允许的，不然的话也太糟。但是我我我必须说，但是他可能拍的时候被折损掉了，或者说后期最后呈现的一个版本，甚至不排除是一些某些审查的原因，会把一些潜台词，可能一些话，可能最后都改配音了，巴拉巴就故事变得模糊起来了。这个是我遭遇了很多很多和见证了很多很多。但是我说也好，不管他呈现什么版本，我们都以公映的为主。但是每个人看电影的习惯和投入程度不一样，所以我其实很喜欢做这种映后，大家聊的完全是我都意想不到每个人看完了是什么想法，所以我巴不得希望大家多发言，多交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:30",
      "text": "对，所以说这点我就想说，因为刚才这个场景是我觉得包括我看影评当中非常典型的一个电影电影影评的场景。然后我们当然希望给他打个判断，但其实那是没有判断的。所以电影影评的问题就是在这儿，就电影主义的影评，我们从剧本都可以去拆解它。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:45",
      "text": "但我们可以拼各种拼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:46",
      "text": "对，但反过来我会觉得另外一种就是我称之为社会影评或者公共影评的维度。就是说大家都是大众，然后不用是说博士教授或者怎么样。就是当这个电影跟你个人的关系，或者他作为一个公共议题的回应的时候，然后这个时候我们是可以一块儿聊的对吧？因为它不是一个专业技法的这样的一个问题。而这也是跟电影的这个社会功能，跟它的票房是有关系的。是因为很多电影它从电影上面它是一个很差的电影。不不不能这样去讲，就很多高票房电影的，就是高票房跟它的电影性之间始终是不对等的。但高票房当然是有它的社会价值的，它的传播度、它的可见度对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:23",
      "text": "所以我会觉得就是我为什么喜欢参加雅迪的活动？因为我我并不是电影主义出身，我甚至现在是反电影主义的。因为我觉得那是另外你就可以直接做，就可以包括一天像这样都可以直接去做。那是另外一个关门的讨论对吧？我们我们怎么样去做？但是如果我们是一个开门的，就是一个硬后谈的时候，他是一个公共性的议题。他并不是说这个地方我们像填字游戏一样到底是怎么一回事。大家就一遍的时候，比如说对于这种社会的不公，或者对于这样一种社会议题当中的一种语境的设定，这个时候我们提到某议题的时候，他是非常清楚的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:55",
      "text": "但是在公共讨论当中，如果没有电影的话，很多东西不清楚，因为他都只是的不明。比如说女性角色到底是现在到底什么样女性角色说不清楚。但是放在这个电影里面，我们就说刘雅瑟演的这个人是怎么样的，他就比原来清楚一些。这个是我觉得把电影回到公共讨论当中，那其实就开心好多，不然的话就很麻烦。我们打五星的5颗5颗星的一堆人讨论，一颗星的一堆人讨论就可以了，就是夸夸群谩骂群就可以了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:20",
      "text": "但是我觉得好处在于就是大家来拼拼的。对，每个人拼的那个角度是随机的，没有预设的对，我们不知道最终能拼出个什么，但是我们在这个现场经常遇到，就是我们记得那次全片，我们第一季两年前做第一场活动是深海，我们坐在第一排的一个男性观众拿起话筒说，对不起，中间70分钟我睡着了。对，这个特别棒。然后我只能对头对尾做一个简单的评价，然后他也不是那么喜欢。要知道这个场活动是因为当时发起人之一曹宁，他自己特别喜欢这个电影，拉着我跟史蒂夫和樊亦如我们就做了这个活动。我们四个人都是很喜欢这个电影，但是不影响你可以随便说你怎么不喜欢，甚至你都睡着了也没有关系。你会发现面对面的交流完全截然相反的主观感受和个人观点是没有问题的。但是这样的场景如果发生在线上几乎是不可想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:09",
      "text": "的对所以给大家看豆瓣那个的前面的评论全是拉彩，喜欢的都打五星，不喜欢打一星。所以我为什么喜欢这样的讨论？是因为这个已有的在线的影评满足不了我，我就大概看个五分钟，我就觉得这些影评不配不上这部电影，不管是好电影还是不好电影，就是说因为它整个的网络讨论的环境太差了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:29",
      "text": "我们今天还有什么其他朋友赶紧想补充，你的那块拼板是什么？有没有？这边还有想发言参与的话筒，在那个男生那儿有吗？这边还有什么？后面有吗？也没有。其实你现在说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:45",
      "text": "如果没，其实我要说一下，他可能就是为了票房。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:49",
      "text": "今天是逮着了，被你没事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:50",
      "text": "你说那那那个直播你要知道，就是现在国外的戏剧已经把电影融合在一起了。他戏剧怎么做的？他把那个直播就摄影机架在上面了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:01",
      "text": "不行，话筒不要动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:03",
      "text": "上面是个电影屏幕，下面是个舞台演员。咱们现在上海话剧中心也做了，就是让你看一场电影，同时看一场戏剧。舞台上有个摄影机跟着演员走，然后上面是一个大屏幕。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:15",
      "text": "这不就是现场演唱会吗？昨天晚上我在南京。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:17",
      "text": "这是戏剧，所以就想跟这位小姐姐说一下，就是电影也包容所有的手段。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:23",
      "text": "是因为我昨天一切。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:24",
      "text": "形式为我电影所用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:26",
      "text": "我昨天在南京看Johnny j的演唱会，现场大概有1万人，我都很震撼。因为三年前的在南京我也看了，就是现在我认为灯光电的技术，为什么电影在没落？就是我觉得我们做这样的硬后台，还能让电影在电影院里面维持一段时间。我会发现现在的确如这位朋友所讲的，就是他已经做到了所有的机位在跟着你拍不同的角度实时直播，在大屏幕的同时实时做渲染，呈现出完全不同的滤镜效果。剪辑风格和字体的包装是实时完成的。这种实时渲染的技术，当然我觉得随着现在虚拟引擎，大家知道这大型的游戏，我们跟我们现在AI的发展，我觉得中国在这套视觉解决方案上，我再一看，因为我是做电影，我知道稍微的至少基本的技术逻辑我们是很清晰的。我一看就知道这在国内的演唱会，比如说国内应该在国际上，因为美媒的那个？我们大电影我也看了两遍，我没有去过现场版看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:27",
      "text": "但是美媒最贵的是它那个屏幕巨大。全世界最大一块屏，他那个演唱会成本最高的就是把这个屏拆了，用飞机专机运到那个上再拼起来。所以它那个屏的又舞台又拉那么长，所以地面也是在舞台的深处还能升起来。它是规模大，所以它很贵。但实际上它的技术难度，我没有觉得它超过了昨天晚上张DG的这个技术的复杂实现程度，它只是很大而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:52",
      "text": "那张DJ在现场，他那个屏它也有升降起来的，也是LED屏可以可可以升降的。然后他直接在后期复杂的实时生成的合成技术。也就是说如果一天在这聊，你直接在大荧幕上看到一天的那个侧影，上面直接是不是现在DV拍到的画面是完全另外一种包装画面加上视效，加上直接后期做完了，就是你实时看到非常复杂的后期做完的效果，而且它直接分屏可以呈现出不同的角。就是刚才这位搞戏剧的朋友，他讲的戏剧现在也是在技术的推动下，给出了完全不一样的戏剧现场体验。我想分享这个就是电影人真的就要在没有退路的情况下，你要不就彻底完蛋，你要不然就逼出一种全新的形式，让大家觉得进电影院这件事是值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:40",
      "text": "我昨天在现场，我跟我太太一起去，他也很震撼。他说江宁这也这么火吗？我说他以前就很火，但是我上一次看到演唱会上座率也没到这个规模。当然是三年前，所以现在他的演唱会他给我们是VIP给我的票，那就是最前排的UIP1区可能都1 2000千块钱一张，那便宜的上面看的也得小几百到大几百。那看一场电影今天几十块钱很便宜，但是年轻人愿意为花这么贵的钱，他就是要那个体验。所以我说我希望拉着大家在这聊天，我们做了一百多场，其实已经验证了一种大家还是。愿意来畅谈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:18",
      "text": "看完一个电影我是想接着开心。短视频说一下，因为误杀123，他都都会有这种对于戏剧或者对原电影的本身的戏中戏的反思。是啊这里面很典型的一个就是说视频和反视频的这这个事情就是全程直播是然后它是有技术反思的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:34",
      "text": "其实对，就是我们一般会认为是一个全景监控，或者监控资本主义这个东西在里面。但它也可以成为一种全景爆料，就是视觉的控制，也可以变成一个已有的基建基础建设。他也可以变成一种最终的视觉反抗，而不是说我们就被这个摄像头所控制了。比如有一个行为学家叫葛宇路，他作为一个最有名的路牌不是。对，还有一个他对着一个监控摄像头就一直对着那儿。然后你想象监控摄像头后面的那个人，又或者如果有很多屏幕的话，就看他巨型的那个大脸，去反向的来去监控他们。他就是对着一个前面这个监控，他就坐在那坐了4个小时。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:11",
      "text": "这个其实也是一样的事儿。他最主要的一点是说他要让他社会性死亡，让他直接一枪把他崩了，太便宜了。对，就是他要让这个社会当中不断的处刑，然后处刑当中还要被短视频想想那个处刑是无穷无尽的，是一被切割成无断的短视频。然后所有的这个视觉的资料都会不断的在留在历史当中又被唾弃。对，然后他们要的是那个效果。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:33",
      "text": "刚才那个朋友说的，他为什么不合理？在于他直接可以有机会近距离的杀死他。显然最后留下的这批人，他们追求的至少在剧作上层面，他们追求的是某种社会的公益，不就就公共的正义。对他希望能够社会性死亡吗？让他不止社会性死，就是甚至让你直接跳过司法程序审判，让你公众最大范围看到罪恶本身他们野心很大。但是这个东西可能这些论述都没有在电影里面直接呈现出来。所以我觉得大家会觉得这个非常不合理，我觉得可能是他呈现的不够好，他肯定是想有所表达的。来把话筒给你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:12",
      "text": "你。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:17",
      "text": "先这样他呈现的不够好，比如说他有一点点优点，比如说他会抄，真的会借鉴。你可以看那些直播的小丑就这么做的，小丑一和二就这么做的。你仔细想想，他有有他知道原来这种做法可以引起大家的公愤。为什么？小丑其实他也反经营，反传统什么的东西，他有一些所谓的先锋性在里头，他然后他就把这个东西就放在这个剧情里面了。但是你对但是你会觉得他没有学到核心的点。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:47",
      "text": "这个我必须得说，真的不是小丑谁抄谁。如果你要这么说的话，我觉得如果你了解一切的这样的公众的借助大众媒体的表达源头都是network电视网络。就是那里面就i can't take IT anymore.",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:01",
      "text": "就拿出来不是形式，其实就是形式，其实我们都不自己都会玩。他抄的是什么呢？是用舆论的压力来反上面就推翻一些东西。我们说他这种的，我们就是刚才老师说的非常好。其实所谓的电影评论是左派，他其实是一个更加鲜活鲜明先锋的东西。小丑里面表现的是这个东西，他想表现的这个老师就是孙哲老师讲的也是他想表现的其实也是说其实这些那些民众是他的助力。民众因为见证了成为了，那你镜像就是反就是艺术的表现方法，然后他加持了你，因为你的加持你就变成了模糊不清，你的模糊不清可以让你推翻一些事情。",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:50",
      "text": "所以我刚才我一直说我对超这个词儿我是一般很敏感的。对于创作者来说，这其实不是一个好词儿，就是大家这是一种继承和一种传承。我为什么说小丑这个导演他是拍喜剧出身的宿醉他其实最终他个人最爱的其实就是70年代西德尼吕美特，包括拍午夜什么午后就是air pco最近的电影院都是讲是70年代思潮下就是说的左派先锋的对社会的的反抗。然后借用各种大众媒体，甚至他绑架了一个银，不是他抢劫了一个银行，还是说他一个主持人在电视公共电视网里面忍受不了了。我想说其实你看小丑这样的电影，他继承的是他的上一代电影人的东西。我想说如果你说那个超级概念就是说那当时为什么不能拿给中国电影人所用？然后搁到像你刚才孙哲老师说，那是东南亚变成我们的一个想象的一个文化殖民的一个飞地。我们可以尽情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:42",
      "text": "的折腾文化歌坛文化歌坛。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:44",
      "text": "我们反正是个想象的，是为了充分的释放我们的表达。在明明已经带着镣铐跳舞的情况下，能跳出个什么花样来，他找到了一种不是出路的出路，我都说不是出路的出路，是一种反正一种自己觉得反正我先能多往前迈半步也得迈。在这种情况下，我觉得可以借鉴，尽可能所有能借鉴的，能够让我觉得教学这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:07",
      "text": "其实真的优点就是在于这一点，就是我们说的歌坛也好，飞碟也好，就是因为在现在的语境下面，很多东西写不出来，也表现不出来，包括我们这样的人也写，也很多地方都是表达受局限的。但是他找到了另外一个飞地歌坛的，就是东南亚的车吨，这样的这种角色他尝试了，这是他的优点。我们说他总算是在行动中，总算在行动去推动一点点的进步，都是值得去鼓励的这是他的优点。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:36",
      "text": "他他踢开了这样的一个小模式，后来发现跟进的人很多，包括肖央马上在前世刚刚下映的一个什么叫御火之路，还是叫啥，跟这很像，也是那个犯罪分子是王宏伟演的，人贩子也是要带着佛珠，他这也是一个模式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:52",
      "text": "对你你看他你看他那个音乐是马长胜老师做的，那个马上是在一起，就是音乐服学界是非常顶流的。然后最后是那个张碧晨就是消消是他就是张碧晨把他唱火了。对，靠一首歌帮他拉了巨大的流量，投流投的不得了，就是他营销做的特别好，就是靠这首歌。在这一次我不原谅他这个点也是落在我不原谅就拉情绪，也是张碧晨做的，就是他的套路，他非常懂这个套路。是，但是我就觉得太套路了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:24",
      "text": "情感不满足。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:25",
      "text": "情感不够。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:27",
      "text": "看来他势必要再再误杀是吧？要看这个成就，目前来看预期六七亿票房估计还要再杀第四次。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:34",
      "text": "他最后一枪到底打中了没？打中就是留着拍四的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:38",
      "text": "我猜就是这样，他这个套路会继续的，好吧。那时间我不知不觉就已经到了，一天聊聊你的感受。是第一次来我们这种聊天，我不知道跟大家交流什么感觉。抱歉，我们语速到后面无奈的就快了起来，我也不知道为什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:52",
      "text": "但是我其实也没有看到很多中国的电影，所以你提到什么制片人，什么导演，我可能也不熟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:01",
      "text": "没关系，太好了，就是不熟才就是才才想说你想说的没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:05",
      "text": "压力多好。但是我觉得受到观众说的一些话，就是说到了我觉得他是对，那其实我他也我也有感受到看看片子的时候有受到这个影响或者是想法。但是他说出来就很棒，就很准。然后我想要表达的，他用母语者的这个方式去表达，都是挺好的。所以我觉得我我也自己也学到了很多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:37",
      "text": "没有，我也希望你能常来，就是你会因为你这样的背景是一个完全的真的不用太在意过往你对他们文本的熟不熟，作者的熟不熟。就是从你过往的个人经验、成长经验来对中国电影给出一个直接的反应。我会觉得都很重要，很新奇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:56",
      "text": "好好好，那那可以常来才可以感谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:00",
      "text": "所以孙哲怎么样？这次今天这部是纯娱乐电影，像之前我听孙孙哲老师还经常带一些文艺气质什么一些电，而经常是一些小成本的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:10",
      "text": "没有我已经在电影院看了第二部陈思诚监制的电影了。对，这已经超了额度了。对，幸好这个片子还行，24年的KPI那个解密也是这个。对，然后我觉得我还是很我我后面觉得我更因为到年终了，因为我也是在年初参加整个播后感观影节的活动，所以我真的觉得今后的讨论就引起大家的讨论，甚至好过于嘉宾的讨论。但是都都挺好的都挺好的。但是我是很少见，因为我我们参加很大学老师参加很多的讲座。但是我会觉得在电影院里面，在在上海电影院里面，我们真的是通过跟观众的讨论，参与者讨论的高质量是非常欣赏的。就很推荐大家去听关亚迪的这个开放对话的包括就是搜这个电影。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:54",
      "text": "我举个例子，就比如说我明天录播客，我也会实名的去表白，我觉得就是7，不是你，有几期我觉得特别好，比如说消失的审判，坠落的审判，包括破地狱这些片子都很难评的，因为它非常的丰富。是但是我会发现后面是观众的评价会非常的整个激活他胜过所有的，尤其是消失的他。其实我觉得那场基本上是官博的这个高光时刻，就是能够看到整个的在这个阶段当中的播客观影阶段，播客观影会的一个比较高的一个水平，就是就就涌现。对我觉得最主要是没有什么是一定的这个道理，而是这种公共精神。就是我们一块儿聊出来一个更更有意思的东西是然后我们我们把那个记录下来就好，那就很开心。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:39",
      "text": "特别是当你知道电影一幕，灯一亮，我们后面有一个90分钟的长谈的时候。对你其实你在前面看电影的时候，你其实会投入度是都不一样。是的，所以刚才有一个我们藤井树观影会，就在经常观影团合作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:53",
      "text": "有一个朋友问，今天有作业，我说我的活动从来没有任何作业，你们发不发社交媒体，发不发小红书都是随便的，是你真正的喜欢今天留下了什么印象，你觉得不得不表达的时候，我是最开心的。不然的话我们的活动是畅所欲言。你发任何东西发不发都是自己的事，自己管理好自己，我是不代表大家的，那一天好，希望今天你聊的开心，好吧，聊得开心，也希望今天感谢这几位发言的朋友，发言最多一会儿，这样我在群里会发红包，你们默默的去抢，我一会儿去发。我把这三本书给什么？发言最多的这几位朋友，有一位先走了，不管他了，什么残酷戏剧不管好吧，那他先走了怎么办？你听到这一节目你错过了这本书，这位朋友还有这位，还有另外一位，谁谁想要书，哪位哪里拿就好了。还不是我刚才谁谁谁发言了，发言还在都走了，发言的没关系，那我就给一天了，好吧？没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:42",
      "text": "好，谢谢大家。我们期待下次活动关注关亚迪的，我的社交媒体都会看到各种活动的招募的信息，我们下次活动再见，好吧？好的，谢谢一天，谢谢孙哲，谢谢。大家好，拜下位，再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，参与者们分享了对多部电影的艺术价值、社会议题反映及文化意义的见解，从电影情节、角色分析到导演手法，到电影作为社会镜像的作用，探讨了其对公众意见、社会正义和个体与集体关系的影响。讨论涵盖了电影技术、叙事策略，以及在促进社会讨论和文化理解中的角色。同时，对话也触及了观影活动如何促进观众间的交流和理解，强调了电影作为一种艺术形式的多重维度，及它在社会文化对话中的重要性。这次对话不仅展示了对电影的深刻理解和欣赏，也体现了对制作技巧和主题处理的批判性思考。",
    "qa_pairs": [
      {
        "question": "今天请来的两位嘉宾，孙老师和罗一天，对电影《消失的他》是第一次看还是第二次看？对于这部电影的整体印象如何？",
        "answer": "第二次看。整体印象非常好。尽管是系列电影的第三部，但内容上达到了更深层次的有意义深入，并且在形式上也有所创新，例如使用英文梗和谜底揭示的方式。",
        "time": "00:02:39"
      },
      {
        "question": "孙老师，您是否在观看前做了一些准备工作？",
        "answer": "是的，我昨天特意先看了一遍，因为怕看不懂。",
        "time": "00:02:42"
      },
      {
        "question": "这部电影与陈思诚的关系是什么？",
        "answer": "陈思诚是这部电影的监制，他在这部电影中扮演了多重角色。",
        "time": "00:03:12"
      },
      {
        "question": "对于影片中具体角色的看法如何？",
        "answer": "认为电影在角色塑造上有些不足，部分角色缺乏立体感，但最后的结局和故事结构设计巧妙，引人深思。",
        "time": "00:04:08"
      },
      {
        "question": "影片中有哪些公共议题被涉及？",
        "answer": "影片涉及了儿童拐卖（trafficking）等公共事件，并通过构建一个虚构的东南亚城市，展示了华人社区中的犯罪问题，以及平民英雄如何团结起来对抗不公。",
        "time": "00:05:19"
      },
      {
        "question": "影片中是否有提到现实社会中的某个热点事件？",
        "answer": "影片中通过一些情节联系到了现实中美国的一个重要社会新闻，即萝莉岛产业链的问题，甚至可以追溯到爱泼斯坦案件，以此来增强故事的社会现实感和警示意义。",
        "time": "00:10:03"
      },
      {
        "question": "在电影《白熊正义公园》中，其传达的核心信息是什么？该电影与《蝙蝠侠：黑暗骑士》等作品在表达上有哪些相似之处？",
        "answer": "电影《白熊正义公园》传达了一个核心信息，即一个人作恶后并不能通过赎罪或逃避法律惩罚，在人间会持续受到应得的惩罚。它通过幻想元素来展现对于正义诉求无法得到伸张的社会现象，并表达了一种反抗情绪。这些作品都触及了正义无处伸张的问题，主角们都处于底层，被迫忍气吞声，而电影提供了一个反向的反抗想象空间，让人们看到即使是弱者也有反抗强权的可能性。",
        "time": "00:13:49"
      },
      {
        "question": "电影中的创作逻辑和制作团队有何特点？",
        "answer": "电影的创作逻辑体现在监制陈思诚与年轻导演甘建宇的合作上，他们组成了一支有类型创作经验且上升期的创作团队，成功地制作出了一部在国内算作主流娱乐类型的完整作品，显示了工业化流程的稳定性和成熟性。",
        "time": "00:16:15"
      },
      {
        "question": "这种选择是否代表了一种进步或电影制作模式的转变？",
        "answer": "是的，这种选择代表了一种进步，表明中国电影产业正在摸索出一条应对现实审查而又不影响故事完整性和观众观赏体验的路径，同时也体现出一种主动将公共议题融入架空背景的创作趋势。",
        "time": "00:21:43"
      },
      {
        "question": "电影为何选择在东南亚进行拍摄，并以东南亚风格呈现故事背景？",
        "answer": "选择东南亚背景是因为这种设定可以更好地容纳故事类型化和商业元素的释放，适应中国审查现状的同时，也更加贴近现实社会，观众更容易接受和理解。此外，东南亚多语言环境和文化交融为电影提供了丰富的创作素材和想象空间。",
        "time": "00:19:42"
      },
      {
        "question": "电影如何能触及社会深层议题，并以娱乐化的方式让观众接受？",
        "answer": "通过电影类型虽然可能不是最新的，但其不断用这种形式去触碰社会更深的议题，比如身心灵问题、社会不公和正义缺失等。这样可以将敏感的社会议题包装成高娱乐化的故事情节，让观众更容易接受，例如以轻松的方式展现拐卖儿童这样的问题，让人感觉像是在观看一部爽片。",
        "time": "00:28:00"
      },
      {
        "question": "这类电影对于社会情绪的表达有何特点？",
        "answer": "这类电影并不只是诉求大家忍受现状或期待无望的未来，而是展示现实中正在解决的问题。电影中对作恶者的揭露和惩罚，反映了一个社会机制，告诉人们好人会有好报，而非虚幻愿景。例如《涉过激流的审判》就体现了对社会精英和保险公司等机构的警示，以及对社会敬畏之心的强调。",
        "time": "00:28:43"
      },
      {
        "question": "社会电影在社会意义上有何重要作用？",
        "answer": "社会电影可能在艺术性上不尽如人意，但在社会议题上却能直击核心，如《逆行人生》揭示了快递行业的实际情况，有助于减少对快递员的误解和差评，增进社会理解。这些电影在社会意义上有直接的公共知识传播作用，促使大家关注和改善社会问题。",
        "time": "00:29:28"
      },
      {
        "question": "为什么做这么多娱乐电影的观影活动，而不是纯艺术电影？",
        "answer": "娱乐电影覆盖人群广泛，观众除了寻求放松之外，还能从中获得启示和讨论的话题。通过观影后的交流互动，人们可以分享看法、吐槽，并激发新的想象，这是娱乐电影相较于纯艺术电影更具有公共性和社交性质的表现。",
        "time": "00:31:31"
      },
      {
        "question": "残酷戏剧风格在电影中的体现是什么？",
        "answer": "这部电影采用了类似戏剧风格中的残酷戏剧元素，通过剧情反转揭示人性恶的一面，打破了常规逻辑，如主人公在关键时刻选择了牺牲女儿，而非通常会救女儿的情节设定。这种残酷戏剧风格起源于二战后的法国，由阿尔托等戏剧导演开创，并通过影片展现了人性在极端情况下的真实展现，引发观众深思。",
        "time": "00:34:27"
      },
      {
        "question": "这部剧是否具有很强的舞台呈现性？",
        "answer": "是的，这部剧张力非常强，适合改编成戏剧。",
        "time": "00:39:20"
      },
      {
        "question": "电影中是否围绕着“误杀”这一主题，并且通过误杀展现人性的张力？",
        "answer": "对，整部片子就是在不断点题“误杀”，并通过误杀事件揭示人性的毁灭与光芒。",
        "time": "00:40:07"
      },
      {
        "question": "主角肖央突然变成亿万富翁的情节是如何解释的？",
        "answer": "这个情节没有明确交代，只提到他救了一个亿万富翁的孩子，但是否因此继承了财富没有详细说明。",
        "time": "00:40:22"
      },
      {
        "question": "影片中是否有明确的剧情推进和角色转变过程？",
        "answer": "影片在剧情推进上有些模糊，尤其是主角如何从普通人物变成富翁的过程，缺乏足够的解释。同时，影片结构借鉴了印度原版更扎实的逻辑线，并且在主角角色设定上有所转变，但对一些重要情节和角色动机的解释仍显不足。",
        "time": "00:43:08"
      },
      {
        "question": "影片中女性角色的设定是否存在问题？对于电影市场和类型化电影的需求，这部作品是如何平衡的？",
        "answer": "影片中的女性角色并没有过多展现觉醒或提升，这与某些引发争议的电影不同，观众不会过于关注女性角色部分，而是更多地看到主角因失去孩子而发生的变化和叙事策略的变化。该电影在制作规模、演员选取等方面，没有追求深度，而是选择表面暴力冲突化以适应市场，它试图在国内市场取得最大回报，但这也导致一些角色塑造不够饱满，存在一些为了凑数而出现的角色，显得较为尴尬。",
        "time": "00:45:22"
      },
      {
        "question": "在大银幕上，为什么有些电影的剧情bug会被观众接受，甚至有些潜台词或信息在后期制作或审查过程中可能会被修改或删除？",
        "answer": "这可能是因为拍摄时某些部分被折损，或者为了适应审查制度，一些内容不得不进行调整，导致故事的某些细节变得模糊不清。每个观众观影的习惯和投入程度不同，所以电影公映版本是主要参考，而这种多样性的观影体验也是我喜欢参与映后讨论的原因之一。",
        "time": "00:51:49"
      },
      {
        "question": "电影评论存在专业主义和公共影评两种维度，它们有何区别？",
        "answer": "专业主义的电影评论从剧本等技术层面进行拆解分析；而公共影评则更侧重于大众视角，讨论电影与个人生活、社会议题的关系，以及其作为公共话题的回应。这两种评论方式虽有差异，但共同构成了电影交流的生态。",
        "time": "00:52:46"
      },
      {
        "question": "电影回归到公共讨论中，有什么积极意义？",
        "answer": "将电影纳入公共讨论可以更清晰地探讨社会议题，例如女性角色在电影中的形象等问题。通过面对面交流，观众能表达各自不同的主观感受和观点，这种面对面的互动是线上网络评论所无法比拟的。",
        "time": "00:53:55"
      },
      {
        "question": "当前电影业面临的技术发展趋势是什么？",
        "answer": "技术正在推动电影行业变革，如实时渲染、虚拟引擎和AI的发展，使得电影制作可以融合更多手段，提供全新的观影体验。同时，电影也在探索如何借助先进技术手段，创造出适应现代社会语境的全新形式，以吸引观众回归电影院。",
        "time": "00:56:26"
      },
      {
        "question": "对于电影中戏中戏的反思，以及直播技术在戏剧和电影融合中的应用，您怎么看？",
        "answer": "直播技术和全景监控、爆料、反抗等视觉表达方式相结合，可以改变传统电影叙事结构，增强观众参与感和社会影响力。例如，通过直播手段，将社会公愤直接呈现在大众面前，实现公众对罪恶的直接见证，从而达到社会正义的诉求。电影创作者如小丑电影的导演宿醉，其实是在继承和发扬左派先锋艺术反抗传统，利用大众媒体来推动社会变革。",
        "time": "00:59:34"
      },
      {
        "question": "在当前语境下，为什么有些创作会被认为是有优点的？",
        "answer": "因为这些创作在现有的局限性中找到了新的表达空间，比如通过尝试不同的角色设定或表现手法，尽管它们可能并非传统意义上的出路，但至少在行动中推动了进步，这种勇于尝试和探索的精神是值得鼓励的。",
        "time": "01:04:07"
      },
      {
        "question": "电影《不原谅》中有哪些值得讨论的营销策略？",
        "answer": "《不原谅》利用了张碧晨演唱的一首歌来拉取大量流量，其营销套路做得特别好。电影通过歌曲与观众产生情感共鸣，并成功运用了情绪营销的手法。",
        "time": "01:04:52"
      },
      {
        "question": "对于影片《误杀》系列的票房预期和市场反应有何看法？",
        "answer": "根据预期六七亿票房的估计，《误杀》可能会继续进行第四次“误杀”，并且该套路在未来可能会被持续运用。",
        "time": "01:05:27"
      },
      {
        "question": "对于观众对中国电影直接、新奇的反应有何评价？",
        "answer": "认为观众基于个人背景和成长经验对中国电影给出的直接反应非常珍贵且重要，能够激活高质量的讨论，形成公共精神，共同探讨和发现更多有趣的内容。",
        "time": "01:06:37"
      },
      {
        "question": "对于电影讨论活动中的观众参与度有何感受？",
        "answer": "非常欣赏上海电影院内观众们的高质量讨论，他们对于电影的深入理解和独特见解往往超过嘉宾的讨论，期待更多这样的公共观影讨论活动。",
        "time": "01:07:10"
      },
      {
        "question": "对于参与观影活动的期望是什么？",
        "answer": "期望大家在观影活动中畅所欲言，自由分享观影感受，不设定作业要求，强调活动的自由性和真实性，同时也表达了对发言踊跃者的感谢和小礼物的安排。",
        "time": "01:09:42"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "电影主题讨论与社会学视角分析",
        "summary": "电影翻译罗一天与社会学学者孙哲共同参与了一场关于特定电影的深度讨论。罗一天分享了他对电影的翻译工作和对电影内容的个人看法，而孙哲则从社会学的角度提供了对电影主题的分析。讨论重点放在了电影所触及的沉重社会问题上，同时两位嘉宾也谈到了对电影市场的观察和对观影体验的期待。整个讨论旨在为观众提供一个关于电影和社会议题的多角度理解。"
      },
      {
        "time": "00:02:59",
        "title": "对《误杀2》的深入分析与个人感受分享",
        "summary": "讨论了《误杀2》电影，强调了陈思诚作为监制的重要角色以及电影中戏中戏的元素。分享了对电影剧情、主题、以及电影中虚构国家和语言的构建的看法。讨论还涉及了电影的音乐、对社会公共议题的关注和对平民超级英雄概念的欣赏。最后，两位讨论者分享了他们对电影的不同观感，一人表达了对电影深度的赞赏，而另一位则提出了不同的见解。"
      },
      {
        "time": "00:07:40",
        "title": "电影《印象颜》观后感及深度解析",
        "summary": "对话中讨论了对电影《印象颜》的观感，特别是对影片前后部分的不同感受，角色塑造，以及对社会问题的呈现方式。讨论者对电影的剧情转折表示了兴趣，尽管对某些角色的处理方式有保留意见。特别地，电影对系统性社会问题的描绘，以及与真实社会事件的联系，引起了深入的思考。此外，还提到了对国产电影的看法和期待，强调了对高质量内容的需求。"
      },
      {
        "time": "00:11:53",
        "title": "电影评论：对正义的诉求与人性的探讨",
        "summary": "对话中讨论了对某些电影的个人感受，特别是中国电影和纪录片的喜爱，以及对一些特定电影（如王家卫和张艺谋的作品）的欣赏。评论者提到电影《一一》的复杂剧本和角色发展不足，以及陈思诚的电影风格。此外，还提到了《黑暗骑士》和《黑镜》中关于道德选择的探讨，以及对正义诉求的表达。通过这些讨论，揭示了电影在探讨正义、人性和道德议题方面的潜力，以及它们如何引发观众对于社会结构和个人行为深层次的反思。"
      },
      {
        "time": "00:15:44",
        "title": "电影创作逻辑与工业化制作流程探讨",
        "summary": "在电影行业中，关注点转向了创作逻辑和工业化制作流程的成熟度。一位30多岁的年轻导演甘建宇，其作品展示了与好莱坞工业流程接近的完整制片和制作体系，体现出类型片娱乐效果的成功交付。陈思诚的参与暗示了一种生产和制作模式的形成，强调了成熟稳定的作品交付和投资回报的重要性。此外，讨论也触及了动作元素和情绪控制的成熟应用，以及观众对这类制作的反馈和感受。"
      },
      {
        "time": "00:19:12",
        "title": "探讨电影拍摄地选择及审查制度影响",
        "summary": "讨论集中于电影拍摄地的选择及如何因应审查制度，特别是为什么一些电影选择在泰国拍摄，使用泰国的警察服装，但仍保持英语对白，以虚构背景呈现故事。此外，也探讨了中国电影人在审查制度下的创作策略，如何通过设置特定背景和元素，既满足商业需求又避免触碰敏感议题。同时，讨论还涉及香港电影的发展及国际电影引进的尺度问题。"
      },
      {
        "time": "00:23:22",
        "title": "中国电影产业的文化输出与东南亚元素的运用",
        "summary": "对话内容主要探讨了中国电影产业如何通过引入东南亚元素，增强文化输出和提升国际影响力。提到了电影《泰囧》作为成功案例，其不仅在泰国拍摄，融入了当地文化，还提到了《唐人街探案》系列在全球不同城市取景，展示了中国电影走向国际的尝试。此外，还提到了对于电影创作模式的探索，以及对社会议题的深入讨论，反映出电影不仅是艺术表达，也是文化和社会议题的载体。"
      },
      {
        "time": "00:26:30",
        "title": "社会议题与电影表达的深度探讨",
        "summary": "对话中讨论了电影如何通过娱乐化的故事形式触及社会深层议题，以引起公众对敏感话题的关注。提到了电影不仅是一种艺术表现，也是社会情绪的表达方式，能以引人入胜的方式探讨不公、系统性腐败等问题。通过电影，可以引发对社会机制、行业现状的思考，促进公众对社会议题的理解和关注。"
      },
      {
        "time": "00:30:08",
        "title": "电影观影体验与社会互动的价值",
        "summary": "讨论集中在电影萧条时期的新观影方式和电影票务的历史变化上。发言者通过回忆个人经历和对法国电影票务系统的描述，强调了观影体验的变迁及其对社交互动的意义。此外，他们讨论了观影之后的社交讨论，认为娱乐电影能激发更多人的讨论欲望，强调了观影体验中社会议题讨论的重要性，以及通过电影建立的共同话题对于人际交流的价值。"
      },
      {
        "time": "00:32:16",
        "title": "电影《误杀2》与残酷戏剧的融合探讨",
        "summary": "本次讨论集中于电影《误杀2》如何成功地融合了残酷戏剧的元素，创造出了引人入胜的剧情。主讲人，一位戏剧学院的教授，通过分析影片中的关键剧情转折和人物选择，指出了电影在剧本创作和导演视角上的独到之处。特别是，电影中父亲选择牺牲女儿的情节，与传统的人性光辉相悖，呈现了残酷戏剧的核心——揭示人性中的恶。此外，主讲人还提及了残酷戏剧的起源及其对现代电影和戏剧的影响，强调了其在探讨人性极端情况下的独特价值。通过对比其他作品和戏剧流派，进一步丰富了对《误杀2》艺术表现的理解。"
      },
      {
        "time": "00:38:07",
        "title": "探讨《消失的她》中女性角色塑造与人性探讨",
        "summary": "讨论集中于电影《消失的她》中的女性角色及其表现，特别是佟丽娅饰演的刘亚色和其他女性角色如周楚楚的表演。提及电影通过残酷暴力的场景激发人性的恶毒，探讨人性的张力、毁灭与光芒。此外，还对比了电影《三块广告牌》的女一号，强调了《消失的她》对人性深处的挖掘和观众体验的强烈影响，预测其有改编成戏剧的潜力。特别指出，电影通过多个误杀场景紧扣主题，深刻展现了误杀背后的人性冲突和情感释放。"
      },
      {
        "time": "00:40:22",
        "title": "探讨肖央角色成为亿万富翁的过程及剧情理解",
        "summary": "讨论者表达了对肖央主演角色如何成为亿万富翁的情节感到困惑，认为剧情对此缺乏详细解释。角色通过救了一个亿万富翁的孩子而获得财富，但这一线索并未在剧情中得到充分展开。讨论者还提到了角色涉及贩卖人口和洗钱等行为，这些情节使得角色的财富积累过程显得不够明确，导致观众在理解剧情时感到游离。"
      },
      {
        "time": "00:43:06",
        "title": "电影改编与叙事策略分析",
        "summary": "讨论集中在电影改编自印度原版的过程中，如何通过授权购买版权，以及对剧情和角色的调整，来加强故事的结构和逻辑性。特别指出，虽然电影在剧情推进上采取了主角退场、新主角显现的叙事手法，但在角色塑造，尤其是女性角色方面，并没有达到所谓觉醒的深度，避免了可能的争议。同时，电影通过特定的叙事策略和社会话题的处理，以迎合市场和观众的偏好，这反映在角色设计和故事表达的各个方面。此外，电影通过调整角色设定和剧情发展，以适应更广泛的观众群体，但这也导致了一些角色和情节上的瑕疵，体现了制作方在市场和艺术之间的权衡。"
      },
      {
        "time": "00:49:15",
        "title": "电影分析与个人观影体验分享",
        "summary": "对话中，发言者分享了对某电影的深入分析，强调了角色的复杂性和电影制作的各个方面。讨论了电影中恶人角色的立体性及其对故事成功的重要性，以及电影制作过程中可能的妥协和审查对最终成品的影响。此外，强调了观众因个人投入程度不同而导致观影体验的多样性，鼓励大家表达各自的看法。"
      },
      {
        "time": "00:52:30",
        "title": "电影影评的社会价值与公共讨论的重要性",
        "summary": "讨论着重于电影影评的两种维度：电影主义影评与社会影评或公共影评。指出传统电影影评往往缺乏明确判断，而社会影评强调电影与个人、公共议题之间的联系，突显电影的社会功能和价值。强调高票房电影的社会传播度和可见度的重要性，及通过公共讨论，电影能更深入地影响社会认知和个人理解。分享了参加电影活动的经验，说明面对面交流中不同主观感受和观点的共存是可能的，批评了在线影评环境的局限性。"
      },
      {
        "time": "00:55:29",
        "title": "电影与戏剧技术融合的未来趋势",
        "summary": "在南京举办的Johnny J演唱会上，演讲者体验到了电影与戏剧技术融合的魅力。这种融合通过实时直播、摄影机跟踪演员、大屏幕展示以及复杂的后期制作技术，提供了一种全新的观演体验。演讲者还提到了上海话剧中心的类似尝试，表明这种技术的使用不仅能增强现场演出的吸引力，还能为电影行业提供新的发展方向。此外，通过比较国内外演唱会的技术应用，演讲者强调了技术发展对提高观演体验的重要性，以及如何利用这些技术创新来吸引观众，尤其是在面对电影行业面临的挑战时。"
      },
      {
        "time": "00:59:18",
        "title": "电影评论与社会性反抗",
        "summary": "讨论集中在电影如何反映社会性死亡、视觉控制以及公众正义的追求。通过引用具体电影和艺术家的行为，探讨了电影中对于戏中戏的反思，技术使用的反思，以及如何利用舆论压力来达成社会改革的目标。同时，也讨论了创作者在现行限制下的表达方式和对旧有模式的继承与创新，以及商业电影在情感表达和营销策略上的做法。"
      },
      {
        "time": "01:05:34",
        "title": "电影观影体验及讨论分享",
        "summary": "讨论者分享了自己对参与电影观影活动的感受，表达了对电影及其相关讨论的喜爱。虽然对某些电影制作人不太熟悉，但认为自己的直接反应和感受对于讨论中国电影很重要且新奇。此外，提到了观影后的讨论质量很高，特别推荐通过这种方式体验电影，还提到了一些特别的电影和活动，以及对观影团的活动方式和精神的赞赏。最后，讨论了活动中的奖励和社交互动。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "误杀系列背景：儿童拐卖、系统性犯罪"
            },
            {
              "children": [],
              "content": "社会性议题：公众正义诉求、弱势群体保护"
            },
            {
              "children": [],
              "content": "电影对人性的探讨：善与恶的边界、社会道德的反思"
            }
          ],
          "content": "电影内容与主题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "观众反应：多样化，有人喜欢剧情的紧凑与反转，有人对某些情节感到疑惑或不满"
            },
            {
              "children": [],
              "content": "评论焦点：角色塑造、剧情逻辑、社会价值的传递"
            },
            {
              "children": [],
              "content": "对话中出现的关于电影艺术与社会意义的讨论"
            }
          ],
          "content": "观众与评论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "制作团队：陈思诚的监制，导演与编剧的合作"
            },
            {
              "children": [],
              "content": "市场反应：票房成绩、观众口碑"
            },
            {
              "children": [],
              "content": "电影的审查与市场策略：如何在审查制度下表达社会议题"
            }
          ],
          "content": "制作与市场"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对公共议题的回应：儿童拐卖、正义的诉求"
            },
            {
              "children": [],
              "content": "电影作为社会讨论的媒介：电影如何激发公众对于社会议题的关注和讨论"
            },
            {
              "children": [],
              "content": "电影中的女性角色塑造：女性角色的呈现与社会价值的传递"
            }
          ],
          "content": "社会价值与反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "观众互动体验：观影后的讨论与分享，对电影的不同理解和感受"
            },
            {
              "children": [],
              "content": "观众对电影社会价值的反思与讨论"
            },
            {
              "children": [],
              "content": "对未来电影制作的期待：希望能够看到更多关注社会议题、探讨人性深度的作品"
            }
          ],
          "content": "观影会互动"
        },
        {
          "children": [
            {
              "children": [],
              "content": "电影人对于社会责任的承担"
            },
            {
              "children": [],
              "content": "观众对于电影艺术与社会价值结合的期待"
            },
            {
              "children": [],
              "content": "对电影市场和创作模式的展望"
            }
          ],
          "content": "对未来电影的期待"
        }
      ],
      "content": "电影《误杀》讨论会总结"
    }
  }
}