{
  "pid": "64992bc0932f350aae1808dc",
  "eid": "677c01620dc20e66f6584ab7",
  "title": "《里斯本丸沉没》70岁方励花8年讲述的充满惊人悖论的人性史诗故事 - 135",
  "task_id": "mloynmwmbrl3qagp",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "我们今天是皇家观影会，特别的一场是里斯本丸沉没，这是一个非常优秀的国产纪录片电影。我们今天也是这场请了非常重要的嘉宾，也是我们老朋友沙青。但今天为什么拿两个话筒下面的开场交给樊玉茹，我就闲话不多说了。来吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:25",
      "text": "因为我们那个收音的需要，就是拿两个话筒。一个话筒是现场让大家扩音听到的，还有一个是今天我们的完整内容的清晰版，是会简称一期节目放到东亚观察局，然后也让夏老师来这边。因为这个片子的它的一些历史背景，其实我觉得跟我们东亚观察局平时观察，经常做的内容其实有一点点什么在我们的手背范围之内。尤其是老师，他自己做历史研究什么的，其实经常会。因为我我自己看了第二遍，第一遍的时候其实我觉得有一些点是需要从历史的角度跟大家有点解读。是的，尤其比如说这个世界为什么那么多年有点我觉得有点被刻意遗忘的那种成分在了。对，因为它有很多非常微妙的一些背景在，所以说可能英国人，然后可能美国人都有点不太愿意提起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:14",
      "text": "这更不用说日本人了对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "对，更要更更不用说是日本人了，对吧？然后我们这边其实也有记录，但是也是因为各种各样的原因，可能没有让他让更多的人知道。你像方丽他本人在十年前14年拍那个东极岛，猜猜东极岛拍片的时候才知道这个故事，更不要说我们了，对吧？所以说我说今天正好夏老师他是做历史研究这一块，要对二战是相当熟悉。东亚这一块儿我不是。所以说我们说今天我们是这一期节目我会去精简一下，然后会放在东亚观众大局。还有一方面就是想我想让更多人知道这个电影，对，然后去支持这个电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:49",
      "text": "开正式开始我们今天的录制之前，我有几个请求希望给到大家。就是因为方导拍这个电影就是房子都卖了对吧？现在卖了不止一套，卖了不止一套对吧？然后昨天我问关老师，我说这个片子方导应该投了多少钱？我大概算算个账，呱呱雅迪给我说法是大概不少于3000万现金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:11",
      "text": "我就光现金这差不多，我觉得两三千万打不住的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:14",
      "text": "两三千万，那我们就按照3000万的现金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:16",
      "text": "还有很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "按照3000万来算的话，这部片子只有到一个亿。对的话，我们方导才不亏钱。现在目前是两千多万票房的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:24",
      "text": "对他现在的说法说他倒没想过回本，他想的是他现在还有一些负债。对我就觉得他要先把负债先还了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "我个人的想法是说，如果大家觉得这是个好片子的话，我们尽量让这部片子就我通过我的努力，大家通过大家各自的努力，让更多的人知道这么有这么一部好的片子。然后这是一个我们的一个发小，对大家的一个请求。就是今天如果大家有这个想法，比如说发各种社媒平台的时候，对，可以加上里斯本丸沉没这个hashtag，也可以加博会观影会。不是我是会每一条都去小红书去点的。然后如果大家自己写完之后，也建议大家搜那个里斯本丸沉没，或者搜我们博格万运会。在互联网上看到别人有写的话，也去点个赞。这样平台才会更多的去推出，去让更多人看到这么一部电影，这是一个请求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "第二个请求就今天我们是会有那个QA环节，大家可以发言。对，可以发言。因为一些缘分，我是直接能够把我们这期节目的链接发给方导本人听到的。所以说我希望大家在发言的时候都不吝自己的赞美，在发言前先表扬他一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:31",
      "text": "或者先赞美他一下，好不好？对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:33",
      "text": "好吧，这还有一个对于线上的听众，如果听到这边的话，可能你没在现场，但是我希望能在评论区里面看到大家对于这部片子的一个感受，对于方导的一个鼓励。因为他之后好像还有号称要拍马。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:50",
      "text": "航马航73730这个730拍事情.",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:54",
      "text": "我不希望把这部片子亏到他以后不敢拍或者没有这个实力拍。所以说我建议就是我们我自己作为做播客的人我相信台上我们都我们会尽自己的所有努力去更在各种平台推广这部电影，让他能被更多人看到。然后让这样的导演不要以后没有这个机会拍自己想拍的东西，也让我们丧失了一些看到好电影的一些机会，对吧？好，刚才已经说了，基于一个缘分，我是有这个机会把这期的链接给到方导本人听。所以说大家现场的所有的互动内容他能听到。所以说在开始之前我建议大家给点掌声，可不可以？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:32",
      "text": "方老师能听到的。对对对，一定的，这个直接会转发给他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:37",
      "text": "对我肯定会转发给他本人。然后跟他说我们做过这么一场活动，然后是满场的。然后我们东亚观察局虽然也算且算头部之一的博客，对吧？全网可能有有个几万人会听，会怎么样，希望说有更多的人听到，抓紧看对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:53",
      "text": "因为这个片子实在是因为可能上海还好，上海大家能看到很多排片什么的。其实我知道很多准一线新一线以下的城市就几乎没有排片。对最近中国电影的大环境如此，再加上这是一部国产的纪录片，很多人看到纪录片就已经望而却步了，对吧？所以说是因为我听到一个说法，现在这部片子最主要的一个人群画像就是上海女孩，是吗？上海女生是买票的主力，所以说在场所有的女生希望你可以推到自己的闺蜜朋友里面，让更多人看到这部片子，就是主力人群。因为本来就是一线城市的人会看这个片子，然后女生进电影院的比例是会比男生稍微高的。所以说上海女孩加油。好，今天可能让沙老师要分享多一点关于历史方面的一个内容。但是有一个问题，因为我知道你自己他自己带了一本叫这本书给我们大概介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:47",
      "text": "这个其实是之前的时候，这本书是2019年的，就是是两个浙江的一个学者写，就是讲解密里斯本完，然后是2019年的时候出的。这个时候因为那个时候其实方丽已经在做这个事情了，所以当时也有些人在做这方面相关的一些研究。因为我知道今天这个活动也是为了这部电影。当时因为我这本书其实以前就有了，因为最早知道这部电影是去年的上海电影节。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:11",
      "text": "对他票不好抢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "那那个对对，那个时候的话，就已经有这个片子了。所以说当时的话按照方导自己的说法，那个片子就是上电影节那个版本，还不是一个最终版。他很多这种东西都还没做完，他只是为了电影节上了一个上映去做了这么一个东西。所以说这是一个他的一个大的一个背景。所以说你刚刚问题什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:33",
      "text": "问题就是说我第一一刷的时候，我觉得这是一个历史背景，需要跟大家解释一下的。因为我当时我说这部这个片子的一个背景，用一句话来讲的时候是非常长的一个句子。就是1800个英国战俘从香港出发，坐了一艘日本的货船，但是船上满载着很多货物跟日本兵。然后他们从香港出发，在经过中国东海海域的时候，被一艘美军潜艇击沉。然后最后被东极岛的渔民救上了三百多位。这个故事本身就非常的戏剧性，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "然后这背后其实是很多历史背景的。所以说用这个线索，沙老师跟我们大家讲述一下，从41年珍珠珍珠港事件到他们把他送到他们要把整船人送到门门斯港。我看到门斯港这整个中间的一个脉络和它的背景，你简单给我们稍微介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:28",
      "text": "其实这个片子他讲的也比较清楚了，因为最早的话就说是珍珠港事件之后，太平洋战争爆发。在此之前的话，实际上面是处于一个比较奇怪这样一个状态。因为就比如说中国的正面战场，就说是中国军民其实已经打了好几年了。对，但是由于英美和日本没有正式的宣战，所以说处于一个比较微妙的两个对峙的这样一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:52",
      "text": "实际上也不光是香港，当时的上海也是的。因为上海是有所谓的租界地区的，所以当时的公共租界实际上面还是处于一个所谓的非战争的状态。所以说当时讲上海史的话，一个所谓的孤岛时期，就是一个非常奇怪的这一个状态。所以说但是随着1941年12月，珍珠港事件爆发，这个很微妙很诡异的这样一个平衡就被打破掉了。战争就彻底降临在这些还没被波及的地方，香港是其中之一。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:21",
      "text": "是同一天是同一天12月8号。对，他们是打完珍珠港同时就开始进攻香港。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:28",
      "text": "就安排好的，不是安排好的，都是安排好的。当时的话日本海军的联合舰队的机动部队，他在偷袭珍珠港，然后他的陆军在进攻新新加坡，然后包括香港。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:41",
      "text": "马来岛，包括上海。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "包括上海的租界。对，因为之前很早以前了，斯坦伯格拍过一部电影，就是太阳帝国。太阳帝国其实也拍过当时上海公共租界遭到日军进攻的这样一个场面，所以说这是一个大的背景。当时对于香港的英国的守军来说的话，当时大概也就。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:58",
      "text": "14000人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "对，一万多人。然后当时进攻的日军三万多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:03",
      "text": "然后我看那个资料好像说是将近6万，还是我不知道有没有那么多。是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:07",
      "text": "就是指主力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:08",
      "text": "加配合主力直接的部队的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:11",
      "text": "他他当时是23军，大概是三万多个人，三万多人，然后是比人数上比英军要多很多。但是实际上面当时讲还是有一个背景，就是当时的英军其实，有点嘀咕当时日军的战力的对，香港是这样，新加坡也是这样，因为新加坡其实也是很快就沦陷了。当时英国人在香港的，他的计划是说至少要坚守半年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:33",
      "text": "他们本来要等新加坡的支援，后来发现新加坡来支援的船也沉了，就彻底没有希望，也扛了18天也挺不容易的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:41",
      "text": "但是之前的计划是半年，所以说相对来说的话，就是说是也是比他想象中的要更快的沦陷。因为还有一个大的背景，就是说是当时马来半岛日军也在突击突击新加坡。然后当时英国的远东舰队最著名的战列舰威尔士亲王号也被日军给炸炸沉了。所以这也是很多事件在一起，导致香港迅速的陷落。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:02",
      "text": "所以说陷落之后的话，实际上面这批英军当中的话，有几个部分。一部分的话前面也提到了，主要是英国本土的部队。前面就是在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:13",
      "text": "其他里面说到，他是大不列颠战役之后，对，被派往了香港。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "就是有一些就比如说是他前面也提到的，比如说苏格兰皇家团，皇家军团middlesex middle x的那个日本，还有一些是加拿大部队，就是有可能是加拿大部队，还有苏格兰的什么的，是吧？而且就包括一小部分苏格兰，我也把他送到英国本土去了。还有还有其实还有四五千的印度兵英应用部队。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:36",
      "text": "还有香港本地的叫什么本地本土部队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "本土部队的话其实也是很少，也是以西洋人为主了也是以英就西方人为主。然后他日本占领之后的话，这四五千的印度兵基本上是属于一个就地解放的状态，就放走了。就放就是因为当时他也想扶植印度的这些反应的势力，然后就把这个人就地给解3秒了，很多人马上给处理掉了。然后剩下的主要的关押的战俘就是这批英国人和加拿大人。所以说这次里斯本玩的话，当时英国还当时日本其实还有一个一个背景，就是说是怎么样处理这些英国战俘或者英美战西方战俘。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:15",
      "text": "他们不是搞了三个叫叫什么集中营集集中营，战俘营，什么新街。港岛最大的是英国装了将近1万人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "然后在整个42年到43年，尤其是战争的初期阶段，就是整个西方盟国就败得非常快，然后的话损失也很多，有有数以万计的人被俘。实际上面在这段期间，日军针对西方战俘的，战争罪行。其实也不光是里斯本丸这样一个事件本身，还有很多事情。就比如说在马兰半岛的所谓的巴丹死亡行军，当时其实就是非常有名。当时他在整个马来半岛俘虏的这些英美的这种战俘，把他们名义上面说也是转移，就是从一个一个一个俘虏地转移到新的那个集中营的这种战俘营的地方。这一路上面就死亡大造成大量的死亡。对，就是很多时候似乎也被认为是有意的去营造一个非常糟糕的一个行军的环境，让让自然界把这些人淘汰掉，自然死掉。就这样的话，当时的日军的想法是说，我可以不用承担这个负担，我要不然我还养这些战。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:24",
      "text": "一方面节省了自己成本，第二方面他说我也没有违反日内瓦公约。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:28",
      "text": "他说你他说没签，我是他是行军路上死的。所以这个事情的话导致了很多事后的一些追究。就比如说当时攻占新加坡的山下奉文，当时也被称为马来之虎。他在1945年之后被追究战争责任，也被送上绞刑架。其实也是一个原因。也就是说你作为当时马来的日军的最高负责人，你要为巴丹死亡行军的这种非正常的死亡和绿带的这种战俘，你要负责。所以说这也是一个大的背景，就是香港的话其实只是其中对一个小的一个组成部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:01",
      "text": "有一个时间轴再给大家其实在捋清楚他这事儿出发的是1942年的9月26号开始上传，27号出发。但是刚才说的珍珠港事件是1941年12月8号，一直打到12月25号，就圣诞节那天。因为这个作者tony behm写的这本书是跟这个电影同名，方丽是用了那本通一百那本书的同名是意味着接棒的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:25",
      "text": "那本书的开张的第一个画就画面感非常强，就是一个英军士兵吹响了最后一次进攻的号角，马上就接收到要投降的指令，吹完了之后扔在地上一脚踩烂。那就是12月20几号，我为什么说这个时间点呢？因为到他们最后上传是不是有十个月的时间？这十个月时间就是沙星星老师刚才说的非常非反人，就是就毫无人道的让他们挨饿，让他们疟疾爆发，一部分的白喉开始爆发。所以到最后日本人说这2000人去当劳工，而且是骗他们说要送你们去一个美丽的国家，是挑出2000人。这挑出2000人的方法非常简单，他弄俩汽油桶，从这儿到这儿十几米、20米，谁能够走过去绕一圈，站到那后面就可以上传。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:11",
      "text": "就身体基本健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:12",
      "text": "因为大部分站都站不起来了。然后选出来这2000人是这么选出来的，然后给他们打疫苗，然后发什么证件让他们上传，这是一个重要的。就是前面十个月遭受了非人的折磨，结果上传又是更大的折磨，这是一个很重要的时间。背景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:26",
      "text": "画面其实也有展现，战俘营里边很多人已经骨瘦如柴了，那种画面对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:31",
      "text": "很可怕。所以说当时把这批战俘转移到日本去的很大这个目的是为了要弥补战争期间日本本国的他那个劳动力的缺乏。对，因为他的男丁也都被征兵了，所以说整个国内的话生产其实劳力其实也不光是有这些英美战俘、西方战俘，也有很多中国劳工在这个期间也被抓到日本去做做苦力。对，然后的话当时的话当时中国劳工在日本的话其实也非多，而且散布的情况也非常多，从九州一直到北海道都有。甚至也发生过中国劳工在日本当地的这种苦力营，就是是暴动的这些情况。当然除了中国劳工之外，也有朝鲜半岛的劳工。所以说这是一个大的一个背景。他为什么要把这些算是还身体还算健康的战俘挑出来送到日本去，这是也是为了他缓解战争期间的一个劳力的一个紧缺。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:25",
      "text": "而且是沙老师还有一个背景跟大家补充一下，就是美国这个潜艇刚好在那个海域跟日本形成了一个对峙，是不是也是符合你刚才说的日本二战早期那个战场的局势有关？你应该在那个时候，1942年的那个时候，其实美国跟日本好像至少在陆地上，在中国的战场上，他们好像只能在公海的海域跟日本正面对击。这个是不是他是有一定的说法的，在那个历史发展阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "基本上到42年的，就是90月份这个时间段。这个时间点的话应该这样讲，就是日军的败相还没有展现出来。对，就是他跟美国还处于一个拉锯的这样一个状态，而且当时的他跟美国的主要战场还是在就说是在瓜岛，或者是近近几年近几年那个那个中途岛什么的。那块地方他们是他们的主要战场。因为当时美军潜艇之所以会犹豫到这块地方的话，也是跟当时的作战的策略有关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:19",
      "text": "因为我们都知道潜艇作战的话是从一战开始的。1914年就是第一次下大战的时候，出现了潜艇。潜艇它这个东西它为什么，它就因为它隐蔽性强，它可以犹豫到敌后或者离离地方还很近的地方去犹豫。当时潜艇战的主要的目的，它不是为了要打击对面的军舰，不是打击对他主要目的是打击对方的物资的物资补给线运输件。所以说这是他主要的攻击的目标。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:49",
      "text": "对，所以说从一战的时候，德国人就搞过所谓的无限制潜潜艇战。对他的目的是什么？当时他是针对英国人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:55",
      "text": "他就是封锁那个大西洋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:56",
      "text": "要封锁大西洋，让英国在本岛上被困死。他无法接受从海外殖民地输送来的各种资源，对，这是他的主要目的。所以说到了二战的时候，其实也是这样子的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:06",
      "text": "大概所有的交战国除了日本之外，对于潜艇的使用都是把它当做一种破交战，或者是一种破坏对方后勤线、补给线、物流线的这样一种工具来使用的。只有当时的日本海军，他是把潜艇当做一个打击对方军舰的一个有生力量来使用的。所以说当时美军的话，他就是会派很多潜艇在整个一个日军的占领区附近游弋。而且从历史上来看的话，就是美军潜艇至少是早期，他的很多战绩其实都很乌龙的，就是他在乌龙很乌龙很都很乌龙的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:41",
      "text": "就是在太平洋战争爆发之后，在他们第一次击沉的，在战争期间爆发的美国潜艇，击沉的第一个目标是一艘挪威商船，是在马来半岛附近，当时菲律宾那个海域附近。当时的话也是把它误认为是一艘日本船，然后就把它击沉了。到导致了船上面将近50名挪威海员就命丧大海的世界也不明不白的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:05",
      "text": "你就要说的这个大家知道这个friendship fire这个电影里面提到了，其实在二战的时候，这个的确很常见。但是这么大范围导致死亡八百多人，当场就死亡八百多人，这个绝对就是没见过的。所以说fly fire一般就是一个炮火，一个阵地。什么像你刚刚这个商城有几十人。所以这个是他被历史遗忘，我们应该把它重提出来一个很重要的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "当然有些人认为他们也不归于那种严格意义上的finder fy因为的确他看不出来任何的迹象，而且他显然是这个叫什么就这个呃潜艇把这个里斯百万号当成一个重要的目标。为什么我看书上写，他这里面都说了，他发了66枚鱼雷，还有一些资料说是七没，就可见他前面三没都没打中，第四没打中了，但后面其实还发，就是可见他是把他当他他那个舰载的鱼雷特别大，他载不了几颗的，等于他把他的仓里面有的武器全冲着里斯本玩去了。可见？这一个重要战略目标就是对于那个潜艇的角度来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:02",
      "text": "实际上面整个二战期间发生过类似的情况，除了里斯本丸之外，在大西洋也有过，而且高度类似。而且两者发生的时间几乎是几乎是同一时间发生的，是在1942年的九月的16号，那很近了，9月16号那不很近吗？在什么地方呢？在大西洋的西非的靠近西非的海域，当时有一艘英国的一艘船叫拉克尼亚号。然后的话它是运载着大概一千多名英国的军民，有军人也有平民物资，以及1600名意大利战俘，从西非要驶往英国。结果在西非的外海被一艘德国的潜艇发现，游艇u bo发现。然后这时候德国游艇也向他发射了鱼雷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:56",
      "text": "发射鱼雷之后，因为这船因为船很大，你结果两千多人的船，然后下沉的速度是非常缓慢的。然后这个船上的下沉过程当中，这个德国潜艇的艇长就发现这个船上似乎可能都是平民。而且当时的话，他那个船就是上浮了。上浮之后就开始向德国本部汇报。我们发现我们继承了一艘船，但这艘船上似乎都是平民，或者大部分都是平民，我们怎么办？后来这个船长当时的话这个潜艇长就决定是救援，他就上浮之后，他就是开始组织去救援这些拉克尼亚号上的这些船员或者是战俘意大利战俘。然后整个过程的话，实际上是弄得非常长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:42",
      "text": "当时德军在附近有7艘潜艇，本来是要往南非开普敦那个方向去的。结果因为这件事情之后，这7艘潜艇全部被调过来用来营救，用来营救当时这个德国覃庭长就发了一条，就是在公开的频道上发了一条英文的一个信息。大概意思就是说，现在有一艘英国船拉克尼亚号被击沉了，船上面有非常多的平民。然后如果有任何船接收到这个信息，可以来营救，我不会攻击。然后当时的话，光这艘他自己所在的这个潜艇上面，大概就是艇上面大概就收了两百多个船员或者是战俘。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:20",
      "text": "他应该用无线电。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:22",
      "text": "直接就然后他这个船是挺后面就拖着4艘救援船，然后的话其他也有一些潜艇在参与相关的一些救援，整个过程大概有好几天的时间。但是这个事情比较吊诡的是什么呢？当时有一架美军的飞机，有一架B24的解放者飞机，就发现了这艘游艇。在接到了相关的通告的情况下，还是对这艘游艇发动了攻击。结果整个过程当中炸死了非常多的被救援的上来的平民。然后这艘船这艘游艇最后也不得不是放弃这些他已经救到的这些人。然后优只能下潜下潜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:02",
      "text": "然后这件事情之后在德国引发了非常大的风波。当时的德国的潜艇司令官叫邓尼茨，也非常著名的一个德国的一个将军。他后来就发布了一条非常有名的一条命令，大概就后面有后面也被称为叫拉肯尼亚命令。什么命令呢？那就是说从此之后，任何一艘德国的德军的潜艇，不能再救援任何的这种平民这种情况就出现这情况的话，全都不要救，就完全不要采取这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:31",
      "text": "然后这个事情的话，在纽伦堡审判的时候也被拿出来作为一个罪行。就意思说，你就说是违反战争法，或者是违反这些相关的一些战争的道义。后来这个事情，由于被牛顿宝审判被提出来了。在自我在对对自我辩护的过程当中，他就也把这个事情的前因后果给你拿出来讲了。对，然后导致这个结果就是让当时的美国人非常的难堪。因为当时的美军的飞机是你知道这架这潜艇上面是有战俘的，或者是有救援者的。而且就是说这潜艇上浮状态，它是树立一个红十字的一个旗，结果你还是坚持进行袭击或者轰炸，导致了非常不幸的结果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:13",
      "text": "然后这一艘拉科尼亚号上，他一共是2500五六百名船员，然后有1700我前面提到了，大概是1500名是意大利的战俘，然后这批战俘里面大概是有八九百人是死亡了。然后整个过程是非常惨烈的一个过程，而且有一些场景其实跟里斯本文件里面一些场景是高度类似的。就比如说当这艘拉克尼亚号被德国的潜艇是击中之后，他也要下沉，然后那些被关在底层的底仓的意大利战俘也要逃出去。然后在这过程当中也发生了英国和波兰的所谓射击。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:51",
      "text": "或者是用刀捅。它区别是没有近岸，离岸边比较远，那边比较远。对，那个就不存在有什么岛民来救援，那就没法救。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:00",
      "text": "过程的话其实事后也被认为是整个战争期间非常不堪的这样一个过程。所以说这个事件本身在前几年也被拍成过电影，就名字就叫拉科尼亚号的沉没。所以说我如果你把这个事件跟东极岛附近的里斯本丸的沉默，我来对照起来看的话，你觉得是高度类似，而且两件事情居然发生在同样的几乎同样的时间。所以说我觉得这一点的话，我觉得我是看这部电影，包括讲里斯本完这个故事本身的话，我觉得实际上面我来说，我也是觉得是可以拿来对照的，为什么呢？我觉得是可以让我们看看战争的本质到底是什么东西。在战争过程当中就是人性是怎么样被泯灭掉的这样一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:43",
      "text": "这里面有一个特别重要的区别，我一定要跟大家提示。就是因为我看那本书里面，它因为它是英文写的，他一直强调日本在这个事件里面，它两种菌种，navy是海军，army是陆军。这干这么丧心病狂的把那个封口封死了，这次押解的主要任务在这是，而美是日本的陆军，日本的陆军和海军是不是应该他们有内在的一些矛盾。但是在那个作者认为海军素质好一点。对，因为日本海军是英国人训练出来的，所以他们其实遵守了很多海军上的应有的利。那后面的捞人的都是日本海军在捞人，陆军就是在图箓，所以他们本来就是内部有些角力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "这个具体细节我就不熟了，这个应该让沙老师讲，就是日本陆军和海军的这艘船就是陆军。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:23",
      "text": "对，所以说对，陆军征用的，这艘船是陆军征用的。而且实际上面就是我看过一些人的评论，就觉得这方这本这部片子有一个小小的一个遗憾的地方，就是觉得日方的视角少了一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:35",
      "text": "对，他们也说了，知道我知道都不接受采访，就这俩接受采访。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:38",
      "text": "我觉得就说是包括那个就是你大家可以去听那个历史学人，前两天采访过方导。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:46",
      "text": "他在里面也讲过人的博客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:49",
      "text": "伯克当时的方力的说法也是说他有的时候会有一些问题。就是说他很多日方的视角讲的太多的话，他觉得可能上映会有问题，上映会有问题上映会有问题。然后他觉得也不方便讲太多，所以大家意会就可以了。大家有兴趣的话可以去听他的播客。然后当时他他也提到了，就是说是可能陆日本陆海军之间的一些区别，但是我觉得也要看了，就是日本海军内部有一些丧心病狂的人，也其实也也也也不少，也是也也不少。我只能这样想，就是说是我可以举个例子，就是说是一个反例，很有意思的反例。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:24",
      "text": "就是在一战期间，当时日军也参加的是一战，当时日军在一战中打的最大的一场战战应该是在我们中国青岛攻略战。因为当时青岛是德国的殖民地。对对对，然后是当时是派过一支大军，就是攻进攻青岛，当时有，几千个德军俘虏，在一战期间当时也是被送到了日本，有三个战俘营里面去。其中有一个最有名的是在四国那边，名门那边。在这个整个一个过程当中，其实跟二战期间日军的很多作为就形成了一个非常鲜明的一个对比。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:59",
      "text": "怎么说呢？就对待战德军这批德军战俘非常之文明，就态度非常之好。而且甚至说当时的给予了这些德军非常好的，非常符合公约的这种待遇。甚至我们都知道现在你去日本的话，你会发现日本人在在年底的时候非常喜欢上演贝多芬第九交响曲。欢乐颂日本境内第一次上演欢乐颂第9K9K9就是在德军战俘营里面，就当时的给予这些德军的自由或者是这些待遇可见一斑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:33",
      "text": "那为什么只隔了20年的时间，就完全是从一个极端到了另外一个极端？这20年期间发生了什么？以至于一些最基本的一些整个一个作为文明社会的一个准则丧失掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:46",
      "text": "就是如何走向军国主义了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:47",
      "text": "对所以说我觉得这是个对比。所以换句话说，你以前说这个民族这个过程有什么问题？那我觉得可能我们更要探究的是20年到底发生了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:55",
      "text": "什么事情？老师这个高级了，这个说法高级了。然后我觉得有一个点可以正好因为已经讲到说方导其实拍了很多日本的素材，但是剪去剪出来就这点，我第一遍看的时候，我就特别重点观察金田茂那个船长的子女两个人的讲。因为我是能听懂他们那个日文语那个讲法的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "有哪些字幕是没翻译出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "跟我们字母其实翻译出来。但是日本语气，日本人讲话那种语气的微妙的点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "其实很明显，就是他女儿和儿子区别很明显。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:28",
      "text": "有什么区别？能不能跟我们说说？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:30",
      "text": "你看他儿子有点笑眯眯的那种感觉，就故作轻松状，他有一种感觉，他其实看他就是说反正这事儿是我老头子干的，跟我们跟我其实没什么关系。然后比如说他对于那个战争总体的战争的反省，他说你看我们日本当年上一辈人还对中国做了那么大，他们拿着大刀砍人什么的。然后他说的话说那些人是干得出这种事情的。其实它就是有一种区隔感。区隔感就是我们这一代人我我又不是战犯，我就我战后生的我什么都什么的，他有一种区隔，然后有一点轻飘飘的那个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:01",
      "text": "但你看他那个女儿讲的那个东西，其实他女儿有一点点很微妙的地方。一方面他是愧疚的，一方面他是愧疚，第二方面他其实也是小心谨慎的。你比如说他讲了一句，他里面很少有判断，他都是用一种询问的。比如说我觉得是什么，nonage show，他就是会说你绝不得觉得是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "这里边也有日本女性讲话的一种特点，就是日本女性在公开场合讲话，跟人交谈的时候，是不会有很多很重的判断句的。他一般都是那种往后收的一种东西，但是你是能看到他他女儿跟他儿子的对于爸爸的罪行也好，或者说行为，或者说对于整体日本上一代的人的态度是有点微妙的一些区别是在他们的话语里边。但是这个东西用字幕其实很难去非常准确的去展现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:48",
      "text": "但我看的时候，而且其实大家可以看他们眼神就看得出来，他女儿其实不太敢看那个问他的那个人，有的时候会闪躲，他儿子就无所谓，反正就是那种有点面容还挺挺祥和的那那种感觉，这个我是觉得还蛮微妙的。然后还有一个就是那个学者，对那个学者先说老实话，他说的那个事，其实从学术角度来说是严谨的。但是我们那个字幕写出来的会让大家是很多人觉得不爽。就比如说他用了很多一些，比如说他说从一定意义上讲，然后他他其实主要是讲两个。他说因为他是学者，他也不是当事人，他只是事后去研究这些文献。他说站在日本军部的角度考虑这种问题的时候，基本上就是天平上是两端。一端就我花很多人力成本去管理，去救他们，然后还把这批人管起来，这是一种成本的那种付出。还有一端就是那种国际社会的那种压力，就是他比如说屠杀那个战俘会不会有问题或者怎么样，然后他就会在两种里边取一种，他是表达这么一个意思，然后这也是在片子里面是有展现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:56",
      "text": "一开始大家全部跳船的时候，日本军方第一时间是选择射杀。他有很多证言了，很多证词，就是说一开始选择射杀，当中国渔民开始救的时候，日本意识到就是军方是意识到等于有目击证人了。就除非我今天把这些人都杀光，对吧？不然的话，我们之前杀他们的那个罪行就会传出去了。所以说他当时其实你看我们有片子里面有一点，其实有一点点没提到，就是后面日军也是等于救了六百多人是其实，整体活下来幸存者是九百多人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:28",
      "text": "其实一方面是说中国渔民救的不止三百多，对，这是三百多。这个数字是中方当年的中方的统计其实远远不够。为什么？因为舟山群岛它是个群岛，很多人在那个史料里面，外国人托尼的史料里面就有写，他有的是飘到别的岛上去了。是他其实在统计是一个营救，是一个漫长的，后来又三四天慢慢的又救了一些人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:50",
      "text": "但即便如此的话，我觉得就是不会百分百全不都是中国那个渔民去救的。海军捞上来的这个事情之后，等于是日本海军或者说捞那个开始捞上来了。对，捞上来之后，他其实为了营造后面这个人设。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:03",
      "text": "因为他后面做了大量的说他们正面营救的政治宣传。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "对，这就是这背后的话，其他这个片子里其实没有讲到。就是420这个事情出了之后，实际上是有过一轮国际舆论宣传站的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:14",
      "text": "它里面就讲到就那个英国大使馆通过瑞士大使馆抗议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "不在在此之前就有在此之前的话，实际上面是日本的新闻媒体。对，就已经开始军方授意这些媒体就已经在开始报报这个新闻了。当时日本的比如说朝日新闻，或者是相关的一些媒体，他的一个导向是什么？他的意思说你看美军惨无人道，就说是美军打自己人，就射杀就是射杀战俘的这种运就运兵的这个就是船只。然后的话就证明英美鬼畜的，就美国人管他管的很坏。这个事情的话实际上很早在十月份的时候，日本的媒体就应该是在报道这个事情了。然后直到是一个什么情况呢？到了年底的时候，不是前面有三个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:57",
      "text": "不是三个一份了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:58",
      "text": "然后去了之后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:59",
      "text": "再他去了重庆的去重庆大馆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:02",
      "text": "然后再向英国方面就提出是当时的他们受到了一些不人道的一些对待，或者是一些射杀这种落水战俘的一些情况。然后这个事情就一下子就爆发出来了。然后的话以至于后面也有英国的政府通过中立国瑞士國去向日本政府抗议，然后把这个事情的整个前因后果又揭露出来。包括当时的重庆政府，因为当时这个舟山浙江这个地方实际上是当时重庆政府跟日军的一个交错地方。就是说你来我来因为你想你想看东极岛这个地方，就是日军其实说实话他也懒得来管理这个地方，所以说他只是有事的时候他会过来，就比方过来抓这种俘虏，他平时的话他很多的话没事儿的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:40",
      "text": "算日战区，算你不能算是吧？是个交交交叉区，是个交叉区域，是个交叉的一个区域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "或者说这个地方平时大家也没什么兴趣，你就是一个渔村，对吧？就是这个东西当时又是战略上的那个意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:53",
      "text": "当时整个浙江其实很多地方都存在这个情况。因为比如说像宁波，其实很长一段时间也是同行的。所以说有这样一个情况之下，所以说当时的话以至于有一些空间能够去做这些事情，把这些人怎么样去辗转的运到大后方去。所以说整个过程的话，在从1942年年底一直到1943年初，就双方的话在舆论场上面打了很长时间，然后互相要证明对方不是人，对吧，或者对方的对方反人道。所以说整个过程实际上面是在当时的话已经是一个很大的事情。因为日军的角度来说，他一般他是从来不会主动对外报道自己的，什么运输船的损失的情况的。对他这个事情是被单独拎出，是以至于是要大张旗鼓的去报道，去打一个宣传战。所以这个过程本身我觉得是有这样一个背景。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:40",
      "text": "Q一下刚才提到的金田茂那一趴，我突然想起来就是a tony back那书的最后那个其中附录一就是金田茂受审的庭审全记录。其实这个电影里面他有一个细节，为什么配了七被判了七年？是因为最终的庭审能锁定他证据的是说他为两起死亡两条人命负责和一些死亡事件是在撤离的时候导致的安全事故。那么many death就是非常多的。这些人死亡其实没有怪到金田豹身上。所以很多人争议说这个审判死这么多人。把这船长不管他什么，他是个很倒霉的船长，他的船不停的被他他临时受命来上他当船长那七年也觉得，就不是那么正义的一个审判。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:26",
      "text": "不但但也有有一个问题，就是说是因为实际上为这个事情要直接负责的。就日本陆军的两个现场指挥死了吗？和田一雄一个中卫，还有一个哨所，就是说他就地位更高，两个后面就站全部战死了。对，都死了，都死了。所以你就找不到一个实际的一个追究人了。对，今天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:42",
      "text": "本人实际上面民间人算一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:45",
      "text": "他他是他就是一个商社的一个船长。对，就是他这个过程当中的话，实际上面有很多在审判过程当中的话，其实有很多打引号对他有利的证据的。就比如说他自己就是说曾经在那个船启航之前，跟日本的军方提出来说，是不是要配备足够的救生衣或者是救生的这种器材。当然不可能满足他这个要求了。但是这些东西的话，实际上，就成为他日后为自己辩护的一个主要的一个理由。意思就是说我作为一个民间的一个商船的船长，当然我要为我的船负责，为我的船的货物或者人员负。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:22",
      "text": "意思就是说他能做到的他都做到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:25",
      "text": "所以说这然后还有一个，其实他还有他其实他这个电影里面也排到他一个辩护，他意思就是说最后去封那个舱门的不是我。不是我就说风筝舱门的这个动作不是我去做的，我只是一个船的船长。他就会做这样一种区隔，为他自己争取一些是一些减刑，或者是一些量刑上的一些考虑。所以说我觉得更多的这个事情对于当时的战后的审判来说，尤其是尤其是英国的人人的角度来说，他会觉得我一定要找到一个人为这个事情负责。但是直接的负责的人都已经死了，那怎么办？对他说你再怎么样，我你我就你这个人成长肯定是要负这个责责的对，就不管你到底是出于你自己的本心或者怎么样，但是你要负这个责。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:07",
      "text": "它里面还有一个补充的细节，就说咱们中国渔民开始救了吗？说他引用的那个中国渔民的采访的一个视角，说中国渔民说一开始以为就看那船在那慢慢沉，那不沉了26个小时吗？然后呢是以为是日本人的船，日本人自己在那落水，所以渔民们都按兵不动，一直在那看着。后来一看这不像日本人，一个怎么是怎么还打皮肤了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:29",
      "text": "怎么还打起来了的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:30",
      "text": "还么哒嗒哒打之后他们夸就咱就出去了。而且他这个统计的这里面是不是提到了意思也就是说是有190多人，其实是两百多人是当时在那数据统计，不包含妇女和儿童及岸上支援的人，其实这应该都被统，其实应该是有两百多人参加了这个救援，所以这个数据，反正就更新一下。而且那个书里面写的这个不是1834，这里面写的是1816。船上的战俘就是因为上船之前有些人得了白喉的症状，他们为了不是给他们打疫苗，就临时去除了十几个人。所以就1816这是拍这个纪录片，就把20年前的那本作者书的那个数据还更新了一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "其实讲到今天报的话，还可以补充一点，就当年日本这种军国主义从上到下那种动员程度。的确他在自己给自我辩护的时候，那些话你从理性角度上是能理解的，就当年他没法违抗那个命令，毕竟那个是军方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:25",
      "text": "的庭上，辩护律师反驳他了，不是控告律师反驳他了。用的这这里面引用了一部分，就是说实际上他是可以，但是他那个情况可能他做不到，但实际上他的那个身份也是可以不执行的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:37",
      "text": "他做不到点的。他女儿跟他说了，其实我他那个字幕里面也有写。就是我觉得这两年我看很多日本那种所谓的反战电影，或者跟战争有关。比如说那个哥斯拉，最新的那个哥斯拉也讲到那种现在日本国内他的一种舆论是会把民间的人跟那个比如说参与战争，他比如说有战士和民间的那个人，就是发动战争，他是不会去碰那一块儿，就没话讲。比如说永远的灵什么的那种电影，它都是从一个普通人的视角，比如你是普通的一个战士，普通的一个比如说你是一个这么一个船长。然后他们现在电影的那种拍法，就是说会说一个非常虚抽象的概念，就战争对所有人都是一个灾难，对于中对于日本的这些普通人也是一种灾难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "然后经常会去有一句非常典型的一个台词就会出现了。这里边也出现了，就是如果你不当时不听从这个命令的话，你就没有办法保护你想保护的人。就是我当时去看什么那个哥斯拉负-1.0的那个时候，他也是从一个简战士地方去切入。然后他战后还是会给他一些，比如说家人的一些视角什么的，他就会有一种勇气。他就是说如果我有了个孩子，那我要保护我这个孩子好好长大的话，那我只能是这样苟活着。他现在用这种方式，然后让大家有一种，怎么说呢？就是有一种思路或者说有一种情绪去带入进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:01",
      "text": "但是从那个受害者角度是不能接受这种说法的这是要提出来。因为它里边日本这一块真的是的确相相对相对会比较少一点。然后我想问一下陈老师，你听了方丽那期播客，他有没有讲到，比如说他还采访了日本哪些地方？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:18",
      "text": "其实你如果你看片尾的话，你会发现很多他采访的日本人其实没有在正片里出现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:23",
      "text": "是他采访了可能没用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "或者是所以说这个理由大家也可以意会一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:28",
      "text": "或者比如说他采访过哪里列了很多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:30",
      "text": "他他他其实里面也列了一些相关的一些，比如说一些POW的研究会，什么沉船研究会的一些人，他也没放出来。而且包括他采访这个黑泽教授本人，他当然地位很高。因为他是日本军事学军事学会的会长会长军事研究学会的会长。但是他本人说实话，他不是研究这一块历史，是所以说我当时采访他可能是我不知道是有人介绍，或者是他他觉得他开头比较大还是怎么样。而且他自己其实他的书在国内也引进过他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:59",
      "text": "比如说黑泽先生？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:00",
      "text": "黑泽先生就是这两次大战期间的日本陆军，就是说他这本书这些书也有引进过。但是本质上来说，我觉得是这可能是一个一个小小的遗憾。他一些日军的一些事情，无论是揭露的也好，还是反省的也好，相对来说没有办法片子里面就拍的少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:20",
      "text": "像在这里面我觉得可能是一个方岛文化背景的一个问题。你看他英语非常好，他可能对英语世界，比如说我去英国应该找谁，或者说找到什么，他的沟通会比较。但是他日语肯定不行，然后找了可能助手什么的，也不一定是说就非常能够完整的去完成他交给的一些想法和任务。所以说不一定能够接触到最核心的那一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:41",
      "text": "我觉得他应该是拍了很多，取舍很难。因为这个电影里面可能所有的素材连20%都不到，就是就原这才2个小时。所以他未来如果他有有这个能力和有这个钱的话，他出一个一系列的电视片更超长完整版是完全有可能的。而且他现在还有一百多个家庭答应了采还没采，对吧？其实这个电影他我说了几个角度是关这个电影创作的。很奇怪的一点就是从来没有一部电影它是一个生成式创作。就是一开始他没想拍电影，他就去很好奇深海看他14年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:15",
      "text": "是韩寒的一个电影吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:17",
      "text": "拍完之后他16年好奇他拍电影的时候听说有那么个故事，所以那个后会无期的片尾曲就用的是这个故事。那个片尾曲不是当一艘船沉入海底，其实就说的是这个意思。对，所以那首歌就是因为那个电影的片尾曲。然后他本来是个地球物理学家，他疯狂的干了各种深海探险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "他跟后会无期的关系，他是他投资人，他投资他只是在作为投资人在现场的时候，听到人家讲的这个故事，对我说怎么边上有陈柏霖呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:44",
      "text": "我还是对对对，所以在对，那是汤阳的主演。对对对，所以等于他先利用自己的从事了四十多年的一个地球物理深海勘探的专业，在大学学物理的。然后他就拿着自己的设备，因为我20年前去过他的公司，因为认识很久很久了。方丽然后他就先去扫到了，终于因为当年的坐标是错的，他本来就以为这事儿就结束了。结果在这个扫的过程当中，就开始18年他想去做个电视短的宣传片，还没想拍点，那时候还没想拍，然后18年做了大的群访去了英国之后，其实他就觉得这个事儿已经不是一个电视纪录片那么简单了，要拍成电影级别的，从那儿开始就刹不住车了。用他自己的原话说，买五张信用卡先轮流刷，然后刷爆了之后再开始卖房，然后现在开始欠钱要还债。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:32",
      "text": "因为我看到他光是在BBC和英国媒体做广告，大概就花了两三百万。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:37",
      "text": "那是他是先接受了当地的英国媒体的采访之后，后来才想到打广告，那就后来就开始追加了，但是真正花钱的是他，这里面我觉得实打实的，他这些动画段落推翻了几种方案之后，现在好不容易找到了一个他能勉强接受的话，这个太花钱了。你我所以我一看这个电影吧，我说没有纪录片是这么拍的。一他没有脚本，他基本没有抓，这搞得跟王家卫一样。王家卫拍电影跪就跪在这儿，他基本上按照王家卫的思路拍了个纪录片，电影他是边踩边拍。他里面是不是他终于他唯一的一次忍不住热泪盈眶，是为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "是因为是哥哥写给弟弟的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:10",
      "text": "因为他弟弟就很小，因为他爸也是一个教授，然后文革的时候就给打没了，然后他妈又给流放，他带着他很小的三岁的弟弟相依为命。所以他看那封信他受不了。其实但是他只是提了一嘴，说我有一个弟弟，其实背后的故事就很像，当然受不了。所以就这样的一个东西，他有一种冥冥的使命感，推动着他把这个电影生成出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "行，那还是先回到一下历史方面，其实刚才沙老师说了很多一些史实的一些地方。有一些比如说跟历史有关的一些我们的个人感受的一点。比如说我还是回到那个片，这个片子是七八十年，没人提及过吗？你从一个研究历史的一个学者的一个角度，你来跟我们说一说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:54",
      "text": "这里边是不是有一点就是英国人也觉得这事儿很难去讲，或者美国人也觉得。这事儿因为美国人明显是变相的等于是造成这个惨案的一个推手，对吧？当然肯定绝大部分责任是在日方，这毫无疑问的。但美国人你像那个机械师，他都自责了半生，对吧？那你觉得这个是不是跟这个事情就是他的一个背景如此之复杂，有点微妙。所以让这个事情那么多年就一直让大家好像很难去非常正面的去提及它，或者是大张旗鼓的去提这个事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:27",
      "text": "或者换一个角度，就是说为什么你刚才马上就提到拉兹尼亚克号那件事儿好像知道的人更多，为什么里斯本丸号就被淹没了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:36",
      "text": "这个消息我角度怎么看？这个我觉得其实也是跟二战之后的一些西方的欧美叙战争叙述也有关系。因为相对来说的话，我这这样说吧，尤其这对英国人来说，就是说他在讲述整个二战的历史叙述过程当中，欧洲战场它是可以把它描绘成一个可可去保家卫国的这样一个靓丽的史诗了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:03",
      "text": "是因为他被侵略被攻击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:05",
      "text": "而且最后因为你迎来了胜利了。所以这一段的话书写下来当然有苦难或者是苦苦难辉煌了。辉煌苦难对吧？就说这一套东西的话对他来说是一个非常顺的东西去叙述起来。哪怕经历过布雷，经历过敦刻尔克，经历过伦敦大轰炸，然后经历过这些比较惨痛的一些黑暗的岁月，什么自然岁月也好，都或者是蹲那个敦刻尔克也好。但是最后他能够把它叙述成一个保家卫国的一个史诗。但是你回到亚洲或者亚太战场，尤其对英国人来说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:38",
      "text": "实际上是个非常尴尬的，有点尴尬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:39",
      "text": "为什么呢？你保护的都是你保护的都是你的这些殖民地，你保护的都是殖民地，而且第一你保卫的是殖民地，实际上面这些合法性本身来说是个打个问号的这是第一点。第二点的话，实际上面来说，你在整个亚太战场，你都是非常不光彩的失败。无论新加坡也好，香港也好，包括其他地方也好，其实都是一个很尴尬的一个描述，就是打的也很差。就说一个是你没有取得很好的战绩，对另外一点的话你怎么说呢？我说我泡多了打游戏要保留我的殖民地，就是这个感觉其实也很奇怪。所以说这一点的话跟他的本土的叙事就形成了一个非常大的一个反差和对比。所以以至于他在二战之后讲述我自己的战争的正义性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:24",
      "text": "合法性，应他是没有那么强的动力是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:26",
      "text": "他可能肯定是会更倾向于去讲欧洲战场，不会去讲亚太。是对于对对于英国来说是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:31",
      "text": "我记得你这一点正好想起来在北京场那嘉宾是罗叔，他补充了一个我从来没想到的点就你刚才提到我突然想到他说香港14000驻军打呃战死1500，最后剩下12000多，然后大概又跑了几百，反正最后俘虏大概小于12102000人。是说明明其实那个时候咱们的大陆中国的正面战场可以支援。反正罗叔的意思说他有点其实好像不乐意。他的意思说万以你国军来了给支援了，那最后你是不是就不走了，我这殖民地是不是又让你收回去了？小心思有小算盘，你看这个你知道吧？但是倒霉的是香港普通老百姓多死了多少人，就烧杀抢掠，那很恐怖的。所以这一段就是香港所谓的历史上叫香港保卫战什么的，反正也挺惨的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:20",
      "text": "那美国你觉得从美国讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:22",
      "text": "美国是什么角度？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:23",
      "text": "美国角度来说，第一点的话，这个其实就是一个很就是一个不是太值得很光彩的事情。虽然你是把它它视为一个日军的运输船去去继承它，但是毕竟上面有很多这种英国的这种战俘，文国的这种战俘。这点的话是这也是你也可以想象我作为他作为一个直接的一个参与者，或者造成这样一个比较比较糟糕结果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:44",
      "text": "而且实际上面，尤其是在二战的32战太平洋战争的早期，美军的很多破交作战或情景作战。就我就跟我前面讲的这种乌龙的事情很多，就是友军误击的事情很多。所以至于可能肯定也不想多提。所以这一点的话我觉得也可以理解，而且包括像我前面提到的那个拉科尼亚号的事件，实际上面很长一段时间美军也是不愿意去多讲这个事情。直到有人往审判的时候，因为你要指控邓尼茨，你搞无限制，你搞那个无限制潜艇战，但邓尼茨反驳的时候就把这个事情给拿出来说，我发布这个命令是事出有因的，是你们美国人袭击我们在营救的那个潜艇。所以说这个事情才会被曝光出来。所以说包括甚至也有很多人就认为这可能是二战期间，就是美军比较明显的一个战争的一个被被认为有战争犯罪嫌疑的这样一个行为。是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:38",
      "text": "所以我们讲到这一趴，沙老师其实就解释了一个现象，就是方力在1819年的时候，其实在英国主流媒体BBC上都大家都看到，都主动采访他。但真正当这个电影2223年、24年现在全都制作完了。你到真正海外发行的时候，这些媒体都不搭理他了。这个事情就很微妙，就是对这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:59",
      "text": "我觉得问题背景更复杂，就是我就不要提这一趴了好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:06",
      "text": "我想说就是一个电影，我想说一个我想说国际发行其实是挺难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:10",
      "text": "一个电影你要进入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:11",
      "text": "你只是想说发行的事儿，当然就我说我我们先说我们的电影专业的领域，就是电影要进入到国际发行渠道，其实首先你需要本地的媒体知识。而这个背景显然是不是能够进入到美国，比如国家历史频道能不能买电视版权，我想的是很很正常的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "或者说就这些，就电影论电影，对，就电影论电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:31",
      "text": "就现在就发行不出去。我现在说因为我跟方丽就很多年老朋友，就是现在就卡在这儿。他本来这样的电影一看，我告诉大家，就是中国过去20年来就制作品质最国际化视野制作品质最高，不只是他就二三十年我就拿它去当什么奥斯卡最佳纪录长片竞选是一点儿问题没有。他的制作之精良，视角之完备，我觉得绝对是一等一的品质。但居然进不了国际市场，现在很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:57",
      "text": "我一刷的时候就有一个感觉，好的不像一个国产片。这个电影真的是这个质感非常好。拿钱堆出来。我问一下刚才沙老师讲的那个点就从美国人的角度，其实我因为我比较喜欢看那个被采访者的原本的叙述。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:11",
      "text": "那个庭长就卢玉浩舰长的女儿那段话其实很有意思。你看他的画面都是侧对镜头，我不知道是因为拍摄的一个限制还是怎么样。然后他的女儿是很高傲的那种讲法。你看他他的表达，他就说我知道这是一个悲剧，但是在我读了很多相关类似的故事之后，我觉得这是难以避免的，因为这就是战争。你看他的这种说法，美国人有一种人设包袱在。这事儿我也知道没什么好好多说的这的确我做错了，但是没办法，就跟他们有的时候会讲其他的一些领域的一些事情是一样的。他就说这是没有办法的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:48",
      "text": "然后他反而是那个机械师，那个儿子跟女儿就是没有那种包袱。反正是他们因为脑子里看到的一个父亲是那么多年完全可能没有展现出那种非常悲伤那个样子。但是通过方丽那个采访之后，她觉得原来我父亲背负了半生，有这么强大的一个负罪感的一个东西，他自己都有一种怀念自己父亲的这种感觉，我觉得那一刻非常妙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:13",
      "text": "也非常美好。庭长可以想象他后来因为这个剑，后来查了一下资料，他是他一直被反复改装，反复更新，然后一直服役，而且一直占勋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:25",
      "text": "就是卓越猜这个艇长应该是平步青云的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:28",
      "text": "我就说这个亭长这个艇是到后来68年退役，69年就给当废品卖了。然后这个庭长想我们可以想象他是个美国英雄，是然后他是英雄的后代。是，所以我觉得他接受这种采访，英雄小心谨慎，英雄后代不能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:41",
      "text": "我采访我是说我爹。好的，我原来是说这个那不行，我就很喜欢的那种感觉。反正我看第一遍的时候非常有，为什么他女儿是侧面对镜头，我不知道是不是制作层面有一些技术上的一个问题，还是说他提出要这样，反正他没有那种。比如说一开始那些英国一些老太太拿着自己父亲的那个照片说自己的那段。我从我第一一刷的时候，从那个时候开始，我身边一堆人就开始吸鼻子，然后整整体吸到后面的那种感觉。个人感觉就美国那一段，就是庭长的女儿那一段，让人觉得说有一点点高傲和冷冰冰的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:16",
      "text": "我觉得我我觉得还是有有个大的前提，就叠加叠加先叠叠加叠加叠加就是说二次大战是世界历史上极为罕见的，总体而言正邪分明的战争是这点先要树立好，就不要犹豫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:31",
      "text": "但是我们没有批评美方的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:32",
      "text": "就是我觉得这是这前提。对，但是即便是在这样一个正邪分明的战争当中。人就无论是哪个阵营的人，把你推到一个非常极端的这样一种环境当中去。对你都有可能让你的一些内心的一些道德的标准被动摇或者是被放弃的。是这是一个很重要的事情。是而且实际上面来说，并不是说所有人都在一个非常极端情况下，你都会放弃你的道德的一些根基，或者是一些动摇的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:03",
      "text": "我前面举个例子，比如说像拉克尼亚号，当时的游艇的艇长，他当时上浮他觉得他要去救人，这可能是他自己内心的一种选择。而且这个是而且这个事后这个庭长叫哈滕斯坦。因这个滕庭长在1943年的时候就被击沉了，他的他他的艇就成了他自己战死了。所以说但是我觉得即便是在这样一种情况之下，他作为一个纳粹海军的这样一个游艇的艇长，但是他还是会有他自己的一种道德上的一种选择。是所以说我觉得这可能是一个在极端环境下能够看出考验出看出一个人本质的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:36",
      "text": "而且还有一个例子就说也是我还是拿德国海军举例子。就一战的时候，当时德国人也要搞破交战，要袭击英国的运输船。当时有一个很有名的一个海军，他一个传奇性人物叫一个伯爵，叫卢克纳，然后他自己带了一艘风帆战舰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:55",
      "text": "1916年，风帆战舰从德国出发，一直到太平，一直到南美洲，一直到太平洋，一路上面击沉了14艘不同吨位的盟军的运输船和物资船，取得了辉煌的战果。结果14艘船整个过程当中，只有一名的敌方的船员死亡是一个意外，而且还不是战死的，是一个意外还是意外死亡的。为什么呢？因为他每一次就是捕获一艘英国人或者是美国人或者法国人的艺术船之后，他就会把所有的俘虏放到自己船上去，然后再继承这艘船。他说我的目的是要打击英国的战争的经济，我的目的不是杀人。所以说我我会我所以说整个印度上面来说，他最后结局的时候，他这个船上面初始的时候大概可能就五六十名船员，最后这船上有四五百个就是他一路俘虏的这种海员或者船员。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:49",
      "text": "就所谓的枪口抬一寸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:50",
      "text": "对不他就知道我说我作为一个第德意志第二帝国的海军军人，我要履行我的军人的职。是，但是我有我自己做人的底线，我有我自己道德上的选择。我的目我出我这一次做的目的是要打击英国的战时的经济，我的目的不是杀人，是。所以说他就会做这样一种选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:09",
      "text": "你说那个时候因为所谓的欧洲，那时候所谓的还有一些贵族骑士精神，他是个伯爵对，当年咱不是周礼吗？就是当年咱那时候古代的时候打仗不也都是非常讲礼貌的打仗，但是这个是一个历史文化的变迁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:24",
      "text": "这里边就呼应邵老师刚刚讲的那一个，其实那个庭长的女儿，她在讲的讲述过程中和那个机械师的儿子在讲的过程中，其实把这种困境讲的很很清楚的。因为他他这个庭长是临时受命去替补前一位舰长，前面那位舰长被认为是过于软弱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:40",
      "text": "然后就是不够用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:42",
      "text": "对，或者说不够激进不够激进，然后他是临危受命上去。你要力求表现的话，你一定aggressive一点。然后对于机械师来说，他们当时有一种因为觉得日本人很强，在海上如果你不是cue别人的话，就是被cue，那你没办法了。你作为这个困境，我觉得这就是我说我觉得这部片子好的一个地方。它不是告诉你说我的答案是什么，或者我的那个是非观念是什么，而是把每个人的境遇告诉你，你们自己去大家自己去感受那个东西，觉得是我觉得这也是这个片子好的一个地方，行，那我们差不多跟对让现场的观众，我们还是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:17",
      "text": "首先还有半个小时对，还有半个半小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:20",
      "text": "还是提醒大家一下，因为我们这期会剪出来，然后一直放到线上。第二个就是我会尽量让方导听我们的互动的内容，或者大家可以向他提问，或者向他表示一些赞扬都OK。然后我们会全部剪到我们节目里面去，好吧？那我们那个有有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:38",
      "text": "我来递下话筒，有谁？好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:41",
      "text": "先递先第一排，帮帮我递先。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:44",
      "text": "这位女生先那你先发言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:46",
      "text": "可以待会往后传，你先说好好好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:48",
      "text": "谢谢三位老师。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:51",
      "text": "你可以坐着说，没事儿，坐着说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:52",
      "text": "坐着说也是主要是一个感受。我这是第二次看，我自己之前看了一次。然后当时我的一个想法就是我就他回答了我一个人生命题，就是现在不是大家都追寻意义感，我就什么是有意义的事情？这就是有意义的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:08",
      "text": "就是说拍这个电影的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:10",
      "text": "对的，就是拍这做出这样的片子，让这样的事情让更多的人看到，就是有意义的事情。我觉得这个片子它真的是太及时和太有意义了。当时我就一直脑子里就在想这两件事情，即使是因为我们现在可以看到，所有的幸存者现在其实都已故了，就是真正七立在那件事的都已故了。再晚一点都不会出现，能采访到他们，听到他们的心声，以及让救援的人和那些难民，他的POW他们的子女去见面。这件事情我觉得它是一个真的是可以载入史册的一个好事情，真的是特别的感动。然后还有就是想赞扬一下方导的拍摄手法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:57",
      "text": "我觉得作为观众在这个过程中最抓住我的有两个点。一是它放大了很多个体的故事。有的时候就是数据时代，我们总说死了多少人，伤了多少人，救上来多少战俘，一共有多少人，八百多人葬身海底等等，它都是数字。但是它放大了很多很多的故事，无论是有一对couple就是和香港和英国人他们相恋，但是因为战争他们被迫分开，再也没有见过这个故事。还有就像哥哥给弟弟写的，就是your mother is the only and the best person you will ever have。这种个体的故事真的是特别打动人。然后第二就是它运用了一种对比，无论是色调还有还是配乐，都能看出在被中国渔民救援之前，当时就有一位他们说有点有点疯掉的一位POW，他在讲说感觉他们自己在地狱。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:02",
      "text": "不对，我们现在不是在地狱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:04",
      "text": "对，然后后面他们也提到说，中国人我俞敏对待他们仿佛就像天堂。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:10",
      "text": "的一束光的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:13",
      "text": "他们给他们食物吃，就是这个对比。还有就是我觉得最最转折的一个点，就是他说他看到一艘船以为是日本人，结果是一个中国渔民对他说hello，我来救你，i save you. 我觉得简直就是天堂照下来的一束光，这个对比真的是特别打动人，也也让人看到一点中国人骨子里的温柔。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:36",
      "text": "我很好奇你刚才说到说非常及时，我这部片子应该是说对你来说非常及时，是吗？你个人有什么样的那种，主要还是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:47",
      "text": "对于能采访到他们特别及时。因为OK他们20年和21年就抢救分别去世了吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:55",
      "text": "是是是很及时。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:57",
      "text": "是再晚，因为都没逃过疫情，其实就是这样，所以说赶在这个坑节前面全都赶上了这波，要不然真的就没有当事人了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:07",
      "text": "对，那可能对我也有一定的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:09",
      "text": "我就想听后面那一部分好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:13",
      "text": "能说吗？可以，就是我我的话就是也其实我想我想可能也是很多我们你和我类似的人，就是自己在上海工作找。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:25",
      "text": "意义感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:27",
      "text": "对，就是现在可能太牛马了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:30",
      "text": "然后他只能买了，我怕后面我听不到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:33",
      "text": "现现在现在也是刚开始工作一年半的时间。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:36",
      "text": "你一年半就迷茫了。天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:42",
      "text": "一年半也不短了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:43",
      "text": "不短了不短。可能一直是在公司里面做比较基层的岗位。然后其实在学历方面的话，我可能在在平时读读书的过程中，一直都是一个可能想经常希望去能能发表一些自己的观点，然后也是一个经常是一个意见输出者的这样一个人。但是现在的话更多的是需要去服从，也完全不理解整个big structure到底想要做什么，然后更多的是一个OK LV然后拿一份工资这样的一种生活。现在我经常就会追问说意义的，什么是有意义的事情，以及我之前所在的行业，我要说这么细吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:35",
      "text": "不用，这也不像。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:37",
      "text": "但是我呼应一下，我大概能感受到你的你这个点。但是我呼应一下，可能因为这里边这部片子的上映有引起一个话题，就是方导他说过一句话，他觉得钱其实是一种就是你要达成自己意义感的一种对工具对和一种途径。他但是像方导他比如说他自己做投资人做什么，他是有很多资本的一些积累。但是对你来说，你才上了一年半的班，你可能没有那么多的资本钱的资本。但是我觉得时间对你来说是很充裕的对，你可以花很多时间去找自己的追寻自己的意义感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:10",
      "text": "对的，就是我也经历了一次换工作，从比较高薪变成比较挣的少一点。但是我觉得他相对更有意义。当然但是可能做了一段时间也觉得不是特别的有意义。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:22",
      "text": "本来是还蛮高尚的那也行，慢慢来，用陈佳音老师的话熬着呗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:29",
      "text": "对的，我先把话，谢谢。等会儿我叫孙哲老师在这，孙哲正好也是我们经常来的嘉宾。我想他从他的社会学的这个角度，就是社会学学者来给我们分享一下。我一会给我给到这边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:41",
      "text": "抱歉谢谢雅迪。我先从个人角度来去表达对方导的这个respect，然后我觉得这个特别棒。因为它展现出来什么叫purse driven，就是这种使命驱动。因为我们都觉得这个应该是最高阶的，但是我们看不到。但是其实方丽不只是这篇，那前面百鸟朝凤或者都在去做这个事儿。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:00",
      "text": "反正嘲讽跟他没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:01",
      "text": "他出来帮忙解释一下，但是我的意思是说他展出来了一个，就是我觉得他非常年轻，就是他比年轻人还年轻的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:09",
      "text": "他53年的，今年71了10岁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:11",
      "text": "所以大家可以看他在一席上那个就是70岁，然后这个特别酷。然后我觉得他他这个部分还有一点，就是他整个穿针引线这个片拍的太阳特别像奈飞的对吧？特别像美国工厂那种感觉，就是特别高精良的那种感觉。它展现出来非常昂扬的一个中国人驱使的一个全球化的制作。对我觉得这个很酷，就是我我有钱我砸钱，我要拍这东西。这个基本上我们可以看，原来这种电影人都是美国的，或者其他国家可能多一点，对吧？我觉得这个特别棒。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:41",
      "text": "我想表达的就是刚才我说国际发行的时候，其实我能够我工作这么多年就见到大量的这种国际的发行商。他们看这个电影，我觉得他们第一时间会不是他们不中国你们讲述世界观也可以这么现代化。对我觉得他们会有很强烈的某种打引号的不适感。这个我先做价值评判，这个因我也不知道，我能感觉出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:02",
      "text": "对，所以我自己的感觉就是这个片儿有很强的情感能量。因为它其实跟很多人并没有那么直接的关系，这个关系也非常厚后就是往后面才出现，就跟中国的关系，他的情感能量非常足，就是基本是正向的，就是正向，但是又是那种比较丰富的情感能量。我后来觉得这个来源于是他是一手资料。就是当你找到这个人，他就跟你说这件事，然后他自己做，这个人就在那儿。他不是隐含在很多的抖音的BGM后面的那个东西，你就会觉得这很真，这个真就特scientist这种就很打动你就是观众那种感觉。虽然这个片子可能并不是那么直接，但是内容并不能那么直接。但是这个情感能量很让大家能够高质量能够去进入一部这个纪录片。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:46",
      "text": "我第一次感觉这个纪录片应该在大银幕上看。我们可能觉得等等会员或者不用会员，腾讯就看了。但我觉得这个是在院线应该来去放的这个部分。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:55",
      "text": "还有一个就是他叙事的这种多边性，就多边叙事一手资料和多边这个叙事，它都使得整个就会就算你可能一开始还内容没有建立关系的时候，你形式上就觉得这是个好东西，就是你就你就有这种感觉就来了。然后他会不断的去有一种情绪的这种共鸣。我觉得这个很棒的是他的情绪的共鸣是超越国足性的。一开始是他你会看到人类的苦难就是这样的一种。",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:20",
      "text": "而且当他来去叙述这种苦难的时候，他就会跟我们这个时候很多的信息来去实现共鸣。我想说的是战争其实离我们不远，不管是历史的战争还是现实的战争，是时间的和空间都不远。所以其实我们很多的这种媒体的这种感受是被这个片子给激活了。你突然共情到那个具体的一个真实的一个一手资料的战争，他也不是戏谑的或者说不清楚的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:44",
      "text": "就是抖音上流量或者这自媒体的流量的战争的时候，我觉得这个感觉是不同的对然后我简短说一下，如果从其实我刚才还很感触有个历史学人的这样一个博客就挺好的。就是说从社会学的角度来就是说是这样的，就是说现在有一个概念很很关键，叫战争社会学。就像刚才那个邵老师说的，就是人。我们都说一个很简单的事儿，人在战争的时候为什么会变成非人非人性的这个部分？但这就战争的开始，战争第一件做的就是非人化，你才能够做后面的事情。是的，所以非人化和纯化这些词都是战争开始的，他给社会带来一些印记，所以我觉得这个是很关键。",
      "speaker": "发言人5"
    },
    {
      "time": "01:07:21",
      "text": "然后就推荐有一本书，就是褒曼写的现代性与大屠杀。他专门就是说的是这种大就是用机关枪杀人，然后你把人视作非人的这个东西。其实从这个现代性就是破从拿破仑的时代，行刑队那时候就开始了，原来也会有很多战争，但那不是这样的战争，它不是系统化和机械化和非人化的。它总是有一种族群或者是为了爱情或者这样的一个意义，但它不是为了一个战争机器。所以用这个部分，其实我们可以看这个片子当中，你怎么去处理跟系统的关系。",
      "speaker": "发言人5"
    },
    {
      "time": "01:07:51",
      "text": "然后这要回到虽然掉书袋，但是也变成通识的，就是阿伦特说那个恶的平庸性，就是这样的一回事。所以这里面说到那个舰长的女儿的那一段的时候，他很很好的展示了，或者是他是很丰富的展示了这个部分。就是说我如果不服从我就得死，那能怎么办呢？这就是战争。但这句话里面是有问题的，它恰恰就是那个banality of evil这个的展示。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:15",
      "text": "所以就有包括沙老师提出另外一种，就是说当然有选择。你比如说那个那个德国贵族的选择对吧？我把人都救出来，他怎么样？他不是这种，我是一个屁民，我什么不能做，我要么就杀了你，要么我就是自己死。他永远不是非此即彼的，中间永远有the other way。所以就是说这点要说清楚，因为这个就是阿伦特不断的去说的，因为你这个没说清楚的话，那这种我不做这件事我就得死，那我就得做这件事儿的时候，他会不断的变成一个道德滑坡。你到最后就是这种眼看着这么大一个事儿，说不清道不明。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:48",
      "text": "具体到这个案例，我要替咱们的艇长辩解两句。当时这个美国潜艇只完全不知道香港出发了这么一艘带着战俘的船。这的消息只局限于香港本岛内，所以这个他不是个公开消息。第二。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:04",
      "text": "就是他的那个里斯本号那个里斯本号他。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:08",
      "text": "击中了之后，日本就来那个深水炸弹，他就赶紧逃了，他也没法再上去观察，所以他就为了保命，所以他后面也不知道，他是很靠后才知道这个事儿的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:17",
      "text": "我就补充一下，我补充个细节，就是说是在里斯本号就出发前，当时他们有一个英国的一个军官，当时也是在战俘营里面的，他是通过红十字会的一个渠道递外面递了一个信，意思说我们有这样一艘船，然后去要去日本。但是这个信息，这个message就是没有传递出去。当时他是他后面事后回忆的，他说他之前的话写过一个message，那不就是想能够通知盟国方面，就是说我们其实有这样一艘船要出去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:47",
      "text": "对，反正的确美方是完全不知道的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:50",
      "text": "但是这点特别逗，就是即使有充分的正当性的理由上做大规模的杀戮，依然会有PTSD，就是说奥本海默这样的一回事，对不对？会陷入一种。",
      "speaker": "发言人5"
    },
    {
      "time": "01:10:00",
      "text": "的对你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:00",
      "text": "你的直觉会陷入到你的反社会化当中的谴责。就算你其实你的上级或者当时的趣事都足以支撑你去做这件事。想想发射小男孩那个人就是这样，这种PTSD它变成一种直觉的社会性本能，所以它就会有这样一个极度的创伤，就是我觉得这个片子把这些东西都表现的很丰富。最后一点就是我觉得这个善的这种日常，就包括这种舟山渔民的这样的一个部分，我觉得跟海洋性有很大的关系。比如说它里面提到一个细节是他的爸爸去在海上消失了，然后他就这样，然后这样的一种我觉得一种自发的互助，这个让我还是挺感慨的。就是这样其实在那个时候，他也不需要很复杂的一个意义的建构，就这两个在这个当中它体现了，但他又没有过度的放大，我觉得这个是这个片子非常棒的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:10:46",
      "text": "好好，感谢，谢谢各位的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:52",
      "text": "大家好，如果现在大家听到这一段的结尾，好像节目戛然而止。完整版的音频会在关亚迪差几九秒这个专辑里面去相对应的对应订阅收听。视频版会在网站爱发电搜索关亚迪的主页进行订阅观看。好，再次感谢你的支持，谢谢大家。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "这部纪录片通过里斯本丸沉没的历史事件为切入点，深入探讨了战争中的复杂人性、责任与后果。它不仅展现了个体在极端环境下面临的道德抉择，还揭示了不同国家与文化背景下对战争的不同叙述与记忆。影片通过对抗战时期的历史研究和深度采访，力图呈现战争中非人道行为的背后原因，以及这些事件对幸存者、后代乃至整个社会的深远影响。从技术角度看，这部纪录片采用了高水准的制作，无论是画面质量、配乐选择还是剪辑手法，都达到了国际化的制作水平。它通过一系列真实个人故事与历史档案，引发观众对战争残酷性和人性光辉的深刻反思。同时，影片还涉及了战争社会学的基本概念，如非人化、道德困境和战争对个人及社会的长期影响，促使观众思考如何在现代社会中构建和平、反思历史并避免重蹈覆辙。总体而言，这部纪录片成功地向观众呈现了一个历史事件背后更为广阔的社会、文化和伦理议题，是一部关于人性、道德和记忆的深刻反思。",
    "qa_pairs": [
      {
        "question": "为什么选择以里斯本丸沉没这部电影作为今天的主题，并且特别邀请了沙青老师参与讨论？",
        "answer": "因为这部国产纪录片电影《里斯本丸沉没》具有很高的历史背景和背景故事，其中涉及到了一些被刻意遗忘的历史事件，而夏老师在历史研究方面非常专业，对二战及东亚地区的历史背景有深入了解。通过解读这部电影中的历史线索，我们可以让更多人了解并支持这部电影。",
        "time": "00:00:25"
      },
      {
        "question": "方导演在制作这部电影时投入了多少资金？目前票房情况如何？",
        "answer": "方导演在制作《里斯本丸沉没》时投入的资金大概不少于3000万现金。目前票房已达到两千多万，要达到一个亿的票房才能让方导不亏钱。",
        "time": "00:01:49"
      },
      {
        "question": "对于线上听众，有什么样的互动请求吗？",
        "answer": "请求在线听众在社交媒体平台上分享关于《里斯本丸沉没》的观影感受，并加上相关的话题标签如#里斯本丸沉没或#博格万观影会，同时鼓励大家搜索相关内容点赞，以帮助电影获得更多曝光，让更多人看到这部好片。",
        "time": "00:02:31"
      },
      {
        "question": "在录制过程中有哪些特别的环节和对主讲人的个人期望？",
        "answer": "录制中会有QA环节，希望大家发言时能对主讲人方导表达赞美和鼓励，因为方导未来可能还有作品要拍摄，希望大家共同努力让更多人了解这部电影，支持方导继续创作高质量的作品，同时也丰富观众们的观影体验。",
        "time": "00:03:11"
      },
      {
        "question": "能否简单介绍一下《里斯本丸沉没》这部电影的历史背景？",
        "answer": "《里斯本丸沉没》讲述了1800名英国战俘在珍珠港事件后，乘坐日本货船从香港出发，在中国东海海域被美军潜艇击沉，最终三百多位战俘被东极岛渔民救起的故事。这个故事背后展现了从1941年珍珠港事件到将战俘送往门斯港期间复杂的历史脉络和微妙的国际关系状态。",
        "time": "00:06:33"
      },
      {
        "question": "在攻占新加坡的山下奉文为何被追究战争责任并送上绞刑架？",
        "answer": "山下奉文作为当时马来日军的最高负责人，需要为巴丹死亡行军中非正常死亡的士兵以及绿带战俘负起责任。",
        "time": "00:12:28"
      },
      {
        "question": "珍珠港事件的时间点是什么时候，与沙粒老师提到的事件有何关联？",
        "answer": "珍珠港事件发生在1941年12月8号至12月25号圣诞节当天，这十个月的时间段与沙粒老师提到的事件有关联，即在这期间，日军对俘虏进行了非人道的折磨，并挑选健康战俘送往日本作为劳工。",
        "time": "00:13:01"
      },
      {
        "question": "当时选择将战俘送往日本的原因是什么？",
        "answer": "当时选择将部分身体还算健康、经过筛选的战俘送往日本，主要是为了缓解战争期间日本国内因征兵导致的劳动力紧缺问题。",
        "time": "00:14:31"
      },
      {
        "question": "美国潜艇在那个海域与日本形成对峙是否与二战早期战场局势有关？",
        "answer": "是的，在1942年左右，美国与日本在陆地上尤其是在中国战场上处于拉锯状态，而在公海海域则存在对峙，美军潜艇在该区域游弋并尝试打击日军。",
        "time": "00:15:25"
      },
      {
        "question": "美军潜艇早期对潜艇作战的主要目标是什么？",
        "answer": "潜艇早期作战主要目标是打击对方的物资补给线运输，而非直接攻击军舰，这种战术被称为破交战。",
        "time": "00:16:19"
      },
      {
        "question": "是否有类似“friendship fire”（误炮攻击）的情况发生，并造成了重大伤亡？",
        "answer": "是的，在二战期间确实存在类似情况，例如提到的美军潜艇误将挪威商船“里斯本丸”当作日本军舰攻击，导致船上人员大量死亡，这是历史上一个被遗忘但极其惨烈的事件。",
        "time": "00:17:41"
      },
      {
        "question": "德国潜艇在二战中有无经历过类似的误救并最终放弃的情况？",
        "answer": "是的，在大西洋西非海域，一艘德国潜艇在发现并试图营救被击沉船只“拉克尼亚号”上的平民时，遭到了美军飞机的攻击，导致更多平民丧生。这一事件促使德国海军发布了著名的“拉肯尼亚命令”，规定潜艇不得救援任何平民船只。",
        "time": "00:22:02"
      },
      {
        "question": "在影片中，方导是否因为受限于日方视角而有所遗憾？",
        "answer": "是的，方导在影片制作时确实面临了这个问题，他觉得如果讲太多日方视角可能会导致上映问题，所以选择在影片中减少日方视角的呈现。",
        "time": "00:25:49"
      },
      {
        "question": "影片中提到了一战期间日军在中国青岛的一场战役，能详细说一下吗？",
        "answer": "当时日军在一战期间参与进攻青岛，有几千名德军俘虏被送往日本，其中在四国的名门有一个著名的战俘营。当时日军对待德军战俘非常文明，给予了很好的待遇，并且在战俘营里还上演了贝多芬第九交响曲，这与二战期间日军的一些行为形成了鲜明对比。",
        "time": "00:26:24"
      },
      {
        "question": "为什么仅隔20年，日军就从对待战俘的文明状态转变为军国主义？",
        "answer": "这是一个值得探究的问题，20年间日本社会的一些基本准则和作为文明社会的共识似乎丧失了，导致其走向了军国主义道路。",
        "time": "00:27:33"
      },
      {
        "question": "影片中金田茂船长的子女对话有何不同之处？",
        "answer": "金田茂船长的儿子在对话中表现出一种故作轻松、与战争无太大关系的态度，而女儿则显得愧疚且小心谨慎，她在表述中很少做判断，更多的是询问和表达不确定性，反映出父女俩对于战争总体态度和其父行为的态度存在微妙区别。",
        "time": "00:29:01"
      },
      {
        "question": "影片中关于日本军方射杀战俘和中国渔民营救的情节如何？",
        "answer": "影片展示了日本军方最初选择射杀战俘以避免目击证人外泄，但当中国渔民开始营救后，日本意识到必须采取行动。实际上，幸存者中有六百多人是被中国渔民救起的，而日本海军后来捞起的部分幸存者是为了营造正面营救的政治宣传。",
        "time": "00:30:56"
      },
      {
        "question": "关于金田茂受审的庭审情况如何？",
        "answer": "金田茂最终被判七年，是因为他在庭审中被锁定为两起死亡事件以及一些撤离时安全事故的负责人。尽管有为他辩护的理由，如船只临时由他指挥以及尽力满足救生设备要求等，但最终仍无法摆脱直接责任人的定位。",
        "time": "00:34:40"
      },
      {
        "question": "在纪录片中提到的数据统计中，实际参与救援的人数是多少？纪录片中提到的1834年事件是什么情况？",
        "answer": "根据更新的数据，实际上有两百多人参与了当时的救援行动，这个数字不包含妇女、儿童以及岸上支援的人。那个数据统计中提到的1834年事件其实是指1816年，当时船上的战俘因白喉症状而临时移除了十几个人。",
        "time": "00:37:30"
      },
      {
        "question": "日本军国主义在二战期间的动员程度如何？",
        "answer": "当年日本军国主义从上到下的动员程度非常高，对于来自军方的命令，个体往往难以违抗。",
        "time": "00:38:09"
      },
      {
        "question": "对于战争责任和受害者情绪，电影是如何表达的？",
        "answer": "电影通过一些台词和情节设计，如“如果不听从命令就无法保护想保护的人”，来展现战争对普通人尤其是日本人的灾难性影响，并试图引导观众从受害者的角度理解这一悲剧。",
        "time": "00:39:19"
      },
      {
        "question": "方丽那期播客中提到的采访内容有哪些？",
        "answer": "方丽的播客中提到她采访了许多日本人，但正片中并未全部展示，包括一些POW研究会、沉船研究会成员以及黑泽教授等。",
        "time": "00:40:30"
      },
      {
        "question": "黑泽教授在该纪录片中的角色是什么？",
        "answer": "黑泽教授是日本军事学界的权威人士，虽然他的书在国内有引进，但他本人并非专门研究这段历史，所以在片中的采访内容有限。",
        "time": "00:40:30"
      },
      {
        "question": "为何纪录片中关于日本二战历史的讨论较为有限？",
        "answer": "这可能与方丽的文化背景有关，她在英语沟通方面表现出色，但在日语和日本文化背景下的深入探讨上遇到了障碍，导致无法接触到最核心的内容。",
        "time": "00:41:20"
      },
      {
        "question": "纪录片的创作过程及特点是什么？",
        "answer": "纪录片制作是一个生成式创作过程，原本是出于好奇而进行深海探险，后来发展成电影项目。导演在创作过程中几乎无脚本拍摄，类似王家卫的风格，且在制作动画段落时花费巨大，甚至不惜卖房筹资。",
        "time": "00:41:41"
      },
      {
        "question": "为何英国和美国对这段历史的提及较少？",
        "answer": "英国和美国在叙述二战历史时，欧洲战场可以被描绘成保家卫国的史诗，而亚太战场则相对尴尬，尤其是英国在保护殖民地方面的表现并不光彩，因此在叙述正义性和合法性时动力不足。",
        "time": "00:45:36"
      },
      {
        "question": "方力的电影为何在完成制作后，海外媒体不再关注？",
        "answer": "这是一个微妙且复杂的现象，电影在早期英国主流媒体如BBC上有主动采访，但在电影真正完成并海外发行时，这些媒体却不再搭理它。",
        "time": "00:49:38"
      },
      {
        "question": "在国际发行方面，电影遇到的主要困难是什么？",
        "answer": "电影要进入国际发行渠道，首先需要本地的媒体知识。例如，考虑美国国家历史频道购买电视版权等商业操作。即便电影在制作精良度和国际化视野上达到很高水准，如方力的电影作品，也可能面临难以进入国际市场的挑战。",
        "time": "00:50:11"
      },
      {
        "question": "对于电影中庭长这一角色的背景故事，能否进一步解释一下？",
        "answer": "庭长所驾驶的舰艇在历史上有卓越战绩，并且一直服役到68年退役，之后被当作废品出售。作为英雄后代，庭长在接受采访时流露出复杂的情感，既有对自己父亲英雄身份的怀念，也有背负半生的负罪感。",
        "time": "00:52:28"
      },
      {
        "question": "影片中庭长女儿的叙述反映出了什么样的心理状态？",
        "answer": "庭长女儿在叙述中表现出一种高傲的态度，并认为悲剧的发生是战争不可避免的结果。这反映出她作为美国人的某种人设包袱，而相比之下，机械师的儿子则没有这种心理负担。",
        "time": "00:51:11"
      },
      {
        "question": "影片通过什么方式展现了战争环境下人性的考验？",
        "answer": "影片通过展示不同角色在极端环境下的选择，如庭长和卢克纳号游艇艇长的例子，来体现战争中人们道德标准可能被动摇或放弃的情况，同时也揭示了在极端环境下能够凸显出人性的本质。",
        "time": "00:53:32"
      },
      {
        "question": "影片《八佰》的意义何在？",
        "answer": "影片《八佰》及时地记录并呈现了二战时期中日两国海军军人的真实故事，通过放大个体故事和运用对比手法，生动展现了人性中的善良与温暖，同时也让观众感受到中国人的骨子里的温柔，具有深远的历史意义和社会价值。",
        "time": "00:58:57"
      },
      {
        "question": "方导认为钱是什么？",
        "answer": "方导认为钱是一种达成个人意义感的工具和途径。",
        "time": "01:02:37"
      },
      {
        "question": "您在换工作后有何感受？",
        "answer": "虽然从高薪转为较低薪的工作，但觉得相对更有意义，不过也经历了迷茫期。",
        "time": "01:03:10"
      },
      {
        "question": "对于方导的人生观和事业追求有何看法？",
        "answer": "方导展现出了使命驱动（purse driven）的特点，年轻且富有热情，其制作的电影展现了中国在全球化背景下昂扬的精神风貌，打破了人们对中国电影人的固有认知。",
        "time": "01:03:41"
      },
      {
        "question": "国际发行商如何看待这部电影？",
        "answer": "国际发行商在观看该片时可能会对中国展现的世界观感到现代化且情感能量丰富，可能会有某种“不适感”，但这种情感共鸣超越了国家性。",
        "time": "01:04:41"
      },
      {
        "question": "影片在叙事和内容上的特点是什么？",
        "answer": "影片采用了多边叙事和一手资料，即使内容一开始并未立即建立关系，也能引发观众情绪共鸣，尤其在描绘战争主题时，能让人真切感受到人类苦难与共情。",
        "time": "01:05:55"
      },
      {
        "question": "影片中关于战争与非人性化的讨论如何体现？",
        "answer": "影片通过舰长女儿的情节展示了战争初期的非人化现象，并提及战争社会学和阿伦特关于恶的平庸性的理论，同时也指出战争情境下个体选择的复杂性。",
        "time": "01:06:44"
      },
      {
        "question": "影片中提到的美国潜艇对里斯本号的认知问题是什么？",
        "answer": "美国潜艇在战争中并未得到足够的信息，导致无法及时了解里斯本号装载战俘的情况，从而做出了后来被视为悲剧性的决策。",
        "time": "01:09:04"
      },
      {
        "question": "影片如何表现善的日常及海洋文化的影响？",
        "answer": "影片通过舟山渔民互助的故事体现了海洋文化中的自发互助精神，这种互助没有过度渲染，反而丰富了影片内涵，展现了善的日常。",
        "time": "01:10:00"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "支持国产纪录片《里斯本丸沉没》",
        "summary": "在皇家观影会上，特别放映了国产纪录片《里斯本丸沉没》，并邀请了重要嘉宾沙青。主持人提出，为了让更多人知道和支持这部纪录片，希望大家能通过社交媒体平台推广，使用相关hashtag并给予正面评价。导演方丽为制作此片投入巨资，目前票房未能回本，因此鼓励观众积极推广，以助其回本并承担后续制作费用。特别提到，一线及准一线城市的观众是主要的观影群体，强调了推广这部纪录片的重要性。"
      },
      {
        "time": "00:05:46",
        "title": "揭秘1941年珍珠港事件后英军战俘的不为人知的故事",
        "summary": "一本2019年由两位浙江学者撰写的书籍，深入探讨了1800名英国战俘从香港被送往门斯港的途中，乘坐的日本货船在东海被美军潜艇击沉，之后三百多名战俘被东极岛渔民救起的历史事件。该书基于对电影的深入研究，揭示了这一戏剧性事件背后复杂的历史背景。"
      },
      {
        "time": "00:07:27",
        "title": "珍珠港事件后香港的迅速陷落",
        "summary": "珍珠港事件爆发后，太平洋战争全面爆发，打破了之前英美与日本之间的微妙平衡。在此之前，中国军民已在正面战场与日军交战多年，而香港和上海等地由于英美和日本未正式宣战而处于对峙状态。1941年12月8日，日军在袭击珍珠港的同时，也开始了对香港的进攻。英国守军约14000人面对日军的三万多人，原本计划坚守半年，期望得到新加坡的支援，但新加坡的支援船只被击沉，导致香港在18天内迅速沦陷。这一时期，马来半岛日军也对新加坡进行了突击，英国远东舰队的战列舰也被日军炸沉，加速了香港的陷落。"
      },
      {
        "time": "00:10:02",
        "title": "香港陷落与日军对西方战俘的处理",
        "summary": "对话中提及了香港陷落后，驻港英军的组成，包括英国本土部队、加拿大部队、苏格兰团、和印度兵等。日军占领后释放了大部分印度兵，而主要关押的是英国人和加拿大人战俘。此外，还讨论了日军在战争期间对西方战俘的待遇，包括巴丹死亡行军等事件，以及战后对日军战犯的追究。"
      },
      {
        "time": "00:13:01",
        "title": "二战期间战俘的苦难与劳动转移",
        "summary": "1942年9月26日开始，一批战俘经历了从被折磨到被选中送往日本作为劳工的过程。这个过程中，他们经历了长达十个月的非人待遇，包括饥饿、疾病折磨。最终，约2000名身体相对健康的战俘被挑选出来，被欺骗说将被送往一个美丽的国家，实际是为了缓解日本战争期间劳动力的紧缺。这些战俘的苦难经历，包括在战俘营中的苦况以及被转移到日本的过程，揭示了战争对人性的摧残和劳动资源的极端需求。此外，还有许多中国劳工和朝鲜半岛劳工在日本遭受同样命运，反映了二战期间亚洲战场的残酷现实。"
      },
      {
        "time": "00:15:24",
        "title": "二战中美国潜艇与日本的海上对峙",
        "summary": "二战早期，美国潜艇在与日本的对抗中，采取了在日军占领区附近游弋的战略，意图破坏日军的物资补给线。潜艇作战从一战开始，主要用于攻击对方物资运输，而日本则将潜艇用于直接打击军舰。美国潜艇在战争初期，曾误击沉一艘挪威商船，造成大量无辜人员死亡，体现了战争中的误判与悲剧。"
      },
      {
        "time": "00:19:01",
        "title": "二战期间的拉克尼亚号事件",
        "summary": "在1942年9月，一艘英国船只拉克尼亚号在西非海域被德国潜艇发现并击中，船上载有英国军民和意大利战俘。德国潜艇艇长发现可能误伤平民后决定救援，附近多艘德军潜艇参与营救，但后因美军飞机的攻击而不得不放弃。此事件导致德军发布拉肯尼亚命令，规定不再救援平民船只，事件也在纽伦堡审判中被提及。这一事件与里斯本丸事件在时间上几乎一致，揭示了战争中人性的丧失。"
      },
      {
        "time": "00:24:42",
        "title": "探讨日本陆军与海军在二战期间的行为差异",
        "summary": "对话中提到，二战期间日本陆军和海军在行为上有明显差异，海军因接受英国训练而相对遵守国际规则，而陆军则更加残忍。讨论强调了日本海军在对待战俘方面相对文明，与一战期间对德军战俘的良好待遇形成鲜明对比。此外，也提到了日本社会向军国主义的转变及其对行为准则的影响。"
      },
      {
        "time": "00:27:55",
        "title": "探讨日语语境下对战争反思的性别差异",
        "summary": "在对一部涉及日本战争历史的影片进行分析时，观察者特别注意到金田茂船长子女在谈论其父亲和日本上一代对华行为时的不同态度。儿子表现出一种明显的区隔感和轻率的态度，似乎在强调自己与过去的历史罪行无关。相反，女儿的表达则显得既愧疚又谨慎，她的话语中少有直接的判断，更多采用询问的语气，体现了日本女性在公共场合讲话时的典型特点。这种性别差异在反思战争罪行时尤为明显，但由于字幕的限制，这些微妙的语气差异很难完全展现给观众。"
      },
      {
        "time": "00:29:48",
        "title": "深入分析战时救援事件与后续影响",
        "summary": "讨论重点在于战时救援行动的复杂性，特别是关注个体行为、国际舆论战以及战后审判的细节。事件中，不同人物的反应和决策展现了人性的多面性，如有些人选择逃避，有些人则选择勇敢面对。学者对事件的严谨分析从学术角度出发，却可能引起观众不适，尤其是在描述日军决策过程时。救援行动不仅涉及中国渔民的无私救助，也包括日军后续对生还者的处理，以及这一事件在国际社会上引起的反响。此外，讨论还触及了战后对相关责任人的审判问题，尤其是如何在主要责任人已逝的情况下，找到合适的负责人接受审判。此事件的深入分析揭示了战争中人道主义行为的复杂性和多元性，以及后续的政治与法律挑战。"
      },
      {
        "time": "00:38:09",
        "title": "探讨日本战争电影与历史认识",
        "summary": "对话内容涉及日本军国主义时期的动员程度、战争电影的表现方式以及公众对战争的看法。讨论重点包括如何从普通人的视角探讨战争对所有人的影响，以及日本电影中对于战争、保护和勇气的描绘。此外，还提及了关于日本战争历史的教育和认识中存在的问题，以及与日本军事历史相关的研究和采访挑战。"
      },
      {
        "time": "00:41:41",
        "title": "深海探险与电影创作的不凡之旅",
        "summary": "一位原本从事地球物理深海勘探的专家，凭借自己四十多年的专业经验，通过不懈的探索，偶然间发现了令他惊奇的深海秘密。他最初并没有拍摄电影的打算，但随着时间的推移，他的发现逐渐超出电视短片的范畴，演变成了一个宏大的电影项目。这个过程中，他经历了资金紧张、债务缠身等种种困难，甚至卖房欠债来支持电影的制作。电影没有事先编写的脚本，采用了类似王家卫的拍摄风格，边拍摄边创作，充满了不确定性。其中，一段关于兄弟情深的故事触动了他，让他在创作过程中忍不住落泪，也反映了他对电影的一种使命和情感投入。尽管面临着种种挑战，但他的故事显示了对未知领域探索的热情和对电影艺术的执着追求。"
      },
      {
        "time": "00:44:34",
        "title": "二战亚太战场的历史叙述与殖民地保卫的尴尬",
        "summary": "对话中讨论了二战期间英国在亚太战场的历史叙述，特别是对英国人来说保卫殖民地的尴尬以及对二战后历史叙述的影响。指出了英国在亚太战场的不光彩失败和保护殖民地的合法性问题，与欧洲战场的叙述形成了鲜明对比。还提及了香港保卫战中英国驻军的情况，以及对可能失去殖民地的担忧导致的复杂心态，体现了历史叙述中对亚太战场的忽视和殖民地问题的敏感性。"
      },
      {
        "time": "00:48:20",
        "title": "美军在二战期间的行为及其对电影发行的影响",
        "summary": "对话内容主要探讨了美军在二战期间的一些行为，特别是针对日军运输船的行动，其中涉及到英国战俘的处理，被认为是不光彩的行为。讨论还触及了误击友军（友军误击）的事件，以及这些事件对后来电影发行的影响。特别提到，尽管初期英国主流媒体如BBC对某些题材感兴趣，但随着时间推进，当相关电影完成并准备海外发行时，这些媒体却不再关注，显示了问题的复杂性和敏感性。"
      },
      {
        "time": "00:50:05",
        "title": "中国电影国际发行的挑战与品质认可",
        "summary": "讨论重点在于一位制片人对于中国电影在国际市场上发行所面临的困难，尽管制作质量高、视野国际化，但仍难以打入国际市场。特别提到了一部电影，因其高品质而被认为完全有资格竞选奥斯卡最佳纪录长片，但国际发行仍遇到障碍。此外，还提及了电影中美国人物的采访片段，通过庭长女儿的叙述，探讨了战争背景下人物的情感和责任，以及美国人对此的态度。"
      },
      {
        "time": "00:53:16",
        "title": "二战中的人性光辉与道德选择",
        "summary": "在二战这个正邪分明的背景下，极端环境考验着每个人的道德标准和人性。即使在纳粹海军中，也有像拉克尼亚号艇长那样选择救人的人，展现了个体在困境中仍能保持人性和道德选择的可能性。一战时期德国海军的行动也反映出即便在战争中，仍有人坚守不杀人的原则，通过实际行为体现了对敌人的尊重和对生命的珍惜。这些例子强调了在极端情况下，个人的选择能反映出其本质，同时也说明了即便在残酷的战争中，人性中的光辉仍可能照耀。"
      },
      {
        "time": "00:57:17",
        "title": "电影对人生意义的探索与影响",
        "summary": "发言者分享了她对一部电影的深刻体验，强调了电影如何回答了她关于生命意义的疑问。她认为制作这样的电影，让更多人看到其中的故事，是一件非常有意义的事情。电影中放大了许多个体的故事，如战时分离的情侣和兄弟情深，以及中国渔民对战俘的救援，这些故事触动人心。此外，她赞扬了导演通过对比手法，如色调和配乐，来增强故事的表达，尤其是将被救援的战俘从地狱般的经历中拯救出来的场景，展示了人性的光辉。"
      },
      {
        "time": "01:00:36",
        "title": "探寻工作意义与生活价值",
        "summary": "讨论围绕个人在上海的工作经历展开，表达了对于工作意义的迷茫和对生活价值的追求。面对职场的基层岗位和服从性工作，个体反思个人成长和职业选择的意义，寻求更多自我实现的可能。通过换工作寻求更有意义的生活方式，尽管过程中遇到了挑战，但仍然坚持寻找个人的价值和生活的目的。社会学的角度提供了一种视角，认为面对生活的迷茫和挑战，需要时间和耐心去探索和实现自己的意义感。"
      },
      {
        "time": "01:03:41",
        "title": "使命驱动的电影制作与全球化视野",
        "summary": "对话者首先表达了对方工作的尊重，赞赏其以使命驱动的制作理念，特别是其作品展现了高水准的制作质量，与国际制作相媲美。进一步讨论了电影在国际化发行方面的潜力，以及观众对于中国现代世界观呈现的反应。强调了电影的情感力量来源于真实故事，认为这样的纪录片应该在大银幕上观看，以获得更好的观影体验。"
      },
      {
        "time": "01:05:55",
        "title": "战争对人性的影响及社会学视角分析",
        "summary": "讨论重点在于战争如何引发人性的复杂变化，特别是战争期间人们如何在极端情况下展现出非人化的行为。通过分析具体案例，探讨了战争对个体和社会的影响，包括心理创伤（PTSD）的长期影响。此外，讨论还触及了战争社会学的概念，如战争对社会结构的改变和人们对战争的认知。最后，通过描述一些正面的人性光辉，如日常善行，来平衡战争带来的负面影响，强调即使在苦难中，人们仍能展现出互助和善意。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "1942年，日军运送英国战俘至日本途中，船只被美军潜艇击沉"
                },
                {
                  "children": [],
                  "content": "英军战俘从香港出发，经过中国东海时遇袭"
                },
                {
                  "children": [],
                  "content": "东极岛渔民救起300多名英国战俘"
                }
              ],
              "content": "里斯本丸沉没背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "方导投入巨额资金制作纪录片"
                },
                {
                  "children": [],
                  "content": "利用众筹、变卖房产等手段筹集资金"
                },
                {
                  "children": [],
                  "content": "动画部分成本高昂，尽力还原历史细节"
                }
              ],
              "content": "电影制作"
            }
          ],
          "content": "主要内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "坚持将故事拍摄成电影，投入巨大精力和财力"
                },
                {
                  "children": [],
                  "content": "对历史的尊重和追求真实性"
                }
              ],
              "content": "制作人方导"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对电影的质量和意义给予高度评价"
                },
                {
                  "children": [],
                  "content": "强调电影对历史的记录和对人性的探索"
                }
              ],
              "content": "观众和学者"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从战争社会学角度分析战争对人的影响"
                },
                {
                  "children": [],
                  "content": "讨论善的日常和个体选择在战争中的意义"
                }
              ],
              "content": "社会学者"
            }
          ],
          "content": "人物观点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "填补了历史空白，让更多人了解里斯本丸沉没事件"
                }
              ],
              "content": "历史记录"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "促进对战争、人性、互助等深层问题的思考"
                }
              ],
              "content": "社会价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "跨国采访、高成本制作、国际发行等挑战"
                }
              ],
              "content": "制作难度"
            }
          ],
          "content": "影响与评价"
        },
        {
          "children": [
            {
              "children": [],
              "content": "体现中国渔民的善良与勇气"
            },
            {
              "children": [],
              "content": "探讨战争对个体和集体的影响"
            },
            {
              "children": [],
              "content": "增强对历史事件的了解和记忆"
            }
          ],
          "content": "文化意义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "《里斯本丸沉没》不仅是一部高质量的历史纪录片，也是对人性、战争与和平深层探索的作品"
            },
            {
              "children": [],
              "content": "方导的坚持和投入，展现了个人对历史责任感的体现"
            },
            {
              "children": [],
              "content": "影片对促进历史教育、增强公众对历史事件的认识具有重要意义"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "里斯本丸沉没纪录片讨论摘要"
    }
  }
}