{
  "pid": "64992bc0932f350aae1808dc",
  "eid": "678539461bea9ab60c0b9675",
  "title": "2023「平遥现场」Day 2（上）王红卫+周游+欧阳江河+蔡骏 - 137",
  "task_id": "4l6xqav7xav4qm2y",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "收看的是平遥现场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:06",
      "text": "由平遥国际电影展官方打造的一档对话类视频直播节目。我是今天的主持人关押低，正在第七届平遥国际电影现场与影片导演、评审重点嘉宾及媒体记者、志愿者们一起畅谈焦点影片，热聊电影与生活，实时分享来自平遥现场的新锐声音。影展今天进入到了第三天，平遥国际影展的宝藏项目迁徙计划从文学到影视陈述会火热进行了一整天。我们今天的主题就叫我的迁徙。今天我们依然大概有8到9组不同的对话嘉宾。很多时候是一个人，有的时候两位、三位、四位都有可能。今天第一位的嘉宾，我觉得还是应该要从我们的官方手册上跟大家介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "王红卫老师，电影监制、编据策划，中国电影导演协会副会长，北京电影学院导演系副教授，cfd g青葱计划理事长，国内电影产业实践的重要开拓者之一，深度参与数十部电影的创作，多年来致力于青年电影人才的发掘和培养，是国内最重要的青年导演推手。参与电影代表作包括宁浩疯狂三部曲、流浪地球、你好，李焕英刺杀小说家修绣春刀之修罗战场无人区边境风云、宇宙探索编辑部、热带往事、新迷宫等。而且他今天还刚刚结束了词语与视听written shoot的对话，与拥有过影视作品影视改编及改编剧经验的作家们，以及参与国文学改编创作的电影界人士，在实操层面讨论从书本里的词句到视听语言的迁徙。同时在今年这一届平遥国际影视展电影展里面，他还监制了电影沉默笔录，入围了本次平遥国际电影展藏龙单元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "好吧，这个的确是要非常详细的跟大家介绍一下，今天非常重要的我们今天节目的开场嘉宾喜雪是我的老师王红卫老师，我们邀请他落座。今天我们的直播间可能也在熟悉，是第二场来了。昨天就当大家其实热身，其实今天是为了欢迎你看我们有这么完整的开场介绍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:24",
      "text": "不用这么客气。你好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:25",
      "text": "你要不要带个监听，可能对您能听到您的声音。怎么感觉感觉好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "今天就是有点行程特别满，对吧？从一上午这个是你这个是倒数第二个行程，后头还有想看个片子，前头已经是晚上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:42",
      "text": "还看片子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:43",
      "text": "对对对，晚上还有一部片子想看啊。前面是三场活动，一个采访，一部片子，那么就是加上这个两个七个行程，应该是今天就基本上没停。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:56",
      "text": "我电影人好像真的是好像都有，不止说你有艺术创造的旺盛的精力，体力也得跟得上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:04",
      "text": "这个被逼的，这个是没办法，确实这个行业很奇怪，奇怪在哪？奇怪，在我们行业也不大，你说一年也就这么几百个亿。但是所有的从业者其实都很忙碌，这么多年都是这样。感觉大家都必须有一个好良好的体力才能从业。对我所以说像雅迪这种，就属于先去练一个好身子骨，就在再回来挺好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:35",
      "text": "我这样说，我王慧老师要吐槽我了，因为在朋友圈里面，我觉得王老师真的是我的老师，我觉得是特别很少王老师经常点评我，任何的东西我都特别在意，包括先生对我有批评，我觉得特别重要。啥时候批评不叫批评交流。但是我们要，所以我说今天能请您来，我说第一个，我说太好了，而且我私心，我已经看到了您是监制的电影的汗衫就穿在胸口了。对，听说明天都没票了，我的票现在还没落实，你知道吗？不行，我再想办法，不行，我就跟着你进，我做手套。欢迎，万一没票，我就去找你赖在门口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:11",
      "text": "还是先说说今天，今天的主题是关于迁徙。这个迁徙是从文字到影像到电影，一天下来主要是这件事儿跟您预期的如何？今天这个活动大概先打一个节点，是现在对这个活动有什么感受？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:27",
      "text": "其实迁徙计划是从去年开始的对，两年贾樟柯导演都邀请我做了推委会的委员。从去年开始他们有这个想法，其实是洪森部长从湖南回到文联，再去主管作协之后，他跟贾导一块儿这么合计的这么一个事儿，由这个李金泽主席具体的跟加到一块来联合操持这个事儿。去年我听说这个事儿的时候，我觉得好像是一个挺理想的一个想法，但是到底能够落实到哪一步，其实心里还没谱。去年一下就是七十多部小说过来，我我们要看先有一轮投票，这轮投票被汇总之后，再有所有的评审，再有一个线下的面对面的一个会议。我就说先背对背再面对面。去年因为正好进行评选的时候，情况比较复杂，那时候我在海南电影节做评审，完了他们在北京有线下的时候，也面临疫情的这个情况，所以说我是线上参加那个评审会，然后在其实是上一届。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:54",
      "text": "但是其实今年今年今年1月份的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "因为我是来平遥做飞机单元的评审。同时，就是也兼顾这个迁徙计划的这么一个参与，所以去年我没有办没有时间参与所有的迁徙计划的进程，只是参加了一个论坛，了解了一下。最后今天贾导说去年的结果还不错，已经有数部作品被买家看中，而且已经有在筹备中，甚至于在拍摄中的同时就今年的现象观察，我觉得可以去佐证去年的效果还不错。就是今年我看大家对于迁徙计划的认知和热情是比去年高了很多，不再像去年，可能不管是平遥的观众还是业界，对这个计划可能都持一个观望的态度。你们是不是还是一个面子工程，想为平遥电影展多增加一个板块，对，呃，或者是说增加一下跟文联跟作协的一个协作关系。但是到今年，大家基本上看到去年的结果，会看到今年的小说的名录之后，大家基本上的认知就回到了一个非常务实的，就是我们确确实实是寄予希望，在这些作品中发现可供改编的资源。大家心态其实是从双方的一个恋爱开始到准备成亲了这么一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:31",
      "text": "因为今天我上午的推介会我是全程参加了完了中午就有一个制片人因为别的事儿跟我发微信的时候，他突然说问我其中一部作品的情况，然后我说你在吗？他说我在，我说没碰见你。他说我一上午都在听着这些推荐，觉得不都有戏，步步都好那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:53",
      "text": "说明前面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:54",
      "text": "选的好啊，选的好的情况，这个就咱们插回去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:59",
      "text": "就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:59",
      "text": "两届村委会都是由，作家，文学研究者、电影导演、电影编剧，还有像我这种电影监制和制片人，包括电影公司的老板，这么一个非常多元化的一个构成。但是这两届的评选的过程就会很有意思。第一届是什么呢？第一届我们的背对背投票投出来之后，开线下会议之前我们拿到了结果投票的结果很遗憾，我的天哪很不一样。这个会得开多长？因为他那个票数特别散，就是你感觉就是一个大名单，你没法拉，非常不集中，非常不集中。那么就是你这个感觉，你要说好多都是什么两票、3票的、一票的有好多。你说说我们一共九个评审，你说一般我们说起码过半，你一看这个五六票的就很少。你会发现我们得把这数给凑出来，感觉就得吵半天，就得争半天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:05",
      "text": "当然了，最后那个过程就等于是一轮一轮讨论，一轮一轮的推进，最后出了去年的，而今年的那个结果就一看迅速的集中了，就在那个背对背投票的时候就集中了。我觉得是什么呢？就是经过第一年的摸索，在第二年出版社杂志社给这个活动去推什么书籍和小说的时候，那大概摸着有点慢。完了从组委会也就是从作协和平衡影展双方去组成这个推委会的时候，也摸着一点麦。那么从这个推委会里头可能有差不多一半是去年的姥姥推诿了，从这些人也摸摸着一点麦。对，这么摸着卖之后，它就变得效率会比较高。我们基本上经过了很短的时间，就是在线下会议的时候，经过了一两轮的讨论和投票，比较没有争议的，也就投出了今年16部小说的这么一个名单。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:10",
      "text": "在制片人跟评审跟作家交流之前，听上去是咱们的组委会跟各出版社供稿方这些机构先经历了这样的一两轮的一两次的磨合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:21",
      "text": "我觉得应该是他们很辛苦的，是经历了一个不论是说给对方一个建议还是说经历了一个初选的一个过程最后就导致我们今年依旧是拿到了七十多部小说的一个大屏幕，但是这些小说里头我们就觉得比去年就会呈现出一个影视化改编的基础。更优的一个去年就会有些这是一个好的文学作品，但是它确实是作为改电影的话难度会比较大。是啊今年这种比例就大大降低了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:56",
      "text": "有没有再从文本上再追加问一个问题他的。篇幅和他的这个跟第一届有变化吗？还是长篇、中篇、短篇都有，还是差不多这两届。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:07",
      "text": "这两届其实是差不多。但是我们今天我也在推介会上跟大家呼吁了一下，我们会向出版界和杂志社建议，以后要向中短篇倾斜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:21",
      "text": "是的，我也我想表达就是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:23",
      "text": "其实是现在的我们拿到的这个大名单，长篇有一点多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:27",
      "text": "因为这适合电视剧，毕竟对平遥咱们是一个电影的对国际展示。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:32",
      "text": "虽然说我们现在千亿计划是开放的，是对电视剧和网剧都开放。对，但毕竟我们是要以电影为主的。是的，所以而其实是中短篇对于电影的改变是更有利的。这个是我觉得我觉得文学界的朋友们已经收到这个信息，如果说明年会不会有一个更好的改变，是我们期望。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:55",
      "text": "的是所以说这在电影节里面少有的，我们看到各种的作家，甚至潦草的小狗老师，而现在我都不想叫他本名了。这实在是据说他这个河边的错误映后，在网络的热度上了可能二三十个热搜。这个是以前可能都不怎么常遇到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:16",
      "text": "的这是一个其实特别有趣的一个现象。就是我们可能不管是在比如说咱们学校，还是在业界，还是在其他的一些可能更学术的一些平台上。对啊，时不时就会有一个声音，就是说文学和电影关系。我就要说这是又一次回归，历史上的又一次回归。这而真正的在一个电影节，就在一个比较公开的正式的，有点上规模的一个电影节平台。对那么文学家作家的介入，不管是说作为一个迁移计划的这么一个平台性的一个搭建，还是像你说潦草的小狗老师这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:56",
      "text": "改变老师还是有名字的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:58",
      "text": "还是改编作品的一个就是映后做到夜里一点半，你还是到就这些作家，包括说文化学者，像陈丹青老师进入到非幕单元的主评审。是啊其实还开讲座，还要开讲做，所以说这些都是可能平遥电影展的一个特色，而这个特色可能和贾导的成长经历有关，对吧？同时今天其他的那个词语和试听的那个论坛上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:26",
      "text": "我也提到过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:28",
      "text": "就是跟你一致的一个观点。不管说是一个回归还是一个螺旋，我们又来到这个节点，又一次开始去重视文学和背景的关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:41",
      "text": "而且这种重视我觉得他这次的区别不再是创作者的，是直觉性的个体的这种维度去生发，而是它是一个产业的源头发端。从出版社是有组织的，大家而且好像在形成一些共识。这个共识平遥这是第二次。我前阵去阿那亚不也做文学和电影的这样的交集。就感觉好像这些电影节，国内的这些官方的产业的活动都开始形成，我觉得这就是一个历史的一个循环。因为过去这100年好像咱就说中国不说国外话题那么大，感觉好像有过好几次大的讨论，大的回归。这次应该是可以说过去好像至少有二十多年，好像没有像这样的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:24",
      "text": "其实如果说是你竖起来可以说是从改革开放伊始。刚才因为跟刘苗苗导演同席，在进行这个对话，因为他去梳理的就是七八班，从七八班的时候，他们那个时候从上学到拍电影，对啊，那么他们和文学的关系。对，那个是改开之后的第一代。对，我们这个算是第二代。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:49",
      "text": "到第二代的时候，其实我刚才说的是，其实是我们毕业之后面临的是电影市场和文学界的同样的一个断层就这两边都是有断层的。在这个一个背景下，其实是某种程度是倒逼的中国电影开始去寻找市场化和类型化的道路。这个就催生了可能前面十几年，整个的商业化电影的这么一个热潮。所以到了现在这个节点，我们在我们的市场培育已经初见成效的时候，也就是所谓大家说的从做大到做强的一个节点的时候。到做强我们需要开始去寻找什么样的新的资源和给养的时候，那可能文学和电影的这个话题就又被提起。所以说你如果就从改革开放开始的话，它其实是第五代的时候是第一次是吧？第五代那一批的也是第一次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:49",
      "text": "这个算是第二次，这是并不多见。这个话题值得包括今天我们的活动也会大家去找，应该是有活动的回有视频，然后大家认真的去看一看。这在中国电影如果你是个电影爱好者或者从业者，这是一个很重要的话题。这是其实我们应该可以说是一个很大的一个行业变化的，我们正在其中发端的其中。而且这件事情在未来两三年，至少就平遥的这个活动，它的丰硕的成果会陆续的产生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:17",
      "text": "哪怕就是您说的凌晨一点半，我们做映后90分钟，然后聊的这部电影合并的错误。他也是一个当年其实也是很先锋的一个作品，感受了这个作品也依然不俗。您看完什么感受？这个就随便闲聊两句，既然聊到这和平的错误什么感觉？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:35",
      "text": "第一是我不是首映那天看的，我是今天下午看的，今天刚看。对，因为我我是今昨天晚上才到，就今天下午没有重复场。对，重复场，重复场重复唱，而且是实在没票了，没座了。吴副主席把我给带进去的，那我手机也快，我没有手机也快。那里头旁边有两把工作人员坐的折叠椅，我手机一块拿了把椅子，完了在八角，第一排把脚把别人给看完了怎么样？而且他出来正好我出来有另外一个采访，之后出来就碰见了数据，正好碰见数据，所以我就跟他聊了一会儿，所以他说您这个话留着首映说，说是这个你现在先别动手，留着手印说我稍微可以说一点，就说一点，透露一点点，就是说一点是什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:34",
      "text": "我其实非常好奇，其实从野马分鬃到永安镇，你可以看到一个挺清晰的一个脉络，以及这个导演青年导演的这个偏好。但是这部电影不一样了，这部电影首先可能离大家经常会提的这个原电影标签，那么你这事儿没法玩，原那个你没法去拍，说我一个导演要拍河边错误的故事，对吧？同时就是永安镇和野马分鬃，一个是拍当代年轻人，一个是拍当代电影人。对，或者当代电影人和当中国当代的一个小镇，而这个毕竟是一个年代戏，所谓所以这些就都带来我的好奇心，而之前的看过的人的声音其实也没有那么一致。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:23",
      "text": "当然但是我看了之后，我觉得还是很好的。这个很好的第一个点就是基于我刚才说的，就是他和前面两部书军的电影有非常大的区别。这个区别其实就是我特别喜欢在青年导演身上看到的，就是过早被标签化。其实不论是对他本人，还是对中国电影的发展，其实都是不好的对，所以在这一部里面他还是非常的因地制宜的，针对这个题材和故事本身的去找到了他的一种方式和一种语言。而他的所有的从设计到实施，我觉得是很成功的和优秀的，尤其在现在的这个电影环境下，不并不是说他敢于做这个尝试是多么的牛逼或者伟大。而重要的是你能够把这个尝试实现，你能够我们说通过我们现在的电影政策环境，而且我希望他会有一个很好的结果去面对我们的市场环境。是的，就是我觉得就是你的能力，对能力的肯定是要大于对勇气的肯定的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:42",
      "text": "是的，是这个能力的变化，我跟您感同身受。突然他就变得一个特别立体丰富的一个成熟的导演，他的视听语言，他的美术的底子，包括他摄影的这种故意使用16毫米胶片。最重要的是他整个感觉他的精神气质已经完全跟成长起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:04",
      "text": "是前两部就是在元振的首映上，我说的就是驾轻，就是叫什么，举重若轻，这是大家经常给数据的一个表述方式。对，那天我就是好像前头有谁说了，我说那我就别重复了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:22",
      "text": "说别的那天我在对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:24",
      "text": "重新的我在。但是到这部片子你没法用举重若轻那个词了，那么这事儿反而可能是不是得倒过来了。对，就是说他这个本身余华先生的这个小说，其实并不是一个说他多苦心孤诣，觉得要在里头承载和融入多多大的多重的东西的。而这个电影你看上去好像就是一个小警察珀一个小案子，或者说是一个并不是。怎么说呢？波云诡谲，你知道吧？或者说是传奇，那么神秘的这么一个案子。所以说它变成了这个事儿本身好像并没有那么大对，电影最后也没有试图把这个一个小事儿给变大，他不是在把这个去去去专注于事儿的描写，他还是在人心里以及人和事之外的，也就是说这个世界是什么样的，这个世界给予我们的一些。从不确定性，从不可知性，你知道吧？以及某些很幽深的东西，这些东西对于我们的主人公到底意味着什么，对于这个案件到底意味着什么，所以他不再是前头两个，我说你就靠一个机灵劲儿，你就可以能够完成的这样一个作品了，而变成了一个你真的得有对于电影的一个认识，对啊那么和对一些手段的比较娴熟的控制。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:04",
      "text": "才能完成。我觉得可能会对作品可能会有不同的声音。但是这部作品河边的错误，对魏书钧导演这样的一个创作者，我觉得不会有质疑的声音。他是一个优秀的创作者，他的创作的维度丰富了好多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:19",
      "text": "同时就是回到咱们的主题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:24",
      "text": "对迁徙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:25",
      "text": "对改编的这个问题。因为之前我是从小看于刚老师小说的，但是这一部好像没看过。完了我开始想是不是年代久远，我忘了。后来我看了电影，我觉得肯定没看过，要不然看着看电影我就能想起来。完了之前也太忙了也没时间看。所以刚才碰见淑君，我说我以前没看过小说书君说我这有电子版，我马上发你帮他给我发了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:50",
      "text": "发了之后，后头就是咱们这个词语对话的这个论坛了。我就想我背课我也不知道要聊啥，翻一下。我就用了20分把这个小说看完了。因为我看字儿比较快，从小看书看字儿比较快，20分钟把这个迅速看完。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:06",
      "text": "看完之后我就发现了一个可能和之前我在豆瓣上看到的，或者听到别人的评论不太一样的一个心得。就是我觉得从某种意义上，魏淑君的改编是非常忠于这个原著的。别的别人我看比如说包括一会老师说的，就是你你你你你不不不大改的导演就是个什么什么导演，笨蛋导演才照搬。但其实我就看到电影和我是就反过来的，先看电影再看小说。我觉得其实他在非常大程度上去终于了这个小说。而这个时候就体现了包括我们今天这个论坛的这个命题，就是词语和视听，这到底是一个什么关系？其实就是他恰恰做了一件很对的事情，就是其实他所谓那个拿掉的是词语的东西，拿掉的也就是说作为文学所依靠的本体的那个文字语言的那部分的东西。对，其实他并没有说，我特别迷恋于华老师的文笔什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:15",
      "text": "那么呢同时他用里头的情节和人物的这些东西，这是文学和电影共通的。对那么这部分东西，它比较给予了一个比较良好的应用。但是更重要的是这个于欢老师原著里面，就是我说的那种不确定性，那种所谓的不可知性的那个东西，他很好的用一个电影的从故事到人物到视听的，也就是形象的视觉的东西，还有声音，它的声音设计非常棒。传达出来了。是啊那么我也就觉得他之所以能是一个好电影，它一定是要做到这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:53",
      "text": "绝不是说我从一个小说里头把情节拿过来，对，或者说是说我迷恋那个小说里头传达出来的某种文学韵味。我是不是把这个文学韵味这么虚的一个东西去给实现了，这个都不是我我个人都不认为这是一个正确的一个方向。是的，包括你说的声音，刚才我跟书记也在说，我说你这个能流露出来你的标签，还有就是你的本科专业到底是啥？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:16",
      "text": "录录音系的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:18",
      "text": "专业的。所以我就说旁边也有一个其他的一个朋友就在说，说声音是谁，多多支持。我说不是我不是说对录音指导或者是声音指导，我说的是从导演的声音设计是吧？那么那些可能是普通观众他能潜意识里有感受，但意识层面到不了。但是因为我们是学这个人马上就很马上就能够。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:38",
      "text": "音乐的选取，这些很不一样。我就正好中午跟老唐吃饭，他正好魏书记也在旁边那桌。后来他先走了，我们就在聊。我跟他讲，我非常好奇这个片子在市场上肯定还会有很多不同声音，会很热闹。但是我就很期待他在市场上会表现怎样。最近我觉得国产电影有很多不一样的电影都出来，刚好包括他的永安镇也在反正反响有点问题，遇到了各种原因。不管他这次应该是一个新的起点，希望能做的好的好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:08",
      "text": "首先希望的是怎么说呢？就是我们的市场包括说宣发这次因为从做什么联瑞公司会联睿蔡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:19",
      "text": "对对，蔡总。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:20",
      "text": "蔡总会介入。是那么我觉得我比较有信心他们能够把这些事情，就这个路子路子和策略能选的比较正确。是的，其实我觉得就是你用一个平常心或者正确的心态去对待文艺片也好，去对待所谓的有类型元素的文艺片也好。对，那么去对待商业片也好，就是该怎么宣传，该把这个片子是什么样的先告诉观众。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:49",
      "text": "本体这就我一直说一直缺位本电影本体的这种算是守正初期。守正这两个字大家经常会在现在的电视市场上，我觉缺位我也不知道为什么。所以我跟今天跟老唐跟最近一些投资人，其实也是老板，我经常在聊这个问题。我最后一趴我想跟您必须要提一下，您这次来另外一个很重要的任务，作为电影监制，那您的作品为什么昨天来？因为明天要放映了，连着办几场。听上去我一看到介绍也是一个关于有案件，有这个能不能说一下这个项目为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:20",
      "text": "因为这个项目选择了他，是这样，因为这个项目的导演叫郝飞环，是我们一五级的研究生，大山是同学，跟大山是同级，但是导师不一样，他的导师是李晨老师但是他们俩从在上学的时候关系就很好。我最早了解宿舍还是什么，原来对他们没宿舍，他们那时候没宿舍，MFA那时候就自己住，那时候咱们学校研究生已经已经住已经住不下了。我最早了解认识这个飞环导演，就是在大山的作业里头，他的学习作业里头，他去给孔大山的学习作业当演员。当然演员我觉得这小孩演的不错，大师说这就是我们集。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:04",
      "text": "的帅关键为什么演的不错？你的确很帅的导演是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:08",
      "text": "所以这时候认识，后来就在底下认识，所以说这个等于是上学就认识。他其实跟大山一直有点又是很好的朋友，又是合作伙伴，同时就是这个小孩学电影小孩总会有不着劲儿干。他们俩当时他要拍毕业作业，大山也要拍毕业作业，就是研学研选笔录，当时是做了一个毕业作业。对，又进了青枫，青松也顺利的进到了五强，所以说又是熟人。青松进到五强，他希望我来做这个兼职，我自然责无旁贷。大山那时候在筹备这个宇宙探索编辑部。对，所以他们俩一直飙着劲儿，就是说咱俩谁能先把这个片子第一部片子给拍出来，都是处女座，谁能拍出来，谁能先拿到龙标，谁能先上映，都在飙上劲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:00",
      "text": "比较友好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:00",
      "text": "标准就应该比较友好的良性竞争。对对对，性竞争其实他这个是先拍出来的但是由于前些年的各种各样的因素，等于到今年记者藏龙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:13",
      "text": "明白了二三年指的是拿发行许可证是这个时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:18",
      "text": "拍其实是拍完的时间是很早的也就是说其实是你如果说飞环这个和大山的这个龟兔赛跑，其实某种意义上就是他是起了个大早，赶了个晚。因为大山是21年就来了平遥，进了藏龙，他这个等于晚了两年。所以这是这个片子包括郝帆导演和孔德山导演之间的这么一个小花絮。对，至于我说我去做这个片子，就是刚才的原因就是一个学生再加上轻松的这个因素。当时其实我非常想感谢的是张宇老师，因为这是他们在拍的。他在拍这个戏的时候，是药神刚上映，张宇迅速的从一个不知名的一个演员，到了一个怎么说呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:09",
      "text": "新兴对关注度非常高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:12",
      "text": "同时就是大象席地而坐，也是当时开始传播开来。是啊所以说当时可以说是他的人气是非常高的对，所以那个时候我跟张宇提出了这个邀约，我说他有这么一部小片儿，一个完全不知名的新导演的处女作，也没什么钱。对，我们资金也很少，我们能这点钱把这个戏拍下来就不错了。但是他还是非常爽快的就答应了。而且在这个过程中，不仅我觉得很好的完成了角色，还以他的经验帮助飞环导演，在整个的拍摄过程中，无论是带动这个摄制组，还是解决拍摄过程中的具体困难，都出了很大的力。可以说不仅仅说他如果不演，而是说不是他主演，是其他人可能都没办法在这么身贴身的这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:00",
      "text": "关系下帮助付文导演来完成这个片子。对我看他也来了，对他也来了。所以说这个其实也是对于沉默笔录居功至伟的一个重要的一个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:11",
      "text": "如果这样的话，这导演拍完这部戏比较早，这几年时候他应该在酝酿新的项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:16",
      "text": "应该都有他现在有有新的项目，但是更多的经历是在等着这个消息和不断的修改影片。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:25",
      "text": "这个电影我觉得现在大家就了解，刚才因为弘毅老师也说，在当下这个时代环境下，其实做电影电影人就看着忙忙碌碌的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:33",
      "text": "很多时间就忙忙碌碌这么过去了就过去了，有的时候你能忙出点结果，但是很多的时候你也忙不出什么结果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:40",
      "text": "是的，而且今年我一看有哪个片子的龙标，2023 689，我好久没有看到这么大的编号了，今年真的是盖火星的。对对对，一直赶紧出品。对，所以说最后就聊几句闲篇。您这次来应该是很多次来平遥了。对，今年是有什么不一样的，毕竟一年一来两回一个月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:02",
      "text": "今年我就觉得一个人多比较像。对，就整个从平遥城的人就多了，店铺都开了，电工里面的观众的密集度，也比往年都要高，还不仅仅是指疫情期间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:18",
      "text": "比疫情前也要高。您这都没错，都工作人员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "对，所以说这个都是用这么一个管仲汇报，用这么一个迹象，希望它是意味着我们的电影会真正的开始一个复苏和向好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:34",
      "text": "是的，而且您刚才提到，我觉得今天就回到咱们这一趴。最后Q一下我们千禧计划，应该是希望能够借着这样的一个新的一个新一个一个算又冲击的一个回归一个螺旋，我觉得能让更多的电影人找到新的一种生命力。然后真的从文学的土壤里面，咱就应该一直在那里面去深耕，为什么就是商业化？您刚才提到这20年，好像是有些忽视。但是这次回归看他之后会呈现出什么样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:05",
      "text": "包括希望如果说我们做的好的话，能够希望带动包括说中国文学，那么从反向的能够带动中国文学，也能够向一个越来越好的一个方向，包括整个的文化环境。因为我经常说中国电影好不好，其实永远不是中国电影界一个业界的事儿，也不是中国电影人这一帮人的事儿，其实是寄托于整个的经济文化土壤。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:31",
      "text": "是的，这就是能不能平遥我们就把它当成中国电影的一个算是一个重要的一个参照，或者一个我不是晴雨表也好，反正来我是第一次来，很惭愧你也知道我过几年在干。然后回来了之后，贾科长说你就干这事儿挺好，挺每天来几个小时。所以我如果明天有机会，我也跟我们的策划团队，在这里还有机会跟导演郝飞环，明天如果他有机会，后天走之前也再次回到平遥现场，这个直播节目有机会聊一聊。好，而且我们也就，不是找您赖票，现在票没给我确认，不行，我也办个证，我自己扛一点，我带那么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:07",
      "text": "我带着票进去，带个马扎就行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:09",
      "text": "对我就这么定了好吧？谢谢，谢谢红伟老师，和您聊天总是这么开心。好的，随时跟您交流，就这两天见好吧？好，那我们就轻松的进入到下一个环节，我们看周游已经来了。好的，那就辛苦了，带上话筒我们交接一下。谢谢黄奕老师，我这儿就完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:28",
      "text": "对，辛苦。雅迪先看完了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:29",
      "text": "给你再再好好聊。好，谢谢。好，我们今天这第一个环节送走了王宏伟老师，我们看到下一位嘉宾，年轻的演员周游。他凭着野马获得第四届平遥国际电影展费穆荣誉最佳男演员，入围戛纳国际电影节、釜山国际电影节、伦敦国际电影节、各种国际电影节，也是一个电影节的老人了，还是那么帅。你穿这个衣服是真的在平遥市穿对了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "穿对了，晚上有点凉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:56",
      "text": "晚上还是有点凉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "今天还好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:58",
      "text": "今天天气很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:59",
      "text": "开幕那天对，很好看。然后今天下午还在晒太阳，坐在边上。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:02",
      "text": "今天这今天昨天白天都很舒服。对对对，但今天太冷了。周游是咱俩的红毯那天是在一组，对吧？这是第几次在平阳？在第三次了，今年第三次。对，这已经真的是老平安老熟人了。对，这次怎么任务多吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "跟大家先讲这次来的任务，这次轻松，这次给我感受就是完全的非常放松。然后就是看电影，跟大家交流。是的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:29",
      "text": "而且这次我看到刚才跟王红卫老师在聊魏书钧导演的新的作品，你在里面也串了一下。对，然后先就跟我们聊一聊，就是从野马分鬃到这次，这都几年过去了，也是不只是跟魏淑君合作，然后其他的在作为演员这几年你的变化，咱就以这个算是平遥打一个节点，能不能聊聊你最近有什么新的感受和变化？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:55",
      "text": "从事做演员，其实我觉得平遥是我的一个起点。今年的野马分鬃分钟，让我觉得说打开了我对于电影的更多认识。是的，原来最开始拍野马分鬃之前，说实话艺术电影也好或者是商业片也好，其实我没有完全的一个概念。当然电影也不应该分数，所谓的是商业或者艺术。但只是有一部分的电影它可能是跟艺术性强一点。是这样的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:22",
      "text": "所以来到平遥以后，我看到不同的电影，然后其实对于我帮助也挺大的。因为我知道了有这种类型，这种类型更多的包括表演方式也会变得更多一些。因为我觉得演员可能最好的演员，我所理解的是应该通过不同的表达方式，不同的剧作方式，然后选择一个更好的，更接近于这个剧本本身的，去做一个处理。所以让我觉得成熟就变成熟的地方，可能更多的是打开了打开了眼界，打开了认知。然后自己在工作上面处理也相对来说更得应得心应手。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:58",
      "text": "你自己觉得自己是什么气质类型，或者说从表演的观念上各方面你会自己是一个什么样的演员，什么什么类型，还是感觉思考过这个问题吗？或者说不一定是导演怎么说，不听到导演的，就是你你自我认同或者你努力希望成为什么样的演员都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:21",
      "text": "我可能感受的会偏多一点，感受性。对我喜欢可能在现场感受那个空间，感受人员之间那个关系，人物的关系。然后在这个空间里面我能在剧本本身以外我还感受到了什么？这个人物在这一刻课是不是跟当时我看剧本产生了连接，或者连接之外还有一些什么东西。其实这可能是我工作时候的一些感受或者经验。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:48",
      "text": "因为我知道你跟魏书钧导演在野马分鬃拍摄还是特别适用于这种方式，比较流动，即兴的成分很多。边走边拍着，然后好像听说这现场拍摄氛围也很欢快。对对对，所以他是不是这是一种你本来的性格就是这样，还是说因为这样的电影拍摄之后，你发现这好像是一种自己适合的一种表演方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:13",
      "text": "这是我喜欢的一种，也是众多表演方式当中的一块儿。对，因为我刚刚也说了不同的项目，然后你可能要选择最合适的一种表达方式。其实就跟生活中我们人与人沟通接触是一样的。可能我碰到父母是这样的表达方式，我碰到同学是这样的，我碰到老师是那样的。所以我觉得是在这个过程当中去真实地感受那个东西是流动的。其实电影当中我觉得最有魅力的一块东西，我现在目前这个阶段，我喜欢的可能是更多的那种流动感。可能整个电影看完以后，隔了一段时间，我可能不太能完全记住那个故事。但是突然有一刻有一天我会闪现某个电影的那个片段或者那个感觉，对，觉得很美妙。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:00",
      "text": "这种你会自己有没有一种感觉，你过往从野马分鬃开始，然后延伸了这几年，你能感觉到自己去向哪里吗？就那个生命的表演的延长线在指向哪里？会有这种感召吗？或者一种冥冥之中的感应，不是感受吗？感受性的你会有这个感知吗？会指向哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:23",
      "text": "这个我真的没有思考过，还没有对还没有思考过。但是有时候我在现场拍摄的时候，我会有一种感觉，就是相对来说最好的状态来了，可能是在某一条某一刻来了，就是这样的一个感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:37",
      "text": "或者这个意思就是作为年轻演员，目前可能因为有时候会有一种说法，演员相对被动对吧？你要看不同的剧，对，等待导演或者说主创的选择。对，然后你也要双向选择，你也觉得我到底适不适合这个角色，所以可能更多的还是要更多的积累。你自己怎么样？这几年野马奋斗之后，拍片的这种频率和数量，你是给自己怎么安排和规划，你会有什么刻意的一些安排吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:04",
      "text": "第一个首先肯定是我自己喜欢的，然后这几年其实野马以后加上疫情，其实我有很多的项目其实一直没有上，差不多有十多部。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:16",
      "text": "对，故事有点多，都是电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:18",
      "text": "也包括剧，有剧有电影。对，但是剧可能相对来说没有电影那么多。对，然后我其实这几年是希望我能通过大量的工作经验来提高我自己。包括其实每一年来到电影节对我的帮助也很大。因为可以看看片，然后不断的去跟大家讨论跟学习。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:39",
      "text": "这其实我觉得看电影对于演员来说是非常重要的对一个是生活中的戏曲或者是。中积累。然后电影当中可能它会更明确的让你知道哪些是好的，或者是哪些。将来我要稍微注意一点的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:55",
      "text": "我们来到平遥其实包括跟这样的电影人的聚会。我相信从你的角度，你是希望能够未来遇到好的角色，对好的剧本，好的创作团队，你有没有自己？其实咱们先就闲聊天，说其实你有什么样的戏你觉得很适合自己，或者说没有你自己。其实最近一直想体验什么样的东西，我觉得我不知道今天谁那个制片人会看到咱们在在聊天，会详细，的的确确就是你最近特别其实想奔向的一个体验的一个方向，表演的一些东西，哪些是特别吸引你，哪些什么样的故事或者什么样的角色会特别吸引你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:30",
      "text": "对，可能像就这两天来说，因为这两天我一直在看片子。对，比如说我看那个群山之后，其实那个蛮吸引我的。尤其是他的开头跟结尾，包括这个人物他的故事，他父子之间的关系，包括这个男的他觉得他认为他能飞，他儿子不相信，然后再到一点一点的一个故事，然后觉得这种题材父子关系的这种括比如说可能有一点让我想到，可能我跟我爸小时候的某种关系，某种联系。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:00",
      "text": "然后再到我其实最开始在前年的时候，来平遥的时候，我就魏淑君给我看了河边错误的剧本。到今年我看到成片以后，其实我当时对疯子这个角色是非常感兴趣。对我听说了你其实更像演。对，当时我就跟他说了，他说对当你脸长得太大家太太熟了是吧？对，当时他跟我们开玩笑说，他说可能你一出来就会很明确了这件事情。对，所以当时我也看完剧本以后，首先我很喜欢。后来我们当天晚上看完以后，就在平遥千年，然后聊了一晚上，然后包括晚上回去我还发了消息，我们还在一直交流这件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:42",
      "text": "最开始剧本我看过，包括到后来我去探班的时候客串了一个角色，好玩也这么多年了。然后再到这次看到，包括看完以后我就跟他说，我说整体特别棒，特别棒。中途的时候我就跟他们说，因为我就坐在他们后面，我就坐在味道跟一龙哥的后面，我就跟他说特别棒，特别喜欢。后来开玩笑我说疯子那个角色我还是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:06",
      "text": "很喜欢我发现你心念念不忘。对，肯定有他重要的原因。然后你看完这个片子或者你再去串的时候，你会发现这个片场气息是不太一样的。跟你之前拍，后来跟他拍永安镇也不一样。这个大家应该是有点怎么说沉下来。对，当然拍戏的时候是比较长的。那天我也看了映后，好像这也是一种导演的变化。你去串的时候是能感觉到是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "能感觉到，因为可能跟故事有关系。90年代。对对对，有点年代感。所以包括我们当时去到南方以后，当天晚上我就去见他们了。然后大家很简单的聊了几句，因为他当时他们在现场创作的氛围是非常好的。我能感觉到导演也好，或者是叶龙哥也好，都非常的认真。对，在那个空间里面，而且又是用胶片拍的对，然后整体因为班底都是老班，我都认识，所以能感觉到大家可能对于这个片子非常的认真和专注，专注力很强，整个团队力量感其实是非常足的。他们把这些所有的状态都放在了这个河边作物上面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:15",
      "text": "是的，因为这是你的创作的老搭档，而且这个作品你还对其中一个角色是吧？对对对，一直一直给予自己某种的自己的版本的想象。对，一直存在脑子里面。然后这个对你的创作而言，会不会觉得虽然我没有演成这个角色，但是这样的剧本看完了这样的作品其实某种也是在内心的一种磨练也好好像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:38",
      "text": "自己也演了一遍。对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:40",
      "text": "你是不是看这个电影中你会想到说我会怎么样，怎么处理，某种上其实感觉这就是在学习，对，一种在感受。因为你又去过现场，又创了角色，对你感受到这个氛围跟魏书钧导演之前拍戏的氛围都不一样。对，那我那所以说你后面其实会自己日常，我很好做一下，你自己会做一些什么样的兴趣爱好，会对你认为对你的表演会比较有帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:06",
      "text": "我觉得哥你刚刚说的那个特别对，其实那种氛围其实也是流动的。它可能你在那个环境当中，或者最早我拿到剧本当时看到的这些角色，其实他会自然而然的像记录在我脑袋里面一样的。电影的那个剧本的气质，包括后来我到现场看到演员的状态，对，包括后来我看到春雷的表演，那种东西它会印在我的记忆里面。然后可能虽然我这个项目这个角色没有排上，可能将来的某个角色就可能调动上了，这个我觉得是非常好的一点。对，然后包括可能我来到平遥也是今天早上也去看了那个迁途计划。对，然后包括我现在越来越觉得说，可能文本会对演员的帮助是非常大的，你是如何理解的？比如说像我现在可能更多的就是最直接最简单的就大量去多看剧本，然后只要收到剧本了我就看看，然后这样不断的积累。可能有些项目我不一定这个阶段有时间去去去能接得上或者是怎么样，但是他会把有一些东西转化成记忆，我将来可能用得上。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:20",
      "text": "可能平时就是看剧本，看电影，然后运动。我觉得对于我来说运动，你平时比如说健身，比如说早上有氧，对，包括我可能比较喜欢拳击，对，打拳，我觉得这些其实对于我来说其实是有一定的帮助的。首先演员可能在现场，当你体力不够好的时候，你的状态就可能不一定会那么好，脑袋不会那么清楚。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:47",
      "text": "其实在很多时候感受力是一方面，可能还有你的思维，你的认知也是很重要的。对你在现场如何去判断那个判断是否准确，其实表演他就是在毫厘之间。所以如果我的体力相对来说比较好的话，那可能我在现场那一会儿的状态也会好。整个角色在荧幕上也好，呈现出来的东西你会能让观众感受到，对，那是很重要的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:13",
      "text": "这时候你看像他那个里面有在河水里面对那场戏走来走去，这身子骨不太行，你说你能拍几条？我看着挺冷的，冬天了。对，而且湿衣服还要披到身上，疯子也在那儿披上。你那你你哪怕每一条拍完了给你暖和过来，但那个来回的折腾，我是搞户外运动，我非常清楚拍这种戏都很艰难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:36",
      "text": "对我们在现场的时候还聊聊的，因为那个冬天，因为我之前也拍过一个冬天，躺在那个水池里面的都是南方的冬天。对对对，我我我是在重庆，然后那个仪容哥，我们还在聊说冬天刚下那个冰水的时候，那个胸口会感觉像被踩了一脚。对，就是那个胸口感觉被挤压了一下的，那个其实挺痛苦的。是的，对我能理解。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:01",
      "text": "对他会有一个身体的应激反应，然后他才能适应我就像针扎一样咔刺一下，但是那个劲儿过了就好。对你其实自己休闲的时候会对于表演，因为有时候要很认真的。像你说阅读文本，这其实是算学习和你的工作了。但是之余就是你会你刚才说运动知识，一方面有什么别的工作之外的兴趣爱好，会让你自己能放松下来的。听音乐是这几件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:28",
      "text": "事情是我每天都做的。对，至于我好像没有太多别的做饭。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:34",
      "text": "做饭这个为什么会做饭？是小时候的习惯吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:37",
      "text": "还是对，一开始我本身是小时候比较胖，所以比较爱吃。但后来我是北方人我南方人，我南京人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:45",
      "text": "对，南京人是做什么饭吃最拿手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:49",
      "text": "你最想做我基本上都会做，就是家常菜都会做对。对，但是因为我现在可能平时健身相对来说比较多一些健身餐了，健身餐了。那很简单。对，炸锅也很简单，水煮也很简单。对，都很方便。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:03",
      "text": "现在一说到空气炸锅大家都懂。对对对，保证对吧？低油低盐低低脂各种。对，所以你现在其实对自己的年纪，包括身体，其实已经意识到这就是一个演员的自我的基本素养的要求。对，要保持一个好的精神状态。因为这个是在国内，我觉得新一代的电影人都应该有这样的一个意识，对，日常自己管理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:26",
      "text": "然后可能下午的时候就是我每天会去做个15分钟的冥想。对，然后因为其实我在拍戏的这个过程中，我有时候会觉得说哪怕闭眼的休息或者冥想15分钟，或者跟着一些某个软件，它有一个影响的一种，它会让你提高专注力，你的睡眠也会，而且那个专注力你会自己能感受到，我的注意力比原来集中了。因为我们现在这个时代，这些很多短视频或者怎么样，它很多有刺激性的东西会比较多。比如游是啊然后我觉得说不能碰太多太久是吧？对对对，所以那那会让你分散，你会感觉这边有有去，那边有去，那个时候它就会乱了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:09",
      "text": "对，其实你的感受是非常准确，从科学的角度。他你说的这些强刺激的事物，短视频游戏它对我们的多巴胺的分泌这个机制是一个破坏。它其实会最终影响到我们日常的多巴胺的分泌。它有一个叫baseline，叫机卸这个基建。因为你的看刷短视频一刷1小时过去了。对，2小时过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:32",
      "text": "其实你保持高度的兴奋，如果过于兴奋了，他马上就会过度的降下来。所以他那个浮动的幅度太大了，对我们的身体是一种非常糟糕的一种破坏。所以有一种你刚才不是说冥想，冥想特别好，包括瑜伽什么其他的这些相对来说舒展类的这样的运动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:51",
      "text": "但是还有一个特别简单的一种方式。那天我也是看一个神经科学家，大脑科学家，他在youtube上他一直做自己的博客，做了很多年就非常有名。然后它里面就有叫叫harper man lab，然后他就提了一个方式，就是什么呢？洗凉水澡，早晨中午，比如说咱这年轻的朋友上课，下午课都困吗？就是这下午看片都困。比如说你下午要看一个他睡着的困片，万一又坐在主唱旁边、导演旁边不能睡着，丢人怎么办？从回趟酒店冲个2到3分钟的冷冷水澡，它会在4到6小时之内，让你的多巴胺的分泌的机制相对更健康、更旺盛一些，稳定一点。这样其实它也不用吃任何的药，也不用怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:32",
      "text": "而且也不要晚上，因为晚上都会让你过于兴奋，你说就不好就不好入睡了。这件事情是就是跟你冥想一样，他就会比较经济，随时只要OK就行。但是它有一个前提条件，就是身体是健康的环境是相对来说温度户外环境适宜的，不能冻感冒了，不能对免疫力有个破坏。所以这个是一个非常好的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:53",
      "text": "下次我可以试一试。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:54",
      "text": "真的，你这事情就早上起来，我现在我已经我自打看了这个博客之后，应该是科学有个相关的报告paper。你我就这两三个月了，每天都是冷水澡，因为你现在温度可以调，慢慢的凉下来。然后大概正常洗完了之后，冲个一两分两三分钟，然后早晨特别醒了，就马上就清醒了。因为我们都喜欢用冷水洗脸，你像全身的，因为皮肤是最大的器官，这就是一个最好的一样的一个交流。行，我们今天是个辩论节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:22",
      "text": "为什么聊哪个都证明我们都爱运动。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:26",
      "text": "对，一看你这状态太好了，所以我一看你穿这身儿就是一个非常的fit，非常的精神状态。也好，我们就在平遥，随时咱们日常在多聊今天的直播节目。因为后面我们的嘉宾应该老师已经来了，欧阳江河老师已经来了。来好，感谢中央，谢谢，期待你新的作品。好谢谢好谢谢。好，我们送走了周游，下面我们我请到的是诗人批批评家，北京师范大学特聘教授欧阳江河老师，您请坐。好，辛苦您你好，你你你带着，这个可能您能听到讲话会更加清楚一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:59",
      "text": "应该是这个在这边都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:01",
      "text": "其实左右倒还不是那么分。您这次最重要的一个深刻，我看到提示上面写的本届电影迁徙计划LPP策划顾问。然后包括今天下午也看是一个很重要的一个刚刚把王宏伟老师送走。对，这样的一个论坛。对，怎么样？这个看上去您应该是工作安排到几号？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:20",
      "text": "整个这一周今天一整天从9点到6点，中间只有1个小时吃饭和休息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "所以今天咱就算是舒缓的聊一会儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:29",
      "text": "那不要搞到了，那就没问题。我我我是我我精力很好，而且你看的时候我你你猜我多少岁了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:37",
      "text": "人人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:38",
      "text": "67，我直接坦白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:40",
      "text": "我刚要说60有吗？这个六好年轻，这是那反过来您觉得我多少岁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:46",
      "text": "你可能有35。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:52",
      "text": "我今天几号我再过三周过生日，44岁生日。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:59",
      "text": "比我看的好了。九岁，你得多活九年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:02",
      "text": "没有我就说您看着我刚才教材，我的60应该出头没问题。您说你看咱俩还都是绍兴那个词，北方叫绍兴医院。对，所以您的精神状态，我看到您主持也好，包括最近在威，其实看到您就是感觉这个生命力，您是喜欢来参加电影类的活动，而且你做了这么多的相关的工作，这次有什么不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:23",
      "text": "咱就随便。所以这是我第四次连续四届来平遥电影节，一次比一次感觉更好。就是我一来到平遥，我感觉就像回家了一样，是一种精神贡献。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:37",
      "text": "您是哪里人？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:39",
      "text": "我河北的河北人，但是我在河北没有生活过，我是出生在四川这样，然后又长在四川，但后来又去了美国待了几年，是欧洲待了一段时间，然后再回来。对，在但但是再回来，97年完全回来，就一直待在中国国内了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "所以说这种精神故乡的感觉在要找到，要的是不只是他的北方，不只是他的城市和历史，是不是？更多的是咱们参与的平遥国际电影展的这样的一系列的文化活动。我觉得文化精神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:11",
      "text": "主要就是一个我的贾樟柯是我的亲人一样的人，是不是？然后平遥这个电影节它提供的这种气场，提供这种氛围，提供的这种文学和影视的关系。然后提供的这个人和人之间的这种你说的又是又放松、又嗨、又随意，但是又干成了一件大事，就这样一种综合性非常有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:39",
      "text": "我觉得之所以能达到这个效果，就是因为您说像回家了一样，就在家里面就很自在的就把这个事儿给搞了，给搞长了，搞得很开心。而且刚才王红明老师已经铺垫了，其实您是不是从就是从这个迁徙计划，从文学到影视，影视第一届就今年1月份，这是也是您全也也是要全程参与的，全参我是主持人了。对，全程主持人。所以说刚才王辉老师因为今天这一趴，我们今天这个直播今天的主题就是讲的千禧计划。是的，那能感觉到因为刚才王辉老师提出从出版社那一段，大家几个评委从初筛感觉集中度变高了。不像今年1月份的时候就感觉有点去或者去年筛选的时候，感觉这个意见投票怎么有点分散，有各种的变化。那您觉得今年和去年比最大的千禧计划的变化是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:28",
      "text": "今年最大的一个变化是文学作品直接转化为这个影视作品的可能性和提供的这种原始的基础更好，可能性更大。所以提供了更多的方便，而且对影视制作方购买方来讲的话，他们也更有经验，更慎重了也更效率更高了。是的话可行度更高了。所以这个是一个实际上就是文学和影视，并不是说文学单方面走向影视，对，而是文学影视相向而行，是我们在某个地方，在平遥这个地方相遇。对，是这样一种关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:17",
      "text": "就是文学和电影的这种您讲的其实双向奔赴了，双向奔赴在过去刚才正好聊的这一趴，改革开放以来这四十多年来，对，感觉就是从轮回的角度是算是第二轮比对。从第五代导演那开始，这一轮有没有什么比起上一轮，您觉得他的差别在哪？但社会全都发生了剧烈的变化，经济生活、文化方方面面都都不一样。但是您觉得这次我们好像是从电影节的平台，从编辑，从各产业的角度来切入，那会跟当年的差别，当年是不是更多的是创作者导演自己的，或者电影厂，那时候是叫电影制片厂的那个角度去出发，是不同的。但这次不同，你觉得会有什么给您印象特别深的不一样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:08",
      "text": "这个跟时代的变化有关系。对，就是大的时代就在电影和文学后面。还有一个决定文学电影各自的命运，以及他们相遇之后构成的那个对称性的命运，有关的一个更大的一个笼罩。这更大的荣耀就是时代本身OK。所以时代本身的巨变，它一定会反映在文学的创作，反映在电影人的创作里面。所以时代的本身的巨变构成了这个电影从创作到观众的欣赏，到市场的形成等等等等这一系列的包括电影本身的体制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:54",
      "text": "你刚才讲的是文学，比如说文学的部门，文学体。今天王宏伟老师在下午的对话里面专门谈到这个问题。对，就是这种一一的对标，就是时代变化和影视作品以及文学作品创作的变化构成的这个一一对标对照的这种关系。它这种变化是一个相互呼应的。所以这个变化反映在甚至它反映在我们观众的观影的趣味，以及这个趣味本身建立在这个趣味上面的对电影的理解，对文学的理解，以及它反映出来的票房，都有巨大的变化。比如说你放在年前，中国的电影怎么都不能跟好莱坞的大片比对。现在我们今年的这个票房。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:43",
      "text": "动辄几十亿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:44",
      "text": "对，现在中国的电影的票房超过了好莱坞大片，对，而且是普遍的，不是说一两个电影，所以这就反映出时代的变化。它后面的变化是观众观影要求、观影市场、观影趣味的变化，对电影的理解的变化。所以这个变化包含了电影人这么多年工作培养出来的观众的品味，观众的观影的趣味和对电影的理解。这个里面有电影人的巨大的理解。这一切反映到现在，我们等于是前人栽树后人乘凉。对就是现在的做文学和影视之间转化的人，享受到了这个历史变化的红利。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:33",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:34",
      "text": "非常好，我特别乐意看。所以这给我们平遥电影节就做的这个迁徙计划，从以文学到影视提供了一个特别好的历史。机遇对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:47",
      "text": "而且这个历史机遇刚好是您今天在台上，包括我看到邀请嘉宾有斑宇，就是新一代的年轻的作用。正直。对，正直这些都是在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:55",
      "text": "去年是这个双雪涛。对，所以说东北三姐对了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:01",
      "text": "而且双雪涛他的作品都已经对吧，都已经平原上对吧，摩就摩西还是火焰，反正在改他的东西，其实出来的都已经出版。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:10",
      "text": "那个已经出来了。关于的今年这一届的逍遥游，是的，然后正值的刚刚播完的一个根据他的这个改编的那个影视名，那个影视剧的名字叫做胆小鬼，也在网上刚刚播完。对，这都是现都都是影响非常大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:30",
      "text": "感觉是这一批新的从文学的角度，作家也有新一代的叫文学明星，对吧？这个跟当年我们刚才跟王慧老师也在辽河边的错误，余华老师这是横跨时代的文学明星，他是非常有代表性，非常特殊的一个。同时他能够跟现代文学明星，同时跟现在您说的大时代下的电影再次相遇同时相遇。而且不同时代年代的在包括你也在，包括您在我是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:00",
      "text": "写诗的对，没办法改变我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:03",
      "text": "您的诗集的众多就十几本。但是从文学的代词层面上，你会发现它可以跟电影是不同代词。虽然我们中间有过断代这些各种的发展的这样的现状，他能够都在电影这件事情上能融汇到一起。我们既能看到刚才说晚班于应该的双雪涛新一代的作家的作品改编。当年几十年前写的作品依然可以改变，而且作家也在，而且这位作家现在都成了超级红超级的流量的源泉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:33",
      "text": "对，他是网红的一塌糊涂。但文学上对，尽管他是网红像余华，但是他是毫无疑问的文学大师。是然后他的这个作品河边的错误是改编的30年前的作品，但是这个作品一点都不过时。是的，这就是有质量的文学作品的魅力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:53",
      "text": "而这种魅力我觉得会依然打动现在的年轻人。因为我其实今天刚好跟这个片子出品方的算老板在聊天。我说我知道这个电影的核心观众，大家其实我们喜欢朱一龙的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:06",
      "text": "喜欢朱一龙了不起的一个演员，喜欢魏淑君的魏书钧，对，很好的导演。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:12",
      "text": "但是我们也不要忘了，我们当然有喜欢余华的作者。他是好几个跨年代的，有很多可能年纪可能甚至比我还大都是忠实的余华的粉丝。他们的粉丝，他们当年看他的小说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:24",
      "text": "我也是余华粉丝。当然就你想想我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:26",
      "text": "马上说一句话，余华老师作品的读者们时隔多少年了？上一次他的作品拍成影视作品，30年前都是。其实包括韩国人那一部拍的，许三观卖血记他也好多年了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:39",
      "text": "中国电影也没有太大的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:41",
      "text": "哪怕我们放到全世界范围内，徐华老师的作品都时隔这么多年，就上一部都已经很久了。对，那跟您的如果说在中国自己导演拍，那就更久了。所以我说在目标观众角度也不能忘记余华老师。这么庞大的，可能几千万都不止的一个累积的这样的人群。现在他们回忆他们的青春，30年前不一定是这本小说，这是余华老师的各种作品。只要是他们的拥趸，他们现在可能还会为这部电影走进电影院。这都是我们在推广这个电影文学到电影这样的一个迁徙。他是个跨时代的迁徙。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:17",
      "text": "这个迁徙很有意思，所以这个是很了不得的。所以你刚才讲的很好，这个迁徙是介于好几个层次之间，是文学时间电影对以及文学和电影的转化，以及余华和现在的电影人实际上是跨代人了。对，然后徐余华和他的就这几千万作读者，他的粉丝读者和余华作为一个作者之间三十多他27岁写的这个剧本。他现在已经是个小说是吧？写这个小说他已经58岁了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:54",
      "text": "这个中间有一个跨度，所以说这个跨度相隔是然后大家在一部电影里面相逢，对这个真的是一种沧桑感。因为这就是平遥电影节作为一个平台，对平遥了不起的地方。是的，这就是贾樟柯，他干成了这么大一件事情，这个是一个了不起的。我们要过多少年以后，我们回头来看此时此刻，余华这部电影，余华这部小说，然后贾樟柯的站台，我们前天的那个开幕式对等等等等。这一切他汇集所迸发出来的这种对这种信息，这种丰富的这样一种伟大的火花。是的，这个是非常感人的，它就是一个历史性的时刻。什么叫历史？这就是历史。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:45",
      "text": "是的，这种历史性我回想到到过往关于中国电影的发展，在文学性它之间的这样的争论争议，其实发生过很多轮。我记得当年你还记得那个作者，突然一时想不起来叫甩掉什么文学的拐棍还是文学戏剧的拐棍。那个很重要的一篇评论文章，大家当时都觉得文学跟电影到底关联是什么？我其实我这次我亲历正好在平遥，因为今年1月份我没来，这是我第一次来平遥，我就会意识到还是感到很温暖的。就是好像我们的创作者大家形成了某种它是一种结构性上的共识。他是一个不再只是像上一次78班代表第五代导演，每一个创作者自己寻作家的联盟。这次是一个结构性上是一个我喜欢你这句话，结构性的定义是结构性上的，大家重新发端，再一次团结起来再出发。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:37",
      "text": "因为我我是建议刚才王宏伟老师说的，他说中国电影的兴旺不能靠我也算是电影行业的老人，这几年退居二线几年在搞体育运动。然后这几年回来之后，我就会觉得不是靠我们这样，你只是什么哪个电影学院，还是现在这么多电影专业院校出来的毕业生就能搞好电影吗？当然不是像您这样文化艺术社会，我只是电影的粉丝和观众，我内心也是就需要这是一个整个时代，就您说的时代精神。而且这个时代精神刚好你也看了合并的错误，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:07",
      "text": "你看对我看了我看了，你不觉得这里面，我觉得当然这个话题那天时间有限，虽然90分钟但依然有限，没法展开。但是有一个问题，我觉得已经点到点子上了。就是现在所谓的发疯文学，是就是大家就把发疯当成一种网络上的一个梗，但实际上它背后的时代精神正好呼应了这个文本。当时的那个年代。对，神经病发疯是可以传染的。然后到现在大家年轻人他有内心的这个时代的这样的一些对未来的想象憧憬。我觉得这个电影就是一个很好的文学到影视的一个迁徙，跨越了时空。对，我觉得这个是非常棒的，所以非常好的一个您能直接来这儿，是不是应该感觉会一直做下去？这件事情应该跟贾岛应该当第三届。第四，就这个千禧计划第三次。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:52",
      "text": "第四次当然要做下去。对，现在正是我们最好的黄金时代，就是文学作品向影视转话。因为现在这个观这么多的观众群，他的他们的就是你刚才说的结构性的趣味，是一种公共性的趣味，已经形成了，它不只只只是一个比如说我突然有点文学青年的小爱好，小资情调，然后来看看电影，然后谈个恋爱什么的，不是了，他已经构成一个结构性的是一个结构性的一个氛围。历史的车轮转起来来了，所以这是一个构成了一个黄金时代。而这个时代里面，我们在这个结构性的公共性的这样一种历史机遇和场景里面，文学和电影的转化将会是在里面奉献自己的能量，奉献自己的风景，奉献自己的想象力和可能性。也收获由于这个奉献来的各种各样的红利，各种各样的回报。大家都会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:06",
      "text": "我最后其实想借您一句吉言，想听听您如果千禧计划是从文学到影视，这一届后面的作品会陆续的孕育而出。但是咱刚才提到的这部魏书钧导演的作品就是余华。他的文学作品横跨了30年来到了此刻。2023年即将在国内10月21号就全国公映了。那我想听听你，你也看完了，刚才显然您对他的评价还不错，您怎么去用一两句话简短的话推荐给正好看到我们这直播间或者我们这期节目的观众和听众，向他们推荐一下。这也是千禧比较成功的一部代表作。合并的错误你会怎么表达。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:43",
      "text": "怎么推荐给我们？我这个人比较实在，我这次给余华讲，你这个电影票房至少卖到3个亿，我希望卖到三个亿，余华的粉丝们大家共同努力把这个电影的票房推高。因为余华这个电影和余华本人都具有一种标杆性质。是的，这是第一我的第一个预测和那个也是吉祥。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:11",
      "text": "余华原著改编的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:13",
      "text": "电影改编的原著。对对对，这是我的这个电影本身超出我的想象，他太成熟了。好，他这个具有90年代生活的质感。然后他这里面他是是一个有内功的，有暗功夫的电影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:33",
      "text": "是就这个电影你的朱一龙的演技，是我可以说几乎是百分之百的好评。如果不是0% 1的话，这个真是我同意余华的一个在影后的一个评价。他说朱一龙已经不是单纯的好演员的问题，他是一个艺术家。我也听到这个，为什么？因为他使用了他的生命的能量，我称之为暗功夫。什么叫暗功夫？暗功夫就是在你看不见的地方，他把生命的力气能量和生命的这种燃烧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:14",
      "text": "现出来了，太好了。我希望大家然后还有什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:18",
      "text": "最后魏书钧，对对对，我看了他三部电影，对我都看过，一部比一部好，太好了。所以这是一个能够长时间的走下去的一个导演，他就是从我们平遥电影节出发的，是他的第一部电影野马分鬃。我是在平遥电影节看的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:42",
      "text": "刚才周游刚离开，也是野马分鬃的主演。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:46",
      "text": "周游，对，周游刚才我给他们问候了一下，是这个是已经是一个非常厉害的电影。但是到这一个河边的错误，他的成长的迅速之快，你会感觉到不可思议。是的，因为我看到了魏淑金作为他的暗功夫，比如他会弹钢琴，这都是按功夫。对，比如我们在说鲁迅的暗功夫什么，很多人写不过他他的按功夫他他懂美术，他懂这个版画的历史世界版画历史。它是一个专家，他可以直接去当博导，然后他自己搞收藏。他收藏很多古物，很多这些都是功夫，都是按功夫，都有研究，有眼光，有想象力，对时间的对物质性的理解是放在里面构成的精神性转化为文学。是的，就这么简单。魏书钧和朱一龙他们都有暗功夫，他们把他们的看不见的其他方面的东西跟表演，跟导演好像没关系。对，放到导演的创作，演员的创作里面，他就变成艺术家了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:57",
      "text": "没想到江河老师把我们的和平错误已经上升到一个内家拳。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:02",
      "text": "内功的电影，错误的电影已经变成一个错，错上加错，反而是一个正确。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:09",
      "text": "好的，感谢您。有人借你吉言。对对对，我们进行到马上进入到下一个俊杰，蔡俊杰在等他，就已经被您打动了。您双方握个手，咱直接就过场好好吧。来我们感谢欧阳江河对我们对对对对卫视导演的新片河边的错误这么美好的祝愿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:26",
      "text": "然后我们迎来了我们下一位嘉宾，蔡俊。怎么样？刚才听到江河老师这一番慷慨陈词，你们这是应该算文学的同行。但是他虽然是诗，他是前辈的，他是诗人。您是啊这么多的算是小说作品。那这次来到怎么平遥，因为我知道您这是带着自己的作品来，而且知道您的野心想不只是对写作了。那么跟大家来聊聊您这次带来这个作品是为什么想法说我要拿着自己的是这是自己的作品？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:59",
      "text": "然后进行改编，是自己去参与电影的制作。这样从你也在迁徙对不对？你自己对你内心的这样，因为我们记得直播的主题就是千禧，你内心的这个变化是如何萌生的？关于迁徙从文学到影视，对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:15",
      "text": "那么我们这次迁徙计划入围的作品叫谎言之子，这是我最新的长篇小说。其实从刚刚一出版开始，其实就已经有很多很多的影视的公司的关注。但是我觉得要等到平遥，等到这次的迁徙计划，我觉得这是一个非常重要的时刻。在这样的一个时刻里，我觉得既是中国作协，以及贾樟柯导演，李敬泽主席给到我们的一次非常好的一个集体亮相的一个机会。同时也是一个我的更大的迁徙。因为迁徙计划还是我们从文学作品转化为影视改编，其实我个人有一个更大的迁徙，就是从小说的作家向电影导演的迁徙，我称之为二度迁徙。之前的一度迁徙，我已经其实已经有不少作品了。不管是剧还是电影文本的改编。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:26",
      "text": "只是你的授权，这样也算一个迁徙是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:29",
      "text": "对对对，我们这次迁徙计划主要还是在这个层面。对，但是我现在不止于这个层面。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:37",
      "text": "还有一个多重的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:38",
      "text": "多重的二度的对。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:41",
      "text": "不管是多重还是二度，我还是要问的基本的就是最初的问题。那为什么是电影？为什么你要去不只是卖一个授权，让他一度1.0千玺就完事儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:53",
      "text": "为什么是电影？为什么要去参与成为创作者，而且是最重要的那个角色。电影对于你意味着什么？对于一个畅销书这么多年的作家大家，几乎中国太多。你的我不知道应该是你的读者可能几千万上亿，我也没同意。对，没错，这是相当庞大。但是我还是要问为什么就是推动着你去来到平遥，想去做这样的一个完成一个多重迁徙的计划，内心那个动力是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:20",
      "text": "可能首先是对一度迁徙的不满足。张浩宇毫无疑问我不敢说不满意，我只能说不满足。",
      "speaker": "发言人5"
    },
    {
      "time": "01:16:28",
      "text": "这个有意思，不满意不是不满足就不一样了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:32",
      "text": "对，那因为不满足可能有很多重的原因，对不对？有作品本身的，有市场的，有时间的对吧？我们一定要在对的时间遇到对的人，做对的事。因为电影它很复杂，它有一定的偶然性。当然在这个过程当中，其实方方面面的元素最终而且电影本身是一种遗憾的艺术，我们面临着无数的遗憾。也许你会觉得有时候与其让别人来遗憾，不如我自己遗憾一下，也许我自己会遗憾的少一点。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:14",
      "text": "你这个我突然脑子里，我刚才在想，海盐没有拍过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:17",
      "text": "海盐应该好像没有他。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:19",
      "text": "自己的电视剧公司，他他自己直接投。对，那谁拍？我想起来孔二狗开玩笑说他自己他是对对对，他他但是他有点身兼多职，他又搞这个制片，但是搞得有点那个因为我是认识他，曾经我们在一个公司下面有过短暂的共事，就当年叫小马奔腾，那时候正好有过交集。后来反正他待了一阵儿，反正就我后来就辞职了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:42",
      "text": "那也许我们也有过项目的交集，在小马奔腾。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:46",
      "text": "10到13年.",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:47",
      "text": "那一定是有。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:48",
      "text": "交一定有啊。那咱俩没有开过会，因为那个时候更多也开过。对，卢伟老师，包括很多刘恒老师都是那些当然他们是很棒的文学家。是，所以我就明白这个不满足也是多重的。但是导演是确定的，就是你对导演，对于电影你自己真正最吸引你的是什么？咱先不说你的这个不满足，就是对你你现在已经确认了我要做一个导演。那你认为对于电影导演，你所需要去筹备学习，或者说你认为自己可以做这件事情，或者你的优势，那你的思考是什么呢？能分享一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:28",
      "text": "其实我也蛮好奇的。首先我觉得电影，我单说电影，我先不说剧，电影跟小说确实是两种不同的艺术形式。是的，不管是它的基本的思维逻辑，和他的创作的方式，和他表达的这种语言翻译的过程。因为这样的不一样，所以我在二度迁徙的过程当中，其实是在享受一种新的挑战对新的创造。如果我只是在原有的基础之上，比如说1.0变成2.0，或者说从左边到右边，我觉得这并没有太大的挑战。更大的挑战是从0到1，从一个从这个物种到另一个物种，那叫进化，这叫基因突变。是所以我觉得这种挑战对我来说意味更深远。",
      "speaker": "发言人5"
    },
    {
      "time": "01:19:25",
      "text": "另外一个我觉得从个人的特质上来说，因为首先二度迁徙这是一个极其困难的事情。从当然从一个新人从0到1变成电影导演也很困难。但是对我们这样的作家来说，长期的在一个小说的一个逻辑环境当中长期的创作。因为我自己已经写了二十多年的小说，悬疑小说包括传播学都有。这个过程其实会有一个路径依赖，会有一个在轻盈在一个舒适区当中是不容易跳出来，所以这样的迁徙更难。",
      "speaker": "发言人5"
    },
    {
      "time": "01:20:06",
      "text": "但是我觉得所有的我所见过的这样迁徙成功的成功的人，从作家到导演，或者说从其他身份到导演的，他们有一个共同点。就除了我们所说的才华以外，除了他们原先的一些个人的优势的条件以外，他们都有强大的意志力。我觉得这种意志是能够帮我们去克服在做任何事情，包括从小说到电影的二度迁徙的过程当中的所有的困难。我觉得在这方面我有一种意志力。",
      "speaker": "发言人5"
    },
    {
      "time": "01:20:43",
      "text": "意志力这是一方面。你刚才说这个话，我突然脑子里面想到你刚才说的一个路径依赖。对所以如果要打破自己，那我当时想其实某种成如果是第一次转型的话，不管是郭敬明、小四，我跟他也开过会有过交流。韩寒不用说了，我们也有过很多次交流。是他们某种程度他们是拍的电影跟他们的文本还是有很强烈的一些关联性，一些气质上，这是当然他们之前也学过一些影视编导一些专业学习一些积累。所以说这种路径依赖可能某种程度上也是。比如说大家会期待，比如蔡俊从作者到导演，他会说你的悬疑的故事，因为你说的这个叫谎言，此也有一些悬疑的元素在，但它也是个纯文学的作品。所以对你来说路径依赖，或者你的你是不会满足你的读者，或者说大家对你这两个字的自然而然的会联想，你会怎么去平衡这个期待，你会怎么去讲刚才叫路径依赖，还是说其实我要这是我反而是我的优势，你会怎么去理解它。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:45",
      "text": "去平衡它。对我觉得这个问题非常好。因为首先来说你的路径依赖是一把双刃剑。是的，你可能会被困住，但是也确实它是你一个出发的起点，对它是你的一种燃料，就像一枚火箭一样的，你要有一个燃料的助推器，那么你原来所。在所具有的所有的优势，所有的特长，包括别人对你的期待，都有可能让你这第一步走的比别人更好一些，更快一些，这是优势。但如果说你永远被困在这个地方，那你的优势就会变成你的劣势。",
      "speaker": "发言人5"
    },
    {
      "time": "01:22:26",
      "text": "是的，所以我所做的就是从悬疑出发，对，但又不局限在原有的读者所看到我的原来的风格上。其实我自己的小说创作，尤其是近几年，其实风格也是很多变的。我在小说的领域就已经在不断的去打破了路径依赖。",
      "speaker": "发言人5"
    },
    {
      "time": "01:22:47",
      "text": "在做积累，在做某种创作上的准备。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:50",
      "text": "是的，某种创作它包括在做电影导演的这个过程当中，我也不完全都是在做自己小说文本所改编的电影。其实我自己也在也写过原创的电影剧本，是但是写这个原创的电影。",
      "speaker": "发言人5"
    },
    {
      "time": "01:23:10",
      "text": "剧你是自己写吗？还是说跟编剧有合作？",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:12",
      "text": "完全自己写，就是为了自己的导演作品所服务的。原创的。因为我觉得我觉得因为我自己写小说，我非常清晰，这两个东西的有差别。有时候你从小说文本出发，虽然我们这次主要是迁徙计划是，但有时候未必会完全的。我们说完全的去复制，完全的去翻译，这过程当中也会对你反而产生一种更大的困境。所以说我们当然要看每个不作作品是不一样的。所以我在有时我也会有这种纯粹的从完全从电影文本出发的创作。",
      "speaker": "发言人5"
    },
    {
      "time": "01:23:54",
      "text": "我很好奇这次应该来到平遥，各种的制片人、片方各方面他会很密切的跟你有交流。这个后面应该过几天还会有，对吧？还会连续这几天，有没有这今天这一天的活动当中给你印象最深的。不管是别人在论坛上，还是在日常的跟咱们的同行在交流的时候，或者电影行业的某一位你给你留下了什么印象深刻的？一个算是偶遇吗？还是听到谁讲了一个观点，对你留下什么印象深刻，或者说这个还挺有意思，我来这儿还是挺有意思的，没白来还是就有什么印象深刻的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:34",
      "text": "我分享一下印象深刻的事情太多，当然平遥也是第一次来，本身也就也就比如那天我们看河边的错误的手印，对吧？然后很有意思。首映完之后我就问了陈马一个问题，因为河边的错误的摄影指导是陈马老师，而我的第一部电影正在筹备，马上开机的第一部电影的摄影指导也是成本OK。所以我就问了他一个问题，就是关于这个16毫米胶片的问题。是因为我一开始看的时候，我觉得他是不是故意做旧的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:25:11",
      "text": "他是不是故意有点颗粒过粗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:13",
      "text": "对，故意做成这种效果。但我后来看完之后我问他，我原来才知道，原来竟然全部都是用16号16毫米，对对，16毫米胶片拍的。这个对我来说是有挺震撼的。因为我知道在当下用这种方式来进行拍摄的话，其实对导演、对演员、对整个剧组所有工作人员其实都是一个很大的挑战。但也许这种挑战又会带来很多意外的收获，在拍摄过程当中也包含最后呈现在大荧幕上的那种感觉。",
      "speaker": "发言人5"
    },
    {
      "time": "01:25:48",
      "text": "所以你能感觉到这次首映，包括那天是不是也有超长映后，你也在是吧？对，那来电影节是不是会让你刚才说意志力，我其实更关心的是这样的一个氛围，电影节的氛围，你可能参与过很多类似电影节的活动，他是不是更对于即将成为新导演，新导演他会有一种信念感的加持，或者他会给你一种什么样的一种触动，对你来说很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:15",
      "text": "当然会有，其实我是一个生活中非常腼腆的，非常沉默的人。但是到了类似这样的场合，比如说今天上午见习计划，我是第一个上台。我就告诉大家，因为这几年参加了若干的这样的活动，这样的比如说创投，颁奖的、评奖的活动，所以现在我到了台上，我会变得非常的有自信。当然这次的自信也是来自于千禧计划，来自于这部作品谎言之子。",
      "speaker": "发言人5"
    },
    {
      "time": "01:26:46",
      "text": "这个谎言之子能够得到比较多的最直接的反馈feedback，就是是往电影影像转化的过程当中，你自己真正能够想表达和遇到的反馈的那个交集，能不能给大家分享？就说这个东西非常是你想的，真的你的未来可能潜在合作方或者说读者跟你有一个很好的一个共鸣。能不能把这个共鸣就能找到一两个点跟大家分享一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:11",
      "text": "这是谎言之子真正能够触动人的是什么？他为什么会转化成影像，转化成影视？它会最击中未来的观众人心的是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:21",
      "text": "这个其实有很多。因为本身来说这是一个二十多万字的长篇小说，信息量非常大。它里面涉及到的主题，涉及到的故事的背景，就比如说有些人就告诉我，他从这里面去读到了一种非常有意思的这种结构。这种结构是让让读者或者说将来转化成影视作品之后的观众，会跟创作者产生一种的那种很微妙的一种对抗的关系。这种对抗关系就好像我今天说的，导演应该比观众聪明一点点，但只能一点点。",
      "speaker": "发言人5"
    },
    {
      "time": "01:28:03",
      "text": "不能两点点。你说的这个一点点两点，我觉得回到你的小说非常畅销。某种程度上你应该是遵循了在流行小说或者畅销小说里面，文学流行文学里面你把握好了那个一点点，然后让大家交流的特别的通畅。但这个东西它是不是就如何平移到，你说要再次迁徙到影视这块，也能达到一点点那个那个拿捏就感觉好像他就不是一个平移复制粘贴的关系了。对你为这个会做什么样的准备或者说计划，怎么能让自己转型成为一个你自己期待的那样的一个，反正这得交代过去的自己，就是我我没白忙活。这一段时间你会为此现在大概有一些什么样的，我不知道叫秘密训练计划还是什么完备的一个筹备这个计划你会觉得它是一个什么样的大概的过程，做了哪些咱们聊点能分享的。当时在参加这样的活动是一方面要陈述，一方面那后续你会给自己会安排什么样的，我不知道新人的导演的魔鬼训练计划类就类似这种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:08",
      "text": "我觉得两件事一件事是学习。学习就是首先你是必须海量的阅片。其实就跟我们作家一样，作家的写作的基础就是海量的阅读OK海量的阅片，而且是带着意识去阅篇。以前其实像我们看很多片子，我们是喜欢快进的。因为我们看只是看剧情，对我我们会跳着看。但是我现在看所有的电影是带着意识去看，尽量的去非常完整的一边看，甚至一边截屏，去仔细的去思考，这是学习，还有就是实践。所以我现在正在马上为要筹拍一部实拍片，目前正在短片。",
      "speaker": "发言人5"
    },
    {
      "time": "01:29:55",
      "text": "这算是一个完整的短片吗？还是只是测试拍摄，测试拍摄以后要考虑技术的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:59",
      "text": "还是说我算是一个完整的短片。",
      "speaker": "发言人5"
    },
    {
      "time": "01:30:02",
      "text": "不是你这个长篇剧，就是长长篇小说改编剧本的一部分，是一个另外一个独立的一个短片。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:10",
      "text": "是为了马上筹备的第一部电影要拍短片OK。",
      "speaker": "发言人5"
    },
    {
      "time": "01:30:15",
      "text": "所以说我刚才问这个问题，就是我在脑补，就是因为您不是普通的作家，您是一个非常大众认知度非常高的畅销所强。那这种情况下，您作为一个电影的导演，你内心会比如说您是要抛开咱现在说的不是路径依赖的问题，说的是内心人性是复杂的。我拍了一个电影，我说的再俗一点，我是要追求高票房，让大家至少跟畅销书的那个马阳差不多，就类似于那种方向。还是说我得去个什么电影节，至少口碑也好，票房咱不管，反正能赔得起。第一步至少还是说你其实完全不想考虑这事，我就想成为第一次导演，完整的创作自我提升，至于口碑，至于票房，这就看命。这个维度真的不太一样。你内心你的作家，你的形态是无法改变，这是事实。但是你长大其实你开始好像有选择，你有意识到你会倾向于哪个大方向吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:09",
      "text": "这两种维度其实是截然不同的。其实我们写小说可以是你的第二种维度，就是爱谁谁，我就写我自己喜欢的。其实我有时候因为我我现在是不是这样？对我现在其实也写很多的纯文学小说在期刊上发表，可以不顾虑读者，或者说比读者聪明两点点、三点点，远远地走在读者的前面。但是写小说是自己一个人的事情，你自己一个人坐在家里有个键盘就可以了。但是拍电影不是，拍电影是很多很多人大家一起来帮助你完成一个梦想。你不能只对你自己负责，你还要对所有这些来帮助你的人，来你的团队、你的朋友们，尤其是你的投资人要对他负责。是的，这是一个最大的差别。",
      "speaker": "发言人5"
    },
    {
      "time": "01:32:01",
      "text": "所以我就感觉我不知道为什么我有一种很奇妙的感觉。就是我在最后我突然意识到，我其实不只是跟一个畅销书作家，也不只是跟一个未来冉冉新星的导演新导演在对话。因为我其实是学制作宣传发行出身，一直做制片人很多年。我觉得我其实是在一个未来很成功的制片人在对话，就是你有很强的那种整体的，我不知道叫制片意识。在我们行业里他不是老板，他不是说做经营，我会觉得你你你是在做一个均衡，是一个有很强的市场的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:35",
      "text": "和我觉得首先是作为一个创。作者来说得有一定的责任感，负责任。",
      "speaker": "发言人5"
    },
    {
      "time": "01:32:41",
      "text": "这也可以这么说，太好了。我觉得因为咱是第一次见，我觉得今天就算开个头很高兴的，因为你的作很高兴。其实我之前看到这两年我在成我看的少了，但蔡俊毅我20年我做电视剧那时候很多，后来我看了好多这样类型的小说，你的名字就反复出现。所以希望能借着这次机会，很高兴能这样的方式能够结识你，以后有机会多交流。常马是我师弟，我们非常熟，然后我一定会拉着他好好交流一下。不管是从您刚才提到的算魏书君的作品，还是您未来的作品，我们希望能有更多的交集，好吧？好，谢谢蔡军，我们今天这段聊到这里，谢谢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，一位作家分享了他如何在保持原有文学风格的同时，尝试进入电影导演的新角色，强调了意志力在个人成长和突破路径依赖中的重要性。他提到，尽管外界对他有较高的期待，但他更注重个人的创作自由和艺术追求，而非仅仅追求商业成功。此外，他还分享了自己对电影制作的深入学习和实践，包括观看电影、短片拍摄以及如何与团队合作等。另一位分享者从作家的视角出发，探讨了从文学向电影迁徙的挑战和吸引力，强调了这一转变不仅是从0到1的进化，更是基因突变的过程，充满了不确定性但也充满吸引力。他提到，这样的迁徙虽然极其困难，但对于长期在小说逻辑环境中创作的作家来说，它提供了一个跳出舒适区、寻求新挑战的机会。通过参与电影节等活动，他们希望实现从文学到电影的深度迁徙，同时也为观众带来新的视角和体验。这两段分享共同强调了面对挑战和改变时，保持开放的心态和坚持不懈的努力是实现梦想的关键。",
    "qa_pairs": [
      {
        "question": "王红卫老师，能否请您先简单介绍一下迁徙计划这个项目，以及它在平遥国际电影展中的背景和进展如何？",
        "answer": "迁徙计划是从文学到影视陈述的一个项目，从去年开始由贾樟柯导演发起并联合中国作协和相关机构共同推进。今年是第二届，经过一年的摸索和发展，今年的进程更加顺利，作品选择和评审过程更为高效。去年通过背对背投票和线下会议的方式，最终确定了数部作品并受到买家关注和拍摄中。今年，大家对迁徙计划的认知更加务实，对入选作品的质量也有所提高，呈现出更好的影视改编基础。",
        "time": "00:05:57"
      },
      {
        "question": "迁徙计划中涉及的小说篇幅有没有变化，比如长篇、中篇和短篇的比例是怎样的？",
        "answer": "两届迁徙计划中，小说篇幅大致相当，但今年出版社和社会团体提供的书籍中，中短篇小说的比例有所提高，更适合电影改编。我们也在推介会上呼吁未来能更多地向中短篇小说倾斜，因为它们对于电影创作更有利。目前拿到的大名单中，长篇小说占比较大，但也包括中短篇作品。",
        "time": "00:11:07"
      },
      {
        "question": "在电影节中，作家的介入度和文学与电影关系的重视程度有何变化？",
        "answer": "这次平遥电影节中，作家的介入度显著提高，不仅有作家参与迁移计划，还有文化学者如陈丹青等深度参与电影节的各项活动，如评审、讲座等。这显示了文学与电影关系在产业源头上的高度重视，不仅是创作者个体直觉性的回归，而是整个行业开始重视文学作为电影创作的重要资源和养分来源。这种重视程度从过去二十多年未曾出现过的历史循环中重新被提起，标志着中国电影产业在市场化和类型化发展后，开始寻找新的资源和创新路径。",
        "time": "00:13:41"
      },
      {
        "question": "您觉得《河边错误》与之前作品相比有哪些不同之处？",
        "answer": "《河边错误》与《野马分鬃》和《永安镇》有很大区别，它是一部年代戏，且在表现手法上更加丰富立体，不仅局限于视听语言和美术设计等方面，更重要的是导演对电影精神气质的成熟掌控以及对故事之外的世界观、不确定性及不可知性的深度挖掘。",
        "time": "00:19:42"
      },
      {
        "question": "对于青年导演在电影《河边错误》中的表现，您有什么看法？",
        "answer": "我认为这部电影展现了青年导演不同于前两部作品的风格，他因地制宜地根据题材和故事本身找到了自己的方式和语言进行创作。这种对电影的把握能力和优秀执行是在当前电影环境下的重要品质，他的能力得到了很好的展现。",
        "time": "00:18:23"
      },
      {
        "question": "您如何看待魏书钧导演对于原著小说《河边的错误》改编的忠实度？关于《河边错误》在市场上可能会产生的不同声音，您有何期待？",
        "answer": "我觉得魏书钧导演在改编上非常忠于原著，电影并没有迷恋文学原著中的文字韵味，而是将小说的情节和人物应用得恰到好处，并通过电影特有的视听元素成功传达了原著中的不确定性与不可知性，这是一个很成功且对原著有深刻理解的改编。我期待《河边错误》在市场上能有良好的表现，它作为国产电影市场中的一股新势力，希望这次能通过正确的市场策略和宣传，让更多观众了解并欣赏到这部电影的独特之处。",
        "time": "00:24:15"
      },
      {
        "question": "您为什么会参与监制《有案件》这个项目？",
        "answer": "我参与监制《有案件》是因为导演郝飞环是我的学生，我们有着长期的朋友关系和合作伙伴关系。当初在筹备毕业作业时，两人互相支持，这次能为他的处女作监制兼制片，我感到非常荣幸和责任重大。",
        "time": "00:27:20"
      },
      {
        "question": "在拍摄那部低成本影片的过程中，张宇是如何帮助飞环导演的？",
        "answer": "张宇不仅出色地完成了自己的角色，还在整个拍摄过程中起到了关键作用，他帮助飞环导演调动摄制组，并解决了拍摄过程中遇到的具体困难，对于电影的完成至关重要。",
        "time": "00:30:12"
      },
      {
        "question": "这部影片的导演拍完后是否有新项目在酝酿？",
        "answer": "导演拍完这部戏后应该在酝酿新的项目，但他更多的时间是在等待消息和不断修改影片。",
        "time": "00:31:16"
      },
      {
        "question": "对于当前电影行业的现状，您有什么看法？",
        "answer": "当下这个时代环境下，电影人看起来都很忙碌，很多时候忙忙碌碌却难以取得显著成果。同时提到今年电影作品编号较多，预示着电影产业可能开始复苏向好。",
        "time": "00:31:25"
      },
      {
        "question": "对于“千禧计划”及其目标，能否详细说明一下？",
        "answer": "“千禧计划”旨在借助新的机遇，让更多的电影人找到新的生命力，从文学土壤中汲取养分，不只是商业化的追求，也希望通过好的作品带动中国文学以及整个文化环境向更好的方向发展。",
        "time": "00:32:34"
      },
      {
        "question": "您认为平遥国际电影展对于中国电影意味着什么？",
        "answer": "平遥国际电影展是中国电影的重要参照和晴雨表，它能够反映中国电影的发展情况，并寄望于通过这样的平台推动中国电影及文化环境的整体复苏和进步。",
        "time": "00:33:05"
      },
      {
        "question": "周游此次参加平遥国际电影展有何感受和任务？",
        "answer": "周游表示此次参加平遥国际电影展感到非常放松，主要任务是看电影、与大家交流，并分享了从《野马分鬃》到现在的变化与成长。",
        "time": "00:35:20"
      },
      {
        "question": "从《野马分鬃》到现在，周游作为演员有哪些变化和新的感受？",
        "answer": "周游认为《野马分鬃》是其电影生涯的一个起点，通过参演不同类型的电影，他开阔了眼界，增强了对不同表演方式的理解，使自己在工作上处理更加得心应手。",
        "time": "00:36:22"
      },
      {
        "question": "周游如何看待自己的气质类型和表演观念？",
        "answer": "周游倾向于感受性较强的表演方式，喜欢在现场感受空间、人物关系，并在剧本之外寻找更多创作可能性，他享受流动感强烈的电影表达，并期待通过积累经验来提高自己。",
        "time": "00:37:21"
      },
      {
        "question": "周游希望未来遇到什么样的角色或剧本？",
        "answer": "周游提到对像《群山》中父子关系这样的题材特别感兴趣，同时也表达了对疯子这个角色的喜爱，期待能够遇到更多好的角色和剧本，与优秀的创作团队合作。",
        "time": "00:40:55"
      },
      {
        "question": "在90年代，您去南方时感受到的创作氛围如何？",
        "answer": "当时感受到的创作氛围非常好，导演、叶龙哥等团队成员都非常认真和专注。整个团队对于拍摄的电影非常投入，尤其是使用胶片拍摄，且团队成员都是经验丰富，这让我能感觉到他们对作品的认真和专注力很强。",
        "time": "00:43:31"
      },
      {
        "question": "虽然您没在电影中扮演角色，但是否觉得通过阅读剧本和参与现场氛围对您的表演有所启发和磨练？",
        "answer": "是的，即使没有直接参与电影演出，但阅读剧本、感受现场创作氛围以及观看其他演员的表现，都能在我的记忆中留下深刻印象，并可能在未来某个项目中调动起来。文本对演员的帮助非常大，我会通过大量看剧本、看电影来积累经验，同时也会进行运动等兴趣爱好来保持良好的精神状态和身体素质。",
        "time": "00:45:06"
      },
      {
        "question": "您平时有哪些兴趣爱好有助于表演工作？",
        "answer": "平时会通过看剧本、看电影、运动等方式提升自己，比如健身、有氧运动以及拳击等。运动有助于维持良好的体力和清晰的思维认知，在现场表演时能够更好地判断和准确表达角色情感。",
        "time": "00:46:20"
      },
      {
        "question": "您为何喜欢做饭？",
        "answer": "做饭是源于小时候的习惯，起初是因为自己小时候比较胖，喜欢美食，后来逐渐学会做各种家常菜。现在随着健身需求增加，更偏向制作健康简单的饮食，如健身餐等。",
        "time": "00:48:49"
      },
      {
        "question": "您如何在日常生活中保持专注力和良好的精神状态？",
        "answer": "除了阅读文本学习外，我会在休闲时进行冥想、瑜伽或其他舒展类运动，同时也会尝试一些科学方法，例如早晨冲凉水澡，以帮助稳定多巴胺分泌机制，提高专注力和睡眠质量。此外，保证身体健康、环境适宜也是维持良好精神状态的重要部分。",
        "time": "00:49:26"
      },
      {
        "question": "今年最大的变化是什么？",
        "answer": "今年最大的变化是文学作品直接转化为影视作品的可能性和基础增强，制作方和购买方的经验更丰富、更慎重且效率更高，使得文学和影视的相互转化变得更加可行。文学与影视并非单向发展，而是在某个节点上如平遥电影节相遇并相向而行。",
        "time": "00:56:28"
      },
      {
        "question": "改革开放四十多年来的轮回对比中，这一轮与上一轮有什么不同？",
        "answer": "这一轮与上一轮相比，从第五代导演时期开始，社会发生了剧烈变化，经济生活、文化等方面都与过去不同。这次的差异主要体现在电影节平台、编辑以及各产业角度的切入，相较于上一轮更多的是创作者或电影制片厂的角度出发，现在则更注重电影节、编辑和产业界的参与。",
        "time": "00:57:17"
      },
      {
        "question": "文学和电影创作的变化如何反映在观众观影趣味和市场上？",
        "answer": "时代的巨变反映在文学和电影创作中，并进一步影响观众的观影要求、市场、趣味以及对电影和文学的理解。例如，现在中国电影票房已超过好莱坞大片，这反映出观众观影口味、市场形态以及对电影的理解的巨大变化，体现了前人努力所带来的历史红利。",
        "time": "00:59:44"
      },
      {
        "question": "对于新一代作家作品改编为影视作品的现象有何看法？如何看待余华作品被改编为影视作品的情况？",
        "answer": "新一代作家的作品如双雪涛等人的作品被成功改编为影视作品，新一代文学明星与大时代下的电影再次相遇，作品的魅力依然能打动不同年代的观众群体，无论他们是忠实的文学粉丝还是电影观众。这种跨越时代的文学与电影的迁徙现象十分有意义且具有历史意义。余华作为跨时代的文学大师，其作品拥有持久的生命力和影响力。尽管时隔多年，他的作品依然受到众多读者的喜爱，包括新老两代观众。通过电影《河边的错误》等改编作品，可以看出高质量文学作品跨越时空的魅力，以及文学到电影转化所蕴含的巨大能量和想象空间。",
        "time": "01:02:33"
      },
      {
        "question": "周游刚才提到的电影《河边的错误》中，主角魏书钧有哪些“暗功夫”？",
        "answer": "魏书钧的“暗功夫”体现在他多方面的专业素养和才能，比如他会弹钢琴、懂美术、熟悉世界版画历史，是版画领域的专家，甚至可以担任博导，并且他收藏了许多古物，这些都基于其研究、眼光、想象力以及对时间与物质性的深刻理解，这些精神性的转化最终体现在他的文学创作中。",
        "time": "01:11:46"
      },
      {
        "question": "欧阳江河老师对《河边的错误》有何独特见解？",
        "answer": "欧阳江河老师认为，《河边的错误》已经上升到了内家拳的层次，即电影中的错误被赋予了更深的意义，错误本身成为了正确的一部分。",
        "time": "01:12:57"
      },
      {
        "question": "蔡俊杰为何选择参与电影制作并带着自己的作品来到平遥影展？",
        "answer": "蔡俊杰选择参与电影制作是因为他对内心变化产生了新的感悟，并希望通过文学作品到影视改编的方式进行更大的迁徙。这次来到平遥影展，他的最新长篇小说《谎言之子》受到了众多影视公司的关注，他希望通过这次活动展示作品并集体亮相。",
        "time": "01:13:59"
      },
      {
        "question": "蔡俊杰参与电影制作的原因是什么？",
        "answer": "参与电影制作是蔡俊杰从文学到影视的一次更大迁徙，除了对一度迁徙的不满足外，也因为觉得电影对于他而言意味着新的挑战和可能性。他希望通过亲自参与电影创作，克服多重困难，挑战自己从作家到电影导演的转变。",
        "time": "01:15:53"
      },
      {
        "question": "对于电影导演这个角色，蔡俊杰认为自己需要筹备学习和自身的优势是什么？",
        "answer": "蔡俊杰认为电影与小说是两种不同的艺术形式，需要新的思维方式和创作方式。他认为自己的优势在于长期的小说创作经历和强大的意志力，这有助于他面对二度迁徙过程中的各种困难，并享受这种新的挑战和创造。",
        "time": "01:18:28"
      },
      {
        "question": "蔡俊杰如何看待并打算打破原有的路径依赖？",
        "answer": "蔡俊杰认为路径依赖既可能是优势也可能是陷阱，但他选择从悬疑小说出发，同时又不局限于原有的风格，通过原创电影剧本的写作和服务自己的导演作品来打破路径依赖。",
        "time": "01:22:26"
      },
      {
        "question": "作为畅销书作家转型为电影导演，蔡俊杰对于电影的期望是追求高票房还是注重口碑？",
        "answer": "蔡俊杰表示电影与小说创作有所不同，电影需要对团队成员和投资人负责，不能只顾自己。虽然作为作家时可以追求个人喜好，但在电影制作中，他意识到不能仅关注票房，而应平衡市场和口碑，承担起作为一个创作者的责任感。",
        "time": "01:22:50"
      },
      {
        "question": "在平遥电影节期间，有没有什么让蔡俊杰印象深刻的事情？",
        "answer": "蔡俊杰分享了他在平遥电影节期间的一些深刻体验，如观看《河边的错误》首映后与摄影指导陈马老师的交谈，了解到该片是用16毫米胶片拍摄的，这给他带来了很大的震撼，也让他感受到电影节氛围对他作为新导演所具有的信念感加持。",
        "time": "01:25:48"
      },
      {
        "question": "蔡俊杰在筹备成为新导演的过程中，有哪些具体的准备工作或计划？",
        "answer": "蔡俊杰为成为新导演所做的准备工作主要包括海量阅片，带着意识去观看电影以提升自己，并在实践方面进行准备，目前正在筹备拍摄一部独立的短片以积累经验。",
        "time": "01:29:08"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "王红卫老师做客平遥国际电影展，畅谈电影创作与迁徙计划",
        "summary": "在第七届平遥国际电影展期间，王红卫老师作为电影监制、编剧策划，以及中国电影导演协会副会长等多重身份，受邀参与了名为“我的迁徙”的对话节目。王老师深度参与了数十部电影的创作，并致力于青年电影人才的发掘和培养。节目中，他分享了从文学到影视的迁徙计划，以及监制电影《沉默笔录》的幕后故事，强调了电影人不仅需要艺术创造的旺盛精力，也需要良好的体力支持高强度的工作。"
      },
      {
        "time": "00:04:10",
        "title": "迁徙计划：从文字到影像的转变",
        "summary": "迁徙计划自去年起由贾樟柯导演和洪森部长等共同发起，旨在推动文学作品向影视改编的转变。经过一年的实践，该计划已经取得了一定的成果，包括多部作品被看中并进入筹备或拍摄阶段。今年的活动相较于去年，参与者对计划的认知度和热情显著提高，反映出对迁徙计划务实效果的认可。计划的成功部分归功于组委会和出版社的密切合作，以及评审团队的多元化构成，确保了评选过程的高效和专业。"
      },
      {
        "time": "00:10:55",
        "title": "推动文学与电影的紧密结合",
        "summary": "在一次电影展的推介会上，主讲人强调了文学作品，尤其是中短篇小说，对于电影改编的潜力。他呼吁出版界和杂志社更加关注中短篇文学的出版，以适应电影行业的需求。尽管当前长篇文学作品较多，但考虑到电影展的性质和目的，中短篇更有利于电影改编。此外，他还提到，在电影展中，文学家和作家的参与已成为一大特色，这不仅体现在作品改编上，还包括文化学者在非幕单元的评审和讲座活动。主讲人认为，文学与电影的关系正在经历一次历史上的回归，这种结合不再仅是创作者个人的探索，而是产业发展的一个方向，出版社和整个行业都在形成共识，共同推动文学与电影的紧密结合。"
      },
      {
        "time": "00:14:24",
        "title": "中国电影的市场化与文学关系探讨",
        "summary": "对话涉及了中国电影在改革开放后的发展历程，特别是电影市场和文学界面临的断层问题，以及如何在这种背景下寻找市场化和类型化的道路。还提到了中国电影从做大到做强的转变，以及文学与电影关系的重新讨论。特别强调了青年导演在这一过程中的创新和探索，以魏书钧导演的电影《河边的错误》为例，探讨了其如何突破传统的标签和框架，展现出成熟的导演技巧和丰富的创作维度。"
      },
      {
        "time": "00:22:24",
        "title": "电影改编的忠诚与创新",
        "summary": "讨论者分享了自己对某部电影改编自于刚老师小说的体验，最初未看过原小说，通过快速阅读电子版后，发现电影在很大程度上忠于原著，特别是保留了原著中的不确定性与不可知性。同时，电影通过视听手段，特别是在声音设计方面，成功传达了原著的情感与韵味，为观众提供了不同于文字的独特体验。讨论者还提到了对国产电影市场的期待，希望未来电影能够找到正确的宣传策略，正确对待文艺片与商业片的宣传。"
      },
      {
        "time": "00:26:48",
        "title": "电影监制与导演间的友谊与合作",
        "summary": "电影监制与导演郝飞环基于深厚的友谊和合作精神，共同推进电影项目。郝飞环作为新晋导演，与监制及其他合作方共同努力，面对挑战，完成了电影的制作。张宇的加盟为项目带来了关注和资源，其在拍摄过程中的贡献对影片完成至关重要。尽管面临种种困难，包括融资和制作上的挑战，团队最终成功完成了电影，并对结果感到自豪。监制强调，在当前电影行业中，坚持不懈和团队合作是至关重要的。"
      },
      {
        "time": "00:32:02",
        "title": "电影行业复苏与文化深耕的重要性",
        "summary": "对话中讨论了平遥城电影活动的盛况，体现了电影行业开始复苏和向好的迹象。提及千禧计划，希望能够借由新的冲击回归，使电影人找到新的生命力，并从文学中深耕，推动中国电影及文学的发展。同时强调电影行业的发展不仅仅关乎业界本身，也寄托于经济文化土壤，而平遥电影活动可能成为中国电影发展的一个重要参照。最后，表达了对电影行业未来的乐观态度和对文化深耕的期待。"
      },
      {
        "time": "00:34:29",
        "title": "周游谈演员生涯和对电影的认识",
        "summary": "周游，一位年轻的演员，因电影《野马》在平遥国际电影展获得荣誉并入围多个国际电影节，分享了他对演员生涯的看法和对电影的深入理解。他表示，通过参与不同类型的电影项目，他的表演方式和对电影的认识都有所扩展和深化。特别是对于艺术电影和商业电影之间的区别有了更清晰的认识，认为电影不应该简单地分为商业或艺术，而是应该根据电影本身的特性来判断。周游强调，作为演员，最重要的是通过不同的表达方式和剧作方式，找到最符合剧本本质的表演方式。他还提到，在表演过程中，他注重现场的感受和人物之间的关系，希望通过这种方式达到更深层次的表演。"
      },
      {
        "time": "00:37:48",
        "title": "演员对表演方式和电影拍摄的体验与感悟",
        "summary": "对话中，演员分享了自己在电影《野马分鬃》中的拍摄经历，强调了即兴和流动的拍摄方式带给他的欢乐和适应性。他表示，不同的电影项目需要不同的表达方式，就像生活中与不同人的交往一样。演员还提到了通过大量工作提高自己的演技，并通过观看电影和参与电影节学习和进步。他还表达了对特定角色和剧本的浓厚兴趣，以及与导演和团队的深入交流。整体上，演员展现了对表演的热爱和对电影行业的深刻理解。"
      },
      {
        "time": "00:43:06",
        "title": "电影拍摄体验与演员的内心成长",
        "summary": "在谈及电影拍摄的过程中，提到了与导演和其他演职人员的合作，以及这种合作对个人创作理念的影响。讨论了90年代的拍摄氛围以及使用胶片拍摄带来的不同感受，强调了团队的认真和专注。通过参与和观察，即使没有亲自扮演某个角色，也能从中学到很多，对自己的表演艺术有极大的帮助。同时，也提到了通过不断阅读剧本，即使是不参与的项目也能积累经验和记忆，对未来角色的演绎有潜在的帮助。"
      },
      {
        "time": "00:46:20",
        "title": "演员生活：健身、拍戏与日常休闲",
        "summary": "对话中，说话者分享了作为演员的生活方式，强调了保持良好体力对表演的重要性，如通过健身、有氧运动和拳击等方式提升体能，以应对拍戏过程中的体力挑战。同时，也提到了休闲活动如听音乐是其日常放松的方式之一，而对于做饭则表示不是特别擅长。此外，通过分享冬季拍戏的艰难经历，展现了演员职业的辛苦与挑战。"
      },
      {
        "time": "00:48:34",
        "title": "健康生活与自我管理的艺术",
        "summary": "讨论了个人如何通过做饭、健身和冥想等方式维持健康的生活习惯和精神状态，强调了作为新一代电影人，自我管理的重要性。同时，提到了对于低油低盐低脂饮食的偏好，以及如何利用空气炸锅等现代厨具简化健康餐饮的制作。此外，还分享了通过冥想提高专注力和睡眠质量的方法，以及避免过多接触刺激性内容以保持注意力集中的策略。"
      },
      {
        "time": "00:50:09",
        "title": "强刺激对多巴胺分泌的影响及调节方法",
        "summary": "对话中讨论了短视频和游戏等强刺激事物如何破坏多巴胺的正常分泌机制，指出这种过度兴奋会导致多巴胺水平的大幅波动，对身体产生负面影响。提到了冥想、瑜伽等舒展类运动有助于调节，同时介绍了一种通过洗冷水澡来稳定多巴胺分泌的方法，这种方法能在不使用药物的情况下，促进多巴胺分泌机制的健康与稳定。强调了洗冷水澡适合于身体健康的环境，并提到亲自尝试后的积极体验。"
      },
      {
        "time": "00:52:25",
        "title": "欧阳江河老师在平遥电影节的体验与见解",
        "summary": "欧阳江河老师被邀请作为电影迁徙计划LPP的策划顾问，分享了他对平遥电影节的感受。他表示，尽管自己的日程安排非常紧凑，但来到平遥让他感到像回家一样，这不仅是因为电影节提供的氛围和文化活动，还因为与贾樟柯等人的亲密关系，让他对平遥有着深厚的情感。欧阳江河还提到，尽管他在河北出生，但并未在那里生活过，而是在四川长大，并曾在美国和欧洲生活一段时间，最终于1997年回到中国。他对文化的热爱和对平遥电影节的参与，体现了他对精神故乡的追寻和对文化精神的重视。"
      },
      {
        "time": "00:55:39",
        "title": "文学与影视的融合：千禧计划的进步",
        "summary": "今年的千禧计划相比于去年，最大的变化在于文学作品向影视作品转化的可能性和基础得到显著提升。这种变化不仅为影视制作方提供了更多便利，也使得他们在此过程中变得更加有经验、慎重和高效。此次讨论强调了文学与影视不是单方面的融合，而是在相互推进中寻求相遇，特别是在平遥这一地点的相会，体现了两者相向而行的关系。"
      },
      {
        "time": "00:57:16",
        "title": "电影与文学的双向影响与时代变迁",
        "summary": "讨论重点在于改革开放四十多年来，电影与文学如何经历了从第五代导演开始的新一轮比对，以及这一过程中两者与社会、经济、文化的剧烈变化的相互影响。特别强调了从电影节平台、编辑到各产业角度的切入，与过去更多由创作者或电影制片厂出发的角度的不同，展现了时代变化对电影和文学创作、欣赏以及市场形成等方面的深刻影响。"
      },
      {
        "time": "00:58:54",
        "title": "文学与影视的跨界融合与时代变迁",
        "summary": "讨论重点在于文学作品与影视作品之间的相互转化及这种转化如何反映时代的变化。指出了随着时代的发展，观众的观影趣味和对电影、文学的理解都在发生变化，这一变化在电影票房上得到了体现。同时，强调了文学和影视之间转化的历史机遇，以及新一代作家作品的影视改编对观众的影响。还提及了文学明星的概念及其作品的持续影响力，无论时代如何变迁，高质量的文学作品始终具有不朽的魅力。"
      },
      {
        "time": "01:02:52",
        "title": "余华作品改编电影：跨时代的人文迁徙",
        "summary": "在讨论电影及其背后的文化价值时，提及了朱一龙和魏书钧的参与，以及余华作品的深远影响。强调了余华作品的读者群体跨越年代，积累了庞大的粉丝基础。讨论指出，将余华的小说改编为电影是一种跨时代的迁徙，连接了不同年代的人们，特别是提到了这种文学到电影的转换所具有的特殊意义。通过平遥电影节这一平台，展现了贾樟柯对文化的贡献，强调了这一时刻的历史性，以及余华、电影制作者与数千万读者之间跨越时间的相遇。"
      },
      {
        "time": "01:05:45",
        "title": "中国电影发展与时代精神的共鸣",
        "summary": "讨论聚焦于中国电影发展过程中文学与电影的关系，以及这种关系如何反映时代精神。通过回顾历史上的争论和当前电影行业的状况，指出电影创作者之间正在形成一种结构性共识，强调了电影行业兴旺不仅仅依靠电影学院或专业院校的毕业生，而是需要整个时代精神的支撑。特别提到了所谓“发疯文学”背后的时代精神与电影作为文学到影视迁徙的重要性，以及对未来电影发展的乐观态度。"
      },
      {
        "time": "01:07:52",
        "title": "文学作品影视转化的黄金时代与创作力量",
        "summary": "在当前观众群体结构和公共趣味形成的背景下，文学作品向影视的转化被视为黄金时代。这一时代中，文学与电影的结合不仅展现了创作能量和想象力，也收获了各种回报。特别提到了一部由魏书钧导演、余华原著改编的电影，该作品被看作是千禧计划中较为成功的作品之一，不仅体现了90年代生活的质感，还突出了主演朱一龙的优秀演技。导演魏书钧和演员朱一龙通过他们的“暗功夫”，将看不见的努力转化为艺术表现，提升了作品的艺术价值。"
      },
      {
        "time": "01:13:26",
        "title": "蔡俊平遥影展分享从文学到影视的迁徙之旅",
        "summary": "在平遥影展上，蔡俊分享了自己从文学创作到参与影视制作的转变经历。他提到，自己的作品《谎言之子》受到了影视公司的关注，而他选择在平遥影展上展示这一转变，认为这是一个重要的时刻。蔡俊将这次转变描述为从文学到影视的迁徙，并表达了自己从小说作家向电影导演转变的意愿，称其为“二度迁徙”。他表示，对于电影的追求不仅仅是出于对文学作品改编的不满足，而是想要在影视领域实现更深层次的创作。蔡俊认为，电影是一种复杂且充满遗憾的艺术，他希望通过自己的参与减少这种遗憾。在探讨转向导演角色的动因时，蔡俊强调了对于电影的热爱和对创作过程的掌控欲望。"
      },
      {
        "time": "01:18:28",
        "title": "从作家到导演的转型挑战与路径依赖",
        "summary": "电影和小说是两种不同的艺术形式，各自有其独特的思维逻辑和创作方式。由小说家转型为电影导演是一种巨大的挑战，这意味着从0到1的转变，需要克服路径依赖，跳出舒适区。成功的转型者通常具备强大的意志力，能够克服重重困难。路径依赖虽然可能限制创新，但同时也可能是转型过程中的优势。面对读者的期待，转型者需要找到平衡点，利用自己的特质和优势，创造出新的作品。"
      },
      {
        "time": "01:21:45",
        "title": "创作与挑战：从文学到电影的跨界之旅",
        "summary": "对话中讨论了路径依赖对个人创作的影响，以及如何在文学和电影领域打破这一依赖，探索新的创作方向。发言者分享了自己在小说创作和电影导演工作中，如何通过不断变化的风格和原创剧本的写作，来挑战自我并克服路径依赖。此外，他还提到了在平遥电影节的体验，以及与同行的交流给他带来的启发和触动，强调了参与此类活动对新导演的重要意义。"
      },
      {
        "time": "01:26:45",
        "title": "从作家到导演：转型之路的挑战与准备",
        "summary": "对话中讨论了作家在将其长篇小说《谎言之子》转化为影视作品的过程中遇到的挑战，以及他如何为这个转变做准备。作家强调了与观众建立共鸣的重要性，并分享了他在学习和实践方面的努力，包括海量阅片和拍摄短片以测试技术。他还提到了观众与创作者之间微妙的对抗关系，以及如何在影视创作中保持这种平衡。"
      },
      {
        "time": "01:30:14",
        "title": "从作家到导演：跨界艺术创作的心路历程",
        "summary": "对话中探讨了作家转型为导演的可能性与挑战，特别是如何在追求艺术价值与商业成功之间找到平衡点。一方表达了对于电影制作中责任感和市场意识的重视，强调了导演不仅要对个人创作负责，也要对团队和投资人负责。另一方分享了对艺术创作的热爱和对市场成功的渴望，同时提到了与影视行业专业人士的合作愿望，希望能有更多交流与合作机会。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从文学到影视的转化"
                },
                {
                  "children": [],
                  "content": "旨在促进文学作品与影视的结合"
                },
                {
                  "children": [],
                  "content": "涵盖文学作品推介、影视改编讨论"
                }
              ],
              "content": "迁徙计划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "文学与电影的融合促进"
                },
                {
                  "children": [],
                  "content": "增加了文学作品的影视化可能性"
                },
                {
                  "children": [],
                  "content": "提高了影视制作方对文学作品的兴趣"
                }
              ],
              "content": "活动影响"
            }
          ],
          "content": "平遥国际电影展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提供丰富的故事资源"
                },
                {
                  "children": [],
                  "content": "为电影提供深厚的文化背景"
                }
              ],
              "content": "文学对电影的贡献"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过视觉化增加文学作品的受众"
                },
                {
                  "children": [],
                  "content": "电影的成功可能反哺文学作品的知名度"
                }
              ],
              "content": "电影对文学的反馈"
            }
          ],
          "content": "文学与电影的关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "导演: 魏书钧"
                },
                {
                  "children": [],
                  "content": "主演: 朱一龙"
                },
                {
                  "children": [],
                  "content": "原著: 余华"
                },
                {
                  "children": [],
                  "content": "影响: 提高了对文学与电影结合的期待"
                }
              ],
              "content": "河边的错误"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "作者: 蔡俊"
                },
                {
                  "children": [],
                  "content": "特点: 结构复杂，信息量大"
                },
                {
                  "children": [],
                  "content": "期待: 成功转化为影视作品"
                }
              ],
              "content": "谎言之子"
            }
          ],
          "content": "特定电影作品讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "作家到导演的转变"
                },
                {
                  "children": [],
                  "content": "对电影制作的学习与准备"
                },
                {
                  "children": [],
                  "content": "对于电影制作的责任感"
                }
              ],
              "content": "蔡俊"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对文学和电影结合的看好"
                },
                {
                  "children": [],
                  "content": "对自己作品影视化的期待"
                },
                {
                  "children": [],
                  "content": "对于成为导演的意志力和准备"
                }
              ],
              "content": "看法与期待"
            }
          ],
          "content": "个人经历与看法"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}