{
  "pid": "64992bc0932f350aae1808dc",
  "eid": "678d250f8d7ef7b6b07584ff",
  "title": "2023「平遥现场」Day 4（上） 耿子涵+周美君+杨平道+廉毅锐+邬浪+李梦 - 141",
  "task_id": "pev8qdo473bbnkga",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "大家好，大家现在正在收看的是平遥现场，是由平遥国际电影展官方打造的一档对话类视频直播播客节目。我是今天的的主持人关亚迪，正在第七届平遥国际电影展现场与影片导演、评审重点嘉宾及媒体记者志愿者们一起畅谈焦点影片，热聊电影与生活，实时分享来自平遥的现场的新锐声音。影展进入到了第五天，我们在观影的过程当中，能够不断感受到导演和演员们通过影片和表演自由表达他们充满个人想法和独立思考的新锐声音。所以今天就进入到我们今天有一个主题，四个字，胆大妄为。今天我们还会迎来大概应该是7组到8组，还在现场随机应变。我们会有七组的影片的主创和幕后的我们所有的电影电影工作者来到现场跟大家交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "第一我现在嘉宾已经到现场了。我们第一段的嘉宾是我们的藏龙长篇单元小白船的几位主创，分别是导演耿梓涵、演员周美君和制片人郑菁。这个电视可不要乱摇，因为它会非常反光，我会看不清的。这样是不行的，不要这么摇，还得再转，要不你就再往这边转的，要不然现在我直不是相反的方向，你得这么转的。这样可以，这样可以对光线就扫不到我眼睛了。好，谢谢，非常感谢。好，我们再重新说一下，我们今天来到现场的藏龙产品的小白船的主创是导演的梗子涵，演员周美君和制片人郑菁。先介绍一下我们这部片子，特别是耿子涵导演，小白船是作为他的导演首部长篇电影，入围了2023年戛纳导演双周，第五届中国导演协会青葱计划全国五强梗才导演1996年出生于北京，毕业于中央戏剧学院电影项目寒冬里的盛夏，入围第25届上海国际电影节电影项目的创投单元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "好，我们请三位我们的嘉宾，我们的主创来，我们请坐。好，咱们的制片人老师在这。你好，导演是吧？没劲导演您说对，别客气。我听说了咱们这个戏娘子军？女生的主创占到很大的比例。我看到介绍好像到后期咱们的男性主唱，咱们陆续的嘉宾对吧？是是因为您是我记得从最早文晏导演的作品对吧？那感觉一晃几年过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "是当时是11岁，然后现在今年18岁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:45",
      "text": "对，因为首映文燕，因为文燕导演是老朋友，我们在戛纳那时候认识有好多年前了，所以那天首映的时候我记得好多老朋友都在。所以这次跟导演是怎么相遇，是你怎么会就会想到他？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "当然肯定是因为嘉年华让我看到了他。然后在青葱的创投的时期就联系美军说能不能帮我们演演创投短片。然后他来了，然后就走到现在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:09",
      "text": "从短片到长篇。因为小小白船我知道，因为跟梁静刚才给我打了个招呼，然后我们也认识很久。所以说这次不只是跟主创，是不是先说说跟第七印象，是不是也是一个很好的一个机遇，就遇到了一起很大的支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:25",
      "text": "对，也是当然在创投在青葱遇到静姐，遇到小白船的伯乐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:30",
      "text": "然后我有一次梁龙好像是在first跟我录过一期节目，然后他就说过这首歌小白船。但是不是当时因为一个剧很火，对他就跟我吐槽，这个小白船怎么现在有了别的意义。后来这个音乐的创作，这首歌是不是跟梁龙也是不值，让他演，就是不能让他只视野。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:50",
      "text": "我们也是希望能有龙哥版小白船。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:54",
      "text": "所以说这次等于能不能给我们就简单的，因为我片子抱歉，我还没来得及看，我要补一下。大概这个项目从最早到现在是不是时间跨度还是蛮长的。因为经历了青葱创投时隔这是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "几年从创投当时是19年年末参加的，然后就开始陆陆续续的疫情等一等，停一停。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:15",
      "text": "然后到现在也是经历全过程。对，但是这次现在已经放映过了，对不对？然后还是今天晚上晚上有一场跟我们交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "完了对吧？还今天晚上首映对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:27",
      "text": "首映对吧？OK我如果直播收的早，我就能赶个结尾，那我就要好要去看一看。其实为什么会选择这个作为你的处女作的长篇，是酝酿了很久了是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:39",
      "text": "首先这个故事小白船的剧本是我大学同学，我们俩一个宿舍的一个班的刘一凝他的对本科的毕业作业。我们当然觉得这个故事都非常贴近我们真正的生活，女孩的一个在十七八岁、十五六岁这样一个青春时期的生活，我觉得这是一个照进现实的写照。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:01",
      "text": "跟郑钧老师这个制片人也是后来是在轻松。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:04",
      "text": "的时候就创造。对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:06",
      "text": "所以你看这个我真的感觉就是大家经常说创投，我觉得特别在平遥好多项目都是从创投这样的单元出来的，包括WIP一些项目还是非常棒的。其实我想跟你要想听听你的意见，我跟林旭东老师刚好在VIP是闲聊的时候，具体今天上午我们就聊的说特别是最近这一两年，女性的创作者在电影行业就越来越多。在后面的原成因可能很复杂，但是有一点我们就说创作风格很明显，包括咱们这个小白船，它对女性情感呈现的这种角度的，的确是传统更更传统的这些男性的电影的创作者，他可能就截然不同。不管是女性创作者眼中的男性角色，还是女性之间的情感，它的细腻，它的自然的这种延伸就特别不一样。所以我说从您制作人的角度，这种女性的主创在这个片子比例前期比较高，这是一个自然而然的。还是说后来就有些可能就觉得这样我们就喜欢是这样的一个创作氛围。但是跟这个故事是噬相关，还是从您的角度是怎么观察的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:07",
      "text": "我觉得是非常有机的和自然的。就是从最开始的时候，我们肯定没有说我们就想要纯粹的一个明星团队。我也是偶然是的，是偶然的。但是在这个过程中，你确实也慢慢发现，因为它是这样的一个故事，所以他不一样，对他吸引到的人可能确实就不太一样。那那像我们美术杜老师都是他们确实都是看完剧本以后，就是很杜露西对，杜老师他就很喜欢，那我们就很那那那那能能拧到一块儿去，那为什么不呢？其实很简单，没有想的太多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:41",
      "text": "对我就说在现场是不是工作起来拍片现场也会不太一样感觉含糖量比较低，会是今天是怎样的一个感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:50",
      "text": "其实我觉得我没法说不一样，因为这是一个本能的一个很自然的一个。但是我觉得剧组的大家都很年轻，年轻的对氛围。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:00",
      "text": "是非常好的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:01",
      "text": "是这种年轻的剧组或者说我们不管男女怎么样，就是这个年轻的剧组跟你预想的，或者说你可能之前也不管是探班也好，或者说可能也加入到别人的剧组里面去观察也好，你觉得自己的这个年轻化的剧组有什么哪里或者不一样的地方，或者觉得还蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:21",
      "text": "我觉得好的地方是大家都挺简单，没那么多事儿，然后每天讲的也比较简单，就是拍完然后尽量的拍好，高高兴兴。什么时候拍的这21年对，21年夏天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:36",
      "text": "21年夏柒月，那个时候是还受一些拍摄上的疫情的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:40",
      "text": "有我们好在开始的时候比较好，然后越靠近杀青就越严重，然后长景很多临时出现问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:49",
      "text": "我们哈尔滨我们最后一场戏的时候，其实那边就外联，在我们就在应酬应对这个当地的，因为不让我们拍，这边就对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:59",
      "text": "赶紧拍拍完就是又生气，现在说起来好像都有点不熟悉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "对，弹出来。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:05",
      "text": "不对，叫什么对，行程卡不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:07",
      "text": "不能再往下看行程码。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:09",
      "text": "就是类似这种，所以说就还好，实际上受到了一些影响，就没有那么说影响到制作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:15",
      "text": "还好还好。比如说我们有一个场景是医院，那当时进医院是非常难的，但是也一直弄下来了。弄下来以后，到前几天说又不行了。我们就是这种我觉得在制作当中是经常会出现的。那你怎么应对？这就是靠我们团队一起努力，最后也觉得其实也OK完成的少了那一场，其实反而他好像给你另外一个视角去看这件事儿是不是真的需要。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:43",
      "text": "就是我经常说拍电影就是在限定的条件下，反而能激发你的创造力。这对制片经常是是是之间的那些问题，对导演那边反正就是这个需求是怎么着，最后是导演咱能拍，对，具体再商量。我想问问美军，就是你刚才说，这都11岁到18岁七年了。你看拍这个电影19年到23年，这四年就会发现电影从想法前期到真正的呈现给大家。如果咱这个片子如果还要进入影院或者进入到线上，他还要等一段时间。真正见到广泛的观众。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:13",
      "text": "所以说对于你年轻的演员，你其实在过去七年当中，应该是已经主演了或者说参演了大概多少电影电视的作品。然后我想问问在这部作品在你的这个七年里面有什么不一样吗？演的多吗？从如果是嘉年华是第一部的话，是第一部是吧？对对对，是第一。到现在演了几部了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:33",
      "text": "还真没具体算过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:35",
      "text": "但是已经差了很多了，老演员了，有点老演员的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:40",
      "text": "新生代大概是六部左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:45",
      "text": "OK这是第比较靠后的一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:47",
      "text": "还是这个不是，这个是属于比较前的这大概是第三步左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "所以正好这个问题就是在你的五六部的这算是比较早的。然后你觉得这一部带给你的跟其他的对比特别特殊的是什么？带给你的体验、经验、印象是什么？作为一个年轻演员的角度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:07",
      "text": "我觉得首先因为刚才导演和制片老师有说，我们剧组的氛围其实特别的融洽，所以我在剧组就特别的开心。哪怕我们是在工作，但是那个感觉其实就有点像也生活在人物的这个环境中，所以我还挺享受的。其次就是因为跟导演和制片老师，还有包括黄子琪K我们的沟通都他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:32",
      "text": "年纪也不大的。那你也跟你比你大一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:36",
      "text": "比他大一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:36",
      "text": "反正反正我们就是平辈儿式的交流，然后反正大家都玩的很好，所以也是平辈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:42",
      "text": "好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:42",
      "text": "导演肯定是平，这是平确实是平辈。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:46",
      "text": "我不是我说老点，我确实老的少。好吧，那那我怎么办？我也知道那给你的感觉就是是一个很怎么说，没有说遇到最难的地方，或者说拍这个戏里面或者有什么最挑战的戏吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:03",
      "text": "我觉得倒还好，因为我饰演的这个角色，刘璇他其实是一个内心戏很丰富的，可能没有一些很大情绪的说崩溃，或者是说很剧烈的开心这样的情况。所以它基本上都是一个内心的一个波折，反而可能对于我来说，我觉得这个倒不是一个特别难的地。而且其实就是真的因为跟大家的沟通特别的好，所以配合起来很默契，就没有说很很困难的地方都可以解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:38",
      "text": "就是在我们剧组。是的，所以可以说跟子涵说遇到我看上去有相当有成熟经验的制片人，然后有这样的有才华的年轻的团队，就是不是我我我不知道。这感觉还算是相对比较顺利，加上你又是基本上专业积累学习，一路走到现在，算交付了。第一个作品走到现在最大的艰难或者说挑战在哪里？因为听说演员好像还可以，一切尽在掌握的感觉，有点新生代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "有把握的感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:06",
      "text": "这边这个项目对你来说也是还算是觉得肯定每个共性比较强对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:11",
      "text": "当然每个阶段都有每个阶段的难题，比如说剧本阶段或者是拍摄阶段到后期剪辑等等。但是我觉得这都是必经之路，也都是正常的工作中会遇到的问题。所以当然是非常幸运的走到今天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:28",
      "text": "对于我来说，所以对于你来说，真正的刚才我说的还是女性的这个视角。在这个故事当中是不是的确是你去选择从一个故事题材到选择团队拍摄在大荧幕上。但今天我们去期待一下首映，就是跟观众你期待是希望能得到一些什么样的反馈，或者跟观众真正建立那个交流，是希望达到一个什么样的一个氛围和效果呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:52",
      "text": "我觉得小白船其实这是一个很小的故事，它没有太多的太太剧情的情节或者是太复杂的情感，它就是一个女孩在这个夏天里的成长。我的预期也是希望比如说观众看到之后能回想起，我好像也有过这样一个时期，或者我也有过类似的体验，我觉得这就是最大的成功。他很很简单的一个小故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:20",
      "text": "我觉得导演是不是现在都尽量把这个事儿说的再小，听上去对吧？说在小是他可能要有别的阐述。您从您的制片人的角度补充一下，导演跟你表达过什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:30",
      "text": "你觉得其实非常重要，他就是这样的一个人。因为所以我们一直在强调，可能整个的环境等等都是很简单。因为我们确实就是觉得简单的一个故事，我们能够非常有目标的就是把无非就是把它做好。好的标准就是能够把这种真诚真挚和很很微妙的这样的一些关系能够表现出来，能够制作出来。确实是因为它确实没有那个很大的东西，我们没有那些可以讨论的。但是如果真的能在这些小的细微的里面，能够让让观众感受到我们的用心，那那其实就是目标就达到了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:12",
      "text": "那如果既然说是比较小的技术特别细微，这故事也不大，那你会觉得咱会觉得自己是其实认为自己的性格也好，或者兴趣方向会是一个什么样的风格的导演。就是你未来包括以后的作品，你会觉得你会慢慢的在寻找一些建立一些自己的风格。还是这一步其实你觉得风格已经比较鲜明了，就是代表自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:34",
      "text": "我觉得就是我其实有后半句没说。虽然他小是一个暑假，但是对于一个15岁的这样的一个女孩来说，内心的波澜起伏是非常凶猛的。然后这也是属于这个青春期的小孩才会有的特质，也是我觉得特美的东西。就是过了这个年龄也就不会再这样了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:56",
      "text": "其实屁事儿没有，但是要死要活的。但在那个拍的是夏天还是夏天？因为在东北哈尔滨要拍，冬天就冻死了。因为我们刚才外面游戏一日游，那主创在这，那冷的简直是对吧？简直那个是哈尔滨的冬天，甚至好像男主角都没有台词，就属于那种咱们是是是什么样的风格，更加温暖一点，还是您自己其实想让这个电影整体的风格气质是怎样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "我还没有看啊，这个是我觉得会有一些总体上肯定是相对温暖的。然后我觉得主要对于我来说的风格就是进入他的眼睛，进入他的视角，感受他的感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:38",
      "text": "其实因为非常年轻的演员美军，然后又跟刚才说梁静梁龙他们其实非常成熟的。而且在行业内他们各方面经验，包括梁总还是音乐的艺术家，包括他还做一些你也知道他做一些行为，不是行为艺术、现代艺术、装置什么，它其实非常综合艺术。那你在导演其实怎么去让这不同的算是年龄差距，表演经验其实还是有有一定差距，怎么把他们统一到一起？你会现场比如遇到一个什么样的一个例子，或怎么样能够跟我们的观众朋友们分享一下。大家可以看到这个片子，他们在一个画面里面他们是和谐的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:18",
      "text": "对我就比如说龙哥梁龙老师的这个角色，他是演一个不着调的爸爸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:23",
      "text": "东北话吗？东北话那你怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:26",
      "text": "你也东北话吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:27",
      "text": "我和妈妈都不是，其实也是符合也是OK的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:31",
      "text": "所以那怎么跟他去，然后我就会觉得梁龙老师这边，我觉得他演的这不着调的爸爸就是一个不会搞摇滚乐的，另一个梁龙他是拍照的。其实我我觉得就是梁龙老师自身的魅力去承载这个角色，我觉得希我就希望每个演员都给一些比较真实的感受，可能让他们的表演体系都在一个水平线上，在一个语境里，这个是相对比较重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:00",
      "text": "所以有的时候作为导演最重要就是一个平衡，你不能演员气场太强大，美军再怎么是新生代比较老人了，但是他也知道他他依然会有那个是吧？比如声音的响度，我们要平衡，表演也是。所以其实是不是你在现场对于表演这一块，其实最关心的是这个问题，因为演员其实还是差别挺大的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "因为我觉得您说这个很重要，在一个电影里来说，就是我们得演到一块去，不能各演各的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:26",
      "text": "因为毕竟跟他，比如说你其实之前的嘉年华，因为其他作品我没有看啊，没有那么多，就是在那里面至少跟你对，其实虽然是主要的戏是在年轻人身上，这次是不是也是刚才提到比他稍微大一点的，主要的戏份也是在他们年轻的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "就还好这个对，是的。然后我觉得静姐和龙哥都是在这个片子里给我们定了个调，或者是打开了一点点。然后剩下的更多的就是小孩的，属于他们自己的表演。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:56",
      "text": "其实您跟静姐，其实您是制片人，他监制是吧？就是和出品人。对对对，出品人第七印象不说了。那么其实从监制和制片人的角度，您对导演的合作当中侧重点会有什么不同？从您的角度和跟梁静在一起，其实可能是跟创作还是制作，你们是大概是怎么分工协作呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:18",
      "text": "我觉得我的角色就是对在在这一面的话，我要尽量的协助导演能够把他的整体他的这个制作能够完成到最好。同时我要做出别人对创作和制作，我觉得然后对于境界来讲的话，我要对公司负责任。因为我们确实是一个非常小成本的这样的一个制作。那怎么能够在小成本的这个前提下把它完成的很好啊，那这个是一定是我要负责任的对境界来讲。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:52",
      "text": "是的，可以理解。反正期待一下，今天晚上看最后问问美军怎么样。来到平遥这是第一次吗？你作为一个你要Q你的这个丰富的还算比较丰富，对年轻人的事情蛮蛮丰富。第一次来是平遥还是第几次？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:04",
      "text": "对，是第一次来的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:06",
      "text": "这时候第五天了，你应该这是刚来还是已经待了几天了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:09",
      "text": "还是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:10",
      "text": "因为很大印象，对平遥的印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:12",
      "text": "我刚来，但是我刚才路过这儿的时候，我就是看了一眼，我觉得是我心里想的那个就是平遥古城，然后电影氛围这样的一个结合的一个。呈现出来的。然后我也很激动接下来两天的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:29",
      "text": "停药之旅，因为跟大家这次待的时间短才两天是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:33",
      "text": "对，因为我上学得请假。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:37",
      "text": "上学是18岁大一吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:39",
      "text": "对，该现在是大2.",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:41",
      "text": "大二。对，有有课。所以对这个一天请假，我突然反应过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:46",
      "text": "这两天还是小孩子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:48",
      "text": "对，学业更重要。这个演戏就是你现在是在是也是读这个跟表演影视相关吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:55",
      "text": "还是对对对，在中国传媒大学的表演专业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:58",
      "text": "OK太好了，所以说抓紧那么有限的周末的时间能都抽空。但我们其实还是你的工作了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:04",
      "text": "就是你在不同的地方学习。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:07",
      "text": "多跟映后跟观众跟同行们多互动多聊。因为只有在平遥你会发现主创跟观众跟现场的这种同行的交流还是很有趣的，就是你会收获到很多。因为我们接下来迎来下一组嘉宾，你们他们就一会儿就要聊，好像昨天好像跟现场观众互动的很有趣，都形成了一些话题，所以说要珍惜这两天。好，因为我也是第一次来，其实我也我也没有什么对平遥的经验，虽然是体系界了，所以我们就期待一下，今天晚上我们结束的早，我去看个收尾，好吧？感谢子涵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:44",
      "text": "请您能看见，谢谢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:46",
      "text": "时间没有那么多，我们期待如果有机会再回来的。但是您肯定没戏了，你应该多带几天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "你应该多带。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:52",
      "text": "几个在在小白船来给我们的摄影老师来一起一起拍个照，一起拍个照，把小白船拿着也是很好的宣传，大家可以打好。Hello好，谢谢，希望小白船今天首映顺利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:12",
      "text": "谢谢。所以谢谢有机会看成片。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:16",
      "text": "我们今天评完现场，第一个环节的嘉宾，那就刚才跟小白船就聊到这里。因为他们还是今天晚上才首映，所以他们这一段是在首映来之前来跟大家做一个交流。好，我们第二组的嘉宾我看已经来到了现场，这个现场人还蛮多的，我可能要挪一下，我一会儿要挪一下我的座位。因为他们来了四位，是浪漫的断章，也依然是藏龙长篇耽单元导演杨平道，非常成熟的一位导演了。演员班马嘉、演员王欣，王欣婷、演员魏军，一共四位主创来到现场。我们先介绍简单介绍一下。杨平道是导演、编剧、小说作者，广东人，著有小说集两节歌的哀伤，电影作品包括纪录片家谱、生命的河流，剧情长片好友猎流制作中的项目急火攻心，还有他的为何刚才说比较成熟？因为他的作品项目在很多电影节，很多创投单元，各种计划，各种评奖，其实拿到了很多奖项。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:19",
      "text": "我们闲话不多说，我要先挪动一下我的位置，我坐到中间来。然后我们有请央频道跟他的几位主创嘉宾，我们应该已经到了现场，可能还在带话筒。好，我们浪漫的断章。杨导您坐这儿，您坐这儿，你要不您带个监听，还能听到说话的声音。反正对对对，因为我没有那么多监听耳机，咱俩戴，其他几位，你好你好，谁说话的声音？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:48",
      "text": "咱俩说话的声音，反正他是在收声，也能听到的多一点，可能戴上会，这有点不习惯，不行，等你拿下来。对，这可以不带。对对对，这不是一个必然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "不是总是让我想起我在现场的拍戏的那种压力。",
      "speaker": "发言人5"
    },
    {
      "time": "00:23:03",
      "text": "我们平遥现场就是一个闲聊天然后非常放松，聊一些新闻发布会和映后略略不一样的角度。首先不管怎么说，我觉得您可能已经知道了对吧？已经上了微博热搜了对吧？已经豆瓣最近热门影片排行第四了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:20",
      "text": "对对对，非常没白来是吧？",
      "speaker": "发言人5"
    },
    {
      "time": "00:23:23",
      "text": "没白来平遥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:24",
      "text": "这回挺意外的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:23:26",
      "text": "对，我也想说应该意外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:28",
      "text": "意外。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:28",
      "text": "非常意外。我想我也很意外，说都实际上我在这个来之前，别的片子，因为我还没来得及看我已经要了明天的票，去明天要看一下到底发生了什么。我是认真的，其他都会有些资料。你先看一下资料，介绍你们几位主创的背景。只有这个，你知道我看的啥吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:48",
      "text": "一个18分钟的映后手机录制的现场视频，就大概知道昨天发生了什么，然后这咱就从这个事闲聊起，这什么感觉？就是你说没想到，经过了从昨天晚上到今天的发酵，这天往前坐，离得近一点。现在你对大家这样的一个反馈，反而引发了可能意料之外更多人的关注，这个心情是怎样的？其实我觉得很多人也会好奇，导演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:19",
      "text": "这个心情其实之前也刚好我们接受两个采访，其实问的问题会有点类似。他首先问你这个什么感受？OK对他。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:33",
      "text": "会是有变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:36",
      "text": "变化肯定会有。以后很多人来安慰我。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:40",
      "text": "是安慰。对对对，怕您受到了伤害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:43",
      "text": "对，但这样我也有点小尴尬。我觉得对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:46",
      "text": "可能我看到全过程我觉得就还好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:49",
      "text": "对我实际上对我的影响就不是说他伤害到了我怎么样的。我是一开始有点错，就很很戏剧性的。后来我得知一个传统单元的一个电影的编剧正好站起来拍掌说牛逼，结果又有一个人抢先喊出了退票，然后那哥们就愣给马上给他坐下来了。这种戏剧性就像电影。对对对，你好像是设计。对，其实并不是对，并不是并不是对，就在平遥电影节，包括别的电影节这种场域里面，它的戏剧性可能就是说每天都会发生，有很多的平常惊喜，对不对？",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:33",
      "text": "您应该入惊喜单元，惊喜这是观众投出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:37",
      "text": "我们应该定平阳惊吓。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:40",
      "text": "大约七下。这样的话你大家就不愿意来了，这个是必须生成的这是不能预设的对吧？你要预设了可能就不是这效果了，对不？我其实想跟大家分享就是听听几位的感觉。就是我是从旁观者的角度，我会蛮感触的。因为真正的电影节是不是就应该有这种和而不同的这种还蛮自在的一种状态，自由的表达跟创造者。是的，我不是来哈着你，崇拜着你而来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:08",
      "text": "是是是，我是带着我自己对电影的热爱而来，我本来就是电影不同的角度。而电影宫我们在这个所谓的平遥电影宫这样的一个地方这么拥挤，其实很慢。在所有的世界电影节，好像这个算最集中的一个空间。对大家在这摩肩擦踵的，为什么来这儿？所以我觉得我看到那18分钟视频，我还我我是有种开心。就是难道我们来电影节目不就应该现在年轻人和导演大家都很批365，然后居然能聊成这样。但我看吴觉得有点那个，他稍微的收了收为我觉得现场要是我在，我就来交流的很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "对对对，我是这样，就是我从头到尾包括到现在这个事情发酵的挺快的，把我们就我没想到我人生的第一个月时候是这样上去的但是我从头到尾，我其实我不太愿意站在一个对立面去看。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:59",
      "text": "这个的确也没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:00",
      "text": "说没有必要。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:02",
      "text": "也没有必要大家对电影热爱的角度不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:05",
      "text": "对，就是你看我在现场，实际上我就试图，因为我一上上台过程中已经有正反双方在在争辩了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:15",
      "text": "因为我看到那个视频的开头好像是那意思说好，那我们的映后还正常进行，是不是在那之前还发生了别的事儿？他说不就打算主唱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "就不是吴娟来晚了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:25",
      "text": "是这样。嗨，我一想吴觉了解谜了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:29",
      "text": "我我我在想我当时的这个想象是什么呢？他喊出什么退票的时候，很大声。我当时想象是吴娟刚好走到门口，这哥们听到一退票马上过去了，我要不要进去？然后我后来看到吴杰进来之后，有点儿互相希望，有点茫然。我上去的时候就开始两边就一边是正就支持我那边应该是反对，我那边就开始在我们上台的时候已经开始在在在在在争辩了。然后我上台时候我是试图缓和这样的一个气氛，我说我说那个正反辩方我的意见我都听了，我就渴望跟大家聊一聊。是的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:10",
      "text": "对，然后我想听听咱们的几位演员，第一次来电影节我昨天听到你的发言了也是的。对你应该不至于惊吓，还好也是不大不小的惊诧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "其实我觉得还是挺惊挺惊吓的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:25",
      "text": "挺惊讶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:26",
      "text": "还是有点惊吓还是有的。对，因为第一次来电影导演。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:29",
      "text": "毕竟你看看他的简历和他过往他经历这些东西。因为的确电影节去的很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "就是我我没有经历过这个，我以前的电影基本上好评率。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:40",
      "text": "所以这也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:41",
      "text": "我第一次面对。但是不是就还好，但是这个是有我确实有有一些惊愕，对错有些错，错愕有些错，这个我其实也好理解，因为现在如果说要离开的话，就是说在女性这个局域的浪潮里面，对这种概率是很大的。他们有诉求对吧？然后他们进行一种表达，那这个表达度到底怎么样？",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:10",
      "text": "他说怎么样听听女生，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:12",
      "text": "听听女生这么说。其实我觉得我真的没有觉得任何的不适，所以整个拍摄过程以及创作我觉得都没有什么问题。在我这里看来，我也是从一个演员的角度出发，我在诠释这个角色同时，我觉得这个角色他有他自己的选择，也有他自己的思考。我对他也有思考和反思，才会去这么去演他。所以说昨天那些观众出来这个声音以后，我也是觉得挺，我为什么会这样？所以我进行了那一番观点的输出，可能是不是很恰当，我指的可能可能我指的存在即合理这个话题点今天也是冲上了热搜，也是挺让我意外的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:57",
      "text": "因为我指的那个不止一个热搜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:59",
      "text": "对我我觉得当下我想。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:01",
      "text": "占用公共资源了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:30:02",
      "text": "对，很不好意思。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:03",
      "text": "这作品不就是用来占用公共资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:05",
      "text": "我觉得大家讨论是OK的没问题。但是我也想表达我想表达的是因为当时大家出来一些反向的声音，我觉得这些声音我们是接受的，而且我是觉得很希望听到大家的声音的。我是指这个东西存在是合理的，我接受的可能大家曲解了我的意思。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:23",
      "text": "就是我觉得这就是在表达的一切，就是在我们本来真正的精气单元。红毯先生它其实里面的情节和一些部分的主题就在表达这些。大家跟通过网络这样的纷杂的声音，其实慢慢的彼此都在彼此误解，沟通几乎很难建立。今天两位演员你们的角度就就还好也还好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "其实昨天我觉得我觉得一个艺术电影的。",
      "speaker": "发言人6"
    },
    {
      "time": "00:30:49",
      "text": "创作自由是神圣的，当然那你也要接受不同的声音，他们也是自由的对，是啊，就是我觉得他们有他们的观点，这些都很正常。我如果做的用百度，它可选择用谷歌。对我听到了，他不冲突。然后我觉得我如果作为一个观众，我觉得我的表达也是自由的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:06",
      "text": "是我只是觉得有些意想不到的是，今天事后就是从微博也好，或者是别的豆瓣豆瓣平台抖音就就是抖音也有，就会去人身攻击我们。但是他们的ID都不是在咱们这个电影宫的，他们甚至没有看过我们的电影，那就是另外一件事儿了。对于艺术作品来说，我是觉得这件事情是很惊奇的。但是昨晚我觉得买票的所有人，他们的所有的发生，我觉得没什么对的。我觉得创作是自由的那你观感也是自由的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:44",
      "text": "对，是魏京老师的。您从是不是某种感觉有点错位，就是说不是错位，有点重叠。就是您在故事当中是一个相对成熟的男性角色，然后到了现实当中，其实您面对其实更多台都是年轻的观众。这里面是不是你应该比导演还大一点，我打多了，非常明显。那咱们要为了稳重一点，我想听听您作为这个年纪，或者说您稍微的在主创里面年纪长辈昨天站到台上您是怎么看这事儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:17",
      "text": "首先一个我也是第一次到平遥电影节来，其他电影节去过是吧？其他电影节也没去过，这是第一个第一个就是我们在看电影的时候，我特别注意这个观众的反应。就是在影这观影的过程当中，我并没有觉得有什么不妥或者是不好。只是到后来的时候突然听到一声退票，我也挺惊讶的。说句老实话，因为我到平遥电影节来，就是那天我们下午我们跟主唱们在一起的时候，我是有一点小激动，还有点小不安的。就是我其实反复的跟他们说，我其实我觉得这个片子到底怎么样，我可能更多的关注的是自己在影片里的表现。对。",
      "speaker": "发言人7"
    },
    {
      "time": "00:33:03",
      "text": "我们都没有看过。",
      "speaker": "发言人6"
    },
    {
      "time": "00:33:04",
      "text": "对，因为我没看过，我们把这个悬念留到了这个影院。",
      "speaker": "发言人7"
    },
    {
      "time": "00:33:08",
      "text": "内心跌宕起伏，最大的是你们。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:10",
      "text": "我们我们其实内心里面是有点小荡漾的。对，所以说当听到退票的时候，我先是一愣。然后我想想，这是电影，这是平遥。我想可能平遥的观影氛围就是这样的。因为我是这么认为的，因为艺术电影吧，对吧？再说我们跟频道因为这个认识的时间比较长，就是可能相互比较了解。我想应该不至于说这个片子真像他们说的这么烂。",
      "speaker": "发言人7"
    },
    {
      "time": "00:33:44",
      "text": "现在还没那么坚定的对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:47",
      "text": "不是你这是很多导演是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "这很正常，这很正常。对，然后可能我的第一反应是他们看明白了吗？我第一个反应可能是这个。",
      "speaker": "发言人7"
    },
    {
      "time": "00:33:58",
      "text": "所以这个点是我我也想说的对，就是在您这个电影，我看在豆瓣上金融达被跟另外一个电影入围片相比，没有颜色的关系。内部我看了您这部，我约了明天看我，我到时我也对比一下。我其实我我今年再过生日，我可能你比我大大一点，我44岁马上我看那个电影，我就非常知道一个男性把他内心的一些真实的一些可能不这么优雅和优美的东西敢于呈现出来。所以说24岁和44岁看那个电影，我觉得和22岁44岁看您的这部电影，它就有很多东西。其实有很多勇气的东西，是要要直面它，去如何去去理解自己，理解生活的。所以我我我只能讲到这儿了，虽然我还没看，所以我不多讲。但是我就说从您的角度就会还是不太一样是吧？一度认为是我就认真的完成了一个创作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "因为导演跟我说过，我们到这里为止，我们的任务完成了，是对，剩下的交给观众。我很认同他说的这句话。对，我不否认一个骗子无论再好肯定有反对的声音。但我没想到是这个两派之间的分歧有这么激烈。对，特别是昨天晚上炒了一锅粥，我就我很我很我觉得这个反而我就觉得很刺激。",
      "speaker": "发言人7"
    },
    {
      "time": "00:35:21",
      "text": "你们现场其实我觉得您说的一锅粥，更多的可能发生在一些赛博空间互联网上。现场那18分钟，我觉得不是说了大家要文斗不要武斗。你走我有点害怕，大家没开玩笑，我知道开玩笑，因为你最后还有一段婚礼的祝福，我觉得那个收尾也蛮妙的，本来就是个爱情，和你最后的给朋友的那个祝福。然后导演，不管怎么说，您是至少拍拍过不少电影，纪录片，各方面都拍，当然是见过大风大浪的。像这种没想到这次算热度或者反响响度最小的，这个的确是在对意料之外。对，所以他倒不是说感受什么，就是说现在是不是还要在进行当中，看看明天后天这个事情在平遥会不会因此会做些还有什么其他的工作，因此而做些调整。比如说可以更更充分的去去去沟通一下。当然我们这个环节其实为什么请您来时间稍微拉长一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "就是想多去。因为我们进来的时候，因为之前我一般都是在从酒店上车，直接到祥子村门口停车。对，今天我们走路进来以后，过那个安检，放一包过机安检。我当开玩笑说，因为我们的世界这个平遥电捷加强了安保力量。开玩笑我其实就我的心态是什么呢？就是说包括那天晚上，当那个天晚上的当下，我尝尝试用我的轻松的语气，带点小小的幽默，希望能将这些情绪降温。我实际上是欢迎沟通的。是但是如果往大来讲，其实我们这个时代也好，或者怎么也好，整个数据也好，其实它那个分类感越来越强，对对对，然后就包括疫情这些年，就是说大家可能彼此在自己的地方产生了连接，可能也有某种停顿。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:20",
      "text": "或者这么说，我你说到疫情，我没有看过片，但是我看过影片的介绍和整个大家的讨论，我其实一直我不知道你们二位有没有可能会共情更多艺人参与这个项目。就是很多观众因为我们容易忘记了一个前提，就这部电影它拍摄的初衷是在一个比较艰难的大背景下，大家有一种很多的梦想想让它释放出来。他拍的时候它不是一个常态的创作环境和一个对创作你的那个延长线创作延长他是枝桠了一下，反正就是是出了一个支架。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:53",
      "text": "这个东西我觉得大家因为现在好像去年12月份开始回归常态，到现在。好像很快就忘记了曾经那样的一个我们其实都在一个很大的一个不一样的心态下。是其实可能是要如果回想一下这个创作者或者整个故事氛围，它的背后的创作动机，可能还回想其实我们当时可能也都有很多不寻常的一些表达。不管是措辞可能体现在一个创作者上，可能是他的视听语言，对，可能是他的叙事。是我觉得这个可能大家现在是按照现在的对对对，不但是回归常态，而且是可能反向就那个政府向上会更加热烈。是是是，所以他会在这个反向会更大，这是我从我的一个旁边，我还没有看片的情况，这是一个一个揣度了。我也不敢讲对不对？看了知道，这个导演我觉得心情还是反正我就觉得没白来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:45",
      "text": "这次没白，每次都没白来。不，这次不是。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:48",
      "text": "这个黑白来的，可是有好多热搜的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:53",
      "text": "这次我觉得沉甸甸的。你可以理解成为负担，你理解成为收获。我觉得这个事情，我觉得你看他的角度是什么？我觉得我是没有那么悲观去看待一个事情的对，所以我我我是想说的是什么呢？我经历了这个事情之后，我更多的思考是什么？就是在当下我们如何有效的沟通，包括我们我出去之后，然后一堆人围着我，那时候我是兑现我的诺言。我说我们就这边的工作人员，我们的签名很多人没签名。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:25",
      "text": "他占地又聊了一趴是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:27",
      "text": "对，签名他催了我四五次，我确实不行。我说演艺家的工作，我说我们到外面去行不行？对，他在台上说，如果是说要聊了，我在门口。对，也是一种玩笑。对，这不是约架，那个意思但是我虽然看笑，但是我做到了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:45",
      "text": "我还真没。后来是有人跟你又聊了一趴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:47",
      "text": "对，而且是有个最激烈的，还有那边最激烈的就他对他他也反正就是不停的反复的跟我去去掰扯。完了后来就是我跟他聊聊这个发现其实大家都有放松，就大家氛围我就开个玩笑，大家我是笑着说的，也都有视频的，也有视频是而且不是说我那个什么。那哥们说我们要不拍个照，我说来了，我这个。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:14",
      "text": "是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:15",
      "text": "我对，拍个照完了还有后续，挺有意思的。拍照之后，后来我就接着又被拦住了，聊了一下，当时聊的那些那个状态被被误解成我高傲。另外说，然后我就回去了，回去要这哥们要加入我们剧组的一个摄影，还是一个金星导演的一个微信。他说我能不能加入你们的团队一起做电影？是啊我觉得这个就很有戏剧性。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:37",
      "text": "因为看到这是一个足够包容的一个团队，反正最后我其实还是想借着我们这个节目提醒大家，平遥国际电影展它可能至少不说全球，就在中国。它最大的独特之处就是和而不同，包容所有不同的来自电影，关于电影爱的声音。不管你是多么的不一样，不管这个电影大家都在认真做一件事情。几位主持人你们在台上和今天睡了一觉还是这个想法，而且变得郭晶晶刚才讲的也特别好，导演你看还有后续。所以我希望大家其实最终就是对平遥可能会感受更深切了。但是不要忘了，可能你的那样的一些过激的表达，其实在我看来不管是上还是下的情感可能都别忘了。或许正是这个电影，他提醒着我们我们曾经经历了一段好像心情不是那么好的一段时间，大家可能都是一种悠长的宣泄的call back。我觉得也可以互相理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "可以，我觉得我心情还行，主要是睡眠比较少，看起来有点萎靡不振。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:39",
      "text": "不是你现在眼睛也快睁不开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:40",
      "text": "一我今天我是昨天是我们回去聊，因为跟首映玩，有些新朋友他第二天要走，聊聊我今天就一早上七点多起床，要去拍那个长龙的合照。是那我是七点多起来就睡了一个多小时，后来又赶紧回去，又补了一个多小时，然后又后面接受很多采访就好。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:00",
      "text": "你基本上达到我的耐力极限运动，我是一天只睡两小时，可以连续奔跑六天，三百多公里基本上差不多。你达到这个几千块的运动员的水平，永远是我大哥。对，王爷好好休息好吧，我们今天就不耽误大家更多的时间。但是我其实很想私下再遇到的时候，咱们可以再敞开了聊，一定就是这个节目其实要因为我跟贾樟柯堂刚才还闲聊两句啥子说亚迪你这事儿你得跟他们好好勾兑一下，可不要让导演商量些。我说不会的，我说张明，导演应该内心蛮强大的。我看了那个对对对，好，谢谢几位。我们希望这个话题希望他能健康的去发酵，是也依然是包容不同的声音对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "分裂没有意义。对对对，好的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:39",
      "text": "所有不同挺好太好了。我们这一段好像就完全没有在聊电影，但感觉每一句话都谢谢好，谢谢频道导演。好好好谢谢你谢谢你谢谢好好好感谢谢谢好，谢谢馒头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:53",
      "text": "对，拍照。对，我们要拍照。对，好，来好，我们看我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "摄影老师跟。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:01",
      "text": "哪个三个图片摄影老师。好，谢谢。不，闪光灯挺好，我们光线够。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "所以不用闪。我们在这里拍个视频。",
      "speaker": "发言人6"
    },
    {
      "time": "00:43:08",
      "text": "大家可以感受。好，我们看看视频老师，这是我们可以，频道导演，谢谢。好好，谢谢。我们五个人一起聊都没有聊的太乱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:22",
      "text": "井然有序。对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:23",
      "text": "虽然没睡觉，导演先补觉好吧？好天哪，导演我真的我刚才其实蛮蛮担心他的，赶紧补觉，因为的确这个是话题热度。我也没想到在平遥因为这样的一个低成本的电影，把话题的热度拉到这么高，其实在以前是都是蛮少见的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:40",
      "text": "好，我们废话不多说，我们进入到下一个单元，我们是邀请平遥电影宫建筑设计师廉毅锐，先简单介绍两句联谊瑞，联艺睿是建筑设计师，清华大学建筑设计研究院产业园区联合研究中心主任。他在今天我其实没在现场，我是用官方直播，咱们现在这个直播信号也是听了大部分他主持的当AI来敲门的对话这样的活动。我还是简单说两句，我们的应该是连主任，山西太原人是我们本地人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:16",
      "text": "代表作品有平遥电影宫改造设计、北京西四保护区规划等。著有产业人居小镇更新等基本著作。包括奖项奖项包括WA中国建筑奖、城市贡献奖、社会公平奖、香港建筑师学会两岸四地卓越奖、德国iconic设计奖至尊奖，中国建筑学会建筑设计一等奖，2020年年度联合国教科文组织文物保护创新设计优秀奖，北京更新实践优秀奖等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:49",
      "text": "好，我们有请林教授。终于跟您终于可以好好聊一回了。天天VIP是天天见天天见，天天聊。那今天有一趴怎么样？刚才那段听到了，咱是在VIP室都行，在讨论起来。是的，您在平遥应该年年都在。这是我第一次来，所以我先跟您确认一下，这种话题热度是还是很少见的，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "非常少热搜。因为你刚才说的是一个词儿叫刺激，这个词用的非常准确，它是刺激是一个非常中性的对评论也应该是中性的对，而且你刚才说的最后的结尾我也看到了，平遥是一个在电影节里边是一个多样包容的对对于评论来说，虽然我不是电影专业的，但我觉得我很难对一个电影和评论进行我的再评论。是但是对于一个外行来说，我正在旁观。几年下来，我觉得只有爱才会说。",
      "speaker": "发言人6"
    },
    {
      "time": "00:45:53",
      "text": "是的，这就是平常我们说的，我们最终都是原点相同出发。可能大家走的路，过往的成长背景，我们的所谓的个人喜好都不一样。所以说自然沟通上会有些遇到一些问题。所以我听到感觉到频道导演还是有点激动，所以让他赶紧休息，比较辛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:13",
      "text": "一个导演和我们做建筑一样，在制作和完成期内是处于一个并不为所知，并不对被外看到的过程。对，要经历漫长的过程，最后完成了几个作品。投入输出只是一刹那的事，是并不能短暂的用语言来归纳自己长达数年数月的一个心路和过程，是而且语言总是有限的。但是输出之后得到的反馈，刚才我说过了，只有爱他的人才会给他反馈。",
      "speaker": "发言人6"
    },
    {
      "time": "00:46:48",
      "text": "所以说我就想跟您借这个机会。我真的第一次来，而且我就对这个电影工作空间，我相信你已经表达过很多次了，我自己是在不断的串场。第一天来我什么都没干，我把边边角角落落所有园区都走了一遍，还拍了一些照片。我觉得他的把他原来应该是一个厂区或者厂房的。您的对旧的建筑，这个建筑好像也不算到不了文物这个阶段。但是老的我看还有安全生产力争上游的那个标语，它正好在我们的拱门的那个旁边，我还拍下来，这简直太有意思了。就是时代的印记还在里面。所以这个电影宫它已经成为中国在电影整个全行业里面一个标志性的一个地标了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "我认为他因为太独特了，所以说您到现在经历了七年的大家的反复的。怎么说呢？就是这个建筑应该是越用越有，那种是我们叫什么把玩也好，这个电影宫有人气，有了生命的印记在这里面你会觉得这个建筑是不是他他在自己的生命感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "平遥电影，这是您的一个作品。他是在发生一个什么样的变化？他是不是他有一种某种生命力在里面？你是你你也此时此刻咱俩也在身处在这里面。您刚才就觉得这是您的一个设计的作品，您看他现在作为设计师跟他这个作品的关系，在这过去七年里面你感受到什么不同的东西，可以跟大家分享一下吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:10",
      "text": "我之前接受过一个访问，那个访问最后呈现的标题是我的一句话，我每年都会回到这里来找遗憾，建筑是一个遗憾的艺术。因为它固态的物理性很强，一旦建成以后我就很难再对它进行根本性上的改变。所以本身我要对他进行一个前期的策划，尽可能的希望它达到我们在策划和规划时期能够完成的功能和样貌。但是在这七年的过程中，我们也不断的在观察它被使用给出的正反馈和负反馈反馈。然后地建的第二个属性是更新，我们可以不断的更新改变它。当然这是微小的规模了。",
      "speaker": "发言人6"
    },
    {
      "time": "00:49:09",
      "text": "这七年来我伴随着电影节每次来到自己的设计的作品之中。我想我首先还是在看他跟我们之前策划的规划的想法是不是吻合。这在我们的态度中叫做后评估。就是建完以后，我们从作者本身要对他一进行一个再思考和展开再看待对。",
      "speaker": "发言人6"
    },
    {
      "time": "00:49:36",
      "text": "这七年里面大概这个后评估进行了几次，或者说又有了什么样的新的后评估的一些新发现没有？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:47",
      "text": "其实还是有不少的，当然我得说最大的遗憾就是露天剧场他。",
      "speaker": "发言人6"
    },
    {
      "time": "00:49:52",
      "text": "会有什么遗憾。你冷吗？我对，就是开幕典礼那天刚好赶上这几天，就是那天晚上最冷。你看此后从12号开始就好一些了，对吧？那这个是最早设计的时候是可以有一些，比如说加一个什么半个棚，或者会有一些设计的上面的一些解决方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:11",
      "text": "是吗？其实这是一个相当专业的问题。我们那个站台露天剧场1500人，对，这是电影节的需求。对，但是你要知道我们是身处一个平遥古城之中，世界文化保护遗产。",
      "speaker": "发言人6"
    },
    {
      "time": "00:50:28",
      "text": "而且这个北纬的纬度、地理位置、它的天气，它有先决条件在这儿了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:33",
      "text": "在在我们针对整个古城的整体而言，遵守保护规划这个法条而言，我们不能建一个那么巨大的电影院。对，所以不能有盖儿，很庞大，1500多座很庞大，要保护这个古城整个的城市规划机理。对，所以经过反复讨论，还是古城优先，当然所以没有盖儿。遗憾在于天气原因也是一个现状，所以我们在后期曾经想过好多个办法，是不是可以有一个活动的载体，能够伸缩。对，还在论证过程中，因为它就是个挺挺大的工程了。当然另外我们做了一点点补救，就是我们曾经在这个看台的座椅之下加入热风加入热风能够一定程度上改善体感的感觉，就是不会让你热，但是至少不要那么冷。",
      "speaker": "发言人6"
    },
    {
      "time": "00:51:35",
      "text": "所以我发现还不如来现场每个人发几个暖宝宝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:39",
      "text": "用高技派来解决还是用低级派来解决？",
      "speaker": "发言人6"
    },
    {
      "time": "00:51:43",
      "text": "你比如说因为我在航海，我们最后因为太冷了，我们必须在脚底板下面，嘎桌下面核心的位置，对，都要贴好几个暖宝宝，我们才能扛住。那太冷零下10就0下就船上都结冰的对，但还有在甲板上值班的浪都直接来。所以我们最后发现你穿多少层衣服没有用。最后是贴决定层里面贴好了一些暖宝宝，还能多扛个1小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:05",
      "text": "不讲风格和流派，不讲高技术，只讲疗效。就是暖宝宝可能比什么高高技术都更有疗效。",
      "speaker": "发言人6"
    },
    {
      "time": "00:52:14",
      "text": "暖宝宝你要买质量好的，1500人都坐满了，一个人罚好几个，那也不少钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:19",
      "text": "体质组织。",
      "speaker": "发言人6"
    },
    {
      "time": "00:52:20",
      "text": "对对对，那还是个预算的问题。所以这个遗憾现在其实还在发生，其实还在研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:27",
      "text": "还在思考，还在思还在找。",
      "speaker": "发言人6"
    },
    {
      "time": "00:52:29",
      "text": "您的设计并没完成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:30",
      "text": "没有完成更新。",
      "speaker": "发言人6"
    },
    {
      "time": "00:52:31",
      "text": "永远在这是一个未完成的设计图案，而且是越用越发现，其实哪些是最优先要去考虑的对，还有什么其他的？比如说小遗憾在七年的实践的检验当中会冒出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:47",
      "text": "七年来平遥电影节从一开始办的一个影展，人流量越来越多，它的影响力越来越大。每年都会有大量的影迷和专业工作者和剧组从世界各地汇聚到这里。当比我们当时设计的设想的人数已经多多了，片子的也多多了。所以今年我也重新思考另一个问题，是不是还可以有更多的容量？目前我们是一个大剧场，对，呃还有一个500人的小城之春，对，还有44441234的四个影厅。",
      "speaker": "发言人6"
    },
    {
      "time": "00:53:37",
      "text": "每那个厅好像也就70到100.",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:39",
      "text": "左右2个702个100.",
      "speaker": "发言人6"
    },
    {
      "time": "00:53:41",
      "text": "你看估计就也就加起来其实有六个地，讲六个木六块木，对，您指的是在墓上可以再扩充。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:47",
      "text": "对我希望更有一些一幕出现，这样大家也不会333万人一下涌入，几秒钟涌入票台，立刻发现票空了。",
      "speaker": "发言人6"
    },
    {
      "time": "00:54:00",
      "text": "对，这么说，大概就几秒钟还是几秒钟，就出来打击了一回。我听我采访过这个抢票的年轻的，咱们的观众就非常踊跃。对我看咱们电影宫正对面那一片房子空间里面现在在放置了一些展览，那个空间还挺大的。本来其实以后可以改。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:20",
      "text": "可以利用。但是我们利用旧厂房，其实它还有一些自己的技术要求，我们要对它进行安全评估。结构稳定性，还有它的这个容量的问题，还有高度问题，高度问题，因为我们要放屏幕，我们还要做一些前期的技术准备工作。我希望以后能给平遥电影节，平遥电影展更多的容量。",
      "speaker": "发言人6"
    },
    {
      "time": "00:54:45",
      "text": "对，包括配套也会越来越完善。我记得第一届的时候，他们说任何买吃的东西好像就除了一个小咖啡厅，其他就卖东西也很简单，要吃饭也得跑到外面去。电影宫里面是没有的。但是这个到目前来看，当然已经。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:02",
      "text": "配套设施在这几年中丰富多了。当然也仍然是随其实这些是随着大家的需求以及我们的观察来做出应变。",
      "speaker": "发言人6"
    },
    {
      "time": "00:55:12",
      "text": "对，而且我看这个园区实际上它给的范围还是够大我看里面我往里走的都没什么人，也都还处于未来的待开发的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:20",
      "text": "是吧？之前我们没有动过其他的厂房和片区的设计。对，这也是逐步前进，逐步上的壮大。",
      "speaker": "发言人6"
    },
    {
      "time": "00:55:29",
      "text": "我觉得听上去实在是感觉就是平遥国际电影展本身的生命力，其实跟这个电影宫建筑作品，而且它是同步的在遥相会随着他的电影电影展的成长，这个建筑本身它是活的，要不断的扩展。这个其实我们你看打的最成熟的戛纳电影节，因为我也去过很多次，或者最早06年去第一次，后来去了很多次。然后你会发现它他就常年他已经很稳定了，他他每年可能他的人数也稳定，也可能他可能会每年有些波动，就是可能都不会遇到像咱们这样的这个问题。咱们可能是从第一届到现在规模变化，一开始基本的硬件各方面配套你看也在变化，甚至现在也在考虑，甚至给1500人是不是加个盖儿，什么解决个什么保暖的问题，还有可能新的厂房再有新的荧幕出来，我就觉得这其实非常就有中国特色。这个电影节如果办下去几十年，这个电影工可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:26",
      "text": "它就会逐渐成长，是的，逐渐成长会进入到一个稳态相对稳态。",
      "speaker": "发言人6"
    },
    {
      "time": "00:56:31",
      "text": "就是永远下不了班，这时候就因为这活没完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "这也是我的荣幸，能够能够追随着这个平遥电影展。",
      "speaker": "发言人6"
    },
    {
      "time": "00:56:41",
      "text": "设计费的是不是还得另付是吧？不能还是一把就付完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:45",
      "text": "设计设计费的问题，我们可以有友情价。",
      "speaker": "发言人6"
    },
    {
      "time": "00:56:49",
      "text": "对吧？就是你扩展一个，你再说一遍。所以这也好，感觉就是您的一个作品跟着一个影展感觉共生长共生共长。对我这种感觉还是蛮奇妙的，就是跟你其他设计作品肯定不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:05",
      "text": "相当的不同对吧？我说点我自己的看法，就是实际上很多作者是热衷于自己的作品的，我不是太热衷。你像改造了这个西祀和德内大街，我大概只有前去年去那里做过一次访谈，总结这个项目。15年过去了，在这15年之中，我只是偶尔因为别的事情去路过，并没有太多的用欣慰的目光看待作品。我记得南斯拉夫电影里边曾经有一个工程师面对自己的桥的时候，他说当它建成的时候，他就不再属于我，我就不再来到这里了。我其实很少有像平遥电影宫这样的机会，我每年都会深度继续的回到自己的作品。",
      "speaker": "发言人6"
    },
    {
      "time": "00:57:59",
      "text": "面太不一样，就感觉有些孩子生完了自己生了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:04",
      "text": "因为其实你知道建筑不是属于作者的，不是属于我的，不是属于设计师的对，有些人会用一个比喻说，设计师像生孩子一样生下了这个建筑。其实不是你母亲生下孩子，这个孩子还是母亲的对，但是这个建筑其实是属于大众的，属是属于使用者的，不是属于是设计者的对，所以他的使命应该是交给其他人。",
      "speaker": "发言人6"
    },
    {
      "time": "00:58:34",
      "text": "这种交给其他人之后，您听到比如说反馈给您印象最深的这种反馈，就可能有意见也好，跟印象最深的有过那么一两条是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:47",
      "text": "最深的一条我到现在心情也相对复杂，正好你一会儿要办个判断，相对复杂，我也很难清晰判断。遗憾与感激兼备。这是那一年，也是你们电影的评论界的木威木威2先生。",
      "speaker": "发言人6"
    },
    {
      "time": "00:59:10",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:12",
      "text": "在第四届的时候，张敏导演的那部电影在这里放映。在露天剧场，恰好天上飘了一点点小雨，大家穿着薄雨衣，银幕上的那一刻正好放着主人公冒着小雨穿行在一片树林之中。我看到这个场景的时候，我心里边还是挺惴惴的。但是穆燕老师后来在他的影评里边写过，说是在那一刻我们置身此地，突然有一种穿越感进入了荧幕。对那个穿行在雨中，穿行树林的人的心境。后来他说这是他所感到的五大电影节观影时候的五大尖峰时刻。",
      "speaker": "发言人6"
    },
    {
      "time": "01:00:07",
      "text": "这种叫真4D电影完全与荧幕互动。所以说有的时候缺憾，你说的遗憾，他有的时候可能在偶发的时候也是最美妙的时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:18",
      "text": "还有一条，我是很欣慰的这一条之前我在跟几位导演在电影宫里边随处找一个咖啡坐下，或者随处在某一个大厅里边遇到，我们会非常轻松的聊天儿。聊的内容也非常的松弛，甚至坐在街边的咖啡的时候，会路过影迷并不太认识，会打个招呼。牟导你好，谋导你说你好，大家在一个非常平等融洽的范围内交流。然后有一个导演说我来电影宫之前听到这个名字，平遥电影宫，满以为是一个金碧辉煌富贵的大理石，最好的葡萄酒、最好的最好的葡萄、最好的丝绸、最好的DNA。和蛋白质会在一起的一个分level的一个状态。但是来了一阵儿以后，发现这个环境相当的平等和松弛。",
      "speaker": "发言人6"
    },
    {
      "time": "01:01:17",
      "text": "对然后就在今年的这个电影节，我看到了一个微博。前几前天还是今天早晨，还是昨天早晨，也是电影节的一位影评人写的。他写的我在这个平遥电影宫走动的时候，看到随处所见大家非常自如的在聊天，就差用或坐或卧这四个字了。他说我在这里发现互联网上的区隔感和歧视链在这里消失了。太好了。我这个是我当时设计的时候有意给自己设下过的一个原则。我希望它是一个去身份化的对平民化的松弛的一个场所。",
      "speaker": "发言人6"
    },
    {
      "time": "01:02:06",
      "text": "在对电影的爱面前人人平等，我们的爱也是平等的，不分什么高低贵贱。这个还是蛮感动我的，谢谢谢谢我们的梁老师，今天给我们其实分享了很多，我觉得很多朋友应该第一次听到这些幕后的故事。是的，因为我是特意怕问一些特别你已经回答了无数遍的问题，我要想稍微的挖掘点不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:27",
      "text": "我们没有商量过，你问到的恰好是我们不太不太谈建筑以外的事情的建筑设计。是的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:02:36",
      "text": "非常感谢，感谢李老师。今天虽然时间这么短，但是我觉得您给的东西应该是满足了很多今天的节目观众和听众他们所期待的。好吧？他们可能会有更多的人，因为您的这番介绍，他会非常期待他的平遥下一年的或者未来的平遥之行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:50",
      "text": "欢迎欢迎大家。",
      "speaker": "发言人6"
    },
    {
      "time": "01:02:51",
      "text": "欢迎每一位爱电影的人来到平遥国际内展。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:54",
      "text": "欢迎大家给平遥电影宫的评论。",
      "speaker": "发言人6"
    },
    {
      "time": "01:02:56",
      "text": "好，那走之前先给我们拍个照片，跟摄影老师好好。谢谢摄影老师好，感谢亚迪老师，再见，VIP再接着聊。好，好，我们送到林老师。我们下一段我们闲话不多说，进入到藏龙短片单元，刚好这部作品它名字就叫短片故事。我们会请到的是短片的导演乌浪和演员李梦，然后介绍吴朗导演。他是生于1991年，雕塑专业毕业后积极投身于教学纪录片和广告等领域。2021年，短片雪云入围第74届戛纳国际电影节短片竞赛单元。2023年，同名首部长篇雪云在柏林国际电影节奇遇单元首映，并入围香港国际电影节、泉州国际电影节、圣塞巴斯蒂安电影节等多个电影节展。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:50",
      "text": "好，那应该李梦已经来了，吴烺来有请两位主创。今天刚才听田老师聊这段，我还是还蛮感动的。你好你好，随便坐好。吴娜导演你好。跟李梦说，我跟你说，但是也不熟。最近看你的作品是鹦鹉杀，因为我还做了活动，那个那个作品也很不一样，那个演出也谢谢，也很棒，真的很棒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:19",
      "text": "那天首映不也在吗？对对对，咱布朗导演咱是平遥常客吗？因为我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:25",
      "text": "你看第二次就雪云短片也来过平遥方言这就是。",
      "speaker": "发言人8"
    },
    {
      "time": "01:04:30",
      "text": "演雪人是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:31",
      "text": "对对对。",
      "speaker": "发言人8"
    },
    {
      "time": "01:04:32",
      "text": "雪人短片立峰第一次。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:33",
      "text": "这是第二第三次。",
      "speaker": "发言人9"
    },
    {
      "time": "01:04:35",
      "text": "第三次也还好。来这儿这次我觉得好像这天气，刚才因为跟咱们的建筑师在聊，他聊到冷，那天是挺冷，然后这两天还好，天气还好，他的白天是有点热是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:49",
      "text": "是挺舒服的。",
      "speaker": "发言人8"
    },
    {
      "time": "01:04:50",
      "text": "你自己现在这次短片来是有什么小期待吗？还是觉得有什么小任务想完成吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:56",
      "text": "没有我觉得也有两年没来了，现在上次来应该是21年。对，所以就是见老朋友，然后又认识新的朋友。对我来讲其实这次过来是很很松弛的一个状态。是对，所以没有太多的其他方面的一个设想。对我觉得过来看一些目前还在院线上还没有公映的一些电影，是的，对，然后另一方面见见朋友。",
      "speaker": "发言人8"
    },
    {
      "time": "01:05:25",
      "text": "几号来的？来这几天了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:26",
      "text": "你们俩昨天到的。",
      "speaker": "发言人8"
    },
    {
      "time": "01:05:27",
      "text": "我们昨天才刚到。看片儿这个任务还没正式开始。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:31",
      "text": "开始了，看了一部了。",
      "speaker": "发言人8"
    },
    {
      "time": "01:05:32",
      "text": "看了啥金色剪刀。",
      "speaker": "发言人9"
    },
    {
      "time": "01:05:35",
      "text": "就是卧虎。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:36",
      "text": "单元的一部越南导演的是作品。",
      "speaker": "发言人8"
    },
    {
      "time": "01:05:39",
      "text": "然后就是简单的说说咱这个短片，因为我看其实也不长，12分钟好像是是吧，然后讲的是应该是婚姻关系，还是情感关系。对对对，这个短片是怎么来的？其实是不是还是比较快，还是怎么样一个背景。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:55",
      "text": "我对，其实还蛮蛮20年疫情期间的时候，这么一个议题。那会儿对，就是我的长篇从上海电影节的剧本之后，然后那一年项目不是很很顺水。对，就想着说那手又不能闲下来，那怎么办？刚好有一有我觉得有一次机会，就我在上海去拍广告工作的时候，就有机缘跟黄觉老师接触了，我们认识见面。对，我们就互相唠嗑聊聊创作，然后他也鼓励我。对，后来我说我有一些新的idea，对，隔了大概四五天时间，我就把剧本写好了，我就发给他他觉得还蛮有意思的那我说这个融资可能会比较困难，他说我帮你想想办法，然后又过了一周，对，然后我们就他就帮我找了一笔资金，后来我们就隔了两个月就把这个片子拍了。对，所以在疫情期间20年的时候拍了拍了之后，就花了大概一年多的时间，整个后期然后今年才把它拿出来。",
      "speaker": "发言人8"
    },
    {
      "time": "01:07:15",
      "text": "对，就后期做的很长。对，可能也是疫情影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:18",
      "text": "对一疫情是一方面，另一方面就是说被到了21年短片雪云的短片，然后去了坎城，然后再回来。对，然后回来有有机会拍这个长片雪云。对，所以这一两年时间全部在这个创作上。",
      "speaker": "发言人8"
    },
    {
      "time": "01:07:39",
      "text": "等于这个短片拍的比较早，最后把它收尾又比较晚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:42",
      "text": "对，后期拉的时间长一点。对，然后它其实是一个很很简洁的一个故事，或者某种程度上来讲，就是我觉得他就像刚刚您介绍这个短篇故事的时候，对它是一个短篇单元的一个短篇故事。对但实际上它的故事性其实是不是那么强情节强冲突的，他更多的可能会去探讨在这么一种情感关系里面，那种情感的这种出口和流动，就是出口和入口的一个问题。所以这个短片其实我不知道你还有你可能还没有没有看到。对它短片其实是从一开始的一椅一扇关闭的门半关闭，还有一点点微微的张开。对，就像这套载门，我感觉就像这段情感关系里面的一点这个仅存一点点的希望。是对，所以反过来就希望是这段关系的一道窄门。对，直到两个人，虽然他们都出现在同一个空间，都在家里面，但是似乎没有过多的交集，最后隔着一堵墙就是戛然而止，但生活还是要继续区。",
      "speaker": "发言人8"
    },
    {
      "time": "01:09:00",
      "text": "对，就现在是个挺常见的这种亲密关系变成了室友关系，我觉得或者是一种类型的。但是我每个人带入的体验不一样，是这个短跟你们俩应该合作很多次，或者说是非常熟悉。是在合作当中跟导演这个短片是不是合作起来比较顺利？他说还是会会出现什么争议吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:25",
      "text": "还是这还好是吧？还好，因为这个短片其实拍摄于雪云长篇之前。",
      "speaker": "发言人9"
    },
    {
      "time": "01:09:30",
      "text": "对。",
      "speaker": "发言人8"
    },
    {
      "time": "01:09:32",
      "text": "然后选择短片之后的第二次合作，我觉得在默契肯定是比短片的时候增加了。对。然后再一个就是我觉得导演好像想要捕捉当下的一个他自己感兴趣的一个生活的一个写照，就是这个短篇故事。",
      "speaker": "发言人9"
    },
    {
      "time": "01:09:54",
      "text": "对，那从这之后慢慢的您刚才说的这是可能比较早的你们俩一个磨合。再往后你们俩之间其实会在合作上，你会发现是一个有什么样的彼此信任建立，或者说直接能碰撞出是大概会以什么样的一个彼此激发的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:12",
      "text": "一个状态。其实对于我来讲会觉得说可能演员有不同的类型对吧？他可能有的演员他是在或者说导演面对演员的时候，其实是会有不同的选择和这种沟通方式的那有的可能导演是希望演员是按照我的剧本来的，一个字都不能改，一个动作都不能错，从A走到B快半步慢半步，我觉得这是一种。另一种可能会觉得说演员的出现，这张面孔的出现在他的故事里的时候，他觉得他过去写的故事没有眼下的这在当下的在场的这种鲜活，他可能会更跟着这个演员去走，我觉得这是一种类型。第三种其实我觉得会结合，就是说我们书写了一个人物在我们的故事里面，他其实始终是在脑海里面去去去呈现的。但是要在现实生活中显现，其实是需要演员的理解和他的表现。每个演员其实的理解方是和对手演员碰撞以后的呈现方式又是完全不一样。所以在第三种可能性里面，我们的合作会在第三种可能性里面推行的比较多。",
      "speaker": "发言人8"
    },
    {
      "time": "01:11:37",
      "text": "李梦他在不管是短篇的合作里面还是长篇里面，它是会是一个感受性比较强的。就是在那个现实的生活空间里面，面对眼前人，在这么一个场景里面会是有什么样子的这个状况。所以那个演法他可能是比较在当下他的即兴的一个感受。我觉得那个东西其实是会给这部电影，或者能够给导演提供一种可能性。",
      "speaker": "发言人8"
    },
    {
      "time": "01:12:08",
      "text": "对，这是李宗伟一直以来慢慢形成的，或者说找到了一种自己作为演员的一种方法技巧。还是什么时候会像郭亮导演说的，你有这种特色，是一直以来是这样，还是经历了什么样的一个阶段？因为你的表演其实经历已经很丰富了很多年了。这是是一步一步是转化过来的，还是就自然形成的这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:32",
      "text": "其实也没有自然形成，我觉得可能还是因为我觉得我整体上还是偏感受型的演员，不管是在剧集还是在电影，都是整体还是偏感受性。但是我觉得这个也不能说是我的方法，只能说是我作为一个演员的特质是有这样的一个特质。",
      "speaker": "发言人9"
    },
    {
      "time": "01:12:56",
      "text": "而且还是发现跟你扮演的角色，不管什么样的丰富的类型的角色，还是都可以融入其中，都可以用这种你自己的这种方法，或者就是你说的这种风格来去阐释。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:10",
      "text": "就是我会对于我所要饰演的这个角色会有，因为我肯定先看完剧本。对，我会有一个想象，我会根据我的想象去去成为他。但是这个成为他的过程可能是感受，也有可能是方法，也可能是通过体验生活获取来的。但是总之在成为他的路上，我觉得就是整个电影的拍摄或者整个项目的拍摄期。",
      "speaker": "发言人9"
    },
    {
      "time": "01:13:35",
      "text": "所以说其实你并不会在开机之前把这个事情准备到你认为的百分百很难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:41",
      "text": "因为你对对，因为你你不知道你对手演员怎么演，你也不知道这个导演他会怎么导。因为你你不可能。你像我跟吴导，他是我们是已经合作过三次了，我们会有一些默契，但你遇到更多，比如说导演的时候，你也不知道他会是一个什么样风格的导演，或者他希望你成为一个什么样的一个对呃人物。虽然他是这么写的，有些剧本都也不是他写的，所以其实我觉得还是会在临场的创作会更多。",
      "speaker": "发言人9"
    },
    {
      "time": "01:14:10",
      "text": "所以包括现在因为周期的各种的问题，现实情况因为大环境像以前如果古典一点的，是不是会让不是说像生活那种，而是说导演跟演员建立合作关系之后，在开机之前他们有多少时间真正的去准备，不只是剧本层面上工作的方法去磨合，然后去慢慢找到你想要的。不管是内心实相的问题，还是说你到底找到了那个人，也是导演想要的那个人我觉得现在的确有的时候是要边拍边走边试。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:40",
      "text": "是，你看像辛苦的像其实早些年，比如说第五代和第六代导演们前辈们，他们其实在创作的时候，我觉得演员他们会比如说也流行一个体验生活，吧？你比如说像张艺谋导演拍老景的时候，那个体验生活到一个极致了，他把自己都几天不吃饭不洗澡多少吧？就是他会让自己去主动的去选择在那么一种外界的这种让自己呈现的一个状态，就是那种体验生活某种程度上是必要的。因为生活其实也是不可预测的，不是说我们今天去分析完，接下来就会那么去走的对对，那么现在来讲相较而言，因为时间观也不一样了，大家都很忙。对，所以可能有时候就会要更变通一点，可能就是跟演员之间会更早一点的建立这种联系和联络，常常保持一种对角色的探讨。我觉得这个时候再还是会回到这个体验生活是有必要的。",
      "speaker": "发言人8"
    },
    {
      "time": "01:15:54",
      "text": "因为我前一阵儿，我最近正好在对封神第一部各种的主创幕后挨个的长对话。是当时录了十几个人，几乎把所有的各部门，也有的是我的老同学是，然后跟刘天池老师就聊了一期，也大概两个多小时，反正我刚扔到网上去，很多人在看。我就记得他对风神这质子谈。因为他们可能是纯新人，统筹训练、体能、桑林老师，还有各种的历史学习，感觉就是一个半年的一个集训班。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:24",
      "text": "其实这个方法他说其实在最早张艺谋的金陵十三钗开始，他其实也是这么用的。当时也是包括语言训练。你看这作为张艺谋导演，当然今天十三也是比较大的制作了。所以是不是有的时候就是从像你现在拍，可能还是相对制作的还小一点，包括来平遥很多片子，可能处女座成本。那他怎么去找到这个没有那么多资源，像我看到那制组团那个训练班请求的最顶尖的老师，我后来帮他算了笔账，我作为一个制片下意识的算那成本非常的那半年里包括他配的餐，每天健康餐。因为让他们肌肉，有人进来是85公斤，有人进来是60公斤。最后他们毕业的时候都要在75公斤上下，就是你要增肌还是要降下来所以这其实成本非常高。其实你站到这个从你的创作的角度，其实会用一些什么样的方法，你要达到类似的效果，还比较性价比比较高是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:19",
      "text": "就是这样。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:20",
      "text": "我觉得首先一方面可能跟你的故事题材有一个方面？你这个其实也会就会涉及到成本。那你动不动就是几十号人肌肉发达？那可能还有就是每个导演的这个方法论也会不一样，那么低成本就是低成本的一些做法，那么你是不是要从现实生活中去寻求那个适配匹配度相对比较高？减少这种包括自己的一些费用。",
      "speaker": "发言人8"
    },
    {
      "time": "01:17:52",
      "text": "另一方面，如果说是演员来去的话，那么在服装这一块是不是要找在这个现实生活中，生活逻辑里面这些空间，这些服装、这些道具去尽可能去找。和皂其实它的成本是不一样的。是的，就周期长一点，我可以找我时间可能就相当于可以用的多。对，但我成本可控一点，但我造的话成本就上来了。",
      "speaker": "发言人8"
    },
    {
      "time": "01:18:18",
      "text": "所以好的导演其实他在做低成本项目的时候，他最重要就找到像是让李诺他表演经验丰富的演员，他可以向下兼容，他可以调整的快，对吧？就是我我也刚看他那个什么，就是咱们那个沉默笔录什么是吧，他当时那张宇那是刚拍完那个1718年的时候，OK他那时候也蛮年轻的，然后他也还比较对，遇到这个他好像几百万拍的。当时OK因为他算是研究生毕业作品。是，所以我觉得你看可能你也要考虑到，你看你找的黄桷也好，找到各种的成熟的演员，选对人才是最很。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:52",
      "text": "重要很重最省钱的，很重要。",
      "speaker": "发言人8"
    },
    {
      "time": "01:18:55",
      "text": "你再造一个人出来现在多贵？是的，我觉得对你在怎么样，这个今就是今天不是比较轻松。你一般逛电影节，这是不是一种最好的状态？就是我就来看看电影，跟李梦交流，见到同行朋友聊聊天，这是一个最舒适的感觉是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:11",
      "text": "很舒适。",
      "speaker": "发言人8"
    },
    {
      "time": "01:19:12",
      "text": "来来来度假就。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:14",
      "text": "比较轻松。",
      "speaker": "发言人8"
    },
    {
      "time": "01:19:15",
      "text": "对，反正我是爱看电影的对吧？",
      "speaker": "发言人9"
    },
    {
      "time": "01:19:17",
      "text": "然后从电影节的角度，之前来跟这次来之前是我会带着工作多一点上次来。对我上次。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:24",
      "text": "来就是走完红毯，然后以后交流就走了，挺仓促的。",
      "speaker": "发言人9"
    },
    {
      "time": "01:19:30",
      "text": "所以这次会到17 8号.",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:31",
      "text": "18 9号还是可以会看完，会到结束。",
      "speaker": "发言人8"
    },
    {
      "time": "01:19:35",
      "text": "那我明天早走。",
      "speaker": "发言人9"
    },
    {
      "time": "01:19:37",
      "text": "你要早走。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:38",
      "text": "导演会我会再留几天看完看一点片子，电影节结束以后再走。",
      "speaker": "发言人8"
    },
    {
      "time": "01:19:44",
      "text": "对，因为在电影节感觉我刚才跟设计师老师聊，我就觉得瓶窑的魅力就在于他的人跟人的距离足够近。就是你也没别地儿去，你就扎在这儿。虽然绝对人数也没有那么多，但是架不住天天低头不见的。就这波观众，然后这波主创可能来得去，但是或者这波媒体就那么几个木，加起来1块6块木对吧？你知道呗，的确比如说跑戛纳什么的，或者其他的海外电竞，你去去了很多了。是能不能说这个差别？觉得来平遥，你说这也不是第一次来，我就觉得他的那种真正的你的视角的角度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:22",
      "text": "我可以先替他说好，那你先说我觉得差别就是语言没有障碍。",
      "speaker": "发言人9"
    },
    {
      "time": "01:20:26",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:29",
      "text": "因为我们参加海外电影节。",
      "speaker": "发言人9"
    },
    {
      "time": "01:20:31",
      "text": "带着翻译还是怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:32",
      "text": "不是我自我会帮他翻译。对，但他就是可能当然电影我觉得是有共同语言，就是你看电影不其实你即便是英文字幕也能看得懂。对，如果是一个能共情的电影的话，但但是你在生活中日常交流的话，可能英文上面就是语言上面会有障碍。",
      "speaker": "发言人9"
    },
    {
      "time": "01:20:52",
      "text": "或者说你在国外交流的可能更多，不会像在国内电影节，比如说可能会遇到观众，遇到各种角度的人，不一定说是只是来谈合作的。可能就是比如说特别是在平遥，你可能喝个咖啡的时候，影迷一来就跟你就聊上了，或者是一个媒体或者怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:10",
      "text": "就能碰到你的熟人。",
      "speaker": "发言人9"
    },
    {
      "time": "01:21:11",
      "text": "对，这种好像这个就有点，的确是在国内的不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:15",
      "text": "是还有一个不一样，我觉得说好吃的不一样。",
      "speaker": "发言人8"
    },
    {
      "time": "01:21:19",
      "text": "那这个倒还还行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:21",
      "text": "这样还挺好吃的对，就不一样。你是南湖南的湖南。",
      "speaker": "发言人8"
    },
    {
      "time": "01:21:25",
      "text": "湖南的，湖南已经很好吃了，你来行吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:29",
      "text": "我没有，我觉得还可以。对，我们昨天也吃了一家山西的醋。",
      "speaker": "发言人8"
    },
    {
      "time": "01:21:34",
      "text": "很爱吃醋。",
      "speaker": "发言人9"
    },
    {
      "time": "01:21:35",
      "text": "我跟你说全中国只有在这儿，然后说进来尝一尝，咱俩继续喝醋的，我张罗进去尝尝，经常去喊我说这个，我说可以免费品尝喝醋吗？那对我我还挺爱你是哪里人？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:48",
      "text": "我也是湖南人。",
      "speaker": "发言人9"
    },
    {
      "time": "01:21:49",
      "text": "湖南人基本上都是湖南人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:51",
      "text": "是，但我生活在海口，长大的还在海口上大学，然后工作，然后生活在那里。我2009年九年去的海南，然后待了几年，一直到现在毕业13年毕业，然后是对。",
      "speaker": "发言人8"
    },
    {
      "time": "01:22:07",
      "text": "十多年是吧？对，他们刚刚散场，他们逍遥游。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:10",
      "text": "要过来接受现场。",
      "speaker": "发言人9"
    },
    {
      "time": "01:22:11",
      "text": "对，一波一波，下一波就梁明。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:14",
      "text": "那你要聊多久？体力好强。",
      "speaker": "发言人8"
    },
    {
      "time": "01:22:16",
      "text": "我每天我第一马拉松，不是我不是极限赛的运动员，所以说。我生生把录播课是还是直播的给聊成了极限内的运动。我第一天最长4个小时左右，这个吗？对，就在这儿。对，3个小时。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:30",
      "text": "那得老喝水。",
      "speaker": "发言人9"
    },
    {
      "time": "01:22:31",
      "text": "也不能老喝，不能老上厕所的。",
      "speaker": "发言人8"
    },
    {
      "time": "01:22:33",
      "text": "其实没有，只是我其实没什么感觉，因为我OK这几年没在电影的一线工作。第二线一直在做极限代的运动，全球超马越野跑、环球帆船赛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:43",
      "text": "然后那天咱们首映你在你做主持吗？",
      "speaker": "发言人9"
    },
    {
      "time": "01:22:46",
      "text": "是啊，莺五三的时候，对吧？对对，鹦鹉对我这不是还发言了吗？郑和让我去的，然后我因为博士二年级没有课了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:54",
      "text": "对，他在你在现场。",
      "speaker": "发言人9"
    },
    {
      "time": "01:22:55",
      "text": "对我在现场我还是让我说话，然后政府还点了我一下，我本来我怎么知道我去了，还有发言又不最后一场最后一个。对对对，所以等于最近一段时间就主要在北京，贾科长就叫过来说这事儿。今年这个平安现场就是为了让嘉宾来了，觉得贼不走空别老是什么硬后硬且说不了几句话，时间太紧了。然后新闻发布会能聊啥，最多一个单元半个小时，那再多一个，就有了这个平聊一聊，也挺多的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:22",
      "text": "其实但我们确实我们是一个短片，是一个12分钟的短片。但是我就觉得。",
      "speaker": "发言人9"
    },
    {
      "time": "01:23:29",
      "text": "说通过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:30",
      "text": "一个短片，我觉得能能发散成一个长篇，我觉得是很重要的一件事情。",
      "speaker": "发言人9"
    },
    {
      "time": "01:23:36",
      "text": "而且是有经验的。他已经干过一回了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:38",
      "text": "对，但是没有。",
      "speaker": "发言人9"
    },
    {
      "time": "01:23:39",
      "text": "可说是其实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:41",
      "text": "金色茧房那个导演，他也是先拿自己电影的开场第一场戏拍了一个短片，拿了奖再才拍的长片。",
      "speaker": "发言人9"
    },
    {
      "time": "01:23:49",
      "text": "我觉得这个是作为导演，如果作为年轻的创作者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:53",
      "text": "他是一个很重要的路径。对，因为你一个新人导演，第一部长片很难找到钱的，除非那你自己垫，那是另一回事儿对吧？你找这个过程中，你要建立信任行业、信任伙伴、信任资源、信任自己的认识也要增加。五年过去了。",
      "speaker": "发言人8"
    },
    {
      "time": "01:24:12",
      "text": "如果就两种成长路径，因为咱们就是这一趴最后一个话题我觉得还比较现实意义，所以有两种创作者路径，一种是我拍上来就拍低成本的唱片，怎么省钱怎么来。比如这次还有东40条这种就是邻居电影。第二种就是拍短片，我觉得拍短片，然后去拍长片，然后一些比较好的扩度到长片。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:34",
      "text": "我觉得其实这同样的，对，就没有对错，这是导演的选择。是对。如果说他的第一个长片，他希望呼之欲出了，他憋不住了，我甭管是十万、100万还是1万块钱，我拍了再说，我干了再说，拍就完事儿了，没有任何问题。但是如果说你希望你的短你的长片的制作需要一定的资金，需要一定你的制作的方式，那你就需要等待。那你等待的过程中，你需要跟行业建立联系。对你需要跟资方建立联系的最佳方式，就是你拍一个短片。",
      "speaker": "发言人8"
    },
    {
      "time": "01:25:12",
      "text": "或者最好是剧本当中一场戏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:14",
      "text": "或者一个角度被看到被看你这个东西。",
      "speaker": "发言人8"
    },
    {
      "time": "01:25:17",
      "text": "至少是个什么样的风格。",
      "speaker": "发言人9"
    },
    {
      "time": "01:25:18",
      "text": "是的，对。",
      "speaker": "发言人8"
    },
    {
      "time": "01:25:19",
      "text": "很多投资人他可能对对对。",
      "speaker": "发言人9"
    },
    {
      "time": "01:25:21",
      "text": "因为大家都需要看到导演的代表作，但是导演代表作又需要拍出来。",
      "speaker": "发言人8"
    },
    {
      "time": "01:25:26",
      "text": "对他有一个鸡的问题，所以我们这次不聊这个问题，聊的是短片长得最像这个鸡的一个蛋。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:33",
      "text": "是所以对昨天比如说我们那个短片六个短片的首映的时候，大家每个导演都分享到了一个自己的这个创作缘起，创作的动力，我觉得特别的棒。对，就是因为大家其实短片也不容易。对，但是短片我觉得我们可以喊一句，在电影万岁的这个加一个短片短片电影短片电影万岁短电影万岁。对，因为短片聚焦的你，你会更自由一点。",
      "speaker": "发言人8"
    },
    {
      "time": "01:26:08",
      "text": "关键自由是在于你的没有期待，他没有你的可能有回收。现在也不一定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:15",
      "text": "你的内容也可以，就是你你不用审查，不，你不用立项，不用立项。你相对而言。",
      "speaker": "发言人8"
    },
    {
      "time": "01:26:21",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:21",
      "text": "也许未来会，但是现在而言是比较。对，就是你不要走那么多流程。是对，然后你就可以去。",
      "speaker": "发言人8"
    },
    {
      "time": "01:26:28",
      "text": "而且投资小。对，可控。像你本来想奔着找演员，最后怎么就找了，顺道把投资人也解决了，这种你这种连削带打就一学会了。行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:40",
      "text": "就是每个人都在探索自己的创作路径，就跟行业的对就都不一样。是的。",
      "speaker": "发言人8"
    },
    {
      "time": "01:26:46",
      "text": "所以我们就是这种希望等到雪云是国内还没上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:51",
      "text": "什么时候？对，希望这个大家期待一下。我们我们在在推进过程中。",
      "speaker": "发言人8"
    },
    {
      "time": "01:26:57",
      "text": "肯定是有进影院是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:59",
      "text": "肯定有，会的对，还是希望说能够跟观众对。",
      "speaker": "发言人8"
    },
    {
      "time": "01:27:03",
      "text": "因为这么多奖项走也走完。然后正常国内现在明明是可以有这个给这样的作者风格和文艺也好，或者说成本没那么高。他已经有了这个渠道，就是我们实际上已经有了几千块的银幕，是可以有，相当于是一个独立的艺术院线，其实我们已经具备了，但是好像还没有是运营的特别好。对，其实有的时候再等个一年半年，其实要看到这个市场再规范一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:29",
      "text": "再成熟一点。",
      "speaker": "发言人9"
    },
    {
      "time": "01:27:30",
      "text": "是的，在等待一次巧遇。",
      "speaker": "发言人8"
    },
    {
      "time": "01:27:32",
      "text": "对，也一定会的。不只是巧遇，我觉得大家再去下次再聊，就像是雪云好好聊一聊好半天。有机会能看片的时候，你叫我当然好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:41",
      "text": "下一部长篇也可以。",
      "speaker": "发言人9"
    },
    {
      "time": "01:27:42",
      "text": "对对对，包括下一部长篇。好好好，那今天反正就先聊这一趴，谢谢。回北京反正经常遇到，随时再聊。好，你这就是流水席，所以送走了你们那一大波。今天后面一波四位我又要挪位置，我要坐到这儿了，一一波要做俩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:58",
      "text": "好，谢谢吴总，谢谢李梦，谢谢。我们今天先聊到这儿OK感谢。好，对，拍个照片。对，那我们在合影。好，谢谢老师，谢谢，我坐在这边，谢谢，我先谢谢你，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次平遥国际电影展期间，电影创作者和参与者们分享了他们对电影创作、演员合作与电影节体验的多维度洞察。讨论涉及了海外与国内电影节的交流差异、语言障碍挑战、电影制作的不同路径，以及短片作为表达形式的价值。电影不仅展示了个人对于艺术、生活与未来的深刻思考，还呈现了对于创作理念和艺术追求的深刻理解与创新实践。通过电影节，电影成为连接人心、传递情感的桥梁，促进了文化和思想的交流。这些对话体现了电影与生活的紧密联系，以及电影人对于美好生活的向往、对社会现实的关注和对未来的希望，彰显了电影作为艺术形式的丰富内涵和深远影响。",
    "qa_pairs": [
      {
        "question": "今天我们节目的主题是什么？第一位到场的嘉宾是哪部影片的主创团队？",
        "answer": "今天的主题是“胆大妄为”，我们会邀请多组影片的主创和幕后工作者来到现场与大家交流。第一位到场的嘉宾是藏龙长篇单元《小白船》的主创团队，包括导演耿梓涵、演员周美君和制片人郑菁。",
        "time": "00:00:03"
      },
      {
        "question": "《小白船》这部电影从想法到最终呈现给观众，经历了哪些阶段？",
        "answer": "《小白船》从2019年末参加青葱创投开始，历经疫情等挑战，直至2023年才完成制作并首映，整个过程时间跨度较长。",
        "time": "00:04:07"
      },
      {
        "question": "这部影片中的女主角从11岁到现在18岁，经历了怎样的成长过程？",
        "answer": "女主角从11岁到现在18岁，参与了多部电影和电视剧作品，作为新生代演员已经有六七年的表演经验。",
        "time": "00:09:13"
      },
      {
        "question": "周美君对于参演《小白船》这部作品有什么特别的感受或挑战？",
        "answer": "周美君表示，在《小白船》剧组氛围融洽，角色内心戏丰富，与导演、制片人等平辈交流，合作默契，没有遇到特别大的困难。她期待观众能从简单的小故事中找到共鸣。",
        "time": "00:10:07"
      },
      {
        "question": "影片《小白船》中女主角的成长故事如何呈现？",
        "answer": "《小白船》讲述的是一个女孩在十七八岁青春时期的简单成长故事，导演希望观众看过后能回想起自己相似的经历和体验，认为这是影片最大的成功。",
        "time": "00:12:52"
      },
      {
        "question": "在您的作品中，你觉得自己会逐渐形成自己的风格，还是会认为自己现在的风格已经很鲜明了？",
        "answer": "我觉得我在本片中的风格还不算特别鲜明，但重要的是能够细腻地表现出故事中真诚真挚的情感和微妙的关系，让观众感受到我们的用心。",
        "time": "00:13:30"
      },
      {
        "question": "对于这部影片的整体风格和氛围，你是如何设想和把握的？",
        "answer": "我期望整体风格相对温暖，关键是要进入角色的眼睛，感受并传达他们的感受。同时，会通过平衡演员之间的表演强度和语境来确保整体和谐统一。",
        "time": "00:15:24"
      },
      {
        "question": "在处理不同年龄层、经验丰富的演员和新生代演员共同演绎同一部电影时，你是如何协调他们的表演风格的？",
        "answer": "在实际拍摄中，我会尽量让每个演员根据角色需求提供真实的感受，使他们的表演体系在一个水平线上，语境一致，例如梁龙老师的角色设定就是一个不着调的爸爸，他的表演魅力就承载了这个角色。",
        "time": "00:16:31"
      },
      {
        "question": "您作为监制和制片人，在与导演的合作中侧重点有何不同？",
        "answer": "作为监制，我的角色是协助导演完成电影制作，确保其达到最佳状态，并对出品负责，尤其是对于小成本制作，要在有限的预算下尽可能完成高质量的电影。",
        "time": "00:18:18"
      },
      {
        "question": "您第一次参加平遥电影节的感受如何？",
        "answer": "这是我第一次来平遥电影节，感觉非常激动，期待接下来两天的交流和观影体验。",
        "time": "00:19:12"
      },
      {
        "question": "您目前就读于哪个学校和专业？",
        "answer": "我现在是中国传媒大学表演专业的学生，大二。",
        "time": "00:19:55"
      },
      {
        "question": "在映后发生的事情中，吴娟是否因为退票事件而晚到？",
        "answer": "不是吴娟来晚了，是另外一个情况。",
        "time": "00:27:23"
      },
      {
        "question": "当时你对退票事件有什么想象？",
        "answer": "我当时想象是吴娟听到退票声后匆匆赶来，而实际上她是在我们上台时才进来的。",
        "time": "00:27:29"
      },
      {
        "question": "影片在豆瓣上的反响以及您个人对影片的看法是怎样的？",
        "answer": "虽然还没看片，但从豆瓣上的信息了解到，影片被拿来与其他电影比较，但他认同导演的观点——完成创作后，剩下的交给观众评判。",
        "time": "00:34:52"
      },
      {
        "question": "第一次参加电影节的感受如何？",
        "answer": "我确实感到挺惊讶和惊愕的，尤其是面对不同的声音和观点时。",
        "time": "00:28:41"
      },
      {
        "question": "对于影片中引起争议的情节，你的看法是什么？",
        "answer": "我认为存在即合理，接受并希望听到观众的声音。整个拍摄过程和创作中没有感到不适，每个角色都有其选择和思考。",
        "time": "00:29:12"
      },
      {
        "question": "对于网络上出现的人身攻击，你怎么看待？",
        "answer": "对于这些攻击感到惊讶，尤其是那些没有看过电影的人进行攻击。但对于艺术作品来说，创作自由与观感自由都是正常的。",
        "time": "00:31:06"
      },
      {
        "question": "对于年纪较大，在主创团队中年纪较长的您如何看待现场发生的情况？",
        "answer": "首次参加平遥电影节，内心有些激动和不安。听到退票时感到惊讶，但认为这是电影节观影氛围的一部分，并且期待通过影片表达的真实、不优雅的一面获得观众的理解。",
        "time": "00:32:17"
      },
      {
        "question": "您如何看待这次反响及热度，并且是否打算调整后续工作计划？",
        "answer": "尽管反响出乎意料，但不否认有争议是常态。目前还在观察后续影响，并考虑是否需要进行更充分的沟通或调整工作计划。",
        "time": "00:35:21"
      },
      {
        "question": "您如何看待疫情期间创作环境对影片的影响以及观众共情的可能性？",
        "answer": "影片拍摄初衷是在艰难的大背景下，有很多梦想想要释放出来，这个特殊的创作环境可能会影响视听语言和叙事表达。现在回归常态，反向舆论可能会更大，但经历此事后，更多思考的是当下如何有效沟通。",
        "time": "00:37:20"
      },
      {
        "question": "平遥国际电影展有什么独特之处？",
        "answer": "平遥国际电影展的独特之处在于它的包容性，它接纳来自世界各地、风格各异的电影，并且鼓励对电影的多元表达和讨论。",
        "time": "00:40:37"
      },
      {
        "question": "您对于平遥电影节热度较高的话题有何看法？",
        "answer": "我觉得这种热度是非常少见的，就像“刺激”这个词一样中性。电影节应该有一个多样且包容的环境，而对于电影和评论，我认为只有真正热爱电影的人才会给出反馈。",
        "time": "00:45:14"
      },
      {
        "question": "对于平遥电影宫的设计作品，您有什么感受？",
        "answer": "作为设计师，我在七年间每年都会回到平遥电影宫，看着它随着电影节的成长而变化，就像一个有生命力的艺术作品，不断接收使用中正反馈和负反馈，并进行微小规模的更新改进。",
        "time": "00:48:10"
      },
      {
        "question": "在七年的后评估过程中，有哪些新的发现或遗憾？",
        "answer": "最大的遗憾在于露天剧场的设计，由于地理位置和古城保护规划的要求，无法建造足够大的电影院来容纳大量观众，天气原因也导致了观影体验上的遗憾，尽管我们尝试加入热风设备来改善体感温度，但仍未解决根本问题。",
        "time": "00:50:33"
      },
      {
        "question": "是否考虑过扩大场地或增加更多容量？",
        "answer": "随着电影节影响力的提升，人流和影片数量的增长，我确实重新思考过是否可以进一步扩充场地，增加更多放映厅，以应对日益增长的观众需求和提供更多元的观影体验。",
        "time": "00:52:47"
      },
      {
        "question": "平遥国际电影展与电影宫建筑之间的关系是怎样的？",
        "answer": "平遥国际电影展的生命力与电影宫建筑是同步成长的，就像戛纳电影节那样，每年都有稳定的发展和变化。平遥电影展从第一届到现在规模不断变化，而电影宫也在随着电影节的成长而扩展，考虑增加设施以解决保暖等问题，并可能新建厂房和荧幕。",
        "time": "00:55:29"
      },
      {
        "question": "您对于自己作品的热衷程度如何？",
        "answer": "相比其他设计师，我并不太热衷于自己的作品。比如改造西祀和德内大街的项目，虽然已经过去15年，我只在偶尔路过时去过，并未以欣慰的目光看待作品。但平遥电影宫是个例外，每年都会深度参与和关注它的成长。",
        "time": "00:57:05"
      },
      {
        "question": "您是否收到过对平遥电影宫特别深刻的反馈意见？",
        "answer": "最深刻的一条评论来自评论家木威，在第四届平遥电影节时，对于张敏导演的电影放映场景给予了极高评价，描述了那种穿越感与美妙的观影体验，这成为他五大电影节观影体验中的巅峰时刻。",
        "time": "00:59:12"
      },
      {
        "question": "对于平遥电影宫内部环境有何特别的感受或故事？",
        "answer": "在电影宫内，导演、演员和平民之间可以轻松交流，环境非常平等融洽。有人原先以为电影宫会是金碧辉煌、充满奢华感的地方，但实际上却是一个去身份化、平民化的松弛场所，让人感受到对电影的热爱面前人人平等。",
        "time": "01:00:18"
      },
      {
        "question": "您在设计平遥电影宫时是否设想过它能成为一个怎样的地方？",
        "answer": "在设计时，我确实有意设定原则，希望它成为一个去身份化、平民化的场所，让每个人都能自如地参与其中，消除等级差别，体现对电影的平等热爱。",
        "time": "01:01:17"
      },
      {
        "question": "这次参加平遥电影节，吴朗导演和李梦有何期待或任务？",
        "answer": "吴朗导演表示此次来到平遥电影节主要是见老朋友、结新朋友，享受较为松弛的状态，同时也会观摩一些尚未公映的电影，并期待与朋友相聚交流。",
        "time": "01:04:56"
      },
      {
        "question": "在与演员的合作中，导演通常会有怎样的选择和沟通方式？李梦作为演员，在不同类型的项目中是如何展现其特色和风格的？",
        "answer": "导演面对演员时可能会有不同的选择和沟通方式。一种情况是导演严格要求演员按照剧本一字不改、一个动作不错地执行；另一种情况则是导演更倾向于跟随演员在当下的鲜活表现去探索角色；还有一种情况是导演在脑海中已有预设的人物形象，但需要通过演员的实际演绎来实现现实生活中的显现。李梦在短篇和长篇合作中展现出了较强的感受性，在面对眼前人和特定场景时，能即时捕捉并表现出即兴感受，这种风格能为电影或导演提供新的可能性。这是李梦长期以来形成并逐渐塑造的个人表演特色，虽然不是某种特定方法，但其感受型的特质能够适应丰富多样的角色类型。",
        "time": "01:10:12"
      },
      {
        "question": "李梦是否会在开机前将角色准备到百分百？",
        "answer": "不会，因为演员无法预知对手演员的演绎风格以及导演的指导方式，即使是长期合作的导演也无法确保，所以准备工作会在拍摄期间持续进行，包括根据剧本进行想象、体验生活获取灵感等，整个项目拍摄期都在不断调整和创作中。",
        "time": "01:13:41"
      },
      {
        "question": "对于低成本项目的准备阶段，演员和导演通常会怎么做？",
        "answer": "在低成本项目中，有时由于时间和资源限制，可能需要更灵活变通，提前与演员建立联系并探讨角色，减少不必要的现场试错。同时，从现实生活中寻找匹配度高、成本可控的服装、道具等元素。此外，选择经验丰富的演员能够更好地适应低成本制作，快速调整表演状态。",
        "time": "01:17:52"
      },
      {
        "question": "参加电影节的感受如何，与海外电影节相比，平遥电影节有哪些不同之处？",
        "answer": "参加国内电影节如平遥电影节相比海外电影节，交流更为轻松，无需语言障碍，且能近距离接触观众、同行和媒体，更容易建立联系。此外，国内电影节的美食体验也颇具特色。而海外电影节则可能需要翻译服务，日常生活交流存在语言障碍，且电影节规模更大，活动更多元。",
        "time": "01:20:52"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "平遥国际电影展：《小白船》主创团队畅谈创作心路",
        "summary": "第七届平遥国际电影展期间，导演耿梓涵、演员周美君和制片人郑菁等《小白船》主创团队做客官方播客节目《平遥现场》，与主持人关亚迪及现场观众分享影片背后的创作理念与故事。《小白船》作为耿子涵导演的首部长篇电影作品，已入围2023年戛纳导演双周和第五届中国导演协会青葱计划全国五强。此次对话中，主创团队就电影与生活的密切联系以及他们通过影片表达的独立思考和新锐声音进行了深入交流。"
      },
      {
        "time": "00:02:06",
        "title": "电影项目从创投到首映的历程分享",
        "summary": "制片人、导演和主创团队成员讨论了他们参与的电影项目，从初期的创投阶段到最终首映的全过程。这个项目特别之处在于女性主创的参与比例较高，且项目经历了从短片到长片的转变。他们提到了项目中音乐的创作和选角的过程，以及疫情对项目进度的影响。此外，还分享了与重要合作伙伴和演员的相遇和合作经历，以及对项目未来放映的期待。"
      },
      {
        "time": "00:04:27",
        "title": "电影《小白船》制作理念与女性创作者角色探讨",
        "summary": "《小白船》的剧本来源于制作人大学同学的毕业作业，讲述了女孩在青春期的生活，贴近真实生活。制作人和编剧对于创作环境和团队的构成持开放态度，强调了女性创作者在电影行业中日渐增多的现象，特别是在表现女性情感方面，女性创作者提供了不同的视角和细腻的表达。制作团队以年轻人为主，注重自然和本能的创作过程，而非刻意追求明星效应。"
      },
      {
        "time": "00:07:20",
        "title": "电影拍摄经历分享",
        "summary": "讨论重点在于描述一次电影拍摄的全过程，从筹备到完成，特别强调了在疫情期间拍摄所遇到的挑战和困难，以及团队如何共同努力克服这些问题。此外，还涉及到年轻演员在剧组中的体验和成长，以及他们对角色的理解和表演的感悟。整个对话强调了剧组的融洽氛围对拍摄过程的积极影响，以及在限制条件下激发创造力的重要性。"
      },
      {
        "time": "00:12:28",
        "title": "探讨电影《小白船》的创作理念与期待",
        "summary": "对话中讨论了电影《小白船》的创作背景，强调了从选题到拍摄的全过程。主创团队希望通过这个关于女孩夏天成长的小故事，触动观众的共鸣，引发他们回顾自己类似的经历。制片人和导演强调了简单故事中蕴含的深刻情感和细腻关系的重要性，以及如何通过细节让观众感受到作品的用心。导演分享了自己对于电影风格的看法，表达了希望通过作品传达温暖和细腻的视角。整体上，团队希望电影能够建立与观众之间的情感联系，达到真诚交流的效果。"
      },
      {
        "time": "00:15:37",
        "title": "导演如何平衡不同背景演员的表演",
        "summary": "在电影制作中，导演面临着将不同年龄、经验背景的演员统一于同一表演水平线上的挑战。通过案例分析，导演分享了如何确保每位演员都能以真实感受呈现角色，从而在影片中达成和谐的表演。特别是对于有成熟行业经验的演员与年轻演员的搭配，导演强调了平衡演员气场的重要性，以及通过创造共通语境来促进演员间的协作。此外，还提到了利用演员个人魅力和特长来丰富角色表达的策略。"
      },
      {
        "time": "00:17:56",
        "title": "制片人与导演合作侧重点及平遥电影节体验",
        "summary": "制片人分享与导演合作时的侧重点不同，强调协助导演完成制作并对公司负责，尤其是在小成本制作的条件下。同时，讨论了在平遥电影节的体验，表达了对平遥古城与电影氛围结合的美好印象，以及与观众和同行交流的重要性。制片人还提到了自己作为学生，利用有限时间参与电影节，学习和交流的机会。"
      },
      {
        "time": "00:21:16",
        "title": "浪漫的断章导演及主创团队访谈",
        "summary": "在平遥电影节上，浪漫的断章导演杨平道及其主创团队与观众进行交流，讨论了电影的反响及个人感受。作品得到了不少关注，包括在微博热搜和豆瓣热门影片排行榜上的成绩，导演对此表示意外并分享了对于观众反馈的看法。整个讨论氛围轻松，展现了电影人对作品和观众反馈的态度。"
      },
      {
        "time": "00:25:40",
        "title": "电影宫体验分享与感悟",
        "summary": "讨论者分享了自己在平遥电影宫的经历和感受，强调了电影节上不同观点和情感的交流。他们讨论了对电影节、电影创作和观众反馈的不同看法，以及对性别议题和创作自由的思考。整体上，讨论者表达了对电影热爱的共同点，以及在表达和接受反馈时的复杂情绪。"
      },
      {
        "time": "00:30:45",
        "title": "艺术电影引发的讨论与观众反应",
        "summary": "在平遥电影节上，一部艺术电影引起了观众的不同反响，包括退票和人身攻击等负面反馈，尽管有些人未观看电影就进行了批评。主创团队表达了对创作自由的尊重，同时强调观众的观感也是自由的。一位演员分享了自己对于艺术电影和观众反馈的看法，认为艺术作品应敢于呈现真实，而观众的反应则体现了不同人对艺术的不同理解和感受。"
      },
      {
        "time": "00:34:51",
        "title": "电影展经历分享与感悟",
        "summary": "讨论围绕一次电影展的经历展开，讲述了参与者对于活动的不同感受和看法。一方面，导演提到完成任务后留给观众思考的重要性，以及作品受到的争议和两派之间的分歧。另一方面，参与者分享了自己在电影展上的经历，包括与观众的互动、对于安保措施的评论以及对沟通方式的思考。讨论还涉及了疫情背景下创作的意义，以及如何在当前回归常态的环境下更好地理解和沟通。最后，讨论强调了平遥国际电影展的包容性，并希望观众能够健康地对待不同声音，避免分裂。"
      },
      {
        "time": "00:42:52",
        "title": "平遥电影宫设计与文化热度探讨",
        "summary": "在平遥，低成本电影引发话题热度，引人关注。摄影老师和导演团队讨论了拍摄视频的细节，强调了无需使用闪光灯，因为光线足够。接着，介绍了平遥电影宫的建筑设计师及其主要成就，包括获得的奖项和著名项目。林教授的讨论深入到电影节的多样性和包容性，以及创作和反馈的过程，强调了爱是驱动这一切的核心。导演的辛苦和创作的不易也被提及，反映出创作背后的艰辛与激情。"
      },
      {
        "time": "00:46:47",
        "title": "电影宫的设计理念与实践经验分享",
        "summary": "设计师分享了关于电影宫项目的设计理念和实践经验，强调了建筑的物理性和在使用中不断产生的反馈对设计的持续影响。他提到，建筑是一个遗憾的艺术，设计时要尽可能考虑到未来的使用和可能的调整。在七年的运营中，通过后评估发现了多处需要改进的地方，例如露天剧场的温度控制问题，提出了包括活动性解决方案在内的多种调整思路。此外，还提到了对旧建筑元素的尊重和利用，以及设计理念随着使用过程中遇到的实际问题而逐渐演变。"
      },
      {
        "time": "00:52:47",
        "title": "平遥电影节的发展与挑战",
        "summary": "平遥电影节自举办以来，吸引了越来越多的影迷和专业工作者，影响力逐年增强。面对人数和影片数量的增加，主办方考虑如何扩大容量和改善设施。目前，电影节拥有一座大剧场和若干影厅，但仍面临票务快速售罄的问题。未来计划利用旧厂房增加放映空间，并对这些空间进行安全评估和技术准备。同时，随着电影节规模的扩大，配套设施也得到了丰富，以满足参与者的需求。电影节的发展不仅体现了其生命力，也展现了建筑与影展共成长的奇妙现象。"
      },
      {
        "time": "00:57:04",
        "title": "建筑师对作品情感与公众互动的反思",
        "summary": "建筑师分享了自己对建筑作品的态度和情感，强调了建筑最终属于大众和使用者，而不是设计者。通过电影宫项目，探讨了人们对建筑的不同反馈和体验，包括观众在特定天气条件下的观影体验和导演与影迷之间的平等交流。"
      },
      {
        "time": "01:01:17",
        "title": "平遥电影宫的设计理念与电影爱好者的平等交流",
        "summary": "在平遥电影节期间，一位影评人体验到了平遥电影宫内人人平等的交流氛围，感到互联网上的区隔感和歧视链在这里消失。电影宫的设计初衷是创建一个去身份化和平民化的空间，让电影爱好者能以平等的姿态交流对电影的热爱。此外，对话还提到了即将介绍的短片故事及其导演和演员，突出了平遥国际电影展对电影艺术和交流的重视。"
      },
      {
        "time": "01:03:49",
        "title": "李梦和吴娜导演在平遥电影展的交流",
        "summary": "在平遥电影展上，主创人员李梦和导演吴娜分享了他们对于电影的热情和期待。李梦表达了对于能见到老朋友和认识新朋友的期待，同时也想利用这次机会看一些还未公映的电影。吴娜导演则介绍了他们最新短片的背景，该短片聚焦于婚姻或情感关系，时长12分钟。他们还讨论了参加电影展的感受和目的，以及他们对天气的看法。"
      },
      {
        "time": "01:05:55",
        "title": "疫情期间的电影创作之旅",
        "summary": "讲述者分享了自己在20年疫情期间，由于主项目进展不顺，决定不让自己闲下来，于是与黄觉老师合作，迅速完成了一个剧本并成功融资拍摄。整个项目从开始到完成，包括后期制作，花费了一年多时间。此外，还提及了短片《雪云》的制作过程及其在情感表达上的特点，以及与导演合作的默契增加。"
      },
      {
        "time": "01:09:53",
        "title": "演员与导演的合作模式及方法探讨",
        "summary": "对话涉及演员和导演在电影制作过程中的合作方式，包括对剧本的依从性、演员的即兴发挥以及对角色的理解和呈现。讨论了三种合作可能性：完全按照剧本执行、根据演员的特性调整剧本以及结合双方优势的混合方式。强调了信任建立、彼此激发和对角色的深刻理解的重要性。此外，也提到了体验生活对演员深入角色的帮助，以及现代制作条件下合作模式的变化。"
      },
      {
        "time": "01:15:54",
        "title": "探讨低成本电影制作与选角策略",
        "summary": "在对封神第一部主创团队的深入对话中，讨论了针对新人演员的培训方法及其成本，以及如何在资源有限的情况下寻找性价比高的制作方法。强调了在低成本项目中，选择合适的演员对于控制成本的重要性，同时探讨了在电影节上的体验与交流。"
      },
      {
        "time": "01:19:44",
        "title": "平遥电影节体验分享",
        "summary": "对话中，发言者分享了他在平遥电影节的经历和感受。他强调了平遥的魅力在于人与人之间亲密无间的距离，与海外电影节相比，平遥电影节没有语言障碍，让他能够更自由地与观众、媒体以及业内人士交流。此外，他还提到了在平遥体验到的地方美食和与人交流的轻松氛围，以及自己在电影节期间的忙碌状态。整体上，他将平遥电影节描述为一个能让人深入体验电影魅力和享受人际交流的特殊场合。"
      },
      {
        "time": "01:23:22",
        "title": "探讨短片到长片的创作路径",
        "summary": "短片作为一种重要的电影创作形式，对于新导演来说是一个建立信任、累积经验和联系资方的有效途径。通过拍摄短片，创作者可以在低成本的情况下展现自己的风格和能力，进而为长片的制作打下基础。短片不仅有助于创作者获得行业内的认可，还有助于解决融资难题。此外，短片的拍摄相对自由，无需过多的审查和立项程序，为创作者提供了更多的实验和表达空间。尽管短片和长片的创作路径各有不同，但对于年轻的创作者来说，通过短片逐步过渡到长片是一个值得考虑的选项。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "观影感受"
                },
                {
                  "children": [],
                  "content": "与主创互动"
                },
                {
                  "children": [],
                  "content": "节目亮点"
                }
              ],
              "content": "平遥现场体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创作灵感来源"
                },
                {
                  "children": [],
                  "content": "导演与演员合作"
                },
                {
                  "children": [],
                  "content": "观众反馈"
                }
              ],
              "content": "电影创作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与其他电影人互动"
                },
                {
                  "children": [],
                  "content": "听众互动体验"
                },
                {
                  "children": [],
                  "content": "影评人视角"
                }
              ],
              "content": "影展交流"
            }
          ],
          "content": "主要话题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "《小白船》创作团队"
                }
              ],
              "content": "耿梓涵（导演）、周美君（演员）、郑菁（制片人）"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "《浪漫的断章》主创团队"
                }
              ],
              "content": "杨平道（导演）、班马嘉、王欣婷、魏军"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "《短片故事》创作团队"
                }
              ],
              "content": "乌浪（导演）、李梦（演员）"
            }
          ],
          "content": "参与嘉宾"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "温馨、包容、多元"
                }
              ],
              "content": "气氛描述"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "促进电影人的沟通和理解"
                }
              ],
              "content": "交流价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对作品的不同看法和感受"
                }
              ],
              "content": "观众反馈"
            }
          ],
          "content": "电影展体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "生活体验、个人情感、社会现象"
                }
              ],
              "content": "创作灵感"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "信任建立、合作方式、创作过程中的挑战"
                }
              ],
              "content": "导演与演员合作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "反馈的多样性、观众与创作者的互动"
                }
              ],
              "content": "观众反馈"
            }
          ],
          "content": "电影创作讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "分享创作经验、交换意见"
                }
              ],
              "content": "与其他电影人互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "观众对电影展的看法、反馈"
                }
              ],
              "content": "听众互动体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对电影展的观察、评论"
                }
              ],
              "content": "影评人视角"
            }
          ],
          "content": "影展交流体验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对电影展的期待"
            },
            {
              "children": [],
              "content": "对电影创作的展望"
            },
            {
              "children": [],
              "content": "对未来电影展的建议"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "平遥国际电影展对话内容摘要"
    }
  }
}