{
  "pid": "63d945ece725b5378a158d29",
  "eid": "6697f37f37236c546ee2d250",
  "title": "馅饼：大专生靠P图月入7W，搞钱人菜瘾大如何开挂？",
  "task_id": "3kprqlgxdz2j9xgd",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "P图、修图、网红P图、精修专业PS人像自拍P图、写真P图PS哪个词客户搜的最多，你就要用上哪个词。已经开了店，但是就是一直没有去交保证金，因为当时拿不出来那么多钱，老板发下来1400多块钱，又要交1000块钱。我舅舅非常的支持我，他说无论如何你都应该去尝试一下。大学开学的前一天晚上，我就交了这1000块钱。之前我拿出手机自拍，然后父亲他就会骂我，你一天在这拿手机拍啥子，你一天就晓得用个手机拍照，你觉得你个人长得很好看吗？我觉得你长大以后绝对是没出息。搞钱女孩不仅是搞钱，也是在搞自己。钱是一个锦上添花的东西，因为搞钱的女孩她本身就很逼人，本身就很有魅力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:08",
      "text": "人间清醒，搞钱要紧，你的电子红牛已ready，收集女性的折腾故事，挖掘普通人能借鉴的财富密码，祝你早日搞到钱，搞到自己，一起美丽自信又多金。Hello, 欢迎收听搞钱女孩，我是小灰。今天这一期又是一位00后的嘉宾。我看了一下他月入平均有7万以上，我真的超级羡慕。今天节目发出的这一天，也刚刚好就是他20周岁的生日，非常巧，所以先请馅饼跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "Hello大家好，我叫馅饼，今年刚好满20岁，我的家乡是来自于重庆的一个小县城，目前还在上大学。我没有很高的学历和优秀的学习成绩，我的成绩甚至在班上来说是垫底的。目前是职业修图师，收入方面已经可以在富养自己的基础础之上，还能存上一大笔钱。我的家庭环境的话其实不是特别的富裕，但是也不算很贫穷的那一种。我之前家里一直都是我妈妈一个人在工作，然后最近几年我爸爸也找到了工作，所以说家庭条件会比之前稍微好一点点。然后我大学选的专业是中药学，其实跟我目前的这个工作是没有任何的联系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "想请你给大家再补充一下，就是你现在做这个P图师到底是一个怎样的工作，以及你们客单价是多少，然后他怎么接单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:34",
      "text": "我目前的话是在淘宝，有自己的团队。我因为我们的链接它自己是带有流量的，所以说客户他就需要的时候，他就通过搜索P图来找到我们店铺。然后客服他就会根据客户的要求去修他的图片。我们这个肯定是手机修图比电脑修图效果会更好一些。因为我们接单的时间每天也不是固定的，可能随时都有客人会来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "档次的话其实我现在是分为员工的单价和店长的单价，然后我现在就是店长价，然后员工的单价的话，我们的行业平均的一个报价。比如说像单人的生活照的话，我们就是十块钱一张。如果是写真用相机拍摄的话，就是15块钱一张。如果多一个人的话，就会在原价基础上加五块钱之类的。还有一些技术类的订单，根据难度来区分那种相对复杂的，我们的报价也会更高一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:30",
      "text": "比如说我要求你把我背后的路人P掉，这种要收多少钱？就旅行中拍照这个最大的一个痛点，很多路人在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "后面这种的话就要看那种路人的占比。如果占比比较大，或者是跟你本人贴的会比较近一点，修图起来比较难的话，我们可能报价就是25 30块钱左右。如果范围也不大，跟本人离的距离也不是很近的话，这种可能就是15块钱，20块钱左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:56",
      "text": "那这么说，这个生意就是一个薄利多销的的生意。但是你哪怕是这样的小生意，其实你已经取得了一个很棒的业绩。现在馅饼在淘宝上有三家淘宝店，所以你现在的一些数据，比如说一个月大概有多少订单，然后销售额大概是多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "订单的话，我是粗略统计了一下，每个月大概就是一万多单。因为我们的客单价低到几十，高到几百。如果按照平均的客单价来算的话，比如说20块钱一单，我们每一个月的营业额大概是20万以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:28",
      "text": "你现在平均月入7万，是等于说分到你个人的纯利润，对吧？是的，其实你的修图人力成本很高。我感觉很像理发店的模式。你是要店长剪还是高级总监剪，还是什么什么是普通发型师剪，价格不一样，但是都是需要人去剪，都是需要人去修。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:45",
      "text": "我们给修图师的分成的话就是五五分，营业额是在20万以上。但是我为什么到手的只有七万多？这个除开人力成本以外，还有一些其他的开支。比如说我们每个月都会做的付费投流，这个也是占很大一部分。还有就是说像我们会给新来的用户做一些免费的活动，这一部分的报销也是很大的一笔开支。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "我们先小小的拆解一下，就是等于说如果我要做这个生意，你这个20万的比例，比如说固定成本占比多少？我们会关心这个ROI。比如说我投了1万块钱，我能不能赚1万块钱回来。然后还有你刚才说做福利，做促销活动这种成本，我们可以拆解下，这个也就最火的一个点，单店的月收入的一占比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:27",
      "text": "比如说我们的营业额是20万，但是并不是每一个订单都会成交，它也存在一定的退款。但是我们退单的话一般都是10%几，所以说除去退单有个18万，然后这18万我们要分一半出去，也就是说要分9万给到修图师。然后剩下的9万块钱，我们有1万块钱来作为投流，还有1万块钱来作为报销，所以说到手的就是7万块钱左右。然后ROY的话，因为我们有专业的运营投流，ROY的话一般都是二以上，高的时候可能有个67左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:04",
      "text": "很多听友可能会有点心动，感觉这个声音门槛也不高。而且你说到P图，这谁不会，这是现在每个女生的必修课，对不对？谁手机里没有几个修图软件，所以回到你身上，你当时是什么契机决定要开一个淘宝店去修图？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "是因为高三的时候，然后我发现自己会经常性的咳嗽，后面做了检查才发现是得了肺结核。那个时候就不能去上学了，就开始为期一年的休学，所以说我整个高三都是在家里度过的。当时我还有一个朋友，他跟我一样学习成绩都不怎么好，然后他喜欢打游戏，他当时在当游戏陪玩，还自己组建了一个小团队。当时他告诉我，他一个月的收入有六千多，那个时候我心里就产生了非常巨大的落差，虽然我觉得我们两个是朝夕相处的朋友，那一刻开始我就觉得我们两个已经不能平起平坐了。说实话心里确实是有一点点嫉妒的，但是更多的是不甘平庸，我觉得别人能够做到的事情我也一定可以做到，所以说我要赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "当时我妈妈给我买了一台电脑，其实我的家庭条件前面也讲了，其实非常的一般，那台电脑当时是六七千块钱，所以说对我的家里也是一笔比较大的开支，我想的是我一定要把这台电脑的钱给赚回来。我也去学习了很多关于赚钱的技能，我一切都是以赚钱和变现为目的去学习的。比如说我当时学习了P2还有PPT这两项来说，对于我非常的枯燥和生疏，学习起来非常的困难。学了一段时间我就感觉拿不到结果，并且还非常的累。后面我去小红书搜，然后又尝试了公众号的投稿。在小红书上能搜到的一切搞钱方式，我基本上都是尝试了一个遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:45",
      "text": "但是后来发现非常的鸡肋，基本上都是你投入大量的时间成本，但是收益非常的甚微。后来我一筹莫展的时候，我就去想，我可不可以用我自己擅长的事情去赚钱呢？我就突然想起来一次我跟我朋友一起去合影，然后那张照片我朋友让我修了发给他们，我秀出来给他们看，没想到他们都非常的喜欢。后面他们自己拍的一些照片也会发给我，让我来给他们修。既然我能够做的比他们好，并且他们也喜欢，那我可不可以把这个技能进行系统的学习，并且作为一个赚钱的项目呢？所以说我马上就开始了学习PS，我全天的时间全部都用来学习教程，大概一个星期就把所有的教程全部都学完了学完之后我也特别着急的去变现，我就通过一些渠道找到了接单的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:33",
      "text": "最后一次是接触到了淘宝店，成为内部的员工。那时我只在他这边干了一个月，但是我把他所有的接单流程全部都摸透了，因为老板会抽成，我看着自己辛辛苦苦赚来的收入却被人家分走一半，心里非常的不得劲儿。我希望自己能够拿到全款，所以说我就自己决定开淘宝店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:53",
      "text": "我觉得你经历了一个盲目探索的一个阶段。这个也试一下，那个也试一下，看看哪一个能行通。那你在这个过程中学了很多东西，学PPT、学PS，这些都都需要报班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:05",
      "text": "对吧？为什么要报班呢？哔哩哔哩上不是有很多免费的教程吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:09",
      "text": "为什么要花钱呢？B站打钱，那我们再回到生意上当你决定要开这个淘宝店，你决定要做这个生意的时候，你当时做了什么样的准备呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:19",
      "text": "其实就是在那家店的老板那里去偷师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:22",
      "text": "就是偷吃完了，偷吃完了。好，哪一天你决定说老娘要自己干了，我要自己当老板了，那个瞬间还记得吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:28",
      "text": "我觉得应该不是一个瞬间，就是一个比较缓慢的过程。因为自己其实也业绩还挺高的，但是分成下来只有那么一点，所以说心里觉得挺不舒服的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "那么一点是多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:40",
      "text": "其实也不算特别多，可能当时分成下来就1400多块钱，就那么多。我确实是没日没夜的在做。我当时还在他家里做的时候，其实我就已经开了店，但是就是一直没有去交那个保证金，因为当时拿不出来那么多钱。老板发下来1400多块钱，要交1000块钱，然后其实犹豫了蛮久的这件事情，我就跟我家里人，我家里唯一一个比较聊得来的就是我舅舅。我问我舅舅我要不要去尝试一下呢？我舅舅非常的支持我，他说无论如何你都应该去尝试一下，并且他还就是帮我把这个秘密守护下来。我告诉我的父母，就在大学开学的前一天晚上，我就交了这1000块钱，然后第二天就去上大学了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:25",
      "text": "交钱之后的这些流程，你是不是叫上品？你就要想我怎么去推我的这个店，你得有流量，包括你是不是要有人当客服等等。就后续一系列的这些问题，你是需要提前思考的。你有没有理过开一个淘宝店需要准备的东西？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:39",
      "text": "其实准备的很简单，就是链接上新的整个过程。第一件事我们去上架，我们需要去上它的商品图。我们P图行业的封面图自然而然就是修图前后的对比，要给人视觉上的一种冲击，吸引别人点击进去。首先这张图片你是要经过人家的授权，那么我们的照片是怎么来的呢？其实小红书上有一类型的博主，他就是专门给我们提供这类型P图素材的，分享自己没有修过的图片。像我们这种需要他图片来商用的人交他的版权费。当时我们刚好选的也不是特别贵的，可能一张照片就10到20块钱。那么淘宝的封面图也就五张，所以说一套下来也就50块钱左右，成本也很低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:21",
      "text": "封面做出来之后，我们还需要对它进行一些设计，比如说宣传的一些文案之类的，这个就是其中花费时间最多的地方。我记得我现在生意最好，也就是运营最成熟的一家店铺，五张宣传图整整做了一个月的时间，包括各种各样的文案，我们需要去创新。现在淘宝上同质化都特别的严重，一个词语被同行反复的抄袭利用，我就需要创造一些新的词汇。第二个就是标题，当时特别愚蠢，你知道我的标题是什么？那个标题我就写的我修图特别好，大家快来找我。当时一个月的时间一单都卖不出去，我还没有发现自己的问题，人民没有意识到这个问题的严重性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "其实一个新人去做淘宝的话，你的标题怎么做呢？你就可以直接把行业表现最好的一个，销量最好的一个链接，直接把它的标题复制粘贴过来。用户来搜索关键词，能够通过关键词找到你的店铺。而不是像我这种乱七八糟的，跟发朋友圈一样，人家根本都搜不到你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:20",
      "text": "第三个就是评论区。其实我跟大家坦白一下，就是之前在那个老板手里接单，那些客户他找我复购的时候，我就说你可不可以去我的店铺里下单？如果你待会儿满意的话，我可以给你一个免单，你给我一个好评。其实很多人他是愿意的。这样的话这样做的好处就是你的好评会慢慢累积起来。这样的话你的商品有一个比较真实的评价。如果有用户看到你的一些用户真实的反馈，也比较容易在你这边转化。很多新人他比较容易去找一些大学生去给你刷单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:56",
      "text": "还有一些专业的补单机构，其实我非常不建议大家去这样做。因为在你没有单量的时候，你刷到的这些订单是很容易被官方所检测到的，到时候出现违规其实就是得不偿失。还有一些专业的补单机构，实际上很多人都是机器人，他并不是一个真实的人，他反而会打乱你的人群标签，影响你后期的流量。我们就是说尽量的找一些真实有需求的用户，然后把它引流到淘宝下单。这样的话其实在销量和评价的加持之下，你店铺的链接的权重会上的很快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:28",
      "text": "还有售后，售后就是一定要积极的处理好。比如说用户后面发现了一些不满意的地方，我们也要及时的去跟进。因为你不去跟进的话，他都已经签收了，他很有可能差评。你说我们前期花那么大力气去做那个评论区，你说突然来一个差评，其实对那种小店铺的打击是非常致命的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:49",
      "text": "因为你说你第一个月其实你都发现标题不对，标题就乱写的。第一个月都没有订单，而且你不是在那个公司已经干了一个月，你标题的这个风格你是不知道是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:00",
      "text": "对我当时只是单纯在学习他后期的一些流程，所以说前面就忽略掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:05",
      "text": "你应该是20还是21年开的这个淘宝店买？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:09",
      "text": "应该是2021年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:11",
      "text": "21年大一入学前。然后等于说你刚好经历了这个口罩的三年，这三年对你这个行业是催生的需求还是降低了需求。因为可能大家旅行的人变少了还是变多了？就这几年你的这个生意有什么样的变化，可以给大家说一下吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:29",
      "text": "其实还蛮巧的，我觉得在口罩期间的话，我那个店铺流量还没有上来。然后在刚解封的时候，刚好就也是把握住了这段流量，然后店铺其实销量就上来的非常的快。大学刚开学前一晚上不是交了保证金吗？由于第一学期我还停留在前面跟你讲的那个标题的问题，还没有意识过来，后面就也许是缘分。后面有一个人来我们店里问招聘，然后他说他有三四年的一个经验，然后我就把他留在我这里了，他就会跟我进行指点。他说你这个标题不对，应该怎么怎么修改。然后他教我这个转化率是什么，反正各项指标他都会对我进行一个指导，所以说在他身上也学到了很多的干货。就在这样的调整之下，也刚好迎来了寒假的时期。然后寒假不是大家过年，肯定要拍拍照啥的，所以说那个时候就销量上来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:27",
      "text": "所以经历了头一个月1单都没有然后到后面这个寒假的时候，这个业绩是怎样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "真的业绩上来的特别快。从我开店的时候开始说吧，第一个月0第二个月我找一些客户来帮我补单，可能有个一百多、两百多。然后第三个月也是3四百五六百的样子。然后第四个月因为有那个人的调整，然后业绩就开始破千了，大概有个一千多块钱。到了第五个月，也就是当时寒假的时候，就迎来了铺天的流量，就直接冲到3万块钱左右了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "这次泼天的富贵终于轮到你了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:03",
      "text": "对，首次尝到了月入过万的甜头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "所以这个员工现在还留着吗？他很重要，应该算是你事业创业路上第一个贵人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:11",
      "text": "对他应该是我创业路上第一个贵人，但是他现在没有在我们店继续做下去了。他很早之前就已经离职了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:18",
      "text": "他也是开了个店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "对，你怎么知道？但是他没有我那么幸运了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:23",
      "text": "因为你其实提到了寒暑假可能是你这个行业的旺季，包括春节一些重要的节日，就是大家最容易拍照的那些日子。你给大家说一下，大概这个生意的节奏是怎样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:33",
      "text": "淡旺季的话，这个波动因素其实就非常的明显了。我们这个类目是很容易受到节假日的影响的。比如说我们平时工作日生意比较普通的时候，但是一旦到了周末，像法定节假日、寒暑假的时候，生意就突然好很多。我记得最离谱的一次就是今年的情人节2月14号，我们平时的生意就是一个店铺大概是四五千块钱营业额，但是到了2月14号当天突然飚到了1万块钱以上，突破了历史新高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:04",
      "text": "你现在主要的流量全是在淘宝，但我感觉你录录淘宝的这个时间有点晚。你21年录的，但是21年往后，其实整个淘宝的流量都在下降。它可能被拼多多、抖音，还有小红书都被这些渠道分走了。然后还有一群人他在私域里面去做一些生意，其实很多人来分淘宝的流量。你这个时候入局，你当时有考虑过说我是不是也要在多个平台都开D.",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:30",
      "text": "多渠道引流这样子。是的，比如说我们不是会开付费投流吗？付费投流就有一个是站外投流。然后我们的运营它就会把我们的广告投到其他的平台，比如说像闲鱼之类的来增加我们的曝光。然后我们也会有一些流量会引流到私域上来，因为我们并不是每一个客户都会引流到私域的。因为私域它是存在风险的，平台也不支持我们把用户引流到第三方的软件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:58",
      "text": "我们也是随缘。因为我们修图在淘宝其实会需要发图，但是淘宝它会把这个图片给压缩掉，其实来回发送这个像素就会被压缩很多，影响画质。我们一般都是让客户把图片发送到QQ邮箱，但是有一些用户他就没有QQ邮箱，或者是不方便用邮箱发送。我们就会用一些比较隐晦的话术，把它引流到我们的微信上来。还有一些用户，他其实就是在网上提前找到修图师，然后后面再进行拍摄这种类型的。我们有时候就是防止顾客跑单，然后也会提前的加上微信。还有一些老客户购买了很多次，我们为了让他下单更加方便，也会留微信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:39",
      "text": "所以说我们淘宝的用户的数量很大，但是在私域的占比会比较少。占比的话我估计是在9比1这个样子。但是私域的复购也很强，可能占到每天营业额的20%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:50",
      "text": "我发现大家出去玩，大家互相修图就是接力。我们拉一个群，你修完然后另一个人修。大家每个人都是要发原图，修完也是基本是发朋友圈用。所以我觉得思域成交感觉是一个沟通和交付都比较丝滑的一个地方。但是有个问题，就是你现在所有的投放，哪怕是在闲鱼上也是引流到淘宝，对不对？只是一个广告位点开进入到淘宝，然后小红书你也没有在搞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:12",
      "text": "对吧？小红书在做，我有开通账号，小红书和抖音都是有的。小红书的话就是发一些像我前面说的一些P图的模特的一些前后对比照来进行引流。其实后台的咨询也挺多的。然后抖音的话就是拍摄自己，也就是我最近才想到的一条新路子，我觉得未来的可能性会更大一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:34",
      "text": "你修图师大概有多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:36",
      "text": "这个团队我们之前是有兼职团队和全职团队，但是前面几个月我把那个兼职团队给优化掉了，因为它里面会藏着很多潜在的风险，为了规避掉这些风险，我就是直接把这个给解散掉了。现在是留下目前大概有四十几个人左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:52",
      "text": "如果我们今天听有听到这里说我想应聘烙馅饼的团队做修图师。修图师我们有哪些必须要准备的东西，或者你看中哪些条件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:02",
      "text": "好的，就是P图这个行业其实看起来门槛不是很高，但是并不是每一个人都适合去做的。你想想为什么这么多人来面试，最后通过的人不到10%？是因为我们每一个人都能按照自己的审美把自己P好看。但是你不一定能够把别人修的好看，你的审美千万不能够太前卫。如果你拥有一个比较正常大众能够接受的审美，其次你还有很多P图的技巧是别人做不到的那你就可以去尝试一下接单。不论是通过什么方式，就是发布社交媒体也好，去店铺面试也好。如果你修十张图片能够通过个七张八张以上的话，其实你就是适合去做修图师的，就是先做一个小范围的测试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:44",
      "text": "但是有个问题，我觉得审美这个东西很难标准化。我自己生活中的遇到的情况就是比如说我给我的女性朋友修图，我觉得我已经帮他修的很好了，然后给到他他就说什么？你修了吗？可能他想要的那个修的程度就很强，然后我又觉那样的修太高批了，太蛇精脸了，每个人的审美不一样。你怎么样把你的服务可以做到P图标准化，这个很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:07",
      "text": "这个就是需要通过跟客户的沟通，一般我们收到图片之后就会先问一下客户他的要求。他发了要求之后，我们会问他，你是喜欢自然一点的，还是高屁一点的？然后再让他发一张自己比较喜欢的照片。我们还可以去看一看他朋友圈他平时发的一些照片是什么样子的。我们参考着他的审美来修，其实大多数人他的要求并不是很高的，就是以自然为主，能够精致一点。我们修了很多人，我们大概知道绝大多数人他需要一个什么样的程度，所以说我们拿捏好这个度就行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "可能大家会关心，比如说我现在想要做副业，我可不可以做修图师？虽然你已经不找这种副业的修图师了，我是不是可以自己接单？我就是朋友圈里最会P图的那个人我就私域里接单，发发朋友圈，或者在闲鱼上挂挂自己的，卖我的技能，我是不是也可以去做这件事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "当然可以，我觉得这太棒了。你就勇敢一点，你把自己的照片发出去，然后做一个前后的对比图，发到你自己的朋友圈。你朋友圈不是有人脉吗？别人知道你修的好，互相推荐一下，然后再慢慢的做大。比如说去做社交媒体，或者说像我这样做淘宝。但是我现在其实更推荐的就是去做抖音，还有小红书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "我们只要能够去通过自己的一些技能来变现，都是可以去做的。你一定要去发现自己就是比别人能够更轻松的达到一件事情，那么可能就是你的天赋所在。再把它深入挖掘一下，就可能成为你变现的一个非常好的副业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:39",
      "text": "我这边补充一个思路一个方法。因为之前有一些听友，包括直播的时候，他们会问我，我很迷茫，我找不到方向。我觉得自己很普通，我没有什么优点，没有什么技能，就会陷入一种自我否定里面。我们怎么去找到你立足的那个点，就是你可以用的那张牌，我到底用什么东西去跟别人交换馅饼？他当时就想到，我身边的朋友对我的一个评价就是我很会P图，大家给过我很多正反馈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:05",
      "text": "在P图这件事情上，这就是我想分享的一个方法论，你可以梳理一下，可以从幼儿园，如果你能记得很清楚的话，从幼儿园开始到你目前为止，你人生的每个阶段所有的高光时刻，你可以拿一张纸写一下。你记忆里面记得的那些你觉得被夸夸、被被赞美，甚至拿到过一些奖项，真实的这种正反馈的结果的东西，不一定是赚钱我觉得只要是当时你觉得你还挺得意的那种春风得意的那些时刻，当时发生了什么，你做了什么事，导致有这样的正反馈，你可以把这些东西都梳理出来。这个就是你本身就已经有的牌，然后你再去想现在身边的人会不会有一些需求，或者市面上已经有人在用这个东西在变现了。那你这样就直接连上线就对标上了，你就可以去做这件事情。我觉得这是一个很简单的工具，就是梳理你的人生高光时刻，其实馅饼当时就做了这件事情，我不知道你是受谁启发还是怎么就任督二脉就打开了。你但是很自然的好像就会有这种思维方法，就去做这件事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:06",
      "text": "因为我们其他的事情也尝试了，也不行，实在没辙了。对，没辙了。然后我就会去回忆一下，就是别人夸我的一些东西。我觉得别人夸我，那说明我有一定的优势，然后我就再去系统性的培训一下，然后再自己出来接单也行。每一个人他是有天赋的，就看你能不能把自己的这个天赋挖掘出来。所以说试错是一个很重要的环节，我们应该多去尝试，你才能知道你的天赋所在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:35",
      "text": "因为我有看你的抖音，我觉得你修的程度其实算还蛮重的，那个反差还是蛮大的。会不会有人评价你在做这种给客人制造一些美丽的泡沫，然后就是一些照片骗人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:45",
      "text": "骗人人都有爱美之心。我并不认为P图是在作假。我们知道拍照的时候，相机真的拍出来和你照镜子的时候不一样。虽然我不知道照镜子会把人美化20%是真的还是假的，但是我觉得拍照把人拍丑一定是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:01",
      "text": "还有就是很多人他会被我们的宣传图所误导。我朋友圈里发的一些对比图其实都是很强烈，还有我发在抖音上那个很强烈。其实就是你要证明你的技术，如果你修出来和别人自己修出来没有什么区别的话，他为什么要找你来买呢？还有些人他的修图的要求会比较高，可能就是会说把自己修的跟自己完全不一样的另外一个人。但是我们也能够理解，因为有些人他并不需要在现实里去交朋友，他可能只是玩网络而已，他们也只是在追求美好，把自己活成理想中的样子，这有什么值得批判的呢？果粒橙里只有5%的果汁就能叫果粒橙。那我的照片里有5%像本人，那怎么就不能叫本人了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:44",
      "text": "这个名言是谁说的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:46",
      "text": "不知道有一天在网上看到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:48",
      "text": "我觉得你这里收到一个很重要的点，P图这个东西是每个人对自己的一种投射，就有一个他理想的自我在里面。所以我觉得做商业就是你提供给客户的价，就是你满足了客户的某一种需求。可能你这个需求不只是比如说我是投简历，或者是我是去相亲，我这种实用功能的这个照片的需求。还有一种精神上的需求，情绪价值的需求，我觉得这个也是你们这个生意的价值所在。到现在你也创业四年了，有没有遇到什么困难，遇到一些低谷瓶颈，然后是怎么克服的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:22",
      "text": "今年就是4月10号的那天，我正在宿舍里睡觉。然后早上醒了我就打开手机，我一看，我发现一条通知我销量最好的那个链接，竟然被违规删除了。我只知道是因为作弊伪造证书，但是我并不知道是哪个订单。我在我们工作群里发信息，我说你们有谁约了文件类改字的订单，私信我一下，我不会扣你们工资，没有人来私信我。后面是因为有一个员工，他来跟我举报，他说我看到了某某人帮别人改了身份证号，然后我就大为震惊，我就找到那个人核实，然后他说是的，我真的挺想不到的，就是一个成年人，他也不是不懂，是他为什么为了几块钱去帮别人改身份证号？我其实挺生气的，但是我没有骂他，我也没有扣他一分钱。我就说那你就不用做了，你把你手头的单子处理完，然后你就可以离开了。其实那天对于我来说就像是一个晴天霹雳一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:16",
      "text": "当时我就找到我们运营来协商这个解决的方法，我们就把这个链接重新上了一遍。然后我们就去跟客服讲，你们就尽量让客户去下我们这个新来的链接，然后再加上我们后端的投流。经历了一些曲折之后，两个月后的今天，其实每天的日销也能够稳定在3 4000左右，并且还在慢慢的递增，对比之前的话还是会少了很大一截。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "通过这一次链接的下架，也给我带来了一些危机感。我就更加认识到了不要把鸡蛋放在同一个篮子里。所以说我也决定去其他平台尝试，而不仅仅是在淘宝。于是我开通了抖音的账号，准备引流高客单价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "但是其实没有那么容易。如果每一条视频你都用别人的版权的话，你的每一条视频成本都会增加。如果我用自己的照片来当素材的话，会节约掉很多的成本。但是当时我也是犹豫了挺久的，不想让自己不完美的一面展现在大家眼前。我其实还会害怕同学刷到我，对我进行评头论足。所以说当时也是纠结内耗了一段时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "由于当时链接受到了影响，新链接还没有完全起来，看着收益一天比一天低，自己也是越来越焦虑，就是说人被逼到极限的时候，就只能去想尽一切办法拯救自己。可能我的面子并没有那么重要，我的人生也没有那么多观众，所以说不如我们去放手一搏。我就很快找了一个月拍，基本上每天都会出去拍摄素材，然后做成视频发出去，流量不高，但是其实也还可以，尤其是有一条视频，当时就破了2万2万的那种浏览量，给了我极大的信心。我虽然说现在还没有变现，但是我并不急于这一时的利益，也是通过这件事情发现被人看见其实是一种特别珍贵的资源。就是不要去害怕丢脸和出丑，大多数人所害怕的丢脸，反而是你应该主动去争取的。每一个群体里都需要有一个引领者，因为绝大多数人都是跟随者，他们总是瞻前顾后，踌躇不前，而你要去做别人不敢做的事情，并且拿到阶段性的成果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:18",
      "text": "说完了鼓掌，我觉得这一段还挺燃的，因为馅饼的语气都是比较稳，比较平。但是我能感受到你在读的时候那种内心澎湃的，就是我命由我不由天的感觉，再让我遇到了一个挫折。但我很快就想，我怎么把它变成一个转机，变成一个很积极的态度去面对这个挫折危机从危里找到机遇。去我再去开抖音，我再去看小红书，我觉得其实很多人不一定是能够像你这样积极乐观的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:45",
      "text": "那个就要讲到之前被同行上差评的那段时间了。就是去年3月份的时候，有一天突然收到了一个差评。我平时是很少收到差评的，可能跟之前的那种差评不一样。它的评价非常的恶劣，它有几百个字，甚至5张图全部都塞满了。我就看了一下聊天记录，看一下是不是中间环节出了什么差错。但其实发现前面的沟通都挺顺利的，并且客人也表示了非常满意。然后我们的修图师就让他签收之后发送了原片。后面他签收之后，他开始来找茬儿，就找一些细节上的问题，然后我们给他改，怎么改都改不满意的那种，他就去给我们写了一条非常严重的差评。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:28",
      "text": "当时是我第一次面临这种严重的恶劣评价，我们就去跟他联系，我们说给他赔偿，让他删一下，他也不愿意跟他打电话。他不仅不承认是本人，他还去给我们追加了一条差评说我们恶意骚扰。他说我们是黑社会性质的店铺。我就跟这位客户协商，我就说能不能我补偿你100块钱，你就把评价修改一下。这件事确实是我们做的不对。什么样的？然后他就要我先把钱转给他，然后他再去改。当时也没有办法了，只有这条路径，我就毫不犹豫的把钱转给他，没想到他领取之后就直接消失了，无论通过什么样的方式都联系不到他。后面这几天我就连续的这样收到了四五条这样的差评。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:11",
      "text": "我就发现这个可能不是真实用户的评价，而是来自同行的恶意差评。当时就情绪陷入到了一个特别不稳定的状态，每一天都很低迷。我把这件事情想得过于严重了，就时间花费在内耗上，而不是去解决问题。这也让我感受到了低门槛行业就是很容易受到别人低成本的毁灭式打击。也是那次的事情，然后让我觉得我不能把重心放在同一家店铺里，也是需要去多开店。所以说后面的几家店铺也就是这样开起来的。这件事情就让我意识到，与其去内耗，我们还不如把更多的时间花在如何解决问题上。所以说后面出现了这样的情况，我就去控制自己的情绪，然后第一时间想的是如何去解决问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:55",
      "text": "有没有那种跟客人的好玩的故事，毕竟你们是做个性化的生意，每一个人修图的要求都不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:03",
      "text": "有，我最近有一个客户，然后我不是我自己的单价是30块钱一张吗？然后他找到我，他说馅饼你帮我修一下这张图，我说OK，然后他会跟我聊天，其实我也比较忙，但是我还是会去用心的回复他。然后修完之后他也很满意，然后他就说他说那行，那我以后就在你这里买。其实我有修图师，跟你修的也差不多，但是他不陪我聊天，我觉得他整个人太死板了。你会陪我聊天，我觉得你很有趣，我以后就都来找你。他以后后面就真的会每一次一有照片就马上来找我复购。所以说我觉得不仅仅是技术，还有就是你要照顾到用户的情绪价值。让客人觉得你并不仅仅是一个P图的机器人，更会觉得你有人情的一种温暖。我有一个客户他就感叹，因为他在我这里修了一年多，他就说馅饼我觉得你真好，你见证了我的毕业，我的结婚，然后我的旅行。然后那个时候其实也会觉得会比较感动，有一种陪伴式的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:04",
      "text": "你是他们的电子闺蜜。可以这样说，我很好奇你现在这个商品，你淘宝店最火的那个爆品那个标题现在改成什么样了？你曾经的标题是快来找我P图吧，这种QQ空间的风格现在是什么风格？我们可以感受一下，给大家读一下，直接给你引流了。你可以说一下你的店叫什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:24",
      "text": "算了吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "没事，可以引流，可以引流。因为我不说大家评论区肯定也会问，我们就直接大方的告诉大家，馅饼这一期是没有付广告费，真的是我觉得想要安利给大家，你读一下没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:35",
      "text": "店铺叫美少女。Copy就是拷贝的那个copy，这个是我自己加的，但是如果你们自己不加的话也行。我加这个目的就是为了跟同行区分开。就是用户他会觉得你有一个记忆点所在那个链接的名字的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "P图修图、网红P图、精修专业PS人像自拍P图、写真P图PS怎么出现那么多次P图？它这个是由客就是搜索来的，哪个词客户搜的最多，你就要用上哪个词，你增加他的曝光。我们去看一下客户的搜索词的排名。第一个是P图，那我就把P图放在第一个。第二个是修图，那我就把修图放在第二个，依次组合排列其实非常的简单。P图它也可以是大写的P也可以是小写的P就这种你要抓住每一个用户他会搜索词的那个机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:24",
      "text": "我们很多听友经常会关心的，或者说经常会问的问题就是我没有办法像你们采访的那么多嘉宾都是大女主，都是那种说干就干，有这种魄力和勇气。可能人家两天或者一个星期就走出来了，我要一年才能走出这个低谷。对，就会有有有陷入这种自我否定，或者说这种不自信里面。那你其实是我我不知道你这种状态是一直都是这种体质很快能恢复，还是说其实你是在每一次遇到困难的时候，然后因为你已经在创业，你已经在赚钱了，你不解决这个问题，你就会饿死，对不对？你还要养团队，对，就倒逼你没有时间去emo，没有时间去内耗。但是在这个之前，就是在创业之前，你是不是也跟很多年轻人一样？而且你中间还不是休学，因为生病，那一年你不阴谋吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:14",
      "text": "那一年挺阴谋的，真的怎么去调整？我当时说白了其实就是转移注意力，我在家里待着其实也挺难受的，因为不能出门，因为生病，他那个肺结核不是具有传染性吗？然后每天就只能自己待在房间里面待久了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "其实一个人独处的时间多了，你就会去进行一些自我反思。比如说我父母批评了我，或者是跟朋友产生了什么分歧，都会去内耗，去纠结是不是自己的原因。但是后面我想这些人也没有我想要去成为的对象，那还为什么要去跟他们联系呢？就是毅然决然跟他们切断联系，然后我就自己做了。我们其实可以把时间投入在自己身上。我觉得绝大多数的人困扰都是来自于人关系。当你身边变得干净之后，你就没有那么多烦恼了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "我不知道说你觉得你成为一个创业者之后，开始认真搞钱之后，你自己发生什么样的变化。有没有去观察到自己内在也好，或者外界对你的评价这种变化也可以。我记得你之前写过一个你爸对你的评价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:19",
      "text": "其实在赚钱的前后，我父母对我的态度转变确实还蛮大的。我妈妈还好，尤其是我爸爸，他对我的态度转变特别大。在我赚钱之前，我父母父亲其实在家里对我就是一种忽冷忽热的状态，尤其是我觉得冷的部分会更多一些。我感觉就是他看我哪都不顺眼，我坐在那儿他都能骂我一通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:41",
      "text": "我记得当时大一上册，然后回家，那个时候店铺已经开了有几个月了，刚好是在寒假，然后流量也会有些上涨。但是我一直是没有去告诉他们，那天我就在家里吃饭，晚上一边吃饭一边抱着手机和电脑接单。然后我爸爸看见他就说，他说你随时都是在玩手机，你到底是在干啥呢？你在跟谁聊天呢？你每天就抱着这个手机，你心思在哪里？把手机给我放下。他当时特别严厉的呵斥了我，我很害怕，就关上了手机和电脑，就只能坐在沙发上发呆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:12",
      "text": "其实那个时候流失掉非常多客户，我心里也觉得非常的委屈，但是我依然没有把事情的真相告诉他。但是现在他知道我赚钱之后，我回家拿着手机和电脑，他看见了就说女儿你要注意休息，不要一整天的时间都放在工作上。还有比如说之前我拿出手机自拍，然后父亲他就会骂我，他说你这么臭美，你每天就只知道拿手机拍照有什么用呢？你觉得自己长得很好看吗？现在我爸爸刷到我社交媒体上发的照片，他也不会骂我了。他甚至还跟我开玩笑，他说我觉得我女儿长得还挺漂亮的，你长得随你爸蛮心酸的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:46",
      "text": "现在想想他是用重庆话说，幺妹儿还是有点好看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:51",
      "text": "你怎么知道你是重庆人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:53",
      "text": "我在成都读的书，我室友都是重庆，三个重庆人我跟他们学的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:57",
      "text": "我们不叫幺妹儿咋说？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:59",
      "text": "你可以说一下，你爸当时的那句话，你用他的那个语气说出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:03",
      "text": "他说女子其实你长得还是有蛮好看的，我觉得你长得还蛮适合的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "就是这种事。那他说你臭美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:11",
      "text": "那个咋说臭美？他说你一天在拿手机拍啥子，你一天就晓得一个手机照，你觉得你个人长得很好看吗？我觉得你长大以后绝对是没出息的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:20",
      "text": "好重，这种话都说得出来，好重，真的特别重。但是真的我觉得对于普通人来说，搞到钱真的是会有话语权。特别是女生，你真的在家里，你在赚钱，然后你在家人面前，不管是面对老公，面对父母，你的腰杆子就是更硬的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:39",
      "text": "是的，所以说尊严完全都是靠自己换来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:42",
      "text": "所以现在你只做修图这个生意，还有没有别的搞钱的事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:45",
      "text": "副业的话当然是没有的，我肯定是全身心的去做这件事情。既然我选择了，我就一定要做好。但是我还会发现有很多其他的收入渠道。比如说我前段时间不是做抖音了吗？但我发现如果做抖音的话，就会有很多的收入来源，并不仅仅是给客人P图。比如说我们服装如果搭配的好的话，我们还可以跟服装店进行合作，然后去带货之类的。比如说我们还可以卖一些相机，CCD，还可以卖外网的一些比较厉害的P图软件，我们也是可以卖的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:20",
      "text": "反正就是感觉打开思维之后，就各种各样的赚钱渠道都是可以去研究的。我们甚至比如说想要入局做淘宝修图的，还可以把这个做成一个付费的教程卖给他。所以说我想要探索的东西实在是太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "你像创业四年，回望当时那个惴惴不安的，就是提交开店申请的自己那个大一新生，还有到现在此刻分享你的创业心得，你有感觉到自己在搞钱，认执行什么蜕变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:46",
      "text": "首先就是现在我遇到困难，我不会再去退缩了，而是更有信心去做挑战。因为前面我已经有了很多成功的经历，所以说自信也在这个过程中建立起来了。不管是遇到一些新的项目，还是遇到一些困难，我都有更有自信去解决问题。之前的话就是处于一个比较自卑的状态，我觉得这个就是搞钱给我带来的改变。第二个就是会主动的完善自己，查漏补缺。因为自己创业当老板，你的收入是浮动的，所以说我们要求自己的综合实力要足够高。平时在工作里发现自己有一些不擅长的地方，就会刻意的去进行练习和改进，会主动的去学习，而不是像在学校里面被推着走的那样去学习，这也是一个正向循环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:32",
      "text": "而最后一个成长就是我发现自己的商业嗅觉变得比较灵敏，能够洞察到身边的一些商机，赚钱越久就是思维越灵活。比如说我在路边看到一条广告，我就会去想这则广告为什么把这几个字放那么大？这样做的目标和原理是什么？我平时在生活中能够通过一些观察，然后去思考它背后的商业价值和原理的时候，我就觉得自己好像真的发生了很大的转变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:58",
      "text": "我觉得你提到了一个很重要的点就赚钱是一个能力。没有人天生就是所谓的很会赚钱，我觉得都是从不会到会，熟能生巧。包括我自己一开始做这个节目的时候，我肯定跟现在的商业的这种敏锐度也是会不一样的我觉得现在真的是一个我们普通女生努力搞钱，不断的搞到自己，然后成为更好的自己的那种状态，那样一个很好的样本。大家之前老会问我说，我要搞到多少钱才有资格上搞钱女孩，是不是都得年薪100万？然后你们请的搞钱女孩好像都很厉害，我都成为不了他们。我从现在想想我真的看到一种希望。因为现在的氛围大家都很丧，就觉得工作也不好找，大环境也不好，反正富人会越来越有钱，我们穷人都没什么机会了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:41",
      "text": "刚才谢敏分享的这些点，其实你要去做了，你才可能能够相信这件事情。如果你今天没有去做，你就光听我们讲，你就会觉得好像我们在说教，我们在说一些鸡汤。但确实是我们经历了这些探索和磨砺，甚至就是踩过坑，有这些低谷期走之后，我们总结出来的经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:02",
      "text": "那你有想过你现在赚钱的动力到底是什么吗？你曾经可能一开始赚钱的动力是因为真的很穷，你想要像你身边的朋友一样过上好日子，你想要被给你爸看得起，这种比较想要证明自己的这种动力在赚钱。那现在你赚钱的动力是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:20",
      "text": "现在赚钱的动力其实更多的是一种鞭策，在激励自己前行，就好像我停下脚步就会受到惩罚一样，因为不想再体验自己曾经的那种家庭状态，不想只去羡慕别人而自己一无所有。还有一个动力就是我想知道我拼尽全力以后能够攀上的最高点在哪里？我觉得生而为人非常幸运的，至少我们不是没有创造能力的低级动物，我们并不是说低级动物不好，只是说人类能够拥有更多的可能性，既然我们是人类，我们就要去发挥人类的一些独特性，去创造更多的可能性，不然我们跟那一些低级动物有什么区别呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:56",
      "text": "说的太好了，你好适合去那种成功女企业家论坛去做演讲，真的太太适合了，文笔也很好啊，你写的很好，小小的的透露一下，谢尔比为了准备这个像搞笑女孩，非常认真的写了逐字稿，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:11",
      "text": "对，现在都还看着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:12",
      "text": "因为是你的博客手，然后也是你20岁的生日礼物，我就想你肯定也很想给自己留一个比较好的一个纪念。今天这一期其实看起来好像是我们请馅饼来跟大家分享，但我感觉更像是他自己对自己做一个成绩汇报。我感觉你的状态就是很有点卷，其实自己在卷自己。你有想过你这个钱赚到什么时候是个头吗？什么时候才能休息呢？你现在可能休息也休息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:37",
      "text": "我对自己的要求其实会比较高一些，所以说我觉得我还真的没有想过去达到一个躺平的状态，只是说可能后面的话我的收入会更多一些，做的事情会少一些。但是从来没有想过去放下工作。因为你不觉得不工作很无聊吗？就每天无所事事的，你有工作的话，每天还能找到一些价值感。比如说就是我之前不知道一些企业家，他们明明已经拥有很多的钱，但是为什么他们还要再继续工作？其实他们也是在实现人生的意义和价值，他们并不是为了钱而去赚钱，他跟我们并不在同一个维度里面，这也是我想要实现的目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:22",
      "text": "赚钱是满足他这种精神自由或者自我实现。那你现在会投资自己，就是你赚了这个钱会花在什么地方吗？就是7万以上的月收入。其实对于很多打工人来说真的很羡慕了。你在二十出头的这个年纪，你享受到了这种轻微的财富自由。你现在自己花钱，这种生活上的这种消费会有什么变化吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:43",
      "text": "会的，其实我现在赚钱之后，发现自己的顾虑真的挺低的。比如说我有一双皮鞋，是我妈妈两年还是三年之前买的，反正肯定是在高中了，然后我一直穿到现在都还没有丢，甚至他那个皮鞋的底都已经掉了，但是我就是我就是没扔。与其说是舍不得花钱买，其实我就是不想把时间花在挑鞋子的那些事情上。我觉得很浪费我的时间，我觉得我的时间很宝贵，我平时买东西也没有什么购物的欲望，衣服也很少。平时就是在抖音上分享那些衣服，全部都是约拍出租给我的我自己不会去买的钱的话，我更多的是会花在让自己的体验感更好上面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:25",
      "text": "比如说我现在自己租了一个房子，然后月租的话大概是五千多块钱。然后我妈就觉得你租的这房子太贵了。你现在还在创业，你应该租一个比较便宜实惠的房子，以后花钱的地方还很多。但是我觉得既然我有能力，我就要去享受更好的生活，才有更多的精力去投入到自己的工作中去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:49",
      "text": "还有一个就是我的钱现在会花在知识付费上比较多。之前也是听你的节目，我也觉得知识付费是割韭菜，你又看不见，你又摸不着。好，你去买它，万一他收了钱，然后又不干什幺正事儿怎么办呢？其实现在来觉得就像读书一样，你可以用很少的一部分钱去获得别人几十年以来的踩坑的一些经验，去规避掉很多的风险，这是一笔稳赚不赔的投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:17",
      "text": "最后一个点我是蛮有共鸣的，就是敢于投资自己。那个老话还是挺挺真实的，所谓的人穷志短。你穷的时候，你就觉得总有刁民想害朕，他要把我的钱骗走，就不敢花钱，甚至花钱会有一种罪恶感。因为你会感觉你脑袋上你就会看到自己那个存款在减少，但是你就不会想我花了这钱我怎么把它赚回来。所以我觉得那个心态会转变成，我们不是说让自己抠抠搜搜的，就是守着自己这个一亩三分田，而是变成一个成长型的思维，我想要获得更好的生活，我想要获得更大的结果。我是不是就是真的要投入一些东西，我才能真的再赚更多的东西回来，这个就是很正常的一个商业逻辑，对吧？任何东西都是有成本的那你啥都不付出，你又想要过好日子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:01",
      "text": "咋可能呢？而且我也相信自己花出去的钱，未来肯定会乘以十倍百倍的赚回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:07",
      "text": "因为你其实曾经也是在所谓的底层，我们在教育阶段的时候，你也是底层，成绩不好，学渣。你是怎么样慢慢找到这种激励自己向上的这种力量，其实蛮难的。因为很多人在底层呆久了，他习惯了，他就会陷入一种习得性无助。说白了就是觉得我就这样了，我就摆烂了，我们就是菜，所以我们就在底层好好待着就行了。我成为不了你，因为我没有你家有钱，我没有你这个背景，我没有你学历高，我什么都没有，所以我就心安理得的在下面待着呗。但是我感觉你没有这种状态，你是不断的往自己往上拔，就有那种向上的生命力。我很好奇这个力量你从哪里来的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:43",
      "text": "就是不甘平庸呗，这个就是我生活的主旋律了，我始终就觉得自己没有达到我理想中的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "那你觉得不甘平庸这种是性格还是你真的后天习得的一种能力？如果他是后天能习得，我就很想希望你分享到底是怎么样增强自己不甘平庸的这种大女主精神。就是我相信我自己，我值得更好，我可以过得更好。就是这种信心你是怎么练习增强起来的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "应该是后天习得的，就在我自己创业之前，我也是一个碌碌无为的人。每天上课跟着同学们一起睡觉，然后平时交作业了就抄一抄或者直接不交，反正各种各样的奇葩事情。后面其实主要的就是因为个人会经历一些，就比如说我休学，这个也是在意料之外的。然后又是一个比较自卑的性格，也不想让别人关注到自己，内核也特别不稳定，比较受到情绪的羁绊。但是后来的话也是因为这样的事情经历多之后，我就不想再让这样的现状持续下去了，我就想我一定要人为进行一些干预，我不想我一辈子都是这样。还有就是我父亲他不是看不起我吗？那我觉得你看不起我，我就是要证明给你看，我就是要摆脱你所说的，我这一辈子没什么出息，反正就是这种力量鞭策着自己去前行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:04",
      "text": "就是回忆两年前在高考填志愿的时候，我们家里人包括我们的亲戚都来到我们家了。然后他就在商量我以后报什么专业，从事什么样的工作岗位。那一刻就给了我一种巨大的冲击。因为在义务教育里，每天都是被安排的满满的，上课上学什么的，突然就听到要工作这件事情。我已经可以看到以后每天早上八点钟起床，然后晚上七点钟下班，然后拿着3000块钱的工资，每天在家里洗衣服、拖地，然后带娃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:37",
      "text": "往后想想，如果现状持续下去，我以后的发展一定是不好的那我必须要摆脱现状，就是好像你不去做这件事情，你的未来就会很恐怖。所以说我就是这样被推着走的，听友们有这种不甘。评论的话其实可以从正面的一些因素。比如说你在网上不是会刷到一些主他分享自己精致的日常。那你也想做到这样的结果，你就要做出改变。或者是说像我这样，你不去做，未来就会怎样。就吓一吓自己，就好像老师说你考试不及格，你就拿不到毕业证一样，就吓一吓自己，给自己一个动力。这个动力我觉得不论是正向的动力还是负面的那种动力都是可以的，只要能够鞭策自己，让自己成长就行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "我觉得这个是我们很多普通女生可以参考的一种帮助自己进行成长的思维。其实刚谢敏说两个维度，一个是基于恐惧，基于这种害怕吓一吓自己说你不这么样，你可能就会往下坠，你就会更差，你就一辈子就这样吧。可能有的人这种方法对他是有效的，基于恐惧，还有一种可能是基于热爱和向往。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:44",
      "text": "我想过像这个博主一样的生活，我想每个月也像你当时那个朋友月入6000，对吧？那个时候对你来说是很有钱的一种状态，谁知道你现在都月入6万不止了。你基于热爱和向往去激励自己成长，可能能够到达更高的这样一个状态，或者说它能够更持久。我觉得一定是热爱可抵岁月长。如果你不爱P图，你不爱这个工作，你可能也做不到现在？你中间遇到这些挫折你可能就放弃了。所以我觉得这两个维度我们都可以，就不管黑猫白猫，能让自己成长都是好猫。那现在你会怎么理解搞钱女孩这个标签呢？你从第二期开始听，你听到现在，并且你也自己圆梦上了搞钱女孩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:23",
      "text": "我觉得搞钱女孩就有一种生机，很有活力。我觉得搞钱它跟挣钱完全不是在同一个维度，搞钱女孩就让我觉得是充满了生命力，你不仅仅是在拿一份死工资，而你也是在挑战人生的极限，是在去提升自己，是一个向上拔的过程，你拿到的并不仅仅是钱，还有人格上的升华。搞钱女孩就像是一个女生，她骨子里都带有一种气质，一种能量，甩都甩不掉的那种，你们不是有优化自己的开场白吗？搞钱女孩不仅是搞钱，也是在搞自己，钱是一个锦上添花的东西，因为搞钱的女她本身就很逼人，本身就很有魅力，而越来越多的搞钱女孩相聚在一起，女性就会变成一个特别强大的群体，而不是刻板印象里面的相夫教子，女生一定要去为自己争取到尊严，也能够通过自己的力量去改变人生，改变社会。我真的特别爱你们的节目，非常感谢你们能够为女性发声，你们在做一件特别有意义的事情，关注女性的成长，推动整个时代的进步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:25",
      "text": "写的太好了，而且你发现我们的一个细节，就是我开场白做了一个调整。人间清醒搞钱要紧，你的电子红牛已ready。再往后讲会有一句叫祝你早日搞到钱，搞到自己。我确实也是很想要强调说钱真的它是一个结果，但它不应该成为我们终极的目的。可能一开始我们真的是奔着钱去的，就像你一开始你就想要证明自己，我也一个月可以挣六千，我也一个月可以怎么样，可能它是我们起点的那个动力，但是它不应该是我们的终点。我觉得回到自己身上的才是终极的哲学命题，探索自我，成为自我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:57",
      "text": "今天真的很感谢的馅饼，虽然只有20岁，我感受到他非常成熟的心智。在创业这件事情上，我现在给自己的标签是我是创业练习生。我觉得馅饼已经是出道了，他绝对是出道了，他的成熟度比我好太多了，我也有很多想要跟他请教的部分。然后我也真实的感受到了一个00后女生搞钱的这种生命力非常棒。然后我也很开心今天能够从我们的天游里挖到这样一个宝藏，然后把他的故事传递给更多的女生，希望大家可以从他身上得到一些启发，也得到一些力量。然后未来有更多女生可以上我们的节目。感谢馅饼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:32",
      "text": "谢谢小辉，谢谢你们的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:34",
      "text": "感谢收听本期搞钱女孩人间清醒，搞钱要紧，搞钱就是搞自己。欢迎添加我们的微信小助手，搞钱女孩888，加入免费听友群。在这个超过99%都是女性的有爱社群里找搭子长知识升格局。可以在苹果播客、小宇宙、喜马拉雅、网易云、QQ音乐、励志FM、蜻蜓FM、豆瓣、spotify以上平台收听我们，欢迎订阅。你也可以在微博、小红书搜索搞钱女孩博客，关注我们的最新动态。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "一位年轻修图师通过自学P图技能，在家休学期间创办淘宝店铺，成功实现月入七万以上，展现了从被看不起到财务自由的逆袭故事。她强调，赚钱不仅是追求金钱，更是自我提升与价值实现的过程。面对创业挑战，她分享了优化店铺、吸引客户和应对负面评价的策略。这位修图师的旅程体现了年轻人对自我实现的不懈追求和通过努力达成目标的可能性，彰显了当代社会中个人成长与成功的典型范例。",
    "qa_pairs": [
      {
        "question": "你做P图师的工作是怎样的，你们的客单价是多少，怎么接单？",
        "answer": "我在淘宝上经营自己的团队，客户通过搜索“P图”找到我们的店铺。我们根据客户要求修图，手机修图效果更好。接单时间不定，每天都有客人来。我们有员工单价和店长单价之分，比如单人生活照10元一张，写真照片15元一张，多个人则在原价基础上加5元；技术类订单根据难度报价更高。",
        "time": "00:02:34"
      },
      {
        "question": "如果我要把背后的路人P掉，这种服务要收多少钱？",
        "answer": "如果要求我们将背后路人群体P掉，具体报价要看路人的占比和与本人贴合程度。如果范围较大或较近，可能报价25至30元人民币；如果范围不大，距离较远，则大约15至20元人民币。",
        "time": "00:03:30"
      },
      {
        "question": "现在你的生意每月大概有多少订单，销售额大概是多少？",
        "answer": "我每个月大概接一万多单，因为客单价在几十到几百元不等，按照平均客单价20元计算，每月营业额大约为20万以上。",
        "time": "00:04:13"
      },
      {
        "question": "你目前平均月入7万，这个数字是你个人纯利润吗？",
        "answer": "是的，这是我的纯利润。我们给修图师分成是五五分成，除去人力成本和其他开支如付费投流、新用户免费活动报销等，到手大约是7万块钱。",
        "time": "00:04:45"
      },
      {
        "question": "做这个生意的固定成本占比大概是多少？ROI如何？",
        "answer": "除去退单部分，除去成本后分给修图师9万，再加上1万用于投流和1万用于报销，所以到手约7万。ROI由于有专业的运营投流，通常在2以上，最高时能达到67左右。",
        "time": "00:05:27"
      },
      {
        "question": "当时是什么契机决定要开一个淘宝店去做P图生意的？",
        "answer": "在高三因病休学期间，受到朋友从事游戏陪玩月收入六千多元的启发，觉得自己也能通过学习赚钱技能实现变现。在尝试多种方式后发现它们收益微薄，于是决定利用自己擅长的P图技能开展淘宝店生意。",
        "time": "00:06:19"
      },
      {
        "question": "开店初期，你做了哪些准备工作？",
        "answer": "在那家店工作时，我向老板学习了所有接单流程，并在一个多月后摸清了门道。当我发现分成比例较低后，决定自己开店。开店准备相对简单，主要是上架商品图，设计封面图并获取授权，同时撰写创新的宣传文案和标题以吸引流量。",
        "time": "00:10:39"
      },
      {
        "question": "在经营淘宝店时，如何积累真实好评以提高转化率？",
        "answer": "我之前在接单后会让客户去店铺复购，并承诺满意的话会给予免单和好评奖励。这样好评会逐渐累积起来，形成真实评价，有助于吸引用户转化。",
        "time": "00:12:20"
      },
      {
        "question": "是否建议商家找专业补单机构刷单？",
        "answer": "不建议这样做，因为刷单容易被官方检测到导致违规，且机器人操作会打乱人群标签，影响后期流量。应尽量找真实有需求的用户引流到店铺下单。",
        "time": "00:12:56"
      },
      {
        "question": "对于售后服务的重要性是什么？",
        "answer": "售后非常关键，要及时处理顾客不满意的情况，避免差评。差评对小店铺影响巨大，因此要积极跟进并解决问题。",
        "time": "00:13:28"
      },
      {
        "question": "你是什么时候开的淘宝店？疫情对你店铺生意有何影响？",
        "answer": "我21年大一入学前开的店，疫情初期流量没上来，但在解封后抓住了流量回升的机会，销量迅速增长。后来遇到一位经验丰富的员工指导我改进标题、提升转化率，店铺业绩也随之提升。",
        "time": "00:14:29"
      },
      {
        "question": "员工现在还在店铺工作吗？",
        "answer": "那位贵人已经离职了，但他是我创业路上的重要导师。",
        "time": "00:16:11"
      },
      {
        "question": "店铺的生意节奏如何？旺季是什么时候？",
        "answer": "我们的生意受节假日影响明显，周末、寒暑假和春节等节假日时销量会大幅增长，例如情人节单日销售额能突破历史新高。",
        "time": "00:16:33"
      },
      {
        "question": "是否考虑在多个平台进行多渠道引流？",
        "answer": "我们确实采取多渠道引流策略，包括站外付费推广到其他平台如闲鱼，以及通过私域如微信与客户互动。同时，也在小红书和抖音开展宣传，但大部分流量仍集中在淘宝。",
        "time": "00:17:30"
      },
      {
        "question": "团队目前有多少修图师？",
        "answer": "目前团队大约有四十几人，之前曾有兼职团队，但由于风险考虑已解散。",
        "time": "00:19:36"
      },
      {
        "question": "应聘修图师需要具备哪些条件？",
        "answer": "修图师需拥有正常大众接受的审美观，并掌握一定的P图技巧。可以通过社交媒体、店铺面试等方式应聘，若通过初步测试，说明有潜力成为优秀修图师。",
        "time": "00:20:02"
      },
      {
        "question": "如何解决P图服务标准化的问题？",
        "answer": "通过与客户的沟通了解其审美偏好，并参考其平时发布照片的风格来修图，大多数客户倾向于自然精致的效果，因此把握好这个度很重要。",
        "time": "00:21:07"
      },
      {
        "question": "如何利用个人技能如P图开展副业？",
        "answer": "可以将自身擅长的P图技能通过朋友圈、社交媒体或抖音等方式变现，找到自己的立足点，并利用人生中的闪光时刻和正反馈去服务市场上的需求。",
        "time": "00:22:00"
      },
      {
        "question": "在创业过程中，您是如何通过试错找到自己的优势，并进行系统性培训的？",
        "answer": "当面临困难时，我会回顾他人对我的夸赞，认识到自身存在的优势，并基于此进行系统性的培训。尝试是发掘个人天赋的重要环节，只有不断尝试才能发现并培养自己的优势。",
        "time": "00:24:06"
      },
      {
        "question": "您是否担心有人认为你们在通过P图制造美丽泡沫，欺骗消费者？",
        "answer": "拍照与现实有一定差距是普遍现象，P图的目的并非作假，而是美化。宣传图的强烈对比是为了证明技术实力，如果修图效果与本人差距太大，消费者就不会选择付费。同时，有些人追求网络形象与现实分离，这也是可以理解的个人需求。",
        "time": "00:25:01"
      },
      {
        "question": "您如何看待P图作为一种个人投射的表现形式？您在创业过程中遇到过哪些困难，如何克服的？",
        "answer": "P图确实体现了每个人对自己理想自我的投射，商业价值不仅在于满足客户的实用需求，也包括精神层面和情绪价值的需求。遇到过低谷后，我更深刻地认识到这一点。今年4月10日，我发现销量最好的链接因作弊伪造证书被违规删除。面对这一打击，我首先核实情况并处理相关员工，然后与运营团队协商重新上架链接并通过客服引导客户点击新链接，最终通过后端投流等手段，使日销稳定在3000-4000元左右。",
        "time": "00:25:48"
      },
      {
        "question": "您是如何从链接下架事件中吸取教训，开始尝试其他平台引流的？",
        "answer": "经历链接下架事件后，我增强了危机感，决定不再单一依赖淘宝平台，而是开通抖音账号，准备在其他平台尝试引流高客单价服务。尽管起初面临版权素材成本问题和自我展示的压力，但最终还是决定放手一搏，通过拍摄原创素材制作视频，逐渐积累了流量，并取得了单个视频浏览量破2万的好成绩。",
        "time": "00:27:40"
      },
      {
        "question": "您在创业过程中如何处理同行恶意差评的问题？",
        "answer": "去年3月份，我遭遇了一次严重的同行恶意差评事件。面对这种情况，我选择积极应对，第一时间与客户沟通并提出赔偿，但客户并未接受。尽管最终找到了解决办法，但也导致了情绪波动和时间消耗。这次经历让我认识到不能过度内耗，而是要专注于解决问题。",
        "time": "00:31:11"
      },
      {
        "question": "在与客户互动中，除了技术外，还有哪些因素能让客户产生复购意愿？",
        "answer": "客户不仅看重修图技术，也非常重视情感价值的满足。例如，我会与客户聊天交流，让他们感受到温暖和陪伴，这样的服务体验使得许多客户选择长期复购。",
        "time": "00:32:03"
      },
      {
        "question": "您店铺名称及标题是如何设置的，以提高曝光率？",
        "answer": "店铺名称为“美少女Copy”，而标题则是根据客户搜索词的热度进行排列组合，如“P图”、“修图”等关键词，确保店铺能最大程度地被目标客户搜索到。",
        "time": "00:33:49"
      },
      {
        "question": "你成为一个创业者之后，在认真搞钱的过程中，你自己有什么内在的变化吗？是否注意到自己或者外界对你的评价有无变化？",
        "answer": "成为创业者后，我确实观察到自己和周围人的评价有所变化。在赚钱之前，父母对我的态度比较冷淡，甚至有些时候会严厉批评我。但在我开始赚钱后，尤其是当我告知父亲我通过努力已经赚到了钱时，他的态度发生了显著转变。从一开始的呵斥和不理解到后来的关心我的休息和赞许我的外貌，这些都体现了他对我创业成功的态度变化。",
        "time": "00:36:19"
      },
      {
        "question": "创业四年了，从当初惴惴不安的状态到现在分享创业心得，你觉得自己在赚钱方面有哪些蜕变？",
        "answer": "首先，在面对困难时，我不再退缩，而是更有信心去挑战和解决问题，建立了自信；其次，我会主动查找自身不足并进行改进，提升自己的综合实力；最后，我发现自己的商业思维更加灵活，能够敏锐地捕捉到各种赚钱的机会。",
        "time": "00:39:46"
      },
      {
        "question": "在赚钱的过程中，你的商业嗅觉有何变化？",
        "answer": "随着赚钱经验的积累，我的商业嗅觉变得更为灵敏，能够洞察到身边各种商机，并通过观察生活中的细节去思考背后的商业价值和原理。这让我意识到自己在创业过程中的成长和变化。",
        "time": "00:40:32"
      },
      {
        "question": "你现在赚钱的动力是什么？",
        "answer": "现在赚钱的动力更多是一种鞭策，激励自己不断前行，避免回到曾经的贫困状态，并且想要探索自己能攀上的最高点在哪里。同时，也想通过赚钱实现个人价值和精神自由。",
        "time": "00:42:02"
      },
      {
        "question": "赚钱后，你会如何投资自己？",
        "answer": "赚钱后，我在生活消费上的顾虑减少，更愿意投资在提升体验感上，比如租住更好的房子。此外，我还更愿意投资在知识付费上，认为它是规避风险、加速成长的有效途径。",
        "time": "00:45:49"
      },
      {
        "question": "你认为不甘平庸是性格还是后天习得的能力，能否分享一下如何增强这种不甘平庸的精神？对于普通女生来说，如何借鉴这种不甘平庸的心态帮助自己成长？",
        "answer": "我认为不甘平庸是后天习得的。在我创业前，我也曾是一个碌碌无为的人。但经历了一系列变故，如休学、自卑的性格以及情绪羁绊等，使我决定进行干预，不想让现状持续下去，并希望通过证明自己来摆脱别人的看法。同时，高考填志愿时家人亲戚的讨论也给了我巨大的冲击，让我意识到必须改变现状以避免未来发展的局限性。无论是基于恐惧的负面动力还是基于热爱和向往的正向动力，都可以成为推动自己成长的力量。可以参考从两个维度来激励自己成长：一是基于恐惧，通过想象如果不改变现状可能会导致的下滑或低俗生活，以此吓唬自己并产生动力；二是基于热爱和向往，像博主那样向往精致生活，以此为榜样去努力，热爱能让人更持久地保持向上的状态。",
        "time": "00:48:11"
      },
      {
        "question": "如何理解“搞钱女孩”这个标签？",
        "answer": "“搞钱女孩”代表了一种充满活力和生命力的状态，不仅追求金钱收入，更是在挑战自我极限、提升自身价值的过程中实现人格升华。她们具备一种无法被轻易磨灭的气质和能量，通过自身的努力不仅获取金钱，还赢得了尊严和社会地位。搞钱女孩是一个积极向上的群体，她们相互支持，共同推动女性力量的发展，打破传统对女性角色的刻板印象。",
        "time": "00:51:23"
      },
      {
        "question": "对于创业和自我探索，你是如何看待的？",
        "answer": "目前，我把自己的标签定位为“创业练习生”，而非常羡慕已经出道的馅饼。我认为钱虽然是一个激励和结果，但它不应该成为终极目的。真正的追求应该是回到自我，探索自我，成为自我。在创业道路上，我很欣赏馅饼的成熟度，并希望通过分享她的故事，给更多女生带来启发和力量，鼓励她们在未来有更多的可能性。",
        "time": "00:52:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "00后修图师月入7万的奋斗故事",
        "summary": "本期节目邀请了一位来自重庆小县城的20岁修图师，尽管学业成绩平平，却通过自己的努力成为职业修图师，月收入达到7万以上。她分享了自己如何在不富裕的家庭背景下，依靠自己的技术和努力改善生活，并强调了投资自己、追求经济独立的重要性。此外，她也谈到了家人对其职业选择的初期不理解和最终支持，以及如何在经济拮据的情况下坚持梦想并取得成功。"
      },
      {
        "time": "00:02:25",
        "title": "淘宝P图师的生意经与收入揭秘",
        "summary": "在淘宝上经营P图服务的店主分享了他们的工作细节、客单价以及接单方式。店主透露，他们的服务根据图片复杂程度和要求不同，价格从十元到几十元不等。他们通过淘宝的自然流量吸引客户，根据客户要求修图。店主还提到了他们的商业模式，包括员工和店长的不同单价，以及如何通过付费投流和促销活动增加订单量。虽然营业额可达20万以上，但由于人力成本高和其他开销，店主最终到手的纯利润约为7万。此外，他们还讨论了投资回报率（ROI），以及如何通过专业的运营投流优化成本和收益。"
      },
      {
        "time": "00:06:04",
        "title": "从休学到开淘宝店的创业历程",
        "summary": "讲述者因患病休学期间，受到朋友收入的启发，决心通过自身技能实现经济独立。起初，她尝试了多种赚钱方式但收益甚微，后发现自己在修图方面的特长，决定深入学习PS并开设淘宝店。过程中，她经历了从盲目探索到明确方向，最终在家人支持下迈出创业第一步，展现了不屈不挠的奋斗精神。"
      },
      {
        "time": "00:10:25",
        "title": "开淘宝店的准备和运营策略",
        "summary": "开淘宝店需要考虑商品图、宣传文案、标题优化、评论管理和售后服务等多个方面。选择图片需授权，五张封面图成本低。文案和宣传图设计耗时，需创新以避免同质化。标题直接复制行业最佳实践，可提高搜索可见性。利用真实用户评论优于刷单，避免违规风险。售后服务需及时跟进，以避免差评影响。"
      },
      {
        "time": "00:14:05",
        "title": "淘宝店经历口罩期间的变化与成长",
        "summary": "一家淘宝店在2021年由店主在大学入学前开设，经历了口罩三年期间的市场需求变化。起初，店铺流量未见明显增长，直至解封后销量迅速提升。店主通过一位经验丰富的员工的指导，调整了店铺标题和经营策略，从而显著提高了转化率和销量。特别地，店铺在寒假和重要节假日，如情人节，业绩出现大幅增长。这位员工后来离职，但对店主的创业初期产生了重要影响。"
      },
      {
        "time": "00:17:04",
        "title": "应对多平台引流与私域流量的挑战",
        "summary": "在淘宝流量下降的背景下，许多商家开始考虑多渠道引流策略，包括在拼多多、抖音和小红书等平台投放广告，以及通过隐晦的方式将客户引流到私域流量，如微信。这种做法不仅增加了曝光度，也促进了复购率。同时，对于图片服务行业，存在因平台图片压缩影响服务质量的问题，导致需要引导客户通过其他方式分享高清图片。尽管多平台引流带来了新客户，但私域流量的维护和运营仍然是提高客户粘性和复购率的关键。"
      },
      {
        "time": "00:19:34",
        "title": "修图师的职业要求和市场需求",
        "summary": "对话内容涉及修图师的职业要求，包括必须具备的审美标准和修图技巧，强调了审美不前卫、能为广大接受的重要性。修图师在实际工作中需要与客户沟通，了解他们的具体需求，以便提供符合预期的服务。此外，还讨论了个人如何通过社交媒体和在线平台接单，利用自己的修图技能作为副业，推荐使用抖音和小红书等平台进行自我营销，强调了发现并挖掘个人天赋的重要性。"
      },
      {
        "time": "00:22:39",
        "title": "通过梳理人生高光时刻找到个人天赋与优势",
        "summary": "对话中提出了一种方法来帮助人们找到自己的立足点和交换价值，即通过回忆和梳理个人从幼儿园到现在的所有高光时刻。建议记录下那些获得正反馈、感到得意的时刻，这些就是个人已经拥有的资源或‘牌’。通过这种方法，人们可以发现自己的天赋和优势，并考虑如何利用这些天赋来满足身边人的需求或市场上的需求，从而实现个人价值的变现。同时，强调试错的重要性，鼓励人们多尝试，以发现自己的真正天赋所在。"
      },
      {
        "time": "00:24:34",
        "title": "探讨P图艺术及其社会价值",
        "summary": "讨论重点在于P图技术的社会接受度和价值，特别是其在满足人们追求美的需求和精神层面的满足上所扮演的角色。一位抖音观众提出，虽然P图可能造成照片与实际的差异，但这种技术满足了人们展现理想自我的需求，因此有其存在的合理性和价值。同时，这位观众也询问了关于创业过程中遇到的困难及克服方法。"
      },
      {
        "time": "00:26:22",
        "title": "面对挑战与危机的积极转变",
        "summary": "讲述者经历了一个重要的商业挑战，其最畅销的产品链接因违规被删除，导致销量大幅下降。通过内部调查，发现一名员工涉及不正当行为。面对困境，讲述者没有选择责备或裁员，而是寻求解决方案，重新上线产品链接并采用新的营销策略。这次经历让他意识到不应将所有资源集中在单一平台上，因此决定拓展到抖音等其他平台，尽管初期遇到各种挑战和焦虑，但通过不懈努力，最终获得了一定的流量和信心，展现了面对困难时积极寻找转机的态度。"
      },
      {
        "time": "00:29:45",
        "title": "应对恶意差评和同行竞争的策略",
        "summary": "经历了一次严重的恶意差评事件，店主初次面对恶劣的客户评价，尽管尝试通过补偿来解决问题，但客户在接受补偿后消失，随后又收到多条类似差评，怀疑是同行所为。这次事件让店主情绪低迷，但最终意识到不应过度内耗，而是要寻找解决问题的方法，并决定开设多家店铺以分散风险。之后面对类似情况，店主学会了控制情绪，第一时间考虑如何应对。"
      },
      {
        "time": "00:31:55",
        "title": "个性化服务提升客户忠诚度",
        "summary": "一位修图师通过不仅满足客户的修图需求，还通过与客户聊天，提供情感支持，成功增强了客户的满意度和忠诚度。一位客户因为修图师的个性化服务和陪伴聊天，选择成为长期客户，并且感受到修图师不仅仅是提供服务，更像是一个电子闺蜜，见证了客户生活中的重要时刻。修图师通过这种方式，不仅提升了服务质量，也增加了客户粘性。在讨论店铺经营策略时，修图师分享了如何通过优化标题和利用高频搜索词来提高店铺曝光度，以及如何通过独特的服务区分自己与同行。"
      },
      {
        "time": "00:34:23",
        "title": "创业者的成长与家庭态度转变",
        "summary": "创业者分享了自己在创业过程中的心路历程，尤其是在面对困难和自我否定时如何调整心态，以及如何通过专注于自身和事业来避免过度内耗。创业者提到，创业初期的困难，包括与父母的关系和自我价值的怀疑，以及如何通过创业成功改变家庭成员尤其是父亲对自己的看法。此外，创业者还讨论了通过创业探索多样化的收入来源，比如通过抖音平台和与服装店合作等方式拓宽业务。"
      },
      {
        "time": "00:39:34",
        "title": "创业四年：从大一新生到搞钱女孩的心路历程",
        "summary": "一位创业四年的青年回顾了自己从提交开店申请时的惴惴不安到分享创业心得的变化。经历了许多成功后，她不再退缩于困难，而是更有信心面对挑战。创业不仅让她变得自信，还促使她主动完善自我，查漏补缺，不断提高综合实力。此外，她的商业嗅觉也变得更加灵敏，能够从日常生活中洞察商机。她强调，赚钱是一种能力，需要不断练习和探索。通过她的经历，她希望传达给人们一种信念：通过努力，普通人也能通过搞钱成为更好的自己。"
      },
      {
        "time": "00:42:01",
        "title": "赚钱的动力与生活态度",
        "summary": "赚钱初期可能是因为贫困和对更好生活的向往，想要证明自己。随着成长，赚钱的动力变为鞭策自己前进，避免回到过去的状态，同时寻求个人极限和实现自我价值。投资自己、提高生活品质和知识付费成为新的花钱方向，反映了从物质到精神层面的转变。这种转变不仅体现在生活方式上，更是一种心态和生活态度的改变，从守财奴到愿意投资自己的成长型思维。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "来自重庆小县城"
            },
            {
              "children": [],
              "content": "上大学，选专业中药学，与工作无关"
            },
            {
              "children": [],
              "content": "家庭经济一般，母亲独自工作多年，后父亲找到工作"
            },
            {
              "children": [],
              "content": "休学一年，因患肺结核"
            }
          ],
          "content": "个人背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "受朋友月入六千的启发，不甘平庸，想要赚钱证明自己"
            },
            {
              "children": [],
              "content": "家庭与个人经历的反思，对改变现状的渴望"
            }
          ],
          "content": "创业动机"
        },
        {
          "children": [
            {
              "children": [],
              "content": "学习PS并快速掌握，通过小红书学习赚钱技巧"
            },
            {
              "children": [],
              "content": "从淘宝店开始，以修图服务为主"
            },
            {
              "children": [],
              "content": "修图行业特点：薄利多销，客户定制需求高"
            },
            {
              "children": [],
              "content": "遭遇挫折与解决：链接被删、同行恶意竞争、处理差评"
            },
            {
              "children": [],
              "content": "多平台引流，如小红书、抖音，拓展私域流量"
            }
          ],
          "content": "创业过程"
        },
        {
          "children": [
            {
              "children": [],
              "content": "月入7万以上，改善了家庭经济状况"
            },
            {
              "children": [],
              "content": "改变家庭成员对自己的看法，尤其是父亲"
            },
            {
              "children": [],
              "content": "购买品牌物品，改善生活质量"
            },
            {
              "children": [],
              "content": "租住更贵的住房，提升生活品质"
            }
          ],
          "content": "收入与生活变化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "学习PS、PPT、公众号投稿等技能，不断试错"
            },
            {
              "children": [],
              "content": "通过创业，增强了自信，改善了自卑心态"
            },
            {
              "children": [],
              "content": "赚钱不仅仅是为了物质享受，更是为了人格上的升华"
            },
            {
              "children": [],
              "content": "个人价值观的转变，从追求金钱到追求自我实现"
            }
          ],
          "content": "自我成长与思考"
        },
        {
          "children": [
            {
              "children": [],
              "content": "钱是锦上添花，搞钱的女孩本身就很有魅力"
            },
            {
              "children": [],
              "content": "人生应该不断探索和挑战，追求更高目标"
            },
            {
              "children": [],
              "content": "个人成功不仅是个人努力的结果，也得益于社会环境和机遇"
            },
            {
              "children": [],
              "content": "面对困难和挫折，应该有积极的态度，寻找解决问题的方法"
            }
          ],
          "content": "个人见解"
        },
        {
          "children": [
            {
              "children": [],
              "content": "继续在修图行业深耕，探索更多赚钱渠道"
            },
            {
              "children": [],
              "content": "扩展到其他平台，提高品牌影响力"
            },
            {
              "children": [],
              "content": "投资自己，通过学习和提升自我，探索更多可能性"
            }
          ],
          "content": "未来发展"
        }
      ],
      "content": "搞钱女孩 - 馅饼的故事"
    }
  }
}