{
  "pid": "63d945ece725b5378a158d29",
  "eid": "66a15d8d7349f7a55751fd4e",
  "title": "摆摊卖手串、写英文短剧、塔罗占卜，这届年轻人的副业有多野 | 听友连线",
  "task_id": "r28pn7e54a6aq5mz",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "我就在宿舍楼直接摆起了我的手串摊，9.9块起，从下午一直到晚上就在摆摆，23个小时就赚了两千多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:14",
      "text": "短剧的爽它是有几种固定的形式的。比如说像是重生打脸，还有就是经常大家说追妻火葬场，还有包括比如说甜宠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:23",
      "text": "霸道总裁爱上我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:25",
      "text": "对，霸总的剧在国外很火。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:29",
      "text": "出去的时候大家正好空了1个小时，我就会提议说有没有什么核心想问的问题。我可以算牌就变成了一种社交工具。有时候在公司午休的时候，我也可以随时给大家算。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:45",
      "text": "每天如果你有，也不要说多，就是几百块钱进账一天都会很开心。他就会释放你的多巴胺。我眼睛一睁，好简单就很开心。我今天又可以吃榴莲了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:01:03",
      "text": "人间清醒，搞钱要紧，你的电子红牛已ready，收集女性的折腾故事，挖掘普通人能借鉴的财富密码，祝你早日搞到钱，搞到自己，一起美丽自信又多金。Hello, 欢迎收听搞钱女孩。今天我们这一期还是副业这个选题。因为上一期我们发了以后反响热烈，在群里我们又炸出了一些副业的小能手。今天要连线的第一位叫白白，他其实平时的主业是大学的老师。先请他跟大家打个招呼，简单自我介绍一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:39",
      "text": "大家好，我是白白，今年20岁6岁。然后我的主业是大学老师，教法律的，现在在浙江金华，离义乌很近。我最近弄的副业主要是有四个副业，第一个是兼职律师，是最近才开始做的。第二个是我是一个考研机构的讲师。第三个是做考研辅导一些咨询，卖一些资料。第四个偶尔会去摆摊卖手串儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "其实我赚钱的历史还蛮早的，就是从我小学的时候就有在赚钱了。因为我们那边有绿茶，然后我去采茶再去把茶卖掉，然后一天能赚个几十块钱这样子。后来等到初中毕业之后，我就去一家餐饮店做了一个月的服务员，赚了两千多块钱。等高中毕业之后上了大学，我就尝试了很多兼职，有做过地推、发单，小学的家教老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "你现在有四个副业，能大概说一下平均每个月能给你搞多少钱吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:39",
      "text": "也是不固定的，累计这几个副业加起来可能赚了六位数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:44",
      "text": "那哪个最赚钱啊？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:47",
      "text": "性价比高一点的是考研机构的讲师，带考研辅导，这个比较赚钱，超过一半的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:54",
      "text": "我今天其实重点想跟你聊的是摆摊这个部分。相比来说，另外三个都属于靠技能，靠你的学历才能变现的，不是所有人可以抄的一个方法。但是摆摊听起来好像有手有脚就能摆，我就想重点挖一下这个副业是什么契机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:12",
      "text": "其实摆摊这件事情还是很偶然的，因为我工作地点不是在浙江金华，离义乌很近吗？我工作的地方离义乌商贸城坐公交车是只有1个小时。我当时到那边，我听说义乌商贸城很有名，我就想去转一转。正逢端午，我就想那干脆逛义乌商贸城。我来一趟，你也要给朋友带点东西，对不对？我就说明天我要去逛义乌商贸城，你们我到时候拍图片给你们，你们喜欢什么告诉我，我来买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:42",
      "text": "后来我去义乌商贸城就被眼前眼花缭乱的商品给晃眼了，然后就拍了很多什么手串、耳环，各种发卡，就发给他们。我发现他们有的会喜欢耳环，有的会喜欢手串，然后买的过程中才发现这些是需要一打，也就是12个10个这样拿货的。但是我话都放出去了，我必须得做到。因为我跟蛮多朋友说的，就是大概说了6到8个朋友，后来我就拿了一大堆货，那送给朋友也就一两条，那剩下的货我该怎么处理呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "这时候我又想着，能不能通过摆摊卖手串来把货清出去。其实以前我关注到我的室友，她喜欢手上带那些东西，而且我曾经看到他在摆摊的那个手串，摆摊的地方花了12块钱买个串串。我当时马上意识到，这件事情或许是可以的。后来我就在小红书搜各种摆摊的技巧。好，当时正好我们的学校有一个毕业活动，学生都会回来领毕业证，还会参加毕业典礼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "这时候我就提前几天回来了，我就在宿舍楼直接把起了我的手串摊。然后在宿舍群里我就说，我摆了一个串，然后把这个摊位的图片发给他。我说现在下雨，大家没有事情的话，可以过来逛摊，9.9块起，结果好多人就过来，那一个下午就赚了六百多，一下子让我看到这个事情能干，所以我越来越有没事儿，我就在那里摆，从下午一直到晚上就在摆摆23个小时就赚了两千多。这大概是整个摆摊的流程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:23",
      "text": "一开始的六百多跟后面两千多是纯利润是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:27",
      "text": "不是纯利润就是两千多，是后来除去的六百多，是当时的一个盈利，就是卖出去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:33",
      "text": "的一个营业额。对，营业额。你当时卖的是什么品？我很好奇，就是因为我觉得选品很重要，有的品虽然便宜，你义乌进了一大堆，那不好卖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:44",
      "text": "是的，第一点你的品类一定要多，像我个人什么水晶，水晶是进的很少的。因为水晶它有的时候会赋予一些玄学的，再加上它会卖的比较贵。然后有些大学生不玩水晶，他是不知道的，所以只进了五条水晶。第二个就是我会进一些民族风的串串，因为我在网上看他们博主说民族风的卖的很好。另外就是我会进陶瓷的串串，还有少部分我会进一些文玩的串串巷南红，所以我大概是有四五个品类，然后类一起大概有七八十种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:16",
      "text": "妈呀七八十种。对，那你这摊位有多大？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:20",
      "text": "我摊位不大，我摊位就是一张桌子，大概是长120，然后宽是75这样子的。我还注重氛围感的打造。首先你必须要有一块摊布，也就是中国风的那种摊布吗？呃，书法的那个摊布。第二点就是你需要有一个中国风的书法的那个台灯，就是看起来很好看，外面都是那种中国书法的那个字吗？第三个就是你得有什么展示架？展示盘是你的串串，看起来很好看的那种。另外一定要有一个贴纸，那个贴纸会有一个寓意，例如说节节高升，幸福美满板，心想事成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "因为我在卖手串的时候发现有些人就会说，我最近想转运，我最近考试想要考试的结果好一点，我最近要工作了，能不能试运好一点？我就告诉他们，你买了这个就是节节高升，很适合你考试，很适合你升职这些。还有说你刚入职场是不是很容易遇小人什么的时候，你就可以买一些什么之类的水晶，逢凶化吉。就会在饰品之外赋予一个意义，给他们提供一些情感价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "除了选品之外，我觉得如果你手串想赚钱的话，就是你一定要懂得如何去销售你的串串是针对哪些人，决定你到底要选什么样的品。如果你针对的群体是大学生，你女生可能买串串要多一点，那你就得买一些陶瓷的串出来，像今年的景德镇陶瓷很火，对不对？首先你得明确你的顾客群体是谁，另外顾客群体之后你还得明确你在哪，你摆也就是一个地点的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:56",
      "text": "就像我，我不是一开始是在宿舍摆吗？是一个偶燃气机。我当时买了一些氛围感的物品，然后就拿到宿舍拆快递。到时候正好是下午两点多，我就说那我的摊位怎么把它布置呢？干脆我在宿舍楼，因为那个楼空间很大。我就说那干脆摆起来，把我的那个摊位布置一下，到时候直接拿到地铁口去摆就OK了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:17",
      "text": "我就在那里布置，我就想着人家下班不是五点半这样下班吗？那现在我还有3个小时，这3个小时也可以卖。我就直接把我摆好的，就在群里发了。就说大家来逛街，刚刚说的那个结果大家就去了。我就检测到我这个摊位摆放是OK的，然后我这个宣传定位的人群也是OK的，我就卖了很多，第一天就赚了六百多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:39",
      "text": "第二天我就想着不行，宿舍人流量太小了，就只有这一栋楼的。我就想去地铁口，人流量大，我是想去赚更多的钱。然后第二天我就去了地铁口，我就把我的摊摆下来了。你猜结果怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "城管来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:55",
      "text": "不仅是城管来了，我就卖了一串19.9块的一串手链。后来我想了一下，妈呀你的那个人流量针对的是什么人流量？地铁人来人往是不是更多的是一些下班的，然后社会的年轻群体。首先他们下班是不是急急忙忙的赶回去，又恰逢下雨，他们是没有什么闲情逸致看你的串串的。另外一个就是我还是没有做好外面的市场调查，因为我发现就离我地铁口很近的有一条手串摆摊的街，那凭什么人家看你的呢？所以就是竞品太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:29",
      "text": "第三个就是针对人群，我充分的理解到就是那些社会人群。因为他们平时不仅要交房租，还要负责自己的吃住。然后其实生活成本还是挺大的。如果非必要的东西他们可能不会花钱来买，但是对于学生他的生活压力不大，他的零花钱可能还比较多，他是愿意花一些钱来买一些让自己开心的东西的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:51",
      "text": "发现其实你还是适合做这个大学生群体。你是高校的老师，这个身份会不会有加持？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:57",
      "text": "我是毕业于武汉大学吗？我是在武汉大学的宿舍摆摊儿的，是正好我毕业是6月20多。然后我是六月初我就要去浙江那个大学实习，然后七月正好入职，是这样子的一个间歇，趁着学生是期末，然后你刚入职的没有什么事情，这时候你时间很多。因为我摆摊是摆了五天，我当时是要回校参加毕业典礼的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:23",
      "text": "我大概是14号晚上回去的，15号我就开始拿我摆摊儿的器具，就开始摆摊儿了。然后十五号摆摊第一天的效果很不错，就赚了六百多块钱。然后第二天我就打算去地铁口赚更多的钱，是在武汉的那个地铁口，离我学校很近的那个地铁口。结果就一直被地铁里面的城管赶，然后再加上只卖了一串，正好那一个星期武汉都下雨，真的是搞死人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:52",
      "text": "这时候我就被迫狗在我的宿舍楼里面摆起来。宿舍还分三个地方，第一个是在我，我当时住3。在我宿舍门外摆了一两天。第二个就是我发现我宿舍门外，因为已经把三楼的同学都薅干净了，他们有的一个人买了一百多块钱，人已经薅完了，我就跑到2楼那个楼梯口，我们当时有6楼，那要上楼的肯定要经过这个楼梯口，那我不就直接能赚到2楼到6楼这个人流量的学生的钱吗？然后在那个楼梯口我又摆了两天，后来发现不行，楼梯口的人流量也被我好晚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "我又想到一个主意，我们当时是两个宿舍楼连起来的，正好有一条路。所以我又去了另一个宿舍楼，然后换了一批群体。结果那一天摆摊又赚了一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:42",
      "text": "所以你的两千多最后是就是不断的调整，在宿舍楼的点位累计赚到了两千多。在卖的过程中有没有遇到一些好玩的事情？比如说认识的同学在说，白白你怎么在卖手串，你是怎么了？遇到什么困难吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:57",
      "text": "有意思的比较多哈，就像我第一次生意是卖给我的同学的，我已经摆起来了，正好我对门就是我同学。然后后来他们要出去，要去拍毕业照，我就说你拍毕业照你很适合戴这个手串，这个耳环非常适合你的穿搭，你戴一定要戴，非常好看。我的天哪，你的脸型好，适合这个长吊坠的，一定要带。我跟你讲，我们最近不是有毕业典礼吗？戴它绝对好看，一定要戴一下，试一下。你看一下，然后什么镜子，什么消毒的器具全部给他准备好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "因为服务态度特别好，就给他们不停的试，不停的试，然后他们越试越喜欢，越试越喜欢，然后他们就说你这个卖多少钱，然后我就告诉了他们多少钱，他说我转你，我说不要转我说我们都是同学，我怎么好意思收你的钱？他说那我不好意思，我说这样子，我送你一副耳环或者是送你一副手串，你其他的你自己付钱好吧。这样子既全了我送你的一个心意，然后又全了我们同学的情谊。我就这样说我所以我就是送他一个耳环或者是一个手串，然后他买了四对耳环或者是四个手串。我的第一单生意就这样开的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:02",
      "text": "真的好厉害耶。销售天才现在还有继续在摆吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:08",
      "text": "我现在不是放暑假回家了吗？我就在我们家那一块人流量比较大的那一个商场摆了一下，然后摆了2个小时，只卖出来两串，我就不打算摆了。为什么我会卖不出去？因为我的人流量主要是家长带着孩子，你要卖的产品可能就是吃喝玩针对孩子的。那么对于我现在那个手串，孩子是带不了的，而且孩子也不喜欢手串。对，家长这个年纪他可能更倾向于去什么金饰店、银饰店这样子直接去买正规的。所以他们都不是我的顾客群体，那么我就没有必要再做无用功了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:46",
      "text": "所以这个短暂的一个摆摊，对比一下你以前搞钱这些方法，你觉得最大的收获是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:53",
      "text": "最大的收获就是你一定要下场去干。因为很多时候虽然你做了理论设想，但是你真正去干的时候，你会发现，原来事情是这样子，不一定会按照你想的来做。就像我说一开始我本来是想在地铁口摆的，没想到阴差阳错，我在宿舍摆比在地铁口摆的效果好。另外就是我想回家在那个商场摆，我想人流量那么大，包括我的朋友都跟我说，你去那儿摆一定可以卖得掉。结果我去摆了，发现就卖了两串。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:26",
      "text": "很多事情就不像你想，或者不像别人说的那样，是你下场去干了之后，你才发现这件事情行不行得通？行得通它的逻辑是什么？行不通你要复盘一下，它到底是为什么行不通？是你的人流量不到位，还是你选的地方不对，又或者是你的销售技巧不对。所以我整个最大的一个认知就是不要听别人说太多，或者是你自己想太多，只有下场干，然后去复盘才是真的一个实战经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "那你有想过你在线上卖这个串吗？你就在私域成交是不是比摆摊利润会更高？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:00",
      "text": "说到了这个，其实我要提醒一下，如果听到的听友们，就是你摆摊卖手串，你这个过程中一定要会算账，一定要会控制成本。就像我去进之前，包括进的过程中，我都是有算账的。就算我要进多少条，它每一条成本控制多少，我要进哪些品类，它最后定价是多少，是我整个过程中都有算它的成本利润。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "你现在直接帮我们算一下，你算一下我们参考一下，比如说进的品，比如说不超过十块，我乱讲，那我要卖到底乘以几倍卖呢？然后这个品比如说你进了七八十个，肯定还是主推哪几个品，肯定还是有些策略。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:37",
      "text": "有的，那我就直接告诉你我是怎么做的。我首先定义一个9.9块的引流款，进货价大概在一块多两块多三块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:46",
      "text": "多好暴利。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:47",
      "text": "不？你听到后来你会发现越来越暴戾。第二款就是15.9块，然后我进的品是双串，然后它的成本价可能是四块多、五块多、六块多。第三个是我定的价是19.9块，它的进价可能是四块多、五块多。第四个，我定的是25.9块，它的进货价可能是七块钱、八块钱、九块钱，剩下的一个就是29.9块，我进货价可能是十块钱。然后还有一个就是35块钱的水晶手串，我经过价十二三块钱，高端水晶、紫水晶、月光石、粉水晶，我会分别定价卖一百多、两百多。因为水晶我这样说吧，就是高客单价的东西，你定价是一个很随机的，你可以对标淘宝上的。例如说我曾经想要卖一串南红，我进货价可能就几十，然后我看到淘宝上他们可能就是一两百，所以这个过程中你是不是利润就一两百了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:52",
      "text": "其实淘宝、拼多多这些平台对你来说，你定价有一定的参考意义，而且有一定的差异化的作用。例如说两种货渠道，第一个是在阿里巴巴，第二个是直接去义乌商贸城进货。阿里巴巴进货就是它是透明的。如果你知道这个店铺，你大概知道这个品原来进货价是多少。你知道。另外就是义乌商贸城，我会去问老板，我说老板你做不做线上？你线上是哪个平台？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:16",
      "text": "他说我不做线上，我就会拿他家我要进的品，然后在全网搜索，我就发现嘿全网没有这个，那我就可以直接说我是独家定制，全网独家主打的，就是你买了不会有人跟你撞的。因为今天我在这里卖1个小时，明天我就不卖了，然后不会有人跟你撞。因为很多人买手串他就不喜欢别人跟他撞品。我就会说这是我自己设计的款式，然后请人帮我穿的转子。所以在网上你直接搜，如果网上找到一款我免费送给你我就会这样说，然后他们就相信。所以我说对于这种人工制作的串子，而且是个性化的，我就卖的贵一点，我就是往19.9块往上打了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:57",
      "text": "目前我已经把摆摊商业模式好通了吗？那现在我可以把手串换成其他品，因为我不是大学生群体，然后现在是大学生放暑假了，他们现在在家。那现在有哪些人流量呢？我会去思考针对那些人流量我可以去卖什么？再利用它夏天比较热的趋势，我会再选一个品再去卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:18",
      "text": "那现在锁定了什么品？",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:19",
      "text": "我现在准备针对中老年人卖一个品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:24",
      "text": "这个还蛮新鲜的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:25",
      "text": "我怎么想到卖这个品的，其实非常偶然。是我上周末正好逛摊儿，正好我看到有人在那里卖一些小器具，我要给我奶奶买这个东西。一开始我就问他第一句话，老板这个多少钱能给我打个折，不能便宜多少。然后他的回复是不能打，我今年都卖出去三百多了，才上午十点半天哪这么早你就开始出摊，然后就赚了三百多，那是个生意。再加上我问你，你一点都不打折，那说明你生意做得好，不然不会不给我打折，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:00",
      "text": "然后我买了之后，我就选了几个东西。正好有一个老人，他就说我想要他那个。然后那个老板就说，不好意思，他那个是最后一条了，就没有了。我就说怎么想要卖这个？然后他就说，我是有店的，今年大环境不好，生意不好做。我是在湖北麻城的，我是有店的，那个店里的东西销不出去，所以我就把东西拿到武汉过来卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:25",
      "text": "我说你生意怎么样？他说可以，我现在都卖完了。那我说明天你还摆吗？他说明天不摆了，东西没有了。我说那你啥时候摆呢？他说下个星期再过来。然后我马上就意识到，我不就可以干这个事情，然后我一下子就觉得干，因为他帮我测试了是有市场的，而且我直接按照他的模式在哪儿摆，针对哪些人流量，定价多少，我自己都去买过了。他的销售策略我一下子就看通了。他他也没啥销售策略，我直接给他复制，然后再加上我原先百搭的一些销售技巧，那这个生意我不就能比他赚的多吗？就是在周日上周日确定了干这个事情，今天下午我利用一个多小时，我就已经把品选好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:05",
      "text": "你这执行力对于想要搞副业的一些听友，你有什么建议吗？他可能最大的问题就是大家现在想搞，但是没有方向，到底怎么去选靠谱的项目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:16",
      "text": "这个我其实也遇到过，然后我自己的经验就是你一定要观察，你的生活就是万物皆商品，你的经历和经验就是你可以去赚钱的商品。日常生活中的什么都是商品，生老病死、吃喝拉撒、衣食住行、爱恨情仇，全部都可以把它商品化。补充一些我的做事心法，我会预想这件事情它的一个结果。例如我摆摊来说，你成了，那你赚到几千，你就可以写经验体，或许就可以把你的自媒体做起来，对不对？如果是坏的话，我们失败了，我们成本就那么多，也就是亏一两千。大不了这几个月省吃俭用，把这一两千省下来。那我觉得这个成本失败我是可以接受的那你就可以大胆的去去干，尤其是针对一些从出生就拿了一副烂牌的朋友们，一定要有一种心态，就是光脚的不怕穿鞋的。反正我们啥都没有了，我们还怕失去啥，对不对？就是干干成了我们就是富一代，以后孩子就是富二代。最后送给大家一句话，我们现在就是从小钱做起的，不要看不起小钱。有的时候就是小球可以赚到大钱，小钱可以赚到大钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:29",
      "text": "太好了，谢谢，拜拜老师，我也感受到你的高能量。听完你这个突突突，那个机关枪，你这个语速已经被你燃起来要去搞钱了。如果有更多的小伙伴想要交流搞副业和搞钱的心得，记得加入我们的听友群，全拼搜索搞钱女孩888，我们可以在群里进一步的交流。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:51",
      "text": "接下来要连线的是一位叫小西的听友，他的这个项目我自己特别感兴趣，也是现在应该蛮有热度的，叫短剧的编剧。但是它不一样的是，它是写英文版的写给老外看的这些短剧。所以先请他简单做一个自我介绍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:08",
      "text": "Hello大家好，我是小西。然后我现在是在一家图书公司做新媒体运营和直播策划，base在上海。我的副业是海外短剧的编剧，主要是在欧美的一些短剧的APP平台去制作的。一些短剧大概都是在一分钟一集，然后50到60集左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:31",
      "text": "这个短剧的风格跟我们理解的国内这种，比如说快手抖音里面这种土味的爽剧，就是剧情很狗血的这种是类似的风格吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:40",
      "text": "是的，是类似的风格。其实现在海外的短剧，不管是追觅，就是我现在说的都是APP的名字。比如说追觅，real shot，还有包括很多有很多这样类似的一些Carlos等等。他们其实很多背后的制作方甚至投资人都是从国内过去的。因为我们国内对于短剧他已经玩的比较溜了，所以就去海外去开始降维打击。所以他们背后很多的投资人，包括是制作团队、编剧，甚至是投流的投手，很多都是国人。内容方面的话，它适合大家现在理解的那种非常爽，非常狗血，好像可能有点low的土味短剧。本质是一样的，最终都是要都是围绕的爽的这些短剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:27",
      "text": "APP它背后很多之前是做网文的，就是网络小说，然后还有之前的话有一些是做游戏的。因为像是网络小说还有游戏这种，他其实都是让你感觉特别爽，然后很休闲很娱乐，就下班之后来一局那种感觉。然后他们再来到这个短剧的这个战场的时候，就把他们之前的一套带回来了。所以它本质上就是休闲的时候的奶头乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:51",
      "text": "看来这个所谓的人性是天下大同哈那你再说说现在具体搞钱的情况呗，你什么时候开始做的，然后什么契机接触到这个行业，并且大概他的这个收入情况是怎样？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:04",
      "text": "我其实并没有开始太久，我的第一阶段就是在去年的大概是6 7月份，所以到现在也就刚好好像快到一年。但是在之前其实我就有过编剧的经验。因为我自己是本科是学广播电视新闻的，然后研究生是学的电影。但是我在学电影的时候，我的方向其实不是编剧，更偏制作一些。再往前倒，小学、初中、高中的时候，我是那种同人文写手，然后我写了特别多的同人文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:35",
      "text": "发在哪？发在loft是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:37",
      "text": "对，有劳福特，然后有之前的晋江、天涯都有。反正之前其实也有在写。对，就是在网络生活当中经营很久。因为我之前就学的是电影，所以我还是虽然我现在脱离了电影行业，就相当于转行了。但是我还有很多的同学，还有包括以前的认识的一些业内的，就是从从业者还在这个圈这里面慢慢的话就会我就接触到这个内容，并且也看到有人在朋友圈发等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "然后当时接到那个本子是比较机缘巧合，因为我是没有写过这种短剧经验的。但是当时有一个我的一个朋友在一个很有很多很多人的大群里面，可能几百号人，然后发了一下，就是说有人对这个短剧感兴趣吗？因为当时还比较新兴，还没有拍的那么多。然后他也是刚刚入行，他就说有人对这感兴趣吗？有没有人可以写的？我不知道自己能不能写，但是我就给他发了私信。我说我挺感兴趣我想知道这个东西怎么玩的，或者是我也想自己试着写一写，然后我们两个就建连上了，然后我们就开始聊，正好那个题材我是比较喜欢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:38",
      "text": "因为说到我之前是写同人的，然后也写过很多像是奇幻类的同人。当时他那个本子的题材就是偏奇幻的，比如说狼人、吸血鬼什么的。我就说这个不是我非常擅长的那种fantasy的东西吗？但是因为我当时没有写过，所以其实第一个本子还是比较便宜，报了一个比较便宜的价格，然后他就很开心的答应了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:01",
      "text": "然后多少钱方便讲吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:03",
      "text": "可以的。我当时报的是1000美金左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "整个六十几就是六七千，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:09",
      "text": "六十几。是的，其实是少的。但是我当时可能觉得对自己不够自然后，他就很迅速很开心的答应了。我就觉得，肯定是报少了，但是没有办法，我就硬着头皮开始写，这个写的过程还是比较痛苦的，因为之前没有写过。再包括那个那个本子的话，是要从一个在外国的网文网站把那个英文小说去改编的。小说真的是又臭又长，可能有三百多集。然后就是我把那小说看完之后再来去改编。所以当时就也比较痛苦的一个过程，中间也有来回改稿，但最终还是写完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "上线之后就是那个剧意外的效果还不错，所以我是比较幸运，所以后面就陆陆续续就会有人来找。今年我觉得感觉迎来了一个小小的爆发，就是会觉得每个月都有人来问你可不可以或怎么样的。然后等我就是因为有了第一部的经验之后的话，我的每个剧本的话都是在2000到3000美金左右了，就是两三万1套本子。因为它每一集其实是比较短的，大部分都在1点5分钟、两分钟。它就是在快速的。比如说第一集就已经告诉你以实际的发生的背景，然后第二集又怎么样，第三集又怎么样。因为我之前学的就是好莱坞的那种很传统的编剧，所以说今天正好跟你聊的话，我觉得肯定有很多朋友也会对这个短剧编剧感兴趣。但是很多人会觉得，我没有学过电影或者我没学过编剧，我是不是做不了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "我觉得完全没有关系。因为恰好的话，你就是要摒弃那种之前那种传统的写作模式和剧本模式，就是这个媒介和他拍摄的方式和他们要求的篇幅大改特改，你就不可能再固守成规。所以就完全是非常快的。然后整个一套写下来的话，就可能是在60页70页左右，就是这样的。它其实也就跟我们之前写一个非feature film，就是一个60分钟的长篇的体量其实是差不多的，甚至还要少一点，所以感觉性价比还蛮高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:01",
      "text": "但是总体来说，现在这个短剧行业的话越来越多，可能所谓科班出身的人进入了。因为他的投资比较低，肯定比电影低很多很多。因为他拍摄简单，拍摄的天数很短，像60集、50集这样的话，其实大部分在5到6天就可以拍完了。有很多电影要拍起码一个月，我觉得两个月、三个月甚至几年都有。那他们在几天就能拍完，然后可能制作也只需要一个月，然后就可以快速的上线，快速的产生收益。所以说他们给那个制作人员，包括编剧前也非常的爽快，我觉得比标榜着文艺title的一些制作团队都要好一点。我经历过可能一两年都拿不回钱的那种项目，所以我现在觉得还蛮开心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:46",
      "text": "有两个问题，一个是还是跟创作有关，然后另一个是跟商业有关。创作部分就是想请你再具体描述一下，就对比一下到底短剧写作作为一个编剧，如果我们今天有听友想要做你的这个项目的话，有什么写作技巧？就是到底那个爽点怎么让别人爽到。然后另外一个商业的部分，你刚才也提到了说短剧有几个环节。比如说有投资方，有推流投手，有写手等等。就是整个工业生产的环节里面，大家变现的那个那个点到底在哪？如果这个短剧它不是收费观看的话，他还能怎么赚钱呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:24",
      "text": "现在所有短剧都是收费观看的，就是你要进入他的那个APP，他可能会在比如说抖音、tiktok、instagram上面发广告，你可能只能看一两段。就像我们有时候经常在抖音刷到那些小说的那些就讲小说的对，可能他把最精彩的一段讲了，然后你就必须要跳转到他的APP上，然后再在他APP里面充钱。你充值量越高，这个剧越爆，然后他们就会赚的越多，然后就也可以把他们投流的成本给赚回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:52",
      "text": "是因为我之前看到一些报道说短剧的这个产业链里面赚的最多的是什么头牛公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:59",
      "text": "是的，对，其实是制作公司是不赚钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:02",
      "text": "你当时第一个单子，第一个本儿写出来之后，你就报了他具体报的那个情况是怎样。比如说数据量，然后变现的这个充钱的量有多少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:12",
      "text": "他应该是上线1周到2周左右，就已经冲到了那个APP里面的充值榜的第一位。应该是一两周大概就有几百万的播放。因为那个APP相对来说当时是比较新的，所以他就在那个赛道冲出来了。具体充值数其实我不太清楚，但是因为我点开那个APP可以看到他在那个trending number one。第一个而且他会写一个best sailor，就是卖的最好的。然后我就看到他在靠前的位置，我就知道充值是比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:42",
      "text": "还有一个大家可以看到比如说你进入那些APP之后，你就会看到就是有一些剧它可能免费的集数特别多，可能有十几集。一般那种都是属于充值比较少，所以他们只能多放一点集数出来。然后如果你看到一个剧，他只给你免费三级，后面全都是要充钱的，就证明这个剧起码在他们的那个排行里面是很靠前的。他们觉得这个剧会爆的，会花很多钱去投，然后也希望你看了三集，三集才三分钟，你看三集你就给我充钱，就是那个图穷匕见的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:14",
      "text": "了解你那个剧叫什么名字，还记得吗？因为我感觉现在国内的都是大家很流行什么重生之我在哪里干嘛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:21",
      "text": "就也是类似的，他就叫狼王重生什么之类的，其实都大同小异。比如说爱上我前任的叔叔，什么什么，我跟着闺蜜的前男友跑啦，都是这种很简单粗。因为其实在国外的这些短剧，其实还是面向于普罗大众劳苦大众的那种感觉。所以这个就回到之前的那个问题，就是这个内容要怎么爽？其实是有几个总结出来的爽点，就是可以反复的用的。比如说重生打脸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:50",
      "text": "打脸是指黑化，然后我去复仇吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:54",
      "text": "是这个意思。类似就比如说我之前是一个很穷的人，各种被虐，各种被谁也瞧不起，然后老婆把我甩了，然后我走到那个绝境了，然后我嘎自杀了。结果第二天我醒了，醒了之后我突然发现我变成重生成那种亿万富翁，然后就兜里很多钱，然后我就开始找到我那个潜意识的老婆，我咔把10万块钱甩在他脸上，然后说你跪下舔我的脚，这有点夸张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:19",
      "text": "就很类似懂了之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:20",
      "text": "所以说其实短剧的爽它是有几种固定的形式的。比如说像是重生打脸，还有就是我经常大家说追妻火葬场，还有包括比如说甜宠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:31",
      "text": "霸道总裁爱上我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:33",
      "text": "对，霸总的剧在国外很火，就是那种霸总特别爱我，对我一见钟情，哪怕我是个特别普通的女孩子等等。就是非常初级的人类基本需求的一种爽，就是爱征服暴力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:46",
      "text": "对金钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:47",
      "text": "对，就是这种非常基本的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:49",
      "text": "所以国外那种大女主的戏不太火吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:53",
      "text": "看你是男频还是女频。我们收到的回馈就是纯复仇，他们是不爱看的，因为我感觉可能有点压力或者怎么样的。他们爱看的是复仇当中夹杂着爱情，夹杂着爽，夹杂着一些一点点的甜。就是复仇的过程当中，可能你有个忠犬爱上你，就是愿意为你杀人去挖个洞，有一点这样的一份甜蜜在的这种是特别他们特别喜欢的套路。如果是南平的话，就更多还是比如说都市战狼，刚才说重生打脸，还有包括像是复仇，突然变成亿万富翁等等，还有什么飞车抢劫，包括救美女，这些都是南屏比较常见的一些爽点。但是其实都是我们国家网文好几年前的那种类型了，但是这几年感觉卷土重来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:45",
      "text": "OK听完我感觉我也能写。是的，最后的一个关卡就是英文。这个大家可能会顾虑说，我我我这四六级水平我能写吗？甚至我没有四六级我也能写吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:57",
      "text": "我觉得是可以的。首先就是这个英文剧本它没有大家想象这么难，这是其一。其二就是它的格式其实相对是比较简单的。这个格式就是你在网上找两个剧本，你就会写，你就看得懂了。因为它有个既定的一个剧本的格式，就是所谓的好莱坞格式。另外的话就是英文剧本它是不要求你有过多的心理描写和场景描写的。他其实更多的是在写动作，就是那个人做了什么，然后他说什么，然后又做了什么，然后又倒退一步，然后又给了他一巴掌，就全是基本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "动作描写这样子就能拍成剧了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:29",
      "text": "对，你在看电视剧的时候，你看的最多的其实是人的动作，就那些人在做什么说什么，而不是说大段大段的白描，或者是大段大段的场景。除非一些文艺片，而且剧本是对文笔没有要求的，几乎是没有要求的。只有在你写台词的时候，我觉得会对文笔有一点点要求。但是我觉得台词，我之前上学的时候，我老师跟我讲，你会说话你就会写台词，你怎么说你就怎么写。但是有的人写的台词就很奇怪，就不像正常人说的话。所以我觉得他短句他其实要入行或者入门，或者你要尝试去写，其实不是一件非常难，没有很强的技术门槛的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:07",
      "text": "然后就刚才你说的这个英文的话，其实我觉得是可以用ChatGPT或者是deep l这样的软件去解决的。就算我会写英文的，但是我感觉反正也没有写的那么好吧。然后我现在用下来AI工具，我觉得deep l是用起来最顺的，我就会在deep l里面进行翻译，然后写作。而且你写剧本的时候是一般现在时，不是过去时，也不是进行时，你就写一般现在时就好了。所以他甚至不需要你太懂语法，所以他的那个英文压力我觉得其实没有那么大。当然你会一点英文过了四级会好的多。纯粹一点不会可能也会比较难，就只能学国内的短句了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:43",
      "text": "那你现在一套短句60级左右。你像就是2000到3000美金，换算过来也差不多14000多到2万多。那你算了一下，你到现在有接过多少个短剧，大概累计变现有多少钱吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:56",
      "text": "现在的话大概是写完的是有六个了。然后因为我有一个和我一起写的一个朋友，就是有一些剧本我们会分钱的。比如说每个在2000到3000的话，也有就几万块钱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:09",
      "text": "那你有考虑过全职来写这个吗？从行业本身收入就不高，你会不会想说那我就直接全职做副业转正。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:19",
      "text": "我没有想过。一个是我觉得我这个人拖延症有点严重，我有时候可能会写剧本，会写到凌晨四五点，然后再去上班，这样子的就很不健康，我不推荐。但是我是deadline来了之后会非常着急，然后爆发出生产力的。但如果我全制作的话，我感觉我可能就会因为时间太多，然后反倒效率非常低。另外一个就是我觉得我内心深处，我在观望这个短剧行业它的生命周期有多长。然后我在想他会不会三五年左右，他就又像之前的网文平台一样，他就有点落寞或者是没有那么赚钱了呢？我觉得如果这三五年我没有五险一金，会不会有一点冒险，总之我还是在观望的一个阶段，所以还是希望这段时间可以在做好自己本职工作的基础上，有时间再来去写一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:06",
      "text": "所以做这个的动力对你来说是纯粹为了搞钱，还是你有享受到创作的乐趣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:11",
      "text": "我觉得一个是搞钱，因为它确实增加加了我一部分的收入，尤其是在上海存款变多了一些，好很多。真的我之前没有在做这个的时候，我可能一年只能攒攒1万块钱.",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "而且还是一年1万块钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:24",
      "text": "对，就特别艰辛的那种，就省吃俭用，因为我还要还老家的房贷，太惨了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:31",
      "text": "那你现在等于说一个月就可以赚一两万块钱外快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:36",
      "text": "是的，所以就会好很多。你刚刚说创作快乐我有感受到，就是因为你在写完一个这种很爽的剧的时候，你还觉得挺高兴的。特别是那种反转的，虽然他土土的，但是就是土土的很安心的那种感觉。而且就是我有意识的会在这个短剧里面会植入一些我的一些想法。比如说我非常抗去写家庭暴力，我不愿意写就是虐女，这个是我明确拒绝的。我说可以有别的能让他爽，但是我不接受这种，我觉得这个不爽。我是女的，我看了我不爽，你不是要卖给我们女的吗？我不想写这种，就是会说动一些人我觉得就是有那么一捏捏坚持，但是还是有为钱，就是写了一些自己觉得很奇怪的一些桥段，只能忍了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:18",
      "text": "还有包括像是我们可能会喜欢虐恋，有点琼瑶的那种感觉，但是国外不是很能get到。那个男的对你这么好，你为什么不离开他？为什么你还要跟他纠缠，跟他离婚就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:28",
      "text": "或者是你不服就干。我发现前来分享的是有两个点，我捕捉到能体现出你的一些搞钱的这种潜力。第一个就是当你发现有这个需求的时候，那个时候你完全对这个东西一点都不了解，但是你就勇敢的去接单了。所以我觉得这个瞬间是不是你一直生活中就是一个很主动。其实你虽然没做过，但是好奇心驱使你去做，这是一个点。还有个点就是你想到了找一个搭子跟你一起来搞，然后这样就可以赚更多钱。我觉得这两个点都是搞钱很重要的品质。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:59",
      "text": "我对你总结的很好。因为首先就是我感觉我是一个比较积极的人，这点是真的。第二点的话，我是觉得其实世间很多事情他都没有大家想象的那么复杂，没有大家想象那么难。但是开始的那个动作可能就难倒很多人。因为我之前也有加一些短剧的编剧群什么的，就发现群里面乌泱泱很多人，但是真正有在写的特别的少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "他们在哪呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:26",
      "text": "我感觉他们有时候在纠结一些莫名其妙的点。比如说会有很多人一进群就问，格式是什么？就有老师可以发一个格式吗？或者是就是我应该用什么样的软件写？我觉得这种都很莫名，你管它什么格式，你就先写个故事出来，格式是很好改的一个东西。然后还有就是用什么软件写，你就用word，或者是你我后来是在用专业的编辑软件了。但是我也是一开始就是用了一个在线的，就有个叫花生剧本的网，我就用这种就是在线的，就是写写了写就交了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:56",
      "text": "我觉得一开始大家可能会自己凭空给自己设置特别多的障碍。就比如说我不知道格式，我不会英文，或者是我不了解这个生态，我一部短剧都没有看过等等。但是实际上你去分解这些障碍，或者是所谓的困难的时候，你会发现它其实是要么就是很容易解决，要么就是很容易你在网上找到答案的，或者你很容易用某一个东西去做平替，就像我刚才说用word或者怎么样。所以我觉得第一个还是不要设限，先写就好了，哪怕写在自己本子上也行。我有时候是在备忘录上面写东西，我现在备忘录上写一个提纲，然后发过去，我说行不行？我说你看看感觉，看爽不爽。他说有没有有感觉没有，有感觉我就继续学，你没感觉我再给你写一个。就这种不拘于形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:38",
      "text": "然后第二个就是你刚才说到找一个搭子这个事情，我觉得这也是我后续才意识到。因为我之前其实还是比较老黄牛的，就是我习惯自己一直在那里闷头苦做。但是后来我有看纳瓦尔宝典那本书，它里面有讲到你不要去出卖自己的时间。然后更重要的是去multiple自己的生产力，最优化自己的一个生产力，然后可以让自己的产能提高，这样你的单位时间能收获的钱就变高了。所以我当时看到这一部分的时候，我觉得真的说的很对。我觉得我们现在打工就感觉好像是在出卖自己的时间，然后时薪又很低，对，然后加班又很长，包括写剧本也是。所以我后来就找了一个搭子，那个搭子的话是以我以前写网文的搭子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:22",
      "text": "所以我为什么找到他？是因为因为他在网文界浸淫很久，男频女频仙侠都可以写，我就知道他肯定脑袋里面会有很多很多的桥段，然后这个正好是我缺少的。但是他缺少的是可以把所有的脑洞和桥段编织在一起的能力。就是他不知道怎么去掌握这个故事的节奏，也不知道怎么说台词，但这些都是我会的，所以我们俩就结合了一下。如果只有我一个人的话，我一个月最多只能写一本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:47",
      "text": "你每天下班要写几个小时吗？还是你可以稍微量化一下？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:51",
      "text": "没有，不是每天下班写几个小时，因为我比较拖延，所以我不会每天写的。但是一个剧本就是如果我每天都写的话，我自己计算过，如果我每天都写的话，我最多也只能写十页。所以一个剧本我怎么怎么也得写一个星期两个星期，但是中间还有很多打磨的过程，甲方还有非常多的意见，而且我们接受的意见是来自平台方，也会来自陈志方。拍摄方甚至会突然有个导演出来，我都不知道是谁，然后就是突然要给你提意见，就很奇怪。所以说中间的时间还是蛮长的，其实我写的速度已经算是比较快。如果我集中精一写，就是每天下班回去废寝忘食写大概四五个小时左右的话，我是可以在一个星期之内完成大概60到70页的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:37",
      "text": "我也有听过有一些编剧他可能是要写就是每天都写，他要写一个月的。有的人他就是精雕细琢型的那有的人就是吐一顿猛写。就比如说我就是一顿猛写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "是而且还写爆了。第一个就爆了，我现在听起来感觉你开局都挺顺的。就是你虽然快一年，然后接了六个本，从一个小白入门，第一个本就爆了，然后陆续就有单子过来。所以你这个过程中没有任何困难吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:04",
      "text": "有的，第一个困难的话，我觉得就是写不完，就是之前还没有打字的时候写不完，然后时间上调配不过来，因为在出版社还是挺忙的。然后另外一个就是类型上有点局限，就是我现在的话可能还是写女频写的会比较多，就是给女人看的，女观众看的，然后男屏的我不是很会写，也不了解男人到底爽点是哪里，所以我其实接吻还是有局限的。我有观察到近期有人想，有甲方会要更多的南平的本，反正他们问我，我是说我真的不会。还有的困难就是可能会遇到各种各样的甲方，他们就会真正的非常的磋磨你，折磨你。比如说你第一稿的本写过去，他给你改的就是完全都面目全非。要相当第二遍要重写的时候感觉很痛苦。因为我们会给分级大纲，他会说你这个分级大纲完全不能用这个分级大纲重写，整个故事全部推翻。然后我也遇到过，都已经拍了一天两天了，然后要重写前五集的，因为前五集一般都是免费集。然后就会觉得很崩溃，然后觉得自己地位很低，然后又看到平台赚的盆满钵满大分成，然后就心态就很崩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:08",
      "text": "从这个出版的牛马变成了短剧行业的牛马。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:11",
      "text": "还是牛马牛马，特别牛马。我感觉普通人的副业可能就像我这样比较牛马。因为我是完全没有资本的。你让我去投资一个短焗的制作，我是一分钱都拿不出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:23",
      "text": "要写到现在快一年了，你觉得这个事儿对你最大的一个收获或者观念上的改变最大的是什么？可以先从搞钱上来讲，比如说商业认知。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:34",
      "text": "我觉得首先就是你要想搞到钱，或者是想做好一个副业，执行力是非常重要的。我觉得这个是我意识到的最重要一个点。就是很多人在谈非常多的概念，还有包括平台，各种分析，各种怎么样的，我觉得都不如实际来做更加的直观。所以我觉得你要想搞钱的话，执行力是非常重要的。另外一个我觉得就是要相信自己挤时间的能力，时间真的是能挤出来，哪怕像我这么忙的人。所以我不是特别相信有些人说我下班了之后就真的什么都不想做，然后太忙了怎么样，其实大部分人都在玩手机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:09",
      "text": "第三个的话，我觉得还要注重一个工作的方法。我可能刚拿到那个剧本的时候，我做的第一件事情是先把他们给的那个参考短句的结构给拉了一遍。就是我把把每一集都写下来了，他们给了一个参考的，就是国外已经拍好的。因为他一分钟，所以我一集可以用一句话解释，我就写的很简单，什么他们两个相遇了，但是发现他是他的叔叔，然后我就把这些写出来了。因为我一开始也很茫然，我没有写过，我也不知道60集是什么样子。但理出来之后我觉得还好，先这么着，再怎么着，再那么着。然后我就感觉好像就变得稍稍简单一点。所以我觉得这个方法可以给到听众一个参考。如果你想入局短剧行业，你没有做过编剧的话，第一步就简单的拉片，拉一下结构是很有效果的这里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:57",
      "text": "还有个小问题，怎么获客，怎么让更多人找到你呢？就靠口碑传播吗？还是说我们有一个平台可以把自己的作品，或者把自己的什么信息，类似什么闲鱼或者是芯片厂之类的，你可以有一个自己的短剧的这样一个接单的地方吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:13",
      "text": "我不知道接单的地方，就是我有看到这群里面他发那个消息。所以我刚才也想说，就是搞钱我就要重视自己的弱关系，就可能不是那种亲人或者是男女朋友那种强关系。很多时候是弱关系才能会给你带钱的。你可能一两年都没有说过话的人就联系上了，这个是一个。另外的话就是因为现在短剧行业也开始比较火热了，所以我有看到小红书上有一些发帖，或者是有一些平台他就在征稿。我自己本人是在小红书上获得了一个新单子，那个是我完全自己拓展的。当时我有看到无意当中刷到这个帖子，他也不是招编剧，他是其实是分享自己在美国拍短剧的经历。然后我就在下面留言，就是举手编剧这样子，然后他就给我发私信了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:02",
      "text": "本来是想有点像同行交流的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:06",
      "text": "对对对，就没想到他们正好需要编剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:08",
      "text": "再回到前面那个问题，最大的一些变化和成长。刚才聊了搞钱的，非搞钱类的有些比如说你对自己的认知，你的内在的一些状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:19",
      "text": "我觉得自信有提高的。因为虽然我之前有说就是我有写过网文什么的，但是其实我一直在做编剧这条路上，我是有一点没有自信的。因为我之前有被人打击过，说我写的剧本很烂。我觉得你还是不要写剧本了，剧本这个东西不是人人都可以写的，我就大打击，然后就会有点丧失信心，这也是为什么我第一个本不敢要钱的原因。我现在就是觉得如果我重生了，重生之我是然后的话，我第一个本我一定会要一个匹配我自己能力的钱。因为又说到那本书叫纳瓦尔宝典，我还蛮喜欢那本书的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:54",
      "text": "他有讲就是你一定要给自己设定一个实心，它可以设高一点。比如说我的时薪就是1000美金1个小时的话，那你慢慢的话，你的能力和你的真正的时薪就会越来越往那个时薪去靠拢。但是如果你一开始就觉得自己只值50块钱1小时，所以你就觉得自己时间不值钱，你的时间产生的东西也不值钱。那你越觉得自己不值钱，别人也觉得你不值钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:17",
      "text": "最后就是对于想要搞副业的打工人来说，你有什么建议呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:22",
      "text": "如果你是一个想搞副业的打工人的话，你可以考虑一下自己真正喜欢什么。我觉得找到这个还是比较关键的。它可以只是一个方向，它可以只是一个大致的一种就是你觉得你可以的东西，但是你找到是很重要的。因为我知道搞副业，很多人可能一开始会去选择去摆摊或者怎么样。但是我觉得这个有点跟风，不了解自己想要做的到底是什么。只是说一个很盲目的就是我要搞钱，我觉得可以先还是用之前那种很简单的方法，把自己擅长的不擅长的可以写在一张纸上。然后会有人说我没有任何擅长的东西，我不相信，我觉得一个人总是会有那么一点点的那么一点点，所以我觉得找到那个点很重要。其实去衡量这个喜欢的东西，就是他可能比如说他不付你钱，你可能都会愿意去做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:05",
      "text": "为什么我觉得我能做短剧的编剧？是因为哪怕在当时没有人给我钱的时候，我都可以自己产粮去写同人小说。就是我自己真的很喜欢写那种奇奇怪怪的东西。所以我觉得我当时就有一种感觉，我是可以做的，更何况这个还要给我钱，我觉得找到这个还是蛮重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:23",
      "text": "时间上的这种，比如说主业副业怎么平衡，这个你会有一些窍门吗？好像对你来说，你就是靠熬夜对吧？也没有什么平衡的方法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:32",
      "text": "是的，我现在都还没有平衡，我主要还是靠熬夜就是干。但是我现在有稍微好好一点，有一点点心得。一个就是我上班的时候，我第一件事情会写，就是我每天要做的事情，把上班的东西都完成了，尽量下班的时候我就没有什么特别的工作需要我去做了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:51",
      "text": "反而通过做副业让你工作效率提升了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:54",
      "text": "对，因为很着急想回去写剧本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:56",
      "text": "我是你的话，我如果已经在现在这个公司，既然这么忙，我可能就会放弃写短句。我就会想说妈呀这么花时间我可能没空。所以你当时可能也是因为你没有很深入了解说，原来他这么花时间要熬夜写，然后你就一腔热血去去先入坑了这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:14",
      "text": "是的，我觉得这是可能是最表浅的一个原因。但是我觉得最重要还是因为喜欢，你觉得这个东西很兴奋，很有意思，很好玩儿，就想搞一搞。你我当时其实你刚才说的问题我一个都没有考虑到，觉得搞到钱是因为你做了你喜欢的事情，而且你认真去做了，他自然而然来的这一个结果。而不是说我为了搞钱，我这辈子只想搞钱，那我就很容易犯法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:38",
      "text": "跟小溪聊天，今天很有收获，想要入局短剧这个行业一起搞钱的，我们也可以加入搞钱厉害的听友群，小西也在群里，没准我们可以搞一个搞钱女孩的短剧训练营，或者短剧的这个交流圈子。你以后一个月可能就可以写个五六个本了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:55",
      "text": "好的，没有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:57",
      "text": "接下来我们要连线的听友，他的这个副业也是现在比较热的玄学赛道塔罗斯他平时是一个互联网大厂的打工人，副业好像做的还挺不错的。那天跟我说了一下，每个月7 8000，好像还蛮厉害的那有请。鱼仔给我们简单自我介绍一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:16",
      "text": "Hello, 我是鱼仔，是某音频公司的运营，然后base在上海，副业是塔罗师。其实算塔罗这种收费的大概也才四个多月，我每个月大概收入6000到1万不等。前四个月纯收入是三万多，然后第一个月赚的会比较多一点。因为我是从思域给认识的人算，所以可能他们刚开始找我会多一点。后面就是00星星的是从博客过来的，所以说没有说付出特别多的精力，但是通过兴趣和坚持赚到了一点小钱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:52",
      "text": "你这个客单价是怎么收的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:55",
      "text": "我自己有个excel表，然后我是88一个问题，150两个问题。基本上的话每天大概能赚个几百块。因为每天大概会算3到4个问题，然后这样就积少成多，基本上来找我的都是两个问题的为主。因为我们可以算事业、感情、财运和学业。然后像一线城市，大家好像还是对事业跟感情更加在乎。然后像事业上问要不要换工作，今年会不会升职加薪，然后这份工作会不会稳定，类似这种的比较多。感情上算这种分手复合，然后今年会不会有正缘，今年能不能谈恋爱？",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:37",
      "text": "所以你的问题是，比如说我抛出一个问题，我今年能不能创业？然后这就是一个问题。88块钱了，然后接下来抽牌，可是每一个问题只有一次抽牌的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:49",
      "text": "我会详细的去说这个问题衍生出来的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:53",
      "text": "各种懂了，其实就是一类问题，然后相关这个拆解的过程其实都包含在88里面了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:00",
      "text": "是的，而且就是像那种关系比较好的，加上他们感情可能确实比较emo的那些朋友会给他们讲很久。我不仅从牌面，还会从一些客观的知识，还有我的一些经验来去给他们开导和写一些解决方案。我上次看到一本书，他说塔罗师解牌的时候，其实靠的也是他个人的一些经验认知，所以还是要多读书，多去完善自己的价值观。这个看的其实就是塔罗师的功力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:33",
      "text": "所以他们有一句话叫塔罗师是更适合中国宝宝的心理学。对对对，那最大问题是怎么获客？你现在主要还是靠熟人和一些同事是吧？对的，你怎么让他们知道你在做呢？然后同时毕竟你还在大厂里上班，领导知道或者同事说出去这个主副业怎么平衡？",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:53",
      "text": "其实刚开始我的同事是不知道的，我最开始跟我身边的朋友说，就没有说发朋友圈或者在公司里说是跟我关系比较好的，想让他们帮我去测验一下我的这个准不准。也有几个之前的朋友算完觉得特别准，推荐给了他们身边的朋友，所以就是是一个口碑效应。后来我就是发朋友圈，会有很多之前的同学朋友，包括同事，也就渐渐知道了，也会过来找我。我感觉前两个月回头客还挺多的，因为他们就是刚算完一个问题，可能就会紧接着发现应验了，过后会来找我算第二个问题。前两个月真的回头客还蛮多的，第一个月赚了一万一二。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:39",
      "text": "所以我就很好奇你是怎么样慢慢的培养起这样一个技能。我前期要付出哪些的时间成本、学习成本，我要做哪些准备工作，我才能赚这个钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:50",
      "text": "我自己最开始接触塔罗，就是我前几年毕业过后开始工作，我经常在工作上遇到瓶颈，或者是有想换工作的念头。那个时候朋友推荐我去找塔罗师，因为它可以占卜近一年之内的一些具体的问题。那个时候就接触到过后，其实我是大概知道牌面以及对应的含义的。但我一直以为这个东西你必须要特别专业，要有灵力才能去解开。那个时候可能会有这个误区，所以也一直没有自己去尝试。直到今年1月份的时候，朋友就说塔罗它只是一个工具，自己抽牌其实也是能够反射出自己内心的潜意识的。所以那个时候我就会去做一些测试，比如说一些工作或者感情上的一些问题，我就自己来抽牌，然后去找对应的78张牌的意思，然后发现真的很准。然后加上我可能自己天生就是我的凯龙星，是落在十二宫，这是一个能够通过灵性和自然来化解问题的这样一个命盘，所以可能抽牌也相对较准，这是我自己的一个感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:04",
      "text": "他们有人说像这种塔罗也好，或者算命等等，其实主要是看你怎么讲，你可能讲的是一些模棱两可的50的那样一些表述。那大家就是所谓的自己会对号入座，你觉得是这个原因吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:20",
      "text": "没有，就是我之前也会觉得说塔罗牌它会不会像星座和大众占卜，它不是一对一的这种情况大家就可能会对号入座。但是虽然塔罗牌不一样的是它是一个明确的事件。就比如说一个女生她过来问我说她感觉自己的工作会有调动，然后觉得非常的emo。让我算一算他的那个老板会不会把它保下来，这种东西就是一个专属于他的问题。然后我就跟他说他老板大概是个什么样的性格，然后他应该会被保下来，就这种一个明确的结果，后面也是应验的这种我觉得是属于准的，而不是那种比较模糊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:02",
      "text": "的答案了解就是塔罗的区别跟星座的区别，还是它是定制化的问题，每个人的问题颗粒度很细。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:10",
      "text": "是的，然后我自己的这个房子也算是罗选出来的，因为我还挺喜欢。当时我也是有四个区域，就上海这边，公司附近的四个区域，然后去看自己的房子可能在哪。然后算出来过后，我就画了一个圈，然后那个圈我觉得应该是里面最合适的，然后现在我就住进来了，我住的超级开心，这两个月我没有一点抱怨，超级爱呆在家里。有意思。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:39",
      "text": "那我们再说回生意的部分，因为刚才玄学聊的比较多，就是你现在等于说是佛系阶段，还是说你为了做这个副业，你还是有用一些方法。比如说怎么样让更多人看到你会不会在闲鱼上挂简历，或者在哪里。比如说你说播客引流，那你是不是会刻意的去上一些播客，就是获客这块你有刻意的去营业吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:03",
      "text": "获客这边其实我有先是研究小红书、B站，但我发现小红书它其实限流挺严重的。因为我自己其实有一个八千粉丝的小红书，但它是情感赛道的。其实我之前也接过一些广告，每个月也能挣个一两千。但是我当时为了用这个账号引流，然后提到了一篇塔罗的笔记。但因为小红书它其实是把这些归为封建迷信的，基本上都会封号。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:31",
      "text": "然后我当时账号就被封了一周，现在我的蒲公英也用不了了，那我就开新号，我就尽量的比较隐晦的去模仿那些前辈。因为他们是不提关键词的，就发一发自己的塔罗牌的牌面。就是懂的都懂，就会直接去寻找他的那些私下的联系方式，但是还是会被封号，因为我当时有一篇笔记就是两百多个赞，就转换了有大概小50个。但第二天被封号了，就有一种破天的流量又被吞噬掉了这种感觉。后面我就觉得播客他其实就是相对宽松，我就上了两期播客，然后那两期播客带来的客源真的还挺广的那两天每天都有几十个人过来加我要算牌，尤其是上另外一档博客的时候，那一整个周大概有一百多个人加我就是我有统计过。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:31",
      "text": "那你后面会考虑做一个聊塔罗的博客吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:34",
      "text": "其实我自己就是有一个魔女小鱼塔罗记录这样一个博客，而且我更新的特别频繁，我每次有一些新鲜的感受我就会跟在上面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:46",
      "text": "那你怎么平衡主业跟副业？等于说你现在就是裸奔了，所有人都知道你在搞塔罗，而且你朋友圈也是公开发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:54",
      "text": "可能我就是心比较大的那一种，就是我无论干什么，就包括塔罗或者是其他的小红书什么的。我的老板他们其实都知道，可能也因为在互联网行业的原因，他们没有说卡的那么死。我插一个小插曲，就是我不是刚换新老板，然后那一天要选工位，我说我要选一个风水宝地，所以我专门拿了我的牌来算。然后他就说那你倒是给自己算算绩效，他是作为一个唯物主义者，我如果绩效算的好，他就立即给我打岔的，这样就能跟我对冲起来。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:29",
      "text": "现在做这个塔罗，他作为一个副业，你有什么搞钱认知上的提升或者变化吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:35",
      "text": "我的认知就是赚钱一定要有配得感。之前其实我会给大家比如说内推或者一些简历上的建议，但这些我一直都是免费，我觉得反正也都是朋友。但是因为塔罗牌它属于你用自己的灵力去交换，所以你一定要收钱。大家不都说卦不走空，所以就感觉这些钱是我应得的。这个副业让我既能收获钱，然后又能理直气壮的，就类似这种。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:07",
      "text": "大家会把你供着。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:09",
      "text": "而且就是出去的时候，比如说在机场或者是有什么事情，大家正好空了1个小时，我就会提议说有没有什么核心想问的问题，我可以算牌就变成了一种社交工具。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:23",
      "text": "随时随地就随地大小算。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:25",
      "text": "我就是随时会把牌拿出来。然后有时候在公司午休的时候，我也可以随时给大家算，因为一天它其实算盘的时间有限。然后你也不确定谁突然看见了就想来算。因为经常有人跟我说，他们只有下班过后有时间，但有时候又恰好忘记了。所以他有时候刷到了我的朋友圈就会过来找我算。而且算盘其实我觉得半个小时他就能把一个问题讲透，所以基本上你留1个小时就能至少算两个人。我基本上是晚上8点到10点钟，就这2个小时应该会接，然后平时是有空就可以。像昨天晚上我的飞机不是延误了，本来是十点钟飞，然后变成了12点，我就又多了2个小时.",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:15",
      "text": "所以你会考虑把它转正吗？全职做。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:17",
      "text": "塔罗我有想过，而且我想先去了解一下国内的玄学的市场。我甚至还面了测测这个F还去二面了，然后现在在等结果。其实没有真的想去这家公司了，我只是想跟他们聊聊天，但确实做玄学的他们达人赚的比较多。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:38",
      "text": "怎样算达人？他需要公寓有粉丝吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:42",
      "text": "他是在那个测试上好像是认证的，就是一些占卜师、心理咨询师，就东西方玄学他都有，他点进去会按分钟收钱，就都是一些认证的咨询师了解。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:57",
      "text": "所以你有了解过，你只是去了，但还没有结论说比如说这个行业职业化之后，大概它的收入，职业发展会是怎样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:06",
      "text": "我有去看那种开店，就是线下门店。我先去了一个三层别墅的那个，他说他开了十几年，我就有问过，他说半小时500块钱，然后他一楼卖的都是那种进口的塔罗牌，我当时还买了一副，然后跟那个老板聊天，他说上海现在肯定至少有40家以上，其实还蛮多的。其实我本来想了解一下他们开店过后线下的流程，但他半小时500，我觉得有一点有点不舍得做。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:36",
      "text": "这个塔罗师是你第一次做副业吗？还是其实你一直都是挺搞钱女孩的，挺有搞钱头脑的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:44",
      "text": "之前也会做做别的副业。我记得我刚来上海的时候，还写过那种咨询报告，好像是2000块钱一个。然后写过几个，而且还帮别人写过脚本，就视频脚本。小红书其实也算蛮，小红书也赚了几千块钱，但因为发那条塔罗笔记被限流了，就是感觉有点可惜。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:07",
      "text": "那你觉得你现在赚这个钱跟以前赚那种写稿或者写报告这种钱的感受是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:15",
      "text": "我的感受是这个是一个长期的，就是之前可能写报告或者写脚本，它都是那种一次性的。你写完这个不知道下一个还有没有，但是塔罗这个是一个技能，随着你看的书越多，然后你积累的案例越多，你的经验越丰富之后，你无论是客源还是你的价格，其实都是一个长久的。至今快五个月了，每天还是有人来找我算盘。他让我觉得不是那种短期的副业，而是一个会越来越好的，他很吃资历的一个副业。现在就是越算越从容，比如说我别人给了我问题，他们说我还挺会归纳问题的。有的人会给我发小作文，把我当成主动倾诉。然后我就会把他的这些问题归纳成一个比较适合算出来结果的问题，然后给他捋。他们都会说跟我聊完过后变得特别的清晰，然后也能好好睡觉了，我还挺高兴的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:16",
      "text": "最后一个问题，对于打工人来说，大家现在都想要找副业，选项目或者选副业的这个切入点，你有什么经验和建议吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:24",
      "text": "我觉得找副业也是要根据自己擅长的点，然后和自己的兴趣去选择，把你自己感兴趣的东西融入进去，这样你也能够坚持。但其实更重要的也是风口吧，可能现在玄学比较受欢迎，大家也都都了解了这个领域，都开始用这种方式去寻找一些更加具体的答案。就是要跟那个风口有关，就一定要结合市场的需求去找副业。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:55",
      "text": "接下来要连线的一位听友叫Grace，他在无锡现在是大厂物流策划负责人。但是他副业在做拼多多和淘宝卖一些东西，请他来给大家介绍一下自己。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:07",
      "text": "Hello小辉，大家好，我是Grace。目前的话做副业是淘宝和拼多多，然后应该说是一个资深的卖家。其实我我在做之前就是我也是选了很多品，一开始是在闲鱼上无意中发现，其实有点不好意思，我们是先做了高仿，因为那时候真的很挣钱。然后因为其实市场品牌这一块其实还是很严格，我们就弃掉了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:36",
      "text": "高仿的什么东西包吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:38",
      "text": "不是的，是鞋子。而且我那时候是针对专门的大学生。",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:43",
      "text": "莆田鞋是不是莆田系的鞋？是的，因为那个时候炒鞋特别的火，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:49",
      "text": "对，但是我没有炒鞋，本来就是高仿，所以我卖的也不是很贵的，就是一百多块钱，而且质量超级好像那个正品的话，其实它大概要599左右，我们一百多。因为其实学生还是蛮喜欢穿的，因为它很结实。而且那时候因为那时候闲鱼其实也没有那么紧，所以相对来说，真的是啊赚的蛮多的。其实那时候也是一个小职员，然后收入也不是很高，就正常大概5 6100个月。但是那时候我卖这个鞋子就能达到1万块钱左右。所以就是长到了这个甜头以后，他就会不断的努力的，然后再去寻找。但是当然我自己的主业其实我也是很努力很优秀的，一直是晋升，薪资待遇什么都是还不错的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:07:36",
      "text": "所以你现在这个拼多多和淘宝大概每个月可以创收多少？",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:41",
      "text": "我来大概的说一下，淘宝其实我一直有在做，因为我都是利用周六周日时间，然后我会固定的去选一些品类。我在19年20年的时候，当时我有做过一个爆款。就打高尔夫的人穿的鞋子非常小众，而且利润很高，一双鞋子都是两三百的利润。所以我那时一个月大概有2万的收入。因为也是当时做了高仿，所以淘宝他也查的严。然后我做了这两次以后，我就把高仿弃掉了。因为虽然他暴力，但是我希望自己能做一个长久的。然后我就周六周日我自己日常在家的时候，我就会把这个时间用选品。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:23",
      "text": "然后目前我在淘宝的话有三个店，我现在做一个鞋子的品类，因为它的群体还是针对大概25岁到40岁的年纪，相对来说是有稳定收入的。然后我这个鞋子的利润也还是可以的，虽然不多，因为我不怎么去管它，我也不会去开通一些什么直通车，去烧钱，完全是属于副业去做的。然后就是你把品类上好就OK了。然后还有一个店铺正在做的，我觉得是挺有市场的。医美的这个衣服虽然很小众，但是我觉得是挺有市场的。我自己也去做过一些调研，还有一个就是我自己做了一个宠物的一个产品，这个是源源不断的客户会下单的。所以现在每个月大概收入是在8000块钱左右，就是很稳定。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:14",
      "text": "而且我也不会去担心自己会被封店，然后也没有去侵权什么的，就是往这个细水长流的方向去走。当然跟之前比说，你一个月赚暴利2万，其实那那是没有的。但是我觉得就是足够能在我们这样的二线城市去富裕的生活了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:35",
      "text": "你三个品三个店，每个店都是不同的赛道，不同的项目。这个萌宠是做什么？卖什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:42",
      "text": "萌宠其实这个还挺有渊源的，我现在目前做的是小猫咪和一个猫砂主打的一个产品，是一个猫砂厕所。其实价格挺贵的，利润也是非常可观的，大概在1500到2000块左右。因为我们的定位还是非常精准的，他东西非常好，然后也是一个品牌，然后是我自己去联系的，然后也运气也比较好吧，其实也不认识人家，然后就主动的去跟人家聊沟通。人家既然通过我的真诚，愿意让我来做了，就是帮他分销。但其实也是在淘宝上分销，他大概在淘宝和天猫上有有几十万的粉丝。",
      "speaker": "发言人5"
    },
    {
      "time": "01:10:23",
      "text": "因为在我印象中，首先现在淘宝可能没有流量了。可能你是因为入局的早，所以你那个店的那个级别会比较高。可能本身级别高的推荐的权重越高，是不是现在入局淘宝已经没有机会了，这是第一个。因为大家好像都在转型，我们去做拼多多、抖音或者私域带货，或者小红书，淘宝已经没有流量了，没有必要做了，这是一个这是不是一个误解？然后第二个问题就是你现在都是副业，一个人的情况能够开这三个店吗？还是你其实有一个小团队。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:58",
      "text": "第一个问题就是您刚刚讲的说现在这个淘宝已经没有流量了。其实淘宝和拼多多比的话，确实它的流量变少了。但是我觉得它的这个人群是更加的精准的，因为大家都认为它没有市场。但是如果你的品选的好，绝对是非常有市场的。我刚刚跟你讲的就是关于那个医美的，其实我也是在一个月前刚刚做的，但是我觉得流量还是非常可以的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:11:25",
      "text": "现在情况怎么样？",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:27",
      "text": "很OK，每天都有单，而且有很多都是香港的单。因为我才做一个月，但是我就能看到后台的数据，我觉得每天都有人进来过，因为这一个店铺我是跟拼多多店铺同时跑的。我觉得不分上下，因为它这个品类它就是很小众，但是进来的客群是非常精准的，我进来三个人就能成交一单。",
      "speaker": "发言人5"
    },
    {
      "time": "01:11:51",
      "text": "这个叫什么医美机构，他们穿的工服对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:54",
      "text": "对，但是我们的衣服是设计师设计出来的，很有设计感。它的面料是韩国的，我才刚开了一个月。但是既然有有蛮多的这个复购率过来，还会有医美机构他采购来找到我们。其实说实话医美它也是比较高端的行业，你如果太差的，其实是不上档次的。但是我们的衣服就是性价比极高，然后也没有那么贵，但是又很漂亮，很有设计感，然后材质也不闷热。",
      "speaker": "发言人5"
    },
    {
      "time": "01:12:21",
      "text": "非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:22",
      "text": "客单价是多少？不贵，大概在150，然后到170左右就并不贵，就大家都能买得起的。利润很高吗？其实不高的，大概也就几十块钱，还是小几十块钱，但是你是细水长流。",
      "speaker": "发言人5"
    },
    {
      "time": "01:12:36",
      "text": "我前两天有一个买家他过来找我，他就订了一件样衣。然后订过了以后，他一次性就订了40套。还有前两天有个香港的卖家，他一开始来找我，他就担心质量不好。然后我就自己直接出钱，出了运费免费给了他面料。因为他是采购，然后我就把面料寄给他他立马就下单了。就是薄利多销，就是没那么暴力，但是能够细水长流。",
      "speaker": "发言人5"
    },
    {
      "time": "01:13:01",
      "text": "那我就想问这个拼多多，你又是另外一个思路了。你拼多多卖的是一个很贵的玻璃杯，是那种我不知道它是用来喝什么威士忌是吗？喝whisky用的这种杯子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:12",
      "text": "这里我纠正一下，我那个不是玻璃的，我的全是水晶的。就是这个水晶它第一个它是有能量的，第二个它非常的漂亮。因为每一个杯子都是师傅亲自用手打造出来的，不是流水机器做出来的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:13:26",
      "text": "难怪可以卖那么贵。这个里面又跟我的刻板印象不太符合，就像我就想说拼多多不是主打性价比吗？为什么可以在拼多多卖一个杯子五六百块，甚至我看你有几个款还更贵，这样能卖得动。所以你当时做拼多多这个选品逻辑是啥？",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:44",
      "text": "我就是觉得就是要差异化的竞争。其实当时我有做淘宝和拼多多一起，但是拼多多给我的流量非常的多，一天大概有两三千号人进来看我不用任何投流，我就是把上去。很多人刻板印象就觉得拼多多肯定就是比较低端的，但其实并不是的这里面还是会有一些高端的人群在的，可以讲一个小故事的。我的上级，他就是更高级别了，就是总监级别，然后人家的这个收入什么都很高的。有一天我就无意中发现，但这也是好几年前了，我就无意中发现，这么大领导，这么有钱的人竟然还在用拼多多。那我如果用拼多多卖贵的东西是不是也会成功？就是因为看到这个，然后我才去做的那。",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:29",
      "text": "你怎么找到这个品？",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:30",
      "text": "还是要感谢小红书的。因为当时我在刷小红书的时候，我刷到一款杯子叫江户切纸。我不知道你知不知道，不知道这个江户切子？这个江户是日本的一个县，然后他们专门出这种水晶杯，他一个杯子大概是卖价5000到1万块钱左右。我们在国内，我们现在这个品牌就是跟它是媲美的。但是我们的价格只有几百块钱，是一模一样的平替。对，就是类似于高端的平替。",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:59",
      "text": "而且一点都不差。你在说的时候，我正在翻你的拼多多马师傅水晶杯最便宜也是三百多，最贵的我看是一个套装，酒瓶和杯子套装1200不到，剩下就是平均300到500。然后你每每一款可能也就是最好的销售，也就是二十多件，就是这样子的一个销售情况。就是大概每个月这个号能给你带来多少收入？",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:22",
      "text": "这个不多的，这个大概在1500到2000左右，因为它不是每天都有单，你把它放在那里，你就不用去管它，你就正常有人下单给你发货，从来不用去管他。你讲真话真的没有什么太多的时间占用。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:38",
      "text": "看来我想的太复杂了。我就想说，妈呀开个淘宝店，我是不是天天都要回消息当客服好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:43",
      "text": "完全不用。但是当时我做闲鱼的时候就是一直要回，所以我就不太愿意做咸鱼了。然后我觉得做淘宝特别好，因为他已经很成熟了，或者拼多多他就直接看好了，就直接下单，不需要你做其他事情。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:56",
      "text": "那怎么选项目呢？我刚才听下来感觉得你首先你选了一个电商带货这样一个大的方向，然后在这里面你主要的策略是做小众品，可能大差异化比较激动客户。如果说听友也想做，开个淘宝或者开一个拼多多，或者是抖音小店或者是像视频号也能带货了，我开个视频小店，你觉得普通人可以参考的一些方法。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:20",
      "text": "这里我想讲一下，就是因为我其实我沉淀下来现在目前在做的这几个店，但其实我中间也是经历过还蛮多踩坑，就是能尝试的品类我都会做过。所以我给大家两个建议。第一个，如果你真的很想去做，其实越是品类少的，销量高的，其实是比较精准的。如果是说你做那种大品类的，就是他这一个店铺里面有几百种东西，那你肯定是不可以做的。你做了就是没有人看的，就是你要去看蓝海，不能去看红海，这是第一个。然后第二个就是你不能说去盯着自己喜欢的，比如说现在很多女生不是都喜欢美甲吗？穿戴甲都很好，都很好位去做，我觉得十个有九个都是亏的。然后还有一个就是因为我们毕竟是副业，这个品类还是很多的。一旦不行，然后你立刻马上去换。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:09",
      "text": "总归就是你因为你的时间业余多，大家不要把时间浪费在刷抖音，你有更多的时间应该去想，我今天看的什么屏，明天我打什么怎么干，然后执行力一定要快，如果可以的话，那继续做。如果不可以，立刻马上换赛道。因为所有的东西它不可能永远都不变，都是在迭代的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:28",
      "text": "你现在自己测下来，你觉得虽然你选的都是小众的，有没有其他就是你现在还没做的，但是也还不错的赛道，可以给大家指个明路。虽然我没有做，但是这几个方向你们还是可以去看一下的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:42",
      "text": "小辉，你问的太好了，我告诉大家两个方向。第一个医美面膜，我也有一个在聊的非常好，但是我没有时间。第二个的话，宠物的疫苗它是针对to b客户的，卖给宠物医院。因为现在宠物在这个行情下还是非常好的，所以它也很有市场。但是这两个是稍微你想一下，做任何副业，只要有一点门槛的，它的竞争力还是会更好，更有优势的。如果你一点门槛都没有，所有人都可以去做，其实还是稍微没有想象中那么就是能赚大钱的。但是小钱肯定是可以。",
      "speaker": "发言人5"
    },
    {
      "time": "01:18:17",
      "text": "赚的那这个门槛具体是啥？比如说需要交一笔保证金，加盟费还是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:22",
      "text": "不用。首先第一个你得有一个营业执照，就类似于公司一样。然后第二个你得有实体的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:18:27",
      "text": "你得有医美的一个机构。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:29",
      "text": "其实不用医美机构，其实只要类似于美容院一样就可以了。然后你就有资质，你可以上传，然后正常一周左右就可以上架了。其实东西一点都不贵，但是因为复购率太高了，所以这个市场还是非常的大的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:18:44",
      "text": "学会了这个还真可以了解一下，你刚才提到这两个，你是自己测过了多少个品之后发现这两个还不错。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:52",
      "text": "我测过了有100种品类，你都没能想象你知道我之前做过什么吗？我做过榨汁机，然后还做过拿那个机器可以在那个地上去寻宝的那种东西。",
      "speaker": "发言人5"
    },
    {
      "time": "01:19:02",
      "text": "我都做过打字机，是打印店里面那种打印机。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:07",
      "text": "还是说不是就是不是有很多学生被罚抄作业，然后它可以自动把字给作业给抄起来。",
      "speaker": "发言人5"
    },
    {
      "time": "01:19:13",
      "text": "那种类型的机器太牛了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:15",
      "text": "其实还有一个还是可以的，现在不是新能源汽车比较多，当时我做过那个充电桩的，其实还是挺有市场的。就是你只要把品类上面选好了，它适配很多汽车。因为汽车都是一样的那个那个插头，所以你就卖，比方你卖特斯拉的、小鹏的，所有电车的都可以。因为当时是三年前我在做的，你买电车你一个充电桩要4000块，可是你在网上买，只要买1200 800，然后你再去找人给人家500块钱，还是很省钱的。它的利润不是很高，大概也就在几十块钱。因为它不贵，这个市场已经被做多了，所以就意义不是很大了，所以我就果断的放弃了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:19:56",
      "text": "还有做过一个我们有一阶段很火的大禹和那个bra a那个锅子就是两千多的那种，它是有蒸屉的，就是很透明的抽屉。然后你把玉米、面包什么都可以放进去蒸，然后几分钟就好了。还可以吃火锅，还可以煎一个锅，可以好几个工人当时也做过，也很挣钱的。为什么会不做呢？就是因为他只火了一年。然后当时好像是李佳琪还是谁代言的，他就火了一阵子就不火了，然后不火了就没有人，然后就大概做了一年多，也挺挣钱的，然后就撤掉了。就是说我刚刚为什么要讲就迭代自己的认知？就是你要跟着这个市场行情，跟着他这个风口做就可以了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:20:34",
      "text": "那你做了这么多哈一百多个项目，那会不会感觉那种状态就是你永远都是很焦。焦虑在赚这种快钱，短平快，赚一波就像割韭菜，割一茬就走了，割一下就走。这个状态让你自己会不会特别浮躁？",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:50",
      "text": "不会，因为你已经习惯了。如果是说你没有被动收入，你都觉得自己不舒服。每天如果你有，也不要说多，就是几百块钱进账一天都会很开心，他就会释放你的多巴胺。我眼睛一睁，好简单就很开心。我今天又可以吃榴莲了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:21:09",
      "text": "现在很多老板不是害怕员工做副业会分散时间精力，然后影响本身的工作？",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:15",
      "text": "其实不会对吧？完全不会。我昨天就很忙，因为我们就是开会有的时候会交手机，然后我就一整天都是手机交出去的。但是我觉得一点都不耽误你我都很少去打理它，但是每天你它就会自动的下单，你只要去发个信息，但我在想你中午吃饭发信息的时间总会有的。你跟同事聊天什么都有，刷抖音时间都有，发个信息又不难，对不对？",
      "speaker": "发言人5"
    },
    {
      "time": "01:21:39",
      "text": "我们也是鼓励大家多搞搞副业，倒不是说为了赚多少钱。其实听我们节目很多人他都是有一些迷茫，或者想要找一些出路，或者内心有不安全感。我只有现在这个工作，然后可能我这个公司效益越来越差了。然后身边的人都在裁员，我都不知道自己什么时候会被裁员，我觉得应对焦虑和这种迷茫的时候，最好的方式就是去做就是去执行，去做一些具体的事情。那你在这个过程中会积累很多确定感，慢慢的你就会找到下一步的方向了，也许这个副业哪一天变成了你主业？变成你下一个工作的方向，或者创业的一个项目，都是有可能。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:18",
      "text": "对，完全可以反转的。但是在这里还是建议大家尽量不要去碰实体，实体还是很危险的。因为为什么我会做这么多副业？小会，其实我前面还是有前提的。就是我在大学的时候就开过奶茶店，然后就亏的很多。然后是家里面拿钱出来的，当时亏了大概有5万块钱左右。然后就是在在进入职场的时候，就是我在18年前面那时候外卖柴火，然后我们那时候就想做一个实体的外卖，就是健身餐什么的。然后亏了二十多万，就吃过这个亏以后再也不去碰实体了。所以我觉得线上会更加的保险。第一个你不用投入很多的钱，第二个你还可以有被动收入。",
      "speaker": "发言人5"
    },
    {
      "time": "01:23:04",
      "text": "所以是不是因为亏了二十多万你得还钱，所以你就开始搞副业搞钱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:10",
      "text": "你讲的太对了，就是我二十多万，我那时候收入只有五千多块钱，其实压力还是非常的大。然后人家说做淘宝挺挣钱，但那时候人家也不会告诉你什么品类，然后就自己不断的在摸索，要不尝试一下看看就无意中找到莆田鞋了，我觉得女生还是要给自己留一点这个小金库的。然后我那时候就很奋斗，我觉得副业真的是能给自己带来很多的成长和学习，然后不断的迭代自己的这个认知。",
      "speaker": "发言人5"
    },
    {
      "time": "01:23:41",
      "text": "我觉得Grace这个案例是打消了我们搞副业的一些顾虑。一个是说会影响主业，首先不会还能促进你主业，让你更有打工的干劲，促进你每天分泌多巴胺。还有个顾虑就是我们觉得很多没有机会的地方，但是你还是可以找到一些差异化竞争的这种商机，哪怕是在很热的淘宝的平台，我们去选一些小众的品也是能卖的。哪怕是在已经全部都在打低价的平台，拼多多，我们做这种中高端的品也能卖得出去。其实思路打开，我觉得这个也是一个跟你聊天很大的收获。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:14",
      "text": "然后还有最后的一个顾虑就是也不算顾虑，我觉得就是搞钱这个东西，搞快钱这种短平快的副业项目并不会让我们变得很浮躁，反而会增强我们的信心。我觉得这个也是一个很好的正反馈，让女生会更强大，更自信。我觉得这个也是一个不用太担心搞快钱会让你变得堕落，让你变得很浮躁。我觉得跟你聊天的三个收获。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:41",
      "text": "感谢Grace。好，谢谢小辉，感谢收听本期搞钱女孩人间清醒，搞钱要紧，搞钱就是搞自己。欢迎添加我们的微信小助手，搞钱女孩888，加入免费听友群。在这个超过99%都是女性的有爱社群里，找搭子、讲知识、升格局。可以在苹果播客、小宇宙、喜马拉雅、网易云、QQ音乐、励志FM、蜻蜓FM、豆瓣、spotify以上平台收听我们，欢迎订阅。你也可以在微博、小红书搜索搞钱女孩博客，关注我们的最新动态。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这段讨论中，分享者深入探讨了电商行业的销售策略，特别是如何在拼多多平台上销售高端产品。他们强调差异化竞争的重要性，提出提供独特且高质量的产品是吸引消费者的最佳方式，而非仅仅依赖低价策略。讨论还覆盖了选择合适的产品类别、避免竞争过于激烈的市场、利用小红书等平台进行市场调研，以及通过小众产品和高端平替品实现利润的策略。同时，强调了执行和迭代认知的重要性，通过成功案例获得信心和成长的可能性。\n\n此外，播客深入探讨了多种副业和副业创业的机会，展示了不同行业中的创收潜力。包括利用个人资源和创意在宿舍楼卖手串、利用技能兼职或提供咨询服务、通过淘宝和拼多多销售商品等。这些案例强调了创新思维、学习和积累、将个人兴趣与职业结合的重要性，以及利用互联网平台扩大销售范围的策略。通过这些分享，鼓励听众探索副业机会，提高工作和生活的满意度。",
    "qa_pairs": [
      {
        "question": "你最近在做哪四个副业？",
        "answer": "我最近的四个副业分别是兼职律师、考研机构讲师、提供考研辅导咨询和售卖资料，以及偶尔摆摊卖手串。",
        "time": "00:01:39"
      },
      {
        "question": "你平均每个月通过这些副业能赚多少钱呢？",
        "answer": "累计起来，这几个副业加起来可能赚了六位数。",
        "time": "00:02:39"
      },
      {
        "question": "哪个副业最赚钱？",
        "answer": "性价比高一点的是在考研机构带考研辅导，这个比较赚钱，超过一半收入。",
        "time": "00:02:47"
      },
      {
        "question": "摆摊这个副业是什么契机开始的？",
        "answer": "摆摊这件事情很偶然，因为工作地点离义乌商贸城近，一次偶然机会去逛商贸城时发现有很多商品，并且考虑到如何处理买下的手串等商品，于是尝试通过摆摊来销售。",
        "time": "00:03:12"
      },
      {
        "question": "摆摊时卖的是什么品类的商品？摆摊的营业额是多少？",
        "answer": "我卖了水晶、民族风串珠、陶瓷串珠和文玩串珠等，大概有四五个品类，共七八十种商品。摆摊的营业额是23个小时后赚到的两千多，其中第一天营业额是六百多。",
        "time": "00:05:44"
      },
      {
        "question": "摊位大小如何，以及如何布置以吸引顾客？",
        "answer": "摊位大约120厘米长，75厘米宽，并注重氛围感打造，包括中国风摊布、书法台灯、展示架和寓意美好的贴纸等装饰。",
        "time": "00:06:20"
      },
      {
        "question": "摆摊的过程中有没有遇到一些有趣的事情？",
        "answer": "有，比如第一次生意是卖给我的同学，我向他们推销手串并搭配毕业典礼穿搭，还准备了镜子和消毒器具供他们试戴。",
        "time": "00:11:57"
      },
      {
        "question": "你第一单生意是怎么开起来的？",
        "answer": "因为服务态度好，顾客试了很多产品，最后以送礼物的方式达成交易，送了他们一副耳环或手串，并让他们支付其他商品的费用。",
        "time": "00:12:28"
      },
      {
        "question": "现在你是否还在继续摆摊卖手串？在摆摊后是否考虑更换售卖的产品？",
        "answer": "我现在回家放暑假，在商场摆摊，但由于目标顾客群体主要是家长和孩子，而手串不适合孩子且家长更倾向于去正规金饰店、银饰店购买，所以只卖出了两串，所以决定不再继续摆摊。根据当前的人流量和目标群体，打算不再销售手串，转而寻找适合中老年人购买的产品，并从一次逛摊的经历中发现了一种可能的热销商品。",
        "time": "00:13:08"
      },
      {
        "question": "摆摊经历中最大的收获是什么？",
        "answer": "最大的收获是必须亲自实践去干，很多理论设想与实际情况会有所不同，只有下场干并复盘，才能了解事情的真实情况和逻辑，避免盲目听从他人意见。",
        "time": "00:14:26"
      },
      {
        "question": "是否考虑在线上通过私域成交售卖手串？",
        "answer": "在线上销售时一定要注意成本控制和算账，摆摊的经验也适用于线上销售。并分享了具体的定价策略，通过不同价格区间的手串来吸引不同类型的消费者。",
        "time": "00:15:00"
      },
      {
        "question": "对于摆摊售卖手串的成本和定价策略是如何规划的？",
        "answer": "摆摊时会精心选择引流款、主推款等不同价位的手串，通过低价引流款吸引顾客，同时针对不同成本的手串设定不同的售价，确保整体利润。",
        "time": "00:15:37"
      },
      {
        "question": "如何看待执行力对于想要搞副业的人？",
        "answer": "建议听友们观察自己的生活和经验，将万物商品化，大胆尝试，勇于实践，以低成本失败为代价来获取经验，同时要有从小钱做起的心态，因为小钱也能赚到大钱。",
        "time": "00:20:16"
      },
      {
        "question": "当时你是怎么接到这个短剧剧本写作的项目的？",
        "answer": "当时我在一个大群中看到朋友发布的信息，说有人对短剧感兴趣并且寻找能写的人。我对这个新兴领域很感兴趣，于是通过私信联系上了发布者，并表达了自己想尝试写作的愿望。",
        "time": "00:25:05"
      },
      {
        "question": "这个短剧剧本的题材是什么？",
        "answer": "剧本的题材偏向奇幻，比如涉及狼人、吸血鬼等元素，这正是我之前擅长的领域。",
        "time": "00:25:38"
      },
      {
        "question": "整个过程你觉得怎么样？",
        "answer": "虽然这个过程对我来说比较痛苦，因为之前没有写过短剧，而且要改编一部外国网文网站上的长篇英文小说，但最终还是完成了。",
        "time": "00:26:09"
      },
      {
        "question": "短剧上线后的反响如何？短剧编剧是否需要有电影或编剧背景才能从事这个行业？",
        "answer": "短剧意外地受到了较好的反响，从那之后我陆陆续续接到了很多项目，今年尤其迎来了一个小爆发，每个剧本的报价也提高到了两三万美金。完全不需要，编剧要摒弃传统的写作模式和剧本模式，适应短剧快速、紧凑的特点，短剧剧本通常在60页左右，与传统长篇剧本体量相当。",
        "time": "00:26:41"
      },
      {
        "question": "你第一个短剧项目的具体表现情况如何？对于想尝试写短剧的编剧，有什么写作技巧和爽点要把握吗？",
        "answer": "第一个项目上线一两周内就登上了充值榜第一位，拥有几百万播放量，具体充值数额不清楚，但能排在前列说明充值量较多。短剧的爽点可以通过重生打脸、追妻火葬场、甜宠等多种常见套路来构建，要满足观众的基本需求，如复仇、爱情、甜蜜等。",
        "time": "00:30:12"
      },
      {
        "question": "短剧行业的盈利模式是什么？",
        "answer": "目前所有短剧都是通过用户充值观看，用户会在APP里付费解锁更多集数，制作方通过用户的充值量来获得收益，并回收投资成本。",
        "time": "00:29:24"
      },
      {
        "question": "英文短剧的写作难度大吗？",
        "answer": "英文短剧并不像想象中那么难，剧本格式相对简单，注重动作描写而非心理描写和场景描写，且使用一般现在时进行写作，对于语法要求不高，可以通过ChatGPT等工具辅助翻译和写作。",
        "time": "00:33:57"
      },
      {
        "question": "现在你的短剧剧本收费大概是多少？",
        "answer": "现在我每套短剧剧本的收费在2000到3000美金之间，大约折合人民币六七千到两三万。",
        "time": "00:35:43"
      },
      {
        "question": "做这个的动力是纯粹为了搞钱，还是享受创作乐趣？在短剧创作中，哪些因素体现了你的搞钱潜力？",
        "answer": "我觉得两者都有。一方面确实为了赚钱，它增加了我的收入，尤其是在上海存款变多，生活有所改善。另一方面，我也从创作中获得乐趣，特别是完成一个很爽的剧本时会有成就感，比如通过反转带来安心的感觉，并且会在作品中植入一些个人理念，如反对家庭暴力等主题。第一个是你发现了市场需求，并勇敢尝试接单，即使对它一无所知也积极去做了；第二个是想到了找合作伙伴一起做，这样可以赚更多钱。这两个点体现了你的主动性和资源整合能力，都是搞钱的重要品质。",
        "time": "00:37:36"
      },
      {
        "question": "对于想进入短剧行业的新人，你有什么建议？",
        "answer": "首先不要给自己设置过多障碍，比如纠结格式或软件问题，先动笔最重要。其次，要相信自己可以高效利用时间，即使有拖延习惯，也要学会集中精力提高生产力，例如通过找一个有互补能力的搭子共同创作，以提高单位时间内的收益。",
        "time": "00:40:38"
      },
      {
        "question": "每天要投入多少时间在剧本创作上？",
        "answer": "我不是每天都在写，因为比较拖延。但如果每天都写，按照我的速度，大约可以在一个星期至两个星期内完成一个剧本，但整个过程包括打磨和接受各方意见会耗时更长。",
        "time": "00:41:51"
      },
      {
        "question": "在近一年的编剧生涯中，有没有遇到困难？",
        "answer": "遇到的困难包括时间调配不过来、类型局限（目前更多写女频剧本）、以及与甲方沟通不畅导致反复修改甚至重写剧本等。",
        "time": "00:43:04"
      },
      {
        "question": "做编剧这一年来，对你最大的收获或观念改变是什么？",
        "answer": "最大的收获是认识到执行力的重要性，以及相信自己可以有效利用时间。此外，在方法论上，学会先梳理剧本结构，将复杂任务简单化，有助于提高工作效率。",
        "time": "00:44:23"
      },
      {
        "question": "关于获客和接单，你是如何做的？",
        "answer": "主要依靠口碑传播和主动拓展，例如在小红书等平台上看到征稿信息，主动留言展示自己的能力，并重视弱关系带来的机会。",
        "time": "00:46:13"
      },
      {
        "question": "搞副业过程中，对你自身有哪些认知和内在状态的变化？",
        "answer": "自信心有所提高，之前曾因他人的打击而丧失信心，但现在更加坚信自己的价值，并会在接单时设定合理的时薪标准，不再低估自己的能力和价值。",
        "time": "00:47:19"
      },
      {
        "question": "对于想搞副业的打工人，你有什么建议吗？",
        "answer": "建议先思考自己真正喜欢什么，找到一个方向或擅长的事情作为副业起点，避免盲目跟风。可以通过记录自己擅长和不擅长的事情来发现那个点。",
        "time": "00:48:22"
      },
      {
        "question": "为什么你能坚持做短剧编剧，并认为这是你的副业呢？",
        "answer": "因为即使在没人付钱的时候，我也会愿意去写，这就是我喜欢和擅长的地方。找到了这个兴趣所在，觉得这是可以持续做下去并可能带来收入的事情。",
        "time": "00:49:05"
      },
      {
        "question": "如何平衡主业和副业的时间？副业初期是否考虑过它会占用大量时间？",
        "answer": "目前我主要靠熬夜完成工作，但逐渐摸索出一些方法，比如上班时先把当天要做的事情完成，尽量保证下班后没有太多工作。当时并没有深入思考到这个问题，只是出于喜欢而投身其中，没想到它会花很多时间。",
        "time": "00:49:32"
      },
      {
        "question": "副业是否提高了你的工作效率？",
        "answer": "是的，因为很着急想回去写剧本，副业反而提升了工作效率。",
        "time": "00:49:54"
      },
      {
        "question": "塔罗师这个职业如何获得收入？",
        "answer": "通过提供塔罗牌解读服务，根据问题数量收费。每天大概能解决3到4个问题，客单价88元至150元不等，依靠口碑传播和朋友圈宣传来吸引客户。",
        "time": "00:51:55"
      },
      {
        "question": "塔罗师如何培养技能和学习成本？",
        "answer": "最初接触塔罗牌时，通过自我测试和研究发现抽牌结果能反映内心潜意识。随着实践和积累经验，逐渐提升解牌准确度，不需要特别的专业训练或灵力。",
        "time": "00:54:50"
      },
      {
        "question": "塔罗牌与星座等占卜方式有何区别？",
        "answer": "塔罗牌不同于星座等大众占卜，它是针对每个人定制化的问题给出明确的结果，具有较强的针对性和个性化。",
        "time": "00:57:02"
      },
      {
        "question": "副业获客方面有没有采取主动营销策略？",
        "answer": "最初尝试在小红书、B站等平台宣传，但由于限流严格且账号被封，转而选择相对宽松的播客平台进行推广，效果较好。",
        "time": "00:58:03"
      },
      {
        "question": "副业对你的赚钱认知有何变化？",
        "answer": "副业让我认识到赚钱要有配得感，通过塔罗牌服务收取费用，既能收获金钱，也能理直气壮地自我肯定。",
        "time": "01:00:35"
      },
      {
        "question": "你会考虑把塔罗占卜转正，全职做吗？",
        "answer": "我有考虑过塔罗占卜的全职工作，甚至去测测公司面试并二面了，现在还在等待结果。不过，我主要想了解国内玄学市场的状况。",
        "time": "01:02:17"
      },
      {
        "question": "算牌师如何成为达人？需要粉丝吗？",
        "answer": "成为认证的塔罗占卜师或心理咨询师，在平台上认证后，按照分钟收费。他们会根据经验和认证来提供服务。",
        "time": "01:02:42"
      },
      {
        "question": "你有了解过玄学行业职业化后的收入和发展情况吗？",
        "answer": "我有调查过开店的情况，比如见过一个开了十几年的塔罗占卜师，他每半小时收费500元，并且售卖进口塔罗牌。上海至少有40家以上的店铺。",
        "time": "01:03:06"
      },
      {
        "question": "塔罗师是你第一次做副业吗？还是之前就有副业经验？",
        "answer": "我之前也做过别的副业，如撰写咨询报告、视频脚本等，不过塔罗是我目前长期稳定的副业。",
        "time": "01:03:44"
      },
      {
        "question": "现在做塔罗师赚的钱与之前做咨询报告等相比感受如何？",
        "answer": "塔罗师的工作是一个长期技能，随着经验和案例积累，收入更稳定且有增长空间，与一次性收入相比，它更持久且从容。",
        "time": "01:04:15"
      },
      {
        "question": "对于打工人找副业，你有什么经验和建议吗？",
        "answer": "建议结合自己的擅长点、兴趣和市场需求来选择副业，将个人兴趣融入其中，并关注当前热门或需求旺盛的行业风口。",
        "time": "01:05:24"
      },
      {
        "question": "Grace的萌宠类副业具体是做什么？",
        "answer": "萌宠类产品主要是针对猫咪和猫砂相关的高品质商品，如猫砂厕所等，通过淘宝分销渠道销售，定位精准，利润可观。",
        "time": "01:09:42"
      },
      {
        "question": "Grace的拼多多和淘宝副业每月大概能创收多少？",
        "answer": "Grace在拼多多和淘宝上做副业，通过三个店铺分别售卖鞋子、医美服饰和宠物产品，目前每月大概收入8000元左右。",
        "time": "01:08:23"
      },
      {
        "question": "淘宝开店是否还有机会，以及Grace是如何管理多个店铺的？",
        "answer": "淘宝虽然流量变少，但人群更加精准，如果选品合适，仍有很大市场。Grace利用周末时间管理三个店铺，采用不同的品类策略，实现了稳定的副业收入。",
        "time": "01:10:58"
      },
      {
        "question": "在拼多多平台，你销售马师傅水晶杯的月收入大概有多少？",
        "answer": "大概在1500到2000元左右，因为不是每天都有订单，但放置在那里无需过多管理，有人下单就会自动发货。",
        "time": "01:15:22"
      },
      {
        "question": "对于普通人在淘宝、拼多多或抖音小店等平台开店铺带货，有什么参考方法吗？",
        "answer": "首先要确定小众品和差异化策略，避免选择大品类竞争激烈的产品。建议选择销量高且精准的品类，并且要有执行力，一旦某个品类不行，要及时转换赛道。",
        "time": "01:16:20"
      },
      {
        "question": "在上百个品类中测试下来，有哪些品类是你认为还不错的？",
        "answer": "提到过的如医美面膜和宠物疫苗to b客户，另外还有充电桩、新能源汽车相关配件、特定热门厨房电器等，这些都有不错的市场潜力。",
        "time": "01:17:42"
      },
      {
        "question": "除了已经做的，还有哪些不错的赛道可以推荐给听众？",
        "answer": "可以考虑医美面膜和宠物疫苗（to b客户）这两个方向，这两个赛道有一定的门槛，但也具有竞争优势和市场需求。",
        "time": "01:17:42"
      },
      {
        "question": "这些项目的门槛具体是什么？",
        "answer": "门槛主要包括拥有营业执照和实体店铺，例如医美或美容院资质等，通过这些资质审核后可以上架销售。",
        "time": "01:18:22"
      },
      {
        "question": "是否因为之前实体店铺亏损的经历，所以更倾向于做线上副业？",
        "answer": "是的，因为实体店铺的风险较大，且需要较多投入，而线上副业更保险，可以带来被动收入。",
        "time": "01:22:18"
      },
      {
        "question": "当你做了这么多快钱项目后，会不会感到焦虑和浮躁？",
        "answer": "不会，习惯了这种状态。拥有被动收入会带来愉悦感，而且副业可以积累确定感和经验，帮助找到新的方向，甚至可能成为主业或创业项目。",
        "time": "01:21:39"
      },
      {
        "question": "对于老板担心员工做副业分散精力的问题，你怎么看？",
        "answer": "不会影响，副业可以在不影响主业的前提下进行，利用碎片时间打理，不会造成太大困扰。",
        "time": "01:21:39"
      },
      {
        "question": "搞快钱、短平快的副业项目是否会让人变得浮躁？",
        "answer": "不会，反而能增强信心，带来正反馈，让女性变得更强大、自信，不必担心做快钱项目会让人堕落或浮躁。",
        "time": "01:24:14"
      },
      {
        "question": "第一本短剧剧本你报了多少钱？",
        "answer": "我当时报的是1000美金左右。",
        "time": "00:26:03"
      },
      {
        "question": "你通过创作每月能赚到多少外快？",
        "answer": "现在我可以赚到一两万块钱的外快。",
        "time": "00:37:31"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "副业增收经历分享",
        "summary": "一位大学法律老师通过兼职律师、考研讲师、考研辅导及资料销售、摆摊卖手串等四种副业方式成功增加收入，其中考研讲师为其带来了超过一半的收入。他从小时候就开始尝试各种赚钱方式，如采茶卖茶、做服务员等，积累了丰富的兼职经验。他的故事展示了利用个人技能和资源进行多元化副业的潜力，以及对财务自由的追求。"
      },
      {
        "time": "00:02:54",
        "title": "义乌商贸城摆摊经历分享",
        "summary": "分享者偶然的机会下决定在义乌商贸城购买手串等小饰品，最初只是为了给朋友带礼物。由于购买了大量商品，决定通过摆摊将剩余货物卖出。通过提前研究摆摊技巧并在学校毕业活动期间摆摊，成功吸引了许多学生顾客，获得了不错的收益。分享者还特别注重选品多样性和摊位布置，通过赋予商品额外的情感价值来吸引顾客。"
      },
      {
        "time": "00:07:56",
        "title": "校园摆摊经历分享",
        "summary": "讲述者分享了自己在宿舍楼和地铁口摆摊的经历。一开始在宿舍楼布置摊位并成功吸引同学购买，日赚六百多。随后尝试在地铁口摆摊以增加人流量，但遭遇城管驱赶且销售情况不佳。经过反思，意识到应针对大学生群体进行更精准的市场定位，利用校园内部位置变换以触及更多潜在顾客，最终在宿舍区内取得了一定的成功。"
      },
      {
        "time": "00:11:42",
        "title": "校园内卖手串的创业经历与感悟",
        "summary": "讲述者在宿舍楼内卖手串，通过不断的调整点位累计赚到了两千多元。在销售过程中，他遇到了很多有趣的事情，比如成功地向同学推销手串和耳环，体现了良好的服务态度和销售技巧。此外，他还尝试在人流量大的商场摆摊，但因目标顾客群不符而未能成功。通过这些经历，讲述者最大的收获是实践出真知，强调了下场去干并进行复盘的重要性。"
      },
      {
        "time": "00:14:53",
        "title": "手串线上销售与成本控制策略",
        "summary": "在讨论手串销售时，提出通过线上私域成交可提高利润，强调了成本控制的重要性。分享了具体的进货与定价策略，例如设置引流款和高客单价产品，以及利用淘宝、拼多多作为定价参考。还提及了两种进货渠道，阿里巴巴和义乌商贸城，以及利用独家定制和个性化设计提升售价。最后，考虑了针对不同人流量和季节趋势调整销售品项的策略。"
      },
      {
        "time": "00:18:17",
        "title": "从偶然发现到快速行动：一个中老年人市场的新商机",
        "summary": "在一次偶然逛摊的经历中，讲话者发现了针对中老年人市场的商机。通过观察一个摊主的成功销售，他意识到这个市场的潜力，并决定效仿摊主的模式，结合自己的销售技巧进入该市场。他强调了观察日常生活、利用个人经验和经历的重要性，提出了从小做起、不怕失败的做事心法，鼓励那些想要创业但缺乏方向的人勇敢尝试。"
      },
      {
        "time": "00:21:50",
        "title": "海外短剧编剧的探索与挑战",
        "summary": "一位在上海工作的图书公司新媒体运营和直播策划人员小西，将其副业定位为为欧美短剧APP平台编写英文短剧。这些短剧通常每集约一分钟，总集数在50到60集之间，风格类似于国内的快手抖音上的爽剧。小西透露，许多海外短剧的制作方、投资人和编剧背景都是国人，他们将国内的成功经验带到了海外。谈及自己的经历，小西表示自己虽然没有编写短剧的经验，但凭借对电影和写作的热爱，以及机缘巧合的机会，他开始了海外短剧编剧的生涯。"
      },
      {
        "time": "00:25:38",
        "title": "从同人到专业编剧的成长之路",
        "summary": "讲述了一个人从写同人小说开始，逐渐涉足专业奇幻剧本创作的经历。起初以1000美金的价格接下首个奇幻题材的项目，虽然感到挑战，但通过努力完成了任务，并获得了不错的效果。随后，随着经验的积累，他的剧本价格提升到了2000到3000美金。他分享了在这个过程中学习和适应短剧剧本编写的心得，强调即使没有专业背景，也可以通过改变写作模式来适应市场需求。此外，他还提到了短剧行业的优势，如低成本、快速制作和收益的特点，以及对制作团队的正面评价。"
      },
      {
        "time": "00:28:45",
        "title": "短剧创作与商业化策略分析",
        "summary": "短剧作为一种新兴的媒体内容形式，其创作和商业化运作具有独特的特点和策略。在创作方面，编剧需要掌握吸引观众的爽点，如重生打脸、追妻火葬场、甜宠等，以满足观众的基本情感需求和快感。同时，短剧的商业化模式也呈现出多样性，除了传统的收费观看外，还包括通过限制免费内容数量来促进APP内充值，以及在社交媒体上发布预告以吸引观众到APP上观看完整内容。此外，短剧产业链中的盈利情况表明，虽然制作公司初期可能不盈利，但通过与投资方、推流投手等环节的合作，最终能通过高充值量和播放量实现盈利。在内容选择上，结合国外的市场需求，大女主戏不受欢迎，而包含复仇与爱情、都市战狼等元素的作品更受青睐。这些策略和偏好反映了当前短剧市场的发展趋势和观众的消费习惯。"
      },
      {
        "time": "00:33:45",
        "title": "转行写剧本：一个非专业编剧的搞钱之路",
        "summary": "对话者分享了自己如何在没有任何专业背景的情况下，通过学习和实践开始撰写英文剧本的历程。他强调了英文剧本的写作并没有想象中那么困难，格式简单且不需要复杂的心理或场景描写，主要是动作和对话的描述。通过使用AI翻译工具，即便英语水平有限也能完成写作。他透露，通过接短剧写作项目，已经累计赚取了几万元的外快，这不仅增加了他的收入，还让他享受到了创作的乐趣。尽管如此，他仍然保持着对短剧行业的观望态度，考虑到行业的不确定性，目前并未考虑全职从事剧本写作。"
      },
      {
        "time": "00:39:24",
        "title": "应对编剧工作的挑战与策略",
        "summary": "讨论了在编剧行业中遇到的各种挑战，包括工作格式、软件选择、创作障碍、时间管理、与甲方的沟通问题等。强调了不要给自己设限，勇于尝试和改变工作方式的重要性。同时，也提到了与搭档合作的好处，如提高生产力和创作质量。此外，还分享了个人在编剧工作中的经历和感受，包括克服困难、类型局限、与各种甲方打交道的经验。最后，也表达了对行业的一些看法和自己作为普通人做副业的心态。"
      },
      {
        "time": "00:44:23",
        "title": "副业成功的关键因素分享",
        "summary": "讨论了在追求副业收入过程中最重要的收获和观念上的改变，强调了执行力的重要性，相信自己能挤出时间，以及正确的工作方法。通过个人经验分享，突出了实践比理论更为直观有效，以及入局短剧行业时，简单的拉片和结构梳理可以有效降低入门难度。"
      },
      {
        "time": "00:45:57",
        "title": "利用弱关系和在线平台拓展短剧行业客源",
        "summary": "在短剧行业中，利用口碑和特定平台展示作品或服务信息成为获客的重要方式。不同于依靠亲密的强关系，弱关系（如偶尔联系的朋友或同行）往往能带来意外的商业机会。有人通过在小红书上对一个分享美国短剧拍摄经历的帖子留言，成功获得新的编剧工作，证明了在线平台和弱关系网络在拓展业务上的潜力。"
      },
      {
        "time": "00:47:08",
        "title": "自信成长与副业选择的重要性",
        "summary": "对话内容涉及个人成长、自信提升以及副业选择的重要性。讨论者分享了在编剧道路上遇到的挫折和自信的重建过程，强调了设定高期望值对自我价值的正面影响。此外，也提出了对于想要开展副业的打工人来说，寻找真正喜欢的领域是关键，建议通过分析自身擅长与不擅长的事项来发现自己的兴趣点。"
      },
      {
        "time": "00:49:23",
        "title": "平衡主业副业与个人兴趣的智慧之选",
        "summary": "对话中讨论了如何在主业和副业之间寻找平衡，以及如何通过个人兴趣提升工作效率。一位从事短剧创作的人分享了自己的经验，强调了制定日计划、区分工作和副业时间的重要性。同时，也讨论了从事副业的动机，强调兴趣和热爱对于成功的重要性，以及不应该仅仅为了赚钱而忽视法律和道德。最后，提到了一个副业在玄学领域的成功案例，展示了副业多样化的可能性。"
      },
      {
        "time": "00:51:16",
        "title": "塔罗师鱼仔的副业经历与心得分享",
        "summary": "鱼仔，一名位于上海的音频公司运营，兼职塔罗师，通过四个月的时间，塔罗服务的纯收入达到三万多元。她设定了88元一个问题、150元两个问题的价格策略，每天大约解决3到4个问题，主要涉及事业、感情、财运和学业方面。客户大多关心是否应换工作、是否会升职加薪以及感情问题。鱼仔利用个人经验和知识为客户提供深入的解答和建议，强调了多读书、完善价值观的重要性。获客主要依靠口碑传播和社交媒体，一开始通过朋友测试准确性，后通过朋友圈扩大影响。面临主业与副业平衡的挑战，鱼仔选择在初期对同事保密，依靠口碑效应逐渐吸引更多的客户。"
      },
      {
        "time": "00:54:39",
        "title": "塔罗牌在自我探索与决策中的应用",
        "summary": "对话者分享了其对塔罗牌从好奇到深入学习的过程，起初因工作瓶颈被朋友推荐接触塔罗牌，通过自学和实践发现塔罗牌能准确反映内心潜意识和预测具体事件。对话者强调了塔罗牌不同于星座等大众占卜的个性化和事件的明确性，通过塔罗牌解决了工作、生活中的实际问题，并且在选择居住环境等重要决策时也依赖于塔罗牌的指引，体现了塔罗牌在自我探索和生活决策中的应用价值。"
      },
      {
        "time": "00:57:38",
        "title": "塔罗牌副业经营经验分享",
        "summary": "在探讨如何成功经营塔罗牌副业的过程中，主讲人分享了自己通过播客引流、在社交平台如小红书上隐晦宣传塔罗服务的经验。尽管面临平台限流和账户被封的风险，通过不断调整策略，成功吸引了大量客户。主讲人还讨论了如何平衡主业与副业，保持开放的态度让周围人知晓自己的塔罗业务。此外，分享了提升赚钱认知，认为使用灵力交换的塔罗服务应当收费，将其作为理直气壮赚钱的方式，并利用社交场合进行塔罗服务，以此增强人脉和收入。"
      },
      {
        "time": "01:02:14",
        "title": "探索塔罗牌作为职业的可能性",
        "summary": "对话内容涉及塔罗牌作为副业的潜力，探讨了玄学市场的现状和未来发展前景。主讲人分享了自己对塔罗牌的兴趣，以及对国内玄学市场的初步了解，包括参加相关公司的面试和对职业化后收入及职业发展的期待。通过与塔罗牌店主的交流，了解到线下门店的运营情况和收费情况，同时表达了对塔罗牌作为长期职业的看好。此外，还提及了个人在其他副业上的经历和感受，最后提出了选择副业时的建议和经验。"
      },
      {
        "time": "01:05:24",
        "title": "选择副业应结合个人兴趣与市场需求",
        "summary": "选择副业时应考虑个人的兴趣和擅长的领域，同时也要结合市场的趋势和需求。当前，玄学等领域受到较多关注，表明应根据市场热点来选择副业方向。此外，还提到了一位在无锡的大厂物流策划负责人通过拼多多和淘宝销售商品作为副业的例子。"
      },
      {
        "time": "01:06:07",
        "title": "从高仿鞋到正规电商的转型之路",
        "summary": "一位资深卖家分享了自己从在闲鱼上卖高仿鞋开始，逐步转向淘宝和拼多多上经营正规商品的电商经历。起初，通过销售高仿鞋月收入可达1万，但因市场品牌监管严格而放弃。之后转型经营正规产品，包括特定小众鞋子、医美衣物及宠物产品，月收入稳定在8000元左右。尽管收益不再像之前那样暴利，但追求的是长久稳定的收入和避免侵权风险。"
      },
      {
        "time": "01:09:35",
        "title": "经营萌宠品牌与淘宝店铺的挑战与策略",
        "summary": "对话中讨论了经营萌宠品牌，专注于猫咪和猫砂产品，通过淘宝分销成功案例，探讨了淘宝的流量状况和电商转型的趋势。主讲人分享了他通过真诚沟通获得分销权的经验，指出尽管很多人认为淘宝流量已经减少，但淘宝店铺依然有其价值和机会。同时，也提出了现在是否还是进入淘宝的好时机的疑问，并探讨了一个人能否同时管理三个不同领域的店铺，暗示背后可能需要一个小团队的支持。"
      },
      {
        "time": "01:10:57",
        "title": "淘宝医美服装店经营心得分享",
        "summary": "店主分享了在淘宝上开设医美服装店的经验，尽管普遍认为淘宝流量减少，但通过精准定位和选择小众但高需求的产品，仍能吸引到精准客户群并实现稳定销售。店主强调，虽然利润不高，但凭借高质量和设计感强的产品，加上对客户质量的保证，成功吸引了包括香港客户在内的多次复购和批量采购，体现了薄利多销的经营策略。"
      },
      {
        "time": "01:13:01",
        "title": "拼多多高端产品销售策略分享",
        "summary": "讨论者分享了在拼多多平台上销售高端水晶杯的经验，强调了产品差异化竞争的重要性。虽然拼多多通常被认为是一个以性价比为主的平台，但通过观察和分析，发现平台上也存在对高端商品有需求的客户群。通过小红书发现的灵感，决定在拼多多上销售高端平价替代品，成功吸引了一定数量的顾客，尽管销售额不高，但操作简单，不需要花费太多时间维护。这段对话揭示了拼多多平台上的高端产品销售潜力及销售策略。"
      },
      {
        "time": "01:15:56",
        "title": "选择电商副业项目的策略与建议",
        "summary": "在选择电商副业项目时，应关注小众而销量高的产品，避免大而泛的品类，聚焦蓝海市场。同时，不应对个人喜好过度投入，而是要快速测试市场需求，一旦发现方向不对应立即调整。对于副业选择，应考虑有一定门槛的领域，如医美面膜和宠物疫苗，这些领域虽未涉足但显示出较好的市场潜力。总体而言，执行力强和灵活变通是成功的关键。"
      },
      {
        "time": "01:18:17",
        "title": "创业经历分享：从多品类尝试到市场风口把握",
        "summary": "分享者讲述了自己在创业过程中的多品类尝试经历，包括但不限于榨汁机、寻宝机器、自动抄写机和新能源汽车充电桩等产品，以及对医美产品市场的观察。通过尝试100种品类，分享者强调了选择合适产品和紧跟市场趋势的重要性。其中，特别提到了一些产品因为市场需求变化或竞争激烈而放弃，如充电桩和一个受欢迎的厨房用具。这些经历强调了创业过程中迭代认知、紧跟市场风口的重要性。"
      },
      {
        "time": "01:20:34",
        "title": "副业经历分享与搞钱心态",
        "summary": "对话涉及个人通过多个副业项目积累收入和经验，强调副业不仅不会影响主业，反而能促进个人成长，增加收入。分享者从以往的投资失误中学习，转向线上项目以避免实体经营的风险。此外，讨论也触及了搞副业能带来的心态变化，如增加自信和安全感，以及如何在看似饱和的市场中找到商机。最终，分享者的经验鼓励人们以积极态度面对职场和生活的不确定性，通过实际行动找到自己的出路。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "初始投资：9.9元起"
                },
                {
                  "children": [],
                  "content": "收益：23小时赚2000多"
                },
                {
                  "children": [],
                  "content": "市场定位：针对大学生群体"
                },
                {
                  "children": [],
                  "content": "产品多样性：提供70-80种手串"
                },
                {
                  "children": [],
                  "content": "销售策略：打造氛围，提供情感价值"
                }
              ],
              "content": "摆摊卖手串"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "收入：1000美金到3000美金/剧本"
                },
                {
                  "children": [],
                  "content": "市场需求：面向欧美市场"
                },
                {
                  "children": [],
                  "content": "写作技巧：抓住爽点，如重生、追妻等"
                },
                {
                  "children": [],
                  "content": "平台：在APP如抖音、Instagram上推广"
                },
                {
                  "children": [],
                  "content": "销售策略：利用AI工具提高效率"
                }
              ],
              "content": "短剧编剧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "收入：每月6000到10000"
                },
                {
                  "children": [],
                  "content": "客户来源：熟人介绍、小红书"
                },
                {
                  "children": [],
                  "content": "服务内容：解决事业、感情问题"
                },
                {
                  "children": [],
                  "content": "销售策略：提供定制化服务，强调解决具体问题"
                }
              ],
              "content": "塔罗占卜"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "平台：淘宝、拼多多"
                },
                {
                  "children": [],
                  "content": "品类选择：小众、高利润产品（如水晶杯、医美衣服）"
                },
                {
                  "children": [],
                  "content": "收入：每月稳定8000左右"
                },
                {
                  "children": [],
                  "content": "销售策略：差异化的市场定位，重视产品品质和客户口碑"
                }
              ],
              "content": "电商带货"
            }
          ],
          "content": "副业案例分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "快速行动，勇于尝试新领域"
                }
              ],
              "content": "执行力重要"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "弱关系能带来更多的商机"
                }
              ],
              "content": "利用弱关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "副业应基于个人兴趣和擅长"
                }
              ],
              "content": "找到自己的热爱"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用业余时间，不耽误主业"
                }
              ],
              "content": "平衡主业与副业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不断提升自我，学习新技能"
                }
              ],
              "content": "持续学习和迭代"
            }
          ],
          "content": "搞钱建议"
        }
      ],
      "content": "搞钱女孩脑图摘要"
    }
  }
}