{
  "pid": "63d945ece725b5378a158d29",
  "eid": "66c769937ae3d6d8d2798c67",
  "title": "MBTI判型师、二次元妆娘、娃娃妆师，在闲鱼搞副业真的很香 | 听友连线",
  "task_id": "4l6xqavebryeqm2y",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "我的关键词就是ENFP2114在读，累计MBTI判刑咨询200人次.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "加ENFP不是说是那个快乐小狗吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:15",
      "text": "只要有我在一个场子，但凡它冷下来，那就这是我的问题，就是我的责任。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "像我之前比较喜欢做模仿秀，就是运用这个原理。比如说章鱼哥我准备好了，海绵宝宝我们去抓水母，熊大俺要吃蜂蜜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:38",
      "text": "那个漫展是十点钟开场，他们可能会从凌晨一点画到下午四点钟。装娘这个行业，说实话就是靠勤奋赚钱吧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:50",
      "text": "自从我开始做手工做娃娃以后，我觉得我的状态越来越好。对于我和我的家庭就像一个调和剂一样。就是孩子调皮，你可能就觉得你真可爱，你不会想到真的好烦。",
      "speaker": "发言人5"
    },
    {
      "time": "00:01:12",
      "text": "人间清醒，搞钱要紧，你的电子红牛已ready，收集女性的折腾故事，挖掘普通人能借鉴的财富密码，祝你早日搞到钱，搞到自己，一起美丽自信又多金。本期节目由闲鱼APP赞助播出，每天我们在听友群里都有人提到闲鱼，我也知道很多人在上面搞到了钱。本期节目又为大家挖到了四种搞副业的野路子，做MBTI判刑师的210硕士，做配音声优的大客户经理，做二次元妆娘的新闻系研究生，做手工娃娃也自带两娃的宝妈。他们都充分利用闲鱼这个平台搞副业搞自己。一起听听他们的精彩故事。接下来要邀请的这位朋友，他叫九然，他做的这个副业我特别感兴趣，也是现在特别火的叫MBTI咨询。专门去给大家做这个MBTI的判刑，然后根据你们的这个MBTI的特点提供一些解决方案，我觉得这个还蛮有意思的，想要请他来给大家讲讲他是怎么搞钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "Hello, 大家好，我叫九然。我现在在南京的一所学校读研一，自己的副业是MBTI判刑师，也在做闲鱼的其他副业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:26",
      "text": "那你是什么契机说有这么一个想法，说我要在闲鱼上做一个MBTI的咨询师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "因为我的本科的专业是人力资源管理，和心理学挂钩非常紧密。并且我之前在考研的时候，也是因为MBTI他帮助过我，我的性格是非常不适合做会计这方面的，做会计是ISTJ，但是我的人格是ENFP。就会导致我在学习会计相关的东西的时候，我也可以学的还不错，85%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:59",
      "text": "但是我没有办法达到顶尖，并且做一个和我的人格冲突的专业的内容的时候，非常消耗我的能量。就是可能凭借一直能够坚持3到5天，但是之后就会有两天的消耗期。疯狂的想要去逃避。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:14",
      "text": "后来我在网上无意之中去进行探寻，大量的知乎上的文章让我了解到了MBTI。我顺着这条路去看，发现原来只是因为我和我周围的同学学相关的会计专业的同学学是如此的不一样，所以导致我不擅长这个，或者说这个专业它并不是我的天选职业。我为了解救我自己，我了解了MBTI并且了解了很久，然后就有了相关的专业的知识。再加上我是闲鱼平台的资深用户，无意当中去刷闲鱼浏览的时候，发现上面有相关的人在做这种的副业咨询。我就尝试着把我能做的事情也写在了上去。后来就陆陆续续有人来向我咨询，我就开始接单了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:55",
      "text": "大学学本专业是人力资源管理，但是因为我们学校财务会计这种氛围非常的浓厚，并且由于我的家庭父母他们希望我走这一块，所以我还又学了ACCA会计相关的东西，也算是一个挑战自我。我们就是顺着那条路去走，看自己到底能不能把这件事情给他做成。后来我就发现我是可以把这件事情做成的，但是我做不好，就是我只能拿到一个85的分数。我觉得这个社会竞争日益激烈，你必须得找到你的长处，找到你的天赋，然后把它这个点给它打穿，打到99%。我发现了我的天花板，我发现我失败了，做不好了，那我没有路可以走了，我需要走一条路。于是这个时候我就开始去求助于MBTI。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:37",
      "text": "我们再深挖一下，从搞钱的角度来说，就你现在这个变现情况可以跟大家说一下吗？就怎么收费的，然后大概你一个月有几单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:46",
      "text": "因为现在是八月份，我是在七月份和6月份，这两个月的话我的MBTI的咨询量会比较多一点。六月份的话是有3000块钱，然后七月份的话因为我做的比较少了，就是2000块钱。因为我后面开是做这个闲鱼的付费课程了，所以在这块的经历就比较少了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:03",
      "text": "大概一个月会有几单，或者一周会有几单，你有测算过吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:07",
      "text": "这个其实流量是不稳定的，因为我们现在就是在用这个闲鱼简历这个功能，就是流量比较大我就是价格给它上涨了，涨成了就是50元1个人，然后之前的话就是40.1元小时一个人。而且我给的也不单单是MBTI方面的，我还会有大量的心理学相关的书进行一个背书。他们后面再出现一些心理相关的问题的时候，也会来和我咨询。像我现在手上的话，固定是有五个客户，他们可能一周都会来向我在咨询一两个小时这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:36",
      "text": "因为我们知道MBTI，其实我自己可以上网去做测试的各种各样版本的测试。然后大家就会觉得，我测完有一个结论好像就可以了，有一张图就可以了。那到底你还能提供什么样的服务呢？你可以把整个服务链条跟大家再拆解一下吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "可以的，没有问题。其实在我看来就是我们去找一个咨询师进行咨询，我们有的时候并不是会为了获取一个冷冰冰的结论。就像病人再去找医生看病的时候，医生和咨询师90%提供的是一个情绪价值。客户他会有一些疑问向你提出来的时候，你要给到他一个解答，然后这个解答能够让他信服。这种交流是我作为一个付费的判断，是区别于这种网站上的一个优势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:23",
      "text": "那我就再说一下整个的流程。首先的话他们是从闲鱼平台上了解到我，然后会向我去下单咨询，我会让他来给我提供一些问题，让他简单介绍一下自己年龄、社会身份、工作几年，希望借助MBTI解决人际交往、工作职业选择和学习方法等方面的哪一个具体的问题。他们就会把这些信息给到我，我再会针对他们的具体信息进行一个深入的提问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:50",
      "text": "了解到用户的详细的信息之后，我会把这些东西其实给他打包再做一个量表。我的量表其实不是说我自己来去制作的，我会借助km MI工具来制作。我会要求他制作一个40个题目的一个基本的量表。然后我会把我的量表给到我的用户，我的用户做完量表之后，我会再把答案给到kimi。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "量表其实有些问题是模棱两可的，那么用户他会有一些疑问，我会再针对这些疑问，对这些问题进行再一次的纠偏。如果说某一个维度上的倾向比较模糊，用户不认可，那么我会再进行制作补充性的量表。对这些大概出来了之后，每一个问题你是哪一个倾向，就会有一个数据统计。基于这样的再加上我自己的一个经验判断，就会给到用户一个MBTI的类型，并且每一个维度上的倾向性的比例。比如说因为我所接触的用户当中，90%都是N人，然后10%是人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "人会比较在意这种深层次的精神方面的一些问题，然后尤其比较多的是INTJ这个人格。因为这个人格又被称为是一个创伤型的人，他们很喜欢探索自己的这些问题。然后他们又因为高度的理性，高度的分析判断信息搜集能力，会发现自己和周围的环境格格不入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:10",
      "text": "比如说像有一个客户，他是INFG，他升级为一个管理者了。但是在组织当中的管理者可能会非常要求你有这种强硬的风格，然后才能去管住别人。他所面临的一个困惑就是他是一个非常注重团队感受的一个人。当他去奉献出了这种情绪价值，可能会让他的团队成员觉得第一他没有威信力。第二他给出的这些问题的截止日期，是不是可以拖一拖，就是可能是侵犯他作为管理者的一个权利的这种情况。针对他的这样的问题的话，我其实是向他去推荐了一些书籍的。比如说像查理芒格，他就是一个INFJ。还有一些像德鲁克的一些书，INFJ他所得所适合的管理风格是什么样子的，我会给他推荐一些书，以及他可以参照的管理者的榜样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:04",
      "text": "我觉得后半部分就是判刑之后的那个部分，我觉得很像做，有点像coach或者像咨询。学历是不一样。但是其实它都是需要靠你个人的这种积累，你的见识，然后包括一些情绪价值，跟你的客户建立信任。所以我觉得这个其实挺难的，你怎么跟这些人建立信任呢？你有什么窍门吗？大家也都没见过面，就是网上加了一个，闲鱼上发现了几十块加了一个人，然后怎么就给你掏心窝说那么多，巴拉巴拉持续给你付费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:37",
      "text": "首先一方面就是我的闲鱼的就是人设简历做的比较好，我的关键词就是ENFP。211硕士在读四年，容格类型学研究者，一年猎头顾问，累计MBTI判刑咨询200人次加然后我的闲鱼的ID是MBTI判刑师九然这个就是我的闲鱼简历上面的人设信任背书。另一方面其实我觉得是和我这个人天然的亲和力，这种真诚的感觉有关系。就是我的用户他就是信任我，包括我后面在这个小红书上面也做直播。因为我有这个闲鱼课程的发售，就是我的用户他们就是信任我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:20",
      "text": "可能确实你选到了一个跟你本人特质性格都特别搭的一个副业一个项目。所以你就完全做自己就好了，然后让大家信任你，就不需要刻意的去用什么技巧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:33",
      "text": "对，没有技巧，全是感情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:34",
      "text": "ENFP不是说是那个快乐小狗吗？你就是能够提供身边人这种情绪价值的一个很好的伙伴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:43",
      "text": "只要有我在一个场子，但凡他冷下来，那就是我的问题，就是我的责任。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:48",
      "text": "现在大家动不动就说，你的mmb天是什么？你是一个你是爱人，因为你是这个什么什么类型的人，所以你就怎么样，好像就给你贴了一个标签。以前我们是用星座来贴标签，可能是用地域甚至是用性别来贴标签，都是一种所谓的刻板印象，我感觉MBTI也逐渐的变成了一种刻板印象，你怎么来理解现在这种趋势？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "其实我在我看来，就任何一个东西，当它进行大众化传播的时候，逐渐的在普遍性的同时就一定会被曲解，这是一个客观的事实。其实在我看来，MBTI是一个认识自己和认识别人的工具，星座也是，地狱也是。既然是工具应该是被人所使用的，而不是人人被工具所使用。我们通过MBTI是知道自己可能善哪些东西，对吧？那我们优先去在这个擅长的东西上去尝试。如果说没有MBTI这个工具的话，你可能就是在瞎摸去随便碰，去消耗了你的大量的时间和精力，这种成本是非常高的。还有就是说你不能说因为自己是一个屁人，然后就去逃避掉一些责任，或者是给自己的一些错误找理由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:59",
      "text": "说我是一个P人所以怎么样？我是一个I人所以我不社交，我是一个T人，所以我就没有共情能力，没有同理心。这种其实是并不利于个人成长和人格完善的那我们把MBTI做成一的工具，既可以通过它看到自己擅长的一面，并且利用它尝试着找到自己适合自己天赋的职业和工作。也可以去看到自己的阴暗面，知道自己哪里不擅长，并且去互补。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "我觉得你最后那个意思特别好啊，我们给自己一个所谓的一个标签或者一个结论，它并不是说让你就是固步自封，盖棺定论了，而是让你看到你的优势或者说叫特点。放在不同地方它能发挥的作用是不一样的。那我们怎么在不同情况下去利用和和别人去做组合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:45",
      "text": "对对对，我自己通过做MBTI去做副业的话，只是我的一份时间去进行一次售卖，然后我每天的时间又是有限的。所以当我发现在闲鱼上做MBT发不错的时候，并且有一些这样的方法论能够沉淀下来，我就开始去考虑能不能把我的这一套方法论去卖出去，帮助别人去做副业。这样的话就是一份时间可以去多次售卖了。后来我就真的是顺其自然的把我在闲鱼上面去做副业的这个事情在小红书上发了。比如说像每日的一个收入，做了多久，一些相关的经验。后来就真的报了一篇小笔记，然后那篇笔记他的点击小眼睛有15000人。后来就是你留到我的微信上有150个人，转到付费上有38个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:31",
      "text": "就是你说299那课对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:32",
      "text": "对，我们我们现在就升级到299了。199只是发售当晚的价格。那通过这样的方式的话，我就能够把我的一份时间多次售卖了。并且他在进行后面售卖的时候的这个成本其实就是零了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "你是怎么有这个的启发去做这样一个转型或者说一个升级的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:51",
      "text": "感觉还是要去多看书，多听播客。对我帮助非常大的一本书就是纳瓦尔宝典。它里面提到了有两个，第一个就是给你的时间设置一个价格，第二个就是要善于用杠杆，不管说是像小红书引流还是闲鱼这边，都是用到了自媒体的杠杆。还有就是要用到劳动力杠杆，我又给自己去找一些外包和兼职，让他们去分摊我一些笔头的文件的整理工作，还有就是要用到一些资本杠杆，当然这个目前我还是没有用到的。通过这些方式能够进行复利，让自己的时间得到一个价格更高的售卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "就是闲鱼现在确实大家很多人都在用，但是很多人都把它当成转卖二手的一个平台。但是其实上面有很多可以搞钱的路子，所以我接下来就想重点跟你探讨说，也是你现在变程课程的那个部分，我们偷偷的挖点出来分享给大家。就是到底在闲鱼上一个是说有哪些赛道或者哪些项目接下来是有有比较好的前景。然后另外一个就是我怎么在闲鱼上去获客不同的项目有没有一些通用的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "我们先回答第一个问题，闲鱼上有什么东西可以去赚钱。因为其实大家可能还处在过往的这种认知，觉得闲鱼是一个二手交易平台。但是现在事实上闲鱼上面它有一些小圈子，上面就可以根据你的兴趣去交易一些商品。那它又成为了一个兴趣电商，是一个内容电商。这样的话两者叠加起来，就是让闲鱼它具备了电商的属性，同时又具备了内容自媒媒体的属性。我自己在闲鱼平台上是卖书，这个也是基于我个人的一个兴趣。然后上面其实也有一些其他的人，他们在卖一些家居用品，还有一些卖一些工业用品、农产品这些，其实这些赛道都是非常好好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "第二部分就是在讲作为一个普通的人，他想在闲鱼上去做副业，把自己的某一个技能进行销售该怎么做？首先第一点就是可以用好我们闲鱼官方所推出来的这个闲鱼简历，在上面把你的技能的一个积累一些背书写上去。如果你不会写的话，你就是要去参考同行，就是学习和模仿是最好的最快的起步方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "第二步的话就是因为你想在闲鱼上面去做一个个人的副业，那你是不是就想应需要先了解在闲鱼上面有哪些副业。但是哪些副业的话，你可能在闲鱼平台。因为现在所有的这种互联网的产品，它都是千人千面。你过往感兴趣什么，他就给你推给什么，所以你并不知道别人的界面是什么。那么我们如何打破这个魔咒呢？其实就要去换一个平台，去其他的平台去搜。比如说你去这个小红书上面去搜闲鱼上面有哪些技能型的副业。这样就给你打开了你的原有的认知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "那你带着另一个平台上给你推荐的东西，你在闲鱼这个平台上进行搜索，比如说像一些会员，还有像一些券，还有像一些python作业，还有像考研咨询，然后还有像是简历修改，面试咨询。所有的这些任何你能够想到的时间型的服务都可以在闲鱼上面找到。然后找到了之后，你就先作为一个买家去向他咨询，他这个事情是怎么做的，然后就把整个东西都学习到。如果你不知道一个真正的买家关心什么样的东西，你就去其他平台去搜。你搜到了之后，你再带着这些东西到闲鱼平台上面去作为一个买家去了解同行他们是如何提供服务的，这样的整个流程就完全跑通了。还有就是说评论区问的最多的问题，点赞最多的问题，他可能就是没有解决的问题。没有解决的问题就是有需求的，有市场的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:27",
      "text": "所以你当时做MBTI的时候，你也做了这个方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:30",
      "text": "那没有我是在闲鱼上看到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:32",
      "text": "是搜到了吗？还是他给你推荐的，给我推荐的那你看别人给你推荐了，你自己顺藤摸瓜，然后找到商机，那有的人他就刷过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:42",
      "text": "对，所以这个的话就是我希我希望大家如果真的是想搞钱，那么就是要不断的提醒自己，我要搞钱，我要搞钱。然后每天给自己强化信念。当你有了这个信念之后，你的潜意识就会不自觉的观察有哪些搞钱的信息，你的感知就会更加的敏锐。而且不要看不起小钱，很多的大钱都是从小钱一步一步放大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "我之前在听友群里面为了找这个采访对象，然后有一些说他在做咸鱼的，然后我也去问他，你做的是什么？他们就不太爱说，就觉得我说出来。很多人可能就会扎堆来做了，我的这个壁垒，我的优势就没了。但是我发现就是在别的平台，比如说我问小红书的时候，大家都很愿意说，就不怕被抄，或者说不怕有更多人来做同样的品。但是在闲鱼上，为什么大家这么介意别人跟我的品是一样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:29",
      "text": "这个我就不得不说了，就是我为什么要去做这个闲鱼课程。因为我发现闲鱼真的是一个大男孩，真的是一个大风口。我们来说如何去判断一个风口，一个蓝海，是因为在这个地方规则和规矩还没有完全形成。作为一个非常普通的人，可能或者说你甚至就是大学都没有毕业，高中都没有毕业的一个非常普通的人，你就可以在上面只靠做这件事情赚到钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:52",
      "text": "这个就是闲鱼这个平台，它壁垒不是那么强。只要你去研究有一套方法论，你可以非常快的拿到结果。但是小红书不一样，小红书现在都已经非常mcn化了。就是我即便告诉你我在做什么，我即便把我所有的东西都给到你，你也不可能做出来。但是闲鱼不是这样的，咸鱼是只要你观察，我甚至都不告诉你方法论。我只要告诉你这个品是什么，你就可以在上面把这个品卖出去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "这个其实也是涉及到我的整个的一个理念，我们之前也谈到过，就是我希望的是带领家族第一代大学生，通过我们在闲鱼这个平台上。我们把自己的时间投入进去，然后搭建好自己的店铺，这就是一个固定资产。它就能够给你带来源源不断的一个利润。有了钱之后再去进行一些社会上更多的资源的换取，然后返投到自己身上进行自我投资和发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:42",
      "text": "这个可以好好说一说，你为什么会关注所谓的中国什么家庭第一代大学生，这个概念我还是第一次听说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:50",
      "text": "一方面就是我当然我自己就是，然后另一方面就是这个其实是来自于我在考研英语当中去发现的一篇阅读，然后那篇阅读真的是写的深入我心。他就是阐述了这个现象，说家族第一代大学生他进入到学校当中，他并不明白学校的规则。如果说你是想要去找工作，对吧？那其实你的学业成绩只要是平常就可以，你应该更多把时间精力花费在社会实践去实习上。但是如果你要想去去读硕博去做科研，你就一定要去不断的去把这个成绩给他提升上去。这是一个非常基础的一个学校发展的一个规则。但是家族第一代大学生他们并不知道，所以他们没有办法把自己的精力集中性的目标，突击性的去在某一个点上给他击穿。他的精力是分散的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "其实我们国内也有一本书叫做金榜题名以后。其实所谈论的就是小镇青年以及家族第一代大学生。他们在大学当中以及后面进入到职场当中的一些困境，他们并不是目标导向的，而是感觉导向的，并没有相关的逻数据去支撑。所以这个的话就导致了他们在发展的时候，仅凭个人努力是受到巨大的阻碍困难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:03",
      "text": "我一方面想通过MBTI能够让他们认识到自己的长处在哪里，去减少这个试错成本，并且把时间精力能够更加精准，或者是优先尝试一些领域。另一方面就是我要通过闲鱼这个流量赋能，让大家去赚到钱。然后有了钱以后就可以去购买链接更多的社会资源。在这个过程当中，你不管说是去向上社交，还是说去不同的城市去尝试，去不同的领域去尝试，也就有了一些金钱资本。普通人他没有那么多尝试的方法，只能说首先低成本试错，做什么轻资产创业，做流量的生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:42",
      "text": "像闲鱼电商，闲鱼副业是一个非常好的方式，就是能够赚到钱。因为有一些真正的重要的私密的东西是不会在书上流通的，只会在线下的一手的小圈子里面去流通。那么如何进入到这样一手的小圈子呢？一方面就是花钱去进入，第二方面就是获得信任，去提供你能够提供的交换价值。我觉得人只能是自救，包括我在传播这些东西，不管说这种咸鱼这个事情，还是说MBTI让你认识自己，去发展自己，这两件事情他们其实是互为一体的。我只是能够给出一套方法，一套理论，但是具体要怎么用还是要去看自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:20",
      "text": "那你做了这些副业之后，特别是在闲鱼上，你又开始去教别人搞钱，把你的经验泛化成方法论，适配到不同的项目里。经过这么一个升级之后，你觉得你现在对搞钱有什么新的认知吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:35",
      "text": "有的就是你不可能一套方法论打完整个剧本。就比如说我可能做闲鱼，做MBTI咨询这件事情，他能够帮我赚到1万。然后我通过赋能做MBTI咨询这个副业的课程，能够帮我做到从1万到100万，甚至是几百万这件事情。然后可能到下一个阶段，我要去搭建平台。比如说我把第家族地带大学生汇集起来，我去做一个类似像在行这样的平台，然后帮他们去链接社会上其他领域的。他可能能够帮我从100万到千万的这样的一个路径，这是一方面。第二方面就是我的时间精力是越来越不够用了，就是有些时候你必须要去断舍离，勇敢的舍弃一些东西，一些低性价比的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "人生就是一场时间的体验，我们其实都是在用时间去赚钱。因为我们作为普通人没有任何其他的资本。你复制自己的时间，比如说通过一些杠杆，自媒体杠杆去复制自己的时间，或者是劳动力杠杆去复制别人的时间。然后让你能为你所用的时间变多，然后帮你去积累财富。然后有了财富之后，你就彻底的时间自由了，我们就是在通过时间去换钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:44",
      "text": "最后一个问题，因为你的身份现在还是在读的研究生。其实很多大学生刚入学刚进校园就开始焦虑了，会担心以后没有工作。所以针对学生党想要搞钱，你有什么建议？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:56",
      "text": "针对学生党的建议的话，我们可能听到很多人会说你不要去洗碗洗盘子，不要去当服务员这样的事情。但是我会觉得你作为学生党，你其实可以一视同仁的去尝试社会上所有的你能够接触到的工作，就是这种靠靠时间，靠体力换钱的工作。当你了解到这个的艰辛的时候，会对你搞钱的欲望加强，对你去学习这些欲望都能够强化，这是一件非常好的事情。一手体验，一手经验，一手信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "然后第二个就是可以尝试着去做家教。因为这个是时间回报率比较高的事情，涉及到另一个词叫做迁移力。就是你得有了钱之后，你才能够在这个社会上去做家教。它可以是一个过渡阶段，做家教可以积累你的第一笔原始资金。大学生其实在社会上这个是一个信任成本非常低的事情，是一个非常巨大的优势。就是社会上各种各样的人，他们是非常愿意给大学生一个机会的。在这种情况下，如果你发现这个机会是远远高于你这个阶层阶段的。那么其实你甚至可以去付费，可以去不花钱去用你的劳动，用你的真诚，用你的帮助去向对方去学习经验。以上是对于大学生的赚钱的建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:09",
      "text": "接下来我们要连线的一位听友叫陈东之，他是我们为数不多的男听众，他有一个很厉害的技能就是配音。首先请他聊聊他是怎么通过这个来搞钱的，先请东君简单做一下自我介绍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:22",
      "text": "Hello大家好，我是声优辰东君，现居吉林长春，在一家高新技术企业做大客户经理，不夜市定制配音。我在闲鱼平台上最早是21年6月开始接单的，每个月挣到的钱能基本上覆盖我的生活开销，一年大概能有2万多点。我从小就是对这个声音很感兴趣。我小的时候喜欢唱歌，然后到了大学，我在我们学校的广播站做过很多人会说你的声音很好听。然后在大学的时候，我也是很多行业都做过，这个就是其中一项。我当初在做自媒体的时候，我需要做视频，有一个角色，我想要找一个比较甜美的女生去配音。然后我就发现了一个配音平台，把这个需求配完了。后来我发现那个平台上也在招募有声配音的这个人才，所以我就报名了，然后发作品结果就通过了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:17",
      "text": "你还记得第一单接的是什么吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:19",
      "text": "我接的第一个商业单是一家银行的，我还记得还挺清楚，大概是六句话，不到50字，60块钱。而且他也没有设备要求。我当初就用手机录制的，好像也就几分钟，挣了60块，我觉得还挺开心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:33",
      "text": "那你给大家说说，你们声优这个行业有哪些变现的方式，可以再整体给大家科普一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "配音的需求它是挺广泛的，就是有广告配音、影视配音、动漫游戏，还有一些专题纪录片、有声书等等，这些地方都需要配音。然后每个配音老师一般有自己擅长的领域，然后像有声书或者是广告这种配音需求多一点。但是在这个赛道比较卷，有声书这个赛道真的特别卷，而且头部能吃掉点，尾部基本上就是为爱发电。他们就是免费录，然后赚流量的分成。我曾经录过这样的，录过两个之后我就不录了，说能分成，因为我不是主主做那个，我配的是那个配角，基本上就是没有分到过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:21",
      "text": "任何游戏是单价比较高的游戏，是按句收费的，就一句可以便宜的30、40，贵的就是一句话，就是100 200都有。比如像王者荣耀原神，一般那个角色出来，他会有几句这种像彰显自己个人形象的这种话。这种是按拒收，如果是多的话，一般就是按分钟收费或者按字收费。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:43",
      "text": "现在短视频比较火，然后短视频那个文案配音挺多的，基本上每天都会有。然后就是像这种，因为它单量比较少，所以我们一般就是按百字符多少收钱。因为这是我副业，所以我一般给的价都很低。我一般就是摆至40左右，我基本上就是正常市场价，因为有比我低的，有比我高的。像有声书的话就是按小时收钱，因为有声书一配就配十几个小时，有声书就是一小时，大概市场价是300块钱左右。假如是一些大一批的书的话，大团队就比如这个主播粉丝量几万十几万，那他的收费就能高一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:19",
      "text": "你之前在微信里跟我说，你的模式已经从自己接单变成了包工头。所以你可以说说现在你是怎么去运作这个配音的生意的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:28",
      "text": "我是副业在做这个配音这个行业，所以我自己的个人的时间很有限。然后我还不想放弃这个行业，因为我觉得我在这个行业积累了很久。然后我就发现我这个配音圈子里面有很多人是发单，就是他会建一些配音的这个行业群，然后他在里面发说谁想要做什么样的东西，他的要求是什么，多少钱。我就想他们是怎么获取这个单量，我就去做营销。就意思是我具备这样的能力，我能提供这样的服务。因为我也在这个群里，我也可以在群里发，像他那样发谁谁要做什么，谁要录什么，多少钱。就很顺畅，因为很缺我这样的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:10",
      "text": "我们这些配音演员，他在群里也很很欢实，但是他面对客户他支支吾吾，他他不太会说话。有些老师可能脾气也不太好，那种的话就更那什么了。像做这个配音行业，我认为就是服务，把那个客户服务好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:26",
      "text": "而且你本人主页也是客户经理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:28",
      "text": "对吧？对我是主要是大客户经理，就像我的合同一般都是上百万这种的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:33",
      "text": "所以你日常也是在对接客户，然后你就把这个技能用到了配音这个副业上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "对，就是我这个相同的像你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:40",
      "text": "这个配音的团队有多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:42",
      "text": "现在应该已经破万了。我们是属于资源共享配音演员，他可能信赖你，然后他会把他的群发给你。他们也希望像这种发单的人进来，他们有活干，他们能赚到钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:56",
      "text": "所以像1万人对吧？那也得二十多个群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:00",
      "text": "基本上每个群都是四百多500人，满的活跃的用户10%以上。所以说我在闲鱼上的介绍就是千人团队，实事求是不说大话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:10",
      "text": "给他们介绍一单，你大概能赚多少钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:13",
      "text": "我不敢说太多，我尽量让客户也不那么花钱，然后让那个配音老师也赚到钱。所以研发出来一个模式，客户给我承诺多少钱，我就在群里发多少钱。但是事后我会跟这个配音老师协商，我说你给我一定的服务费，按照国外那种餐厅给服务员小费那种感觉，大概就是付5%到15%。在执行过程中，我发现大多数人都会愿意付超过10%。当初我一开始实行这个还有点犯嘀咕，但是执行下来发现很多人都会愿意会发10%以上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:48",
      "text": "所以你像一个月大概从闲鱼我们可以算一下，就是有多少来咨询，然后最后成单的会有多少。我们可以算一个转化率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "订单就转化的大概就是3分之11左右询单三个人就会有一个人定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:00",
      "text": "我在采访之前给你留了作业，才艺展示，你有没有准备让大家感受一下你的配音功力？因为我们节目也很多人听，没准儿他们听完你的声音订单就来了，咱们可能引流效果比咸鱼还好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:16",
      "text": "那我就给大家科普一下，我们配音演员是怎么变换声线的。大家都知道声音是通过振动产生的，声带震动会产生一个基因，这个基因通过发声系统的各个腔体，比如说喉咽腔、口腔、鼻腔等反射会产生一系列泛音。通过调整气流力度，还有这个发生系统各腔体的大小，可以改变声音的振幅和频率，这样就能改变音色了。像我之前比较喜欢做模仿秀，就是运用这个原理，比如说章鱼哥，我准备好了。海绵宝宝，我们去抓水母。熊大俺要吃蜂蜜不行，圣主是不死的，只有用魔法对付魔法。妈妈吃了这个会变喉咙。巴桑一群废物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:15",
      "text": "大概是太牛了，我都没反应过来。你这个太突然了，一共有好几个角色，什么海绵宝宝、派大星、熊大，然后剩下的我就不认识了，太厉害了。所以你现在转型做这个给大家派单的角色之后，你每个月还能是两千多左右这样的一个收入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "应该说派单之后我的收入会变多。因为我自己接单，我的时间是有限的，我也不一定是每天都接，我之前就是选择性的接单，就是有很多单我都不接，钱数如果没达到我的预期我也不接。现在如果你价格低点的话，我认为我只要是能找到合适给你配音的人我就会去找。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:57",
      "text": "大概这个收入前后的对比是多少，给大家感受一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:00",
      "text": "大概能翻一翻。我大概是今年1月份开始转型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:04",
      "text": "我就发现现在游戏里面有一类游戏叫乙女类。从恋与制作人开始讨好一些女生，女性玩家，然后请那些声音很好听的小哥哥，然后配不同的男性角色。还有现在很火的一个世界之外乙女类的这种游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:22",
      "text": "我早期配过，我在最近应该是没配过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:25",
      "text": "你方便来一段吗？因为我们的粉丝还蛮多女生的，就把你之前的配过的那个选段，可以把那个声音再调动起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:34",
      "text": "我之前录过这个晚安提醒和早安提醒，这个其实就是用虚拟男友这个声线。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:41",
      "text": "对，这个东西叫虚拟男友专业术语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:44",
      "text": "我把台词找一下。亲爱的晚安，你的床已经准备好，温暖而舒适。现在是时候躺下休息，美美的睡个好觉了让手机去充电。明早起来又是崭新的一天，这个是睡前准备。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:04",
      "text": "哇哦那起来起床还是怎样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:08",
      "text": "起来的是亲爱的，早安。是时候慢慢睁开眼睛迎接新的一天了，感觉身体充满了活力，今天你将拥有美好的一天，设定你的目标今天就是实现他们的一天保持专注，保持决心，你可以做到记得微笑，因为你有无限可能保持积极，让每一天都充满意义起床吧，开始你的晨练让身体充满能量穿上你的战袍今天你将创造属于你的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:49",
      "text": "辉煌哇哦，声音会更昂扬一些，更更向上一点。这个角色跟你还蛮贴的，就是大概20出头的那样一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:59",
      "text": "年轻叫青书吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:01",
      "text": "青书爷青书。对对对，感受到，我们都没给你付费，大家已经饱了耳福。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:07",
      "text": "你看这两个加起来应该是六十多块钱好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:11",
      "text": "大家记得在我们节目下方有这个赞赏的功能。我们再说回搞钱，做了这个配音的生意之后，你对搞钱有什么新的认知呢？特别是你之前是自己接单，然后现在你转化成了一个中介，或者是一个包工头，给大家派单赚钱的感觉和模式是非常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:30",
      "text": "不一样的我觉得当包工头非常爽，就感觉自己是既帮顾客解决了他的问题，又给配音老师赚了钱，然后自己还能赚到钱。我认为营销是很重要的，就是我们得搞清为什么顾客会选择你，而不是选择别人。我的原则就是假如我的配音假如没有达到顾客的要求，我就免费重录再重录，甚至不要钱，然后避免打价格战。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:56",
      "text": "闲鱼上也有一些配音演员，他打价格战，比如他就是说特别低，100个字他就五块钱，他会有很多单。因为很多人他图便宜，他会很多单，但是有可能会耽误他的事儿，他的配音作品配出来不好，然后他浪费了时间，也浪费了这个钱。所以说尽量找靠谱的人。如果你找靠谱的人，就是一分钱一分货。你花五块钱买个法拉利，这也不太可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:19",
      "text": "然后我觉得建立信任是非常重要的，任何行业对口碑都非常重要。因为我们这个圈子并不是特别大，我们这个口碑就更重要。假如你这个人配音，你不守行规，就像正常我们的默认就是像这种客户要求反应，你就应该免费录。如果他非要求付费或怎么地的，像这种人就会被我们排挤。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:40",
      "text": "那你刚才提到流量的问题想问一个技术性的细节，就是怎么样在闲鱼上能够有流量呢？因为很多人会说，我发了，但没有人来问我，到底发的这个图片、文字、标题有什么讲究吗？有没有一些小tips可以分享？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "闲鱼上有很多流量是通过搜索带来的，所以你要做好这个关键词优化，把你认为你能接的这些方向相关的关键词你都往上打。然后一定要放上自己的作品，有视频尽量放视频，没有视频放图片，其次再是文字，最好是能露脸。人们对面部记忆是跟别的记忆不一样，人对面部记忆非常深刻。哪怕你长得不好看也没关系，只要你说你干净整洁，你穿着不让人讨厌，我觉得你就要露脸。像我的我就是占了一个便宜，就是我个人形象还是很OK的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:31",
      "text": "看过照片是帅的，是帅的，也是恭维我的。大家可以感兴趣去闲鱼上搜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:37",
      "text": "声优城东君。最近闲鱼上出了一个闲鱼简历的功能，我觉得挺不错的。上面会有很多人会发布自己的技能，然后通过技能变现，这是官方给的一个比较统一的一个渠道。目前我已经初步获取到这个闲鱼简历的甜头了，每天的浏览量还是挺多的，能够增加挺多曝光量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:58",
      "text": "在做这个配音的副业的过程中，有没有遇到过什么困难，或者踩过什么坑，最后是怎么解决的？可以跟大家说一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "要提防一些骗子，擦亮慧眼，不要相信那些天上掉馅饼的事儿。就是说什么你能什么靠什么打字赚钱，什么兼职做自拍，尤其是说这个很挣钱，但是事儿又很少，轻而易举地挣到一些钱，这种消息比较提防。还有一些就是他发消息的时候，他会有一些他不用文字，他发图片或者是什么代号偷梁换柱这种方式加微信，那个微是曹操的微，或者是在用什么加QQ加企鹅的，这种肯定是骗子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:35",
      "text": "接下来我们要邀请的这位听友叫阿珍。然后她是二次元领域的一个很细分的角色，叫庄娘。我看了他的朋友圈，他发了很多cos的一些图，特别的逼真。请阿珍先自我介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:49",
      "text": "Hello大家好，我叫阿珍，也可以叫我天真。我是大连人，然后新闻传播系的研三硕士在读。像刚刚小辉说的，我的副业其实是在二领域做cos妆娘，给一些二次元的cos化妆。妆娘这个职业他其实是一开始有cosplay，他可能就已经有了，因为很多人他可能不会化妆。像早几年的话，其实大家都是自己做衣服，然后自己给自己化妆，自己做道具。但现在它的那个网络平台它也比较发达，然后逐渐细分出来这种东西，然后需求也变大了，就我们这种人也有钱可赚了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:25",
      "text": "你可以说说具体的搞钱成果是怎样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:27",
      "text": "就是这么讲，一场漫展我大概是可以一天接十个人，然后两天就是20个人。然后一个桩位是最便宜的是60块钱，然后根据他的妆容难度不同往上加钱，大概封顶就是80块钱左右。那么一场漫展下来，我保底是有1200块钱。然后我的家是大连的，它是相对来说其他城市它漫展是比较多的。它一个月保底的漫展有两场，那么我一个月的收入就可以稳定在两千三四。然后平时可能会有一点散单，因为我是学生，我的时间比较自由，不能说靠副业赚很多，但是我月收入稳定在2500块钱左右是差不多的。如果要是像国庆这种孩子放假了，我可能会达到3000块钱，不算多，但也不少。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:18",
      "text": "两三千能cover你的一个月生活费吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:21",
      "text": "其实差不多少，我是那种比较省的大学生，我一个月可能就花1500左右。本身研究生他有一个月900的低保，加起来的话是完全可以cover掉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:32",
      "text": "那你是什么契机接触到这个副业的？你是深度的二次元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:37",
      "text": "也不能算是吧？就是我是从初中毕业开始，第一次和我朋友去漫展。然后那个时候大家都小，第一次去搞cosplay，没有钱，就是想自己搞一搞，然后我就用我妈妈的化妆品。那个时候网上有很多贴吧，现在可能大家不怎么用了，然后都在贴吧上学化妆，我就慢慢的去学，因为没有钱找妆娘，我就自己给自己画。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:01",
      "text": "那天我给自己画完之后准备去漫展了，我的朋友跟我说她的妆娘给他跑单了，然后他说你会画对吧？我说OK，我给你画一下试试，然后我就给他画了。然后第二次我朋友的朋友来找我说，你可不可以帮我画？我说OK，反正我也不收钱，然后朋友的朋友也来找我。然后逐渐我说那我干脆把这个钱我自己赚了好啦，然后我就很便宜的开始接账，那个时候一个人才15块钱，那是2015年的时候。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:29",
      "text": "你还记得你一开始cos的第一个角色吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:32",
      "text": "很久远了，我不知道有没有看过花千骨。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:35",
      "text": "看过，这不是二次元吧，这不是电视剧吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:40",
      "text": "不是，二次元是一个非常宽泛的一个大类，包括那种小说，只要你涉及到了不是现实里生活的东西，它都可以算作是二次元。因为二次元它是一个叫做ACGN，只要你cos的不是现实生活中的人，可能都算二次元。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:58",
      "text": "所以你cos的是赵丽颖那个角色是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:00",
      "text": "对，cos的是小骨，是书里面的小骨。那个时候还没有出电视剧，那个时候网上有很多那种画手，然后大家就会去画他们的同人图，我们就会参考同人图里面的照片，然后去做衣服。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:15",
      "text": "早期你接单肯定是比较随缘，就是有人找你，你就接。虽然你有一个定价，但定的也很低。那到后面我觉得他怎么着也得上正轨了。首先你定价是怎么定的，以及怎么获客，这个也很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:28",
      "text": "其实是这样的，我从小我就是非常喜欢钱的一个人。我是从开始接我朋友的朋友的朋友的时候，就是第三场漫展的时候，我发现我的手艺可能比市面上的人差不多少。然后我就说我不如从低价打入，毕竟都是朋友。那个时候定价就是15块钱。很早以前大家普遍的定价是30，因为我刚开始接我又是一个未成年，我把价定的很低。但是我完全可以cover掉我漫展的门票钱。所以说我就是从那个时候开始定价，然后随着通货膨胀一点点涨到了40块钱。那个时候还是我高中的时候，直到我上了大学，我意识到我的生活费有点不太够花，我就把价格涨上来了，涨到50块了，然后开始系统的接种。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:16",
      "text": "其实二次元这个圈子，它早年间它其实还是一个非常小众。但它是一个亚文化的圈层，尤其是里边有很多的未成年，未成年多的地方它本身就有一点没有办法形成一个规模，大家就只能通过口口相传或者是社交平台上去发帖子。我们一开始是不用闲鱼接装的，很久很久以前是在贴吧上面，然后用QQ空间，然后是QQ群去群发。闲鱼出来之后，一开始是用闲鱼去卖cos服，就是我们那种二次元的cos的衣服。它不可能是用完之后我们就不怎么再用了，然后我们就会二手闲置到闲鱼上面。我们约装的时候大部分是口头约定，或者是只是通过微信转账，它是其实是一个非常没有保障的东西，它完全依靠你们两个口头上的约定和承诺。你要是走闲鱼的话，你走定金了，然后走尾款，你完全通过平台去做的话，你会有保障。这样子其实是对双方都好的一件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:18",
      "text": "所以你还记得闲鱼上接到的第一单吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:21",
      "text": "是怎么接到的？闲鱼上接到第一单太早了，好像是大二的时候，应该是2019年那个时候只是单纯的我挂我的cos服，然后上面有我自己的妆面，因为是带脸一起出，如果要是你有自己本人出镜的衣服，他卖的比较好啊。就有人问我说老师我们二次元之间互相称呼是老师，他就说老师你我看你妆画的很好，是谁给你画的？我说我自己画的，然后他说我可以约你的妆吗？我说OK，太OK了。他就说老师你要不然在闲鱼上挂一个链接，然后我拍我说OK太OK了，然后就在闲鱼上完成了我第一单。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:00",
      "text": "等于说是在大学期间才开始正式把它当成一个生意去做。那你怎么解决？稳定的客流从哪里来呢？除了闲鱼还有没有别的平台或者别的方式？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:11",
      "text": "本身我是在本地接妆，本地他这个圈层里的人他是相对固定的。然后每一次漫展上其实就是那些人，或者说他不断的有新人在加入。但是以前的人他也不会那么轻易的离开，实际上就是一种口口相传。我会建一个小的群，我在QQ微信都建了群。我的QQ群里面大概是有将近小二百人，然后微信里边有小100人，就是这一两年才建起来的。如果大家有需要约装的话，就会在群里找我，或者是他把他的朋友拉到群里面去接。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:43",
      "text": "你一个人接得过来吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:45",
      "text": "现在还可以，现在目前为止是可以接的过来的。但是如果说我要要是再把价格往上抬一抬的话，然后再去扩大我接妆的规模，我可以再请人帮我去打底妆，然后我负责去细化他们的妆面，这样子两个人分成。我最近想要培养我两个亲信，然后去做这个底妆打底娘的工作。我们我们管他那个打底妆的人叫做打底娘。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:12",
      "text": "我想起来现在最火的，我自己有在看的，我也觉得她妆造很牛逼的就是卡琳娜，卡琳娜圈内大佬，圈内所以他是自己画，还是他有一个专家团队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:24",
      "text": "卡琳娜她是是这样，我们漫展的那个嘉宾画装它是分两种，一种是嘉宾他自己带自己的妆造团队，另一种是漫展方给嘉宾他们去找妆娘。然后卡琳娜的情况他是有一个相对固定的化妆师，但是如果他要是去外地的话，可能还是会去联系当地比较头部的妆娘。卡琳娜的化妆师我记得其中一个是云泽，她不能叫做妆娘了，她是真正的化妆师，她是系统的学过化妆，然后成了自己的一个体系去接一种嘉宾妆，或者是比较贵的那种妆造。他的一单可能会达到上千或者上千以上。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:06",
      "text": "你有考虑过从一个业余的妆娘爱好者去进修一下，变成化妆师？二次元接下来一直都我估计会很蓬勃，这个市场会一直往上，它肯定是一个朝阳行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:20",
      "text": "是二次元它这个行业它确实是一个朝阳行业，但是问题就在于它的核心消费者其实还是未成年。他的客单价很低，我现在在大连60块钱是比较高的价位了，说实话就是60块钱。我现在的单主大部分都是成年人，很少有未成年人，他们很难去负担60块钱这样的一个价位。然后再一个就是本身我不是在读硕士，我是新闻传播学的硕士。可能家里人还是不太希望我去放弃自己的这个主业，然后去进修。对，毕竟你这个书已经读到这儿了，你不可能半途把这个笔杆子突然扔掉了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:01",
      "text": "你这个庄家搞钱的过程中，有没有让你印象很深刻的一些故事，然后让你觉得对你的搞钱的认知有一些提升的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:10",
      "text": "印象比较深刻的故事倒是有，但是对于稿前的这个认知提升了，说实话其实是没有的。二次元这个行业它本身尤其是妆造这一部分，它本身是有一点固步不前的。就是它很难形成一种规模，你只能不断的去磨砺自己的技能。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:30",
      "text": "还是很传统的那种技师，就一个人，然后精进自己的手艺，然后师傅带徒弟。是的，是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:37",
      "text": "是的，其实就是这个样子，他很难去成为一种专门的那种类目，大家一起去做蛮难的。说实话化妆技术这个东西他很难成为一个量化的标准。比如说你今天画到的客人他很好画，或者他很合你的那个手法，你就可以把它画的很漂亮。如果有一天来了一个客人，那可能不太适合你画的那种技法的话，你可能会有点滑铁卢，你就没有办法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:02",
      "text": "但是印象比较深的是这样的，现在大家很流行管对方叫妈咪。我不知道这个东西是怎么来的，大家会管那个庄娘或者是其他的同号称呼为妈，你就是妈妈的妈妈，咪的咪就是妈咪。然后有一次我的单主她是一个小女孩，然后她的妈妈陪她一起来的，他找我化妆，他上来第一句话对我说，妈咪今天的装备到我了吗？我说你当着你的妈妈了，你也管我叫妈咪，哇塞还蛮震撼的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:33",
      "text": "再一个就是现在搞二次元的小孩子，他们受到的那种束缚我觉得还蛮少的。我以前搞二次元的时候，我为什么化妆？是因为我当时家里不支持我，我妈妈倒是不太管，但是她也不会给我金钱上的支持，我只能靠自己借妆来以饭养息，cover掉自己的花费。但是现在的孩子家长他会比较支持他去做。上次接了一个小孩儿，小男孩儿他是小升初，他就特别想来漫展，他的爸爸妈妈陪他一起来的。当时他们三个人就坐在我面前，我给他的孩子化妆。本来那天我起的很早，五点半就起了，他是第一个妆面，他六点半就到了，我就给他画，感觉都已经快要死掉了。但是他爸爸他妈妈就在那坐着看着她化妆，就是眼神里那种欣赏真的让我感觉好像活过来的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:19",
      "text": "你刚才说这个化妆师的商业化的时候，我突然想到现在很火的兔子老师，就画那种很爆改。对，爆改那个也挺二次元的，那个妆造的效果的就很重。所以你有考虑说往这种个人埃批的方向去发展吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:35",
      "text": "因为我本身我是学传播学的，学新媒体的。我最近在做自己的小红书账号，刚做到才有一千粉丝，所以说没有很多。我是准备往那个二次元美妆赛道挤一挤的。因为现在的美妆赛道它比较饱和了，大家真的很卷。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:52",
      "text": "但是二次元这个赛道本身，因为它的未成年人比较多，它的主体阐述性它就没有那么高。它很多小孩他们现在开始是自己开始琢磨化妆。但是那种传统的美妆博主对他们的引导其实是有限的。而且那种美妆博主他们推的东西他并不一定适用于cos妆。所以说二次元美妆博主这个赛道，它相对来说还是一片蓝海。这么讲，我觉得还是想要去挤一挤。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:19",
      "text": "在你们圈子里比较赚钱的。他是怎么样把这个客单拉上去，或者规模效应做上去呢？还是说其实大家都差不多，就是在在大连是吧？40到80。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:32",
      "text": "其实不只是大连，整个辽宁省因为我平时也是全省训化，不只是在大连，以前去过沈阳，然后去过锦州，去过盘锦这几个地方。其实大家都是圈地自萌的再去做。本身你二次元这个群体，他就注定你没有办法去成规模化的去卸妆。你没有办法说你发展哪些客户，他就一定会来找你。如果你要是想要做到像比如说卡琳娜那种化妆师，云泽那种持妆程度的话，是很难。你需要去运营自己的个人IP做出一定的成绩，在圈内享有盛名之后，可能才会有人找你。你把客单价提上来，不然的话很难去做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:21",
      "text": "三次元的妆很要价很高的。我之前观察过几个新娘妆的化妆师，他们的手法和水平可能跟我差不太多。但是他们的一个单他们敢要300块钱，敢要400块钱。如果要是那种婚礼装敢要1000块钱。他们本身赚的就是三次元的钱，他们赚的是成年人的钱，所以说赚的会比较多一点。二次元大家就是一个为爱发电，如果你要是把它当副业的话，当爱好蛮好的。你要是真的要把它发展成规模，其实是一条很难走的路。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:51",
      "text": "那你有考虑来北上吗？就是北上的动漫氛围会更好一点，会不会这个客单价可以往上拉？就有时候这个天花板除了我们刚才说行业赛道的问题，还有整个市场的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:03",
      "text": "是的，如果要是考不上公务员的话，可能会选择北上广。北上广他们的客单价很高的。我之前刷到过一个妆娘，她的客单大概是在200到300块钱一个人。他有一个打底娘，她的打底娘跟他的分成大概是他拿七打底娘拿3。他们两个大概可以一个月两三万块钱差不多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:27",
      "text": "这么高，因为上海的漫展特别多，超级多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:31",
      "text": "上海的那个CP漫展，今年要办CP30了，他们那种妆娘约单很恐怖，从凌晨一点开始化妆。那个漫展是十点钟开场，他们可能会从凌晨一点化到下午四点钟。他是一个人往下排的。比如说一个单是40分钟，那么他就从一点开始排，一点一点40，然后2点20这样往下排，一直排到下午四点钟。妆娘这个行业说实话就是靠勤奋赚钱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:00",
      "text": "所以其实做这个事情对你来说也没有什么困难，对吧？你就口口相传，然后也没有特别努力，好像要去赚更多钱，对你来说就很顺其自然的推进下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:13",
      "text": "对，因为我本身我在这个城市里面，说实话做化妆这一行我画了快十年了，加上今年就是整整十年了。我是00年的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:25",
      "text": "01年都已经从业了十年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:29",
      "text": "很恐怖。我是前段时间发现的，因为我我在这个圈子里面化妆时间已经够长的了，已经相对来说是沉淀出来很多客源了，我不需要再去拓展新的东西了。然后本身我的技术很难说达到顶尖，但是中上层肯定是没有问题的。我觉得在我的舒适圈里面，我已经做到极致了。因为本身我还在上学，我没有办法去分出更多的精力来去做其他的事情了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:54",
      "text": "那你会觉得你身边的女生有很强的搞钱焦虑吗？我接触到有可能是有点偏差，毕竟这个节目吸引来的可能就是很有搞钱需求和欲望的人。我不知道从整体上你自己观察的同龄人是不是搞钱焦虑会很强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:09",
      "text": "其实现在的女生来讲，她的搞钱焦虑是非常强的。因为本身我的论文议题就是女性主义，我研究发现就是现在的女孩儿，她们就很需要去用金钱来维护自己在生活中的安全感和自己发生的底气。其实打工挣到的钱没有那么多，他们就急需一种额外的方式去搞到钱，让自己获得自由也好，或者获得一些脱离原生家庭对抗这个社会的这种底气。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:37",
      "text": "就可能以前我们女性的role model，她可能以前是杜拉拉升职记或者杨澜，就是她更偏向职场的，包括王销，包括林颖的那个女总裁CFO好像更渴望是在职场上升职加薪，然后成为一个像男人一样成功的事业女强人。所谓的女强人，包括影视剧的形象，也都是后面变成一种没有强调职场这个场景了，而是生活中无处不在。我们都是大女主，所谓的爽文就是大女主复仇，复仇逆袭，然后去去惩罚以前对他不好的那些人我感觉他还是一种把男性的这些权利暴力套用在女性身上的这样一个形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:20",
      "text": "本质上来讲，它其实还是去女性化的，把女人男性化，或者说是把男性的角色改给了女性而已。它里面其实还挺多不合理的设计的。现在所说的大女朱爽文，其实我们发现他最后只是惩罚了那个对她不好的男人而已。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:36",
      "text": "对大家追求的其实不是他自己本身，就是现在就是一种艳女的社会环境。你所追求的其实还是男权社会里追求的男性形象，你只是把它套在了自己的身上，这其实和你本身的女性特质是蛮冲突的。我们完全可以通过一种女性力量去追求自己想要的东西。我觉得搞钱女孩她现在其实就是在做这样的一种事情。我们是如何通过女孩的方式去实现女孩想要的东西。或者说我们是怎样通过这样一个途径，让自己和这个社会去做一点小小的对抗。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:09",
      "text": "说的太好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:11",
      "text": "当你用女性力量追求的东西的这个过程，其实就是你用自己的方式去对抗这个厌女的社会。就是你作为一个男性，你能够从女性的角度出发，去让大家意识到女孩也可以去搞钱。这件事情本身就是一个有利于女性主义的事情。我们论技不论心。如果要是说大家站在女性的角度上去批判说小辉他是一个男性，他去做这个东西，他其实也是一种居高临夏的这种一种批判思维。他是还是二人对立的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:40",
      "text": "我现在就不内耗了，因为之前老对自己的这个男性身份在这个节目里找不到合理性。我今天还遇到一个朋友，他问我，他说你觉得你接触了这么多女生之后，你觉得女性在自我成长的过程中，或者说搞钱的过程中，他们最大的一个特点是什么？然后我就突然间脑子第一个反应是我感觉女生很追求认同感，很追求所谓的情绪价值。就是他要确认他这个东西是被接受的，被被喜欢的。然后可能反过来来说，就是他内在有一种很强的不自信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:18",
      "text": "是的，就是我们刚刚讲到的厌女情结。因为她。本身从社会的大环境上来讲，这整个社会对于女性其实就是不认同。如果说我所做的事情没有被这个社会所认定，或者说是有一种归属感的话，我会觉得很挫败，或者说很难去找到自己自身的定位。我觉得女生刚刚你说的很对，大家其实都是在追求一种认同感或者是一种情绪价值。其实都是本质上都是自己内核不稳定。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:48",
      "text": "所以我也是希望有一天搞钱女孩变成一种认同感，就是你也是搞钱女孩，我也是搞钱女孩，两个人就惺惺相惜的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:57",
      "text": "对，他他会成为一种title让大家一眼看到，你也是，我也是。然后我们两个互相鼓舞。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:04",
      "text": "我们接下来要连线的一位朋友，他名字很可爱，叫汤圆的仔。他在做一个一很可爱的生意，副业就是娃娃。其实在二次元里面它是一个更小众的一个圈子。听说还挺赚钱，那赶紧请出汤圆的仔，应该叫他汤圆。",
      "speaker": "发言人6"
    },
    {
      "time": "00:59:21",
      "text": "Hello大家好，我是汤圆。我现在在做的这个副业其实是一个很小众的，它叫做blaze小布。做小布的话其实没有多久，也就一年而已。在做小布之前我也是做手艺的，手工艺的也是类似的娃娃。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:38",
      "text": "你刚说了一个专业词。",
      "speaker": "发言人6"
    },
    {
      "time": "00:59:39",
      "text": "英文名brother，它是一个国外的品牌，它翻译过来就是小布小布娃娃。娃娃它分为很多种，也分为很多个尺寸。在玩blaze之前，我也玩很别的尺寸的娃娃。每个尺寸的娃娃它都有自己的名称，还有就是它有自己的群体，每个娃娃它有不同的坑。比如说我入的就是小布坑，然后我以前玩OB我入的就是OB坑。很多女孩子，包括也有男孩子，他也入各种娃娃的坑，所以娃娃其实很多种。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:10",
      "text": "那你这个副业做多久了？",
      "speaker": "发言人6"
    },
    {
      "time": "01:00:12",
      "text": "三年小布只做了一年多，在做小布之前我也在做别的娃娃的副业，所以一共是三年多。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:20",
      "text": "所以这个入坑是怎么入的？你当时是什么契机？",
      "speaker": "发言人6"
    },
    {
      "time": "01:00:24",
      "text": "因为我我本身是一名全职宝妈，我家里面有两个宝宝，所以我就是放弃了我的工作。我这个人平时就是比较喜欢玩一些手工的东西，入各种各样的手工坑。然后无意当中我是在微博上面看到有这个娃娃特别的漂亮，就去了解这个娃娃。因为自己也想拥有，然后在各个平台上也会去搜。随着我了解的更越来越多，然后我就拥有了它，然后慢慢就开启了娃娃的改装道路。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:54",
      "text": "因为我看你的这些图片，好像都是先买一个素胚，大家自己你再去画他的五官上妆，然后装头发、衣服都自己再去搭配。所以这个乐趣是不是就在于就是把它从无到有创造出来，就生出一个娃娃的感觉。有一些人是不是直接去买成品？",
      "speaker": "发言人6"
    },
    {
      "time": "01:01:13",
      "text": "我们玩娃的人基本上都是直接买成品的娃娃。像我现在做的这个副业，就是将娃娃从一个半成品的一个状态变成一个成品的状态。它不仅能够让我们平时打发了我们无聊的时间，还可以创造一定的价值。最重要的是可以很好的愉悦我们的心情。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:32",
      "text": "有点像小时候捏泥巴捏泥人的那种感觉。",
      "speaker": "发言人6"
    },
    {
      "time": "01:01:35",
      "text": "对，是这样子的，就是每个小女孩都会有一个娃娃的梦，我们三十多岁了也有娃娃的梦，这个是不分年龄的。小的时候我们的条件是没有那么好的，我们小时候的娃娃其实很简单，就是芭比娃娃。每个女孩子最多只有一个娃娃。但是我们可以自己给他改装，给他换衣服，给他自己做衣服。那个时候衣服不是很多，不好买，所以我们我们是先从给他做衣服开始，一步一步这样子。然后后期就是做给他编头发，然后做头发的饰品。",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:09",
      "text": "我很小的时候就一直玩娃娃，那个时候只有芭比娃娃，不像现在娃娃的种类特别的多。像我现在的话，因为我做了有三年多了，还是比较稳定的。一开始一个娃娃也就100来块钱。我记得我最早的时候都是卖练习头，99块钱一个，但是我第一个月也卖了将近3000块钱。因为我特别享受制作过程，然后我能顺利的把它卖掉，我觉得特别的开心，给了我很大的一个动力。所以我就不停的捏捏捏，就是每天很开心变现了，所以我就更加有动力去做这个事情。最早的话我做的娃娃它是软糖娃娃，现在这种的话不是，现在这种是树脂的，就是仿真人的那种感觉了已经。",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:55",
      "text": "好，那现在大概看娃娃一个月变现怎么样。",
      "speaker": "发言人6"
    },
    {
      "time": "01:02:58",
      "text": "差不多有1万的收入，每个月平均下来会有这么多收入。",
      "speaker": "发言人5"
    },
    {
      "time": "01:03:03",
      "text": "单价大概什么区间？",
      "speaker": "发言人6"
    },
    {
      "time": "01:03:05",
      "text": "我现在娃娃的单价是三千多，这样子到底。",
      "speaker": "发言人5"
    },
    {
      "time": "01:03:08",
      "text": "娃娃要怎么定价呢？而且我听说好像你们每个部位拆出来都可以单独卖。",
      "speaker": "发言人6"
    },
    {
      "time": "01:03:13",
      "text": "像我们的话，我们有个专业名词叫装饰，又叫壮士装饰，主要就是给娃娃改装。因为这个小布娃娃它原厂出来的时候，它是个流水线产品，它不那么的精致，不那么的可爱漂亮。然后在我们壮士的手中，我们通过魔改化妆让它变成既可爱又漂亮的样子。整个过程下来之后，我们再通过组装把它配好，配上漂亮的头发，好看的衣服，然后完整的搭出一个娃娃的一个成品，然后我们再去出售。",
      "speaker": "发言人5"
    },
    {
      "time": "01:03:49",
      "text": "那你刚提到一个信息，你说你现在有粉丝了，你的粉丝一般是从哪里获取？然后你们现在主要是在哪里来运营这个粉丝呢？",
      "speaker": "发言人6"
    },
    {
      "time": "01:03:57",
      "text": "有个群吗？我最早的话我是闲鱼，因为我最早是卖我练习的产品，所以我的价格很便宜。然后渐渐的我不仅在闲鱼的平台上面，我后来又开始用别的。就比如说小红书、抖音这两个平台也一起在贩售。有小小的一个粉丝群体，也就有一两千。我的一两千粉丝应该都是很钟爱的钟爱粉。有一个娃娃在我这买了将近十个娃，最少有十个娃，我给他算过大概有3万左右。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:31",
      "text": "想请你给我们科普一下，玩娃的这一群人，大家一般都是在什么平台去交流，比如说那种潮鞋的人，他可能在得物上，那可能有的玩游戏的，他可能是在什么什么平台上。会不会咱们玩娃的一群人员会有单独的一些交流的圈子？",
      "speaker": "发言人6"
    },
    {
      "time": "01:04:48",
      "text": "有的就是我们会分线上和线下。线上的话我们主要就是小红书和闲鱼。然后线下的群体我们是有专门的展会，是娃娃的展会。因为娃娃的话它不仅是一种娃娃，它有很多种娃娃。然后娃娃还有周边，它所谓的周边就是一些娃物，比如说什么娃娃娃娃娃娃的玩具，还有做娃娃眼珠的，就是分的特别的细。像娃娃的话基本上都是手工为主，包括他的眼睛、眼珠子都是手工做的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:21",
      "text": "眼珠子太牛了。我们来重点聊聊闲鱼这个平台。因为你最早是从这上面发家的，就是到底在闲鱼上去卖这个娃娃是怎样一种体验。你可以给大家科普一下，怎么利用好闲鱼这个平台。",
      "speaker": "发言人6"
    },
    {
      "time": "01:05:35",
      "text": "闲鱼这平台我觉得我一直对它的认可度是非常高的。特别是对于新用户新作者，他是很友好的，他会给一定量的推流。如果你的图片拍的好看，你的每天的流量也会高很多，然后成交量就会大一点。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:52",
      "text": "我现在也有在别的平台拓客卖娃娃，但是最后还是从闲鱼来成交。因为我早期的话有一个卖的还可以，然后我就会反复的把它重新上架。然后把新的图片新的话放进去。这个平台是可以反复上架的，因为它上面曝光量和那个浏览量是可以的。闲鱼用户他在购买的时候，他也是通过曝光量，然后很容易搜到你这个东西，对吧？对，所以我们会反复的用这一个链接去上我们的娃娃。",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:24",
      "text": "张明在闲鱼。",
      "speaker": "发言人6"
    },
    {
      "time": "01:06:26",
      "text": "上放那个文字的时候，一定要写清楚是现货。对于买家而言的话，他肯定是想要现货。还有就是我们必须要有那个视频，最好是360度的，很好的表现这个娃娃这个物品的一个真实的一个状态，以避免后续的一些麻烦。然后我们在发货之前也会给顾客再发一个360度的一个实物视频，不能打任何的滤镜的。标题的话，比如说我早期卖那个OB11阮滔挖头，我们的标题就是现货OB11软枕头蛙头。然后会把它的一些尺寸，一些娃娃的一个简单的介绍放进去。",
      "speaker": "发言人5"
    },
    {
      "time": "01:07:05",
      "text": "在闲鱼上面跟小红书上面会有一点不一样吗？体感上或者玩法上有什么不一样？",
      "speaker": "发言人6"
    },
    {
      "time": "01:07:11",
      "text": "闲鱼上会比较直接，就是人家看你的视频就会决定要买或者是不要买。小红书上面的人群怎么说呢？他会直接先看往期的作品，看你现在的作品，然后再进入你这个粉丝群体。",
      "speaker": "发言人5"
    },
    {
      "time": "01:07:24",
      "text": "我们有一个专业的名词叫做墩娃。什么是蹲娃呢？就是我想要领你的娃娃，但是你现在没有娃娃怎么办呢？我就蹲在这，等你有娃娃了，我我我喜欢的话你就卖给我，所以叫蹲娃。小红书群体基本上都是蹲娃的闲鱼用户，他的目标就是想要一个现货，哪怕是一个二手的三手的，他可能不太在意这个东西。小红书平台不一样，他想要个新的，他愿意等，哪怕等个半年，等一年，他愿意等，他可以接受这个过程，等待的这个过程。有种养成系，就是我看着我的孩子出生，然后。从我的孩子打扮好了，我把我的孩子接回家。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:04",
      "text": "我们再聊回搞钱这个事情上。因为我觉得对新手来说最难的一关就是获客。不管我是做成什么样，我肯定都希望能把它出掉。对于新手想要我的流量，你有什么经验吗？",
      "speaker": "发言人6"
    },
    {
      "time": "01:08:16",
      "text": "我的经验就是闲鱼它这个平台它是不仅可以直接发你出显示它也有帖子。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:25",
      "text": "我的帖子我在这。",
      "speaker": "发言人6"
    },
    {
      "time": "01:08:26",
      "text": "上面发发一个我的状态差不多留。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:29",
      "text": "一下QQ空间。然后我这个状态比如说我带一个链接会在这个圈子里，比如说玩娃的圈子里的人，他们就会看到是吗？",
      "speaker": "发言人6"
    },
    {
      "time": "01:08:36",
      "text": "对，是的，他们就会刷的时候能刷到。因为他有一定的曝光量，就像你那个朋友圈一样，发你娃娃的一个状态，别人侧面的能看到你，可能他就点你的关注了。关注你之后，平时你要是发你发了新的帖子链接，他会第一时间收到，他也能看到你的动态，就相当于锁定先锁定一部分的粉丝，等他有需求的时候，他可能看正好看到你的娃娃正在卖，他可能就直接就买了你的娃娃。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:04",
      "text": "因为这个是你现在的副业大概会花掉你多少的时间？你每天都要做娃娃吗？",
      "speaker": "发言人6"
    },
    {
      "time": "01:09:10",
      "text": "对我基本上除了周末，我平时都会做娃娃，每天的话我会安排4到6个小时这样子。我就是利用闲暇和碎片时间，比如说别人躺在这里刷个手机干嘛的，这个就是简短的碎片时间，我就可以拿来做我的娃娃。他不需要很完整的时间，碎片的时间就足够让你在一定的时间内完成一个作品。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:34",
      "text": "而且你现在不是有两个小孩，你做了三年的这个娃娃入坑了，你是怎么去平衡妈妈的身份和这个手艺人的身份？",
      "speaker": "发言人6"
    },
    {
      "time": "01:09:44",
      "text": "我觉得我自从做了这个娃娃之后，我对待孩子我更加有耐心了，为什么呢？因为我们做手艺它是需要沉淀的，他是需要一个安静的一个状态，让你会多很多时间去思考，你的状态就会越来越好。比如说很多宝妈带孩子会很易怒，我像我的话原先也是这样子，我最早的初心就是找一点我自己喜欢的事做，不想整天在孩子里面打转，这样子我可能会很容易迷失自我或者说放弃自己。然后自从我开始做手工做娃娃以后，我觉得我的状态越来越好。第一可能是因为他多了很多让我思考的时间。我制作娃娃的过程当中，我的心心境是很平和的，然后我的头脑也是很清晰的，我会去思考一些关于我现在做娃娃的一些东西，也会思考跟孩子之间的一些关系怎么处理，还有一些我们家庭怎么平衡。我也会通过我做娃娃的这些时间上，我去想这些问题。",
      "speaker": "发言人5"
    },
    {
      "time": "01:10:49",
      "text": "第二是因为我做手工的话，他会给我带来一部分的收益，这一部分的收益会让我心情变好人都是想要实现自我价值的，想要找一些成就感的。我这些娃娃如果能很顺利的变现的话，我就会很开心，我会有成就感。对于我和我的家庭就像一个调和剂一样。就是孩子调皮，你可能就觉得你真可爱，你不会想到，真的好烦。",
      "speaker": "发言人5"
    },
    {
      "time": "01:11:15",
      "text": "你之前工作的时候是怎样的状态呢？",
      "speaker": "发言人6"
    },
    {
      "time": "01:11:18",
      "text": "我原来是做财务工作的，财务工作的话就会每天都是一些简单且又重复的事情。本身我是不太喜欢我的本职工作。我最早选专业的时候，可能是因为家里面那个时候小不懂事，家里面给我安排了什么专业，我就会选择那个专业。慢慢的长大了发现之后我并不适合那个专业，我并不适合按部就班的去每天重复的做一件很简单，一眼望到头的一个工作。",
      "speaker": "发言人5"
    },
    {
      "time": "01:11:47",
      "text": "然后我就会利用闲暇的时间去做一些手艺的。我最早是做入的布坑，就是给我的孩子做各种各样的衣服，然后慢慢的又做这个娃鞋，做过娃衣，还有娃娃的头发我都做过。然后一直在寻找我最适合做，最擅长做的事情。现在的话我觉得我做娃娃应该是最好的状态了。把娃娃变成变得更精致，相当于一个化妆师一样。把一个素人变成明星，让这个明星变得更闪亮，更多的粉丝追求。",
      "speaker": "发言人5"
    },
    {
      "time": "01:12:22",
      "text": "在做这个副业的过程中，你觉得遇到最大的困难是什么？最大挑战是什么？",
      "speaker": "发言人6"
    },
    {
      "time": "01:12:26",
      "text": "还是拓客的问题。其实我们同行业竞争也是比较激烈的，圈子小，然后做的人越来越多，但是买的人貌似没有那么多了，特别是这几年感觉特别的激烈。其实这个群体门槛是不高的，然后大家都以为这个群体很挣钱，都想过来挣点钱。",
      "speaker": "发言人5"
    },
    {
      "time": "01:12:46",
      "text": "为什么早期我是做软陶娃娃呢？软陶娃娃早期的话市场是不错的。然后后来随着他门槛很低，然后做软糖娃娃的人越来越多，价值就会越来越低。可能原先你能卖1000，现在你只能卖800，还不一定好卖。那怎么办呢？我们因为我们的价值已经在1000了，不可能说我为了好卖，我把它调到500，调到600，一般都不会。那怎么办呢？我们只有要么就是打磨自己的技术，让自己的产品更好，还有个就是换圈子，小布圈子的门槛会高一点。",
      "speaker": "发言人5"
    },
    {
      "time": "01:13:19",
      "text": "以前那种软陶娃娃的话，它是手捏的，制作其实很快。像我们现在这种小布的话，它对制作工艺要求是很高的。它不仅要是用雕刻刀磨磨刀雕刻刀去雕刻五官，然后对妆面的技术要求也非常高。所以它的门槛其实比以前的软糖娃娃会高高很多。然后我也是看中他门槛高。",
      "speaker": "发言人5"
    },
    {
      "time": "01:13:45",
      "text": "那你做这个以后，你觉得对搞钱或者对钱有什么新的认知吗？",
      "speaker": "发言人6"
    },
    {
      "time": "01:13:51",
      "text": "以前我从来不知道到我可以让我的手艺养活我自己。以前我是根本不知道有这么回事的，也是这几年可能说网络发达，信息发达，我才知道原来我的手艺可以让我可以变现。所以我觉得每个人都能找到这样的机会。比如说有些人最简单的，你看代驾跑外卖，可能他的能力就是能跑一跑，那他就去跑。我的能力是我可能我码字还行，我去码码字，我去写写文章什么的。搞钱还是有很多很多机会和方法的，每个人他的情况不同，可以根据自身的情况去搞钱，去搞副业。",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:34",
      "text": "很多人都会觉得这个也可以吗？比如说有的人说我可以上门做饭，我很会做饭，有的人说我可以帮你改简历，面试经验很丰富。我喜欢逛街，我可以陪你逛街，我我喜欢我喜欢猫狗，我可以上门帮你遛狗。是的，就很多技能你思路可以打开，都可以赚钱。",
      "speaker": "发言人6"
    },
    {
      "time": "01:14:51",
      "text": "就比如说像我们现在家里面不是有小孩吗？附近有很多人，他会给小孩起那种上门的那种体育，叫体育锻炼师，有的叫陪跑师。大学生放暑假了就去接这个单，带你家孩子就是每天跑个1个小时，或者说体能训练一个半小时这样子。我是想准备买买这种服务的，因为我家是两个小男孩，然后我平时没有时间带他们出去玩跑这些，然后我有想过要请一个陪跑师带着他们在小区里面跑的。还有你说的什么？因为我准备出去旅游，家里面有一只猫，我也想过找一个上门喂猫的那最后一个问题。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:31",
      "text": "我们亲友里也有很多宝妈，他们也想要搞副业脱不开身。但是你说就是老围着孩子转，就像你说你的状态也不好，那我们能不能有一些别的搞钱的路子一些出路？对于想要搞钱的宝妈，你有什么建议吗？",
      "speaker": "发言人6"
    },
    {
      "time": "01:15:46",
      "text": "我的建议就是你要根据自身的一个条件，然后很清楚的了解你自己会什么，喜欢做什么。然后利用你自己的自身的一个优点，或者说你的一个特长，去找一些这样的工作，这些副业。还有就是千万不要被骗了，因为很多宝妈上当受骗的这种事情很多，包括我自己也经历过，就是一定要睁大你的双眼，擦亮你的双眼。",
      "speaker": "发言人5"
    },
    {
      "time": "01:16:11",
      "text": "你刚才提到第一个点，也是很多人最关心的，说我找不到我的优点，找不到我的擅长的东西，我找不到我喜欢的东西，我好像就是一个平平无奇的普通人。",
      "speaker": "发言人6"
    },
    {
      "time": "01:16:20",
      "text": "怎么去找这个东西？你说的这个情况其实困扰了我好几年。我在做娃娃之前，我也是在家里面想想了好几年。我有什么办法是可以一边带孩子一边去有收入的，就挣钱的？",
      "speaker": "发言人5"
    },
    {
      "time": "01:16:34",
      "text": "真的我困扰了我好几年，我就是也是无意当中刷手机，在网上看到了我喜欢的娃娃。我那么喜欢娃娃，我动手能力还可以，我为什么不可以做？然后正好我又刷到了那个抖音上面有很多老师，他们会有教程，买了他的教程，然后回来就跟着他的教程去学，不停的学，不停的看。然后慢慢的我的产品就有一定的辨识度，越来越精致了。然后我就拿去闲鱼上挂，没想到真的就卖掉了。我就很开心一下子开发了我的一个新大陆一样。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:11",
      "text": "原先我都想都不敢想的，知道吧？我突然就觉得我的手艺还可以变钱，这不是太适合我的事情了吗？然后又不影响我在家里面带孩子，就慢慢的就这个道路我就一步一步一直这样子往前走。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:25",
      "text": "如果别人也会有我这种困扰，但肯定都是暂时的。你肯定会发生自己的一个闪光点，每个人都有过人之处的，知道吧？这是肯定的，所以你要善于发现。善于总结，然后再去寻找，慢慢来。不要盲目的去追求一些和自己能力范围不匹配的东西就不要了。因为要走弯路很多。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:45",
      "text": "所以大家不要放弃探索，不要放弃尝试。感谢收听本期搞钱女孩人间清醒，搞钱要紧，搞钱就是搞自己。欢迎添加我们的微信小助手，搞钱女孩888，加入免费听友群，在这个超过99%都是女性的有爱社群里找搭子、讲知识、升格局。可以在苹果播客、下一周、喜马拉雅、网易云、QQ音乐、励志FM、蜻蜓FM、豆瓣、spotify以上平台收听我们，欢迎订阅。你也可以在微博、小红书搜索搞钱一台播客，关注我们的最新动态。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，强调了手工制作和副业对于宝妈们的重要性，以及在现代社会中发现和利用个人优势进行创收的机会。提到与过去手捏软陶娃娃相比，现代小布娃娃的制作工艺要求更高，门槛也更高，这促使人们重新评估自己技能的价值，并意识到可以通过网络和信息的发达将技能转化为经济价值。讨论还涵盖了利用个人专长如写作、烹饪等找到副业机会的重要性，并强调了防范网络骗局的必要性。此外，通过分享成功故事，鼓励人们探索和尝试，肯定每个人都有独特的才能可以转化为收入。对话还深入讨论了多个副业选择，包括MBTI判刑师、配音师、二次元妆娘和手工娃娃制作，强调了建立个人品牌、持续学习和品质控制的重要性。",
    "qa_pairs": [
      {
        "question": "你是怎么有这样一个想法，在闲鱼上做一个MBTI咨询师的呢？",
        "answer": "我在南京的一所学校读研一，我的副业是MBTI判刑师。我本科专业是人力资源管理，与心理学紧密相关。在考研期间，MBTI对我帮助很大，因为它揭示了我并不适合做会计这类ISTJ类型的职业，而我的人格是ENFP。为了更好地认识自己并解决职业困扰，我深入研究了MBTI，并在了解到相关的职业价值后，发现可以通过闲鱼平台提供MBTI咨询服务。",
        "time": "00:02:15"
      },
      {
        "question": "从变现的角度来说，你现在这个MBTI咨询服务的情况如何？具体怎么收费，一个月大概会有几单？",
        "answer": "在七月份和六月份，我的MBTI咨询量较多，六月份收入3000元，七月份因做的较少为2000元。现在我在闲鱼上还开设了付费课程，所以这方面经历相对较少。收费方面，目前价格为50元/人时，之前是40元/人时。我不仅提供MBTI咨询，还包括大量心理学相关的知识解答。目前固定有五个客户，他们可能每周都会向我咨询一两个小时。",
        "time": "00:04:46"
      },
      {
        "question": "MBTI其实有很多免费的测试，大家觉得只要测试一下就能得到结论。那么，你还能提供什么样的服务呢？能否拆解一下整个服务链条？",
        "answer": "我的服务不仅仅是简单的测试和结论。通过深入了解用户的具体问题和背景信息，我会利用KM tool制作量表，让用户完成40题目的量表后，结合数据分析和自身经验判断，给出MBTI类型及其各个维度的倾向性比例。对于一些模棱两可的问题，我会进行纠偏，并根据用户的具体需求推荐适合的书籍和管理风格。",
        "time": "00:07:11"
      },
      {
        "question": "MBTI被大众化使用时，是否可能变成一种刻板印象？对此你怎么看？",
        "answer": "我认为任何工具在大众化传播过程中都可能会被曲解。MBTI是一个认识自己和他人的重要工具，它帮助我们了解自己的优势和特点，从而找到适合自己的职业和发展路径，而不是让人固守标签或找借口逃避责任。我们应该正确利用MBTI这一工具，而非被其左右。",
        "time": "00:11:12"
      },
      {
        "question": "你是怎么有这个启发去做这样一个转型或者说一个升级的？",
        "answer": "我会通过多看书、多听播客来获得启发。对我帮助非常大的一本书是《纳瓦尔宝典》，它提到了两个观点：一是给自己的时间设定价格，二是善于运用杠杆，例如通过自媒体平台（如小红书引流和闲鱼）以及劳动力杠杆（找外包和兼职分摊工作），还有资本杠杆（目前尚未使用）。通过这些方式可以实现复利，提高时间的售卖价格。",
        "time": "00:13:51"
      },
      {
        "question": "在闲鱼上有哪些赛道或项目有比较好的前景？",
        "answer": "闲鱼已经从一个二手交易平台转变为兴趣电商和内容电商的结合体。用户可以在平台上售卖自己感兴趣的商品，比如书籍、家居用品、工业用品、农产品等。此外，也可以利用闲鱼官方推出的“闲鱼简历”功能，展示并销售个人技能和服务，如会员服务、课程咨询、简历修改、面试咨询等。",
        "time": "00:15:00"
      },
      {
        "question": "对于普通人在闲鱼上做副业，应该如何开始？",
        "answer": "首先，可以使用闲鱼简历记录和展示个人技能。其次，通过其他平台（如小红书）搜索和了解闲鱼上可能存在的各类技能型副业机会，并以买家身份去咨询、学习同行如何提供服务。同时，关注评论区中未解决的问题，这些往往反映出市场需求和商机。",
        "time": "00:16:39"
      },
      {
        "question": "在闲鱼上做副业时，如何看待市场竞争？",
        "answer": "在闲鱼这个大风口和蓝海中，壁垒相对较低，只要找到适合自己的方法论，就能较快取得成果。与小红书等平台不同，闲鱼允许并鼓励竞争，即使知道别人在做同样的产品，也无需过于担心，因为只要掌握方法论，依然能在平台上获得成功。",
        "time": "00:18:52"
      },
      {
        "question": "为什么关注“家族第一代大学生”这个群体，并通过闲鱼帮助他们？",
        "answer": "因为“家族第一代大学生”在学习和职业发展上可能面临规则不熟悉、目标分散等问题。通过MBTI帮助他们认识自身优势，通过闲鱼电商等副业让他们赚取第一桶金，进而购买更多社会资源进行自我投资和发展，实现低成本试错和精准探索。",
        "time": "00:19:18"
      },
      {
        "question": "经过在闲鱼上做副业及教学后，对搞钱有什么新的认知吗？",
        "answer": "认识到不能只依赖一套方法论打完整个赚钱过程，需要不断尝试新项目，通过不同途径积累财富，如从闲鱼到MBTI咨询再到搭建平台等。同时，要学会断舍离，舍弃低性价比的事情，充分利用时间杠杆和资本杠杆创造更多价值。",
        "time": "00:22:35"
      },
      {
        "question": "针对学生党想要搞钱，有什么建议？",
        "answer": "建议学生党应尝试各种工作，亲自体验劳动换取报酬的过程，强化赚钱欲望和学习动力。优先考虑做家教，利用大学生的信任成本低的优势积累原始资金。此外，鼓励他们敢于尝试，用真诚和劳动换取经验和机会，逐步实现经济独立。",
        "time": "00:24:27"
      },
      {
        "question": "你是什么时候开始在闲鱼平台上接配音订单的？你的第一单配音工作是什么？",
        "answer": "我在21年6月开始在闲鱼平台上接单。第一单是一家银行的广告配音，内容大约六句话，报酬是60块钱，当时用手机录制完成的。",
        "time": "00:25:22"
      },
      {
        "question": "声优行业有哪些变现方式？",
        "answer": "配音需求广泛，包括广告配音、影视配音、动漫游戏、专题纪录片、有声书等。其中，有声书和游戏配音市场竞争激烈，特别是有声书市场头部占据主导地位，尾部配音师往往靠流量分成；而游戏配音则按句或按分钟计费；短视频文案配音多按百字符数收费；有声书每小时市场价大约300元左右。",
        "time": "00:26:40"
      },
      {
        "question": "你是如何运作配音生意的？",
        "answer": "作为副业经营者，我利用自己的人脉和营销能力，将配音需求群与配音演员群体对接起来，通过朋友圈发布信息，提供连接服务，并从促成交易中获取5%至15%的服务费。",
        "time": "00:28:28"
      },
      {
        "question": "配音团队有多少人？配音的工作原理是什么？",
        "answer": "目前配音团队成员已经超过万人，属于资源共享配音演员群体，活跃用户占10%以上。配音通过调整声带震动、发声系统各腔体大小和气流力度来改变音色，模仿不同角色或人物的声音。",
        "time": "00:29:42"
      },
      {
        "question": "通过派单这种方式，你的收入有何变化？",
        "answer": "转型为中介后，收入有所增加，因为不再受时间和选择性接单限制，只要能找到合适配音人员，就能接到更多订单。",
        "time": "00:32:37"
      },
      {
        "question": "对于配音行业的理解和搞钱的新认知是什么？",
        "answer": "认为作为中介或包工头既能帮客户解决问题，也能给配音老师带来收益，营销和信任至关重要。同时，要注重口碑，避免价格战，提供高质量服务。",
        "time": "00:35:30"
      },
      {
        "question": "如何在闲鱼上获得流量和曝光？",
        "answer": "在闲鱼上获取流量主要依靠关键词优化、发布作品（视频优先）、露脸展示以及利用官方提供的闲鱼简历等功能增加曝光量。",
        "time": "00:37:37"
      },
      {
        "question": "在做配音副业过程中遇到过什么困难或踩过什么坑？",
        "answer": "遇到过骗子，需要提高警惕，比如防范打着高收益旗号实则骗取钱财的兼职信息，以及注意防范以非正常方式联系的所谓“合作机会”。",
        "time": "00:38:06"
      },
      {
        "question": "你可以说说具体的搞钱成果是怎样吗？",
        "answer": "在一场漫展中，我可以接十个人的妆，按每人60到80元收费，保底收入1200元。每个月在大连有稳定的两场漫展，因此我的月收入稳定在2500元左右，节假日可能会达到3000元。",
        "time": "00:39:27"
      },
      {
        "question": "两三千能cover你的一个月生活费吗？",
        "answer": "可以，我的生活费比较省，大约1500元左右，加上研究生的低保900元，总收入基本能cover生活费。",
        "time": "00:40:21"
      },
      {
        "question": "你还记得你一开始cos的第一个角色吗？",
        "answer": "记忆中第一个cos的角色是《花千骨》中的小骨，当时是参考同人图制作服装和化妆。",
        "time": "00:42:00"
      },
      {
        "question": "那你是什么契机接触到这个副业的？你是深度的二次元吗？",
        "answer": "我并不是深度二次元，从初中毕业第一次参加漫展开始，由于没钱请妆娘，就自学化妆并逐渐以此为副业。",
        "time": "00:46:24"
      },
      {
        "question": "早期接单肯定是比较随缘，你是怎么定位定价和获客的？",
        "answer": "最初以低价打入市场，从15块钱起步，随着经验和技能提升以及市场需求，逐步将价格涨至40、50元，并通过QQ空间、QQ群和后来的闲鱼平台接单，同时也建立QQ群和微信群积累客户资源。",
        "time": "00:43:16"
      },
      {
        "question": "如何解决稳定的客流从哪里来？除了闲鱼还有别的平台或方式吗？",
        "answer": "主要在当地固定的漫展圈层中接妆，通过口碑传播和社群（QQ群和微信群）获取客户，同时也会在闲鱼上售卖cos服和提供妆面展示，吸引潜在客户。",
        "time": "00:45:11"
      },
      {
        "question": "你一个人接得过来吗？",
        "answer": "目前可以接得过来，如果想扩大规模，可以请人帮忙做底妆，自己负责细化妆面，目前正在培养亲信团队成员。",
        "time": "00:45:45"
      },
      {
        "question": "你有没有考虑过从一个业余妆娘爱好者进修为专业的化妆师？",
        "answer": "虽然二次元行业前景广阔，但由于核心消费者群体的特点和家庭期望，暂时没有考虑进修为化妆师。",
        "time": "00:47:06"
      },
      {
        "question": "在你的化妆经历中，有没有让你印象深刻的关于提升认知的故事？",
        "answer": "印象深刻的是现在的孩子在二次元领域受到的束缚较少，家长更支持他们参与，这与我当年的情况形成对比。此外，对于二次元美妆市场的潜力也有一定认知，打算尝试进入这个赛道。",
        "time": "00:49:33"
      },
      {
        "question": "在辽宁省，二次元化妆师的发展状况如何？",
        "answer": "二次元化妆师在辽宁省多为圈地自萌的状态，难以规模化发展成像卡琳娜那样的知名化妆师。需要通过运营个人IP、积累行业内的盛名并提高客单价才能获得更多的认可和订单。",
        "time": "00:51:32"
      },
      {
        "question": "二次元和三次元妆容有何不同，以及在市场上的定价差异是什么？",
        "answer": "二次元化妆师往往以较低的价格起步，而三次元妆容由于其专业性和市场需求，可以要价更高，比如新娘妆的化妆师能收取300至400元甚至1000元以上，而专业的漫展妆娘客单价可达到200至300元。",
        "time": "00:52:21"
      },
      {
        "question": "是否考虑去北上广发展，那里漫展多，客单价可能更高？",
        "answer": "如果考不上公务员，会选择去北上广发展，因为这些地方的客单价确实很高。举例说明，有一位在上海的妆娘单个人月收入可以达到两三万。",
        "time": "00:53:03"
      },
      {
        "question": "对于化妆行业，是否觉得困难或需要特别努力去赚钱？",
        "answer": "对于已经在行业中从业近十年、拥有稳定客源和中上层技术的人来说，他在舒适圈内已经做到了极致，并不觉得有特别大的困难。不过，对于新人来说，确实需要通过勤奋和口碑来吸引客户。",
        "time": "00:54:29"
      },
      {
        "question": "身边女生是否存在强烈的赚钱焦虑？",
        "answer": "当前女生普遍有强烈的赚钱焦虑，她们希望通过金钱维护生活安全感和自我价值实现。在当前社会环境下，很多女性追求的是通过非职场途径获得自由和对抗社会的压力。",
        "time": "00:55:09"
      },
      {
        "question": "在自我成长和搞钱过程中，女性最大的特点是什么？",
        "answer": "女性在自我成长和搞钱过程中，最大的特点是追求认同感和情绪价值，内在可能存在不自信的问题，容易受到社会厌女情绪的影响。",
        "time": "00:57:40"
      },
      {
        "question": "在二次元圈内做娃娃副业的情况如何？",
        "answer": "汤圆的仔分享了他的副业经历，他专注于一种名为blaze小布的娃娃制作，从购买素胚娃娃进行改装搭配到完成成品的过程，不仅为他提供了乐趣，也创造了经济价值。目前每月通过副业平均获得约1万元收入，单个娃娃的定价在三千多元，并且有专门的粉丝群体通过小红书、抖音等平台交流和购买他的作品。",
        "time": "00:59:21"
      },
      {
        "question": "在闲鱼平台上卖娃娃是怎样的一种体验？",
        "answer": "在闲鱼上卖娃娃体验很好，平台对新用户很友好，会提供一定的流量推流。如果图片拍得好，每天流量会高，成交量也会更大。并且闲鱼允许商品反复上架，曝光量和浏览量可以累积，用户可以通过搜索曝光内容找到商品。此外，闲鱼用户购买时更看重视频展示和实物状态，因此要上传高清视频，包括360度展示，确保信息透明。",
        "time": "01:05:35"
      },
      {
        "question": "闲鱼和小红书在玩法上有什么不同？",
        "answer": "闲鱼相比小红书更为直接，买家会通过视频决定是否购买；而小红书用户则会先浏览往期作品，更倾向于收藏（蹲娃），等待合适的机会购买新品。",
        "time": "01:07:11"
      },
      {
        "question": "对于新手想要获取流量，你有什么经验可以分享吗？",
        "answer": "我的经验是在闲鱼上除了直接发布商品外，还可以发帖子分享状态，利用社交圈子里的朋友看到并关注，从而锁定一部分潜在客户。当有新的商品或动态时，他们会第一时间收到通知，增加购买的可能性。",
        "time": "01:08:29"
      },
      {
        "question": "你每天大概会花多少时间在副业上？",
        "answer": "我通常除了周末每天会安排4到6个小时的时间来做娃娃，利用碎片时间和闲暇时间进行制作，这样既能照顾家庭又能经营副业。",
        "time": "01:09:10"
      },
      {
        "question": "你是如何平衡妈妈身份和手艺人的身份的？",
        "answer": "自从开始做手工娃娃后，我对孩子的耐心变好了，因为手工制作需要安静思考，这让我在带娃过程中有了更多的思考时间和清晰头脑。同时，手工带来的收益也让我获得了成就感，成为了家庭生活的调和剂，让我在带娃的同时找到了自我价值实现。",
        "time": "01:09:44"
      },
      {
        "question": "在做副业过程中遇到的最大困难是什么？",
        "answer": "遇到的最大困难是拓客问题，由于同行业竞争激烈且市场饱和度增加，需要不断打磨技艺提升产品质量，同时寻找适合自己的细分市场以保持竞争力。",
        "time": "01:12:26"
      },
      {
        "question": "你对“搞钱”有什么新的认知吗？",
        "answer": "我认识到每个人都可以通过自己的技能和特长来变现，比如我现在利用手艺养活自己。无论何种能力，只要合理运用并结合网络资源，都可以找到赚钱的机会和方法。",
        "time": "01:13:51"
      },
      {
        "question": "对于想要搞副业但又围着孩子转的宝妈，有什么建议？",
        "answer": "建议宝妈们根据自身条件和优势找到适合自己的副业，利用自己的特长进行创业，同时警惕各类网络骗局。可以通过发现自己的兴趣爱好，如手工制作、代驾、码字等，将其转化为收入来源。重要的是要善于总结自身特点，并勇于尝试和探索新的可能。",
        "time": "01:15:46"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "MBTI判刑咨询与多元化副业探索",
        "summary": "对话围绕一位在读研究生通过MBTI判刑咨询等副业方式实现自我价值和经济收益的故事。这位研究生利用自己的兴趣和专长，在确保主学业的同时，通过闲鱼APP等平台开展多元化的副业活动，包括MBTI咨询、配音声优、二次元妆娘以及手工娃娃制作等。通过这些副业，不仅增强了个人的经济收入，也促进了个人成长和家庭的和谐。特别地，MBTI咨询作为一项热门服务，根据人们的MBTI性格类型提供定制化建议，深受市场欢迎。这一系列的副业活动展示了现代年轻人在职业发展和生活方式上的新探索和实践，也反映了互联网时代下个体多元化发展的可能。"
      },
      {
        "time": "00:02:15",
        "title": "从HR到MBTI咨询师的转型之旅",
        "summary": "一名在南京读研一的学生，因本科专业与个人兴趣不符，通过探索MBTI发现自己更适合的职业道路，从而在闲鱼平台上成为了一名MBTI咨询师。他的本科学习人力资源管理，与心理学紧密相关，但家庭期望及环境压力使他尝试学习财务会计，最终发现自己在不适合的领域努力也无法达到顶尖。通过知乎等平台深入学习MBTI后，他开始在闲鱼上提供MBTI咨询服务，成功转型为一名MBTI咨询师。"
      },
      {
        "time": "00:04:37",
        "title": "闲鱼付费课程与MBTI咨询的收益分享",
        "summary": "对话中提及，发言者在六月份通过MBTI咨询赚得了3000元，而七月份由于投入减少，收入降到了2000元。随后，他开始在闲鱼上推出付费课程，导致在MBTI咨询方面的经历减少。目前，他拥有五位固定客户，每周会提供一到两小时的咨询服务。咨询的收费也有所调整，从之前的40.1元/小时/人上涨到了50元/人。此外，除了MBTI咨询，他还提供大量的心理学相关书籍作为辅助，对遇到心理问题的客户提供后续咨询。"
      },
      {
        "time": "00:05:36",
        "title": "提供个性化MBTI咨询服务的流程与价值",
        "summary": "咨询师通过闲鱼平台接受客户下单，要求客户提供个人背景信息，包括年龄、社会身份、工作经历等，以及希望通过MBTI解决的具体问题。咨询师使用KM MI工具制作40题量表，基于客户的回答进行深入提问，对模棱两可的问题进行纠偏，必要时制作补充性量表。根据统计数据和经验判断，提供MBTI类型及倾向性比例，并针对具体问题推荐书籍和管理风格建议。"
      },
      {
        "time": "00:09:04",
        "title": "建立在线信任与个人品牌",
        "summary": "在探讨如何在线上与客户建立信任的过程中，一位从事MBTI判刑咨询的人分享了自己的经验。他强调了个人品牌建设和真诚交流的重要性。通过在闲鱼上构建具有吸引力的人设简历，使用ENFP人格类型等关键词，以及通过小红书直播等方式，他成功地与客户建立了信任关系。此外，他提到，选择与个人特质和性格相匹配的项目对于建立信任和提供情绪价值至关重要，强调了做自己并真诚地与人交流的重要性。"
      },
      {
        "time": "00:10:42",
        "title": "探讨MBTI及标签对个人影响",
        "summary": "在现代社会，人们越来越依赖如MBTI等工具来定义自己和他人，这种现象引发了一系列对于标签化、刻板印象的讨论。一方面，这些工具能够帮助我们更好地认识自己，发掘个人优势和潜在职业方向，从而高效利用个人资源。另一方面，过度依赖这些标签可能会限制个人成长，让人们为了避免承担责任而逃避，或者过度简化人的复杂性。因此，应正确看待和使用这些工具，将其作为认识自己和他人的辅助手段，而不是束缚个人发展和探索的枷锁。通过这种方式，我们可以在认识到自己的同时，也能够灵活地适应不同的环境和情况，与他人进行有效的组合和互动。"
      },
      {
        "time": "00:12:45",
        "title": "利用MBTI和自媒体杠杆做副业转型",
        "summary": "通过分享自己在闲鱼上做副业的经验，成功吸引大量关注并转化为付费学员，实现了时间的多次售卖。此过程中，受到纳瓦尔宝典启发，学会了给时间定价、利用自媒体和劳动力杠杆放大影响力，逐步实现了副业的规模化和收益最大化。"
      },
      {
        "time": "00:14:29",
        "title": "闲鱼平台赚钱秘籍与获客技巧",
        "summary": "闲鱼不仅是一个二手交易平台，也是一个兴趣电商和内容电商平台，提供了多种赚钱的机会。个人可以通过销售技能、商品或者提供服务来在闲鱼上赚钱。要把握这些机会，首先需要利用好闲鱼的官方工具如闲鱼简历来展示自己的技能和背景，同时要善于观察和模仿同行。此外，通过研究其他平台的信息，可以了解到闲鱼上有哪些热门的副业方向，从而打破信息孤岛，发现新的商机。关键在于不断地自我提醒和强化搞钱的信念，敏锐地观察和抓住赚钱的机会，即便是从小额开始，也能逐步放大收益。"
      },
      {
        "time": "00:18:02",
        "title": "闲鱼平台的商业潜力与操作策略",
        "summary": "闲鱼作为一个规则尚未完全形成的平台，被看作是一个巨大的商业风口，特别是对于没有高学历背景的普通人来说，通过掌握特定的方法论可以在上面快速获得收益。与小红书等其他平台相比，闲鱼的竞争壁垒较低，使得即使不分享具体的操作方法，仅透露产品类型也能成功销售。这种模式特别适合希望通过闲鱼平台建立稳定收入来源，并进行自我投资和发展的个体，特别是希望帮助家族中第一代大学生通过网络平台实现经济独立和资源积累。"
      },
      {
        "time": "00:19:42",
        "title": "探讨家族第一代大学生的挑战与机遇",
        "summary": "家族第一代大学生在校园和职场中面临诸多挑战，他们不熟悉学校的规则和职场的潜规则，导致发展受阻。通过分析考研英语阅读材料和相关书籍《金榜题名以后》，讨论了这些学生的困境，如目标不明确、缺乏有效社会资源连接。提出通过MBTI自我认知和利用闲鱼等平台进行低成本试错，以减少试错成本，精准定位个人发展领域，并通过赚取金钱资本来链接更多社会资源，探索不同领域和城市，为他们提供向上社交和尝试新领域的可能性。"
      },
      {
        "time": "00:21:42",
        "title": "闲鱼电商与个人成长方法论",
        "summary": "闲鱼电商不仅是一种赚钱的方式，还能帮助人们进入一手小圈子，通过花钱进入或获得信任并提供交换价值。个人自救包括通过传播闲鱼和MBTI知识自我发展，强调了使用经验和方法论赚钱的重要性。指出赚钱方法需要不断更新，不能依赖单一方法论。从闲鱼到MBTI咨询，再到搭建平台，展现了从一万到千万的赚钱路径，同时强调了断舍离和时间管理的重要性。最后，提出通过复制时间和劳动力杠杆来积累财富，实现时间自由。"
      },
      {
        "time": "00:23:44",
        "title": "大学生兼职赚钱建议",
        "summary": "大学生刚入学可能会因未来就业而感到焦虑。建议尝试各种工作，如洗碗或当服务员，以体验生活艰辛，增强学习和赚钱的动力。同时，推荐做家教作为时间回报率高的选择，利用大学生信任成本低的优势，积累原始资金。此外，也可以通过不花钱的方式，用劳动和真诚向他人学习经验，把握高于自己阶层阶段的机会。"
      },
      {
        "time": "00:25:08",
        "title": "声优辰东君的配音之路与商业模式",
        "summary": "来自吉林长春的声优辰东君，在一家高新技术企业担任大客户经理的同时，也在闲鱼平台上从事定制配音工作，自2021年6月开始接单，通过配音赚取的收入足以覆盖生活开销，年收入约2万多。他分享了自己的配音经历，包括最初的兴趣激发、大学时期在广播站的工作以及进入配音行业的契机。他讨论了配音行业内的多样化需求和变现方式，如广告、影视、动漫游戏、有声书等，并提到了配音价格的市场行情。此外，辰东君还分享了他如何从接单转向了更为先进的业务模式，即成为包工头，组织和管理配音项目。"
      },
      {
        "time": "00:28:28",
        "title": "配音副业经营心得与团队管理",
        "summary": "在配音行业作为一个副业经营者，发现通过行业群获取订单的模式，决定利用自身优势进行营销，提高个人在配音市场的竞争力。通过观察发现，虽然很多配音演员在群里活跃，但面对客户时沟通存在障碍，服务态度和技巧需要提升。借助于主业中积累的大客户管理经验，将此技能应用到配音副业中，促进了个人与团队的发展。目前，已成功组建一个超过万人的配音团队，通过资源共享和高效管理，使团队成员能够获得更多工作机会，实现了双赢。"
      },
      {
        "time": "00:30:10",
        "title": "配音工作新模式：客户、配音演员、中介三方共赢",
        "summary": "在介绍的对话中，主讲人分享了一个创新的配音工作模式，该模式旨在平衡客户、配音老师和自己的利益。他通过给客户提供实惠，同时确保配音老师获得合理报酬，从而实现三方共赢。主讲人按服务费的5%到15%收取服务费，实际操作中大多数人愿意支付超过10%。此外，他还分享了配音演员如何通过调整声带振动和气流力度来变换声线的技巧，并展示了自己对多种角色声音的模仿能力。这种模式不仅提高了订单转化率，还使他每月能获得两千多元的收入。"
      },
      {
        "time": "00:32:37",
        "title": "转型配音中介的收入提升与感悟",
        "summary": "讲述者分享了自己从自行接单到转型为配音中介的经历，强调了这一转变如何使他的收入翻倍。他特别提到了乙女类游戏配音的需求增长，以及自己如何适应市场需求，通过找到合适的人给游戏配音来增加收入。他还分享了一个配音示例，展示了虚拟男友声线的使用，并谈到了转行后的赚钱感悟。"
      },
      {
        "time": "00:35:30",
        "title": "包工头体验与营销原则分享",
        "summary": "作为包工头的感觉很棒，因为既能解决客户问题，又能赚钱。强调营销的重要性，认为了解客户选择自己的原因至关重要。坚持配音作品不达标则免费重录，避免价格战，强调性价比和建立信任的重要性。指出找靠谱的人合作，一分钱一分货。同时，强调口碑在小圈子中尤为重要，不遵守行规会被排挤。"
      },
      {
        "time": "00:36:40",
        "title": "闲鱼上的流量获取技巧与安全提醒",
        "summary": "在闲鱼上获取流量，需要优化关键词，利用视频或图片增强吸引力，并尝试露脸以加深记忆。同时，利用闲鱼简历功能展示技能，增加曝光。需警惕网络诈骗，避免轻信不劳而获的信息，特别是那些通过图片、代号等方式避免直接沟通的请求。"
      },
      {
        "time": "00:38:34",
        "title": "阿珍的二次元妆娘之路",
        "summary": "阿珍，一位在大连就读新闻传播系研三的学生，同时也是一名在二次元领域专精于角色化妆的妆娘。她通过给二次元角色化妆，作为自己的副业，通过漫展接单以及偶尔的散单，每月能获得稳定的收入。阿珍讲述了自己如何从对二次元的热爱出发，自学化妆，逐渐成为专业的妆娘，她的定价策略和获客方式也随着经验的积累而逐步优化。阿珍的收入不仅能覆盖她的生活费用，还能为她带来额外的经济来源，体现了她的能力和在这个领域的专业度。"
      },
      {
        "time": "00:42:28",
        "title": "从爱好到职业：一位二次元妆娘的成长之路",
        "summary": "从第三场漫展开始，这位年轻人凭借对手艺的信心和低价策略，成功吸引了顾客，逐渐提高了服务价格。通过口口相传和社交媒体，建立了稳定的客户群。她还计划通过培训助手扩大业务，尽管面临行业核心消费群体的限制和家庭期望的压力，但对二次元行业的热爱和市场需求的洞察使她坚信这是一个朝阳行业。"
      },
      {
        "time": "00:48:01",
        "title": "二次元妆造师的挑战与成长",
        "summary": "二次元妆造师分享了在追求技艺精进和商业化发展过程中的体验和感悟。通过一些印象深刻的故事，反映了二次元行业特别是妆造领域的固步自前和个体化特点。尽管行业内存在一些挑战，比如难以形成规模化和标准化，以及化妆技术的个性化挑战，但同时也有机会和创新空间。提到现在的孩子在追求二次元时得到了更多家长的支持，与过去相比有了更大的自由度。同时，探讨了二次元美妆博主的市场潜力，认为这是一个相对未充分开发的领域。对于如何提升客单价和扩大业务规模，强调了个人IP建设和在圈内享有盛名的重要性。最终指出，虽然二次元妆造难以实现大规模商业化，但对于爱好和副业来说，它是一个值得追求的领域。"
      },
      {
        "time": "00:52:51",
        "title": "考虑移居北上广以提升收入和发展",
        "summary": "对话者讨论了北上广动漫氛围更好，客单价较高的情况，表明了对于提高收入和发展机会的考虑。他们提到，上海的漫展频繁，吸引了众多妆娘，这些专业人员通过勤奋工作可以达到不错的收入水平。对话者本人有十年的化妆行业经验，认为自己已在其舒适圈内达到极致，目前主要精力集中在学业上。"
      },
      {
        "time": "00:54:53",
        "title": "探讨女性搞钱焦虑及女性主义视角",
        "summary": "讨论集中于现代女性对赚钱的强烈需求和欲望，以及这种现象背后的社会和文化原因。指出女性追求经济独立以增强生活中的安全感和底气，同时批判了传统女性形象的局限性，并倡导通过女性特有的方式追求经济自由，从而对抗社会的厌女情绪。讨论还触及了女性在成长和搞钱过程中追求认同感和情绪价值的特点，以及社会对女性成就的认可度不足引发的不自信问题。最后，通过提出“搞钱女孩”成为一种互相认同和支持的群体概念，鼓励女性之间的团结和互助。"
      },
      {
        "time": "00:59:21",
        "title": "全职宝妈汤圆的娃娃手工改造副业",
        "summary": "汤圆是一名全职宝妈，通过在微博上看到美丽的娃娃而激发了对娃娃手工改造的兴趣。她从玩别的尺寸的娃娃到专注于Blaze小布娃娃，这一转变不仅让她找到了新的乐趣，还开启了她的副业之路。通过将娃娃从半成品状态改造到成品状态，汤圆不仅打发了时间，还创造了一定的价值，并且感到非常愉悦。她通过闲鱼、小红书和抖音等平台销售自己的作品，并积累了一两千名忠实粉丝。她的成功在于能够将爱好转化为收入，同时也为她带来了满足感和动力。"
      },
      {
        "time": "01:05:21",
        "title": "闲鱼平台卖娃娃的体验与技巧",
        "summary": "分享者详细介绍了在闲鱼平台上销售娃娃的体验，强调了闲鱼对新用户和新作者的友好性，特别是其提供一定的流量推送机制。分享者还分享了提升成交量的技巧，如利用高质量的图片和反复上架产品以增加曝光量。此外，讨论了与小红书平台相比，闲鱼和小红书的用户群及操作模式的不同，以及如何通过发布状态和利用圈子功能来吸引粉丝和顾客。分享者还谈到了如何平衡手工艺制作与家庭生活的经验，以及制作娃娃带来的个人成长和收益。"
      },
      {
        "time": "01:12:22",
        "title": "副业经历分享与搞钱智慧",
        "summary": "在副业道路上，遇到的主要困难和挑战是市场竞争激烈和客户拓展问题。软陶娃娃市场门槛低，随着从业人数增加，产品价值下降，导致销售困难。为应对这一问题，需要提升自身技术和寻找新的市场圈子。通过提高制作工艺和转向更高门槛的小布娃娃，可以有效提升产品价值。此外，个人能力和兴趣也可以成为副业发展的基础，如代驾、外卖、写文章等。宝妈们在寻求副业时，应根据自身条件和兴趣爱好出发，同时警惕诈骗。发现并利用自己的特长是关键，不必急于求成，应逐步探索和尝试。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人间清醒，搞钱要紧"
                },
                {
                  "children": [],
                  "content": "搞钱就是搞自己"
                }
              ],
              "content": "搞钱心态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "ENFP性格特征"
                },
                {
                  "children": [],
                  "content": "MBTI判刑咨询经验分享"
                }
              ],
              "content": "MBTI咨询副业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "声优配音副业经验"
                },
                {
                  "children": [],
                  "content": "妆娘副业经验分享"
                }
              ],
              "content": "二次元领域副业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "手工娃娃副业经验"
                },
                {
                  "children": [],
                  "content": "发现自身长处与天赋"
                }
              ],
              "content": "手工制作副业"
            }
          ],
          "content": "主要话题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "211硕士在读，利用人力资源管理背景"
                },
                {
                  "children": [],
                  "content": "通过闲鱼平台提供MBTI咨询服务"
                }
              ],
              "content": "MBTI判刑师"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大客户经理，兼职配音工作"
                },
                {
                  "children": [],
                  "content": "在闲鱼接单，提供定制配音服务"
                }
              ],
              "content": "声优配音"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "新闻传播系研究生，兼职做二次元妆娘"
                },
                {
                  "children": [],
                  "content": "通过闲鱼平台接单，为二次元爱好者提供化妆服务"
                }
              ],
              "content": "妆娘"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "宝妈，兼职手工制作娃娃"
                },
                {
                  "children": [],
                  "content": "利用闲鱼、小红书等平台销售手工娃娃"
                }
              ],
              "content": "手工娃娃"
            }
          ],
          "content": "参与者背景与副业类型"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "根据个人性格和兴趣选择副业方向"
                }
              ],
              "content": "利用个人特长与兴趣"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "闲鱼平台的流量和信任机制"
                },
                {
                  "children": [],
                  "content": "小红书、抖音等社交平台的粉丝积累"
                }
              ],
              "content": "平台利用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "注重服务态度和作品质量"
                },
                {
                  "children": [],
                  "content": "客户满意度与口碑传播"
                }
              ],
              "content": "服务与品质"
            }
          ],
          "content": "副业运营策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "客户获取与维护"
                },
                {
                  "children": [],
                  "content": "技术与品质持续提升"
                }
              ],
              "content": "挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "搞钱需要不断尝试和调整"
                },
                {
                  "children": [],
                  "content": "发现并利用自身优势"
                },
                {
                  "children": [],
                  "content": "坚持与热情是搞钱的重要动力"
                }
              ],
              "content": "认知提升"
            }
          ],
          "content": "搞钱挑战与认知提升"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "发现并利用个人优点和特长"
                },
                {
                  "children": [],
                  "content": "注意防范骗局，选择正规途径"
                }
              ],
              "content": "对于想要搞副业的宝妈"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不放弃探索和尝试"
                },
                {
                  "children": [],
                  "content": "找到适合自己的搞钱方式"
                }
              ],
              "content": "对于搞钱心态"
            }
          ],
          "content": "建议与鼓励"
        }
      ],
      "content": "搞钱女孩讨论脑图摘要"
    }
  }
}