{
  "pid": "63d945ece725b5378a158d29",
  "eid": "66f466432adfe48b8378dc3e",
  "title": "现在入局跨境电商，是没苦硬吃还是抓住红利？听完避坑！",
  "task_id": "pev8qdomlpw5nkga",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "只要捏3到5个达人在手里，这些达人日常的播放量只要能超过5000到1万。这个时候我跟你讲，深圳你去了你就是爹。中国的直播间里什么下单放礼花、跳舞、敲锣、丁丁丁什么的，恭喜成交什么这种，那就全搬过去，每天都试试。到最后发现最有效果的是敲锣。当天就有用户专门为了听这个罗买了五个包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "水晶二三年的六月份的时候，非常的火鹰区和美区都非常的火。它的客单价到200到300美金一份。但是这些水晶从中国进货的时候，是一斤不到五块钱买的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:51",
      "text": "当时有人问我要不要做这个项目，要不要投？我第一反应是不要不要的。原因是什么？第一，当一个生意连你都知道是个生意的时候，这个生意就差不多了。第二，水晶这些东西是不可能有复购的这东西回去是摆在那儿的，没人家里摆十个关公吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:14",
      "text": "人间清醒，搞钱要紧，你的电子红牛已ready，收集女性的折腾故事，挖掘普通人能借鉴的财富密码，祝你早日搞到钱，搞到自己，一起美丽自信又多金。Hello, 欢迎收听搞钱女孩，我是小辉。今天我们要聊一个非常多人关注的话题，也是非常热的，叫跨境电商。也是应我们很多听友的这样一个呼声。大家天天在群里问有没有做跨境的姐妹、伙伴，我们一起抱团或者是一起学习。就炸出来很多真的想要做跨境或者已经在做跨境的听友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "我去做了一些功课，我发现跨境到底有多热呢？一个宏观的数据给大家分享一下，就是过去的五年，我们国家跨境电商贸易的规模增长了超过十倍。所以我们今天话不多说，请出这个行业代表，就是暾暾老师，我们很少会有男嘉宾，但是既然说搞钱这个事情，我们还是希望大家不要因为性别限制了这个搞钱的路子。所以今天属于让这个拿到结果的嘉宾来帮助女生，帮助想要搞跨境生意的女对，那吞吞有一个很厉害的业绩，等一下请他自己说，请吞吞自我介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:28",
      "text": "大家好，我吞吞。然后刚才小辉说行业代表真真不敢算是在跨境这个行业里，就是美区，我们有一定的成绩，也代表这个词儿。因为跨境这个行当太多了，各行各业的做各种业态的，做各种方向的都特别多，我们也还在努力的学习。我来之前我还在想搞钱女孩儿，那就是我，我我要怎么怎么把自己熬到搞钱女孩呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:54",
      "text": "后来我想了想，其实这是一个真实的情况。在跨境电商这个行当里面，女生的比例非常高。是因为第一做跨境电商对于文化要求是比较高的，它就会涉及到留学群体。我们在留学群体里面女孩子的比例是很高的。留学回来的人们在做跨境电商的时候，她天生是比别人要更敏锐，然后更懂当地的文化。而且语言上的这个限制会更少有一种东西叫做母语歧视。老外他听你说两句英语，他就立马知道英语是不是你的第一语言，他就立马能识别出来。当它识别出英语不是你的第一语言的时候，他的购物欲望就会下降。我觉得跨境这门生意对于女孩来说，也是更容易拿成绩或有成就感的一个行业。反正我身边我们公司的女生比例是65以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:45",
      "text": "没事，我们今天就是纯纯一个搞钱局。忘记我们的性别，我来补充一下你的业绩。你刚刚忘记说了，你们当时创业的时候其实就七个人。然后做了七个月就已经GMV可以超过7000万了。7000万。对，我不知道这是一个怎样的概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:59",
      "text": "这么理解这个7000万了，其实是1000万美金，到现在的话大概是1400多万美金的总GMV，单店总GMV。然后这个是一个什么级别呢？因为我们做的品类是箱包，就是女生的这种箱包。我们做的是偏功能化的箱包，我们没有做纯时尚款的箱包。然后箱包在tiktok里面，它在fashion大类下面，它是在lucky h and ba CS这个小类里面的。在这样一个垂类的里面，能够做到千万级别的营收。在这个类目里面我们是top one，然后我们的市占率是45%，也就是2三四名加起来也没有我们高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:39",
      "text": "你说那个箱包是指行李箱，还有那种日常背的包吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:43",
      "text": "包括在一起的。但我们主要就是日常背的包包，像一些托特包、broken，或者说背包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:50",
      "text": "就是backpack之类的。了解。对那这个7000万转化成人民币是7000万的营收，利润大概有多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:58",
      "text": "问的很直接的。利润是这样的，我们一般说利润会说两种，一种是毛利，一种是纯利。毛利的话它其实指的是只出过产品成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "与头程物流我们我们这里再区别概念叫投诚物流。投诚物流就是货品从中国到美国仓，这个叫投诚物流，与之相对的叫尾程物流。尾程物流就是从仓库发到用户手里，这个叫尾程物流。这个头程物流一般是算在产品成本里面的尾程物流一般是算在毛利二里面的。就是除的时候它是算在人力成本里面的。如果毛利一就是产品成本加头程物流的情况下，毛利一大概在60%左右，这是毛利一。如果再到毛利二的话，大概在三十多不到40。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:48",
      "text": "我们准备节目的过程中，我私下也有一些问题会私戳你，然后通通都是事无巨细的回答。所以我觉得今天基本上新手入局的这些条条框框，细节的问题，我们应该基本都能覆盖到。所以大家准备好纸和笔，认真听讲。好，那我继续问一下，就是从你个人来说，你应该是在跨境电商已经起来的这个风口，你入局的应该是22年左右。我们再回溯一下那个瞬间，那个时候当时的跨境是什么样的情况，然后你是基于什么判断去入局的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:20",
      "text": "我在讲这件事情的时候，我会把这个事情分成两部分，叫做大家不可复制的部分和大家可复制的部分。我觉得这样对大家参考意义会更大一些。首先我来讲我们不可复制的部分，在22年年底以前，我和我的四个朋友，这四个朋友基本都是留学生，他们基本上初中高中基本都在美国或加拿大大读书的。然后他们当时读完书之后就回来，那个时候说一心报国，因为中国当时形势真的很不错，就在那个疫情之前他们就回国了，我们就一起在同一个公司，是同事来着，然后我们关系一直都处的很好。但是到那个时候，我们在上海，22年底的上海封城80天的时候，我们被封在家里面。我们当时的行业是抖音的营销公司，当时接一些国内一线的或者国际知名的品牌帮他做抖音营销，帮他们做直播间，帮他们做整个比如说618双十一的campaign或者这些的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "我们去帮他们做这广告公司。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:13",
      "text": "广告公司的偏抖音属性的。然后我们在做这个过程当中，当时上海是封了，但我们做的生意是线上的对，就不能停。封在家里之后更完蛋，整个公司24小时运转。然后我们几个人经过整整八十多天的煎熬之后，他们四个跟我说，他们要回回美国了，就不行了，就整不了他们回美国去了。我跟我老婆，我们就说我们回长沙，因为我老婆是做医美的，开医美医院的，然后他就回长沙。我说那就回，没所谓，反正我也说实话，靠我老婆这单生意，我可以活得很好。我就回长沙吃晚饭去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "没有，这叫优势互补。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:50",
      "text": "我们回到长沙之后，我跟我的四个朋友就联系，他们去了美国也很闲。咱就实话实说，这堆人没有一个家里不太好的，但是他们很闲，你知道人一闲着容易出事儿。所以我们几个坐下来聊说我们能做什么事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:03",
      "text": "其实tiktok是一个我们被动的选择，就你干不了别的。在美国就是我们觉得tiktok对于我们来说是驾轻就熟的，是我们能够摸进去的一个点。这个部分之前都是大家不太能复制的，因为这个部分有很多偶然的部分。那么接下来的部分就是大家能够负责我们做了什么呢？就是当我们判断出tiktok是一个机会的时候，我们做的事情是，第一，我来盘我们的优势到底是什么？我们五个人如果要做这单生意，然后后来我们又加了两个人，就是七个人，七个人七个月做7000万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:35",
      "text": "这个时候我们我们坐下聊，我说我们的优势核心到底是什么？跟别人比我们第一个抛弃的动作叫做吃货。这就是大部分人想要做电商的时候，第一反应是我要去选品。选了品以后我要把品采购了放了，然后我再去卖。我告诉这个听众朋友们，谁要劝你们这么干，要么就是还坑你钱，要么就是这人也不懂。我们当时的第一个反应就是我们不破货，然后那我们能做的事情是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:01",
      "text": "我当时的判断是本土化，就是会做抖音的那批人都在中国，会把tiktok能玩转的这批人在中国出不去，国能出国的那批人不会玩tiktok，那我们正好踩在正中间，我们又会这摊生意。我们又有大部分人在美国，所以从第一天起，我们就把公司放在了美国。我中国只是一个办事处，所以我觉得我们的优势是本土化。那接下来我们做的事情就很简单了，我就把我们在中国玩的那一套，就当时三条路，短视频直播和达人带货三条路我们都要做，都是我们驾轻就熟的东西做惯的。然后我们接下来做的事情是，我们先在1688上花2万块钱人民币买了一堆东西，是还真都是女孩子用的东西，头绳、发卡、什么穿戴甲。然后买了一堆以后，1688直接寄快递，发到达拉斯他们家里找个仓库堆里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "然后接下来第二步，我是让他们出去，就是在美国的那个boss直聘上面招人。然后当时来了两个主播，我们跟他们解释的时候，他们也不明白主播是什么，他们就说什么是主播，我需要干什么。然后我们跟他们解释就是说你其实就是一个售货员，只不过普通的售货员是在商场里面，你是对着手机当售货员。就不停的跟大家讲就好了。他们觉得很奇怪，因为在美国没有这个业态的，没有，他们不懂这是什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:25",
      "text": "前两个主播我们在星巴克面试的，订完货面完主播，我们接下来做的事儿是我跟我那个合伙人他叫。我们管他叫老王，他是96年的，我们一起开车去了一趟美国的宜家，还有说我们去home deep，然后买了一堆木板什么的。就在咱现在录音房这么大一个房间里面，后面钉上木板。那天我都记得达拉斯四十多度，我们俩人就拿着工具在那钉直播间。然后定完之后，那直播间第二天就开播了。我们当时的想法就是说我看看这批东西卖不卖的出去，就这两块钱砸了我认了没所谓。结果发现能播还能出货，虽然它量不多，但它一直在出。就隔三差五的小女生买个这个隔三差五我当时的判断就是这事儿一定能干，而且这事儿的能量大家一定是小看了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:09",
      "text": "直播这件事情在美国，因为它市场是存在的，需求是存在的那OK这事儿就成立。当我们确认了自己有这个能力之后，接下来大家说你们是不是到选品了？还是没有？因为我说了我们不擅长这个东西，做选品这件事情，除非你是产品经理，或者说你在供应链这个行当里扎了5到10年以上了，你再去做选品。如果你一个女生跟他说我这个品味你不懂，你觉得不好看就是你不懂。但是大家记住，如果你要做电商的时候，一定把这种东西抛弃掉。他不是你一个个人行为，它是一个探寻用户心理的行为。所以说在这个过程当中，我们还是没有选品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "我们接下来做的事情是，我们按照以前在DP公司里的东西，我们先列了我们想要卖具有什么特质的品。我们列了四个点。第一个点是我希望这个品的客单价在30刀到60刀之间。对，因为我们判断六十刀以上的会很难卖，三十刀以下的利润不OK。所以我想卖一个30到60刀之间的东西，这是第一点。第二点，我们觉得我要做一个利润率大概在60到75之间的东西，这是我们对利润的要求。第三点，我要求这个东西必须在美国有一定的库存深度，就这东西不能你我一聊，你说我在中国，我现在给你发不赶趟。然后第四点，我们的要求是这东西必须是有品牌，且最好是美国品牌中国所有的品牌和白牌是一样的，没区别。我前两天品牌我不方便讲，就是我见了中国某一个领域很大的一个牌子，很大就是家喻户晓那种程度。他们也要做跨境电商，就基本上拿鼻孔跟我聊天的全程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:52",
      "text": "然后我当时跟他说，我说你们去做美国，你们就是白牌儿，他们就感觉被侮辱了，你知道吗？他们就感觉你亵渎我们，你不懂我们品牌，我们聊不了天儿。我说对，我们确实聊不了天儿，反正就是中国的品牌有一个算一个出去全白牌。我们做了这四个需求，然后我们才开始让老王在美国的达拉斯的圈子里去跟别人吃饭，去喝酒、去聊天，去看看手里这批华人手里谁有符合这样的货。所以箱包是我们当时聊下来之后觉得最满意的，它不是我们的第一选择，它也不是我们的唯一选择。这也就是说很多人说你们做箱包是不是有多少年纪没有我们这堆人之前没一个做包的，我们只是懂流量，我们只是知道tiktok它的发展趋势不会和抖音差特别多的。每一个品类势必有它的一席之地，哪怕这个品类小我做到头部，我也能赚到钱。所以说在初期的时候，其实我们的故事就大概是刚刚我跟你讲的这个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:51",
      "text": "这个思路我觉得还挺真的，是体现你们之前工作的一些积累。先分析具备什么条件的品是能够卖起来的，而不是直接说基于生活的这种判断说女生的就是什么穿戴甲很火，什么什么很火，现在很火我就去卖什么。对，这个逻辑是反过来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:09",
      "text": "因为字节出现以后，大家一定要对很火这两个字谨慎，为什么呢？因为你所理解的火，很可能是字节用大数据造出来的信息茧房，给你包装的东西，就是大家一定要走出这个信息检防。你觉得穿戴甲好，你只要搜了一次，接下来的七天他会狂推穿戴甲，就会给你造成一种这东西怎么这么火。如果你想要打破这个东西，你一定要跟你身边的人多聊天，跟你的目标受众多聊天，就是你聊聊他是不是真的有需求，你得搞清楚这是个真需求还是个伪需求。所以那种一拍脑门做出来的判断，或者说根据我这么多年的经验，我的判断，我是从来不听这种东西的，没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:50",
      "text": "是，所以当时你们七个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:52",
      "text": "七个都是男生吗？没有，我们七个人里面只有两个是男生。我们七个里面是这样子的，我是年龄最大的男生。然后接下来有一对夫妻，就是老王和他的老婆，还有一对两个女孩子。他们两个人年龄稍微偏小一点，但是各自擅长的部分也不一样。然后还有两个女孩子，一个女孩子是整个管我们的这个内部职能部门的，还有一个是管客服这些团队的，其实女孩子占比非常高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:17",
      "text": "公司里面都是听他们的。听起来我跟老王好像老王管美国的公司所有事，我管中国公司所有事儿。但其实最终执行销售职能部门都是听他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:27",
      "text": "我在这里捕捉到一个你们厉害的点，就是你们不是直接去选品，而是先做选品前面的一些底层逻辑的梳理。然后这个东西我不知道说，比如说今天我就是一个人，或者一拉一个好朋友一起，我到底怎么选品呢？我从哪开始呢？就是我也去分析说你刚才说的那几个具备爆品的一些条件，那些东西可能也不适用了，就是两年多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:50",
      "text": "我觉得你这个问题问的特别好，就是选品这件事情，我跟大家再讲一下，所谓的这个选不是挑选的意思，他根本不是挑选的意思。选品你把这个选更要理解成一种就是筛，筛的东西是怎么筛呢？你要筛两个东西，你是筛的不光是品，还有你自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:09",
      "text": "我举个例子，比如说小辉咱俩现在要做一个TK的店铺。这时候我会问的第一个问题，我会问我说小辉在你认识的人里面，能够支撑我们在前期不花钱的情况下拿到最多货的朋友是干啥的？如果我说是小辉咱俩今天做一个TK，我们俩准备卖法拉利。请问你这个选品有什么意义吗？或者我们再把这个事说一下。小辉你现在是个厂二代，你爸的厂子是做这个乳胶枕头的。然后我们俩在这选品夸夸，选完以后说，我说小辉，咱俩卖手机壳，你回去跟你爸说，你爸不把你赶出来都算你是亲生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:42",
      "text": "所以说第一层筛其实是筛资源。就是你得筛你自己身边到底有什么资源。你一定要从你擅长的或者说你已经比别人领先的领域去切。即使这个领域不是你喜欢的，你是来赚钱的。所以你喜欢不重要，用户喜欢才重要。所以在这个逻辑下，第一层是筛自己的资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:01",
      "text": "然后这时候肯定又有我们的听众小伙伴要问了，没有我筛不出来，就是我筛不出来，我身边根本不认识跟货盘有关系的人。这个时候还有一个办法，你筛的时候筛能力，我语言能力很好，并且我社交能力也不错。那你现在要做的事情就不是碰货，而是去联系能把货卖出去的渠道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "你先别管你卖什么，先别管你先去联系能把货卖出去的渠道。比如说你去跟tikka k上的某一个达人，你很喜欢的，你给他发邮件去不厌其烦的发，整天跟他交朋友，然后聊了三五天他跟你成为朋友了。这个时候你就问他，你说我能不能作为你的代理？我去帮你找一些东西。他如果答应了，OK捏在手里先不要着急。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:45",
      "text": "这时候同样的去这样我们把这个叫peach达人的环节，找三五个同类型的达人，能够跟你建联的我都不用多，只要捏3到5个达人在手里，这些达人日常的播放量只要能超过5000到1万。这个时候我跟你讲，深圳你去了，你就是爹，这个时候你就是深圳跨境行业行走的爹，然后这个时候你就去参加那些展会，你印个名片，你说你好，我是一个做美区达人建联的。我现在手上有五个达人，那五个达人直接账号翻开给他看，直接账号给他看，或者就做个小名片，你发给他，所有人一定会非常热情的让你帮他卖货。这个时候你就跟他聊了，我这时候跟大家讲怎么聊，你就跟他一上来，我要你GMV25%的佣金，不要低于。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:33",
      "text": "25%是属于中高高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:35",
      "text": "25是属于偏中高一点点的。你说我要你25%的佣金，当对方听到25%这个数字的时候，他就知道你是懂行的人。因为不懂行的人会提30%，40%，这种是合作不了的，不可能的，商家不可能有这个利润的，但提15%和10%左右的这种人，又赚不到钱。因为你你要分给达人，商家会觉得你不赚钱，他会怀疑你。你既然这件事情你不赚钱，你为什么要做，你肯定有别的企图。所以你报25%这个数字，最终的成交价在20%，就他给你愿意给你20%的佣金。然后你接下来什么都不用做，你不用开店，什么都不用干你就让商家把他店铺的链接给你。你去问你关系好的那些达人，说你们去申请样品，让那个店铺给达人开12%的佣金，你跟商家说好，剩下的8%是我的，这商家很清楚的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:29",
      "text": "所以第二条路我说筛能力，你不一定就是卖货这件事不一定要碰货的。对你做其他的也是OK的。又有人说了，我没能力，真的啥也不会，我语言也不会。这个时候我给大家的正规的建议，就是去跨境公司找个班上。跨境公司现在的发展真的非常快，然后在深圳这边招人的力度也非常，杭州应该也很多，杭州也很多机构多些，然后杭州的服务商多一些，卖家的话甚至多一些。因为港口在那边，然后tiktok的官方仓库在广州仓在那边，所以说这天生是有区位优势的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:04",
      "text": "杭州的话你可能会更多学到的是像运营店铺或者说达人建联。你想要接触到货盘还是得去深圳跑一跑。深圳广州对对对，深圳广州挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:16",
      "text": "刚才在选品这个部分，我觉得张通给我们释放了一个什么东西，叫空手套白狼。我感觉脑补了一个电影画面，一个真正的很有干劲的搞钱女孩，她怎么从一个小白入局。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:31",
      "text": "凭空棋盘的那样。是的，做跨境的第一步其实就是这样。我刚才讲的这个案例不是我说我变，是真的有发生在美国留学生身上的事儿。我们有个朋友在美国读书，他就去LA和好莱坞附近逛。然后他就看到这些达人。如果这些达人他的他学校就在LA，然后他就在附近逛的时候，他就找鸡汤上这些达人。他找到这些达人以后，发现这个达人在什么位置，他就去跟人家交朋友，就去请人家喝咖啡怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:59",
      "text": "然后就攒起来了一个机构，我们就对TSP机构，手里现在五六十达人。哇哦你想想五六十个达人带货的情况下，每个人抽5%的佣金，这不是一个很小的数字了。但是这件事情在国内能做吗？能做，深圳有一大批的人在做这个事情，而且你如果手上有5到8个这样的跟你关系很好的达人，你甚至可以和这样的机构直接谈，你都不用去谈货，机构去谈，给机构两个点坐赚就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "你说在深圳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:27",
      "text": "然后他们签国外的对，可以，就是不是签这个时候为什么我说这个东西适合个人呢？因为在美国做不了MCN机构，美国是没有办法签经济约的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:37",
      "text": "你之前微信里说美国没有办法培养一个李佳琦或者龙宇辉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:42",
      "text": "是不是相关的？有两个原因，美国出不了超头部的主播。第一个原因是在于像中国这样的，把一个达人以5年到10年的经纪约，我们叫卖身契。签在自己公司是违法，你得充分尊重这个人的个人意愿。举个例子，他今天不想来可以不来，但是在中国你不来扣钱，你就会扣钱，什么违约金这种不存在的。在美国所以就会导致这种情况，机构对于达人的投入是有限的。因为这个人你没法控制，不能把这个人当中国一样，说你不愿意干走人多的是美国不行，真的不行，这违法工会会找你麻烦的。所以就会导致MCN机构在美国的结构是非常松散的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "机构也不敢说这个达人是我的达人，他可能同时跟34家机构合作，你没办法的那我们知道像李佳琦，像董宇辉这种的砸的资源那不是一星半点的那是基本上是小目标级别的资源往里砸的。所以注定了美国不会有这种级别的达人。那大家就会说，如果这个人本身自己就很有钱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:41",
      "text": "那我就要说第二点了，美国不可能出现像李佳琦、董宇辉这样的头部主播的原因就是因为种族问题，没有某一个人可以打穿人种。美国历史上除了超人能做到这一点，基本上很难很难。林肯都不行，他们的政治在这里再打破一下大家的美国梦，就是美国的种族歧视真的非常严重，就严重到中国人走在街上就有人指着叫你yellow monkey。不是，就是老王每天上班车上是放着枪的。大家如果真想做跨境，其实我给大家第一个建议是买张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:16",
      "text": "机票去看看你刚才其实举的那个例子，我觉得它代表现在一种跨境的玩法，就是我是做类似一个中间的一个拉皮条的。对，但是我觉得数据上可能更大一人是想自己开店的，他会觉得这样更稳定，然后流量他还可以给自己的店去投流。但是我如果做达人和这个商家之间的桥梁，我其实很被动。如果是开店的这种人群的话，一个是开店分哪几种类型，二是他需要做什么准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:44",
      "text": "这个问题我聊之前，我先把一个前提放在前面。就是各位搞钱女孩们，如果你们兜里没有个五六十万人民币的话，你就乖乖去走地铁。对，我们先把人放开第二种，如果你身边有厂家的资源，或者说你已经是个厂二代了，或者你手里还有点小钱，我们再来聊后面的这个话题。因为现阶段成为卖家这条路上，空手套白狼已经不太存在了。我们接下来就来讲店在美区的tiktok，现在店铺的种类分成三种。第一叫美国本土店，第二种叫ACCU店，然后还有一种叫跨境店，分别为这三种店铺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:26",
      "text": "三种店铺的区别是本土店是美国企业家美国法人开的店铺，这里面也有细分了，美国个人店或者说美国企业店都叫本土店。但是这种都是必须要求是美国的公民身份citizen，不是绿卡。大家这里去绿卡不行，得是美国公民。所谓的美国公民就是拿着绿卡在美国连续交税达五年以上才可以去申请。申请之后，你就会有一个SSN号码和TIN的纳税识别号码。有了这两个部分的时候，你才能算作一个美国公民。这种身份就可以开美国本土店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:05",
      "text": "这个里面包括美国个人店和美国企业店两种，这是第一类。第二类叫ACCU店，ACCU店它指的就是美国公司，但是是中国法人的店铺，就是相当于叫半跨境店。就是你的公司在美国的，所以你的货品要从美国发货。但是美国政府允许你这个中国人在美国公司占股，法人可以是中国人。然后第三种就是我们说的跨境店，跨境店就不设限制了。你可以是中国或者中国香港的公司法人，也可以是中国人或者中国香港的人，就没有什么限制了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:40",
      "text": "这以上是店铺的三种类别，但这三种类别里面会有一个店铺优先级的区别。这里面最难搞定的就是美本店，我们叫本土店，最容易搞定的跨境店。跨境店这东西现在你第三方一搜，300块钱帮你下一家，就没有什么质量的这种情况。然后我们给大家的优先级是能做本土店就不做ACCU，能做ACCU就不做跨境，只能做跨境，那就没办法了，为什么这么讲呢？我建议大家此时此刻把自己带入成美国政府，你去考虑这三家店你会怎么排优先级。每本店给美国造成的税收和就业岗位生态全部是在美国本土的，所以他一定是会被扶持的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:28",
      "text": "ACCU就是你是一个外来贸易户，我可以让你挣点钱，我不会让你挣大钱。因为你税也交在我这儿，你上班也在用，你吃喝拉撒都在我这儿，你给我花钱了。行，我允许你存在第三种跨境电，就相当于在美国来说，就是现阶段前两种电还太少。我让你存在一段时间，把生态给我带起来，带起来之后你们存在还是不存在，跟我没关系了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:52",
      "text": "我们拿英国来看，其实大家都把英区叫做美区的演习。英区的情况就是就阴区跨境店现在已经开不了了。这件事情我给大家再思考一下，就是这个店铺的优先级其实就很清楚了。跨境店很多人推荐你开，包括深圳的直客经理说你开跨境店，别人问我能不能开，你买我推荐，我买我不买。没办法，你可以先开。我给大家路径是，如果你实在没办法先开一个跨境店，当你跨境店赚到钱之后，尽快用赚到的钱想办法搞定去做美本店。如果你是想要长期做的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:27",
      "text": "所以很需要当地有一个有美国公民身份的朋友。是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:31",
      "text": "但不绝对是。如果你有当然最好了，这没什么好说的，因为这就涉及到一个法律问题。对，美国是没有股份股权代持协议的。如果这人是你朋友，那最好了，你们两个的这种东西，你你你私下算账能算清楚的。但如果你没有的情况下，你这个时候你说我找一个我不认识的美国人帮我开个公司，他在明面上公司占股是百分之百的。然后我跟他签一股权代持协议，赚的钱全给我，这东西美国是不承认的。到年底如果这人反水，说我不知道这人是谁啊，钱都是我的，那就是他的，你拿不回来，打官司没有用的。所以说原则上来说不OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:07",
      "text": "但是市面上现在是怎么处理，我不是推荐大家，大家现在一定要听清楚，我只是讲市面上大家在怎么处理这件事情。有两种，一种是买一个本土店，买一个美国本土店，2万到3万人民币。但是售后只包两个月，对，售后那怎么办？我两个月之后续费，那关我什么？对，所以我说不推荐，你懂我意思？这是一种。还有一种是租店铺，就美国店铺的出租，它的单价现在在市面上大概是2500人民币一个月，押一付三，就跟租房子一样。而且这种情况下两种模式，卖你店的这家公司都要每一个月抽你3%的佣金，为什么要抽呢？原因是因为他这个资质也绑在别人身上的。在美国当地的那批在唐人街里住着的大爷大妈，这种也是市面上比较常见的几种下美本店的方式了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "这里我们刚才一直都在说美美区，但是好像现在东南亚其实会更热一些。然后另外还有一些什么中东、非洲，就是有很多不同的国家和地区可以做跨境。那我们在这个优先级上有没有什么推荐呢？就美区你刚才说的不是特别推荐，第一梯度还是东南亚。具体为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:16",
      "text": "我还是每次讲一个问题，我喜欢画一个前提，因为有很多东西不能统笼统的讲的。就是我把这个问题听这个问题的人，我们都理解为不是。资金实力雄厚的想要进跨境这个行业的小白。这些小白在入这个场的时候，大家一定要搞清楚什么平台适合我们去做。首先第一我来讲，亚马逊这个平台是不适合的。亚马逊就像国内今天的淘宝一样，它里面的不管是竞价排名也好，资源位置也好，除非你有重资本，要不然你砸不出一些有声量的东西的。特穆不建议做，因为这个核心逻辑是不是很稳。因为特务有一大堆广东那边的人，玩店群的人在里面，他们一次性开2万家店，每个店里面就挂几个品，就吃新店的福利的。就这种情况下你也拼不过人家，人家是正规军作战，集团化你也整不过。那这里还剩下两个了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:12",
      "text": "tiktok和独立站，那个是硬跟速卖通出海四小龙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:17",
      "text": "这两个大家都别考虑，都是给卖家玩的，就是给大卖家玩的，就是自自己自己供应链或者说自己手里有品牌的给大卖家玩OK我们自己能能玩得动的。就是为什么电商这个事儿火了，大家往根儿上想，就是在没有出现tiktok之前，跨境电商是没有这么火的。Tiktok火了之后，跨境电商越来越火了。这就说明tiktok的内容电商对于我们这些小白小伙伴们来说，他是最友好的。就是你不碰货你也能做。除了tiktok之外，哪一个平台你是不我就能玩的呢？所以说我建议大家tiktok是我们的优先选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "你说独立站行不行呢？我建议当你tiktok做出点声量来之后，紧接着下一个就是独立站。其实相当于做了个淘宝，通过google搜到你。对，搜到你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:04",
      "text": "确实在国外独立站生态是一个很好的生态，因为google是一家有社会责任感的企业，当然了它也是资本家，但是他做的很好。国内的某度就不是做的很好了，因为他会把竞价排名给一些出价高的。这时候你在国内做个独立站，你根本就别人搜不到你，你想让别人搜到你，你就花很多钱。但是google不一样，你真的做一个自己的独立站。如果你的产品有差异的情况下，这别人是真的搜得到你的，所以独立站是活得下去，所以就是平台顺序就是TK独立站做TK的同时你可以把ins什么的也搞一搞，但是你看到流量平台就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:40",
      "text": "所以我们把这个平台的顺序整好了，接下来我们来整地区的顺序，地区的顺序当中判断的第一标准是你哪个区有人，就先把这个放在最前面。举个例子，我跟你说东南亚好干，但是你有个亲戚在英国，那我就建议你做英国，你英国的优先级一定比东南亚高。第一要意是你有没有亲戚朋友在哪个区在就做哪个区，会帮你省很多事儿。如果没有你说我这个人就是我就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:07",
      "text": "要平地起高楼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:08",
      "text": "我就天煞孤星。我身边一朋友也没有在国外，我就做。在这种情况下，我会建议大家去做东南亚。但是做东南亚的时候，不要看作一个整盘的市场聊，你一定要在东南亚的国家里面选一个国家来做。你是到底是要做泰国，还是要做新加坡，还是印度尼西亚？不知道为什么唱，你一定要挑选一个国家，针对这个国家的用户和他的形态去做。比如说你做的是跟食品相关的那这几个国家饮食习惯它是有区分的。你不能说我一个就把所有东西都整了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "我为什么说东南亚会优先级高呢？因为它跟中国更像。首先他人种是吃得开的，一个人种可以打穿。其次它的物流电商体系是可以复用国内的顺丰发的到的三天就能到，泰国三天马来西亚也能到。就是中国的这些京东物流、极兔快递，所有的都在东南亚有布局。小米他们这些年把东南亚已经整的跟我们后花园似的了，你在这里做天生难度会低很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "东南亚就是像是整个世界的除了非洲和南美之外的电商洼地。这个地方很难出大成绩，会容易出小成绩。比如说我做一做，每个月想赚个两三万，三五万块钱可以，并且难度不高。但是你很难听到东南亚谁谁谁在东南亚一个月挣了100万，挣了500万，挣了1000万。就是你在东南亚很难听到像我们刚才，比如说我是七个人，七个人7000万，你的东南亚是听不到这样的成绩，为啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:39",
      "text": "核心逻辑就是在于，第一，东南亚被切得很碎，它单个国家支撑不起这么高的市场份额，没那么大，市场份额没有那么大，而且各个国家都有不同的政策，不同的税收，就很麻烦。美国难度高，但它能出大结果，东南亚难度低。但是如果大家是目标高远，就是我一年要搞一个小目标，那你东南亚就不是特别适合你了，剩下的其他区都一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:02",
      "text": "为什么都一样？我们从TK开大区的角度上就能看出来。你看东南亚英区现在开了，去年就只开了美区一个。本来计划当中有什么西班牙，还有是欧洲的21个国家，还有什么中东，那你全停了，全停了，我以为中东会开，因为好像中东除了今年西班牙之外，所有的区全停了，全部放到明年去了。这里面它其实有很多因素的考虑的，所以就是说在区域的选择上，我会更建议单兵作战的女孩们先去考虑东南亚。因为东南亚跟我们的审美也有一点点化，比较相对对你到美国去做，你会发现我的审美完全不一样。所以说第一个就是我说的这个平台的排序，第二个我说就是国家的排序，这是我的建议。当然如果别人有不同的意见，大家最好理性分析。这个理性分析就是我觉得无论谁说什么东西，就是适合你的才是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:56",
      "text": "最好的我们。基本上把这个陆局的一些基本问题都盘完了。有没有在这个环节我们小小总结一下，还有什么遗漏的要提醒大家的注意的。避的坑。刚才说了选品之前其实是筛人，筛也不叫筛品，就筛你的资源，要筛人。然后国家也讲了，平台也讲了，这些坑该说的我们也说了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:19",
      "text": "还有没有什么遗漏的坑？有知识付费。我来我我真的想跟大家讲一下，就是跨境这个圈子里的支付费，已经被人做烂了。大家就是经常会看到那种说知识付费什么到哪个城市去几天几夜，什么样的东西。我劝各位看这个课表的时候，不要觉得很长就很有价值感。不是的，就是我刚才跟在在前面讲的所有东西，就是要包含我刚才讲的那些点才OK。你不要去看什么，他能给你说什么，教你店铺一步一步开店铺的每一个流程，或者什么什么之类的这种步骤非常多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "我告诉大家一个网站就是叫做tiktok academy。他们讲到的东西你在上面全部能够找得到，百分之百全部注册店铺的步骤，禁售商品目录了。而且他们上面本身官方是会出课程的，全免费的，并且所有的东西都涵盖的。现在大部分的支付费都是从上面扒的课，把人家的拿过来洗一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:29",
      "text": "所以说给大家一个信息差，你要做之前先去tiktok academy这个网站上面看一遍。然后你看了以后，你发现他没有的东西，就是带着需求去找课程。因为你没有需求就特别容易被割韭菜。支付付费的核心就是你没需求。但是你觉得这人厉害，你想听课，那你搁了白鸽说半天你都觉得很热闹。然后很不才，这tiktok开也会有我的，反正就是搞一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:56",
      "text": "这里给大家讲讲八卦，讲的我都困了，我给大家讲一点小八卦。你知道tiktok最开始的时候，美区他们路子很野的。有两条路子你们一定想都想不到。就是我们做电商的人，第一他们不发货。因为最初最最最开始的时候，电商平台就是每区的电商平台规定是你卖货的时候，有人下单之后，我先给商家一半钱。等你发了货，客户收到货了，我再给你另一半钱。这时候灵活的电商人们就想到了，我不发货我只挣一半钱。所以从店铺到链接，所有东西都是虚拟的，天都是虚拟的。上去之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "那客诉以后平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:33",
      "text": "不会处罚他吗？我客诉的期限，比如说是处罚你的时间是15天之内，如果15天之内超过一个标准，你店就。关了无所谓，我只挣一半钱。15天之后我走了这个店铺，后面的公司是哪个？什么公司没人也罚不到我，罚也罚不到我，反正我们隔着海，对不对？赚一半就牛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:52",
      "text": "然后当时赚了很多钱，这批人还有一个骚骚套路，就是在美区他们玩的是去年二三年年哭的时候，tiktok那时候没有完成全闭环，但是是可以跳转外部链接的。发短视频的时候可以带一个WhatsApp的链接。然后这时候国内的电商人们又很机智，就是找一堆不怎么穿衣服的小姑娘，发在tiktok上面，旁边缀一个WhatsApp的付费群链接。你点了这个链接跳出去以后，进这个群需要9.9刀。进去之后会给你发一个包，这个包里面全是成人小视频，然后这一套东西用系统写好，放在那儿，视频发出不用管了。每天是大几万刀，每天就是这样刷刷刷。别人一看到这个一点出去交9.9块，一点出去交9.9块，也赚了非常多钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:43",
      "text": "我为什么讲这两个例子？就是在跨境里面有一大批人是做黑五类的，这批人有一大批人是投机分子。因为这个平台里面，因为信息差越大的地方，就越容易出现这种不正规的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:59",
      "text": "那我还想问，想要了解一下你的模式跟同行的区别。就是你其实是在美国建了一个直播团队。对，相当于你自自播，自己的主播有个团队，然后现在还有一些人他可能会用达人去播，就是大部分可能我们现在想入局的人，他没有你这个资源的配置。那这种跟达人合作的过程中有什么对于我们这种小个体要入局的，有什么需要注意的地方呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "首先跟达人合作，对于中小商家来说，可以让达人帮你带货，但是不要碰达波达波，就是达人直播短期内不要去碰，除非你能真真正正的联系到这个达人本人，这个达人愿意帮你每天卖几个小时的货。这个时候我就要说一下美国的达人现状了。Tiktok出现以前，美国的直播有且只有余波，不存在带货这一说，不存在，只有余波，什么打游戏的、跳跳舞，吃播有啊，吃播，这种就通称娱乐直播OK那只有这种形态，所以现在没有带货直播。而且美国人有个问题，美国的达人这么多年以来，他们赚的都是品宣的钱，他们赚的是品牌曝光的钱，就是品牌给你一笔钱。你帮我拍个视频植入完事儿了。他们觉得带货这事儿实在是太麻烦了，反反复复坐在这里讲同一个东西，我不如上街摆摊儿得了呗。所以说在美区的直播生态没有完全好。但是大家现在又可以反反复复看到什么？今天这个达人场播了100万，明天那个达人场播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:31",
      "text": "我看你朋友圈也有卡断，好好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:33",
      "text": "这个就是平台在造梦了，平台在推生态的时候，他一定要推案例的。他通过这个案例既教育了达人，也教育了商家，也教育了市场。我们直播是能出100万的哟。你别小看，总共tiktok从美区到现在总共的百万大厂不到5场。他的跨境店近两个月增加了15万家跨境店。所有人都想干直播，但是这个阶段我就是说今年的Q4之前，甚至到Q4中，小商家不要碰达人直播这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:08",
      "text": "核心逻辑是平台在这个阶段为了让达人出案例，他的扶持是不计代价的。这个不计代价分为两个角度，第一他会发了疯的给这个达人的专场投流。第二他会把货品的成本压到极低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "比如说前段时间有一个Jennifer er star，他做的是第一名，他是第一个百万大厂，百万美金大厂。但是没有人在意过他这个大厂怎么做到的。二十刀的口红卖一刀，说实话你那个流量给我，我也能破100万。那请问你作为一个商家，我问你二十刀的口红卖一刀你卖吗？我不卖，你说扔海里我还听个响，不用卖，那我就基本上卖的越多亏的越多。所以说当时general star带的是自己的品，他自己有个美妆品牌，然后平台为了让他降到一刀，平台出的钱，中小商家你就想一下，平台还可能给你补这个钱吗？你谁？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "所以这个逻辑下就是在于你要是去打波压你价，就是生压你价，就压的是你的利润。所以你要做的事情跟达人相关的，反而是达人带货。达人带货就是你把你的品中小商家客单价别太高，你就去铺达人，就跟达人建联。现在基本达人建联都自己在，就是我刚刚跟姑娘们说的，姑娘们可以自己发邮件建联发邮件达人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:21",
      "text": "现在商家自己在做这件事情，他们写的那种sas软件，就是那种一下给1万个达人能发邮件的那种，但是这种效率极低，为什么呢？因为制式化的邮件达人回复率是很低的，他们只是在拼一个概率。但是姑娘们发的时候可以人性化一点，这样达人会很容易回的。然后他们在做这件事情的时候，就是让达人帮他们带货，告达人你帮我挂上这个链接，拍个视频，我给你十五的佣金。就这个情况下达人履约率只有20%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:49",
      "text": "就是你送出去100件货能回来20条视频，算你送的不错，算你今天这个事儿干成了。为什么呢？这里面有三种原因，一达人不会，他不会挂链接这个操作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:01",
      "text": "然后当这个达人出了货之后，你想给这个达人的短视频投流。这时候需要达人找一下一个东西叫s code，就是广告代码发还给你，你才能给他投流。好，75%的达人是找不到这个code，因为他一步一步出，他也找不到。我录个屏都不行吗？录个屏是这样，他会觉得太麻烦了，我今天胃疼，明天再说，我懒得点开。你是商家是吧？你给我五千，我给你拍个视频就完了，挂什么链接太麻烦了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:25",
      "text": "第三，每一个达人屁股后面起码跟10到15个中国商家等着拍视频。美国就那么多达人，已经被中国的商家轮着翻洗了好几遍了。之前有一个统计数据说美国有90万达人，但美国的tiktok shop小店有60万。你想想一个店里不止一个SKU，一个店里可能有56七八个货的，我每个货找个大人分不过来的。所以在这种情况下达人属于狼多肉少的一个阶段。所以我们在P达人的时候就要做好思想准备，你的履约率只有20%，你接不接受得了？1000个货砸出去只能收回了200条视频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:01",
      "text": "如果说你觉得特别不划算，那你就做自播，自播自己完全控制的做自播。但自播的逻辑就是自播没有流量，你把直播间开在美国，你试试有没有流量。看完了这个就又顺势聊到直播这一边了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:14",
      "text": "就是为什么在美国本土开的直播间流量会好？这个其实跟我们前面提到的业态有很大的关系。三种类型的店，对对对，你这个税收、就业机会，你这些东西都交在美国本地的。这是实际上的真实的原因。还有一个原因，大家想tiktok是个美国公司，就是我们的所有小伙伴们记住，tiktok是一个美国公司，它不是一个中国公司。请把你脑子里那些什么，这是我们自己的公司，他一定会偏向中国人，把这种幼稚的想法全部丢掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:45",
      "text": "他是一个美国公司，这个时候美国公司出了一个直播间达人排行榜。但凡他敢出现一个这个达人是在中国播的这样的直播间，接下来就会出现大批的直播间开始往中国回撤了。都是中国人做的，成本低，谁不知道所有的直播间都抽回中国来。好，美国是个光杆司令，有一天一发榜单前20有18个在中国，你这不打脸吗？你这不能分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:12",
      "text": "一些你们自己在美国建这个自播的一些有趣的事儿，好像在他们那是一个新兴的职业。对，然后你要去教育那边的人民群众有没有什么好玩的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:23",
      "text": "这个趣事可太我能跟你讲好长时间。首先是美国人民对于自由意志的追求是无法想象的。我们之前就有一天，我们是新来的主播，新来的主播我们就要教他，我们当然按照中国这一套东西去教他，因为它是有效的，我们验证过的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:38",
      "text": "他在播的过程当中，有一段时间我就说这段时间你就让大家看品，不要让他们下单，然后等到10分钟之后你要逼单。我们当时用的单词是push。然后这个时候他就突然站起来，义正言辞的跟我讲。他说我们都是生长在美利坚的自由人民，我不能逼迫任何人去做任何。我说你跟我上什么价值？我这个词儿没用对，不能用对我当时我就因为在中国叫逼单，你自然而然你会觉得对对对，我逼单的原因很简单，我不是不卖给你我是为了让我直播间的瞬时成交好一些，让平台再给我递急速流进来，结果你上来给我上价值。很多时候文化上的差异还蛮多的，像这种趣事我都讲很多，都不带停的。就比如说还有一个事儿，就是我们在直播间里放了一面罗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:23",
      "text": "我看到你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:23",
      "text": "朋友圈发就是文化输出。对，文化输出为什么是这个事儿呢？因为美国直播间的玩法很少，它顶多就是一个闪购，或者是设置一个折扣倒计时这种东西。发不了福袋，做不了抽奖，它的功能不完善。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:39",
      "text": "的这条可没有这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:41",
      "text": "对，很少，就是现在都不完善，做不了。跟中国的这种功能比简直差太远了。所以在这一段过程当中，我们要吸引用户的注意，那我们就想到自然而然才能想到中国的直播间里什么下单放礼花、跳舞、敲锣、丁丁丁什么的，恭喜成交什么这种我就全搬过去。每天都是试到最后发现最有效果的是悄悄罗那个罗，美国人没见过，他不知道这是什么玩意儿。那个主播过去我说承担了，你就敲一下，就是当当敲三下说成单了，恭喜。结果当天就有用户专门为了听这个罗买了五个包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:17",
      "text": "他会退吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:18",
      "text": "他不会，他就成了我们的忠实用户，他就觉得很有意思。后来这个人之后隔个三五天他都会来买包，也都一次买三五个。然后后来买到什么程度，多到平台认为这个人是刷单的，我们还得给平台打电话，就是他买的东西不让付款，就整的我们也挺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:35",
      "text": "那你可以考虑把这个罗也上一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:38",
      "text": "罗这个东西后来我们发现是什么？主播也很喜欢，他说着说着没有精神，他去敲一下自己也很开心。一般你们要播多久？我们现在主力直播间一天播14个小时，一周播六天，那一个主播一个人要播，一个是主播最多播3个小时状态就到头了。美国人播3个小时，实际上他会认为你是在虐待他他要工会告你的。我跟你讲，他他要用美国的宪法constitution赋予他的权利，他要审判你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:05",
      "text": "我一天直播14个小时，我们的运营就是两个人跟14小时，一人跟7个小时。两个运营跟运营都是中国小哥就是喊123上链接的。然后我们的主播就说你们中国人真的太牛逼了，不睡觉的吗？我说不就上7个小时班吗？有什么这那的正常都8个小时，更多没见过牛马，这你相当于。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "是以前在国内是就是打工人。对，服务的B端的服务品牌的这样一个也是牛马流量操盘手。对，然后现在自己创业之后，踩中了风口，并且相当于风口吹起来，稍微吹起来的这个小猪没事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:43",
      "text": "直接说我们是风口吹起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:45",
      "text": "吹起来的大猪没问题。对，那这个过程我听下来感觉还挺挺顺的，好像这个风口你想踩你就真的踩中了。有没有一些至暗时刻遇到的困难？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:56",
      "text": "当然有了，被风吹起来的猪一定是摔得最惨的。因为猪本身没有翅膀，它一定会掉下来。对，我们也掉过。就说实话我们其实经历过膨胀阶段。七个人七个月搞了7000万，膨胀了，我们就觉得自己什么都卖得出去，然后我们就吃货了。我们之前的合作模式是我我卖多少，工厂给我代发，我们分利润，就是大家分利润，你担你的成本，我担我的成本。那我们膨胀了之后，毕竟谁的账户上躺着500万美金的流动资金的时候，你都想干点啥。然后我们就定了大概反正定了一大批的货，这批货定下来之后就压在仓库里了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:38",
      "text": "我们当时的预计就是顶多就是实在不行，我成本价9.9包邮，我甩也卖了出去，但后来发现卖不出去。问题出在哪？问题出在这个是多方面的，就是有审美上的问题，也有对于用户不了解的问题。我们当时觉得我们这个客单价都卖的很好。第一点客单价一定会卖的很好，这个没就发现大家不认。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:01",
      "text": "觉得质量不好不敢买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:02",
      "text": "对，大家不敢买。二一个是这一批的货的质量也一般，我们的老用户买回去会反馈一般，最后还会损失老用户。而且我们定的量也太大了，定的量定的量，我们大概那一批包我们将近定了8到10万个，然后压在仓库里面。我们因为没有碰过货，没有做过供应链，我们不太清楚当一批货8到10万个压在仓库里的时候是一种什么压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "没人体验过仓储成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:29",
      "text": "仓储成本高非常高，我们真的经历了卖不出去的时候。当然我们的主力动销款还是在正常卖的，我们的爆款生命周期过了以后，也就是正常售卖。就是公司活着没什么问题，但是我们眼睁睁看着一大笔钱了压在那个里面，现在不知道怎么办，还在吗？对还在，还在里面，实在不行我们就捐了。所以很多时候其实是这样的，我们自己的判断就是这一批货我们在今年黑五的时候还是可以走掉的，只不过他比我们原来想的那个压货时间长了很多，这导致我们公司的账上现金流不太OK。我们想要去做下一个生意的时候，会以前会觉得做呗，这有啥的真有钱，现在就是讨论一下，我们我们讨论一下就更谨慎了一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:17",
      "text": "以前的时候我作为一个员工是不会担心这些东西的压货关我毛事，没有这种压力。但是现在真的当货压在仓库里卖不出去的时候，我就是就是真的睡不着觉。因为我现在的时差，就是我跟我美国的同事们也在讲，我说你可以在任意一个时区找到我，我基本上现在睡觉时间就是中国的时间，就是凌晨的三点半躺下，然后早上八点半起来就就躺下也不是马上睡着，躺下也不是马上睡着，我得盯着直播间这样看啊，今天的在线怎么样，今天的动销怎么样？还得去盯，不要只看到贼偷人，看不到贼挨打。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:53",
      "text": "当贼偷人的时候是你的高光时刻，但你挨打的时候也没有人会在乎你的。所以就说很多时候大家不要觉得说，这个行业真的很光鲜，风口上真的非常好，我就要冲进去。你先确保自己的脂肪足够厚，掉下来的时候不会被摔死，就是你的钱足够多，真的从风口下来的时候你也顶得住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:13",
      "text": "说到这个风口的问题，然后因为我最近为了这个节目去刷小红书，发现小红书上特别多那种就是一个女生或者一个人加几个人，小团队一周爆单多少。然后我们卖什么什么手串儿，卖什么就是有中国特色这种品，所谓的什么文化输出，然后制造出那种数据很好啊，什么卖了很多钱这种案例，它真的靠谱吗？我有点分不清它的真实性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:41",
      "text": "这么跟你讲，如果一个人真的卖手串卖的很好，他不会想要到要去发小红书的，他没空。你懂我逻辑吗？就是我这么跟你讲，我们来理解这个事情，首先中国风的东西国外吃不吃？答案是不吃东南亚的，东南亚也不一定吃，就这东西看品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:02",
      "text": "我给你举个例子，前两天有人也问过我同样的问题。他说有一个道士在tiktok上卖中国武术的课程，或者说他教中国武术，对视频教武术这种卖600万美金。就问我说中国风是不是大行其道了？我说打住，赶紧打住。就是武术可以卖这个钱数，是因为你得感谢李小龙，感谢成龙和李连杰，你得感谢这些人。你不能下意识的一下判断说中国风走向世界了。大家请千万一定要记住，能在国外把手串卖出去，你一定是詹玄学的。你不沾玄学肯定没人买，但是你沾玄学这东西就不能徒留，不能投流的情况下你就不能放大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:43",
      "text": "我给大家举一个例子，就是前段时间赚了大钱的例子。手串都不算大钱，就不能算一个行业。有一个产品是水晶。对对对，我以水晶给大家举例来说，这个东西到底是怎么回事。水晶二三年的六月份的时候，非常的火鹰区和美区都非常的火。它的客单价到200到300美金哇哦一份。但是这些水晶从中国进货的时候是一斤不到五块钱买的。就是这个利润率就高到我说它是1%千往上都都都不过分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "当时就有特别多人做这件事情。当时有人问我要不要做这个项目，要不要投，我第一反应是不要不要的。原因是什么？第一，当一个生意连你都知道是个生意的时候，这个生意就差不多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:31",
      "text": "第二，水晶这些东西是不可能有复购的。我跟大家讲为什么？就是你不可能在家里请十个关二爷，这是一个道理。对，这东西回去是摆在那儿的，没人家里摆十个关公，对不对？所以说他没有复购。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:44",
      "text": "其次对这个东西有需求的人群是有天花板。比如说每区只有10万个人想要在家里放水晶，这个时候有一个直播间卖的时候，它的收口很窄，说所有人都会去买一家的水晶，于是我们看到的案例是1个小时播4万美金的直播间在水晶这个领域比比皆是。但两个月以后，这个钱就从4万变成了5000，然后就开始变成1800。就说后面入局卖水晶的人，只让一种人赚到了钱，就是挖水晶矿的那批人。这个链路上所有人都不赚钱了，所以就是你要考虑这个市场体量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:28",
      "text": "就是中国风这件事情只在中国人心中是股风。在国外他其实是要讲故事的。比如说你卖的是粉水晶的手串，你说他招桃花。你卖的是黄水晶的手摊，你说他是招财。这东西本身就是卖的是人性，卖的是情绪价值。你不要去扯中国风，真正中国风的东西在美国除了中餐之外，美没人认中堂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:53",
      "text": "的武术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:54",
      "text": "除了左宗棠鸡之外，没有什么人再去觉得说中国风的东西。我们真的很。喜欢的都是个例，营销号想让你看到的东西不是真实的世界，所以大家一定要理性。至于手串这个生意，说实话我不建议大家去做的原因是因为它的利润模型真的不好看。它进价便宜，卖的也便宜，他能卖多少钱呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:17",
      "text": "图片拍好看一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:18",
      "text": "可以卖贵一点。对我刚才就卖贵一点，又能多贵呢？给你算过这笔账了吗？就是你的产品成本，你后面要加头程物流，加尾程物流，你还要担心你这批手串备在国外之后卖不出去的时候加仓三个月以后，这个仓储的费用可能是三个月之前的十倍左右。三个月卖不出去，你就跟仓储扔海里。因为那个仓储如果你这批货卖不出去，放在里面，你想让美国仓的人帮你搬出来也是要花钱的，这都到处都是钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "所以说卖手串这件事情，我只推荐一种情况下做。就是你已经在哪一个国家的tiktok有一定流量，就是你有销售渠道的时候你再去做。你别销售渠道都没联系好，达人都没联系明白，所有东西都没有的时候就生进货。你要如果有渠道，你就叫靠人卖货。你现在觉得这个货好卖，选了品卖，这叫靠货卖货。靠货卖货这件事情就一定是经验了，不能是拍脑门了。靠货卖货这件事情是讲技巧的，靠人卖货你才叫有指望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:23",
      "text": "我们的听众当中，如果是想要卖手串的小姑娘，我默认大家都是没有在供应链摸爬滚打过的人。你这东西放在市场上好不好用，你要经过调研检验。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:35",
      "text": "那你们现在会考虑做一些什么新的品吗？就是箱包以外的，看看你新的布局有什么思路，我们可以抄一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:43",
      "text": "这个其实不是什么秘密了。我甚至也可以你讲一下我们选品的思路。大家都看好了，又可以做笔记了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:49",
      "text": "我们新拓的品类分几个。第一个是个护品类，但我们不做美妆，我们只做个护。因为美妆有个问题，人种太多色不一样，用的白人用的是黑的程度不一样就很麻烦。第二个其实是考虑宠物赛道，宠物赛道专职狗。美国人很少养猫，而且狗在美国是家人。我们美国的公司大概美国员工只有20来，但我公司每天有五条狗，每天都是大型犬，小型犬都不多，所以说宠物也是我们考虑的一个赛道。还有一个就是家居好物类日常百货，就是付够高的东西。因为我们想要做品类直播间，我的直播间就是像交个朋友似的，所有人都可以来我的这个直播间卖你的家居好物的情况下，我就收坑位费了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:39",
      "text": "对，你就是搭一个精致的直播间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:41",
      "text": "对我我搭一个精致的，我给别人搭一个精致的，玩自然流量的直播间，主播也是我的，所有都是我的埃批，我的主播就是我的埃批。这时候你所有的好的货你就进来，我就是出坑位费了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:53",
      "text": "对对对，但是直播家居类的品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:55",
      "text": "家用小电器、电动洗地机、小的吹风机这种还有一些杯子也好用，水杯、保温杯这种日常家居百货好物类的东西，锅碗瓢盆。但是美国现在比较热的品类，像你刚才说的保健品是一类他们很多人玩的很骚的。在国内把原材料全生产好在美国组装。我在国内粉儿是粉儿，可是可瓶是瓶生产好按原料进到美国，在美国租一个这就咱这么大的房间开始拼拼上以后买进USA。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:28",
      "text": "所以说我们不去碰的原因就是我因为我们不懂，就是他暗面太多了。其实那句话大家说了很多次了，就是人赚不到自己认知以外的钱。你不要总觉得别人来跟你说这是个好生意，你就往里扎。所以我能给大家的建议就是为什么我刚才在最早讲选品的时候，我说第一道筛的是你自己的资源，尽量从你最擅长的部分去切。原因就是在于其他东西你不了解，你能赚什么钱，降低踩坑的风险。对，我们做流量出身的，你好好做流量就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:00",
      "text": "你千万不要去碰别人说，那有个厂子很便宜，两折卖给你，就皮裤套棉裤，必定有缘故。你不要觉得自己能在生翼的厂里占到便宜，如果你想占这种便宜，我建议你去买彩票，就是可能回报率还高点儿，反正都是亏钱。怎么亏？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:16",
      "text": "不是亏。但是有一些乐观的人，你说什么我们赚不到认知以外的钱，那我拓展我的认知不就可以赚到钱吗？我今天听了搞钱女孩，我今天听暾暾老师讲课了，我甚至支持付费，我的认知已经不一样了，我是不是就可以去搞了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:29",
      "text": "那你可能对认知这个事查查字典，就是这个时候我就要提出我们国家伟大领导人提出的一句话，叫做实践是检验真理的唯一标准。这句话真的我跟你讲，有空大家读读毛选，真的有用。就是你真做生意的时候，你读这玩意儿真的是我床头就放一本，大家可能觉得我土。有的时候真的是有用的，就是实践是检验真理的唯一标准。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:52",
      "text": "所谓认知，认和知是不一样。知行合一。对，知行合一，你必须把你认识到的东西实践过之后，你才能拍胸脯说这是我的认知。这就像桌上摆着一个葡萄，我说它是酸的。好，你现在觉得你有酸酸的认知了吗？没有你吃一口是酸的这才叫认知。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:11",
      "text": "认知这件事情就是实践是检验真理的唯一标准。这也是为什么我最初给大家提的那个建议里面，我说如果你真的什么都没有，你找快递公司上班去，这是你践行认知的最好途径。你上个半年班你就有认知了，你看看别人踩坑怎么踩的，你起码下次的时候会有点敬畏心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:30",
      "text": "而且下班其实你可以拿到公司的资源。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:32",
      "text": "可以借着公司的资源去积累自己的资源。就是我我见到很多这样的，就是我朋友去tiktok上班，只上一年就出来。原因就是他通过tiktok那一年认识了很多很多商家。出来之后这些商家是愿意信得过他的。好一转身跟商家谈了150天的账期，把品拿出来去美国找达人买。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:51",
      "text": "自己公司就起来了。但这一期如果有老板听到就多有得罪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:55",
      "text": "我也是老板，我不怕是我我跟我公司员工一直怎么讲的，我说如果你来是为了资源来的，我很欢迎。原因是在于你在这个过程当中，你想得向我提供价值。你不能说你坐在那里说老板这个资源给我，那个资源你要什么我愿意给你，我给你了，你拿到你资源了，你今天出去做了一个更大的公司，我们依然是最好的合作伙伴。因为你从我这儿来的，对不对？这个生意这东西说实话让一条线上的人都赚到钱才叫生意。你不能说你来了就永远是我的好员工。黑奴已经在很早之前就解放了别整整没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:29",
      "text": "的那你们现在接下来会考虑说做回国内，为什么？我会问到国内这个市场要不要做回来。因为好像现在有个新的风口，就是小红书在推买手和电商。你们会考虑说去这个新的平台薅它的这个流量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:44",
      "text": "小红书的模式其实我一直很清楚，这个事儿我就得跟你说说一下，就是听起来有点跑，跟跨境没关系。不跑题，我老婆在干这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:53",
      "text": "事情来来太好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:54",
      "text": "对，其实小红书的生态它非常特别。但是小红书现在已经也开始在走抖音当年的算法推荐这一套的逻辑，以及投流这一部分的东西的。而且你看他现在的这个小红书投流，就是那个聚光平台已经做的很好了也也很成熟了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:10",
      "text": "在小红书上面它和抖音不一样的点就是在于它的种草逻辑。就从内容的逻辑上区别来说，当你真的有有价值、有观点、有情绪的内容输出的时候，它不会像抖音那么爆。但是真的会有一堆人来垂很垂。你能接受到你的客户。所以小红书其实国内我们这些搞钱女孩们想要做的话，我反而最推荐的是小红书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:35",
      "text": "现阶段对，如果你是从零起你想做埃批，我也推荐你做小红书。甚至做小红书的话你可以做很多东西的，你可以帮做跨境的人获客。对，或者可以帮我做获客。之前小红书的力量其实是有震惊到我的。因为我老婆是做医美的，她其实从小红书上获客，成交率非常的高，粘性也非常好。这是抖音没有见过的。抖音的套路是我拿流量砸你，拿流量砸到你能卖出去的东西为止。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:02",
      "text": "我做内容出身的，我很清楚内容的核心是情绪。不管什么内容，短视频内容、图文内容核心是情绪。愉快的、难过的、八卦的、幸福的、开心的、不开心的，只要这个情绪与此刻看你内容那个人情绪对上，你的货就卖出去了。你不管卖的是什么都卖得出去。以前的抖音传递情绪传递很好，现在抖音已经算法逻辑推荐的，有的时候就太城市化信息茧房了。但红书目前还透露着一种真诚感，所以他的情绪传递很到位的时候，是真的能够卖出去货的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:36",
      "text": "但李诞说情绪带货最近很火的一个小红书直播案例，就是李诞的直播间。他叫蛋的小卖部，其实他没有很刻意的去介绍品，他都是在读粉丝的来信，在分析这些人的故事和遇到的问题，然后给他一些建议。他不是本身口条也挺好笑的，大家就很爱听他唠嗑，听他点评这些人的故事，支招，讲着讲着顺带喝点吃点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:01",
      "text": "然后就带货了。我对于内容电商的了解，一直其实就是内容电商的核心逻辑是创造需求。那需求会被通过什么创造呢？就是情绪。当你的情绪对了，你去看咱都不说李诞的直播间，你去任何一个头部大卖的直播间，你第一进去的瞬间，你会被一种情绪感染所有人的。就是抢是一种情绪的，就比如说限量，就比如说便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:28",
      "text": "价格给家人们打下来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:29",
      "text": "这都是烘托你的情绪的，用来烘托你的情绪。那你这些大麦基本上都用着，因为这个是最好用的。这样的情绪只要你传递到位了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:37",
      "text": "他就会买。所以这一套东西在美国适用吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:40",
      "text": "一样样的一样的。举个例子，我们卖的一个背包，它本来就是一个backpack，我会给它小一号的东西，我给他管起了个名字叫做diabe back，专门用来背尿不湿的包。谁规定他只能装尿不湿，我就要搭一本bag。然后我让一个白人女主播讲说我每天三十多岁，就是我每天给我的小孩在装尿布的时候，就会把它装在这个包里面，真的很好用。因为它内衬又防水，这个时候如果他他是这种非一次性的带本的话，就可以放进去，你不能乱丢。对，在这种情况下，就用这种情绪去带的时候，我就卖的很好啊。一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:18",
      "text": "这个原来你定义为情绪，我会分类为场景。对，是场景。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:23",
      "text": "在这个过程当中，你要辅助一点情绪的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:25",
      "text": "他得讲一个他自己带小孩的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:27",
      "text": "对，你们有没有经历过那种场景当时真的你懂吧？最准确的话就是你懂吧，对方有一种就是我不说你就懂，就是屏幕前的观众就会觉得别说了，我懂，就是共鸣，情绪上的共鸣就会让他下单。内容电商的核心逻辑是创造需求，创造需求的核心逻辑是情绪，情绪到位。情绪是通过场景创造出来的，人或场都是搭建情绪的元素。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:52",
      "text": "既然我们今天聊的这个跨境电商是一个热的风口，一个比较犀利的问题，你觉得这个风口还能热多久？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:59",
      "text": "从两个角度来说如果世界和平的话，我觉得还能刮个三五年。别的区我就不去聊了，我就拿美区来聊。因为美国的空心化现在是很严重的。所谓的空心化就是他们国内很多东西他们产不了。就举个例子，前一段时间川建国同志他喊的口号就是mac american great again。他喊这一句就是想要把一些制造业，一些工业的东西抓回国内去再去做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:27",
      "text": "所以在这种情况下，电商的诉求是一直都会在的。你这怎么地那是一亿多人？你这是吃喝拉撒不是件小事儿。所以在这个情况下，由字节掀起的这一股内容电商的风，它是根据人性做出来的东西，这东西它不是你拦就能拦得住的。我自己判断就是起码三年是没有什么大的问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:49",
      "text": "最后一个问题也是我们每一期固定的问题，就是你怎么理解搞钱女孩这个标签？好好想想，不然回答不好得罪人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:58",
      "text": "搞钱女孩这个标签，对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:00",
      "text": "因为你老婆就是搞钱女孩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:01",
      "text": "对我第一次听到搞钱女孩这个IP的时候，我就觉得我说这是一个清楚自己要干嘛的人。就以我老婆为例，之所以喜欢我老婆的原因，就是因为她是一个非常独立且勇敢的女孩子。就这样的人就是发着光的，我是非常喜欢。人最怕的是不知道自己要什么人，这辈子可供选择的东西太多了，就是你要搞什么我都尊重，搞的东西有很多。对你决定开搞了，你已经要动起来了。我很喜欢这样的钱，是你给自己划定的范围，你选定的是钱是人还是什么，我都觉得很开心。但是如果选钱了，我觉得这样的女孩子一定是特别有勇气的女孩子，搞钱女孩一定是那些发着光的女孩，搞不搞得到了说我记得我很早之前看过热辣滚烫搞钱女孩就给我一种热辣滚烫的感觉，我觉得搞钱女孩就等于一个过着热辣滚烫人生的女孩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:59",
      "text": "谢谢腾腾老师的夸夸，隔空秀了一下恩爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:03",
      "text": "我我我真的我出去每次分享，他们都会说，腾哥你三句之内不提嗓子行不行？我说也行。但是这个东西就是我身边因为接触跟他最多，我都很举例子的时候就会拿它很好啊，跨境里真的女孩子很多，希望大家反正多交流。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:18",
      "text": "今天我们就聊这么多，干货特别多，全程无尿点，大家真的反复收听这一期，非常值。感谢豚豚，谢谢谢谢谢感谢收听本期搞钱女孩人间清醒，搞钱要紧，搞钱就是搞自己。欢迎添加我们的微信小助手，搞钱女孩888，加入免费听友群，在这个超过99%都是女性的有爱社群里找搭子、讲知识、升格局。你可以在苹果播客、下一周、喜马拉雅、网易云、QQ音乐、励志FM、蜻蜓FM、豆瓣、spotify以上平台收听我们，欢迎订阅。你也可以在微博、小红书搜索搞钱女孩博客，关注我们的最新动态。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在过去五年里，中国跨境电商贸易规模激增超过十倍，展现了该领域的强劲增长态势，吸引了众多从业者。在对话中，一位参与者分享了个人在跨境电商领域的经验，包括产品选择、与意见领袖合作以及适应美国市场的策略，强调了面对挑战时的坚持与学习的重要性。他们还提到了成功的案例，如利用创意活动吸引顾客和通过社交媒体平台提升销量的方法，强调深入市场研究、产品选择及有效利用社交媒体是关键。展望未来，即使在全球和平的假设下，跨境电商预计仍有三到五年的热度，因其在全球供应链变化和消费者需求多样化背景下持续发展。此外，讨论者对“搞钱女孩”这一标签表达了认同，认为它代表了独立、有勇气追求个人目标的人，鼓励人们追求热爱与梦想，反映了对独立女性形象的赞赏。",
    "qa_pairs": [
      {
        "question": "在直播间里，哪种互动方式最有效？",
        "answer": "最有效的是敲锣，有用户专门为了听敲锣买了五个包。",
        "time": "00:00:04"
      },
      {
        "question": "水晶在跨境电商中的情况如何？",
        "answer": "水晶在二三年六月份非常火，客单价高达200到300美金一份，但进货成本低廉，约为一斤不到五块钱。",
        "time": "00:00:34"
      },
      {
        "question": "当时是否建议投资水晶项目？",
        "answer": "第一反应是不建议投资，原因在于当一个生意太热门时竞争激烈，并且水晶产品不具备复购性。",
        "time": "00:00:51"
      },
      {
        "question": "跨境电商目前有多热门？",
        "answer": "过去五年，我国跨境电商贸易规模增长超过十倍，非常火热。",
        "time": "00:01:14"
      },
      {
        "question": "在跨境电商行业中，女生比例高的原因是什么？",
        "answer": "主要是因为跨境电商对文化要求高，涉及留学群体，而女性在文化敏锐度、语言适应度及减少母语歧视等方面更有优势。",
        "time": "00:02:54"
      },
      {
        "question": "创业初期团队七个人做了多久达到7000万GMV？",
        "answer": "创业七个月后达到了7000万美金的总GMV。",
        "time": "00:03:45"
      },
      {
        "question": "箱包品类在tiktok上的营收情况如何？",
        "answer": "在箱包品类中，我们做到了千万级别的营收，占该垂类市场份额45%，是top one，市占率较高。",
        "time": "00:03:59"
      },
      {
        "question": "7000万营收大概有多少利润？",
        "answer": "利润分为毛利和纯利两种。毛利一（产品成本加头程物流）大概在60%左右；毛利二（包含尾程物流成本）大概在30多到40左右。",
        "time": "00:05:09"
      },
      {
        "question": "2022年左右入局跨境电商时，当时的行业情况如何？",
        "answer": "当时有一部分留学生回国后，在上海封城期间，他们基于自身优势和对抖音营销的熟悉，决定转战跨境电商领域，选择TikTok作为切入点，并利用本土化策略来抓住机遇。",
        "time": "00:06:20"
      },
      {
        "question": "在跨境电商初期，你们是如何筛选要售卖的产品的？",
        "answer": "我们首先分析了具备哪些条件的产品更有可能成功，比如客单价在30刀到60刀之间，利润率要求在60%到75%之间，产品在美国要有一定库存深度，并且必须是有品牌且最好是美国品牌。基于这些需求，我们通过社交圈寻找符合要求的商品，最终选择了箱包类目。",
        "time": "00:11:47"
      },
      {
        "question": "这个选品思路是基于什么样的考虑？",
        "answer": "这个思路是反向于直接根据生活经验和主观判断来选择产品。我们借助之前在DP公司的经验，先梳理出能够热销的底层逻辑，而不是盲目跟风所谓“很火”的产品。",
        "time": "00:13:51"
      },
      {
        "question": "对于选品，你们是如何进行资源筛选和利用自身优势的？",
        "answer": "首先，我们会筛选自己身边能够提供货源资源的人，优先利用自身擅长或领先的领域去切入市场。如果身边没有这样的资源，也可以通过提升自身语言和社交能力去接触能卖货的渠道，例如联系达人或参加展会来拓展合作机会。",
        "time": "00:16:42"
      },
      {
        "question": "如果新人没有资源和能力，有什么建议吗？",
        "answer": "新人可以考虑加入跨境公司学习，尤其是运营店铺和达人建联等方面的知识。若想直接接触货盘，则需前往深圳或广州等地。同时，也可以通过建立与达人的良好关系，甚至通过机构合作来实现“空手套白狼”的初始入局。",
        "time": "00:20:04"
      },
      {
        "question": "美国为何无法培养出类似中国头部主播那样的达人？",
        "answer": "主要有两个原因：一是美国法律和文化环境限制了对达人的长期约束和资源投入；二是美国社会的种族歧视问题严重，难以出现能够跨越人种界限的超级头部主播。",
        "time": "00:21:42"
      },
      {
        "question": "在跨境电商领域，现在有一种“拉皮条”的玩法，就是作为商家和达人间的桥梁。对于想要开店的人群，他们需要做什么准备呢？",
        "answer": "如果想自己开店，开店者需要考虑店铺类型，并根据自身情况做好相应准备。目前，开店主要有三种类型：美国本土店、ACCU店（美国公司但由中国法人运营的店铺）和跨境店。其中，美国本土店对开店者的要求最高，必须拥有美国公民身份，而跨境店则相对宽松，对法人国籍没有限制。",
        "time": "00:24:26"
      },
      {
        "question": "这些店铺类型中，美国政府会优先支持哪一类？",
        "answer": "美国政府优先支持美国本土店，因为这类店铺能创造更多就业岗位和税收，对美国经济影响最大。而跨境店则是在本地市场较少的情况下被允许存在以促进经济发展，但长远来看其存在与否与美国政府关系不大。",
        "time": "00:24:26"
      },
      {
        "question": "美国本土店、ACCU店和跨境店之间的区别是什么？",
        "answer": "美国本土店是美国企业家开设的，分为个人店和企业店，要求拥有美国公民身份。ACCU店是指美国公司但由中国人运营的店铺，允许中国公司在美占股，但不被优先扶持。跨境店则不受限制，可以是中国或中国香港公司法人，也可以是中国或中国香港的个人作为法人。",
        "time": "00:25:05"
      },
      {
        "question": "对于初创者来说，在资金有限的情况下，应该如何选择开设店铺的类别？在不同地区做跨境电商，应该如何选择市场和平台的优先级？",
        "answer": "建议初创者首先考虑开设跨境店，因为其启动成本相对较低，可以快速起步。一旦跨境店盈利后，应尽快筹集资金购买或租用美国本土店，以获得更好的发展机会。在平台选择上，对于电商新手来说，TikTok相比亚马逊更友好，更适合小白用户起步；独立站在TikTok运营成熟后是下一个重点布局的方向。在地区选择上，首要标准是人口基数，尤其是是否有亲戚朋友在当地。东南亚市场由于与中国文化相近、物流体系成熟等因素，对于单兵作战的创业者来说，是较为理想的首选地，但需针对具体国家进行精细化运营，不能盲目整盘市场操作。",
        "time": "00:25:40"
      },
      {
        "question": "在跨境圈子里，对于知识付费和一些课程，您有什么建议吗？",
        "answer": "我建议大家在考虑付费课程时，不要仅凭课程内容的长度或流程步骤多寡来判断价值。真正有价值的知识点和经验往往已经包含在之前我提到的内容中。比如，TikTok Academy官网提供了100%免费且全面的注册店铺步骤和禁售商品目录等官方课程，很多市面上的付费课程内容其实都是从这里获取并稍作包装的。",
        "time": "00:36:04"
      },
      {
        "question": "对于想要了解与同行区别的商家，尤其是自建直播团队与达人合作的情况，需要注意哪些点呢？那么对于想与达人合作的商家来说，有什么建议吗？",
        "answer": "对于中小商家来说，可以借助达人带货，但短期内不要轻易尝试达人直播，除非能直接联系到达人本人并达成合作。目前美区直播生态尚未成熟，大部分达人更看重品牌曝光而非带货。今年Q4之前，小商家不要盲目跟风达人直播，因为平台为了推生态会不惜代价扶持达人，这可能导致商家利润被压低，甚至亏本。建议商家降低产品客单价，选择与达人合作，让达人挂载链接拍摄视频并给予佣金作为报酬。然而，达人履约率往往只有20%，原因包括不会挂链接、找不到广告代码以及多位商家竞争同一达人资源等。在这种情况下，若接受不了低履约率，可以选择自播，自己掌控直播流程。",
        "time": "00:39:24"
      },
      {
        "question": "为什么在美国本土开设直播间会带来较好的流量？",
        "answer": "美国本土直播间流量好的原因在于，美国政府对税收、就业机会等方面的政策交由美国本地管理，同时，TikTok作为美国公司，更倾向于在美国培养健康的直播生态，而非偏向中国商家。",
        "time": "00:44:14"
      },
      {
        "question": "你们主力直播间一天要播多久？美国主播通常能连续播多久？",
        "answer": "我们现在主力直播间一天播14个小时，一周播六天。美国人一般认为连续播3个小时就达到极限了，超过这个时长可能会引发法律问题。",
        "time": "00:47:38"
      },
      {
        "question": "主播对中国人工作时长的看法如何？",
        "answer": "我们的主播对中国同事能连续工作不眠不休7小时感到惊讶，并认为这是很牛逼的事情。",
        "time": "00:48:05"
      },
      {
        "question": "现在如何看待风口上的创业？",
        "answer": "创业时要在风口上，但也要确保自己有足够的资金储备和应对风险的能力，不要盲目跟风，要有“脂肪”垫底才能抵御摔跤。",
        "time": "00:51:53"
      },
      {
        "question": "创业过程中是否遇到过困难时期？",
        "answer": "当然有，当猪被风吹起来时，摔得最惨。我们曾经历过膨胀阶段，七个人七个月做到了7000万的销售额，然后出现问题。",
        "time": "00:48:56"
      },
      {
        "question": "遇到困难的具体情况是什么？",
        "answer": "在膨胀期后，由于审美、用户了解度及产品质量等问题，导致一批8到10万个库存无法正常销售出去，造成现金流压力。",
        "time": "00:49:38"
      },
      {
        "question": "对于小红书上爆单的手串或其他中国特色商品，是否真实可靠？",
        "answer": "大多数情况下，真正能持续销售且利润丰厚的商家不会在社交媒体上分享数据，因为那需要不断优化和扩大业务。例如，手串等品类中，高利润率往往源于特定营销策略或文化输出，而非普遍规律。",
        "time": "00:52:13"
      },
      {
        "question": "如何看待水晶这一热门品类的商业潜力？",
        "answer": "水晶作为一种例子，客单价高但进货成本低，看似有利可图，但实际上由于缺乏复购率、市场需求有限以及竞争激烈等原因，它只让极少数人真正赚到钱，不适合新手盲目跟风。",
        "time": "00:54:44"
      },
      {
        "question": "接下来是否会考虑拓展其他品类？",
        "answer": "新拓展的品类包括护品类（非美妆）、宠物赛道（专注于狗类）、家居好物类（如日常百货、小家电等），并计划搭建直播间收取坑位费，邀请各类优质家居好物进直播间销售。",
        "time": "00:57:49"
      },
      {
        "question": "在生翼的厂里购买皮裤套棉裤这样的产品，是否是个占便宜的好方法？",
        "answer": "不是占便宜，而是在这种情况下往往是存在问题的。如果想追求认知以外的收益，比如通过买彩票或付费学习新技能来拓展认知，可能会有所收获，但本质上可能存在风险和亏损。",
        "time": "01:00:16"
      },
      {
        "question": "如何理解“实践是检验真理的唯一标准”这句话？",
        "answer": "这句话强调了实践的重要性，即你对事物的认知必须经过实践验证后才能称之为真正的认知。例如，对于一个葡萄的认知，只有亲自品尝才能确定它是酸的，这才是真正的认知过程。",
        "time": "01:00:52"
      },
      {
        "question": "对于认知的理解，应该如何看待“知行合一”？",
        "answer": "“知行合一”意味着你所认识到的东西必须付诸实践，才能成为你的认知。只有将理论付诸行动，经历实际操作，才能真正拥有相关的认知。",
        "time": "01:00:52"
      },
      {
        "question": "对于没有初始资源的人，有什么推荐的职业路径吗？",
        "answer": "建议找快递公司上班，这是践行认知、积累经验和资源的最佳途径。通过工作不仅能了解行业运作，还能借助公司资源拓展自己的人脉和资源网络。",
        "time": "01:01:32"
      },
      {
        "question": "如何看待小红书上关于买手和电商的新风口？",
        "answer": "小红书的生态模式独特，其种草逻辑注重有价值、有观点和情绪的内容输出，不同于抖音的算法推荐逻辑。对于想要做内容电商的新手，小红书是一个很好的平台，可以通过优质内容创造需求，实现高效转化。同时，情绪是内容电商的核心逻辑，通过创造共鸣和场景来促使消费者下单。",
        "time": "01:03:10"
      },
      {
        "question": "内容电商的核心逻辑是什么？",
        "answer": "内容电商的核心逻辑是通过创造需求来驱动销售，而情绪是创造需求的关键元素。无论在短视频、图文等何种形式的内容中，都能通过传递适当的情绪引发观众的情感共鸣，从而促使他们购买产品。",
        "time": "01:05:01"
      },
      {
        "question": "跨境电商这个风口还能热多久？",
        "answer": "如果世界和平，跨境电商这一风口可能还能持续三五年。尤其是在美国市场，由于空心化现象严重，对国内制造业的需求增加，电商诉求将持续存在。根据人性需求设计的内容电商模式，具有很强的生命力，预计至少在未来三年内不会有大的问题。",
        "time": "01:07:27"
      },
      {
        "question": "怎么理解“搞钱女孩”这个标签？",
        "answer": "“搞钱女孩”标签代表的是一群独立、勇敢且有明确目标的女性，她们勇于追求自己选定的生活方式，无论是选择金钱还是其他目标，都展现出积极向上的生活态度。在跨境电商行业中，这样的女性尤为可贵，她们以热情和智慧照亮自己的人生道路。",
        "time": "01:08:01"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "跨境电商的火热现状与投资策略",
        "summary": "跨境电商领域在过去五年内贸易规模增长超过十倍，显示出其火热的市场现状。有人通过捏合达人资源，利用直播间的互动方式提升产品销量，如通过敲锣等行为吸引用户注意，成功提高成交率。同时，也有人因为考虑到生意的普遍认知度以及产品的复购率问题而选择不投资某些热门项目，强调在跨境电商中，选择具有持续复购潜力的产品更加重要。暾暾老师作为行业代表，将分享他在跨境电商方面的经验和见解，帮助想要进入这一领域的女性创业者或对跨境电商感兴趣的听众了解市场，寻找合适的赚钱路径。"
      },
      {
        "time": "00:02:28",
        "title": "跨境电商中的女性力量与市场成就",
        "summary": "跨境电商领域内，女性从业者比例高，尤其在留学归国人群中，女性占比显著。女性在该行业表现突出，主要由于其对文化敏感度高和语言优势，减少了母语歧视，提高了与国外客户沟通的效率。一位从业者分享了其团队的经历，初始团队仅七人，七个月内GMV突破7000万（约1000万美金），主攻箱包市场，特别是功能型箱包，在特定细分市场中占据首位，市占率达45%。这表明女性在跨境电商领域的领导能力和市场敏感性，同时也展示了团队在细分市场的成功布局和业绩。"
      },
      {
        "time": "00:04:50",
        "title": "跨境电商团队的组建与利润分析",
        "summary": "对话内容涉及一个跨境电商团队的组建过程和利润分析。团队由五位留学生在2022年底于上海封城期间组建，后因各种原因分散至美国和长沙。他们基于TikTok平台的熟悉程度，选择跨境电商作为发展方向。讨论了营收与利润的计算方式，毛利一（产品成本加头程物流）大约60%，毛利二（考虑人力成本在内的毛利率）为30%到40%。此外，他们还分享了个人背景和如何利用各自的资源和优势来推动业务发展。"
      },
      {
        "time": "00:08:35",
        "title": "跨境电商本土化战略与直播带货实践",
        "summary": "在电商行业，传统的选品和销售模式已经过时。一个有效的策略是避免直接参与货物的采购和销售，而是专注于本土化和利用社交媒体平台，如抖音和TikTok，进行产品推广。通过在中国拥有强大的社交媒体操作团队，并将公司总部设在美国，能够有效地结合两地的优势，针对美国市场进行直播带货。实践证明，即使在不熟悉直播销售业态的市场中，通过创造性和本土化的方法也能成功吸引消费者，证明了直播带货在美国市场的潜力。此外，强调了对于选品的谨慎态度，认为除非有深厚的产品或供应链背景，否则不应该轻易尝试选品，而是应该更注重于探寻和理解用户心理。"
      },
      {
        "time": "00:11:47",
        "title": "跨境电商选品策略与团队组成",
        "summary": "在DP公司的经验基础上，团队确立了跨境电商品的四个关键特质：客单价在30到60美元之间、利润率60%到75%、在美国有库存深度、必须是品牌且最好是美国品牌。通过与达拉斯地区华人的交流，箱包被选为最满意的商品类别。团队强调，选品不应仅基于市场热门判断，而应分析真需求，避免信息茧房的影响。团队成员七人，其中两位男性，包括一对夫妻和四位女性，各有所长，共同推动公司发展。选品过程显示，深入分析产品特质和市场需求是选品的关键。"
      },
      {
        "time": "00:15:50",
        "title": "选品策略：筛资源与筛能力的重要性",
        "summary": "选品不仅仅是挑选商品，更重要的是筛选资源和能力。首先，要筛自己的资源，找到自己擅长或已领先的领域，即使这个领域不是自己所喜欢的，因为用户喜欢是关键。其次，如果没有明显的资源，可以筛自己的能力，比如语言能力和社交能力，通过这些能力来寻找销售商品的渠道。这种选品策略强调了从个人优势出发，寻找合适的商业模式，同时也要考虑市场需求和用户偏好。"
      },
      {
        "time": "00:17:22",
        "title": "利用社交媒体达人合作开展跨境电商业务",
        "summary": "对话内容涉及如何通过与社交媒体达人建立合作关系，代理其产品，进而进入跨境电商市场。强调了与达人建立友好关系、选择合适的合作条件（如佣金比例）和市场定位的重要性。此外，还提到了在深圳、杭州等地寻找工作机会，学习跨境电商运营，以及如何不直接接触产品而通过达人推广产品，实现‘空手套白狼’的商业策略。"
      },
      {
        "time": "00:20:31",
        "title": "跨境电商与达人合作模式分析",
        "summary": "讨论了利用达人进行跨境电商的策略，特别是如何在美国通过建立与达人的良好关系，形成有效的带货机制。提到了在美国与达人合作的特殊性，如无法签订长期经纪约，以及种族问题对形成头部主播的限制。同时，指出了在美国经营MCN机构的困难，以及对于个人而言，利用达人进行跨境电商的可行性。"
      },
      {
        "time": "00:23:16",
        "title": "跨境电商店铺类型及经营策略分析",
        "summary": "对话内容涉及跨境电商业务中的店铺类型及其区别，包括美国本土店、ACCU店和跨境店，以及开设这些店铺的条件和要求。特别指出，没有足够的资金支持和资源，不应盲目进入跨境电商领域。同时，建议对于想要长期经营的商家，应优先考虑开设美国本土店以获得更好的支持和市场地位，而跨境店作为初期可能的选择，应在积累一定资金后转型升级。"
      },
      {
        "time": "00:27:26",
        "title": "在美国开设公司及股权代持协议的复杂性",
        "summary": "对话中讨论了在美国开设公司时遇到的法律问题，特别是股权代持协议的不被认可。提出有两种解决方式：购买本土店或租用店铺，但都存在额外成本和风险。强调了有美国公民身份朋友的帮助是最佳方案，但若缺失，市面上的操作方式可能带来不确定性和额外经济负担。"
      },
      {
        "time": "00:28:55",
        "title": "跨境电商平台选择建议",
        "summary": "在探讨适合跨境电商新手的平台时，强调了对于资金不充裕的新手来说，亚马逊和特穆等平台由于竞争激烈、需要重资本投入而不被推荐。相比之下，TikTok因其内容电商的特性，对小白较为友好，成为优先选择。同时，建议在TikTok取得一定成绩后，可以考虑建立独立站，利用谷歌的搜索引擎优化来吸引流量。此外，还提到了可以同时尝试Instagram等社交平台以扩大流量来源。"
      },
      {
        "time": "00:31:40",
        "title": "选择海外发展地区策略建议",
        "summary": "讨论了在选择海外发展地区时应考虑的几个关键因素，包括是否有亲戚朋友在目标区域，以及目标区域的市场特点和与中国的相似度。特别强调了东南亚市场的优势，如与中国相似的人种、成熟的物流电商体系，以及适合寻求稳定收益的商家。同时，也指出了东南亚市场的局限性，如单个国家市场份额有限和政策、税收的差异。最后，建议创业者根据个人情况和目标进行理性分析，选择最适合自己的发展路径。"
      },
      {
        "time": "00:34:56",
        "title": "跨境电商中的陷阱与智慧",
        "summary": "在讨论中强调了跨境电商领域内存在的多个问题和陷阱，首先是选择产品之前要筛选资源和人，其次分析了国家、平台选择的重要性。特别指出知识付费在跨境圈子里已经泛滥，许多课程实际上是从TikTok Academy等网站上复制而来，建议在有具体需求时再寻找课程，避免被无谓的知识付费所“割韭菜”。此外，分享了两个关于跨境电商中投机取巧的案例：不发货只赚一半钱和通过WhatsApp链接赚取付费群收入，以揭示跨境电商中存在的一批投机分子。"
      },
      {
        "time": "00:38:57",
        "title": "美国直播带货市场分析与策略建议",
        "summary": "在美国，直播带货仍处于起步阶段，主要形式为娱乐直播，而带货直播并不普遍。许多美国达人习惯于通过品牌曝光获得收益，对带货直播持保留态度。平台为了推动直播带货生态，会不计代价地扶持少数案例，但这并不适用于大多数中小商家。中小商家与达人合作时，面临的主要问题是低履约率，因为许多达人不擅长操作链接或不愿为小额佣金投入过多精力。因此，对于中小商家而言，自播或与达人合作需谨慎考虑，应做好心理准备面对可能的低回报。"
      },
      {
        "time": "00:44:14",
        "title": "美国直播间运营趣事及文化差异",
        "summary": "讨论了在美国本土开设直播间的优势，包括提高流量和本地化经营的重要性。通过一系列具体案例，展现了中美文化差异对直播业务的影响，如美国观众对自由意志的重视、对促销手段的不同反应，以及文化输出的尝试。同时，探讨了直播行业的挑战，包括长时间直播的困难和工会问题。"
      },
      {
        "time": "00:48:56",
        "title": "创业路上的教训与反思",
        "summary": "创业者分享了团队在成功快速筹集7000万后，因过度自信导致大量货物积压的教训。他们原本采取与工厂分担成本的合作模式，但膨胀后决定大量囤货，结果因产品质量、用户审美不符等问题导致货物难以售出，给公司现金流带来压力。这次经历让他们学会了在做决策时要更加谨慎，也深刻体会到了创业路上的不易。"
      },
      {
        "time": "00:52:13",
        "title": "揭秘小红书上热销手串的真相",
        "summary": "在探索文化输出和产品热销的现象时，发现小红书上存在大量关于个人或小团队通过销售具有中国特色的产品，如手串，实现销量爆增的案例。然而，这些案例的真实性值得怀疑。分析指出，真正成功的人往往无暇分享经验，而且中国风产品在国外的接受度有限，成功案例往往依赖于营销而非产品本身的魅力。以水晶热销为例，虽然初期利润巨大，但市场饱和速度极快，且缺乏复购率，导致最终只有矿产商获利。此外，进入市场的时机和销售渠道的建立对于成功至关重要，盲目跟风难以实现持续盈利。"
      },
      {
        "time": "00:57:23",
        "title": "拓展电商新领域与选品策略",
        "summary": "在考虑拓展新的电商品类时，需要深入市场调研与检验，以确定产品是否适用。分享者提到，他们的新拓展品类包括个护用品、宠物产品和家居百货，但不涉及美妆，因为考虑到人种差异导致的使用需求不同。对于宠物产品，专注于狗的用品，因为在美国狗被视为家庭成员。此外，还探讨了家居类商品，如家用小电器和日常百货的潜力。选品时，强调基于自己的资源和擅长的领域来降低风险，实践是检验真理的唯一标准，认知的扩展需要通过实践。最后，提出了利用工作机会积累资源和经验的建议，强调分享资源和价值的重要性。"
      },
      {
        "time": "01:02:29",
        "title": "小红书平台电商和内容创作的优势及策略",
        "summary": "小红书因其独特的种草逻辑和情绪传递能力成为推荐平台，尤其适合内容电商和获客。与抖音的算法推荐不同，小红书能通过有价值、有情绪的内容吸引忠实客户。此外，通过创造特定场景和情绪共鸣，可以有效提升销售转化率，无论在国内还是国际市场，情绪和场景是内容电商成功的关键。"
      },
      {
        "time": "01:06:51",
        "title": "跨境电商风口和搞钱女孩的标签解读",
        "summary": "讨论了跨境电商作为当前的热风口，特别是在美国市场由于其国内制造业空心化导致对外依赖严重，预计此趋势将持续三至五年。此外，还探讨了‘搞钱女孩’这一标签，强调了追求经济独立的女性的魅力和勇气，体现了对这类女性的尊重和欣赏。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "过去五年，跨境电商规模增长超十倍"
                }
              ],
              "content": "市场增长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高度推荐进入，尽管难度大，但回报可观"
                }
              ],
              "content": "美国市场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "推荐对于新手，难度低，容易起步"
                }
              ],
              "content": "东南亚市场"
            }
          ],
          "content": "1. 跨境电商概览"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "首先明确自身拥有的资源"
                },
                {
                  "children": [],
                  "content": "筛选有市场需求的商品"
                }
              ],
              "content": "资源筛选"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过与目标市场的沟通了解真实需求"
                }
              ],
              "content": "市场需求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "客单价30到60美元之间"
                },
                {
                  "children": [],
                  "content": "利润率60到75之间"
                },
                {
                  "children": [],
                  "content": "在美国有库存深度"
                },
                {
                  "children": [],
                  "content": "最好是美国品牌或白牌"
                }
              ],
              "content": "商品特质"
            }
          ],
          "content": "2. 选品策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "最友好平台，适合新手起步"
                }
              ],
              "content": "TikTok"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成熟后考虑，需具备品牌和供应链"
                }
              ],
              "content": "独立站"
            }
          ],
          "content": "3. 平台选择"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "利用情绪与场景创造需求"
                }
              ],
              "content": "直播与内容"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "注意履约率，筛选真正有影响力的达人"
                }
              ],
              "content": "达人合作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "美国达人对直播带货接受度低，需教育市场"
                }
              ],
              "content": "文化差异"
            }
          ],
          "content": "4. 运营策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "避免大规模囤货，尤其是新入行者"
                }
              ],
              "content": "风险规避"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用好现有的物流、仓储资源"
                }
              ],
              "content": "利用资源"
            }
          ],
          "content": "5. 供应链管理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高利润，但市场需求有限"
                },
                {
                  "children": [],
                  "content": "重复购买率低，不宜长期依赖"
                }
              ],
              "content": "水晶案例"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中国风产品在美国市场接受度有限"
                },
                {
                  "children": [],
                  "content": "选择产品时需考虑文化差异和市场需求"
                }
              ],
              "content": "手串案例"
            }
          ],
          "content": "6. 成功案例分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对待知识付费需谨慎，优先自学和实践"
                }
              ],
              "content": "知识付费"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在行业内工作获取经验与资源"
                }
              ],
              "content": "工作经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "持续学习和实践，增加认知和经验"
                }
              ],
              "content": "态度与认知"
            }
          ],
          "content": "7. 个人发展建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "中国品牌在美国市场需重新定位"
                }
              ],
              "content": "品牌价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过情绪和故事营销创造需求"
                }
              ],
              "content": "营销策略"
            }
          ],
          "content": "8. 品牌与营销"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "跨境电商市场仍有三到五年成长期"
                }
              ],
              "content": "市场潜力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注新平台和技术，如小红书等新兴渠道"
                }
              ],
              "content": "技术与创新"
            }
          ],
          "content": "9. 未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "清楚自己要什么并为之努力的女性"
                }
              ],
              "content": "定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "独立、勇敢、发光"
                }
              ],
              "content": "特质"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过努力实现自我价值，影响和帮助他人"
                }
              ],
              "content": "社会价值"
            }
          ],
          "content": "10. 搞钱女孩的理解"
        }
      ],
      "content": "搞钱女孩 - 跨境电商实战经验分享"
    }
  }
}