{
  "pid": "63d945ece725b5378a158d29",
  "eid": "6750a3ad6e468089a8a3ff9c",
  "title": "卡尼酱：女人的野心是好东西！普通人想转运试试这几步",
  "task_id": "g2y8qe7pa2y3nbeo",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "野心它在百度词条上它是一个贬义词，是一种不安分守己的对权势的过度的贪婪。但是我觉得任何东西都是可以被推翻的。我理解的野心其实很简单，就是我想要把一件事情干好。我小时候经常是主持学校的大型晚会的，进入职场以后我经常是代表部门去汇报的。但是为什么这些成功的记忆我全都忽略了？所以我就发现说不是我不想，不是我不敢，不是我不行，是因为往后退会比往前进要容易太多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "勇气这个东西，它是一步步长出来的。它不是说你先有勇气，你迈出这一步，而是你迈出这一步你就收获了勇气。真正影响你人生的不是那些历史事件，比如说高考、换工作、结婚，而是你每天重复最多的事情念头。念头变成你的语言，化作行为，养成习惯，形成个性，最后决定你的命运。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "我今年配得感有一点提高。首先就是环境，你要离开那些打压你的、看不起你的、限制你的环境。穷是一种心理状态，是一种匮乏感。当你身心是一个很富足的状态，你才可以做真正长期主义的决定，而这些决定才能够帮你赚到更多钱。所以就是那句钱是永远会流向不缺钱的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "十一的红火明堂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "人间清醒，搞钱要紧，你的电子红牛已ready，收集女性的折腾故事，挖掘普通人能借鉴的财富密码，祝你早日搞到钱，搞到自己，一起美丽自信又多金。Hello, 欢迎收听搞钱女孩，我是小辉。本期节目由女性舒适贴身衣物专家u bras赞助播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "不，这是我们12月的第一期，2024年转眼就只剩最后一个月了，大家的情绪可能是既焦虑又充满希望。焦虑是因为你发现时间不够用了，列的很多flag都没有完成。充满希望是觉得马上要新年了，新的一年我还有很多机会可以重新再来。既然是辞旧迎新的这样一个时间，大家肯定都希望新年有好运。所以小辉特地为大家找到了本期金主u bras，为大送上福利。因为他们今年新推出的大红盒文胸礼盒，寓意非常的好，大红大紫，虞书欣、刘文、陈都灵都在穿。那具体的产品信息我放在正片的中后段，有想要换内衣需求的朋友可以留意一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:41",
      "text": "U bras是无尺码内衣的开创者，我特别欣赏他们利他主义的品牌理念，利他是女字旁的她。但选择u bras合作的最终原因，是我被他们这一次新年主题打动了，叫一百种大红大紫的野心。希望通过搞女孩这个节目，好好聊聊女人的野心，特别是咱们普通女孩如何在自己的领域发光发热，大红大紫。所以这期节目我特地邀请到了一位我觉得特别符合咱们这个主题的朋友。他曾经就是一个普普通通的公众号小编，现在是全网超过100万粉丝的大博主，他是怎么样升级打怪的呢？掌声欢迎卡尼酱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:20",
      "text": "Hello, 大家好，很高兴能够上搞基女孩。我是卡尼酱，现在在全网有近百万的粉丝。最早我是做美食探店的那今年彻底转型成为一个女性成长博主。我有一个我很喜欢的新栏目，叫寻找100个快乐的人。我希望去寻找那些勇于跳出主流框架的有勇气的优秀女性，通过展现她们的故事，为当代年轻人去输送勇气、力量和希望。刚刚小辉讲我是普通女孩，这没有错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:49",
      "text": "我毕业后的第一份工作是在smg就上海广播电台做一个电台编辑。当时是一个公众号的小编，在之后就去到广告公司，广告公司后又去到了国内顶尖的互联网内容公司。一条视频在之后就被挖到世界500强的一个餐饮巨头，担任他们的公关经理。然后两年前我彻底跳出来，自己现在是一名全职的自媒体博主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:13",
      "text": "我要说一下我们怎么认识的，我现在回想真的是他很有野心的那个瞬间。今年夏天的时候，白敬亭的那个咖啡馆开一夜，然后朋友叫我去玩，我在要走的时候，突然间被一个女生叫住，她说你是搞些女孩的小辉吗？我说我是，而且我那个时候我真的马上要上出租车了，我打到车他突然间把我拦下来，我完全之前是不知道你的发现，他的粉丝那么多，然后他也是我的听友，那一刻觉得很受宠若惊。所以我就回想那个瞬间。是卡尼酱身上非常有野心的一个品质。还有一个最近觉得他很有野心的地方，就我邀请卡尼加上我们的节目，他说终于轮到我了。所以这两个瞬间你觉得我对你的判断是对的吗？就是你是一个野心勃勃的女人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:57",
      "text": "我觉得我是有野心的，你知道吗？就是你刚刚提到的勇气和野心是搞钱女孩给我的。因为从我的视角，今年6月份的时候，我听了搞钱女孩大拖拉，还有思思的那两期，我非常喜欢我就知道说哇塞原来大托拉她是自己主动报名来上节目的，我受到了很大的启发。然后6月5号那天是我的生日，我上午我在家做普拉提，我一边做普拉提一边在听搞钱女孩。下午我去到goodbye那个线下活动，我就想说怎么有个声音那么耳熟。后来我就马上上小红书，我去搜小黑长什么样。结果真的是你我就告诉自己说，哇塞这一定是上天给我的指引，我一定要抓住这个机会。所以虽然我是个I人我是个IFJ，我就告诉自己说我一定要上前这一步，这个缘分实在太珍贵了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:44",
      "text": "加了你的微信一个礼拜以后，我其实自己准备了一份PDF，我就想说我想试试看能不能上你们节目。其实当时我就知道机会不大，果然你拒绝我了。但是没有关系，你看我六月份主动报名，11月小辉就来找我了，我还是上。其实我一直冥冥之中，我不知道为什么，我就是相信我有一天可以上搞钱女孩。因为我觉得我们的价值观，还有我们在做的事情是很一致的。我相信这种同频共振的人有一天总会会相遇的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "我为什么当时拒绝？因为还不熟，那个时候是有点太早了。然后我就肯定也是要持续的了解你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "对我还能理解，完全没有关系。其实现在我越来越觉得说厉害的人他都是很忙的，他没有心思去猜你到底脑子里在想些什么。当你主动你已经超过80%的人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:30",
      "text": "你刚才其实也讲到你的整个职业变化，之前我们可能都是牛马，然后你是30岁的时候出来全职做博主，我是34岁的时候，所以我觉得这个节点也是挺特别的。就是说你要真的为你的人生负责任的时候，很多东西就是要自己主动去争取。这个时候野心可能是被逼的，你必须成为一个主动有野心的人。所以我觉得这个是我通过回想跟你认识的一个很大的感悟。然后我觉得让你来聊野心这个主题肯定非常合适的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "然后说回女生的野心，刚好最近有一部电影叫好东西，是邵毅辉导演的最新电影。我俩都去看了，我们还在讨论说这个片子真的太好了。然后我看的时候就一直在笑，因为我觉得他那个梗非常的密，节奏也很好看完之后我就在回想这样一部纯女性视角的，然后女导演女性主演的这样一部电影，它到底想表达什么？一个是片子里面我们能看到三个主要角色，宋佳、钟楚曦还有小孩，他们代表不同年龄段的女性的一些困境。宋佳可能是最符合野心的这样一个人设，她叫王铁梅，很有魄力的，很有自己坚持的一个人。电影之外我感觉好像形成了一个互文。邵熠辉导演本人，他自己就是一个大女主，很有野心，很愿意在很多场合去表露做一个女导演，她想要改变一些游戏规则的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:48",
      "text": "那我看到他最近在一个公开活动里，直接对着身后的一排男导演、男男编剧们贴脸开大。他说我发誓我再也不要去辅佐那些男导演了，他们乱改剧本，而且如果被没才华还要指指点点的人指导你，他就觉得很生气。所以我不知道说你看完这个电影之后，你对今天这个主题有没有一些想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:08",
      "text": "我记得我昨天晚上看电影，我就马上给你发微信我说太喜欢了。我最大的一个感触是感动和女性之间的这种互相看见，彼此治愈，它是只有女人才懂的。我觉得这种治愈和温暖的背后，是因为邵毅晖他的女性视角。她的女性视角是包容的，是谦卑的，是很柔软的，是始终在学习的。包括你刚刚在聊那个公开活动的视频，我也看了，她在最后有讲一句话让我印象很深刻。他就讲说他在学习中也在克服自己身上厌女的一部分。所以你会看到她始终在自我反省，自我学习。所以体现出来他的作品、他的人格、他的这种野心是温柔的，是善意的，是没有攻击性的，他也是坚定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:53",
      "text": "所以回到我们今天的话题，野心它在百度词条上它是一个贬义词，是一种不安分守己的对权势的过度的贪婪。但是我觉得我们身处的这个时代，最幸福的一点是任何东西都是可以被推翻的。百度百科你看我们现在也觉得并没有那么权威，对不对？老祖宗的一些规训，一些所谓的教条，其实我们都可以把它推翻，然后去定义我们理解的东西。所以对野心来说，我觉得每个人也都可以去定义他的理解的野心，像我理解的野心其实很简单，就是我想要把一件事情干好，它可以是温柔的，可以是善意的，他一定是坚定的，是向上的，是从自己身上长出来的，这就是我对野心的一个理解。所以我也鼓励每一个女孩去找到自己身上的野心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:40",
      "text": "我觉得这个很重要。以我自己生活的观察，我觉得可能传统的这个文化里面对女性的打压和限制特别的多。女生从小就被规训说你不要太冒尖，你不用太成功，不用太努力，女生求稳更重要。所以我觉得这些教条，甚至一些毒鸡汤，就是它已经进入到身体。所以你刚才说肖一辉导演在那个公开活动里，他就说我们女生要克服自己厌女的部分，这个部分是可能是被洗脑的，还有一部分他说那个心态就是我们要有自信，说我们是可以做好或者做到这件事情。你不一定要成为最好的，但是你可能也不是最差的，我反正不是最差的那我就去做呗。回到你作为一个真实的女生，我作为男性也很想了解你在成长的过程中到底有没有遇到哪些具体的限制和困境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:28",
      "text": "有超有其实你刚刚有启发到我一点，就是说我们的文化里是经常对女性会有一些打压和规训，好像女孩子就不敢直视自己的野心。我一直记得一句话印象很深刻，就是如果有一样东西，只准男人有，不准女人有。背后一定有一些巨大的阴谋在耻感教育、耻感文化，羞耻的耻，它其实就是对女性的一种规训。我觉得这就是我们可能从小到大都不敢直面的一个原因之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:55",
      "text": "第二个我觉得是我自己，我从小到大就会遇到很多很多的规训和打压，包括父母的、班主任的、老师的，包括班上那些可恶的男同学的。然后这些声音会慢慢内化成你内心的声音，导致我们长大以后其实没有人打压我们，但是你内心就会有一个声音在泼自己冷水。我经常在视频里分享，就是我我小时候我爸是打压式教育的，他们从小就说我走路姿势很难看。我因为初中我是绑钢牙，班里的男生会嘲笑我说我是钢牙妹。体育课上的时候就是要跑800米、500米，我每次跑的时候他们就会笑我说钢牙妹要开始吃人了。我的初中班主任就说，我这个人很不聪明，很笨，只会死读书。然后我学生时代我很喜欢唱歌，我每次参加校园歌手大赛我永远进不了决赛。再到后面我工作的时候，其实是有帮微信公众号的大V去撰稿，用他们的口吻来表达我自己的观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:48",
      "text": "所以你看我从小到大，其实我一直在给我自己贴标签。我是不擅长站在舞台前的，我是一定要隐在后面的，我就是个做幕后的，我一直好像有机会，我就想要说退到后面，我要把机会让给别人，我要把舞台让给别人。这是我自己32岁回过头来看我就觉得自己好像那颗野心一直就是被什么东西给压住了。这两年我才慢慢的愿意说直视自己的野心和欲望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:13",
      "text": "你刚才在说被打压的时候，其实我想说男性也有，我从小长大的历程中也有。但是好像有时候会觉得男生就应该经受这些抗压抗打，男人更不应该脆弱，男人不应该哭。所以你现在被骂甚至被打，你得忍着。其实对男性女性都是一样的，我们从小有太多的规训，男人就该怎么样，女人就该怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:35",
      "text": "我觉得强和弱它就是黑夜和白天一样，它没有一个所谓的高下，它只是存在每个人身上都可以有强和弱同时存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:43",
      "text": "那你具体转机的那个事件或者瞬间就会发现，我其实可以表达我的野心，我也要站到台前。有什么具体的事件发生吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:53",
      "text": "有的，我觉得是我从四年前开始做短视频开始，我开始意识到自己的价值，开始愿意正视自的野心。但其实这条路也是走了四年。但我觉得如果普通女孩你想要正面自己的野心，第一步一定是你先开始做，你去做你想做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:09",
      "text": "我很推荐大家看一本书叫认知觉醒。它里面就讲说人的能力有三个圈，从内向外分别是舒适圈、拉伸圈、困难圈。如果你永远做舒适圈的事情，你会无聊，会懈怠，如果你做困难圈的事情你会受挫。所以好的成长就是你要在舒适圈的边缘，也就是在那个中间的拉伸圈去去一步步去拓展你的能力边界。比如说你今天要背单词，你可以先从一个单词开始背，每天背一个单词。在这个过程中尽量让自己是无痛的，是快乐的。那第二个礼拜你就背三个单词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:43",
      "text": "做短视频也是一样，我一开始我是每天发30秒的小视频，我不出镜，我也不配音，我的声音甚至是剪映那个自带的那个机器声音做的。然后一步步通过正反馈知道说，原来在别人眼里我是文案还不错的，我是声音好听的，我是衣品还不错的。慢慢现在我可以独立的一个人去制作15分钟的中长视频，所以我觉得你首先要去做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:06",
      "text": "然后第二点就是老实说我觉得是因为我不服，我心里面有很多不服不甘的声音。我有时候会刷到那些营销号，我觉得他们的三观好可怕。就比如说你要找个有钱的男人嫁了这种，但这些视频流量都好好，我就有点匪夷所思。我就觉得一个好的IP或者一个好的博主，你一定要勇于去捍卫自己的价值观，做你价值观的英雄。所以当我不服，我不甘，我觉得我说的比他们好，或者说我想要去为我的价值观发声。就是因为这些不服和不甘，我就觉得我应该再勇敢一点，我要去做我自己认可的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "然后第三点就是今年我有个好习惯，我越害怕什么，我就会逼自己去做这些事情。比如说我过去害怕站在舞台前，我害怕公开演讲，我害怕接受别人的采访。但是今年我意识到我越害怕我就会逼自己一把。所以今年我会越来越多的，比如说说开始主持，开始访谈，开始接受别人的采访，我就发现其实我做的也还不赖。然后再回过头去看，其实我小时候经常是主持学校的大型晚会的。其实我在进入职场以后，我经常是代表部门去汇报的。但是为什么这些成功的记忆我全都忽略了？所以我就发现说不是我不想，不是我不敢，不是我不行，是因为往后退会比往前进要容易太多，我在给我自己找借口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:22",
      "text": "每个人对命运的解释权完全是取决于你自己。你选择成为一个什么样的人，你自己可以决定。比如说你决定你就要做一个勇敢的人，那你就可以倒推去看看你过去成长过程中有哪些你因为勇敢而获得成功的事情。把他们调阅出来，然后以此来激励你自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "挺好的。刚才其实讲了三个方法，我对最后一个比较有感悟。如果你选择做一个勇敢的人，我觉得就把你的人生当做一部戏。你要给你这个主角做一个人物小传。如果他的品质，他的个性是勇敢的话，那要怎么证明他勇敢呢？一个是你说他过去人生经历里面发生的能体现他这个勇敢品质的事件，我们把它调取出来。接下来既然他是要保持这个个性走下去，那你就要继续的去做一些勇敢的选择。所以我觉得过去人生走过的这些路，是你的一个底气，是你的一个资本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:14",
      "text": "在我的理解是给自己做一个人设，然后坚持这个人设，然后你去试试看。如果这个人设按照勇气的方式去做了，得到了正反馈，你就可以继续做。那如果是得到一个负反馈，我们怎么去面对这个负反馈呢？你有没有遇到过这种事儿，我今天终于鼓足勇气，我要做自己，我要站在舞台上，然后被泼冷水了或者我失败了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:35",
      "text": "不会耶。当我发现我给自己立了一个勇的人设，然后我去做一步步的一个行动和执行以后，就算失败了，我也会夸自己说，至少我迈出了这一步。你知道就是勇气这个东西，它是一步步长出来的，它不是说你先有勇气你迈出这一步，而是你迈出这一步你就收获了勇气。所以当你迈出去这一步，虽然结果不咋地，但是你不再说只关注那个结果了，你更在乎你在这个过程中收获到的东西，他们一定比最后的那个具体的结果要有价值很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:03",
      "text": "所以大家不要内耗，就是很多人没做之前就担心这个担心那个。其实你就是因为没做，你做了之后就哪怕失败了，你真的也就会接受这件事情，因为你已经做到了。对你来说第一步就是从想到做，完成这一步就OK了。这边就是给那些还在纠结，还在不敢迈出第一步的朋友心里解压一下。我们刚才聊的是一个负反馈。如果是正反馈，我想问你人生中有没有难忘的一次，特别是被认可被给到正反馈的那个事件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:31",
      "text": "有一个就是上搞钱女孩，第二个就是上天才女友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:35",
      "text": "这个是你主动找他们。对，是的。怎么拿到这个机会了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:38",
      "text": "首先认识欧巴姐是我私信认识他的。认识他以后，我今年有了一个新栏目以后，我就觉得她太适合了，所以我就主动问她说可不可以拍摄你什么的，然后他就很nice的答应了。我知道她有一个访谈节目叫天才女友。其实我一直心里面还挺想上的，但我一直还挺自卑的，我就觉得自己好像不够格，我行不行呢？我应该不行，内心是一开始是不太自信的，直到有一天跟他吃饭我就忍不住了。我就自嘲说，我觉得我真是个庸才女友。但是我好喜欢我自己，他就顺势说，你要不要上我的天才女友？我当时以为他是鼓励我，结果没想到第二天他就拉群了。我当时就觉得说，哇塞原来我可以，只要我大胆的表达我就可以。之后就是花200分的努力去准备。一般有一个机会我就会花200分的努力去准备，即便我那天状态不好，我只表现了30%，但至少我也有60分的表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:33",
      "text": "但我看了那个视频表现的很好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:35",
      "text": "对，所以我觉得很多女孩都像我一样，她其实长得超漂亮超优秀的，但他对自己的自我认识好低。我希望我们的节目，包括我们也在做这些事情，就是给到女孩更多的勇气和自信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:47",
      "text": "其实我觉得你刚才说争取上节目，不只是你就是纯靠勇气，而是你其实前面有个铺垫的，你已经展现了你的能力，你先拍了他，然后那个视频拍的还不错，他就你有内容的sense，表达也很好，他才有这个信心说让你上节目不会砸招牌，对吧？所以我觉得前面的这一步也很重要，你展现了你的能力，人家才愿意给你。然后加上你的勇气，那这个offer你就可以拿到手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:12",
      "text": "你总结的太好了。表达勇气的前提一定是你先把事情做好，展示你的能力和价值，让别人看见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "既然已经说到了去行动哈那我们接下来想聊一个更实操的一些话题。你之前有一个很火的视频，就是毕业十年命运暴改，就是你前后的一个大变化。你视频里其实讲了，你做对了七件事情。我觉得这个是很实操的，日常生活里就可以去积累的方法。可能不能承诺你一定会逆天改命，但是我觉得会让你的状态好起来。能不能把这个内容再给大家讲一下？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:44",
      "text": "我是个上海人，但是我出生在上海的杨浦区，是上海的贫民窟。所以我小时候就是我的原生家庭是又穷又又充满争吵的。我没有自己的房间，我经常是躲在被窝里哭，然后我爸妈在被窝外面吵架。所以我小时候的愿望就希望我爸妈能早点离婚，我能够早点离开杨浦区。那个时候我的爱好就是我唯一的慰藉，就是我喜欢听电台，我很喜欢五月天，很喜欢陈绮贞。这样子也可能是因为我从小信念感比较强，我的中考高考都超常发挥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:14",
      "text": "我的高考是超常发挥，考到了人民大学，去到了北京，所以我觉得我一直运气还不错。但是我去中国人民大学，我的专业是日语，我的日语很烂，我学得很不好。我大学四年我的专业成绩都是垫底的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:27",
      "text": "我觉得我做的第一件事情就是我大学四年，我虽然我日语很烂，我专业很不开心。但是我所有的实习、社团，我全是在专注在自己喜欢的传媒类的事情上。比如说我去CCTVMTV音乐盛典做编导，再比如说我在国际广播电台做记者。所以我通过我大学四年的实习，我很确定我喜欢传媒类的工作，以及我还挺擅长的。然后大四那年就很迷茫，因为我爸妈说做传媒是赚不了大钱的。但是也有一些声音说，在任何行业都有人能赚到钱。我做第一件事情就像我视频里说的，我只信好的不信坏的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:03",
      "text": "大四那年我就很坚定我要去传媒类的工作，所以我就进入了SMG。然后我做的第二件事情就是我很少玩，我几乎没有去过夜店，然后我也不喝酒，我把我所所有的时间都放在让我自己变得更好这件事情上。所以我的钱是用来开双眼皮，用来让自己变美，办健身卡让自己变瘦变自信。还有就是我会热衷于购买很多知识付费的APP也好，书也好，我在上下班的时间我都会每天听书。我觉得这个对我的帮助特别大，就是让我由内而外都对自己充满信心，也让我的认知、眼界跟同龄人不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:40",
      "text": "然后第三件事情就是我很喜欢跟比我大的人玩。因为我是一个性格比较好，比较靠谱，很聪明的一个小姑娘。所以我台里的那些前辈就很喜欢带我玩，包括他们也会接点私活，所以他们很需要帮手。我那时候就是愿意说主动的去帮他们，我也不是为了钱，我就是想说这个事情我挺好奇的。比如说他们那个时候会接一些综艺晚会，那我挺好奇的，所以我就去帮忙。在帮忙的过程中我就学到了很多很值钱的一些经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:10",
      "text": "有一次我印象很深刻，我去一个综艺后台，我是负责递话筒。然后我的前辈他很严厉的纠正我说，你刚刚把那个话筒给到艺人，你交到他手里以后，一定要通过耳返告诉我你已经把事情给做了，再小的事情你都要有交代。那个时候真的很震惊，但是我觉得这句话一直刻在我的骨子里，包括我现在做任何事情，待人接物也好，我都会有交代有回应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:35",
      "text": "事事有回应，件件有着落。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:37",
      "text": "对所以当时我接了很多类似的活，都是没有钱的或者钱很少的。但是我收获到了比钱更重要的一些无价的经验。然后第四件事情就是说在我二十五六岁的时候，其实我那个时候我每个月的主业加副业的收入已经有两三万了。因为我那时候主业是小编，我的副业是帮一些百万大号写公众号的推文。我每个礼拜可以写一两篇，所以我一个月就能写8篇主页加副业。其实那个时候最好的时候有3万，但是我还是选择放弃。因为我觉得我已经没有进步了，我学不到东西了。我一直这样下去的话，我只能赚这3万块，所以我就主动降薪去了广告公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:18",
      "text": "在很多人看来说你在smg已经很稳定了，你为什么要放弃？但是在我看来，没有所谓稳定的铁饭碗，真正的稳定一定是你有一技之长，且保持进步和学习。所以我当时就跳槽去了天宇空。然后从一个小媒介经理开始做起，可能每个月到手又回到了八九千块的一个阶段。但是我觉得很好，因为我现在有很多SMG的老同事，十多年了还一直在那里。一定要趁年轻去做一些大胆的选择，否则到后面的话制作成本会越来越高，你会越来越不敢去跳出你原有的框架。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:52",
      "text": "那天有空走的时候，你最后工资是多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:55",
      "text": "我忘了，应该也是一万多，其实找老板谈了。但现在回想看来的话，我会觉得也不怪他们了。因为那个时候我能够给公司的价值也就那样。所以第五件事情其实就是让你的价值被看见。我当时是会利用朋友圈让大家知道我很擅长写公众号，我很有网感，我超懂做爆款。因为我那时候就是我微博是个段子手，后来因为段子写得太好被蜂群签约了。就是我经常会有那种转发好几十万的爆款段子手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:25",
      "text": "是那种搞笑的还是对搞笑？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "搞笑看不出来。对对对，你看那个时候我也是隐在幕后的，没有人知道这是我。同时我又是写公众号，那每一篇我主页的写的公众号我都会认真对待，我会把它当我的作品来对待。然后每一次公众号数据有一些小报我做的还不错，我会转到朋友圈，然后我会说这是我写的，然后获得怎么样的成绩。所以我的副业也是这样来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "就是因为有一个博主她看到了我朋友圈，看到了我很擅长写公众号这个能力，所以他就过来说你要不要我写东西，我在视频里就说就是你把小事情做到极致，就会有大项目来找你。不管是朋友圈也好，小红书也好，或者视频号也好，有太多的社交媒体都可以让我们把我们的价值被看见。所以我觉得大家一定不要偷懒，一定要尽可能的释放，尽可能的让这个世界看到你，你会什么？你可以为陌生人带来什么样的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:21",
      "text": "第六件事情就是我每三个月会整理简历。因为我其实我在工作的每一天，我都是很迷茫焦虑的，每天都想辞职，每天都不知道为什么要那么辛苦。每次想辞职的时候我就去梳理说我过去我这个项目我到底可不可以写在简历里，沉淀了些什么东西。同时我又会去招聘网站去看我理想的下一份工作，他的JD我需要哪些经验，我需要哪些能力。然后我就发现说，我其实还缺乏好多的案例，缺乏好多的能力，我还太嫩了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:52",
      "text": "好，第七件事情就是四年前，我那个时候在一个五百强的集团做品牌甲方。然后那个时候其实我的工作要管理品牌的，小红书、抖音、微博。我们老板每天的一个KPI就是说我想要一个抖音爆款视频。其实我们作为甲方，我们不需要自己去做视频，我们管理agency。但是我在管理他们的过程中，我发现我讲不清楚。其实你说黄金3秒好像看上去很容易，但其实你做了你才知道没有那么容易。我觉得我不会，我就要亲自下战场去搞懂这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:23",
      "text": "其实我一直觉得副业一定要做跟主业相关的。所以为了精进我的主业，让我的主业做得更好，我就自己也开了个美食探店的账号，然后没想到做得还不错。所以我两年前就是跟我老板说，我要提离职，就从那个外企跳出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:38",
      "text": "那时候账号做的怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:39",
      "text": "那时候做的也还不错，那时候其实就是广告接不过来了。当时抖音、小红书、视频号都有。其实那个时候的状态就是说我的精力已经匀不过来了。就是我的主业很充实，我的副业也商单还挺多的那我觉得同时把两件事情做好，这个事情是不可能的。然后我又是个很简单的人我只能把一件事情做好。既然我喜欢清清爽爽的生活，那我就还是放弃主业，给自己一些机会。所以这是我自己复盘这十年来我做对的七件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:08",
      "text": "这七件事儿是很具体很日常，只要坚持做好，他，慢慢的就可以积累你的财富和能力。你刚说到那个简历那一段，我觉得很有感触。这个思路其实是特别能够消解你内耗的一个方法。就你每一次有一个野心，有个目标，你想要去换工作，你觉得那个薪资很诱人，然后你这个时候倒推，如果我要够那个目标，我现在的差距是多少。其实做简历就是最好的方式，你像手上有哪些牌，我处在什么样的一个阶段，你马上对标一下你就知道了。然后甚至你可以去面试。就面向你就知道人家到底看中你什么，或者他这个职位的需求是什么。你回来赶紧调整，赶紧去储备新的武器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "前面的1234的话，我觉得它是一个持续性的。你可能做一两次是没有看到马上的一个效果，但是你得持续。比如说变美、健身、阅读，然后这是付费学东西，这些都是要持续做的，又要给自己多一些耐心。卡尼酱也不是一下子变成今天这个样子，如果当下没有正反馈，或者没有拿到结果的时候，你还是要坚持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "你刚刚总结的好好。然后我觉得那七件事情的背后有一个底层逻辑。就是我因为出身很普通，然后我从小就被打压长大，所以我一直自驱力很强。因为我自卑，因为我贫穷，因为我迷茫焦虑，所以我一直在寻求进步，我觉得这个底层是特别重要的，任何事情它其实都有两面，就像硬币有两面。虽然我小时候可能不是很开心，或者从小被我爸打压，但反过来也因为他对我的打压，我一直是一个韧性很强的人。但如果我从小他们就说可以了，然后对我很宠爱或者怎么样的话，那我可能也不会是现在的我。所以那些弯路，那些伤痛它都是有意义的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:47",
      "text": "我这个跟你是有共鸣的，就是我们都是比较普通的家庭出来的，然后你就会觉得就没有什么可以依靠，你只能靠自己。所以你一定是有一个向上的一个动力。可能它是基于一种恐惧，就是我不想像父母那样混的很差，或者就是以后没有选择的这种自由，所以你要自己去创造和争取很多东西。我就回想自己，好像我也是这样的，虽然我家里人不否定我，我的心里的那个卡点是在于我背负了一些期待。父母会觉得你要保持优秀，你不能让我失望，然后我们家以后就靠你了。但我觉得女生真的会背负很多打压，就莫名其妙。因为你是女生，我也不知道为什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:23",
      "text": "我觉得可能是父母也过得不好，父母也有创伤，她把她的创伤、自卑、焦虑投射在你身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:29",
      "text": "所以刚才你说那七件事儿，我不是有什么开门七件事儿吗？我们搞一个概念，比如说叫野心七件事，对，这个特别好，这个东西大家可以自己回去把它列出来，然后贴在你的很明显的一个家里的地方，每天暗示自己我要做这七件事情。我也发现你其实还有一些给大家提供那种更软一点的情绪价值的，更容易做的一些事情。你的转运系列，这个也是你的爆款内容之一。然后我就想想说，这个东西为什么大家那么喜欢呢？他真的是就纯玄学，纯情绪价值吗？还是真的是有科学道理，有实际效果的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:04",
      "text": "然后我也想抄一下作业，想问说作为一个爆款的内容，这个东西你当时在创作和构思的时候是怎么考虑的？它爆的背后的原因是什么？二想问一下具体让我们转运的一些方法。先回答第一个，我觉得爆款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "笔记它一定是基于爆款选题加上你的独特的思考。我们经常说好的开头，它一定是朴实且陌生的。普世的意思就是说这个话题是每个人都关心的，每个人都需要的。陌生的意思是你的切入点，你的观点、你的角度，大家听上去耳目一新的做爆款一定是在一个需求量大的池子里，去找到你独特的思考和你的洞见。转运这篇也是一样，小红书上很多人在做类似的内容，它的需求量是大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:49",
      "text": "然后第二点就是爆款的视频，它的开头很重要。我这条视频我既然讲转运，所以我就要给人带来希望感，所以我的开头就是高情绪表达。我就把我那几个嘉宾大笑的、快乐的、超级开心的那些视频剪在一起。尤其是第一个就是欧巴坐在车里在那大笑的一个画面，你会感觉跟这个人离得很近，很有感染力，很有亲和力，就会吸引大家看下去。所以开头高情绪的表达很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:17",
      "text": "开头的文字是不是要直接把那个功效，比如说沮丧的时候一定要把这个视频看完，然后会给你什么什么能量，是要把功效放在前面吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "我觉得开头一定是要足够的利他，当你不知道该说些什么，就是要足够的利他。我开头的第一句话应该是转运是有方法的，很简单，但是给到别人方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:37",
      "text": "为什么我要问这个？首先咱们不是玄学节目，但是我为什么要问？因为也是发现你要做一个爆款内容或者被很多人喜欢的内容，一定是要抓需求抓情。是的，我也看到生活中现在所谓的玄学赛道或者疗愈赛道很火，然后大家日常中也会去买很多这种信物来提升自己的这种信心。包括会去算塔罗、算八字，大家都很渴望说能够找到自己所谓的天命。然后接下来人生是在一个对的方向上。包括我们今天的主题u bras的这个新年的campaign也是大红大紫，我觉得他们也抓到了这个情绪。所以具体转运的tips有什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:16",
      "text": "你刚刚有启发到我，我还想补充一点，就是说我当时这条转运爆了以后，当你有一条爆款，这个题材你要继续做。当时我这条爆了以后，我就开了一个合集。就是相当于是在这个垂直细分领域，去做的更细分的一个延展。所以我就又做了视频教你提升感情运、金钱运、贵人运，每条数据还不错。但是我的视频不会教你说什么要买水晶、买手串。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "因为我觉得我不懂的东西我绝对不会讲，我讲的东西一定是我认可的。然后我看书，我看各种东西学来的，所以更多的是认知和心态上的。包括你刚刚讲，其实每个人找自己天命一定是找我觉得是找时代需求和你自己想做的事情重合的那一部分，一定不要去迎合时代需求。好，那我接下去去讲就是怎么样转运。我分享一些我自己觉得还挺重要的。我觉得最重要的一点就是你要先管好你的念头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "推荐大家看金惟纯老师，人生只有一件事这本书。他说真正影响你人生的不是那些历史事件，比如说高考、换工作、结婚，而是你每天重复最多的事情念头。念头变成你的语言，化作行为，养成习惯，形成个性，最后决定了你的命运。比如说你会觉得说你不够好，这样一个念头它经过大量的重复累积，会影响到你生活的种种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:37",
      "text": "大家一定要管好你的念头，就是从现在开始，你们听节目的这一刻开始，你们就要觉察你的心里的念头。如果你的念头一旦出现消极的、悲观的、自我打压式的，你一定要把它摒弃掉。你甚至可以一旦有一些自我打击的声音，你就可以掐自己一下，打自己一下，扭自己一下，就是要有这样一个阻断的举动，告诉自己说别这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "第二个就是你要靠近那些优秀的高能量的人。我一直用这个方法，而且我今年屡试不爽。我今年是经常会去逼自己去见一些比我厉害很多的人，然后我就经常发现我给自己挖坑，就是我经常早上起来我就很丧。但是因为我今天，比如说我中午要来跟小辉吃饭，然后我下午要参加一个活动，所以我不得不高能量。我一直很喜欢一句话，就是真正的专业是你即便状态差的时候，也能够都表现很稳定。所以我希望我自己是一个专业的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:30",
      "text": "久而久之，当你装着装着，我会发现我真的好像就高能量了。其实我每次出去跟别人吃饭、聊天、侃侃而谈，我都是有一点装的成分的。但是真的你相信我装着装着，你会慢慢的变得高能量。所以我觉得大家一定要去逼自己去靠近那些优秀的人。然后每次我发现我只要出门，我去线下，我去见了一个高能量的人我去做了一件高能量的事情，我每次的结果都是好的。所谓走运就是你一定要走出去才能交好运。或者你就算你比如说你周围你没有优秀的厉害的人，你也可以去见一个相对温柔的、比较平和的，同理心很强的，愿意倾听你的人。就是你跟他聊一聊，你心里会好很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "然后第三点我觉得就是你还是要去做，一定要去做。很多时候想法在脑子里盘旋，这种状态是最耗人的。但是你一旦去做了，你就发现这件事情我果然做不了的。你去做了你才知道原来这件事没有那么简单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:26",
      "text": "然后比如说我做播客，其实我之前有内耗一段时间，我要不要做呢？做了会不会也没有起色呢？后来我就发现说不行，我一直这样内耗下去，太浪费我的精气神了。不行，那我一定要马上开干，所以我就马上开了博客，我也不管怎样，我就先完成再完美，对不对？因为我们永远无法做到完美，但是我们可以相对趋近于完美。后来做了，我就发现，我对这件事情的热情也就还好，但是我不后悔，我至少迈出了那一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "第四点就是你要有个爱好，最简单的方式就是你要洗个头。我有时候在家很丧的时候，我会发现其实自己因为头发已经几天没洗了，然后整个状态是很邋遢的。我照照镜子我都嫌弃我自己。所以你很丧的时候，你先洗个头，你把自己打扮漂亮了，出去逛街，去散一下步什么的，状态立马好起来。真的，你们要相信我，甚至你去好好哭一场，都是可以利于帮你就是去调整你的状态的。这是我一些实操下来觉得还挺有用的一些转运方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:22",
      "text": "我刚才对你那个词印象很深，叫走运要先走出去才能转运，道理很朴素，但是真的就是这样的，不要把自己封闭起来，做一些让自己开心的事情。其实我觉得他也是打开自己，负能量就是一种憋着压着的那我们通过好的快乐的事情把自己打开，好运才会吸纳进来。这里我想问一下，就是你刚才也提到说对身边人的影响。我们如果想要借用身边的一些人脉和朋友的一些支持，怎么样去跟他们沟通，说我需要你的帮助，这个有没有什么门道？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:54",
      "text": "其实这个问题我也之前有思考过。我刚提到我有个朋友就是他每次不好的时候，我都会来找我吐苦水。但是我想找他吐苦水的时候，我发现他并不关心我。你可以向朋友吐苦水，但是你吐完苦水以后，你也要关心你的朋友。这种付出是双向的，不是说单向的。我其实是很愿意倾听朋友的，但是如果你不关心我，你我需要你的时候，你不在的话，我会很失望。因为我一般找的人都会是NFP或者NFP。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:21",
      "text": "对我就发现有那么几个朋友，他们就是很擅长倾听。然后他们有时候其实也没说什么，也没给什么建议，但他们就是光是倾听你就能给你很大的慰藉。包括他们偶尔就是四两拨千斤的给到我一些反馈，我就会发现我一下子就通了。就是我们要去寻找生命里的良师益友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:41",
      "text": "首先找对人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:42",
      "text": "找对人，然后他们就像镜子一样，总是能够给到你一些启发。我觉得这些人很重要，就是要尽力去维护好这些人的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:51",
      "text": "首先要辨认一下，生活中没有有哪些是真的能愿意倾听的。然后我想起奥格那那一期里面，他提到我从来不向弱者寻求答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:59",
      "text": "我来理一下，首先你遇到问题了，那你要去找在这个领域比较有经验的一些朋友或者良师益友。因为他们在这个问题上他们处理的比你好。第二就是你找朋友去诉苦的时候，那你也要记得去关心他们，不要一直索取，而是要懂得付出。我觉得友谊也是需要经营的。因为我去年抑郁过一段时间，然后有两个朋友对我帮助挺大的，所以我后面都会反复的去感谢他们。我说谢谢你们帮我走出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:26",
      "text": "是的，其实刘同他也讲了，就是说朋友就像衣柜里面的衣服，是用来搭配的。你要知道你这个时候的需求是什么，然后穿什么衣服，其实就是搭子的逻辑。你不要期待一个朋友满足你所有的需求。如果当你需要这种情绪支持，那你就找愿意倾听的朋友。那你想要一些职场的帮助，你就找前辈，对吧？你要分清楚你需要啥，我觉得这个也是一样的。还是想回到行动上，继续的助力大家可以把这个野心落到实处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:57",
      "text": "前面我们一直在讲转韵什么的，我觉得还是做内在的一个准备哈那我们在行动上，现在OK如果勇气也有了，我的野心也有了，按照你说的一些转运的建议，在日常中去实践了，但是可能结果要花一些时间才会出现。那这个过程中就有一个很微妙的拉开差距的地方，就叫执行力。因为我们都在这条路上了，以及谁能跑到终点？谁能坚持到最后呢？等到那个野心梦想照进现实的时候，执行力这个时候就拉开差距了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:26",
      "text": "所以我这个部分想问的是，当我有野心的时候，我可能往往是趁我现在初出茅庐。对我来说有勇气其实不难，但是执行力是最难的。所以在提高执行力方面，你有什么心得体会？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:39",
      "text": "执行力的话我前面有分享过，我在这边再给大家归纳总结一下。首先是推荐大家看认知觉醒这本书，给我今年的帮助还挺大的。就是你要做一件事情的时候，每天先从一分钟开始做，从一个最无痛的、最容易坚持的，阻力最小的一个小事情开始，先完成再完美。我觉得这是一个可以让你很快启动的一个方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "然后第二个就是执行力很强的原因是我很了解我自己。其实我刚刚有讲，就是因为一件事情如果一直在我脑子里的话，我我早晚有一天会做的。比如说我高中的时候，我内耗了两年，我要不要剪短头发？因为那时候男生不喜欢短头发的女孩儿，但是我高三还是剪了短头发，就是一种我对自己很深刻的一个认知。我知道如果一件事情有这个念头一直在我脑海里，我一定会做的，我一定不会放弃的。我就是这样的人。所以与其纠结三个月，不如一个礼拜内就把它给解决了。所以我经常是这样的，然后我就发现说，当我马上开干，这个内耗就会马上消失。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:41",
      "text": "只要你跑得快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:41",
      "text": "内耗就追不上你。对对对，第三点我觉得就是你还是要明白说你的第一诉求是什么，想清楚你的第一诉求以及你愿意为之付出的代价。比如说我过去的每一份工作其实挺傻的，我都是在下半年或者接近年底的时候辞职的，年终我就是不要了，其实很傻。但是我一直的想法就是说我不想再浪费那两个月。不是我不在乎钱，而是因为我的核心诉求就是说在有限的时间里去获得进步，去多学东西。但是当我看清了我现在在这份工作，我学不到东西了，我没有任何长进了，我每天都超级不开心，我会果断离职。而且我那时候经常告诉自己，生命中的每一分钟，它都是蕴含奇迹的。如果我今天离职了，说不定明天我就会遇到一个超级棒的工作。所以我相信两个月可以改变很多事情，几万块的年终奖我以后一定会赚回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:35",
      "text": "当然我不是奉劝大家年底要离职，但是它的一个底层逻辑是你要清楚你的第一诉求是什么，以及你愿意为之付出的代价。如果你现在第一诉求是生存，那你就不要奢望老板对你好，工作开心。我觉得这些都是可以让你远离内耗，加强执行力的一些方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:52",
      "text": "特别好。我觉得知道每个选择背后的代价和你的底线，你能够承受多大的一个代价去做这件事情，或者去忍受这件事情，就没有那么多内耗了。包括赚钱也是，我们现在要搞钱，女孩那谁不想要钱呢？谁不想财富自由呢？但是不同的生意，不同的路子，我们这么多嘉宾，他们的赚钱的方式不一样。人家赚到钱了，你真的也能赚到吗？而且人家付出的那些代价，你愿意跟他一样去交换那样一些东西吗？光羡慕或者关系没有用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:22",
      "text": "野心这个东西我觉得如果讲不好的话，会让别人有点好高骛远，大家会有点架空了。就是你不是鼓励我要dream big吗？不是要有野心吗？我们女人也可以什么之类的。你要回到眼下你到底在做什么，你有真的去积累盖这座楼的那些地基吗？包括你盖这个楼，你也得付出一些代价去买材料，雇人，这些东西你愿意去交换吗？对，就是不能既要又要还要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "然后你刚才说那个开头也很重要，就是最小主力，我们之前在节目里也讲过，其实就是给自己心理解压，或者说叫无痛启动。然后我不是辞职出来创业的时候，我给自己贴了一个标签叫创业练习生。我觉得这个方法也很好用，就是你叫叉叉练习生。你做任何时候的时候，你就换前面的词就好了。我们就是练习生本来就是在养成的过程，在进阶提升，然后最终目的是干嘛？出道？是这个意思，就是我们最终是有一个从不会到会，从不好到更好的这样一个过程。我们既然是练习生就可以接受不完美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:23",
      "text": "所以我现在是个采访练习生。对我允许我自己做的没有那么好，但我以后一定会变得更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:29",
      "text": "那你现在最大的野心是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "我希望我可以像小辉，像欧哥，还有包括像姜多尔一样，去采访更多优秀的有趣的灵魂。我也希望明明年我可以跟我老公一起边环游世界，边去寻找那些快乐的人。哇哦因为我觉得大家现在普遍都很焦虑很迷茫。但是其实你多出去看看你会发现有很多人他不走主流规训的那条路，他依旧能活得特别好。所以我希望能够让那些人的故事被更多人看到，为年轻人输送勇气、力量和希望，希望能够把这件事情踏踏实实的做好，让大家看到身边有诸多的可能性吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:07",
      "text": "哇，卡尼酱勇敢说出了自己的野心，真好。我们也希望鼓励更多女性直面野心，并且有实现野心的能力与空间。被看见、被倾听是改变的开始，而持续的松动女性发展的困境，这需要全社会的努力。很开心u bras愿意加入并推动这样的改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:25",
      "text": "U bras一直是一个支持女性的品牌，鼓励女性追求身体的自由和精神的自由，今年大红大紫的主题也是希望女性穿上u bras贴身衣物的同时，能够为自己增强一份信心。我们每个人都可以说出自己想要的目标，都值得大红大紫，努力走向更好的生活，实现自己的野心。不管是邵毅辉导演，还是u bras代言人虞书欣、刘文、陈都灵，在他们身上我们都看见了勇敢、自信、不内耗的独立精神，这份力量今天我们想传递给你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:56",
      "text": "马上新年了，如果你想为自己或家人朋友买一些好又转运的贴身单品，小辉在此特别推荐u brus大红盒，有两个品类供你挑选，第一个是文胸礼盒，里面有文胸、内裤、袜子，一共有四款，礼盒设计非常好看，送礼或自用都仪式感拉满。第二个是肌底衣礼盒，长袖长裤的分体特别适合冬天打底穿，叠穿卫衣或者毛衣抗静电又保暖。这个也送二轴。近水楼台先得月，这两个礼盒我已经分别给我妈我姐都安排上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:27",
      "text": "除了大红盒之外，还有特别有新年氛围感的家居服，采用的是u plus首创的6D升级泡泡绒，轻盈柔软又保暖。即日起到某宝下单大红和文胸礼盒前100名，即可获得价值149元的限定款毛绒手包一个。下单时先复制节目详情页里的链接，再打开某宝。下单时候一定要记得备注搞钱女孩，这样才算有效，客服也不容易搞错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:53",
      "text": "欢迎大家在小宇宙、微博、小红书任意一个平台参与官方话题讨论，仅耗100种大红大紫的野心。我们会在本期节目评论区抽取一个幸运儿送出大红盒，参与u bras官方微博小红书的互动，也会随机掉落大红盒。U plus大红盒贴身鸿运，祝你鸿运当头，好运连连，新年开挂有底气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:16",
      "text": "刚才我们从敢想到敢做，给了很多具体的建议，然后我觉得这个时候会有一个声音出来，可能会在过程中会影响你的发挥，或者让你还是会纠结和犹豫。就是关于配得感这件事情，我觉得跟之前落在身体里面这些这种自我否定、洗脑这些去对抗，其实它是一个反复斗争的过程。今天我可能勇气大一点，明天我又开始否定自己了。今天我觉得我配飨太庙，明天我就觉得我真的行吗？一直在这种反复跳转。所以这个时候很多媒体，很多博主都会说配得感，这个东西好像大家很愿意听，很多人就是靠这个获得了流量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:53",
      "text": "什么叫做配得感？这个词有人真正拆解过吗？我不知道你对这个词你是怎么理解的，我也想听听你的解释读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "我觉得配得感就是我值得配上我想要的一切。我不知道你会不会这样，就是你比如说你现在搞钱，女孩做的还不错，但你总觉得那是你的运气一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:11",
      "text": "我会觉得大面上我肯定是踩在了这个时代情绪或者时代的运势上，或者我个人的运势上。然后加上我做对了一个，比如说我擅长那个点上去发挥，这样这么一结合就做起来了，但是我很难讲那个比例是多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:27",
      "text": "明白，就是你的配得感是有的，有，但是是很正常。我是一个从小配的感较低的人，就是我从小到大拿到的成绩我都觉得都是运气，都是我侥幸。所以如果你有这种心态，可能你就是配得感比较低的那一群人。他又有一个名字叫冒名顶替综合症。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:45",
      "text": "对我超有是然后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:47",
      "text": "有一本书就叫冒名顶替综合症，很推荐大家去看一下。它里面就讲了这个症的前因后果，以及告诉你怎么解决方法。其实低配德感的根源就是你从小因为通过一些周围人的评价，你在心里面有有一面镜子，它是一面扭曲的哈哈镜。就是当你在照镜子的时候，你看见的不是自己的能力、才华，你看见的是自己的失败、缺陷和无能。所以如果你的镜子是扭曲的，是不真是的不客观的，你做任何事情你都你都会你打退堂鼓你都会打退堂鼓。所以如何把这面镜子打碎，我觉得是我们每一个人都需要练习的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:26",
      "text": "我今年配得感有一点提高，那我做对了哪些事情？首先就是环境，环境很重要，你要离开那些打压你的、看不起你的、限制你的环境。比如说我爸经常打压我，他说你的那些鸡汤视频没几个人爱看，他总是指导我怎么做自媒体，爹位相对比较重。所以当那天他跟我说，他觉得我的这个视频太鸡汤了，没什么人要看，他只是随意吐槽聊一下，我就再也不忍了，我就直接跟他说，我很生气，你这样总是打压我，让我好不容易树立的信心又破碎了。怎么样他才意识到原来他说错话了。其实我们的父辈他有时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:03",
      "text": "真的是无意识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:04",
      "text": "他无意识的，或者说他从小也是这样长大的，所以他觉得这是一种鞭策，他希望你不要骄傲，但你要跟他讲，就是我觉得第一步是你要直面这个环境，如果你有勇气，你有能力，你要去离开他。然后第二个就是说你要变强。我一直很喜欢一句话，没有自信的人要靠扎实到可怕的实力获得自信。我觉得这句话一直是我多年来的一个座右铭刻在心里的。因为我很自卑，所以我觉得我的专业能力一定要扎扎实实，扎实到很强，这样子我内心才有底气。当我收获到一些成绩的时候，我才能够告诉自己，我真的OK的。我配的这些成绩是我配的，是我日以继夜努力换来的。所以我觉得扎实的努力，持续的变强，这个是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:52",
      "text": "我们不要想着偷懒，不要想着我要配得感，我要做一个配得感的女生。但是你什么努力都不付出，那这个配得感就是一种自我安慰。所以第二点就是要变强。第三点就是你要自我练习，自我肯定，配得感它一定是一点一点长出来的，长回来的。我不知道你会不会有这种感觉，就是我经常会忘记我已经不再是十年前我的的我了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:15",
      "text": "就是我看照片的时候看得出来，对比一下这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:18",
      "text": "对，就是我跟我老公有时候讨论在聊天的时候，我会突然意识到说我们对自己的自我评价还挺低的，我们对自己的认识还是十年前那个迷茫、焦虑、贫穷的女孩和男孩，但是已经过去十年了，现在的我已经不是当初的我了。其实有时候我们是没有意识到自己其实已经完全不是当年的我了。那问题出在哪里？是我没有好好的夸奖自己，我们一直在忙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:46",
      "text": "想要刷新自己的认知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:48",
      "text": "对，我们要刷新对自己的认知，就是你每做成一件事你要夸自己，然后你要给自己一个大拇指。包括我刚刚跟你讲，就是一开始我有一个爆款视频，我会觉得那纯属是运气。但是两个的话我会觉得，应该是嘉宾给力。但三个有没有可能是我真的还不错，还挺优秀的。就是我们当我们做成一件事情，我们要好好夸奖自己，然后从一个外人的视角去审视自己获得的成绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:15",
      "text": "对我觉得这个还是挺重要的。比如说当你看不见自己有多厉害，或者你害怕自己得意忘形，你可以从一个好朋友的视角来客观的审视自己。他像是一个上帝视角，它像是一面正常的镜子，照见自己的成长。再比如说有些女孩子她碰到一些优秀的男孩子，她会觉得自己不配。你可以这样，你每天记日记，你把你的时间花在哪里了，你就会发现，原来你坚持健身，你坚持学习，你认真工作，你总能鼓励你的朋友，你是个特别好的女孩子。就是当你用这些书面的客观的评价去确定你是一个很不错的女孩子，那你就要夸奖自己，你配得上那个男孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:53",
      "text": "或者总有一天配得上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:55",
      "text": "对，包括在提升自信上，我觉得一定要是做具体的事情的。包括我现在还在坚持一个好习惯，就是我每天睡前会写成功日记。哇哦对，这个是我在小狗钱钱里学来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:08",
      "text": "然后这本书也很推荐大家看我觉得也是一个治愈原生家庭的一个好书。他在里面教说你要每天睡前记录成功日记，再小的事情也可以。比如说你今天按时吃饭了也是可以。它的一个作用就是你要提高你的自我效能感。然后你每天坚持，你就会把你的注意力放在那些你做成的事情上面，而不是你做不成的事情上面。然后你坚持一个月，你会发现你自我感觉非常的良好。当然不是那种得意忘形的良好，而是你知道说你每天都做成了什么事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:39",
      "text": "包括当你很丧的时候，你可以翻看那些成功日记。你会发现原来我曾经成功的主持一场晚会。那这个机会我也可以对我，所以我觉得这个方法还挺实用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:52",
      "text": "看这一段我觉得好多方法我就特别想插话，但是又不忍心打断。因为我觉得配得感这个东西为什么今天重点来讲，因为很容易把女生包括男生了一样都会导向一个很物质的或者向外求。我通过消费，通过买一些东西来获得这种所谓的配得感，就给自己贴标签比如说买名牌包，或者他有这个东西我也要有啊，就是我也配，就很容易导向这个方向。但我觉得刚才你这一段其实讲的是我们是向内求，找到你真正伸展的那个根在哪里。然后我觉得配得感的前提，你刚才提到一个词很好叫自我效能感，我本来中间想到的一个词是叫掌控感或者叫确定感。就是我知道我在我想要的这个路上成长中，然后我每天都在为这个目标努力的，在夯实这个基础添砖加瓦。这个自我效能感或者这种确定感、掌控感会持续给你一个正反馈，就是我知道我和目标之间是我是可以靠近他的，虽然现在还差一点，但是我正在朝向这个方向努力中我够一够我是能够够到的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:02",
      "text": "还有一个你刚才第一个点说的是离开打压你的环境。反向来说就是我可以主动创建一个夸夸的或者正反馈的环境，不管是我只跟那些。给我正反馈的朋友交流，或者我就自己在家里写这个日记，都是一个小小的正反馈的系统。我觉得还有一个点是他是需要身体记忆的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:23",
      "text": "我是一个不爱运动的人我为什么不运动？是小时候我会觉我有一少数的运动的这种体验，都会觉得是负反馈。比如说因为男生可能都是玩一些竞技运动，我的表现都不好，打球什么篮球排球什么这些，我觉得一我力量感不行，二我不太敢去冲撞，我不喜欢那种身体的冲撞，然后我也不喜欢流汗，我就很排斥各类的这种激烈的运动，竞技的运动。但是比如说比如说是画画，或者是看书，这种稍微安静一点的我就愿意做，我也能坐得住，所以我就会自动很早就屏蔽掉这些给我付反馈的东西。当然可能这个也不太好，就是你你你过早的去否定了自己某一方面的能力。但是我觉得如果说未来我能解锁到一种运动，我觉得能给我正反馈，我能坚持下去，我能享受到那个多巴胺的快乐，我其实就能够坚持，我就能够自我效能感很强。反过来我就在回想，其实每一个选择背后就是他没有绝对的好或者不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:29",
      "text": "而是你要知道，比如说我现阶段这个目标，自我效能感可能是需要身体上的。我要我要保持健康，因为我做全职博主了，身体是革命的本钱。那我接下来可能真的为了坚持运动，我要找到一个适合我的方式。我肯定不是去打篮球了，我可能是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:46",
      "text": "瑜伽之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:48",
      "text": "或者我是打扮蛋糕也可以，可以对吧？或者是早睡早起，最简单的一个健康的作息。所以我觉得那个身体记忆就是你在日常生活中去做让你最舒服的，但是也能给你带来正反馈的东西。那你慢慢的就是你哪一天不这么做，不早睡早起你就难受，对吧？就像刷牙洗脸变成了一个习惯，那你保持健康变成了一个习惯，就你你就能做下去了，这就是身体记忆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:14",
      "text": "我先讲运动，因为我觉得小时候的体育教育都是错的。我小时候都是班里体育垫底的，我甚至有好几次评优，我都是因为体育成绩不合格，然后失去了那个机会，所以我对体育很很不喜欢。然后我长大以后我才认识到说，其实运动健身是对自己是好处很多的。我就觉得小时候那些体育老师在教些什么？因为他不是快乐教育，所以你刚刚说要找到自己喜欢的那个运动，我觉得是可以的，你就多去试一下。包括我最近解锁了两个我还挺喜欢的运动方式，一个是我晚上会散步，我一边散步我一边会听播客，就是搞钱女孩也都是在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:53",
      "text": "那个时候适合散步听吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:55",
      "text": "你们说早上听，然后我晚上听梦魇，就是我发现饭后散步我听播客这件事情给了我很大的治愈。一个是我可以吸收知识，听播客。第二就是饭后散步的话，我可以消化，我可以消化那些脂肪什么的，然后稳定我的血糖，然后我晚上睡眠也会很好。包括我觉得我现在我需要大量的独处的时间。以前上班其实我上下班通勤我会有独处的时间，我觉得那是很宝贵的。但是我现在做全职博主以后，包括我跟我老公两个人都是全职博主，我们24小时都在一起。我慢慢失去了那个独处时间，我会觉得独处时间很重要，所以饭后散步是我每天很宝贵、很幸福、很享受的一段时间。第二就是我每天早上超慢跑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:39",
      "text": "超慢是多慢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:41",
      "text": "超慢它就是在一个固定的节拍里面，你可以慢跑十分钟、20分钟、30分钟都可以。它是一个其实给老年人做的一个康复训练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:48",
      "text": "是跑步机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:49",
      "text": "还是他原地跑步。对你原地跑步在一定的节拍中跑步很轻松，类似于高抬腿吗？对，但是它比高抬腿还要轻松，但是他就是你跑着跑着你就会热起来。我早上基本上就是一边超慢跑，一边听搞钱女孩儿我会觉得那个状态也超棒的，所以其实就是无痛，然后找就会找到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "然后第二个就是你说配的感，就是大家好像聊佩德感就会聊到说我是不是配买那个名牌包包。如果你想要买一个名牌包包，你一定要量力而行。如果你这个月很辛苦，然后你获得的收入真的是可以那一小部分真的可以帮你买到一个好包的话，那你可以买。就是你不要让自己生活过得很苦。因为如果你生活过得很苦的话，你不给自己激励和正反馈，你很难再继续走下去，苦硬吃对你你你或者你很难持续拥有赚钱的动力。所以买包是可以的，但是关键看就是你的收入达到什么层次了。对，像我从来我我毕业10年，我还做过一件小事情，就是我从来不办信用卡，也从来不用花呗什么的。所以我觉得金钱观这方面又是一个新的话题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:53",
      "text": "这里稍微延展一下，就配得感跟消费的关系。因为我自己现在也是出来做全制作搞钱女孩之后，收入肯定比上班高。然后我其实我中间有一个我觉得所谓的配得感对我的一个不好的影响，就是我不是搬家了吗？我就从原来跟朋友合租，我一个人月不到4000的这个房租，到我现在自己搬到更好的这样一个医师户，房租大概快8000。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:20",
      "text": "我当时其实纠结过，因为我一开始的预算没有那么高。我一开始预算就说，之前不到4000，那我可能五六千找一个医师户。但是当时我可能一时间比较赶，当时看完就是真正能够觉得符合我标准的就只有那一套了。但是他超出了我的预算，然后我就说服自己说我配。而且我想说我已经出来自由职业，我每天花在就呆在家里的时间会更多。我如果自己住的不舒服的话，我会影响创作，或者影响我的这个心情，就像你说的，让自己在一个舒服的状态里不要不要吃苦。所以当时我就是这样一个心态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:54",
      "text": "我说那行，我咬咬牙，我就是花个快8000每个月的房租。但是我现在住了大半年，我发现其实他超出了我的需求，或者说我不用在这么核心的位置，其实那个房租很多是花在这个位置上。其实我真正需求的是这个居住体验，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:13",
      "text": "但是位置因为我现在不用通勤了，所以其实我不用再这么市中心这个配的感我现在更理性的去看，就变成说你现阶段首先知道你要什么，然后如果在你要的这个能力范围内能够选择最好的，那OK对，本来就在你能力范围内，但核心是它是匹配你需求的。是啊，因为我当时换房的时候，我还不清楚我的需求，我也没有体验过真实的全职博主在家的这样一个状态。所以我对我的生活画面和那个那个感受是很模糊的，然后我现在真实这样子生活了半年之后，我知道了我其实没有通勤的话，我只要比如说我把集中的这些社交和活动，比如说录节目也好，或者去见博主，或者见品牌，我把它集中安排在一天。我只要有地铁半小时内能到的到市区的地方我都可以选择。我就可以把付这个地理位置的钱的换算成我置换到稍微远一点的地方，可能住的更好。我不是不配，而是我配的更有性价比的东西，或者更有性价比的东西，让你的钱不要浪费。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:14",
      "text": "你知道就是你刚刚那个经验很宝贵，包括我们在花一份钱的时候，我每次都会想这份钱能不能帮我赚到更多钱。如果你是一个市中心的一个我瞎说，你是一个市中心的梧桐区观察员，那你就应该。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:29",
      "text": "把房子放在不同处。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:31",
      "text": "你得开这些东西。对对对，但是比如说你是一个你住在哪里并不影响你赚钱这件事情，那你就是可以搬的，就是更有性价比的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:41",
      "text": "但是也是经验了。对对对，如果你不真实的去过这个生活，你就不知道你其实不需要这些东西。那你这一块有没有什么发现，以前我以为我需要，或者你觉得你以前我配，然后当你真的拿到之后，我发现其实这不是我要的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:56",
      "text": "有，其实真实的是我觉得我以前以为我很需要名牌包包，这是真的。但是包括我在视频里有分享。对你在香港没有买。对对对，我在香港没有买包，因为我其实已经有一个经典的香奈儿的CF的包了。我这五年来我只买了这样一个包。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:13",
      "text": "多少钱？六万多。那时候你月收入是多少？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:17",
      "text": "那时候应该是有超过我是30岁的时候买的这个包。其实就是30岁以前也买过很多小包，小的名牌包包，但是发现都已经贬值了，不值钱了。所以近五年来我只买了这一个奢侈品，为什么？因为第一它是经典的，不会贬值的，然后可以用到80岁的。第二是因为我仍然需要出席一些正式的场合，我仍然需要一个包。第三是我真的很喜欢它，我喜欢这个牌子，我喜欢这个设计以及它适合我，所以我想的很清楚了，我去买它，我发现说已经有了最高配了，我就不想买别的了。所以我这次去香港，我本来想说我要犒劳一下自己，我要不要再买个包，但我发现我其实不需要。对我想清楚了以后，我就把这个钱省下来了，然后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:00",
      "text": "我现在会觉得说应该把钱放在体验感上。比如说你可以把钱花在你去住一个好的酒店，或者说你去一个美好的地方。我觉得这些东西，这些体验都是会住进你身体里的，然后慢慢的影响你的一个身心的富足感也好，或者影响你的气质谈吐也好。我觉得这些东西是值得投资的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:19",
      "text": "或者认识优质的圈子的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:22",
      "text": "人对钱都是该花的。但是你一定要在这些钱里面获得成长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:26",
      "text": "所以你现在就完全不会考虑奢侈品，而且那个包是在升值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:31",
      "text": "对，那个包在升值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:32",
      "text": "这是一个最核心的点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:33",
      "text": "因为我刚买的时候大概知道它会升值，所以我买下来那一刻，第二天它好像就升职了。然后我就给我老公看，他说厉害，但我肯定不会把它卖掉。它升值是代表它有流通性，就是它不会过时。所以我永远可以带这个包，对大家永远不知道你是什么时候买的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:53",
      "text": "这一段我觉得对很多女生是有用的。当你想要花钱的时候，反复听下我们这一段，想想你到底你是真的需要这个东西，你需要他满足你什么需求。其实你刚才说你有时候因为做博主出席一些场合需要一些牌子来撑场面的。这个是一个很功能性的需求，是你赚钱的过程中需要的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:12",
      "text": "包括我也知道说很多销售他之所以买玛莎拉蒂什么，是因为他要获得高端客户。所以他买这个车，买豪车豪表是为了赚更多的钱。所以大家一定要透过现象看本质，包括在在花钱上。我还有一点启发是我看六神磊磊读金庸，他在那本书里写的，她就说郭襄就是郭靖的二女儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:34",
      "text": "为什么花钱很有松弛感？是因为商品的话是有两种，一种是用来证明自己的，第二种是用来服务自己的。当你花这个钱，你是买来证明自己的，向别人证明自己的那你就会透露出一种压力感，这种压力就会让你很不松弛。但是如果你花这个钱是用来服务自己的，你就会像郭襄一样，就是散发着一种松弛感，就是自信。一种自信对你就不会被他绑架，而是你反过来让他服务于你我觉得这个点就是你就是你要认清楚说你花这个钱，你到底是为了证明自己，还是用希望说他来服务你我觉得这个还是挺重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:11",
      "text": "的这段很好，有启发到我。为什么大家会有一种我不配或者我配，其实都是在证明自己的那个维度，其实内在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:20",
      "text": "是很很匮乏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:22",
      "text": "对这个词很好不自己的话其没有那么多情绪的描述，没有所谓的什么主观色彩的好或者不好，配或者不配，那就是我需要。对，他就是使用价值，或者他真的能装逼，这也是一个价值。是我觉得我下次真的要考虑我想搬家，搬到稍微不用那么市中心的地方。各大中介请联系我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:42",
      "text": "好，大家听到没有？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:45",
      "text": "最后还有一个固定的问题，我们会问每一个嘉宾，你怎么理解搞钱女孩这个标签？因为我觉得其实你也是最早通过社交媒体看到搞笑女孩这个节目。我觉得我们能在不到两年的时间快速的成长起来。然后最近又。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:03",
      "text": "拿奖了恭恭喜好棒苹果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:05",
      "text": "中国区的年度热门节目。我觉得是基于我生活的观察，我抓到了大家的情绪。就是大家很多女生现在会把野心，我想要赚钱这个野心挂在嘴边。或者说他通过生活中实际的物品去展现。比如说他的手机壳、手机壁纸都是财神，或者印上那个字，人间清醒搞钱要紧，或者各种招财的手串什么钱，你整个人就能看到他一个外在显化，就是我想要搞钱这样的一个野心。我就不知道说你自己生活中观察，你会觉得为什么女生会发生这样子一个很明显的转变，或者从以前不敢被压抑到现在一下子好像把它挂在嘴边是一个标签了，是一个多了一个社交资本的这样一个事情。所以在这个大背景下，到底你怎么理解搞钱女孩？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:51",
      "text": "我觉得就是女性的时代要来了，不仅是我们大红大紫，还有最近的的好东西。我都会发现说我看到了一种希望。包括我最近也有采访很多成功的女企业家，未来一定会越来越好的。整个大环境大时代就是在向女生打开大门。因为上一代有一群女生拿到了结果，他们很早意识觉醒拿到了结果，所以他们的经验被看到。这一代的社交媒体也好，或者年轻也好，他们看到的这些故事，于是他们也意识觉醒了。所以一代又一代的传承接力，让这个时代大家开始意识到说搞钱最重要，我可以搞钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:28",
      "text": "搞钱没有那么难，其实搞钱只是一个方式。对，就是我们刚才说你的实践野心。如果你的野心在赚钱这件事情上或者创业这件事情上，我们是可以做这件事情的。并不是说女生就不需要事业成功，女生就要回归家庭等等，这是一个证明自我实现的一条道路，包括我们节目也一直说搞钱是搞自己，是并不是鼓励所有人要去搞钱，而是它是一个抓手。对，是一个支点，你可以做一个选择，然后当然你也可以选择去做别的事儿，比如说像你做自媒体，其实你做好自媒体你也搞到钱了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:02",
      "text": "我一直很喜欢搞钱，女孩我基本每期都听我不是听具体的方法，我是听故事背后女孩们的生命力。他们在遇到问题的时候，他们怎么解决问题，他们怎么战胜自己内心的那些负面的声音，然后活出闪闪发光的人生。我听的是这些生命力，我觉得这些生命力是太棒了，太美好了。所以我觉得搞钱女孩更多的是因为它是这样一个向上的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:27",
      "text": "她一直其实在鼓励女孩，你要认识自己，研究自己，喜欢自己，去找到自己的价值。然后其实你找到你自己的价值，就是找到你跟这个世界链接和相处的方式，你自然而然就会搞到钱的。所以赚钱它是一个水到渠成的结果，而不是一个利益熏心的一个目标。所以搞钱女孩的好，在于说它是提供一种生命力，它不是给你焦虑，而给大家带来希望，给大家带来动力。我觉得这就是很棒的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:58",
      "text": "谢谢百万博主的夸奖。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:00",
      "text": "没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:01",
      "text": "我也很认同生命力这个词，也是之前有别的嘉宾提到过这个。我当时就觉得，对，因为我做的时候其实我没有意识到，当我们已经累积了八十多期，然后采访了这么多女生，她其实一个是一个群像了，他们身上是有共同的特质的，就是一种昂扬的、向上的、高能量的这种生命力。所以我觉得大家低谷的时候，没有动力的时候过来吸一。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:25",
      "text": "吸也挺好的。我每天早上就是丧的时候，我就会打开搞钱女孩，我一下子就又有动力了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:31",
      "text": "对，真的是的。而且我觉得你刚才说那个也对，我们不是鼓励大家一定要去过某一种标准的所谓很有钱的生活。而是这个背后说怎么让你就是获得这个生命力之后，你才有持续走下去的这个能力，或者说那个勇气。就是我们前面提到的从敢想到敢做，从想到到做到这个野心。你要实现这个野心，你是要有抓手和和底气的。那这个东西怎么来呢？其实我们的节目就是提供这样一个源泉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:03",
      "text": "而且搞钱女孩她找的嘉宾都很好，你采访的都是普通的女孩儿。我会觉得普通女孩一定要有这样的自知之明，你这辈子你就可能只有那么几个天赋和擅长的点，所以你一定要抓住他们，然后把你天赋的擅长的点变成你的专业，变成你的一技之长。而搞钱女孩一直在诉说着这样的故事，我就觉得特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:26",
      "text": "对，而且我觉得哪怕你现在看到一些嘉宾觉得离你很遥远，她曾经也是普通女孩。你现在看到他不普通，看到他那么厉害，是因为他经过了一个摸爬滚打升级打怪的过程。我们是去挖掘他怎么成长起来的足迹，然后总结一些可以参考的方法给到大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:44",
      "text": "现在也会收到一些评论说有些女孩听完会有压力、会焦虑，会觉得他们都好优秀，听完就会觉得我不配，我不好，他们都好成功，离我好遥远之类的。大家有这个情绪很正常。因为有时候你在一个柔弱的很丧的情况下，你是听不进去这些高能量或者这个鸡血是击不到你的，反而会让你更焦虑，有一种强者的那种压迫感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:07",
      "text": "对，所以我就想说你一定要先改变你的念头。这个事情不怪你的节目，因为我也会遇到这样的问题。首先你一定要转念，第二我作为一个内容创作者，我也会遇到你这样的评论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:18",
      "text": "而且之前有一条小红书的笔记点赞很高，就说他现在不爱听搞笑女孩了，因为他就觉得制造焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:24",
      "text": "我觉得是他们的问题。老实说，因为我举个我自己的例子，就是我在N年前我忘了我刷到某个博主的一个视频，他就说现在的年轻人不会存钱，一直就是精致穷，然后会把小钱花在一些没必要的地方。然后他就说你们年轻人一定要记账什么的。反正那条视频的话成功引起了我的焦虑。但是我很感谢那条视频，它虽然引发了我的焦虑，但是因为那条视频我开始记账，我下载了某APP开始记账。然后这个习惯我到现在已经坚持了四五年。所以你看一条。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:58",
      "text": "焦虑的视频，不同人看到他的行为和反应是不一样的我同样一条视频，有些人会说你引发我焦虑，有些人会说感谢你提醒我。所以同样的我也想告诉你，就是不是我们搞钱女孩不好，是因为可能那些女孩儿她现在在一个人生相对比较负能量的状态，他还没有转念。所以我就说你转念一定很重要，就是你要你要你要相信你今天听到这个节目是老天在帮你变得更好。就像我老天让我遇到小回，我就告诉自己一定是老天在帮我，对不对？就像我刷到那些引发我焦虑的视频，我就告诉自己一定是老天在提醒我什么，让我做出一些改变。所以你要管好你的念头，你一定要相信是老天在帮你，老天在爱你。然后当你管好你的念头，转念以后，你就会发现，搞钱女孩好棒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:50",
      "text": "所以转运的前提先转念。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:52",
      "text": "对，一定要转念。否则你遇到的任何人任何事情，你都会觉得是在伤害你，觉得是在消耗你，所以那个念头是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:00",
      "text": "我这边想补充一个，就是因为咱们是搞钱，我想请凯利将在最后分享一个，你有没有最近在赚钱的过程中，你觉得很刷新你认知的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:09",
      "text": "我跟我老公的搞钱的方式比较的单纯，其实大多数都是变现。但是我的采访对象有很多搞钱的方式，其实还蛮启发我的。其实也不是搞钱的方式，是搞钱的心态。比如说他们因为在国内可能没有出路了，他们可能就带了5万10万的存款就举家移居到清迈了。我问他们你焦虑吗？他说还好，包括我采访厦门人也好，其实他就说当你在一个简单的环境里，不需要那么多钱的一个环境里，周围也没有那么多声音去放。那你的欲望你会发现说你不需要那么多的钱，你有时间去做真正长期主义的决定。所以最近我对穷和富的一个观念，我就完全刷新了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:53",
      "text": "我会觉得穷是一种心理状态，是一种匮乏感。别人告诉你的，其实我们每个人不需要那么多东西，我们的欲望其实是很小的。但是因为可能消费主义的一些声音，放大你的欲望，让你总觉得自己很缺钱，我觉得这种状态是穷的根本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:10",
      "text": "所以为什么有些人他可能没有100万的存款，但他整的心态是很富足的。但是有些人他有几百万几千万的存款，他依旧就是没有安全感，他依旧觉得自己很穷。我觉得这种心态是穷和富的一个本质区别。所以你如果要赚到更多钱的话，其实你要从心态上有所改变。当你身心是一个很富足的状态，你才可以做真正长期主义的决定，而这些决定才能够帮你赚到更多钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:37",
      "text": "所以就是那句钱是永远会流向不缺钱的人。我觉得也是有关系的。比如说同样两份工作都是1000块1个月，但一份工作你学到的东西是有限的，但另外一份工作你可以学到很多东西，或者说个实际的就是你看一份工作，你要看到它背后的价值。如果你是一个很缺钱的状态，或者你觉得你是很缺钱的那你只能看到短期利益。但是你看看不到背后长期的一个你可以收获到的东西，但是那个东西反而是最重要的，可以帮你赚到更多钱的。所以很多年轻人可能在找工作的时候，首先你没有那么穷，你不会被饿死。其次你还是要找那些能够有利于你成长的工作。他们可能虽然暂时没有那么多钱，但是他带来的回报是巨大的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:18",
      "text": "是的，这个还蛮实用的一个求职选工作时候的一个技巧。就是说你要看那些无形的资产是什么。比如说这个公司可能两个工作薪资可能差不了太多甚至更少。但是这个公司它的行业的资源更好，他可能是在行业的头部，然后你去的这个部门可能是公司的核心部门，甚至就是这个领导，觉得跟他能学到很多东西，这个都是无形的资产。那你可能趁现在年轻的时候少赚一点这个工资，但是你换来的是更多未来职业的发展的前景，这个反而是更大的一个投资。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:50",
      "text": "对，因为我经常说你20岁时省吃俭用的5000块和你30岁时的5000块是两码事。如何在你30岁的时候会觉得5000块是一个小，那其实就是这十年你要把所有时间精力都放在投资自己身上，不要只看到那5000块。当然我觉得也很难了，你可以先生存，但是一定要有这个远见和认知。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:11",
      "text": "对我觉得我们刚才这个语境是在是生存这个语境里，因为生存这个就毋庸置疑，你要先把必须拿到的这个钱，必须活下去的这个钱先赚到。这个咱们不用讨论，我们其实想讨论是高处的那个部分，你欲望的那个部分，你野心的那个部分，到底他的上限在哪，因为有时候那个野心太膨胀了，你觉得我就是比如说我现在25岁，然后眼前就是有一个很诱惑的机会，那个offer在我这年薪百万，我可能真的能够到。就是我可能就是超常发挥了，或者我就是转运了，人家说我愿意给你这个offer，你要选择吗？但是可能另外一边是真正适合你，能够长期积累你的价值和发挥你个人的优势的一条路。但是可能短期内它变现没有那么明显，没有那么快。我觉得是在这样一个情况下，我们去讨论这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:04",
      "text": "最后给大家送一些祝福。现在正好是今年的12月最后一个月了，然后我们又是12月的第一期，我觉得是一个挺好的辞旧迎新的节点。在这个时间点看一下有什么想要跟大家说的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:18",
      "text": "祝福的话，我觉得就是回到我们今天有讨论过我的好东西这部电影你又很打动我的一点是钟楚曦有提出一个问题，他说什么是好呢？裁判在哪里？我好喜欢这句话，其实什么是好呢？这个好的定义权和解释权在我们自己手里。所以什么是好？我觉得这个问题留给每一个人去思考，去定义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:43",
      "text": "包括我在今年年初的时候，我做了一件事情，我就写了自己的墓志铭，还是以终为始的一个思路。我就会写说我这辈子到底我想要过怎样的人生？然后我写下来以后，我就发现，其实我要的并不多。我写了三件事情，但是没有一件事买房买车。我就发现原来我的人生的追求从来没有考虑房车钱。更多的是比如说环游全球，比如说是做一个对人有影响力的一个好的内容创作者等等等等。可能在很多人眼里是比较理想主义的，但真的就是如果我明天就死掉，我觉得我这辈子绝对不会说是为了房和车而活的。所以我希望也把我的这个思考分享给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:27",
      "text": "什么是好？你到底要过怎样的一生？这个决定权是在于你自己的。希望每个人都能活成自己喜欢的样子，自己喜欢最重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:36",
      "text": "我也承接你刚才说到好东西这个电影，我记得它有一句宣传语叫女子的东西就是好东西。我觉得引申一下，这个女子其实就是你说的每一个我们的自己没有标准答案，没有一个人可以定义或决定说这个东西好或者不好，只有你认定好的才是真正的好东西。我的那个祝福就是我微信签名，认识你自己，成为你自己。因为你就是真正的那个标准，所以你就勇敢的去拥抱你的野心，勇敢的去做你想做的事儿。我觉得这样就是一个很自洽的人生，没有什么好内耗的。感谢卡尼将做客，我觉得今天是一个很多能量，也很多实操的建议的一期，也是反焦虑的一期。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:19",
      "text": "感谢小辉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:20",
      "text": "我们最后一起给大家送个祝福，就是祝大家2025年都大红大紫。再次感谢u brus对本期节目的大力支持。U brus在女性贴身医务专家的道路上持续深耕，关注和重视女性的需求，也在不断探索和创新，为女性提供舒适美好的贴身衣物。我们和u bras共同希望你的2025年，不管是否有u bras的陪伴，都能够更加有能量有力量，更加勇敢的拥抱你的野心。祝愿所有的女神在新的一年大红大紫，得偿所愿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:52",
      "text": "感谢收听本期搞钱女孩人间清醒，搞钱要紧，搞钱就是搞自己。你可以在苹果播客、小宇宙、喜马拉雅、网易云、QQ音乐、荔枝FM、蜻蜓FM、豆瓣、spotify以上平台收听我们，欢迎订阅。如果你想加入听友群，可以关注公众号搞钱女孩博客添加后会自动弹出图片，扫码就可以免费加入。今日份的电子红牛已马上我们一起保持向上。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，强调了女性企业家的成功经验、现代女性面临的机遇与挑战、以及心态和欲望在追求成功和财务自由中的关键作用。讨论指出，无论性别，追求事业成功是实现个人价值的重要途径，而“搞钱”只是手段，核心在于找到个人价值和使命，实现成长和长期主义。通过改变观念、正念和专注自我提升，可以克服焦虑并达成目标。个人经历影响金钱和成功的看法，鼓励通过关注成长而非短期利益做出有价值的职业选择。最后，鼓励探索兴趣和激情，勇敢追梦，强调个人定义成功的权利和重要性。讨论涵盖野心、勇气、个人成长和女性赋权，通过实际案例展示如何实现目标，提倡基于需求的消费观和增强自我价值，鼓励理性独立思考，追求个人野心。",
    "qa_pairs": [
      {
        "question": "在百度词条中，野心是一个贬义词，能否谈谈你对野心的理解？",
        "answer": "我认为野心并非固定不变的贬义词，它指的是对成功的强烈追求和对权势的不满足。我理解的野心很简单，就是想要把一件事情干好。比如我在学校晚会和职场汇报中取得的成功，其实这些成功的记忆我忽略了，因为后退比前进更来得容易。",
        "time": "00:00:04"
      },
      {
        "question": "你认为真正影响一个人人生的不是历史事件，那是什么？",
        "answer": "真正影响一个人人生的不是诸如高考、换工作、结婚等历史事件，而是每天重复最多的事情——念头。念头变成语言，化为行为，形成习惯，塑造个性，最终决定人的命运。",
        "time": "00:00:39"
      },
      {
        "question": "对于新年新气象以及环境对个人的影响有何看法？",
        "answer": "新年是一个辞旧迎新的时刻，大家既焦虑又充满希望。环境对个人影响巨大，需要离开那些打压、看不起和限制自己的环境，富足的身心状态有助于做出长期主义决策，并帮助赚取更多财富。",
        "time": "00:01:04"
      },
      {
        "question": "U bras品牌选择与节目合作的原因是什么？",
        "answer": "U bras作为无尺码内衣开创者，他们的利他主义品牌理念我很欣赏。决定合作是因为被他们新推出的“一百种大红大紫的野心”新年主题所打动，希望通过节目探讨女性的野心，特别是普通女孩如何在各自领域发光发热。",
        "time": "00:02:41"
      },
      {
        "question": "卡尼酱如何看待自己是否具有野心？",
        "answer": "我承认自己是有野心的。从加入电台编辑开始，到逐渐转型成为全职自媒体博主，每一次职业转变都体现了我对突破现状和勇于尝试的野心。",
        "time": "00:06:30"
      },
      {
        "question": "卡尼酱在成长过程中遇到过哪些对女性的限制和困境？",
        "answer": "成长过程中，我深受传统文化中对女性的规训影响，如“女孩子不要太冒尖”等观念。此外，从小到大的教育环境和同龄人嘲笑使我内心形成了一些负面标签，导致我在成长过程中不敢直视和追求自己的野心。",
        "time": "00:09:40"
      },
      {
        "question": "在被打压的时候，男性和女性是否都会面临同样的问题，以及社会对男性和女性行为期待是否存在差异？",
        "answer": "是的，男性和女性在面对被打压时都会面临类似的问题，但社会对两性的行为期待存在明显差异。从小我们就受到很多规训，比如男生被认为应该坚强、隐忍，不应该表现出脆弱或哭泣，而女性则可能被鼓励表达情感。不过，无论男女，都有权利去挑战这些传统的性别角色设定。",
        "time": "00:12:13"
      },
      {
        "question": "您认为强和弱之间的界限是什么样的？",
        "answer": "强和弱就像黑夜和白天一样，它们并非有高下之分，每个人身上都可以同时拥有强和弱的特点。",
        "time": "00:12:35"
      },
      {
        "question": "您是如何开始转变并决定正面自己的野心的？",
        "answer": "我从四年前开始尝试短视频制作，逐渐意识到自己的价值，并愿意正视自己的野心。对于想要实现野心，第一步就是开始去做你想做的事情。",
        "time": "00:12:53"
      },
      {
        "question": "能否推荐一本有助于提升个人能力的书籍，并解释其核心观点？",
        "answer": "我推荐大家看《认知觉醒》这本书。书中提到人的能力范围有三个圈：舒适圈、拉伸圈和困难圈。好的成长在于不断在舒适圈边缘的拉伸圈中拓展自己的能力边界，通过每天背单词的例子说明了逐步挑战和提升的过程。",
        "time": "00:13:09"
      },
      {
        "question": "您做短视频的经历中有哪些重要的转变和实践？",
        "answer": "我从最初的不出镜、不配音的小视频开始，通过不断尝试和接受反馈，逐步提升自己，现在可以独立制作中长视频。这种转变源于内心的不服与不甘，以及勇于捍卫自己价值观的决心。",
        "time": "00:13:43"
      },
      {
        "question": "对于害怕的事情，您是如何选择去面对和克服的？",
        "answer": "我选择面对恐惧的方法是直面挑战，越是害怕的事情越逼自己去做，例如主持、访谈和接受采访等。通过不断实践，发现这些曾经的恐惧其实并没有那么可怕，而且很多成功的记忆被忽视了。",
        "time": "00:14:39"
      },
      {
        "question": "您如何看待个人对命运的解释权？",
        "answer": "每个人对命运的解释权完全取决于自己，选择成为一个什么样的人由自己决定。比如选择勇敢，就可以回顾过去勇敢而成功的事例来激励自己。",
        "time": "00:15:22"
      },
      {
        "question": "您如何给自己设定人设，并如何处理正反馈和负反馈？",
        "answer": "设定“勇敢”的人设后，我会去做相应的事情，即使失败也会鼓励自己至少迈出了第一步。失败时不再只关注结果，而是更多地看重在这个过程中获得的经验和勇气，这些比具体结果更有价值。",
        "time": "00:16:35"
      },
      {
        "question": "您有没有难忘的一次获得正反馈的经历？",
        "answer": "主动争取上节目的机会，并通过展现能力得到了认可，如上《搞钱女孩》和《天才女友》节目，这都源于大胆表达和准备付出的努力。",
        "time": "00:17:31"
      },
      {
        "question": "您能否分享一下“毕业十年命运暴改”视频中提到的七件事情中的具体经验？",
        "answer": "首先，我在大学期间专注于自己喜欢的传媒类实习和社团活动，确定了职业方向并不断提升自己；其次，将时间和金钱投资在自我提升上，如美容、健身和知识付费；再者，积极与年长且有经验的人交往，从中学习到了很多宝贵的经验和技能。",
        "time": "00:20:27"
      },
      {
        "question": "在很多人看来你在SMG已经很稳定了，为什么选择跳槽到天宇空？",
        "answer": "我认为真正的稳定是拥有核心技能并持续进步和学习。因此，尽管在SMG工作稳定，我还是决定跳槽去天宇空从媒介经理做起，虽然薪资回到八九千块，但这是我趁年轻做出大胆选择的机会，以避免未来因成本增加而不敢跳出原有框架。",
        "time": "00:23:18"
      },
      {
        "question": "当时你在天宇空的工资是多少？",
        "answer": "工资具体数额记不清了，但应该是一万多。当时找老板谈了，现在回想起来，不怪他们，因为那时我能给公司的价值也仅限于此。",
        "time": "00:23:55"
      },
      {
        "question": "你在天宇空的工作中是如何让自己的价值被看见的？那时候你的账号做得怎么样？",
        "answer": "我通过朋友圈展示自己擅长写公众号、懂网感和爆款内容的能力，并且认真对待每一篇发布的公众号文章，取得好成绩后也会在朋友圈分享。正是由于这样不断释放自己的价值，后来被一位博主看到并邀请我进行合作。那时候账号做得不错，广告业务接不过来，涉及抖音、小红书和视频号等多个平台。但由于精力有限，决定专注于其中一项，选择了保留副业，放弃主业。",
        "time": "00:24:27"
      },
      {
        "question": "第六件事情是什么？",
        "answer": "第六件事情是每三个月整理简历。在工作中每天感到迷茫焦虑想要辞职时，我会梳理过去项目是否能写在简历上，并参考招聘网站上的理想职位JD，对比自己需要的经验和能力，从而发现自身仍缺乏很多案例和能力。",
        "time": "00:25:21"
      },
      {
        "question": "在五百强集团工作的经历是怎样的？",
        "answer": "在五百强集团时，我负责管理品牌的小红书、抖音等账号，虽然作为甲方不需要自己制作视频，但在管理agency过程中，我发现对于爆款视频的理解和操作并不清晰，因此决定亲自下战场去深入理解并掌握这一技能。",
        "time": "00:25:52"
      },
      {
        "question": "副业方面你是如何做的？",
        "answer": "为了精进主业并提高其质量，我开设了自己的美食探店账号，并取得不错成果。当主业充实且副业商单较多时，意识到无法同时做好两件事，便选择了放弃主业，全身心投入副业发展。",
        "time": "00:26:23"
      },
      {
        "question": "关于简历整理和持续提升自我的看法是什么？",
        "answer": "认为持续做一些日常且持续性的事情（如健身、阅读等）很重要，同时要保持耐心，即使当下没有正反馈或看到明显效果，也要坚持下去。通过整理简历可以更好地了解自己的优势和不足，以便调整方向和储备新技能。",
        "time": "00:27:48"
      },
      {
        "question": "这七件事情背后的底层逻辑是什么？",
        "answer": "底层逻辑源于出身普通、成长过程中的自卑与迷茫，促使我一直自驱力极强，不断寻求进步和突破。这些经历让我形成坚韧不拔的性格，并认识到任何困难都有其存在的意义。",
        "time": "00:28:10"
      },
      {
        "question": "爆款转运系列内容创作背后的考虑和原因是什么？转运系列内容具体有哪些tips？",
        "answer": "爆款转运系列基于普世且陌生的需求选题，结合独特视角和观点。开头运用高情绪表达吸引观众，同时强调足够利他，分享实际有效的方法。此外，一旦某个题材爆火后，会在垂直领域持续创作相关主题内容，以满足市场需求和自身认知传授。转运系列的核心tips之一是管好你的念头，保持积极正面的心态，避免消极悲观的想法影响生活。另一个重要点是靠近优秀高能量的人，通过他们的影响提升自己。同时，提倡阅读书籍，如金惟纯老师的《人生只有一件事》，强调重复性行为对人生走向的影响。",
        "time": "00:30:20"
      },
      {
        "question": "当你装着装着，是否真的会变得高能量？",
        "answer": "是的，当你不断去接近优秀的人，并且参与高能量的事情时，你会逐渐变得高能量。所谓的走运，很大程度上取决于你是否愿意走出去与优秀的人接触。",
        "time": "00:34:30"
      },
      {
        "question": "对于那些内心盘旋着想法却未付诸行动的情况，你是如何看待的？在做播客的过程中，你是如何克服内耗并最终开始实践的？",
        "answer": "我觉得想法在脑海中盘旋是最耗精力的。一旦开始行动，你可能会发现事情并非想象中那么简单，但只有通过行动，你才能真正了解并解决问题。我之前确实有过内耗的阶段，但后来意识到这样下去太浪费精力，于是决定先迈出第一步，不管结果如何都要开始去做。即使无法做到完美，但可以不断趋近完美，而且这样做能让我对自己的决定感到不后悔。",
        "time": "00:35:11"
      },
      {
        "question": "如何在低落时调整状态？",
        "answer": "在感觉丧气的时候，可以尝试洗个头、打扮一下自己，甚至好好哭一场来释放情绪，这些方法都能帮助调整状态，让心情有所好转。",
        "time": "00:35:53"
      },
      {
        "question": "如何有效地向身边的朋友寻求帮助，建立良好的人脉关系？",
        "answer": "建立人脉关系时，首先要找到那些真正愿意倾听并互相关心的朋友。付出是双向的，不能单向索取。同时，要懂得维护这些关系，例如在需要帮助时及时表达感谢，同时也要关注他们的需求。",
        "time": "00:36:54"
      },
      {
        "question": "对于有野心的人，在实现野心的过程中如何处理执行力的问题？",
        "answer": "处理执行力问题，首先要从易做的事情做起，逐步启动；其次，要清楚自己的核心诉求以及愿意承受的代价；最后，通过认知觉醒，了解自己的行为模式，当某个目标在脑海中反复出现时，应果断行动，减少不必要的纠结。",
        "time": "00:39:39"
      },
      {
        "question": "如何在提高执行力方面有所心得？",
        "answer": "提高执行力的关键在于：首先，从易坚持的小事做起，比如每天从一分钟开始做；其次，要深入认识自己，明白自己内心的诉求和愿意为之付出的代价；最后，明确自己的第一诉求，并基于此做出选择和行动，减少内耗。",
        "time": "00:41:35"
      },
      {
        "question": "你现在最大的野心是什么？",
        "answer": "我希望可以像其他优秀人士一样，采访更多有趣灵魂，同时期待与伴侣一起环游世界，寻找快乐的人，并通过分享他们的故事，为年轻人输送勇气、力量和希望，让更多的可能性被看见。",
        "time": "00:43:31"
      },
      {
        "question": "配得感是什么？这个词有人真正拆解过吗？",
        "answer": "我不确定是否有人深入拆解过这个词，但我的理解是配得感就是认为自己值得拥有想要的一切。",
        "time": "00:46:53"
      },
      {
        "question": "对于配得感较低的人，是否有一种相关症状？如何解决配得感问题，尤其是对于从小配得感较低的人？",
        "answer": "是的，有一种症状叫做“冒名顶替综合症”，它源于个体从小接受的扭曲评价，使得他们在面对成功时总会怀疑自己的成功并非真正的能力体现，而是运气或侥幸。解决办法首先是认识到并改变扭曲的认知镜像，要勇于直面不利环境并尝试离开；其次是要通过扎实的努力和持续变强来提升自信；最后，需要进行自我练习和肯定，通过记录成功日记等方式不断强化自己的能力和成就。",
        "time": "00:47:27"
      },
      {
        "question": "提升配得感的过程中有哪些具体行动要点？运动对于提升配得感有何作用？",
        "answer": "要点包括离开打压自己的环境，增强自我效能感，通过实际行动如写成功日记来肯定自己的价值，以及主动创建正反馈系统，例如与正面的朋友交流或进行能带来正反馈的活动（如运动）。同时，要了解身体记忆的重要性，找到那些能给自己带来正反馈且舒适的身体活动，并将其转化为日常习惯。运动能够带来身体上的正反馈，帮助建立健康的生活习惯，从而增强自我效能感。例如，尝试不同的运动方式，找到自己喜欢且能持续进行的运动形式，如散步、慢跑等，这些都有助于提高独处时间的质量，促进身心健康，进而提升配得感。",
        "time": "00:54:02"
      },
      {
        "question": "对于购买名牌包包，你有什么建议？",
        "answer": "购买名牌包包要量力而行，如果你这个月辛苦工作后收入能够负担得起一个好包，是可以买的。不要让自己生活过于艰苦，因为这样会缺乏激励和正反馈，难以持续赚钱的动力。关键在于你的收入水平。",
        "time": "00:58:10"
      },
      {
        "question": "配得感如何影响我们的消费决策，特别是在搬家选择住所时？",
        "answer": "当我的收入提高后，我曾纠结于是否应该花更多钱租住更好的房子。当时我认为自己配得上更好的生活环境，毕竟现在是自由职业者，需要一个舒适的创作环境。虽然租金超出了最初预算，但我说服自己这是必要的。但现在回顾，我发现那个位置其实并非必需，更多是在地理位置上的花费。所以现在更理性地看待这个问题，首先要清楚自己要什么，在能力范围内选择最好的，并确保它匹配你的需求。",
        "time": "01:00:13"
      },
      {
        "question": "是否有必要追求奢侈品，比如名牌包包？",
        "answer": "我认为奢侈品并非必需品，而且从长远角度看，投资体验感比奢侈品更有价值。例如，可以将钱花在住酒店、旅行或者参加高质量活动上，这些体验会滋养身心，提升气质谈吐，是值得投资的。",
        "time": "01:03:00"
      },
      {
        "question": "你怎么理解“搞钱女孩”这个标签？",
        "answer": "“搞钱女孩”这个标签反映了女性时代的到来，越来越多的女性公开表达赚钱野心，并通过各种方式展现出来。这背后代表了一种希望和觉醒，即女性不仅可以追求事业成功，而且应当拥有实现自我价值的机会。搞钱只是一个实现目标的手段，而非唯一目标，节目旨在鼓励女孩们认识自己、研究自己、喜欢自己，从而在实现经济独立的同时，也能活出充满生命力和希望的人生。",
        "time": "01:08:27"
      },
      {
        "question": "在搞钱女孩节目中，为什么有些女孩会感到焦虑和不配得感？",
        "answer": "这是因为她们可能处于一个相对负能量的状态，没有调整好自己的心态去接受那些高能量的内容。就像我之前遇到一条引发我焦虑的视频，但正是这条视频让我开始记账并养成了良好的习惯。所以关键在于转变观念，要相信这些内容是老天在帮你变得更好，当你调整好心态后，就会发现这些内容其实很有价值。",
        "time": "01:11:58"
      },
      {
        "question": "如何从心态上改变对穷和富的认知？",
        "answer": "穷是一种心理状态和匮乏感，而富不仅仅是金钱的拥有量，更是一种心态上的富足。消费主义的声音可能会放大人们的欲望，让人总觉得缺钱。但实际上，每个人的欲望并不像消费主义所描绘的那样巨大。因此，要赚到更多钱，需要从心态上有所改变，保持富足的心态并做出长期主义的决定。",
        "time": "01:14:10"
      },
      {
        "question": "在求职选工作时，应如何考虑无形资产的重要性？",
        "answer": "在找工作时，除了考虑薪资，还要关注工作背后的无形资产，比如公司行业地位、部门核心性、领导潜力以及能学到的东西等。这些看似短期无法变现的东西，实则是未来职业发展的重要投资，能够帮助赚取更多的长期回报。",
        "time": "01:15:18"
      },
      {
        "question": "对于生存和追求野心之间的平衡，有何建议？",
        "answer": "首先要确保满足基本生存需求，然后在高处部分（欲望和野心）做取舍时，应思考其上限和真正能够发挥个人优势的长期道路，而非只看短期内变现明显的机会。希望每个人都能在追求物质保障的同时，也关注内心真正的追求与价值积累。",
        "time": "01:16:11"
      },
      {
        "question": "对于如何定义“好”的问题，有何看法？",
        "answer": "“好”的定义权在每个人自己手中，每个人需要思考并定义自己心中的好。以终为始，明确自己的人生追求，勇敢拥抱野心，活出真实的自我，认为自己认定的才是真正的“好”。",
        "time": "01:18:36"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨女性野心与搞钱哲学",
        "summary": "野心在传统观念中被视为贬义，但在现代解读中，它可以是追求卓越的动力。主讲人分享了个人经验，强调了勇气的重要性，并提出成功并非一蹴而就，而是通过不断尝试和进步累积而来。同时，也强调了环境对个人成长的影响，提出离开负面环境对于个人发展的重要性。节目通过女性的视角，探讨了如何在自己的领域内发光发热，实现大红大紫的野心。特别强调了普通女孩通过不懈努力，也能达到财务自由和人格独立，呼吁女性勇敢追求自己的梦想和野心。"
      },
      {
        "time": "00:03:20",
        "title": "从美食探店到女性成长博主：勇敢转型的故事",
        "summary": "卡尼酱分享了自己从美食探店转型成为拥有近百万粉丝的女性成长博主的历程。她介绍了自己喜爱的新栏目“寻找100个快乐的人”，旨在展现勇于跳出主流框架的优秀女性的故事，为年轻人输送勇气、力量和希望。卡尼酱回顾了自己的职业道路，从电台编辑到公关经理，再到全职自媒体博主的转变。她强调了主动性和野心的重要性，以及如何通过自我驱动力实现职业和个人成长。同时，她也提到了与搞钱女孩节目团队的相遇和彼此之间的启发，强调了同频共振的重要性。"
      },
      {
        "time": "00:07:00",
        "title": "电影《好东西》：女性视角下的野心与治愈",
        "summary": "最近观看的电影《好东西》由邵毅辉导演，是一部纯女性视角的电影，通过宋佳、钟楚曦等主演的不同年龄段女性角色展示了女性的困境与野心。导演本人的言论和作品反映了对改变性别规则的渴望，强调了女性之间的看见与治愈。这部电影和导演的态度引发了对野心的新思考，认为野心可以是温柔、善意且坚定的，鼓励每个女性探索和实现自己的野心。"
      },
      {
        "time": "00:09:40",
        "title": "探讨性别角色对个人成长的影响",
        "summary": "对话中反映了社会和文化对性别角色的刻板印象对个人成长的影响，特别是女性面对的社会规训和限制。女性从小被教育要稳重，不要过于出挑，这种观念深深影响了个人的自信和追求。男性也面临类似的压力，被期待要坚强不脆弱。讨论还提到了性别角色对个人抱负和欲望的抑制，以及人们如何开始意识到并克服这些刻板印象，直面自己的野心和欲望。"
      },
      {
        "time": "00:12:43",
        "title": "从短视频到价值观表达：一个女孩的成长之旅",
        "summary": "四年前开始做短视频，让说话者开始意识到自己的价值，敢于正面自己的野心，并且通过不断的尝试和努力，逐步扩大自己的能力边界。她推荐《认知觉醒》一书，强调成长在于舒适圈边缘的拉伸。通过制作短视频，她从不出镜不配音，到最终能独立制作15分钟的中长视频，逐步获得了正反馈。同时，她的不平和不甘，驱动她去捍卫自己的价值观，勇于做价值观的英雄。此外，通过面对自己的恐惧，如公开演讲和接受采访，她克服了恐惧，找回了自信。这一路的成长让她认识到，每个人的命运解释权在自己手中，选择成为勇敢的人，并用过去勇敢成功的经历激励自己。"
      },
      {
        "time": "00:15:42",
        "title": "勇敢：人生如戏的实践指南",
        "summary": "在追求勇敢的道路上，人们应将人生视作一部戏，为自己这个主角制作人物小传。通过回顾过去体现勇敢品质的事件和继续做出勇敢的选择，来坚持这一个性。即便面临失败或负面反馈，也应该看到过程中的成长和收获，而非仅关注结果。这种实践中，勇气是通过一步步行动而获得的，即便结果不如意，过程中的学习和体验也极其宝贵。"
      },
      {
        "time": "00:17:03",
        "title": "从行动中获取自信与认可",
        "summary": "对话强调了从思考到行动的重要性，即使面临失败也能接受，因为已经尝试过了。讲述了通过主动接触并展现自己的能力，最终获得了上节目的机会，从而提升了自信和勇气。此外，还强调了在表达勇气之前，先要展示自己的能力和价值，让别人看到。"
      },
      {
        "time": "00:19:18",
        "title": "毕业十年命运转变：坚持与努力",
        "summary": "讲述了一个人通过坚持自己的兴趣和不断提升自我，在职业生涯中实现命运的转变。从小生长在贫穷且充满争吵的家庭环境中，他通过努力在高考中取得优异成绩，进入人民大学学习日语。尽管专业成绩不佳，他通过参与各种实习和社团活动，确定了自己的职业方向并最终成功进入传媒行业。通过不玩乐、投资自我、积极学习和与行业前辈合作，他不断积累经验和提升自我，从而在职业生涯中取得成功。"
      },
      {
        "time": "00:22:37",
        "title": "从小编到广告公司：追求成长与价值被看见的旅程",
        "summary": "讲述者在二十五六岁时，通过主业加副业实现每月两三万的收入，但为了追求进步和学习，选择放弃稳定的工作，主动降薪加入广告公司。他强调了年轻时应该大胆做出改变，不要畏惧跳出舒适区。通过不断提升自我，他的价值逐渐被外界看到，最终通过社交媒体展示自己的才华，吸引了更多的工作机会。他的故事强调了追求成长、敢于冒险和价值显现的重要性。"
      },
      {
        "time": "00:25:20",
        "title": "职场成长与个人品牌建设经验分享",
        "summary": "分享者讲述了自己在职场中的成长经历，包括每三个月整理简历以明确职业目标和差距，通过实际操作提升专业能力，以及从五百强企业跳槽到专注于个人品牌建设的过程。这个过程中，他强调了持续性努力、自我反思和调整的重要性。此外，他还分享了对于生活和工作态度的看法，认为个人经历中的挑战和困难对于塑造坚韧的个性和促进个人成长具有积极意义。"
      },
      {
        "time": "00:28:47",
        "title": "内容创作与个人成长的共鸣",
        "summary": "对话中体现了内容创作与个人成长的紧密联系，强调了个人背景对内容创作的影响和动力。讲述者分享了自己基于家庭背景和内心期待的创作思路，特别是在制作爆款内容时，如何结合普遍需求与独特视角，以及利用高情绪表达和利他心态吸引观众。此外，也提到了针对转运主题的创作思路和方法，以及如何根据观众的反馈进行内容调整和延展，强调了持续创作和满足需求的重要性。"
      },
      {
        "time": "00:32:41",
        "title": "掌握转运的四大关键",
        "summary": "转运的关键在于管理好自己的念头，避免消极和自我打击的想法。另外，接近优秀和高能量的人，能够提升自己的状态。实践是检验想法是否可行的最佳方式，即便结果可能不如预期，但尝试本身就已经是一种进步。同时，拥有一个简单的爱好或保持个人卫生也是调节心态的有效方法。通过这些方法，可以有效提升个人能量，实现转运。"
      },
      {
        "time": "00:36:22",
        "title": "友谊与个人成长的智慧",
        "summary": "对话中讨论了关于如何通过积极的态度和行动来改善个人运势，并强调了开放自己、积极做事的重要性。同时，探讨了与朋友的有效沟通，指出了在向朋友寻求帮助和支持时，也要关心他们的需要，强调了友谊的双向性。此外，还提到了识别并珍惜那些能给予正确启发和帮助的人的重要性，并通过个人经历分享了在低谷时期朋友给予的援助，强调了在追求梦想和抱负的过程中，执行力的重要性。"
      },
      {
        "time": "00:39:26",
        "title": "提升执行力的策略与心态调整",
        "summary": "提升执行力的关键在于理解自身、明确第一诉求并愿意为之付出代价。首先，从最简单、无痛的小事开始，以此降低启动的难度，实现快速行动。其次，深入了解自己，认识到持续思考的事情最终会转化为行动，从而减少犹豫和内耗。再者，明确个人的核心诉求和愿意为此付出的代价，以便在面临选择时做出符合自己长远利益的决策。最后，通过给自己贴上“练习生”的标签，接受不完美的过程，从而减轻心理压力，更好地面对挑战和困难。"
      },
      {
        "time": "00:43:29",
        "title": "探索个人野心与女性自我赋权",
        "summary": "卡尼酱表达了她对采访有趣灵魂和环游世界的渴望，希望通过分享非主流生活故事，为年轻人提供勇气、力量和希望。U bras品牌支持女性追求身体与精神的自由，强调了女性自信与独立的重要性。节目中推荐了U bras大红盒等产品，鼓励参与互动赢取奖品，同时讨论了自我肯定和抗争自我否定的挑战。"
      },
      {
        "time": "00:46:53",
        "title": "探讨配得感及其提升方法",
        "summary": "配得感被解释为认为自己值得拥有想要的一切的感觉。这种感觉可能受到个人运气、时代情绪或个人运势等因素的影响，但其根本在于个人的自我认知和成长经历。低配得感可能源于周围人的评价或个人内心的扭曲镜像，导致自我价值感低下。要提升配得感，首先需要改变身处的环境，避免那些打压自信心的人或环境；其次，通过不断努力增强自身实力，以实力为基础建立自信；最后，通过自我肯定和积极的自我练习，逐渐建立起正确的自我认知。此外，定期回顾和肯定自己的成就，用客观的视角审视自我，也是提升配得感的有效方法。"
      },
      {
        "time": "00:52:07",
        "title": "自我提升与正向反馈的重要性",
        "summary": "对话强调了记录成功日记、提高自我效能感以及创建正向反馈环境的重要性。通过关注个人成就，无论大小，可以增强自我感觉良好和自信。同时，讨论了对物质的追求不应成为幸福的唯一来源，而是应寻找内在的满足和成长。此外，还提到了通过运动来提升自我效能感和生活质量，以及正确处理财务和奖励自己的重要性。整体上，对话围绕如何通过内在努力和正向的生活习惯来实现个人的幸福和满足。"
      },
      {
        "time": "00:58:53",
        "title": "配得感与消费选择的理性思考",
        "summary": "经历从合租到独自居住的转变，个体对于生活品质和消费观念有了深刻的体会。起初，因追求舒适和创作环境而选择了高价房租的住所，但随后意识到位置并非刚需，更理性的消费观念逐渐形成，强调性价比和实际需求的重要性。此外，对于奢侈品的消费也有了更深层次的理解，认为真正的价值在于服务自己而非证明自己，强调消费应带来成长和满足实际需求。通过反思，认识到真正的自信和满足来自于清晰的自我认知和需求分析，而非外界的评价和标签。"
      },
      {
        "time": "01:05:42",
        "title": "理解搞钱女孩标签及其对女性时代的意义",
        "summary": "搞钱女孩作为一个通过社交媒体快速成长的标签，反映了当前女性对经济独立和职业成就的渴望。讨论中提到，这种转变源于社会对女性角色期待的变化，以及女性在追求经济独立过程中展现出的勇气和野心。搞钱女孩不仅强调了赚钱的重要性，更深层地探讨了女性自我实现和价值实现的路径。通过分享成功女性的故事，搞钱女孩鼓励女性认识自己、研究自己、喜欢自己，强调了搞钱作为实现个人价值和生活改善的一种手段，而不仅仅是追求金钱。此外，讨论还触及了如何面对外界的负面评价和焦虑，强调了转变思维的重要性，鼓励女性保持积极向上的生活态度。"
      },
      {
        "time": "01:13:09",
        "title": "心态对财富积累的影响",
        "summary": "对话讨论了搞钱方式和心态对财富积累的重要性。一些人选择移居到生活成本较低的地区，以减少物质欲望，从而在简单的环境中做出长期主义的决策。观点认为，穷富的本质区别在于心态，富裕感来自于内心的富足而非存款多少。因此，为了赚取更多，首先需改变心态，看到工作和机会背后的价值和无形资产，即使短期收益不大，也应着眼于长期的职业发展和个人成长。同时，强调了在选择工作时应考量无形的资产和长远的职业发展前景，而非仅关注当前的经济收入。"
      },
      {
        "time": "01:17:02",
        "title": "辞旧迎新：自我探索与生活哲学",
        "summary": "在这一年的最后一个月，本期节目邀请嘉宾分享了关于生活、幸福和自我实现的深刻见解。讨论重点围绕如何定义“好”的生活以及个人追求的重要性。嘉宾提出，真正的幸福和满足来自于内在的追求，如环游世界、影响他人等，而非物质财富。强调每个人都有权利和能力去定义自己的生活和幸福，鼓励大家勇敢追求自己的梦想和激情。同时，也传达了对听众的祝福，希望每个人都能活成自己喜欢的样子，勇敢拥抱自己的野心，成为一个自洽、无内耗的人。本期节目不仅是对过去一年的回顾，也是对新一年的美好展望。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "野心的传统定义与个人定义"
                },
                {
                  "children": [],
                  "content": "如何理解并实现自己的野心"
                }
              ],
              "content": "野心的定义与理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "勇于迈出第一步"
                },
                {
                  "children": [],
                  "content": "通过实践收获勇气"
                }
              ],
              "content": "执行力的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "环境的重要性"
                },
                {
                  "children": [],
                  "content": "通过自我肯定和自我练习提升"
                }
              ],
              "content": "配得感的提升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "转念与环境的改变"
                },
                {
                  "children": [],
                  "content": "成功日记的记录与反思"
                }
              ],
              "content": "转运与自我效能感"
            }
          ],
          "content": "主题探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认知觉醒与心态调整"
                },
                {
                  "children": [],
                  "content": "持续学习与成长"
                },
                {
                  "children": [],
                  "content": "朋友圈的积极展示"
                }
              ],
              "content": "转运七件事"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从最小的开始做起"
                },
                {
                  "children": [],
                  "content": "持续性与日常习惯的建立"
                }
              ],
              "content": "提升执行力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "离开打压的环境"
                },
                {
                  "children": [],
                  "content": "自我练习与肯定"
                },
                {
                  "children": [],
                  "content": "实现小目标来激励自己"
                }
              ],
              "content": "增强配得感"
            }
          ],
          "content": "实际操作建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "选择能让自己成长的工作"
                },
                {
                  "children": [],
                  "content": "看重长期价值而非短期利益"
                }
              ],
              "content": "职业发展与决策"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "认识自己，成为自己"
                },
                {
                  "children": [],
                  "content": "保持向上，保持积极"
                }
              ],
              "content": "生活态度与价值观"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对财富的定义与追求"
                },
                {
                  "children": [],
                  "content": "真正的需求与欲望的平衡"
                }
              ],
              "content": "财务自由与生活选择"
            }
          ],
          "content": "个人成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "与朋友的相互倾听与支持"
                },
                {
                  "children": [],
                  "content": "选择愿意帮助你成长的人"
                }
              ],
              "content": "真诚的友情与支持"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我推荐与主动争取机会"
                },
                {
                  "children": [],
                  "content": "勇于尝试，从失败中学习"
                }
              ],
              "content": "勇于表达与争取机会"
            }
          ],
          "content": "互动与建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "2025年的美好祝愿"
                },
                {
                  "children": [],
                  "content": "希望每个人都能活成自己喜欢的样子"
                }
              ],
              "content": "对未来的祝福与期待"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "搞钱女孩对话脑图摘要"
    }
  }
}