{
  "pid": "63d945ece725b5378a158d29",
  "eid": "67632a5bea209de688597caf",
  "title": "重生之我在义乌做走播！搞钱之都祛魅实录",
  "task_id": "g34dn8evok3enwjz",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "我们在义乌市场的时候，我会听到各国的语言。就是我可能走过去的时候，至少四五种语言是完全可以听到的。这是我除了在上海、东京国内的一个城市的话，可能就是义乌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "走播其实是义乌市场上一种非常常见的直播形式。它不需要自己囤货，你只要拿着一个手机在市场上走到哪家，你问老板能不能进来走播，你就可以开始做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:36",
      "text": "我感觉义乌这边的就是跟我们传统教育它是反过来的。教育告诉我们的是你先学好，然后你再去做。义乌这边是我先做做着做着我自然就能变好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:48",
      "text": "他当时就说主播你嗓子哑了，你应该喝一点水。我说但是我还没有下播，我说我再坚持一下就好了。他说不行，你现在马上喝水，你喝水的话我就下单，你不喝水我就不下单。那一下子我就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "当你没有粉丝，没有背书，没有市场高溢价存在的时候，你拿起手机支架，面对镜头前面那些人去过产品，去讲产品，直面市场去兜售价值的时候，那是一个重新认识自己的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "人间清醒，搞钱要紧，你的电子红牛已ready，收集女性的折腾故事，挖掘普通人能借鉴的财富密码，祝你早日搞到钱，搞到自己，一起美丽自信又多金。Hello, 欢迎收听搞钱女孩。今天这一期我们想继续聊一聊义乌。我前阵子刚去了一趟义乌，参加了一个游学的活动。不仅去了义乌商贸城，还去了几个工厂。对我来说真的是一个大开眼界的一次特殊的旅行，刷新了对业务的认知。并且我在商贸城里面发现了一个新的职业叫走播。我亲眼目睹了走播，他们坐在商贸城的柜台里面，拿着手机对着屏，然后开始说一些词儿，甚至还有泰语版的走播。然后我就觉得这些人真是卧虎藏龙，我没有办法直接去跟他们聊天，因为他们都在忙，都在赚钱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:22",
      "text": "后来我在义乌参加了一个义乌搞钱青年的沙龙，发起了旭旭给我大概介绍了一下走播的情况，并且我在现场还认识了两位做走播的女生。所以我们这次也是一个特别的尝试，就是我们四个人同时在线聊天，然后我们就依次的介绍一下自己。第一个就是续续了，也是我在义乌认识的，他的人生密度很高，现在可以请他讲一下他的自我介绍。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:48",
      "text": "大家好，我是继续，可以叫我旭旭。之前一年多，我一直是在互联网大厂做品牌营销相关的工作。目前的话我来义乌三个月，刚刚小慧有讲说我的人生密度非常高。因为我在这三个月里面做了6种职业体验。它分别是走播向导、跨境买手、搞钱青年俱乐部的社群圈子博主，还有一个商业研学主理人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "我来义乌的契机大概是有两个，一个是2020年底我离职以后，然后开启了一年半的旅居生活在这个过程里面去看不一样的人在不同的城市生活和生存是什么样子的那在今年的八月份，我来义乌考察，发现这边这个城市的人和我之前接触的人是非常不一样的。在他们的身上我看到了弯腰务实。从几分钱开始赚到现在身价几十亿。五十多岁的退休年龄可能也开始搞直播，学做思等等，对我冲击很大。有一些曾经大厂背景出来的中高层，在不太接地气的情况下赔了挺多钱的，然后精神状态不太好。所以在那个时间点，有几个朋友就跟我讲说，徐徐你可以先去赚点小钱，结合上你考察，我就来到了义乌。整体义乌给我的感受，如果用一句话来形容它的话，我觉得义乌是一个将信息差直接展示在你面前，充满搞钱机会和氛围，但是没有特别有生活的一个城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:10",
      "text": "其实提到几个信息点，我给大家抓取一下。一个是他他曾经在大厂，这个大厂可以说吗？可以，字节，对，刚才他就是他自己描述的那之前的某一类人，就是他们离具体的生意其实很远，然后是比较不那么接地气儿的一些在互联网大厂工作的人。还有一个描述是关于义乌的，这个也是当时我在你的沙龙现场，你在说，你觉得义乌是一个低头就能捡到钱的城市，这个描述也特别生动。但是我不觉得说所有的人低头都能捡到钱。我们一会儿可以去聊走播是不是一个对普通人来说低头捡钱比较好的方式。接下来我们来请以令来分享一下自己。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:52",
      "text": "我叫罗婉，大家可以叫我晚晚，也可以叫我伊朗。我是从美国留学回来，第一次来义乌是在十年前。我之前主要是做金融行业的，因为我的研究生，包括我的大学本科都是与金融相关。我父母包括我自己的姐姐都是在义乌已经呆了非常多年，也可以说是从义这边起家的吧。我觉得义乌对于我来说是一个让我脱掉长衫，可以去弯下腰去捡钱的地方，也希望大家能跟我有一样的想法，欢迎大家来到义乌。",
      "speaker": "发言人5"
    },
    {
      "time": "00:05:27",
      "text": "谢谢。伊恩，你刚说到你自己家庭的背景，所以你家在义乌是做什么生意的？",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:33",
      "text": "我爸妈之前是在这边做工厂的，我姐姐是在这边开外贸公司的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:05:39",
      "text": "你本身还是有这种继承家业，或者说你有这种家庭的氛围，说我肯定以后就是要干实业，我或者要做跨境贸易之类的，有这样的一个计划。所以你刚才提到一个形容说脱掉长衫，我在想这个长衫是不是其实你小时候家里也没有，就你家都是金山的，我感觉这个长衫好像也没有存在过。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:58",
      "text": "但是可能这个长山来源于家族，来源我们自身。因为我其实在国外待了近五年，研究生在美国。然后之前大学的时候去西班牙那边也有交换过1到2年的时间。这个常山可能对于我们来说更多还是学历上面的一些禁锢。",
      "speaker": "发言人5"
    },
    {
      "time": "00:06:17",
      "text": "所以一会儿我很好奇，要听你讲你做主播的体验。好的，下一位就是我们的科科。我记得你也是海外留学回来的，然后先请他自我介绍一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:27",
      "text": "Hello大家好，大家可以直接叫我科科就好。我其实对义乌是完全是一无所知的情况下来的。义乌我第一次来义乌的时间是10月4号，然后今天刚好是12月4号，就是整整两个月的时间。现在的话我是和伊琳一起在创业，然后我们有做直播测评、选品，自己做运营，自己做一个号。然后契机的话，就是我其实因为个人的原因，我是准备明年回日本。在已经找到了明年4月份offer的情况下，我之前是在那种港八校是做行政，本来是想着半年的时间给自己放松一下，到明年4月份再入职，就刚好是这个时间点。我十年没有联系过的好友伊恋就突然联系我说要不要合作一下。然后我们打了几次电话之后，觉得我们的想法高度一致的情况下，我想着刚好半年的时间，我不如就来创业一把，然后就毅然决然的辞掉了之前的那一份工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:28",
      "text": "我是9月30号提的辞呈，10月4号就到义乌了。然后这两个月我们两个人一起在义乌从头开始一次全新的创业经验。关于义乌是怎样的一个城市的话，其实我对义乌了解并不深。但就这两个月的话，我觉得义乌是一个充满矛盾的地方。如果从他的基建来看的话，我觉得因为我之前有在长沙、南京、深圳、广州生活过。就是跟这些一线城市相比的话，义务的基建来说就只能算是一个四线城市，甚至是小县城的一个基建。它的基础设施是没有很完善的。但是义乌的名头大家都知道，世界的中心义乌，所以这是他第一个矛盾点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:11",
      "text": "然后第二个矛盾点，就是我们在义乌市场的时候，我会听到各国的语言。就是我可能走过去的时候，至少四五种语言是完全可以听到的。这是我除了在上海东京国内的一个城市的话，可能就是义乌可以同时听到很多种国家的语言，这是第二个矛盾点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "还有矛盾点的话，就是他的那个生活节奏。我们平常周末的时候可能会觉得很疲惫的时候，会一起出去公园里面转一转。你到公园里面的话就可以看到人们其实生活还是比较慢节奏的，享受一下草坪上的那种生活。但是另外一面的话就是商贸城里面所有的人都是脚步很快，摩肩接踵，急匆匆的忙着赚钱的那种感觉。在义乌的这两个月的时间的话，给我的感觉就是义乌真的是一个充满矛盾的一个城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:01",
      "text": "你形容的也很好啊，你刚才提到你之前就是做行政，对吧？那你本身专业是学什么？",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:07",
      "text": "我本科是会计，然后研究生是经济。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:11",
      "text": "来义乌跟伊林创业属于你第一次搞钱吗？还是之前有相关搞钱经历？",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:17",
      "text": "我之前有尝试不同的副业，我现在其实也是一个日语老师，我手上也会教一些同学们讲日语。然后跟以琳的话，之前的合作是从水晶思域那边合作的。一开始就想说谈合作，后面聊着聊着就觉得要么就一起创业，所以应该属于是第二次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:38",
      "text": "好的，那我大概都摸了一下你们的底，大家听众今天也可以自己感受一下。其实他们三个是不同的阶段，就是续续属于那种最近社交媒体很火的大厂离职员工，然后来到义乌探索人生的可能性。科科属于他以前我感觉你是比较好学生的这样一个路线，比较稳定的这种人生节奏，跳出了这种很主流的人生选择，然后做了一次冒险，就跟你的好朋友一起创业。另我觉得你是像你说的，脱下孔乙己长衫经商的这样一个家庭氛围出来，然后比较好的这样一个教育背景。但是你有一个很强的搞钱的事业心。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:18",
      "text": "回到今天的主题，就走播这个事情我真的非常好奇。因为我那天看到的时候，我感觉他们走过那几个主播身上有一种按现在富含的口头禅就是passion。他们身上很有passion，而且我前阵子自己也在小红书做过直播，我真的觉得直播很累，因为一波都是4个小时打底的。你有一个品讲完了以后，可能新的一波人来了，你又要重新讲。所以我的直播体验会觉得自己的语速很快，然后我的能量是一直吊着的，一直提在嗓子眼儿的。整个直播播完之后，我整个人都蔫了，那种像泄了气的气球的那种感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:56",
      "text": "所以这里有一个科普的问题，就是到底什么是走播？然后你们仨是怎么进入这个行业的？可以大概讲一下你们做的数据成果，还是从絮絮开始。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:08",
      "text": "我想说来到义乌以后，先从我能看到的最能够赚钱的小的方式切入，先去把手弄脏，让我自己去感受这个市场到底是什么样子的。我在游学的时候也会发现很多人拿这个手机在那直播。我想说不管三七二十一，咱就是先干。这个是一个开始的契机，我现在是没有再去做走播的。我今天有看那个数据，我一共是播了15场，整体的时长大概是50个小时左右，平均的话JMV是500块钱左右。因为这个JMV它数量是在于我最低的时候，单场刚开始播的时候就是是熟人承担，可能JMV相对来说也还可以一千多。但后面有一些双十一流量掉下来的时候也播过说单场只有一百多的GIV。然后他拉平了之后，这15场平均的GIV差不多是在500块钱左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:00",
      "text": "你卖的是什么品？",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:01",
      "text": "我开始卖的是一些羊毛毡，然后包括水晶手串，还有一个是最开始会选帽子，还有包包之类的，但是这种都没有开单，第一次开单是在做水晶手串。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "那利润怎么样？",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:16",
      "text": "每个品是不一样的。整体的话你核算下来，刨掉你的运费，包括平台的抽佣，能算下来的利润差不多在15%到30%，要看你做的是哪个品，然后同时平台还会有抽佣，这里面还没有算说如果有人跑单了，这个费用其实都是要自己来承担的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:37",
      "text": "我刚才提到我看到一个泰语的主播，然后就很好奇，但是我又不能跟他聊天，我就跟旁边的老板说，我说老板你跟他们是怎样的合作关系？你会给他一个比如说合作的低价，或者特殊的服务专供之类。老板说没有，我们给了所有的走播和所有的渠道都是一样的统一价格。并且就像你说的，这些主播他要自己拿货，自己打包，自己发快递。对这个店家来说只是多了一个分销的渠道，其他他啥也不管。所以我就想说这个事儿，因为你刚才说你是要低头捡钱，我感觉这个钱也没有那么好捡。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:12",
      "text": "因为我觉得对于我来说，它很不一样的一个点不在于钱，而是在于他给你的这个人的感受上，就是你第一次真实的接受市场，检验你的价值。以前像我们说很多在大厂里面，你其实是有这种平台光环的。你做很多事情其实是站在平台的视角去做的当一个市场回归均值以后，你的能力和你的价值是否在这个市场上能够对等。你要直面市场去做很多事情的时候，很多大厂的朋友包括我自己可能都会有那种你没有办法低头投的时候，那你需要把自己打碎了，我就是想给自己实践这种的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "主播我先给大家科普一下，主播其实是义乌市场上一种非常常见的直播形式。他不需要自己囤货，你只要拿着一个手机在市场上走到哪家，你问老板可能要提前沟通，能不能进来走播，你就可以开始做这件事情。上手是非常简单的，但是他我有一些其他的需要的能力条件等等。以前可能你站在平台的视角，你有很多面向公众去分享，去讲你的业务的机会。你好像有很多标签，但你拿着手机面对市场的时候，你没有任何标签，也没有人认识你，你就是一个需要卖货的主播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:34",
      "text": "这里我再补充一个细节，就是当你们在播的时候，其实是不需要露脸的，你们只需要把手机对着那个屏，然后直接说就可以了。所以你刚才说到的就是那种完全去掉光环，去掉你的各种社会标签、职业标签，然后你就是一个语音播报的这样一个声音的主播去带货，哪怕露脸，我稍微长得好看点，我还能说，这也是我的优势，但是连脸都不行。而且你刚才说到你播的时间15场，50个小时，那平均一场也是四个多小时以上的，也是挺累的。平均一场才赚个，还不是赚，是GMV500块钱，然后利润你刚才说最高也就30，一场你才赚150，1个小时三十多块钱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:17",
      "text": "我想给你举一个例子，前两天我有一个好朋友的姐姐来义乌找我，她现在是一个free dancer，她每个月只要工作十天，薪资差不多在五万多。然后当时她其实看到我直播，他就在我的直播里面说他要来义乌找我来的时候他就用自己的账号先是开播，开了两三个小时，线上只有一个人是他表妹。然后我就说那你拿我的那个货号播一下，播了1个小时可能成了好几单，是我的老用户。但是他的那场他表妹其实也有下单卖发饰头绳，整体的刨掉成本所有的他赚了十块钱。然后他说那我还是回去打工吧。以前觉得自己做的自由职业好像赚的也没有很多，然后现在发现说做主播赚的更少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:06",
      "text": "我觉得听絮絮分享完，好像听起来走播没什么可做的。我想听听另外两位，想听一下疑令。我记得上一次在线下沙龙的时候，你好像走播里面赚的还算不错的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:17",
      "text": "先讲一下走播的一个契机，回义乌也是最近的一两年，看义乌这边最大的一个改变就是一区这边其实之前是没有东扩，你们现在看到这个东扩的，我们就是可以零售。这个区域的是完全在最近几年给全部给重新打通了，然后做的。后来就是大家在中东扩这边来的时候，会看到有一个专门的直播孵化基地。有注意到义乌现在整个市场上面有这样子的一个情况。其次就是因为家里也是做外贸，然后最近几年外贸情况不太好，所以可能整个义乌的市场也会有这样一个变化。慢慢的开始有了主播这样子一个职业的存在。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:00",
      "text": "然后我自己开始做主播的主要一个契机，还是参与的旭旭这边线下举办了一个沙龙，刚好关于主播那一场的，我和可可一起去参加。然后到那边确实有也结识到了一些当时跟我们一起都非常想要做主播这件事的。然后也确实从旭旭的这一个沙龙里面，包括续续的一个分享里面，确实给了我们一些不错的一个的信息。然后就决定还是要先去试一下。因为我们当时其实做小红书的时候，我们当时其实我和珂珂的第一个想法就是还是从图文开始。当时也是想着是做疗愈。但是后面我们确实也有想到，就是可能不能一直只是投入，也要有一个产出的一条的路径。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:52",
      "text": "然后后来会发现主播是最容易目前我们能想到，并且能去快速去执行的这样子的一个变现的路径。所以我们就开始了第一场直播，基本上应该是前五场左右都是在那个商贸城里面去进行的一个主播。我们也播了很多不同的一个品类，有羊毛毡，然后有针织类的装饰品，然后也有帽子、围巾，还有大家比较喜欢这种手机链，还有拉布布这种。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:23",
      "text": "其实我们在前几场在商贸城的一个流量的表现不是非常好。我们从开播到现在真的还没有挂过0。可能自然流量的话刚开始就是一两单，但是到现在确实我们还没有挂过0。但是我们发现前几场在商贸城里面的时候，我们会发现场关非常的差，然后数据也非常差。还有一个最大的问题，对于我们主播来说，我当时的第一感受就是商贸城里面人太多太杂了。就是你的精力会不断的会去被分散掉，所以你整一个直播的体验感是非非常不好的。所以后来我们分析了我们播的这些品类，后来发现其实好像羊毛毡的一个受欢迎的一个程度会更高一点。然后后来我们也有机会结识到现在，我们认识的一直在这里播的老板娘家，她是自己组的这样一个直播间，所以我们就选择跟他长期合作，然后就去他的一个工厂里面天天去播。相当于把账号做的更垂直一点，就是在播羊毛毡这一个品类。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:30",
      "text": "然后让我印象很深刻的就是我的一个新的账号，现在包括我现在播的这个账号，其实从起号到现在的话，其实也就是三个礼拜左右。第一场直播我记得就是卖了两单，但是那两单的话都是卖的包包。所以GMV看上去没有那么的惨淡，然后利润看上去也没有那么的惨淡，然后一直坚持了两周，应该是坚持一周之后到第二周，就是流量、场关，包括GMV是有一个飞速的一个提升的。基本上我们现在能保证每场的一个参观人数是在两千多以上。GMM v好的时候也有破2500到3000，然后现在差的时候也能维持在1000到1500块钱左右。然后利润的话确实是像旭旭说的，我们现在羊毛毡这个利润，因为跟得益于我们另外一位比较做的不错的一个同行，得益于他。然后我们跟老板娘这边有一个协商，然后在利润上面会有一点的提升。可能现在利润保持在30%到35%左右的这一个区间，这就是我们的一个大体的一个情况。",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:41",
      "text": "但是刚刚要补充一下，就是主播只是还要去打包，不是的，主播是一个我和珂珂，有时候我们都笑着会说的，我们既是主播，然后又是搜罗这种我们能播的这种产品的，然后又是这种销售经理，然后又是客服小妹，我们还要去管售后。同时我们还要管物流，还要去管我们的一个财务方面，就是一个会计。所以我觉得走播不仅仅只是物流打包，这个可能还真的是我们最轻松的一件活了，真的是最轻松的一件活。我们还有是纺织厂的女工，因为羊毛毡有时候很脏，从尼泊尔那边过来，所以你还要去给他们去挑干净。然后全部把毛给去掉，我觉得是一个艺人是多角，然后确实是一个压力不小的这样子的一个工作。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:35",
      "text": "你们这个品还蛮有意思的，羊毛毡因为它它等于是纯手工，他也不能量产，对吧？每一个就是要用那个针一个个扎出来的。是的，你刚才说你们利润是35%，然后每一场大概两千多的观看人次。然后前面那个数字我有点忘了，就是GMV大概是多少？我们算一下你一场大概。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:57",
      "text": "能赚多少钱。GMV平均下来我们刚看了一下，应该是在1200多左右。",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:04",
      "text": "OK那等于说也就是赚个四百多块钱。对，所以这个算是在走播同行里是属于什么水准，就是一场赚的这个钱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:13",
      "text": "这个钱的话我觉得应该是一个中等，不会说是特别低的。可能这些东西利润能达到30%，已经算是一个不错的利润了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:24",
      "text": "我想补充一个点，刚刚提到说它的利润大概处于一个什么水平。就是这个点可能大家要有一个认知是在于当他们去工厂里面去长期固定来播的时候，它已经不再是一个纯走播的一个状态了。但是如果你在市场上做走播的话，他如果没有办法找到一个固定的选品，他经常换品类，那个利润其实做不到非常的高。你可以理解为晚晚他们是通过走播的形式确定了某一个产品是他们可以长期来做的那就是羊毛毡这个产品它可能有一定的市场需求，同时他有更高的毛利点。相比其他他们播过的走播的品类，他跟工厂达成长期的合作，他只是不拿货到家里，但是他可以到他那去播。他的好处是他不囤货，但是他可以做到他的利润比相对来说会更高，他直接从商家那边来播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:19",
      "text": "OK感谢续续的补充，想要问一下柯柯，因为刚才一琳提到说你们是做全链条，然后你们还要做很多dirty work的工作。我想问你在做主播的时候，你的一个是比较感性的这种感受是什么？然后另外是你们在讨论，比如说测评，包括每个环节怎么提高利润的时候，有没有用过什么方式去去做到现在这个成果。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:44",
      "text": "就是关于选品方面的话，一开始就是通过走播进行一个测评，就包括之前一定讲的，其实我们有播很多的品类，比如说玩偶，然后羊毛毡，包括醋酸抓假之类的，其实都有做过不同的尝试。然后就是看直播的过程中看哪一个产品是自带流量的，场观，或者说各种数据是比较好的。然后我们可能就会对他多加几次测试。包括还有我们身边的一些走播，我们会进行一个线下的一个沟通。然后后面会发现说羊毛毡这个品是不错的，于是我们就开始联系羊毛毡的工厂这边，进行一个场播。我们最近也有除了羊毛毡之外，我们最近在测另外一个品，具体的话我就先不说，然后那个品的话它的利润会相对高很多，就是去掉其他的成本的话，应该可以拿到70%左右的利润。但是它的客单价其实没有那么高，它主要就是一个量，它是一个比较小的东西，大家一次买的时候会买的比较多。所以我觉得利润的话其实也是要看品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "所以你自己在做这个直播的时候，你直观的感受就是比较感性的这种体感是怎样的一种体验呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:58",
      "text": "就感觉如我这个我做多的话，我会变成很唠叨的那种。就有的时候我觉得我比我妈还要唠叨，因为像拉时长4个小时的话，需要你有很多输出。但是我们其实新接触到一个品的话，你除了从它的材料、舒适程度、使用方式这些输出的话，可能干货也就是半个小时左右。但是你要拉4个小时时长，然后不停的会有观众问你之前讲过的一些内容，然后你要不停的反复的去说，就会觉得天啊这个东西我不是刚讲过吗？我好唠叨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:34",
      "text": "我这边有一个问题就是关于爆品。因为其实很多人都说，可能一开始做主播，就我们所谓门槛很低。但是大家好像都会有这么一个期待，说我等待等待那个爆品的那一刻到来，爆了以后我就前面的那个辛苦，前面的蛰伏都是值得的。三年不开张，开张吃三年，这个可能夸张了。但是咱们可能是一场开张，可以让你休休一个星期，也有这个可能。所以我想问你们三个人有没有自己迎来爆单的这个时刻？哪一刻觉得这个东西真的爆了，然后它的那个程度到底是什么样的？",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:11",
      "text": "我有过，算是就是有两有有两个方式。我先讲一下，就是在小红书上做的话，一种是说就是你要有内容出内容爆款的能力。当你有内容爆款出来之后，你再去做主播的话，它的承担效果会更高。这个是我之前验证过的，我之前有一个品是醋酸抓夹，醋酸是一种材质，抓夹就是女生抓头发的那种视频。然后之前我们是先发小红书笔记，我是当时好像要去上海玩，去迪士尼。再去迪士尼的那两天，我的笔记我就发现他有要报的趋势。因为他一直有很多的点赞，我是等他回来之后去承接这部流量，然后马上去剥他的承担效果。就是我当天应该有几十单，之前你没有这种的时候，它的承担效率就没有这么高，这是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:05",
      "text": "然后第二个是说如果你没有这种的话，就是拉时长它是纯靠拼勤奋的。我当时就是去测试了一把这个拉时长，我有一天是差不多播了5个小时，在三个多小时的时候平台是开始逐渐有推流。然后有人下单之后，他又会不断有流量进来。然后那天的话整个承担差不多，这因为是两千多。那个时候是我刚开始播差不多四五次的时候，那个时候它的承担效率和承担的量也是比较大的，大概是五十多单还是六十多单，我一共也没做多少次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "醋酸抓贾，我记住了这个品你是听说其实我还很好奇，为什么你们不会从那种潮玩入手？因为我我我以前的可能我获取的信息的刻板印象会觉得潮玩这个IP比较火。而且我在商贸城，我在那个一区的玩具区，真的也看到了一些，忘记名字了，他就是串在一个串上，然后可能挂手机，那是波波。对对对，我觉得这个才泡玛特。对，泡玛特拉布布，然后各种还有骷髅米各种这种IP对吧？然后他们可以做成手机链儿、手机串，或者是那种纯手办，就是小小的放在桌面的那种。我以为这些品会更好卖，所以你们这你们有测过吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:26",
      "text": "有测过，其实最开始我们测的就是这个品。但是这个品有一个非常大的问题是它的利润空间会非常低。尤其是你刚刚说的那种小的手办。因为在义乌的市场上，其实分两种，一种是正版的，正版的它其实就是从泡玛特公司买过来，然后作为二道贩子，然后再卖给大家做二手批发。然后另外一种是祖国版的，祖国版的应该都懂，对吧？那这种的话它可能价格比正版的稍微低一点，但它整体其实你看不太出来特别大的差异。一般来说走播拿到的价格差不多就是5到10块钱的利润一个，然后这还没有算快递和物流打包的这个费用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:10",
      "text": "所以每个品的水真的都很深，而且这个品真的不同的品。你俩之间走播之间还经验不能互通，也不知道找谁说去。所以我感觉你们能找到那个毛毡这个品现在利润这么高，真的还挺幸运的那包括那个水晶手串，现在也很火，这个品你们有测过吗？这个水晶手串你们测的情况怎么样？给大家趣味一下，这个东西真的赚钱吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:35",
      "text": "这东西如果要加上玄学的话，能很赚钱。如果没有任何其他的附属产品，只是那个好看装饰的话，其实现在太卷了就没有什么利润了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:46",
      "text": "你的意思就纯在直播间去展示产品，然后去介绍这个品，很难卖高价是吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:52",
      "text": "对，因为现在都卷到。比如说那种我有看到现在我之前去武汉那边的光谷广场之类的，各种那种大城市的夜市里面很多地方都会摆的是这种手串。它价格高低的话，低的可能十几块钱，高的一两百，然后就看你怎么卖。我感觉现在大家对于水晶其实买的是它的一个附加值，单卖它那个装饰效果的话，可能也就几十块。但是如果你加上有一些人，他会加什么寺庙里面的福，或者说像我们家玄学，你那个五行缺什么，你带什么的话，就可以变成私人定制，然后可能就可以卖到几百块钱的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:36",
      "text": "你有实际操作过播水晶吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:39",
      "text": "我没有播水晶，我之前做的是思域的水晶。就是小红书发帖，然后发的是五行缺什么，适合带什么。但是小红书对这个管控的很严，他会说你宣传那个宗教迷信，然后就会把你封号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "我有播过水晶，我是觉得首先水晶的这个垂类它是是现在很卷，但是这个产品它本身有利润空间，因为它这个产品它非标品。非标品的意思是说它的这个材质高中低档以及这个行业没有一个明确标准，不像什么翡翠、玉什么，这个可能已经形成了一些行业的标准鉴赏等等这些，但是水晶现在是没有的。然后她最开始可能缘起还是国外的各种疗愈能量等等等等这些还是有很多种玩法。比如说有个女孩，她是做小红书的那个水晶，然后加她的私域来做的。他就是一个人一年能做一百多万，然后几部手机，他有卖这种相对低客单的，100到200块钱左右的。也有像刚刚科科有讲的那种玄学的这种私人定制类的那我上次做直播的时候，我是测了两个品，一个是低客单价的，就是相对来说它的成本差不多就是十几二十块。那你在线上卖的时候，你可以翻倍卖，翻倍卖的话它其实也就是几十块钱，就很便宜，这种就是低客单的。很多寺庙的、道观的这些都会来义乌进货，他们进的有一些巷十8子什么，这种成本非常低，可能低的有3 2块钱的都有。然后拿回去赋予一些E以后，它就会变得高价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:28",
      "text": "关于水晶其实我还想说一个，就是自从珠宝来说的话，水晶确实它其实它没有一个在市场上没有一个直接的一个标准的原因是比如说像翡翠，像珍珠这种，我们买了之后高客单价是会出具那个质检站的证书的。他出具你证书的时候，你就知道这个东西到底是免A还是微微料什么之类的，到底它到底是个什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:55",
      "text": "但现在水晶的市场，就是因为水晶基本上都是做那种串，然后你做质检站里面，他基本上也是抽检。然后因为水晶大家买的客单价本来也不是很高，你再去去质检站做一个证出来的话，成本会比较高，消费者基本上也不会做。然后就造成现在包括比较大的集散地，一个是广东的可糖，一个是荔湾广场，还有就是东海。像这些水晶市场源头市场，他们其实都是真假混卖的。有的时候我们去拿货了之后，我朋友他们是在质检站工作的，从荔湾广场买了之后回来检测他们是一串珠的。买买回来之后，就那个朋友一颗一颗的去检测的时候，发现就是那种真假混着卖的。所以这其实也是市场里面现有的一个问题，就是它真假混卖了之后，所以它可以有一部分市场做到价格很低，而且水晶线造假造的其实也已经很真了。你如果不上机器的话，人眼的话基本上是辨别不出来的。然后包括像义乌这边的话，义乌这边的有一些串的单价，可能会比我从荔湾广场那边拿价还要低2分之1甚至更多的价格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:06",
      "text": "所以大家慎重入坑，慎重选这个水晶的品。如果你真的不是行家，然后小白纯小白就只是听到别人说这个很热，然后谁谁谁搞到很多钱了，然后你要卖水晶，你可能很容易被忽悠，拿到一些次品或者假的东西。我们想再问一下，做主播到底需要哪些工具或者哪些条件才可以做？我们听到这边的一些听友，如果他说我刚听到这边觉得直播挺挺不错的，挺适合我，我也想去试试看搞点小副业。那他可以对照一下自己适不适合，或者我要去做什么样的准备，包括怎么去跟商贸城的老板或者去跟工厂的老板谈，这一块一定有没有经验，因为你们现在已经在跟工厂直接合作了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:56",
      "text": "其实我觉得先从个人来讲，手机这种工具我们就不用说，其实很简单。我觉得更多还是从心态上面去讲。就是当你开始你的直播间没有人的时候，或者是当你直播间来来往往全是人，但是他们都不停留。或者是来来往往全是人的时候，有人停留但是人不说话的时候，这个时候你自己的一个心态。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:19",
      "text": "我看的大部分你们选的都是小红书，并且你们之前展示了一个小红书很牛的功能，就是闪拍，直接对着那个，不需要挂链接，不需要我提前把产品的什么精美的图片详情介绍编辑好，然后再挂车，不需要直接开播。开播以后选闪拍，对着那个品拍一张照，然后这个照片就变成了产品的一个链接，就可以挂上去了。我觉得这个功能首先它降低了做主播的门槛，谁都可以拿起手机直接播，也不需要做任何的资料准备。所以这个工具小红书这个功能大家可以谁可以科普一下。然后第二个就是想问的是盘货的时候，一开始的时候作为什么经验都没有的人，是不是有一些基本的注意事项可以提前告诉我们。我不知道怎么问，会不会一开口就因为显得很不专业就很冒犯，然后得罪了老板就反而影响后面的谈判。所以我觉得有有一些基本的这种常识性的科普，在拿货的时候也可以讲一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:19",
      "text": "两个小问题我先来补充一下。第一个问题，首先我认为如果想要尝试走播这件事情，要先问自己，你的目的到底是为什么做这个？你是想长期来做这件事情还是说体验？你是以它作为副业还是想拿它来赚钱这件事你可能要先问清楚你自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "我以小红书为例的话，我认为如果你想做走博这件事情，要具备四个条件。第一个是刚刚莹莹提到的心理，一个是商家，一个是你的客户，另外一个是你自己面对商家的时候，前期你没有粉丝量，没有任何的经验的时候，商家可能对你的态度并不是那么友好。但是这个可以理解，因为他是做大型批发的。但是已经有非常多的商家，他是愿意敞开让你来直播的。相对来说年轻一些的老板，他其实会更好沟通。第二个是你的客户，当你前面没有粉丝，你开播的时候，我是建议大家先找一些熟人，然后让他进你的直播间跟你互动，让你前期不至于那么尴尬，时间不至于那么难熬。然后也可以有一些熟人下单，不然的话其实你在直播间里长期没有人进来，你对你的心挑战也是挺大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:31",
      "text": "第三个是自己的话，你需要放下很多的包袱和面子，这是第一个是关于心理。第二个是体力。因为你在前期你没有找到合适的品的时候，你需要大量的去逛市场，去了解说你可以做什么样的品。这个品不是说别人播的很好就适合你，以及说你要在哪个平台来播。这个你需要大量的逛市场的经验。同时在开始你做直播的时候，因为你要测评，所以你可能要站很久，举着你的手机，然后播很久也会说很长时间的话，这个对于人的体力消耗是很大的。在我前期做直播的时候，一场播下来之后，回到家以后就完全不想说话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:09",
      "text": "第三点对于小红书来说，我觉得是内容能力。前面有讲当你有出爆款的能力，你的走播的承担效果会非常的高。最后一点是勤奋，勤奋的意思是说要么你是拉时长，以及就是你经常的发你的那种笔记，这四个点你只要满足两个你就可以去尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:28",
      "text": "然后刚刚小晖提到的工具上的，我认为开播前你除了准备手机以外，你要准备一个手机支架，它是带散热的。因为你的手机长期在播的这个过程中，它会非常的烫。同时你要准备充电宝以及一个流量卡。前期的时候你其实是可以用店家的wifi的，但是如果在这家店里面直播的人非常多，这个wifi可能会不稳定。最后一个是开单后的话，你需要准备的是包装打印机和电脑，这是一些常类的工具。然后还有一个建议是当你是新人的时候，你最好不要去找大家集中都去的那个店铺，以及大家集中都在的那个时间点去播。因为这样的话整个店铺里面的人会非常多，对你的干扰性会非常的高。这是我想刚刚补充的，前面的问题很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:21",
      "text": "补充的很细。因为我记得我看商贸城里面，我们那个时段我不确定是不是直播的高峰。我们大概是下午两点多到五点多，我看到最多也就一个电影两个走播没了。所以我在想可能也是他们行业之间自然的一个经验，就是说超过三个可能就会互相影响了，所以他们就自动看到有两个在里面，我就自动跳过了也有可能。然后我觉得还有一个点，就是你在店里当天播的时候，因为我们还在逛，旁边还有人在逛，然后旁边还有人在谈生意，你要孰若无人的淡定的在那里介绍你的这个品，所以这个也是一个挺挑战心理素质的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:02",
      "text": "然后我想补充一下，就是刚刚小辉问到的话术上作为新人应该怎么去跟老板去沟通。第一点就是义乌是有老板娘文化，一般来说你进店里面都可以称对方为老板娘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:15",
      "text": "等一下，你的意思是说如果里面有两个老板，男的老板和女的老板，我要去找女老板聊是吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:21",
      "text": "可以，因为义乌本地是老板娘文化，所以我们走在路上可能也会被称老板娘。你就直接问，就比如说你要做直播这件事情，你就可以直接问她，老板娘咱家是否可以走播？有如果他有条件限制的话，他会直接给你说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:37",
      "text": "第二个，当如果他说可以来走播的时候，你就可以说是否需要提前预约，其他主播大概是什么时间段？这个点是我会提醒新人的时候，应该尽量避免一些人多的时间段。比如说他说一般下午人比较多，那我就建议你上午去。虽然可能开始影响你的流量，可能没有那么好，但是上午的时候因为人少，老板也会给你。更多的就是顾及到你，你问他问题，他也是相对来说不会这么态度不好或者什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:06",
      "text": "第三个是当他告诉你说直播的情况了以后，你就可以说咱们家这个货平时在哪个平台播的比较多，你可以打探一下他家的货是在海外的TK上走的比较多，还是是说国内的抖音快手视频号比较多，还是是说小红书。那你可以根据这个来侧面的判断一下，这个品可能在哪个平台播的会更好一点。第四个是说就是你要关注的是主播给到的折扣是怎么样子的，特别是如何看价格，因为这个每家的价格看法是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:37",
      "text": "对对对，这个很有意思。我先说我们当时很犯傻的一件事儿。我们在逛商贸城的时候，因为它的标签是没有小数点的，所以有的商家他是比如说六位数，有的是八位数，有的可能就是四位数。可能前面是0，后面也是零。所以比如说我举个例子，可能是006800，那你这个东西是68还是680，还是6800，你是不知道的这就是第一个信息差，你的标签都不知道怎么看。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:05",
      "text": "所以就是作为主播你要关注说这个产品给到你的价格它是什么样子的，它的折扣力度给到你是几折，然后他的看价格的方式是怎么样子的。有些他是直接打在了标签上，告诉你说你在这个价格上直接去加成。有的是说你在这个价格上你去减半，有的是直接用计算器报给你价，然后你自己去加。如果是自己加利润的情况下，你是要除掉平台的返佣，还有包括你自己的快递这些来算上去的。包括我自己开始做的时候，因为你手忙脚乱的，你既要顾及到线上直播间，又要去拿货给大家过款。然后等你闪拍上价格的时候，可能你就会忽略掉这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "第五个点是关于一些产品的材质。如果有一些特殊的工艺，比如说我前面分享到的我的那个爆款醋酸抓夹，它其实醋酸它就是一个非常特殊的材质。你要跟老板娘去了解一下这些材质的区别，它加工厂有什么优势。这些在你在直播的时候是可以作为你的产品卖点去讲出来的。这个有助于你更了解你这个产品，以及更好的推荐给你的客户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:13",
      "text": "第六个点是说是否可以当天拿货，有没有库存？因为有的时候有一些店家，他的货放在商贸城里，它只是样品。你今天给他剥完了，他可能当天拿不了货，你要到第二天才拿货。如果第二天拿货的话，其实你的直播成本又上升了。本身你本来你播完了下播之后直接拿货回家打包发货了。但有的货来不了的话，你要住的再远一点，又增加了你的这个货品的成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:39",
      "text": "那这个平台返佣小红书是多少？",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:42",
      "text": "5%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:43",
      "text": "不管你那个价标签价格是多少，什么品他都是抽5%。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:48",
      "text": "这个说实在的我没有具体关注，但是我现在卖的品基本上都是5%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:52",
      "text": "关于怎么跟商贸城老板谈合作的话，其实我是有补充的。就是我一开始的时候会在小红书上搜，想怎么跟老板们谈合作，然后其实有收到那种很标准的话术。比如说老板这个款什么材质，多少起批，然后批发价是怎么样的之类的，其实有很全的这种话术。但是后来我反过来想一下，老板们就是每天坐在那里，其实如果说大家都是统一的一个模板的话，确实效率会很高。但是你的答案和别人的答案也是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:25",
      "text": "一开始去的时候，我会提前做好一些攻略。比如说这个东西一些材质，然后一些专业术语，我可能是找他之前我就自己先大概搜一下。然后去了之后我会跟他直接就聊一聊公益，然后向他询问一些问题。然后这些老板们其实他们会非常耐心的跟我讲一些关于他产品的一些工艺。其实我了解的不是很多，但我有的时候说出一两个专业名词，他就觉得我做这个东西你是懂我的你跟其他人就是单纯过来做生意不太一样的，他会很愿意跟你分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:00",
      "text": "然后到现在就是我有的时候中午去找老板拿货，他会说他说你中午有没有吃饭，你直接来我这里，我给你多打一份饭。然后包括我拿货的话，可能别人在他那至少要实践起来。然后我会很诚实的跟他讲，我说我现在新店刚开始在创业阶段，老板会说没有关系，你一两件也是可以拿的。然后包括有的时候我之前缺一个工具，但我不知道那个工具去哪里买。老板他说我这里有多的，你就直接拿去用就好了。所以我觉得虽然说我们我们要提前知道有怎么样的一套标准话术，但是同时你也要把老板们当做一个朋友一样来处。我们不仅仅是这种生意上的往来，我们是线下面对面的，我们是可以交流的。我们处成朋友之后，我更了解你的商品，其实老板们也更愿意给我一些帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "对，我那天有很明显的感受，就不同老板的面孔，他们接待的态度是不一样。比如说我们当时因为我们是一群人，也是游学一群人，然后他们一看肯定就知道我们不是正经来拿货或者做生意的那那有一些老板就是那种IW你进去的时候脸就是黑的，然后眼睛就是那种斜着看你的，很明显的感受到。然后有一些老板就像你说的，会很热心的跟你去讲，我记得我们还逛了一个我我们只逛了一个毛毡的一个店。它的门帘就是用毛毡球串起来的门帘，然后里面的那些小动物，还有一些小包包都很可爱。然后那个老板就很很nice很热心的去回答我们所有的可能很白痴的问题，所以我就很明显感受到，就可能在我们没有说话之前，你的那个状态就已经透露出你的身份。然后老板就会判断是用什么样的面孔跟你去交流。刚才科科说自己做好功课，表示出这种真诚认真去做生意的这种态度，那老板也会感受到。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:56",
      "text": "这我觉得其实还是双向选择。我们在选老板，在选择我们的同时，其实我们也是在选老板。因为你选好了之后，你跟他是一个长期的合作伙伴。如果说有一些人你进去了之后，对你爱答不理的，可能人家觉得他声音已经够大了，他不是很在乎你那其实也没有必要继续去跟他进行交接或怎样，反正就是双向选择。我们去选一个长期合作的伙伴，然后万一哪一天我就爆了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:25",
      "text": "你们在做主播的这个阶段里面，有没有那种特别难忘的一些，或这个难忘可以是好的，也可以是不好。比如说让你非常抓狂的、失控的，手忙脚乱的一些时刻，或者让你觉得非常开心、感动、欣慰的时刻，这种难忘的时刻有，我们可以提取一下记忆。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:48",
      "text": "其实刚刚您说的那个就是和老板娘的那个，我也可以做一个小小补充。可能我们现在小红书上面可能收到的都要去拿这种统一的一个答案。但其实对于走过来说是完全不适用的，因为我们从来就没想过要批发，对不对？我们就是不想囤货。在义乌市场他们默认为是批发的。如果说是去零售的，我们会直接问老板这个零不零售。如果说您是问这怎么拿货，这个多少钱呢？",
      "speaker": "发言人6"
    },
    {
      "time": "00:48:18",
      "text": "其实这就是一个批发的，怎么跟老板娘去沟通，我觉得最重要的就是你要了解你自己的最终的一个目的。如果说你这边只是说想去看一下这个品到底能不能播，包括这个利润率或什么的。如果说这个品质是说我们还处于一个在观望的状态，然后只是想做一个初步的了解的话，那其实我们自己要是稍微的真诚一点，靠你就是慢慢跟他们去磨，然后慢慢的告诉他们，我现在对这个产品我是有一个长期的一个打算的。然后我是想要真的去了解，就像磕磕这样，我想去了解，所以我想跟您这边多去学习一下。其实这种老板娘也还是会很愿意跟你去沟通的。因为我之前和科科有一个产品，我们俩是完全都不懂。但我们当时以为自己做了一个非常好的一个准备了，但其实我们去那边之后发现其实我们说的话老板娘们完全听不懂。",
      "speaker": "发言人6"
    },
    {
      "time": "00:49:15",
      "text": "是什么品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:16",
      "text": "方便说吗？这个品确实不是特别方便说。我们当时去了之后，我们自认为我们已经把把所有的东西都准备的很好的。但是我们跟他们去聊的时候，完全发现他们完全听不懂我们在说什么。看老板娘店里当时也没有多少人，然后我们就直接坐下来就跟老板娘说，老板娘我们这边也是属于一个新人，然后我们确实有我们的一个量在，然后我们是走什么平台的，真的就是非常坦诚的告诉他们。因为其实像商贸城的老板娘们都已经见了，不知道有多少人可能就是见过人比我们吃过盐都要多的这种你的一个心理表现，他们其实聊几句大概就会懂的。",
      "speaker": "发言人6"
    },
    {
      "time": "00:49:56",
      "text": "所以说你就是很坦诚的告诉他你的一个需求，因为你是需要和他有合作，是需要他的帮助的。当你把你所有这些东西告诉他的时候，老板娘也能看到你的一个诚意。然后他就会慢慢告诉你，我们这个东西我们是叫什么。然后我们一般关注的点。在于哪里？然后你们如果说要去问这个东西它的一个利益差值是在哪里？离合他们家和别人家的一个差异点在哪？",
      "speaker": "发言人6"
    },
    {
      "time": "00:50:23",
      "text": "其实你可能和他聊的一个一二十多分钟，你对这一个品你自己也就完全了解了。因为你觉得你做好了准备，但你是一个行外人，你永远不知道他们行内人对于这个东西到底有一个标准在哪。所以我们觉得最第一真诚，第二就是你要达到目的，这个才是最重要的。这个是对刚才的那一个问题的一个补充。",
      "speaker": "发言人6"
    },
    {
      "time": "00:50:47",
      "text": "其他两位有没有分享难忘的时刻？",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:50",
      "text": "关于主播的这个我有一个想要分享的是，我之前去播那个水晶手串的时候，我当时是走了两家店。然后在一家店的时候我只卖出去了四个，而且是那种低客单的。因为我的线上的客户想要看高客单的产品，在他家没有选中高客单的，所以我就去了另外一家。在那家就是有承担高客单的，差不多七百多一单的这样的产品。等我回来拿货的时候，第一家的老板娘其实就给我翻白眼，而且说话就说你只卖了四单，这样的话对我们来说是不行的。我们正常最少得六单，你第一次就算了，而且店里有非常多人，还有其他的主播也在直播。当时我就一直说，好好好，老板我知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:35",
      "text": "然后这件事情在我十月份的时候，要给大家开线下分享的时候，我就想说开之前再预约一下他家，再去试一下他们家。我在线上再跟他约的时候，他拒绝了我。他说因为你量太少了，然后我人又很多，要不然你就拿点货回家播。我说好的，老板娘，那我先想一下，我如果去拿的话，我再跟您说。这个时候其实我觉得前面提到的，要对你的心理层面有很大的考验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:04",
      "text": "我刚开始没有什么粉丝量，然后出单也比较少的时候，很多主播会面临的现实的情况。当我后面做了一段时间，我因为账号做起来之后，会接到那种跨境的买手的单子。我在一家有过一次走过合作的店家里面下单了一个跨境单，也是专家。然后当时因为出的量比较多，几乎是拿空了他们店里的货。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:31",
      "text": "多少单？",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:32",
      "text": "五位数的单子，然后是卖到海外的。我那天感受到了商贸城老板娘的热情和温暖，当天是我在那儿第一次，就是因为在忙着发货，打包老板给我买的饭。然后晚上的时候他们开车送我回家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:50",
      "text": "并且请我吃的饭。就是在你没有提出需求，你就埋头在那干的时候，他主动做这些事儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:55",
      "text": "对，那个时候我就会觉得你直接面对金钱和生意，当你产生更大的价值的时候，对方给你的反馈是不一样的。这就是很现实，就是非常现实的一个案例。除了说你要保持真诚和这些，当然这些是我觉得做人的最起码的那其实第一个的那个时候我也非常的正常，我也想卖更多的单，但是我的现实情况就是指在他家就卖了四单。我面对的就是这种冷漠的白眼，我只能接受，而且我还要赔笑脸，也不能说我不拿了或者怎么样，我就会跟他讲，说好的老板娘，我知道了，因为那是他的规则，他已经给你开口子了。就是你作为走播，你可以拿的量更少一点。如果他批发的话，他可能单条手链就要六条、12条这样起批。但是你走过在他那儿可能占用了他的公共资源，然后他还要帮你来回的问价等等这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:50",
      "text": "那个时刻你并不会说，不合作就不合作，你干嘛这样跟我说话，你什么态度？也不会这样子是吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:57",
      "text": "不会，因为我觉得那个时刻我在体验的就是一个走过的职业。如果我不跟他合作，那我线上的客户怎么拿到我现在的产品呢？他拿不到，他已经下单了。就是没有个人情绪，而是只是把这个事儿要处理清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:12",
      "text": "真的好现实，我估计我干不了这个活。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:16",
      "text": "所以我那个时候很共情很多主播。我来义乌唯一一次掉眼泪就是因为有一天晚上我就想到了很多在做主播的人，其实他们可能都会面临这样的情况。那个时候我就很共情这波人，然后就在一个深夜默默的流了眼泪。我想说本来之前你在大厂里面上班，什么时候经历过这种事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:38",
      "text": "你可能只有你对产品经理翻白眼。那棵棵有没有难忘的瞬间事件什么的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:46",
      "text": "其实还蛮多的。一方面就是刚刚旭旭讲的，可能之前就一直处于一直都是在学校的那个环境，就感觉大家都还挺nice的。但是现在应该是属于真真正正进入社会，真的会觉得好现实，这种白眼，还有之类，就是你没有给别人带来更大利益的时候，可能就真的没有办法得到他的尊重。你之前的不管你的学历也好，你在其他方面的一些长处也好，他看不见的在这里市场里面销售GMV，你给他带来的利益就是他最看重的点，也是他唯一看重的点。然后要说难忘的话，其实经常被翻白眼，我感觉还比较正常。相反就突然感受到的那种来自互联网上面的陌生人的温暖，会让我觉得很难忘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:37",
      "text": "就比如有一次是当时就是在工厂里面播，要播4个小时，然后那一天其实是我自己失误，我忘了带水杯。我讲到2个小时的时候，其实嗓子就已经明显的开始有一点点哑了，我就撑着。因为工厂里面你要去拿水的话比较远，我就撑着。然后后面小红书里面突然有一个粉丝，他就说他也不是粉丝。他当时就说主播你嗓子哑了，你应该喝一点水。我说但是我还没有下播，我说我再坚持一下就好了。然后过了几分钟之后，他说不行，你现在马上喝水，你喝水的话我就下单，你不喝水我就不下单。那一下子我就我说那怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:16",
      "text": "我就去拿了一粒的水，我就跟他讲，我说你放心，我有喝水的，然后把杯子给他看了一下，然后喝完了之后嗓子确实也好了很多。然后那一个我的都不是我的粉丝，对那一个互联网上的一个非常温暖的一个陌生人，他就直接下单了，当场最高单价的一个包包。他就说你要工作的时候也要注意自己的身体。然后他说我还有事，那我就先下播了，拜拜，然后他就走了，那个包一百多块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:45",
      "text": "会不会你有想过是你的家人或者朋友，然后用一个陌生的号码进来的？",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:50",
      "text": "不是那个号，我没有告诉过任何人，这是完全的一个新号。然后包括手机号都不是我自己的手机号，所以肯定是网上的陌生人，那是一个比较暖的。还有一个比较暖的是我最近播的这个号。其实我不太喜欢像市场上很多的主播，就是完全把自己当做一个报价的机器人。然后我卖东西的话，就是我现在那个品刚好它是需要一些相关的专业知识在的，所以我有的时候我会跟他们延展出别的一些科普类的一些小知识。那个时候那一个小粉丝他就全程跟着我，他一直在听，然后他一直在跟我互动。然后我告诉他，我说这个东西应该怎么怎么选，你要买这个东西的话，你要去哪里是比较合适的，然后你要怎么去辨别这个东西是真的还是假的。他全程都会跟我进行一个互动，然后后面就关注，然后买东西，然后进群就非常的迅速。他收到东西的第三天第四天，我在那直播的时候他进来了。他说我来我把我的同学看到我佩戴上了你们这边的产品之后很喜欢，然后他就把他同学拉过来，然后他同学也开始下单，那个时候我就觉得还是挺暖的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:06",
      "text": "真的，而且你们都没有露脸，对不对？没有，就光是靠声音，然后获得他们这种关心、信任，我觉得也很难很不容易。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:16",
      "text": "我觉得小红书真的是一个非常好的这种能够让人建立这种信任感的地方。我刚开始播的时候其实不会不是特别懂那种带货的话术这些的。然后竟然会有粉丝一直蹲我的那个后面，就提醒我说你可以怎么样来运营你的社群，然后给我提改进意见。然后在这个过程里面，他们买产品之后还会主动来晒单，在群里面帮你做那个小客服来维护，说这个产品有什么什么好，可以怎么样搭配。然后主播你可以再上一些什么样的产品，他会帮你来做很多这种运营的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:00",
      "text": "我接下来又要问一个比较现实的问题，我就顺着旭旭说吧，你为什么不播了呢？就是从主播开始，然后现在放弃了整个这样的一个转变。你可以说一下，你也慢慢上手了，而且你也爆单了，越做越好了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:13",
      "text": "你为什么不做了呢？我觉得这个其实是在判断说走播这件事情值不值得我来长期来做的这样的一个问题。如果单纯的以前的这个维度来衡量的话，那对我来说我会觉得它的潜力是比较低的。就是你投入的时间成本和你最终产出的这个价值其实是不是特别对等的。可能只是我进入这个城市去探索感受这个职业的一个切入口。然后在这个过程里面，我可能就会去再去做其他的尝试。比如说你做买手，如果你做的是外贸相关的，然后你又找到一个不错的品和垂类的话，它产生的价值可能比走播的会更高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:53",
      "text": "走过它未来如果衍生出来小红书的店铺，电商这块运营你要能做的很好的话，他也能够产生长期的效果。但是对我来说，电商的这一步可能并不是我优先级考虑的一个事情，所以我不会把它放成一个我长期去做的事儿。如果说就是走搏这事儿值不值得做，就前面有讲说你对这件事情的期待值，你要去知道。就是这件事情可能在同行里面做的相对比较好的，普通人一个月差不多赚1万块钱左右，那你要播差不多8个小时，它是内容能力不行，但是他纯是勤奋。这个可能是一个普通人的差不多能拿到这个收入的，不说是天花板，就是算是一个相对比较高的一个值。这件事情我觉得除了普通人适合做，有很多长衫穿的很重的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:42",
      "text": "这些朋友们想要突破自己，或者是让自己弯下腰的可以来试试。因为当你没有粉丝，没有背书，没有市场高溢价存在的时候，你拿起手机支架面对镜头前面那些人去过产品，去讲产品，直面市场去兜售价值的时候，那是一个重新认识自己的一个过程。成这里面我觉得它的价值远远大于你收获的金钱。就是会让你是对这个市场充满了敬畏之心，不会有原来的那种傲慢也好，或者是高高在上的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:12",
      "text": "一句话总结就是在义乌做直播，让我重生，在义乌重生。珂珂和伊利有没有这一块的想分享。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:21",
      "text": "的那我先说吧，确实因为走播的话主要就是第一个就是环境背景特别嘈杂，然后也没有固定的一个品，就得完全是自己维系你的粉丝，然后也不可能说你这个粉丝你卖什么他就买什么，这么忠实的粉丝也是比较少的。所以反正各种考虑之下，我们其实是在转型做直播。然后包括把把货品拿到家里面，自己在家里面直播这种。因为我们还是想创业，我们还想开拓更多的品类。所以后面希望说我们的前期的品GMA上去利润上去之后，我们其实只是想招一些主播的。如果说小辉的听众朋友们有想来尝试的话，可以跟我们联系一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:09",
      "text": "你这个野心很大。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:11",
      "text": "对，大家如果想要尝试的话，我觉得其实走播或者是直播都可以尝试一下。因为真的就像旭旭说的，现在的这个工作这个职业的话，是真的是把你身上所有的标签全部撕干净，可能就可以让你看清楚你现在能力到底是一个什么样子的，你的长处在哪里，你的短处在哪里。所以我觉得还是值得尝试的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:32",
      "text": "所以你们像转型做场播之后，整个创收这一块有没有很明显的变化？比如说之前做主播你们可能一个月多少钱，现在传播因为你们刚刚也提到了，利润已经提高到那个毛毡是35对吧？然后还有一个新的品70左右走播的话。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:50",
      "text": "其实真的是利润没有那么多的。走。一开始我们养老站的走播，其实GMV的话也就是几百，是后面做到场播的时候，GMV才慢慢涨上来。然后可能跟后面定时播了之后，有固定的粉丝群，固定的时间。然后小红书投的流量比较多，可能跟这些都有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:09",
      "text": "然后那个70%利润的那个是一个新的品。其实最近是在刚开播大概一周左右。然后场播其实就是一场的那个场馆也是比较少的。我基本上一场可能卖的也就是几百块钱，还处于前期的一个准备工作，可能后面会有差别。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:31",
      "text": "你们在义乌这么些个月，你们有觉得抓到哪些？好像是山鸡的，自己觉得还蛮有机会，蛮有搞头的。一些信息，或者外人看不到的一些变化。因为可能现在我们看到的这些，比如说我刚才说北京很热，潮玩很热甚至你今天告诉我毛江很热。但是当我知道的时候，我再去说我要做这件事情，可能都已经晚了，都没有什么机会了。有没有你们方便分享的，就是现在还不那么主流，不那么多人知道的新的商机。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:03",
      "text": "我说一个例子，就是我之前去上课，然后有拿到一个证书。然后那个证书它不是一个常规的证书。但是因为那个课程的费用比较贵，就是差不多上万人民币的那种课程。所以大家都会想把这个证书拿一个很好的那种框给它框上来。但是那个框网上现在淘宝和小红书，我们就找到一家价格超级高就那一个相框大概要两百多人民币，但是他是垄断的。这时候我就想到了义乌的一些资源，我们就自己去找义乌的厂商，然后跟他谈相框，跟他谈中间有一个卡纸烫金的一个东西。其实是找不同的商家，然后跟不同的商家对接之后，重新组成这样一个对。然后我们就可以把它的价格压到大概压往下压，压到一半，然后我还可以盈利。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:56",
      "text": "压到一半你的利润空间是多少？",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:59",
      "text": "我的利润空间大概还有百分之百。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:02",
      "text": "他是不要钱。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:03",
      "text": "就是那个东西本来是二百多，我拿100卖的话，可能我的成本也就是50左右.",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:08",
      "text": "所以其实大概就是两百多的。原来的售价你找到了一个一百多的平替，然后一百多是你可以卖一百多。但是其实你找那个工厂做，那些工厂组装起来，你的成本是50，以其还能赚50.",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:23",
      "text": "成本不到50。那个50的话是加上了，对，加上了一些别的费用。对，差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:29",
      "text": "哇哦这真是一个很好的小众的潜力品。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:33",
      "text": "那个证书的那个斑，它会固定有这么多人，然后目前又只有一家垄断了。所以如果说我进入这个市场的话，会有源源不断的学生去买。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:43",
      "text": "其实刚刚这个相框，你刚刚问我能不能说的满了一路。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:48",
      "text": "然后科科已经说了，糟糕了，这条路已经无路可走。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:53",
      "text": "赶紧换屏。因为市场就是在这儿，它的开放度就在这儿。就是你能找到，就像我们旭旭他刚开始找到羊毛毡，然后我们现在有多少个主播都开始去播羊毛毡，就是这样。你说这中间就是它的一个壁垒，能壁到哪去呢？其实市场都在那，他就是对所有人都这样去敞开的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:15",
      "text": "但至于这样子的东西你要怎么去利用，其实每个人说实话，其实刚开始都是没有一个非常好的一个方向的，就像我们现在可能能想到一些方法，那就是我们先用直播这种形式去测一下。但如果说你成功了之后，然后你立马向大家去说的时候，大家会无脑的都会开始跟着你一起去走播。因为播的这个事情太简单了，就是我们一个手机一个账号架着手机就可以去播。所以大家就会对这样的事情其实是有一点点介意的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:46",
      "text": "是有很多时候我们之所以为什么不是很想去那个，倒不是说要去遮掩什么。第一首先这条路我们也只是说才发现有这么一条路，然后至于能不能走得通，我们现在样品什么也都没有收到。所以只能说也就是凭我们自己一个想象，觉得还不错。其次就是当你真的有抓到这样一个机会的时候，因为你自己之前已经投入了非常多的一个心力，然后你现在可能就差临门一脚就是变现了。然后这个时候当你发现，等你要开始的时候，其他人都开始你是有一种危机感在的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:07:22",
      "text": "因为在这样子当中去找差异，去迈出你一个特色，我觉得太难了，真的太难了。其实商机的话，我觉得最大的商机在于你要选好平台。像主播，我们可能你现在觉得更多是在小红书上面，但是有很少的一部分人是在抖音。我们聊了解到的，其实很多人也会在抖音上面去卖毛毡，甚至卖的量会比我们更大。",
      "speaker": "发言人5"
    },
    {
      "time": "01:07:47",
      "text": "他卖国内还是海外t talk.",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:50",
      "text": "国内的抖音。因为确实抖音上面限制会比小红书要多很多。但是就是道高一尺魔高一丈，所以他们就会有他们当中的一种这种加密语言，然后进行这样一个直播。其实转换率比我们小红书上面转换率要高非常多。抖音的流量跟小红书的流量确实不在一个层级上面，其实品都在那。但是可能一个平台的上面的一个差异，会给你整一个销量上面也会带来一个质一样的变化。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:21",
      "text": "就包括刚刚您说的那个拉布布这种就是自带IP的。本来义乌这个地方，它其实国内版和这种渠道版本的这种确实其实是大家已经根深蒂固了，一开始都会去怀疑。然后现在平台你看小红书上面基本上现在没有什么人拨拉布布的。因为好像近两天就这一周好像有了一个大致的一个清理，很多都会直接给你下架掉。但是因为快手现在好像是对这个管控是最差的一个，就是他们会在快手上面卖的非常好。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:56",
      "text": "我觉得一个商机，我觉得在于平台的一个选择单。你要开始做这个事情的时候，我觉得你可以先去了解到你各个平台的它的一个规则，包括他们颜控的程度，算是一个可以让你的GMV会有一点点提升的这样一种办法。因为我觉得刚开始的话，你量达不到那么多，从产品的一个量上面再去挤出那么一点利润，利润空间其实是很少的，还不如就是看平台上面的这种收益。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:26",
      "text": "你说的也很对，就是选择大于努力，选择一个天花板更高的，流量更大的一个平台，你可能能够拿到更大的钱，就完全不是一个体。样的这样一个维度，当然也会更卷。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:39",
      "text": "大家也可以选择跨境。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:41",
      "text": "对我刚刚就是想问这个我刚才就想问你为什么不做t tok的那个主播？",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:46",
      "text": "首先的话我觉得tiktok对于东南亚地区的，我觉得它的一个保和度已经很高了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:51",
      "text": "可以做美区。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:53",
      "text": "但是美驱对于tiktok自己而言，他都还没站稳脚跟，所以我觉得现在风险有点大。而且因为我自己是做亚马逊的北美区的，我觉得就是想走美区的话，要有一个至少在平台上面要首先要非常稳靠，而且要成熟。第二就是我觉得美国现在对他们的这种货架电商理念，会比像做这种直播的形式的话会更精准一点。我姐他们去年是去了美国，包括我去年在美国待了一年。我们其实发现美国人他们第一喜欢线下，第二就是因为亚马逊对于他们来说是就像中国淘宝这样存在。像这个talk，他们更多可能还是一个内容形式，一个娱乐方式的一个社交群体的一个选择。所以对于他们来说，直播并不是他们购买产品的主流方式。",
      "speaker": "发言人5"
    },
    {
      "time": "01:10:43",
      "text": "而且我觉得现在tiktok如果你去做的话，其实限制会很多。包括你自己这边一个前期的一个准备，包括需要注意的一些点也太多，风险点很多。所以我会觉得刚开始还是大家走的稳靠一点，像走什么科目，或者是亚马逊。我觉得这会比刚开始一入局就去做tiktok北美区的话，我觉得要简单不少。",
      "speaker": "发言人5"
    },
    {
      "time": "01:11:10",
      "text": "所以你自己现在计划还是先做国内的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:12",
      "text": "我们两手抓。因为我亚马逊已经做了一年多了，我亚马逊上面卖饰品，因为在那边确实发现美国人跟我们可能太不一样，他们确实很喜欢戴这种饰品。我的衣服可能每天都一样，但是我的饰品不一样，而且他们却讲究一个整体的搭配，他们喜欢买这种套装，夸张类的一种套装。确实跟他们的一个生活习惯，我觉得还是有很大的一个联。",
      "speaker": "发言人5"
    },
    {
      "time": "01:11:39",
      "text": "我不知道旭旭你这边有没有，因为你现在在接触很多搞钱的青年，男生女生都有你有没有看到现在比较大家好像比较集中在关注或者在在镐的一些品类，或者赛道，整体的给大家有个体感。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:55",
      "text": "可以我希望跟搞钱女孩的听友们来分享的是说，如果你是个人卖家，你没有什么本地的本土的资源以及比较好的内容的能力，其实做TK是不太适合普通人入局的。当下我知道市面上很多人其实在讲说PK就是几年前的抖音巴拉巴拉这样的话。但是从我们之前在平台待过的人其实都知道，现在入局海外市场的这波人，其实是经过中国市场教育的一些头部玩家，或者是说已经拿到过一些结果的人出去，他属于是已经有经验的。如果你是纯小白，这样入局的话，是相对来说是不太合适的。像特这种货架电商，它其实还是挺适合小白入局的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:42",
      "text": "你说货架电商是不是类似，比如说特穆就是国外的1688，然后踢就国外的淘宝。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:48",
      "text": "特么其实对应的是国内的拼多多。它的政策相对来说卖家可能不是那么友好。但实际上他的他在有压价动作的时候，你是其实是可以去拒绝的。在他要压你价的时候，你就是立马说咱就是这个品停了，或者是说我就是拒绝你的这个调价，你是可以做这个动作的。它是比较适合小白龙入局的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:11",
      "text": "亚马逊对应着中国的京东，然后特么是对应着拼多多。特么的话它相对来说是适合小白去尝试来做的。其实我有问过我们圈里的朋友，他们本身就是小团队在做，可能三四个人的团队一个月能做到10万块钱的利润。但他做的是全品类，然后普通人的话差不多能在1万块钱左右。如果你来做这件事情的话，大家可以关注这个投入度。然后美区像现在印尼和俄罗斯也是比较火的区域。俄罗斯他们走的像5G类的产品会比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:47",
      "text": "印尼的话整体的话，如果你是有一些货源资源，然后你可以在本地来搭团队的那其实印尼是合适。因为印尼的本土的主播的资源是非常的便宜的。国内的外籍主播今天刚跟他们聊完，杭州好像能到4万块钱就是一个月，但是印尼只要两千多块钱一个月。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:10",
      "text": "你说纯工资。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:10",
      "text": "工资纯工资就是差异还是挺大的。然后关于品类来说的话，因为有很多海外的瘤子的朋友，或者是在海外做电商的会来找我询货。然后他们会关注的比较多的一个是香薰类的、视频类的、宠物类的和潮玩挂件类的会多一点。海外的话会比较关注一些自然的成分，或者是他是手工的这种制作的，这种是海外会比较关注的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:36",
      "text": "大家在卖我们很多品类的时候，是基于你本身的自身的优势去看，或者是你所在地区的产业带的优势是什么。比如我刚刚讲的俄罗斯，可能就是五金配件会卖的比较好，因为他们本身有很多东西要自己动手。然后前两天会关注到韩国，因为TK还没有开，他们独立站的模式，然后在TK找达人来合作做做引流，就是那种品逻辑，他卖的是衣服什么之类的，他们三个月可以做到1亿的GMV，就纯追爆品的逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:08",
      "text": "还有一个就是我觉得这边，其实因为我前面说他有很多的机会点，这个确实是这样，你就会发现这个城市人均都是倒爷。你们去看，如果你来义乌的话，我们搜房子，现在很多人会把小红书当做过去的百度百科来用，去搜义乌哪儿有租房。其实小红书上非常多的这种租房信息是被中介几乎是垄断了。然后他们就拿到本地的房源，然后包括我们线下去找的，直接贴的说是房东的，很多都被中介给垄断了。我之前认识的一个小哥，他就是靠这个一个月能大概收入3万左右。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:47",
      "text": "这是怎么操作？",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:48",
      "text": "比如说接到一个用户的信息之后，在一个圈子里面他们会发布，看谁有这方面房源。比如说小慧的房源我现在没有，但是我知道你有这个房源，我就去带看了，看完之后这个钱我可能跟你分。但小辉你可能也是二道贩子，你可能还是从别人的那儿拿到的信息。那可能这一个中介费我们是三个人分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:10",
      "text": "比如说我是一个中介，我帮你问你要的房子，然后发到了那个群里，另外一个中介带我去看了，然后他可能也是拿到别人的是的信息给我。等于说等到你租到这个房子，你虽然一直都是跟我对接，但是其实我后面还有两个人，我们一共加了三层是的中介费。是的，太牛了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:29",
      "text": "我的妈，而且这个小哥哥之前可能也是在这边做电商失败了，然后他就又找了一个这个活，他们就会有一个自己的小圈子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:39",
      "text": "那他一个月可以赚多少钱？",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:41",
      "text": "他差不多。我当时问他，就是他们一万到几万的都有，当时租给我房子，那个大哥应该在三万多左右，一个月我的租金一年是五万多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:52",
      "text": "我感觉很多人可以来义乌做这个中介也可以。还比走播轻松。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:57",
      "text": "对，其实也不轻松，因为你要看房，其实也是需要有很多而且你怎么加入他这个圈子，让他们真的信任你，然后把这个资源分享给你我觉得其实是他有点吃资源的。还有就是我们圈子里之前有一个小哥，他就一个人做的矩阵账号，但他只做传统超市老板的生意，然后他相当于做了一个知识星球，然后服务于传统超市老板，帮助他们怎么做线上的营销。很多线下的老板，他其实现在实业经济其实没有那么好。所以他的线下怎么样获客，让更多的人来到他的这个超市里面来买东西，是很多传统实业老板是面临的问题。所以他就是给老板出这样的解决方案。比如说你线下的陈列是怎么做你的营销活动，可以怎么来设计解。他可能会搜罗一些线上的案例，然后来做分享。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:53",
      "text": "知识付费，对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:54",
      "text": "可以这么理，他现在只卖这个圈子和资料，他的变现一年能七位数。就是我当时听到的时候我都惊呆了。然后他还做一个事情可以给大家分享。因为我本身是有那种尾货市场的，他就是把这个尾货以比较低的价格进来之后，再销售给到超市，是老板给他反向供货，然后他还能赚一波货的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:17",
      "text": "可是超市老板难道看不出来这些？",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:21",
      "text": "他就算看出来了也没有问题，因为他拿不到那么低的价格。就比如说这个碗，可能他从工厂收回来的价格是五分钱，然后那他卖给老板五毛钱，老板在1688上拿可能还要一块多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:34",
      "text": "天哪，这是尾货，摇身一变又以正价的方式重新卖了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:39",
      "text": "因为尾货很多，它不是按个来卖的，它是按斤称的，所以它的价格还是会有一层。我想补充一个，因为我觉得义乌是一个有巨大信息差的一个城市，它被称为潮流风向标。世界流行什么？就是义乌的生产速度太快了。很多老板因为在这个行业他呆的久了，他对很多信息的敏感度是非常高的。为什么像科科或者是晚晚，他们不敢直接把一些信息说出来？因为这个就是个体在对抗大厂的时候的劣势。大厂有很强的供应链能力，你出了一个产品，你可能还没生产，人家那边可能已经下单了，就已经做出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:18",
      "text": "只要他看到这个样子了，这个图他他看到了他是的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:21",
      "text": "就是对他们来说供应链是没有任。任何的挑战的在中国供应链已经是非常牛了。然后义乌有一个非常刻板的印象，就是现在很多人给他的就觉得义乌就是小商品。但其实我来这儿以后，我觉得有一个点是希望给大家纠正的。义乌其实是有好东西的，在这里是真正践行了一分钱一分货。可以这样来讲，就是你有什么样的价格，你就能办什么样的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:48",
      "text": "如果是你对这个行业或者是你对很多工艺是了解的那很多人说来义乌会对消费品去味，就是你拿到的这个产品有的就是同样的产品，它因为材质和用的工艺不一样，它的价格就是不一样。就比如说前两天我跟一个朋友在看那个发圈儿，同样是发圈儿，你放在两个放在一起，一个是真丝的，一个是仿真丝的。你可能肉眼上看不出来什么，但是你戴到头上它就是不一样。好的真丝你戴到头上以后，你的头发是没有勒痕的。但是那种仿真丝的它就是廉价。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:22",
      "text": "而且很多工厂它其实是大牌的代工，它能够生产出更好的产品。只是这些产品换了一个场景，出现在了高级的商场或者是高级的品牌上面，它的身价就翻了很多倍。这个就是义乌产业带的老板们不缺少产品制造的能力，他缺的是产品设计和包装品牌能力和他兜售的能力。其实我觉得他也是一个商机。未来产品过剩了，然后消费者见过好的了也见过不好的了。未来的消费者到底是为什么而买单？其实我觉得这是大家需要去思考的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:56",
      "text": "谢谢。分享了很多他看到的机会和这个义务，颠覆他认知或者刷新他认知的地方，那棵棵有没有因为你刚才都没有发言，有没有你觉得刷新你在义乌的这个认知的现象。",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:12",
      "text": "感觉就是义乌的老板娘，他们虽然一个个都是那种已经早就已经财富自由了，但是还是勤勤恳恳的工作。该打包的时候也是跟工人一起，跟店里面的小妹一起认认真真的打包的。这种就感觉跟外面看到的老板们，至少跟我之前工作岗位上的老板们不太一样。之前工作岗位上面的老板们，就是老板说下属做这边好像老板们都还蛮踏实的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:42",
      "text": "而且我之前也是听另一个义乌本地的朋友，他说义乌商贸城的那些老板，他们还有那种英语培训班。因为他们要做外贸，然后有很多很多外国客人来交流，来来谈生意，他们就要学英语。他们早上就会去商贸城组织的免费的英语教学，英语就很卷，很努力。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:03",
      "text": "之前感觉大家是先学好英语，然后你觉得你英语OK了，你有底气了，然后我们再去讲英语，包括我们讲英语的时候还会说，我英语是不会那么好啊。但是我在义乌这边商贸城里面看到的，大家都是很发音非常的中式，然后讲的词其实也比较简单。但是他播TK的时候他就是很敢。我感觉义乌这边的就是跟我们传统教育它是反过来的。教育告诉我们是你先学好，然后你再去做。义乌这边是我先做做着做着我自然就能变好了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:35",
      "text": "那我就想顺着问你们三个，看谁谁想回答，就是在义务会让你们更焦虑吗？这个焦虑比如说是搞钱焦虑，还有年龄焦虑。比如说你看到身边的人都好像很有钱，都别说年纪比你大的，比你努力了，那些年纪比你小的，然后家庭背景还比你好的，又比你有钱的，就是所谓的说比你好看，又比你有钱的人，还比你努力，那你不是会更焦虑吗？所以我不知道说来义乌之后，你们自己这种心理状态、情绪状态有什么变化。",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:07",
      "text": "我没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:08",
      "text": "因为我在想，如果身边都是这种比我优秀，比我成功、比我有钱的人，比我努力的人我压力好大我根本时刻都不敢放松。",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:17",
      "text": "其实我也没有，因为我觉得在义乌这个地方，其实他会让你不焦虑。是因为你看到身边人都在行动，你也会开始行动。当你行动起来的时候，你就没有所谓的焦虑了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:23:30",
      "text": "我赞同以令其实我来义乌之后，反而没有以前那么焦虑，或者说其实我以前也没有很焦虑，就是一个自由的瘤子，没什么压力。我又没有结婚，也没有什么。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:42",
      "text": "就是一个无忧无虑的，想要在学校里安稳的做行政的刘子。",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:49",
      "text": "在学校里面其实还会有一点点焦虑了，就是在学校里面工资没有很高，然后去大厂的朋友们工资比较高。出来义乌之后发现挺努力的，努力到头了之后还没有以前打工的工资高。咋说呢？其实我觉得有一点挺好的，就是以前忙，不知道自己在忙什么。现在忙的话都是因为都是你自己主动的去做那些事情，所以在你在做那些事情的时候，虽然很累，但是其实也是快乐着的。而且我还是有一个我很好的同伴，我们两个在一起的话就是两个人一起互相加油打劲。然后我觉得这个年代能有几个朋友一起静下心来，就是抛去其他的一些事情，然后一起努力的做一件事情，我觉得挺挺不容易的。所以我就更不觉得焦虑了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:37",
      "text": "而且我觉得焦虑很多时候是来自于就是你想的多做的少。你别想那么多，你先去做，就做着做着你的方向可能就出来了。其实很多时候就闲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:47",
      "text": "的在后悔走播这个事儿。如果说在对抗搞钱焦虑，或者解决你的搞钱焦虑，那也许走播是最小单位，最小成本的一个试错，一个尝试。已经聊了很多，真的有帮我变得更务实了，就不会对义乌的所谓的那种所谓别人告诉我造富神话。我觉得义乌好好厉害，义务低头都能捡钱。我们今天先去卖掉了，走过其实他还是一个辛苦钱，但是它的意义不在于，就看你怎么看他意义不是说真的是很快能让你财富自由，但是它有其他的积极的作用。比如说测评，比如说提高你对这个市场的认知，包括你跟商家的这种建联等等。它有很多其他赚钱以外的意义。",
      "speaker": "发言人4"
    },
    {
      "time": "01:25:34",
      "text": "还有一个趣味就是我觉得对于创业本身或者搞钱本身，我们会真的把手弄脏，然后做很多这种琐碎的、基础的重复的工作，但是你不做这些，你又没有办法建立起对生意的一个认知。所以我觉得这个是跟刚才你们三位对话的，让我觉得很有收获的地方。最后就是想给普通人一些建议，就是我们今天的节目可能面向的还是有很多没有去行动的朋友。最后大家对他们想要搞钱的这些人，这些男生女生们有什么想说的话？",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:10",
      "text": "我先来。第一个点是希望大家不要盲目的跟风。虽然义乌遍地是机会，但是需要你先明确自己的需求和目标，到底是创业还是副业。第二点是躬身入局，先完成再完美。从赚第一块钱开始去把手弄脏，去跑闭环，去踩坑，不要等到别人把饭喂到嘴里，就是一定要自己躬身入局去尝试。第三点就是我希望大家不要特别把自己当回事儿。因为很多的限制或者是恐惧都是源自于你给自己设计了非常多的不必要的障碍。其实本身没有什么可怕的，就是想到什么就去做，我们都会长成自己喜欢的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:51",
      "text": "那我就说一句，就just do IT，不要想太多，想到什么就做好了，不要给自己留遗憾。然后边做的时候边想总会有出路的。可能之前做的事情都是零零散散的，你也不知道未来某某一天，可能这些零零碎碎的事情，他就拼好了一幅非常宏伟的一个拼图，对吧？所以我觉得就做你自己想做的事情，你前进吧冲吧，总会有美好的未来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:17",
      "text": "米粒有什么想说的？",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:19",
      "text": "我觉得刚开始不会像大家想的那么一帆风顺，但有的时候我们可以允许自己，让自己慢一点，让你迷失了方向，停止的时候也会是一种进步。所以说不要焦虑，也不要给自己受限，不要让别人去定义你的人生。只要你想做的事情，只要你笃定你自己可以去做这样事情，我觉得都可以做，不要教你加油。",
      "speaker": "发言人5"
    },
    {
      "time": "01:27:43",
      "text": "当你迷失方向的时候，停止也是一种进步。太好了啊。评论区把这句金句打出来。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:49",
      "text": "我现在整个就是直播的节奏，我就是互动一下，大家抠出来。我们今天这一期聊天也是一个尝试，我们第一次四个人同时聊，通过你们的分享，我们对义乌有更真实的一线的这样一个信息。然后确实我觉得有缓解我很多的焦虑。这个焦虑一个是确实我去了义乌，看了这些东西之后，我就在想，好像在这里很多机会，我到底抓哪个机会呢？搞钱你还要不要卖一些什么周边呢？要不要搞一些博客以外的副业，我也在想这个事儿，但我觉得听完之后，我们接下来的行动号召是什么呢？就是大家如果真的想要选品，或者想要去看一看实地考察找机会的这样需求的话，可以跟我们一起到义乌，我们有一个义乌优选。具体的详情，你可以加到我们的小助手去了解一下。",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:42",
      "text": "那加群的方式，就是关注我们的公众号，搞钱女孩博客。关注之后就会弹出一个小助手的微信二维码，就可以加他了。好的，我们今天的关于义乌走播以及义乌的商机的一些情况，我们就聊这么多。感谢三位。",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:59",
      "text": "谢谢小感谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:00",
      "text": "收听本期搞钱女孩人间清醒，搞钱要紧，搞钱就是搞自己。你可以在苹果播客、小宇宙、喜马拉雅、网易云、QQ音乐、荔枝FM、蜻蜓FM、豆瓣、spotify以上平台收听我们，欢迎订阅。如果你想加入听友群，可以关注公众号搞钱女孩博客，添加后会自动弹出图片，扫码就可以免费加入。今日份的电子红牛已马上我们一起保持向上。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "义乌作为全球小商品市场的中心，吸引了来自不同国家的商人和创业者。对话中，讨论者分享了对义乌独特见解，尤其是俄罗斯和韩国市场对五金配件及韩国独立站模式下通过达人合作实现快速业绩增长的案例。义乌市场充满了机会和挑战，如租房市场的中介现象、电商失败后的再就业选择，以及传统实业老板的转型。走播作为一种轻模式的直播销售方式，在义乌市场中颇为流行，主播们通过与商家沟通、选择产品和提高转化率等策略实现销售。讨论者强调了行动力的重要性，并鼓励人们根据自身需求探索市场机会。同时，讨论也触及了直播平台选择、产品利润及跨境销售等话题。通过亲身经历，主播们分享了挑战与成就，以及对个人成长和未来方向的反思。",
    "qa_pairs": [
      {
        "question": "在义乌市场，您能感受到什么样的语言环境？",
        "answer": "在义乌市场，我能够听到至少四五种不同的语言，这是我在国内其他城市所没有体验到的。",
        "time": "00:00:04"
      },
      {
        "question": "走播是什么形式，如何参与？走播对于普通人意味着什么？",
        "answer": "走播是义乌市场上一种常见的直播形式，不需要囤货，只需拿着手机走到市场中，征得商家同意后即可开始直播。对于没有粉丝基础和高市场溢价的普通人来说，拿起手机支架面向镜头销售产品，是一个重新认识自己的过程。",
        "time": "00:00:19"
      },
      {
        "question": "走播是否是个适合普通人的赚钱方式？科科是如何进入创业和走播行业的？",
        "answer": "走播是一个充满挑战和机会的职业，是否能轻松赚钱因人而异，但可以让人体验到快速赚钱的乐趣和压力。科科是海外留学归来，在义乌创业期间，与伊琳合作从事直播测评、选品等工作，这是他首次尝试创业经历。",
        "time": "00:01:04"
      },
      {
        "question": "续续（旭旭）的个人经历和来义乌的原因是什么？",
        "answer": "续续曾在互联网大厂做品牌营销工作，离职后开始旅居生活，在考察不同城市中选择了义乌，是因为被其务实精神和丰富的创业机会所吸引。",
        "time": "00:02:40"
      },
      {
        "question": "罗婉（晚晚）的家庭背景及对义乌的看法如何？",
        "answer": "罗婉来自义乌，家庭有深厚的商贸背景，她认为义乌是一个可以放下身段去努力赚钱的地方。",
        "time": "00:04:48"
      },
      {
        "question": "义乌的商业氛围给您带来了什么样的感受？",
        "answer": "义乌与传统教育强调的学习理论不同，它更注重实践，在义乌经营，随着实践逐渐提升自己。",
        "time": "00:07:16"
      },
      {
        "question": "走播主播在直播过程中遇到什么情况？",
        "answer": "有次我作为主播在直播时嗓子哑了，但顾客要求我坚持一下继续直播，直到我喝水后才肯下单购买。",
        "time": "00:10:14"
      },
      {
        "question": "走播的具体情况和数据成果是怎样的？",
        "answer": "走播过程中，旭旭共直播15场，总时长50小时左右，平均单场销售额约为500元人民币，商品利润在15%至30%之间，具体取决于产品类型和市场情况。",
        "time": "00:11:04"
      },
      {
        "question": "主播这个职业有什么特别之处，相较于在大厂工作有何不同？",
        "answer": "主播的不同之处在于它更真实地检验个人能力和价值，尤其是在市场回归均值后，不再有平台光环，需要直面市场去销售商品。对于从大厂跳槽到主播的人来说，可能会面临从零开始建立影响力和信任度的挑战。",
        "time": "00:13:05"
      },
      {
        "question": "走播具体是怎么操作的？走播过程中遇到的困难和收入情况如何？",
        "answer": "走播是指在义乌市场上，主播通过手机直播的形式，无需囤货，与商家沟通后进入店铺进行直播售卖。这种方式上手简单，但主播需去掉所有标签，以纯粹的声音和产品介绍来吸引消费者。走播时，主播可能需要长时间直播（如平均一场4个半小时以上），但收入较低，例如一场直播GMV500元左右，利润最高约150元。相比自由职业者或其他工作，主播的收入并不高。",
        "time": "00:13:38"
      },
      {
        "question": "主播工作中除了直播外，还有哪些环节需要处理？",
        "answer": "主播工作不仅包括直播本身，还包括选品、库存管理、销售经理、客服、售后、物流、财务等多个角色的工作，是一项多面且压力较大的工作。",
        "time": "00:20:33"
      },
      {
        "question": "在做主播的过程中，如何实现直播间的盈利？",
        "answer": "通过走播形式确定某一品类（如羊毛毡）有市场需求且毛利点较高，与工厂达成稳定合作，从而实现利润最大化。此外，还会测试其他高利润产品，根据市场反馈调整直播内容和选品策略。",
        "time": "00:22:18"
      },
      {
        "question": "主播如何选择适合销售的产品并提高利润？",
        "answer": "主播通过走播的形式测评不同品类产品，根据场观数据、市场需求等因素挑选出适合长期销售的产品，如羊毛毡。同时，主播还会与其他工厂合作，直接在产地进行直播，减少囤货成本并获取更高的利润。",
        "time": "00:22:18"
      },
      {
        "question": "在小红书上做直播带货时，您认为哪个更重要，先有内容爆款还是先做主播？",
        "answer": "我认为先有内容爆款更重要。当你在小红书上成功创作出爆款内容后，再去承接和转化这些流量，直播带货的效果会更高。我之前以醋酸抓夹为例，通过提前发布笔记吸引流量，回来后再通过直播转化，当天销量显著提升。",
        "time": "00:26:07"
      },
      {
        "question": "如果没有爆款内容，纯靠勤奋拉时长直播会怎样？",
        "answer": "如果没有爆款内容的基础，主播只能依靠长时间的直播来积累流量。我曾测试过连续播5个小时，大约在3小时左右平台开始推流，随着订单增加，流量也会不断涌入。当时直播效果较好，承担效率和销量都相对较高。",
        "time": "00:26:57"
      },
      {
        "question": "为什么你们不选择潮玩作为直播产品，因为潮玩IP似乎很火？",
        "answer": "我们确实测试过潮玩品类，但发现由于利润空间较低，尤其是小手办，正版与非正版之间的价格差异不大，导致利润微薄。而且不同品之间走播经验无法共享，所以最终选择高利润产品的毛毡等品。",
        "time": "00:28:22"
      },
      {
        "question": "对于水晶手串这类商品，直播间销售是否难以高价出售？",
        "answer": "纯作为装饰品的话，水晶手串在直播间销售较难卖高价，市场竞争激烈，价格透明度高。但如果搭配玄学、定制等概念，可以赋予其更多附加值，从而提高售价。",
        "time": "00:29:46"
      },
      {
        "question": "您有实际操作过水晶直播吗？关于水晶直播，有哪些经验可以分享？",
        "answer": "我没有直播水晶，但之前尝试过小红书发帖推广五行缺什么适合带什么的思域水晶。然而小红书对此类内容管控严格，可能会因涉及宗教迷信而封号。水晶直播存在市场卷但利润空间较大，因为它是非标品，材质档次和质量标准不统一。部分主播通过私人定制或添加玄学元素等方式提高售价，同时要注意市场中真假混卖的现象，对于非行家而言辨别难度较大。",
        "time": "00:30:36"
      },
      {
        "question": "对于新手主播来说，除了手机外，还需要准备哪些工具和条件？",
        "answer": "新手主播还需要准备手机支架、充电宝、流量卡；开单后需要准备包装打印机和电脑。此外，建议选择非高峰时段和相对安静的地点进行直播，并了解并适应直播过程中可能遇到的心理压力、体力消耗以及与商家和客户的沟通协调。",
        "time": "00:38:18"
      },
      {
        "question": "在商贸城直播时，为什么一般超过三个主播就会互相影响，导致有人选择不参与直播？",
        "answer": "这可能是因为行业内的自然经验，超过三个主播在同一时段内进行直播，可能会互相影响效果。所以，通常看到的直播情况是最多两个主播同时进行。",
        "time": "00:39:16"
      },
      {
        "question": "作为新人，在与老板沟通时应该如何称呼对方？如果遇到同时有男老板和女老板的情况，应该找谁沟通走播的事情？",
        "answer": "在义乌商贸城，由于有老板娘文化，新人可以直接称呼老板为“老板娘”。可以找女老板沟通，因为在义乌本地，老板娘文化较为普遍。",
        "time": "00:39:46"
      },
      {
        "question": "如何与店主有效沟通并获取走播许可？",
        "answer": "首先，新人可以礼貌地询问店主是否允许直播走播；其次，询问是否需要提前预约，并了解其他主播的使用时间段以避开人多的时间段；最后，可以通过了解店主的产品销售渠道和折扣力度来判断直播效果可能更好的平台，并关注主播给予的价格折扣和看价格方式。",
        "time": "00:41:00"
      },
      {
        "question": "对于产品的材质信息，主播应该如何获取并展示？",
        "answer": "主播应主动向店主了解产品的材质特点、工艺优势等信息，这些知识可以在直播时作为产品卖点，有助于更好地推荐给客户。",
        "time": "00:42:44"
      },
      {
        "question": "是否可以当天拿货，库存情况如何？",
        "answer": "是否可以当天拿货很重要，因为部分商家样品可能需第二天才能拿货，这会增加直播成本。因此，提前了解商家是否有库存并确认能否当天拿货很重要。",
        "time": "00:43:09"
      },
      {
        "question": "关于平台返佣率，例如小红书上的返佣是多少？",
        "answer": "小红书上的返佣一般是5%。",
        "time": "00:43:39"
      },
      {
        "question": "与商贸城老板商讨合作时，如何更有效沟通？",
        "answer": "可以提前做好功课，了解产品的材质、术语等专业信息，以表现出真诚和专业。同时，不要仅依赖统一的话术模板，而要像朋友一样与老板交流，建立长期合作关系。通过展示对商品的专业态度和诚恳合作的愿望，店主通常会愿意提供帮助和分享更多信息。",
        "time": "00:43:48"
      },
      {
        "question": "在主播阶段，有哪些难忘的经历可以分享？",
        "answer": "有一次，在询问商品信息时，由于准备不足导致沟通不畅，被店主误解为批发客户。后来通过坦诚告知自己的需求和长期合作打算，成功与店主建立了沟通，获得了对产品的深入了解。另外，还分享了一个关于直播销售过程中，因客户选择不同而遭遇商家态度差异的经历。",
        "time": "00:50:47"
      },
      {
        "question": "在你准备线下分享之前，你尝试去预约那家店家，但遭到拒绝，对方为什么拒绝你？",
        "answer": "店家拒绝我是因为我的订单量相对较小，而他们人手较多，所以建议我先拿点货回家播。",
        "time": "00:51:33"
      },
      {
        "question": "当你积累了一定粉丝量和出单量后，你在跨境买手方面有哪些经历？",
        "answer": "当我账号做起来后，接到了跨境买手的单子。我曾在一家店家下单了一个五位数的跨境订单，卖到海外。当时感受到了商贸城老板娘的热情和温暖，她在忙碌中还为我提供了午饭，并亲自送我回家。",
        "time": "00:51:58"
      },
      {
        "question": "在直播过程中，面对商家冷漠的态度，你是如何处理的？",
        "answer": "即使面临冷漠的眼神和压力，我仍选择保持真诚并接受规则，因为我知道如果我不合作，我的线上客户就无法拿到产品。我以职业的角度去处理这些问题，而不是带入个人情绪。",
        "time": "00:53:55"
      },
      {
        "question": "是否有某个时刻让你特别感受到直播行业的现实和不易？",
        "answer": "当我在深夜想到许多主播可能都会面临类似困境时，我深受触动并在一个深夜默默流泪，这让我深刻体会到进入社会后面临的残酷现实。",
        "time": "00:54:12"
      },
      {
        "question": "在直播过程中，有没有遇到过让人难忘的温暖瞬间？",
        "answer": "有一次我在工厂直播时嗓子哑了，一位非粉丝的陌生人提醒我喝水并承诺下单，他的关心与支持让我非常感动。还有一次，一个小粉丝全程关注并互动，后来还拉来同学一起购买，这些都让我感受到了互联网上的陌生人的温暖。",
        "time": "00:55:30"
      },
      {
        "question": "为什么最终放弃了走播这个职业？",
        "answer": "经过实践后，我认为走播的潜力相对较低，投入的时间成本与产出价值的对等性不够高。我认为这只是探索职业的一个切入点，未来可能会转向其他更高潜力的领域，例如成为买手或开展电商等业务。",
        "time": "00:59:09"
      },
      {
        "question": "转型做场播后，创收方面有何明显变化？",
        "answer": "转型场播后，GMV逐渐增长，随着固定粉丝群的建立和小红书流量的增加，利润也随之提高。虽然目前仍处于前期准备工作阶段，但随着发展，预计会有更显著的收益变化。",
        "time": "01:02:47"
      },
      {
        "question": "你如何找到一种成本较低的相框来替代市场上高价的垄断产品，并且还能保持一定的利润空间？",
        "answer": "我通过寻找义乌的资源，与当地厂商对接，定制了一个成本较低的相框。原价200多人民币的相框，通过与工厂直接合作，可以将价格压到100元左右，而我以100元出售，成本大概只需要50元左右，这样就能保证我还有50元的利润空间。",
        "time": "01:03:56"
      },
      {
        "question": "在利用小众潜力品进行创业时，是否可以分享一下你的经验，比如一开始怎么确定产品方向和测试市场反应？",
        "answer": "刚开始的时候确实没有一个很好的方向，我们可能会通过直播等形式去测市场反应。但需要注意的是，一旦成功后，大量的人可能会跟风去做直播，这会导致竞争加剧。因此，在找到独特性或特色上很具挑战性。",
        "time": "01:06:12"
      },
      {
        "question": "你提到的那个证书相框案例，如果市场上只有一家垄断了这个供应，那当你进入市场后，是不是会有很多潜在客户购买？",
        "answer": "是的，由于市场上只有这一家供应垄断了这种特殊的相框，当我进入市场后，会有很多源源不断的学生等潜在消费者来购买。",
        "time": "01:05:29"
      },
      {
        "question": "在选择平台方面，有什么重要的商机吗？",
        "answer": "选择平台至关重要。例如，在小红书上卖羊毛毡可能不如在抖音上销量高，因为抖音的流量更大，转换率也更高。所以，要根据各平台规则、审核程度等因素来选择，以提高GMV和收益。",
        "time": "01:07:47"
      },
      {
        "question": "对于TikTok直播带货，你有何看法和建议？",
        "answer": "TikTok在东南亚地区的成熟度已高，但在美区还未站稳脚跟，风险较大。对于初次创业者来说，建议先从较为成熟稳定的平台如亚马逊做起，等有了一定经验和资源积累后再考虑涉足TikTok北美区业务。",
        "time": "01:09:51"
      },
      {
        "question": "目前在接触很多搞钱的年轻人时，有没有注意到大家比较关注或投入较多的品类或赛道？",
        "answer": "对于个人卖家来说，如果没有本土资源和优质内容创作能力，做TikTok直播带货可能不太适合新手入局。而货架电商如亚马逊则相对更适合小白起步，尤其是美区、印尼和俄罗斯等地的市场。此外，根据各地产业带优势和消费者偏好选择合适的品类也很重要，比如香薰类、视频类、宠物类和潮玩挂件类等在海外市场较为受欢迎。",
        "time": "01:11:39"
      },
      {
        "question": "在义乌，知识付费的情况是怎样的？",
        "answer": "在义乌，有人通过建立知识星球，专门服务于传统超市老板，教授他们如何进行线上营销。这个人凭借售卖圈子和资料，一年能获得七位数的收入。他还会利用尾货市场，低价买入后反向供货给超市老板，赚取差价。",
        "time": "01:17:53"
      },
      {
        "question": "超市老板是否能看穿这种操作？",
        "answer": "超市老板虽然看出来了这种操作，但由于尾货价格较低且数量大，他们往往拿不到同样的低价，因此即使看穿也不会轻易曝光。",
        "time": "01:18:17"
      },
      {
        "question": "义乌市场中的信息差现象如何体现？",
        "answer": "义乌是一个信息高度敏感的城市，个体商家与大厂相比，在供应链能力上存在劣势。但义乌商家有很强的产品制造能力，但缺乏产品设计、包装品牌能力和销售能力。消费者未来为何买单，将是对商家需要思考的问题。",
        "time": "01:20:20"
      },
      {
        "question": "义乌商贸城老板们的教育观念是怎样的？",
        "answer": "义乌商贸城的老板们实践着先行动再提升的做法，不像传统教育要求先学好再去做。他们通过实际操作逐渐提高自己，比如开设英语培训班学习外语以适应外贸需求。",
        "time": "01:21:58"
      },
      {
        "question": "在义乌打拼是否会让人感到焦虑？",
        "answer": "在义乌，看到身边人都在努力拼搏，这反而会激励自己行动起来，从而减轻焦虑感。在义乌的经历让人们更注重实际行动而非空想，且有志同道合的朋友互相支持，减少了焦虑情绪。",
        "time": "01:23:08"
      },
      {
        "question": "对于想要搞钱的人，有什么建议？",
        "answer": "建议大家不要盲目跟风，明确自身需求和目标；要躬身入局，勇于尝试和踩坑；不要过分在意自我，大胆去做想做的事情。同时，允许自己慢下来，适时停下来也是一种进步，重要的是边做边思考，不断前进，最终实现自我价值。",
        "time": "01:26:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "义乌市场走播现象与个人成长探索",
        "summary": "在义乌市场的体验揭示了一种名为走播的新兴职业，这种直播形式不需要囤货，主播只需在市场内找到合适的店铺即可开始直播。这种实践先于学习的模式与传统教育理念背道而驰，反映了义乌市场的独特文化。走播不仅是销售产品的方式，也是个人价值和能力的直接展现，为普通人提供了重新认识自己的机会。通过与从事走播职业的人交流，进一步探讨了这一职业背后的故事和挑战，展现了在实际操作中学习和成长的过程。"
      },
      {
        "time": "00:02:48",
        "title": "义乌：机会与挑战并存的商业城市",
        "summary": "旭旭，曾从事互联网大厂品牌营销工作，后转战义乌体验多种职业，感慨于义乌人的务实与创业精神。罗婉，拥有金融背景，留学回国后在义乌寻求商业机会，强调义乌是实践与机遇并存之地。义乌对于他们来说，是一个充满搞钱机会但同时也缺乏生活气息的城市，而走播、跨境买手等工作成为探索义乌商业环境的途径。"
      },
      {
        "time": "00:06:27",
        "title": "义乌创业经历分享",
        "summary": "科科和伊琳合作在义乌创业，通过直播测评和选品等业务展开。科科透露，由于计划返回日本并已获得工作机会，决定利用半年时间创业。她描述了义乌的矛盾特色，如基础设施类似四线城市却享有世界商贸中心的名声，以及多国语言的混杂和生活与工作的节奏差异。科科还提到自己的学术背景和之前的职场经历，表达了对创业的积极态度和对新生活节奏的适应。"
      },
      {
        "time": "00:10:18",
        "title": "探索走播行业的内部运作与个人体验",
        "summary": "对话内容围绕一位个人对走播行业的体验和观察，以及该行业中从业者如何通过直播销售商品的经历。讨论中提及了走播的定义、进入该行业的途径、以及在此过程中所获得的数据成果。个人分享了自己在小红书进行直播的经历，强调了直播的挑战性，包括长时间的直播导致的体力消耗和对语速的控制。此外，还讨论了直播中的销售策略、商品选择以及利润计算方法。最后，触及了与店家的合作模式以及走播带给个人的市场价值检验和心理挑战。"
      },
      {
        "time": "00:13:53",
        "title": "义乌市场走播实践分享与经验总结",
        "summary": "义乌市场的直播带货形式，无需囤货，主播手持手机即可进行直播销售。虽然入门简单，但需要面对没有社会标签、可能长时间直播且收益有限的挑战。一位曾尝试直播的朋友通过实际操作发现，即便在有一定观众基础上，直播带货的利润也相当有限，与传统工作相比，收益并不理想。另一位从业者分享了自己从参与沙龙到开始直播带货的经历，强调了选对产品和合作对象的重要性，并通过调整直播策略和产品选择，实现了销量和利润的提升。"
      },
      {
        "time": "00:20:40",
        "title": "主播兼多职挑战与选品策略",
        "summary": "主播们不仅担任直播播主的角色，同时还负责搜罗产品、销售管理、客户服务、物流和财务管理等多重职责，体现了主播工作的多样性和压力。他们通过直播测评不同的产品，如羊毛毡等，以市场需求和毛利点来确定长期合作的产品。此外，还讨论了通过与工厂合作、减少囤货等方式提高利润的方法。主播们在直播时需不断重复产品信息，以应对观众的不同问题，体现了直播工作的挑战。"
      },
      {
        "time": "00:25:32",
        "title": "主播经历分享：爆品策略与利润空间",
        "summary": "主播在小红书上通过内容爆款和长时间直播两种方式成功吸引流量并实现销量提升的经历。讨论了选择产品的重要性，特别是关于潮玩和水晶手串的利润空间问题，强调找到利润高的产品是成功的关键。同时，提出了通过增加产品附加值来提高售价的策略。"
      },
      {
        "time": "00:30:36",
        "title": "探讨水晶市场现状与经营策略",
        "summary": "对话内容涉及了水晶市场的多个方面，包括市场管控、产品特性、利润空间以及真伪鉴别等问题。首先，讨论了在小红书上推广水晶面临的风险，如被封号的问题，因为涉及宗教迷信的宣传。其次，水晶市场被认为是非标品市场，由于缺乏明确的质量标准，存在较大的利润空间，但同时也伴随着真假混卖的问题。一些成功的案例表明，通过社交媒体进行私人定制和销售可以实现可观的收益。此外，还提到了市场上一些常见的销售策略，如低客单价商品的高利润销售模式，以及一些地方市场上水晶的真伪问题。最后，指出了水晶市场缺乏权威的质检机构和认证标准，使得消费者难以判断产品质量，这给市场带来了不确定性。"
      },
      {
        "time": "00:34:06",
        "title": "入行直播带货的建议与准备",
        "summary": "对话内容围绕直播带货的准备工作、心态调整以及与商贸城或工厂老板谈判时的注意事项展开。讨论强调了在开始直播带货前需要自问的目的和预期，提出做主播需要的心理准备、体力支持、内容创作能力和勤奋四个条件。特别提到小红书平台的直播功能降低了入门门槛，方便新手主播快速上手。同时，分享了关于如何在没有经验的情况下与商家沟通的基本建议，旨在帮助初入直播带货领域的人士更好地准备和规划自己的直播生涯。"
      },
      {
        "time": "00:38:28",
        "title": "义乌商贸城直播带货经验分享",
        "summary": "在义乌商贸城进行直播带货时，首先需准备包括手机支架、充电宝、流量卡等必要设备，以及包装打印机和电脑。建议新手避开人流量高峰时段和集中店铺，以免受到干扰。直播时需淡定自信地介绍产品，同时注意与店家的沟通技巧，如利用义乌的“老板娘文化”进行交流，询问是否可以直播、需不需要预约，以及了解产品在哪个平台更受欢迎等。此外，还应注意价格的计算方式、产品材质及工艺，以及是否可以当天拿货等问题，以降低直播成本并提高效率。"
      },
      {
        "time": "00:43:39",
        "title": "与商贸城老板建立良好合作关系的策略",
        "summary": "分享了与商贸城老板合作的经验，强调了以真诚和专业建立友谊的重要性。通过预先做功课、使用专业术语、讨论产品工艺和保持诚实，能有效拉近与老板的距离，从而获得更好的合作条件和额外的支持。即使是在创业初期，也能因此获得灵活的合作方式和帮助。"
      },
      {
        "time": "00:45:52",
        "title": "游学体验与商贸城交流策略",
        "summary": "在商贸城的游学体验中，人们遇到不同态度的老板，有的热情接待，有的冷漠对待。这种差异影响了购物和合作的体验，强调了真诚和事先准备在与老板交流中的重要性。通过真诚地表达合作意愿和对产品的兴趣，即使作为新人也能获得老板的支持和帮助，从而更好地了解产品，实现双赢。"
      },
      {
        "time": "00:50:46",
        "title": "主播经历分享：面对挑战与现实",
        "summary": "主播分享了她在义乌做直播销售水晶手串的经历，包括在不同店铺的销售情况、遭遇的挑战以及与商家的互动。她描述了刚开始时的困难，如销量低、遭遇店家的冷漠对待，以及后来通过提升自己的业绩获得商家认可和帮助的过程。这段经历不仅展示了主播职业的艰辛，也反映了人与人之间基于价值交换的互动模式，以及面对挑战时的坚持与成长。"
      },
      {
        "time": "00:54:38",
        "title": "互联网中的温暖互动",
        "summary": "在社会中感受到的现实压力和在学校时的友好环境形成鲜明对比。在工作中，如果没有给他人带来足够利益，很难获得尊重。尽管如此，互联网上的陌生人偶尔会带来温馨的时刻，如一位网友坚持要求主播喝水并因此下单，以及另一位网友因产品知识互动而迅速下单并推荐给朋友。这些经历让人感到温暖，也体现了小红书作为建立信任感的平台的价值。"
      },
      {
        "time": "00:58:59",
        "title": "探讨直播带货的转变与价值",
        "summary": "在直播带货领域中，一位原本从事直播的主播因为对时间成本和产出价值的考量，选择放弃直播带货，转而探索其他可能更有价值的商业尝试，如做买手或电商平台运营。虽然直播带货对于普通人来说是一个挑战自我的好机会，能够带来收入和自我成长，但对于追求更高商业价值和多样性的创业者来说，直播带货可能并不是他们长期追求的方向。有些人则选择在家直播，以便于控制环境，维护粉丝关系，同时探索更多产品种类，希望将来能够聘请更多主播扩大业务。"
      },
      {
        "time": "01:02:08",
        "title": "转型直播与新兴商机探索",
        "summary": "讨论了直播行业对于个人能力的考验及其转型后的收益变化，强调了尝试直播或走播的价值。分享了个人在直播行业中的经验和观察，包括收益的提升和选择新品种的重要性。此外，也探讨了在义乌捕捉到的潜在商机，以及对于新兴商机的探索和思考，指出了提前发现和抓住不被广泛认知的新机遇的重要性。"
      },
      {
        "time": "01:04:03",
        "title": "利用资源和创新思维降低成本与提高利润",
        "summary": "讲述者通过一个实际例子，说明了如何在面对高价商品（如证书相框）时，通过寻找义乌的资源并与不同商家合作，成功将成本降低至原价的一半，同时保持百分之百的利润空间。这一过程中，他不仅挑战了市场的垄断局面，还展示了如何通过资源整合和创新思维来实现商业机会，突出了对于市场动态的敏锐洞察力和执行力。"
      },
      {
        "time": "01:07:22",
        "title": "选择正确的平台对于电商成功至关重要",
        "summary": "讨论强调了在电子商务领域中，选择合适的平台对于销量和成功的重要性。一方面，抖音因其高流量和转换率成为销售的强大平台，尽管存在一定的规则限制。另一方面，快手平台由于监管不严，成为某些产品销售的有利选择。同时，提出了对于想要拓展到北美市场的卖家，由于文化差异和市场成熟度，亚马逊和实体店铺可能是更稳定可靠的选择。整体上，强调了在开始电商活动前，深入理解各平台规则和市场特性的必要性。"
      },
      {
        "time": "01:11:12",
        "title": "跨境电商个人卖家的机遇与挑战",
        "summary": "对话内容涉及个人卖家在亚马逊上销售饰品的经验，强调美国消费者对饰品的喜爱以及搭配习惯。分享了对于新入局者的建议，指出没有本土资源和内容能力的普通人做TK不太适合。同时，讨论了货架电商适合小白入局，提及特穆（拼多多类平台）和亚马逊（京东类平台）的不同。此外，还探讨了印尼和俄罗斯作为热门区域的市场特点，以及宠物、潮玩挂件等品类在海外的受欢迎程度。强调选择适合自己和所在地区产业带优势的产品类别的重要性。"
      },
      {
        "time": "01:15:08",
        "title": "义乌的商业机会与市场现象观察",
        "summary": "义乌以其强大的信息差和生产速度成为商业机会的热点，其中中介业务和尾货市场特别引人注目。很多人利用小红书等平台寻找租房信息，但发现许多房源被中介垄断，形成了一种多层中介分利的现象。此外，有个人通过创建矩阵账号，专门为传统超市老板提供线上营销解决方案，年收入达到七位数。义乌还存在着质量与价格直接相关的商品市场，消费者能以极低的价格买到高品质的商品，同时也揭示了产品设计、包装和品牌能力的缺乏是当地产业带的一大挑战。此外，义乌的商业环境也显示出老板们的勤劳和务实，即便财富自由，也愿意亲力亲为地参与业务操作。"
      },
      {
        "time": "01:21:41",
        "title": "义乌商贸体验与心态转变",
        "summary": "义乌的商贸环境中，人们通过实际操作来学习和进步，与传统先学后做的教育方式相反。这种环境不仅减少了人们的焦虑，还激励大家积极行动。虽然周围有很多成功和努力的人，但是通过共同努力和互相支持，人们能够找到自己的价值和方向，从而减少焦虑。此外，通过实践活动如走播，人们可以以低成本的方式尝试和学习，从而变得更加务实，认识到成功的多维度意义。"
      },
      {
        "time": "01:25:34",
        "title": "义乌创业考察与心得分享",
        "summary": "讨论围绕在义乌的创业机会、实践经验和个人成长建议展开。强调了明确目标、亲身实践和保持开放心态的重要性。提出不要盲目跟风，应躬身入局，从小处着手，勇于尝试并接受过程中的不完美。同时，建议不要给自己设置过多限制，勇敢去做想做的事情，即便是缓慢进步或是暂时迷失方向，也是成长的一部分。最后，介绍了义乌优选项目，鼓励对义乌商机感兴趣的人士实地考察，并提供了加入社群的方式。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "走播定义：在义乌市场上常见的直播形式，不需囤货，直接在市场内直播销售产品。"
            },
            {
              "children": [],
              "content": "实践经历：走播经历包括不同国家的语言交流、各种职业体验、心态和体力的挑战。"
            },
            {
              "children": [],
              "content": "挑战与收益：走播需要放下很多的包袱和面子，对人的心理和体力都是一大挑战。走播收益与勤奋和内容能力相关。"
            }
          ],
          "content": "走播体验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "商机识别：通过走播了解市场，发现潜在商机，如毛毡、潮玩等。"
            },
            {
              "children": [],
              "content": "平台选择：不同的平台具有不同的优势和限制，选择合适的平台是关键。"
            },
            {
              "children": [],
              "content": "实地考察：建议亲身前往义乌进行实地考察，了解市场和产品，直接体验市场动态。"
            },
            {
              "children": [],
              "content": "创业建议：从基础做起，实践出真知。不要过于理想化，而是脚踏实地尝试。"
            }
          ],
          "content": "商机与建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "心态转变：走播让人放下过多的顾虑和自尊，更加务实和接地气。"
            },
            {
              "children": [],
              "content": "技能提升：通过实践提升直播、选品、谈判等多方面技能。"
            },
            {
              "children": [],
              "content": "团队合作：在义乌的创业经历强化了团队合作的重要性，共同努力实现目标。"
            }
          ],
          "content": "个人成长与体验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "市场印象：义乌市场既充满机会也充满挑战，需要耐心和智慧去挖掘和应对。"
            },
            {
              "children": [],
              "content": "货源与价格：了解市场内商品的真实成本和销售价格，理解市场动态。"
            },
            {
              "children": [],
              "content": "商家合作：与商家建立良好的合作关系，了解商品特性，提升直播效率。"
            }
          ],
          "content": "义乌市场认知"
        },
        {
          "children": [
            {
              "children": [],
              "content": "参与实地考察：加入义乌优选，亲身体验义乌市场，寻找适合自己的商机。"
            },
            {
              "children": [],
              "content": "跟进学习：通过公众号等渠道获取更多信息，持续学习和了解义乌市场动态。"
            },
            {
              "children": [],
              "content": "加入社群交流：通过加入相关社群，与更多创业者和实践者交流经验，共同进步。"
            }
          ],
          "content": "行动号召"
        }
      ],
      "content": "义乌走播及商机探讨"
    }
  }
}