{
  "pid": "63d945ece725b5378a158d29",
  "eid": "677eb10a1962f0b75158bf80",
  "title": "搞钱就是搞自己！先勇敢上路吧 | 2024年度总结",
  "task_id": "zj78qpvaj6awqxdp",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "人间清醒搞钱要紧，搞钱就是搞自己。这里是和你一起向上生长的访谈播客搞钱女孩，倾听热辣滚烫的折腾故事，挖掘普通人能借鉴的财富密码，听到就是赚到。欢迎加入我们的听友社群，搜索公众号表情女孩博客。今日份的电子红牛已ready，马上订阅收听起来，一起美丽自信又多金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "本期节目由我的保险顾问小雨伞保险经济特别赞助播出。小雨伞和我们是第二次合作了，新年第一单开局就要旺起来。这次给听友们带来的福利依旧是原价68元，限时一分钱的一V一专业保险顾问电话咨询女性听友还可以免费投保一份女性防癌险，具体详情和兑换方式在节目详情页还有正片中段我们会介绍到，记得查看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "Hello，欢迎收听搞钱女孩，我是你们的搞钱搭子小灰。2025年还没等我准备好就已经开始了。眼看着一月份都又过去半个月了，这一期赶紧补上2024年的年度总结，提前预警。这一期的信息量会非常大，大家做好准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:05",
      "text": "一共分为四个部分，第一个部分是成绩汇报，跟各位精神股东们介绍一下我们今年节目的数据和商业变现两大块的发展情况。第二块是2025年的计划，立flag的时间，大家可以看看有没有什么是可以一起共创的。第三个板块是小辉个人的成长感悟。因为今年因为去年2024年是我从打工人变成创业者，经历了这样一个转变。所以这一趴会没那么商务，跟大家走走心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "第四部分是听友们的搞钱故事。因为前阵子我有在发这个公告，节目的公告和群里头都有啊，可能有一些小伙伴错过了，一共收到了十几个。然后精选了七个特别有代表性的，也相信大家能够从他们身上找到一些共鸣和自己的影子。这部分会在节目的后半段才出现，所以一定要坚持听下去，因为他们的故事真的都非常的精彩。好，那先进入第一啪，给精神股东们晒晒成绩单。对了，这一期我写逐字稿了，因为我是真的想认认真真给精神股东们做一次年度工作汇报。平时我们的节目其实只有采访提纲，不会有逐字稿。这一次给大家非常威埃批的待遇，逐字稿的待遇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "好，首先截止到1月6号，北京时间晚上十点半，搞钱女孩节目的订阅量在苹果播客累计44万，宇宙49万，喜马拉雅16.3万，网易云7.3万。其他平台因为数字都比较少，所以忽略不计。全网订阅量加起来也超过110万了，播放量超过3500万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:39",
      "text": "鼓掌这些数字都是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:41",
      "text": "听友们一点一点听出来的，真的感谢大家。我们应该算是去年中文播客圈增长最快的节目了。不对，应该叫之一最快的还有像杨天真、李诞他们的节目。其实他们是去年反正不到一年，天真的节目都破百万了。所以我们不敢说最快，但是我觉得我们是之一，一定是之一。然后我们也几乎拿了全平台的关于播客的一些奖项。具体的奖项就大家在我们的节目介绍里可以看到，我就不结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:14",
      "text": "想想我们是在2023年3月7号上线的，到现在也陪伴大家走了快22个月。其实前六个月我们都是低空飞行，然后也没有任何的广告。那个时候我和很多听友一样，就是一个普普通通的打工人，只会上班，也很想搞钱，但是很焦虑，也很迷茫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:35",
      "text": "今年1月开始，我明显感受到节目涨粉速度变快了。以小宇宙为例，我们在小宇宙的订阅量破10万粉的话，其实是1月24号。我还特地查了一下我的那个朋友圈，我1月24号发了一个朋友圈，恭喜我们破10万粉。然后你看现在已经快50万了，这一年狠狠涨了40万粉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:55",
      "text": "感觉坐上了火车，我自己都被自己吓到。这个是因为博客真的出圈了吗？真的火了吗？还是因为说进入了九子离火运，然后我们踩了大运？不知道，反正我觉得真的是很幸运。总之感谢这一路走来跟随小辉的听友们。你看我的搭档都走了，但是你们还在感谢你们一直陪伴我，让我永远不会是一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "接着给精神股东们汇报一下商业变现的情况，这个也是很多人关心的部分。好，咱们自拔底裤我特地盘了一下，不算不知道，一算吓一跳，我竟然赚到了人生第一个100万。然后给大家说一下这100万是怎么组成的，也顺带给大家科普一下搞钱女孩现在有哪些业务板块。第一板块是传统的广告这一块大概有82万。感谢今天的金主们，这里就不11Q了，因为你们也没有付这一期的广告费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "第二块是我们全新的一个尝试，叫搞钱女孩夜校。其实说白了就是知识付费。我们通过分销嘉宾和一些合作平台的课程，线上的线下的都有，累计变现了七十多万。这里必须要反抗一下，我们在推的所有的课程都是我亲自深度沟通和试听过的。不管是小红书报文训练营、跨境电商入门、营私域成交体验营、义务游学等等，大家的反馈都是很好的。所以不要觉得说提到知识付费就是割韭菜，其实没有，至少我没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "第三个板块也是新的尝试，思域电商保密小卖部。我们是在快团团这个平台上做的这一块是去年国庆回来之后才正式启动。到现在我们招募了超过800位的班迈团长，他们可以分销我们甄选的好吃好喝好用的产品，都是百元内高性价比的东西。两个多月变现四万多确实不多，但是我觉得意义非凡，为什么？因为这意味着搞钱女孩不只是一个播客了，我们还是一个可以带大家搞钱的项目。大家可以跟着小辉赚钱了。前几天我还在跟我们业绩前三名的团战直播连麦，然后他们差不多是做了一个月左右，可以纯赚四五百块钱，虽然说不多，但是这个钱对他们来说真的是像注入了强心针，让他们非常有成就感，非常有自信心。他们也很感谢加入了高明小卖部，通过做快团团零成本迈出搞钱的第一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "以上三个板块加起来多少钱，大家可以算一下，数学好的可以算一下，应该有超过150万了。然后我个人的话还接了一些散活，比如说主持、活动的出席、拉皮条，杂七杂八的加起来也有快10万块。这里前天总结一下今年两个比较大的搞钱心得，不然可能大家会就有在做流水账，没有什么干货。第一个心得叫搞钱现在比的不是信息差，而是执行力。因为信息差现在要打破简直太容易了，你通过小某书，或者你通过AI工具搜一搜，其实瞬间就打破了。但你要从知道到做到执行力，就可以拉开大家很大的稿钱的差距。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "如果我不是在今年下半年决定要好好推夜校，今年我们的变现是不可能百万的。如果光靠传统的广告收入的话，当然我一开始是没有这个目标的。但是现在后知后觉来跟大家总结，我觉得如果一开始你就有一个明确的目标，其实你可以以终为始的去倒推，去拆解这个目标。你就知道你怎么去安排不同的赚钱的路子和不同的资源，就可以有的放矢的去行动。这样的话就会更精准、更高效，在对的方向上努力就可以事半功倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "但这里也要补充一下，因为我本身从玄学角度来说，我的八字是身强。然后我的星座太阳是白羊，月亮是摩羯座。整体的配置就是一个很高能量，闲不住的就是要搞事业的人，所以我节奏会比较快。我评估一个事儿，如果觉得八九不离十，只要方向是对的，我就会果断冲了。所以如果你不是我这种特质，也不用给自己定太高的目标，不用和别人去做比较，不用跟小黑去比较我没有要凡尔赛的意思，只是想要告诉大家，每个人有自己的节奏，找到自己合适的模式才是最棒的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:59",
      "text": "第二个心得叫学会利用杠杆，这个也是在纳瓦尔宝典这本书里提到的。他说如果你想提高赚钱效率，要善于利用三大杠杆。第一个是劳动力杠杆，第二个是资本杠杆，第三个是复利杠杆。劳动力杠杆最好理解了，就是花钱雇人呗，不要什么事情都自己干，专业的事儿交给专业的人来做。这个也是我今年利用最多受益最多的一个杠杆。因为搞钱女孩现在全职其实就我一个人。剩下的刚才前面提到的业务板块，我都是跟专业的团队或者兼职的小伙伴合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "资本杠杆就是所谓的钱生钱。比如说通过投资，通过理财增加被动收入。然后复利杠杆就是创造一些可以不断销售，然后边际效益递减的一些产品。这两个杠杆我目前还没有解锁，但是也快了，这里小小剧透一下，就在我录制这一期的节目的当天，我收到一个好消息。出版社的编辑跟我说搞钱女孩立项成功了，我们2025年就要出书。这本书上市开始销售，然后持续有人购买，我们就也有所谓的复利的这个收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:01",
      "text": "好，既然已经开始剧透，那就顺势进入第二趴，说说2025年的计划。第一个计划打算开一个新的节目，叫搞钱女孩海外篇。但我现在还在纠结，我在想是以独立的节目存在，还是继续放在现在主号里面做一个系列，还没有想好。但关注出海搞钱或者跨境相关的生意，这个是妥妥的一个趋势和热点，咱们必须跟上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:26",
      "text": "第二个计划，想要把节目的视频化，可以稳定的输出和更新起来。因为播客在整体的媒体渠道里面，他肯定还是。比较小众的那视频才有更大的增长空间和更大的流量。所以想在今年把节目的视频化做起来，国内外的各大平台我们也要同步起来。然后第三个flag就是想今年可以多跑一些城市，在线下这一块去跟更多的听友们去见面，去链接。我们想做一个搞钱女孩开放麦的这样一个策划，去全国的不同城市巡游，也同时把这个舞台开给更多宝藏女孩们，把你们的搞钱故事分享出来，被更多人看见。这一块也是希望有更多的金主爸爸来链接我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:08",
      "text": "好，以上的画饼环节就到这边，不能说的太多太细。这个饼画的越大可能给自己挖的坑越多。如果你对以上部分都有感兴趣的地方，有觉得可以贡献的地方，欢迎链接我们。你可以发送简历和相关的资料到邮箱，搞钱女孩@163.com，搞钱女孩全拼@163.com。好，现在进入第三趴，就是我个人的成长感悟。然后大家可以切换一下模式，从前面的一个创业者激情描绘商业蓝图的模式切换到现在是一个和互联网家人们谈心的模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:46",
      "text": "我在2024年最后一场带货直播里面有问大家，如果用1到3个关键词概括你的2024年，那会是什么？很多小伙伴写的都是一些比较负面的，什么穷、失业、迷茫，很真实。但是我个人的体感可能会不太一样，我想说的都是一些比较积极正向的。不是想凡尔赛，但是这真的是我这一年真实的感受，就是觉得很很知足了，也很感恩。但这不是我的关键词，来了关键词来了，第一个关键词是勇敢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:17",
      "text": "今年对我来说是重启人生的一年，3月22号我辞职了，我结束了近11年的打工生涯，成为了创业练习生，做自己的老板了。4月7号在我生日前十天，公司正式注册下来，算是送给自己的一个生日礼物吧。在那个节点，我的创业底气其实不只是来自于搞钱女孩节目数据的稳定增长，也来自于每个月我们平均能够有一个广告了，当时的广告刊例已经是我主业收入的一倍了，这个数字可以供大家参考，就是很多人会问副业什么时候可以转正？我觉得副业的收入能够稳定在你主页的一倍其实就够了，但有的人可能会需要两倍甚至更多，每个人情况不一样，我觉得根据你的财务状况和安全感来决定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:03",
      "text": "其实两年多前我就和一个朋友说过，我想要创业。那个时候我在副业做一个美食社群，不对，现在来看他他都不算副业，因为他不是能够给我赚钱的一个事情，就只能算是一个爱好。我当时是想要用这个项目来创业的，但后来考虑了一下，觉得还是不太靠谱，又继续去打工了。然后他有一天给我发一张照片，就是他在看维特根斯坦笔记这本书的时候，拍了其中的某一页。后来我没有创业，我又去了互联网大厂，干了半年就被辞退了，然后陷入了严重的自我怀疑，经历了一段低谷期。某一天我又突然想起来他之前拍给我的那张照片上面的那段话。我就又说，能不能把那个照片再给我一下，因为我的聊天记录过期了，还好他还留着，又发过来，我就赶紧果断收藏了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "这个书上面的这一页到底写了什么话呢？有这么大的魔力给大家读一下。天才是靠勇气去实践的才能，值得称道的不是恐惧，而是对恐惧的克服，它使生活值得一过，这两句话对于当时低谷期的我来说真的非常有力量，然后现在每当我自我怀疑犹豫不前的时候，我就会想起这两段话，我就会翻出来看一下。天才是靠勇气去实践的才能，哇，这说的真的太好了。今年跨年夜的时候，我收到了另一个朋友的新年祝福，他说小辉，这两年你越来越做自己，而越做自己就会越闪亮，祝你开心，新年快乐。那一刻我感觉我自己好像完成了一个轮回在勇气，在活出自己的这一条路上完成了一个轮回。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "2024这一年我做了很多勇敢的决定，比如说我真的创业，不再是那个只是挂在嘴边，然后总觉得没有准备好，踌躇不前，然后一边打工一边还心有不甘的小辉了。比如说我也遇到了一些纠纷，然后人生第一次启用法律的途径去维护自己的利益，不再是害怕冲突做老好人的小辉了。还有我也坚定的做了私域流量变现，启动了我们知识付费，还有这个快团团，还有我个人的社媒社交媒体也在做直播带货。我不再是那个有搞钱羞耻，穿着一己长衫的小灰了。当然我觉得最最勇敢的一件事情就是把全网的ID改成了搞钱女孩小慧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:30",
      "text": "我再也不需要一个什1女性的搭档来证明节目的合理性。我再也不会去纠结我是一个男生在做搞钱女孩，在聊女性成长，大家会不会接受我的存在，就是这个节目的特色和价值的一部分，不可缺少的部分。我敢站到C位，成为那个唯一了为自己代言，也敢于直面在公寓表达要被所有人审视和评价。回看这一年的这些勇敢的举动，我才发现，原来这就是别人眼中做自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:01",
      "text": "前几天段永平回国到浙大做分享，引起了很多热烈的讨论。我在刷小红书的时候就是疯狂的给我推。那段永平是谁呢？他是著名的投资人和企业家。作为企业家，他是步步高集团的董事长，像小霸王、OPPO、vivo、一加这些品牌都是步步高集团的。作为投资人，他投了拼多多、网易、苹果这些知名的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:26",
      "text": "具体段永平的资产有多少我没有查，但这铁定是一个我们无法企及的数字。但是他在浙大分享的时候，说了一个我觉得很精辟的观点，和我刚刚讲的这个勇敢是有关的。可以帮助大家从另一个角度来理解。他说要有一个stop doing list，stop doing就是做对了我们可以坚持，但是做错了就要马上停止，马上改。因为这个时候成本是最小的。很多人放不下眼前的诱惑，都只在眼前的利益上打转，可能30年后还在那打转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:57",
      "text": "这个30年有点夸张了，因为它的这个例子是他自己大概90年代的时候，他在无线电厂工作。那个时候说研究生毕业可以多久当处长，然后两年能分房子，然后可以有什么什么好处。但是段永平对这些没有兴趣，他就离开了。当时他们公司招了100个本科生，50个研究生，只有很少的人离开。段永平离开后创业做了小霸王。小霸王都火爆热卖之后，他回去一看，那帮人还在工厂里打工，只有一个人走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:33",
      "text": "所以我想说，很多人一直说，我对现在的生活不满，我也想改变，但是你只是嘴上说说，行动没有跟上，然后就在原地拧巴着，纠结的内耗着。我也知道不是所有人可以像小辉一样这么幸运，遇到自己喜欢且擅长的事业，然后勇敢的向前一步去拥抱他。但我想说，向前一步是勇敢，向后一步其实也是勇敢。即使指死了，悬崖勒马也是勇敢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "如果你发现某些事情或者某些人在消耗你，在打压你，并且其实这个状态已经持续了很长一段时间，那你就要果断和这些有毒的环境，有毒的关系去做切割。你不是没有选择，你只是缺乏做选择的勇气。更何况这个其实也不能说是向后退，因为其实它是一种不破不立的。对你主动按下命运的齿轮，人生开始柳暗花明的转机。所以我们可以更积极的去看待stop doing，或者结束、或者中断、或者退出这些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:35",
      "text": "这里我又想起已经被很多人用烂的那句话，叫勇敢的人先享受世界。其实我觉得他是蛮有煽动性和诱惑性的。因为他好像预设了只要你勇敢，你就能享受到世界，你就能成功，你就能茹茹你所愿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "我想今天把这句话改成，勇敢的人先体验世界或先上路。但是至于结果如何，其实我们没有办法保证。对，但是先上路的人一定是更大概率能够拿到结果。而这个结果可能它只是一个反馈，可能是正反馈，也可能是负反馈。但是只要他有反馈了，其实你在这个世界上会找到一个参照系。你会更清楚自己的坐标，自己的定位，你的那个边界会逐渐的清晰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:20",
      "text": "所以2024年的第一个关键词，勇气也好，它不是喊口号，它就是一种探索自我的一种实践。我的微信签名一直从大学毕业到现在一直都没有改，叫做认识你自己，成为你自己，做自己或者成为自己。他又不是一蹴而就，又不是今天我勇敢一次，他就能成为自己或者活出自己了。它是一个慢慢塑造的养成系的过程。所以只有你勇敢的先上路了，勇敢的去体验世界，然后坚持遵循自己的内心去做选择，坚持做自己，才能最后成为享受世界的那个人我的2024年的第二个关键词是主体性，其实和第一个词勇气是承接的。因为当你对自己的人生更有主体意识，你是自己的老板，你是自己的第一负责人，你开始掌控自己的人生了，你就会变得更加勇敢去面对一切的变化，敢于承担你每一个选择所带来的后果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:15",
      "text": "我今天发了一个小红书视频，是在讲打工思维和老板思维。我就说打工的时候我喜欢为困难和失败找借口，但是创业之后，我就只会为成功找方法。我每天睁开眼就想着找选题、找嘉宾、找钱。你没有空报告和内耗，遇到问题就得马上想办法解决问题，遇人不淑就果断换掉，发现苗头不对就及时止损。创业八个月来，我觉得我人生的密度和强度从所未有的高。但从我整个人的体感上来说，我感觉是更清爽更轻盈的。此刻在创业的听友们是不是深有同感？也许是因为搞钱女孩是我自己认定的这个方向，是我热爱且擅长的事情，所以就很有确定感。当你心无旁骛的专注在你的目标上的时候，你的内在就会是一种更加轻盈和笃定的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "主体性觉醒的第二个事件是今年我给自己买保险了。老朋友应该知道我去年在节目里分享过一次难忘的亏钱经历。当时差不多我把90%的积蓄就是自己的存款，加上当时有一个兼职项目的项目款，一共大概10万块钱，交给我亲戚去帮理财，然后一个月之后全亏掉了。知道真相的我当时眼泪没有掉下来，因为我真的觉得我就是活该。我当时的想法很简单，因为我不懂理财，我对数字也不感冒，我就不想管，不想思考。那就所谓的专业的事儿交给专业的人做呗，我就把钱交给他帮我管，结果就被狠狠上了一课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:43",
      "text": "切记，当你把主动权让渡给别人，你的人生就会很被动。哪怕这个人是你最最最亲的人是你的家人、你的伴侣。但是不管怎么样，承担后果的是你呀，这是你的人生呀。我们就应该找回自己的主体性，做自己人生的第一负责人，不要逃避问题。所以今年我在理财上不犯懒了，从哪里跌倒就从哪里爬起来，糟糕的不是没有钱，而是对钱没有概念，我们可以不理财，不喜欢数字，但是我们不可以去逃避作为成年人的这门必修课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:16",
      "text": "所以今年8月底，我给自己配置了增额终身寿和养老年金，为什么我的理财方式是去买保险呢？首先因为我做了搞钱，女孩收入增加了。有了闲钱之后，我就在想，这个钱放着它它也是在贬值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:31",
      "text": "那除了放在余额宝和买基金，还有没有什么其他更适合我这种风险偏好比较低的人的理财方式？刚好那阵子据行业消息说，九月开始就不会有3%预定利率的保险产品了，未来银行和保险的利率都会持续的走低。而且那个时候国家的延迟退休的政策也出来了。我就在想，我现在不上班了，那我啥时候退休？那我晚年的生活应该怎么过？我可不想35岁以后，40岁以后，我因为没钱，我又要去上班，然后上到63岁再领退休工资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:04",
      "text": "那时候刚好小雨伞来联系我合作，我就体验了一分钱的电话咨询他们的顾问解答了我很多关于保险的问题，也因此推动了我去配置保险这件大事儿。我买的这两款保险，简单说增额终身寿和养老年金都是储蓄型的保险。如果我人到中年，比如说我需要买房，或者公司要扩大规模，或者我想换一种生活方式，这些钱我是可以提出来用的。然后我也可以在我退休之后每个月给自己发养老金。现在买保险不仅可以让我的钱跑赢银行利率，让我的钱保值，还可以给我一定的对抗风险的底气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:40",
      "text": "两年前我和很多人一样，是一个月光的打工人，32岁，沪漂六年，存款不到5万。当时强烈的这种焦虑恐惧驱使我要改变，我才开始做搞钱女孩这个节目。这两个保险确实是我今年花的最大一笔钱。我知道钱不是人生的目的，花钱也不等于幸福感本身，但通过花这笔钱，它让我更清楚了我的安全感的底层需求。其实我只需要让这个底线稍微抬高一点点，让我自己不再有那种因为余额不足捉襟见肘的这种窘迫，不再有这种害怕手停口停，然后再被逼着去上班，能让我有更多探索人生旷野的自由，这就够了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "今天和大家分享我2024年买保险这件事儿，其实是想说投资自己的未来，这种感觉真的很棒。年轻的时候我也曾迷恋，哎呀，这样说有点油腻啊。反正就二十多岁的时候，我也曾迷恋那种即时满足的消费快感，确实很爽，但也很脆弱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "现在34岁，今年马上要35岁的我，会更追求内核稳定，不是被荷尔蒙或欲望驱使去做选择，而是更有觉知的，更有的放矢的去做选择。我就想起来我的保险顾问在给我做方案的时候，他会让我畅想五年或者10年我想过怎样的生活，我退休后是怎样状态在倒退，我现在怎么去配置我自己的资产？我当下真的是懵的，因为像我这种批人非常不习惯做规划。在我过去三十多年的人生惯性里面，我就是走一步看一步，随遇而安的那种，遇到问题再解决问题，到时候再说呗。但这种模式确实让我人生踩坑了，亏了十多万对不对？然后在32岁的时候发现存款不到5万，就焦虑害怕了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:25",
      "text": "配置这两款储蓄型的保险，对我来说不仅是强制自己每年存一笔钱，更像是给自己的一个承诺，我也会有更清晰的搞钱目标和动力了。对我来说不仅是学习理财的过程，也是找回人生主体性的过程。而当我开始关心钱了，我的财运好像也慢慢变好了。大家不要提到保险就害怕啊，觉得就是要来割韭菜了。没钱的时候，你看谁都想要割你韭菜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:49",
      "text": "在稀缺这本书里面，作者提出了一个对贫穷的全新定义。他说，贫穷不单是指缺钱，也只缺时间、缺知识、缺技能、缺好的人脉等等。总的来说，让你感到匮乏的状态都可以叫贫穷。这真的很屌啊。这也是心理学现在很爱说的限制性思维或者心态。比如说我们经常会遇到一些事情，需要你突破一下舒适圈。然后你就会很容易打退堂鼓说我没有这个没有那个，我这个不行，那个不行，还是算了吧。作者在长期的研究中发现，如果你长期处于这种匮乏的稀缺的状态，你就很容易只关注眼前紧急的事情，而忽视了的重要且长远的价值，从而导致你在原本匮乏的方面更加匮乏，陷入恶性循环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "举个例子，比如说我现在没有钱，我就不学理财，我不确定了解保险，我也不做任何的规划。好的，因为我没有花时间在这方面，我的认知不会打破，不会提升，我的行动也不会跟上，我的钱就会继续稀里糊涂地花着，继续做一个月光族，然后年纪越来越大，最后又穷又老又没有保障。在2025年新年伊始，我真的希望大家不要再对自己的钱漠不关心了，你不理财，财不理你，大环境越是不好的时候，开源其实是很不容易的，赚钱没有那么容易，这个时候节流就更重要了，不让你的钱莫名其妙的流失掉，给自己和家人一个稳定的保障，这样才能走得更远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "当然也有人说，你不理财，财就不会远离你。是的，投资都是有风险的，我也不是在这里鼓励大家要去投资，但是我们可以选择更稳健的方式来来守住我们的小金库。储蓄型保险就是非常适合我们这种有一点积蓄的普通人的理财方式。真心建议大家可以去兑换一下小雨伞保险经纪提供的一分钱电话咨询，主动学习一些专业的保险知识、理财知识，提升自己的搞钱软实力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:36",
      "text": "小雨伞是全国性的保险经纪公司，已经积累了千万用户。你可以理解为类似保险界的海底捞，因为他们的保险顾问会耐心的帮你分析现在的人生阶段需要解决什么样的问题，适配什么样的产品，去给你做一个最优的组合。小雨伞平台链接了来自平安、国寿、人保等多家保司的优势产品，相比在单个保险买会有更多选择的灵活性。这一次小雨伞给大家带来的福利是，原价68元，限时一分钱就可以享受专业保险1V1咨询服务，量身定制你的保险方案，解答保险问题，还给女性听友们准备了特别福利。关注公众号小雨伞，回复关键词搞钱，女孩就可以免费投保一份女性防癌险，保额1.4万元哦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:20",
      "text": "兑换方式在show note里有，也就是详情页面了，不同的平台界面不一样，如果你找不到详情页，可以看我们的评论区置顶。新年想给自己或家人配置保险的朋友，不要错过这个薅羊毛的机会哦。你可以借助这次机会好好思考一下，你想过怎样的人生？不用太远，就五年或者十年左右的未来，你想过怎样的生活？有小孩的朋友此刻应该特别能够共情我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:44",
      "text": "以上可能有一点点说教的这些忠告。当你有了小孩之后，你真的会被逼着开始做规划。你要考虑风险，你要考虑怎么配置家庭的资产。比如说我二姐现在会买黄金，每个月买金豆，她说以后等女儿18岁了给她当成年礼。其实不用等到成为父母再去学理财，再去学如何规划人生，如何对抗风险，我们现在就可以做自己的父母啊，把自己当孩子重新好好养一遍。你肯定希望你的孩子未来可以少为生活而奔波，有更多选择的自由，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:15",
      "text": "新年理财第一步，从了解保险开始，哪怕你暂时还没有想买，也可以去勇敢的兑换一下。这个一分钱的电话咨询，就当是免费上一节保险知识课呗，不用怕你的问题很蠢。小雨伞的保险顾问都会耐心的回答，不打白不打。OK新年的第一个管子就给大家讲清楚了也希望大家都能在新的一年会更关爱自己。更有觉知和计划的过好2025年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "接下来进入听友共创的2024年搞钱故事环节，你将会认识到七位很棒的听友，六位女生，一位男生，有在备考高校事业编的研究生，有离开深耕了十年教培行业转行去做跨境电商主播的宝妈，有裸辞换城市最终找到了热爱的工作方向的打工人，有成为我们快团团班麦团长销冠第一的消防员。小哥哥，这一期我是自己剪的，我让剪辑师歇着了，我说我想要认认真真听一下咱们听友的故事。我在剪的时候听了很多遍，每一遍都非常的感动，也非常有成就感。我感觉我们真的不只是在做一个播客，我们真的是在用生命影响生命。好了，废话不多说，一起走进他们的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:32",
      "text": "大家好，我是路12，数学研究生，在备考高校事业编，目前待业了半年。说实话我这一年虽然没有像很多搞钱女孩一样赚了很多钱，但是我现在的状态，我遇到的人我做的事都是我的高光时刻。很想跟大家分享。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:52",
      "text": "我的第一个高光时刻是跟搞钱女孩关于好东西这个观影活动现场发生的。我是第一个提问问题的。我记得我当时说我就像电影里面躲在柜子里面的小女孩一样，不敢站起来，但还是站起来了。然后我就听到了周围的好多的掌声，我记得我说了好多，总的来说就是想问备考期间有没有合适的物业，以及我喜欢的工作和喜欢的城市很难兼顾的问题。我觉得为什么我可以引起大家这么多共鸣，是因为我代表了很多长期来困在考研考编里面，没有办法走出来的女生。因为我当时考研考了三年，然后现在也在考编，也待业了半年。我觉得这次勇敢带给我的是一连串的连锁反应。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:47",
      "text": "刚讲完结束的时候，我都不知道自己在干什么，而且在一直发抖。但是我刚刚走出电影厅，就被一个笑起来特别阳光的姐姐叫住。她说我有适合你的副业。然后说我觉得你考研三年很有毅力，很厉害。这个经历一直都被我觉得是一个超低光的时刻，甚至我都会觉得他在我找工作和认识新朋友的时候会被诟病，但是这次竟然是被夸的，我很开心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:24",
      "text": "我的第二个高光时刻也跟这个有关，虽然我赚到的不是钱，但是我赚到的是对自己的欣赏。就是我在考研的最后一天下午写了五张手写卡和准备了好多暖宝宝去考场。然后等他们出来的时候，我就走到他们旁边说我想送你我写的卡片，希望你开心回去好好休息，然后给他暖宝宝。因为我觉得有的时候我也可以做一些人的铁眉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:04",
      "text": "第三个高光时刻是跟我做的副业相关的。26号我去体检，拿到的结果特别好，我担心的东西都打消了。我在路上就接到了一个150的单子，赶回去半个小时完成，相当于我把时薪提升到了300元。这是我之前写一个考研题两块钱，一个月几百块钱，当时的我是无法想象的。然后我就边听播客在备忘录里写了这样的话，万事可达，我有数学基础和与人真诚交流的天赋，再继续保持学习力，怎么样都会是极好的旅程和极好的结果。而钱却是父家的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:56",
      "text": "悲观者永远正确，但乐观者永远胜利。这种积极乐观的心态也许不正确，但绝对会带领我们走向期待的生活。希望大家开心，2025年万事可达。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:18",
      "text": "喽小辉你好，现在是2024年12月28号，早上六点钟。这半年来我做着跨境直播，过着美国人的时间，每天五六点就起床直播了，所以醒很早，也让我的一天特别漫长。我从去年8月离开了自己从业十年的教培行业，13年从英国毕业回国，因为不愿意被父母安排进事业单位和银行，所以任性的自己随机面试了一家成人语言培训行业，一不小心就做成了新人。Top发现自己在销售上还是有些天赋的，于是就这样一步一脚印，从销售做到带团队，再到最后作为联合创始人经营少儿的教培机构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "时间一晃到了2020年，口罩结束后，我想尝试新的小而美的工作室形式的教培，于是离开了之前的连锁机构，首次投资创业。哎，原来搞钱不仅仅是会销售这么简单，找场地、搭团队、磨课程、跑市场所谓的小而美，其实就是资金不足，是不起错。加上意外的闪婚，闪孕精力被分散，2020年我几乎把自己套了进去，血本无归。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:22",
      "text": "生孩子之前，我异常焦虑，每一天都在机构连轴转，预产期当天也在接待家长和开会，孩子来了可是收入越来越低，人家产后抑郁，我可是产前就焦虑了，终于我在月子里面做完了所有的赔付，把机构给关了。生完孩子这半年，我也尝试很多方向，想做自媒体啊，女性成长育儿等等，但是终归没做起来，也尝试投递简历。在杭州确实有很多电商机会，但是对于我这样的小白和宝妈，双重身份似乎不容乐观。尽管但是出生率已经每况愈下，跑路的机构越来越多，教培收费政策也被卡的越来越死。但是因为养娃的压力，我还重回了教培行业，这次我的心态和之前完全不同，我一直在寻找新的机会和方向，我知道我现在只是在过渡和等待，所以每一天也都过得十分煎熬。铺垫了这么多，终于可以来说说我2024年的成长和收获啦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:14",
      "text": "今年3月份以来，我正式成为了一名跨境电商tiktok主播。每天4至5小时的直播时间，目前累计下来已经破千小时了，单场3小时，最高的GME破2000 0经验跨行去成长，这过程十分痛苦。一开始我也经历过运营的质疑，下播之后狠狠被骂了一两个小时。做的不好的时候哪都是问题，话术是问题，节奏是问题，状态不好是问题，状态太嗨也是问题，语言有卡顿是问题，语速太快了更是问题。我本来觉得自己还挺伶牙俐齿的，做了主播之后发现说都不会话了啊，这话都不会说了。每次被怀疑和否定的时候，我都会问自己要放弃了吗？就这样了吗？是谁？当时拼命想跳出舒适圈，想着再不疯狂就老了，再不成长就废了。每天开车去直播的心情都像要去火葬场一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:04",
      "text": "但是还好有搞钱女孩的博客陪伴了我，我也是今年才入的入坑的博客，因为直播地点很远，所以我每天来回开车时间就变多了。每天一早上被我的电子红牛闺蜜打着鸡血，我的内心都是有被按摩到的。虽然很多人会觉得搞钱女孩放大了他们的焦虑，我自己的感受是，嗯，人的焦虑有很多时候是来自于你还没有下场，你还在观望和犹豫。而这时你听到了身边差不多年龄和资质的人取得了部分成绩，你就会焦虑，怕自己做不到，怕自己不敢做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:34",
      "text": "重新梳理我自己，我最焦虑的是没有找到跨境赛道之前的半年，我什么都想尝试，也都去尝试，但每个都浅尝辄止，想着不行我就算了。直到现在自己all in跨境电商直播，我每天的心情不是焦虑，是怕自己不够优秀，达不到一个合格主播的要求。我的话术刻板，那我就花更多时间去背诵。我的节奏混乱，我就重新梳理出火花书和框架，什么时候该素屏，什么时候要上价值，什么时候放优惠券。我每天等娃睡了以后写话术练习，常常到两三点才睡睡了3个小时，五点就起床化妆，六点准时直播开车路上偶尔犯困。但是听着搞钱女孩真的能量满满。搞钱女孩之所以有魅力，是因为他们有明确目标并去努力，这是一件幸福的事情。也感谢小辉能把这些分享出来，让更多像我一样常常着眼于眼前困难的女生能够更有前进的动力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:23",
      "text": "对了，我今年也开了博客，想要记录自己作为主播的成长记录，也在小红书上征集主播们一起分享和吐槽，大家都是摸着石头过河，还是很需要抱团取暖的，我也希望分享一些主播成长的干货，让每个小白都能顺利入行，少挨一顿骂，就多一份坚持和成功的可能性。年后我也打算自己尝试全屏合作，账号啊，flag先立着吧，2、五年可能会走的很慢，但是希望自己一步一脚印跟大家共勉，也祝我们搞钱女孩的播客越来越好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:57",
      "text": "搞钱女孩的各位宝藏姐妹们大家好，我是小戴，一名大二的学生。大一时我浑浑噩噩过了一年。在2024年这一年里，我特别幸运能遇上搞笑女孩。这个栏目受到各位优秀女性身上的感染，我就像打游击战学一样，然后开启了各种兼职。这一年里我干过带货助农主播小红书、代运营闲鱼拼多多、虚拟资料小绿书、宿舍楼动代购、电信客服奶茶妹、房地产销售、电话卡销售，包括纪念币的低买高卖，以及本身的专业接单。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:33",
      "text": "然后这里面取得比较大成长的，我觉得是闲鱼和直播。在助农直播中我拿到了6000的成果，跑通了一整套抖音直播流程。例如设备的调试化，速度的准备，后端的操作。我从一个爱人变成敢在镜头面前一直说的主播，这也是对我自己的一个很大的挑战。包括也和校企合作，老师一直跟着他们合作，然后干项目。虽然工资很少，但是我真的从中学到了很多从来没有想过的东西，同时我也认识到了许多同频的同龄人。然后第二个就是闲鱼是20天赚了快八百，然后后面被同行给挤爆了，然后号没了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:18",
      "text": "卖这个鞋这个资料的时候，我还在干拼多多，所以这上面花的时间就有点少。但是真正的可以做到轻轻松松一袋饭钱，而且我也成功跑动了这个平台的一个操作，从选品到发货流程，再到相关的一点客服经验，都是对我自身的成长，我也从中深刻理解到了，其实赚钱就是满足一些人的需求就行了，希望大家可以在提升自己的同时，顺其自然的赚到钱。也非常感谢这是有了搞钱女孩这样的栏目，给了许多普通人提升财商的机会。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:57",
      "text": "大家好，各位搞钱女孩们朋友们，还有小辉，我是小7。我和搞钱女孩相识于今年的五月，那个时候我刚裸辞出去旅游了两个月。在旅游的途中我听了很多播客，搞钱女孩就是我很喜欢的一档。然后后面还有机会去了上海，参加了小宇宙的线下活动。见到了小灰，但是还是太害羞了，只是偷偷拍照，也没有去跟他打招呼。但如果下次还有机会，我一定会再往前一步。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:35",
      "text": "我想先从头介绍一下我自己，我是从小生活在一个三线小城市，然后高中的时候虽然比较喜欢理科，但因为文科成绩更突出就选了文科。选择大学和专业的时候，也是因为觉得本地我的分数会更有优势，学校会好一点，就选了本地的学校，专业也是选了高考分数比较好的英语。似乎我的人生到大学的阶段都是按照这个现实情况里，哪个比较好就选哪个。我从来好像没有按照自己的意愿去做过决定，但实际上是我很想学理科，也很想去别的大城市看看。只是我不知道我可以自己选择，或者说我不太懂我要怎么擅长为自己去争取。直到我大学毕业之后，我彻底意识到我对于英语专业的对口就业方向没有一点点的热爱，再加上现实情况下这个专业严峻的形势，去年6月毕业以后，我就决定彻底离开这个行业和家乡，去外地的大城市找一找机会。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:50",
      "text": "我是来到了我比较喜欢的城市苏州，然后凭借着我只会英语的这个一点点的优势吧，就找到了第一份外企的人力资源工作，大概是做了半年左右，也就是到今年的四月，我意识到我对于这份职业也没有太大的热情，但是这份行业看起来还算不错的薪资待遇，朝8晚5不加班的舒适生活，似乎在大城市很难放弃。但我已经太熟悉这种如果只是选择看起来还不错的选项，对自己的内心损耗有多大，我想只有我知道。所以我就坚定了，如果当我决定这个行业的初心和现实不太一样，我会毅然决然地决定裸辞。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:37",
      "text": "然后辞职之后，我先旅游了两个月，也算是弥补了我大学封控三年没有去旅游过的遗憾。我去了很多个城市，我盘过自由的山，也看了大海的尽头，还带自己去了迪士尼。我想那是每个女孩子小时候公主梦开始的地方。我至今还记得去迪士尼门口那句祝你度过神奇的一天，要离开迪士尼的那句祝你梦想成真。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:10",
      "text": "接着我就开始想我能干什么？我也做了很多的尝试，比如说我也试着做了小红书，去学了一个比较系统的班，然后自己去试着运营了自己的账号。我也尝试开了自己的播客，我和朋友试着去对书籍内容做一些分享和对谈，也开始了自己的独白的博客。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:38",
      "text": "尝试过之后，我发现还是很迷茫，我其实并没有太多的能力可以去分享或者是利他。我就决定再去学习一些能跨过文科壁垒的能力。我就又自己学了python的数据分析，大概学了两三个多月左右。我认为可能那个时候已经具备了初步的能力，我就用它去找工作。但现实是就业市场根本不需要我这种半路出家又不对口的人。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:08",
      "text": "此时时间已经晃晃荡荡来到了12月，我上份工作攒的钱已经花的差不多了。此时我知道我必须要找一份工作了，所以我就开始在软件上海投。这期间肯定有很多的迷茫，我这里先简单的一笔带过。大概是在一个星期前，我突然发现了猎头这个领域，它和我之前做的人力资源是截然不同的。而猎头这个工作的主要内容，正是我最开始想从事人力资源的初心。我觉得这是一种很神奇的感觉，就像是你兜兜转转想找你要去的方向，你一直往前冲，但没有发现那条路其实在你已经遇见过的一个拐角。就是你从没有关注过我，就有了一种拨云见日的感觉。然后我头顶上那团巨大的虚无感和迷茫直接被一束强光照下来打破了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:14",
      "text": "接着我就开始投简历，我开始在网上搜各种关于这个行业的面试经验，开始准备。在准备的过程中，我发现好像从高中开始一直到我大学期间，我所做的各种尝试。我接触的人我想要提升自己的方向都和这个行业有着密切的关系。比如说我很喜欢和不同专业的人打交道，比如说我很喜欢帮助，不管是身边的朋友还是互联网上的陌生人，如果能帮到他们答疑解惑，这个过程本身就会给我很大的成就感。再比如说我是一个经常自己喜欢思考，喜欢复盘的人，这种感觉我就觉得像是我很喜欢的一句话，connect the dots.",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:01",
      "text": "这是我人生过往的无数个节点，它们突然连接起来，有了一个清晰的箭头，指向了一个方向，这种喜悦从未有过。于是我立刻开始采取行动，我边改简历边在网上寻求面试的经验。然后终于在元旦前的最后一个工作周，我拿到了简历。而就是此时此刻，我正怀着睡不着觉的无与伦比的喜悦来录制这段音频。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:29",
      "text": "其实我想说的是，很多时候在柳暗花溟的前一刻都是至暗时刻，但是请你一定要再坚持一下。因为一路走来，我觉得你走的每一步都算数，你担心、焦虑、失眠的每一个夜晚怎么能不算有意义呢？你痛苦、迷茫、无助的那些瞬间，也一定有他们自己的作用。你漫无目的，兜兜转转，跌跌撞撞，忽然有一天有一个拐角，你可以走过去，但是你也很累了，那我希望我们都能鼓起勇气再坚持一把，因为有可能你会发现，那竟是你一直想要去到的地方，而这一刻一切都值得了。如果让我来形容我这一年，我觉得是我人生到现在最迷茫、最无助，但也是我最勇敢最坚定的一年。我觉得有时候你必须要先失去自己才能找到自己。",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:32",
      "text": "2025年我也想给自己立一个flag，我希望自己能够把我的播客一直坚持下去。也是打一个小广告，我是小7，我的播客叫小7，很奇怪。希望我们都能够边创造边发现，越来越勇敢。也祝大家早日成为自己，不必更好，只为自己。",
      "speaker": "发言人5"
    },
    {
      "time": "00:48:02",
      "text": "嗨各位搞钱女孩，2024年你们过得好吗？首先自我介绍一下，我是来自一名湖南岳阳93年的宝妈。2024年我想分成两个部分跟大家讲一讲我的心路历程。",
      "speaker": "发言人6"
    },
    {
      "time": "00:48:19",
      "text": "首先是上半年我想用两个字来形容惨淡，为什么这么说呢？因为我的上半年除了带娃还是带娃，我会感觉到人生是没有价值和意义的。其实我在生娃之前，我是有自己的生意在做的，每个乐队稳定的收入，而且还会到处去旅游。但是我结婚之后，主要是生了娃以后，我就放下了所有的事情，专心带娃。可是我发现整个人就变了不开心、不快乐，很压抑，我随时都在崩溃的边缘。所以我告诉自己不能再这样下去了。于是我在下半年我就开始寻找机会，终于我遇到了对于我们普通人来说好的一个项目，日清创业的，并且投入不大。",
      "speaker": "发言人6"
    },
    {
      "time": "00:49:12",
      "text": "我主要是做了两个项目，一个跨境电商，真的是纯小白，从零入手入了这一行，我才知道原来有那么多人做跨境电商，而且这个行业这个赛道是有点卷的。好在我坚持下来了。我记得我当时每天都在不停的选品上品，非常的忙碌又充实。所以现在我目前每个月的收入都是一个很稳定的。",
      "speaker": "发言人6"
    },
    {
      "time": "00:49:40",
      "text": "我另外又做了一个项目，是跟AI有关的，也是轻投资，主要是做私域引流，可以帮助各个行业去获客，不停的学习和成长。同时的话也接触到了不同行业的人，这是我非常喜欢的。我觉得女性不管处在任何阶段，一定不要忘记学习，搞钱肯定是很有必要的。但其实赚钱是其次，你一定要把自己过好，一定要让自己变得很强大，同时要去利他。因为你只有帮助到别人，你才能持续赚到钱。非常谢谢大家的一个聆听，2025年继续加油搞钱。",
      "speaker": "发言人6"
    },
    {
      "time": "00:50:31",
      "text": "Hello, 大家好，我是搞钱女孩的听友，我叫龙记。相信大家也听出来了，我不是搞钱女孩，我是搞钱男孩。对我是2023年开始听到考前台这个播客的，我是觉得这个博客很新奇，很有意思，也很有意义。我今年2024年参加了搞钱女孩创办的保密小卖部，都是在快财团上面帮卖一些商品。对于想搞钱的普通人来说，这是一个非常好的项目，零成本零基础就可以开始做了。非常感恩小辉和搞钱女孩推出这样的一个项目，让我们搞蜜们可以实现搞钱。非常感恩慧姐，慧姐是搞钱女孩节目中其中一期的嘉宾。慧姐真的是手把手的教我们这些小白如何做快团团，如何做私域，给我们开课培训，在朋友圈进行指点评指导，微信群的及时答疑解惑，让我真的感受到了慧姐的真诚、专业还有敬业。",
      "speaker": "发言人7"
    },
    {
      "time": "00:51:33",
      "text": "参加保密小卖部让我在搞钱的路上实现了从0到1。虽然只是一丢丢的小钱，但是我自己通过努力赚到的钱还是很有成就感。我还获得了我们搞定小卖部的阶段性销售冠军。我真的从来没有想过自己会有朝一日成为销冠。尤其是小慧和慧姐他们还搞了一个线上的颁奖仪式，还有抽奖，还有奖状，就是让我太惊喜了。感受到了认可，感受到了支持，感受到了关心和鼓励。按照网络上的用语，我想这个应该算是我2024年搞钱路上的高光时刻。",
      "speaker": "发言人7"
    },
    {
      "time": "00:52:09",
      "text": "我觉得还是挺受用的，至少给了自己很多的鼓励，也收获了很多的成长。首先我开始慢慢脱下自己的长衫，慢慢调整那个不好意思的自己。我觉得自己会不好意思，是因为自己把关注点全部放在利益上面，忽略了我的销售行为也会产生利他的效果。这一点是我的客户让我明白的。我的客户告诉我东西很好吃，品质很好啊，他们吃的很开心很高兴，所以我才认识到销售行为其实对于买卖双方都是可以产生利益的。",
      "speaker": "发言人7"
    },
    {
      "time": "00:52:44",
      "text": "一开始的时候我只是在发发朋友圈，后面我就会开始思索我的朋友向他们推荐我的小卖部，推荐我的商品。刚开始我发现自己很容易内卷，就是会去在脑海中想象别人的反应和心理。其实大可没必要，就是自己太在意别人的想法。后面我就想如果我不推的话，不会有任何结果。如果我继续推司说他们就可能会有结出果实的可能性。慢慢的我就打开了心理障碍，做着做着就开始收到一些好的反馈，慢慢的时不时就会有一些订单，我非常感谢给我下订单的朋友们，感谢他们的支持和信任，也非常感谢那些给我积极反馈的朋友，积极和正能量真的是非常重要的。我觉得搞钱女孩就是一种积极和正能量，所以才会有那么多的人喜欢这档节目。",
      "speaker": "发言人7"
    },
    {
      "time": "00:53:40",
      "text": "如果让我用一句话来翻译搞笑女孩这四个字的话，我的理解是一句古话，它叫做天行健君子以自强不息。还是要感恩小辉挖掘出了这么好的节目，还是要感恩慧姐的，因为一切美好的开始，我认为都是因为有它提供了这些靠谱的商品。我只是做了一个传播，给有需要的客人提供了一次体验。我自己是觉得我没有经过任何的努力，也没有花任何的成本，就遇到了像慧姐这样可靠的一个资源。这个或许就是老天爷赏饭吃吧。最后祝愿搞钱女孩越来越好，祝愿所有的搞蜜们都可以心想事成。",
      "speaker": "发言人7"
    },
    {
      "time": "00:54:31",
      "text": "喽大家好，我是白白，我又来上搞钱女孩节目了。这是我第二次上搞钱女孩节目。第一次上搞钱女孩的节目是在六月份的时候，跟小辉哥录了一期摆摊卖手赚23小时赚了两千多的副业节目。这是我六月干的事情。",
      "speaker": "发言人8"
    },
    {
      "time": "00:54:50",
      "text": "听过我们那一期节目的听友是知道我利用毕业季摆摊卖手串嘛。后来因为大学生放暑假回家，我也毕业了，我就丧失了摆摊地点、摆摊人群这个条件。当时我就在我家那边商场试着摆了几天摊，后来失败了。为什么？因为我那商场虽然人流量比较大，但是他的人流是家长带着孩子去游乐园玩的那个地方。在摆摊卖手串过程中，我顺手做了一件事情，就是把我每天摆摊赚了多少钱，然后在哪里进货的，有哪些受欢迎的串串，都分享在了我的小红书摆摊号上面，无意中链接到另一个人脉资源。",
      "speaker": "发言人8"
    },
    {
      "time": "00:55:38",
      "text": "先给大家留一个遐想，那么七月的时候那什么？我又去摆摊卖老年人的衣服了，我当时没做好市场调查，没对老年人到底要穿什么样的品，没有做好市场调查，导致进了一大批货。在摆摊的时候其实就没有什么收获，后来基本就是把那些衣服退掉了，浪费一些时间。这是我七月干的一个事情，这个时候我就在思考，我就觉得不能再摆摊了，应该从线下转到线上。同时因为我跟小辉哥录了那期节目，我就在想播客的流程其实我也稍微清楚了一点。",
      "speaker": "发言人8"
    },
    {
      "time": "00:56:17",
      "text": "同时我非常喜欢搞钱女孩这档节目，我也是受她的影响很大，包括我摆摊卖手串和后来干的一些副业，其实都是听到搞钱女孩，见过了各种不同的搞钱女孩的样本。那么自然的我也在想自己能不能搞这样子一档播客出来。后来也跟一个小伙伴合计了一下，就确定了自己要做一档播客。那客的方向其实就跟搞钱女孩差不多。我的博客名字叫做搞钱姐妹养老院。",
      "speaker": "发言人8"
    },
    {
      "time": "00:56:48",
      "text": "其实我真正接触播客是在四月的时候，我当时刷小红书的时候，无意中刷到了推荐搞钱女孩的一个笔记。当时我就打开苹果手机自带的博客听了一期，很惊喜，竟然还有这么宝藏的东西。我就连听好几期，几乎把搞钱女孩的几十期节目都听了。在听这个过程中，我觉得我的精神是得到滋养的，从我的心体里就生出来了一种搞钱无畏的勇气。我就觉得为什么我不能像节目里那些搞到钱的女孩子一样，努力去搞钱，努力去打开自己呢？其实当时就种下了这一颗种子。",
      "speaker": "发言人8"
    },
    {
      "time": "00:57:29",
      "text": "九月其实我又干了另一个事情，九月我干了什么事情呢？我当时在小红书也是刷笔记的时候，无意中刷到有一个消息，就是有一个学校他专业书换了。我当时就想着，如果这时候我能把他们参考书换的内容整理出直接可以供他们参考，供他们背诵的笔记，也许我能赚一笔。我就干了这样子一个事情，然后就在那里整理笔记。九月的时候大概通过小红书引流去售卖这样一个笔记，赚了几万块钱。",
      "speaker": "发言人8"
    },
    {
      "time": "00:58:02",
      "text": "到10月11月的时候，我就在忙自己主业的事情，同时加快了我博客更新的一个速度，从一周一更变成了三天一跟到12月的时候，我接到了阿里巴巴的邀请，他们邀请我去参加12月18号台州的官方拿货节的一个活动。当时他们怎么找到我的呢？是通过我摆摊卖手串的小红书账号找到我的。因为当时我分享了自己摆摊的经历，也分享了在阿里巴巴拿货选品的一个经验和链间。他们就搜索关键词正好找到了我。其实当时他们找到我的时候，我还是很惊讶的，因为我的那个小红书账号是五百多粉丝。",
      "speaker": "发言人8"
    },
    {
      "time": "00:58:48",
      "text": "我想了如果要请网红博主去参加他们的节目，最起码得上万的。怎么会找到我这样子一个小卡拉米小透明呢？后来他们就说我正好笔记跟他们的活动主题契合了，通过这个活动我也发现了小红书其实是可以去把它做起来的那第二个方面就是要跟大家说一下我的搞钱一二三心法。一个搞钱目标，你会的技能，把它通过自媒体无限放大去搞钱。",
      "speaker": "发言人8"
    },
    {
      "time": "00:59:18",
      "text": "第二个就是两个想法，你要分别想一下。第一个方面就是如果我做了这件事情，我的结果会是什么样？我如果做了摆摊卖手串这个事情，那我大概有四个结果。第一个就是我成功搞到钱了。第二个就是我可以把摆摊卖手串放在我的小红书上，做一个摆摊博主，赋能自媒体。第三个就是它将是我的一个社交话题，例如我通过摆摊卖手串上了搞钱女孩的博客。第四个就是它是我的一张社交名片，我通过摆摊卖手串链接到了阿里巴巴的官方人员，也成功参加了阿里巴巴的官方拿货节活动，它就成成为了我的一个社交名片。",
      "speaker": "发言人8"
    },
    {
      "time": "00:59:58",
      "text": "第二个方面就是我们要想下，如果我们不做摆摊卖手串，不做搞钱方面的事情，其实我们无非就是精神内耗，消磨时间，钱也没赚到。那很明显我就是做了，我就是有结果的。无论是好的结果，不好的结果，反正他会是一个结果。你再把它分享到你的小红书上，也许就把你的好奇起来了。",
      "speaker": "发言人8"
    },
    {
      "time": "01:00:17",
      "text": "第三三就是三个方面。第一个多做做永远是对的，多想永远是解决不了问题的。第二个就是多想，多想是在你做了之后，你要去及时的复盘你的搞钱路子，你的搞钱逻辑是什么。第三个就是要多链接，去链接不同的资源，和不同会搞钱的人去对话，知道他们的一个搞钱路子，学习他们的搞钱方法。在这个过程中，我们要把心打开，把脚步迈出去，把手弄脏，在实践中寻找答案，在事情上完善自我，边干边学。你会发现，你越来越明白自己想要什么样的生活。当你做到了一二三这个心法，相信我，你的人生会过得很快乐，你的精神层面会很爽。",
      "speaker": "发言人8"
    },
    {
      "time": "01:01:01",
      "text": "说到这里，大家是不是以为我在全职干这些事情？不是的，这些都是我的副业，我还有自己的主业的。我的主业是大学老师，同时我也是一名律师，要处理律所的一些案子。我这个人是非常自信的人，熟悉我的人基本都知道。甚至有些人说我会不会太过自信呢？",
      "speaker": "发言人8"
    },
    {
      "time": "01:01:23",
      "text": "我觉得有的时候可以盲目自信，为什么呢？因为自信就是自己给自己的信心，我们要做一件事情，就一定要把事情做到极致。像我就是我是不达目的誓不罢休的。除非遇到一些不可抗力，实在没有办法解决的情况下，OK那我也就算了。这个过程中我觉得我努力了，我也不后悔。如果不存在这样子的情况，我就是一定要死磕。所以这个过程中我觉得大家可以盲目自信。因为盲目自信的时候，你有的时候也会盲目成功。这是在心态上面，我觉得对于咱们比较有用的一个心法，希望对大家有帮助。今天我们的内容就到这里，感谢大家的收听，也再次感谢小辉哥，拜拜。",
      "speaker": "发言人8"
    },
    {
      "time": "01:02:12",
      "text": "感谢收听本期搞钱女孩人间清醒，搞钱要紧，搞钱就是搞自己。你可以在苹果播客、小宇宙、喜马拉雅、网易云、QQ音乐、荔枝FM、蜻蜓FM、豆瓣、spotify以上平台收听我们。欢迎订阅今日份的电子红牛，已马上我们一起保持向上吧。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，一位播客主持人分享了她的财富理念和播客节目内容，强调执行力与利用杠杆的重要性，鼓励听众追求财务自由。节目中通过创业故事和个人成长经历，提供了个人财务管理与投资理财的见解。与一家保险经纪的合作，推出了限时优惠服务，旨在帮助听众规划未来。主持人回顾了年度总结与计划，包括节目增长、商业变现成果、个人成长及未来展望。通过听众故事，展示了普通人实现财务目标和生活愿景的可能性。",
    "qa_pairs": [
      {
        "question": "搞钱女孩在哪些方面取得了成绩？2024年对于搞钱女孩而言有哪些重要的转折点？",
        "answer": "截止到1月6号，搞钱女孩在苹果播客平台订阅量累计44万，其他平台订阅量超过110万，总播放量超过3500万。并且在多个平台获得了关于播客的相关奖项。商业变现方面，今年实现了人生第一个100万，主要由三个板块组成：传统广告业务、搞钱女孩夜校（知识付费业务）以及思域电商保密小卖部（电商平台分销业务）。2024年是搞钱女孩从打工人转变为创业者的转折点，节目开始迅速增长，尤其是在1月之后订阅量有了显著提升。同时，在商业变现上也取得了重大突破，不仅实现了100万的收入目标，还启动了新的业务板块并成功招募了大量团长参与分销活动。",
        "time": "00:02:17"
      },
      {
        "question": "这一期节目会包含哪些内容？",
        "answer": "这一期节目将分为四个部分：第一部分是2024年度总结，汇报节目的数据和商业变现情况；第二部分是2025年的计划，包括一些可以共创的内容；第三部分是小辉个人的成长感悟，分享从打工人转变为创业者的经历；第四部分是听友们的搞钱故事，精选了七个有代表性的故事。",
        "time": "00:01:05"
      },
      {
        "question": "如何总结今年在搞钱方面的最大心得？",
        "answer": "今年最大的搞钱心得有两个：一是搞钱现在比拼的不再是信息差，而是执行力；二是要学会利用杠杆，包括劳动力杠杆、资本杠杆和复利杠杆，以提高赚钱效率。",
        "time": "00:07:59"
      },
      {
        "question": "2025年的计划是什么？",
        "answer": "2025年的一个重要计划是开设一个新的节目——搞钱女孩海外篇，关注出海搞钱和跨境生意的趋势和热点，目前还在考虑是以独立节目还是系列形式存在。",
        "time": "00:09:01"
      },
      {
        "question": "今年你们有什么计划？",
        "answer": "今年我们有两个主要计划。第一个计划是将节目视频化，通过国内外各大平台同步更新，以扩大影响力和流量。第二个计划是在线下举办“搞钱女孩开放麦”活动，邀请全国各地的听友见面交流，并为更多宝藏女孩提供舞台分享她们的搞钱故事。",
        "time": "00:09:26"
      },
      {
        "question": "如何与你们团队合作？",
        "answer": "如果你对上述计划感兴趣并愿意贡献自己的力量，欢迎发送简历和相关资料至邮箱“搞钱女孩@163.com”。",
        "time": "00:10:08"
      },
      {
        "question": "对于2024年，你有什么关键词来概括这一年的感受？新的一年中，除了勇气，还有哪些关键词可以描述？",
        "answer": "我个人2024年的关键词是“勇敢”。这一年我结束了打工生涯开始创业，经历了从无到有的勇敢尝试，也通过勇敢决策解决了许多问题。新的一年中，第二个关键词是“主体性”。通过培养主体意识，成为自己人生的主人，敢于面对变化并承担选择后果，这样才能真正活出自我，享受世界。",
        "time": "00:11:17"
      },
      {
        "question": "创业底气来源是什么？",
        "answer": "创业底气不仅来自于稳定增长的节目数据，还在于副业收入能够达到主业收入的一倍，这标志着副业可以逐步转向正业。",
        "time": "00:11:17"
      },
      {
        "question": "在创业道路上，什么因素促使你不断前进？",
        "answer": "是勇敢的精神促使我不断前进。在面临困难和自我怀疑时，维特根斯坦笔记中的两句话给了我力量：天才靠勇气实践才能，值得称道的是克服恐惧。此外，身边朋友的支持和见证也让我感受到自己在勇敢道路上完成了一个轮回。",
        "time": "00:12:55"
      },
      {
        "question": "你在2024年做了哪些勇敢的决定？",
        "answer": "这一年我做出了许多勇敢的决定，如真正开始创业、敢于启用法律途径维护自身权益、启动私域流量变现、知识付费业务以及社交媒体直播带货等。",
        "time": "00:13:45"
      },
      {
        "question": "对于“stop doing”这个观点你怎么看？",
        "answer": "“stop doing”即明确知道哪些事情是对的要坚持做，哪些是错的要立即停止。很多人因放不下眼前诱惑而停滞不前，而勇敢的人懂得及时止损并积极改变。",
        "time": "00:15:26"
      },
      {
        "question": "如何看待勇敢的人先上路这句话？",
        "answer": "我将这句话改编为“勇敢的人先体验世界或先上路”。勇敢迈出第一步虽不一定能确保成功，但一定能获得反馈，从而更好地认识自我、定位自己，并开始掌握自己的人生。",
        "time": "00:17:49"
      },
      {
        "question": "在创业前后，您在面对问题和困难时的态度有何不同？",
        "answer": "在打工时，我习惯为困难和失败找借口，但创业后，我只会积极寻找解决问题的方法，遇到问题会迅速采取行动，如换掉不合适的人选或及时止损。",
        "time": "00:19:15"
      },
      {
        "question": "您今年为自己购买保险的原因是什么？",
        "answer": "购买保险是因为经历了一次严重的亏钱事件，使我意识到在理财上不能懒惰和逃避责任。通过购买保险，可以找回自我主体性，承担起人生第一责任人的角色，并且能够实现钱生钱、对抗风险。",
        "time": "00:20:43"
      },
      {
        "question": "您选择购买保险作为理财方式的原因是什么？配置这两款储蓄型保险对您意味着什么？",
        "answer": "随着收入增加，有了多余的钱，考虑到了钱的贬值问题。同时，了解到未来银行和保险利率会持续走低，以及延迟退休政策出台，所以提前规划养老和资产保值问题，选择了购买增额终身寿和养老年金保险。配置储蓄型保险不仅能让钱跑赢银行利率，保值增值，更重要的是为自己的未来提供保障和安全感，减少因财务问题带来的焦虑和压力，给予自己探索人生更多可能性的自由。",
        "time": "00:22:04"
      },
      {
        "question": "投资保险对于个人理财的意义是什么？",
        "answer": "投资保险是对未来投资，帮助找回人生主体性，通过规划和储蓄对抗风险，提升搞钱动力和目标。同时，从稀缺心态中解脱出来，关注长远价值，避免陷入恶性循环。",
        "time": "00:24:25"
      },
      {
        "question": "对于普通人来说，如何更好地管理自己的财务？新年伊始，对于听众有何理财建议？",
        "answer": "建议大家不要对钱漠不关心，利用保险经纪平台如小雨伞提供的专业咨询服务，学习保险和理财知识，提升搞钱软实力，用更稳健的方式管理小金库，为自身和家人提供稳定保障。新年理财第一步，从了解保险开始，可以勇敢兑换小雨伞提供的免费专业保险咨询服务，获取量身定制的保险方案和专业的保险知识教育，让新的一年有更好的财务规划。",
        "time": "00:26:09"
      },
      {
        "question": "对于有小孩的家庭来说，如何规划风险管理？",
        "answer": "家庭应从现在开始学习理财和规划人生，考虑风险配置，比如为孩子准备教育金、购买保险等，让子女未来有更多的选择自由。",
        "time": "00:27:44"
      },
      {
        "question": "在备考高校事业编的过程中，你有哪些高光时刻？",
        "answer": "我的第一个高光时刻是在一个关于好东西观影活动现场，我鼓起勇气提问，得到了很多共鸣和掌声。这让我意识到自己在面对困难时勇敢站出来的重要性，并且得到了鼓励和赏识。",
        "time": "00:29:52"
      },
      {
        "question": "备考期间，你做了什么副业并取得了怎样的成就？",
        "answer": "我通过副业赚到了不是钱的收益，而是对自己的欣赏。在考研最后一天下午，我为其他考生准备了手写卡和暖宝宝，这让我感觉到自己也能给予他人支持和帮助。",
        "time": "00:31:24"
      },
      {
        "question": "你在跨境电商直播方面有何经历和收获？",
        "answer": "今年3月份以来，我成为一名跨境电商TikTok主播，经历了运营质疑和自我挑战。尽管过程中遇到许多问题，如话术、节奏、状态等，但我坚持下来，并通过不断学习和努力，逐渐适应了直播工作，目前单场直播最高能达到2000多元的经验值。同时，我也积极寻求成长，不仅开通了自己的博客记录主播成长，还计划尝试全屏合作。",
        "time": "00:35:14"
      },
      {
        "question": "你如何平衡自我挑战与获得成长的动力？",
        "answer": "在面临挑战时，我会听从搞钱女孩博客的能量满满的内容，它帮助我明确目标并努力前进，不再纠结于眼前的困难，而是专注于提升自我，追求优秀，实现更大的成长。",
        "time": "00:36:34"
      },
      {
        "question": "在兼职经历中，有哪些工作是你特别有成就感的？",
        "answer": "在助农直播中，我成功完成了整套抖音直播流程，从一个新手成长为敢于在镜头前表达的主播，这对我来说是一个很大的挑战和突破。此外，在闲鱼平台上，我在20天内赚到了快八百元，并通过这个过程积累了经验，结识了同频的朋友。",
        "time": "00:38:33"
      },
      {
        "question": "在拼多多平台卖鞋的过程中，你学到了哪些重要的经验？",
        "answer": "在拼多多卖鞋的过程中，我学会了从选品到发货流程，再到客服经验的全流程操作。我深刻理解到赚钱的本质是满足消费者需求，并且在提升自我能力的同时顺其自然地赚取利润。",
        "time": "00:39:18"
      },
      {
        "question": "你是如何与搞钱女孩相识并产生共鸣的？",
        "answer": "我与搞钱女孩相识于今年五月，当时我刚结束两个月的旅游生活并开始听播客，对搞钱女孩这档栏目非常喜爱。之后有幸参加了在上海的小宇宙线下活动，虽然当时因为害羞没有主动打招呼，但这次经历让我深受启发，并期待未来能有更多的交流机会。",
        "time": "00:39:57"
      },
      {
        "question": "能否分享一下你的个人成长经历和职业选择过程？",
        "answer": "我出生并成长于三线小城市，高中时虽然喜欢理科但因文科成绩突出选择了文科及英语专业。大学阶段更多是基于现实情况做出的决定，而非完全按照个人意愿。毕业后意识到对英语专业的热爱不足，加上就业形势严峻，我决定离开家乡和这个行业，前往大城市苏州寻找新的机会。",
        "time": "00:40:35"
      },
      {
        "question": "你在尝试多种工作和自我提升后，是如何找到目前从事的猎头行业的？",
        "answer": "辞职后，我先旅游放松，然后开始尝试不同工作领域，如小红书运营、播客制作等，但发现自己并不擅长分享和利他。之后通过学习Python数据分析并以此找工作，虽然就业市场并不需要半路出家且不对口的人才。直到最近，我发现自己对猎头行业产生了兴趣，这个工作内容与我最初的人力资源初心相符，于是重新调整简历并积极准备面试，最终在这个行业找到了方向。",
        "time": "00:44:08"
      },
      {
        "question": "对于迷茫和挫折，你是如何看待和应对的？",
        "answer": "我认为很多时候在看似迷茫的低谷时刻，其实都是在为之后的成功铺垫道路。每一步的经历，无论痛苦、迷茫还是无助，都有它们的意义。当发现人生中的那个拐角时，要鼓起勇气坚持下去，因为那可能是你一直想要去的地方，而所有的经历都是值得的。",
        "time": "00:46:29"
      },
      {
        "question": "在你的经历中，有哪些是你认为的2024年搞钱路上的高光时刻？",
        "answer": "我参加保密小卖部后获得了阶段性销售冠军，并且得到了线上颁奖仪式、抽奖和奖状，这对我来说是极大的鼓励和肯定，让我感受到了认可、支持、关心与鼓励。",
        "time": "00:51:33"
      },
      {
        "question": "这个经历带给你哪些重要的收获和成长？",
        "answer": "我学会了逐步放下自己的顾虑，调整状态，不再过于在意他人的反应，而是勇于推荐商品。我认识到销售行为本身可以为买卖双方带来利益，客户的反馈让我明白提供好产品并不仅仅是出于利益驱动，也能够得到他人的积极回应。",
        "time": "00:52:09"
      },
      {
        "question": "你是如何从线下活动转向线上的，并且如何建立信心和动力的？",
        "answer": "一开始我在发朋友圈推荐商品时容易陷入内卷和对他人的过度关注，后来意识到如果不采取行动就不会有任何结果，于是鼓起勇气继续推广，最终收到了积极反馈和订单。我非常感激支持和信任我的朋友们，他们的支持给了我信心，也让我感受到积极和正能量的重要性。",
        "time": "00:52:44"
      },
      {
        "question": "对于“搞笑女孩”这一称号，你是如何理解的？",
        "answer": "我认为“搞笑女孩”可以理解为一种积极向上、坚持不懈的精神，正如古语所说，“天行健君子以自强不息”。同时，我也要感谢慧姐提供的优质商品资源，让我能够轻松地进行传播和销售，这是我个人努力和资源相结合的结果。",
        "time": "00:53:40"
      },
      {
        "question": "你做播客的初衷是什么？“搞钱姐妹养老院”这个名字是怎么来的？",
        "answer": "我深受搞钱女孩节目影响，决定也做一个类似的主题播客，分享自己的搞钱经验和故事。播客名字“搞钱姐妹养老院”来源于我想要通过这个节目帮助大家实现财务自由和精神富足，就像养老院一样照顾和支持彼此。",
        "time": "00:56:17"
      },
      {
        "question": "你能分享一下自己的搞钱一二三心法吗？",
        "answer": "当然可以。首先要有明确的搞钱目标；其次要设想不同行动的结果，如通过摆摊卖手串可以赚钱、积累经验、拓展社交网络等；最后强调行动的重要性，鼓励大家多做、及时复盘、积极链接资源，并保持盲目自信的心态去追求目标。同时，我也提醒大家在追求自信的过程中要脚踏实地，不断实践和学习。",
        "time": "01:00:17"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "搞钱女孩播客：2024年度总结及2025年展望",
        "summary": "本期节目中，主持人小灰首先汇报了2024年节目的成绩，包括数据和商业变现的进展。随后，她介绍了2025年的计划，并分享了个人从打工人到创业者的成长感悟。节目中还精选了七个听友的搞钱故事，提供给听众借鉴。此外，本期特别提供了一分钱保险咨询等听众福利。"
      },
      {
        "time": "00:02:16",
        "title": "播客节目'搞钱女孩'订阅量突破110万，播放量超3500万",
        "summary": "截至1月6号，播客节目《搞钱女孩》在各平台的订阅总量超过110万，播放量突破3500万。节目中提及，自2023年3月7日上线以来，节目历经22个月的成长，起初六个月无广告，订阅量逐步增长，尤其是在小宇宙平台，订阅量从10万迅速增加至近50万。节目团队表达了对听众支持的感谢，并回顾了节目从起步到快速增长的过程。"
      },
      {
        "time": "00:04:18",
        "title": "搞钱女孩多业务板块实现100万收益",
        "summary": "介绍了通过三个主要业务板块实现人生第一个100万收益的情况。首先是传统广告业务，收益约为82万。其次，知识付费板块，通过分销课程和合作平台，累计变现七十多万。第三，思域电商保密小卖部通过快团团平台，启动两个月内变现四万多，尽管金额不多，但标志着搞钱女孩已成为一个带人赚钱的项目。特别提到，业绩前三名的团长通过分销产品，一个月内可纯赚四五百块钱，给他们带来了巨大的成就感和自信心。"
      },
      {
        "time": "00:06:11",
        "title": "搞钱心得与利用杠杆提升赚钱效率",
        "summary": "分享了两个重要的搞钱心得。第一，搞钱比拼的不是信息差而是执行力，强调执行力可以显著拉开收入差距。通过决策推进夜校项目，实现了变现百万的目标。此外，个人特质对赚钱方式有影响，应找到适合自己的节奏和模式。第二，学会利用三大杠杆提升赚钱效率，即劳动力杠杆、资本杠杆和复利杠杆。通过与专业团队合作，利用劳动力杠杆实现收益最大化，同时强调了资本杠杆和复利杠杆的重要性，预示着即将通过出书实现复利收入。"
      },
      {
        "time": "00:09:01",
        "title": "2025年计划与个人成长感悟",
        "summary": "计划开新节目《搞钱女孩海外篇》，考虑是否作为独立节目或主号系列存在，聚焦跨境生意趋势。同时，计划视频化节目，扩大国内外平台覆盖，以及举办巡回活动，增加与听众的线下互动。此外，寻求合作伙伴，共享宝藏女孩们的搞钱故事。最后，分享个人成长感悟，从创业者视角切换到与互联网家人们的谈心模式。"
      },
      {
        "time": "00:10:45",
        "title": "2024年：一个创业者的勇敢之旅",
        "summary": "2024年对于一位辞职创业的人士来说，是重启人生和实现梦想的关键一年。他结束了长达11年的打工生活，勇敢地踏上了创业之路，成为自己的老板。在这一年里，他不仅成功注册了自己的公司，将其视为给自己的生日礼物，而且在面临人生挑战和纠纷时，他选择了用法律手段维护自己的权益，展现了他勇敢的一面。此外，他还致力于私域流量的变现，启动了知识付费项目，并在社交媒体上开展直播带货，打破了自我设限，改名为“搞钱女孩小慧”，以真实的自我面对公众，实现了个人品牌的建设和自我价值的实现。"
      },
      {
        "time": "00:15:00",
        "title": "段永平在浙大分享：勇敢尝试与停止错误的重要性",
        "summary": "段永平，著名投资人和企业家，近期在浙大分享了他对于勇敢尝试与及时止损的见解。他提出，人们应有一个“停止做”清单，强调了在发现错误时立即停止的重要性，因为这时的成本是最小的。他以自己90年代离开无线电厂，而大多数人仍旧停留在原地为例，强调了勇敢向前或勇敢停止都是勇敢的表现。他的故事鼓励人们不仅要有改变的意愿，更要有行动去实现这一改变。"
      },
      {
        "time": "00:17:01",
        "title": "勇敢面对自我，探索生命价值",
        "summary": "对话强调了面对消耗自己、打压自己的人或事时，需要有勇气做出改变，与有毒的环境和关系切割，这是一种自我成长的过程。提出2024年的关键词是勇气和主体性，鼓励人们勇敢地探索世界，体验生活，通过坚持做自己，更清晰地认识自我价值和边界。进一步指出，拥有主体性意味着对自己的人生有更明确的掌控，敢于面对变化，勇于承担责任。通过创业经历分享，表达了创业过程中面临的挑战和解决问题的决心，强调了专注目标带来的内在轻盈和笃定感。"
      },
      {
        "time": "00:20:03",
        "title": "从理财失败到买保险的觉醒",
        "summary": "讲述了经历一次理财亏损后，深刻反思并决定购买保险作为理财方式，以保障未来生活和财务安全的故事。通过购买增额终身寿和养老年金，不仅为自己的钱保值，也给自己提供了一定的对抗风险的底气，从而实现了安全感的提升和对未来投资的美好感觉。"
      },
      {
        "time": "00:23:39",
        "title": "理财规划与人生目标的关联",
        "summary": "一位34岁的人士分享了自己对于理财规划的思考和体验。他强调了制定长远生活目标的重要性，并通过储蓄型保险作为强制储蓄的手段，不仅提升了理财意识，也找回了人生的主体性。他指出，处于匮乏状态的人往往只关注眼前事务，忽视长远价值，从而陷入恶性循环。通过小雨伞保险经纪提供的专业咨询服务，他建议大家开始关注和规划自己的财务，以实现更加稳定和自由的生活。"
      },
      {
        "time": "00:28:43",
        "title": "2024年搞钱故事：听友们的生命影响之旅",
        "summary": "本期节目聚焦七位听友，包括六位女性和一位男性，分享他们在各自领域内的搞钱故事。从备考高校事业编的研究生到转行做跨境电商主播的宝妈，再到裸辞换城市并找到热爱工作方向的打工人，以及成为销售冠军的消防员，每个人的故事都充满挑战和高光时刻。故事反映了即便在困难时期，也能通过积极乐观的态度和不懈努力，实现自我价值和财务自由的可能性。"
      },
      {
        "time": "00:33:12",
        "title": "从教培到跨境直播：一名创业者的不屈之路",
        "summary": "一名创业者自2013年从英国回国后，拒绝父母安排的工作，选择加入成人语言培训行业，并迅速成长为行业内的佼佼者。2020年，面对口罩事件后的挑战，她决定投资创立自己的教培机构，但因资金问题和突如其来的家庭变化导致创业失败。经历了生子和机构关闭的双重压力后，她没有放弃，转战跨境直播寻求新发展。在2024年，她终于找到了新的成长与收获，证明了她在逆境中的不屈不挠。"
      },
      {
        "time": "00:35:13",
        "title": "跨境电商TikTok主播的成长与挑战",
        "summary": "一名跨境电商TikTok主播分享了自3月份以来的工作经历，累计直播超千小时，单场GME破2000。尽管面临运营的质疑和压力，如话术、节奏、状态等多方面问题，主播通过不断的自我挑战和调整，逐步克服困难。她还提到了每天利用开车时间听搞钱女孩博客来激励自己，同时也在小红书上分享经验和教训，希望能够帮助更多新手主播。此外，一位大学生也分享了自己的兼职经历和成长，包括助农直播、闲鱼等平台的操作经验，强调了赚钱与自我提升的重要性。"
      },
      {
        "time": "00:39:53",
        "title": "从三线城市到苏州的自我探索之旅",
        "summary": "小7在旅游和尝试多种职业道路后，决心裸辞并探索适合自己的职业路径。她最初选择文科和本地大学是因为现实考量，但毕业后意识到自己对所选专业并不热爱，于是决定离开家乡前往苏州工作。尽管在人力资源领域找到了工作，她发现自己对这份职业缺乏热情，最终选择裸辞去旅行和探索自我。她尝试了多种自我提升的方式，包括学习数据分析，但发现市场对她这样的转行者并不友好。小7的故事展示了年轻人在职业选择上的困惑和自我探索的过程。"
      },
      {
        "time": "00:44:07",
        "title": "转行猎头的自我发现之旅",
        "summary": "在经历了一段时间的迷茫和财务压力后，讲述者发现自己对猎头行业产生了浓厚的兴趣，这一发现让他感到仿佛是命中注定。他开始积极准备，改变简历，并在网上寻找面试经验。这个过程中，他回顾了自己的过去，发现自己的兴趣和经历都与猎头行业紧密相关，这种自我发现和职业定位让他感到非常喜悦和满足。他强调，即便在最困难的时刻，也应坚持下去，因为每一个经历都是有意义的，最终可能会引领到理想的道路上。通过这段经历，讲述者希望鼓励他人勇敢面对迷茫，坚持自我发现，因为失去和获得是成长的一部分。"
      },
      {
        "time": "00:47:56",
        "title": "宝妈的转型之路：从带娃到创业成功",
        "summary": "一位来自湖南岳阳的90后宝妈分享了她在2024年的经历，上半年她感到生活失去价值，全职带娃让她感到不快乐和压抑。决定改变的她，在下半年开始了她的创业之路，涉足跨境电商和AI领域，通过不断学习和努力，最终实现了稳定的收入和自我成长。她强调女性无论处于生命哪个阶段，都不应停止学习和追求经济独立，同时也要帮助他人，实现共赢。"
      },
      {
        "time": "00:50:23",
        "title": "搞钱男孩的搞钱之旅",
        "summary": "从2023年开始，一位自称搞钱男孩的龙记通过听播客《考前台》接触到了搞钱女孩，并在2024年参与了她创办的保密小卖部项目，通过快财团销售商品，实现了自己的零成本创业梦想。他特别感谢小辉和搞钱女孩提供了这样的平台，以及慧姐的专业指导和帮助。通过参与这个项目，他不仅学会了如何进行销售和私域管理，还收获了销售冠军的荣誉和大家的认可，认为这是自己2024年的高光时刻。他意识到销售行为对于买卖双方都是有益的，并逐渐克服了自己的心理障碍，收到了朋友的积极反馈和支持。他用'天行健，君子以自强不息'这句话来概括搞钱女孩的意义，并对未来充满了期待。"
      },
      {
        "time": "00:54:21",
        "title": "白白的搞钱女孩经历分享",
        "summary": "白白在搞钱女孩节目中分享了她的副业经历，包括摆摊卖手串、卖老年人衣服的尝试以及她如何通过播客和整理专业书籍笔记等方式增加收入。她还提及了从小红书上分享经验和引流销售的策略，以及她对于未来播客计划的想法。"
      },
      {
        "time": "00:58:01",
        "title": "从摆摊到受邀阿里巴巴：一个搞钱女孩的实践心得",
        "summary": "一位大学老师兼律师在忙于主业的同时，通过加快博客更新速度和在小红书分享摆摊卖手串的经历，成功吸引了阿里巴巴的注意，被邀请参加官方拿货节活动。她分享了她的搞钱一二三心法：设定搞钱目标、分析行动可能带来的多方面结果、以及通过实践不断学习和链接资源的重要性。她的故事强调了自信、实践和不断学习在实现个人目标中的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "主题: 人间清醒，搞钱要紧，搞钱就是搞自己"
            },
            {
              "children": [],
              "content": "目标: 分享普通人能借鉴的财富密码，鼓励听众向上生长"
            },
            {
              "children": [],
              "content": "内容: 涵盖年度总结、个人成长感悟、听友搞钱故事"
            }
          ],
          "content": "概览"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "订阅量超110万，播放量超3500万"
                },
                {
                  "children": [],
                  "content": "增速快，成为中文播客圈增长最快之一"
                }
              ],
              "content": "数据表现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "广告收入82万"
                },
                {
                  "children": [],
                  "content": "知识付费项目，累积变现七十多万"
                },
                {
                  "children": [],
                  "content": "快团团电商变现四万多"
                },
                {
                  "children": [],
                  "content": "整体收入超过150万"
                }
              ],
              "content": "商业变现"
            }
          ],
          "content": "年度总结"
        },
        {
          "children": [
            {
              "children": [],
              "content": "新节目: 考虑推出“搞钱女孩海外篇”"
            },
            {
              "children": [],
              "content": "视频化: 增加视频内容输出，扩大影响力"
            },
            {
              "children": [],
              "content": "线下活动: 计划进行全国巡回，增加与听众的互动"
            }
          ],
          "content": "2025年计划"
        },
        {
          "children": [
            {
              "children": [],
              "content": "勇敢: 主动创业，敢于面对挑战和失败"
            },
            {
              "children": [],
              "content": "主体性觉醒: 承担人生责任，主动控制生活"
            },
            {
              "children": [],
              "content": "理财观念: 通过购买保险等方式，提升理财意识和安全感"
            }
          ],
          "content": "个人成长感悟"
        },
        {
          "children": [
            {
              "children": [],
              "content": "多样职业背景: 包括宝妈、学生、律师、大学老师等"
            },
            {
              "children": [],
              "content": "搞钱方式: 包括跨境电商直播、自媒体运营、副业等"
            },
            {
              "children": [],
              "content": "共通点: 所有人都在努力寻找和实现自己的搞钱路径"
            }
          ],
          "content": "听友搞钱故事"
        },
        {
          "children": [
            {
              "children": [],
              "content": "听友社群: 邀请听众加入社群，交流经验"
            },
            {
              "children": [],
              "content": "节目互动: 鼓励听众分享自己的搞钱故事和感悟"
            },
            {
              "children": [],
              "content": "合作伙伴: 寻找更多合作伙伴，共创内容"
            }
          ],
          "content": "参与方式"
        }
      ],
      "content": "搞钱女孩播客摘要"
    }
  }
}