{
  "pid": "62382c1103bea1ebfffa1c00",
  "eid": "6616763f5dae7932c6a1058e",
  "title": "No.96 🛩 波音崛起",
  "task_id": "47z39vd5okmm9edg",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "来啦，坐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "您的半拿铁请慢用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "飞机属于极限运动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "对对对，他是好容易飞机落地，从里头爬出来之后就说了一句话，不管怎么着，我就一定要上天。我们不怕寒冷，我们就是要享受那种风吹过发梢的感觉。但是也有一些坠落过程当中，可能就比较顽固。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "整块都下来了。大家看到蓝色的石头可千万别去捡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:44",
      "text": "你闺女说走近科学有这么一期节目这么一说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "确实想到那个年代大家都是手打飞机，跟手打牛肉丸一样，一台一台的造。大家就更好想象一下，大家去街上看那个战斗机，到处都是可了不得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:00",
      "text": "五斗柜、梳妆台、床头柜、写字台，只要有订单你都来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "这是货拉拉，你这一想就是货拉拉，怎么当个第一的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:09",
      "text": "怎么着还惦记着想搞个大新闻，是吧？像你这种名人想搞个大新闻也不难看，你到底要不要脸？秦始皇照镜子叫双赢，楼下买了震楼机叫震撼到家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:23",
      "text": "什么学的什么乱七八糟的什么破梗梗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "不学点好是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "半导体96期大阪开始。各位好，我是肖磊，我是刘飞，这个也是废话不多说，直接进入。来今天讲什么呢？今天来讲讲播音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "先剧透了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:53",
      "text": "相当于对，这两年老出事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "隔三差五的这是出事儿要讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:57",
      "text": "出事儿之后就会让人很好奇，这家公司到底怎么回事，这么不靠谱。我们稍微一了解你就会发现，他这么多年的都是一个绝对的巨头。是所以说还是值得稍微的了解一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "坐过飞机的朋友多多少少吧？这也见过这牌子。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:16",
      "text": "这波音公司到底怎么回事儿？我们就从波音的创始人威廉爱德华波音开始说起，从他的爸爸开始说起，从播音的播音之父，什么播音爷爷吗？这播音爷爷，他爸说起来是德国的有钱人家的少爷，但是有点叛逆。1868年的时候就跑到美国去自力更生了，我就不当少爷了，这都不是我想要的。开始在美国的农场干苦力当劳工，后来到林场也干过别的。结果干着干着林场的老板就看上他，给他招了序了。你看这其实还是有魅力的有本事的林场去了。后来自己也就变成某种意义上的林场老板了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:05",
      "text": "完了有一年他买了一片林地，顺手把这个林地的采矿权就给收下来了，就也签下来了，大概多加一点钱。结果后来他在这个林地里就发现指南针不好使，往下一挖哟还真有矿铁矿，就靠着这个铁矿挣得比林地多发了财了。而且当时来说的话，整个的也算是个不小的财主，但是命也不是特别好，四十多岁就染上风寒一命呜呼了。那年他儿子威廉爱德华波音才将将八岁，播音下头还有两个妹妹，小妹妹第二年也死了，连续两年先死爹再死女儿，他妈就给抑郁了。你确实这个打击也太大了。于是乎就带着孩子开始旅行散心，住进了美国的当时仅有的一个豪华酒店，一住就是小一年。结果这一年下来，感觉还是不行，光在美国已经不足以排解我的郁闷了，又带着孩子上火星。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:13",
      "text": "对不起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "那你就是说那得求求马斯克了，快点去了欧洲旅行，而期间给他送到了瑞士的私立小学，让他自个儿就跟他上学。对，完了把他妹妹那不是还有一个妹妹，送到了另外一所小学。他妈把她俩安排下之后，就自己到处去玩。所以说其实那段时间，小波音作为一个自己一个人要上寄宿私立学校的这么一个小孩来说，过得还是挺寂寞的，只能靠他妈，今天我又到哪玩了，可好了，给他寄的那个信，他妈的也不带我去，心里都不舒服。是后来就回了美国，回美国还是读私立学校？大学的时候进了耶鲁读机械，结果读到大二就休学了。这是他大体的一个前景提要成长历程。休学之后干啥呢？回家继承了不菲的家产，也开始做木材生意说起来也是个有钱人家的少爷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:13",
      "text": "他说不想学就不学了。林二代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:17",
      "text": "这个02代说实话自己开始当零一代之后，也不少赚，其中有一笔赚的挺有意思。1906年的时候旧金山大地震，这还挺出名的那可能有些朋友了解相关的一些历史，也知道这个事儿。当时有一个开银行的意大利人叫做贾尼尼，一看地震了，第一反应就是抓紧冲进他的银行，把他的这个寄存品保管库里头价值8万美元的黄金给抢出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "这真的是为了这点黄金，这是也不算点儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:53",
      "text": "真的是拼命了。对，而且确实反应特别快。因为那个时候一地震，时局整个就乱了，很多人都已经开始打砸抢了。所以说他还长了一个心眼儿，把这个黄金装到马车上，然后拿一车的蔬菜给盖起来，别人就不知道他拉的啥了。其实这个人最早就是卖蔬菜的，后来成了一个大银行家。他的这家银行成了美国最大的商业银行之一。美国银行，这会儿还叫意大利银行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "这是这名改的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "后来是跟另一家合并，后来叫挪威银行，瑞士银行，这是美国银行前身之一，他抢出来的这个钱是真有用。因为刚地震完了的那会儿，其他的一些银行基本上都砸里头了。虽然说早晚这钱还是他们的，但是那会儿就派不上用场。但是刚地震完了对钱的需求是很大的。他就直接拍板儿要把钱借给人去造房子，特别是借给中产以下的这个人群。当时大银行就算有钱也不愿意借给他们，不放心。但是贾尼尼刚开始咱说了，卖菜起来的，他也就是你腿子上来的。所以说对于这个工薪阶级也有感情，是就愿意借给他们钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:09",
      "text": "有同情心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:11",
      "text": "就让他赚了一大笔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:13",
      "text": "这同情心也能赚钱，管用是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:15",
      "text": "而且这个过程当中，咱刚不是为了说这播音没少赚钱，跟波音有啥关系呢？造房子需要木头，他就直接一条龙服务，联合了一些木材商，直接给你们提供这些便宜的原材料，这其中就有播音。就因为这事儿，他也急头白脸的赚了一把。本身就是富二代，现在自个儿也不少赚，不愁生计，他就开始追求理想了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "理想就是造飞机，木头飞机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:47",
      "text": "早期的这个飞机有很多很多的零件都是靠木头的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:50",
      "text": "那个年代其实飞机已经出现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "那个年代刚好是飞机出现前后，莱特兄弟的飞机面试七年之后，他这个威廉波音跟飞机搭上边的。他是在洛杉矶航展上第一次看到了这玩意儿，当时就给震撼了。他不是学机械的吗？是对这种东西天然都感兴趣。但是感兴趣归感兴趣，真正等他亲自能坐上这高级货，那又是五年以后了。这年他34岁，双手不敢插兜，死死的抓着飞机不撒手，飞的太刺激了。飞机当时开的特别的不稳当，他又从来没有上过天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:33",
      "text": "害怕那时候飞机属于极限运动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:35",
      "text": "对对对，他是好容易飞机落地，从里头爬出来之后就说了一句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:45",
      "text": "这是刚从高考宣誓下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:49",
      "text": "高考宣誓是啥梗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "是现在B站最火的鬼畜素材。高考宣誓干呕哥们儿，确实我们那个时候山东山东高考大家也经常有这种宣誓，有这种振臂一吼。你现在想想挺中二的那种，但是扯着嗓子吼出来，最后就很容易吼到身体不适。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:11",
      "text": "然后就要吼出来了。对，平常没有这种训练，其实就这还能训练，能训练，对吧？你如果习惯了这么喊的话，你比如说你是个当兵的，你在长时间的这么喊就没有这么大的问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:24",
      "text": "对，所以大家不要总是干呕，很容易干呕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "多喝点水。对于威廉波音来说，也是没有坐飞机的训练，就导致下来受不了了。是完了，他其实确实说了，他说这飞行员开的也太差了，我随便学学就比他强。另外这飞机造的也不咋地，我觉得我能造个更好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:48",
      "text": "这个还是看到了问题的，根本就不是驾驶员的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "就是飞机本身有问题，两边都有问题。你看他就做了一回，他就敢说能造个更好的。上帝说要有光，于是就把主角光环给了威廉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:03",
      "text": "接下来关于飞机的故事，这才算是正式开始。这威廉波音也是说干就干，没几个月先把开飞机给学会了，而且是开着自己买的飞机学的，就是直接买了一张流，那时候还没有，当然他买飞机这个钱也不白花，想造飞机你总得有一个原型去仿一仿，是吧？你从零开始啥也不会，他就照着买的这件去噪的乒乓五次一通折腾，还真就让他给造出来了。当然他不是一个人，一个人造不了飞机。当时抛开打下手的有十几个人不算，主要成员是三人。其中一个就是当时跟他嘎伙人一起坐飞机的。这俩人一起坐的飞机，那是一个海军驻当地的指挥官，是个上尉，也是机械工程师出身，叫做威斯福特。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:57",
      "text": "这属于发烧友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "他们造的这第一件就是用这俩发烧友的首字母命名的，叫做BNW，BNWBN的W，不是BM，是BMW。当然这个飞机还有一个名字叫做蓝色比尔，也有中文翻译叫做蓝湖的。不是哪个字儿呢？上面一个鸟，下面一个几何的几野鸭子，包括在水中游都是这么一个意思。因为当时的那个飞机，都是水上飞机底下带俩浮筒的，在水上起飞降落的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:33",
      "text": "你说现在很多海岸边还有这种运动，就类似的，就海上做个小飞机，或者那种拽着你能在海上冲浪的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:42",
      "text": "现在这种早期的飞机基本上就只能在这种场景当中出现一下。来刘飞可以看一下，这第一架的双意的水上飞机长这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:54",
      "text": "这个怎么形容呢？它就是莱特兄弟当年大家印象的那个那个大的飞机。下面两只脚穿了两只鞋，这个鞋就是皮划艇，两个皮划艇的那种感觉。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:08",
      "text": "这架飞机威廉波音主要管出钱攒局，然后上位，威斯福特主要管设计，还有一个主要的年轻的机械师兼驾驶员雇他来，主要就是负责制造环节的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:24",
      "text": "分工很明确。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "对，当然了虽然是三个人干活，但是剩下那个基本就是属于不配拥有姓名的。因为BM的W里头也没有他的名字，核心就是波音和威斯福特。那这是老板，那个就是属于一号员工。对，威斯福特咱也不记了这个名字，就直接叫他W就完了。这W就对，因为他虽然拥有了姓名，但也就是出现这一项了，后面也不会再出现了。为啥呢？因为造化弄人，他没过多久就被海军调走了，别地儿任职去了，也有说我这身上还有公务，是没有离开，没有，但是他这个海军也是不小的官职。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:04",
      "text": "对，那这就不能辞职，就是有个稳定工作，就一直待着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:10",
      "text": "而且后来一战来了，参加一战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:13",
      "text": "那这是被征召了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:14",
      "text": "都是前后脚的事儿。那会儿就到了1917年了。W就这么错过了波音公司未来的所有的辉煌但其实这份辉煌里头少不了他的功劳，因为他不光是这个蓝鸟蓝服之父，他还干了一个事儿，临走顺手给威廉波音又推荐了一个人来接他的位置。而这位后来被很多人称为真正的波音之父。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:42",
      "text": "这爸爸真多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:43",
      "text": "这为啥要这么叫他呢？因为这个人让波音公司赚到了真正的第一桶金。其实说到这儿，波音公司还没出现。这个时间上，应该是W走了，他推荐的那个人来了之后才正式有的这家公司。最开始也不叫波音公司，叫个什么？太平洋航空产品公司或者因为翻译不同，也有叫太平洋飞机制造公司的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:08",
      "text": "这个名头是挺大的对，但是那个时候也没啥飞机制造公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:12",
      "text": "对对对，他们的产品也基本上就是两架飞机，后面又又有一架就这家小公司后来有了这位波音之父的助力，才开始一步步的走上王者之路的。所以说后来这位他的名字就叫王柱，有他的助力走上了王者之路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:34",
      "text": "这什么破梗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:35",
      "text": "这还是真叫王。这个名字是个这是一个中国人，他跟W是同学，是W的师弟，都是MIT航空专业毕业的。或刚才也说了，王柱刚来的那会儿，公司确实是只有两架飞机，一个model 1，一个model 2还没有，model 3对还没出来。一架叫兰芙，一架叫做马拉尔。本来都是想卖给美国海军的，跟那个W应该多少也有一点关系，但是没能通过海军的性能测试。人家一看你这不达标，不要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:11",
      "text": "你这么一说，确实想到那个年代大家都是手打飞机，跟手打牛肉丸一样，一台一台的造。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:18",
      "text": "一直到基本上二战之前，基本上都是手工造飞机的对，那这个时候，公司这两架飞机卖不出去，所以王柱就受命设计了一架升级款的叫做model c人称C型机。基本上就是在最早的那个蓝图的基础上做了一些改进，起落的安全性都更高了。海军之所以不要他，就是因为你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "这就起来下不去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:44",
      "text": "就是这两个环节不达标这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:47",
      "text": "起落确实一直是飞机当中最重要的，就是空难里面我记得之前有数据一大半都是因为起落，那这个数据我就不知道了。对我我之前看那个，因为我特别喜欢看那个空难纪录片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:00",
      "text": "好奇你之前老看那种。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:02",
      "text": "那个就是大部分都是起落的时候，其实飞行过程中的意外还是少数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:08",
      "text": "今天能收到不少费劲郭敬忠的意外，不说，要听肯定会有的。而这个C型机这回行了，而且因为是双座的，能坐俩人。这样既可以作为教练机用，也可以做巡逻机用。有很多资料里面都说到，它是双座的。怎么着，我还以为是开始那个蓝图是单座的，但后来一看蓝图也是两座。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:30",
      "text": "都是两座的。刚开始对你还是得有个副驾，得有个王柱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:35",
      "text": "对，这俩人，你比如说做教练机的话，那就是后面那个能学完了。要是巡逻机的话，后面那个人就能专心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:42",
      "text": "是前后两个位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:43",
      "text": "前后两个位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:44",
      "text": "前后两个位置。对，不是旁边的那个位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:47",
      "text": "好，这回海金满意了，直接豪掷57.5万美元，下了50架的订单，这是一个大胆，这个在当时来说绝对是一个天文数字了。当时他们厂里头工人最低工资只有每小时14美分。王柱作为工程师，他的工资是一个月80美元，算下来一年也就挣一千所以说这57万多的单子，他得挣五百多年。最重要的是这五十多万，这是毫无争议的。刚才说的波音公司的第一桶金。而且也就是从这个时候开始，威廉波音正式的一看挣着钱了，腰杆挺了，就把公司的名字改成了波音航空公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:31",
      "text": "这个时候改的脸上有光了。这个时候，但是这个公司名字里就没有别人了，那就没有别人了，那没有一个什么播音王。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:41",
      "text": "对，要你要你要这么说的话，王祝确实对于播音很重要。就是因为有上面所有的这些个原因，还有说王柱是某种意义上的播音之父的说法。但是也有人不同意这个说法，觉得就是当时国人为了长脸，多少有点夸大其词了。包括很多资料里面，管他叫这个太平洋飞机制造公司的第一任的总工程师。这个说法总工程师到底是不是准不准还两说。那当时公司里有可能他并没有这个头衔，但话又说回来，波音还是从来不否认他的贡献的。05年8月的时候，波音公司在他们西雅图的飞行博物馆里头，专门搞过一个王柱个人主题展。一直到今天这个播音博物馆里头也都还攒着王柱的一些资料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:31",
      "text": "你比如说他的第一张工资单，咱说的月薪80，上面写着呢有资料的。但是这位王柱当时在播音，其实没干多久就不干了。去哪儿了呢？回国了，一共干了八个月就走了。这个原因是这样的，王助其实是庚款公派留学的。庚款这个事儿，我们这个往期节目是说到过不止一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "那是国内最早一批留学生了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:59",
      "text": "很早的是啊大清毕业之后之所以没直接回国，是因为袁世凯称帝打乱了他这一批人的节奏。后续的钱也不给了，回去的路费都凑不起来了，国内时局又那么动乱，所以他们就暂时的留下。先在美国工作，他就找到了波音公司的这个工作。那等到后头条件合适了，说起来还是心系祖国啊，就是这个说法，他就跟同学一起回来了。当然也有另外一些说法，是因为在那边当时中国人还是没地位受歧视的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:32",
      "text": "我刚才我就在想这个事儿，其实你看过去历史上，尤其看商业史上早期的华人其实挺挺困难的这也就是可能二战之后会陆续随着社会风气好一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:44",
      "text": "关于他受歧视这个事儿，还有一个具体的场景的说法，说在那个军事基地试飞的时候，军方都不让他进，理由是怕泄露军方的机密技术。王柱说他奶奶的这个飞机都是我设计的，你发现路径技术大概有这么一个故事。但不管什么原因，他最终是回来了，回来之后你要知道这是中国的第一批航空专业的硕士毕业生，当时来说那是极其宝贵，事实证明他也确实起了大作用了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:18",
      "text": "对这批人回来之后，在福州马尾创建了中国第一家正规的飞机制造厂，是自行设计选料制造了中国第一批达到国际水平的飞机的。另外他们还创办了中国第一家飞潜学校潜水的潜，他们自编教材上课，带出了中国自己培养的第一批的航空工程师，这里头就包括钱学森，王助和钱学森，他是有师生之谊的，甚至是知遇之恩。他是钱学森的刘美前导师。钱学森赴美留学的时候，王柱是给他写了推荐信的。再后来钱学森回国裕祖的时候，王柱是给他奔走过的。钱学森在晚年曾经亲手写下了对自己影响深刻的17个老师。这里头包括了他的父亲、他的母亲，包括了毛泽东、周恩来、聂荣臻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:13",
      "text": "也包括了王柱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:16",
      "text": "就是这么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "重要是这你看这历史就有很多姻缘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:22",
      "text": "对，这是钱学森和王柱的合影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:25",
      "text": "钱学森我认识，王柱这个长相跟我想象的不太一样，是吗？就是感觉很像一个叫什么呢？就是大学教授，在屋里办公的那种学者。但是确实人家是一个工程师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:39",
      "text": "就是那种范儿。对，而且王柱先生后来又干过不少事儿。比如说三四年在中央飞机制造厂杭州厂当过第一任的中方最高负责人。这个杭州厂这是旧中国历史上修造飞机最多的、最著名的一个飞机制造厂，当时地位也是很高的，抗战期间也是起了很大作用的。再后来他还当过中国航空研究院的副院长，解放战争时期去了台湾，在成功大学当了十年的航空工程教授，然后肝病去世了。那说起来，在中国航空史上，王柱也是一个绕不过去的元老级的人物了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:17",
      "text": "是从那边拐个弯再回来，还是说回波音？拿下了50架C型机的订单之后，接下来又乘胜追击，跟海军又签了50架3座的飞机。飞行机不是两座吗？又签了3座。本来这是一个蒸蒸日上的局面，结果这飞机的订单还没等造完，一战打完了，海军说你还没上的那些菜不要了，你说说我问问厨子，你问什么厨子，你已经不管不要了，结果公司现金流一下就断了，就相当于一夜之间这订单就没了，是啊，公司就全面停摆了。而且这么大一个厂子还要养这么多人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:59",
      "text": "对，而且跟现在不一样，完全没有民用的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:02",
      "text": "那个时候这对干出不进是吧？所以说1920年那一年公司损失了30万美元，眼看要完，你说这咋整？危难之时，威廉波音还真长本事，又把最早那两架model 1、model 2给拖出来了。咱也不知道他咋操作的，还真就把这两架飞机给卖出去了，而且卖的是国际订单，给了新西兰航空。但是毕竟他只有两架飞机，对于波音公司来说，这两笔订单也就是将将能够吊住命。想活下来还得再想别的办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:35",
      "text": "他又想了啥办法呢？造家具，什么五斗柜、梳妆台、床头柜、写字台，只要有订单你都来。而且不光造家具，还造过几艘快艇，或者换个说法叫做小船。其实都不是真心说想要进军这些新的业务，就是为了保留一些有生产力的工人，先养着，别让他们给散了别让公司散摊子，将来还能有个东山再起的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:02",
      "text": "那这机会来没来呢？当然来了，怎么来的呢？还是靠军方的订单。这回是陆军找上他了，先是从给陆军改良机型开始，后来慢慢的大批量的开始找他代工。最大的一笔订单200架飞机，140万美元，刚才说开始那50万都已经是天亮了，这140万有大专业毕业是，而且这还没停。后来海军的订单也回来了，一直到1930年，波音一共卖了差不多600架飞机.",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:36",
      "text": "这就缓过来了，这一下就变六百多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:39",
      "text": "那慢慢的，这一点一点的十年左右的时间吧之所以他能接到这些单，也是因为他自个儿争气。那个时候飞机制造业一般的做法都是要先军方资助一部分的基金，大家共同去制造一个实验的原型机。咱先把这个样品给搞出来，说穿了也就是买方你得先分担一些风险。但是波音相对比较有魄力，经常就会大手一挥，不用你出钱，自己掏钱。我完全自担风险，我自己来我不光研发，自己来制造环也我也能把这个价格压的比别家低。所以说经常竞标的时候，它就容易中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:20",
      "text": "那为啥他能够做到低价呢？因为它原料有成本优势，他自己不是还有林场的吗？包括前头咱刚刚说为啥要做家具，也是因为这个原因，他不缺木头。再加上最开始的时候我们也说了，那会儿造飞机是要用到大量的木头的，所以说他就有这么一个优势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "而且开始是靠代工，后来威廉波音还是高瞻远瞩，不断的在搞研发，在自主的去弄新机型。而且不光是研发军用机，慢慢的有意5亿的波音公司一只脚已经伸进商业航空领域了。那个时候的商业航空是干啥呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:04",
      "text": "送信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "当然了，送信是一个广义上的说法，广义上的说法就是送邮件航空邮件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:13",
      "text": "啊啊啊这个想想也合理，因为那个时候电报可能也没有那么流行，没有做起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:19",
      "text": "对，以前这个东西你就说寄个信，那可能特别是远的漂洋过海的，你得等着那个轮船不知道要跑多久才能才几个月，而且丢包率可能也很高。是是是，现在不一样了，其实就在他亏了30万差点完蛋的那年1920年，波音就自己当时不是各种的想辙，他就自己曾经有一个辄是从西雅图开着飞机开到了加拿大温哥华，开辟了这么一条新航线。而且试飞的时候就捎带了几十封的信件所以有说法是这个就是世界上第一条国际邮件航，就是波音自己开飞机开出来的那既然试出这条路来了，后面大家的需求，发邮件的这个需求也越来越大了。这个事儿还真就做起来了。波音专门给美国邮政局开发了一款邮政机型号，叫做40A邮政寄，就是专门送邮件的。这个运载量是其他飞机的2倍，油耗是一样的。这款机型当时来说那也是鼎鼎大名。你看看，当然那个时候还主要是造飞机给美国邮政局服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:36",
      "text": "后来又过了几年，到1927年的时候，美国直接出了一个法案，把所有的飞机邮政业务基本上都下放到私人公司了。波音一看，这机不可失，时不再来，直接就又成立了一个叫做波音空运公司。然后从他母公司买了24架40A1举拿下了旧金山到芝加哥航线的运营权。后来在全美国又搞了好多条运输线路，就把这个下游直接自己就吃过来了。有一部分观点认为就是这个事儿。正式宣告了商用飞机时代的诞生，威廉波音也因此成了美国民用航空业的奠基人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "而从送邮件开始的，当然一说民用航空，很多人自然而然会想到客机。对，没错，下一步就要搞科技了。波音最早是在40A上一边运邮件，一边多装了两个座位，他也搞成了一个三座的飞机。是啊，顺道多俩俩人多多俩多拉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:41",
      "text": "俩人多多俩拉人，这就是货拉拉。你这一想就是货拉拉，现在很多人叫货拉拉，就一半运货一半的做人。我当年从北京搬到上海去的时候，就叫了一个货拉拉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:56",
      "text": "我跟当时我有印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:57",
      "text": "花了四千多还是怎么着？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:58",
      "text": "两千多挣外快这事儿，他也是走在前列，干的比较早的。等到1920年代末期的时候，各家航空公司都开始学他这么干的时候，他直接又进一步在这个40A飞机的基础之上，又研制了一个80型飞机。这大概是全球第一架专门用于客运的3引擎高速飞机。这架飞机得好好的介绍一下了，有12个真皮沙发座椅火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:29",
      "text": "专门运人了。对，有有道理。因为那个时候其实能运的人。人也都是这种有钱的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "有钱人了不得。再后来80型改进成了一个叫做80A能坐18个人了。80A我们拿到一起来说，可能前后有一些装置，都是慢慢一步一步上的。每一个座位上都有一个阅读灯，有暖气，有冷热水供应，机舱是密封式的。最开始南孚那些坐在飞机上的，不管是前面那个座位还是后面那个座位，上半身都是露在外头的。刚刚你也看到那个图片了，是你再看一眼这有飞行员的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:07",
      "text": "其实你像早期这种飞机，就很像我们现在能看到那种战斗机。战斗机一般也就一个座三个座这种那种感觉。但现在有那个客机了，能运人的那就完全不一样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "这么说就更好理解，就是暂时没有条件看我们说nose这些图的。大家就更好想象一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:26",
      "text": "大家去街上看那个战斗机，到处都是开了不得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:32",
      "text": "其实对飞行员来说，最开始露在外头有好处的。什么好处？就是视野好，360度想看啥看啥，想看哪儿看哪儿。所以刚开始这个飞机改成全封闭的时候，很多飞行员都开始吐槽，不行，看不全乎你给我弄成封闭的，不就是为了给我加个暖气吗？暖和是不是？我们不怕寒冷，我们就是要享受那种风吹过发梢的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:57",
      "text": "后来就为了安抚这帮人，波音也造了一架驾驶舱露在外头的80机型。结果这架飞机下线的时候，当时正好是冬天，飞行员开完之后当即表示不行，由俭入奢易，由奢入俭难。开惯了有暖气的，再开这玩意儿还是真有点冷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:18",
      "text": "受不了了。那你想想北方人南方那个男生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "所以说以后再也不提视野不好这事儿了，基本上慢慢的就变成一个惯例了。封闭式的。当然除了这些80型的飞机，还有一个创举，那就是除了12个真皮座位之外的第13个座位。这就是给额外的随机人员做的那个折叠椅，后来也变成了航空业的惯例了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:44",
      "text": "平常我们看空姐坐那儿，有些时候可能会看到有些博主发帖子吐槽，你看我也得坐这儿，我这一路就这么过来了等等等等。当然说到这儿了，坐这个座位这个人儿所谓的额外的随机人员括弧空姐这个事儿，播音某种意义上也是欠缺，也是开创者。80型客机上配备了全世界最早的空姐，这个人叫做艾伦邱奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:14",
      "text": "你看看人家也留名了，这一个都能留名。对，想想这怎么当个第一的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "怎么着还惦记着想搞个大新闻是吧？像你这种名人想搞个大新闻也不难看，你到底要不要脸？开玩笑，其实这个艾伦邱奇他当时是加州的一个护士，她特别喜欢飞机，所以说自学了飞机驾驶执照，跑到波音是去想应聘飞行员的。他想开飞机的，波音的经理一看女的不要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "那个时候还有很严重的这个气势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "对，那时候社会风气比较保守，对于女性干飞行员这个事儿，那绝对是有偏见的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "对你别说飞行员，我记得早期驾驶员汽车驾驶员都遭到歧视的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:01",
      "text": "各种偏见。是，其实我们往期节目当中也有聊过一点，讲理查德布兰森那期的时候说过，布兰森他妈年轻的时候为了能开飞机，后面能当教练，他是女扮男装的。是对，你看确实有些人就是很执着的喜欢你，不管外界条件当时怎么样，执着的就能把这个事儿给办了。邱琪女士也很执着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:26",
      "text": "好，你现在不让我开飞机，那我退而求其次，我不还是个护士吗？我可以在飞机上帮你照顾乘客，不管怎么着，我就一定要上天。你想那些个晕机的、紧张的，一上去就哭着想回家找妈妈的那不得有人管他们吗？安抚一下吗？我就能给你干这事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "空中，对，确实就是空服了。这么一说，对，共同服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:52",
      "text": "结果这话一说，还真就把这个管事的经理给打动了。那你来吧，咱试试看。当然在这儿要多说一句，其实最早有随机服务人员的不是播音。英国航空在1919年的时候就已经在横跨英伦海峡的这个航线上用过了，后来1928年西方航空也用上了，只不过都是男的空少，而且也没有太大范围的铺开。直到艾伦邱奇这会儿30年才第一次出现了专业的空姐。后来秋琪又找了他的另外七个护士同事过来，这就组成了最早的乘务组。其实最开始播音这边给空中服务人员起的名字，不叫什么空少、空姐，也不叫乘务组，你都很难想象叫仆从。咱也不知道他咋想的，还好后来没沿用，就最开始的最最开始的时候有那么一小段时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "好，现在这个有了最早的12个座位，也有了空姐配置的这个80系列的飞机，一直服役到1945年，在波音的发展史上可以说是一个非常重要的转折点。以它为基础，波音又搞出了几个改款。其中1933年下线的波音247，很多人管它叫第一架真正意义上的专门用来载客的现代客机。没有，也不管是从外观还是功能上都奠定了现代民航客机的一个基础。总体介绍一下，这是一架具有流线型外观的全金属下单翼双发客机。前面几个词儿还能听懂，后面已经听不太懂，就多少有点需要解释了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:48",
      "text": "首先下单易，就是类似像在拼多多一键下单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:54",
      "text": "下单容易非常的简单。我们这种烂歌下单翼哪个下单你倒是说出什么字？上下的下单意就是一个翅膀，不是俩翅膀。以前主要是双翼机，刚刚你也看到了上下两根翅膀的并排或者说前后配置的都是两副机翼。主要目的就是在发动机功率比较低的这个条件之下，你增加机翼的面积，更容易产生足够的升力，好往上走。但是后来慢慢的发动机功率上来了，这个飞行速度越来越快。你比如说到了现在咱说的这个波音247的机型，它虽然是双发，对还得解释一下双发，就是俩发动机，就这么个双发的意思它整体的飞行速度其实是高于三发客机的，运营成本也就更低，少了一个发动机就少了很多的成本。而且还有一个创举，就是他只用一台发动机就能维持飞行30年代，那个时候，发动机的可靠性相对来说还比较差，大家坐飞机就怕不安全，所以说这一台发动机也能维持运行，大大提高了安全性，这也是很重要的一个进步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "但是咱刚也说了，它的速度更快，相应的就导致这个俩机翼的阻力就更大，这时候就显出这个单翼机的优势了，阻力小，结构简单，特别是材料技术当时也在发展，已经用上高强度的铝合金了，这个安全性也更强。刚才咱不是说最开始很多都是木头吗？你像早期的这个机翼，用木头搭架子，然后用布缝翅膀，现在变成金属的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:38",
      "text": "所以就是从247的这个机型开始，慢慢的单一机就成了主流了，而且247机型也是开先例。做静态试验的飞机就可以不用上天去试了。做静态实验的时候，不断的在主要结构上给它加重量，特别是咱刚刚说的最重要的这个机翼，一直加到它断裂为止。你要是直接开上去的话，一直开到它断为止，那就损失大一点，成本高一点，也高太多了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:07",
      "text": "另外还有一点，厕所也是从他开始发扬光大的。最早的民航厕所，其实1921年就有了，在意大利的水上客机叫做卡普罗尼上出现的，十几年之前就有了。但是这个飞机首飞的时候，刚往上爬了18米就坠了，第一个飞机厕所就这么无疾而终了。后来的刚才咱提到的那个80系列，就是刚开始有12个座位的那个系列。好多资料也说他有，但是应该没有那么发扬光大。一直到247这边，慢慢的越来越普及。其实早期的飞机厕所说起来都很简单粗暴，就跟绿皮车可能差不多的原理。他们是把漏斗直接接在管子上，就排到外头去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:59",
      "text": "这个可以理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:01",
      "text": "就天女散花了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:02",
      "text": "那我还以为就一个窟窿就完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:05",
      "text": "好歹还有个管事吹不着屁股，后来就不能这么干了。倒不是说这个卫生安全的要求，是因为后来机舱开始增压了，就不能有气压的泄露，所以说这个方法就不能用了。飞机上不能留那么一个孔，慢慢的就发展成现在是用除臭剂先分解处理，然后再存在这个飞机上。落地之后，再把它落地之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:28",
      "text": "我以为就是飞机上就扔了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:30",
      "text": "那那也不行是吧？但是确实有的时候这个储存箱会出点问题，会发生泄漏，导致这个污水还是会排到机舱外头去。其实这个污水现在这个飞机的高度，污水流到外头基本上就冻成冰了，蓝色的冰，这些冰一般往下掉的时候，大部分都会分解，也有碎了。这不是蒸发了吗？蒸发了，蒸发了。一但是也有一些坠落过程当中，可能就比较顽固。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "整块都下来了。大家看到蓝色的石头可千万别去捡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:07",
      "text": "你跟你说走近科学有这么一期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:09",
      "text": "哦哦哦对对对，你这么说我就有瘾，我就说在哪看过？就一个蓝色的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "石头抱了一块儿回去放冰箱里头。当时拍的那叫一个就不忍卒看，隔三差五的还拿出来。我就不不不继续说了，可能有些朋友看过，差不多这是蓝冰。而且我有之前恰恰在看这个事儿之前，有看过另外一个资料，说英国现在有统计的，大概每年类似这样的泄露事件大概还有个二三十起但是下来之后很多就变成液体了，滴到家里面怎么着，类似这样的，这是一个有趣的小知识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:49",
      "text": "是要说回波音247，他三年下线这个时间点说起来还是非常及时的。因为就那几年，一方面播音员自己确实发展的很快，但是另外一方面竞争对手也没闲着，比如说他的一家最主要的在国内的对手叫做道格拉斯飞行器公司，造飞机的从技术上讲，这两家的差别其实不太大，伯仲之间。但是，人家的市场运营的更好，造飞机这块市场份额一直都比他高，特别是军方订单方面，这个道格拉斯靠DC2、DC三这些个系列一直都是稳稳的拿捏。但是万幸，波音它不光有制造，不是还有运输这个业务吗？不是还成立了这个波音运输公司吗？他还能一边拉人一边送信。所以说靠这两边的算是三边的业务，也算得上是蒸蒸日上，不断的在扩张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:53",
      "text": "从1920年代开始，威廉波音跟当时一个叫做普惠公司是造发动机。记得跟这个公司的创始人联合起来搞了一系列的企业并购，把各种产业链企业都给整合进来了。最终在1929年的时候，波音普惠、汉密尔顿、西科斯基，包括其他的一些公司联合成立了一个叫做联合飞机和运输公司。基本上但是说到的他有的这些个业务，就全都给囊括进来了。这是一个集航空材料制造、航空发动机制造、飞机制造、航空邮运、航空客运在内多种业务于一体的托拉斯性质的庞然大物这个新的实体，普惠的老板当董事长，威廉波音当董事会主席，当然跟中文翻译有关系，总之你就知道真正说了算的是威廉波音就行了。很快他们就掌握了全美50%的航空邮件和客运的业务。当然这是强强联手，肯定也是这个效果了。这个油运是更主要的，客运方面稍微的逊色那么一点儿，看起来又是一个蒸蒸日上的这么一个势头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:11",
      "text": "但是一般剧情到这儿就又该转折了。俗话说天有不测风云，人有旦夕祸福，是29年大萧条来了，大家日子都开始不好过了。但是转头一看，他们过得还挺好，特别是送信这个业务，基本没受啥影响，还嘎嘎挣钱，而且是躺着赚，说明是刚需。对，就不受这个经济萧条的影响，多少有点口红经济那个意思。俗话说目求于林风必摧之，是吧？那大家都这么惨，凭啥你过得好？这还攀比什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "当时有一个议员就跳出来指控波音和其他几个大公司你们有猫腻。你们串联起来会路邮局才拿到了这个航空邮件的躺着转的运输合同，火并且他当时也是有鼻子有眼的找了证据，就做了各种调查。他说你看这边有法案有规则，航空邮件这个事情到底让谁来干？是要竞标的，是价低者得。结果你看看你们投的那个标，你们绝对不是给了最便宜的，怎么就给你们了？不行，这个得收回来，不能让你们继续干了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "那他说的这个有没有道理呢？不完全有道理。当时确实组成了一个调查组去做了整个的调查，最后的结论就是给他们是有道理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:36",
      "text": "这个邮政总监也站出来说话了，说规则里面还有一条，我们这边是有自主裁量权的，为什么呢？因为你不能光去拼价格，开飞机送邮件这个事情要考察的方面很多。你这个飞机安不安全？你这飞行员的技术到底好不好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:55",
      "text": "你别飞一半给我摔了，我这邮件都烧了，我邮政部门我还要给你赔钱。各方面都要考虑下来，最终我们才做出的这么一个决断，事实上是没啥问题的。是结果这个议员一看不死心，好，你这个调查出来没问题，我继续往上告。他直接跑去跟罗斯福当面说，这个事情他们有猫腻，怎么着。而且到了罗斯福那儿，他又想了另外一套课，你看为什么他们能干这个事儿，包括这个调查都能最后瞒天过海，都能给他说成没有问题，就是因为他们现在已经手眼通天了。为什么能手眼通天？因为他们太大了，这是一个大托拉斯，整个产业链都让他们给把控了，不行，你得反垄断，得把他们拆了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "就是你看看短短这么多年，已经要反垄断审查了，要被说实话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:48",
      "text": "前面咱刚说了，贿赂那个事儿确实是子虚乌有。但是你说到了这儿，要反垄断到底有没有道理，咱也不好给他下结论。也不是说这议员就完全是一个反面的角色，有的时候屁股决定脑袋，他有他的考量。垄断这个事儿本身就是公说公有理经济学领域有各种各不一样，争议很多。是虽然说反垄断这事儿不好讲，但有件事儿好讲是说得准的，就是罗斯福他确实听进去了，大手一挥把所有的航空邮件合约还真就都给拿回来，让陆军接管了。送信这事儿，别给他们了，军方自个儿去干。拿回来之后效果就不行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:32",
      "text": "吓我一跳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:34",
      "text": "这陆军根本就没有这方面的经验，飞机也不行，人也不行，一帮从来没干过这活的人，也没跑过这些路线的飞行员，开着各种的这侦察机、战斗机，甚至轰炸机，轰隆轰隆的都开始送邮件了。这看起来就非常的草台班子，而且不光是草台班子，关键是出事了，这个出的事儿之大，你根本就想象不到。第一个星期下来死了五个驾驶员，重伤了六个，毁了8架飞机，一个月之后又死了七个驾驶员。全国的报纸舆论哗然，对罗斯福这是口诛笔伐。你说你这个不懂行的瞎指挥，你看搞成这样了，罗斯福这才明白他们一员误我。这是所以紧急宣布接下来马上推出新法案，把这个航油的业务还给私人企业去经营。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:29",
      "text": "罗斯福其实那会儿，也就是刚刚上台，上台之后确实搞了一系列的改革，其中就包括咱现在说到的这个叫做1934年航油法案，那看起来知错就改也不错，对波音来说，这个业务又能下放，应该算是个好消息。但其实是福无双至，祸不单行。为啥呢？因为这个新法案还是议员亲自主持起草的，这个法案最重要的一个规定不是下放私人业务，而是飞机以及飞机发动机的制造商不能和航空公司有任何的联系。说白了造飞机的你就不能再去运货了哦也不能拉人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:14",
      "text": "这其实还是变相的还是拆了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:16",
      "text": "对，到头来还是给它拆了。这个联合飞机和运输公司最终是一拆为三，波音公司作为其中之一又弹出来了没有，还是只能造他的飞机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:29",
      "text": "是啊，你想想这个就真的不好说。你说互联网行业幸亏没有一个软件，做软件的不能做硬件，做硬件的不能做人，那今天可就用不上iphone了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:38",
      "text": "那这个格局又不一样，真的是啊，那怎么说呢？那只能算是播音倒霉呗。经此一役，威廉波音是心灰意冷，当然也可以叫做义愤填膺。确实很气人站在他的角度，我们干的这个事儿啥毛病没有你非得来折腾我干啥呢？这是我辛辛苦苦打拼18年，你给我一朝回到解放前。好好好，你够狠，那老子不干了，你爱咋咋地。他还真就把公司所有的职务都辞了，手里所有的股份都卖了，退了个一干二净，跟波音一点关系没有了。当然这只是其中一个版本比较简化的说法。就是说一气之下我就不整这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:22",
      "text": "主杂的版本就气了很多下，气死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:27",
      "text": "其他的一些原因，从一些资料当中也能看得到。你比如说波音247的订单，那会儿刚开始其实是不及预期的。而政府又在这个时候又下了新的命令，要增加临时工的最低工资。公司跟工会那边又掰扯不清楚，有各种的拉锯战。完了，他们军方的订单那边主要的机型在那段时间也一直在赔钱，新设计的战斗机海军和空军又都看不上，所以整个公司的那会儿前途有点渺茫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:01",
      "text": "反正等等等等，千头万绪都不太顺，再加上其实播音老早就一直在说想在50岁退休，他其实早就已经不差钱了。刚说那个干了18年不是虚数，他刚好到那个时候就干了18年。那会儿已经是53岁了，比50岁多干了三年了。那又碰上这么多糟心烂肺的事儿，所以说嗨我何苦？干脆就不干了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "退休了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:29",
      "text": "从此闲云野鹤放浪江湖，荡江湖享受生活去。从这个时间点再往后数22年之后，75岁的威廉波音在自己的游艇上心脏病突发，驾鹤西去。而这一年他创建的波音公司正要以革命性的姿态进入喷气时代，这就是后话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:53",
      "text": "一会儿说有人把波音比作航空工业里头的福特。因为虽然说这个现代飞机的发明，这应该是归功于莱特兄弟，但是真正让飞机实现产业化并且发扬光大，那一定是跟威廉波音跟他的公司分不开的。是而且威廉波音离开之后，大家后来也知道了，公司还是保留了波音这个名字。只不过在61年左右，从波音飞机公司改成了波音公司这么一个说法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:26",
      "text": "虽然保留了这个名字，但是不可避免的也确实过了一阵苦日子。因为拆分之后，当时确实是内忧外患，各种问题都没解决。要不他为啥要走，对不对？属于是让竞争对手道格拉斯一直压着打的那种状态，三四年当年就拆分的那一年就从1700人裁到了700人。那这回缓没缓过来呢？当然还是缓过来了，靠什么缓过来的呢？还是军方订单，陆军在那年又发了个标竞标的标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:03",
      "text": "那我好伤心，我就想着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:05",
      "text": "发了个标，说我要搞远程重型轰炸机。这回我需要200架。你们这几家这就放标，发飙有问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:16",
      "text": "你写行吧，不专业是吧？行吧，不专业没有。接着说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:21",
      "text": "你们这几家头部的公司，抓紧去搞公关，看看谁能拿下来，这是一块大肥肉。话说的容易，但是事实上其实是非常考验魄力的一个事儿。你研究一个新机型，那贼拉费钱，波音那会儿就已经半死不活了。要下这个决心其实不简单，一不小心就因为一个新机型就得把自个儿拖死。所以说搞还是不搞呢？当时继任的新的CEO大手一挥搞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:52",
      "text": "这还是继承了之前那种魄力，是我说搞就要搞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:56",
      "text": "就这家公司说下来，早年间确实一直都是非常有魄力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:00",
      "text": "就是说创新还是得靠打自带。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:04",
      "text": "现在说到这个他后面的接他班的这个算是叫新的一把手了。其实这个新一把手早几年就跟海军那边提过，要不要搞个轰炸机，我可见识过这个轰炸机把战舰炸得稀碎，这个太有威力了，你们应该搞。结果海军那个时候根本就不看重空军这边的支持力量，就是不看重飞机，所以说压根儿就没勒他。但是这个CEO他就一直心心念念的想搞这个事情，中间还跟空军还确实搞了一个合作项目，已经开始在研究原型机了。军方出钱，波音先造一件出来，看看这个可行性，结果造出来太大，光是机翼的面积，就是前面咱说那个波音247的三四倍，这是一个庞然大物。空军一看，也觉得暂时没有必要再去推进这个项目，就这么着搁置了。这回这么掉到针眼里，陆军又找过来了，所以算是正中下怀，所以这CEO就立马拍板抓，紧接着干这个事儿，把空军这个改吧，咱就能上线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:12",
      "text": "这么一个缘由时间一晃十一个月之后，波音299轰炸机就横空出世了。刚刚咱说的这个带编号的还是波音247，到这儿已经是299了。它是一代一代迭代过来的吗？其实现在咱看各种各样的，不管什么公司发什么产品，是这种编号已经是非常飘忽了。你也不知道他怎么小米就上来就踢飞。所以说早期的那些是不是这么飘忽的呢？早期好多不是这么飘忽的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:43",
      "text": "确实就是人家很认真的一代二代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:46",
      "text": "但也并没有那么严格。你比如说波音后来的这个500系列、六百系列，就是空出来的，要给这个什么飞弹，还有其他的一些飞行器的一个序列的，直接跳到了七级几。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:59",
      "text": "这个也常见的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:02",
      "text": "包括这个气体几方面，一会儿会跟大家解释一下。它确实也不是挨着来的，但是从247到299中间确实也经历了很多很多的图纸上的版本。在1935年的七月，一个温暖的晴天。那天天气不错，挺风和日丽的。播音我下午没有课，心情挺好的。我就知道你要去啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:25",
      "text": "我这一大早晨起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:30",
      "text": "这个波音299在世人面前终于是正式的亮相了。当时给现场所有人的印象就是一个字，咱刚刚已经提过了叫做。当时现场有很多记者，有管它叫空中巡洋舰的，有管它叫飞行战舰的，有管它叫空中堡垒的。最后空中堡垒这个外号就传下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:52",
      "text": "这就是空中堡垒的来历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:54",
      "text": "是它的魂号。它的载弹量当时来说2到4吨，在满的情况之下能飞3000公里。按照当时30年代的标准，这个数字已经是很不错，很厉害了。另外几家公司不是发了个标，对吧？是不是放了个标吗？没有，大家都在弄。另外几个竞争对手的这个竞标的机型，都算是中规中矩，没有他这么大，没有这么出挑。所以说军方对于299的印象可以说是相当不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:24",
      "text": "就已经准备跟他签合同了，结果没想到签合同之前最后一次试飞出了1蛾子了。刚一起飞就直直的，恨不得就是90度的开始往上冲，就扭头侧摔着地起火，这个飞行员最终死于烧伤。完了这还签啥合同，是飞机有问题，拉倒了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "最害怕的就是这个。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:48",
      "text": "那到底是啥问题导致出这么一出呢？后来一查才发现，其实不是飞机本身的问题，是因为防风锁没解锁导致的。解释一下，所谓的防风锁，就是飞机你飞完了停下之后，最开始是要拿一个木块卡住那个尾翼的升降舵，防止突然刮大风把。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:15",
      "text": "飞机有道理，吹毛的时候它没有那么精细，所以一吹风可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:19",
      "text": "就刮起来，万一给他屁股抬起来，那还有很危险。是啊，这其实是一个安全装置，完了每回起飞之前，会有技师专门负责提前开锁，其实就把这个木块给拿掉，就这么一个事情。结果这299他不是做了很多创新，他玩了一个新花活，不用搞一个木头那么麻烦了，弄了一个装置，飞行员在驾驶舱里就可以操作这个开关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:44",
      "text": "这个本来按理说是往好了迭代的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:48",
      "text": "但是这是一个升级，就不成熟。相当于也不是他不成熟，是那个飞行员他没有这个习惯，他没有培养这个习惯，他还是习惯。那就有技师直接就给我开了那个锁了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:58",
      "text": "对你这就像那个新能源车开惯了，结果下车忘了锁，或者说你这个没没拉没有拉手刹的习惯，结果开那个油车忘拉手刹了，对，那个了就去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:10",
      "text": "所以就是因为忘了解锁了，结果就导致唯一不听使唤，最后出了这么个事儿。是其实你这么一看的话，这个锅波音就不用背了，是吧？飞机在设计上其实没什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:24",
      "text": "操作问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:25",
      "text": "但是他还是把这个锅给背了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:29",
      "text": "这个也确实也没办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:32",
      "text": "这个说起来就是人言可畏。是啊，当时那个年代军方相对来说也会比较保守，不光是这一个问题，包括他是用了4引擎发动机，四发的。完了，那个时候军方就有好多人说不行，泗发太难控制了，太容易出问题了。一个不小心又出又什么鬼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:55",
      "text": "这拟声词都哪儿来？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:57",
      "text": "可能要炸了，要撤回了。炸了本身就有一些人不是特别支持这个事儿，再加上又出了这么一个，就不又出了这个。对，不管怎么说，是他出的问题。是是是，所以说就最终把他这个竞标资格给取消了，最后这个合同给了道格拉斯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:20",
      "text": "但是话又说回来，299这个飞机搞的确实是好啊，各方面确实是很优秀。军方人家内部也确实是有真正懂行的，一看这么好的东西就这么蒙受不白之冤就雪藏了，太可惜了。所以说其实军方内部有人一个劲儿地一直在给他争取，最后也多少是给了一个安慰订单，还是订了他十几架飞机，结果就是这十几架飞机是金子，到哪儿都能发光。真正服役之后，那就是热油浇到芝麻上，军方一看那是真香，好使，明显比别的飞机都好使。特别是有几回在海上出任务的时候，那是出尽了风头，刚好还是国防任务。那其实说说起来也是扬扬他美国国威的这么一个事。是那飞行员恨不得都住在上头，都不想下来了，大家都不瞎，一来二去所有人心里就都有数了，这是好东西。等到下一次机会来临的时候，这波音299就该打破玉笼飞彩凤了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:26",
      "text": "那下一次机会是什么呢？二战真正开始打仗了，那就是必须要好钢用刀刃上用。所以说太平洋战争一爆发，波音也就跟着爆发了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:39",
      "text": "战争以来美国是属于全国动员，整个的全国的飞机制造业实现了一个空前的产业化。原来咱刚刚也说过一嘴，二战之前大部分都是还是手工制造的。给你看看手打的。对，这包括二战期间，也有很多工厂临时招了很多的女工。你看这一人一条看起来是机翼，骑在这个上头还是拿手来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:07",
      "text": "这个确实跟大家想象的车间不太一样，这个还是个手手工作坊的感觉，大型手工作坊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:14",
      "text": "大家也可以看看这个生到里面这个图。等战争结束的时候，波音的女性员工的数量是超过40%的。所以说真的就是招了很多的女性进来。一方面大力的招人，另一个方面能由手工制造改成流水线的，都想方设法的提高效率。而且不光是波音一家，全国各地的大量的飞机制造工厂都开始造299的0部件。波音公司就负责把各地运到他们的这个西雅图工厂的部件进行一个系统集成和装配。多的时候一天就能组出十几架。你再想想最开始那十几家的订单，跟现在相比，那绝对的不可同日而语，这些飞机后面都源源不断不断的飞到2战战场之上了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:02",
      "text": "到了战场上，299这个机型它就不叫299了，军方给它起的编号叫做B17。如果是军迷的话，很多朋友一定不陌生，这是美国第一架真正的四引擎远程重型轰炸机。现在看算是中程，那会儿绝对称得上是远程了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:23",
      "text": "是当时在欧洲战场，这个B17是绝对的主力的战略轰炸机。根据波音后来的统计，对德作战的过程当中，整个欧洲地区的盟军一共在德国境内和德军占领区投了270万吨的弹药。这里头B17的投弹量占了46%，接近一半。当然也有其他的非波音的统计口径，说是这个B17的总投弹量没有那么多，也就52万吨。但是52万吨也不能用，也就算下来20%，不管是四十多还是20，这个角度取信哪个数据？B17都是对德作战投弹量最大的战略轰炸机，没有之一。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:11",
      "text": "当然这是欧洲战场，等到欧洲这边打的差不多了，美国的主要精力就是对付太平洋对面的日本了。距离远了需求就不一样了。所以说在这个时间点，波音又开始受命研究一个B17的进阶版，叫做B29。这个B29人称超级空中堡垒，B17是空中堡垒，他们加了一个超级，它比B17整个的又大了一圈，啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:39",
      "text": "以后就是超级超级空中堡垒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:42",
      "text": "这超三超。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:43",
      "text": "三超四都都来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:45",
      "text": "都带次方的啊。到了B29这1代，承载能力就超过20吨了，发动机的功率确实也大了不少，B17最开始是一千马力，后来改成1200，B29直接2200，明显的大提升。另外人机环境上也做了一些改进，你比如说B17几乎是没有加压的，飞机上的炮手都是低温环境作战，他就需要硬扛，冷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:13",
      "text": "多穿点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:14",
      "text": "到了B29不1样了，整个飞机不但有加压，所有的机组成员都还可以吸氧。那打起这样的状态就不一样了，是不是？而且有加压飞机也能飞得更高，高过大气层就能避开恶劣天气。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:30",
      "text": "当然关于哪家先有压力舱这个事儿，飞机加压，压力舱这个事儿，在航空史上还是有一些争论。最起码谁先有这个想法是有争论的。播音说我们家，环球航空说我们家儿，虽然我们是航司，但是是我们家的一个试飞员。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:49",
      "text": "这都是他搞出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:51",
      "text": "最早有这个想法，我们就实践了。所以说加压这事儿的版权应该算是我们的。这事儿没有一个最终的定论。但是有定论的是真正规模性的应用确实是从波音的307客机开始的。这个307其实也是B17的改款，二战期间客机也是在同步发展的。虽然说发展的没有明显没有比时期没有这个军用订单那么蔚为壮观，但是也在做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:23",
      "text": "那我们再说回这个B29，能把这个B17的进阶款B29搞出来也是非常不容易。因为当时二战就打到这个中后期了，你要抓紧的往出出产品，时间紧任务重。其实中间出了很多的事故的，也有过机毁人亡的时候。但是还是那句话，为战争服务啥困难都得克服。是最后还真就是顶着压力搞出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:48",
      "text": "整个的二战期间，美国政府投入到B29的生产制造费用高达30亿美金，比研究原子弹20亿还多一半。当然这钱花的在美国的角度来看值，因为某种意义上结束2战就靠这50亿了。为啥是这51呢？因为那两颗原子弹就是用B29投的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:12",
      "text": "对你说B29我就总感觉在哪儿见到过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:15",
      "text": "这有点印象是超级空中堡垒。当时用它第一刚才说了，这个对日作战它确实是主力。第二？一枚原子弹当时四五吨，其实很沉的，一般的轰炸机它也带不动。还有一个原因是什么呢？B29它抗压力更强，当时要投原子弹也是有讲究的，必须低空飞行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:39",
      "text": "八字形投掷法就是先把飞机兜半个圈，然后全速俯冲投弹之后立马掉头抓紧窜，那往上拉跑，180度往反方向就跑。这种高速的扭曲飞行对于飞机的架构的要求是很高的，起码散架了。对，就跟着掉下去。直白说就是这样的，是不是谁都能承受。所以说所有的这些条件合到一起，最后就是边儿就来担当这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:05",
      "text": "对你就说这个我就想起来，你像那赛车手，那个脖子是要练的。因为他一拐弯的时候，那个压力好几倍的。那个重力说起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:14",
      "text": "有说法是F1的赛车手，其实是所有运动当中这是最艰难的。它所承受的这个重力极高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:21",
      "text": "极是是是那种甩出去那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:24",
      "text": "所以说大家有兴趣的可以去看看那些著名的赛车手，他们这个脖子到底有多粗。最后咱们来看看这个统计数据，二战期间B171共造了12000架，B29造了4000架。这个生产规模是当时整个美国工业前所未有的。就像刚才说的是集全国之力打造了这么一套空前的产业链。播音说起来也是脸上有光，相当于是某种意义上的链主，所以他的这个地位自然也就更高一层了。上来了。后面冷战时期，他们还搞了也是非常出名的B47和B52战略轰炸机。这个B52人称同温层堡垒，我就还在不用提次幂了。这前面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:13",
      "text": "加加定语了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:14",
      "text": "对，这个B52服役了，这有个是不是有三十多年？相当长一段时间都是美国战略轰炸机的主力，而B47地位也很高。这是美国军方第一架后掠翼喷气式轰炸机，开启了美国空军的喷气式时代的这么一个转折点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:34",
      "text": "说到喷气式就很现代了，听起来对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:37",
      "text": "马上就要讲这个事儿。针对这个B47，其实还有一个关键词叫做后略域。这两个关键词我们挨着来说，先说后掠翼这个事儿。啥叫做后掠翼呢？从莱特兄弟发明飞机以来，其实这个飞机的翅膀一直用的都是和机身垂直的水平。意就是飞机的这个翅膀伸开，它跟机身是成直角的。但是你想想现在的飞机，特别是客机，大家做的看的比较多，也比较典型。那翅膀都是有点朝后伸的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:10",
      "text": "你就说个前后的这个位置。对，现在都是朝后的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:13",
      "text": "它不是直着伸出去的，它不是跟这个机身垂直的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:17",
      "text": "我们自己叠的纸飞机它也是斜的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:20",
      "text": "对，那纸飞机就相对有点更像那个战斗机的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:23",
      "text": "是那那种那种记忆了。对，它是跟机身连在一块儿那种。对，那咱现在说的刚才伸出翅膀的那个往后伸，你看那个火影里面跑不也是往后伸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:33",
      "text": "对对对，这样就这么一个流线型。这么一说大家就明白这后掠翼表达的是什么意思了。是那这后掠翼它是怎么来的呢？据说是有一德国的空气动力学家发明的，传说是他有天在河边遛弯的时候，一扭头看见河里那个船一边往前走划开的那个波纹。你看它不也是那种斜着出去的吗？它不是直着那个波纹，这事儿本来大家都习以为常了，那博格尔本来不就应该是那样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:03",
      "text": "结果人家作为一个空气动力学的专家，他就突然动上脑筋了。他就想如果把这种形态用到飞机上，把翅膀也搞成三角形的，或者说是往后伸的那是不是更符合空气动力学呢？能有个啥效果呢？那啥效果呢？去风洞实验室一测，发现效果拔群。这个形态恰恰就更加适合高速飞行，能够大大的降低风阻。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:32",
      "text": "你看还是没看过火影。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:34",
      "text": "是这都没活到那个时候。当然这个具体什么原理我们就不深入了，再深入咱也说不真正，咱也整不明白。是这就是后掠翼，就是这么一个事儿这么来的。咱们再说喷气式，大家现在对于喷气式这三个字不陌生，但是真正说起来跟喷气式引擎相对的叫做啥，很多人大部分人应该也不清楚。跟它相对的主要叫做活塞式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:03",
      "text": "活塞式差别。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:04",
      "text": "在哪儿呢？其实活塞式就参照内燃机就行了。像内燃机就是那种的汽车发动机，就是我们调个书袋，通过燃料在气缸内的燃烧产生爆炸力，推动活塞往复运动，进而通过曲轴把这种往复运动转换为旋转运动驱动螺旋桨。其实就是对，就是烧油让它转起来，烧油让螺旋桨带翅膀转起来的。是，这就是活塞式的，而且活塞式的这个螺旋桨基本都是露在飞机外头的。来刘飞再回过头去看看刚刚咱说到的这些飞机，主要看看它的每一个机型，这个螺旋桨有在机头上的，有集成在这个飞机翅膀上的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:50",
      "text": "是这么一说，其实可能我不知道就有一些影视作品，或者我们玩一些古早的游戏，什么一战二战时候，那时候飞机很多螺旋桨都在前面或者在机翼上，对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:03",
      "text": "这就是这感觉是这样的，这就是活塞式的。那喷气式它的差别在哪儿呢？原理确实就不一样了，它是通过把空气压缩加热并且高速排出来产生这个推力的。它就不靠螺旋桨了，是直接靠喷出来的这个气流推动飞机前进的。那效果上大家自然也知道了，喷气式的引擎肯定是更猛的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:26",
      "text": "是这个喷气引擎啥时候开始真正上飞机的呢？其实说起来是二战期间就已经上飞机了，德国的叫做梅塞施密特262型战斗机，说起来是整个二战期间当时最快的飞机，没有之一。这个技术攻关德国是跑在前面的，不过这个飞机虽快，但是来得晚了一些。实际服役的时候，战争已经没剩几周就要大结局了。所以说这个技术实际上没给德国人帮上啥忙，但是他们的这个研发数据可是结结实实的给盟军立了功。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:08",
      "text": "这都是战胜国抄家抄出来的。是啊，当时去抄家的一看，人家风洞实验这已经是做的明明白白的了。喷气式引擎虽快，但是还得搭配后掠式的机翼，那才是绝配。这两个捏到一起，那就属于是秦始皇照镜子双赢了，属于是其实说起来这两项技术德国都不是独家，其他的同期比如说英国也都有独立发明。但是德国几乎基本上都是最早的，而且是效果最好的，数据最全的，应用的也是最早的。所以说抄家抄出来的这些个数据帧就值了钱了。那抄家小组里头有懂行的。当然了，人不叫抄家小组，人家当时叫科技小组，那专门派了一个科技小组去抄这些科技方面的资料。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:03",
      "text": "你还是抄什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:06",
      "text": "这个科技小组当时是匈牙利和美国的物理学家，再加航空工程师组成的。这里头就有俩是播音的人，看完这些资料，那就是会车开了远光灯，那就是楼下买了震楼机，马不停蹄连夜写信给西雅图波音总部打报告，他说总部可了不得了，我这可是学着新东西了。秦始皇照镜子叫双赢，楼下买了震楼机叫震撼到家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:32",
      "text": "什么学的什么乱七八糟的什么破梗梗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:36",
      "text": "不学点好是吧？吧？这个新的技术报告给总部了。好巧不巧那会儿时机正合适。因为刚好在那个时候军方又发飙又放标了。你看这个发标又找了五家头部企业，跟他们说你们接下来给我设计喷气式的轰炸机。其实他们早早的也都知道德国有喷气式的飞机了，他们也要搞那五家企业来搞这个喷气式的轰炸机。喷气是5加都喷气，但是这翅膀5加也清一色的都是垂直毅。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:14",
      "text": "因为当时没有看到德国那个资料，你看这时候就看出波音的魄力了，收到信之后立马做决断，连夜改设计图，改成后掠翼，最后五角里头就它改成了后掠翼。那改完的这架飞机就是B47。再重复一遍，因为这个信号挺多，之前没接触过的，这个可能有点迷糊了，就是咱刚刚提到的那个美国军方第一架后掠翼喷气式轰炸机，开启了美国空军的喷气式的时代的。就这么一件，所以说最后谁中标了，那就可想而知了。当然这话说说容易，好像是接了一个电报，完了下了一个决定，改了一个图，这就对就行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:00",
      "text": "就在小蕾嘴里这么一说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:01",
      "text": "就做出来了。事实上简单当然没有这么简单了，是吧？科技小组说实话拿到的这个资料，哪怕波音发回来的快那么几天，后面很快的也都给全国各个飞机制造厂家也都发过去了，大家也都看到了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:20",
      "text": "但最后为什么还是只有波音一家照着这个新资料设计了后掠翼飞机呢？因为想打破这个规矩其实没有那么容易。你光听到一个主意，简单一般来讲，特别是对于造飞机来讲，大家都不敢轻易去跟他一个，弄不好就是个东施效颦。你光知道后掠翼了，他一后略不要紧，整个飞机的重心全变了，好多技术参数整体都得跟着改。你比如说飞机的发动机往哪儿放，咱刚刚说了是集成在这个翅膀上的，以前或者说放到前头。光这一个事儿就整不明白，因为这个引擎改成这个喷气式之后，本身跟之前的形态也不一样了。你要是整不明白这一个事儿，你连飞你都飞不起来，你就算飞起来了，你也得给我掉下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:09",
      "text": "所以说最后研究半天，波音发现把发动机外挂在机翼的下方正合适。来，刘飞再看看图，刚刚特意给看的，他说集成在这个机器里面的，它是跟机翼基本上在同一个水平线上的。你看包括这个飞机，但是再后来到了喷气式，它这个发动机大家也回想一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:33",
      "text": "现在做的现在的民航机很多都是这样的了。对它实际上是挂在下面的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:39",
      "text": "这就不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:40",
      "text": "就越来越接近我们日常看到的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:43",
      "text": "对，但是说起来容易挂到下头，那这背后也不知道已经是经历了多少版的测试了，都得一点一点的从头开始做风洞实验，然后后面飞行实验一个都不能少，麻烦着呢。所以说其他各家即使知道了这个消息，没有第一时间采纳也就能理解了。那你回过头来再看播音，短时间之内要综合分析所有这些因素，判断这事能不能干干了之后能不能成，很考验实力。这背后两点必不可少，第一专业能力，第二魄力。恰恰好。播音那个时候都有专业能力，播音的工程师有魄力，播音的董事长有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:28",
      "text": "前面咱们是反复提到了，他整个公司一直传承着这种文化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:34",
      "text": "那现在要说说这个董事长了。1945年3月，就是德国投降之前的差不多一个多月的时间，比尔艾伦临危受命，接任了波音的第五任董事长，从此开启了播音的一段辉煌岁月，之所以说他是临危受命，因为上一任的董事长是暴毙的。可能是工作强度太大，身体又不太好，出差去考察工厂的时候，在旅馆里面就去世了。那去世了就得选继承人。但是选继承人的时候，比尔艾伦其实自己都没想到董事会最终会选他。最主要的原因倒不是说他资历不行，那会儿他在播音也干了得有个20年了，其中14年的时间都已经是在兼任董事了。这不是主要的原因，主要的原因是他干的是律师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:26",
      "text": "这不是做业务的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:28",
      "text": "之前公司那些一把手基本都是工程师，哪怕是飞行员上来的，对吧？这也都是这个技术口的，都对口到他这儿，那属于是外行要领导内行了。他能整明白吗？还真就让他整的明白了。其实有的时候越是内行越是会固执。我都懂你们下头那些，你别给我瞎逼逼，都听我的我说了算。反而就是因为懂容易专断。当然也不是说就不应该找懂行的，是大家可能工作的时候都碰到，包括那些不懂行又瞎指挥的更难受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:02",
      "text": "这对这个真的都分人，不同的老板这个风格是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:07",
      "text": "那这位艾伦董事长恰恰就没有不懂还硬要瞎指挥这个毛病道自己不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:14",
      "text": "这个特别重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:16",
      "text": "这个太重要。他非常尊重工程师，并且非常善于倾听。但是他又不只是听你说你要只是个应声虫，自己没啥主意，别人说啥就是啥，那也不行，就让人拿捏了，对不对？对他有一个形容叫做等菜都上桌了，他自有该吃什么的主张，这就不伏不行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:38",
      "text": "播音的参考资料里面有一段来自播音的员工对于这位比尔艾伦的描述。我当时看完之后印象非常深刻，跟大伙儿分享一下。其实就是咱刚刚说的他的这个特质的一个翻版，只不过一些字里行间会更加的可能有感触一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:57",
      "text": "这个员工说每当要做重大决定的时候，他一定会把所有的有关人员都叫过来，他会征询各个人的意见。他自己就是坐在那儿记录每个人的发言摘要。每一次出席会议他都会带着一个记事本。别人发言的时候他从来不表达自己的意见，啥话不说，就是偶尔的会提一些他们不明白的问题，不做任何裁决来凸显他的地位。直到他听完了在座每一位的发言，最后他会有他的决断。员工说我们经常会拿他的这个记事本开玩笑，说我们真想问问他把这些记事本都藏在哪儿了。这样我们就可以掏出来偷瞄一下里面到底记了一些什么。很好奇，但是我们一直都没有找到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:41",
      "text": "打开一看里边全是小花书，对，画的小人头。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:47",
      "text": "我觉得至少这段描述对我来讲印象非常深刻。那个人猜测一下，可能也跟他的这个律师的职业有关系，所以特别擅长有效的收集信息，然后做出一个基于现有信息的最佳的决策。包括他还特别擅长演讲，不管是对内部还是在国会的好几次的对外的演讲，都是很有感染力的。这个也很管用。你总体看下来你就能感受到这是一个一方面很有智慧，很有魄力，但是另一方面又永远不失谦卑的这么一个形象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:21",
      "text": "说实话也得亏了。战后那会儿是他当家，你要换个二嫁，别人播音可能真的就又悬了。为啥呢？其实跟一战那会儿类似的问题，仗打完了订单没了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:35",
      "text": "你又得重新调整自己的战略方向了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:38",
      "text": "对你想再继续靠着军方吃大户，你靠不住了。是也有像咱刚刚说的B47这样的订单这样的机会，但是不够吃了。有看到的数据的说法是波音的轰炸机的订单在战后一下少了九成。没办法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:55",
      "text": "那是啊你现在没有需求了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:58",
      "text": "对，那就又是一战那会儿的剧情，又得哗哗的裁员。那这时候怎么才能够扭转乾坤呢？艾伦调查之后得出结论，军方靠不上了，那就得靠民航，注意不是拍脑袋，重点是调查之后得出结论。其实就他个人来说，他早期一直都是更加重视军方订单，不是那么看好民航的。这其实也跟波音的基因有关，两次大战期间，波音说起来一直都是军方的好朋友啊，咱刚刚说了好几次救过来都是靠军方订单，以至于连民航界整个的都隐隐的有反播音的这么一个趋势。那大家都会觉得他就是好战分子，你对这个军方就唯唯诺诺，对于民航的客户非常的不友好。所以整个的活塞引擎的时代，波音在民航领域其实一直都是被道格拉斯压着打的，从来没有站上过这个头部的这么一个位置。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:57",
      "text": "包括艾伦自己上台之后，其实也不是没有做过这个民航的尝试。他曾经大力的推过一款超高空客机，叫做波音377，这个是在投原子弹B29的型号上轰炸机的基础上改的，人称同温层巡航者，巡航者这次换了后边这个后座了。B29是同温层堡垒，是这飞机可了不得，双层的、带卧铺的，有更衣室的，有厨房的，还带豪华酒吧的，所有乘客都是头等舱的待遇的，高级。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:32",
      "text": "最开始的时候这个飞机势头也很猛。泛美航空一下订了20架2450万美元的订单，这是当时世界上最大的商用客机的订单，看起来是蒸蒸日上。我终于靠这个订单，我能把自个儿给救回来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:46",
      "text": "那个时候已经是二战之后了，但是后面就不行了。运营维护成本太高，为啥成本高呢？因为技术不成熟，老出问题。什么发动机螺旋桨除了喇叭不响，哪儿都响，后面还老出事故。最后一共就卖了56架，这56架里头有13架还都失事了没有？所以充分就说明这架飞机确实做的不够全面，是有问题。丐帮他成功不了，是，但就是因为这个同温层的巡航者失败了，说实话这个艾伦也挺受打击的，本来就不是那么看好，努了大劲儿搞了这么一把，最后效果确实又不好。你看有了这个前情提要，他还愿意在自己本来就不看好的，还亲自跌倒过的这个地方，最后事实上又继续爬起来搞民航。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:37",
      "text": "你就知道他要做这个决断其实是非常不容易的艰难。那他为啥还要坚持做这个决断呢？那是因为在1950年英国搞的全球第一款喷气式客机叫做哈维兰彗星号，横空出世，技惊四座。这有一个很微妙的细节，很长一段时间播音的员工都以为是艾伦亲眼见过这个彗星号之后，立马就下定决心了。这个就是下一代，不管前面怎么跌倒，我必须还要搞他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:12",
      "text": "事实上刚开始的时候，他看完这个喷气式客机还有点不屑一顾，我觉得这东西到底行不行，到底能不能真正的发展起来，包括也还没从前面那个阴影当中走出来。当时真正的会车开了远光灯的是谁啊？是波音的两个工程师。看完之后就觉得这绝对是未来这不光是航空界的未来，这绝对也是波音的未来。就特别坚定的在跟他吃饭的时候，就很兴奋的跟他说，那个时候他还属于一个行不行，简单就这种态度是不屑一顾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:49",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:50",
      "text": "但恰恰就是这么一个微妙的细节能显示出来，他能听进别人的真正有意义的意见。其实那两个工程师也不是按着他头天天的给他个高念不行，你必须要做这个东西，你不做不行就完了。我跟你说，他们只不过也就是相对明确的表达了自己的看法之后，也就没有上赶着去跟他说。结果就是这一次他就听进去了，慢慢的他自个儿就把这个事情给想过来了，然后就开始做调查。他要静下心来真正的看看这个东西，抛开他自己的偏见，将来到底行不行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:27",
      "text": "先是公司内部所有高管谈一遍，征求所有人的意见，还是拿着他那个小本总共需要多少人力？工程人员够不够，咱们的钱从哪儿来，销售前景怎么样？将来他要求每一个人都去给我搜资料，你们别拍脑袋想我问的这些问题，你都做好功课，完成验证。都整明白。一个月之后我们再开会，挨个的给我汇报，掏出小本，本来咔咔都记下来，意见汇总过来。他发现大家研究过之后，意见基本都是非常统一的，都一致赞同这个喷气式科技。搞必须搞，必须抓紧搞。他这才拍的板，其实拍这个板儿还是很难，因为当时搞这个玩意儿依然有非常多的困难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:11",
      "text": "那会儿公司内部要钱没钱，要资源没资源。刚刚咱们稍微提过一嘴，一般是先有订单再做原型机的，是吧？先要跟这个客户方，不管是军方还是民航，你先出钱，咱先把这个原型机攒出来，看看行不行，下一步咱再说。但是这个喷气式客机这会儿没有订单发一架喷气式客机的原型机。当时他们核算了一下1350万到1500万之间的这么一个价格。说实话当时基本上砸锅卖铁可能才能凑出这些个钱来。董事会有些人已经打退堂鼓了，不行，这玩意儿一旦堵上之后，不成功便成仁，但是公司那就等着拆伙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:59",
      "text": "但是这比尔艾伦的魄力在这儿就显出来了。时不我待，不管多困难，必须干这个事儿，而且必须走在别人的前头去干这个事儿。因为那会儿只有银行有这个喷气式的客机，整个所有美国的企业都还没搞这个东西。为了能够抢这个领先身位，他甚至用了一个迷惑战术。他们最早在董事会里头给这架喷气式客机定的编号是707。这就到了前面刚说的那个编号序列，五几几、六几几这些编号都没有留给导弹和无人驾驶飞机和其他一些飞飞行类的产品。然后后面喷气式客机的编号都是这个700系列，其实科学一点的说，707应该叫做700号，就是整个700系列的第一件机型。我可能就是707念起来相对比较顺口。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:54",
      "text": "最开始定的这个名，其实后来也是叫这个名。只不过在立项没过多久之后，这个艾伦就在内部宣布了一个事儿，咱别叫707，咱把这个型号给他改成36780型。为啥呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:12",
      "text": "是为了掩人耳目，免得早早的引起对手的注意。因为你一说波音707，别人一看这个编号就知道是你波音自己的飞机。可能接下来各种的内部的试探就来了，而这个367这是空军机型在用的编号训练。你光看这玩意儿你就猜不到到底是咋回事儿，有这么一个小小的巧思。事实上后来这个新机型还真就做成了正反两穿，一鱼两吃的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:39",
      "text": "不光是民航客机，其实最早还真就是在这个军用机方面开始投入使用的。它是既能当空军运输机，也能当加油机，也能当民航客机。整这一套最开始可能也是为了保险起见，你别折腾半天，最后真没人要，真白折腾了是不是？那我能一鱼好几次也能保证多少，我能有保底的能赚回钱来，这只是一个小小的保底而已，现在这个情况依然还是面临豪赌，没钱，钱不够，能想的办法都想上。动员所有的这些人，你们去找那个合作伙伴，比如说找这个发动机的厂商，你让他们赞助个发动机不行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:18",
      "text": "对，就是稍微拖一拖。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:20",
      "text": "先拿他们的东西来用，我们一起搞是吧。另外你看他们有钱的，找他们借点钱行不行？另外这个政府关系部门，你去找个政府，看能不能让他们报销一点，找政府能不能让他们报销一点，咱这个合作来来来搞这个为民航事业做贡献。实际上当时会有一些相应的政策，但是这些也都是一边骑驴，一边找马，八字都没有一撇的事，一边连滚带爬的想这些办法，一边咬着牙。他还批了1600万的预算，基本上把公司掏空了，就一个字儿干，必须干。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:58",
      "text": "这又是豪赌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:01",
      "text": "那就是干。这边叮咣54热火朝天的就干起来了，眼看这飞机都要组装完了，结果英国那边突然一盆冷水当头浇下，英航的那个喷气式客机彗星号炸了。为什么不知道？抓紧调查，结果还没等查明白，又有一架没了，失踪了。我靠，这一下都慌了，所有喷气式客机全部停飞，现场查明白再说，后来查明白了，那第二架八成也是炸了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:36",
      "text": "关键是他为啥会炸？是啊，市面上有两种说法，第一种说法，因为那会儿飞机已经是都需要加压了，飞行过程当中，那你在高空就相当于你就是一个充气的气球，你内部要加压，你外头这个气压越来越低，那这个气球它就往外鼓。这个机身它就一直在承受这个压力。完了你落地之后，外部的压力你又又缩回来了，你想吹缩就是材料撑不住了。对，这对金属机身是非常大的一个负荷。所谓麻绳专挑细处断。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:14",
      "text": "彗星飞机它的那个悬窗当时是方形的，受压其实是不平衡的。窗户的四个角是最脆弱的地方。通俗的来讲，时间一长，应力都集中到这四个角上，在这儿就先撑不住，就爆了，这是一种说法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:32",
      "text": "第二种说法说这个彗星号机身的下方有一个排气孔，用这个排气孔来控制加压和减压的。当初设计的时候，为了减轻这个机身的重量，造飞机的时候这部分的材料金属用的太薄了。那这个地方又又是跟飞机其他地方不是一体的。还是那句话，麻绳专挑细处断，还是因为应力的原因导致金属疲劳就出问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:01",
      "text": "就今儿就炸了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:05",
      "text": "哪来这个心思还不如我那个？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:07",
      "text": "这不是你你那个吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:10",
      "text": "你刚才就是刚刚说的今儿吗？那你说这个地方，包括那个窗户那个地方，刚开始都裂口不大，但是一旦有一个小口子就一发不可收拾了。千里之堤溃予以去收拾，最后整个飞机就死毁了，就撕裂了。两种说法其实只是受应力出问题的。这个具体位置不一样，但原理大差不差都是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:34",
      "text": "说到这儿，回过头来你再来想，这事儿跟喷气不喷砌按说没有必然的关系对吧？你喷气与不喷气，这其他的机型它现在也得加压，对吧？所以说这个锅其实喷气式飞机不用背，但是还是跟前头一样的，就谁管你那个去？这个时候舆论就会觉得是编辑师的问题。对，波音299那个轰炸机当时遇到的也是这么一个问题。所以遇到这样的事儿，你再看现在整体的任何时候的舆论市场，对不对？会关心具体原因的只是少数更多人他只是知道喷气式科技炸了是炸了，以后可不敢做了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:19",
      "text": "当时还有专家站出来做过预测，说按照这个事故率的话，到20世纪末，每年会有1万架次的喷气式客机坠毁，你们自己掂量，以后还做不做？那直接结果就是波音7 0754年正式下线之后，整整一年多一个订单都没有。航司都不敢定，因为感觉大家都不会做。后来还是刚刚我们提到的泛美航空，大着胆子做了第一个吃螃蟹的人。定了20架，我先跑跑试试，那一下就定了20家，确实很给面子了。这也是当时航空界的一个爆炸性的新闻了。新闻炸了飞机可是没再炸。后来的统计数据是喷气式客机刚进航空界的头两年，出事率是每15万次飞行才有一次意外发生。再到后面75年的时候，每250万次飞行才有一次意外发生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:16",
      "text": "你看看这就。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:17",
      "text": "很能说明问题了。就是这20架707正式开启了航空史的新篇章，不光安全性没问题，它的体验也非常好，最主要的快，跨洋旅行的时间从此开始大大的缩短。刚才咱说的那个两层的那个特别豪华的同温层巡航者波音377，为啥要做成两层的，还要搞卧铺？其中一个原因就是因为螺旋桨时代，飞机飞的相对都慢，而且一次能飞的距离短。你要是越洋飞行的话，你中间要经过很多次，其实也是很花时间，很疲惫的。虽然说比轮船它确实是快，但是整体体验也是不够好。卧铺你就搁这头睡，那你就啥时候到。是那是从707这个大面积商用的喷气式客机开始，才有越来越多的人选择弃船登机了。坐飞机跨洋的从此开始第一次超过坐船跨洋的了，后面这都变成一种文化符号了。当时做波音707旅行都成了那个年代有点钱的人风靡一时的一个新的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:34",
      "text": "就跟现在太空旅行差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:36",
      "text": "那封闭到什么程度，连总统也不例外，空军一号在此之前几代用的都是道格拉斯和洛克希德的机型，从这儿开始就改播音了，从707开始的说起来总结一下波音707。这是毫无争议的世界上第一架在商业上取得成功的喷气民航客机。最后一共是上千架的这么一个订单。美国财富杂志后来把艾伦的这次冒险叫做史上最伟大的商业决策之一。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:10",
      "text": "对你说要是没有这个决策，对吧？可能后面也会发展。但是不知道晚多少年了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:16",
      "text": "整个路线就不一样了。不光是波音，整个航空的路线可能也不一样了。但是所以说从707开始用半拿铁的语境，就是二战之后的波音就又钝断筋锁走蛟龙了。也是从那个时候开始，波音公司力压道格拉斯成了全球最大的飞机制造商，后面持续领跑半个世纪，但是俗话说人无千日好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:40",
      "text": "花无百日好，这也太快了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:43",
      "text": "这回倒是不快，半个世纪其实很长了是吧？只不过我们想说，总有一天他这个铁王座会被后来者挑翻，会打破他的神话，他要跌落马下。那这就要等到后面我们再讲了，今天故事就先到这儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:57",
      "text": "这还有上下集。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:00",
      "text": "讲不完确实很长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:02",
      "text": "对，我还在想你这啥时候讲到你说的这个后面是事的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:07",
      "text": "结果一期下来，哎哟上当了，还没到完全没到那个时候。仅仅只是崛起的这么一段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:13",
      "text": "但是这一段确实讲的也很跌宕起伏。其实你会发现这个航空史的这个故事跟硅谷的一些故事就很像了。就像的地方就在于大家确实是在探索。它和其他的那些商业化故事不一样，其他的商业故事我只要有这个魄力就可以了。这里面它还有很多技术含量，有一些技术路线的探索大家心里也没底。这个魄力又跟具体这个实践上到底最后东西能不能做出来，做出来之后这个到底是不是对的，其实一直是处于一个没底的状态。那就反复迭代反复去做，包括甲方也换了好几趟，跟我们之前讲的计算机发展的历史上，人工智能的历史上那个甲方也不一样，吧？还有学术的，有政府的、军事的，到后来变成企业的那这些我觉得总体听下来是挺不容易的。就我们今天看到一架飞机在天上飞，对吧？当年他经历了这些东西，很多细节还是不为人知的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:11",
      "text": "一方面是魄力，另一个方面咱刚刚也说我是能力。还有一个没说的，其实至少到这个时间为止，整个播音的这个文化还是非常扎实的。就是这里面的工程师对于这个事业都是有属于自己的热爱和一份坚持的，是这点也非常重要。所以今天我们的片尾曲叫做理查。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:34",
      "text": "这个歌本身没有得没有得，有德的话还得再加个布兰森，是他也是跟飞机有关的啊啊啊这首歌其实也是跟飞机有关的，就是一个为了看鲸鱼偷了一架飞机的人。这个故事具体评价不展开了。有兴趣的朋友一边听这首歌，如果你觉得喜欢的话，一边也可以了解一下背后的故事。背后的故事不同的人会有不同的评价。假的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:01",
      "text": "如果喜欢半导体的话，欢迎在各个平台小宇宙、苹果podcast、网易云音乐、喜马拉雅、spotify、豆瓣等订阅和收听我们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:09",
      "text": "半导体96期杀青.",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:11",
      "text": "我们下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:14",
      "text": "你唱，后来每个人都说你你不像是会做坏事的那种人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:29",
      "text": "习惯习惯世界的几率虽然一般一般，但避免受伤总是不太简单。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:45",
      "text": "起飞，起飞。云层和森林都在后退，或许会降落在某个海面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:01",
      "text": "去看海岸夕阳，慢慢上岸。去看。金鱼在。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:47",
      "text": "尝一尝，只有你自己知道，你要就是个如此重要的那种人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:03",
      "text": "一天一天做着重复的工作，存钱，存钱，花光了就在开始新的一天。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:21",
      "text": "云层和森林都在后退，后退或许会降落在那海面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:35",
      "text": "去看夕阳，慢慢他去看。情侣在不在心？",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:08",
      "text": "付出代价的人才不虚此行了。其他其他毕竟也只能够卑微的落下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:24",
      "text": "来片尾曲之后，进入到我们的这个念评论环节。今天我们说到的是第94期金融大鳄索罗斯这期的评论。索罗斯这期索罗斯这个评论里面其实有很多朋友想要有更深入的一些参考资料，包括也有很多朋友在推荐资料，先谢谢各位，咱们一点一点的来讲。比如这位叫做snoopy的朋友有谈到，他说感觉国内所有从事科学研究的人，括弧甚至应该是所有人都应该读一读卡尔波普的叫做科学发现的逻辑。他说我一直觉得自己没有更早的接触可证伪的理念太可惜了。这是一本了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:08",
      "text": "这是相当于科学哲学的一本书了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:11",
      "text": "另外在他的这层楼里面还有凹凸曼这位朋友说奥特曼，对他说他还存了一本叫做猜想与反驳，但是到现在还没有开始读。至于这本书值不值得推荐，有看过的朋友也可以一起来反馈一下，这是一本书。另外这位叫做爱吃银鱼蛋羹的梨落推荐的是投资骑士，这是罗杰斯写的投资旅行的笔记。包括在这个楼里面，刚刚咱们提到那位是smoking，这个楼里这层楼里work，这个楼对这个smoking也说，我他说我看过他写的两本两次环球的游记，都挺有意思的。就是玩着玩着就把在他评论下的评论。对，因为咱们说过，他两次环球旅行中间还打破了这个吉尼斯世界纪录，也没耽误赚钱。确实是很多人都向往的那种生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:09",
      "text": "是下一位这个叫做TODIE的。我不知道是比如说ODIE还是O代，有没有什么带纸？因为我们确实不太了解，他说喜欢这期的可以推荐一本书，叫做more money than god，讲大基金老板的故事，比上帝还有钱。他说里面写索罗斯的那部分也是很有意思的，这本书也推荐给各位。另外这位叫做樱之的朋友，他说恰好看过索罗斯那个金融炼金术，确实是哲学书，人性在赤裸裸的金钱当中表现最为真切。能看金融炼金术这本书的，不得不说确实是有点东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:52",
      "text": "英语的好，这本书很很难读是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:56",
      "text": "OK对，那上期我们稍微谈过一点，这书确实是不好理解，包括他的这个文笔也让一般。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:04",
      "text": "正常人学哲学的，你可能得有点背景。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:07",
      "text": "另外有一些朋友谈到了做空这个事情，比如说独享111。他说我认为股票交易对于普通人来说，本身其实是不具备财富价值的提升的。如果想要真正的获得财富提升，是需要认知的提升，而不是经济增长所带来的财富过热的行为。金融和实体经济同步增长才能说明这个金融是健康的，但是股票有的时候会虚高，增速远超于实体经济的增速，所以说需要做空来调节市场情绪和重新分配虚高的财富增量。最后还提说有机会可以讲讲杰西利弗莫尔，重新梳理一下做空的起源和对经济的影响，让普通的投资者能够减缓一下对于做空坏处的影响的情绪和过激的心态，用平常心去看待股票的涨跌。其实对于做空为什么在很多人看来会有一些相对负面的评价，我们上期也稍微提到过一点。关于杰西利弗莫尔最开始想过要不要聊一下，然后他写的那个股票大作手回忆录，它里面那个化名叫拉里利文斯顿。我年轻的时候早早的看那本书的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:13",
      "text": "其实在年轻的时候简直这是什么行为？都十年以前了都快，你还装什么老年人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:19",
      "text": "对对对，不应该说这个话。小时候看那本书的时候，当时还是挺有感触的。但是后来一想，还是怎么说呢？在这个情节性上很难，包括索罗斯这期已经有很多朋友觉得情节性上一点都不跌宕起伏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:35",
      "text": "听不下去了。那还是有一些的，只不过可能确实难比较难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:39",
      "text": "就是我们很多时候要做这个抉择，这个事情确实没有情节，不太敢讲这是讲到做空的其中之一。但是你要真正想了解这个空投的事情的话，很多人第一时间都会想到08年金融VB52非常好。会想到08年的次贷危机的一系列的反映。他的这个作品，比如说煎一个鸡蛋，有提到他也是说空投。其实空头存在一定程度上推动了市场机制的完善。我们的文化把做空甚至是看空都看作是大逆不道的事儿。曾经在国际投行实习过，见过同事发布看空报告而遭到巨大的压力的，深感看空比看多。难得多是他顺便推荐了一下大空头和商海通牒两部电影都是讲08年金融危机的，里面很多细节都让人深思，包括大而不倒这一系列的，大家都可以去系统性的看看那些个作品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:35",
      "text": "除了这些推荐之外，还有几位朋友推荐了巫师财经之前做过的一期香港金融保卫战的这个内容。这位叫做hedge sig的朋友啊，我念的肯定不太准，你知道是你就行了。HS的朋友他的评价是可能是最详尽，内容质量最高的。关于这个香港金融保卫战的视频。另外还有一位推荐的朋友，这位HD599312G说的就有点不太客气了。原话是这么讲的，说实话从这期开始看出来，肖磊绝对不严谨，资料估计都是抖音抄来的，我想看真实的酒吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:14",
      "text": "香港金融站的建议B站搜索巫师财经的香港金融保卫战。有理有据，有各方的佐证和材料证明，相比来说肖磊实在太拉了。我看完这条，我这个心情非常不好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:27",
      "text": "这个恶评笑脸不要看我这我早该把拉黑删掉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:33",
      "text": "来针对这个事情，首先非常的欢迎大家有更好的一些参考资料的反馈，包括这位后面的这位朋友，有自己任何的看法，也都欢迎大家来表达。我觉得这没有任何的问题，你表达了，我也得正好给回应一下。说说这个事情，这个B站的巫师财经这个我是真没看过，我是确实没看过。有些时候搜资料，我们前面其实也专门做过节目，说通过什么样的途径来搜。但是只能说是不可避免。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:04",
      "text": "有些时候会有遗漏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:06",
      "text": "是这个很多人都看过的，其实是非常出名的一期节目。我在搜的时候就错过了，当然就是抖音抄来的这个事情。当然不是，那你像香港这个放心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:18",
      "text": "我们不会办打铁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:19",
      "text": "我们可以承诺，我没有别的意思。抖音有的时候也有一些好内容，只不过我个人不太好看抖音。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:26",
      "text": "对我也不看。对对对，我们都不看。对，就是因为抖音其实原创性的内容相对还是少一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:32",
      "text": "对，可能拣选起来相对会比较难一些。那你就针对这个内容，我也是找到了我觉得能找到的一些还算靠谱的内容，好几个来源的也是对比着来的。其实说起来一些具体的数据表述，每期节目都是这样。可能你觉得不经意的一句话，我们背后倒也不是自我标榜，但是有的时候真的觉得好累。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:53",
      "text": "确实要来查去。对，要找新人的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:55",
      "text": "对，这也是挺辛苦的。所以说首先你可以说我能力不行，我接受但是在态度上至少到目前为止，其实还是说实话，个人认为够认真了。只不过有些时候就是因为能力的原因，没有查到更有参考性的。但是话说回来，你就说巫师财经这期，我当然后来看到你的留言之后也去看了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:22",
      "text": "怎么说呢？从核心内容上没有太大的问题，就是没有太大的一些差别。有些不确定的地方大概我也表述了是据说怎么着，当然他有一个很明确的表述，就是关于中央到底有没有出钱直接拿外汇来支持香港政府这个事情。他的说法是估计是很多营销号为了渲染情绪，所以就言之凿凿的说这个事儿了。确实我看到的这些个资料好多都是这个说法的那所以说我就沿用了这个说法了，但是也加了一个据说可能就是因为这种原因导致大家会有这个方面的认知。但是从核心来看，至少我的认知其他的没有太大的一些问题，可能一些细节之上，因为我们不是金融专业的，表述上会有一些不严谨。所以说看大家的留言是一回事儿，会对你形成一个认知。最好还是建议大家，特别是这期内容，人家确实是做了很多的功夫，你不得不服，你要说这个金融战这边下的功夫，那绝对比我多，大家去看看一点毛病都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:26",
      "text": "非常推荐大家去看看这期的内容，看完之后你自己就有一个感受，两边的讲述会有哪些具体差别的地方。其实我们做节目最开始的时候，也讲过一个我们的观点。最开始我们就当自己的学习笔记来做的这是我们最早的心态，抛砖引玉。任何错的地方都非常的欢迎大家来指正，错了我们就尽量的拿出来，在这个节目里跟大家再来反馈一下。这样一方面我们进步了，说说的不够严谨的一些地方，我们自己长知识了。另一方面让更多的朋友也能够有一些更可参考的，更靠谱的一些内容，大概就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:03",
      "text": "因为为啥要说说这位朋友的留言呢？因为我看在他这层楼的下面，有几位朋友还是有来有往的，会有一些交流。虽然也不至于说有多少的火药味儿，但很明显的大家观点不是特别一样。也要对一些朋友表示一下谢意，特别是这个新宿豪雨其中一条留言我还是比较认同的。他说正常的信息补充大家都是欢迎的，包括泰拉了。这种表述也可能是正常的个人感受的表达。但是抄抖音和准备材料太敷衍，这些对于内容创作者来说都算比较严重的指控了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:39",
      "text": "是这个确实有点说到我的心坎里，因为说实话我也可以表达一下，就挺委屈的那是是是，这个后期准备节目花的时间越来越多，因为任何一句话都怕不够严谨。因为你一期节目一个半两个多小时，有太多可能出现疏漏的地方了。所以说也借这期节目要跟大家稍微说一下，肯定还会有不够严谨的地方。但是态度上一定不是主观的，随便找一个资料就拿来学舌跟大伙儿说。毕竟我们基本都是出全稿的，每句话都是自己要手打的这种。所以说大家的预期上，你可以知道他有可能会出错。但是他绝不是故意的要糊弄你的那种瞎说的出错。有这个预期大家还愿不愿意继续听，以及怎么来评价，那就是正常的了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:27",
      "text": "对我觉得第一点是这个态度问题。确实肖磊说的很对你像我们所有的参考资料，其实应该我记得是从前面几期之后，我们就觉得，不行，我们得把这个资料都摆出来，让大家看到这个资料。因为我们毕竟像大家开玩笑说的，不是在事发现场桌子底下听着的对对，那你你说当时在桌子底下听的那个人，他后来出来跟别人在在讲二手的信息，三手的信息，那是中间说不定确实当事人或者旁观者也有一些错漏的地方。我们再加道，这中间确实会有一些信息的错漏。那如果能有补充，这个当然我们也确实很欢迎，但这个是态度上是不一样的。第二个点是我们我我觉得还有一个原因，可能是因为我们本身半导体讲的这个方式，大家也说我们是商业相声，我们是用比较戏谑的方式去讲。在这个戏谑的方式去讲的过程中，又会让人觉得好像你是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:23",
      "text": "会存在这种对觉得不够，是不是瞎说的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:26",
      "text": "这种对不够审慎。然后你这个是不是在细说这些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:30",
      "text": "东西有点微妙，因为有些时候老听友会能听出来他就是在细说。对，有些时候对于新兵友不是那么友好，大家不好判断你说是到底是不是变的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:39",
      "text": "你说这个人怎么带金枪呢？明明是个美国人，那当然不是因为他说北京话对吧？对，当然是因为中间我们这给他的对话稍微有一些修饰，但是我们会保证这个还原度。都是从通过我们搜集的这个具体的参考资料里的。像我说的硅谷的这些故事，也基本看的是这些公司的传记，而不是什么公众号或者其他的一些营销账号或者内容平台大家转述的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:05",
      "text": "说到这儿，你就说香港的那几期，已经是托付了太多了，就哪怕是传记，因为有些人确实没有官方的传记，而又写的那个你就是你就只能是拿几个版本，你挑一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:16",
      "text": "对，有的就不好采用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:18",
      "text": "那你就大量的时间花在这些事情上。最后再总结一下，第一，非常的欢迎大家。任何的刊物，哪怕你态度不好我也能接受。虽然我心情有的时候会受影响，但是只要是这个更精准的内容，从来欢迎大家。另外第二个就是水平一般，能力有限，但是态度至少到目前为止还没什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:40",
      "text": "是是是，我们还是本着说这个节目能够让大家有心知，而不是说真的是纯为了说相声，让大家开心一把就完了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:48",
      "text": "相声这些东西想加其实很简单，随便加一句是是是就是难就难的这故事应该挑哪部分讲，以及怎么讲，以及怎么核实这些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:56",
      "text": "信息大家要相信我们的真诚。这方面我们确实是有一些细节问题，咱们就就事论事对吧？然后也欢迎大家讨论，我们积极的去配合。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:08",
      "text": "行，今天已经啰嗦的很多了，就算是我们这个占用大家时间的一个自我表达了，谢谢大家能听到这个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:14",
      "text": "对，也是比较少见的。我们跟大家沟通一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:19",
      "text": "这期就这样了，半导体96 7杀青。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:22",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "波音公司在民航领域的发展历程充满了挑战与创新。早期，该公司面对经济大萧条和战后订单下降的困境，通过持续的技术革新和市场扩张策略，逐步成为全球最大的商用飞机制造商。喷气式客机的研发是其重大突破，尤其是在艾伦的坚持与推动下，波音707的问世标志着商用喷气式飞机时代的开始，对航空业产生了深远影响。同时，波音的技术贡献不仅限于民用领域，还包括军事飞机如B-17和B-29的开发。面对竞争和经济波动，波音展现了对飞机设计、生产流程及市场定位的敏锐洞察，证明了技术创新、市场洞察力以及对合作伙伴的尊重是公司成功的关键。",
    "qa_pairs": [
      {
        "question": "波音公司创始人威廉爱德华波音的家庭背景是怎样的？",
        "answer": "威廉爱德华波音的父亲是德国的有钱人家的少爷，有点叛逆，1868年来到美国自力更生，从农场劳工做起，后来成为林场老板，并在林地发现铁矿而致富。不幸的是，他在威廉波音八岁时去世，之后威廉波音的母亲带着孩子经历了两次丧子之痛，最终带着孩子旅行散心，最终回到美国。",
        "time": "00:02:16"
      },
      {
        "question": "威廉波音在成长过程中的经历如何？",
        "answer": "威廉波音在父亲去世后，在瑞士私立小学接受教育，由于家庭变故，他的童年较为寂寞。回到美国后，他在耶鲁大学读机械专业，大二时休学并继承了不菲家产，开始做木材生意。1906年旧金山大地震中，他凭借做生意赚的钱借给中产阶级建造房子，其中就包括为播音公司提供了木材原材料。",
        "time": "00:04:13"
      },
      {
        "question": "威廉波音与飞机结缘的故事是怎样的？",
        "answer": "威廉波音在洛杉矶航展上首次看到飞机并深受震撼，五年后学会了开飞机，并购买了一架飞机用于实践和仿制。他与威斯福特等人合作，造出了第一架水上飞机“BNW”（后来被称为“蓝色比尔”），虽然当时飞机稳定性不佳，但这标志着波音开始涉足航空领域。",
        "time": "00:10:58"
      },
      {
        "question": "波音公司早期的主要成员有哪些？",
        "answer": "波音公司早期主要成员包括威廉波音本人负责出钱和攒局，威斯福特作为机械工程师负责设计，以及一名年轻的机械师兼驾驶员负责制造环节。此外，还有其他辅助人员，但核心人物主要是波音和威斯福特。",
        "time": "00:12:08"
      },
      {
        "question": "王柱对于波音公司早期发展有何影响？",
        "answer": "王柱是被波音之父推荐来接替威斯福特的人，他为波音公司带来了真正的第一桶金，帮助公司在早期艰难时期走向成功。虽然公司当时产品只有两架飞机，但正是在他的助力下，公司逐渐壮大，最终走向王者之路。",
        "time": "00:13:43"
      },
      {
        "question": "在二战之前，波音公司的早期发展过程中，王柱设计的C型机有何改进？",
        "answer": "C型机是在最早蓝图基础上做了改进，主要增强了起落的安全性。尽管海军最初因起落环节不达标而拒绝购买，但经过改进后，C型机不仅成功通过了海军的验收，还因其双座设计，既可以作为教练机使用，也可以做巡逻机。",
        "time": "00:15:18"
      },
      {
        "question": "C型机下单座变双座的原因是什么？C型机的订单情况如何？",
        "answer": "双座设计是为了满足不同需求。作为教练机时，后面座位可以让学员学习；作为巡逻机时，后排人员可以专心执行任务。海军建议了57.5万美元的订单，购买了50架C型机，这在当时是一个天文数字，因为波音公司工人最低工资每小时只有14美分，王柱作为工程师月薪80美元，所以这笔订单让波音公司有了巨大的资金流入，并使威廉波音看到了盈利前景，从而将公司改名为波音航空。",
        "time": "00:16:08"
      },
      {
        "question": "王柱在中国航空史上的地位如何？王柱为何会回国？",
        "answer": "王柱被誉为某种意义上的“播音之父”，他在波音公司的贡献以及对中国航空教育的推动上发挥了重要作用。尽管有人认为他并非太平洋飞机制造公司的第一任总工程师，但波音公司官方并不否认他的贡献，并在他去世后在飞行博物馆为他举办个人主题展。王柱是庚款公派留学生，后因国内时局动荡等原因，在美国找到工作后暂时留在了美国。但出于对祖国的思念和责任，他最终决定回国参与中国的航空建设。",
        "time": "00:17:41"
      },
      {
        "question": "波音公司在遭遇订单减少和现金流断裂困境时是如何应对的？",
        "answer": "在面对困境时，波音公司利用早期制造的两架飞机成功出口到新西兰航空，维持了公司的基本运营。此外，波音还曾尝试通过制造家具、快艇等产品来保留生产力，维持团队和工厂运转。",
        "time": "00:23:02"
      },
      {
        "question": "波音是如何从困境中恢复过来并逐渐发展商业航空业务的？",
        "answer": "波音通过不断研发新型军用飞机并获得大量军方订单，同时利用自有资金承担实验原型机的风险以降低成本，提高竞标中标率。此外，波音意识到商业航空领域的需求，如邮件运输，于是在1920年代开始提供邮政服务，最终在1927年成立波音空运公司，购买40A邮政飞机，并逐步扩展国内航线，宣告了商用飞机时代的诞生，奠定了威廉波音作为美国民用航空业奠基人的地位。",
        "time": "00:27:36"
      },
      {
        "question": "早期的飞机设计中，飞行员的座位是如何设计的？",
        "answer": "最开始的飞机，飞行员的座位设计是半开放式的，上半身会露在外面，以提供360度的视野。但随着技术进步和需求变化，逐渐改为了全封闭式设计。",
        "time": "00:29:35"
      },
      {
        "question": "飞行员对于全封闭驾驶舱有何反应？",
        "answer": "当驾驶舱改为全封闭时，许多飞行员起初表示不满，因为无法享受到风吹过发梢的感觉。然而，在冬天，他们又因为不习惯低温而要求重新改装回开放式驾驶舱。最终为了兼顾视野和保暖需求，波音制造了一架部分开放式驾驶舱的80机型，但飞行员试用后仍觉得不够理想。",
        "time": "00:30:32"
      },
      {
        "question": "除了80系列飞机，航空业还有哪些重要创新？",
        "answer": "80系列飞机的一个重大创新是增加了第13个座位——折叠椅，供额外的随机人员使用，这一做法后来成为了航空业的标准配备。此外，在这种飞机上还首次配备了空姐，其中首位空姐名叫艾伦邱奇。",
        "time": "00:31:21"
      },
      {
        "question": "艾伦邱奇是如何成为波音公司的空姐的？",
        "answer": "艾伦邱奇虽然最初未能如愿成为飞行员，但她凭借对飞机的热爱自学了飞机驾驶执照，并以护士身份进入波音公司工作。后来，她成功说服波音为女性设立空姐职位，并组织了最初的乘务组。",
        "time": "00:32:22"
      },
      {
        "question": "波音247在航空史上有何重要意义？",
        "answer": "波音247于1933年下线，被誉为第一架真正意义上的现代客机，它在外观、功能上奠定了现代民航客机的基础，采用流线型全金属下单翼双发设计，飞行速度更快、运营成本更低，并且首次实现了单发维持飞行的安全性突破。",
        "time": "00:35:00"
      },
      {
        "question": "单翼机相比双翼机有哪些优势？",
        "answer": "单翼机相比双翼机具有阻力小、结构简单以及材料技术进步带来的高强度铝合金应用等优势，因此从波音247开始，单翼机型逐渐成为主流。",
        "time": "00:37:06"
      },
      {
        "question": "飞机上的厕所设施是如何发展起来的？",
        "answer": "飞机厕所设施最早出现在1921年的意大利水上客机上，但早期设计较为简陋。随着技术发展，尤其是增压机舱的需求，厕所设施逐渐改进，从最初的直接排放到后来使用除臭剂分解处理并储存，最终发展成为现代飞机上的独立设施。",
        "time": "00:38:07"
      },
      {
        "question": "在邮政部门出现邮件烧毁事件后，政府做出了什么决定？",
        "answer": "政府在考虑各方面因素后，最终决定让陆军接管航空邮件运输业务。",
        "time": "00:44:55"
      },
      {
        "question": "陆军接管邮件运输后效果如何？",
        "answer": "接手后的效果并不理想，由于陆军缺乏相关经验和资源，导致事故频发，包括人员伤亡和飞机毁损，舆论一片哗然，对罗斯福进行猛烈批评。",
        "time": "00:46:34"
      },
      {
        "question": "罗斯福后来采取了什么行动来应对这种情况？",
        "answer": "罗斯福紧急宣布推出新法案，将航油业务重新交回私人企业运营，并且在新的1934年航油法案中规定飞机及发动机制造商不能与航空公司有任何联系，变相拆分了联合飞机和运输公司。",
        "time": "00:47:29"
      },
      {
        "question": "波音公司创始人威廉波音为何决定退休？",
        "answer": "威廉波音在一系列内外压力下选择退休，包括公司业务受影响、政府干预、军方订单不稳定以及个人身体和年龄原因等。",
        "time": "00:50:53"
      },
      {
        "question": "波音299轰炸机在试飞中发生了什么问题？",
        "answer": "波音299轰炸机在最后一次试飞时，因防风锁未解锁导致飞机起飞后发生意外坠毁，但这并非飞机设计本身的问题，而是操作失误造成的。",
        "time": "00:56:48"
      },
      {
        "question": "波音299飞机为什么最终得以大量生产并投入使用？",
        "answer": "波音299飞机在二战爆发后获得了军方的认可，其优秀性能在实战中得到了充分展现，特别是在海上任务和国防任务中的出色表现，使得军方决定增加订单，并在太平洋战争期间大规模投入使用。",
        "time": "00:59:20"
      },
      {
        "question": "二战时期飞机制造业有哪些变化？",
        "answer": "二战期间，美国全国动员起来，飞机制造业实现了空前的产业化。原本的手工制造方式被流水线生产取代，大量招录女性员工以提高效率。波音公司负责整合各地部件进行系统集成和装配，生产规模迅速扩大。",
        "time": "01:01:14"
      },
      {
        "question": "B17在二战中的地位如何？",
        "answer": "B17是美国第一架四引擎远程重型轰炸机，在欧洲战场作为主力战略轰炸机，投弹量占盟军总投弹量的46%，是对德作战投弹量最大的战略轰炸机。",
        "time": "01:02:23"
      },
      {
        "question": "B29是如何诞生的？",
        "answer": "随着二战对日本作战的需求增加，波音公司受命研究并开发了B29超级空中堡垒，其体型更大、承载能力更强、发动机功率提升，还改进了人机环境，如加压驾驶舱和供氧系统。",
        "time": "01:03:11"
      },
      {
        "question": "B29在二战中的作用以及与原子弹的关系？",
        "answer": "B29主要用于对日作战，因其抗压力强，适合低空高速投掷原子弹，最终成功用于投放两颗原子弹结束二战。",
        "time": "01:06:15"
      },
      {
        "question": "后掠翼和喷气式引擎在航空史上有何重要意义？",
        "answer": "后掠翼由德国空气动力学家博格尔发明，更符合空气动力学，降低了高速飞行时的风阻；喷气式引擎相较于活塞式引擎，推力更大，效率更高，喷气式引擎在二战期间开始应用于飞机，如德国的梅塞施密特262型战斗机，虽然战争结束时该机型服役已近尾声，但其技术和数据为盟军后续发展提供了重要参考。",
        "time": "01:12:26"
      },
      {
        "question": "这个科技小组是由哪些背景的人员组成的？",
        "answer": "这个科技小组是由匈牙利、美国的物理学家以及航空工程师组成的，其中包含两位波音公司的人员。",
        "time": "01:14:06"
      },
      {
        "question": "波音公司是如何得知并采纳了后掠翼设计的？为什么只有波音公司选择了后掠翼设计？",
        "answer": "波音公司收到了一封来自匈牙利的报告，提到了一种新的后掠翼技术。尽管其他飞机制造商也收到了同样的信息，但最终只有波音公司在收到报告后迅速做出了决策，连夜修改设计图，将原本垂直的机翼改为了后掠翼，从而设计出了B47喷气式轰炸机。波音公司拥有专业的技术和魄力，能够在短时间内综合分析所有因素并判断该项目的可行性。其他公司可能因为对打破传统规矩缺乏信心，或者在技术参数调整、发动机位置安排等方面存在疑虑而未能采纳这一设计。",
        "time": "01:15:14"
      },
      {
        "question": "比尔·艾伦成为波音董事长的背景是什么？比尔·艾伦作为董事长有哪些特点？",
        "answer": "比尔·艾伦是在波音前任董事长因病去世后临危受命担任第五任董事长的，他之前在波音工作了20年，其中14年担任兼职董事，具备良好的专业能力和丰富的公司经验。比尔·艾伦尊重工程师，善于倾听意见，但他并不盲目听从他人，而是通过收集信息和深思熟虑后做出决策。他非常注重团队协作，善于调动团队的积极性，并且有很强的决策能力和演讲感染力。",
        "time": "01:18:34"
      },
      {
        "question": "战后波音面临巨大困境时，比尔·艾伦如何带领公司扭转乾坤？",
        "answer": "在军方订单大幅减少的情况下，比尔·艾伦调查发现军方依赖不可靠，于是果断转向民航市场。尽管之前波音在民航领域表现不佳，但艾伦相信并听取了工程师们的意见，决定投入资源研发喷气式客机，最终成功推动了波音在民航市场的崛起。",
        "time": "01:22:58"
      },
      {
        "question": "比尔艾伦在波音707项目上展现出了怎样的魄力？",
        "answer": "比尔艾伦展现出了不畏困难、勇往直前的魄力，他坚持在别人还未涉足喷气式客机的阶段就先行投入研发，并且为了抢占先机，他甚至采取了一个迷惑战术，最初将喷气式客机的编号定为707，以避免过早引起对手注意。",
        "time": "01:28:59"
      },
      {
        "question": "为什么波音707后来改名为36780型？",
        "answer": "改名是为了进一步掩人耳目，避免竞争对手迅速察觉到这款机型是波音公司的产品。367是空军当时正在使用的机型编号序列，这样外界难以从名称推测出飞机类型。",
        "time": "01:30:12"
      },
      {
        "question": "波音707最初的设计目的是什么？",
        "answer": "设计之初，波音707的目标是兼顾军用和民用市场，能够作为空军运输机、加油机以及民航客机使用，这是一种保险策略，以确保项目能够保底盈利并成功实施。",
        "time": "01:30:39"
      },
      {
        "question": "波音707在研发过程中面临了哪些挑战和困难？",
        "answer": "研发过程中面临资金短缺问题，艾伦通过各种方式筹集资金，如借用发动机厂商的产品、向有钱人借款、利用政府优惠政策等。同时，公司还投入了大量预算，几乎掏空了资金池，一边艰难推进项目，一边寻找合作伙伴和解决资金问题。",
        "time": "01:31:20"
      },
      {
        "question": "彗星号喷气式客机爆炸的原因是什么？",
        "answer": "彗星号喷气式客机爆炸的原因有两种说法：一是机身材料因压力变化承受不住导致破裂；二是机身底部排气孔设计缺陷导致金属疲劳破裂。这两种说法都与飞机内部压力变化有关。",
        "time": "01:33:32"
      },
      {
        "question": "波音707的成功对航空史有何重要意义？",
        "answer": "波音707是世界上第一架在商业上取得成功的喷气式民航客机，它的成功不仅在于安全性良好，更在于大大缩短了跨洋旅行的时间，改变了航空旅行体验，从那时起，越来越多的人选择飞机出行，使得飞机跨洋飞行逐渐成为主流，对全球航空业的发展产生了深远影响。",
        "time": "01:36:17"
      },
      {
        "question": "TODIE推荐了哪本书，并且书名是什么？樱之提到的《金融炼金术》是一本什么样的书？",
        "answer": "TODIE推荐了一本书，书名是《More Money Than God》（比上帝还钱），这本书讲述了大基金老板的故事，其中也涉及了索罗斯的部分，被认为是一本很好的读物。《金融炼金术》是一本相当有深度的哲学书籍，书中通过金融视角展现了人性在金钱赤裸裸的环境中表现得尤为真切，能够阅读这本书的人通常具有一定的背景知识。",
        "time": "01:46:06"
      },
      {
        "question": "做空在股票交易中的价值是什么？杰西利弗莫尔和做空的关系是什么？",
        "answer": "独享111认为股票交易本身并不具备财富价值提升，真正的财富提升需要认知的提升而非经济增长带来的财富过热行为。做空能够调节市场情绪，重新分配虚高的财富增量，有助于金融市场的健康运行。杰西利弗莫尔是做空的代表人物之一，他的作品《股票大作手回忆录》中化名为拉里利文斯顿的部分，记录了他对于做空起源、影响以及其在经济中的作用，有助于普通投资者理性看待做空。",
        "time": "01:47:04"
      },
      {
        "question": "关于香港金融保卫战这一内容，有观众反馈如何？",
        "answer": "有观众对《香港金融保卫战》这一内容提出了批评，认为其资料来源可能来自抖音等平台，不够严谨。尽管我们承诺会查找可靠资料，但确实存在疏漏，我们欢迎并鼓励大家提供更好的参考资料和反馈意见。",
        "time": "01:50:27"
      },
      {
        "question": "对于节目中内容的严谨性问题，节目组的态度是什么？",
        "answer": "节目组对于内容严谨性的态度是认真的，尽管可能存在一些细节表述不严谨的地方，但绝非故意糊弄。我们始终将节目当作学习笔记来制作，欢迎任何纠错和建议，同时也希望大家能理解我们在追求内容准确性和严谨性上的努力。",
        "time": "01:53:16"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "极限运动之飞机与生活杂谈",
        "summary": "对话涉及了对飞机作为极限运动的热爱，表达了即便遭遇危险也要追求飞行的激情。同时，提到了一些轻松幽默的生活话题，如对旧时手工制作飞机的回忆、对未来科技的幻想以及对社会现象的调侃，展示了人们对于生活多样性的态度和对某些社会现象的幽默解读。"
      },
      {
        "time": "00:01:28",
        "title": "波音公司创始人威廉·爱德华·波音的生平简介",
        "summary": "波音公司的创始人威廉·爱德华·波音，其家族背景和早年经历充满传奇。他的父亲，一位德国富家少爷，因叛逆而移居美国，通过努力成为一名成功的林场老板并发现了铁矿，从而积累了财富。不幸的是，他在中年早逝，留下年幼的威廉和两个妹妹。威廉在瑞士接受教育后，返回美国并最终进入了耶鲁大学学习机械工程，但中途休学。随后，他继承了家族产业，并开始了他在商业领域的探索。这一历程不仅塑造了威廉·波音的个人品格，也为日后波音公司的成立奠定了基础。"
      },
      {
        "time": "00:05:15",
        "title": "贾尼尼的黄金和同情心",
        "summary": "1906年旧金山大地震后，贾尼尼迅速从他的银行取出价值8万美元的黄金，并巧妙地将其伪装运输。他将这些黄金用于贷款给中产及以下人群重建房屋，不同于其他大银行不愿贷款给他们的做法。贾尼尼的这一举动不仅帮助了需要帮助的人，也使他自己赚了一大笔钱。此外，他还通过提供廉价的建筑材料，包括与木材商的合作，进一步增加了他的收益。最终，贾尼尼的银行成为美国最大的商业银行之一。他的故事证明了同情心也能带来商业成功。"
      },
      {
        "time": "00:07:41",
        "title": "威廉波音与波音公司的早期发展",
        "summary": "威廉波音在洛杉矶航展上首次看到飞机后深受震撼，尽管他不是机械专业出身，但对飞行器产生了浓厚的兴趣。五年后，34岁的他第一次乘坐飞机，体验到了飞行的刺激与挑战。这次经历激发了他造飞机的决心。他很快学会了开飞机，并购入飞机进行实际操作。通过不断的实践和探索，他与合伙人共同研发出了第一架属于自己的飞机，这个过程中，他还吸引了海军上尉威斯福特的加入。虽然威斯福特后来因海军任务而离开，但他对波音公司的早期发展作出了重要贡献。这段对话讲述了威廉波音对飞行的热爱、他早期造飞机的经历以及波音公司成立的背景。"
      },
      {
        "time": "00:13:41",
        "title": "波音公司早期发展与关键人物",
        "summary": "波音公司早期由太平洋航空产品公司更名而来，起初仅有两架飞机，后通过关键人物王柱的设计，改进了飞机模型并成功获得海军订单，标志着波音公司的真正起步。"
      },
      {
        "time": "00:17:31",
        "title": "王柱与中国早期航空发展",
        "summary": "王柱在播音领域的贡献被高度评价，尽管有人认为对其的赞誉可能有所夸大。他曾被称作太平洋飞机制造公司的总工程师，但这一头衔的真实性有待考证。波音公司曾举办王柱个人主题展，并保存他的资料，包括第一张工资单。王柱早年在美国波音公司工作不久后回国，成为了中国第一批航空专业硕士毕业生之一，对中国航空工业的发展起到了关键作用。他参与创建了中国第一家正规的飞机制造厂，并创办了中国第一家飞潜学校，培养了包括钱学森在内的一批航空工程师。王柱的生涯还涵盖了在中央飞机制造厂杭州厂和中国航空研究院的高层任职，以及在成功大学担任航空工程教授。他对中国航空事业的贡献使其成为航空史上的元老级人物。"
      },
      {
        "time": "00:22:17",
        "title": "波音公司早期发展历程",
        "summary": "波音公司在一战结束后面临巨大财务危机，原本蒸蒸日上的订单因战争结束而突然取消，导致公司现金流断裂。在危难时刻，公司创始人威廉波音通过出售早期机型、转型生产家具和小船等多样化经营策略，成功保住了一部分生产力和员工。后来，依靠军方的订单，波音公司逐渐恢复，并凭借着自主承担研发风险、具有成本优势的策略，在竞争中脱颖而出，最终重新站稳脚跟并进入了商业航空领域。"
      },
      {
        "time": "00:26:01",
        "title": "波音公司与民用航空业的奠基",
        "summary": "波音公司在20世纪初期通过开拓航空邮件业务，促进了商用飞机时代的到来。在电报未普及的年代，邮寄信件是主要的远距离通信方式，波音公司通过试飞从西雅图到加拿大温哥华的航线并携带信件，开创了国际邮件航空的先河。随后，波音专门为美国邮政局开发了40A邮政机，这款机型以高效的运载量和油耗成为当时知名机型。1927年，随着美国法案将飞机邮政业务下放给私人公司，波音成立空运公司，购买24架40A飞机，取得了旧金山到芝加哥航线的运营权，并在全国范围内扩展运输线路，标志着商用飞机时代的开始。"
      },
      {
        "time": "00:28:15",
        "title": "波音公司航空发展历程概览",
        "summary": "波音公司初期通过在40A飞机上同时运送邮件和乘客，开启了民用航空的新篇章。随后，波音公司进一步研发了80型飞机，这是全球首架专门用于客运的三引擎高速飞机，配备了12个真皮沙发座椅。此后，80型改进为80A型，可容纳18人，并引入了阅读灯、暖气、冷热水供应和密封式机舱等设施，显著提升了乘坐舒适度。此外，波音还尝试了带有开放式驾驶舱的80型机型，以回应飞行员对于视野的需求，但最终因为舒适性问题放弃了这一设计。波音公司的这些创新不仅改变了民用航空的面貌，也为后续航空业的发展设定了标准。"
      },
      {
        "time": "00:31:43",
        "title": "空姐职业的起源与发展",
        "summary": "空姐职业的历史始于20世纪初，艾伦邱奇作为最早的空姐之一，原本是一名热爱飞行的护士，因性别歧视未能成为飞行员，转而成为飞机上的服务人员，开启了空姐职业的先河。英国航空早于波音公司引入空中服务人员，但性别限制和职业命名经历变化，从最初的仆从到后来的专业乘务组。"
      },
      {
        "time": "00:34:58",
        "title": "波音247型飞机的发展与影响",
        "summary": "波音247型飞机被誉为第一架真正意义上的现代客机，它在外观和功能上为现代民航客机奠定了基础。作为一款流线型外观的全金属下单翼双发客机，波音247的推出标志着飞机设计的重大进步，如下单翼的使用降低了阻力，双发设计提高了飞行速度和运营成本效率，单靠一台发动机也能维持飞行，大大提升了安全性。此外，它还引入了飞机上的厕所设施，改善了旅客的舒适度。该机型还开创了静态试验的先例，减少了测试风险和成本。随着时间的发展，飞机厕所技术也有所进步，从简单的排泄方式到更复杂的处理系统，反映了民航技术的持续发展。"
      },
      {
        "time": "00:40:48",
        "title": "波音公司早期发展历程及挑战",
        "summary": "波音公司在20世纪20年代至30年代初期经历了快速的发展，包括与普惠公司的合作和对多家航空相关企业的并购，成立了联合飞机和运输公司，整合了航空材料制造、发动机制造、飞机制造、邮运及客运等多业务。在此期间，波音通过其运输服务部门，在航空邮件和客运领域占据重要市场份额。然而，20世纪30年代初，美国经历大萧条，波音的运输业务却未受显著影响，反而展现出强劲的盈利能力。这一情况引起了议员的质疑和调查，怀疑波音在航空邮件运输合约上存在不正当行为。经过调查，虽然未发现直接的不当行为，波音仍因反垄断的考虑而受到审查。最终，罗斯福总统决定由陆军接管航空邮件运输，结果导致了一系列灾难性事故，促使政府重新考虑私人企业参与航空业务的政策。"
      },
      {
        "time": "00:47:27",
        "title": "威廉波音与波音公司的早期挑战",
        "summary": "1934年航油法案对波音公司造成了重大影响，法案规定飞机制造商不能与航空公司有任何联系，导致波音公司被迫拆分。这一政策使威廉波音心灰意冷，最终选择辞职并出售所有股份，彻底离开了自己创立的公司。波音公司随后经历了多个挑战，包括不理想的订单、增加临时工最低工资的政府命令、与工会的纠纷，以及军方订单的亏损。尽管面临这些困难，波音公司最终还是进入了喷气时代，继续在航空工业中扮演重要角色。"
      },
      {
        "time": "00:51:25",
        "title": "波音公司发展历程中的挑战与转机",
        "summary": "波音公司在拆分后面临内外困境，人员大幅减少，处境艰难。借助军方订单，尤其是陆军的远程重型轰炸机项目，波音得以复苏。新任CEO的决策魄力，推动了波音299轰炸机的开发，标志着公司的重要转折点。波音的发展历程中，产品编号反映了其技术迭代和战略调整，体现了公司在航空领域的持续创新和挑战。"
      },
      {
        "time": "00:55:27",
        "title": "波音299：从设计缺陷到二战功勋",
        "summary": "波音299飞机在一次试飞中发生严重事故，导致合同被取消，原因是飞行员未解锁防风锁，而非飞机设计问题。尽管遭遇挫折，波音299的优异性能在二战期间得到了证明，最终成为战争中的关键力量。"
      },
      {
        "time": "01:00:38",
        "title": "二战期间美国飞机制造业的变革与B-17、B-29轰炸机的角色",
        "summary": "二战前，美国飞机制造业主要依靠手工制造，但随着战争的爆发，美国实现了飞机制造的产业化，波音公司等飞机制造商开始大规模雇佣女性员工，并从手工生产转向流水线生产，大幅提高了生产效率。战争期间，波音的女性员工比例超过40%，大量生产了B-17轰炸机，该机型在欧洲战场上发挥了重要作用，对德作战投弹量占总投弹量的46%。随着战争进入中后期，波音又开始研发B-17的升级版B-29轰炸机，B-29拥有更大的载荷能力和更强的动力，其在战争中的应用包括投掷原子弹，结束二战。美国政府对B-29的生产投入巨大，超过了研究原子弹的费用，体现了其在战争中关键的战略地位。"
      },
      {
        "time": "01:06:11",
        "title": "B-29轰炸机及其在历史上的角色和技术创新",
        "summary": "B-29轰炸机在对日作战中扮演了主力角色，因其能够携带重达四五吨的原子弹并执行低空投掷任务，展现了其出色的抗压能力和高速扭曲飞行的性能。对话中还提到了B-29的生产规模，及其对美国工业的贡献，以及后来的B-47和B-52战略轰炸机的发展，突出了喷气式时代的到来和后掠翼的设计革新。此外，还提到了F1赛车手作为类比，说明了高速飞行和转向时所承受的巨大压力。"
      },
      {
        "time": "01:09:09",
        "title": "后掠翼与喷气式引擎的技术演进",
        "summary": "对话中讨论了后掠翼的设计灵感来源于自然界，由一位德国空气动力学家观察到船体波纹后获得启发，后掠翼能有效降低风阻，适合高速飞行。此外，还探讨了喷气式引擎与活塞式引擎的区别，以及喷气式引擎在二战期间的首次应用。特别提到了德国在喷气式技术和后掠翼设计上的早期领先地位，以及这些技术对后续航空发展的贡献。"
      },
      {
        "time": "01:14:36",
        "title": "波音公司改变喷气式轰炸机设计",
        "summary": "军方要求五家企业设计喷气式轰炸机时，波音公司收到信后迅速决断，连夜更改设计图，从垂直翼改为后掠翼，最终成功设计出B47轰炸机，开启了美国空军的喷气时代。波音的这一决策展示了其专业能力和魄力，尽管其他企业也获得了相同的信息，但只有波音采取了新设计，说明打破旧规并不容易，需要深入的技术分析和勇于尝试的勇气。"
      },
      {
        "time": "01:18:32",
        "title": "比尔艾伦领导波音的智慧与魄力",
        "summary": "在1945年3月，比尔艾伦在波音公司前任董事长意外去世后，接任成为波音的第五任董事长，开启了波音的辉煌时期。尽管艾伦的背景是律师，与之前以工程师或飞行员出身的董事长不同，他成功地证明了非技术背景的领导者也能带领公司取得成功。艾伦的领导风格以尊重专业人士、善于倾听并深入理解每个人的意见而著称。他不会在听取意见时立即表达自己的看法，而是会在充分了解所有人的观点后做出决策。此外，艾伦还展现了他在信息收集和做出基于现有信息最佳决策方面的天赋，以及卓越的演讲能力，这使他在内部和外部都获得了广泛的认可。总的来说，比尔艾伦的形象是一个既智慧又有魄力，同时不失谦卑的领导者。"
      },
      {
        "time": "01:22:19",
        "title": "波音公司战后转型与喷气式客机的发展",
        "summary": "二战后，波音公司面临军方订单锐减的困境，决定转向民航市场。起初，公司对民航市场并不乐观，但通过调查研究后，意识到喷气式科技是未来的发展方向。尽管面临资金和技术挑战，波音最终决定投资开发喷气式客机，这一决策标志着公司从军用到民用市场的成功转型。"
      },
      {
        "time": "01:28:57",
        "title": "比尔艾伦与波音707的创新之路",
        "summary": "在喷气式客机尚未普及的年代，比尔艾伦展现了其不畏困难的魄力，决定抢先开发喷气式客机，以确保波音公司在航空领域的领先地位。初期，为避免竞争对手的注意，采用迷惑战术将项目命名为36780型，实际为波音707。707最终成为民用和军用领域均受欢迎的机型。开发过程中，波音面临资金和技术挑战，通过各种手段筹集资源。此外，英国彗星号客机的事故并未影响707的开发，尽管公众对喷气式飞机的安全性产生怀疑。"
      },
      {
        "time": "01:35:18",
        "title": "波音707：喷气时代的新篇章",
        "summary": "波音707的成功标志着喷气式民航客机的新纪元，改变了航空旅行的面貌。初期由于安全担忧，订单稀少，但泛美航空的勇气投资20架707飞机开启了其商业成功之路。707大幅提升了飞行的安全性和效率，缩短了跨洋旅行时间，引领了从螺旋桨飞机到喷气飞机的转变。波音707的广泛应用，标志着波音公司成为全球最大的飞机制造商，并重新定义了航空业，其影响深远，不仅改变了人们的旅行方式，也成为航空史上的一座里程碑。"
      },
      {
        "time": "01:40:10",
        "title": "播音文化与坚持的热爱",
        "summary": "讨论强调了播音文化的基础坚实，工程师们对此事业充满热情和坚持。介绍了片尾曲《理查》及其背后的故事，同时指出了人们对半导体播音节目的兴趣和索罗斯话题引发的评论。有听众推荐卡尔波普的《科学发现的逻辑》，强调可证伪理念的重要性。"
      },
      {
        "time": "01:45:07",
        "title": "书单推荐与金融投资见解分享",
        "summary": "对话中提及了多本值得推荐的书籍，包括《猜想与反驳》、《投资骑士》、《more money than god》、《金融炼金术》和与做空相关的书籍。这些书籍涵盖了科学哲学、投资旅行笔记、大基金老板故事、金融策略等多个领域。讨论还涉及了股票交易的财富价值、做空的经济影响以及2008年金融危机的相关作品，呈现了丰富的书单推荐和对金融投资的深刻见解。"
      },
      {
        "time": "01:49:34",
        "title": "回应关于香港金融保卫战视频的观众反馈",
        "summary": "针对观众对香港金融保卫战视频的不同反馈，包括对内容详尽度和准确性的评价，以及与巫师财经的相关比较，表达了对批评的接受态度，并强调了在资料搜集和内容制作上的努力与挑战。同时，指出了自己与巫师财经在内容上的差异，并鼓励观众观看巫师财经的视频以获得更全面的理解。"
      },
      {
        "time": "01:54:03",
        "title": "内容创作者的真诚与挑战",
        "summary": "讨论了内容创作过程中的挑战，包括信息的准确性、观众的期待以及创作态度。创作者强调，尽管存在错误的风险，但他们的态度是认真和真诚的，努力避免主观臆断，尽量基于充分的资料和研究。同时，也欢迎观众提供更精准的信息和反馈，以帮助提高内容的质量。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创业背景: 利用木材生意积累的财富"
                },
                {
                  "children": [],
                  "content": "第一架飞机: 通过观察和自学制造出的水上飞机"
                },
                {
                  "children": [],
                  "content": "初期产品: 主要生产水上飞机，如“蓝色比尔”（Bluebill）"
                }
              ],
              "content": "创始人: 威廉·爱德华·波音"
            }
          ],
          "content": "波音公司的早期"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特点: 流线型外观、全金属机身、速度和舒适性兼备"
                },
                {
                  "children": [],
                  "content": "影响: 奠定了现代民航客机的基础"
                }
              ],
              "content": "波音247: 第一架真正意义上的现代客机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关键转变: 从活塞式到喷气式引擎"
                },
                {
                  "children": [],
                  "content": "创新: 后掠翼设计、提高飞行效率和安全性"
                },
                {
                  "children": [],
                  "content": "代表性机型: B707、B747"
                }
              ],
              "content": "喷气式技术的采纳"
            }
          ],
          "content": "里程碑事件与创新"
        },
        {
          "children": [
            {
              "children": [],
              "content": "大萧条时期: 面临经济压力和行业重组"
            },
            {
              "children": [],
              "content": "反垄断审查: 被迫剥离运输业务"
            },
            {
              "children": [],
              "content": "军事订单的依赖: 二战后军用飞机订单大幅减少"
            },
            {
              "children": [],
              "content": "民航市场的探索: 开始重视民用航空市场，特别是喷气式客机"
            }
          ],
          "content": "波音公司的挑战与转折"
        },
        {
          "children": [
            {
              "children": [],
              "content": "B707: 开启喷气式民航时代，成为首个商业成功的喷气式客机"
            },
            {
              "children": [],
              "content": "B747: “巨无霸”客机，促进国际航空旅行的普及"
            },
            {
              "children": [],
              "content": "B787: 引入更多先进材料和技术，提高燃油效率和舒适度"
            }
          ],
          "content": "波音公司在航空技术上的突破"
        },
        {
          "children": [
            {
              "children": [],
              "content": "冷战期间的军用飞机生产"
            },
            {
              "children": [],
              "content": "民用航空市场的竞争: 与道格拉斯和空客的竞争"
            },
            {
              "children": [],
              "content": "安全事故的影响: 如波音737 MAX的全球停飞"
            },
            {
              "children": [],
              "content": "技术和管理上的挑战: 需要不断创新和优化管理流程以维持市场领先地位"
            }
          ],
          "content": "波音公司的战略调整与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创新精神: 勇于探索和采纳新技术"
            },
            {
              "children": [],
              "content": "安全至上: 将安全作为设计和生产的核心考量"
            },
            {
              "children": [],
              "content": "团队合作: 鼓励跨部门合作和知识分享"
            },
            {
              "children": [],
              "content": "责任与持续改进: 强调对客户和社会的责任，致力于持续改进产品和服务"
            }
          ],
          "content": "波音公司的文化和价值观"
        },
        {
          "children": [
            {
              "children": [],
              "content": "环境友好型飞机: 探索减少碳排放和噪音的技术"
            },
            {
              "children": [],
              "content": "自动驾驶技术: 开发更安全、高效的自动驾驶系统"
            },
            {
              "children": [],
              "content": "跨音速和超音速旅行: 探索更快速的商业飞行方式"
            },
            {
              "children": [],
              "content": "空间探索: 参与商业太空飞行和卫星发射项目"
            }
          ],
          "content": "波音公司对未来航空业的展望"
        }
      ],
      "content": "波音公司发展史脑图摘要"
    }
  }
}