{
  "pid": "62382c1103bea1ebfffa1c00",
  "eid": "6639fe8bdbd3c12f0ae9f68b",
  "title": "No.99 🪦 拍案惊奇：呈坎杨干院地产案",
  "task_id": "3kprqlg8lovm9xgd",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "来啦，坐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:11",
      "text": "您的半拿铁请慢用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:20",
      "text": "哥哥叫罗秋隐，弟弟叫罗蚂蚱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:24",
      "text": "不是这俩兄弟的后代，怪怪的叫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "罗宋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:31",
      "text": "知道后面有一个汤是以他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "这俩人属于是上知天文下知地，忠孝人和，明阴阳，懂八卦，晓奇门，至尊家。他是八卦村。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:42",
      "text": "好喜欢传闲话。对，有一座播客的来了，这传说就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "那一下就传开了，在当时一炮而红，成了全国都闻名的顶级村。在寺庙里搞个聚会，不穿衣服开party.",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "而且和尚搞邪教怎么这么分裂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "当时这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:02",
      "text": "说出谁信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:05",
      "text": "你们在我们祖先坟头搞邪教，真有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:15",
      "text": "开始，等不了了。大家好，我是肖磊老师，今天特别高兴，我学的也不像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:23",
      "text": "我也半拿铁第99期打板开始。大家好，我是刘飞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:29",
      "text": "大家好，我是石老板。刚刚想模仿一下肖磊的时候，你发现也学不进了，模仿专业是播音专业的，还是有点困难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "对，大家一听这个熟悉的声音，就知道不是肖磊今天特地来北京跟石老板见面，就想来聊一期半拿铁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "因为我我是因为我必须得表白一下，我跟那个飞哥一直也说，半拿铁是我二三年最喜欢的内容，几乎没有之一。所以今天也是就是一个感动，感动就是在在跟偶像录录节目的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "我们真的是听到你说二三年最喜欢的，我们也是晚上睡不着觉，得到偶像的喜欢真好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:11",
      "text": "我们这个行业就是这么的互相抬轿子，很符合好播客行业现状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "今天石老板来，我觉得还是我们体验一下这个很不一样的一种捧哏的感觉，而且是盲捧。之前我跟石老板也聊过了，咱们这次石老板也不知道具体讲的内容，真的不知道那就看你出梗的能力了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "哇塞压力已经给压力值了我这边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "了我们就直接开始。好，石老板你有没有去过某一个地方，比如说旅行，你去这个地方当时不太了解当地的历史或者很多背景。但当你了解之后再去，你发现有很多不一样的地方，有很多不一样的感受。你有没有这种经历？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "我觉得最明显的就是因为我是甘肃人，我兰州人，所以我很小时候就去过敦煌。后来我再大就又去敦煌，我就发现一个最大的区别是啥呢？就是就当那个历史你可能也是知道的，但是你没有站在古人的角度去看壁画，看敦煌的那个历史。因为你你是站在游客的角度，这个是以前留下来的。但是其实对于古人来讲，我觉得那个东西就是电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:19",
      "text": "你想你进到一个小房间里边，四面很暗，很投入，很很沉浸式。然后这个墙上是什么呢？是故事，它不是单独的一幅，它是一个连续的故连环画有点它是连环画。对，一个故事，什么什么舍身为虎，什么就是佛教那些故事，它是以一幅这样的那不就是电影吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:42",
      "text": "你你你一个古人，你没有那么多的机会去看画或者是欣赏这种现实层面的这种影像，你没有机会。然后你来到那个情况一个沉浸式的，然后一个特别有仪式感，它本来就是一个宗教的场所，去看那些这个感觉是很不一样的。我大了以后带入古人的那个视角，再去回到敦煌去看那些画，我就理解那个东西为什么会在那儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:08",
      "text": "对，你以古人的视角看可以，我就是就有点像博物馆，这些古代人刻的真精细，这古代人做的真真宏大，那种感觉还是确实不一样。是的，我们今天讲的这个故事，我就想切入提到一个地方，叫陈砍。陈凯听说过吗？真没有。陈凯我去之前也没听说过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:29",
      "text": "我是因为住到杭州之后，搜周围的旅游景区，发现呈坎这么个地方，它在黄山的风景区里面，所以它也属于这个5A景区的组成部分。它离黄山本山往南是40公里那么远，是一个镇子。先虽然它叫陈侃村，但实际上是一个镇级单位。我当时去成坎的时候，当时主要介绍的它这个特色是它是八卦村。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:54",
      "text": "喜欢传闲话。有一座播客我们来了，再见这传说就是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:02",
      "text": "就是差不多这个八卦，这个名字它代表的就是八卦，就成是阳的意思，就呈现露出来阳。砍是阴就有个坎儿，我阴你这设了个坎儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:16",
      "text": "就阴你就前场抗震的那个是吧？就是五行八卦里面那个坎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:21",
      "text": "是这个意思，就是这俩坎。当时去的时候，那个当地人就讲，这个村子其实确实修的就跟迷宫一样。你不是当地人进去可能真的很难出来，因为它是完全按照8卦图布阵的。咱也不知道为了防啥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:37",
      "text": "有没有什么钉钉子网什么的什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "就是你如果站到那个建筑上面往下看，确实漂亮，还是很漂亮的。石老板来感受一下这个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:49",
      "text": "这是我拍的这徽派建筑，徽派建筑的风格，然后又错落有致，林鳞次栉比的这感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:55",
      "text": "是是是，这个村子里它有一个知名的景点，是一个大祠堂，叫罗东舒祠。为什么叫罗东舒祠呢？因为就是罗东舒的词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:07",
      "text": "这个很合理。我以为是罗东这人输了，你知道吗？说了个词，自己说了个词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:16",
      "text": "这个词堂称为江南第一名词，也是全国重点文物保护单位，非常壮观。当时去过，它那个叫叫什么挑高，非常高，就是大几米的的那个感觉，印象很深。然后咱们今天讲的故事，就跟这个罗东舒祠好毫无关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:35",
      "text": "我怎么说呢？就是既熟悉又熟悉的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:39",
      "text": "就是沉浸式的感受。这个半导体的话真的是，罗东书是罗家的一个名人，这个显然他姓罗。是。然后这个罗家，就是这个城坎村这儿的地方大户，这边的地方大户基本上都姓罗，一直到今天也是罗家是当地的主要的这个姓氏时间我们就回到唐朝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:02",
      "text": "这片地方最早叫龙溪，这个名字也挺好听的，就是有那个龙在这儿的一个有有溪水的地方来了姓罗的哥俩，哥哥叫罗秋隐，弟弟叫罗蚂蚱。不是，对不起，对古人不敬。这个蚯蚓不是那个蚯蚓，是秋天隐藏的那个尹，还挺有意境。对，很有意境。弟弟叫罗文昌，罗秋隐、罗文昌他们是堂兄弟，这俩人是江西豫章人，为了躲避战乱来到这边的这俩人属于是上知天文下知地理，忠孝人和明阴阳懂八卦，晓奇门之遁家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:42",
      "text": "我这个罗秋隐后来他留下了一些文字，这里边也提到了，他跟老家豫章那边的那些同族相对来说也不是很对付。因为他自己太有才了，他们嫉妒我，所以就产生了各种矛盾。后来包括家产的问题，乱七八糟的得了。这正好环境比较乱，我就到别的地方定居了。然后这俩人因为非常有才，也很懂八卦阴阳这些东西。看了看风水说，就龙溪这儿了，咱们就在这儿定居了。以后这个地方就叫陈凯，是他们兄弟俩定的这个名儿。所以就你看城，他指的就是表露出来的土地坎是阴阴阴水也是阴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:20",
      "text": "所以这是有山有水的地方，本身也有这么一层含义。就在这个地方落地生根了，就成了徽州罗氏的祖宗。那罗秋隐死的时候，因为他上知天文下知地理，忠孝人和明要懂八卦，晓奇门之遁甲，所以他就选了特别好的一块墓地，背靠山，前面是河。大家知道这肯定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "是个很好的面山背水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:42",
      "text": "这儿有个地名叫杨苷。所以杨柑就成了罗氏祖坟的一个地方，香火当然也很旺，因为毕竟是这是他们祖坟，就大家都来上坟。这个大部分当地人都是他的后代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:57",
      "text": "就是罗秋隐这俩兄弟的后代怪怪的。他们也有家眷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "应该是有家有家眷，有家眷，他们叫前罗和后罗，就是一个在村前面，一个在村后边，就是两个大家族了，就是在那个罗东舒祠。你还能看到这个罗秋隐的画像，看起来也是很仙风道骨的这么个气质话说时间就到了宋朝，相当于是罗秋隐的第八代的这个孙子，这个人叫罗汝吉，一直干到吏部尚书，那相当于就是国家人事部组织部的国家级干部，是是是，但是后来他名声不好。他虽然是罗氏到目前为止干到最大的孤儿，但是他有一个非常不好的一个履历，就是他简称秦桧儿一档，他是秦桧的那那一派的的时候，当然你也知道，在大组织里对吧，公务员你肯定要是加入一个派别，没想到就加入了秦桧这一排。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:57",
      "text": "站错了队伍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:58",
      "text": "他也是亲自动手弹劾岳飞的，把岳飞搞死的人之一。所以有的地方你发现除了秦桧跪着，他也在旁边跟着跪着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:07",
      "text": "不是他媳妇儿，不是秦桧，是他媳妇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:09",
      "text": "怎么一个男的五个人在这跪？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:11",
      "text": "就你感觉一会儿这个势力不小。是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "罗鲁吉他有很多儿子，其中4儿子罗宋五儿子罗苑最出名也都是文采出众。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:23",
      "text": "这罗宋知道后面有一个汤是一他的。好喝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:31",
      "text": "可以，他们在民间也非常有威望，有人就给他们评语了，叫诚恳双贤里江南第一村双弦指的就是这二位，谁的评语呢？朱这就是KOL的力量，是朱熹专门给陈凯罗氏族谱作序。就是你打开族谱上来就是朱熹写的序，说他们这个罗氏多牛逼什么的，那一下就传开了，在当时一炮而红，成了全国都文明的顶级村。但是有点你像之前我们说花溪村那个意思了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:03",
      "text": "又过了一些年，到了南宋时期，来到了罗秋隐的第十三代孙叫罗奈。这个罗奈比较少见的一个生僻字，就上面一个乃是古语那个奶，下面一个鼎，一言九鼎的鼎。对对对，是叫罗奈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:19",
      "text": "罗奈就发现现在罗家家大业大了，就是人有点多了。另外就是离得有点远离现在大家主要聚居的地方，所以很多人上坟不方便，有的年纪大了也不方便走动过来了，怎么办呢？他就想了一个主意，这个主意在当时也非常常见，就是在这个坟上造个寺院，就是坟寺。今天其实也很多，尤其是在日本。我之前去日本旅行的时候，你就能看到那个寺里有大片大片的墓地，其实相当于是我帮你保管，就是我这个四里也开展这个服务，开展这个业务，卖这个，这叫什么？就有点像我们看到坑位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:55",
      "text": "这个坑位对不起，太粗俗了。我这就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "这个坑位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:01",
      "text": "转化率高一点是坑位费吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "国内也有，国内这个叫地宫福位，有的寺会帮你保管这些，但坟寺有点不一样，焚寺其实里边就一个坟，就是我专供这个螺蚯蚓。所以那个罗家家大业大，我就把螺蚯蚓的坟地上面，我造个寺庙行不行？然后这个寺庙里边，你看烧香人来人往，这不就有了人气，就不用怕没有人来照顾祖先。另外寺院本身也是个组织，这个组织它有院墙对吧？它也有保安，他就能把这个坟地看好了，保护起来了。但是这个庙是我们罗家出钱，我请这个和尚来管理这个寺庙，这个不就是两全其美。然后罗家当时就有钱的出钱，没钱的出力，有钱的就把钱给上了，没钱的就过来干苦力，真把这个禅院就修起来了。这个产业院中间是个大电供的，是如左屋供的，就是罗秋隐有牌位，那个坟就在下面就建起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:04",
      "text": "之后，罗奈还专门找他的老丈人，这个也不得了，叫程元凤，他是右丞相。但是国家副总理这个级别给他写了一个碑记，罗氏新建杨甘院。碑记地方就在杨柑，所以它叫杨甘苑。为啥叫新建杨甘院呢？是因为他找到了旁边还有一个产院，那个产业院就是原来的杨甘苑。他说你们到我们心苑了，我们心苑好，你干脆就把整个寺院搬过来。那边主持也挺开心，那就过来了，相当于就直接搬到这个寺庙里了，所以叫新建杨甘院。这个杨甘禅院也就是今天咱们的主角之一了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:42",
      "text": "又过了二百多年，这个禅院里边也是烧香拜佛，罗家也还是诚恳的大族。但是毕竟年代久了，来祭祖的人越来越少。以前可能是一年还来好几回，现在有的一年也来不了几回，几年来不了一回，后来干脆也就没人祭祖了。养肝禅院越做越大，越做越大，很多人甚至都不知道这里边还供着罗氏当年的祖先到了嘉靖年间就出事儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:06",
      "text": "当时罗家人偶尔去禅院，一去发现怎么味道越来越不对？什么味道呢？就是这些和尚都不是什1正经的和尚，花和尚。这里边和尚有在外面搞诈骗的、骗钱的，有嫖娼的，就女人直接弄到寺里来。搞邪教的什么都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:26",
      "text": "和尚搞邪教怎么这么分裂呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:30",
      "text": "就是当时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:31",
      "text": "这说出谁信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:34",
      "text": "这个邪教就是明朝当时出了名的白莲教。原来是这回事，当时寺院乱到什么程度，你好好念经的，你就别说念经了，信佛的都不多了。那和尚都有的信道，有的信白莲，是他为啥信白莲教呢？也是为了男男女女在寺庙里搞个聚会不穿衣服开party。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:56",
      "text": "就假借宗教的可来行这种苟且之事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:59",
      "text": "很不文明。然后这个罗家人一看这天天开这种party，你们不好好修佛也就算了。你们在我们祖先坟头蹦迪那也就算了，那这也算了，但是你们在我们祖先坟头搞邪教，那回头上面查下来，这跟罗家什么关系？说不清楚。对，你我们变成黑社会保护伞了。是的，给我们铲除了，给我们铲除了，对不对？这不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:27",
      "text": "这就是来到嘉靖六年，1527年，罗氏的大家长，咱们的主人公出场了，叫罗显，就是显显示那个显，罗显就来杨甘院溜达，就看到这个祖坟，看到之后怒从心上起，恶向胆边生。这个杨甘禅院那个时候不是太旧了，他就进行了一次维修工程。这个工程把大殿修好了，顺手就把那些垃圾废料给盖在罗蚯蚓的祖坟上了。这个螺蚯蚓的坟地，它经过几百年寺院修了几次，本来这个修的时候就假装没有看见，来说这什么东西不知道，就没有修那块儿。所以他从原来的那个不是专门有个屋吗？那个屋也没了，然后那个不是也有一些排位坟头，也都没了。现在就是个小土坡，现在土坡还在上面全是垃圾，变垃圾场了。哎呀哎呀这个把罗显气的，说你老虎不发猫，你当我病危。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:24",
      "text": "这太喧宾夺主了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "这个事情就派了几个罗家的人来，就先把这个垃圾场给我清理出来，然后说让你们主持出来，让你们经理出来，这个菜怎么这么咸？对，是就当时这个寺里很傲慢，派了一个实习生小沙弥出来说，俺们这个经理，佛系这是主持的师弟叫佛系。他说俺们经理说了，你趁现在就把这个祖坟迁出去，我们不负责保管。这个罗显当时就喘不过气来，什么意思？我你这个四就是为了我们祖坟修的。对你这是数典忘祖，忘恩负义，吃水忘记。我这回到家就气呼呼的想说，我就我这怎么对付他们，我搞他们，正想着一张法院的传票就过来了，人家先告你了，恶人先告状了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:16",
      "text": "打官司去吧。不是这个，不是这个告，怎么告呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:21",
      "text": "这告什么？这就有意思了。当时罗贤也有点愣，跟你想的一样，他他怎么告我对，这个道理不就明摆着的吗？这是因为我们这个祖坟修的庙，那他让我们迁出去没道理，那就法庭上见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:37",
      "text": "到了县衙现场发现太单纯了，自己太耐衣服了，因为面前站着一个人，他叫法春禅师。这个法春禅师是怎么回事呢？首先他之前是隔壁的休宁县生人，他原来户口在那儿，过去的生平不是特别清楚，后来为了逃难逃到这边来的。逃啥呢？逃税，大明朝的这个人丁税非常狠，很多人是不敢上户口的，一上户口家里承担不起了。所以这个上面来查的比较严，那你就自己自求多福。很多人就变成流浪汉了，就到处流浪。那有本事的人就想办法有还有第二条路就是进寺院。进寺院是为什么呢？因为当时大明朝的寺院有独立的户口体系，就是你只要入了寺院的户口，吃香的喝辣的过得就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:29",
      "text": "不用收税了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:30",
      "text": "等于而且这个寺院里的生活还是挺不错的，因为有这个香火。是然后这个寺院的户口体系给他发的这个户口就叫杜叠，那这个相当于是一个体制内的编制。而且当时大明朝管得非常严，你没有妒蝶，你私自出家剃了个头，在寺院里面念经直接把你抓起来，要承担法律责任的，必须要有身份证，是重罪。杜蝶的数量也非常稀缺，而且每三年才发一次。而发了还不是终身的，每三年再考核一次，你这三年干的怎么样，KPI有没有完成，给我汇报一下，汇报。不行，杜蝶没收，直接还能收回来国家。你看杜蝶这么珍贵，接下来的发展你就可想而知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:13",
      "text": "这个杜蝶又变成了地方政府拿来卖钱的东西，寻租的工具，而且越卖这个价格越高。有的香火好的寺院，它就慢慢的合上就多了，因为他蝶买的多。所以法春当时正好就来到了杨甘禅院，住持叫佛海，就是刚才说的那个佛系的师兄，这个主持特别喜欢他，就给他发了这个杜蝶。所以这个法春是这么一个关系到这儿来的那佛海，因为前面说了，杨甘禅院本身做的很大了，佛海在当地也是远近闻名的高僧。这个高指的他是混圈子的水平非常高，他混成了一个角色叫都刚。都刚是啥呢？在笑什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:56",
      "text": "我想起猪刚鬣了，我我不不尊敬阿弥陀佛，阿弥陀佛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:01",
      "text": "这个都刚它你可以简单理解，就是佛家子弟里边的大法官，佛教宗教事务观。他一方面跟佛祖汇报工作，一方面跟地方政府汇报工作，相当于半个高级公务员。就一旦政府里有这种出现跟宗教相关的纠纷，这个督刚是相当于是本来这个地方政府大法官的一个副手，这两个大法官来主审，他的权势是非常大的。这个佛海年纪大了，退休之后就把这个岗位传给了自己的徒弟法春，就传给这个人了。所以法春现在就是佛教事务官，他就是徽州府的大法官，他就站在旁边，他就是羊肝禅院的。然后原告，是阳甘产业院的那个佛系，佛系就刚才说的那个，主持的师弟，然后也是刚才说的那个整修项目工程的总负责人。就他把这个垃圾倒上去的，他俩在那儿一站，罗姐一看这怎么办，有点难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "腹背受敌。这是是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:02",
      "text": "这就是有这裁判当运动员了。是是是，罗显当时心里还有那么一点点的幻想，就是我能讲道理，就这个事儿他明摆着得有事实，我可以讲道理，但是法春直接讲了三条，打的罗显当时是两眼一抹黑。第一条，罗秋隐那是当年的大人物，咱们当然也很尊重是对吧？你们罗氏祖先，但是罗秋隐的墓在寺院里没有这回事儿，从来不存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:28",
      "text": "他就是否认事实了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:30",
      "text": "这就现在的坟头是你螺旋伪造的，你把这个土坡硬说成了坟头。第一条、第二条我们查了过去徽州的所有官方记载，包括射线的所有记载。射线就是承楷上面那个线，确实提到了祖坟，但是那个祖坟的位置很模糊，根本没有提到在寺院里。为啥在寺院里？没道理对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:51",
      "text": "对他就这么讲，按你这个逻辑，这个坟怎么会在寺里面？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:55",
      "text": "第三条，杨甘禅院本来就有啊，历史记载很早之前就有，在你祖坟出现之前就有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:03",
      "text": "因为有一个老的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:04",
      "text": "一个是老的搬过来的。是是是，那怎么就搬到你家坟头上？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:09",
      "text": "没道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:10",
      "text": "我这个说不清楚了。这三个三条一放，说OK我说完了，你拿证据。罗贤一看，我这临时叫过来，我有个屁的证据，我怎么拿证据，写不出来了法春说你没有证据，我可有证据。他拿出啪一本政府当时储存的一份卷宗，是洪武年间对当地徽州所有的土地做了一个产权说明，里边非常明明白白的提到杨柑产业院的所有资产所在的地方，每一寸土地就他那不都是画这个地吗？标明是什么地方的地，这片产权方养肝禅院根本没有提到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:48",
      "text": "罗氏把房本给掏出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:50",
      "text": "我你没有证据，我有证据，咱们不是讲证据吗？讲道理吗？我讲完了。那你怎么办？这还能咋办？罗显当时也毫无办法，知县当场宣判罗显，还有你那两个私自带到人家寺里，什么清理垃圾，你干什么好事，清理垃圾都给我定罪，等候发落。什么假坟头直接铲平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:11",
      "text": "哎呀哎呀这个也太这干的事也太不地道了。就作为一个佛家中人，是啊对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:18",
      "text": "这白莲教都搞起来了。所以第一回合这是杨甘禅院大获全胜，接下来罗显回家，那就越想越难受，你说本身这个事儿，输了也就输了。那你把坟头铲平了，这个祖先没有住的地方也就算了，你给破坏了我们罗家的风水，这个是吧，大家就是祖坟，在当年是个非常重要的事儿。不行，我反击，反击的第一步就是凑钱。他当时找了罗家有权有势有钱的人，大家一起凑凑出来了四千多两银子，非常大的一笔。那个时候打官司确实比较花钱，因为上下疏通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:57",
      "text": "乱七八糟的说的是那个时候那个时候那个时候那个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:01",
      "text": "而且这次也知道，法春是杜刚养肝禅院。这几个主持什么的都不是好惹的。咱们得做足准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:10",
      "text": "然后接下来下一步就是要去歙县县衙吗？不行，这个支线首先就不大靠谱，他是出了名的爱收会，他肯定是拿了法川的钱的，跟法穿一条裤子不行。而且县衙里打过官司了，你再去叫没有用的，最后可能判决还是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "那接下来去哪儿呢？往上一级就是徽州州府，就相当于是省里了也不行。为什么不行？因为省里法春还是杜刚，因为法春是福利的杜刚，他是徽州府的杜刚。哇塞那不行，他还是能在里边运作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:43",
      "text": "再往上是什么呢？那就是省中级人民法院了，也就是暗查史思暗查史司就是专门省里的这个，就管着好几个府负责司法的那个部门。但是去暗查史司，那是不可能去的，为什么呢？因为按照明朝的规定，越级告状，甭管你有没有理，先打50大板，可能当场打死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:07",
      "text": "当然那万一打不死呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:11",
      "text": "这个成本就有点高风险有点高。那对于罗显来说，其实比较稳妥的方法还是从县里。你不是打过了吗？我可以往上告，我可以到府里告，只不过州府那儿可能判的不太行，我再往上搞。但是不行，我这个嫌麻烦，我就直接走一个捷径。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:27",
      "text": "这个捷径是什么捷径呢？因为明朝也有自己的纪委部门有点像咱们现在就派出到地方的这种纪委团队，上达天厅直接跟皇上汇报的那老百姓你就可以直接告状，他们叫巡按御史。巡按这一任的巡按御史姓刘，我们就叫他刘询案。罗显一来，这个刘询案还真的接待了。这个刘询案也是个道德感比较十足，非常关心老百姓的一个这么一个官员，非常重视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:56",
      "text": "罗显也很聪明，他不是上来先说我们水被破坏了，我们祖坟被铲了，他不是说上来直击要害，先说这个杨甘院，全都是流浪汉，没有户口的黑户为非作歹，天天组织白莲教的聚会，聚众淫乱，奸淫妇女，有的时候为了女人谋杀家里的男丁，贿赂啊，腐败，这些到处都是，把这些列了一堆一大通，说完特别吓人，最后说你看还把我们祖坟铲了。这个流星案一看，这个是挺严重。但是你看你这么描述，如果这些是事实的话，那结论很简单。所以他就按照流程看了，看这个流程就是交给徽州府重审。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "但是按照罗显这个说法，徽州府不太行，有法春，万一他们运作一下，到时候又是一坨江。这个刘询很聪明，他就把这个案子转交给了隔壁的一个省。宁国府为什么转给宁国府，而不是刘巡按自己去判呢？因为大明法律还是规定，你哪怕巡按御史，你也不能直接判案，因为这个事按理说县里判过了，需要这个上面州里判，那就应该还是州里判。但是具体是哪个州，这个没有说你可以可以自己选择，所以他就选了一个没什么关系的宁国府去判。这个就是我们现在也存在这种异地判案的这种常见的现象，避免一些裙带关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:18",
      "text": "那宁国府当时就派了一个人来姓郭。这个姓郭的官员非常认真负责，翻看当地的卷宗，审问各种各样的证人，说当时有没有祖坟，罗石到底怎么样？也去现场看了一遍，他直接看了看当时那个土坡，发现了有砖块，有砖墙，确认了宁国府给出了一个判决，第一，扬竿禅院修筑这个坟地要归还给罗家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "第二，左边这个供奉观音的祠堂还需要再供奉上罗秋隐的牌位。人家牌位本来就在里边，这个现在变成一个观音堂。第三，但是这个土地，咱们不能算是罗显的地产，你以后想在里面再新埋人，那是不行的。这不是坟地，就是以前什么样恢复原样。第四，追查杨柑产业园里这些作奸犯科的人，查出有问题的，没收杜蝶打回原籍。第五，原告佛西，也就是这个，佛海的师弟，就是那个负责工程的那个人，给他杖刑，就是打一顿。这五条下来，除了，宁国府，最后没有追查，可能是因为怕得罪当地的一些官员，没有追查知县受贿这些事儿。其他的事儿基本上都在罗显的这个预期之内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:27",
      "text": "罗显特别满意，这个很好啊，这个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:30",
      "text": "第二回合罗家大获全胜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:33",
      "text": "真的是这每一条都给反驳回去了。是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:37",
      "text": "但是杨甘愿没有放弃，一看，这怎么就风水又转到那边去，不行，法春他心想不行，我咽不下这口气，这事儿没完，原本的事情你要是还是按照原本的这个案子去推，已经很难推进了。因为这是事实放在这儿了，怎么办？新造一个事儿出来呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:56",
      "text": "嘉靖九年1530年7月15号是中元节鬼节，他们就在阳甘院里搞了一个非常盛大的法会，就是远近的百姓都来玩，罗家也有不少人。当时罗显的干侄子，一个姓郑的一个哥们儿，我叫他老郑。这个老郑带着媳妇儿，还有媳妇儿的很多闺蜜，一大帮子人一块儿来玩，然后就跟和尚打起来了，具体谁发起的，怎么打的不清楚。结果就是这个姓郑的这个哥们儿老郑被打死了，而且他的尸体还被杨甘愿的和尚直接烧毁了。这个对应的杨甘烨也说了，我们这儿，你们死了，我们死了俩，我们有俩小和尚活活打死。而且这个事儿是罗家人先动的手，为啥动手？就是他们从一开始就不是想保护祖坟，就是想抢我们的地产，所以这次又趁人多来闹事儿，抢我们的地产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:51",
      "text": "派了一堆闺蜜去跟人打架，打死俩和尚，我去这闺蜜这个身手不错呀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:59",
      "text": "那你看现在杨甘愿说我们往上告，跟谁告呢？我们前面提到的那个巡按衙门，巡按部门，隔壁还有一个部门叫巡抚这个巡按是纪委，那个巡抚一说大家应该就知道，这个巡抚是皇上，也是直接派来独立于地方的。这个权势，这个权力范围比纪委还要大。就他是直接管那些省长的地方腐败什么的，这些问题你都可以直接跟他去讲告状。那他是也是直接跟皇上汇报的。法春直接带着这些告状，这些文件跑到巡抚那儿了。当时的巡抚姓毛毛，巡抚他肯定不是啥都管，他要啥都管，那巡抚连这些小事儿都管的话，那肯定全都管不过来。那就直接按照流程，他跟那个刘询案不一样，他按照流程直接就打回徽州府了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:49",
      "text": "到了徽州府，法春一看，这不就回到我地盘了吗？在徽州府咱们开始审，当时罗显也不是吃素的。罗显说行，你找巡抚，我找巡按，又去找刘洵安了。刘洵安一看，行，那我也批示一下，说这个事儿你们重点处理。徽州府一看，这么个事儿，上面两个大领导神仙打架。这是当时巡按和巡抚并成两院，怎么两院都来关心了？而且两岸一旦关心了，你结案的时候你得向上汇报。对你得跟他们讲一讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:24",
      "text": "两边都得汇报。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "关键是对这垃圾颗粒度，对这参政。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:28",
      "text": "两院都得搞定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:31",
      "text": "所以徽州府现在麻烦的点在于什么呢？他也不敢随便判了，他要是随便判，对吧？虽然说法春这边大家比较熟，你给钱我也不敢收了，你的红包不好直接塞了。当时徽州府以示重视，他直接派了整个政府部门的二把手，正五品。你可以简单理解，就是副省长来亲自审这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:54",
      "text": "这个庭审现场，唇枪舌战都在讨论这个案情，说到底谁打死谁，他不是打死的，那个尸体在哪儿呢？就聊的时候，突然罗显拿出了一个说法，说出了另一件事儿。当时一说法，川的汗就下来了。罗显说，当时这个佛系佛老师，你之前拿拉着我罗家的九个人吃饭是怎么回事拿着吃饭就吃饭，吃饭的时候还掏出来一些钱，是怎么回事？掏出来钱还分了，是个啥意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:23",
      "text": "还有这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "而且罗显不光说了这个事儿，他还提到了这九个人，张三李四王二麻子，名字清清楚楚，具体的时间地点，什么沙县大酒店或2楼，这个里边第二个包间，你们就在那儿吃的非常具体。这是当时佛西和法春这个冷汗就下来，就按理说他们贿赂这是日常办的事儿，怎么这个事儿都办得这么差？怎么连这些细节都泄露出去，这么不干净？其实本来还好，他们找的这九个人，保密工作做得还可以。但是这个问题就出在其中有一个哥们儿拿了收的这个钱去立马还了钱。他他他欠了债，欠了很多钱，他就立马就还了。对方一看这人哪冒出来这么多钱，他又是罗氏家族的，就往上跟家长说了。这个罗显带着一帮人打到家里去打了一顿，说怎么回事，哪来的钱，就把这个受贿的这个事儿全给说出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:23",
      "text": "而且这九个人，当时都在现场，他就是现场最重要的证人。这些都是当时在那个法会上在作证的，就能看到那些案情的那些人这证人当时吓得也冷汗下来了，而且当时罗显就又把自己这个干侄子老郑的儿子小郑叫到法庭上，一把鼻涕一把泪的哭的那叫一个惨。这个老郑死了，留下一个小朋友，这怎么生活？那当时你看这个事儿怎么弄，那是一追查说那当时把老郑打死的人是谁？最后一算，是这个寺院里有一个杂役，还有有一个火头，他们俩人结果就是把那两个人带上来那个寺院里说，这两个人突然生病暴毙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:04",
      "text": "突然一块俩人都嘎了，都死了。人也不巧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:08",
      "text": "人家都埋了。是是是，这案子怎么办呢？因为现在的情况也很棘手了，很尴尬了。首先这是俩案子，一个是罗家沙和尚的案子。那本来罗家沙和尚的案子反正那边也有一些说法。但是因为这个案子上法春他贿赂证人，贿赂证人根本就没得打了，就是罗显这边赢了。那和尚杀罗家的案子，凶手也死了，自然结案，所以法穿也就放了。所以这个事儿，相当于是第三回合打了一个平局，就是相当于罗家稍胜了那么一筹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:42",
      "text": "就是这个事儿，这个法春本来想达到的这个目的没有达到。那你看到这个阶段，你想了想，感觉好像也很难翻盘了。我当时看这个故事，看到这儿也有点懵，但是人家法春法老师还是有办法。因为其实前面罗显说这个行会这个事儿，已经把这个法春的这这个叫什么声誉信誉，在法庭上的信誉已经打垮了。所以很多人也不信了，那个主审官刚才说的那个副省长肯定也不向着他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:12",
      "text": "我保不了你了，对不起，自求多福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:15",
      "text": "这现场这么多人，老百姓都看着，是吧？是，你看人家发老师怎么办的？你不是告我贿赂吗？我继续贿赂，我让这几个人反咬一口，说是裸显贿赂我们骗大家法春贿赂我们感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:30",
      "text": "有点套娃的意思了，这已经就是法春这些证人能记得住这套词儿吗？你要说我贿赂是你，是因为你只要就说他贿赂你，因为我贿赂你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:40",
      "text": "我现在贿赂你是因为我贿赂你，让你说我写贿赂你，让你说我们贿赂了你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:47",
      "text": "对，没有初中文化，干不了这活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:52",
      "text": "真牛逼。当时法春就指挥这些人说，你们现在就给我去告状。这个案子啪一下又翻上来，那罗显也立马又去两院上诉了，这两院一看怎么又来了，就继续审。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "现在两个原来那两个杀人案翻上来，两个杀人案之外，两个贿赂案又翻上来。一个和尚杀老郑的案子，一个罗袈裟和尚的案子，一个罗显贿赂证人的案子，一个罗显说我没有贿赂证人的案子，四个案子。这次还是副省长来审，这个副省长是明白人，一看，这里边有祖坟的事儿。你看这四个案子，虽然表面上没说祖坟，那之前都是因为祖坟引起的。是的，一看宁国府不是之前调查过吗？把卷宗拿来咱们看看，先看看祖坟这个事儿怎么回事。法川听说之后，你说他胆子真的非常大，他立马派自己一个手下贿赂了谁呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:48",
      "text": "去取卷宗的那个公务员，因为按理说法春他是督刚，他手下也有权利。T公务员就相当于是一种叫什么外包，我可以把这个事儿帮你外包干掉，所以顶替了那个去取卷宗的公务员去跑腿去了宁国府。法川的杨甘院的手下把卷宗拿出来一看，两个卷宗，一个是射线之前支线判的，也就是第一回合，你记得吧？就是判那个螺旋梳的那个，还有就是第二回合宁国府判的那这两个卷宗是放在一块儿的，显然把第二个卷宗拿掉，就拿了第一个卷宗拿回去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:28",
      "text": "哇塞，他就敢这么干了，就敢这么干，他他甚至都没有伪造一份，他就是把那个东西就给搁了。你放放放那放那是搁搁我这搁后备箱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:38",
      "text": "你别送就拿回去了。然后副省长一看也不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:44",
      "text": "这东西缺呀都都感觉缺点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:46",
      "text": "是啊，这之前就这么点东西吗？然后就喊罗显来看，罗显一看不对，但是不是这么弄的，之前他们肯定偷换了，你去查一查，肯定偷换了，你看1%天就是他们洋甘院的人干的。法吹一看形势不对，又偷偷找到那个手下，趁乱扔到徽州府的那个府衙里了。然后他们一看，居然东西回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:09",
      "text": "之前是没仔细找，可能是墙角就出现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:14",
      "text": "但是罗显完全不接受，说哪怕他这个偷换又给还回来了，他也是偷换。是啊，第五个案子来了法春私自调换卷宗案，跟前面四个案子放在一块儿继续审。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:27",
      "text": "越审越多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:28",
      "text": "两边继续打官司，杨甘愿，那边还有个小和尚，他看不过去就是你祖坟还在我这儿，你就敢这么搞我们。他有一天挑着粪水走着走着，一下把两桶粪就倒到罗秋隐的坟上，而且前面不是按照，第二回合宁国府给的那个指示，他们把那个牌位也放上了，那个粪水，就泼到那个牌位上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:51",
      "text": "他们自己也不嫌臭，反正就在自己旁边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:55",
      "text": "对，这罗家当时就很快发现了，告他们第六个案子，小和尚到份水岸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:05",
      "text": "这个名字越取越白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:09",
      "text": "伏羲和法春一看呦你们告我们我们也告你们，就直接跑到了官府里说，我们那个小和尚他被罗氏的人追杀，他这个死了，这个刹死了。但实际上就是其实小和尚怕被追杀自己逃跑了。但是他们直接说成了已经被干死了，这尸骨无存的。第七个案，罗家莎倒粪水小和尚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "我都忘了最早是因为什么了，我都快这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:45",
      "text": "当时这个副省长也快忘了。看着这七个案子，越看越头大，是怎么回事儿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:52",
      "text": "这个就叫滥用司法资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:55",
      "text": "不是占占占用公共资占用公共资源是。你们可真牛逼，我得抓紧判了，我再不判，70个案子也得给你们整出来。立马找了几个当地的市长来，就是以几个知县来会审，一块看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:11",
      "text": "调查了半天，结论很简单，就是非常简单粗暴。祖坟的问题，维持宁国府原判，一点不改。对老和尚杀老郑的问题，罗袈裟和尚的问题，这些人都判为正常死亡，一件谋杀都没有，全是正常死亡。那个什么倒风水小和尚，我们也查到了，他是逃命去了，没死OK，这几个案子全结。当然这里面有点淌回水的意思，因为这里面按理说那两个和尚死可能确实是正常死亡，或者说他们谎报的。但是这个老郑的死大概率也是被打死的，或者说是当时气死的什么他不知道，反正都判正常死亡了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:50",
      "text": "萝卜快萝卜快了不洗泥了，就这么着吧，就这么着，就这么谋杀，什么谋杀没有了祖坟。第二，宁国府这得了这个省长，赶快把他把它扔出去，就这样了，你们别翻了，一刀切不能翻了。但是这七缸子里面还有两个案子没结，就是贿赂的案子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:10",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:10",
      "text": "贿赂的案子也一刀切，两边各打50大板，都他妈贿赂了，都会路了，都都不干净。你们不光这两个打50大板，那九个证人统一的都打这个50大板。这9加21个人.",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:26",
      "text": "这个罗显，当初为了不挨这50大板，到现在也还是挨上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:32",
      "text": "但是你要说那个时候的法律规定，因为毕竟他们你像罗显和这个法川年纪也不小了，所以政府规定你是可以，有点像保释。你可以拿这个米粮去算是免刑罚，用这个米粮交上去免刑罚，所以就也没有挨这个奏，因为他们家里也确实有钱，所以其他的也不管了。那什么原来告上来的那些证人，参与互殴的那些什么的也都不管了。就一刀切切完了第四回合势均力敌，又回到了第二回合结束的原点。折腾了半天，但是法春法老师，我还不消停。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:08",
      "text": "嚯法老师可是个小机灵鬼，他又发现滑点了，又到这里边有华鼎，有什么华鼎？前面不是说了涨50吗？实际上最后涨的是80。不是涨80吗？那九个人里有三个人家里还是有点钱的，他就把这个钱交上去了，就免了这个杖刑。剩下还有六个人，这六个人很穷，法老师又找到他们，想不想免这个杖刑？你想免，我给你出这个钱，你帮我办个事儿，然后又。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:40",
      "text": "贿赂这六个人。之前贿赂的钱，也不知道去哪了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:46",
      "text": "给了这6。你说法川也很有钱，这六个人拿了贿赂，法川又给了他们几百两，一共这几百两干啥？让他们继续诬告罗显贿赂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:55",
      "text": "他不是咱们就是说这村里没人了吗？不能指着咳着几个人拔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:03",
      "text": "就是我估计法川也有想洗清自己身上这个声誉的问题，对吧？是，也不知道杨甘愿干过多少伤天害理的事，怎么这么有钱？这么一个，那这个案子又跟前面七个案子翻出来，7加1，这八个案子又都出来了，而且这个法春又操作了一下。因为这个时候那个巡按御史，这种中央派到地方的官员肯定是来回换，这个时候换人了，换了一个旃珣案，这个占巡案。当时就发现，这个宁国府之前判的有点问题，徽州府又判不清楚，那个宁国府大家不认，那我就改到池州府，又是另一个，又换了你你你这个池州府参与一下，这个池州府干脆省长一看我自己下场算了，也不用二把手了，他姓侯。这个侯省长，带着省里的推官，这个推官也就是省法院院长或者是检察长，就是主管司法的那个官员，两个人先拿了很多法官的钱，就给判了，判的结论是给我认错。而且不光认错这个行贿，还要让罗显承认这个祖坟是假的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:10",
      "text": "不认就给我打，这就完全翻案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:13",
      "text": "完全翻案。而且他挑的这个时机，这个开庭的时机都是很巧妙设计过的，就是，应该是天蒙蒙亮的时候，老百姓人不多。之前他他面临一个于舆论的压力，老百姓看着，因为法春不像话，但现在，没有人，我们关起门来打给我打，你你你说是不是假的，这个逻辑没办法，这就吃只能吃个哑巴黑。而且当时你说他们有多么黑，那毕竟宁国府之前判过一次，你怎么翻案呢？这就涉及到你前面说的，他真的改卷宗了，他把那个宁国府翻出来的。当时不是宁国府派了一个官员，那个官员很实事求是，有很多证人说了，那个地方有坟，他把所有的有焚改成无坟。拿那透明胶带，透明胶扯了，涂改液呀呀呀哒哒哒哒打反了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:02",
      "text": "我说这俩字就这么能改，这也太太太明目张胆了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:09",
      "text": "而且都是侯省长和杨院长，就是他后来带的那个检察长，他俩亲自改的。我的天，而且你不得不说，就是当时现场主审的那个是杨院长，杨院长是池州府的大法官，人家水平是真高，他说了三条，这三条你听听第一条我查了当地的各种各样的历史文献，都写清楚了。杨甘院是唐朝就有的，这个没跑。明朝的很多洋甘院的记载，压根儿查不到有任何提到罗氏家族罗秋隐的。你们说的那个什么罗奈修的那个墓，我们也去查了罗奈在历史上的个人记载，包括他老丈人程丞相，就前面给他写碑文的那个，包括他老丈人的个人的历史记载。因为这些人名人都有立传，没有提到说有墓的事儿。是啊，是有个什么丞相的碑文，说杨甘愿是为了罗球荧幕搬过来的。但是碑文谁提供的，罗显提供的，这个不作数，他是被告，你不能听他的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:11",
      "text": "第一条，历史文献确实我们查的很细，没有第二条。这就又开始讲逻辑了。你们罗家？历史上有名的人也很多，当官的也不少，对吧？按道理说要是祖坟在这儿，你不得总过来祭拜一下，上上坟吗？清明的时候不得来看看情况吗？现在这么个状况都光有个小土坡了，没道理。当年祠堂没的时候，你们不来说排位没的时候不吱声，怎么今天只有小土坡了，啪跳出来说没道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:45",
      "text": "这个很难博到这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:48",
      "text": "第三条我去现场看了你们说的那个墓，看起来有专。我们看了薄薄的上面有一层砖，但是这个砖墙乱七八糟的里边而只有黄土了。这个砖围起来的这个体积，我试了一下，一根胳膊都放不进去，怎么可能放人。况且当年肯定有棺材，还有些衣服什么的。你别说这个胳膊了，估计一只手都放不进去，怎么能放人？这里边我们当时挖了一下，就是表面的这些没有深挖，但是表面上没有石头，没有瓦片，有的石头都是人家寺院里那些修路的石头。你们罗家也是大户人家，怎么着你们搞个环保的坟地呗，地里就啥都没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:33",
      "text": "现代化殡葬没道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "三条说完，杨院长接着就说罗显的目的是啥？明目张胆的就是觉得人家杨甘苑风水好，想要吞并人家的地产。现场大家纷纷鼓掌，牛逼。推理完美。这法真的是把他的头点的跟你小鸡啄米。别说太狠，你这确实很难反驳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:59",
      "text": "这个确实是你从动机论上揣测，这很难解释。他总不能说，我们罗家就是薄情寡义之人，我们就是不重视。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:06",
      "text": "对，那可能过程当中确实疏忽了，是是是吧，但是你这个就是现场确实不好反驳。第五回合杨甘愿又翻了，大获全胜。接下来罗贤一看不行，这么下去不光自己完了，这个祖坟也完了。想了想，还是找宁国府，你毕竟宁国府当年帮过咱们，说不定他们愿意说上话。宁国府一看当年是一个案子，现在十个案子都有了。对，我们不太想趟这个浑水，然后就直接把案子又打回了徽州府，徽州府又打回了池州府。因为徽州府现在也不敢碰这个了，州府维持原判了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:46",
      "text": "这个能怎么办？当然是了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:48",
      "text": "那罗先怎么办？只好又去上访，又去找巡按御史，找到了之前刚才提到的那个詹巡案，占巡案就干过一件事儿，就是直接扔给池州府了。张巡一看，这次告的他就更激烈一些，他告的是官员徇私枉法，直接告了这个池州府。那战裙一看不行，这个事儿我得关心一下了，我得亲自办案了。因为涉及到这种高级官员徇私枉法，你就不能说直接发配回原来的州府去搞了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:18",
      "text": "这个占巡案研究了半天，也给下了结论了。结论是啥呢？让罗显大吃一惊，结论就是文献里面没有找到祖坟在寺里的证据。这个罗显大概率就是谋财谋利活该给的产品。而且他他解释了一下原因，他是巡按，你看人家国家级干部，他看事情的层面颗粒度，这完全不一样。他是怎么说的呢？他说罗秋隐这就是唐朝的一介庶民，他是个百姓，他不是什么有什么功德，这个人凭啥有祠堂，他一搞几百年，为什么？本来就不应该，我这个就又从根源上否定了路线的诉求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:00",
      "text": "你给僭越了，你凭什么？你普通老百姓，你这个是有法可依的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "虽然说旃珣说的这个不通人情，因为你骂人家祖宗这还行。但是其实按照大明的礼法，詹轩安说的一点没错。大明的礼法里面规定不能用祠堂祭祀。你没有官位的，有任何的祖先，你祖先有官位，那你可以立个词，祖先没有官位，只能在家里摆一个牌位，你这个就是违法了，那我当然管，我就直接按违法来判处你。然后这旃珣笔锋一转，这个杨甘愿也不行，这个杨甘院现在也是淫乱不堪，乱七八糟一块铲了算了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:44",
      "text": "没有这个地方，以后盖公园，叫市民公园，大家都可以来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:53",
      "text": "不过当时这个罗杰和反正都没想到，我甘愿唱，但是他也留了余地，他就说那也不行，当地人，他也需要有一个拜佛烧香的地方。所以这个杨甘院给我留一半，中间这个大堂，你们这个杨甘院自己的这些大殿都给我传到观音堂，可以留下，给这个老百姓祭祀。中间大堂。供谁呢？当时给罗秋隐木提杯的程元凤，那是当年的丞相，就供他就把这个成像勾上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:24",
      "text": "这个就是像你看一个腰封是这谁贴的，翻开里边还是他，就是这种感觉，我提个腰封提成作者了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:33",
      "text": "这对，这他反正他是当官的对吧，这个目这个四跟他也有关，就供他了，倒没毛病。杨甘月，你就保留一半，你就好好弄你的观音堂就完了。你也不合规矩，因为按照大明的这个律法礼法规定，这个寺院它是有严格的要求的，什么规模大小，什么类似的你也违规。这么一管发春螺旋都大眼瞪小眼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:01",
      "text": "这个降维打击，这就是这你们还研究小和尚喷粪，我就给你捐弄了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:07",
      "text": "这对，这确实高屋建瓴，你也没法反驳人家说的这个从立法的维度完全没毛病。对，罗显祖坟没了法车寺院少一半，自己的编制也少一半儿。这他妈真难受，跟之前一开始打官司之前一模一样，还得打一顿又打一顿，两边该怎么打仗型，什么乱七八糟，原来贿赂的啪一刀切都给我再打一顿。但是这一次新皇登基大赦天下，所以他们的肉身算是逃过一劫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:42",
      "text": "每次都能免了这个杖刑。我可真想看他们张飞杖刑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:48",
      "text": "所以到了嘉靖12年，巡按查院给惠州府下了个红头文件，说这个丝怎么还没产，这个粉怎么还没铲铲掉，然后就真产了观音殿之外的这个资源。强制执行了这个法阵和螺旋，真的不知道心里啥滋味。第六回合两败俱伤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:07",
      "text": "是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:09",
      "text": "按理说到这儿，正常的故事也就消停了，还没结束吗？没结束，还真没有。这次是裸险发现了滑点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:18",
      "text": "好多花点这事儿里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:21",
      "text": "他发现的这个花点直指法春的核心，当年那个斗殴事件，不是说杨甘愿死了俩和尚吗？当时罗显就去追查这俩和尚到底去哪了，这不死不见尸吗？你说是买了买哪儿了，尸骨在哪儿，怎么回事儿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:35",
      "text": "查的时候发现了另一个事儿，这个事儿非常关键。前面我们提到了法春，他是逃税过来的对，而且他的户口是黑户之前休宁县发现了，他是逃过来了，所以休宁县就跟这个寺里要人，你让这个人回来，他是我们沪上的，他他是人丁，必须把它弄回来。法春就贿赂了一下，操作了一下。让刚才说的两个和尚里的一个人，他拿去落户了，用他顶了他自己冒名顶替了，相当于他就洗白了，把自己的身份变成了和尚户了。这么操作一下，乾坤大挪移那挺好的，这就是大罪，这个非常严重，这种逃逃户的罪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:15",
      "text": "罗显一看，我就看你怎么翻盘儿，我就告你这个事儿，就这一个案子，我告诉你，这已经变成有点丝绸了，对对对吧？那就琢磨我找谁呢？刚才说的那个两败俱伤的高屋建瓴、颗粒度巨大的那个判决书，那是占询案签了字儿的。詹巡按签完字，巡抚大人在旁边做了批示，都批示完了，两边两院都批示完了，你不可能再到两院了，只能再到两院往上了。两院往上只有一个地儿了，那就是北京了。到天子脚下去，到首都去，简称上访。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:51",
      "text": "要直达天庭这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:53",
      "text": "告御状告御状告御状。大家可能就能想象到电视剧里那种啪就突然从。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:00",
      "text": "路边冲就拿了蓝鲸马。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:01",
      "text": "的那种跪到皇上叫子面前，这个草民有冤要告。这种历史上确实有啊，一般存活率不高，确实就是因为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:12",
      "text": "进不了进钱。我觉得这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:14",
      "text": "你一般往这一跪，趴乱棍就打死你了。你就是谁知道你是不是自驾的，但是实际上是有上诉通道的对，当然不是这种很戏剧化的，你要跪在哪儿贵，什么敲什么紫禁城城门也是乱打，也是篮球大赛挑子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:30",
      "text": "青春出门真是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:35",
      "text": "就是当时要上诉是有两个条件的。第一是必须已经在巡案或者巡抚那判过了，这个是符合条件的，就相当于巡抚、巡按。那你都觉得这个他们贪赃枉法，他们没有判的合理，你到皇上的合理，对吧？这是第一个条件。第二个条件是你不能什么案子都判，你说你跟隔壁邻居吵架了，什么最后什么关于1万块钱的事儿，你都告到皇上这来不行。所以规定是只有一种事儿，人命关天，你才能告御状，涉及其他的，比如说地产田产，这个按理说是不能告御状的。所以这里边它只符合一半，所以还是有很大风险的。可能上面也会受理，但是大概率会先判个罪，但是同时也给你受理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:21",
      "text": "这是大家看到的大部分的情况。那罗贤想了，想要我去告，那我关到监狱里，我这把老骨头那那当场可能就不行了，谁愿意去？他的侄子罗兴说，我去，我为了家族，我这个贡献奉献自己，我去背上粮食。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:39",
      "text": "这时候想起贡献家族来了，当时不来，自己的前辈来带上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:46",
      "text": "这个文书，背着到了北京。而且其实他们这种大户人家都是熟悉流程的，不会像那种信访办都不知道在哪儿的。比如上访的，他就是搞清楚了，先去通政司，通正司就相当于信访办的这个通道。通政司当时真的接收了，通政司里面有一个姓陈的。通政史看完之后真的在殿前跟皇上提了这个事儿。这位皇上那就是嘉靖皇帝，嘉靖皇帝一看这个案子，这有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:17",
      "text": "这太没六了，这皇上没有停下手里的那个木匠活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:27",
      "text": "他他有意思的地方，他他真不是对什么这个八合一？十合一这种东西感兴趣，他不是对螺旋法春感兴趣，他是觉得这个事儿跟自己正在考虑的一个事儿联系上了。他在考虑一个非常具体的事儿，就是他要推行民间祭祖。前面说了，当时大明的礼法，民间是不让随便祭祖的这是祖制。这朱元璋都定下来，除非当官。前面提到了他想改，他为啥想改？原因很简单，嘉靖他是过继过来的皇帝，按照礼法他得认自己的大爷，弘治皇帝叫爸爸，自己的爸爸兴献王他只能叫叔叔。那嘉靖就不开心了，我这爸爸卞叔叔，大爷变爸爸，这是真的难受，我还我还不能祭祀自己的亲爸，所以当时他不开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:21",
      "text": "就掀起了一场轰轰烈烈的政治斗争，叫大礼仪。这个在嘉靖年间是非常知名的一个政治事件，跟群臣自己站在这儿，群臣在下面。口腔唇枪射。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:33",
      "text": "开口腔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:35",
      "text": "口腔溃疡，口腔溃疡，吵得口腔溃疡，呵就跟奇葩说打辩论一样，噼里啪啦，最后嘉靖打赢了。所以当时在这个节点，他已经给兴献王封了一个皇帝的名号了。就是兴献王已经背上一个皇帝的名号，但是他还不能很正儿八经的给自己的上皇给他祭祀。因为这个按理智来说，真正的皇上还是上上一辈的皇上。是，那是先帝，你不能乱祭祀。所以他为了正儿八经祭祖，就要让全国人民都能祭祖，全国人民尝到了甜头，这个就变成国家默认的，你的拦不住了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:15",
      "text": "对，你这个舆论的声音还是很，大家都这样，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:18",
      "text": "这所以立法得改，对吧？你不能违逆民意，这就没问题了。话说回来，这罗显这个案子，他送上门的好案子，这个案子我怎么判？我盼好之后，他就可以当成一个吹吹风的政策，一个小的政策吹风。这个吹风一吹完了，打个前哨站，回头我再把这个大政策推行下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:41",
      "text": "顺理成章了就顺理成章，嘉靖立马要求督察院亲自处理，这也就是真正的最高人民法院了。前面就是到巡按那儿，也无非就是中级法院上面现在最高人民法院首先上访的那个罗星，因为你毕竟前面说了还是违法，属于越级。但是法外开恩就没有给很重的罪打了一顿，放回放回去了，就让他回老家了。然后最高法院开始判了，最高法院直接又打给当地的询案送巡案。但是这可是最高法院打过去的，这个跟这个草民直接跑到旬阳衙门儿里去告状，那可不一样。而且这个最高法院给了明确的，不能叫明确的意见，叫颗粒度很大的意见。这个意见，你听着，那就我先念，就是你就能感受到这个案子上面有指示，你得亲自研究明白不要总是拘泥于之前那些判决，要真有冤枉的话，你得把这个道理掰扯明白，掰扯清楚，千万不要罗织罪名。说的好像是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:52",
      "text": "很冠冕堂皇的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:53",
      "text": "但是当时宋洵一看就知道怎么回事。你看上面有纸，嘉靖皇帝，嘉靖皇帝咋想的，你猜猜大概就知道。那你在大明朝当高级官员，皇上的意思啥意思？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:06",
      "text": "当年你还参与过辩论对呀。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:10",
      "text": "你这你亲自研究明白，这个不用多说了，对吧？不要考虑之前那些判决，那不就是要翻案吗？拿了尚方宝剑了，不管前面的了，真有冤枉，唯一可能有冤枉的。按照之前的判决，那不就是裸显吗？是，那你就是要求翻案吗？不能罗织罪名，就是不要害罗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:27",
      "text": "要给罗织罪名。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:30",
      "text": "不要罗织罪名中的就是这词。这一看太阳。当时这个巡按就把这个又打给宁国府了。宁国府一看，而且你看打给宁国府这意思也很明白了，不是池州，不是徽州。对，宁国府一看，只是句句不写家境，句句没讲明白，句句都写的是家境，句句讲的都明明白白的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:56",
      "text": "宁国府判决下来了，罗显等罗家人可以在原地修建祖坟，祖坟这块地方就给他们了，谁都不能动。甚至当时还解释了一下前面说的问题，为什么没有发现棺材？时间久了，难免的，对吧？这个遗骸都已经化为泥土了，很合理，对吧？大家不要追究这些小细节了，反正那肯定有祖坟的而且当时宁国府的判决旁边，宋洵还特地写了一行批注，这个是因为修坟建的4枚了，坟还在那是合理的，粉没了四还在那就没道理了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:33",
      "text": "买椟还珠了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:34",
      "text": "对，所以你看最后这个就是确实想象不到故事的演进。因为皇上的参与，若现赢了八年多时间了，终于你到了皇上，这个是真的不可能翻案了。第七回合，也就是最后一回，祖坟又在寺里重新盖起来了。这对我们说完这个判决，这次判决里边关于贿赂问题啥的维持原判，罗显法春还是要账行，但是后来又交了，前面发了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:06",
      "text": "最后法春手里边缺口粮了，是咋的？一饿就怕人家了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:12",
      "text": "最后这个法春居然也没有受太大的影响，还是在司里。当他什么类似杜康或者一个司里的这个高位还是在羊肝院上班，你就估计背后可能有些操作，或者说当地那些官员也不想再折腾了，就一刀切这个事儿。恢复原样。其实你看现在几几乎就是恢复原样了，是是对对吧？就八年过去恢复原样。然后接下来就是皇上那个政策顺利颁布了。嘉靖15年民间可以自己盖庙祭祖了，到处都有这种祖坟了，这个对后世的影响也非常大。又过去了30年，徽州新修的那个徽州府治，在历史文献里非常明确的讲到了杨甘愿和罗秋隐木的关系，就相当于这个官方认定了以后就再也没出过争议了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:01",
      "text": "罗家后代还出了也是依然是个大族，出了很多厉害的人物。比如说扬州八怪就有一个罗聘老铁，他就是陈侃罗家的，这是后后世很出名的一个人物，包括刚才提到罗东舒。杨苷院，它也一直经营，也是个大的产业园。后来一直到清朝，慢慢也就没落了，也没有合上了建筑还一直在一直到1985年，有那个当地诚恳的村民在院子里烤鞋，就可能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:29",
      "text": "是烤鞋饿坏了。这孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:32",
      "text": "这可能是什么沾了水，下雨天什么的，不小心失火了，整个四烧成了灰，养肝医院从此之后也就彻底消失了，这个罗显，他当时因为这种什么罗家的大族，也是书香门第。所以他花了很长的时间，整理了非常多的资料，写了一本书。杨甘愿归结始末，也就是今天我们讲的整个案子的前前后后的细节。所以我们今天能讲到非常多的细节，每个人说的什么话甚至都有。经过了很多年，这个原件甚至保存了下来。建国以后就在这个中国社科院历史所经过一顿折腾，被马伯庸马老师发现了。所以马伯庸他又参考了周绍泉、阿峰两位老师点教注释的这本洋，甘愿归结始末。还有几篇论文写到了他的那本显微镜下的大明营那本书里，那本书被一个叫刘飞的主播读到了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:28",
      "text": "哇塞写成了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:29",
      "text": "今天这本稿子。然后我又参考了一些相关的论文，就把这个故事给大家呈现了一下。所以一开始为啥问那个问题？就为什么问说你当你知道历史之后，你发现这个地方就完全不一样了。你像我们听过这七个回合的斗争，我们再去看陈凯的一个回的建筑，贵州派建筑，你就觉得心情好像有点不一样了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:53",
      "text": "是哪块坡过分呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:57",
      "text": "我不知道整个故事听完，这个石老板有什么感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:00",
      "text": "我现在最大的一个感受就是觉得有时候我们在一个公司喜欢搞各种制度，觉得通过这个制度可以去控制人管理人。但是你看这个但是他们这个司法制度，不可谓是不健全，对吧？你比如说跨省的独立审判，还有这个几条线呢，每条线呢都独自隔绝，都可以有很多条线。其实这里边包括巡抚，包括巡按，包括后面提到上访这个渠道，很多的渠道都可以直达天庭。但是光有一个系统，但是没有真正的执行的人。如果执行的人也是在这里边收受贿赂，搞这种暗自破坏系统的这个规则，再好的规章制度也没有用，而且反倒会成为很多人钻空子的一个方法。这边不行，这条路不行，我就试试那条路，到最后还是搞成这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:01",
      "text": "还有一点就是一个小点，就是我觉得各位以后在公司里面处处要留痕，开会要有会议记录。你说说你们家自己的祖坟这么大的事儿，你们家族没有记录，当地的政府那就没有这方面的历史文献对来支持。你说当年多大的事儿，应该是你们家族最显赫的时候，做的这么一个大手笔，为什么没有把这些记下来？我们当然不排除说，我们在查案的过程中，就是有意的去忽略了那些东西。但如果这个东西，比如说是刻在他们村的村口吧，这个事情来龙去脉一直在那放着，可能他就是不可能这白纸黑字写在那儿了，不可能不认。所以我觉得各位在公司里边随时做记录，处处留痕。多发邮件。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:50",
      "text": "昨天石老板你开会，你不是这么说的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:52",
      "text": "今天你怎么就翻了呢？就是多录音，多截图，这也是一个良好的工作习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:01",
      "text": "是真不容易。你就发现这个不同时代的人，虽然说我们老说明朝好像离得很远，对吧？很多事儿你就感觉好像跟我们现在的形式逻辑不一样，最后发现也有很多相像的地方。是的，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:14",
      "text": "就是人际关系的问题，这种复杂的职场关系，上下级关系什么的麻烦，这个是挺复杂的。刚才你说的这个法律制度，我还找到了一张图，贼有意思。就是你如果有问题，你应该通过什么样的哇塞这个链路去做。这是大明朝的最开始是李老调解，其实他们也经过李老调解，但是这个李老就是和稀泥。李老就是当地。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:41",
      "text": "这种一个老头，就是比较有权势的这种老先生这种主题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:45",
      "text": "这老头我其实是相当有威望的一个人，当地选出来，但是他不太想得罪双方，所以霍稀泥李老不行了，县衙审理不行了。有两条，一条就是上至虎牙，一条就是上至巡按，这两条都可以走。然后到了府衙。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:05",
      "text": "我们后面就不细说这看着很复杂的这个树状图作品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:10",
      "text": "你上诉这个提刑按察史司，还是上诉这个询案御史，又不太一样。然后上诉之后，你最后他怎么打下来的，最后流向什么样的一个途径，你都得去重新考虑。而且这里面你可能不熟悉礼法，不熟悉法律，你可能还有违法的现象。那这个怎么弄？所以还是挺复杂的，对于当地的老百姓来说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:32",
      "text": "对是挺难的这提到的这个双方，都还是有权有势又有钱的这这个原告被告，你要说一般老百姓，那上诉判案那更是投诉无门了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:44",
      "text": "对，而且你就发现这个故事它精彩的地方就在于这里面来来回回每一回合都有一些怎么说呢？拿得出手的东西，最后让让这个战局变化有一些金句。对，然后最后一回合没想到，又是因为皇上全靠运气。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:02",
      "text": "全靠运气，是靠一些政策的风向。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:07",
      "text": "今天咱们这个故事大概就说到这儿，这确实是挺不一样的一些尝试，这跟商业占那么点边，因为毕竟这个地产的案子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:15",
      "text": "但是这算地产的案子，我刚明白这是一个进场的案子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:22",
      "text": "对呃大家不知道感受怎么样，对吧？就希望多多反馈。录完之后老板什么感受？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:29",
      "text": "我就希望刘飞老师多录这种故事，确实很精彩。因为我以前也是一个传统相声，包括一个单口相声里面，其实有时候会讲这种案子，让我想到就是那个三亚，也是一个很小的事儿。然后层层的往上重重叠加之后，我忘了是不是直达天听了，反正是也是一个挺复杂的一个事情。对，它既有一些传奇性，有一些爽文的感觉。但同时他又透过这个具体的故事，让我们理解一个系统之复杂，一个对于我们很多历史的事情，也有一个特别鲜活的这样的一个认知。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:08",
      "text": "对我我们其实就是从今天故事里能感觉到还挺多共鸣的。我们，这个也挺有意思的。你包括你说的单口相声，也是我做半导体中间有一个比较重要的因素。你像我从高中大学就很喜欢听像丑娘娘、九头案。对这些单口相声其实陪伴了很很长的时间。我觉得本身讲故事是一个很有魅力的事儿，而且尤其你想到刚才发生的这个事儿，就在黄山，就在现在徽州呈坎，还有很多罗家人在那生活，你就觉得很有趣。那你现在也能去洋甘院的遗址，看到那个破墙烂瓦，能感受到一些不一样的地方。它又比虚构的又多了一层对有意思的点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:47",
      "text": "对现实有一些关照。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:49",
      "text": "最后问个问题，你对半拿铁有什么建议？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:54",
      "text": "我这我怎么说呢？我最喜欢的最崇拜的内容品牌我没没啥。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:02",
      "text": "你有什么想想？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:03",
      "text": "你说我没你你说你说我说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:05",
      "text": "你有什么想听的选题，或者说特别之前特别喜欢的也行，你就聊一聊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:12",
      "text": "我想想我想听中国近20年的互联网公司的，肯定会讲的，就会讲。因为收费没没问题，没问题。因为我我我曾经跟一个财经记者聊过这件事儿，我说为什么没有人？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:28",
      "text": "你看你说腾讯传，当然有有腾讯传，包括阿里也出过几本书。但是很多具体的事件，比如说三三Q大战，对吧？很多这种事情好像没有一个特别就是概览性的宏观性的书就是这样起来的。类似于像什么激荡激荡30年那种。如果是把互联网这个维度去写这么一本书，或者是讲这个选题，我相信是非常有意思的。但是他给我讲的一个原因，我觉得也有道理。就是现在很多人还活跃着，对这个时候你讲有些话，包括对不对，是不是你会有一些舆论的压力，或者说这个当事人给你，你收到了，你也收到了，两院给你发俩公司给你发的传票，会不会有这样的情况？也有诸多的顾虑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:16",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:16",
      "text": "但是我是非常想听这块儿的故事的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:19",
      "text": "是我我我这个是肯定是有计划的，但是我也考虑到多方因素，包括你刚才说的因素。可能过个几年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:26",
      "text": "再过几年等他们都尘埃落定了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:29",
      "text": "落定了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:29",
      "text": "那不至于就是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:30",
      "text": "大家已经变一个成熟公司了。你像现在你讲奔驰，讲奥迪，你不会觉得有特别敏感的东西。就是他已经是个很成熟的公司，发展多年了。可以，也很希望回头我们能有更多这种形式的交流聊天儿，我觉得挺有趣的，特别欢迎。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:47",
      "text": "特别过瘾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:48",
      "text": "你是现场听故事是不是是感受是不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:51",
      "text": "而且你你必就是你必须得特别投入的听下来，因为你要出，然后你听着听着你真就听进去了。然后你会建立一个画面感，脑子里边会有一些很有意思的这个就是现场那种图景。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:04",
      "text": "就又回到你前面说的敦煌那个你说我200年后是吧？后人发现我们这期播客说古人为啥要搞这个，原来跟电影一样需要画面感。讲故事是，回头什么我也提前邀约一下石老板，如果有机会有时间准备的话，也挺想听你讲个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:25",
      "text": "好，我我我好好准备一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:27",
      "text": "就说说不定有什么很有意思的那个选题是我们想象不到的。最后提一下片尾曲，我们有这种惯例，今天片尾曲准备用。我应该高中的时候就听过的一首歌，胡彦斌的和尚，那首歌当年还是挺出名的，因为当时就是盗版音乐，信息也不是那么透明。很多人把这首歌讲成是周杰伦唱的，小周杰伦，周杰伦轮成了，就是很多这种说法。因为他的这首歌的风格是RMB，当年还是非常惊艳的，今天听也不是很过时，而且主题复合，合唱是，而且胡彦斌写这首歌的时候只有18岁，大家来听一下，欣赏一下这首歌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:11",
      "text": "好，欢迎在小宇宙、苹果podcast、喜马拉雅、网易云音乐、spotify、豆瓣订阅和收听。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:20",
      "text": "半拿铁第99期杀青.",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:23",
      "text": "下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:27",
      "text": "伸出一座破庙围，像个关注。一个和尚心，但孤独，与世隔绝。美人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:43",
      "text": "吹到身上的破布，看家狗瘦的皮包就故意散。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:56",
      "text": "摆着波士顿的演出。挂着硕大的黑蜘蛛。虽然没人监督教练年轻。寻找自己更住进了各族混在的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:22",
      "text": "自己文学看见了忙碌，兢兢业业，从不知心过来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:40",
      "text": "心中有佛，今生来世不复有。而山外之物喜温柔。我就这张神之。青山白水，一波孤单寂寞，清秀人脱俗，炸弹十足，说的都是无助不走。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:27",
      "text": "身处一座破庙，不会像个关注。一个和尚心，但孤独，与世隔绝，没人管。打满屋顶的散步，寒风吹动生长的破布。勾瘦的皮包就不一日三在吃草为主，脑袋视线破碎，斑驳依然摆过。看见的脸部挂着说，他都会记住。和尚虽然没人监督，教练眼睛舒服是当寻找自己跟初见那个招魂。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:22",
      "text": "自己玩水，看起来忙碌，兢兢业业，从不吃辛苦后乐得跟。是为年轻的女士不那么想你。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:40",
      "text": "佛心生的是一部富有承诺，是书，是无。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:53",
      "text": "如果心上的是一波孤单寂寞。这都是无助不自老不休的来世成佛。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这场深入的讨论中，参与者们围绕历史故事与法律判决展开了复杂而多维度的对话。话题从明朝的宗教争端延伸至个人家族历史，再触及现代社会职场规则，展现了对不同时期法律案例与社会现象的深刻洞察。特别提到了“杨甘院”案件，用以讨论司法制度的局限性与历史文献的价值。同时，对话也强调了个人在职场留痕的重要性，以及对半拿铁内容品牌的期望，体现了对历史、法律和社会现象的批判性思考与前瞻性规划。整体上，这次交流不仅触及了历史与法律的深度议题，也反映了对个人发展与未来趋势的深刻理解。",
    "qa_pairs": [
      {
        "question": "罗秋隐兄弟俩有什么特别之处？",
        "answer": "罗秋隐和罗文昌是江西豫章人，为躲避战乱来到此地，他们上知天文下知地理，忠孝人和，明阴阳懂八卦，晓奇门遁甲，并且在当地定居后对当地产生了深远影响。",
        "time": "00:00:36"
      },
      {
        "question": "大家好，石老板，你有没有去过某个地方，当你了解当地的历史背景后，对这个地方有了很多不一样的感受？",
        "answer": "我小时候去过敦煌，长大后再去，当我以古人的视角看壁画时，发现它们就像电影一样，是沉浸式的、有仪式感的宗教场所。这种感觉与站在游客角度看时完全不同。",
        "time": "00:02:53"
      },
      {
        "question": "石老板，你是否听说过一个叫陈砍（陈凯）的地方，并且它是一个八卦村？陈凯这个地方名字的由来是什么？",
        "answer": "是的，我去过陈凯，它位于黄山风景区内，是一个5A景区的组成部分，村子按照八卦图布阵，非常独特且像迷宫一样。陈凯的名字来源于罗秋隐和罗文昌兄弟俩，他们认为这个地方既有山又有水，符合风水学中的阴阳之理，所以取名为陈凯。",
        "time": "00:04:29"
      },
      {
        "question": "陈凯村内有什么知名的景点吗？罗东舒祠与今天要讲的故事有何关联？",
        "answer": "陈凯村内有一个大祠堂叫罗东舒祠，它是为了纪念罗东舒而建的，这个祠堂被誉为江南第一名祠，也是全国重点文物保护单位。罗东舒祠虽然与我们要讲的故事没有直接关系，但提到了罗氏家族的历史渊源和重要地位。",
        "time": "00:05:55"
      },
      {
        "question": "罗秋隐死后，他的墓地是如何选择的？",
        "answer": "罗秋隐去世后，因其精通风水学，所以他选择了背靠山、前面有河的绝佳风水宝地杨柑作为自己的墓地。",
        "time": "00:08:20"
      },
      {
        "question": "罗氏家族中是否有因得罪秦桧而名声受损的成员？",
        "answer": "是的，罗秋隐的第八代孙子罗汝吉曾是秦桧一党，在朝中担任要职，因弹劾岳飞等事件导致其名声不佳，甚至被朱熹评价为“秦桧儿一档”。",
        "time": "00:09:05"
      },
      {
        "question": "明朝时期的白莲教在当时寺院中的状况是怎样的？",
        "answer": "明朝时期的白莲教与当时寺院的正常宗教活动关系不大，许多和尚信奉白莲教主要是为了在寺庙内部进行男女性别聚会等不正当行为。",
        "time": "00:14:34"
      },
      {
        "question": "罗显对杨甘禅院的行为产生了什么反应？",
        "answer": "罗显看到自己祖先的坟地被杨甘禅院占为己用并修建成庙宇后非常愤怒，于是进行了一场针对杨甘禅院的维权行动，包括清理垃圾和主张归还祖坟。",
        "time": "00:15:27"
      },
      {
        "question": "法春禅师的身份及其对纠纷的介入有何特殊之处？",
        "answer": "法春禅师是因逃避人丁税而入寺院，并获得朝廷认可的杜叠户口编制，相当于地方政府的高级公务员——都刚。他作为杨甘禅院院长，代表了寺院方面与罗显展开纠纷。",
        "time": "00:17:37"
      },
      {
        "question": "法春禅师如何驳斥罗显的诉求？",
        "answer": "法春禅师从三个方面反驳了罗显的诉求：首先否认罗显所述祖坟的存在；其次指出官方记载并未提及祖坟在寺院内；最后指出杨甘禅院的历史记载早于罗显所述祖坟出现，因此罗显的说法缺乏事实依据。",
        "time": "00:21:30"
      },
      {
        "question": "罗显败诉后采取了什么措施？",
        "answer": "罗显在初次诉讼失败后，筹集了大量资金并选择向更高层级的法院进行上诉，最终选择了通过巡按御史刘询案向省里的宁国府提出申诉，利用刘询案的关注和支持，间接对徽州府进行了压力施加。",
        "time": "00:25:27"
      },
      {
        "question": "宁国府是如何处理这起纠纷的？",
        "answer": "宁国府接手案件后，派官员郭某进行了详细的调查和审问，最终确认了杨甘禅院占用罗家祖坟的事实，并做出了归还祖坟的判决。",
        "time": "00:27:18"
      },
      {
        "question": "在罗显和法春的争端中，罗显希望恢复哪些原状？",
        "answer": "罗显希望恢复观音堂原状，即移除供奉上罗秋隐的牌位，并且强调土地不能新埋人，应恢复到原来的样子。",
        "time": "00:27:42"
      },
      {
        "question": "法春采取了什么行动来对抗罗显？罗显在庭审中提出了哪些新指控？",
        "answer": "法春在中元节时，在阳甘院组织了一场盛大的法会，期间发生了与罗家人的冲突，导致罗显的干侄子老郑被打死并被烧毁尸体，以此来转移公众视线并进一步激化矛盾。罗显提出指控称法春曾在饭局上拿出钱款并分给包括张三李四在内的九个人，这一行为涉嫌贪污贿赂。他还列举了具体的时间地点以及九个人的名字，这些证人在现场提供了关键证词，使得法春陷入困境。",
        "time": "00:28:56"
      },
      {
        "question": "杨甘愿如何将案件上交并寻求更高层面的裁决？",
        "answer": "杨甘愿带着告状文件前往巡抚处，巡抚毛毛将案件按照流程打回徽州府处理。徽州府对此高度重视，甚至派了副省长级别的官员来亲自审理此案。",
        "time": "00:29:59"
      },
      {
        "question": "针对罗显的新指控，法春是如何应对的？",
        "answer": "法春通过贿赂在场的证人，让这些人反咬一口，声称是罗显贿赂他们，意图借此扭转不利局面。",
        "time": "00:35:15"
      },
      {
        "question": "案件最后是如何定论的？",
        "answer": "经过多轮审理和复杂的过程，最终结论是维持宁国府的原判，认定所有涉及祖坟的案件均为正常死亡，没有谋杀行为发生。同时，对于贿赂相关的案子，虽然未在文中详细描述结果，但可以推断该案情也得到了相应的处理。",
        "time": "00:40:11"
      },
      {
        "question": "在案件中，是否所有涉及贿赂的人员都被等同对待了？",
        "answer": "是的，贿赂的案子采取了一刀切的方式，涉案人员无论多少都被打了50大板，即面临同样的处罚。包括证人在内，共有21人参与其中。",
        "time": "00:41:10"
      },
      {
        "question": "罗显和法川是否因家境富裕而免于处罚？",
        "answer": "法川年纪较大且家里有钱，按照当时的法律规定，他们可以选择用米粮抵罪，从而避免了杖刑。而之前参与互殴的一些证人也未被追究责任。",
        "time": "00:41:32"
      },
      {
        "question": "法春在案件处理中发现了什么问题点，并采取了什么行动？",
        "answer": "法春发现涨罚标准有误，原本应涨80，实际上涨到了85。他找到家里有钱的三个人，用贿赂让他们免受杖刑，并计划通过贿赂其他六位贫穷的证人来继续诬告罗显。",
        "time": "00:42:08"
      },
      {
        "question": "杨甘院在案件中如何操作以洗清自己声誉问题？",
        "answer": "杨甘院贿赂了部分证人，并利用职权改变判决结果，比如让罗显承认祖坟不存在，并安排了不公正的庭审以规避舆论压力。他还改动了卷宗内容，删除了有利证据。",
        "time": "00:43:03"
      },
      {
        "question": "案件历经多次翻案与重审后，最终结果如何？",
        "answer": "最终，巡按御史詹巡案研究此案，认定文献中未找到祖坟在寺内的证据，判决罗显涉嫌违法并没收其部分财产，同时对杨甘院也进行了相应处罚。然而，在嘉靖12年，惠州府强制执行了部分判决，导致双方再次两败俱伤，但故事并未真正结束。",
        "time": "00:49:18"
      },
      {
        "question": "杨甘院是如何试图证明罗显祖坟不存在的？",
        "answer": "杨甘院通过查阅历史文献证明罗秋隐在历史上并无墓地记载，质疑罗家后代祭拜行为的合理性，并指出罗显企图借助杨甘院风水好占便宜，最终逻辑严密地推翻了罗显诉求。",
        "time": "00:45:09"
      },
      {
        "question": "在案件中，法春的身份问题是如何暴露出来的？",
        "answer": "在案件查办过程中，发现了法春曾冒名顶替和尚逃税的事迹，他的户口为黑户。法春曾贿赂让一名和尚顶替自己回原籍休宁县落户，从而洗白了自己的身份，但这构成了严重的逃户罪。",
        "time": "00:53:35"
      },
      {
        "question": "在大明时期，平民百姓上诉是否有渠道和条件？",
        "answer": "当时平民百姓如果要上诉，必须满足两个条件。首先，案件需经由巡案或巡抚审判过；其次，上诉的案件必须涉及人命关天的大事，不能是诸如地产田产等经济纠纷的小事。",
        "time": "00:55:35"
      },
      {
        "question": "罗贤为何决定去告御状？",
        "answer": "罗贤因为侄子罗兴为了家族荣誉主动请缨去北京告御状。",
        "time": "00:56:21"
      },
      {
        "question": "当时通政司在案件中的作用是什么？",
        "answer": "通政司相当于信访管理部门，罗兴的文书通过通政司到达皇帝面前，陈姓官员在殿前向嘉靖皇帝提出了这个案件。",
        "time": "00:56:46"
      },
      {
        "question": "嘉靖皇帝为何对民间祭祖问题感兴趣并决定改变旧制？",
        "answer": "嘉靖皇帝过继而来，按照礼法不能祭祀自己的亲生父亲，这令他感到痛苦。为了推行民间祭祖，他计划修改朱元璋制定的禁止民间随意祭祖的祖制。",
        "time": "00:57:27"
      },
      {
        "question": "嘉靖皇帝在处理罗显案件时的立场是什么？",
        "answer": "嘉靖皇帝因个人情感及政策考虑，指示督察院（最高法院）要翻案，要求官员不要拘泥于旧判决，如果真有冤枉应予以纠正，避免罗织罪名。",
        "time": "01:01:10"
      },
      {
        "question": "宁国府是如何判决罗显案件的？",
        "answer": "宁国府根据皇上的指示和最高法院的意见，判决罗显等人可以在原地修建祖坟，并解释了先前未发现棺材的原因，认定坟还在则合理，最终恢复了原状。",
        "time": "01:01:56"
      },
      {
        "question": "这个案件最后的结局如何？",
        "answer": "在皇上的干预下，罗显赢了官司，祖坟得以恢复重建，同时嘉靖十五年民间开始允许自行盖庙祭祖，这一政策最终顺利颁布并产生了深远影响。",
        "time": "01:03:12"
      },
      {
        "question": "从这个故事中能得到哪些启示？",
        "answer": "启示之一是制度的健全并不等于执行有效，若执行环节存在腐败，规章制度将失去效力；启示之二是无论何时何地，都应养成做事留痕的习惯，以便于追溯和证明事情经过。",
        "time": "01:06:00"
      },
      {
        "question": "对于未来半瓶咖啡的建议是什么？",
        "answer": "建议可以尝试讲述中国近20年互联网公司的故事，因其具有丰富的传奇性和系统复杂性，相信会是一个非常有意思且有价值的选题。",
        "time": "01:12:12"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "半拿铁第99期特别访谈",
        "summary": "本期节目中，肖磊老师和石老板以及刘飞相聚北京，共同探讨播客行业现状并分享个人经验。肖磊表达了对半拿铁节目的喜爱，石老板和刘飞也分享了对播客行业的看法，以及他们在节目制作上的体验和感受。节目中还涉及了对八卦村的有趣讨论，展现了嘉宾们之间的良好互动和对播客行业的热爱。"
      },
      {
        "time": "00:02:35",
        "title": "敦煌和陈砍的深度旅行体验",
        "summary": "敦煌的历史和艺术从游客角度和古人视角的不同感受，突出了了解历史背景后的旅行体验差异。陈砍村的八卦布局和徽派建筑，以及罗东舒祠的历史意义，展现了深度旅行的魅力。"
      },
      {
        "time": "00:07:01",
        "title": "罗氏家族的历史与文化传承",
        "summary": "罗氏家族，始于龙溪，后更名为陈凯，由罗秋隐和罗文昌两兄弟创立，他们因躲避战乱从江西豫章迁徙至此。家族成员上知天文下知地理，精通阴阳八卦。罗秋隐死后，其墓地成为罗氏祖坟，位于杨苷。罗氏家族在宋朝时，罗汝吉官至吏部尚书，但因与秦桧同党而名声不佳。罗氏家族成员多有才华，包括罗宋和罗苑，受到朱熹的高度评价，使陈凯成为江南著名的文化家族。"
      },
      {
        "time": "00:11:02",
        "title": "罗奈创建杨甘禅院的历程",
        "summary": "南宋时期，罗秋隐的第十三代孙罗奈因家族扩大和分布广泛，考虑到上坟不便的问题，决定在祖坟旁建造寺院，即杨甘禅院，以方便家族成员祭拜祖先。他请来和尚管理，确保坟地得到妥善保护和管理，同时吸引人来人往，增添人气。罗家成员有钱出钱，无钱出力，共同努力完成了禅院的建设。罗奈还请到右丞相程元凤撰写碑记，提升禅院的影响力。最终，杨甘禅院成为家族重要的精神和物质遗产。"
      },
      {
        "time": "00:13:41",
        "title": "禅院变故与罗家的抗争",
        "summary": "禅院内逐渐被非正统僧人所占据，行为不端，引发罗家不满。嘉靖年间，罗家发现禅院内不仅和尚行为不检，还有邪教活动，罗氏一族决定清理禅院并修复祖坟，却遭到禅院的拒绝和反对，最终甚至被禅院方面先告上法庭。"
      },
      {
        "time": "00:17:16",
        "title": "罗贤与法春禅师的官司纠葛",
        "summary": "故事讲述了罗贤因祖坟被要求迁出而决定诉诸法庭，却发现对方是法春禅师，一个因逃避人丁税而成为和尚，并在宗教和政府事务中拥有极大影响力的复杂人物。法春禅师的背景揭示了当时社会对僧侣户口（杜蝶）的严格控制和其在社会地位上的特殊地位。最终，罗贤面临的是一个在地方上极具权势的对手。"
      },
      {
        "time": "00:20:59",
        "title": "罗显与法春的争议审判",
        "summary": "在一次审判中，罗显希望以道理争辩，却被法春以三条证据直接驳回。法春指出，关于罗秋隐墓地的争议，其实在寺院里并无此墓，祖坟位置记载模糊，且杨甘禅院早于所述祖坟存在。法春最终出示政府官方卷宗，证明杨甘禅院的土地所有权，而罗显无法提供相应证据，导致罗显及其行为被判有罪。"
      },
      {
        "time": "00:23:18",
        "title": "罗显对白莲教的反击及其策略",
        "summary": "罗显在杨甘禅院事件中失败后，决定采取行动恢复家族荣誉。首先，他集资四千多两银子准备打官司，由于预知到地方官府可能已被对方收买，他选择不走常规的法律途径，而是考虑向上级机关申诉。考虑到直接向更高一级法院申诉存在极大风险，他最终决定利用明朝的特殊机制，直接向巡按御史告状，希望能够得到公正的裁决。"
      },
      {
        "time": "00:25:56",
        "title": "罗家与杨甘院争议案件处理经过",
        "summary": "案件起初由罗显提出，指出杨甘院及其流浪汉居民的多项不当行为，包括组织非法聚会、淫乱、谋杀等，最终指出祖坟被破坏。案件经过徽州府的审查后，因担心地方官员可能的不公正处理，被转交给宁国府审理。宁国府审理后，作出具体判决，包括归还坟地给罗家、在祠堂供奉罗家祖先牌位、禁止在原址新埋人、追查作奸犯科者并惩处负责人。尽管未追究受贿行为，判决大体满足了罗显的诉求。杨甘院一方并未就此罢休，暗示了继续对抗的可能。"
      },
      {
        "time": "00:28:55",
        "title": "嘉靖年间罗家与寺院冲突事件",
        "summary": "嘉靖九年中元节，阳甘院举办盛大法会，吸引众多百姓参与，期间罗家与寺院发生冲突，导致人员伤亡。罗显的干侄子老郑在冲突中被杀害，其尸体后被杨甘愿的和尚烧毁。事件起因疑似为争夺地产。罗家与寺院各执一词，分别向巡按与巡抚上诉，引起官方介入调查。最终因证据问题和贿赂证人等情况，案件以和尚方稍胜一筹而告终。"
      },
      {
        "time": "00:34:41",
        "title": "法春律师智斗冤案，卷宗谜团再审",
        "summary": "法春律师在面对声誉受损和法庭信任危机的情况下，采取了非常手段，通过贿赂证人反咬一口的策略，试图翻转局面。原审案件因祖坟引发，复杂程度升级，包括了两个杀人案和两个贿赂案。在审理过程中，法春甚至胆大包天地调换关键证据——卷宗，使得案件更加扑朔迷离。副省长作为审案人，面临这五个错综复杂的案子，必须解开卷宗谜团，查明真相。"
      },
      {
        "time": "00:38:27",
        "title": "滥用司法资源的争斗",
        "summary": "在一个错综复杂的司法纷争中，双方通过多次诉讼互相指控，其中包括祖坟争议、泼粪事件以及追杀指控等。最终，官员采取了简单粗暴的处理方式，对所有案件做出了一刀切的判决，并对涉及贿赂的案件双方都处以相同的处罚。此过程中，双方还尝试通过贿赂来影响判决结果，但最终还是受到了惩罚。这个故事揭示了在特定社会背景下，人们如何通过滥用司法资源来达到个人目的，以及这种行为如何影响了社会公正的实现。"
      },
      {
        "time": "00:42:07",
        "title": "法春如何通过贿赂和篡改证据翻案",
        "summary": "法春发现了案件中的滑点，并利用三个人的经济条件以及贿赂其余六人的方式，企图免去杖刑。他进一步贿赂这些人继续诬告罗显，意图洗清自己的声誉。随着案件的深入，法春操作使得原本的案件被重新审查，且在新的官员介入下，案件被转至不同府进行审理。法春通过贿赂法官，篡改卷宗等手段，最终使得案件得以翻转。在审理过程中，通过改变证据和逻辑推理，成功地让罗显承认了不实之词，并获得了大众的支持。案件经历了多次翻转，最终以法春的大获全胜告终，而罗贤面临祖坟和自己名誉的双重危机，只得寻求宁国府的帮助，但未获得支持，案件又被打回徽州府，最终维持原判。"
      },
      {
        "time": "00:48:46",
        "title": "罗显诉官案：一段错综复杂的明朝政事",
        "summary": "在明朝，罗显因家族祖坟被毁，以及寺院问题与地方官员发生冲突。他先后上访巡按御史詹巡案，期望得到公正对待。詹巡案因案件涉及高级官员徇私枉法决定亲自处理。经过调查，詹巡案认为罗显的诉求没有法律依据，因为按照大明礼法，非官员家庭不得设立祠堂。詹巡案还指出了杨甘院的不合规行为，并提出整改方案。此案展现了明朝官员处理民间诉求时的复杂性和法律应用的严格性。最终，在新皇登基大赦时，相关当事人得以免受刑罚，但事件仍未彻底解决，留下了后续的悬念。"
      },
      {
        "time": "00:53:18",
        "title": "揭露法春逃税和冒名顶替的罪行",
        "summary": "在调查两个失踪和尚的过程中，罗显发现了法春利用逃税和冒名顶替和尚身份来洗白自己的罪行。法春曾因逃税而成为黑户，通过贿赂和操作，使一个和尚顶替他的身份，成为合法的和尚户。罗显计划通过告御状的方式揭露此事，而罗兴愿意为了家族的名誉而冒险上访。通政司接受了他们的上诉，此事最终引起了嘉靖皇帝的关注。"
      },
      {
        "time": "00:57:16",
        "title": "嘉靖皇帝推动民间祭祖与罗显案",
        "summary": "嘉靖皇帝，因为个人原因想要改变民间不能随意祭祖的规定，从而引发了一场政治斗争——大礼仪。在此背景下，嘉靖利用罗显的案件作为推动自己政策的前哨站，通过法律手段解决了罗显的冤情，最终实现了自己改革民间祭祖礼法的目的。"
      },
      {
        "time": "01:03:05",
        "title": "历史纠葛与家族荣耀：从法春到罗家的兴衰",
        "summary": "故事讲述了法春面对粮食短缺时的困境，虽然局势紧张，但他最终未受太大影响，继续在官场中担任要职。随着时间的推移，民间政策放宽，允许自建庙宇祭祖，对后世产生了深远影响。徽州府的重建和罗家的成就，特别是通过杨甘愿与罗秋隐木的关系，被官方正式认可，结束了争议。罗家后代出了多位著名人物，彰显了家族的荣耀与地位。直至清朝，杨苷院逐渐没落，一场意外火灾后，一切化为乌有。后人罗显整理家族历史，写成《杨甘愿归结始末》一书，通过马伯庸等人的研究与传播，这段历史被世人重新发现与认识。这个故事展示了历史的变迁、家族的兴衰与文化遗产的传承。"
      },
      {
        "time": "01:05:52",
        "title": "反思制度与人性：从古代案例看现代管理",
        "summary": "对话中讨论了古代司法制度的复杂性和执行问题，及其与现代企业管理的相似之处。指出即使制度健全，缺乏正直的执行者也会导致制度失效，强调在工作中记录、留痕的重要性。同时，通过古代案例反思了职场中的人际关系和权力斗争，以及处理问题的复杂性。"
      },
      {
        "time": "01:10:28",
        "title": "探讨互联网公司历史与内容创作",
        "summary": "对话中表达了对刘飞老师录制更多故事的期待，并讨论了传统相声与现代内容创作的联系。提到了个人对单口相声的喜好以及半导体行业的工作启发。进一步探讨了对中国近20年互联网公司历史的兴趣，特别是对于那些没有被充分记录的事件和故事。讨论还触及了内容创作时面临的挑战，比如可能的舆论压力和法律风险。最后，提出了对半拿铁内容品牌的建议，包括未来可能的选题方向，并分享了对特定歌曲的喜爱。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "罗显：罗家后代，致力于恢复祖坟。"
            },
            {
              "children": [],
              "content": "法春：杨甘禅院的负责人，涉及多起诉讼。"
            },
            {
              "children": [],
              "content": "历史事件：罗家与杨甘禅院之间的诉讼纠纷。"
            }
          ],
          "content": "主要人物与事件"
        },
        {
          "children": [],
          "content": "诉讼过程"
        },
        {
          "children": [
            {
              "children": [],
              "content": "最终判决：罗家恢复祖坟，法春未受大影响。"
            },
            {
              "children": [],
              "content": "历史影响：此事促使嘉靖帝推动民间祭祖合法化。"
            }
          ],
          "content": "结果与影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "制度与执行：光有制度没有严格的执行无法保证公正。"
            },
            {
              "children": [],
              "content": "证据与记录：案件中多次强调了证据的重要性，提醒人们保持记录。"
            },
            {
              "children": [],
              "content": "个人努力与家族荣誉：罗显的坚持展示了个人为家族荣誉所做的努力。"
            }
          ],
          "content": "反思与启示"
        },
        {
          "children": [
            {
              "children": [],
              "content": "历史认识：通过这个故事，人们对历史上的诉讼和家族纠纷有了更深入的了解。"
            },
            {
              "children": [],
              "content": "故事传承：此故事被记录并流传，成为文化的一部分。"
            }
          ],
          "content": "文化影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "历史研究：更多类似案例的发掘和研究可能提供更多对历史的洞察。"
            },
            {
              "children": [],
              "content": "教育意义：此类故事的讲述有助于教育公众了解法律、历史和文化。"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}