{
  "pid": "62382c1103bea1ebfffa1c00",
  "eid": "6642de80251bd96e6c258041",
  "title": "No.100 ☕️百期特刊：金融骗局与饮料故事·海外版",
  "task_id": "372e9owm4ep4qxb6",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "来啦，坐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "您的半拿铁请慢用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:20",
      "text": "45天你就能看着回头钱了，你都不用等90天了，是不是很快就能出结果，你买不了吃亏，买不了上当。来吧，破天的富贵就在你眼前了。我没有就此罢手，而是寻找愿意被我收购的银行。你银行跟这个航运有半毛钱的关系吗？没有，就这个行业完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "你这就是国师当年那个一镜到底。我跟你们说，我当时跟所有人说的一镜到底，我跟就是一镜到底，他们都牛逼花一镜到底最后我们没有做，没有做，没有做，太麻烦了，没有做朋友们醒醒，盲目崇洋媚外的时代过去了。咱们国产的才是最好的威士忌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "半导体第100期打板开始，本期节目感谢松能人体工学赞助播出。各位好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "我是肖磊，我是刘飞。不容易，太不容易了，一转眼是100期了.",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:20",
      "text": "说快也是真快，两年时间咔嚓一下子就过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "这什么音儿，于谦老师表示很干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:28",
      "text": "其实快170而且这是非常值得纪念一下的一个节点，没错。所以说我们决定在这一期，我们也稍微的搞一期特别节目，回归一下出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "是那么初心是啥呢？如果是很早之前就听我们节目，包括有的后来喜欢听我们节目的朋友，回顾我们最早期的节目，知道我们最早的两个系列，一个就是食品饮料故事，一个就是金融骗局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:53",
      "text": "对，这成系列的前两个，那今天我们就从这两个系列当中各自给他续上一篇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:01",
      "text": "我们就相当于是饮料故事的番外和金融骗局的番外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:05",
      "text": "没错，一边致敬旧系列，一边我们还能认识新朋友。一开场大伙也听到了这期特别节目咱是有赞助的这也是我们全新的一位合作伙伴，国内新锐人体工学品牌松能，致力于用人体工学产品改善当代久坐人群的工作环境和脊柱健康。问题是根据艾瑞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:26",
      "text": "咨询和CBA data的调研报告显示，近三成的中国人，大家其实都有体会，尤其是25到34岁的，我们刚过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:36",
      "text": "怎么这一年要Q多少次？扎心真是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:40",
      "text": "尤其是25至34岁的久坐办公人群，都属于特别易发腰颈椎不适的人群是。而松能就是来解决这个问题的。通过升降桌、工学椅、显示器支架这些人体工学产品，让大家能更舒适的坐着或者站着工作、追剧、打游戏，显著的能提高生活品质和幸福感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:01",
      "text": "是说起来其实苏宁的产品现在还是很多的，一百多种，最核心的拳头产品其实是显示器支架。那有多拳头多能打呢？一句话概括，松能的显示器支架整个2023年全年在中国的销量稳居全市场所有品牌第一。这是妥妥的中国支架行业细分赛道的龙头，厉害。而且咱有句老话叫做飞龙在天，那还真上了天了，跟着神舟12号载人飞船上的天，这是中国空间站在轨建造阶段第一次的载人飞行任务。这个当时是中国载人航天工程非常重要的一个里程碑。说起来现在中国空间站核心舱的操作台，用的就是松能的显示器支架，灵活流畅耐腐耐蚀是哪居家旅实乃上天旅行必备之良品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:55",
      "text": "你这确实可以放到房车里，大家这个移动办公数字游民就可以在房车里用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "对，放哪儿都合适。是说起来也是给国货品牌争光了，光央视的报道前后就上了七回，半拿铁上了，目前是一回。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:10",
      "text": "还有六回等着我们，希望有六回。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:14",
      "text": "跟大家一起来认识一下功能之后，接下来进入到我们今天的上半场的节目，金融骗局系列番外现在开始。1903年的11月，在一个风雨交加的早上，一艘轮船缓缓地停靠在了波士顿的码头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:31",
      "text": "波顿你非得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:33",
      "text": "丢这个人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:37",
      "text": "这不是出梗吗？这还是好耿船上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:40",
      "text": "载的是从世界各地来的，怀揣着当时的美国梦的移民。咱们的主人公也身在其中，不过他跟那些穿的破破烂烂的移民还真不太一样。小伙子当时21岁，说起来是正当年，衣着华贵举止优雅，一看就是个有钱人家的少爷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "两看就不是了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:01",
      "text": "这怎么说？事实上他从头到脚就是这身皮值钱从意大利来的，他从意大利出发的时候，兜里不过就揣了200美元而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "对，你要是真家境很好，也不至于移民。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:14",
      "text": "不过再不过，这会儿到了美国就不是200了，因为船上有赌场，赌场里的骗子先教他做了一回人，给人骗子交完学费就剩2.5块了。我这是受到了社会的毒打。我的天哪，这小伙子叫做什么呢？叫做查尔斯旁兹。说起来大家也明白了，不是什么富家少爷，就是一个打肿脸充胖子胖子的穷学生。但是没关系，临来之前他就打听好了，美国遍地是黄金的，你只要是来了，你就只管弯腰捡钱就完了。结果这腰一弯下去，就是整整四年都没直起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "这需要显示器支架。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "就让他站着办公。四年的时间，他是流窜美国各地干了各种各样的工作，从饭店跑堂到工地搬砖，从杂货店伙计到路边推销员，从机器维修到上门卖保险，啥都干。但是啥都干不住，为啥呢？不太吃苦，不是让人辞了，就是自个儿盯不住，直接打退堂鼓了。直到25岁那年，他来到了加拿大蒙特利尔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "蒙蒙特利尔看一下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "个他们打就差不多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:30",
      "text": "说过这个地儿，人工智能系列里发育区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:34",
      "text": "在这儿他终于在一家意大利老乡开的银行找到了一份满意的工作。之所以说满意，是因为这儿他终于可以坐办公室了，不用再出体力了。至于为什么要选择在这个时间去加拿大？有一种饭店的传言是他在饭店打工的时候，手脚不太干净，偷店里的东西。今天顺走个锅碗瓢盆，明天拉走个桌椅板凳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:57",
      "text": "就没想过正干。这个哥们儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:59",
      "text": "后面这是开玩笑，不至于说这么狠把人家店都给搬空了。不过确实咱也有句老话叫做厨子不偷，五谷不收。看来他是听过这个老话，对，了解了中国传统文化很熟悉，说的就是这些手脚不干净的打工人。当然话又说回来，他偷东西，人家老板也不傻，肯定都注意着防着。这时候一来二去的就给他发现了，就报官要代他他一看美国待不下去了，这才流窜到加拿大。反正换了个地儿了，一不做二不休，直接找人买了个假证，伪装成了金融记得毕业的高材生，这才骗进了他刚刚说的那家意大利人开的银行是持假证上岗的，当然了，这是其中一种说法，总之，不管他怎么进的这家银行，反正他是进去了，而且跟行长那是一见如故，相谈甚欢，毕竟意大利老乡可能多少也有一点感情因素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:54",
      "text": "那他进去之后干的啥工作呢？负责揽储，吸纳总管说实话这活不好干，但是他还真干得挺好。他说起来这个手段也很简单，正常人家银行给出的利息是3%，他的地方他直接跟客户说，我给你6%，你来我这儿，那人家肯定是他比其他都高，肯定去他那儿那一下利息翻倍了，人还不乌泱的来。是，所以说庞兹很快就成了销冠了啊啊啊当然准确的说他拉是拉存钱，这应该叫做存钱罐，这个存钱罐房子。当然这只是其中的一个版本，还有另外一个版本是他哪有这么大本事，说给人6%就6%，那是骗人，这不是是吧？这肯定有了窟窿他也填不上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "是，所以这些事都是银行的行长拉着他干的。那行长是让人忽悠着去搞了一些所谓的高回报的投资，不能用银行的固有的这些表内的钱。所以说才去想这个办法，有这个动力给储户去开一个高利息，这些都是属于灰色地带的。如果说赚了钱，现实层面赚了钱还好说。一旦说赔了，东窗事发，那就得进去。结果最后就赔了。好好不出意外就出了意外了。赔了之后这行长跑路，他进去了，当然并不是说这个，但是这么一说，大家可能觉得行长给把他坑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:22",
      "text": "还是是啊就他是锅甩到他身上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:24",
      "text": "其实也不是，这里头过程其实还是非常复杂的。简单的笼统的概括一下，就是他们俩都让别人给坑了。而这个人，这个第三方又是庞兹自个儿引狼入室的，是他一老同学。他可能那天大街上溜达的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:40",
      "text": "碰到的坑的可都是老同学。但是老同学微信上找你说话可小心点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:45",
      "text": "新同学也不行各种各样的校友，卖酒的、卖茶叶的，我的天哪，而且说起来他之前我看有资料说的上的是什么罗马大学之类的，咱也不知道准不准，反正在这儿还真就能碰到他的同学。那关于这个老同学怎么坑他的这个故事，说实在的不同的版本情节出入其实非常之大，恨不能完全就是俩故事。就这样的事儿咱们之前也碰到过，哪怕今天这个才说了没多久，也已经不同的细节有好几个版本了。所以说为了尽量的保证故事的顺畅性，我们后面就不一一的把每个细节，每个版本都展开对比了，特别重要的地方我们会点一下其他的，我们就选一条脉络来讲。在庞兹的自传版本的故事里，他这个老同学简直就是坏的缺德带冒烟，属于是狗尿苔炖小鸡儿，天生就不是个好蘑菇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "这对中国传统文化确实很有了解的很深。这是个蘑菇，还因为自己写到自传里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:47",
      "text": "就是这个同学忽悠他那个行长跑路的。不是为了救他是为了把他支走，想要霸占银行剩下的那些个资产。但是后来没能如愿，所以说他自己反而心生怨恨。我这憋着要把你这些钱揣兜里，最后揣不上不行，我要去弄你结果又跑到政府去告发，把那个行长又引渡回加拿大给他逮了。而且这还不算，因为他跟庞兹还有产生了一点小冲突。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:14",
      "text": "什么冲突呢？行长走了之后，他又看上了行长家的大女儿，庞兹也看上了。其实行长走了之后，是把他这个妻女都托妻献女，都托给庞兹的。人家天天照顾他，全是中国传统文化的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:28",
      "text": "什么玩意儿多急性子都出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:32",
      "text": "那个坏痞也看上了，结果人家姑娘喜欢庞兹，不喜欢那个，那人也是心生怨恨，有故意做套诬陷庞兹，说他伪造支票，把他也给逮了。这么一个来龙去脉。最后审判的时候，庞兹还是很讲义气，为了保住行长，自己一个人把所有罪名都扛下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:51",
      "text": "就是这个版本里面还是他主动出来背这个锅的。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:56",
      "text": "结果后来行长一家人也再也没见到过跟姑娘的感情，也就鸡飞蛋打了。可能开始想做一个好人，虽然手脚不太干净，但是还是讲良心的。结果遇到了社会的毒打之后，慢慢的就有点黑化了。其实他在法庭上说起来，他本身也不是那么省油的灯。他在法庭上本来是想靠装精神病脱罪的，结果还没等他开始表演，就让政府安排的公益律师又坑了他一把，上来直接就帮他认了罪了，我们确实不对，请求法官给我们宽宏大量，少判一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:32",
      "text": "少判一点什么什么律师就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:35",
      "text": "懒得给他多说一句。最终，法官做出的判决是这样的，尽管律师为被告做出了精彩的辩护，但是铁证如山，所以本府不得不宣布被告罪名成立，判处监禁三年退堂。你就知道就当时整个的在他口中的这个司法体系，加拿大那边也就够呛了，最后没办法，只能进去蹲了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:59",
      "text": "在监狱里也不能骗吃骗喝，就天天坐着干活。他的第一份工作是敲石头，把大石头敲成小碎块。咱也不知道是拿来干啥的，一天一干就是七八个小时，听起来像铺路的那种小石子。他自己倒是说过，我翘那个石头，铺任何的路那都没话说。跳的特别好啊。可能也是因为监狱里头没有啥别的心思可以用，他也就踏实的，反正干的就是很认真。用他自己的话说，三个月的时间，他敲的石头可以铺遍整个黄石国家公园了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:32",
      "text": "吹牛逼，一个公园的石头给他铺，你看他说话，你就知道他也是个大忽悠。他不管怎么说，这活干的确实是不错。用当时狱警的话来说，这小子就差在那石头上雕花了，确实认真。结果干活干得好，这个事儿还就传到监狱长耳朵里头去了。好像有个小伙子不错，我这手底下也缺人，叫来聊一下。结果一聊，这个监狱长就被他给控住了，这个时候庞兹应该是你看前面所有的这些个大忽悠的这些事儿，应该是挺能说会道了。说的那些个话进了监狱长的耳朵里头了。监狱长就越看越觉得这好好，聊完之后立马拔着给他调到监狱的铁匠铺里头去当记录员，这就不用干体力活了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:20",
      "text": "又又是一样的这个思路是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:23",
      "text": "这个腰椎算是又开始坐办公室了，这办公室其实也没干多久又拔着了，先是调到了首席工程师的办公室，后来很快就干上了监狱长的秘书，监狱长还是想，干到这儿。这番话说在监狱里头到头了，除了出狱之外已经没有任何的上升空间了。这个小小的监狱容不下他了，于是他就提前出狱了。还是因为这个监狱长确实是对他非常的想有能耐有能帮他稍微的操办了一下，提前一年就给他送出去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:56",
      "text": "结果出去之后，他发现还是在监狱里，怎么说，在里头有一把手罩着，衣食不愁。真正出来了之后，因为他有前科了，对不对？所以说很长一段时间连个工作都找不着。说实话之前他在银行干的时候，也积累一下一些人脉出来，也想找他们再来叙叙旧情。但是就发现这叫什么来着？富在深山有远亲，穷在闹市无人识，人家根本就不理他，这就是翻脸比翻书都快，根本就不鸟你。那这眼看着自己也没有多少积蓄，都又要比脸干净了。这时候又有一位老同学站出来，给他出了一个主意，说你这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:37",
      "text": "老同学就删了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:41",
      "text": "社会经验还是浅，吃一堑不知道该长一智。他说你别在这耽误功夫了，你不如再回美国，你想想你是怎么来的，这儿搁那边偷东西来的是不是？那这边你又有了案底了，你再回去那边，反正也没逮着，你就继续偷，现在也没人抓你，天高皇帝远，没人知道你搁这坐过牢。心若在梦就在，大不了从头美国再来。他一听也有道理，所以说就收拾行囊坐上了开往美国的列车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "开车之前，他老同学还给他找了五个伴儿，都是意大利老乡，都顺路去美国的。但是这五个人刚来不会说英语，所以说同学就拜托他路上给帮衬。到站的时候提醒他们到这儿该下车了，跟他们说一声就行了。结果就是这一帮衬，又把他绑回了监狱里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:33",
      "text": "我就说老同学删了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "咱知道他到底上的是个啥学校，骗子学校吗？什么罪名呢？人贩子，这是组织偷渡，让美国移民局给逮了说话。在这个车上还没下车的时候，移民局就上来人检查了，一看你们这帮人应该都是偷渡的。胖子说我不认识他们，跟他没关系，我是正常来美国，我就帮他们翻译了几句话，因为他们不是不懂，上了移民局问的时候，他就替那帮那五个人说怎么怎么回事，怎么怎么回事。结果那边移民局说，那我不管没有你他们也进不来美国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "然后又来了一个律师，说你要不这样，你认个罪，一般这种情况，自己认罪最多罚个50美元，也就过去了。但你如果非要打官司，非要上公堂，你本来在加拿大那边就刚有案底，这才刚放出来半个月，你简直就是天时地利人和。我跟你说一定给你重判，偷运一个外国人进美国，要判两年加罚款1000美元。五个你自己乘一下，十年加5000美元，你自己看着办。是你是认还是不认？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:37",
      "text": "你叫他去当十年秘书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:39",
      "text": "对，胖子一看，那我还考虑啥，是吧？我认罪，来给你50块钱，快让我走吧。这时候法官说话了，你走谁让你走的？庞德说你们给我派那律师，他说的，他说那50块钱完了，我认罪，你就让我走什，我知道了，这孙子跟上回那律师一样，都是来坑我的，是吧？什么了发现了，我服了，我服了，还是你们豆子耳朵。判多少年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "你们直接说吧。我感觉他这个人生履历就是在不断被人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:13",
      "text": "各种的受骗，各种被人坑，最后判了多少年呢？判了两年加500美元的罚款，最可气是跟他一块，另外那五个人因为指认他有功，不光当庭释放，还一人领了两个多月的津贴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:30",
      "text": "你看他这两年在里边什么心情，你想想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:35",
      "text": "到这儿他才想明白，这是顺道又让老同学给摆了一道，就是相当于那五个人，他老同学都安排的明白的，就是想用他当个挡箭牌，然后顺利的给他们送进去，顺便还能拿点补贴。以后再见到同学，他才知道该绕着走了。但是到这会儿也没办法了，说别的没用，老实的再去感受美国的监狱。你还真别说这回让他赶上一个好监狱，条件比加拿大那边强多了。这有啥好说的，就好赶上个好监狱，两身用过是吧？条件特别好，可怕，因为里头住的都是些大人物，这都是大人物去的监狱，咱也不知道为啥给他就弄到那儿去了。他刚好最不处的不就是监狱吗？外头混不明白，进来了那就是我的天下了，三下五除二，还真就又让他给在里头混起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:24",
      "text": "这回是因为什么呢？是因为精通多门语言，给他八折。到了邮件办公室，说起来应该就是电报室加收发室这个地方，这个位置好啊。活不累，而且还有机会能攒人脉。比如说有一回监狱长安排他替一个监狱里的大佬往外发了一封密信，大佬转头就给开了2000块的支票，当然不是给他，是给监狱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:50",
      "text": "我是在想着这小费给的也太好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:53",
      "text": "用大老话说，这个是你帮我做成了一笔大生意，这一张这是给你的分红，还是这个大佬本来是15年的刑期，结果有钱能使鬼推磨，找了顶级律师一通运作，最后直接给缩成了两年。这些事儿庞兹虽然都没拿着真金白银的钱，但是他可都看在眼里，记在心里。经此一役，庞兹悟了，这美国法律原来也不是那么冷血，只要你有钱还是很暖的。从此他心里就种下了一颗种子，说别的都没用，钱才是王道，就是得赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "接下来1912年7月份，30岁的庞兹第二次刑满释放，然后辗转到了马萨诸塞州的布洛克顿。之所以去那儿，是因为那边有很多的意大利人，他可以给人当翻译。他这一辈子很多次都是赚便宜赚到了。他这个语言能力相对还不错，掌握了多门欧洲语言，再加英语，不管怎么说是个营生，能挣点钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "干了一阵儿，他就发现他住的那个意大利社区不行，这个物质条件有点太差了，没有电也没有自来水，于是他这个商业头脑就转起来了。水这玩意儿是刚需，要是能把这个问题给解决，我觉得不愁赚不着钱。那我就从这方面想想办法。于是他就草拟了一份商业计划书，召集全村人，说起来是全社区的人开会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "他想的大体的方案是这样的，他说咱弄一个小型的发电厂，一方面这个电的问题不就解决了吗？是吧？咱也能弄得起来，别浪费。这个发电厂还可以直接从小溪里抽水，把它抽到山顶。咱们存在水槽里，就相当于弄了一个水塔的那种性质，再顺管子到各家各户，咱就有自来水了，这么着一举两得，俩问题都解决了，那想的倒是挺好，启动资金从哪儿来呢？办事得用钱，他想的是众筹。其次他跟大伙儿这么说，他说我牵头成立一家公司，大家都来入股，大家都是原始股东，将来公司上市了，大家都不差钱儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:10",
      "text": "这就是民间自己集资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:12",
      "text": "民间集资，而且直接就说到上市的事了。那当时就是正儿八经跟人家说的。当然了，上市之前为了补偿我庞某人为公司的辛勤付出，我必须要控股。操心的事儿，我来大家只管出钱，然后坐等收益就行了。那说起来这个方案要是能顺利实施的话，说不定也有戏。他预计有个俩仨月这场子就能搞起来，但是没成想中间有恒生枝节这个肢解也很怪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:43",
      "text": "就是你很难想象下面这个剧情跟整个的咱这个剧情没有什么关系，但是它确实又产生了影响，是当地一个社区医院的女护士给病人做饭的时候，汽油炉子炸了，导致这个女护士身体大面积烧伤，自己住了院了。这个女护士的主治医生又刚好是庞兹的好朋友，去她家吃饭的时候就聊起来这个事儿，说这个护士情况不容乐观，软组织已经开始腐烂了。想救他唯一的办法就是给她植皮。但是你看看这整个社区，没有一个人愿意站出来给他捐献皮肤的。这时候旁孜一听共了情了，众筹，一人一平方厘米，一人一平方厘米。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:29",
      "text": "这个庞兹为啥能共情呢？这护士平常对病人很好，就经常会照顾人家，真遇到事儿的，一个能扛事的都没有。他就想到自己以前的那些遭遇了，还让人来回的骗，他也曾经对人掏心掏肺，他自己把所有事儿都扛下来。刚有一点没说的是在那个法庭上，他最开始是不知道是他那个同学坑了他他不光替他那个行长扛了，他替他那个同学还搪塞了一下。结果后面才知道，所有这一切都是他们你在使坏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:01",
      "text": "之前就是好心没好报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:03",
      "text": "一直所以说在这个事儿上，他就直接就动了情了得吧？你们都不捐，都不愿意当好人我来捐嘎我的皮来从哪里下刀。最后他真捐了，大腿上割了一块儿，躺了三个多月，中间还感染了，差点就嘎了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:23",
      "text": "这个确实是目前看对他印象还是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "对，做的这个事儿最起码还是很假。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:29",
      "text": "还是有爱心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:31",
      "text": "等他三个月之后再恢复过来，发电厂那事儿也黄了，时不我待了，最后公司不了了之，他又得从头开始找工作。没关系，习惯了，心若在梦就在，大不了从头再来。接下来的好几年，他先后干过什么呢？油漆工、图书管理员、汽车外贸业务员、通讯员，多少积累了一些国际贸易的经验。于是他再次决定要单干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:59",
      "text": "好几家我都没听出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "那这回他直接就裸辞了，成立了一家进出口的公司。开始想的是挺好啊，我前面我干过这个汽车外贸，很多整个的流程上的事儿我都懂了，完了我就帮人做这个外贸代理就挺好啊。有一些人想要往外卖货，他卖不了，我做个什么拉杂达，做个什么虾皮，咱就干这活。但是折腾了半天，一个客户都没拉到。对一个潜在客户他都没找好，他就敢出来自己单干开公司，这就是玩儿。这是这确实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:42",
      "text": "生意上就没什么太多头脑的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:45",
      "text": "不知道他咋想的，那这外贸他也坚持不下去，没法做了，做不了咋办呢？一拍脑袋，当即转行做杂志、卖广告。他自己又想了一个模型，太能想了，他自己把模型想的可好了。他说我要做成这个多语言的杂志，往全球去发，一年发多少份，一份卖多少广告，一共能赚多少钱，自己都已经想的明明白白的。将来这盖房子娶老婆名字叫啥都想好了让孩子不是开玩笑。就是杂志的名字大家都已经想好了，叫一个商人指南。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:20",
      "text": "你这名字起的也挺大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "说白了这杂志我免费的送给你们。完了我就跟各个商家说广告我把这个内容做的比较有价值，大家都愿意去看，那不就行了吗？他是这么想的，结果没有印杂志的钱，你又不收钱，完了你启动资金还是没有跟前面那个夏天场一样，他自己又没钱，一套都是干干净净的启动资金搞不到。找朋友朋友不借他，找银行，银行不勒他。这大哥眼看就是个彻头彻尾的笑话了。结果没想到剧情就在这时候反转了，他又看上了下一个生意成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:56",
      "text": "说起来还得感谢这个商人指南，这个杂志虽然到了没做起来，但是他多少还是做了点前期宣传。他照着全球外贸公司的名录，先发了一些宣传海报出去了。就告诉大家，我这要弄这么一个杂志，你们谁喜欢？来定完了我给你寄免费寄。结果还真就有一家不开眼的西班牙公司看上去杂志了，从西班牙千里迢迢发了一封信到美国，跟他说我要定罪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "杂志什么样的国际主义精神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:27",
      "text": "说明他这个海报做的可能还是不错的，那人家要定定肯定是定不了了，但是人家给他寄来的这封信立了功了。因为这封信里头人家还附带多了一件东西，就是这件东西引起了胖子的注意。什么东西呢？一张叫做国际回邮代金券，这又是啥？解释一下这是什么玩意儿，其实就是字面的意思，就是你发这个国际邮件可以拿它，就在明面，可以拿它钱简单说就相当于是一张邮票，或者说是能换邮票的一张代金券。我给你寄信的时候，附带这么一张回邮代金券，你再给我回信的时候，你就不用再自个儿掏钱买邮票了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:10",
      "text": "其实就是一个类似到付。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:13",
      "text": "对对对，来回包邮的那种感觉。当时来说，凡是属于万国邮政联盟的国家，全部都通用，全都认这玩意儿。所以说西班牙寄过来的，你从美国发现他也能用这个东西，说起来还多少有那么一点点的历史的。最早的国际回邮代金券是在1907年10月份问世的。然后中国其实也在这个万国邮政联盟里头，在1914年3月加入的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:44",
      "text": "那那很早了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:46",
      "text": "其实咱们加入刚好就是差不多。庞兹发现这个事儿的前后就是那几年，当时按照万国邮联的规定，各个会员国必须无条件的办理这个代金券的兑换邮票的业务。售价由各国邮政自己来确定就行，只要你不低于万国邮联规定的最低的售价就可以。你可以再稍微高一点没问题，关键就在这个地方了。不同的国家邮票的价格是可以自己定的，而且多少是有点出入的。它不统一，再算上汇率会有一些波动，这当中就会有跨国的套利空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:27",
      "text": "差价就来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:29",
      "text": "对，简单说就是差价。彭斯当时咱也不知道他脑子咋转的，反正转来转去就想到这个事儿了，并且快速的又开始算账了。你看前头做各种计划都做的很快，这回这个账算的也不慢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:44",
      "text": "他算了一笔账，他拿一美元在西班牙可以买到22张，这个咱们就简称回邮券了。22张回购券。这22张如果带回美国兑换成现金，兑换成美元，价值就变成了1.1美元。注意他首先最开始韬的是一美元换的第22张，然后拿着22张回到美国就变成了1.1美元。里外一倒腾，无风险套利10%，躺赚，那这是一美元。那要是买1亿美元的券，分分钟千万富翁不是梦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "其实说到头用这个汇率差价和中间的过桥货币来赚钱，现在来说在外汇市场也是通行做法，但是在彭斯那个年代，这个理念动手还是有点先进的。有些东西让他碰上了，他确实还能想。对，当然这个事要想闭环，还有非常甚至是最关键的一点，就是这个代金券他得能换回美元。刚才那些全部都是设想，我那边买了，这边相当于这边再来卖，就倒货，是吧？但你如果从大同买了煤去鄂尔多斯卖，那你也卖不出去，对不对？你也换不回钱来。如果这个代金券他换不回美元，前面那些都白扯，是那他能换回美元吗？他能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:57",
      "text": "彭子这回学聪明了，不光会拍脑，他先做了一轮实验。他给在西班牙和法国的两个朋友分别寄了两封信，里头都加上了一美元。给他们写明白，指导他们，你们就拿着一美元，你去买那个代金券，然后能买到多少，你完了全部都寄回给我。他拿到之后成功在波士顿邮局换回了美金，确实跟他算的差不多，就是有收益的，就是能躺赚。牛逼了，这回闭还了，啥也不说了，开整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:28",
      "text": "组合拳这就打出去。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:31",
      "text": "但是说实话这个地方各种说法也都有啊，他这个自传说的是确实成功的换出来钱了，并且后面还有非常详细的涉及到这个方面的很多的叙述。其他的有些地方说他只换出了邮票没换出钱，还有一些地方说连邮票都换不出来，但是真正的考察下来，基本上至少邮票能换出来的。并且我也相对是取信他应该是能够还出钱来的，所以我们取信庞兹自己说的这个版本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "牛逼了，闭环了，啥也不说了，开整。结果熟悉的剧情又上演了，这一整就完事儿了。什么剧情就还是搞不到启动资金，他永远没有这个第一步的钱，又要愁了所有这些事对不对？你说的对，前面那次众筹要不是因为他住了院，那几乎就要成功了。是当时那个村里老百姓都是举双手赞成。这个小伙子很有想法，我们愿意跟他干，这都准备掏钱了。所以这回他既然找朋友，朋友又不借他，找银行，银行又不勒他，那我还是搞众筹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:33",
      "text": "于是1919年9月份，37岁的庞兹正式成立了一家证券公司，对外宣布无论是谁，哪怕是条狗，你只要掏钱你就能入伙。咱一起干，我来操盘，大家一起赚钱。还是前面那个说到，你只需要坐等赚钱上门就行了，只要掏钱就行。但就算是门槛相对已经降得很低了，你掏多掏少都可以，效果还是不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:00",
      "text": "因为他那个计划本来就说实话有点多少，有点复杂，就是怎么去换出东西，再再怎么换出去，换出换回去链条很长，涉及到各个国家的汇率的情况，回复代金券的政策，而且为了怕别人一五一十的给他学了去，他跟人说的时候又说的比较笼统，所以说一般人根本就听不懂，大家也就不愿意掏这个钱，不敢掏这个钱。他一看这么着不行，那干脆化繁为简，我也别给他们讲什么原理了，我就直接告诉他们能赚多少钱就完了。于是乎他做出了人生当中最重要的一个决策。他在波士顿邮报上直接登了一条广告，总结一下一句话，三个月让你的钱翻一倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "三个月翻一倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:38",
      "text": "你给我100万，90天之后我还你200万。不信不信你可以先少投点试试。100万没有是吧？100块你还没有吗？是吧？你拿你2块100块，50块行不行？而且你都不用等90天，我跟你说45天我就给你返50%.",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "剩下的1% 150后边都给你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:58",
      "text": "尾款都都会给的，只不过现在你45天你就能看到回头钱了，你都不用等90天了，是不是很快就能出结果，你买不了吃亏，买不了上当，来吧，破天的富贵就在你眼前了。接下来他这个广告一做，等第一批开始也是有点将信将疑的人，还真就拿到回报了。一传十，十传百，这事儿就迅速的火爆了。从1920年的一月到20年的七月，短短半年的时间，投资人数直线飙升到三四万，融资总额超过了1500万。注意这是100年前的美国，1500万美元，那顶老鼻子钱了可了不得，这回是真的平地一声雷，陡然而富。这个过程当然我们说的非常快。大家回想一下，如果听过我们整个金融骗局系列的第一期，我们讲那个温州台会的时候，大概就是这种性质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:51",
      "text": "的钱来的快，你想想这个收益率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "包括那期我们也说过，这钱多起来之后，最大的那个大会主这钱都已经多到不知道该往哪花了。一一摞一摞的开始拿箱子撑，后来直接码到窗台上。我的天哪，他旁孜也是这种感受，钱都穷了那么多年了，折腾了那么久都没折腾出名堂来。这回终于括了，啥也别说了，花往死了花钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:18",
      "text": "他买了什么？他买了大别野，买了一百多套的高级西装，每一套都专门。对，就你三天换一套，就是这种感觉。而且每一套都专门配一双皮鞋。这双鞋。就是配这身衣服的，而且还整了好几十根镶着黄金的拐杖，还有镶着钻石的烟斗，反正有钱都不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:39",
      "text": "该怎么花钻石的烟光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:41",
      "text": "买这些还不算，这都小钱，他还买了各种乱七八糟的房产，包括写字楼他都卖。最开始，他公司也是在一个写字楼里头开的，因为生意一下太火爆了，上门的人太多了，经常会把那个写字楼的电梯、楼梯，甚至整个楼道都堵住。所以说旁边公司都去找物业投诉他怎么回事？你这边我们都没法工作了，物业只能去跟他聊，实在不行，你们搬走了是吧？你不走，剩下那些人都得走了。结果你猜怎么着？庞兹大手一挥，让他们走，这一层我都买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "物业说我的天老板你很豪横，我很看好你，但是不行你耽误的不只是这一层，这一天天的从一进大楼门就开始堵了，其他那些人家想等个电梯去上班也等不上。结果他大手一挥，好了，别说了，这整栋楼我都买了。行不行？就是这么豪，其实他最后也没买。但是人家有这个底气，就直接把那边给镇住了。既让他撞到了，又一分钱没掏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:48",
      "text": "物业以后再也没来找过他了，心想这是一尊佛，我不能把他赶走，我得控制他，我还得指着他赚钱但是话说回来，没买这个楼，这钱花不出去，他自个儿也难受。这叫什么？这就叫叫花子捡了金元宝，不知道该怎么花销了，所以后来他又买了其他的一些东西，什么呢？买了好多公司的股票，再后来大手三挥直接买了一家银行，这家银行还有说的，就是半年以前他去借过钱，又把他拒之门外的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:21",
      "text": "之前对我爱答不理，今天我就买下，你对我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "直接买下去，我就让你知道知道什么叫做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:29",
      "text": "莫欺中年穷中年穷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:33",
      "text": "他当年去的时候，接待他的那个业务经理，其实人家还是怎么说呢？有理有据的说，说你这个资质不行，所以不能借给你。但是他不管这么些，买了这银行之后，转头就开始给当年那个拒绝他的业务经理穿小鞋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:48",
      "text": "怎么穿小鞋呢？刚好赶上一个节点，人家那业务经理做的不错，本来要董事会讨论给人家加薪，就大家走个过场批一下就完了。结果到他那儿给否了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:59",
      "text": "那业务经理就说这为啥？为啥扶我？是不是我不是干的挺好吗？结果他就把那个经理叫过来，看看我看看这张脸还认识吗？你不记得了吧？当年对你来说只是千千万万个小卡拉米之一，你就拒绝一下就完了。但是现在我明确的告诉你，你拒绝错了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:17",
      "text": "你作为一名业务经理，你业务不行，你没有慧眼，你发现不了真佛，你驾驭不了财富半年以前你看不上我，现在我在咱家银行的账户里头存了500万，我不光是买了，我还里头存着钱。你自己说你是不是瞎眼，你是不是有眼不识单身，就你这水平你还加什么钱，走走滚蛋。其实从这个事儿也能包括前面那个大手一挥想要买楼那个事儿，能感受得出来多少有点小心眼了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:47",
      "text": "睚眦必报的感觉。他性格里也有这种不好的方面。前面说好心是好心，对吧？但是你伤害过我还是得报复你这个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:57",
      "text": "如果要硬分析的话，某种意义上可能也是出于自卑。咱经常也会听说，落魄的时候越是缺啥，破了之后就越想找补啥，对吧？穷过的真正有钱之后，就大手大脚的花，是想方设法去找面子。有道理在他身上其他地方也有体现。比如说有一天他在街上遛弯，溜到了他两年前打工的地儿。好，你再想后面的剧情。这自尊心又起来了，鬼使神差就走进去，三下五除二把那个公司给买了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:27",
      "text": "这得亏他不是第一次面试，什么微软，什么德州仪器这种，这买不起，买不起很难受死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:34",
      "text": "但是这种这个事儿可把他爽坏了，整个过程跟爽剧一样的标准的这那个什么司逆袭的剧本，对不对？那公司老板都看呆了，这到底是怎么做到的？到了也没整明白，到这儿还没完，他一度搞的最大的生意是什么呢？是斥资两个亿要买一支船队搞航运。咱前面说了，他巅峰时期一共融资也就一两千万，1500万左右。这两个亿他自己算的，又开始算模型了，算了一包劲儿贷款拿我的所有的这些个产业兴趣去贷款，完了把这个船队买过来，这是一个大团队，买过来之后，我80001000年租出去十年，那就是八个亿，刨去贷款的利息四个亿，再刨去成本，我还能剩8000万。这8000万我又是躺赚的，而且这回说实话，他怎么算的，我没太看明白，他不是有自传吗？他前后算了好几页，得有个四五页。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "但是也没看明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:35",
      "text": "他这真是太有这个动力了，把这个事儿说的镗镗镗镗镗算的那叫一个大明白，而且算完之后还不忘给自己戴高帽。他说，其实大捞一笔财产不是我的终极目标标，我是想要通过这件事儿在美国航运行业树立威望，成为世人敬仰的对象。我爱美国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:56",
      "text": "这还是想让大家尊重他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "是最后还忘给自己戴个爱国的爱美国的高帽。他其实他也不是美国人，搞这么大的一个阵仗，那最后这生意做的这个航运这生意做的怎么样呢？这声音压根儿也是没做成，这个地方挺有意思，此处援引一下他自传的又一段的原文，以此为例，让大家更好的了解他到底是个什么样的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:21",
      "text": "他是这么写的这段。他说虽然身边有很多反对的声音，但是我还是打算收购航运局的船队。没过多久，我的购买计划失败了，我没有就此罢手，而是寻找愿意被我收购的银行，这段原话中间没有任何删减，一字不改，大家感受一下，哎，前面费了那么半天的唾沫，好几页纸，把这生意畅响的那叫一个前途光明。然后失败的部分一句话就一句话，嗯。没过多久我的购买计划失败了完了后面我就往后翻，没有没有任何的解释，后面也没再提过。而且这段里面紧跟着下一句话就跳到了，我没有就此罢手，而是寻找愿意被我收购的银行。你银行跟这行业有半毛钱的关系吗？没有，就这个行业完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:07",
      "text": "你这就是国师当年那个一镜到底。我跟你们说，我当时跟所有人说的一镜到底，我跟张谁是一镜到底？他们都牛逼坏了，一镜到底最后我们没有错，这个没有错，没有做太麻烦了，没有做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:24",
      "text": "知道这个梗的事就明白了，不知道的大家可以上上，比如说上B站，上B站搜一下，一定到底这个关键词是。不管怎么说，也有很多人觉得致敬致敬张艺谋导演，有有到了这个年纪了，还有这个叫什么开拓之心是吧？我在哪儿听的？类似于电影剧院在哪儿听的，有这个说法。但是其实确实这两个一对比，大家就能感受到这个戏剧性，这就是一神经病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:51",
      "text": "说实话看自传看到这儿的时候，气死我了，就这家伙写的自传整个就是这种莫名其妙的这种风格。各种的吹牛逼，各种的没逻辑，各种异想天开，各种不懂装懂，各种张嘴就来。要不是因为他在金融诈骗史上不可磨灭的光辉的历史地位，他这种自传我是真看不下去。天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:13",
      "text": "就可想而知，这里边他不想写的他就不写了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:17",
      "text": "写都是给自己。好的，既然话都说到这儿了，还得继续。而且话说到这儿，大家也就明白，他就是一个就就就就是一个骗人的事儿说说他诈骗的事儿，那当然他自己不会管自己叫诈骗。虽然他的自传其中一版的中文翻译其实就叫骗局之王，另一版的翻译其实也很直白，而且更有意思一些，叫做我是怎么割韭菜的，还有这么个番。对，就直接中文就这么翻译了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:44",
      "text": "这拿授权的时候，他已经应该按理说去世了得大概多少钱，他要是活着他气死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:52",
      "text": "怎么翻译都，那他到底是怎么割韭菜的呢？问题前面咱也说了，他不是已经闭环了吗？已经跑通了，已经能够拿回邮代金券换出dollar了，对不对？是能换，确实是能换。这点他确实没扒瞎话，最开始他也确实是冲着挣钱去的，不是说我一开始就是冲着骗人去的。只不过他也没想到摊子能铺得这么大，所以最后他自个儿控制不了了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:19",
      "text": "我相信有一些朋友啊，一边说一边大概也能够稍微想象一下问题有可能出在哪了。他倒腾一张代金券有多少利润呢？差不多2美分。靠着两美分一张的利润，要想把他给人吹的那三个月翻一番的牛逼都实现了，他至少需要倒腾2.5亿张的代金券，才能把那1500万全部给人兑现掉。当时万国邮政联盟在全世界一共才发了多少张呢？他需要2.5亿张，发了多少？这个有不同的数据。我取信的一个说是2.7万张.",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:56",
      "text": "这就是万倍的差异。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:58",
      "text": "你就知道这个问题根本就是一个对堵不上的过他自己心里明镜似的是，他当时还算了一笔账，他说如果他把全世界的代金券印刷厂都盘下来行不行呢？开足马力去马不停蹄啼笑皆非的印，那都得不眠不休印好几个月，就这个方案也不行。当然了，也没有这个机会给到他，让他去印。因为从这个体量你也看出来，这本身就是非常小众的一个东西。那它起量又起得这么快，突然这么大量起来，很多国家邮政系统自己都发现这里头有问题了。是所以说人家就开始限制买卖，甚至有的国家就直接停止发行和兑换这个代金券，暂时就退出这个市场了。但说实话，人家这些国家，人家这个邮政系统能看见，其他人都看不见吗？也看得见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:47",
      "text": "这中间不是没有人怀疑过，这不是一个雪球到了最后才轰然崩塌的故事。中间他刚搞了一个多月的时候，前前后后就来了好几波警察去请他喝茶了。有当地的片警，也有这个州里。的邮政系统的稽查，结果都被他兵来将挡水来土掩了，他就靠三寸不烂之舌一通当当当当当都给化险为夷了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:09",
      "text": "你就说咱们半导体的故事里，我估计七八成的这个主人公口才都不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:15",
      "text": "但是真能说为啥他能把这个事给糊弄过去呢？这事说起来就稍微的比较微妙，就是各种各方面的原因结合起来，很难全部都照顾到。我们就说那么两条两个原因。第一，咱刚说的刚开始找寻他的那个时候，比较早期，他确实还有一些生意，包括警察上门找他的时候，他还刚好有一批代金券刚到，就是从从国外刚寄回来，他的那个公司的工作人员拿着这批代金券刚好进来。他一看心里有底了，来拆开看看这是什么东西。你们说我这个生意做不下去了，你看看这不是刚从西班牙来的热乎的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:54",
      "text": "他们查并不是觉得这个事儿不对，是觉得你最后可能会让投资人血本无归。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "怎么说呢？中间确实有点微妙，他们其实是察觉了他们去的那个时候，有些国家就已经开始要准备停了。他们当时去的时候是觉得你是不是已经买不到了，人家就停了，你这个东西是不是没法继续了？他刚好有这么一批货到了，他说你看谁说我买不到，我这不有吗？就是会有一些这样的细节他会表述出来，刚好那那那那人家一看到你能买得到，那好像我也不能说啥，那我也没法再质疑你这个模式了，就让他给搪塞过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:29",
      "text": "这是其一，有很多很巧的节点。其二，这生意确实很小众，没有人真正的能够搞得懂，中间不是还涉及到汇率啥的，所以说它能够瞎白活的空间很大。作为一个大忽悠来说，吹牛不用上税，那就撒开了吹呗。吹到最后有那么一两个去查他的人都让他给忽悠瘸了。我是有眼无珠，一叶障目了，你这生意确实牛。来来来，请收下我的投资，带我一起赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:59",
      "text": "有个资料的说法是，鼎盛时期他整个他在波士顿，整个波士顿将近75%的警察已经都把钱投到他这个公司里了。75%的警察，你就知道他连警察都能忽悠得了，那其他的老百姓有几个真能搞得清楚这是怎么回事儿？当然这是早期，到了后期发觉不对的人就越来越多了，有些媒体也会站出来给他报道说他不靠谱。所以说有不少人看到这个报道，口口相传，你会觉得不稳，就会直接上门找他，让他退钱，一度差点挤兑他就要翻车了。结果他反而第一次有挤兑的时候，他反而利用这个机会不光没翻车，还又赚了一波口碑，怎么赚呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:45",
      "text": "其实说起来也很简单，我们就以最早去找他要钱的一个人为例。人来了之后，他正襟危坐很和蔼。本来在合同里写的很清楚，不到期这个钱你是拿不回去的。但是我宽宏大量，以人为本，做生意讲的是个诚信。我为了自证清白，这钱我提前给你了，你拿走。就是人家去取，他不找任何的理由搪塞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:14",
      "text": "直接就给。那大家口口相传，这人声誉挺好的。你看他不像骗人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:19",
      "text": "该给的钱都给，就是因为这个原因，而且他不是说这一个人拿回钱去了。刚开始的时候大家不知道有人拿回钱去都去挤兑，两天时间他前前后后给人退了一百多万回去，这是一个巨资，所以才有了刘飞说的后面一百多万都退回来了。不光声誉好，就说明人家这个一点问题都没有是吧？人家这个运行的可好了，那不行，我还能90天翻一番，我我我再把这个钱再投回去，这毕竟这个钱是真赚钱，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:50",
      "text": "说实话，前些年曾经被骗过的一些人，可能也有过类似这样的新路径历程。最开始觉得不太放心，是后面一看哟没问题，再多投点，再多投点，结果最后就全完了。那现在这个节点不光没把他给挤兑死，反而投资的人还更多了。不光是原来那些人又投回去，更多的人都去了。但这个也就是最后的狂欢了，到了这会儿，离终局也就真的不远了。没了代金券这个业务，他靠啥给人付利息？那就是拆东墙补西墙，那后面的钱补前面的空，对不对？大家都懂。当然他自己在自传里还会有另外一套说辞，原话是这么说的，他说我本来是有一个更好的计划的，我是打算在一些非常重要的利益的关口，放弃那些冒险的生意。比如说搞代金券这个生意，然后转投其他保守的行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:47",
      "text": "还是想洗白上岸。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:49",
      "text": "在这儿我我我插一句话，他买银行，买船队，买后面还买过什么通心粉公司、葡萄酒公司，各种公司。其实买这些公司都是在他所谓的这个计划里的，就是想通过做正常的生意来洗白，就像刘飞说的那他说这样一来，我就能逐渐的降低需要支付给投资者的高额利润，以至于完全摆脱困境，最后金盆洗手，带着几千万美元潇洒人生。但是由于多方面的原因，我并没有这样做。你他妈你当然没有这么做了，因为你根本就做不了，这纯粹的做梦吹牛逼，这就是年化400%，他90天给人翻一番，一年下来年化400%。啥保守行业能补上这个圈，这窟窿肯定只能是越来越大，结果最后是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:37",
      "text": "只能靠吸纳资金来补这个窟窿，对吧？你很难靠实业赚这个钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:41",
      "text": "不可能的，早晚得计费。但是其实我们的节目网上聊过很多次了，你想要做成事儿路径当然是千千万的，是吧？但是大体来讲，刘飞也多次强调，只有一个主意，或者说只有一个纸面上的想法，你是万万不够的。是至少是不是得先能回答明白两个问题才行。第一，这个主意他为啥可以？第二能干成这个事的为啥是你呀？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:06",
      "text": "那他这个事我们就分析，我们横向对比，拿松能人体工学来做一个例子，回答一下这两个问题。是的，第一，人体工学这个主意它为啥可以？它靠不靠谱？首先这可不只是一个主意，这是一门正经的工程技术学科。到现在已经涉及到了解剖学、生理学、心理学、工业卫生学、建筑与照明、工程管理工程等等各方各面。最早是起源在19世纪末的，从二战的时候开始发扬光大，所以说源流和积淀它是深厚的那第二个问题，松能为什么能做好人体工学这个事儿呢？还是有护城河。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:42",
      "text": "现在松能有外观设计专利326件，实用新型专利158件，发明专利实践拿到了175项UL认证，28项GS认证，还拿到过德国IF设计奖、当代好设计奖等等等等。显示器支架领域各个细分创新款式的源头，很多很多都是送能人。老板自己就说了，我们基本上就是引领了全球支架发展趋势。老板自己说的，人就是有这个底气，是，但是这个底气来源于研发的实力，也需要这个时间的沉淀。是，但是你再回过头来看旁兹，他有时间的沉淀吗？从他起高楼到楼塌了，前后一共也就是半年多的时间，不到一年。它沉淀什么？它沉底儿它还差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:30",
      "text": "而且确实没有实业，只是操盘这些金融上的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:34",
      "text": "有实业他也赚不了钱，他根本就不懂。所以说接下来就是他的终局了。1920年的八月份，波士顿邮报就是他之前做广告的那个报纸，吊炮对他发起了一系列的总攻，把他整个骗局揭露的人家调查的明明白白，清清楚楚的，而且把他前面两次坐牢的事儿都给挖出来了。就这笔前面那些小打小闹的这个报道可有理有据多了。就因为这一系列报道，波士顿邮报最后还拿了普利策奖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:02",
      "text": "你看看，但即使是这些报道出来的那会儿，有好多人还是心怀侥幸的盼着，要么这是诬陷，要么他还能东山再起。这又是就盼着这个钱赶快对对对，自欺欺人。是啊，当然反应快的看完报道转头就去报案了。当地政府一看，这么多报案的，就派人给他进行了一轮彻底的调查。最后一算账，他亏空了七百多万，差不多占到总融资额的一半。他说顶峰1500多万的融资额庞兹的骗局至此彻底宣告失败，他也只能去向当局投案自首了。到年底，彭姿以多达86项诈骗罪被起诉，最后判了九年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:49",
      "text": "这次是过了瘾了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:50",
      "text": "之前前面那个小打小闹做个两年左右的牢不算事，这回九年，但是五年以后他保释出来了。不行，这个地方不行，换风水去了佛罗里达州死性不改，又照猫画虎继续骗，差不多还是那套组合拳，搞了个60天回报200%的项目，就是60天翻番了。相当于这不只是翻翻了200%的回报，这个就不展开了，反正大体还是那一套，这回判得更久，坐牢又坐了七年，出来的时候52岁了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:24",
      "text": "这是从中年骗到老年人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:27",
      "text": "我的天哪，到这会儿美国政府也学聪明了，他前脚一出来，后脚立马就认了你给我滚蛋，留你在这儿，你还得继续在我美国骗，就直接给他驱逐出境，让他回他老家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:39",
      "text": "这就这个爱国贼，你回你老家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:42",
      "text": "其实从头到尾他都不是美国人是，他都没有拿到真正的美国的。咱不知道当时交不交绿卡，回了意大利老家。还是继续重操旧业，坊间流传的一个特别有意思的版本，说他甚至还想去骗墨索里尼。当然这个事儿就没有确切资料了，可能一传十十传百，多少也有点误传也说不定，真实性存疑。但是有一个我看到的不太一样的版本，我感觉相对还可以取信一些。这是一个叫邓恩的传记作家，后来对他做了点研究，说庞兹有一个表弟是意大利的空军上校，跟墨索里尼关系挺好，有权有势属于是这就是他能跟墨索里尼达成的所谓的关系了。那这表弟后来把庞兹安排到了一条意大利和巴西之间的航线上去做事儿去一条航线上可能干点什么翻译还是怎么着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:33",
      "text": "本来这差事干的还行，油水也不少，算是过了两年安稳好日子，本本分分的。但是后来，因为二战这个航线取消了，他就只能另谋高就，从此就彻底落魄了，就没有人再去照顾他，也没有这个钱赚了干了啥呢？先是靠给人教英语和法语勉强维持生计，后来又在一家意大利进出口公司当翻译。当然也没再骗过了。有说法是在巴西那会儿，怎么说呢？这个信教了，信了宗教，所以说幡然悔悟就不再骗人了。66岁中风半身不遂，一年以后死在了里约热内卢一家慈善医院，离世的时候全部身家只有75美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:18",
      "text": "你看看这就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:20",
      "text": "庞氏骗局的始作俑者一生的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:26",
      "text": "每次说到庞氏骗局，大家可能意识不到这是个人儿。庞氏还以为是不是什么庞大的意思还是怎么样？庞氏姓庞，他还叫庞兹，姓庞叫只是姓庞兹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:41",
      "text": "对，姓庞兹。所以今天我们讲到的就是我们每个人都会说两嘴的，都知道一下原理的庞氏骗局最开始的故事了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:51",
      "text": "你想想其实也没过去太久，就100年的时间了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:55",
      "text": "关于整个的这场骗局，庞兹自己说过一句话，他说我承认我是从山上滚下了一个雪球，但他自己发展成了一场雪崩，这个事儿还是很贴切的。最开始的时候他自个儿可能也没想到是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:08",
      "text": "其实不太可控，他也没有那么大的想想做这么庞大骗局的这么一个初衷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:14",
      "text": "对，也没这个能力。最后只不过就是自己控制不了失控了。好，他的故事就是这样的。最后稍微的多说那么一句话，一两句刚我也吐槽过了，他这个传记反正我个人是非常不喜欢，但是也有人，我看到也有人能从中看出坦诚，毕竟这是他自己写的，揭露他自己编剧的一个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:34",
      "text": "对吧？这是他第一，他在里面是承认是骗局的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:37",
      "text": "对他承认了，后面就是到了不可控之后，他是承认的。前面他说我的发心不最开始不是骗人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:45",
      "text": "就是他把自己的动机还是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:46",
      "text": "给解释了一下。对，还是有所美化的。所以说有人觉得他写的很坦诚，包括前面给人植皮这个事儿，那这不还是一个很热心的一个人，对吧？但是说实话我个人是持保留意见的。表面上看起来是挺坦诚，但事实上他这本书能信的有多少，我是真不敢说，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:05",
      "text": "就看他前面的行为，你就大概知道他其实是属于那种。怎么说呢？你也不能说是就那种彻彻底底？那种坏人。但是他自己的描述里面，但是你看他之前做的这些行为，你就知道这也是个小机灵鬼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:19",
      "text": "有缝就钻。但是就算我再怎么不认可这本书，咱还是按照这个大的脉络来讲的。还是愿意去相信，最终还是愿意去相信。像刘飞也相信的那个，最开始他还是有一片初心的，只不过最后丢了初心了。所以作为我们来讲，还是那句话，之前说过在哪期说过了，上一次特别节目说过，人这一辈子混的好唻倒在其次，机遇倒在其次，最重要的是心下不要蒙尘。是我们不要忘初心，包括这期节目，我们也是致敬初心。所以这个中插片尾曲，今天我们两部分，一部分有一首片尾曲来自于韩磊和谭维维的不忘初心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:00",
      "text": "听着很正能量。那我这儿也稍微再补一句，就是你像我是做互联网的，互联网行业里面有很多朋友前些年就参与进轰轰烈烈的外部三这个行业里面去了。做外部三的创业，去搞区块链什么这些。做着做着，刚开始你可以说他们的初心确实是想做一些东西的，确实是想能够为社会创造一些价值，能够做一些大的能改变世界的一些make Better place的这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:31",
      "text": "发一个真正能够替代。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:32",
      "text": "比特币逃币。刚开始是想要做一些产品，后来都变成发币了，为啥？那就是跟刚才说的一样，慢慢的不可控了，发现发币能赚钱，那就不小心就过去了。而且这个时候你会发现这种加上科技元素，加上一些所谓看起来更正义的，更包装的一些术语词汇以后，你可能这里面你就把庞氏骗局本质上的这些逻辑给掩盖掉了。你甚至有的时候可能就说服自己了，你自己就信了。我这个跟庞氏没关系，我是做科技行业的。这最后发币其实区别不大的，那赚钱那就还是一小波人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:10",
      "text": "说到这儿挺有意思，就是人心是一个很神奇的东西，真的是可以自欺欺人的。是啊对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:16",
      "text": "对，那这个也跟我们最早一期讲的FT对吧，小雷讲的那期也能串上第一期。对，你其实你就看那个佩佩，佩佩那些都很好玩，那些mean那些故事都很有意思，那是一种亚文化，但是这亚文化最后又慢慢的又变味儿了。这个事情就也不是不可控了，就是一个雪球下去之后，它就又变成很多人牟利的工作。我们来看还是不忘初心。不忘初心这首歌听完回来，到了另一个故事来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:46",
      "text": "万水千山，不忘来时路。鲜血浇灌出花开的。生死。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:05",
      "text": "报答你是我唯一的倾诉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:12",
      "text": "树高千尺，根深在。你是大地，给我万般呵护。生生不息，只为了那一。无惧风雨，迎来袭日出。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:43",
      "text": "我全部向往你的笑。幸福，你的幸福。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:53",
      "text": "初。继续前进，万水千山。中国。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:24",
      "text": "万水千山，最美中国。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:33",
      "text": "接下来就是咱们第二段故事，不忘初心的第二段故事。今天要讲的这家公司，咱们先直接透题，就是三得利好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:43",
      "text": "这个食品饮料系列走到国外了。对，咱这个骗局也是走到国外。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:47",
      "text": "是啊，这就是说这个番外。那那我先问个问题，小李你说到三得利你首先想到是啥？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:54",
      "text": "我只知道乌龙茶。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:56",
      "text": "其实大部分人也是指着我，你这让我乍一想，我也是好像只能想到乌龙茶。但我还知道一个他们做了一个那种预调酒，我之前买过，因为有朋友推荐过。酱挺好喝的，就是低度酒三度、四度的水蜜桃味什么的，那种比较适合女士喝的那种酒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:15",
      "text": "因为我平常不喝酒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:18",
      "text": "这个酒确实比较小众，国内大家喝了一口酒，预调酒还是real？Real你应该知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:23",
      "text": "知道这知道当然是知道了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:25",
      "text": "三得利国内少一点。对你买也基本上是那种海淘才能买得到的这是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:30",
      "text": "属于滴酒不沾的人又一个盲区了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:33",
      "text": "但确实三得利很多朋友可能知道他的一些产品，但甚至不到23得利做的。咱们就从头来讲，话说1879年或这么早，清光绪五年，这一年在中国共产党创始人之一陈独秀。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:51",
      "text": "这他妈的都什么关系，这是出生了没有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:54",
      "text": "我就说说这个年有多早啊啊啊在苏联我还。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:57",
      "text": "以为陈独秀跟三德里有啥关系关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:00",
      "text": "在苏联斯大林出生了，在德国，爱因斯坦出生了，祸在日本，一个影响日本商业格局的，甚至可以说全球商业格局的一个商人出生了。他叫鸟井信治郎哟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:14",
      "text": "还真不熟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:16",
      "text": "没听过叫托尼星吉龙哟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:18",
      "text": "这个日语越发精进了学了好几年了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:21",
      "text": "已经新吉龙。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:24",
      "text": "这什么这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:25",
      "text": "托尼家鸟井家，他本来就是开店的，家里是做什么生意呢？大米生意，饭大米。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:33",
      "text": "换大米。这个片尾曲用过了，用早了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:39",
      "text": "他们家在哪呢？在大阪，所以鸟景就是大阪人，他是家里的老二，次子姚井从13岁就去一家商店里就开始帮着干活。这个商店是干嘛的呢？是批发中药材的，就是卖药材的同时也批发洋酒。所以当时鸟井就很上进，他学了好多有基本的配药的方法，还有就是关于洋酒的这个知识。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:03",
      "text": "最后就发明了药酒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:06",
      "text": "小磊说到这儿了，为什么这家店同时也批发洋酒呢？因为洋酒在那个时候是当钥匙的，因为日本人那个时候还没有喝那种酒的习惯。因为洋酒就是葡萄酒这种埒口酒这些，日本人不喝喝，跟我们古代一样喝米酒。所以大家没有这个习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:25",
      "text": "所以洋酒就是用来外敷，擦吧擦吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:28",
      "text": "他们或者是调到那里面去喝的。因为确实喝酒精本身也对身体有一些变化，大家知道喝酒能产生一些作用，就包括镇痛等等这些它是当药材用的。所以那个时候对于鸟颈来说，什么是威士忌，哪个是葡萄酒？从你看这是在19世纪末，他就知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:49",
      "text": "1899年这一年鸟井20岁了，正儿八经开始开自己的商店，就叫鸟井商店。这个商店有一个目标，就是把酒卖给大众。因为他看明白了，这个酒在国外的场景跟国内完全不一样，国内未来肯定也能兴起，以后大家也能喝这个洋酒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:10",
      "text": "就是去非洲卖鞋的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:12",
      "text": "虽然现在没市场，我有勇气，我胆子大我能开拓这个市场。所以他刚开始搞的是什么呢？就是去卖西班牙进口的葡萄酒。但是葡萄酒这种东西，大家一尝不喜欢，为啥呢？因为我们也相对比较容易理解，像米酒这种它是甜口。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:30",
      "text": "的对我们想象一下小时候第一次，或者说人生当中第一次喝到葡萄酒的时候，那是什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:35",
      "text": "不习惯，这酒怎么这么酸呢？这不会是坏了，怎么不甜呢？而且这个酒味也不浓，对吧？他跟我们之前习惯了白酒也不一样，就是高粱酒也不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:46",
      "text": "所以这事确实市场都需要教育。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:49",
      "text": "鸟井一看我等不了，我等你们习惯了，我等到什么时候，我改还不行吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:56",
      "text": "我不卖酒了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:57",
      "text": "不是我还卖酒，我卖甜口的。葡萄酒有一个其他口味的，也有甜口葡萄酒确实有酸口的，有甜口的，正宗的一点的，或者说那种比较传统一点都是酸口。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:06",
      "text": "于是他选择跟雪碧合作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:10",
      "text": "1907年鸟井自己研发的葡萄酒出品了也就是所谓的赤玉波特酒acadia pt 1阿卡达玛就是赤玉赤玉什么意思呢？赤玉这个就是红色的玉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:26",
      "text": "非常好，非常解释的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:28",
      "text": "对，这个确实人家用的那个日语汉文字就这么写的。赤玉。但是在日语里这个汉字玉，它还有珠子的意思，它同时能衍生出各种跟珠子相关的的意义。比如说太阳他们也叫喻。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:43",
      "text": "所以赤玉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:44",
      "text": "就是红太阳这么个意思。红色太阳波特酒没有太阳波特酒，波特酒是什么呢？这是葡萄牙的一种葡萄酒，它有一个特点就是甜。这刚才我们也解释过了，他就是专门引入了这种酒，又加上一个牌子，我叫赤峪了敕谕葡萄酒。这个就是一个对于像刚才肖磊说的，可能对于第一次喝葡萄酒的人来说更容易接受了。宣传上也非常有噱头，当时slogan就这么写的，世界上独此一家，专为日本人打造，这就相当于说适合日本宝宝体质，也是日本的葡萄酒，而日本人自己的葡萄酒是是是，所以当时的那个大logo就是日本国旗，那个红太阳，所以你看他跟赤鱼有联系起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:27",
      "text": "我用的又是我的国旗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:29",
      "text": "对吧？所以当时就是民族情怀，这一下就起来了，真的特别会搞噱头。你看这是19世纪末，他搞擦边他海报上用了一个双肩裸露的女模特手捧葡萄酒，这那叫一个洋气。赤玉女郎，当时拍了一张海报引起了轰动。小磊看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:51",
      "text": "我的天哪，跟大家想象的那个还真不太一样。它就怎么说呢？它营造了一种不是说我穿了一件露肩的衣服，但是好像看起来他就是没穿衣服。下面就PS了一下，给你模糊了，你也看不清是咋回事。黑黑的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:06",
      "text": "然后这个日本女性她这个头发发髻也梳得很复杂，就是有点那种传统的发饰那个感觉。一捧葡萄酒，这整个形象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:15",
      "text": "搞得像澡堂子专用酒一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:20",
      "text": "在这张海报之后，不管是产品还是接下来的营销都非常成功，赤峪波特酒就算是日本葡萄酒的先驱了，市场份额一度占据60%以上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:31",
      "text": "你可以说就是他开创了品类。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:34",
      "text": "那当时的这个鸟颈可以说小伙子有点帅呆了哟。小雷看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:42",
      "text": "确实挺周正的。说了一个五五分的羊角，不是叫羊角，就是坟头分头。对，可能也就是那个年代流行的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:50",
      "text": "是就我们想象一下民国陈独秀对吧？确实同龄人也是差不多这个发型是鸟井，按理说他可以继续做自己的葡萄酒生意，但是这才做了不到十年左右，他觉得不行了，不行，这葡萄酒我不能老老实实就做这一条线上，我要找第二曲线，要要扩品类了。什么曲线呢？还是洋酒，那就是威士忌。威士忌跟各位不太熟悉久了，其实我本来也没那么熟悉。咱们只是听过威士忌，它是一种酒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:24",
      "text": "香酒，原来是这样。这威士忌是一种酒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:28",
      "text": "它是最常见的一种蒸馏酒。蒸馏酒大家也好理解，就是蒸馏出来的酒。威士忌它不是牌子，它指的是一种类别的蒸馏酒酒，就是所有用谷物做出来的都是威士忌。然后你一般我们提威士单一麦芽威士忌，对吧？麦芽威士忌，然后麦芽做出来的酒它是用原料做，那这个就是威士忌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:52",
      "text": "要是还是真的头一回去了解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:54",
      "text": "这个白兰地，白兰地这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:59",
      "text": "他这一期不知道搞了多少这种假洋芋。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:03",
      "text": "他是用水果做的，所以就叫白兰地。大家喝白兰地就知道这个是用水果做的，这种蒸馏酒就是白兰地了。那鸟井就把用赤玉波特酒赚来的钱，全部投入到威士忌的研发里去了。那个时候日本的威士忌已经出现了，就是那种进口，大家也开始陆陆续续喝了。但是日本当地做的威士忌全都是勾兑的，喝酒的朋友都知道，酒精色素勾兑出来这种酒一般品质都不好的，口感肯定也差。喝真正酿出来的酒，那是天差地别。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:38",
      "text": "俗话说酒是粮食精。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:40",
      "text": "鸟井这个时候就想，不行，我得自己造，当时他就去打听，然后所有人几乎都跟他说，在整个日本只有一个人能搞定。这个人叫竹鹤，竺赫是谁呢？竹鹤政孝这个人从小就出生在一个清酒的酿造家庭，从小是家里做清酒的，所以他从小接触这个酿酒的工艺，接触很早。而且人家是正儿八经从大阪工业大学毕业，就是学这个酿酒的，去苏格兰留学，学的是正儿八经正宗的苏格兰威士忌的酿酒技术苏格兰。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:16",
      "text": "调情不是那个情调是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:19",
      "text": "又去苏格兰的这个威士忌酒厂做学徒，寄了几大本笔记回来那这相当于就把威士忌正儿八经的，人家最正宗最传统的酿酒的方法，最高精尖的拿到国内来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:32",
      "text": "全部都学会了。而且这一辈子你看到现在为止，这半步弯路都没走，根红苗正全都是绕着酒来的那是所以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:40",
      "text": "他那套笔记甚至成了日本乃至整个东亚的威士忌生产宝典。大家整个东亚想要酿威士忌，都得对着他这个笔记去酿。逐客正孝当时跟一个英国女士结婚了，跟一个英国当时认识。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:55",
      "text": "的可能是在苏格兰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:57",
      "text": "的同学一个同学朋友结婚了。结婚了之后，当时公司外派到了日本，结果正好碰到一站了，公司说我们日本生意不做了。所以对于逐个正向来说，你看这就是芝麻调的，这样没工作了，那我就留日本，那我留日本干啥呢？我肯定做酒的生意，这个时候有个叫鸟井的人来说，我做葡萄酒的，我现在做的很大了，咱们一块合伙办。这个厂就这么建起来了。这就是整个日本乃至整个东亚的第一个威士忌酿酒厂。那个时候威士忌的用水还是比较讲究的那其实我们也可以理解，就跟茅台一样，你得有个说法，水源地很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:37",
      "text": "必须要用玉泉山的水。京西玉泉山是吧？老北京都知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:43",
      "text": "对，所以他们就选了京都的一个地方，在1923年建起来了这个酿酒厂。因为就在京都的一个地方叫山崎，所以这个酒厂就叫山崎蒸馏厂。那第一款酒叫什么呢？叫白渣威士忌。这个白家是一种原汁原味的苏格兰风味，苏格兰情调。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:04",
      "text": "就像我们这边有千岛湖啤酒，那好多各地都有以各地的地名命名的这个酒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:11",
      "text": "各地都有千岛湖啤酒。他们生产的第一款酒就叫白扎威士忌。这个白扎也是苏格兰风味的一个意思，就是是一种传统的做法。为了这个新的酒，他们取了一个响亮的名字。以前他这个公司叫什么？有个公司名字叫寿屋，福禄寿的寿就是长寿的意思，喝酒还能长寿，也有可能说公司长寿。当时其实都这么起，你像任天堂咱们之前讲过的这家游戏公司，它公司名有一段时间叫玩服，有印象丸子的丸对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:44",
      "text": "这个福禄寿的福，那寿屋感觉不行，土，有点老气。咱们正好借用一下赤玉的这个概念。赤玉不是太阳吗？丧丧太阳。鸟井刚才也说了，托里鸟颈发音托尼桑托尼鸟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:02",
      "text": "井是玩，就喝了他的酒都能当个爹挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:08",
      "text": "那应该叫套利上对上套利，桑套利桑尼桑得利就这么来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:14",
      "text": "就顺着我就说明白了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:17",
      "text": "所以他起的这个名字确实是一个英文名，但是这个英文名里面也是半半叫什么半日半阳，一半是托尼，一半是桑三得利。这个名字这么来了。海报上当时主打的还是那么一套，当时还是这个风格。那个思路不是说那个擦边的风格就还是民族主义那一套。朋友们醒醒，盲目崇洋媚外的时代过去了。咱们国产的才是最好的三得利威士忌。就是你看看他这个，就是你光看这里面的这些汉字，你就大概知道他这个打了一个是个什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:54",
      "text": "有个醒，有个博来，有个盲信，有个Z有个国产，对，有个智高的美酒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:01",
      "text": "所以你看这个也有点奇怪，你slogan自己说的，我是不要崇洋媚外了，你起个名还是一个洋名。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:10",
      "text": "而且刀头搞的其实也是洋酒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:12",
      "text": "是这个白渣威士忌做出来之后，因为它还原了原始的口感，这个原始的口感里它有点烟熏味，这个烟熏味儿也就跟前面说的葡萄酒酸一样，就是当地的那些第一次喝威士忌也是接受不了，觉得太重口了。这个时候竺赫跟鸟姐就因为这个产品出现了巨大的分歧。竹鹤因为他是做了一辈子酿酒的，他就认为一定要有正宗的好啊，我们不能为了市场妥协。但是鸟姐觉得他之前的思路也是一样的，他觉得我可以有日本特色。这其实也是个永恒的课题。就是你做产品，你到底是做自己认为好的，我要教育市场，还是说现在用户喜欢，消费者喜欢我就面向他们去做。这个到背后看就其实是不同的战略思路。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:59",
      "text": "当然前也是你有没有本事教育市场，对吧？乔布斯有本事教育市场，但是大部分人可能确实没有本事做一个东西教育市场。那这个时候两人分歧怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:11",
      "text": "打一架。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:12",
      "text": "这是确实，意见不统一。朱鹤当时跟他签的是一个10年的合同，合同完了之后，朱贺也就离职了，就离职之后创建了自己的威士忌品牌叫尼卡。妮卡太阳神这个尼卡NIKKA也成了日本知名的一个品牌。所以路线不一样，没关系都能走得通，包括竹鹤后来也一直被称为日本威士忌之父，一点也没啥毛病，没毛病。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:39",
      "text": "1937年3得利终于搞出来本地风味的威士忌了，这也就是鸟井前面一直想搞的这个威士忌叫脚屏卡屏、脚屏。这个角屏其实也是一个威士忌的一个品类，这个脚瓶就大获成功了。这个酒瓶成功拓展了整个威士忌的市场，就像前面他做葡萄酒一样。所以鸟井被干脆叫成东方威士忌之父，这个比卓贺名头还大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:07",
      "text": "不一样，一个是开创者，一个是发扬光大者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:11",
      "text": "某种意义你看这个时间37年，那就二战也就来了。日本当时军方没点逼数，对吧？非要搞什么东亚共荣圈，啪啪啪就开始打仗了。这么一打经济，那肯定大家可以理解吗？国内经济肯定就不好了，重心就不一样了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:26",
      "text": "三得利那个时候也面临风雪飘摇，身边的各种各样的公司都黄了，但是三得利还是撑下去了，为什么呢？因为他确实赚到了一点战争财。为啥？当时日本他没有这种正常的外交了，就是威士忌进口什么的全部停掉了。所以你威士忌只能喝国产品牌了，你要喝威士忌只能喝。另外虽然战争时期老百姓的消费力下降了，但是军方采购大家也可以理解，军队里一般都会采购这种烈酒的。就是你喝了酒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:57",
      "text": "的269就是喝了咱的酒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:59",
      "text": "对，这个喝酒撞人胆。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:03",
      "text": "到底是军营不应该禁酒的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:05",
      "text": "所以当时日本军方会直接从三得利批量采购三得利角瓶威士忌。那这件事儿整个咱们是相对客观的，就描述一下它整个过程，我们不做过多解读，你怎么解读都可以。因为网上你如果搜三得利这种早期的事情，能搜到一些说法。因为之前有人从关东地区的日本军队战败了之后，发现那个地方他们搜集了很多三得利的威士忌，就说请你看三得利助纣为虐是吧，资助军方等等。当然你也可以说确实三得利是赚了一些战争财的。但是话说回来，作为一个公司，这也是一种生存方式。当时可能也面临一个你不这么做就活不下去的情况。反正这个我们就不做过多解读，就大体了解一下，就点到这儿各方的说法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:51",
      "text": "对，就包括当年阿迪达斯能活下来，其实也是给纳粹做了很多军需物资，活得也很艰难。这时代的一粒尘埃面前到我们每个人身上都是生死的问题，这个我们就不做评判。二战后期鸟井的工厂也没有幸免，就被直接被征用了，就做燃料什么的了，就酒也不让你做了，生意也就中断了。然后不容易，几年之后二战终于结束了，三得利又恢复元气了，又重新开始面向老百姓开始想新主意。这个时候怎么办呢？我们开拓新市场，扩大这个人群，就推出了低价的品牌tourist。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:28",
      "text": "而且当时就发现了一个问题，就是年轻人还是接受不了高度烈酒，咱们就硬让他变低度怎么办呢？就是刚才肖磊说的，我推广掺着苏打水喝，这是一种。还有就是掺着冰喝，就狂加冰，让你这个度数低了，你就喝着就没有那么大的酒味了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:49",
      "text": "宣传一种新的生活方式了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:52",
      "text": "这种年轻人很喜欢这种喝法，也就是所谓的海报。海报这个是欧美出现的，是他们学习过来的日本料理店。我们现在去一些日料店，基本上也都能看到有很多黑帮这种酒类。焦磊可能不喝酒，没见过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:07",
      "text": "对我就很陌生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:09",
      "text": "对，就是你如果点hide棒的话，你会觉得很奇怪。这个是什么东西？也不太像鸡尾酒，它其实就是苏打水掺各种各样的烈酒、威士忌什么东西，或者说威士忌掺一点日本的酸奶，你像日本最经典的那些乳酸基因饮料，一个养乐多，还有一个科尔B4，对吧？这些都能掺着威士忌喝，就这样你其实喝起来就不辣了，就是带点酒味儿的。这个乳酸菌饮料都是这么玩的。我估计像朱赫老师这种原教旨主义的，听到之后嚷嚷这好酒都让你做。但是你确实想想可以理解，就是如果好的茅台掺着这个酸奶喝，是啊你可能也觉得这个，但是我觉得肯定很怪。对，但是在日本确实这个变成了一个流行文化，年轻人都会喝黑棒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:58",
      "text": "三得利还做了一个很好的营销，叫筷子大作战。这个是什么呢？就从1972年开始的，跟大量的居酒屋、关东煮、寿司店等等，跟他们合作引入威士忌。今天我们其实去不管是去日本，还是说在国内的这个日料店，经常能看到一些烈酒，看到威士忌他们会有酒单什么的。这些今天我们习以为常，但是在当年是不常见的，当年这些店里是不喝威士忌的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:25",
      "text": "就这个渠道是他们打出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:27",
      "text": "他们就是成功的扑向了这个渠道，流行起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:30",
      "text": "那么这跟筷子有什么？就是进饭店。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:33",
      "text": "以前这个酒是那种很洋气的，这种高端聚会，高端酒局才有明白了。现在我进了一个低端的这种餐厅是吧？主客老师呀呀我估计是不太高兴。而且从1950年代你看有多早，这是大半个世纪之前，三得利已经开始做各种各样的所谓的品牌建设。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:55",
      "text": "Sandy利跟我们之前讲过的patagonia或者lululemon一样，它不是天天吹自己的酒有多好，不是在宣传上做这些事儿，而是出了一套杂志。这个杂志叫洋酒天国，四个汉字啪啪养久天国看起来是讲究的，里面你就可以理就是小红书，这里面他请了非常多高质量的一些专栏作家给他写专栏，就讲怎么生活这些作家都是当时很出名，那个开高建、山口瞳、山川方趺等等等等。大家写的都是一些很很洋气的东西，就是音乐、什么饮食、书籍都是这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:34",
      "text": "整个的品牌调性就给提起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:38",
      "text": "小磊看一下这些，你光看封面就能看得出来。哇塞就还这你大半个世纪过去，感觉还是挺挺厉害的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:45",
      "text": "很牛。感觉你如果说现在把这些杂志收集过来，纯纯的就是在家里面做比较陈列的话，都会让人觉得很有调性，很有情调。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:55",
      "text": "包括他这些摄影作品都还是很很当代的，今天看都不过时的。对，这就是非常成功的一个营销方法，讲生活，讲文化。他这个整个也奠定了日本威士忌的文化，就在日本慢慢也出现了这种洋酒文化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:10",
      "text": "你看教育市场这事儿还真就让人家给做出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:13",
      "text": "是我们看一下这个广告，这个广告到今天整整50年了，感受一下来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:35",
      "text": "噗咚咚咚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:46",
      "text": "神经病，这是啊那什么这个要想方设法的好好的给大家形容一下。其实很简单的一个场景，就是一个说唱歌手自己看起来像是一个搞b box的，一边自己在那哼着噼里啪啦嘣嘣嘣嘣嘣，一边一点一点的倒酒放冰块，其实就是很享受的生活。我想起来我几年之前好像在短视频平台看到过不少的那种，回家之后自己从路边买上什么，买点猪肝，买点肥肠，切吧。到家了，铁子每天想的就是这一刻，拿出酒来打开，倒上这个好啊，其实就是一个人非常享受的喝酒的，但是又看起来有点这个广告，有点傻傻的那种感觉。他因为他一边b box一边倒酒，一边还左晃右晃的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:44",
      "text": "对，这个我们要理解一下当时的历史背景就是喝酒。我看到他有个背景介绍，就是历史背景上当时喝酒是一件面露难色的事儿。就是因为它烈酒喝着苦，大家喝就感觉是应酬。你想象一下我们小时候对白酒的理解，那理解了对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:04",
      "text": "就是痛苦，这不是一件幸福的享受的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:07",
      "text": "我现在是一个生活体验，就唱哼着歌啪啪啪就把这个酒喝了。这种感觉这个广告还得在戛纳电影节节上得了一个广告的奖。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:16",
      "text": "说实话先进的确实也挺先进的。毕竟到了21世纪的今天，依然还有抖音快手上很多人可能要奉他为祖师爷了。某种意义上是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:26",
      "text": "所以你看他这个品牌界，你想想这个也是50年了，它这个建设是真的非常早了。所以这个时候威士忌文化在三得利的推动下慢慢的兴起了，建设起来了。竞争这个时候也开始激烈起来了，因为到了1980年代，大量的日本威士忌酒厂都建起来了。人家做的产品也都挺好的，品质很好。另外不光是威士忌，你要想日本也有各种各样的酒，清酒、烧酒，这些烈酒也慢慢的被更多年轻人接受了。所以他面临一个很复杂的竞争环境，这不光竞争激烈，另外还面临一个问题，就是你看时间点，到了日本所谓的失去的十年，这失去的10年里面就是很著名的时期。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:09",
      "text": "日本过去高速增长啪突然刹车对吧？在那个日日美贸易战，包括日本经济本身的问题，房地产的问题等等的，全部消费降级。威士忌本来它就是高端酒，就可以理解它是价格更高。对，啤酒相对来说低端的，所以大部分年轻人都去喝啤酒去了。而且你看现在日本啤酒是很出名的，什么麒麟啤酒，包括这种低度预调酒在全球都很有知名度，也都是那个时候开始崛起的，在那之前是没有的。所以三得利在这个时期算是有点蛰伏了，他的整个也赚钱，但是也不算是不是头牌。对，那头牌可能也算是比较头部，但是就是比较怎么说没有以前那么风光了，势头没有那么好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:53",
      "text": "是，但是他很能撑，他就不温不火就撑了能活下来十几年。威士忌这个市场在21世纪开始，有些人就发现有一些国际威士忌奖项开始出现日本品牌了。很多威士忌爱好者一尝哟，日本人做的这个威士忌不错呀，有点意思，有点意思。之前也只有说什么阿尔卑斯山，好像不是，反正就是类似欧洲那种几个特定的产区，人家搞的威士忌也是特别正宗的。一看日本这个做的，人家这品质真的很好，它能产出区别来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:26",
      "text": "2003年3得利的品牌山崎威士忌就得了多个奖项，一直到2015年，最顶级的酒瓶人jim muri，他把山崎写进了威士忌圣经。这是一本认为是他自己操盘的一个杂志，每年都有一个评选，这个评选他认为是2015年的年度最佳，就是只有这一个。山崎立马价格涨了三十多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:53",
      "text": "倍或三十多倍，那真的是盛行，就是点啥啥成精。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:57",
      "text": "刚才提到山崎的时候，小磊没有什么反应，但是山崎其实应该就是现在世界上最出名的威士忌之一了。你去日料店就不光日料店，你去一个高端餐厅，可能柜子上多少都得放一瓶山崎。包括我之前也都知道山崎，但我不知道是三得利的，我以为就是个山崎牌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:17",
      "text": "这就是最开始的时候说的，有一些产品，大家不知道跟他的关系了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:22",
      "text": "所以你看这个时间点，2015年，从此之后山崎就开始火了，那就就就变成理财产品了。我印象中我是尝过两口的，但是咱这种平时不喝酒的对，没有那个尝不出什么区别来。对，就是你你要问问。就是入口即化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:39",
      "text": "入口本来就化了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:40",
      "text": "这是这个开个玩笑，大家说你没有太多词汇形容的时候，词汇匮乏的时候，也只会说个入口即化的，入口即化这个螃蟹肉入口即化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:51",
      "text": "这个威士忌，这个山崎特别弹牙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:56",
      "text": "山崎火的同时，三得利的其他威士忌品牌也慢慢开始出名了。还有白粥，白粥白色的白那个周就是哪个？",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:06",
      "text": "我这杭州的周。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:08",
      "text": "杭州的粥白粥白粥是个地名。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:10",
      "text": "就说喝粘粥吧，感觉这个梗也一般，是你又半天不讲，就非逼着我说和年柱白粥。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:17",
      "text": "它是一个绿色包装，它主打一个清新。然后它的描述就是官方的描述，仿佛置身雨后的竹林，各种树叶和苔藓的味道，你可能配着这个就和感觉不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:29",
      "text": "就是跟卖香水的是一脉相承。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:32",
      "text": "的这这个是白粥。还有想heb ky，heb ky这个就更不得了了，这个基本上就是这些理财产品里面的最顶级的响。这个也挺出名的，上面就写了一个字，繁体的那个响，就是噼里啪啦那个响。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:49",
      "text": "对我来说都是新知。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:50",
      "text": "都没关注过这个，想它是调和威士忌。我也是在搜资料的时候才理解什么叫调和一比一就差不多。它的比例可能不是这个山崎是在山崎用山崎的水专门做的，它有自己的风味。白粥是在白州这个地方做的，想是用山崎和白粥做的，可能还加了另外的地方的。还有一个应该是之多，也是一个地名。三个酒厂的酒，它用一定的比例调出来，风味又不一样了。那那这个你可能日常喝的话，肯定是有能尝出区别来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:23",
      "text": "杂交的还是最高端的，这个有点反认知，反我的认知。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:27",
      "text": "所以那你调配有有成本，对吧？比较讲究，对吧？反正我也是后来才知道，其实这些在日料店里都能见到山崎，想白粥，其实说实话我刚开始也不知道，也是有一喝酒的朋友，有的时候带点酒，再见面我知道了山崎，后来店里一看，旁边总摆着什么白粥，想这些全是三得利的。还有一个也挺出名的叫6.",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:52",
      "text": "那叫六六的6.",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:54",
      "text": "写着一个汉字的6。如果喜欢去居酒屋的朋友，大家都可以去沙漠两眼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:00",
      "text": "之后再去。如果像我一样之前完全都没有关注到的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:03",
      "text": "这回也行了。这大概率都有这几个牌子。除了这几个，你可能还会看到几个挺常见的牌子。一个叫于市余剩余的余城市的市，这是也是一个地名，一看就知道。还有就是宫城峡，这个我就不解释哪几个字了。还有就是竹鹤，这三个就是竹鹤做的，这基本上就是排在刚才那个后面，也是最经典。点了几个酒了，你看都是祝贺老师的妮卡的出品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:31",
      "text": "这两个之父各自都走出了属于自己的道路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:34",
      "text": "对，所以你看现在的日本进口的这些酒，你就注意看上面要么是century，要么就是尼卡。我这儿还搜到了一个叫WWA，这个应该就是威士忌世界非常重要的一个比赛，一个奖项。这个奖项上你可以看从01年到后面差不多是14年是怎么样的一个得奖情况。基本上就被三得利和尼卡给承包了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:02",
      "text": "很难看到其他的牌子的名字，感觉全部都是他们的这个产品线里面的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:09",
      "text": "对你像01年3得利想得了第二名，于是得了第一名。07年最佳23的理想，最佳调和麦芽威士忌是祝贺。然后08年最佳调和威士忌三得利响，基本上就是想祝贺响山崎，祝贺山崎想这些喝完。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:28",
      "text": "了就想家了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:32",
      "text": "威士忌的口味啥的，大家想尝的话，自己去了解一下，自己去也看一下。肯定是有很多专业的博客或者文章去分析。我们肯定这儿就不专业，不展开分析好不好？",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:44",
      "text": "我们一期节目让有些人入坑了就开始。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:46",
      "text": "但是我们就看看包装，看这个包装我其实是很喜欢的，我是觉得它更符合我们东方人的审美，还有东方的这个气质。小磊看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:57",
      "text": "怎么说呢？你去到酒吧里面或者说其他的一些会摆着这些瓶子的地方，你第一时间就像我这种不懂的人不会会想到他是威士忌，第一时间会这就是类似于清酒还是怎么着，就是这种感觉很东方的那种美学。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:15",
      "text": "然后上面基本上品牌就是用一个手写的书法写上他的这个名字。然后这个六我很喜欢，但是这他他还有一个海报是放在一个六的架子上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:26",
      "text": "一个六这个要怎么说呢？是在墙上钉了一个，大概是钉板子钉出来的一个拼出来的像汉字六的。上面特别诧季风的插了一枝梅花，旁边就放了一瓶它的69。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:41",
      "text": "对它这个六的这个书法和这个架子是一模一样的，这个感受是很很有意思的。这些知名的日本威士忌，因为它是高度酒，就跟茅台一样，好理解，所以是放得住的。所以他就基本上属于大家买来大部分是存的多喝的少。我认识有一些朋友，你像杭州开酒吧的那基本上从日本一箱一箱的运回来就放在仓库里，就当理财产品几十万价值的就放在那那除了威士忌做得好，被国际上认可这个因素之外，还有个原因跟刚才我们提到的有一个原因是相关的。就是那个所谓失去的10年又慢慢回来了，大家消费力又在上升。你能看到威士忌的消费是在提升的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:25",
      "text": "这儿有一个图表，是讲在日本的整个消费市场，这个蓝色的这条线是所有的酒精酒类饮料酒精饮料。这个酒精饮料是有点波动，但基本上持平。是黄色的是啤酒，它一直往下跌，跌掉的这个市场基本上都是被威士忌吃掉的。这个图还是挺清晰的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:44",
      "text": "啤酒和威士忌这个刚好是一个互补的交叉的这么一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:48",
      "text": "在2014年3得利还做了一件大事，就花了八百多亿人民币的价格收购了美国最大的蒸馏酒企业jim b就gm b，我也不知道，其实之前这个确实非常出名了，是一个美国最大的蒸馏酒企业之一。这之后三得利已经超过日本麒麟银啤酒，成了日本最大的酒厂了。就是所有的酒厂里面，它最大的以及世界第三大烈酒生产商，全球都已经全球对前两名是英国和法国的酒厂。所以你看他这些老牌的烈酒酒厂，它它都已经进到这个位置来了。而且就前面我们提到的这些高端产品，那个价格简直就是起飞。尤其你看山崎25年这个的价格。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:35",
      "text": "现在看到的这个图表是从15年到20年的这个价格。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:39",
      "text": "这个价格你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:40",
      "text": "基本上就是45度斜率向上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:43",
      "text": "对，山崎是涨涨到从20万日元涨到了60万日元。那60万日元差不多你换成了人民币就是3万块钱。今天这还是在日日币贬值的情况下，一瓶这个确实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:57",
      "text": "是理财产品。是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:59",
      "text": "关于这个威士忌，我们先说到这儿。这儿还有一个很有意思的小事儿，就是很多对日剧感兴趣的朋友，可能一些年前看过一部挺出名的剧叫阿正。这个阿正讲的是一个酿酒师后来成立酒厂慢慢做大的一个故事。他经历战争，中间发生了什么事情？",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:20",
      "text": "这个是以他为原型的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:21",
      "text": "是以竹鹤政孝为原型的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:24",
      "text": "以祝贺正孝正吗？对，就是祝贺正孝为正还从这儿来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:28",
      "text": "所以这个也是一挺有意思的事儿，大家对整个的经历感兴趣的话，可以去看一看这个。威士忌我们就先说这么多，有的朋友就会说，三得利一个好好做茶的，怎么就搞威士忌来个不务正业。其实人家搞酒搞了半个世纪了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:45",
      "text": "还好好做酒了，怎么去搞茶了，还搞得这么大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:50",
      "text": "你说三得利本来那个葡萄酒做的好好的，尤其去做威士忌，威士忌做的好好的，确实又去搞别的了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:59",
      "text": "有危机意识。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:00",
      "text": "就非常有危机意识。早在1960年代，那么早的时候又开始居安思危了。不行，当时老板就说现在躺着赚钱太舒服了，不能这么舒服。就是说到这个你发现没？就很多商业公司组织有问题，战略有问题。其实最根本的原因就是开始躺着赚钱了，一旦躺着赚钱心态就变了。对，咱就不说是哪家公司了，什么蚂蚁什么的是吧？咱们就不说是哪家公司了，你说反正你想到哪家就是哪家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:27",
      "text": "你想到了这些个巨头，有好几家都已经走过这条路了。人性就是这样，很难克服。是在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:33",
      "text": "1962年，因为三得利确实足够老了，就前面说的1920年就出现了最早出行的那个商店了。所以创始人鸟井在62年去世了，去世之后，左志进三接班人哟也不是他亲戚，也不是他家里，很神奇，居然没有交给自己儿子，是啊，居然交给了佐治敬三这个人。而且是60年代，那个时候怎么会有这种观念。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:58",
      "text": "这么先进吗？对，观念怎么这么先进？哪儿找的职业经理？",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:01",
      "text": "而且东亚文化子承父业非常常见，这个不是西方，尤其日本对吧？女婿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:08",
      "text": "对，看来不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:10",
      "text": "不是。在东亚里面，其实咱们之前也聊过很多接班的问题，对吧？十五期聊双汇，我自己现在想起来印象都很深刻，跟亲儿子都打的跟腿了似的，非常精彩。了解为什么这么先进呢？为什么给了佐治竞猜呢？为什么佐治竞猜就是他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:27",
      "text": "儿子就改了名。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:29",
      "text": "改了个名。我天哪，佐治敬三是鸟丼的亲生儿子，但是他是因为之前过继给了他的朋友佐治夫妇，这个佐治夫妇是名门望族，我把自己的次子送给你们当儿子，这个是相当于是一个叫什么？联姻，有点像。但是你成年之后，你还是可以回来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:52",
      "text": "这是被送到阳澄湖洗澡去了，这是又回来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:55",
      "text": "算继承家业了，算是1963年佐治敬三上任之后，烧的第一把火就是改名，先把这个兽乌彻底改成了三得利，之前只是酒窖三得利，现在公司名也就叫三得利了。然后他提出来现在公司躺着赚钱不行。我深感长此以往，大家就会陷入不用进取努力也能获得足够利润的麻痹状态，公司会陷入困局。所以我决定做啤酒，就是之前已经做葡萄酒了，做威士忌了，做的还行对吧？而且这个啤酒不一样的在于它之前那些它是先驱，就像前面说的鸟井还是什么之父，他是推广了这个文化。但是这次不一样了，这次啤酒在日本市场，朝日哪怕不喝酒都知道朝日麒麟，这两个啤酒包括还有第三名叫撒谎，这三个啤酒品牌已经非常成功了。你相当于现在是重新做个后来者了，那很难做，你就知道他这个做法也跟之前不一样，是三得利的啤酒产品。就从这一年开始做，从一开始就不赚钱，一直不赚钱，一直亏损，一直亏损一直做一直做一直亏损，一直亏损。一这一年一年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:10",
      "text": "你要数到今年了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:12",
      "text": "是吧？你猜一共坚持了多少年才有起色？",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:15",
      "text": "你就猜，那起码比我想的还好，我以为直到现在都没有起色。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:18",
      "text": "那当然不是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:20",
      "text": "我猜个20年很长了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:23",
      "text": "我看到数字的时候我有点不太敢相信，你说人家对公司多么有耐心。他从开始做到赚钱，45年45，45年坚持一个业务不停。就是没见过这种公司。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:39",
      "text": "确实不是特别好理解。因为各方面怎么说呢？我第一时间会想到，可能不管是他个人还是家族，对于整个企业的把控力还是很强的。是会你要职业经理人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:50",
      "text": "可能早被干掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:51",
      "text": "对对对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:53",
      "text": "对，所以说这个一方面是他有很强的掌控力，另外就确实很有耐心。你说一个战略方向，你哪怕是一个这种专制的一个公司，你可能创始人或者说掌舵人也不一定有这么有耐心去做一个生意。他就是相信这个东西能成。你像之前咱们提东方树叶也是很厉害是吧？坚持了10年，他这个45年了，多大耐心，太难了。到了2005年，就是从60年代开始做三得利推出的万智啤酒终于跑出来了。万智啤酒它的英文名，包括它的正式名称也是英文名，叫the premium melts，the premium malts. 08年万只啤酒超过了惠比寿，成了日本第一大高端啤酒品牌，就是相当于是高端的这个价位的，是他做的最好的。接下来看一下，这个在国内是不是特别常见的，但是在日本的时候经常能看到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:48",
      "text": "对，现在看到的是它的罐装的包装，确实从来没见过，我也没觉得有多好看，这有点丑。他反正他出名对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:56",
      "text": "他用的他用对他我们描述一下，他上面用的主要是英文的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:01",
      "text": "全部都是基本都是英文。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:04",
      "text": "下面就贴了一句天然水酿造。然后这个瓶子就是比较常见的，日本的也都是这样的，就比较花。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:12",
      "text": "长得有点像红牛，一个蓝瓶的一个黄瓶的，红牛也这俩颜色。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:18",
      "text": "接下来慢慢的三得利开始推出气泡酒、无酒精啤酒等等的，都跟上了潮流。市场份额三得利的啤酒在2011年的时候正式加入了top 3，也就是打败了前面说的撒谎，他成了朝日麒麟之后的第三大日本啤酒。四十多年了，四十多年真不容易。关于酒确实就这三个了，它是酒的市场全都做了个遍，而且就真的很有耐心。这个四十多年。三得利的酒瘾它面向的是什么呢？我们前面也讲过了，它其实面向的是消费者的这种幸福感的声音。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:54",
      "text": "我之前跟一些做酒的朋友聊天，他们会经常去聊日本的酒的市场。因为大家都是东亚文化，很像日本酒类的市场跟我们有一个非常大的区别，就是他们几乎是全民喝酒。他们有各种各样的酒，是面对女性，面对年轻人。我们其实想象中好像你说到什么茅台这种高度酒，可能就是饭局、酒局、商务场景对吧？日常好像大家也就是夜宵喝啤酒，而且确实是男性居多，国内大概是这么一个状态，但日本它是一个全民饮酒的一个时代。因为大家需要用这个来增强自己的生活幸福感，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:30",
      "text": "生活里还有一些各种各样的产品，那都是面向幸福感的。这就说到比如说松能的人体工学产品也是这样，松能的品牌理念还是很打动人的，叫什么呢？叫激发灵感，传递快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:44",
      "text": "这两句话一说，你就能感受到他们的产品就很立体了，就活了，你就知道它不是一个只卖工具的一个品牌，对他卖的是生活方式。是那生活方式指的是什么呢？就是让你的生活更有个性化、有幸福感、有仪式感。你工作这件事儿本身不是那么枯燥了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:02",
      "text": "不是只是工作。对对对，我觉得这点我们还是深有体会的。因为苏能的这个支架，我跟刘飞都已经用上了，确实很有幸福感。也就说我自己的体验，我家里是没有台式机的，只有笔记本。这么多年过去这么多年，我这笔记本都是下头拿几本大书把它垫起来垫高，就不用这么一直低头了，就将就着这么过了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:22",
      "text": "对，直到跟苏能现在合作用上了他们家的这个显示器支架，我才意识到原来笔记本也可以有另外一种打开方式。因为现在好多显示器支架都可以一架两用。为啥笔记本跟显示器支架有关系呢？你换个配件，你就能直接把你的笔记本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:39",
      "text": "架在那个大支架上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:40",
      "text": "你就放上了。那用的时候把它拉过来，用完了往旁边一推，整个桌面立马清爽了。在吃饭，包括你平常要看个剧什么的，要占空的时候，你在这儿吃饭，你把它往后一推就好了。整个笔记本距离和高度调起来方便多拉。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:57",
      "text": "就是这个事儿你别看是个小事儿，它是个生活中很高频的，你老就是堆点东西放在这儿就难受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:03",
      "text": "对吧？对，其实这些年一个蛮重要的体验就是这个生活当中或者叫做高频，或者叫做有一些是长时间要用到的东西，该花钱和花心思的地方还是得花，因为它对生活品质的影响还是很大的。所以说想要提升一下生活品质，又希望钱能够花在刀刃上的朋友们，都能或许就是你的下一个答案了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:26",
      "text": "当然如果你还有其他的生活当中幸福感的来源，也欢迎在小宇宙评论区一起分享。我们会选取几位朋友送出松能显示器支架，就是我俩送的，让大家体验一下这个感受。对，生活品质提升。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:41",
      "text": "显示器支架我俩来送，然后苏能人家自己也想要选几位朋友穿，送阅读支架。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:48",
      "text": "这趴就说到这儿，我们进入下一趴，终于到我们大部分听友最熟悉的部分了。其实也该讲茶饮了，日常最熟悉的部分茶饮。按照前面说的剧情，三得利乌龙茶肯定也是提前布局的，肯定也不是说前两年开始做的。你猜是哪一年开始做的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:06",
      "text": "三年以前没有，照刚才那个一做能做45年的调性来说的话，那我猜个20年前。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:12",
      "text": "也是四十多年前。这么早1981年3得利就开始做茶饮了。而且当时做茶饮他就意识到了为什么要做差异健康，未来就是一个注重健康的社会。80年代当然日本的80年代跟我们不太一样，是他们确实比较早的接触到了这个文化，烈火烹油繁花着锦的这这个消费力提升之后，日本人意识到了，然后这种糖水什么的不爱喝了。所以他们当然81年还算早了，日本真正进入比较有健康意识的时代还是90年代，但他们布局算很早了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:45",
      "text": "1981年3得利正式推出无糖茶饮，它一推出的时候就是无糖，它并不是像我们一样什么冰红茶、冰绿茶，然后切换到他觉得就是健康这么一步到位一步到位。对，说到这个也挺有意思的。日本几乎是没有我们那个阶段的，就是冰红茶冰绿茶这个阶段他们的茶饮没有带糖的，或者说带微糖，就有一点点甜味。比如说你看日剧孤独的美食家，他是讲美食的，五郎就没事去各种吃饭，他在在中国台湾地区吃饭的时候，当时一点那个茶一喝到嘴里怎么是甜的？好难受，当时没意识到有这个场景。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:22",
      "text": "对，日本其实他从一开始就是无糖的茶饮，然后他推的第一款单品，甚至到后来很长时间里面就只有这一款产品，就是三得利乌龙茶。上来就是乌龙茶，而且他也很会做广告。一上来就说我们的水源地，不是水源地了，这个重点是茶叶。我们的茶叶原产自中国福建，而且专门找的日本专业的摄制团队就跑到中国福建。人家不骗人，我就是在这儿拍摄，我就给你看我们的茶园。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:55",
      "text": "就是这些东西或最早做这种广告的是他们这是溯源。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:59",
      "text": "这是就是给人营造一个我们就是从古老的西边的这个中国古老的中东方古国去弄的茶叶，正宗的茶叶。我们不是日本就是糊弄你的。他拍的广告整个也非常中国风，是正儿八经的中国风，不是那种我们想象中外国人看中国的那种感觉。我们看一看93年的，我没找到更早的广告，93年已经很早了，三十多年了。我们感受一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:25",
      "text": "我的头发长到肩膀。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:40",
      "text": "也可以更有效。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:43",
      "text": "为了我们的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:53",
      "text": "大家最开始也听到了，这是用中文唱的。完了找的这个演员都是中国人，也是中国人，说的也是是中文。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:01",
      "text": "但他不讲茶叶。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:02",
      "text": "它跟茶叶一毛钱关系都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:04",
      "text": "就是两对新婚夫妇，从这是一个系列广告，讲了三段对吧？就是刚开始结婚拍结婚照是中间新婚旅行、蜜月旅行，对，再到后面就是组建家庭做一个蒸饺。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:17",
      "text": "整个过程在家里做饭。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:20",
      "text": "他整个就是一个讲中国家庭的一个生活状态，让你感觉人家中国人天天喝我们三的礼物。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:25",
      "text": "是对，中间当然出现过他们两个人喝茶的这个场景，但是除此之外，就跟茶没有任何的强联系了。对，就是把这个生活的调性感一下给提起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:34",
      "text": "是，他就是跟前面做的很类似，他就讲生活方式，他也不讲茶叶。确实刚开始如果不出，最后三得利你也不知道在讲啥。是是是，这就是他们做广告的风格。我们广告很多，我们一个一个看，我们看一下97年的广告。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:55",
      "text": "苦心将来可真。最近还想玩吗？You are伊娜红烧，you are.",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:20",
      "text": "看到这儿我突然意识到刚刚少说了一句话，它是现代的场景。比如说93年那个就是当时的93年的那个场景，是它都不是那种古中国风的，是那种此刻看到的这个是有几个小姑娘一起坐在像是桂林的竹筏上，那可能是福建的竹筏，毕竟用的福建茶。漂流而下，对，享受自然。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:42",
      "text": "这个会更贴切我们前面说的讲产地的那个感觉。这个地方风景优美对吧？人也美，再配上中国风的这个音乐。他他这个确实最后如果他最后不出他的产品的话，你确实以为中国广告。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:55",
      "text": "是那个文旅的宣传片。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:57",
      "text": "前面也没有任何介绍，确实是有点间接的这么一个表达。这是97年的一个广告，06年的一个广告，我很喜欢这个属于更意识流了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:18",
      "text": "别再来打扰了好吗？我天哪，这个怎么说呢？说实话我第一反应都是心里有点咯噔一下，放在现在都不太敢往外放了，为什么呢？它是一个动画广告，全部黑色的背景，主角就是一个孙悟空，一个唐僧。关键是唐僧穿着开叉的跟旗袍一样露着大腿的衣服，俩人在跳舞就是很很欢乐的这么一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:44",
      "text": "对这个动画形象跟我们小时候熟悉的最早的那个大闹天宫的形象很像。对，那种就那种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:51",
      "text": "那种画风的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:53",
      "text": "这个我确实也不太懂，前面还有解读空间，这个可能也只是跟中国有这种硬关联。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:00",
      "text": "少了一点跟中国有关的形象而已。然后还有一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:04",
      "text": "10年的广告。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:17",
      "text": "我喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:22",
      "text": "这是特别现实的一个场景，就是一个大特写怼到一个人的侧脸，这是范冰冰。我知道开始确实是没太确认，我是后来看了一下你这个标题，我才意识到她确实是范冰冰。他把这个场景感描述的特别好，就是吸溜吸溜的在吃拉面，吃两口喝一口，吃两口喝一口。并且在路边的那种嘈杂的环境，一边吃拉面，他好像一边眼神还在往路边瞟还是怎么着，非常生活化。对，怎么说呢？我感受到了演技。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:52",
      "text": "对，你看的都是对，它是一个生活化的场景，这个场景又能跟茶很好地关联起来。我吃饭的时候喝一个比较这种，因为它场景很干净，就是你喝茶的这个整个氛围就出来了，就是我可以配平时日常吃的这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:09",
      "text": "如果你说刚刚所有的这些广告，哪一个看完了能直接让我产生去买来消费的冲动的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:14",
      "text": "那一定就是这个了。那就还是范冰冰好看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:17",
      "text": "这就是还是眼镜。但是生活当中真正喝茶的一个场景了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:21",
      "text": "是是是觉得这个更直接一点，而且这个确实人家拍的广告应该还是下了本钱的。虽然看起来这个简单的场景，但是他拍的很用心。整个留下的范冰冰的这个形象，我觉得也是他能留下的。这些素材里非常经典的很年轻的范冰冰。很多人看这个广告不是为了三得利了，就是为了范冰冰她有个系列。再来看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:43",
      "text": "所谓的系列，就是范冰冰拍了一系列吃东西、喝茶。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:46",
      "text": "吃东西各种东西。刚才吃的这个是灌汤包，是，而且注意，哪怕请的是大明星，这些广告都不是在中国放的，这都是在日本放的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:55",
      "text": "对，这就是回到刚才我说的那个场景，我是不为什么不在中国放，还要请中国的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:00",
      "text": "他就是要这个品质感，就是要这个质感。所以你看这中国本土的演员，中国话、中国的音乐、中国的气质，最后播出来。虽然可能在他们看来不一定那么熟悉，但是他的这个正宗的味道是塑造出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:17",
      "text": "怎么说呢？就能体现到跟刚刚说的坚持四十多年一脉相承的那种。怎么说呢？就敬畏感。某种意义上是有些事儿你做了，别人不一定能够知道你到底做了什么，但是总会有人知道。而可能宣传效率没有那么高的情况之下，他们还会去做这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:37",
      "text": "我觉得对于怎么说呢？咱也不懂营销，不是专业的营销。但是从品牌的角度来讲，如果想要做百年品牌的话，这确实是一个蛮好的思路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:48",
      "text": "就是做快的事情和慢的事情是不一样的方法。三得利抓的真的非常准，因为从85年到95年，我们那个年代，当然大家还是喝果汁和有喝有糖的汽水的比较多。但是日本茶饮料的复合年均增长，这十年间的年均增长是多少？51%，10年减50%，每年都50%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:11",
      "text": "所以在日本他就坐实了，三得利乌龙茶已经在日本是一个非常稳的宗师弟了。人又开创了新的市场，又开创了新的产品曲线。那接下来就得讲到3得利的中国之路了。说到三得利乌龙茶，这个当然进来的晚一些，但是三得利这个品牌进入中国非常早。你再猜一下是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:33",
      "text": "什么时候？45年，60年代，80年代.",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:39",
      "text": "十年代在干啥呢？年代1979年，真的是1979年、70年代、79年那个时候都不是那种正常的改革开放之后进来的那一批。他是跟他是跟可口可乐一块进来的。最早的那种类似是说上面达成一是跟政府之间说让这几个品牌先进来的打样的那种。一开始卖的是威士忌，也因为那个时候也没有什么茶饮，而且当时他们还赞助了北京国际马拉松。1981年的时候，当时上了北京的一个报纸下来看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:16",
      "text": "祝贺1981年北京国际马拉松赛举行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:20",
      "text": "左边这个寄语有个大大的头像。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:23",
      "text": "整个的这一个版面里面它占到了3分之1。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:29",
      "text": "然后这个头像下面就是写着他的名字，就刚才我们说的接班的二代目佐治敬3。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:37",
      "text": "这就跟王守义十三香、老干妈似的，就都把自己的这个照片印上去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:43",
      "text": "所以威士忌进入中国，那就不就不不用想肯定是打不开市场，它不可能跟可口可乐一样，能那么吸引大家，所以就太小众了，也是这几年才流行。很多人以为三得利进入中国才这些年，其实进入的确实比较早了。他的无糖茶饮比东方树叶还早很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:01",
      "text": "算算刚好45年。我刚才说的一语成谶，不是不叫成谶来着，还真就蒙对了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:07",
      "text": "而且我还去查了一下，我们我我反正印象中你让我想，我是想不起来三得利乌龙茶做过什么广告。你有什么印象深刻的广告吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:18",
      "text": "你乍一说的话确实不好想，有可能看看说不定能回忆起来。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:22",
      "text": "所以我总觉得好像他是不是也没怎么做广告，就是默默流行起来的。看了看做的还不少，只不过印象不是那么深。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:31",
      "text": "我们前面讲特别是食品饮料系列，其实看过很多广告，大家一回忆就就能明白，原来我们生活当中经历过这么多的时刻，其实都被我们忘过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:39",
      "text": "是他这个在中国的广告风格就有点多变了，就跟刚才我说日本的不一样，不知道是请的中国的广告公司不一样，还是说他们这个打法有点飘忽。我们看看这几个广告来，感觉应该是挺欢乐的样子。首先看第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:03",
      "text": "超越水的功能，这就是乌龙茶，三得利乌龙茶。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:11",
      "text": "怎么说呢？是一个基洛夫飞艇，从海里面一点一点的升出来，最后飞到了天上。对，就刚刚大家听到这一句话，整个的画面背景。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:20",
      "text": "就是我描述的有一男一女在海边看着这个飞艇喝茶。对，反正就我的感受来说，稍微有点土，稍微有点简陋。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:31",
      "text": "但怎么说呢？内核还是一脉相承的，总之就是跟茶也没有什么必然的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:36",
      "text": "它跟调性也没关系。我不喜欢的点你就在于飞艇跟茶有什么关系。是啊你说生活，你说我们优美的风景。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:43",
      "text": "他说不一样的水关系。它不一就水这飞艇水陆两栖，水库两7。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:51",
      "text": "我们再看一个，整个的气质又不一样了，缺不缺你的手？挑战绝不让步，龙之救赎恰恰乌龙茶。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:09",
      "text": "活动中。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:12",
      "text": "这个你不能说他调性一脉相承了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:15",
      "text": "我的天大家听声可能有些个别人能听出来这是黄晓明先生，前面就是特别帅的那种霸总范儿。在喝茶到最后你也听到了，恰恰就开始走这个卖萌范了。是然后。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:29",
      "text": "中间这也是挺无厘头的，就是从楼上跳下去跟自杀一样，然后跳到一个自杀的那种大的毯子上。跳到毯子上之后，然后导演又喊卡什么的，大概意思就是他在拍电影的过程当中喝茶。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:45",
      "text": "可是我没看明白，我以为他是搞乐队的。那不是，对他。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:48",
      "text": "因为他是电影演员是吧？是在讲他工作的时候在喝茶，很开心。但是这个我觉得就很难拉近距离，而且整个感觉就跟其他的中国广告没什么区别了。前面看日本那些广告有的不理解，但是你觉得它有独特的调性。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:03",
      "text": "这个就想表达可能适合生活当中的任何产品，你可以有多面性。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:09",
      "text": "我们顺便也再看看这个。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:16",
      "text": "开心的魔力，我们在飞翔。冷水的orange在你美丽眼睛。先放出来。满满一瓶维生素C。三得利鲜橙汁。哟这还有鲜橙汁，真没有意识到，这是三得利鲜橙汁的广告背景是在一个沙滩上有四位漂亮的沙滩女郎，他们在嬉戏玩水。喝三得利鲜橙汁。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:54",
      "text": "对这个风格又变成特别常见的了，反正这种风格的真的是没少看到，就是烂大街的那种。对对对，然后可能因为他是做果汁，那果汁可能年轻化一点不知道，反正这几个风格你看都有点不太一样。我是觉得他在中国市场这些广告我是没有留下印象的，它有很多，大家可以去B站或者其他地方多搜一下，基本上没有，我是没有找到。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:18",
      "text": "我就没有那种经典的是。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:21",
      "text": "风格也特别多变。说回来三得利乌龙茶在中国开始流行，其实也跟一部剧有关系，就是我们刚才提到的孤独的美食家。因为孤独的美食家里面五郎每次吃完饭一般都是来杯乌龙茶去解腻。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:37",
      "text": "其实在之前，说实话我们平时喝茶的一个场景比较少。大家想到茶跟刚才我们说在商务酒局上才会喝酒是一样的。说到茶就是茶台对吧？喝功夫茶。对，慢慢喝茶。我们日常生活中不太会想到喝茶，包装饮料一直没有流行起来。对，要么就喝开水或者要么就喝汽水，喝糖水果汁，不会想着说吃饭的时候喝茶。但是看到这个剧之后，首先在这个日喜欢日本文化的一些小圈子里，大家开始流行，觉得说喝茶好像是一个挺健康的生活方式，慢慢的开始出来。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:10",
      "text": "另外有一个更重要的一个点，就是日系的便利店进入中国了，它就有了一个非常合适的渠道。因为这些便利店本来也很喜欢采购日本品牌。当然他们是日本的企业来开的，是给中国的代理公司开的。但中国代理公司采购的时候，经常会考虑加一些日本品牌，近水楼台同时对于相对立来说，它能直接跟这些便利店合作也是更方便一些。它也很难说跟什么广大的这么多夫妻店、餐饮店去合作。他们有这种渠道，跟便利店合作又开拓了很大的渠道。便利店里都能买到3得利乌龙茶了，这件事儿也很重要。所以你看也是在中国的市场也主打一个耐心。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:48",
      "text": "乌龙茶从80年代推，日本在后来10年20年做起来了，中国这边就一直等到好时候来。2017年到2021年，中国的无糖茶饮也起来了，年复合增长率是28.6%。东方树叶那个时候一年能涨51%的营收，也成了农夫山泉增长最快的品类，都是在同个时期崛起的那三得利还赶上了一个好的时代，就是社交媒体平台的时代，很多UGC的内容也帮了不少忙。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:18",
      "text": "我之前也有印象，多多少少看到过。就是你直接买一小瓶烈酒，就那种很小的包规的很小，倒进乌龙茶里。对，你拿着那个塑料瓶的乌龙茶往里倒，倒进去灌了，摇晃一下，这就是一杯好吧，这就是一杯预调酒，很多年轻人都这1喝，我之前也试过的，包括还流行什么抹茶粉、可可粉就加到一块泡，这不就是一个预调酒吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:46",
      "text": "往茶里头放抹茶粉。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:49",
      "text": "对，往往那个酒里放抹茶粉，往酒里可能这里面还有一些，就有点像调鸡尾酒一样，你倒不同的用饮料来喝一下。当时官方也想办法，就是相当于做了一些推荐，点了一把火。说到官方三得利最主要的合作方是谁呢？这就对应到我们饮料故事半拿铁第八期的汇源果汁了。我们其实当时提到过肖磊可能忘了我也差不多快忘了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:15",
      "text": "2014年的时候，会员和3得利深度合作，会员花了1.18亿购买了三得利中国，我真记不住。当时他们就是相当于是会员来经营三得利中国的那我们当时讲会员的时候其实简单提过，结果就是后来会员不大行了之后，合资公司的主体人发生了变更。我在第八期最后提到的是我查到的公开资料，好像在做切割了。因为那期节目是22年中旬还没有结果，现在有结果了。有啊，22年接个后续。对，22年同年三得利合资公司申请破产清算，也就是说这个合资的公司黄掉了。从17年开始，合资公司里的中方和日方的人员都已经分开办公了，谁都不搭理谁了，就是各干各的了，根本不能融合。三得利那边它的管理是现代的，因为他换了好几代目了，所以它是一个更现代化的管理方式。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:10",
      "text": "朱新礼那边，朱老师那会员还是对，那就不一样，所以两边根本不对付，20年他们就开始有各种官司了，什么商标维权等等的，最后大部分结果还是会员败诉的。所以今天我们再喝到的三得利，那确实就是正宗的日本公司三得利他们自己独立运营的了，已经没有会员的参与了，另外我们还是要提一下三得利的气泡水、矿泉水等这些少数的产品是跟青岛啤酒合作的，是青岛啤酒来生产和经营的哦啊还有这种合作关系的。那除了三得利茶饮，三得利还有什么业务呢？他在2015年收购了日本烟草公司的整个的自动售货机业务。这个在中国是一个相对小的生意。在日本这自动售货机那是巨大的市场。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:57",
      "text": "自动卖烟不能吧？烟草公司卖饮料。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:01",
      "text": "卖饮料为主，卖饮料为主，也有一些零食或者其他的。日本这个自动售货机有多大呢？有30%的饮料都是靠自动售货机售卖的，它的自动售就非常多。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:15",
      "text": "三得利的自动售货机的体量是多大呢？它基本上快跟第一名齐平了。第一名是可口可乐，它跟可口可乐是差不多的水平。我之前去日本旅行，每一次都能看到很多century，上面标着century的这个售货机，大家去的话也都能看到，三得利还搞了一些新花样。比如说century plus应用程序是一个APP，你装上之后它可以测脂肪、测血压、测胆固醇、测血糖。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:43",
      "text": "然后给你推荐你应该喝什么吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:45",
      "text": "还是说仅仅就然后给你推荐三得利的产品选购的建议，就是一个我们之前说的那个坏鞋里讲的健康中心。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:53",
      "text": "你看人家一个APP就能把这事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:56",
      "text": "咱不知道他咋做的。对，具体大家可以自己自先去了解一下，也反正有这个业务，就健康中心这个业务确实不是说换血编出来的，是一个怎么说在全世界都在发生的一个趋势。但是你这背后到底是不是真做出东西来，这是另外一回事儿。还有一个我们不太熟悉的产品线。但是我这几次去日本印象很深的一个产品就是极饮咖啡品牌叫boss就是老板咖啡boss coffee就是。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:24",
      "text": "他是做的新产品。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:25",
      "text": "92年就推出了一个一个很早了也很早了一个极饮的咖啡品牌，这个在日本非常常见，国内好像有的便利店会有。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:34",
      "text": "现在看到的有大概是四种包装，可能涉及到4种不同的具体的口味。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:40",
      "text": "它的logo比较经典的就是这个一个大叔应该是个西方人。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:46",
      "text": "长得跟李大钊似的，叼着个。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:47",
      "text": "嘴里叼着一个烟斗在日本你看到的三得利的自动售货机上几乎都有这个大叔。96年他们也推出了一个新产品。这个营养品名字就是芝麻掉到针眼里了，芝麻名叫我以为。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:06",
      "text": "叫半拿铁芝麻。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:07",
      "text": "明EX.",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:08",
      "text": "哪个明。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:09",
      "text": "明亮的明明明亮的护肝的，所以明亮的，我的天哪，跟我们之前曾经的金主德国双心有相似之处，就这一类的营养品。另外就是前面说的啤酒，是整个的产品线里还有预调酒，它预调酒的品牌叫和乐怡，这个名字有点拗口，不太好记。和平的和快乐的乐这个咦就是竖心旁那个开心的那个宝的怡宝的怡。这个预调酒是09年推出的一个低度酒，这个很推荐大家尝一尝，桃子味的还是很好喝的，就是拼多多。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:44",
      "text": "端的甜味儿。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:45",
      "text": "这个你喝起来就是果汁带你就说带酒精的果汁也是不为过。然后关于三得利，他们的企业文化其实也一直在调整。到了03年你看也是非常早了，他就开始布局新的产品理念了。这个新的产品理念就是人与自然共鸣。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:04",
      "text": "就感觉也挺一脉相承的。是he total .",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:07",
      "text": "to hub key。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:10",
      "text": "你这都整句整句的开始学。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:13",
      "text": "你说的肯定不标准，它它是一个环保的理念，包括因为他们也是做水的生意，那水的保护等等这些就做了很多工作，在碳中和方面做了很多工作。如果你现在打开三得利的官网，还能看到一行字儿，就是写着与水共生民族to I，最后再说几个侧面，我们刚才提到的二代目，佐治进3，也就是他那个过继给别人的自己的亲生儿子在99年就去世了。所以在90年代他去世之前，52岁的鸟井信一郎担任三代目哟。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:48",
      "text": "幸亏自个儿的姓郎。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:50",
      "text": "这个鸟井信一郎是谁呢？他是鸟井信治郎的孙子。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:55",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:56",
      "text": "合理。对，合理。但是他不是进三的儿子，或他是长子的儿子，或就是因为前面我们说了，继承父业的是次子左直进3。在日本次子继承几乎是不可能的，为什么佐治进三能继承呢？因为长子死了。那不是因为他选了次子，将对，就是日本的家族文化是非常器重长子的，那他的长子。在1940年31岁的时候就去世了。所以他绕过了长子选的次子。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:26",
      "text": "完了就传回给了子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:28",
      "text": "传位给了这个长长子长孙。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:31",
      "text": "某些朝代的皇位更迭也是挺像的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:33",
      "text": "这个长子长孙鸟紧信伊朗，这个出身更不一般了。他一方面自己的爸爸这一条线那是三得利的创始人，妈妈这条线更不得了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:44",
      "text": "这还门当户对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:46",
      "text": "妈妈这条线是小林家族的女儿春子筱林春子。小林家族你说大阪那无人不知无人不晓。因为你坐大阪地铁，坐的就是他家开的大阪的地铁。叫板集公司，就他家开的板集板神东宝公司、版籍公司、阪神公司和东宝公司全是他家的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:04",
      "text": "那个东宝硬化就是他们的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:05",
      "text": "东宝日本最大的电影公司之一就是他们的，这是大家族。对，就是大板的一个对整个城市的各种各样的基础设施都是他们负责建了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:16",
      "text": "那这个小林制药跟他们有关系吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:18",
      "text": "没有关系，这是另外一个小林家族。所以对于鸟井信一郎来说，那真的是出身不得了，就妥妥的本来是继承王位的，但是确实等到52岁，等了有点久了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:31",
      "text": "二叔确实身体很好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:34",
      "text": "然后他继承这个位置之后，在三得利主导的项目就是气泡酒的产品线。但是很可惜，01年就退休了，身体确实也不是那么好。04年去世了，四代目又回到了佐治进三这条线，交给了佐治进三的儿子，也就是他的弟弟。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:52",
      "text": "感觉最起码从结果上来看，家族内部挺和谐。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:56",
      "text": "这主要是前面那个鸟井信治郎有仨儿子，老三啥都轮不上。你说说和谐他们。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:05",
      "text": "家可不这么想。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:07",
      "text": "说回来，这个左治进三的儿子叫佐治信忠，那当然也就是信之郎的孙子了，他操盘了一件大事儿，就是三得利跟麒麟的合并，但是没有合并成功，不然的话我们肯定都知道，就没有成功的一个说法其实那个时候他在家族里的微信都很难让大家团结起来，就有一个一致的决策想法了。就是意见不统一，最后统一不了了。那估计也是基本上到第三代家族人有点多了，就变成一个大的团体了，不是说一两个人的事儿了，可以理解。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:40",
      "text": "他在很长时间代表的就是鸟井家族，所以你在各种福布斯排行榜上都能看到，比如说这个三得利的佐治信中代表的这个三得利家族等等等，他们都在排行榜上。在日本有的时候都能排到第二，就福布斯排行榜有的时候排到第四。大概是在100亿美元左右的这么一个家族的财产。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:03",
      "text": "仅次于刘鼎正2014年.",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:06",
      "text": "5代目上任了，叫新浪刚史。毕竟前面佐治信忠年纪也不小了，新浪刚10。那这次大家真的是楼下买了震楼机，因为按理说这是个家族企业，那不不得轮到第四代了吗？家族里边来回倒吗？你能让老三家老三家里的人来干干也行。没有，这次这个新浪刚使是一个职业经理人。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:31",
      "text": "怪不得这名字跟他们啥关系都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:33",
      "text": "没有关系了。之前在很多公司都待过，比较主要的是30公司他待的比较久。他是从哪个位置上退下来呢？罗森CEO他是罗森便利店的人，那个老板退下来到了三得利当CEO执行副总裁和CEO还是家族的人，其实就是鸟井信红，这就是第四代了，是鸟谨信一郎的儿子。所以其实还是家族企业，就有一个辅助的。有当坚果配合对这个职业经理人，这个鸟井信宏也是还是长得跟他祖父很像的，还是那个气质，它整个就会更现代一点。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:10",
      "text": "这两个照片大体对比一下，大家也可以在我们的说note里面看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:14",
      "text": "然后我还找到一张族谱图，大家有兴趣的也可以了解一下。他生了三个儿子，就把人家三代儿都扒清楚了。四代然后在2023年3月，就是一年前刚热乎的新闻，三得利宣布我们又换掌门人了。这次选择了一位从三得利底层干起来的职业经理人，他从大学毕业就在三得利没离开过，一干就是几十年老三得利人了，这位老师叫小野真纪子，听名字就知道是一位女性，她是女性CEO而且在日本日本这个性别歧视这比中严重多了。所以在日本企业界你很少见女性CEO。所以他一上任就变成了日本一把手是女性的公司中让三得利成了市值最高的公司。就是我们知名的公司里面没有女性当CEO的，三得利是比较特别的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:04",
      "text": "这一路能走上来也不容易，很不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:06",
      "text": "但是他能做到这个位置，在日本的整个职场里面给女性打了很大的气。小野真季子也被评为2023年100位最有影响力的女性之一。再来看一下这个小野真纪子的女士。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:20",
      "text": "这年纪也不小了，年纪不小了，她现在换的这么频繁，我还以为到了这个时候是年轻一代会是相对年轻一点的。是这看起来也得有个六十往上打了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:28",
      "text": "对，你看这到七代目了。对，然后我估计每一弹幕换的不一定很能待的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:36",
      "text": "很久没有那种创始人光环之后。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:38",
      "text": "日本的企业文化也是就更尊重这个职场长辈，所以他可能必须得到那个哑铃上。是啊关于三得利的故事差不多就讲到这儿，反正你觉得还是很神奇的一家公司，确实非常有耐心。我是始终就作为我个人，我还是每次讲到这种能穿越时间周期的品牌来，内心还是充满敬佩的respect。就是你只要不出大错，有耐心活下来，最后你能变成一个很让人让人觉得很了不起的一家公司。",
      "speaker": "发言人2"
    },
    {
      "time": "02:18:10",
      "text": "这个当然也可以换一个思路。某种意义上我们可以说他看准了这个叫做方向也好，赛道也好，产品品类也好，然后一直坚持等了四十多年。从另一个角度来讲，其实前面刘飞也稍微提到过先坚持不出大错活下来，你总能等到这个赛道的风来。你倒不是说你坚定看好，谁会看好40年以后的赛道，对不对？对，从另一个角度就是说你只要是产品市场你活着，你只要活着，他总会刮到你的。那刮到你的时候，你的准备做没做好，是那就得看你前头到底有多少的积电了。是。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:45",
      "text": "我们最后稍微看一下财报，就是从三得利的财报来看，差不多看他的这个收入水平是在2500亿日元的这个阶段，也就是百亿人民币，佰亿多人民币的一个阶段。而且你看它从18年到24年还是一个整体稳步向上的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:06",
      "text": "每年都有一个10%左右的一个增长。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:09",
      "text": "疫情当中会有下跌，都一样。然后另外就是三得利属于比较特别的一个国际化非常成功的企业。你看他在在全球的收入里面，日本本土的收入占比是53%。亚太地区是17%，欧洲地区还有14%，美洲地区16%全球开花。对，那其他的三个地方加一块儿也能占一半。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:33",
      "text": "这也是一个对应该从这个角度来看。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:35",
      "text": "对国际化品牌。另外就是它的酒饮和非酒饮比起来，它的酒精饮料其实现在不是主力了，就34%食品加非酒精饮料是55%，其他的杂七杂8的是10%这么一个状态。然后从他这几个不同的业务线产品来看，葡萄酒日本第一还是第一？烈性酒日本第一，全第六，啤酒日本第三。刚才说了高端啤酒第一，软饮料日本第二，第一，可想而知。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:08",
      "text": "可口可乐还是可我在想伊藤园的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:11",
      "text": "软饮吗？还是怎么可能伊藤原能比得过他？",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:14",
      "text": "还是匡在这个茶？",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:16",
      "text": "是预调酒日本第一，就这几个品类全都做到日本第一了。整个今天要讲的就到这儿了，很很有意思的一家企业，挺好的，估计也能给能给大家一些启发。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:28",
      "text": "对，就是从整个的从企业经营的这个角度，其实刚才我们该总结的也总结了，现在该说说你的片尾曲了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:35",
      "text": "对对我我还要再说一句话，就是这家企业让我想到另一家我之前讲过的企业，就是任天堂。你看任天堂也是非常有耐心，他是有的时候这个时代就做的不够好，那就能撑到下一个时代先折服。一方面就是蛰伏的时候有现金流能活下去。另一方面他就确实比较有耐心，他认定这个东西是可以的，他就有耐心等。所以有一些可能之前也对游戏不感兴趣的朋友，我觉得也可以听一听。这里面还是有很多故事是能在另外一些层面带来一些启发的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:09",
      "text": "我们也给自己带个货，是有。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:11",
      "text": "片尾曲，当然就关于茶，首先映入脑海的当然就是爷爷泡的茶了，这从小听到大，周杰伦的这首歌，大家再回顾一下。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:23",
      "text": "大家一边听歌一边我们要再次感谢松能对于本期节目的支持。对于松能感兴趣的朋友可以搜索天猫、京东、抖音的松能旗舰店。松柏常青的松，能文能武的能有。看上任意一款支架产品的朋友们，可以直接跟客服报暗号半拿铁。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:42",
      "text": "我们也是给大家争取了一点小福利。说起来沟通下来确实送能方面还是。很有诚意的，这个福利也跟大伙说一下。首先夏日空调毯送你一条，屏幕清洁剂送你一瓶。最重要的其实大家关注的是核心，我会不会买贵。是这样的，保障618的价格，提前购，想全年底价买贵退差的各位，还有就是保价180天买贵退差的。但是力度相对来说还是比较有诚意的，所以说限量200份，先到先得。福利的时间从这期节目上线开始，一直到2024年的6月20号。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:20",
      "text": "我们今天就到这儿了，欢迎在各个平台小宇宙、苹果podcast、网易云音乐、喜马拉雅、spotify、豆瓣等订阅和收听我们万达田一。本期杀青，我们下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:55",
      "text": "在琵琶万年只能做人，做一件，我有一张自己的脸。泉水渗透金黄，睁眼也在唱着。张某说。在上。一个雨天让细碎的我躲在屋檐这一天一夜昼着眼说通常有一些插件甚至流传了千年。那天我翻阅字典，擦什么词语形容一件事，两个人天边是否在海角？日常坐在我的跟前面，面粉用完十三圈，镜头的另一边，幸福这些年，一夜的双肩抱在水里会游走。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:00",
      "text": "现在还在等。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:12",
      "text": "千年那天，我翻阅字典，查什么字眼？形容一。是否在海角对面，就试着坐在我的看见面面了，远望十三圈，心头的另一边将我成熟的脸经过这些年，爷爷戴上肩膀。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:51",
      "text": "喝茶吃过串烧，烤鲈鱼泡了茶，香菇泡么山水花都好，他现在还在等。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "这段对话涵盖了两个截然不同的案例：一个关于庞氏骗局的警示，以及一家公司通过创新和市场洞察力崛起的故事。庞氏骗局基于虚假的高回报承诺，依赖不断新增投资来支付早期投资者，最终因资金链断裂而崩溃，强调了不诚实和不正当金融操作的毁灭性后果。相反，另一案例展示了通过深入了解市场需求、坚持品质和持续创新，企业如何在竞争中脱颖而出，实现长期成功。这两个故事对比鲜明，共同强调了诚实、道德经营和对市场深入理解的重要性。",
    "qa_pairs": [
      {
        "question": "在金融骗局系列中，1903年发生的一个故事是关于谁的？",
        "answer": "故事主人公是查尔斯·庞兹。",
        "time": "00:11:32"
      },
      {
        "question": "庞兹初到美国时的经历如何？",
        "answer": "庞兹初到美国时，由于在船上赌博被骗，从原本的富家少爷形象变成了身无分文的状态，后来通过各种工作维持生计，但因吃苦耐劳能力不足和自个儿盯不住等原因频繁更换工作。",
        "time": "00:05:55"
      },
      {
        "question": "庞兹为何最终选择在加拿大蒙特利尔工作？",
        "answer": "据说庞兹是因为在一家餐馆打工时手脚不太干净，为了避免麻烦选择逃往加拿大，并通过购买假证件伪装成金融学毕业生进入了一家意大利人开的银行工作。",
        "time": "00:06:34"
      },
      {
        "question": "庞兹在银行的工作内容是什么，以及他的销售策略是什么？",
        "answer": "庞兹在银行负责揽储，他给出了比其他银行高出一倍的利息（例如原本3%，他提供6%），因此很快成为了销售冠军，吸引了大量客户将钱存入其管理的账户中。",
        "time": "00:07:54"
      },
      {
        "question": "庞兹的故事中涉及到哪些骗局或复杂情况？",
        "answer": "庞兹涉及的骗局主要是通过高利息吸引存款，同时他与银行行长之间存在灰色地带的合作关系，以及因第三方（即老同学）的背叛导致的一系列事件，包括伪造支票等罪名。",
        "time": "00:08:44"
      },
      {
        "question": "庞兹入狱的原因是什么？",
        "answer": "庞兹最终因伪造支票罪名被政府起诉并判处监禁三年，尽管他在法庭上试图装精神病脱罪，但未能成功，最终还是承认了自己的错误并接受了法律的惩罚。",
        "time": "00:11:32"
      },
      {
        "question": "庞兹在监狱里的经历是怎样的？",
        "answer": "庞兹在监狱中的表现得到了狱警和监狱长的认可，干活非常认真，以至于监狱长将他从体力劳动调到办公室工作，最终成为监狱长的秘书。然而，在监狱内部晋升已无发展空间后，庞兹通过监狱长的关系提前一年出狱，但发现社会并不像在监狱里那样有人罩着。",
        "time": "00:14:23"
      },
      {
        "question": "庞兹出狱后遇到了什么困境？",
        "answer": "出狱后由于前科的原因，庞兹很难找到工作，尽管他在银行工作时积累了一些人脉，但人们因为他的案底而不愿理睬他。一位老同学建议他回美国重新开始，利用他在加拿大偷渡的经历，但实际上庞兹因帮助这五位意大利老乡作为翻译而被美国移民局逮捕，最终被判两年加500美元罚款。",
        "time": "00:14:56"
      },
      {
        "question": "庞兹在美国监狱中的第二次经历有什么转变？",
        "answer": "第二次入狱后，庞兹在一个条件较好的监狱中再次找到自己的位置，并通过精通多门语言的优势在邮件办公室找到了相对轻松且有利可图的工作。这段经历让他意识到金钱的重要性，以及法律并非完全冷血，在有钱的情况下可以运作得更好。",
        "time": "00:19:24"
      },
      {
        "question": "庞兹在马萨诸塞州布洛克顿的生活计划是什么？",
        "answer": "庞兹计划在当地设立一个小型发电厂来解决社区的电力和自来水问题，并打算通过众筹方式集资启动该项目，同时承诺将来公司上市后让原始股东获得回报。然而，由于当地一名女护士急需植皮治疗，庞兹决定捐出大腿皮肤进行救助，导致发电厂项目搁置。",
        "time": "00:21:28"
      },
      {
        "question": "庞兹后来的商业尝试有哪些？",
        "answer": "庞兹尝试成立进出口公司做国际贸易代理，但因缺乏客户未能成功。之后他转行做杂志生意，打算发行一份多语言的《商人指南》杂志并免费赠送，通过售卖广告获利。然而，由于缺乏启动资金，这个计划也未能实现。",
        "time": "00:25:45"
      },
      {
        "question": "庞兹是如何发现并利用国际回邮代金券进行无风险套利的？国际回邮代金券是什么，如何运作？",
        "answer": "庞兹通过商人指南杂志的宣传得知一种名为“国际回邮代金券”的东西，它在万国邮政联盟的国家中通用，可以用来支付邮件运费，相当于一种预付邮票。他注意到西班牙购买这种代金券的价格较低，1美元可以买到22张，而在美国可以将这些代金券兑换成价值1.1美元的美元。因此，庞兹计算出了一美元投资可以带来10%的无风险利润。国际回邮代金券是一种可以在万国邮政联盟国家内直接用来支付邮件费用的代金券，类似于现在的预付卡或电子邮票，持有者可以凭此在任何一家参与的邮局购买邮票或支付邮件寄递费用，无需额外支付现金购买邮票。",
        "time": "00:27:27"
      },
      {
        "question": "庞兹如何测试并确认代金券兑换美元的可行性？",
        "answer": "庞兹给在西班牙和法国的朋友分别寄去了一美元，并指导他们购买代金券并全部寄回。最终他在波士顿邮局成功将收到的代金券兑换成了美金，且有实际收益，这验证了代金券可以用来兑换美元，从而证实了整个套利计划的可行性。",
        "time": "00:30:57"
      },
      {
        "question": "庞兹后来是如何吸引大量投资的？",
        "answer": "庞兹为了吸引更多的投资，在1919年9月成立了证券公司，并在波士顿邮报上刊登广告，承诺只要投资者投入资金，三个月内就能让投资翻一倍，甚至提供45天内就能看到50%回报的诱人条件。由于首批投资者获得了预期收益，这一做法迅速吸引了大量投资者，短短半年内融资总额就超过了1500万美元。",
        "time": "00:33:58"
      },
      {
        "question": "他计划斥资两亿购买一支船队，并通过出租赚取利润，请问这个生意最后成功了吗？",
        "answer": "这个生意最终没有成功，虽然他自信满满地计算了一大堆数据，但最终还是失败了。在自传中，他只简单提了一句“购买计划失败”，然后就跳到了下一个话题——寻找愿意被他收购的银行。",
        "time": "00:41:21"
      },
      {
        "question": "这位金融诈骗者是如何将骗局包装得似乎很成功的？",
        "answer": "他在自传中详尽地描述了自己如何精心策划和执行各种投资项目，使用极具吸引力的商业计划和逻辑推理来说服他人，甚至不惜给自己戴高帽，塑造爱国形象以获取尊重。但实际上，他的自传中有很多不实和逻辑混乱的部分。",
        "time": "00:42:51"
      },
      {
        "question": "他涉及代金券欺诈的具体细节是什么？",
        "answer": "他利用代金券业务，声称能通过购买邮代金券并转换为美元获取高额利润。但实际上，他需要倒腾大量代金券才能实现承诺的高额回报率，而全球发行的代金券数量远低于他的需求量，这显然是不可能完成的任务。",
        "time": "00:44:19"
      },
      {
        "question": "当时有哪些迹象表明他的骗局即将败露？",
        "answer": "在他业务早期，就有警察上门调查，但他凭借高超的口才和巧舌如簧，成功地将质疑化解。随着事情的发展，越来越多的人开始察觉异常，媒体也开始报道他的不靠谱之处，导致一些投资者开始要求退款。",
        "time": "00:45:47"
      },
      {
        "question": "在涉及代金券业务的过程中，他如何处理投资者的质疑并维持自己的声誉？",
        "answer": "面对投资者的质疑，他采取了各种手段，如展示一批刚到的代金券作为证据，让人相信业务仍在正常进行。同时，对于要求退款的投资者，他会表现出大方宽容的姿态，并实际退还部分资金，此举赢得了部分投资者的信任，口口相传，使他在一段时间内声誉良好，吸引了更多投资者的资金投入。",
        "time": "00:47:59"
      },
      {
        "question": "庞兹的骗局从何时开始走向终结？",
        "answer": "庞兹的骗局在1920年8月份波士顿邮报对他发起了一系列总攻后开始走向终结。这篇报道揭露了他之前的骗局，并且将他前两次坐牢的事迹曝光，导致政府进行彻底调查。最后，庞兹因亏空七百多万资金而宣告骗局失败，并向当局投案自首。",
        "time": "00:53:34"
      },
      {
        "question": "庞兹最后被判了多久？",
        "answer": "庞兹最初以诈骗罪被起诉，被判九年有期徒刑；五年后获得保释并去了佛罗里达州继续诈骗。后来再次被捕并坐牢七年，出狱时已是52岁。",
        "time": "00:54:50"
      },
      {
        "question": "庞兹是否在美国以外的地方继续他的诈骗活动？",
        "answer": "庞兹回到意大利老家后，坊间流传他试图去骗墨索里尼，但真实性存疑。另一个版本提到他通过其表弟的关系，在意大利和巴西之间的航线上做一些翻译工作，后来因为二战航线取消而落魄，最终在巴西过上了安稳且本分的生活。",
        "time": "00:55:42"
      },
      {
        "question": "庞兹对于自己行为的态度如何？",
        "answer": "庞兹在自述中承认了自己的行为是骗局，并在书中解释了自己的初衷并非一开始就打算骗人，而是随着事情的发展失去了控制。不过，对于庞兹的坦诚度，听众应持保留意见，因为庞兹之前的行为表现了他的机智和善于钻空子的性格。",
        "time": "00:59:05"
      },
      {
        "question": "三得利公司与庞氏骗局的故事有何联系？",
        "answer": "在节目第二段故事中，提到了三得利这家食品饮料公司及其产品在国外市场的销售情况，但没有直接关联到庞氏骗局。不过，通过提及三得利来说明商业市场中产品的发展和走向国际的过程，同时也提到了商业领域中可能存在的类似骗局现象，提醒听众警惕。",
        "time": "01:03:24"
      },
      {
        "question": "鸟井在1907年推出了什么样的葡萄酒？",
        "answer": "鸟井在1907年推出了名为赤玉波特酒的葡萄酒，它是一款甜口的葡萄酒，有别于传统的酸口葡萄酒。",
        "time": "01:07:56"
      },
      {
        "question": "赤玉这个名称有什么特殊的含义吗？鸟井对于赤玉波特酒的形象塑造有何独特之处？",
        "answer": "赤玉在日语中除了代表红色的玉，还与珠子的意思有关，可以衍生出与太阳、红太阳等相关的含义。鸟井在营销上使用了一张引起轰动的海报，其中女模特以半裸且手持葡萄酒的形象出现，营造了一种别致而引人注目的视觉效果。",
        "time": "01:08:26"
      },
      {
        "question": "赤玉波特酒为什么容易被日本人接受？",
        "answer": "赤玉波特酒通过与雪碧的合作以及宣传策略，强调其为日本本土定制，易于被日本人接受，并且在市场营销上采用极具民族情怀的日本国旗和红太阳标志，创造出独特的卖点。",
        "time": "01:08:43"
      },
      {
        "question": "鸟井是如何学习和引进正宗苏格兰威士忌酿酒技术的？",
        "answer": "鸟井聘请了在日本被誉为“威士忌之父”的竹鹤政孝，他拥有深厚的酿酒工艺基础，曾留学苏格兰并积累了正宗的传统酿酒技术经验，最终将这些技术带回日本，创建了山崎蒸馏厂，并生产出第一款具有苏格兰风味的白渣威士忌。",
        "time": "01:12:38"
      },
      {
        "question": "三得利公司名称是如何来的？",
        "answer": "公司原本名为寿屋，后来借用“赤玉”概念，结合鸟井的发音“托尼鸟井”和竹鹤的姓氏“桑三得利”，取名为“三得利”，这个名字在日本及东亚地区享有很高声誉，不仅继承了鸟井开创的威士忌事业，更是将日本威士忌市场拓展得更为广阔。",
        "time": "01:15:04"
      },
      {
        "question": "鸟井在葡萄酒业务成功后做了什么新的尝试？",
        "answer": "鸟井在葡萄酒业务取得成功后，决定扩展产品线，转向蒸馏酒市场，特别是威士忌领域，并投入资金研发高品质的日本威士忌。",
        "time": "01:18:30"
      },
      {
        "question": "日本年轻人喜欢的“黑帮”是什么？",
        "answer": "黑帮是一种流行文化，是将苏打水与各种烈酒、威士忌等混合饮用的方式，比如会加入日本的乳酸菌饮料如养乐多和科尔B4，这样喝起来就没有那么辣，带点酒味。",
        "time": "01:22:07"
      },
      {
        "question": "三得利如何成功推广威士忌？",
        "answer": "三得利通过与大量餐饮店合作，从1972年开始推出“筷子大作战”营销活动，并发行杂志《洋酒天国》来提升品牌形象和传播日本威士忌文化。此外，他们还制作了一则广告，描绘享受生活、哼着歌倒酒的场景，颠覆了当时喝酒是苦差事的认知，该广告在戛纳电影节上获奖。",
        "time": "01:22:53"
      },
      {
        "question": "日本威士忌市场在何时开始发展起来？日本威士忌除了山崎外还有哪些知名的品牌？",
        "answer": "21世纪初，随着国际威士忌奖项的认可以及品质优良的日本威士忌被更多人品尝并认可，尤其是山崎威士忌在2015年得到Jim Murray的极高评价后，日本威士忌市场开始盛行起来。除了山崎之外，三得利还有其他如白粥（主打清新口感）和响（高端调和威士忌）等品牌，这些品牌因其独特的风味和高品质，在日料店和高端餐厅中很常见。另外，宫城峡、竹鹤等品牌也属于经典之父系列，各自走出了一条独特的道路。",
        "time": "01:28:46"
      },
      {
        "question": "山崎威士忌为何备受推崇？",
        "answer": "山崎威士忌凭借其卓越的品质，在2015年被Jim Murray评为年度最佳威士忌，此后价格大幅上涨，成为全球知名的高端威士忌品牌。",
        "time": "01:29:22"
      },
      {
        "question": "日本威士忌为何受欢迎，它在市场上的地位如何？",
        "answer": "日本威士忌受欢迎是因为其高度酒的特点，类似于茅台，适合存放并逐渐提升价值。此外，日本威士忌产业在失去的10年后消费力回升，加上产品质量被国际认可，市场消费量在增长。图表数据显示，在日本整个消费市场中，啤酒销量呈下降趋势，而威士忌则占据并吃掉了很多市场份额。",
        "time": "01:36:22"
      },
      {
        "question": "三得利公司在酿酒行业的发展历程是怎样的？",
        "answer": "三得利公司在1920年开始做茶，之后逐渐涉足威士忌并取得成功。1962年，创始人鸟井去世后，其子佐治敬三意外地接任了公司，并于1963年将公司改名为三得利，提出不能满足于现状，开始居安思危的战略布局。尽管当时市场竞争激烈，三得利仍决定进入啤酒市场，并从一开始就不追求短期利润，坚持亏损中发展啤酒业务，直到45年后才开始盈利，最终推出高端啤酒品牌万智啤酒，并在日本市场取得了巨大成功。",
        "time": "01:39:32"
      },
      {
        "question": "三得利公司在啤酒市场的布局和发展策略是怎样的？",
        "answer": "在啤酒市场，三得利从1962年开始布局，面对已非常成功的竞争对手如朝日、麒麟等品牌，他们选择重新起步，坚持不赚钱的原则，一直亏损经营。经过45年的坚持，直到2005年，万智啤酒才开始盈利，成为日本第一大高端啤酒品牌。此外，三得利还紧跟潮流推出气泡酒、无酒精啤酒等产品，并最终在2011年成为日本第三大啤酒生产商。",
        "time": "01:44:12"
      },
      {
        "question": "日本酒类市场相较于中国有何显著区别？",
        "answer": "日本酒类市场具有全民饮酒的特点，消费者不仅在商务场景下饮酒，日常生活中的幸福感也离不开各种酒类产品的陪伴。相比中国以茅台等高度酒为主的商务宴请文化，日本的酒类市场更加多元化，面向不同年龄层和性别，旨在通过各种酒类产品增强人们的生活幸福感。",
        "time": "01:44:49"
      },
      {
        "question": "三得利无糖茶饮是什么时候推出的？日本茶饮市场早期的情况是怎样的？",
        "answer": "三得利无糖茶饮在1981年3月正式推出，一开始就以无糖为产品定位。日本的茶饮市场早期并没有像我们常见的冰红茶、冰绿茶那样的阶段，他们的茶饮通常带微糖，而不是像三得利那样一开始就主打无糖概念。",
        "time": "01:48:38"
      },
      {
        "question": "三得利早期的广告策略如何？",
        "answer": "三得利在早期非常注重溯源，强调其茶叶原产自中国福建，并通过日本专业摄制团队实地拍摄广告，营造出正宗中国茶叶的背景，广告风格具有明显的中国风。",
        "time": "01:49:55"
      },
      {
        "question": "三得利乌龙茶早期的广告内容是什么？",
        "answer": "早期的广告主要围绕新婚夫妇的生活场景展开，描绘了从结婚照拍摄到新婚旅行再到家庭生活的全过程，其中穿插了他们喝茶的场景，但并未直接强调产品特性。",
        "time": "01:51:02"
      },
      {
        "question": "三得利在广告宣传上的特点是什么？",
        "answer": "三得利的广告多以生活化、情感化为主，强调产品的质感和融入日常生活场景，而非直接展示茶叶成分。例如，范冰冰系列广告中，虽然没有直接提及产品，但通过生活化的生活场景塑造了产品的品质感。",
        "time": "01:54:50"
      },
      {
        "question": "三得利在中国市场的广告效果如何？",
        "answer": "三得利在中国市场的广告风格多变，让人印象深刻的经典广告不多，其产品流行起来的部分原因得益于电视剧《孤独的美食家》中五郎喝乌龙茶解腻的情节。",
        "time": "01:59:02"
      },
      {
        "question": "三得利品牌何时进入中国市场？",
        "answer": "三得利品牌于1979年进入中国市场，比东方树叶等品牌还要早，当时主要进口威士忌，并赞助了北京国际马拉松赛。",
        "time": "01:58:37"
      },
      {
        "question": "在日常生活中，喝茶的场景是否较少？",
        "answer": "是的，在日常生活中，人们通常不常想到喝茶，尤其是在商务场合以外。以前更多人会选择喝开水或汽水，而不会考虑在吃饭时喝茶。",
        "time": "02:03:30"
      },
      {
        "question": "日系便利店进入中国对茶饮市场产生了什么影响？三得利与中国市场的合作情况如何？",
        "answer": "日系便利店进入中国市场后，成为日本品牌乌龙茶销售的重要渠道。由于这些便利店与日本企业合作密切，能够采购正宗的日本品牌商品，并直接与便利店合作，从而大大拓宽了市场，使得3得利乌龙茶等产品得以在中国市场迅速推广。三得利曾在2014年通过其合作方汇源果汁进入中国市场，但后来由于一系列问题，双方关系发生变化，最终三得利于2022年申请破产清算，结束了合资公司的运营。",
        "time": "02:04:00"
      },
      {
        "question": "中国无糖茶饮市场的发展情况如何？",
        "answer": "从2017年到2021年，中国无糖茶饮市场年复合增长率高达28.6%，与日本同步崛起。例如，农夫山泉的东方树叶在这一时期内营收增长51%，成为增长最快的品类之一。",
        "time": "02:04:45"
      },
      {
        "question": "三得利在中国市场的策略有哪些？三得利还有哪些其他业务？",
        "answer": "三得利利用社交媒体平台进行宣传，借助UGC内容推广产品，并在自动售货机业务上取得成功，其自动售货机在日本市场占据很大份额，甚至推出了一款名为century plus的应用程序，能够提供健康检测并推荐适合的饮品。三得利除了茶饮外，还收购了日本烟草公司的自动售货机业务，在日本市场销售饮料和零食；另外，部分气泡水、矿泉水产品与青岛啤酒合作生产经营。",
        "time": "02:07:04"
      },
      {
        "question": "三得利在环保方面有何举措？",
        "answer": "三得利企业文化不断调整，早在2003年就提出了“人与自然共鸣”的新理念，致力于水的保护和碳中和工作，展现出了对环保的重视。",
        "time": "02:10:44"
      },
      {
        "question": "三得利的家族传承情况如何？",
        "answer": "三得利经历了几代传承，从佐治进三到鸟井信一郎再到佐治信忠，再到5代目新浪刚史。目前由职业经理人小野真纪子担任CEO，她是首位进入公司高层的职业女性经理人，为三得利带来了新的活力和变革。",
        "time": "02:15:31"
      },
      {
        "question": "三得利在全球市场的表现如何？",
        "answer": "三得利国际化程度很高，全球收入分布均衡，主要业务线包括葡萄酒、烈性酒、啤酒、软饮料等，均在日本市场占据领先地位，且在预调酒领域做到了日本第一。",
        "time": "02:19:33"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "纪念节目与国货品牌之光",
        "summary": "在第100期节目中，主讲人回顾了节目初期的两大主题：食品饮料故事与金融骗局，同时介绍了新合作伙伴松能，一个专注于人体工学产品改善工作环境的品牌。松能的产品，特别是显示器支架，因其优秀的设计与品质，不仅在国内市场占据领先地位，还被用于中国空间站，成为中国国货品牌的骄傲。"
      },
      {
        "time": "00:04:30",
        "title": "查尔斯旁兹的金融诈骗历程",
        "summary": "查尔斯旁兹，一位21岁青年，身着华贵，实则家境贫寒，携200美元移民美国。因赌博几乎耗尽所有，他经历了四年艰辛工作但屡次失败。25岁时，因可能的盗窃行为流窜至加拿大，并通过假证在一家意大利银行工作，负责揽储。他以高额利息吸引客户，最终导致资金链断裂，行长跑路，旁兹也因此入狱。"
      },
      {
        "time": "00:09:24",
        "title": "庞兹和老同学的恩怨纠葛",
        "summary": "庞兹被老同学坑骗，此事涉及多方面复杂情节，包括财产争夺、感情纠纷及法律诉讼等。老同学试图霸占银行资产未果，出于怨恨告发庞兹，导致庞兹被捕。庞兹在法庭上出于义气承担全部罪名，最终被判监禁。在狱中，庞兹通过劳动和机智获得了监狱长的赏识，职位逐步提升，最终提前出狱。这段经历展示了庞兹的困境、转变和智慧。"
      },
      {
        "time": "00:14:56",
        "title": "庞兹的美国梦：从监狱到财富的不屈人生",
        "summary": "庞兹在出狱后发现社会对他充满歧视，导致他无法找到工作。曾经的银行人脉在困难时期对他避而远之，让他深刻体会到人情冷暖。在老同学的建议下，他决定回美国重拾旧业，不料却被卷入组织偷渡的漩涡，最终被判两年监禁加罚款。在监狱中，他凭借多语言能力获得了较好的工作，目睹了监狱内外的权力与金钱交易，深刻理解到金钱的力量，决定未来将财富作为自己的首要追求。"
      },
      {
        "time": "00:20:30",
        "title": "庞兹的社区改善计划与善举",
        "summary": "庞兹刑满释放后，决定改善所居住意大利社区的物质条件，提出了建立小型发电厂以解决电力和自来水问题的计划，并计划通过众筹筹集资金。他的计划受到了医院护士意外受伤事件的影响，庞兹决定捐赠自己的皮肤帮助受伤的护士，展现出他的善心。"
      },
      {
        "time": "00:24:30",
        "title": "一个坚持梦想的商人",
        "summary": "讲述了一个人经历多次职业转变和创业尝试的故事。起初，他在不同行业中积累经验，包括油漆工、图书管理员、汽车外贸业务员和通讯员，之后决定创立自己的进出口公司，但未能成功吸引客户。接着，他转向杂志出版和广告销售，构想了多语言杂志的商业模式，但因缺乏启动资金而未能实施。尽管面临多次失败，他的故事体现了坚持和创新的精神。最终，故事暗示他可能找到了新的商业机会，留下了一个未完的积极结局。"
      },
      {
        "time": "00:26:55",
        "title": "庞兹利用国际回邮代金券进行金融套利",
        "summary": "商人通过全球外贸公司名录宣传并试图启动一个杂志项目未果，但意外地通过一名西班牙公司的兴趣，发现了国际回邮代金券的存在和价值。他注意到不同国家间邮票价格的差异及汇率波动，从而发现了利用这些差异进行无风险套利的机会。通过实验验证后，他计划大量购买这些代金券，意图通过汇率差价实现巨大收益。尽管存在一些争议，但大部分证据倾向于认为他成功地将代金券兑换为现金，实现了他的套利策略。"
      },
      {
        "time": "00:31:58",
        "title": "庞兹的金融骗局",
        "summary": "一个37岁的创业者因缺乏启动资金而苦恼，尽管之前众筹几乎成功，最终因复杂难懂的计划而失败。他决定简化宣传，承诺高回报吸引投资，从而在波士顿邮报上发布广告，宣称三个月内资金翻倍，迅速吸引了大量投资者，短时间内融资超过1500万美元，展现了金融骗局的迅速膨胀过程。"
      },
      {
        "time": "00:35:18",
        "title": "豪购狂潮：从高级西装到整栋大楼",
        "summary": "某人展开了一连串的奢华购物，包括购买一百多套高级西装、黄金镶边的拐杖、钻石烟斗等。由于生意火爆，导致其所在的写字楼受到其他公司投诉，他以购买整栋大楼相威胁，最终没有实际购买但也成功震慑物业。此外，他还投资了多家公司的股票，并收购了一家曾拒绝贷款给他的银行，展现了其极度的财富和对金钱的挥霍态度。"
      },
      {
        "time": "00:37:31",
        "title": "复仇与自负：一位商人的不凡人生",
        "summary": "一位商人因为曾经被一家银行的业务经理拒绝贷款，心怀不满。在成功收购该银行后，他利用权力对当年的业务经理进行报复，拒绝其加薪请求，并公开羞辱。此商人的行为反映出其睚眦必报的性格和对权力的滥用。此外，他通过购买工作过的公司和尝试进入航运业来寻求认同和尊重，显示出他极度的自负和对成功的渴望。最终，他的航运计划失败，但并未阻止他继续寻找新的收购目标。这段故事揭示了商人复杂的心理状态和他对报复与自我证明的不懈追求。"
      },
      {
        "time": "00:42:50",
        "title": "金融诈骗自传中的虚实与骗局",
        "summary": "讨论集中于一位金融诈骗犯的自传，批评其内容充满吹嘘和不实之词，但因其在金融诈骗史上的地位而引人关注。自传详细描述了他如何通过倒腾代金券执行大规模诈骗，及警方多次调查却因各种巧合和诈骗犯的口才而未能揭穿其行为。通过这个故事，体现了金融诈骗的复杂性和监管的挑战。"
      },
      {
        "time": "00:47:57",
        "title": "揭露金融骗局：旁氏骗局的兴衰",
        "summary": "旁氏骗局在波士顿鼎盛时期吸引了近75%的警察投资，初期成功地赢得了人们的信任和口碑。通过不找任何理由地直接退还投资人的钱，他一度成功转危为安，甚至吸引更多投资。然而，这种高回报的承诺最终导致资金链断裂。旁氏计划通过转投保守行业来洗白，但最终未能实现，凸显了仅凭一个主意不足以支撑一个长期可行的商业计划。对比松能在人体工学领域的成功，显露出真正的实业与创新对于可持续发展的关键作用。"
      },
      {
        "time": "00:53:34",
        "title": "庞氏骗局始作俑者一生的起落",
        "summary": "一位不擅长实业经营的人因不懂经营而未能赚钱，最终走向骗局的终局。1920年，波士顿邮报对他的骗局进行了深入揭露，报道基于充分的证据，甚至包括他之前的两次入狱记录。这些报道不仅让许多人意识到真相，也促使更多受害者报案，导致政府介入调查。调查发现他亏损了七百多万，占总融资额的一半。最终，他因多达86项诈骗罪被起诉并判处九年监禁，但在五年后保释出狱。出狱后，他移居佛罗里达州并继续行骗，但很快再次被捕，这次被判处七年监禁。释放后，他被驱逐回意大利，晚年生活贫困，最终在巴西一家慈善医院离世，身无分文。"
      },
      {
        "time": "00:57:24",
        "title": "庞氏骗局的历史及其教训",
        "summary": "庞氏骗局起源于约100年前，由一个名叫庞兹的人发起，最初可能并未预料到会发展成一场大规模的金融骗局。庞兹本人曾表示，最初的意图并非欺诈，但最终失去了对局势的控制。他的自传中，虽有人认为透露出一定的坦诚，但也有人质疑其真实性。通过庞氏骗局，我们被提醒不忘初心的重要性，尤其是在互联网和科技行业，初心的丧失可能导致类似于庞氏骗局的情况发生。"
      },
      {
        "time": "01:01:45",
        "title": "三得利品牌及产品介绍",
        "summary": "讨论主要围绕三得利品牌，提及了该品牌旗下的乌龙茶和一种水蜜桃味的低度预调酒，适合女士饮用。三得利的产品在日本以外的地方较为小众，需要通过海淘购买。此外，对话中还提及了三得利的历史，始于1879年。"
      },
      {
        "time": "01:04:51",
        "title": "鸟井信治郎的早年生活与商业成就",
        "summary": "对话内容讲述了鸟井信治郎早年的背景，包括他的家庭生意和他个人的学习经历。鸟井家在大阪经营大米生意，并且鸟井信治郎从13岁开始在一家批发中药材和洋酒的商店工作，学习了配药方法和洋酒知识。这些经历为他后来的商业成功奠定了基础。"
      },
      {
        "time": "01:06:03",
        "title": "鸟井商店与日本葡萄酒的先锋之旅",
        "summary": "19世纪末，随着洋酒逐渐被认识，鸟井商店通过引进和改良洋酒，特别是葡萄酒，来适应日本市场。最初，洋酒主要用于外用，因为日本人当时对此类饮品没有饮用习惯。鸟井商店的创始人，通过研究市场需求，决定将酒类销售给大众，并选择了西班牙进口葡萄酒作为初始产品，但发现日本人对其口感不适应。因此，他决定与雪碧合作，研发出更符合日本人喜好的甜口葡萄酒——赤玉波特酒。该产品通过结合日本文化元素和营销策略，获得了巨大成功，市场份额一度达到60%以上，成为日本葡萄酒市场的先驱。"
      },
      {
        "time": "01:10:31",
        "title": "日本威士忌产业的开创与发展",
        "summary": "讲述了鸟井如何从葡萄酒生意转战到威士忌领域，通过引入苏格兰正宗的酿酒技术，与竹鹤政孝合作，在日本建立了第一个威士忌酿酒厂，开创了日本乃至整个东亚的威士忌产业。他们注重水源的选择，强调酒的品质，用传统的苏格兰方法生产威士忌，同时通过改变公司名称和宣传策略，强调国产威士忌的优越性，抵抗崇洋媚外的思想。"
      },
      {
        "time": "01:17:12",
        "title": "日本威士忌的发展历程与文化影响",
        "summary": "日本威士忌产业经历了从尝试到成功的艰难历程，期间不同酿酒理念导致了行业内部分裂，但最终形成了多元化的发展路径。一方面，坚持传统酿酒方法的品牌赢得了正宗的声誉，另一方面，适应市场需求、创新口味的品牌也获得了巨大成功。二战期间，部分威士忌企业通过为军方供应酒类维持生存，这一历史时期对企业的经营策略和品牌形象产生了深远影响。战后，为了迎合年轻消费者，威士忌企业推出了低度数产品和新的饮用方式，成功拓展了市场。日本威士忌的创新不仅改变了国内的饮酒文化，也对国际威士忌市场产生了影响。"
      },
      {
        "time": "01:22:57",
        "title": "三得利威士忌的创新营销策略",
        "summary": "从1972年开始，三得利通过与大量居酒屋、关东煮、寿司店等合作，成功将威士忌引入日本餐饮市场，改变了过去威士忌只在高端聚会上出现的局面。此外，三得利还通过出版高质量的杂志《洋酒天国》，提升了品牌形象，并通过广告展示威士忌作为生活享受的一部分，成功改变了公众对威士忌的观感。这些营销策略不仅促进了三得利威士忌的销售，也对日本威士忌文化的形成产生了重要影响。"
      },
      {
        "time": "01:27:26",
        "title": "日本威士忌品牌三得利的发展历程",
        "summary": "三得利作为日本威士忌行业的先驱，早在50年前就开始了其品牌建设，推动了威士忌文化在日本的兴起。进入1980年代，随着众多日本威士忌酒厂的建立，市场竞争日趋激烈。尽管面临日本经济停滞的挑战，三得利仍维持了一定的市场份额。21世纪初，日本威士忌在国际上开始获得认可，特别是山崎威士忌获得多项国际大奖，显著提升了品牌知名度和市场价值。三得利的其他威士忌品牌如白粥和响，也开始受到关注。这些品牌的成功，不仅提升了三得利的品牌形象，也让日本威士忌在全球范围内赢得了高度评价。"
      },
      {
        "time": "01:32:52",
        "title": "日本威士忌的市场趋势与文化价值",
        "summary": "对话内容主要探讨了日本威士忌的市场趋势和文化价值。首先，提到几个知名日本威士忌品牌，如三得利、尼卡和一些地方品牌，这些品牌在市场上享有盛誉，并在国际比赛中获奖频繁。随后，讨论了日本威士忌的包装设计和审美，指出其符合东方人的审美和气质。此外，还分析了威士忌消费市场的变化，指出威士忌在日本的消费量上升，部分原因是因为啤酒市场的下降。最后，提到了三得利公司收购美国蒸馏酒企业的大事件，以及威士忌作为理财产品升值的现象，特别是山崎25年的价格显著上涨。"
      },
      {
        "time": "01:37:58",
        "title": "三得利的多元化经营与耐心战略",
        "summary": "三得利从1960年代开始，展现出强大的危机意识和多元化经营战略，不仅在威士忌领域取得了巨大成功，还涉足啤酒市场，经过45年的坚持，最终使三得利啤酒成为日本第三大啤酒品牌。这一过程中，三得利展示了对长期战略的承诺和耐心，以及对市场变化的敏感度和适应能力。"
      },
      {
        "time": "01:44:54",
        "title": "探讨日本酒类市场及生活幸福感提升",
        "summary": "与酒类行业朋友交流时发现，日本酒市与国内有显著差异，日本全民饮酒，产品多样化，满足不同人群需求。与之相关的，讨论转向了提升生活幸福感的产品，如松能的人体工学产品，强调激发灵感、传递快乐的品牌理念。特别提到使用松能显示器支架的个人体验，强调了为高频使用物品投资的重要性，以提升生活品质。最后，邀请读者分享提升生活幸福感的方法，并提出赠送松能显示器支架的活动。"
      },
      {
        "time": "01:47:47",
        "title": "三得利乌龙茶的广告策略与品牌建设",
        "summary": "三得利乌龙茶自1981年起进入茶饮市场，早于日本健康意识普及的90年代，率先推出无糖茶饮，显示了其前瞻性的市场布局。品牌通过深入挖掘茶文化，强调茶叶的原产地福建，并采用中国风格的广告宣传，营造出浓厚的文化氛围。广告内容涵盖了日常生活场景，以体现产品的健康形象和生活质感，同时巧妙地与中国文化元素结合，如使用中国演员、语言和音乐，强化了产品的文化认同感。此外，三得利乌龙茶还借助明星效应，通过范冰冰等人的广告，加深消费者对品牌的印象。这些广告策略不仅推广了产品，也提升了品牌形象，展现了三得利在品牌建设上的坚持和创新。"
      },
      {
        "time": "01:57:11",
        "title": "三得利乌龙茶在中国的市场发展与广告策略",
        "summary": "三得利乌龙茶作为日本品牌，早在1979年便进入中国市场，与可口可乐同期引进，最初以威士忌打开市场，后通过赞助北京国际马拉松等事件提升知名度。品牌在中国的广告多样，尝试不同风格以吸引消费者，虽然广告效果和市场接受度各异，但三得利乌龙茶凭借其无糖茶饮等产品，成功在中国市场站稳脚跟。"
      },
      {
        "time": "02:02:54",
        "title": "三得利乌龙茶在中国市场的流行原因分析",
        "summary": "三得利乌龙茶在中国市场的流行与日剧《孤独的美食家》有直接关系，剧中主角吃饭后饮用乌龙茶的场景促进了乌龙茶在中国的接受度。此外，日系便利店的引入为中国市场提供了更多接触日本品牌的机会，便利的销售渠道也加速了三得利乌龙茶的普及。随着无糖茶饮市场的崛起，三得利乌龙茶抓住了社交媒体时代的机会，通过UGC内容的助力，实现了品牌在中国市场的快速增长。"
      },
      {
        "time": "02:05:18",
        "title": "三得利在中国的合资经历与多元化业务",
        "summary": "三得利曾与中国汇源果汁合作，后因管理理念不合等原因导致合资失败，2022年三得利合资公司申请破产。三得利维持独立运营，并与青岛啤酒合作生产气泡水、矿泉水等产品。此外，2015年三得利收购了日本烟草公司的自动售货机业务，拓展其多元化业务。"
      },
      {
        "time": "02:07:57",
        "title": "三得利自动售货机与多元化产品线探索",
        "summary": "日本自动售货机市场中，三得利公司以饮料销售为主，同时涵盖零食等其他产品，其自动售货机数量接近市场首位的可口可乐。三得利通过创新如Century Plus应用程式，结合健康监测功能推荐饮品，反映出对健康中心业务的重视。此外，公司早在1992年便推出极饮咖啡品牌“BOSS”，并不断扩展产品线，包括营养品和预调酒等，强调人与自然共鸣的企业文化理念，展示了其对产品多样化的持续探索。"
      },
      {
        "time": "02:11:03",
        "title": "三得利家族企业传承与管理变革",
        "summary": "三得利作为一家历史悠久的企业，经历了多代的家族传承和管理变革。从创始人鸟井信治郎开始，家族经历了从血缘继承到引入职业经理人的转变，体现了企业适应时代变迁的能力。佐治进三的过继与后代的继承，以及鸟井信一郎的掌舵，显示了家族内部的和谐与传承。2023年，三得利选择了一位女性职业经理人小野真纪子担任CEO，这一决策不仅标志着性别平等的进步，也展示了三得利在现代企业管理上的创新。家族成员虽经历了权力更迭，但始终保持着对企业核心理念的坚守，同时，引入职业经理人标志着企业向更现代化管理的转变。"
      },
      {
        "time": "02:18:10",
        "title": "三得利集团的经营策略与国际化成功",
        "summary": "三得利集团通过坚持产品市场方向四十多年，以及对国际市场的成功拓展，实现了稳步增长。其收入达到2500亿日元，年增长约10%，即便在疫情期间也保持稳定。集团成功国际化，日本本土以外的收入占总收入的一半。产品线涵盖酒精饮料和非酒精饮料，其中葡萄酒、烈性酒、高端啤酒等在日本市场占据领先地位。通过比较任天堂的耐心经营策略，三得利的案例提供了对坚持和市场适应力的深刻洞察。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "1923年，由鸟井信治郎创立，最初从事葡萄酒生产。"
                }
              ],
              "content": "成立背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "1923年，建立山崎蒸馏厂，进入威士忌生产领域。"
                },
                {
                  "children": [],
                  "content": "1981年，进入无糖茶饮市场，推广健康饮品。"
                }
              ],
              "content": "关键转折点"
            }
          ],
          "content": "历史沿革"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "品牌包括：山崎、白州、响"
                },
                {
                  "children": [],
                  "content": "特点：高端市场定位，注重品质与传统。"
                }
              ],
              "content": "威士忌"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "品牌：三得利乌龙茶"
                },
                {
                  "children": [],
                  "content": "特点：强调天然、健康，主打无糖概念。"
                }
              ],
              "content": "无糖茶饮"
            }
          ],
          "content": "核心业务"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强调“正宗”与“高品质”。"
                }
              ],
              "content": "品牌形象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过中国元素、文化符号强化产品品质感。"
                },
                {
                  "children": [],
                  "content": "运用名人效应，如范冰冰广告，提高品牌认知度。"
                }
              ],
              "content": "广告宣传"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "针对健康意识强的消费者群体。"
                },
                {
                  "children": [],
                  "content": "重视生活方式的传达，提升生活品质。"
                }
              ],
              "content": "消费者定位"
            }
          ],
          "content": "市场营销策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "选用高质量茶叶和水源，强调产品源头的纯净与优质。"
                }
              ],
              "content": "重视原材料"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对产品配方和生产工艺持续优化，保持产品竞争力。"
                }
              ],
              "content": "研发投入"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "推广无糖、低糖产品，响应健康环保趋势。"
                }
              ],
              "content": "环保理念"
            }
          ],
          "content": "技术创新与产品研发"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过无糖茶饮等产品，倡导健康生活方式。"
                }
              ],
              "content": "健康生活方式倡导"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保护和传承传统饮品文化，如日本威士忌的制作工艺。"
                }
              ],
              "content": "文化传承"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在产品包装和生产过程中采用环保材料和技术。"
                }
              ],
              "content": "环保行动"
            }
          ],
          "content": "社会责任与企业形象"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "加大对新产品和健康饮品的研发投入。"
                }
              ],
              "content": "持续投入研发"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索新的国际市场，特别是亚洲及欧洲市场。"
                }
              ],
              "content": "市场扩展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "继续强化品牌形象，注重品牌文化和历史的传承。"
                }
              ],
              "content": "品牌升级"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "三得利公司发展脑图摘要"
    }
  }
}