{
  "pid": "62382c1103bea1ebfffa1c00",
  "eid": "664de1df4efbc0c3dc5713ca",
  "title": "No.101 🛩 空客与波音",
  "task_id": "klrbn2ywgzpb95zy",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "来啦，坐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "您的半拿铁请慢用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "我这四五十岁正当年的全球第一把交椅，你刚一生下来没断奶的小屁孩，你怎么跟我玩，是不是？结果没想到眼看这小兔崽子人家越长越大了，他还不断奶。三岁五岁喝点奶也就喝了十岁，八岁还在喝，20了还喝。俗话说松花江上起波纹，谁不喝完谁是儿干了。你看看，这一二三写的明明白白的，结果你背地里给我整456，你要是再这样，那我可就789了。首席财务官三个大问号给你出个题，2加2等于几？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "这阴阳怪气的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:59",
      "text": "没想到斯东西夫很快电话打过来，发飚了。你这个傻叉，你还敢关这家工厂，你知道他们认识谁吗？他们认识克林顿，这是克林顿的老家，你要把这工厂关了，你知道哪个看门的是他二大爷，哪个刷漆的是他三舅，我们家的二表嫂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:22",
      "text": "半导体101期打板开始。各位好，我是肖磊，我是刘飞。不容易，不容易跨过100期，我们重新整速再出发，而且101期我们也有一个新的气象。本期节目开始之前，先帮我们的好朋友生动活泼来打个广告。当然可能有一些朋友如果不知道生动活泼的话，那你肯定也知道生动早咖啡、声东击西这两档播客，这都是生动活泼出品的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "人家是个大厂牌。当然他们还有很多其他的非常知名的一些博客，是啊我们就不在这儿一一赘述。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "科技早知道是吧？一一赘述不赘述了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:04",
      "text": "去年他们整个团队花了大半年的时间制作，并且在今年上线了一档全新的付费播客，不止金钱。这档节目由投资老兵周九周担任主播，他在中金华夏基金等顶级投资机构工作了十多年，非常专业的一个专家，制作人是声东击西的主播徐涛。当然徐涛老师本身他也是生动活泼的联合创始人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:28",
      "text": "包括主播九州老师也说起来也是我们半导体的听友，这里交流的不少，确实能感受到人家有水平。是，所以说这个不止金钱我们还是很喜欢的。他把顶级投资机构的一些思维框架，变成了普通人能用起来的真正的方法。目的也很简单，是希望能够帮助大家在这个到处搞钱的时代，能够建立一个适合自己的理财投资的计划。甚至再进一步，可以把生活处处是投资这个思维能够用到日常当中，做出更好的各方面的决策。现在这档付费节目已经有接近1万人购买收听了。我们俩在听的过程当中也能感受到很多地方对我们确实也是有启发的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "不止金钱，也给半导体的听友们一个限时优惠，也就是109元的优惠价格，优惠限时两周。有朋友说了，我现在订阅来得及吗？来不及了。就是在当你听到这个节目这个时刻起，你以前是听有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:30",
      "text": "你是正儿八经的定义，在小宇宙上订阅了半打铁的，在能享受到这个优惠。有的开玩笑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:36",
      "text": "就这个一个一百，你这怎么还带另一个博客名呢？沈岩老师虎躯一震。这个优惠是限时两周，从现在后面两周半，拿铁的老听友们都可以用109元的价格购买。对，点击我们本期节目的show note，也就是节目文稿介绍当中的链接，或者直接在小宇宙里搜索，不止金钱，那个只是停止的止对，就可以享受优惠了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "是这个消息之后，后台会自动的判别，您是不是属于之前订阅的这部分朋友？就这个模式，前两天我们也跟生动活泼好好的沟通了一下。包括这是录节目之前的两天，刚好跟生动活泼的另一位合伙人丁教我们在聊。包括这个生动活泼的很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "其他的小很多小伙伴都在现场，我们因为我们都去参加同一个在阿那亚举办的第三届的声量活动，那上面都是一些大家耳熟能详的名字们，是见了很多我们当时也认识了很多以前很喜欢的一些主播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:34",
      "text": "两天下来特别的欢乐，就跟播客界的春晚一样，大家各种的深交已久的，是包括也已经认识很久的朋友们，可以在线下好好的沟通一下。可以说阿那亚是个好地方，声量是个好活动，大内密谈是个好博客，深夜谈谈是个好组织，好厂牌。对组织的特别的周到，是是是，而且也特别的温馨表示感谢，特别感谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:57",
      "text": "我们下周说起来，其实本周了，本周末我们也要参加另一个非常了不起的厂牌jazz t举办的那个pod fest在上海。你看咱们这一下就把三个中国三大博客展的就都在找片头了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:11",
      "text": "是是是，与有荣焉哪，是不是？可以，去年我们也谁都不得罪。嗨我们俩去年也去了pop fast了，也是很热闹。今年会有更大的一个规模，是更长的一个时间。大家反正没抢到票的可以去到外场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:28",
      "text": "我们一起去，因为那个票是主会场的票，进不去的话外面还有很多主播和听友们，大家也会互动，也会交朋友。那样比较远，相对来说可能上海来说，对于江浙沪的朋友很友好。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:42",
      "text": "那我们期待有缘相见了，来进入到今天的节目。这还要说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:47",
      "text": "节目是这就结束了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "今天这期到了播音的结尾了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:56",
      "text": "很多朋友也是一直在催了，就说这中间怎么又差一个刘飞，这叫什么东西？又差一个特别节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:03",
      "text": "我的播音刘宗英石老板这期反响特别好啊，很欢乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:07",
      "text": "很多很多朋友都在说他的小蕾是怎么回事，对吧？来不来了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:12",
      "text": "来了，这播音的最后一期。那从什么时候开始说起呢？从1970年1月份开始说起，这一个月第一架波音747正式的交付运营，五十多岁的波音由此开启了一段全新的辉煌历史。上期我们也说过了，747是1个非常重要的节点。是那么就在这一年，在大洋彼岸的欧洲，12月的时候，有一家名字叫做空中客车的公司在法国才刚刚降生。当时恐怕没有多少人会想到，多年以后，这个姗姗来迟的后辈将来会和波音平分王座。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:51",
      "text": "这算起来确实很后辈了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:53",
      "text": "已经过了很多年了，那边都五十多了，他这边才刚生出来。其实如果从航空史的角度来说，欧洲航空工业的起步不能算是多慢。我们只是之前两期没有太讲到。他最早的时候他的这个航空其实比美国要强，一直到二战之前，两边总体来看，基本上也是一个旗鼓相当，各有所长的这么一个状态。是，但是二战一打坏了，欧洲的主要强国的工业基础好多都被打残了，所以说整个二战期间也得靠美国来输血。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "这就叫供应链转移了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:29",
      "text": "对，这里头当然也包括整个的飞机，特别是军用飞机的这个供应链了。最后整个军工这一块，通过二战美国就练出来了。这个大家都知道哈那附带着呢也把欧洲给控住了，一直控到2战打完了。不光是军用这块，民航的需求很快也起来了，美国就是近水楼台，顺着这个势头把欧洲的民用航空市场慢慢的也就给蚕食了，是这么一个大的背景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:58",
      "text": "包括前面两期节目，我们讲过美国那几家飞机制造商二战之后的整体的一个发展，从波音到洛克希德，到马丁，到麦克唐纳，到道格拉斯，这几家除了少数一两家专注军机没太往民航扩展之外，其他的在这个商用飞机上都有不小的发力。包括波音坚定压铸喷气式客机，我们也着重讲过，也是从二战结束之后马上就开始的。虽然他做喷气式客机不是最早的，最早的其实是英国，第二早的是加拿大，这两个几乎是并列第一，前后下线就差了那么十几天。然后第三是法国，都没有美国的事儿。但是最后跑出来的，对不起，他就是波音。波音707是世界上第一款在商业上完全取得成功的喷气式客机。从707开始，波音的领先身位很长一段时间就没有再让出来过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "其实说起来在整个的冷战的绝大部分时间里头，世界的航空客运是首先就是在美国波音引导，其次就是在欧洲，其他的市场几乎可以忽略不计。所以今天我们接下来说到的空客，基本上它的一个成长史就是除了波音之外的那些年里头世界航空成长史的另一半的故事了。当然了，在他真正的成长之前，他是只能眼看着美国人在自个儿家门口哗哗的赚钱的。你可想而知，欧洲人确实就有点坐不住了，我们这整个的市场都让美国给抢去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "飞机这玩意儿对于整个工业体系来说，其实意义还是很重要的。它不光是卖一架飞机赚钱的事儿，它不光是一个高价值的工业产品，它对于产业链的整合和带动作用说实话都不可忽视。你比如说咱横向对比一下自己在国内的苹果产业链，富尔康为主。特斯拉产业链刚来的时候，大家对于这个临海工厂也都有不一样的看法。但是总归会有一些产业内的人说，就因为有了临海的工厂，中国电动车能够少走一些弯路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "这个看从什么视角了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:04",
      "text": "对它能推动产业链进步是一方面，哪怕不考虑这一方面。再基础一点，光是创造就业岗位这一条那也不得了。你这一年一年的每年花好几十亿从美国进口客机，大把的工作机会相当于都白白的让给了美国人了，美国的工人，美国的工程师。那我这边又花钱，又没有落下任何的产业基础，也没有创造就业岗位，那能不着急吗？所以说欧洲这边熬到60年代末，英法德三个大佬熬不住了，开了一个碰头会，一商量不行，咱合作。咱单个的跟他打打不过，内部各种的竞争，还有内耗是吧？咱现在拧成一股绳儿去跟播音干，应该还有戏。要说这个事儿，为什么他们会考虑三家合伙呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:52",
      "text": "有一个小小的背景往前稍微倒一点。1950年5月的时候，当时的法国外交部长罗伯特舒曼提出了一个特别著名的叫做舒曼计划，就是要搞一个跨国界的，在欧洲范围之内的区域性的钢煤资源的联合体验。我单独搞这么一个机构出来，把这个区域的特别丰富的钢和煤的资源统一管理。就不是属于哪一个国家的，属于欧洲的。这样欧洲一体化从这个时间点开始慢慢的拉开序幕了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:23",
      "text": "这个我记得咱们历史书上还是什么应该学过的。我有个印象就最早是通过什么煤炭，什么资是建立起来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:32",
      "text": "50年开始有这个苗头，慢慢的开始印上头了，一直到六七年欧共体正式成立，这过了十几年。然后68年欧共体对内建了一个自由贸易区，对外建了一个统一的关税联盟。这欧洲的统一大业或者说叫叫联合大业，不叫统一大业了，慢慢的开始走上正轨了，大家就有了这个合作的基础了。所以说更多的产业就响应号召开始搞联合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "其实搞联合说实话确实是一个不错的思路。第一大家众人拾柴火焰高，这个能省钱，同样干一个事儿，我自己也全部掏了，和三家合伙一人掏3分之1，那这个成本难度是不一样的，每一个国家压力不至于太大。第二就是可以互相的取长补短，毕竟大家擅长的事儿不一样，你家拿个窝头，我家拿块砖头，你管开火做饭，我管垒砖架梁，咱这房子也就能建起来了。当时具体来说，法国在造飞机这块上相对比较擅长设计，英国有比较高性能的发动机，德国组装这块的工人特别的熟练，再加上德国筷子什么的也行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "组装这筷子里面有很多组装这一块，组装这一块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:50",
      "text": "再加上德国二战之后相当一段时间其实是不被允许自己造飞机的。哦啊所以说他憋坏了，好容易到了时间点解禁了，他就憋着想要搞个大事的，好好的怎么把我的工业发展一下，这些都是有优势，而且包括销售也有优势。以前可能各国之间都有壁垒，我不买你的，你不买我的。现在大家联合起来，我三个国家联合，我就可以把飞机卖到各自的三个国家里头去，其实说实话不止英法德这三个国家，在此之前英国和法国两个国家已经在搞合作了。这两个项目其实很长一段时间是有并行的。他们合作的是啥呢？就是咱上期98期提到过的超音速客机协和，这就是英国和法国一起搞的那当时也是惊为天人，代表了60年代欧洲航空技术，或者说甚至是世界航空技术的一个最高的水平。协和客机超音速的科技，那个时候很多人出来之后，咱不是之前也说了，都认为这就是将来航空业的这个前景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:56",
      "text": "虽然说当时来说很成功，只不过商业上长久来看有点打不平，性价比还是不够高。所以最后就不了了之了，我也不高。当然协和科技还是运行了一些年头的。用他们法国人自己的话说，这个也是让美国打压的，让波音给釜底抽薪了，所以才导致没有真正的运行下去。但不管怎么说，这都是欧洲列强第一次尝试通过国际合作的形式来完成飞机的研发。英国、法国包括是第一次探索了飞机子系统的分包制造，并且在两个国家两地完成最后的总装。这两边一碗水端平，谁都不吃亏。可以说如果没有协和客机之前烫出来的这条国际合作的包括研发、包括制造、包括生产、包括销售的这样一个模式，也不会有同一时间稍微靠后一点的后来的空中客车了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "但是话说回来，空客这边最开始其实不是直接就冲着搞公司去的。他跟和谐特别像，他就是想要搞这么一个项目，搞一架飞机出来，结果还没开始就遇到了问题。当然有问题也不难理解，三人合作非常容易出现三个和尚没水喝的情况，是因为大家的利益肯定不会完全一致，谁都不想吃亏，那自然就会有矛盾。你比如说光一个飞机的规格怎么定，三方就达不成一致，整整吵了三年才定下来这个飞机的规格。简单来说就是准备装几个发动机，拉多少人的，飞多远的这样一种飞机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:35",
      "text": "这最基础的一个定义都很难定下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:38",
      "text": "都得提前想明白，这个就定不下来。那为啥定不下来呢？因为飞机规格这个事儿跟它的目标市场和航线都是有关系的。60年代后期这个时间点，是他们仨在商量的时候，欧洲有两类商业航线的需求是最旺盛的。第一是横跨大西洋的欧美远程航线，需要用到一般都是四台发动机的宽体的大客机来运营，毕竟是跨洲际的了。英国就非常想要搞这类的飞机，彰显我大国风范。还有另外一种就稍微短一点，欧洲内部的短程航线，两台发动机的小点的飞机就可以搞定，毕竟欧洲也没有那么大。德国相对倾向于这种，然后法国它倾向于哪一种呢？第三种他说折中一下，我们折中一下，我们打一个差异化不好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "我们要专门从不大不小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "又大又小，对对对，就是别人想不到的那种角度，我们想到了去出奇招才更有可能出奇制胜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:46",
      "text": "反正看你怎么说，这听起来那好像也有道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "当然也有可能就没有太多的需求，没有太多的市场就掉坑里了，是对吧？但法国毕竟想到这点了，我们也看看他就想从这两个的中间地带出发。我既不飞长的也不飞短的，我们就飞一个半长不短，飞一个虎虎生风，飞一个恍如隔世。那是得恍如隔世。你说实话要真的半长不短，出了欧洲又到不了美洲，那不掉大西洋里头了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:16",
      "text": "对，这个就是属于明显设计可能有问题了。就是你设计这个航这这种航线距离没有意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:24",
      "text": "是，事实上他还真从这个没有意义的事里头找到了一个意义，我不往大西洋那边飞，我就不就掉不到那里头了吗？我可以往亚洲，对对对，往南飞去南非，去非洲或者往北。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:40",
      "text": "飞去河北。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:43",
      "text": "往东边去亚洲那边，那这两个航线差不多也都是处于这个长短之间的这么一个中间地带。其实这事你既可以说它是从航线上找差异，也可以说他是从机型上在找差异。他找的是什么呢？当时来说是波音的737和麦道的DC10的中间市场。737大家都不陌生了，DC10上1期稍微聊到过，这个麦道的坑爹的一个机型老出事故，所以说对他来说其实是一个拖后腿的机型。说起来737和DC10这边更多的是倾向于跑那个相对比较短的航线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:24",
      "text": "因为当时的商用飞机很多的标准，包括规格基本都是美国企业引领的，主要看的就是美国的市场行情。那美国啥行情呢？在美国机场的网络非常的发达，但是客流相对比较分散。所以说只有一条走廊的那种窄体式的像737这样的客机，就更加的实用一些，就够用了。整架飞机的载客量150人以下，航程也不是很远。我直接点对点，网对网的去发人就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "737就是这种当时占领欧洲市场的主要的型号也就是737了，包括欧洲的内部相对比较短的航线。但是欧洲市场其实跟美国并不完全是一个情况，它不像美国那么分散，它有一些相对比较集中的枢纽型的大的机场。因为毕竟它不是一个国家，你不同的国家，你哪怕只说首都，对吧？一个国家还有一个大的枢纽，这些明显地位是更重要的。像巴黎，像法兰克福，吞吐量都特别大。而且像咱刚说的，还有很多人是要从这儿飞非洲的，飞中东的。是所以说在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "一个国际中转站。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:33",
      "text": "所以说单次载客量更大的，航程也比737稍微更远一点的一些中型的客机放到欧洲的市场，它是有运营价值的。而且这个市场容量法国还特别认真的花了两年时间给测出来了，连飞机画像都有了。他为什么要主张这么一个中间方案？是因为他做了功课了。他说如果搞一款座位数在250到300两个之间的，刚才说了737这边150以下就可以解决问题。那这回比150明显是要都乘以二了，是双通道的中远程的大容量的科技，这个指定能好卖多了。不敢说咱十年之内至少能走量1000架，妥妥的能赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:17",
      "text": "这个就涉及到一个小小的行业之内的一个数据了。对于大型客机而言，那些年有人做过分析，如果能卖出500到700架，这是一非常重要的一个收支平衡点，基本上就能保证不赔钱了。你达不到这个五百，你就很难活下去。你超过700那活的就会比较舒服了，就这么一个范围。所以说他如果确实能走量一千架往上的话，那肯定是很好的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:43",
      "text": "对，这是一个完全干得过的事。既然法国这有理有据的都分析出来头头是道了，英国和德国一看，那也就各自点头。那行，那咱就整。这架飞机整出来就是空中客车公司的第一款产品A300了。后来因为一些原因还做了一下体量，搞了个A30B到这会儿三年过去了。他刚刚说了光这个规格两三方就炒了三年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:09",
      "text": "三年过去不管怎么说，好歹把这个项目备忘录给签了，定下来这事儿咱可以干。最初的项目分工是这样的，英国负责设计和生产机翼和发动机，法国负责设计和生产驾驶舱机身的前部和中部的部分，德国负责机身的其余部分，再加上尾巴尾毅的这部分。其实这个分工基本就奠定了之后几十年的时间空客生产分工一个体系的基础了。当然这还只是说基本奠定，不是完全奠定。因为这三个商量好了之后，还没等真正动手就又出事了，英国撂挑子不干了。为啥呢？那是商量的好好的，为啥不干了呢？这事儿多少有那么一点点小小的复杂。咱刚刚说了这个发动机这块，包括翅膀是英国负责的那具体说到发动机这块是英国的哪个公司呢？罗罗这家公司又叫罗尔斯罗伊斯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:04",
      "text": "劳斯莱斯。对，劳斯莱斯什么劳斯罗斯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:09",
      "text": "劳斯莱斯老子会拧螺丝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:11",
      "text": "你说的这个我之前看评论区有人提到过，就是在那个发动机行业一般叫罗罗。对，但实际上它的名字全称就是劳斯莱斯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:20",
      "text": "一模一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:21",
      "text": "也就是是一家公司的不同同部门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:23",
      "text": "对，这是咱们听友在评论区提到过一嘴，那咱们再稍微的展开解释一下，其实劳斯莱斯一开始到底是造发动机的还是造车的呢？是造车的。二战的时候才开始帮英国造飞机发动机。但是好多汽车品牌，其实包括现在世界知名的汽车品牌，都是这么一个路线过来的。暂时来了国家就给你征用了，必须先给我保证军工可以理解。但是后来这个劳斯莱斯经营不善，1971年就濒临破产了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:56",
      "text": "其实1971年濒临破产这个事儿，咱之前也稍微提到过，为啥？很重要的一个原因就是在给747造那个747的发动机，因为747太大了，空前的大，所以是设计的那个发动机。咱那期稍微提过一嘴，差点把劳斯莱斯给突破。是咱那次提劳斯莱斯就是因为这个原因。当时英国为了保住发动机的这个业务，就把两部分的业务给分拆了，分成两家了，就完全独立的公司了。造车的这边大家就是叫劳斯莱斯，就这么延续下来了。造发动机的这边大家就习惯性的叫罗罗了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:36",
      "text": "当然咱那一期之所以说劳斯莱斯，是因为造747那会儿他还没拆，那会儿原则上很严谨，还是劳斯莱斯。当然拆与不拆，它都是欧洲最大的航空发动机的企业。罗罗这边介绍了一下罗罗知道是怎么回事。再回过头来说，最开始英国政府参与A300这个项目的先决条件之一，就是我先得保证我的国内的大企业要有饭吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:01",
      "text": "你这个新飞机的发动机一定要用罗家的。结果不是人家不想用是罗罗给研究这个新发动机的时候，搞着搞着就发现这事儿不好整。你又要双发俩发动机，是你又要能成这么多人要关体格，一般是四个发动机相对能带得起来。是你俩发动机是你是省油，你是省了重量了，你是效率更高了，但是我给你搞不出来，这个技术难度稍微有点大。再加上当时公司内部又有其他的项目争资源，就不是说我这一个公司，我就是是扑上去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:33",
      "text": "我就都在这坐着等等活来，来个订单。对，看看吭哧哧干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:37",
      "text": "不是这样，人家也得衡量权衡一下，我到底是搞哪个不值当的。对，最后他就觉得这事儿不值当，就把这个项目给气了。他押宝了一个什么呢？洛克希德公司的L10113星客机，搞那个去了。这个事儿，咱们这第二期的时候，也稍微提到过一点儿。洛克希德主要是专注军工，唯一搞了这么一个1011的三星客机，结果没搞下去，就说明他押宝押错了。是这个事儿折戟沉沙之后，他们就回过头去有专注的去搞军机了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:07",
      "text": "但不管怎么说，当时罗罗就是这么一个判断，不值得我搞，我放弃。他一退出英国一看，那我搁这留着价值也不大了。那本来就是靠这个发动机，主要靠这个发动机入伙，那我那他退了我也退了，所以他也就不干了，英国就是这么退出的那英国一退，正所谓屋漏偏逢连夜雨，船破又遇顶头风。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:31",
      "text": "法国那边一看也有点坐不住了，为啥呢？因为他那边那段时间自个儿也出问题了。那两年法国社会动荡，珐琅哗哗的贬值，经济差点就崩溃了，戴高乐就不得不引咎辞职了。戴高乐他是这个飞机项目的坚定的支持者，他一下台，法国那边态度就有点左摇右摆了。花这么多钱整这玩意儿到底行不行？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:57",
      "text": "对上一任搞的项目，那本身就对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:00",
      "text": "新官上任还得三把火，是对不对？再加上我现在这个经济这么岌岌可危，掏这么多钱我心疼，要不就算了吧，这三人合伙眼看就撤了一个半了，这项目眼瞅着就要黄。这个时候得亏德国舰艇住了，说实话因为德国没得挑，咱前面说了，前面那么多年他都没有自个儿的，他是真需要这个东西，他需要这个东西。你英法搞和谐，你英法联合起来搞协和，你又不带我玩，靠搞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:27",
      "text": "和谐号的复兴号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:31",
      "text": "你俩这边推了，你那边还可以继续挣钱。现在你把我自己一个人相当于又给推出来了。不行，我自个儿手里就这一个大项。这就是我联邦德国复兴民用飞机制造唯一的救命稻草，说啥不能让它荒了，你这样英国留下的那块投资亏空，我来补大头行不行？本来德国占比是最小的，现在我跟你法国拉平，咱一人出一半行不行？我把这个投资额拉上来。至于英国负责的发动机和鸡翅膀这两块业务，咱再找其他公司解决，不是啥大事，不是说只有他英国官方能够去推动这些个发动机的业务，是吧？来翅膀这边德国找了另外的一家英国公司来合作，打四六分你就投40%，剩下的60%我来投。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "还是把这个烂摊子接下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:22",
      "text": "对你能把它这个翅膀这个事儿接下来，那发动机那块？罗罗不干了，确实是不好开发。那这样，咱退而求其次，刚才咱也说了，后来又搞了一个A30B的方案，其实就是把整个的飞机的尺寸缩小了，这样发动机的要求就没有那么高了，以前这个固有的规格也能把这个事办了。其实后来是法国和美国合伙搞了一个发动机公司，相对比较常规的，就把这个事儿给接下来了。这是德国特别积极的在弄，法国那边其实内部也有人在积极的斡旋，在奔走，在张罗，在说服，在向上管理，说服这个新政府。是啊，你这事儿确实有意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:04",
      "text": "对，要不然我今年年终奖怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:08",
      "text": "跟领导说的是，你要是不弄了，就会导致大量的法国的技术工人失业，这个在国内也不好看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:15",
      "text": "这个听起来就是个事儿，不能随随便便停掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "这事儿就坚持下来了。最后这个项目没散摊子，这就成了。所以说先有了这个项目，才有了后面的公司。这是1970年12月，为了配合这个项目，法国国营航空航天工业公司和德意志空中客车这两家正式的组建了空中客车工业经济利益同盟公司，空客由此才正式诞生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:47",
      "text": "是这么个名字的来历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:49",
      "text": "对，那说到这儿，这个时候主要就是德国和法国这两天公司董事长是德国人干的，法国的代表出任的是CEO。两边相当于一个平等合作的这么一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:02",
      "text": "就是看不到英国人的影子了已经，你就要说英国人不靠谱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:07",
      "text": "最开始的时候德国法国先后各自掏了10亿法郎，相当于换算算到今天的话28亿欧元。后来又有两个国家参与进来，四方又在各自往里扔钱，最后一共花了相当于六十多亿欧元资本的投入，才终于把A300搞出来。A300确实也挺牛的，是世界上第一款双发动机的宽体客机，确实有很多成功之处。一直到最新的A330 neo还是沿用了A30的机身尺寸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:38",
      "text": "就说明当时设计的好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:40",
      "text": "有很多其实是可以不断的翻新，旧瓶装新酒，老出发心眼的。那说到这儿，其实真正它落地的时候，相当于是四个国家在搞这个事情了。那后来除了德国、法国之外的两个国家是谁呢？一个是西班牙，一个是英国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:57",
      "text": "英国又回来就不靠谱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:00",
      "text": "转一圈又回来了。其实说实在的，真正的回来应该是他第一次退出快10年以后了，当时空客已经在做下一架飞机A310了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:12",
      "text": "他说这个时候我来凑凑较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:14",
      "text": "那具体的回来的原因是什么呢？前面A300的负责鸡翅膀的那家英国公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:21",
      "text": "就鸡翅膀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:23",
      "text": "刚反应过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:24",
      "text": "对，我这就反射弧长了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:29",
      "text": "那家英国宫不是德国找过来的吗？合作的挺好，所以说到了A310还想来继续合作。但是到了这个时候，他发生了一点小小的变化，他并入了英国宇航公司，他就成了相当于国企的一部分了，那成了国企，他是不是能够继续的参与A310这个项目，那就得有英国政府的批准了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:53",
      "text": "这事儿又复杂了，又复杂了不。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:55",
      "text": "只是因为公司的事儿了。是结果，英国政府不仅痛快地批了，还给了5000万的低息贷款。说实话也是因为看见空客好像搞得挺成功的，要不我再回来是吧？他自己也有这个小算盘了，所以说表达了一下善意。通过这个事情，你去干你去干没关系，你要去干，顺便把我也带进去行不行？德国和法国一看，这个态度也挺积极是吧，该给的支持也给了。所以说那行，那你再回来吧。最终英国宇航公司代表英国政府拿到了空客集团20%的股份，也不少，20%也不少了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:33",
      "text": "法国和德国最开始是各自50%，那现在我们各退一步，我给你匀出点来，各自降到了37.9%，给了他20。然后西班牙那边相对比较少，就个位数了，4.2%是从此空客四驾马车这么一个股东格局也就定下来了。前面再说了，这个几方分别负责其中的一边，基本上就是这么一个格局，确实后面也没有太大的一个变化。法国主要是驾驶舱中央一和塔架总装。德国机身前部机翼设备，机身上部、机身尾部垂直尾翼，机舱内部英国鸡翅板。西班牙水平尾翼前舱门。这个发动机后来就相当于是外包了，不在我们的这几家的体系之内了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:24",
      "text": "你说这确实是个工业化的大产业，就是能拆的这么细，舱门都能单拆出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:30",
      "text": "对，想要把这些全部都能分配好，其实也是很考验人的。后来空客在欧洲很多个地方都建了研发中心和制造基地，基本上也是分散在这几个国家的。就是以空客集团为中心，通过造飞机这一个事儿，相当于把欧洲民用航空业给攒起来了，形成了一个完整而且分工有序的产业生态和供应链条。这点非常的不容易，是我们可以举稍微具体一点的例子。比如说后来的A380和A350，这都是对于空客来讲非常重磅的大项目了。其实基本就遵循了刚才我们刚刚说到的这个工作分配模式，研发制造完毕之后，运到法国图卢兹来进行组装。图卢兹是空客的总部所在地，也标明了在这个事儿上，法国其实是占有最重要的一个地位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "而且从地理位置上他确实我想了一下，就是四国中间组装。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:28",
      "text": "完了之后，最后还增加了一个德国汉堡的交付点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:33",
      "text": "说到汉堡就饿了，没事儿，你接着说，我也有点饿了，又汉堡又鸡翅膀了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:40",
      "text": "西餐可气了。今天我们要吃肯德基了，可惜今天不是星期四。基本上雨露均沾下来，生产环节这就很完美了。那接下来再看销售，他不能光会产，咱还得能卖的出去才行。在签订空客成立协议的时候，成员国就顺道也定了一个基本的原则。这飞机造出来，将来要是没有外头的人买，咱自个儿得先内部消化。其实咱刚刚也说了，那就销售方面基本就是先保证内部能消化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:09",
      "text": "因为本身他们也是政府参与的项目，那政府也能安排对吧？你们采购一下，你飞一飞一飞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "对对对，最先下单的是谁呢？当时世界上规模最大的航空公司之一的法国的国家航空公司法国航空，政府里头肯定是有指导的意义，是作用的是吧？这是说起来是1970年的九月份，那会儿空壳公司都还没成立，就这个项目还在传的过程当中，法航说我先来六家，这就很有诚意了。德国一看哟这法国挺猛，上来就周了一杯。那不行，那我也不能丢儿。俗话说松花江上起波纹，谁不喝完谁是儿，我也干了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "72年12月德国汉莎航空也定了3架。那这里头德国政府的影响同样也是很大的，为什么呢？因为汉莎其实本来更偏爱的是单通道的载体科技。他在20世纪60年代，那是波音737的启动用户和主要的金主，跟波音的关系其实是很好的。是要是没有其他的外部力量的影响的话，他不会去考虑买这个偏大的宽体科技的。包括后来A310的启动客户里头，也有汉莎赶上头口了，就说明汉莎是就像德国咱刚刚说到的那么大的一个力度，连带着把这个汉莎航空也给扭过来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:33",
      "text": "再往后他慢慢的甚至把整个机队的结构都改成空客为主了不可谓不支持那俩带头大哥这么以身作则，后来西班牙和英国也没拖后腿，相应的这飞机都没少买，尤其是英国70年代末又加塞回来那会儿，让他回来的其中一个条件就是你先交投名状，让你的莱克航空先买10架A300。十架相比前面那个6架和3架多，还多不少。当然这是已经是10年以后了，反正前前后后林林总总。事实上整个的70年代，空客大部分的飞机都是这四个成员国资产自己采购，对，自己买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:15",
      "text": "当然要真说起来的话，其实还真不只是70年代。空客成立的前20年基本都得靠这几个国家书写。从研发到销售都有各种的补贴政策，要不然怕是早就英年早逝了。要折了，挺不过来了，可以理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:34",
      "text": "那咱刚刚话说了，当时全球最主要的这个航空市场就俩，欧洲和美国。那除了欧洲，美国难道卖不动吗？当然卖不动了，波音在那边顶着呢，是空客最窘迫的时候。为了把飞机卖给美国人，他甚至要想什么办法，他跟美国东方航空说，大哥，咱先尝后买，我给你四家，你先免费用个半年，用的好咱再说行不行？不是完全打开不了市场，实在是有点太举步维艰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:04",
      "text": "很艰难。听起来对吧？你让美国入个股说不定快一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "美国肯定不愿意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:09",
      "text": "是啊，他有自己的产业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:11",
      "text": "对他巴不得把你踩死在这个襁褓里。但是最开始的时候美国也不勒他，觉得他你根本就不行。那A300这边最惨的时候，整整一年半没有一架飞机卖出去，这跟747最开始的时候何其相似。前面咱说过，前面那期747想法是挺好，结果没赶上好时候，让石油危机影响，打不开市场。所以说也是最长的时候，一年半没有订单，你看A300差不多一样的道理。那747是因为熬时间，熬到这个困难过去了，慢慢的经济好起来了，终于它的优势显现出来了。A300这边其实也是因为空客的高层顶住了压力，最惨的时候坚决拒绝关闭生产线，再坚持坚持东奔西走的去游说各国的政府，向上管理，又是最后才把各种支持给争取过来，没有关张大吉。最后事实证明空客这个事儿还真的是对的，合作是条好路，书写效果拔群，大家都很开心，除了美国开始不开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:13",
      "text": "前面咱说了，美国那边一直都还是不拿正眼瞧他我这四五十岁正当年的全球第一把交椅。你刚一生下来没断奶的小屁孩，你怎么跟我玩，是不是？结果没想到眼看这小兔崽子人家越长越大了，他还不断奶。三岁五岁喝点奶也就喝了十岁，八岁还在喝，20了还喝。美国心说你这你们家的这家长是真不要脸咱在商言商，可以，你拉上国家的力量，还是好几个国家一起，你对付我们一家企业，你喂奶就喂个20年，这是不是有点过分了。所以后来美国也开始反击了，频繁的去指责你。欧洲国家对于空就指责，这反击就是先指责你对于空客研发的援助，你违反了关税及贸易总协定，叫做GATT。所以说欧共体你是不是得做个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "你不是干点事儿，还是有一点依据的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:10",
      "text": "对对对，就是先去翻合同，这各方面的合作协议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:15",
      "text": "他怎么谈的这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:16",
      "text": "到底哪儿做的不好，完了要求欧共体你必须给他限制一下，不限制我就告诉你们了。结果还欧共体限制，后来代表空客和美国政府谈判的就是欧共体。这啥意思呢？这就是说人家欧洲明摆着就是告诉你这不是一个公司的事儿，这也不是说英国、法国、德国这几个国家的事，这就是整个欧洲的事儿，是你要找空客的麻烦，你得先过我这一关，就能看得出来欧洲这个联合做的是真的是特别逗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:48",
      "text": "还是很有效果的。因为之前这些国家分散开，很难对抗美国，那现在联合我就能跟你正面对抗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:55",
      "text": "铁板一块。包括当时的法国总理希拉克直接就表态了，他说你美国你别来这套，你威胁我，你如果要因为这事儿跟我打贸易战，那你要战便战，整个欧洲跟你战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:08",
      "text": "尔要战便战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:09",
      "text": "当然了，法国是因为最重要的那个带头大哥，他站出来把这话一喊，其他的国家也不好意思说啥，他也有这个动力来说这个话。而美国一看坏这架势有点懵，本来想要分拆欺负他们得了，现在怎么这么强硬，他就怂了。因为当时欧洲有不少航司，其实继续的还是在买音的飞机量也不少。他也不想鱼死网破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "最后那边也我也不卖给你了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:36",
      "text": "两边就这事就很麻烦是吧？要付出的这个代价有点大。是那最后的结果就是在1992年4月，两边签了一个叫做空客协定。大体就是大家各退一步，各自收敛一下。这事儿暂时就算是过去了。这贸易战也最终没打起来。开始有人特别担心，最后演变成贸易战没打起来，那这回就又给了空客喘息之机，两年以后空客的年度订单达到了125架，那一年波音卖了111架，这是1994年，所以说史上第一次空客把波音给抽了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:15",
      "text": "当然只是单蹦了那么一年，就多少有点数据统计上的各种的原因。因为因为我看到不少的资料给出了到底哪一年是真正的开始抄，他的这个结论是不太一样的。咱们就先取信94年的这么一个数据。总体如果不看这种特异性，我们从总体体量来看，当时空客也已经占到全球市场的差不多30%了。当然波音还是有明显领先的身位的，空客还得继续的往前追，剩下的市场大部分也都还在波音手里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:48",
      "text": "那空客要继续追，那怎么追呢？2001年由系统重塑、迭代升级、组织裂变拉通对齐了一下。之前是英法德西班牙这四个国家的四个公司联合成立了一个公司，算是空客。到了这一年他们变了一下，其中的三个母公司正式合并成了一个独立的多国公司，就不是四合一了。相当于这三个先合成就一个公司了，那就更加铁板一块了，叫做欧周宇航防务集团。为什么不是四个呢？因为剩下那个是英国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:25",
      "text": "英国这个拉脱欧了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:28",
      "text": "当然其实你说的有道理，其实这就是一个英国跟整个欧洲大陆在一体化过程当中的特别微妙的一个反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:38",
      "text": "持续的它是不会那么铁板一块，持续的就有距离感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:43",
      "text": "对，其实就是这么一个说到底的一个核心的底层的原因是他就没有跟这三家合成一家，还是就相当于单独我跟你这另外一家在合作。但不管怎么说，那三家合起来了，这个结构改革现实是有积极的影响的。第一效率能咱刚刚说了能稍微的高一点。其实之前三个和尚或者说四个和尚挑水的时候，确实会多少有一些掣肘是吧？大家的这个利益不是那么一致。事实上一直到2007年之前，空客的高层都是由来自法国和德国的人联合领导的。为的就是谁都能说上话，咱谁都别吃亏。这对于现代企业管理来说，显然不是多好的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:27",
      "text": "你四家的效率和一家的效率能比吗？你要做什么决策的时候，相互都会有所掣肘的。不管是说从各自国家的利益来出发，还是说从各个不同派系的领导人个人的利益来触发他的KPI，都不会和单单只是一家只看我这家公司到底是往什么方向发展，做什么决策更好，那完全一致，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "所以说稍微的减少一下决策层面，决策的这个多头在这个方面来看是有好处的。而且再从另一个层面来讲，这个组织结构改革之后，对于各家政府对空客的干预能力也进行了更多的限制，更加是公司化在运营了。政府在后头能指手画脚的这个余地就少了一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:10",
      "text": "因为他有道理，因为他是一家公司了，就这个政府来找，那我是代表三个国家的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:16",
      "text": "他就不一样了。对，有这个层面的，也有就是他的股权多少变更了一下，变成了一家股权更加分散的公众公司了。国有的股份制稀释了不少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:26",
      "text": "这不是一个纯公家的公司了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "对对对，所以说相对能更加的市场化的。但相应的缺点也来了，就是政府想要直接奶他难度会更大一点的。你市场化的，你就最起码明面上又更要有市场化的一个运行了。之前我还可以说，你看我都是国有的企业，我想输钱我就输血，你管着吗？你现在你再去你一书写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:49",
      "text": "别的公司就跳起来了，怎么不给我说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:52",
      "text": "你为啥要给他说？也存在这些问题，包括波音那边也就更有说到了，你有违公平了，你有违WTO的基本原则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:00",
      "text": "有道理对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:01",
      "text": "那咋办呢？不出血了，那不能够，我不奶他他还得死，明着不能输了，稍微暗着点来呗，曲线救国没办法，公司实实在是太费钱了，特别是搞A380这个大客机的时候，你今天断奶，明天他就死给你看。那说说这个A380为什么这么费钱？A380其实从80年代初就开始酝酿了，计划就是比747更大比747还要低15%的运营成本的一个庞然大物。事实上它最终出来之后，也是有史以来，包括到现在为止最大的宽体客机，真正意义上的双层巨无霸，名副其实的空中堡垒。当然它不叫空中堡垒，这就是咱之前说过空中堡垒这个概念。我们说747的时候也讲过，那会儿747出来的时候就已经是惊为天人了，好多城市都得现改这个机场的配置，那是包括跑道，包括建筑什么的，还能撑得下747。现在它的这个整体的好像是空间，我印象当中比747大40%，你就可想而知它到底有多大，这是什么样的庞然大物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:12",
      "text": "747在A380之前，全球最大的远程客机是747的。后来搞了一个双层的版本，能够拉个416个人。但是后来747可能再有所改进，慢慢的能够拉到500多个人，但是那是之后了，在A380之前就是416个人，而A380常用的容量是550个人，这是常用容量最大值还没算。就是急头白脸的往里排人，往里装座位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:40",
      "text": "公交坐公交一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:41",
      "text": "这上面有大座，有大座，挂票了。就是把他的所有的空间全部极致的利用起来，能到893万。后来747-8的最大容量能够干到605了，但还是跟893比明显的差距，是不是一个体量级的？那他为什么要搞这么大呢？跟之前我们说过的747的逻辑有点像，我只要能够装满，不浪费运力，那一趟跑下来单趟拉的人那是贼拉多，性价比那是真高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:13",
      "text": "只要拉到一个阈值之上，我肯定就是很赚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:16",
      "text": "对我怎么着我都是跑一趟了。是，那我尽量的多拉一些。刚刚咱也说了，它比747的运营成本要低个至少15%，对不对？值，但前提还是那句话，得装满才行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:28",
      "text": "对，这不就说回来吗？到底有没有那么多好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:32",
      "text": "能不能装得满？对他能不能装得满，他们自己显然觉得是可以的。当时波音和空客都认为全球化的程度接下来肯定会越来越高，国际的、洲际的航线肯定会越来越吃香，坐的人越来越多。航空业的前景肯定是乐观的，这点他们俩有共识。但是乐观之中两家又稍微的有那么一点点的分歧。波音觉得将来更多是点对点的需求，是人多了，但不管地球上多远的两个城市，大家都是优先选择直飞。所以说他当时押注的是小容量的777787，点对点的运营更有优势。有道理，我从一个机场到另一个机场，不需要那么多人是来坐满了走，坐满了走好走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:14",
      "text": "你我任何一个城市到其他城市基本上都有航班。对，但是这种逻辑有道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:20",
      "text": "网络分散这是是，但空客他不这么看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:22",
      "text": "他他觉得需要大的中转。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:25",
      "text": "他觉得人口一定会逐渐的向一些特大城市去聚集，像刚刚我们说到欧洲的那些跟美国不一样的那个特点。悉尼、东京、巴黎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:34",
      "text": "印度尼西亚这些国际。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:37",
      "text": "主要的航空枢纽之间的客流量，将来一定明显的比其他的地方要急剧的有所上升。所以说这个机场的跑道就会更加的拥挤。你想的挺好啊，坐满了走，坐满了走你后面排队，后面排队还排着好几十辆，走不了是吧？你这效率太低是吧？那我不如我就弄大的，我这样效率就能更高。所以他的方案就是先依靠像A380这样的超大型的飞机，一次性的把尽可能多的人从一个枢纽。运到另外一个枢纽。你到了那个枢纽下车之后，再通过小型的飞机分流到这个枢纽周边的其他的那些个城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:19",
      "text": "大家想象一下这个逻辑，就好像我们去阿那亚？一种方法就是有直飞？杭州直飞阿那亚一种方法就是你得先到上海对坐个飞机，再到北京北京再转秦皇岛，秦皇岛再转北戴河，北戴河再转安那亚，就是这样的对不一样？对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:36",
      "text": "所以说两边就是不一样的一个思路了。那他的这个思路是纯拍脑袋想的吗？说实话也不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:45",
      "text": "后来摩根士坦利在04年的时候，曾经替空客做过一个中国市场的分析。比如说当年从美国前往中国的旅客当中，90%都是像咱刚刚说的这种情况，先落地北京、上海和广州这三大城市，然后再去分发90%，好像你看特别符合他的这个分析。所以说空客判断这三座城市的人口在10年以后，当时是04年，到2015年的时候都会超过4000万人。那就更加是契合我的这个方案了，A380绝对用得上，装得满嘎嘎的赚钱。他为什么着重看北京？因为本身亚洲市场就是他们非常看重的，甚至说最看重的这么一个市场。这边人口也多，发展也快，成长速度是快的。中国、日本的这些国家，所以说甚至他们在这个A380取名的时候，其实都特地是照顾了亚洲人的感情的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:40",
      "text": "是这事挺有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:42",
      "text": "其实按照空客公司的排序，当时是排到三四十，再往下排这架飞机应该叫做350。但是空客官方透露出来的说法，他们自己首先拧巴了一下。他说我生在欧共体，长在温室里，走过新千年，跨入新世纪，我在技术上也需要有一个大的跨越式的发展才行，所以我要跳过A350。我这什么逻辑？这是他们自己说的，也很怪对不对？就硬要找这么一个说法，说到我应该取名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:14",
      "text": "360360，周鸿祎和周鸿祎。我们对中国有一个创业者叫周鸿祎，我们很喜欢这红色还喜庆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:23",
      "text": "对亚洲文化还喜庆，就应该叫360。但是A360在英国的航空语言里面是转圈的意思，咱也不知道为啥，那不行，我不能老原地打转。我本来就图一个好由头，我跳跳跳这个不能用，跳下去他下来就3 73 7也不行，为什么？因为七和波音联系太强了，它整个的系列都是37的话。对，那漆好像就变成了它的负数了。不行，我必须跟他要有这个分拆，那再往下继续跳，到八行了，首先这个数字八它的形状就是两层的。我这个我这个1380我就搞成两层了。你看上下两个窗户，这印象上就特别好，对吧？再加上八在大中华文化圈里头，就是发特别的吉利，大家都喜欢，所以就A380了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:17",
      "text": "这个说法靠不靠谱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:19",
      "text": "谁知道呢？反正他们官方说的是吗？市面上就这么说，他官方说的是最开始那个为什么不叫A350？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:26",
      "text": "至于后面八到底这个到底是不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:28",
      "text": "完全官方的，咱也不敢说，但是从侧面确实能看得出来他对于这个飞机有多看重，这个名字取得有多么的神圣，是对吧？这是一个侧面说明这个飞机重要。另一个侧面就是他们真的是真金白银的往里扔钱。搞这一个飞机花多少钱，让你猜你都猜不到。当然也是因为空壳公司这个融资的公共资金的数据不是那么的透明。所以说没有一个完全官方的一个数据可参考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:57",
      "text": "但是根据零散的记录，能够稍微的还原一下A380最初的开发预算成本是多少呢？107亿美元，没想，这是前面咱说A300刚落地的时候，各家基本上就是先投各自投十个亿，30个亿这个事就办了。而A380最开始的预算成本就是107亿美元，四个主要成员国都承诺各自掏25个亿，这就基本上把这个成本能够覆盖掉了。但是还不够，因为后面随着一边做一边改预算，发现根本就挡不住。所以各家就开始追加资金支持，特别是英国和法国又追加了不少。到最后A380的实际研发费用250亿美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "这一下比一开始想的多了2.5倍。对，是它的2.5倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:46",
      "text": "那你就想靠空客这一家公司不可能，他根本就拿不出那么多的钱。所以就是咱刚刚说那个话，不书写不行。事实上空客在改组独立之后的研发发融资一直基本上都还是得大大依靠欧洲多种形式的公共财政的支持。怎么支持？比如说通过区域多边开发银行括弧欧洲投资银行来支持他。欧洲投资银行1958年成立的，成立的时候只有10亿美元的资金，到2020年年度贷款规模已经超过了700亿欧元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:21",
      "text": "从2000年开始，很大一部分这里头其实都是给了空壳了，相当于都给他是定向喂奶了，专门给你配一个奶妈。当然不光是空客一家公司，连带他的供应商和合作伙伴都没少照顾。比如说罗罗，后来罗罗少不了还得给空客有合作，是给他造发动机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:41",
      "text": "所以说白了，欧洲投资银行就是欧洲整整个的航空工业体系的一个非常重要的资金的后盾，那他这边虽然不敲锣打鼓，打枪的不要悄悄的进村，但是人家也都看得明白，这么一整美国就不干了，拿着92年签的那个协定就又找过来了。你看看，这一二三写的明明白白的，结果你背地里给我整456，你要是再这样，那我可就789了。翻译过来就是你欧洲要是再偷偷给空客喂奶，那我也不客气，我也要奶波音了。其实之前美国也不是没奶过，实话说下就知道。对，这会叫的有有奶喝这波音也会跑到美国去喊呀去哭。你看看他们这好几个国家贸易战图啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:25",
      "text": "不就是为了保护波音吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:26",
      "text": "对，所以说这个事儿其实美国也没少干，只不过确实是空客先动的手。在这个事儿上，是然后波音开始游说美国政府了，开始各种的制裁空客。但关于波音制裁竞争对手这个事儿还有一个段子，它不光是空客，还有其他的一些竞争对手。这个段子是这么说的话，说有一名年轻人入职波音公司，面试官问他你为什么来？他说我想搞懂你们是如何制裁别的飞机制造商发展的。面试官当场就反驳，你扯淡，我们播音善于合作，怎么会做出经济制裁这种事儿呢？谁说的？那边那那那那个年轻人说，对我就是要学这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:07",
      "text": "这是个段子是吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:08",
      "text": "这是个段子。特别有意思。那就说明播音也不是吃素的，美国也不是吃素的，大家心知肚明，是美国工业之子。我于是乎2005年初，美欧贸易代表就围绕飞机补贴这个问题开始谈判了。咱看看咱这事儿咱到底怎么办，但是最后谈崩了，然后两边自己谈不行，就开始找裁判，各自告老师。美国和欧洲先后在WTO框架之下发起了争端解决程序，起诉对方你实施了非法补贴，你不地道。这个当时来说是WTO成立10年以来最大的一个争端了，而且这一蒸就蒸了六年，一直到2011年WTO才做出裁决，基本上就是各打50大板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:56",
      "text": "你们俩都动手了，你听老师说句话，你们都有错，都别咋呼。来来来，大家各退一步，握个手和解一下多好。两边人一看老师发话了，那行都说好好好，你们吩咐我照办。结果老师一转头，两人在桌子底下继续打，该怎么补贴还是照旧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:13",
      "text": "也就说这国家之间大企业之间打架，跟这个小学教室差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:20",
      "text": "搞到最后两人都急眼了，都打的鼻青脸肿的。到2019年这事儿就直接演变成了美国和欧洲的关税战，两边就直接掀桌子了，就相当于就是真的老师不要了。对，没用，那老师也不管事儿。真正开打贸易战，这贸易战前后打了一年多，一直到2021年拜登政府上台之后，双方才又达成了一个协议，结束了长达17年之久的第二轮，叫做美欧飞机补贴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:47",
      "text": "争端所以是其实持续到前些年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:51",
      "text": "相当于这才刚刚完全停下来。从这背后也能看得出来，空客那也是绝对的欧洲工业之子，各国领导人包括整个欧盟都是不遗余力的给他拔横，是除了补贴这事跟美国硬刚之外，欧洲国家领导人包括外交官没少给空客站台，包括这个A380。2005年1月18日，空客在法国图卢兹总部举办了盛大的A380的揭幕仪式。法国、英国、德国、西班牙这四个主要参与国的政府首脑联袂到场，一个都不缺，给A380摇旗呐喊，不光站台，还在全球给空客当推销员，包括A380和后来的A350都是旗舰机。他们到各国出访的时候，都想方设法的给推销签单子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:39",
      "text": "开着飞机去，你看看这个好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:42",
      "text": "买了，买一个，先买20架.",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:44",
      "text": "先送送你一件，回头给你搞十架。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:47",
      "text": "也能看得出来，第一是欧盟支持空客，第二是A380在整个的空客序列当中有多高的地位。A380首飞的第一天，除了这些领导到场，也是现场盛况空前。为了应付那么多的各地来管理的这些个老百姓，图卢兹当地部门是临时准备了容纳1.5万辆汽车的停车场，包括从临近城市调了400名警察专门来维持秩序。当时据说有一些狂热的爱好者，就为了一睹A380的第一眼的风采，在当地安营扎寨了一个多星期，睡帐篷就为了在他起飞的那第一个瞬间能拍下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:27",
      "text": "这跟苹果新品发布会的去排队差不多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:30",
      "text": "是包括那个联名款，新店开业的时候是也都是大半夜的拿着小木渣子、小马扎去排队的。是是是，新加坡航空公司是第一家定A380飞机的，下线之前五年就定了。来看一下这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:49",
      "text": "虽然因为它没有对比，下面其实能看得见下面有小飞机，那它对比起来真的非常大。而且你哪怕没有对比物，你看他那个引擎也是两个引擎。你大概想象一下一般坐的飞机就是四个。对，你想象一下平时坐的飞机大概就能对比出来，这个确实很大两层对吧？对，而且你真的从工业设计上来看，跟游击播音第一期小磊讲的时候给我看的那图，那就完全不一样。对，现在的工业设计确实优雅很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:16",
      "text": "很舒适，设计上各方面都得考虑的很周到才行。那下线之后怎么样呢？牛确实是牛，这么大空间特别的宽敞，包括里面可以放下很多高级的娱乐设施，就各种各样的优点。来，再给刘飞看两张图，它的这个豪华豪到什么程度？新加坡航空最开始的那些飞机，有的是装了套房的，你坐飞机都能进套房。09年9月新加坡航空来现在看到的给刘飞看到的这张图，是09年9月新加坡航空的空姐在豪华套房给客人准备双人床。来你看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:56",
      "text": "这感觉我之前因为看过那种youtube BER，他做的什么阿联酋航空的那种贵宾体验有个床什么的，那个都比这个差远了。这是双人床。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:09",
      "text": "这是双人床当然也有放这个单人床的。比如说下面这张先放了一个单人床，配了拉门百叶窗，由意大利工匠大师手工缝制的高级座椅，还有一个23英寸液晶屏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:23",
      "text": "而且这个图里你注意有个细节，右边有个花瓶，你看他对自己这个飞机的颠簸多有信心。是也有可能这个花瓶是粘不知道，但是放在那儿你就会有一种安全感。就是我这个屋子可能它就不像以前的飞机那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:40",
      "text": "你要知道这是坐在飞机里，都给搞出这么大的一个花样。包括你刚刚说阿联酋航空头等舱的这个旅客，是可以直接在飞机上洗澡的。就是这么牛，确实是好啊。是，所以这个旗舰机型都是就像咱说747刚下线一样，成了各国的门面。我高低不说，我起码我得弄一辆来，我得有这么个完就。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:05",
      "text": "达到他的目的了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:07",
      "text": "那这事儿既然成了彰显身份的东西，那就谁有钱谁多买呗，谁最土豪？阿联酋航空买了一百多架，当时卡塔尔还有对吧？类似这种对，也都不少买，是中东土豪。当时很多人在他刚下线的时候就预测这玩意儿早晚能卖一千多架，问题不大。空客自己的预测是有零有整的1440架。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:31",
      "text": "这还到了这个十分位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:32",
      "text": "就是给预测的非常的仔细。那卖多少价能盈亏平衡呢？咱刚刚说500到700是大6上来看，具体到A380来讲，420架就能回本。那你想他要最后卖1400多家赚翻了。那事实上最终的销量是多少呢？只签了317家的订单，而且后来还有一些取消的，而且在2021年就停产了，总共就交付了251家，前前后后他就斩了十几年。这个事儿跟咱前头烘托的这个，如果你之前不了解的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:08",
      "text": "是是是确实也挺意外的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:11",
      "text": "包括我在关注在做这个系列之前，我的印象也没意识到？空客A380那绝对的航空巨无霸，我都有耳闻，做过的很牛逼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:21",
      "text": "是是我我之前做过的，我有印象，就每次看到这么大的飞机，打开手机一看，380。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:27",
      "text": "对，是为什么好像跟我们的想象不太一样呢？似乎这个市场完全没起来，最核心的原因是什么？播音对了，空客错了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:40",
      "text": "还是咱们之前说的，其实那种点对点的对，越来越多了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:45",
      "text": "现在整个的国际航空市场主要就是点对点一步到位飞往目的地。那也有转机的，但不是那种枢纽性的，主要还是转机相对便宜一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:55",
      "text": "可以理解。因为大家想象一下，现在其实去一些小地方航班也越来越多了，这种二线城市之间几乎都有直达的航班了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:05",
      "text": "对，包括刚才咱说空客判断北上广人口将会在2015年超过4000万人。那咱自己心里也有数，2015年早就过去快十年了，4000万人他是超不过去了。现在2000来万到头了，政策压着你，人口上不去。是啊，但不管什么原因，反正你的分析就是没对。那A380的需求就一直没起来。我们刚刚也说了，前提是你得做满，做不满他就不太划算了。所以说各家航空公司都更加青睐小型的双引擎的飞机。因为相比来讲，在现在这个情况之下，这小飞机燃油经济性就更好，包括维护成本还更低。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:48",
      "text": "是，而且还有一个原因，因为太大了，跟7471样的能飞，他的机场也有限，并不是所有的机场都知道，放不下。对，所以说航司就不愿意你多买新的，就卖不出去。不光新的卖不出去，旧的还在提前退休。大型客机的结构寿命通常30年以上，但是A380有的就像它的这个机型就产了十几年一样，干了十几年就没人要了，就变成赔钱货了。往外卖也没人买，为啥呢？太大了，我光翻新一下内部设备，我就得花个好几千万。所以说一算这个账多少有点打不平。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:25",
      "text": "当然也有人是想买来往外租的，哪怕航司不愿意去养这么一件，那我这个飞机租赁公司买过来，哪边需要我往那边租也行。毕竟它也能赚钱，通过租金可以收回。如果是二手的，算吧算，我买一个二手的来租的话，大概能收回65%到70%的成本，将就着也还行。但是后来人家一算，还有一个更好的办法，能赚的更多。拆了卖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:50",
      "text": "零件当废铁卖的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:53",
      "text": "所有的所有的零件它不一定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:55",
      "text": "是不是废铁。但我的意思就是明白，这听起来就有点别扭。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:01",
      "text": "当废铁卖，总体投资回报率可以达到百分之145到155，零正比很高，所以说。最后就真的有一些是直接进场拆解了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:11",
      "text": "买零件了。听着就很唏嘘。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:14",
      "text": "即使没拆的那些，前几年疫情来的时候，航空旅行就没什么需求了，养这么一个玩意儿更赔钱。所以说很多航司把A380慢慢的都停掉了。空客这边没有足够的订单，就很难维持一个生产线，人吃马喂的那么大一个生产线。所以说到2016年7月，他把A380的产量减了一半，到2018年每个月就只产一架了，最后实在连一架都顶不住了。21年停产的，十几年整个生命周期没有一家美国航空公司买过A380。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:50",
      "text": "你也看得出来，美国这边也确实是恨上了，也有从政府从上往下的动员能力，那话说回来，美国那边外部出去攻克心心念念的亚洲市场卖的怎么样呢？主要就靠阿联酋了。刚刚我们说阿联酋买了一百多，也就他了也就是一百多架了。中国基本这么大的市场就没帮上啥忙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:11",
      "text": "A380这边2013年当时空客总裁曾经断言过，未来20年中国市场对于A380的需求会超过200架。那最后实际情况是多少架呢？5架，整个中国一共就5架，380就5架，就5架都是南方航空买的，而且都已经退役了，一共就飞了12年不到，还是说是一个提早退役的这么一个状态。为啥呢？南航还出来解释过，说按照六年一大修的这个飞机的规律，我们运营马上就要到第12年了，到了第12年如果继续运营的话，要投入巨额资金进行维修。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:50",
      "text": "那空客现在又停产了，未来它的这个配件也很难供应，也会越来越贵。飞机的产值风险迅速的蹭蹭的往上涨。所以说还是算了吧，停掉。一声叹息。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:03",
      "text": "所以现在就其实是做不到了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:05",
      "text": "在国内原则上你做不到A380没有了。但是如果飞国际航线的话，那可能就是另外一回事了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:13",
      "text": "所以之前你在有一期提到这个747的时候，我说有的时候还能做到。其实评论区很多朋友解释说，像这种大的的飞机很少见了，380、747，其实非常少见。对，还是以那个小的为主。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:28",
      "text": "上次咱俩一起坐飞机的时候，是三月份去深圳的时候，当时咱做的也是那种双通道的宽体的，十个座位的一排的设计。我看了一下是A330.",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:41",
      "text": "那个应该比380还是小很多的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:43",
      "text": "要小的。是说起来了，我们俩一起去到深圳是啥油头的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:48",
      "text": "上次去深圳，咱们是参加那个tazer。对tao这个耳机。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:53",
      "text": "新品发布。确这款对任。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:56",
      "text": "宁老师特地邀请我们去体验了一下。对，感觉还是很有意思的一种设计方法，尤其那个耳语，很好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:03",
      "text": "很有亮点。就是说你做一款产品很难避免跟所有的其他的产品会有所冲突。但他们耳语这个东西真的是很有想法，就相当于在这个耳机上单独加了那么一个小小的配件，磁吸式的配件。你可以自己往上去印logo，比如说我们半拿铁的logo印上之后，放到这个耳语上，你走在路上就能有特别有识别性。一看这就是听半导体的听友，咱这就是同号了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:29",
      "text": "包括从这个充电仓到耳机的很多细节的设计上都能感受到。因为这个任晶老师，他本身也是其中一个穴位，有好多穴位。其中一个穴位是做设计出身的，自己放了很多匠心在里面，还是能感受到用了很多的心的。而且因为他自己喜欢鸟，包括这次我们去阿那亚，他单独又做了一个观鸟的，叫什么观鸟团。是大早上四五点钟起来，带着一帮人就去看鸟去了。对一话说回来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:00",
      "text": "确实得有生活情趣的人才能做这种产品。对，就是生活方式的产品。算是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:06",
      "text": "所以说他在这个产品的命名上，前面那个旗舰型号叫做冤，这个型号叫做确，这个麻雀确的确挺有意思的。有兴趣的朋友可以关注一下他们特别花心思做的这个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:20",
      "text": "推荐的品牌名字TEZO，大家可以关注一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:26",
      "text": "我在那边拐了个弯儿，我就想回头把这边挨了，他不问又回头，来晚了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:31",
      "text": "嘴越来越碎。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:33",
      "text": "调解一下，一声叹息，是属于巨无霸的时代结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:38",
      "text": "真的就好像这些年没做过，就连我们做330这种宽体的都很少就很少了。哪怕大城市之间也是以这种小的为主。对，就可能我们一天多排几辆我不如对吧？这样能服务更多的人群。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:51",
      "text": "它涉及到一个问题，他上下飞机太麻烦了，我动辄乘个六百多人，八百多个人。你知道第一他这个飞机大，需要的设备就麻烦，所以说要用这个设备来上下机接送人也很麻烦。完了人又多是，其实乘坐体验是不好的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:08",
      "text": "当然这个确实话说回来有点马后炮的意思。但是感觉上现在大家的需求确实更偏向这种小的飞机。我还可以从不同的通道上下飞机，对吧？我也能分散，确实是这么个道理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:22",
      "text": "所以说这局波音明显赌对了。波音787现在已经拿下了超过1400家的订单，这里头中国超过100家的这么一个订单，因为他们是相对比较新的机型，但是也幸好空客本身它不是一个赌徒。虽然这局没赢，但是他没有把所有的未来全部都压在380上。这个没成功，人家有成功的，他还有A320330340350。包括后来的这个neo系列，这里头当然也有载体科技，也有在市场之上卖得非常好的。比如说从1984年开始，空客就启动了一款不到200个座位的单通道科技的研发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:04",
      "text": "A320比波音当时的同类产品737更省油，而且更容易保养。2023年一年A320系列飞机有多少的订单呢？1835架一年1835架，到目前为止，A320整个的系列一共卖出了多少呢？这个我没有找到最权威的官方的数据，但我看到有的数据说是超过1万架，一个系列1万家，那边卖不动，这边补回来了。包括A350，继承和发展了大量的原来给A380开发出来的这个技术的资源，很多事儿他们都没白做，后面还能用。那这回不管是技术还是商业上都很成功，A350算是给他们争回了一口气。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:48",
      "text": "其他的这个空客的机型就不一一的展开了，我们可以再从另外一个小小的侧面再来看一下，我们就不说具体的机型了。有一份90年代中期的内部分析文件显示，空客在成本上比波音更有优势。具体来说比波音便宜12%到15%还便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:08",
      "text": "那这个成本省成本就不是政府那边的奶的原因了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:12",
      "text": "对吧？对，这个原因是什么呢？分析一下，其中有一部分原因是欧洲特别严格的劳动法律导致的。他的劳动法严格导致你要裁员，你要付很高的成本。所以说空客就更倾向于我不裁员，我不是解雇他们，而是尽量的好好的把他们给培养起来，让他们好好的进步，让他们能跟我这安安心心的干一辈子，并且时刻都能有产出。而且相应的它会更快的更有动力的去采用自动化的机械。他也能想到，我比如说我现在产能爬坡了，我必须要招人了，怎么办呢？我招了来，那将来产能在下降的时候就得把他们裁了，成本太高，那么我就不如在扩产能的时候直接提高自动化的比例，就不需要去招那么多的人了。那也是都是这个政策倒逼他们必须要考虑怎么能够把人起到更高的一个效率。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:06",
      "text": "那相应的波音那边就不是这么一个策略了。咱们之前也讲到过，两次世界大战之后，波音都经历了大量的裁员。我用不上了我就给你踢掉，我需要的时候再召回来就完了。这个方面的政策就不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:20",
      "text": "当然不能说波音一无是处，那这么多年走过来，他当然有他成功的地方。只不过空客真正的站住脚跟之后，从30年这个坎儿上往后开始，慢慢的就真的是奋起直追的这么一个态势了。2003年空客第一次在交付量上超越了波音，占到了当年全球飞机交付量的52%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:42",
      "text": "一半以上都是他了。刚才咱说94年的那个时间点是订单，而且是单蹦的那么一年。但是到了2003年是正经的在交付量上已经超越了。然后再往后2019年到二三年，空客的交付量已经是连续这五年都比波音高了，而且这个领先的身位是逐年的拉大。我们拿二三年，去年波音的交付量高达528架，已经是近年来的新高了。这是波音的一年交了五百多架，是啊听起来已经在创新高了。空客735家多了两百多架，一年七百多架，一年多了两百多架，这就是这些年空客的水平了。当然好像我们这个系列的一个大的最开始的前提觉得波音要陷落了，那倒也不至于。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:29",
      "text": "波音这些年也不是说完全就一无是处了，只不过领先了那么多年，接近半个世纪的全球航空业的第一把交椅。已经慢慢的似乎又要交给空客的这么一个趋势了。在2020年的时候，空客超越了波音，成为了世界500强排名第116位的企业。那年波音121位，后面当然相应的还互有胜负。你比如说二三年的某个榜单里面，我看了一下播音其实还是在空客的前面的。但是从气氛上大家也感受到了，现在空客的口碑也好，整个的效益也好比波音都是要高的了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:10",
      "text": "那为啥空客能够逆袭呢？说起来商用飞机之间的竞争，当然不光是技术驱动的，政府、企业、市场，天时地利人和都有。刚才我们着重说的这部分，大家也感受到了政策扶持那肯定是必不可少。喂奶很重要，咱不敢说是最重要的，但对于空客来说，明显是必不可少的。而且事实上，任何有抱负的大国都会通过内政和外交的手段来支持国内的战略性企业的发展。再加上民航工业，特别是大型商用飞机，这是不折不扣的战略性的产业。看看我们的C919，其实也是克服了很多困难一路走过来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:52",
      "text": "包括我们从最开始说中国这个芯片故事系列的时候提到的江上舟先生。那也是最早的从立项上或者说从这个发心上的非常坚定的支持和推动者。这个事情现在是国家层面非常重要的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:06",
      "text": "攻克和波音分别都是欧洲和美国至关重要的战略性的企业。刚刚我们也都说过了，我看到有人大的一篇论文来自于李薇和张梦坤两位发表的。他们的观点就非常的明确的认为是欧洲一体化构成了空客崛起最为重要的政治基础。所以从这个意义上来讲，空客就是继欧元之后，欧洲一体化进程又有一个重要的政治产物。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:32",
      "text": "说白了它就是欧洲之光，当然就因为它是欧洲之光，所以也有坏处，什么坏处呢？举一个简单的例子，A380这个事情并不是最开始的时候所有人都看好的，包括波音内部。但是为什么一定要做？必须要做，就是有些人秉承了这是欧洲荣耀这么一个观点。欧洲荣耀就这么一个全球最大的巨无霸的客机，我必须是欧洲做出来的，而空客你就必须承担这么一个职责。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:04",
      "text": "这还有这一层思考的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:06",
      "text": "这个要长脸。是有分析，就是这么说的。当然不是这篇论文里面了，我看到另外一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:12",
      "text": "但你说回来确实有这个道理。你比如说一一提新干线对吧？这么多年大家对日本这个工业生产，日本的基建、交通，就非常有名的一个全球文明的品牌，那确实也打出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:25",
      "text": "是啊其实怎么说呢？感觉我的咖位到了，我就必须干点这个咖位的人该做的有面子的事儿，有些时候就是打肿脸充胖子了。不过再幸好，欧洲毕竟不是一个统一的国家，参与各方都还有相互的监督和制衡，刚刚虽然我们说了各方的利益不一致，但是好处就在于也很难因为某一方的错误导致整个体系崩塌，所以说空客最终没有陷入恃宠而骄的这个窠臼当中，大部分的时候都还是一边喝奶一边认真在拉磨的干活，他是真的，但是横向再对比过来，波音这边就不行了，过去这些年波音的活干的是越来越次，说实在的忘了初心了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:11",
      "text": "接下来我们再来说说波音，上回说我们讲播音说到哪儿了呢？1997年波音和麦道完成了合并。表面上是波音收了麦道，但是总是有人说是迈道用波音的钱买下了波音。为什么呢？表面上一方面是因为波音他是拿133亿美元的股票付的钱，相当于麦道那边变成了波音的很重要的大股东。另一个方面，用当时在播音干了30年的一个老员工的话说，合并那会儿播音的组织比较松散，员工大多都是技术派，用现在话说比较傻白甜。播音咱前面讲过了，他一直都是工程师文化，只管埋头把活干好就行了，他不懂什么勾心斗角。但是卖豆的人可不一样，等他们一进来，用这个老员工的话说，他们就像刀切黄油一样轻松的穿过了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:04",
      "text": "我们说就是要他们用现在的话说，就是卖豆味儿太浓了，全是麦道味儿。这个人脉道来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:11",
      "text": "就是这种感觉。因为你想，且不说麦道本来的文化就是这种文化，在这种文化之下，经过激烈的竞争，被波音收了之后还能存活下来进入到播音的那绝对都是心狠手辣的老油条子了。两边的文化基地就不一样，再把他们捏到一块，那波音这帮人根本就玩不过麦兜。包括后来还有有外部的观察者，有一个说法也挺出名，说卖到过来的高管更像是准备猎杀的刺客，而波音的高管就是童子军哪你就能感受到两边在政治斗争之上根本就是不对等的那要谈到这个方面，这里头有一个非常重要的人物，也是上期我们最后提到的一个关键人物，叫做哈里斯。通西弗今天还有他的戏份，这是谁呢？这是麦道的最后一任CEO合并之后，他直接干了这个新公司，新公司没改名，他们最开始是坚定的希望新名字里面要体现卖到的。还好波音守住了这点，还是叫波音。他是新公司的总裁COO和副董事长，那也是一来就身居高位了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:18",
      "text": "说实话有些分析认为斯通西弗才是这两家合并最大的受益者，那最多加个之一，为什么呢？因为单从面上来看，他拿到的钱甚至比他的老板波音的CEO拿的还多。他拿了350万美元的现金和1220万美元的波音股票。而这一年波音的CEO叫做康迪特，他的收入是130万美元和24.4万美元的股票，核心就差在股票上了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:49",
      "text": "他刚说不仅拿股票付的钱，他分到的股票也多。四通西服就是从麦道来的，拿了1220万股，波音的CEO只有24.4万股。这一年后来斯通西弗甚至成了波音最大的个人股东。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:05",
      "text": "这个故事就跟之前咱们讲乔布斯的时候一模一样。刚开始迪士尼跟乔布斯谈判扯皮扯了很久，结果收购案一结束，乔布斯立马变成迪士尼的最大个人股东，那就是因为中间股份的置换很多。对那这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:21",
      "text": "斯通西弗拿到了这么高的权柄，它起到了什么样的好作用呢？它就是个搅屎棍，从性格上来讲，这是一个特朗普式的人，一句话大家就能很好的有关于他的一个画像。你比如说举一个再举一个小例子，他长期保持一个习惯，就是写电子邮件的时候用的全部都是大写。那在外国人来看全部是大写，就相当于你像中国人说的话，每一句都用叹号，就是你每说一句话都是在喊的那种状态，才会这么写。但他无所谓，我就是这么写，我就是我不一样的烟火。另外他还会经常跟员工特别傲慢的表达这种意思，就比如说这么说话，你们那都是傻叉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:06",
      "text": "这不就是咱们之前经常在硅谷的故事里听见会说到的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:10",
      "text": "你们什么都不懂，这个问题你还跟我有冲突，你肯定是错了。你知道你为什么错了吗？你知道为什么？因为我知道一些你们根本没有办法想象的事情，们接触不到你们这个水平顶多在一层。我平流层不不不，我在一个你们甚至都不知道存在的层面上运作，我宇宙层就这么傲慢，就这种感觉，其实我一直都特别的好奇，包括刘飞前面也说了，这个硅谷系列谈到了很多类似这样的人我就特好奇这样的人他到底有没有自知，他明不明白自己很傻叉，他很惹人讨厌对吧？有些人他可能是不是就不知道，我就觉得我很自洽，很多人都很崇拜我，我就应该是这种模式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:52",
      "text": "斯通西弗其实给了我一个答案，他曾经在私下里问过自己的一个知己，或者说跟知己说过一句话。他说你知道走进一个屋里每个人都讨厌你是什么感觉吗？我知道我知道，所以他是有自知的。但人家牛逼之处就在于我不需要你喜欢我，我不需要跟你讲感情，咱就办事儿就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:15",
      "text": "我觉得这个事儿，就是稍微题外话一点，跟一些朋友聊，就是你的人生经历中或者工作经历中，有没有因为这个得到正反馈。你像我们这种典型的山东人，你在我们那儿你要是是脾气是这样的，你混不下去，你什么工作都开展不了，你可能大家就得和和气气的，所谓讲讲讲礼貌对吧？用那种沟通方式。但是可能对他来说，他之前就是这么，尤其是对为什么在硅谷神话这些故事里会出现，因为他们就是这么打天下打下来的。我就是因为这个脾气我才能创新，我才能颠覆。所以他在成功了之后，他就会天然的沿用之前的这种行为惯性，我这样才能成功，我按照你们来，我啥都干不了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:55",
      "text": "第一，刘飞说的很有道理，有成功的反馈。第21个人的成功反馈他可能会泛化。比如说我作为一个很传奇的领导人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:05",
      "text": "我是这样大家会学习会学。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:07",
      "text": "他就存在这个情况，一会儿会说到，他把这整个的这一套学过来之后，就直接他自己也不会演，包括后面接受采访的时候说很多人说我改变了播音的文化，我他妈就是要改变播音的文化。你们经常说什么播音需要成为一个家庭，什么家庭？别给我整这，这就是一个团队，只讲数据不讲感情，只要结果不管过程。他就是这么着把播音给带偏了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:30",
      "text": "你这也特别像uber we work的这种创始人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:34",
      "text": "但话话说回来，他也不是创始人，他甚至不是老板，他去了最多顶天是个二把手，他顶上不是还有老板，还有CEO吗？管干啥吃的？那会儿播音的那个老板，刚刚说的叫康迪特的那个通俗的讲也是个怂货。那不是说真正没本事，只不过怎么说呢？他就做决策的时候有点太摇摆，太没有决断了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:56",
      "text": "优柔寡断。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:57",
      "text": "优柔寡断。刚刚讲的麦道的人和播音的人的对比，在斯通西弗和康迪特身上也成立，差不多也是这种性质。表面上斯通西弗去了之后特别尊重老板，这处处都说好，特别是当面的时候，私下里根本就不把康迪特当回事儿，甚至就把他当个提线木偶。斯通西夫说往左康利特一般他都不会往右。就有的时候松西部就会跟人吹嘘，我只要说一句是时候该做决定了，他就得按我的来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:25",
      "text": "所以这种这真是叫什么你光有他不行，你还得有一个跟他唱对台戏的，两个人把这个戏能唱下去，这个事儿才能落地。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:36",
      "text": "对你其实最开始有旁观的明白人提醒过这个康立特，说这个斯通西弗一看就是脑后有反骨，你不能掉以轻心，啥都听他的，这就是个人挡杀人，佛挡杀佛的主，早晚把你杀了。结果康迪特说啥，不会，他早跟我说过了，他接下来就是混日子养老等退休了。你可以想象你这个色东西湖，它就是有三寸不烂之舌，有现实扭曲力场的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:00",
      "text": "也是能控住人的那种。确实它是在历史中国历史故事里很多，对吧？宦官当政什么这个首府就把不把皇帝看在眼里，说啥就是很正常的那事实上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:13",
      "text": "就是像人家提醒的那样，斯通西夫很快就开始动刀子了。他去了之后，把波音工程师文化慢慢就改成了一个叫做财务文化。把安全第一，技术第一就改成了压缩成本第一和努力赚钱第一。这就是我们今天的核心了，或者说后半部分的核心了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:32",
      "text": "这点说起来，他应该就是跟他以前的老领导学的，就是跟我们提过一嘴的。他这个老领导可了不得，他之前在通用电器干过，老领导就是传奇经理人杰克韦尔奇。那个时代全美国甚至是全世界最伟大的管理大师，甚至是所有时代里面也会有人把它排在哪怕不是第一排前列。说起来，你随便一搜，这个杰克韦尔奇开除了12万人，仍然被人说成是优秀的管理者。你看他就是这种风格的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:01",
      "text": "我们也是说一个小小的侧面，它的众多技能其中之一就是财务管理。打个比方，这个季度的财报可能不会特别好看怎么办？他会在季度末卖一些资产提高收益，账面上就好看了。然后下个季度再买回来，你可想而知他也不是真卖，那就是个财务障眼法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:19",
      "text": "是这个现在也相对常见一些，看到会有这种操作给股东交代，数据上好看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:26",
      "text": "对你你看财报你根本就看不懂，你根本就不知道人家背后这到底是啥意思。是啊大家都会有这个市值管理的需求，他某种意义上可能算是鼻祖了。这一套四通西服都照猫画虎的学过来了，一道波音就开始搞财务改革。但实话说他说了不算，对吧？且不说上面有CEO还有CFO人家专门管这块的，他又不是CFO就不让他乱搞。他一看你这CFO挡我的道，就跟康尼特说杀了他，把CFO杀了让我来干。康利特说好的，于是就把CFO开了，斯通西弗就兼任了CFO.",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:07",
      "text": "这一通操作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:08",
      "text": "那据说他干上CFO之后，杰克威尔奇特地给他写了一个便条，不是祝贺他是这么一段话特别有意思。首席财务官三个大问号给你出个题，2加2等于几？",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:22",
      "text": "这阴阳怪气的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:25",
      "text": "可见老领导其实也不怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:27",
      "text": "待见他是你懂个啥，你就首席财务官。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:30",
      "text": "他倒是把韦尔奇奉上人民了，人家也不待见他。我觉得这个段子很有意思，我给他狗尾续貂一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:36",
      "text": "有的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:37",
      "text": "还有下面韦尔奇问他2加2等于几？斯通西弗表示我说一个数45亿.",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:45",
      "text": "这是跟这个数有关系有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:46",
      "text": "他上任CFO之后，第一件事就是豪掷45亿美元回购了15%的波音音股份，后面还持续的在干这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:53",
      "text": "事儿你看要么说卖到味儿重的，从老板到下面全是麦道这个做法。对我之前也提过，就他在麦道的时候干过这个类似的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:02",
      "text": "对，上一期我们说麦道跟波音合并之前，他就飞速的一到麦道就开始回购股份做市值管理。你看又是一样的。但是上一期我们还说过，回购股份你不能完全说是坏事儿。有的时候股价过低也表明公司对于自身的这个价值有信心，但问题是他纯抱着市值管理的目的来的话，这部分钱就是挤占了研发费用了。他不是说我有闲钱我干这个事儿，我本来应该用在发展自身刚打铁还需自身硬。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:33",
      "text": "他全用在F上了，这真是CFO。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:36",
      "text": "对对对对对，他基本上也就这三板斧了，他不是真正的能干CFO的料，后来发现很多具体的事干不明白，所以他从外头又请了一个人来干这个CFO，直接给这个人下了任务，你必须把数据给我搞漂漂亮亮的，把波音搞成一个更加股东友好的公司就对了。你比如说把净资产回报率要搞上来，这也是从韦尔奇那学来的。你想要提高净资产回报率，最简单的方就是变卖固定资产。现实点讲卖工厂，然后找外包，我就不用养这么多的人了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:07",
      "text": "这个也只是表面上好看，你潜在还是会增加风险的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:12",
      "text": "会有风险。接下来咱就说说这个风险。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:14",
      "text": "对，就不在自己手上了，不可控了。对，就是这个问题。就像今天我们中午吃饭跟公司茶水间的妮娜聊的时候，他也提到苹果都有自己in house在公司里的自制的这个广告团队，对吧？那也是为了保证品质，你所有东西都外包了，最后有一些东西也不好保障。对，是一个道理的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:34",
      "text": "当然这是大家看到的一面。他之所以要做这个事儿，多少有点受空客的影响。因为在此之前很多年播音都是大包大揽，基本上所有的事儿除了原材料采购之外，其他所有事都自己做。这也是工程师文化其中的一个体现部分。他们做的品质很好，之所以能把波音给带起来也是因为这个原因，但是效率不高。完了空客这一路走上来，人家不是好几个国家合作，对吧？他自己做自己擅长的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:04",
      "text": "看到他有甜头了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:05",
      "text": "对，你看你们精诚合作，这个挺好的。我不用自己一个人吭哧吭哧的把所有的这些这么辛苦的都干掉。你看他势头又这么猛，这个空客势头猛了之后，波音的压力也大了，就得想方设法的在系统重组迭代升级，他搞这些事儿我也得学习。那那我也把专业的事儿交给更专业的人来做吧。其实他不是真正的交给更专业的人来做了，他就是给自身减重了，把整个的供应商梯队给改了一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:33",
      "text": "一般外界认为波音的供应商管理有三个阶段。第一个就是在80年代之前，咱们刚刚说到的除了原材料都是自己干。第二个阶段是80到90年代那段时间，是OEM主导之下的供应商管理模式。这种模式的核心就是波音公司负责总体的设计工作，承担主要的结构件和系统件的设计制造和最后的总装。其他的一些不重要的稍微的外包出去一些。这个年代最出名的是777。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:04",
      "text": "然后再往后到了第三个阶段，就是这个时候开始做七八期项目之后了，开始大撒把了。除了装配和集成，其他的活儿都交给供应商来完成。用波音的话说，这叫全球风险合作下的供应商管理。事实上他干的活更多的就是最后的组装这个环节了。当然如果找到靠谱的上面的外包或者叫做供应商不是不行。比如说787的鸡翅膀的设计和制造是分给日本的，还能分给日本，对，它是全球供应链转移了来分的对，日本这边其实干的是很好的，包括一些新型的复合材料，日本那边也有优势，所以说其实是给787帮了不少的忙的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:51",
      "text": "但问题就是他前期卖掉了自己的工厂，然后找外包。他卖的不只是这一个工厂，他找的也不只是日本人给他做外包，其他的那些靠不靠谱可就不见得了。比如说这儿有一张图，就是波音787，每一个部分到底都是谁来生产，怎么包的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:13",
      "text": "这个很细致，是这个供应链的复杂程度还是挺高的，这里边还能甚至能看到中国的天津有一个工厂，对，日本的富士，这好多公司30这真的是一个全球供应链的体现了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:29",
      "text": "但是天津这个总装工厂，其实也是它相对比较早期的在全球布局的，也算是一个典型了也代表他对于中国市场的看好，确实是起到了他跟中国走的更近的这么一个算是还相对偏积极的一个作用。但是其他的刚才说了，你这么复杂，其他的有一些做的就不见得有那么好。所以当时波音的一些资深的高管就反对这么搞。咱们优势的一些工厂你不要卖，咱自己能干的一些事儿，还是留在自己手里头。你如果说把这些优势的都卖了，你再出去找人干你没有办法，就像刘飞说的了，把控品质是完全是刚刚刘飞说的，就是那个风险了，所以说要打折扣的。我们是造飞机的，我们不能像一般的你造个茶杯，造个牙刷一样的那样的去补牙成本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:14",
      "text": "对吧？这个安全的这个事儿真的就是人命的事儿了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:18",
      "text": "所以说这些事儿，你还是得心里有点数才行。司徒祈福说没事，啥事儿能有啥事，是吧？拼起来就完了是吧？还得是看财务，这些都不重要是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:30",
      "text": "对，我就是CFO2加二等于几。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:34",
      "text": "那能有啥事呢？1998年他们内部的一份记录显示，当时美联航已经开始信不过波音飞机的质量了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:41",
      "text": "没有过，那个时候已经看出来了，有感受了都对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:45",
      "text": "这就是慢慢的人家这个客户都已经感受到你不中用了。但是作为高管来说也没办法，胳膊扭不过大腿，只能是执行他的这个命令，你让我卖工厂我就卖，你让我找外包我就找。那有点良心的就是尽量的拖延工厂实在挺重要，想方设法的让他多干两年是吧？先不着急卖这个，先卖那些我觉得不重要的，去处理那些影响不大的。比如说在阿肯色州有一家工厂，当时还在制造麦道的DC8的部件，那会就肯定没啥DC八的市场，所以说这家工厂多少有点人浮于事了。其实也是就是从这卖刀并过来的员工一天都闲着，那闲着也不是办法，就只能给厂里的马路牙子上气，就有点工作量，就是外包一些这种，那高管一看哟这种人浮于事的，说实话关了倒是挺好，正好那让我关，我就把这个关了，他报告就打上去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:40",
      "text": "结果没想到斯通西夫很快电话打过来，发飙了，你这个傻叉，你还敢关这家工厂，你知道他们认识谁吗？他们认识克林顿，这是克林顿的老家。你要把这工厂关了，你知道哪个看门的是他二大爷，哪个刷漆的是他三舅，我们家的二表嫂，你这玩意儿咱得罪得起吗？你就是抓紧，你别卖，这个必须留着，好好的供他们养着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:03",
      "text": "他们考虑的全是这些玩意儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:06",
      "text": "这真的是你就这1个小时你就知道，这个四通吸附它到底是个啥形式准则。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:12",
      "text": "这个听着怎么这么熟悉？熟悉又陌生。行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:18",
      "text": "出去是因为近，陌生是因为远。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:21",
      "text": "巧妙这么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:22",
      "text": "一通领导播音慢慢的能卖的就卖了，能拆的就拆了，能外包的就外包了，各个部门内部之间也变得越来越混乱，越来越陌生。以前都是同事，现在变外包了。卖了公司之后，这个公司就不再是波音的人了。但其实干的差不多可能还是以前的事儿，只不过标准也不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:44",
      "text": "多年以前挑战者号航天飞机失事的时候，我们上期讲过的747之父乔萨特曾经奉命去调查这个事故的原因。当时就发现NASA内部混乱的程度非常之高。刘飞在讲马斯克的时候其实也稍微的提到，当时他就满怀信心的表示，绝对不可能在播音出现这样的问题，我们绝对不会是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:06",
      "text": "结果多年以后播音就变成这样了。老播音人特别是一些工程师慢慢的就看不下去了，心痛搞成这样。于是乎2000年2月份有17000个波音的工程师集体罢工，他们的口号是没有书呆子就没有飞机，意思就是你别卖工厂，别裁员了。当时其实对他们来讲很不公平，第一是裁了一些，第二是想方设法的。在降低他们的这个福利待遇，所以说这些人就集体暴动了。说起来这是美国历史上最大规模的白领罢工事件。其实他们的诉求也很简单，你给我提高一下福利，最起码你提到回到之前的那个福利，事实上这样的事儿是真不多见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:49",
      "text": "波音的工程师一直以来已经很听话。刚刚咱说了童子军是已经是指哪打哪儿的那种了。但播音的工人相对来说其实还是比较能折腾事儿的，经常搞罢工游行什么的，争取一些权利。那工程师一看还是会哭的，有奶喝，时间长了不行。所以他们最后逼急了加入队伍了，才搞了这么一出。在那个阶段甚至有工程师直接给航空公司写信自曝家丑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:19",
      "text": "就是你通过外部的压力看看能不能帮帮我们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:22",
      "text": "是是是就是说改变一下，我们自己都不敢相信这个品质。也有工程师给大学教授写信，不要让你们的学生来播音干活，来了就废了，你想他们都已经绝望到什么程度？这回罢工前后持续了40天，最后以工程师胜利告终了，确实还是赢了。公司最后基本上把他们的这个条件给满足了一下，大概多付了一个7500万美元的福利待遇的成本和7.5亿美元各方面的损失。一罢工导致整个产业链受影响，违约的这些不算，连股价都受影响。斯通西弗又是这么注重股价的一个人，你可以想象他恨得牙都痒痒了。你们这帮人以前不是挺好吗？现在你给我搞事情，是这就结下仇了，后面不会给他好果子吃的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:05",
      "text": "确实，一年之后康迪特那个时候还是康迪特在当老板，不过苏东西服是主导，康迪特宣布了一个震惊播音老员工的事。我们总部不要在西雅图待了，我们搬到一个远离生产线和工程师的地方去图清净。我们去芝加哥。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:25",
      "text": "用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:25",
      "text": "他们的话说，新总部将成为一个新的更精简的企业中心。专注于股东价值还是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:32",
      "text": "刚刚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:33",
      "text": "才说的苏东旭福带来的这个一脉相承的是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:38",
      "text": "他这个价值观后来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:40",
      "text": "确实走了，走了之后慢慢的把西雅图的好多办公园区空出来的，包括仓库，包括土地全卖了。其中就包括作价1亿美元卖了西雅图的商用飞机总部的大楼。西雅图是什么？是波音的精神源泉。当年威廉波音第一架飞机就是从这儿开始试飞的，一路走过来，这都是图腾一样的地方，现在说走就走了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:07",
      "text": "他对这方面真的是毫无考虑，对吧？压根儿不觉得这是个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:12",
      "text": "完全不当回事儿。那咱也不知道他到底咋想，是觉得芝加哥那边风水好吗？对不对？但事实上风水也不好，为啥呢？因为新总部刚启用一周就911了，9111来整个的航空旅行全完了。我记得那会儿，后来过了两年，我上高中的时候，有一个老师跟我们讲过，说他那会儿在美国坐飞机one dollar一趟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:39",
      "text": "弯兜了就能飞，就是只要交基建燃油费就行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:43",
      "text": "象征性的就可以了。就到了这种程度了。那你想想整个的工业航空工业都完蛋了。所以这么看新总部风水也不行，那再换。2022年又一次宣布要搬到华盛顿特区。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:59",
      "text": "这就又要因为我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:00",
      "text": "后来确实没查到他搬没搬。那目按目前来看的话，应该是还没有真正的成型。那目的是什么呢？外界分析就是为了离首都更近一点，紧邻五角大楼，离政治中心更近一点，更好套近乎。他们也想要通过这样的方式拿到更多政府的军用的订单。你说他有功夫不去研究新飞机，老整这一套，他能有什么好的发展呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:26",
      "text": "是，而且这一套里头还包括什么呢？包括开始搞多元化的业务发展，买了各种的大大小小的航空航天公司和信息服务公司。一方面自己飞机本质这些重要的工厂在卖，另一个方面在收购这些个可能看起来更给自己长脸的，搞卫星地图，搞电影传输啥的。你说这跟播音本身都有啥关系呢？摊子铺的还挺大，却越发的找不着初心了。但有一些业务根本就没法持续，后来慢慢的也都关了卖了，只能是自个认错。所以说总结到现在，包括我们前面多次提到的波音的文化核心和价值取向的变化，这就是外界大部分人认知的波音衰落的核心的原因了。相当于这期的这个主干已经跟大伙儿说完了。其他的各种具体的事情，包括整个这个系列最开始比较关心的为什么要做这个系列，也是我个人比较关心，那是到底出了啥事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:25",
      "text": "这是怎么就这样了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:27",
      "text": "这些个细节其实都是这个核心的原因导致的。外化的表现了，我们就不做更多的展开了。但是会稍微说一下你比如说外化的表现体现在哪儿呢？03年他们公司出现了军购订单的腐败，为什么靠近华尔街？你看他们已经熟悉了这条路了，会有一些利益输送，最终导致康迪特引咎辞职。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:49",
      "text": "他给走了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:50",
      "text": "那斯通西弗可就开心了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:53",
      "text": "又少个管我的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:54",
      "text": "对，终于他不只是没有人管他他直接上位了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:58",
      "text": "他再到一号位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:59",
      "text": "他是一号位了，终于完成了对于波音的逆向接管。所以为什么说是麦道用波音的钱买了波音，也有最后的这一环闭环的很重要的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:11",
      "text": "这个确实是不是那么好理解，他一生位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:14",
      "text": "波音就彻底无可救药的麦道化了。再往后就是最近这些年大家看到的波音出现的各种各样的问题了。那句话怎么说的来着？你看到一只蟑螂的时候不要慌，不要着急去追着打他，因为打他也没用，家里还有另外1000只.",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:30",
      "text": "这个我看的版本可不是1000只，吓死人了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:35",
      "text": "所以你看到现在波音出问题，其实这背后里面积累的各种各样的机会已经太久了。咱简单的来说一下问题，就是这一波出问题是从什么时候开始的呢？基本上大家会归因于18年和19年，737 max系列飞机发生了两起坠机事件，当时也是震惊世界。那事后一调查发现，这两起事件都和飞机自带的自动防失速软件叫做m case设计缺陷是有关系的。这个事情一句两句很难解释清楚，说白了，这个737 max机型也是在737的基础之上，改不改？又来的完了，把发动机改得更大了，位置稍微变了一下，结果就有可能会出现飞在空中，特别是起飞的时候出现失速，就是这个发动机太沉，导致这个飞机直直的往上走了，就没法走了，啪就掉下来，怎么办呢？所以说他就做了一个系统，自动识别你这个飞机的仰角会不会太高。如果太高的话，我会自动的通过这个软件把你的飞机的脑袋往下压，让你压平，你别就出那个问题，对不对？那怎么去判断它是不是太高呢？他搞了一个传感器在机头，就搞了一个正常飞机有一个设计上的冗余原则，至少你们弄个两个就搞了一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:53",
      "text": "就是一个坏了，另一个我可以备用，这很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:56",
      "text": "结果就坏了，坏了之后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:59",
      "text": "然后就失速了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:00",
      "text": "这个系统就开始自动运行，硬把它机头往下压。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:05",
      "text": "它会它它并不是说没有识别到错误，而是他识别错了，识别错了。这个就很吓人了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:11",
      "text": "直直的大头朝下就给坠了，一坠就是两回。而且这个事情飞行员是不知道的。是啊，因为没给飞行员做培训，按说这个东西应该做培训的，他为了让这个新机型，让航司更容易接受，我不用做培训。你直接就能用它。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:27",
      "text": "跟以前的操作它的光解释。官方说法就是你不用培训。对，这也是官方的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:33",
      "text": "对，对，这就是他的问题，这很大的一个问题，他没做培训就导致就出了这个。当然再做再细致的就不展开了。他就是各种的隐瞒实情，有点像咱们前面说dc一出了问题之后，他也是各种的粉饰。没事，不用停飞。我知道怎么回事。结果第一次出事不停飞，第二次很快五个月之内又出事了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:54",
      "text": "这个事情的细节推荐大家可以去看一下奈飞的纪录片，叫做一落千丈。从死难者包括飞行员家属的角度，从检察官的角度，从波音老员工的角度，从被他们坑了的那些航司的角度，都有相对比较细致的一个描述，也有各种问题的披露。你能看出来在这个里面就已经跟你说的挺明白，他这个波音工厂里头存在什么样的各种的吊瓦倒柱的问题。当然你如果说不想去看这个一个半小时左右的一个纪录片的话，也可以直接去听。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:24",
      "text": "商业就是这样103期，叫做波音迷航。这个事情半个小时人家讲的也很清晰，而且不止这个事儿，后面还附带了一些其他的拓展的内容。肖老师和岳老师老师，商业就是这样103期，然后这个一落千丈这个纪录片是21年拍的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:42",
      "text": "其实在此之前，2014年的时候，半岛电视台就有过一个纪录片，叫做破碎的梦想。就爆料了波音787工厂里面存在着大量的问题，其实跟这次说到的很多的问题都是有重合的。打个比方，他说到其中一个例子，比如工厂的工人爆料，他们在当。当年就是广泛存在吸可卡因和大麻案等等这些毒品的问题。那你想你也不知道他是不是吸完了去造的飞机他这个螺丝到底是拧正了，拧反了，你也不知道。那说实话，这些都应该公司内部有质检的，有质量把控的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:15",
      "text": "但是这个纪录片里面也都有显示，内部的质量控制一片混乱。只要我能够及时交货，质检什么的都不重要，都有操作空间。你就给我签字，你别给我废话。没问题就是没问题。你说逼逼什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:28",
      "text": "你逼逼就是效率已经压倒性的放到前面了，比安全要重要的多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:32",
      "text": "对工人自己都说，我们家的飞机我是不敢坐的，我可是知道这飞机是咋造出来的。14年的纪录片刚出来的时候，当时很多人是不信的。包括现在也有一些人说他有的地方是为黑而黑，确实可能是找的这个角度有点刁钻。但是从14年到现在，这么多年过去了，慢慢的大家会发现，他有些事说的诚不我欺。这又是一个参考，有兴趣的朋友可以去看，半岛电视台的破碎的梦想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:02",
      "text": "另外还有一个参考是来自于我们的听友小露西，也是比较早去联系coffee打卡的一个特别资深的听友了。跟我们分享了一个来自于伯克利的一个教授，是搞图形学的教授。但是他专门开了一门课讲波音737 max的问题。是因为他的朋友的孙女就是死在这个737 max的空难里的，他自己就开始好奇到底怎么回事，以前不是播音我们不做有这么一个口号的，现在怎么变成这样了呢？他就开始调查，然后就发现了很多包括波音公司，包括美国联邦航空管理局FAA在内的各种的玩忽职守的问题。顺道他就在加州大学伯克利分校开了这么一门课，叫做波音737 max冒号金钱机器与道德的冲突。这个油管上会有一些视频，有兴趣的朋友也可以去那儿看一下，有很多的细节。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:56",
      "text": "那回到具体的这个737 max的事故，第一次想方设法的去粉饰，去说服FAA不停飞。第二次再出了事儿，实在顶不住了。慢慢的这个监管机构和航司都停飞了所有的737 max的客机，一共是387架。停飞之后的检查里面至少出现了20次严重的生产质量缺陷的披露，大部分都涉及到跟飞行安全相关的系统。包括后来又发现787的机头分段的总装也存在大量的问题，什么垫片缺失、货舱门间隙过大，驾驶舱及前客舱入口纵梁不合格，甚至还有说在哪一个型号的飞机里头还发现了一架梯子，就是飞机的某个空间里头还有一架梯子。就好像做完手术，这个刀还纱布还留在这个伤口里头没拿出来一样。就是类似这样的事情很多，就不一一的展开了。相当一部分都是可以要肺心病的大问题，这些细节都是穿插在里面的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:56",
      "text": "包括后面这个737 max开始付费之后，今年又出了很多的问题，这也是这一系列节目的缘起。今年的24年的1月5号，阿拉斯加航空有一架737 max 9门塞爆裂紧急迫降，机上有好几个人受伤。然后紧随其后的事故调查导致了171架飞机又停飞了。之后，有知情人士就站出来说，美联航在检查737 max 9机队的时候，至少在5架飞机上都发现门塞装置有螺丝松动的问题。但问题是这五架飞机的错误部件几乎都没有一致性。就是五个不一样的问题，各有各的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:35",
      "text": "那就说明这确实你前面说的那个蟑螂那个情况了。就是你每次在一个地方发现，那也就罢了，说明这个地方有问题。对对对，整个改了。对，可能是设计到处都发现过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:46",
      "text": "那就你吓人不吓人？后面还有要列的话，啪啪啪。就光今年出过的问题有很多。当然上一期我们也说了，有朋友留言说这个飞机出现问题也是正常的这正说明飞机会带病飞行，只不过很多这个地方没有报，出了问题马上就检修，马上就去解决问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:06",
      "text": "播音的问题有某种意义上是被大家放大了，关注到了。但事实上反映出来的整个的制造过程当中的这些个事儿，也实在是让人很难忽视于是乎也有内部的吹哨人，对吧？包括最近这24年的五月份，也会有关于吹哨人的最新的新闻。什么新闻呢？死了这吹哨人里头有播音自己的员工，也有死了员工。对，也有外包供应商的员工，不光是死了，而是连续死了两个。而且其中有一个之前是明确表示我不会自杀，如果我死了就是有猫腻的。就是这样的，一个是自杀的，一个是得病死的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:45",
      "text": "到底是不是因为解决不了问题，就解决提出问题的人的这种剧情，我们不做定论了，毕竟没有证据。但是从舆论上来讲，大家都会有各自的一些猜测的。这就是基本上今天跟大家捋完的这个问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:01",
      "text": "对，当然也不排除某种意义上我们这期节目有所谓的为黑而黑的，因为我们找的都是他的问题，并不是说波音现在就彻底的不行了，波音就真的陷落了。刚刚咱也说过这句话了，但我们绝不是为了他去黑他，我们也是冲着他为什么会出问题这条脉络来找的。也是大家基本可能会相对有共识，认可度比较高的。它现在出现的问题，现在来看波音的市值1100多亿，空客的市值1300多亿，目前这么一个大地的水平之上，那至于将来波音这些问题能不能解决，能不能继续的用支棱。现在毕竟好像是有点蔫下去了，支棱起来把这个文化给彻底的扭转掉，那咱就不好说了。我看到有有这么一段分析，咱们做一个小小的算是结尾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:50",
      "text": "说总的来讲，波音的衰落不仅仅是波音的衰落，也是美国工业整体空心化的缩影。不论是冷战之后政府开支的下降，金融越来越宽松导致了美国制造业公司的金融化的趋势，还是美国教育体系和收入分配对于大批量培养工业人才的巨大负面的影响，说白了，连培养人才都培养不出来了。这些都在以无形的大手摧毁播音的根系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:18",
      "text": "听听起来还是很感慨的。你看肖磊这洋洋洒洒也是好像是半导体历史上也算是最长的系列了。三期长的了。对这整个梳理的过程当中，其实还确实挺唏嘘的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:31",
      "text": "就这么一家公司，从一开始他的创业故事还是很精彩的，有好多各种各样的波折，做了好多各种各样的尝试。它作为一家这么创新的就改变整个人类历史，都不能说是航空史。因为它通过航空改变了人类的交通出行，改变了整个社会，整个全球化的发展。但是到现在，因为这就是至少我们从目前掌握的信息看，就跟麦道很有关系，跟麦道味儿没有关系。对，最后变成现那这样，而且尤其你前面在聊这些的时候，我确实之前信息并没有这么全面的时候，其实没有这么强烈的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:07",
      "text": "就是很容易让人联想到之前的一些航空案件，对吧？尤其是一些悬案，像最知名的马航的370的这个案子，370那次失事，包括前几年的东航的5735的这个失事。这几次失事你一查全是波音的飞机，当然现在还确实还没有出结果，没有正式的结论，但是你总会让人往这方面联想。对那通过今天的故事，我相信我们可能对波音这家公司也会有一个就像小磊刚才说的，可能更全面的更立体的一个认识。但这个也并不代表说就这家公司他已经完全病入膏肓了，对吧？他做的产品就哪都是问题，这个也不代表能形成这样的结论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:53",
      "text": "因为毕竟避免给大家形成一座飞机就浑身冒汗的这种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:56",
      "text": "对，毕竟是这种压力一形成，就你飞机不能坐了，那确实很影响正常出行了。对你就像实际上现在民航出事故的概率还是依然是非常小的，数据还是在那儿摆着呢。对，这个就有点像什么呢？有点像比如说之前流行，但是现在有很多人做，我之前也做过基因检测，基因检测里它会有一些数值，比如说你得肺癌的概率是别人的十倍，我你看到十倍这个数你就吓得要死。是，但是正常人的概率都是万分之几，你的十倍可能也就是1‱变成10‱，这个在统计学意义上其实也相对还好了。大部分情况下你是遭遇不到的，就大概是这个意思。对对对，起码我们不要给他，就是大家不要就内心里有这种恐慌。我们还是在分析一个商业公司的这个兴衰。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:49",
      "text": "毕竟是某种意义上代表人类工业的很重要的一个板块的大公司，我们也没有必要不盼人家好，对吧？那是他要是能好起来，那倒好好像也不是坏事儿。所以说最后用一个美好的祝愿来做我们的片尾曲。这个片尾曲是这样的，1994年的春天，当时播音还是原生的播音，还没有跟麦道合并。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:10",
      "text": "就没有卖到味儿的播音。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:12",
      "text": "纯粹的播音。当时他们刚刚在西雅图完成了一座耗资7000万美元的训练中心，给飞行员、给机械师和和给乘务员来做这个训练用。接下来的这些人都是抱着非常美好的前景，要把777这个机型推向巅峰的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:30",
      "text": "当时在这个训练中心投入使用的时候，波音委托了一位当地的作曲家。给开幕式创作了一部钢琴协奏曲，当时可能就第一张，后来他把它扩展成了一个45分钟的全篇。这个钢琴协奏曲的名字叫做miracle奇迹。那一天，几十名航空公司代表坐在装有全飞行模拟器的巨大大厅的宴会桌旁边，聆听了整个的这个协奏曲的第一乐章，名字叫做承诺。不管是奇迹还是承诺，放在播音身上都有一个阶段是非常贴切的，是也都表现了美好的祝愿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:11",
      "text": "我们希望以后他能给我们承诺更多，让我们对他更信任。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:17",
      "text": "最后大家在悠扬的高雅的古典音乐当中结束我们这期的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:24",
      "text": "我们周末如果在江浙沪的朋友，我们可以在上海pod fest见面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:29",
      "text": "这个周末指的是2024年的5月25号和26号这两天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:35",
      "text": "另外也特别记得我们在片头提到的生动活泼团队制作的播客栏目不止金钱。再从5月22号开始，对于半拿铁的老听友们，来今天我们这期节目上线开始的这两周内，有一个特别的限时优惠，109元，你就能把这个不止金钱，只是停止的止把这个播客节目给拿到手，推荐大家去关注一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:00",
      "text": "提升一下自己。好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:02",
      "text": "欢迎在小宇宙、苹果podcast、网易云音乐、喜马拉雅、8 tiffe等订阅和收听。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:07",
      "text": "我们半拿铁101期杀青。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:09",
      "text": "我们下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:23",
      "text": "片尾曲之后，我们来说一下98期的留言片尾彩蛋。首先这位朋友来自于不吃草的马。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:32",
      "text": "这不好活。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:33",
      "text": "不是怎么你说什么呢？不不不，回头哎也不对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:38",
      "text": "那接着说。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:39",
      "text": "他补充了一下，他说波音收购麦道对于中国的航空制造影响挺大的。运十试飞成功之后的几年，麦道开始和中国的航空制造业合作，要在国内生产麦道8283和麦道MD90系列。陨石项目就停止了，全力转到了这次合作。结果MD90机型刚刚下线，波音那边就把麦道收了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:02",
      "text": "97年民航总局就提出来国内的M杠90飞机与波音同步停产2000年。第二架M杠90试飞成功的同时，有数千名工程师正在附近的上海飞机制造厂里忙着销毁和MD90有关的一切材料。因为按照波音的要求，四个飞机制造厂共近5万个图号的图纸、85吨的技术资料、700万字的功能试验文件、860万字的工艺标准必须清空。这段历史也是让人唏嘘。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:32",
      "text": "这属于主线外面一个小小的支线。但这个支持线其实往大了说也有很多事情发生，有很多人受影响。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:40",
      "text": "对，就是由宏观视角变到微观。这就又能拍一部电视剧，是下一位这位叫做secret garden an的朋友啊，不知道我念的对不对？Gardena他就提到了波音和麦道关于枢纽还是点对点的分歧的这个问题，跟咱们其实刚刚讲到的是非常相似的这么一个表述。最后我们取他留言的最后这段来说一下，他说380首先在技术上是一个很厉害的飞机，但实际上能喂饱747的航线都相对算是比较少。更何况380越往后，超大型飞机对于航司来说基本上都有点烧包的性质了。对，咱们两期也都说过。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:19",
      "text": "这就是为了展示所谓的什么综合实力。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:23",
      "text": "他说不过话说回来，747比380的另外一个优势就是它作为货机也是真的比后者好使。有些人其实在380停飞的时候也有聊过，为什么不改成货机？或许他的这个留言就能给到这部分朋友的疑惑有一个答案。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:41",
      "text": "松鼠小面条说斯德哥尔摩原来有一家退役的747改装的酒店，咱不是说在韩国有吗？在首尔有吗？他说斯德哥尔摩以前有，不知道现在有没有了。来自斯德哥尔摩的听友们来给我们反馈一下。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:55",
      "text": "或这个我真的是斯德哥尔。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:58",
      "text": "不是这个是北京的朋友说我在斯特哥尔号。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:01",
      "text": "吓我一跳。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:01",
      "text": "我以为这说来就来。可以跟我们一起来反馈一下。然后这位叫做某某HHKK的朋友啊，给我们提供了一些其他的增量信息。他说现在在国内波音的机型还有777787，但是载体机目前只有737系列了。国外科技还有757767甚至717727，其中767是半宽体。就是从型号上的一个科普。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:27",
      "text": "就是确实他没有跳，没想那么多。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:32",
      "text": "除此之外，还有好多朋友在这期的留言里面推荐了一个B站的视频博主，叫做不止飞行，有不少人喜欢。给人的感觉就是人家应该做的是非常的应该是比较专业。对，包括有几位推荐布置飞行的朋友，主要是说到了他聊dc十的那期，这里面有更详细的关于DC10的一个说明，他到底是不是空难之王，以及背后还有更多的哪些故事。有兴趣的朋友一起看看。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:01",
      "text": "另外我这儿补充一个，就是一直陪伴我们的付老师，来自硅谷的应该还在微软工作的付老师，他特地发了一个邮件给我们，标题就是世界首架波音747及其内部结构，回头我们也会把这个照片放到show note里面。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:18",
      "text": "要特地的感谢一下。因为付老师上一期就特地去了波音的西雅图的博物馆给我们拍了完了是这次，他说他又回去了一趟，这个又拍，这是两趟的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:28",
      "text": "对他提到今天遛娃，所以可能他把它当成一个周末的郊游活动。但是确实也是为了拍到这个747飞机，而且这确实就是第一架是一架原型机，为了测试平台使用的，他很认真的拍下了各种各样的角度，那飞机的外观，飞机内部的照片，这些测试平台是什么样的这里面他做的很认真。这个博物馆里就是这个测试人员，还有一个蜡像，这个蜡像捂着头，这个测试人员在捂着头。怎么回事？这是就是很陈曦丹。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:59",
      "text": "拍的那个，也有关于周总理和里根在747前面.",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:04",
      "text": "是是是这个大家可以关注一下，感谢付老师。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:09",
      "text": "再次感谢。最后跟大家分享一下我是小金的留言。我们看完觉得其实还挺动人的。他说在离开英国的前几个月里，生活一地鸡毛，发生了很多不愉快的事儿。在这段时光里为数不多的能做到能让他冷静下来的事情就是听半拿铁的播客。听完了最新的就把往期的翻出来，一集一集的听。现在他已经来到了杭州，虽然依然没有走出来，生活也似乎依然没有明显的变好，但是可以继续，那就继续听半拿铁，有空一定去西湖边上尝尝芝麻半拿铁的特调。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:48",
      "text": "括弧。我们的这个特调不在西湖边上，在华兴路多少？来？273号。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:54",
      "text": "是，但是有可能他是觉得那个离西湖已经比较近了。相对来说你说要从临平来对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:00",
      "text": "要从阜阳来已经是很近了。我这猜测01 coffee，欢迎大家去01 coffee坐一下。一方面是我们觉得非常的感动，谁都会有生命当中难走的阶段。如果说我们在这个阶段能够稍微的陪伴一下你的话，那又给我们某种意义上怎么说呢？基因得了，这是其一。其二看到有朋友在这层楼里面，现在说楼大家都能听懂了，给小金加油。包括可能也有跟他一样在外留学的期间会遇到一些生活压力比较大的问题的朋友，跟他一起来抱团取暖来共勉，觉得这些都挺好，让大家能够感受到是有很多人真心的去关心我们，并且希望我们好的，在此一并送上祝院，希望大家都越来越好好半拿铁101期真杀青。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:54",
      "text": "大家拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这场讨论中，分析了中国在大型商用飞机领域的发展，特别是C919飞机的研发，强调了国家对这一战略产业的重视。同时，对比了欧洲空客和美国波音公司的成功经验与挑战，探讨了技术创新、市场策略以及与政府关系的重要性。空客通过研发新机型和调整生产战略，展现了对市场趋势的敏感性和创新能力。波音则通过维持传统机型竞争力并推出新机型，应对竞争。对话还指出，政策环境对企业发展至关重要，空客在欧盟的支持下能够有效竞争，而波音在面对空客补贴时，遭遇了更多国际反补贴政策挑战。整体而言，讨论深入分析了全球航空工业的发展、竞争及挑战，以及跨国公司在全球市场扩张中的战略与策略。",
    "qa_pairs": [
      {
        "question": "这档付费播客的名称是什么？《不止金钱》节目的主播是谁？",
        "answer": "这档付费播客的名称是《不止金钱》。《不止金钱》节目的主播是投资老兵周九周，他在中金华夏基金等顶级投资机构工作了十多年。",
        "time": "00:02:04"
      },
      {
        "question": "制作人徐涛的身份是什么？",
        "answer": "制作人徐涛同时也是生动早咖啡、声东击西这两档播客的主播，并且是生动活泼的联合创始人。",
        "time": "00:02:04"
      },
      {
        "question": "《不止金钱》的目标是什么？",
        "answer": "《不止金钱》的目标是帮助大家在这个到处是投资的时代，建立适合自己的理财投资计划，并将生活处处是投资的思维运用到日常决策中。",
        "time": "00:02:28"
      },
      {
        "question": "《不止金钱》有怎样的优惠活动？如何享受《不止金钱》的优惠价格？",
        "answer": "《不止金钱》给半导体听友们提供了限时两周的优惠价格，原价199元，现价为109元。听众可以在小宇宙上订阅，或者直接在小宇宙搜索《不止金钱》进行购买，后台会自动判别是否为之前订阅的老朋友并提供优惠。",
        "time": "00:03:12"
      },
      {
        "question": "《不止金钱》节目何时可以订阅并享受优惠？",
        "answer": "订阅《不止金钱》并享受109元优惠的价格，限时两周，从现在起至后面两周内。",
        "time": "00:03:12"
      },
      {
        "question": "《不止金钱》节目是否适用于之前订阅过半打铁的听众？",
        "answer": "是的，《不止金钱》的优惠活动也适用于之前订阅半打铁的老听友们。",
        "time": "00:03:36"
      },
      {
        "question": "协和科技为什么最终没有成功运营下去？",
        "answer": "协和科技虽然在法国运行了一些年头，但由于美国的打压以及波音的压力，导致其无法真正运行下去。从欧洲列强的角度看，这是他们首次尝试通过国际合作来完成飞机的研发，包括子系统的分包制造和两国两地完成总装，但最终因合作中的利益分歧和市场定位不明确等原因未能持久运营。",
        "time": "00:13:56"
      },
      {
        "question": "空客最初的情况是怎样的？",
        "answer": "空客最开始并不是要成立一个公司，而是想要开发一款飞机，但在项目初期就遇到了三方合作中的矛盾，比如飞机规格的确定就耗费了三年时间，因为英法德三国对于飞机目标市场和航线的需求存在差异。",
        "time": "00:14:53"
      },
      {
        "question": "空客A300的市场需求和定位如何？",
        "answer": "A300是为填补波音737和麦道DC10之间的市场空缺而设计的，主要针对欧洲内部相对短途但又需要一定载客量和航程的航线。法国经过两年深入市场调研后认为，座位数在250至300之间的双通道中远程大容量飞机在欧洲市场有巨大的需求和良好的盈利前景。",
        "time": "00:19:33"
      },
      {
        "question": "英国为何退出了A300项目？",
        "answer": "英国政府坚持要求使用本国企业劳斯莱斯（ Rolls-Royce）提供的发动机，但在研发过程中，劳斯莱斯发现双发配置的技术难度较大且面临资源竞争，加上公司内部战略转移等因素，最终选择放弃A300项目转而押宝洛克希德公司的L1011三星客机，但后者失败后又回归军工业务。",
        "time": "00:24:01"
      },
      {
        "question": "空客A300的生产分工是如何确定的？",
        "answer": "空客A300的生产分工基于英国、法国和德国三国的各自优势，英国负责设计和生产机翼和发动机，法国负责驾驶舱机身前部和中部，德国负责机身其余部分及尾翼。这一分工奠定了之后几十年空客生产体系的基础。",
        "time": "00:21:09"
      },
      {
        "question": "空客A30B方案是如何诞生的？",
        "answer": "由于原A30项目在发动机开发方面遇到困难，法国和美国合作成立了一家新的发动机公司，并接手了这个项目。德国积极促成此事，法国内部也有积极斡旋的人士在推动，并通过说服新政府最终使得项目得以继续。",
        "time": "00:27:22"
      },
      {
        "question": "这个项目为什么不能轻易取消？",
        "answer": "如果项目取消，会导致大量法国技术工人失业，这对国内而言很不好看。因此，该项目坚持了下来，并在1970年12月，法国国营航空航天工业公司和德意志空中客车共同组建了空中客车工业经济利益同盟公司，标志着空客正式诞生。",
        "time": "00:28:20"
      },
      {
        "question": "空客早期是由哪些国家参与投资的？",
        "answer": "最初是德国和法国各自出资10亿法郎（相当于今天的28亿欧元），后来西班牙和英国也加入了投资，四国共同投入了60多亿欧元的资本才将A300研发成功。",
        "time": "00:29:07"
      },
      {
        "question": "英国后来如何回归空客项目？",
        "answer": "英国宇航公司在制造A310时希望重新加入项目，但由于公司变为国企，需要得到英国政府批准。英国政府不仅批准了，还提供了5000万低息贷款，英国宇航公司因此获得了空客集团20%的股份，从而再次成为空客项目的一部分。",
        "time": "00:30:29"
      },
      {
        "question": "空客的股东格局是怎样的？",
        "answer": "最终德国和法国各持有37.9%的股份，西班牙持有4.2%，英国宇航公司持有20%，形成了空客四驾马车的股东格局。各参与国根据协议分别负责飞机不同部分的研发和制造。",
        "time": "00:31:33"
      },
      {
        "question": "空客在销售方面如何运作？",
        "answer": "在空客成立初期，成员国原则规定飞机先由各国政府主导的航空公司内部消化，如法国航空和汉莎航空率先下单采购。空客通过这种方式逐渐打开市场，特别是在欧洲市场取得了一定份额，尽管最初面临波音的强大竞争压力，但最终凭借合作优势成功立足并超越了竞争对手。",
        "time": "00:33:40"
      },
      {
        "question": "空客要追波音，它们在组织结构上做了怎样的改革？",
        "answer": "在2001年，空客进行了系统重塑和迭代升级，其中英法德西班牙四国的四个母公司合并成了一个独立的多国公司——欧周宇航防务集团，这样就更团结一致了。",
        "time": "00:41:48"
      },
      {
        "question": "为什么空客不是四家继续保持联合，而是合并成了三家？",
        "answer": "主要是因为英国脱欧这一特殊情况，加上欧洲大陆一体化进程中的微妙关系，导致原本四个国家的公司结构发生变化，最终形成了以欧周宇航防务集团为核心的更紧密的合作模式。",
        "time": "00:42:28"
      },
      {
        "question": "组织结构改革对空客带来了哪些积极影响？空客进行组织结构改革的原因是什么？",
        "answer": "结构改革提高了决策效率，减少了多头决策带来的掣肘，增强了公司的运营效率。同时，对于政府干预也进行了限制，让公司更加市场化运作，但这也意味着政府直接干预难度加大。主要是由于之前四国合作时存在利益不一致和效率低下的问题，通过合并减少决策层面的冲突，并限制政府过多干预，使空客能够更市场化地运营和发展。",
        "time": "00:43:49"
      },
      {
        "question": "空客在A380项目上的策略逻辑是什么？",
        "answer": "空客认为全球化程度将提高，国际和洲际航线需求增加，因此押注于大容量、高效率的超大型飞机，通过大型枢纽机场集中转运乘客，再由小型飞机分流到周边城市，以此满足未来航空业的发展趋势。",
        "time": "00:48:37"
      },
      {
        "question": "A380为什么这么费钱？",
        "answer": "A380研发初期预计投入107亿美元，随着研发过程中不断改进，实际研发费用达到了250亿美元，比最初预算多了2.5倍。资金主要来源于欧洲公共财政支持，如欧洲投资银行等渠道。",
        "time": "00:52:57"
      },
      {
        "question": "欧洲投资银行在欧洲航空工业体系中扮演了什么样的角色？",
        "answer": "欧洲投资银行为欧洲整个航空工业体系提供了重要的资金支持，虽然它不直接参与前台活动，但其背后的经济援助和贷款对于维持整个体系的稳定至关重要。",
        "time": "00:54:41"
      },
      {
        "question": "美国和欧洲在飞机补贴问题上的争端是如何开始的？美欧飞机补贴争端最终如何解决的？",
        "answer": "争端始于欧洲对波音公司的间接补贴，即通过援助其在欧洲的供应商来间接帮助波音。当波音开始游说美国政府对空客实施制裁时，双方矛盾加剧，并最终在2005年初美欧贸易代表围绕这一问题展开谈判，但谈判破裂后各自在WTO框架下起诉对方实施非法补贴。经过长达六年的争端解决程序，WTO于2011年做出裁决，认为双方都有实施非法补贴的行为。然而，裁决后双方并未停止补贴行为，直至2019年演变为全面的关税战。直到拜登政府上台后，双方才在2021年达成了协议，结束了长达17年之久的第二轮美欧飞机补贴争端。",
        "time": "00:56:08"
      },
      {
        "question": "空客A380为何被认为是欧洲工业之子，并得到欧盟的支持？空客A380在设计和市场表现上有哪些特点？",
        "answer": "欧盟及其成员国领导人包括各国领导人不遗余力地支持空客，不仅在飞机补贴问题上与美国抗衡，还在全球范围内积极推销空客的产品，如A380和A350等旗舰机型。A380以其宽敞的空间、豪华的内饰设计以及各种高级娱乐设施著称，曾被视为彰显身份的象征，各大土豪航空公司如阿联酋航空、卡塔尔航空等大量订购。但最终由于市场需求未达预期，仅获得317家订单（部分有取消），并在2021年停产，交付了251架。",
        "time": "00:57:51"
      },
      {
        "question": "空客A380为何未能达到市场预期？",
        "answer": "主要原因在于国际航空市场转向点对点直飞航班为主，而非枢纽性转机航线；同时，由于大型客机对机场起降条件有限，很多机场无法接纳，且维护成本高、燃油经济性相对较低，导致航空公司更倾向于选择小型双引擎飞机。",
        "time": "01:03:45"
      },
      {
        "question": "深圳之行是去参加什么活动？",
        "answer": "上次去深圳是参加TAO耳机的新品发布活动。",
        "time": "01:08:48"
      },
      {
        "question": "TAO耳机有什么独特设计亮点？",
        "answer": "TAO耳机设计中有一个很有趣的配件——耳语，它是磁吸式的，用户可以自行添加logo，增加产品的识别性。此外，从充电仓到耳机的很多细节设计也体现了匠心，比如有设计师背景的任晶老师融入了很多心思。",
        "time": "01:09:03"
      },
      {
        "question": "这款耳机是否体现了对生活情趣的关注？",
        "answer": "是的，这款耳机确实体现了注重生活情趣的产品设计理念，是属于生活方式类的产品。",
        "time": "01:10:00"
      },
      {
        "question": "波音787与空客A320系列飞机的市场表现如何？",
        "answer": "波音787目前拿下了超过1400家订单，其中中国就有超过100家订单；而空客A320系列飞机自1984年开始研发，至今已卖出超过1万架，且A350继承和发展了大量A380开发的技术资源，取得了技术与商业上的成功。",
        "time": "01:12:04"
      },
      {
        "question": "空客在成本上相比波音有何优势？",
        "answer": "根据90年代中期的一份内部分析文件显示，空客在成本上比波音便宜12%到15%，这得益于欧洲严格的劳动法律导致空客更倾向于提高自动化比例，减少裁员带来的成本负担。",
        "time": "01:12:48"
      },
      {
        "question": "空客何时开始在交付量上超越波音？",
        "answer": "2003年，空客第一次在交付量上超越了波音，占当年全球飞机交付量的52%。之后直到2019年到2023年，空客的交付量连续五年都高于波音，并且领先身位逐年拉大。",
        "time": "01:14:20"
      },
      {
        "question": "为何空客能够逆袭并逐渐超越波音？",
        "answer": "空客的逆袭不仅技术驱动，还得到了政府、企业、市场的多方支持。尤其是欧洲一体化进程为空客崛起提供了重要的政治基础，以及国家层面的战略支持与保护。",
        "time": "01:16:10"
      },
      {
        "question": "波音合并麦道后内部存在何种文化冲突？",
        "answer": "波音合并麦道后，双方文化差异明显，波音的技术派文化和麦道的人脉关系浓厚、政治斗争能力强的高管团队之间产生了冲突，导致波音在合并后一段时间内面临内部管理挑战。",
        "time": "01:19:11"
      },
      {
        "question": "斯通西弗拿到高权柄后起到了什么样的作用？",
        "answer": "斯通西弗是个具有特朗普式性格的人，他的行为和沟通方式独特，比如在电子邮件中全部使用大写，表现出与众不同且傲慢的态度。他对待员工时也会很傲慢，例如用“你们那都是傻叉”这样的话来表达自己的权威。",
        "time": "01:22:21"
      },
      {
        "question": "斯通西弗是否明白自己的行为会惹人讨厌？",
        "answer": "斯通西弗是知道自己在某些情况下会让人感觉不舒服的，他曾私下向知己表达过走进一个屋子每个人都讨厌他的感觉，这说明他有自知之明，但他并不在乎别人的喜欢，认为只要自己能办事就好。",
        "time": "01:23:52"
      },
      {
        "question": "斯通西弗的成功是否源于其独特的行为风格？",
        "answer": "是的，斯通西弗的成功在一定程度上得益于他的独特脾气和行为方式，这种在硅谷创业成功的故事中常见。他在成功后沿用之前的行为惯性，并影响了播音公司的管理文化。",
        "time": "01:24:15"
      },
      {
        "question": "斯通西弗对播音公司进行了哪些改革？",
        "answer": "斯通西弗改革了播音工程师文化，将其从重视安全第一、技术第一转变为强调成本压缩和赚钱为主的文化。他还借鉴了前领导杰克·韦尔奇的管理理念和做法，进行了财务改革，包括大手笔回购股份进行市值管理等操作。",
        "time": "01:27:13"
      },
      {
        "question": "斯通西弗担任CFO期间做了哪些事情？",
        "answer": "斯通西弗上任CFO后，首先豪掷45亿美元回购了波音公司股份进行市值管理，后续也持续进行此类操作。此外，他还学习韦尔奇的经验，通过变卖固定资产等方式提高净资产回报率，但这些做法可能带来潜在风险。",
        "time": "01:29:46"
      },
      {
        "question": "波音在供应商管理方面经历了怎样的转变？",
        "answer": "波音在供应商管理上经历了三个阶段，从80年代前自己承担所有工作，到80至90年代的OEM主导模式，再到后期的大规模外包与全球风险合作模式，以适应空客等竞争对手的压力，进行系统重组和迭代升级。",
        "time": "01:32:33"
      },
      {
        "question": "天津总装工厂是否代表波音对中国市场的看好？波音内部对于出售工厂和外包生产的态度是什么？",
        "answer": "是的，天津总装工厂是波音早期全球布局的一个典型例子，它体现了波音对中国市场的积极态度和靠近中国市场的战略决策。波音内部存在分歧。一些资深高管反对出售优势工厂，主张保留核心生产能力以把控品质，避免像制造一般产品那样降低成本带来的风险。",
        "time": "01:34:29"
      },
      {
        "question": "美联航何时开始对波音飞机的质量产生质疑？",
        "answer": "1998年美联航已经开始信不过波音飞机的质量，这一感受逐渐在客户群体中体现出来。",
        "time": "01:35:34"
      },
      {
        "question": "波音为何出售一些工厂？",
        "answer": "波音为了提高财务表现，选择出售非核心或效率不高的工厂，如阿肯色州的一家生产麦道DC8部件的工厂。",
        "time": "01:35:45"
      },
      {
        "question": "斯通西夫对关闭工厂的态度如何？",
        "answer": "斯通西夫对此非常不满，因为该工厂与克林顿有深厚关系，他通过各种途径干预阻止了工厂关闭。",
        "time": "01:36:40"
      },
      {
        "question": "波音工程师集体罢工的原因是什么？",
        "answer": "罢工的原因包括裁员、削减福利待遇等，工程师们对此表示强烈不满并采取罢工行动，这是美国历史上最大规模的白领罢工事件。",
        "time": "01:38:06"
      },
      {
        "question": "波音为何将总部迁至芝加哥？",
        "answer": "斯通西弗主导下，波音决定将总部迁至远离生产线和工程师的芝加哥，目的是打造更精简的企业中心专注于股东价值。",
        "time": "01:40:25"
      },
      {
        "question": "波音衰落的核心原因是什么？",
        "answer": "核心原因包括文化核心和价值取向的变化，如出售重要工厂、收购与主业无关的业务、忽视产品质量以及一系列内外部管理问题等。",
        "time": "01:42:26"
      },
      {
        "question": "737 Max系列飞机坠机事件的原因是什么？",
        "answer": "两起坠机事件都与737 Max机型上自动防失速软件MCAS的设计缺陷有关，该系统在特定条件下会错误地将飞机机头向下压，导致飞机失速坠毁。",
        "time": "01:44:35"
      },
      {
        "question": "在2014年半岛电视台的纪录片《破碎的梦想》中，波音787工厂存在哪些主要问题？近年来关于波音737 Max的问题有哪些具体的例子？",
        "answer": "2014年的纪录片中爆料了波音787工厂存在大量问题，包括工人普遍存在的吸毒现象，如吸可卡因和大麻，这引发了对工人是否在精神状态不佳的情况下进行飞机制造的质疑。同时，工厂内部的质量控制体系混乱不堪，只要能够及时交货，质检流程就变得可有可无，缺乏应有的严谨性和安全性保障。近年来，波音737 Max的问题不断暴露，例如2019年两次事故后，387架飞机被停飞，并在检查中发现了至少20次严重的生产质量缺陷，涉及飞行安全相关的系统。此外，787的机头分段总装也存在大量问题，如垫片缺失、货舱门间隙过大、驾驶舱及前客舱入口纵梁不合格等严重问题。",
        "time": "01:47:42"
      },
      {
        "question": "这部纪录片中关于波音787工厂内部质量控制的情况如何？",
        "answer": "纪录片显示，波音787工厂内部的质量控制一片混乱，强调效率至上的文化导致安全和质量标准被边缘化，质检部门在某种程度上失去了应有的监督和把控作用。",
        "time": "01:48:15"
      },
      {
        "question": "今年关于波音737 Max有哪些新的事故或问题出现？",
        "answer": "今年1月5日，阿拉斯加航空一架737 Max 9门塞爆裂紧急迫降，造成多人受伤，随后引发了对737 Max机队的进一步检查，又发现至少5架飞机存在门塞装置螺丝松动的问题，且部件不一致，显示出该问题具有普遍性和反复性。",
        "time": "01:50:56"
      },
      {
        "question": "是否有内部人员对波音提出质疑或揭露问题的情况？",
        "answer": "是的，最近有一些内部吹哨人站出来揭露波音存在的各种问题，包括员工死亡、外包供应商员工因揭露问题而遭遇不测等事件，引发了公众对波音制造过程及公司文化的深入关注和担忧。",
        "time": "01:52:06"
      },
      {
        "question": "对于波音未来的展望是什么？",
        "answer": "尽管波音面临诸多问题，但作为代表人类工业重要板块的大公司，仍有可能通过积极应对和改革，恢复其在全球航空业的地位。同时，我们也希望波音能够吸取教训，改进产品，重新赢得人们的信任。",
        "time": "01:53:50"
      },
      {
        "question": "波音公司的衰落是否反映了美国工业整体的问题？",
        "answer": "波音公司的衰落确实一定程度上体现了美国工业空心化的缩影，涉及政府开支下降、金融化趋势增强、教育体系和收入分配对工业人才培养的负面影响等因素，这些都在不同程度上影响了波音这一曾经辉煌的工业象征。",
        "time": "01:53:50"
      },
      {
        "question": "对于航空出行的安全性应如何看待？",
        "answer": "尽管波音737 Max等飞机出现了一系列问题，但从统计学角度看，民航出行事故的概率依然非常小。就如同基因检测中个体患病风险虽高但实际遭遇概率很低一样，我们应理性看待航空出行的安全性，而不是因噎废食。",
        "time": "01:55:56"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "播客节目与投资智慧分享",
        "summary": "对话内容涉及播客节目、投资智慧和行业事件。首先，提及了一位财务官面对工厂关闭的决策挑战，以及与政治人物的关联。随后，节目主讲人肖磊和刘飞讨论了《不止金钱》播客，由投资专家周九周主讲，该节目将顶级投资机构的思维框架转化为普通人可用的方法。此外，还提到了半导体节目跨过100期的里程碑和未来计划，以及参加播客界活动的经历和感想。文中还提到了与生动活泼团队的交流和合作，以及即将到来的pod fest活动。"
      },
      {
        "time": "00:05:47",
        "title": "波音与空客：航空业的双雄争霸",
        "summary": "从1970年波音747的交付运营开始，波音公司开启了一段辉煌历史。同年，空中客车公司在法国成立，预示着未来将与波音竞争。尽管欧洲航空工业起步不晚，但二战后美国迅速主导了全球民用航空市场。波音707的成功奠定了波音在商用飞机市场的领导地位。此后，空客的成长历程反映了世界航空成长史的另一半。"
      },
      {
        "time": "00:09:29",
        "title": "欧洲航空工业合作与发展",
        "summary": "飞机不仅是一个高价值的工业产品，对产业链的整合和带动作用不可忽视。通过比较苹果和特斯拉产业链，说明产业链内合作的重要性。欧洲国家由于单打独斗难以与美国竞争，决定合作。从1950年舒曼计划开始，欧洲一体化逐步推进，到60年代末，英国、法国和德国决定合作发展航空工业，形成空中客车项目。此前，英国和法国合作的超音速客机协和项目虽技术上成功，但商业上未能持续。空中客车的成功，展示了国际合作在航空工业研发、制造、生产和销售中的重要模式。"
      },
      {
        "time": "00:14:52",
        "title": "空客公司成立初期的挑战与决策",
        "summary": "空客公司在成立初期并非直接以商业运营为目标，而是旨在开发一款新型飞机。在飞机规格的确定上，由于合作方利益不一致，经历了长达三年的争论，最终基于对市场需求的分析，决定开发一款中型客机，以填补市场空缺。这个决策考虑了欧洲内外航线的特点，以及与美国市场的差异。通过详细的市场调研，法国方面提出了一个兼顾座位数和航程的中远程大容量飞机计划，预估销量至少达到1000架，这一方案最终获得了英国和德国的认可，从而促成了空客公司第一款产品A300的诞生。"
      },
      {
        "time": "00:21:09",
        "title": "空客项目初期英国退出的原因",
        "summary": "空客项目初期，分工明确，英国负责机翼和发动机的设计与生产，法国负责驾驶舱和机身前中部分，德国负责其余机身和尾翼。然而，英国因为技术难度和资源分配问题，决定退出项目。英国的退出主要是因为其合作伙伴罗尔斯罗伊斯（劳斯莱斯）在开发新发动机时遇到技术难题，同时公司内部还有其他项目竞争资源，最终决定放弃参与空客项目，转而支持洛克希德公司的L1011三星客机项目，但该决定后证明是错误的。英国的退出对空客项目初期产生了显著影响。"
      },
      {
        "time": "00:25:30",
        "title": "空客公司成立背景及初期挑战",
        "summary": "在经历法国社会动荡和经济危机后，戴高乐辞职导致法国对某飞机项目的态度摇摆不定。德国因自身需要坚定支持该项目，并提议承担更多投资，与法国拉平投资比例，并解决技术合作问题。通过德国的积极介入和法国内部人士的努力，该项目得以继续，最终促成空中客车工业经济利益同盟公司的成立，标志着空客公司的正式诞生。"
      },
      {
        "time": "00:28:46",
        "title": "空客A300项目合作历程及国家角色变化",
        "summary": "空客A300项目最初由德国和法国共同投资10亿法郎启动，随后英国和西班牙加入，总投资达60亿欧元。英国最初未参与，后因英国宇航公司并入英国宇航公司并获得政府支持而重新加入，最终形成德国、法国、英国和西班牙四方合作的格局。英国政府的积极态度和财政支持促成了其回归。项目中，各国分工明确，共同推动了A300及后续机型的成功开发。"
      },
      {
        "time": "00:32:23",
        "title": "空客集团的欧洲民用航空业发展策略",
        "summary": "空客集团通过在欧洲多国建立研发中心和制造基地，形成了一个完整且分工有序的产业生态系统。其旗舰项目如A380和A350遵循工作分配模式，在各国研发制造后，在法国图卢兹组装，体现了法国在项目中的核心地位。空客集团的销售策略侧重于内部消化，成员国政府参与确保了飞机的购买，例如法国航空和德国汉莎航空的首批订单，显示了政府的影响力。西班牙和英国等国也积极采购，表明了对空客集团的广泛支持。在成立的前20年里，空客集团依赖成员国的采购和补贴政策来维持发展。"
      },
      {
        "time": "00:36:34",
        "title": "空客与波音的市场竞争及欧洲联合的策略",
        "summary": "在航空市场的激烈竞争中，空客面临巨大的挑战，尤其是试图打入由波音主导的美国市场时。为了打破僵局，空客采取了非常措施，如提供飞机给美国东方航空免费试用，显示了其打入市场的决心。空客还通过联合欧洲多国力量，共同对抗美国的贸易压力和指责，显示了欧洲一体化在经济和政治上的优势。尽管初期困难重重，空客最终凭借坚持不懈的努力和欧洲的联合支持，逐渐在市场中站稳脚跟，并在1994年首次在年度订单数量上超过了波音，标志着空客在全球航空市场的竞争中取得了重要进展。"
      },
      {
        "time": "00:41:47",
        "title": "空客公司结构改革及其影响",
        "summary": "2001年，空客经历了系统重塑、迭代升级和组织裂变，由原先英法德西班牙四国公司组成的空客，转变为三家母公司合并成的独立多国公司，欧周宇航防务集团，而英国因脱欧未参与合并。这次改革减少了决策层面的多头管理，提高了效率，并限制了政府对公司的干预能力，使空客运营更加公司化。同时，股权更加分散，使公司更加市场化。然而，这也增加了政府直接支持的难度，引发了关于公平和WTO原则的讨论。"
      },
      {
        "time": "00:45:01",
        "title": "A380开发背景与市场策略",
        "summary": "A380项目从80年代初开始酝酿，旨在创造比747更大且运营成本降低15%的双层宽体客机。作为历史上最大的宽体客机，A380的容量最大可达893人，显著超过747的容量。空客公司基于全球化程度提升和国际航线需求增加的预期，与波音公司对未来航空需求的点对点和中转枢纽不同看法，决定投资A380。通过分析，空客预测主要航空枢纽间客流量将显著增加，特别是对亚洲市场的重视，导致A380在命名时特意考虑了亚洲文化因素，最终选择A380以象征好运和双层设计。"
      },
      {
        "time": "00:52:16",
        "title": "空客A380研发成本及美欧补贴争端",
        "summary": "空客A380的初始研发预算成本为107亿美元，最终实际研发费用增至250亿美元，超出预算2.5倍。空客主要依靠欧洲公共财政支持进行研发，欧洲投资银行成为其重要资金后盾。美国和欧洲之间因飞机补贴问题发生长期贸易战，最终在2021年达成协议结束争端。"
      },
      {
        "time": "00:57:51",
        "title": "空客A380项目回顾与市场接受度分析",
        "summary": "空客A380作为欧洲航空业的旗舰项目，获得了欧盟及其成员国的大力支持，包括财政补贴和外交推广。该项目在2005年正式启动，吸引了欧洲多国领导人的关注与支持，彰显了其在空客产品线中的重要地位。A380的设计体现了高端和舒适，例如新加坡航空公司引入的豪华套房和双人床配置，展示了其作为航空业巨无霸的形象。尽管A380在设计和推广上获得了成功，市场接受度却未达预期，主要原因包括航空业对巨型客机需求的低估和运营成本的考量。最终，A380的销量远低于预期，项目于2021年停产，交付量仅为251架，与预期的1440架相差甚远。这一案例反映了航空制造业在预测市场需求时面临的挑战。"
      },
      {
        "time": "01:03:38",
        "title": "国际航空市场趋势与A380退役",
        "summary": "国际航空市场当前以点对点的直达航班为主，转机航班虽价格便宜但不占主流。随着二线城市之间直达航班的增加，大型客机如A380的需求减少，航空公司更倾向于使用小型双引擎飞机，因其燃油经济性和维护成本较低。A380因体型巨大，对机场要求高，加之市场需求下降，导致多家航空公司退役A380。疫情进一步减少了航空旅行需求，加速了A380的退役进程。空客于2021年停产A380，反映了航空市场对大型客机需求的萎缩。"
      },
      {
        "time": "01:06:49",
        "title": "A380在中国市场的发展困境与巨无霸时代的落幕",
        "summary": "A380在中国的市场需求远低于预期，仅南方航空购买5架并已全部退役，主要原因包括高昂的维修成本和配件供应问题。此外，对话还涉及了对生活情趣的追求与特定品牌耳机的设计理念，体现了对于品质生活的重视。"
      },
      {
        "time": "01:10:37",
        "title": "空客与波音的市场竞争策略分析",
        "summary": "近年来，航空业的竞争态势显著，空客在订单数量和机型研发上表现突出，如A320系列和A350的成功，以及对劳动法的适应和自动化程度的提高，展现了其成本优势和市场适应性。与之相比，波音公司在大机型如747和380的市场策略未达到预期，尽管波音787获得一定成功，但整体交付量被空客超越。空客凭借其策略和机型成功，在市场份额和效益上逐渐领先波音，成为航空业的新领导者。"
      },
      {
        "time": "01:16:09",
        "title": "空客逆袭与波音挑战：政策扶持与企业文化的较量",
        "summary": "空客的逆袭不仅得益于技术进步，也受到政府政策扶持、市场环境及企业文化等多种因素的影响。文中提到，政策扶持对空客发展至关重要，而欧洲一体化为其提供了政治基础。同时，通过对比空客和波音，指出波音在企业文化、内部管理和决策上的问题，尤其是在与麦道合并后，波音面临的文化冲突和管理挑战。空客的崛起强调了欧洲合作的优势，而波音的挑战则反映了内部整合和文化适应的重要性。"
      },
      {
        "time": "01:21:18",
        "title": "斯通西弗在波音合并中的角色和影响",
        "summary": "斯通西弗在波音与麦道的合并中获得了显著的经济利益，包括高额的现金和波音股票，成为波音最大的个人股东之一。他的领导风格强硬，被誉为特朗普式人物，通过改变企业文化，将波音从工程师文化转向财务文化，强调成本控制和盈利，但同时也引发了对公司安全和技术创新的担忧。"
      },
      {
        "time": "01:27:32",
        "title": "杰克韦尔奇的管理哲学及其影响",
        "summary": "杰克韦尔奇，被誉为全美乃至全球最伟大的管理大师之一，以其独特的管理风格和财务操作闻名。他通过卖资产提升财报收益的财务障眼法，展示了其财务管理技能。此外，韦尔奇的市值管理理念也被他人效仿，包括通过财务改革和股份回购等方式提升公司股价。然而，这种做法也引发了对于研发费用挤占和公司长期发展投入不足的担忧。"
      },
      {
        "time": "01:31:14",
        "title": "波音公司战略转型及其影响",
        "summary": "讨论集中在波音公司从自主生产到外包战略的转变，及其如何受到空客竞争策略的影响。波音最初几乎全部自己生产，后因效率问题和空客的成功经验，开始转向外包和合作生产模式。此策略虽降低成本、提高效率，但也带来了质量控制和供应链管理的挑战。特别是波音787项目，大量依赖外部供应商，导致品质控制难度增加。此外，波音还面临内部组织混乱和依赖政治关系保持某些工厂运营的问题。整体上，波音的这一战略转型显示了其在全球化竞争中的应对策略，同时也暴露了此模式带来的问题和挑战。"
      },
      {
        "time": "01:37:43",
        "title": "波音公司面临的内部危机与外部挑战",
        "summary": "波音公司经历了内部管理混乱和重大事故调查，反映了公司内部的严重问题。随着时间的推移，波音公司的工程师因福利待遇降低和裁员而感到不满，2000年2月，17000名波音工程师罢工，表达了对管理层的不满和对工作条件的抗议。这次罢工是美国历史上最大规模的白领罢工事件之一，最终导致波音公司支付了7500万美元的福利待遇和7.5亿美元的损失。此后，公司决定将总部从西雅图迁至芝加哥，随后又计划迁往华盛顿特区，以更接近政治中心，争取更多政府军用订单。这一系列事件反映了波音公司在管理和战略上的重大调整，以及对公司文化和精神的冲击。"
      },
      {
        "time": "01:42:26",
        "title": "波音公司的发展与困境",
        "summary": "波音公司经历了多元化业务扩展，包括收购航空航天和信息服务公司，试图拓展业务范围，但逐渐偏离了其初心，导致了部分无法持续的业务最终被关闭或出售。公司文化和价值取向的变化，被认为是波音衰落的核心原因。波音还经历了军购订单腐败等事件，导致高层人事变动。近年来，波音面临的重大问题，特别是737 Max系列飞机的坠机事件，暴露了公司深层次的管理与设计问题。这些问题的根源可追溯至公司战略和文化的根本转变，以及对安全和质量的忽视。"
      },
      {
        "time": "01:45:52",
        "title": "波音公司安全与管理问题深入剖析",
        "summary": "波音公司因未对飞行员进行充分培训及隐瞒安全问题导致严重事故，引发广泛关切。事故背后反映了公司对安全监管的疏忽和对质量控制的混乱，这些问题在后续的纪录片中得到了深入的揭露。从2014年半岛电视台的《破碎的梦想》到2021年的《一落千丈》，这些报道详细探讨了波音工厂内部存在的各种问题，包括但不限于毒品使用、质量控制缺失等。这些问题不仅揭示了波音公司在管理和安全上的重大缺陷，也引发了对于航空安全和公司道德责任的深刻反思。"
      },
      {
        "time": "01:49:02",
        "title": "波音公司面临的挑战与争议",
        "summary": "对话内容涉及伯克利教授通过开设课程探讨波音737 MAX问题，揭露了与波音公司和FAA相关的玩忽职守问题。讨论了波音737 MAX的两次停飞事件、生产质量缺陷、以及后续发现的安全问题，包括787机型的问题。同时提到了波音内部吹哨人情况和对波音公司未来发展的展望，分析了波音的衰落不仅是公司问题，也是美国工业整体空心化的缩影。最后，以波音的历史和对未来的美好祝愿作为结束。"
      },
      {
        "time": "01:58:23",
        "title": "半拿铁播客101期总结与听众互动",
        "summary": "本期播客总结了即将到来的上海Pod Fest活动，强调了与听众在上海的见面机会。特别提到了《不止金钱》播客栏目的制作，并宣布了针对老听众的限时优惠。此外，通过片尾留言，播客团队分享了有关波音收购麦道对中航工业影响的历史，以及波音747与空客380的技术与市场讨论。一位听众分享了个人在英国遇到困难时期，通过听半拿铁播客获得慰藉的经历，凸显了播客在人们生活中的积极作用。最后，鼓励听众访问指定地点体验特调咖啡，增强社区的互动与连接。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "1916年创立，早期致力于飞机设计与制造。"
                },
                {
                  "children": [],
                  "content": "初期以水上飞机为主，后扩展至军用飞机。"
                }
              ],
              "content": "创业历程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "二战后快速发展，成为全球领先的飞机制造商。"
                },
                {
                  "children": [],
                  "content": "成功研发747喷气式客机，引领民航技术革命。"
                }
              ],
              "content": "成长与发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "1997年与麦道公司合并，文化冲突导致内部管理混乱。"
                },
                {
                  "children": [],
                  "content": "过度金融化，关注财务数据超过产品质量与创新。"
                }
              ],
              "content": "转折点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "737 MAX系列事故暴露设计与管理问题。"
                },
                {
                  "children": [],
                  "content": "与空客的竞争中市场份额逐渐被侵蚀。"
                }
              ],
              "content": "当前挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "需要解决内部管理问题，恢复技术创新和质量控制。"
                }
              ],
              "content": "未来发展"
            }
          ],
          "content": "波音公司"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "1970年在欧洲多国支持下成立，对抗波音的市场垄断。"
                },
                {
                  "children": [],
                  "content": "初期主要生产A300宽体客机，实现双发远程飞行。"
                }
              ],
              "content": "成立背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过欧洲各国政府的支持，实现快速成长。"
                },
                {
                  "children": [],
                  "content": "逐步拓展产品线，如A320、A350等，覆盖更多市场需求。"
                }
              ],
              "content": "发展策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "逐渐在市场份额和技术创新上追赶波音。"
                },
                {
                  "children": [],
                  "content": "通过政企合作和全球化供应链策略，提升竞争力。"
                }
              ],
              "content": "与波音的竞争"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "A380巨无霸客机项目遭遇市场接受度低。"
                },
                {
                  "children": [],
                  "content": "需要在技术和市场策略上持续创新。"
                }
              ],
              "content": "面临挑战"
            }
          ],
          "content": "空客公司"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "波音代表美国航空工业，空客代表欧洲航空工业。"
                },
                {
                  "children": [],
                  "content": "双方在技术、市场、政策等方面展开全面竞争。"
                }
              ],
              "content": "波音与空客的较量"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "美国政府通过政策和补贴支持波音。"
                },
                {
                  "children": [],
                  "content": "欧洲政府联盟为空客提供支持和保护。"
                }
              ],
              "content": "政府角色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "民航市场需求变化，点对点航线增加，大型客机需求减少。"
                },
                {
                  "children": [],
                  "content": "航空公司偏好灵活性和燃油效率更高的中型客机。"
                }
              ],
              "content": "市场趋势"
            }
          ],
          "content": "全球航空工业竞争"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "需要解决内部管理问题，重新聚焦技术创新和质量控制。"
                },
                {
                  "children": [],
                  "content": "寻找新的增长点，如无人驾驶飞机、太空探索等。"
                }
              ],
              "content": "波音"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "继续优化产品线，满足市场多样化需求。"
                },
                {
                  "children": [],
                  "content": "加强在电动航空、可持续航空燃料等领域的研发。"
                }
              ],
              "content": "空客"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面临环保、安全等全球性挑战，需共同应对。"
                },
                {
                  "children": [],
                  "content": "技术创新和国际合作是未来发展关键。"
                }
              ],
              "content": "全球航空工业"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "波音与空客竞争及发展概况"
    }
  }
}