{
  "pid": "62382c1103bea1ebfffa1c00",
  "eid": "667bf851c13b46d76c0b7ac0",
  "title": "No.106 👨🏼‍🎨 日漫史 1｜创世时代：那个名为「漫画之神」的男人",
  "task_id": "mloynmwmxrkrqagp",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "快一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:28",
      "text": "我们有这些东。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "半拿铁后。1948年，小智年仅20岁，他的第一个作品终于出版了，奠定了日本现代漫画史真正开端的作品诞生了。叫什么呢？叫麻将日记讲的。那是老北京麻将的这个漫画实在是太好看了，就是划时代的好看了。没看过。大家哪看过这种漫画，连载刚四年，就已经卖了5亿册。这个就是目前日漫的巅峰，据说二十多个朋友来家里祝寿，那这些漫画家有谁呢？比如说宫崎骏、彭本红石之森张太郎、青山刚昌、伟天荣一郎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:22",
      "text": "这个相当于one piece开启了漫画界的大航海时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "对对对，但是人无千日好，花无百日红。1981年小智破产了，为了填窟窿，不得已开始画色漫画，画的都是那种没穿衣服的角色形象，就特别有意思，还尝试过不同的赛道。这正是浮世绘知之居会物语，样样有来头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:45",
      "text": "赤本带本漫画月刊本，本本有学问。胸中有万卷，笔头画千骨。好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "万达题106期打榜开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "大家好，我是刘飞，我是肖雷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:05",
      "text": "一听这个片头带劲儿了，一句也听不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "听这个片头大家肯定是有感觉的，多多少少里边有一些话，能联想到一些作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "漫画作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "那我们今天就正式开始聊，其实这个片头准备好了两三个月了，很久了，中间有个各种原因，包括这个材料也一直在整理。所以今天我们正式启动一个也是全新的系列，日本漫画史。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:30",
      "text": "这又是一个大系列。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "而且前面我们这个片头里最后一句话，要特别感谢我们的听友米娅和她的朋友莫莉。米娅是我们的听友吗？他邀请他的朋友莫莉目前在日本的一位朋友帮我们录制了片头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:44",
      "text": "最后那个口播非常的纯正，跑到我就记住这个，看他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:49",
      "text": "日语就是这么一个叫法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "你还能听懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "欢迎收听日本漫画史，这是最后他的一个口播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:57",
      "text": "来吧，我知道他要做这个系列，但具体啥时候做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "这也是肖磊也是三分钟前刚知道要录这个的。对对对，那我们先闲聊两句。肖磊你说到日本漫画，说到mega你首先能想到哪些作品呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:13",
      "text": "从热度上来讲，距现在相对比较近的最大热度的还是七龙珠它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:18",
      "text": "最大热度还是海贼王。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:20",
      "text": "你要认识怎么就是说就现在这个时间点，毕竟是有新闻事件的。是好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:25",
      "text": "再往下老师也刚去世。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:28",
      "text": "今年去世的是这个原因。再往下就是我们成长过程当中的所谓的日本三大主办，是我的认知里面也是很多年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:35",
      "text": "我们成长后期了，算是小学时候。还没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:39",
      "text": "海贼王、死神和火影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:41",
      "text": "对，死火海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:42",
      "text": "你看还有这个说法。对，那其中两个某种意义上都已经结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "是是是，然后我们在早期其实小时候也多多少少接触过很多日本的漫画，什么机器猫？樱桃小丸子，包括名侦探柯南到现在也没完结的一个非常老的漫画了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:01",
      "text": "我就记得小时候我们开运动会的时候，会有家里比较富裕的小伙伴拿那么一兜的七龙珠，然后一兜的七龙珠去，然后每个人发一本，没大家传着看，就是那种机会下能看到真正纸质的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "你真说七龙珠当年影响力，那简直了，对吧？你就不说七龙珠有很多伪造成七龙珠，七龙珠五龙珠有九龙珠，而且九龙珠还是正儿八经的一个作品，是青山刚昌画的。青山刚昌在画名侦探柯南之前画了那么一本九龙珠，但实际上它原名叫剑勇传说。但是因为它这里边确实有珠子的事儿，当时国内翻译过来一看七龙珠那么火，干脆咱就叫九龙珠，就给他挂了一个山寨名，就是这么一个名字。我小时候很喜欢九龙珠，那个故事情节也特别好。你要不说我还真不知道有这个东西，也不知道青山刚昌之前画过热血武侠漫，这个确实挺神奇的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:54",
      "text": "日本漫画确实陪伴我们太久了，就刚才我们提到的那个鸟明老师刚去世，其实很多人都想起过去的一些童年记忆，我也觉得正好在这个契机，咱们把过去的这些往事重新给他捋一捋。另外其实日本漫画对全世界的文化产业，影响都是非常大的。你就说我们现在你不看死火海，对吧？你不看海贼，不看火影，你甚至不看宫崎骏，不看高达。但是多多少少大家也都看过皮卡。呸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:27",
      "text": "这怎么回事儿？听不出来了。皮卡胚是什么东西？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:31",
      "text": "多多少少也看过什么宠物小精灵。那你没看过，你也知道皮卡丘，对你也知道机器猫。一说机器猫那个大胖子形象一下就涌入脑海了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:41",
      "text": "你就说宠物小精灵，之前刘飞讲任天堂系列的时候也说过，所有埃批当中最赚钱的没有之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:48",
      "text": "是太流行了，基本上是一个日本的国民级的一个名片。一说日本，你能想到日本联想到什么？动漫一定是日本非常重要的一个标签了。另外漫画其实也跟商业有很大的关系，这个可想而知。就说这么个事儿，美国是有自己的漫画的，美漫行业也是非常繁荣。我们前些年接触的比较火的复仇者联盟系列，漫威、dc他们的各种漫画，蝙蝠侠、蜘蛛侠这些加一块儿也不如日本漫画大。你就说在美国本土，日本漫画算是一个外来的文化作品的产业。在美国市场里面，美漫这么牛逼的前提下，日漫占比多少？76%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "这妥妥的全球第一。对，在全班是第二是啊在全球。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:35",
      "text": "市场里有一个2023年的统计，全球的漫画市场77%的收入是日本拿到的，基本上也是这个比例，4分之3，你想想海贼王2022年发行量刚刚突破5亿册，这个就是目前日漫的巅峰。就从销量上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:52",
      "text": "来看你要知道这一册，这里头一册是多少话？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:55",
      "text": "一册是十一画左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:58",
      "text": "对你可想而知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "然后鬼灭之刃最新的少年帐篷的这个台柱子，现在连载刚四年，就已经卖了一亿多册了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:08",
      "text": "你品品你这个势头确实厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "整个商业的生态，我们多多少少也会提到，毕竟咱们还是一个商业城富路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "肯定要提。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "还有一个，其实我之前在做这个系列的时候，我就在想，咱们做系列还是要把几个大的目标和命题给它立住。就是我们做这个系列要搞清楚什么事情呢？我觉得包括我自己也在学习，希望能搞清楚三件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:36",
      "text": "哪三件呢？第一就是日本漫画为什么跟其他的漫画不同，尤其是美漫。前面也说了，美国漫画本身也是一个很繁荣的产业，而且很古早的日本漫画。为什么大家一看就觉得它跟美国不一样，跟法国、跟其他国家的漫画都不太一样。那它的特点到底是什么？这是第一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:55",
      "text": "第二个问题，日本漫画到底是通过什么能引起这么多人共鸣的？他为什么这么招人喜欢？为什么能占据这么大的市场？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:04",
      "text": "第三就是日本漫画的产业发展是什么样的那肯定很多朋友也会好奇，作者、出版社、读者他们之间的关系是什么样？你看他这个作品形式它很特殊。你说电影，那你就像之前看我看流浪地球，他们整个拍摄他几十个几千人工业化生产的一个方式去做。但是你说现在一笔一画，那海贼王里面的大部分画还是得伟天荣一他自己亲笔去画。他其实相当于这个文化作品都聚焦在一个人身上。之后，它会产生什么样的连锁反应？它整个产业形态会怎么样？它又是一个很有意思的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "包括往大了说，他之所以能够发展的这么长久，这么繁荣，那背后钱的原因到底是怎么支撑每一个环节的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:48",
      "text": "这个都很重要。我们知道的很多是这种创作者者漫画家。漫画家背后肯定还有更多的角色一块儿在参与进这个产业里。OK这就是三个我希望搞明白的三件事儿。接下来还是稍微托付一下，这也是每个系列开始可能都要提到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:07",
      "text": "是是是，咱们是专家对吧？咱们也不是画漫画的，不是漫画产业里的人。这些信息都是从公开信息里整理的。历史本身也有主观性。是的，有一些材料，当事人当时说的时候，他也有自己润色的部分。对，我们尽量会追求严谨。因为尤其是一些历史的故事，都有当事人的一些资料出来。我们就参考这些所谓的信使或者正史部分，我们会参考一些间接的信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:33",
      "text": "如果大家有觉得你这个信息不对的，友好交流没问题，欢迎大家补充。不要就是要同时也多担待。对对对，不要上来就是那个恶意攻击，对吧？我们友好交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "对于涉及到漫画，可以想象有很多朋友是很专业并且特别热血的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:49",
      "text": "喜欢的是有很多爱好者朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:51",
      "text": "期待大家一起来共创这个内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:54",
      "text": "还有一个点要托付一下，就是这里面整个故事里多多少少会提到，其实不是多少，就是很多很多时候会提到各种各样的漫画，各种各样的作者。因为篇幅有限，你肯定不能每一个漫画都展开讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:07",
      "text": "聊一聊我们家哥哥怎么不说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:09",
      "text": "对对对，这个没法平衡。这个你要真说平衡，那怎么平衡呢？就是以我以刘飞自己的好喜好的认知，因为确实我有的作品我看过，我肯定就是对他的感情多一点，或者说对他的了解多一点，都是两句。有的没提到或者怎么样，我会特地点出来，有感兴趣的朋友自行去了解。确实有的时候，比如说你像我记得之前讲讲谁讲we work的时候，我就提到说阿拉斯加耸耸肩，这本书有点小众，评论区有的朋友不高兴，怎么就小众了？这本书在美国文化里可是怎么？当然确实我们才疏学浅非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:45",
      "text": "引来了很多朋友对这本书热爱的朋友们又给我们做了一波普及。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:50",
      "text": "是是是就是像这种大家多担待，我们也希望这些信息都补充之后，整体大家有个更全面的了解。最后一小条就是我这次讲整个系列主要参考的一本书，是我找到的目前最好的一本资料，叫日本漫画杂志争霸史，作者叫王新喜。有中国人吗？对，当然我看的是中国书，就是日语书、英语书，我没找到那么好的资料。他跟我的接触的这个环境和作品也比较接近，包括王新新老师，他对日漫的了解也是非常详。能进的他确实能看得出来是一个专家。他这里面的信息材料介绍也很多，都有出处，我也能延伸出去查到更多资料，所以非常感谢这个作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:33",
      "text": "对于大家来说，如果能想到更好的一些作品，也欢迎在评论区继续推荐。我们后面几期做的时候也会参考更多材料，可以补充进去。但是这本书是主线，并不是说我们就直接念这个书了。这个前面有看过一些我们参考作品的朋友应该也知道，并不是说我们直接把这个书就翻出来了。是，大概就托付到这儿了。你看这个刘飞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "这前前后后确实托付了不少，因为这是一整个大系列，而且因为托腹的多，也能感受到他自己对于这个系列的重视，包括重视。对，前面从片头准备开始就已经跟我悼念了有一段时间了，所以说期待起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "开始对你就说骗每一句话。其实大家听得出来是动画片里的台词都有渊源，当时扣的时候也且花了一些功夫，到底选哪个不选哪个？来闲话不没少说，让我们正式开始第一期。来今天的第一回漫画前传。漫画怎么来的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "咱们肯定是天然在这个岩壁上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:29",
      "text": "真别说，我就是想从这个角度说开始。其实古代各个国家民族都有这种在岩壁上绘画的历史。你就说到中国吧，最早的绘画其实在公元前五千多年陶器上就有了。你像上周我刚去了良渚博物院，良渚博物院里面就陈列着最早期的五千多年前的这个陶器上画的一只小鳄鱼。小磊看起来还是很可爱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "看得出来这个鱼确实挺淘气。观感上其实跟大家下意识想到的纯粘土做的那种陶器是不一样的。这是一个黑白的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:05",
      "text": "你看五千多年前先民们他们就已经掌握这个机器的技术了。它是在外面加了一层漆，所以它整个底色是黑色的，上面有用白色勾画出来。它这个很像小学生画的那种感觉，就是一个简笔画画的一个小鳄鱼。这个其实就是最早的大家在绘画，在讲一些故事，在记录一些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:26",
      "text": "既然讲到日本漫画，我们还是再追溯到日本。日本在12世纪开始出现一些画卷了，这画卷上就画各种各样的故事，而且这个画卷是很长的那种画卷。比如说当时12世纪有一个非常出名的绘卷叫鸟兽人物细化。我解释一下鸟兽人物他就是拟人化了，把那些小动物都站起来了，都是两根腿走路的。然后他们之间发生的一些故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:52",
      "text": "日本最是妖怪图谱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "给小磊看看这个画风，不得不挺现代的。这个小青蛙站起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:59",
      "text": "这个感你就看这个蛤蟆精这个样，就感觉进了葫芦娃里头了。这还有兔子精，长得跟皮卡丘似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:06",
      "text": "这个青蛙精真的很像咱们葫芦娃里看到的那种。但你要想这是12世纪，那个时候就开始用这种方式去创作这个人物了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:15",
      "text": "我们这边是宋朝，更多时候还是那种工笔的，特别细致的那种画风。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:22",
      "text": "日本到了17到19世纪，有一种涂色的木刻版画就出现了，很好看，画风也很现代受欢迎。这种版画就是浮世绘，它的特色是什么呢？跟大家想象的不一样，浮世绘并不是当时非常高雅或者说贵族的艺术，浮世绘其实是为了平民出现的，它最大的特点就是便宜，特别便宜，可以批量的走，主要是大家买得起。它有多便宜呢？当时的一碗荞麦面的价格就能买一幅画。你想想家里家家户户都可以挂上来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:54",
      "text": "这是大众审美艺术的爆发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:56",
      "text": "这也算是一个商业案例了。平民也有一个一市场了，所以当时就突然涌现了这么一个市场。你可以理解他画的内容，家里挂的，所以往往都是要么是风景海报、花、鸟、鱼、虫，要么就是美女海报，就是当时的艺妓那种形像的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:14",
      "text": "这就跟我们80年代的挂历差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:16",
      "text": "还有一些当年的宅男们，挂的就可能是春宫图。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "就是这种直接就这么挂是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:22",
      "text": "最出名的浮世绘。其实大家也都知道，葛氏北斋的神奈川冲风浪里哦啊就是那个浪花起来的那幅画。浮世绘它可不只是在日本传播，在17 18世纪就已经出口到欧洲了。你像神奈川冲浪里他就出口了，当时那一幅谁买去了呢？法国印象派画家莫奈，啊哟那莫奈就很喜欢浮世绘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:47",
      "text": "这还影响到了莫奈的艺术风格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:49",
      "text": "还有一个影响更大了，是一个荷兰的印象派大家，他可太喜欢浮世绘了。他不光用在自己作品里，把那个风格应用进去，他还自己临摹。这个好我要画一个，这个好，我要画一个，画出了自己的风格。我个人最喜欢的，他当时模仿服饰绘画的。你看一个欧洲作家画出来，这个杏花这个感觉非常舒适。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:11",
      "text": "这感觉也很工笔的那种是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:14",
      "text": "这还是有点中国古风那个意思。是，只不过它是彩色的，这里面细节和过去的水墨画又不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:21",
      "text": "对，它的颜色更加的偏欧洲一些，更鲜明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "是那这个杏树谁画的呢？梵高，这可是梵高画的。梵高的经典作品。1887年的唐基老爹这幅画里边，你看这个老爹背后这个背景全是他收集的这种浮世绘的作品，他可太喜欢浮世绘了。你这么看，虽然他整个笔法最后呈现出来是梵高那个感觉，但这里面有一些隐隐有点复式会的影子。是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "特别是所有背景的这个状态，很明显除了他临摹那些个画之外，包括他如果这是在他的画室的话，整个我们说装潢的风格有点偏日本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:01",
      "text": "浮世绘首先奠定了最早的这种画风，它可能还是比较接近于古代的那种绘画的艺术，但是奠定了一个最基础的事情，那就是漫画这个词那个时候就出现了。1814年葛氏北斋在他的一些标题和序言里面就已经把自己的很多作品叫漫画了，这个叫mega.",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:25",
      "text": "他相当于他取出来是在那个时代出现的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:29",
      "text": "具体应该不是他发明这个词儿，但是因为他太出名了，他老用这个词儿，这个词儿才被推广出来。明白了，合理。而且他当时说的漫画当然跟我们今天说的不一样。他说的漫画就是随笔做的话，那就有点像散文之于其他的那些文章一样。我这是散文，我这是漫画。大家慢慢的也就把这种话都叫漫画了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "感觉也是某种意义上的一种托付。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:54",
      "text": "所以如果你去搜的话，葛氏北斋也经常被认为是mega漫画这个词的发明人。他当时写的大家注意，也不是片假名，他写的就是这两个中文慢和话。所以他的发音也是中文发音，蛮尬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "再接下来日本漫画也就慢慢受到了很多英美漫画的影响，讲英文漫画叫comic，comic本意是不太一样的。当时在日本就跟传统的这些漫画就混在一块儿了。英美的这个漫画是什么呢？其实是讽刺漫画、幽默漫画，那个叫漫画。这个我们就相对比较熟悉了，四格漫画经常见到朱德庸老师是吧？或者说一格的也有很多。我小的时候看的很多杂志、报纸、故事会里边，经常幽默板块都会有这么一个幽默的漫画。这个漫画在中国也是很早民国时期就出现了。你像这个我找到的是当时讽刺民国政府的，就说现在老百姓过的的苦，各种各样的政府税收，压的大家就是非常难受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:57",
      "text": "画了两个人，其中一个人像是一个运货的苦力，身上背了各种各样的东西，米军粮军，还有军粮，各种炮弹，就几座大山的那种要把人压死的。另外一个就更惨了，在他的旁边有一个骨瘦如柴的人跪着在讨饭，那个碗都要把这个骨瘦如柴的人给压死的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "是就是说当时老百姓不容易。刚才说的英美漫画这是一条线，还有另一条线也融合进来了。这条线是什么线呢？就是所谓的旧漫画，是更接近葛氏北斋当年漫画的这么一条线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:33",
      "text": "话说1929年，日本遭遇了大萧条，其实当时全球大萧条影响到日本了，很多人失业了。想着咱有个手艺，就跟今天天桥上那些毅，今天也没有天桥。这中国以前天桥上的艺人一样，很多说书人就直接到大街上摆摊了，就是演戏楼台谈美丑，说书常理论。中间说起来也算是咱同行了，很多人就上街上就是说书了。这些说书人就发现我空说不行，我要么有点场景，有点形象。我那幅画其实就是幻灯片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:07",
      "text": "就是拉洋片的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:09",
      "text": "就是拉洋片。拉洋片就是跟这个是一个体系的东西，他就找了一些画师合作，搞出来一个东西叫纸芝居，只知居什么意思呢？你大概理解成就是这是一个具，它那个具可能是具的一个通假字，谐音砼假。那个纸就是用纸做的一个具，你看着纸，我给你讲这个句就是拉洋片。其实但是它跟拉洋片最大的区别是，拉洋片一般就是你在盒子里看吧几个风景是看完交完钱就走了。他那个不是，他那个话可多了。就是我一个画我给你讲一段场景，讲完这个场景啪啦一下，另一幅画几十幅画，我给你把一个大长篇讲完。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:48",
      "text": "背着故事的还画配故事。说起来这个拉洋片，据我所知在杭州的这个河坊街上有一位，已经是二三十年的时间了，一直都在那儿。有兴趣来杭州的回头可以去找找看看能不能找到他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:04",
      "text": "这个就很有意思了，就传统艺能，你想想当年的这些说书艺人，当年咱们这些同行也不容易。那个时候也没有播客，其实撂地我想讲东西我只能撂地讲。这个东西当时在日本它不大，因为它就是放一些画，那说书人自己就带着这个画就可以出门了。他放哪儿了？放自行车后座上，骑到哪儿这么啪一停，就跟小吃摊一样，把那个门一打开，他那个做的还挺精致的这前面有个小门啪打开哟，里边就是图了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:34",
      "text": "我开始讲这个话，讲到关键时刻，且听下回分解，开始要钱了。怎么分解呢？他不直接要钱，因为我这儿有糖，小朋友们来买点糖，我接下回分解呗。捆绑销售是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:48",
      "text": "这个形式，现在大家也不难理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:50",
      "text": "这个场景是我找到了一个日本漫画就复现了当时的场景还是挺温馨的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "这个小图是一个很卡通的这样一种形式，确实很温馨。就是刚刚刘飞描述的那个场景，在自行车后座上把这个装置打开，一帮小孩坐在那儿看这个画。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:08",
      "text": "对，然后这个说书人是个大叔，这算是很多日本人的童年记忆了。但是说起来其实真有这个童年记忆的人也不多了，毕竟现在看一百多年了。是说到纸质居，我看过的最牛逼的一个喜剧表演就是太屌，我特别喜欢。这儿特地提一下，其实跟我们主线关系也不大，叫AC部，这是他们那个团队，他们做了一个叫什么高素质之居，他们画了一堆你就理解是纸质的幻灯片，拿着这个幻灯片在讲一些搞笑故事，有点像漫台，也有点像像短剧小品，这就是神经病的一种表演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:45",
      "text": "我感觉带道具的那种有点像伍六七老师搞的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:48",
      "text": "很像这小磊看一下，就是以一种很难想象的方式搞笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:55",
      "text": "这个链接一定要放上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:56",
      "text": "大家看是不是很神经病。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:58",
      "text": "对对对，你看完之后，你大部分人一定会说神经病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "但是真的很好玩大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:05",
      "text": "形式是什么呢？其实就是刚刚刘飞描述的那种形式，一边拿着画一边讲故事。只不过他们讲故事的这个方式以及画的这个内容确实非常的搞怪。打个比方，两个人一人拿了那么一本类似挂历的画册，这两本画册可以相互的配合。其中有一个场景是这个主角在弹贝斯。弹贝斯的时候大家不是很激动，会上下的摇头吗？结果就是上面那一半的那个画册。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:36",
      "text": "上半身那个画册他就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:38",
      "text": "一直在那往下和往下晃，往下晃，上下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:41",
      "text": "而且是做的很细。他那个画册背面还有他的背部他往下晃的时候，你还能看到他背后的头发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:46",
      "text": "然后再加上这两个人，本身也是艺人，那个是整体的声音表现力也很强对，确实是很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "对它为什么叫高速质居呢？因为前面我们讲的那个，其实更像我们以前看的那种长片的配图，是长篇故事。但是他这个就每个场景都有，对，然后做的很细，一个弦拉断了，他都做了三四幅图去讲，所以叫高素质制剧，很有意思，大家可以去看一下。我们接着往下说，纸质居显然后来出现了更多新的内容载体之后，它就肯定没那么火了。但是它依然培养了很多画家以及很多会讲故事的人，大家对怎么用图画讲故事已经有了基本的概念，这个时候还是旧漫画，那它相当于就给新漫画准备了人才，也准备了素材。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:33",
      "text": "时间来到1930到1940年代，纸质剧又迭代了。很多人说你说这说书人讲的这些内容，我们把它记录下来，我们把它印出来，我们再把那个图贴进去，那不就是一本书，有有小话书。这个时候会物语出现了，会物语就是画画的那个意思，绘画的绘绘物语物是哪个物？物语物语物语啊啊啊物语是日本里叫谈话的意思，或者讲故事，画画讲故事就是这个意思。会物语大量的会物语其实就直接挪了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:09",
      "text": "这个纸质局里边，人家本来说书人讲的内容就是改编，就跟我们很多古典名著三国演义，那也是也有小话说。不是，是三国演义。最早他也是很多说书人，很多民间传说集结成的一本书。所以很多这种说书人的故事就慢慢变成小说演义了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:27",
      "text": "那会物语咱们就很熟悉了，前面吱吱居我们可以通过拉洋片去找到一个类似的，但是会物语中国就有，叫连环画。就是这个东西。你就是说那个连环画里其实一个大图里边写好多话，基本上大家能想象到那个形式了。在日本这个会物语，你看封面我感觉还是画的真不错，非常有购买欲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:48",
      "text": "这个风格确实这跟我们小时候看那个小话说是稍微有点不一样。我感觉印象当中小时候那个更多都是黑白的，人家这个直接上来就是踩的，是这跟我看之前的预期和想象也是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "我们小时候也是有有踩的，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:04",
      "text": "可能印象中可能家里穷只买得起黑白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:08",
      "text": "的那我们前面说的这个，不管是葛氏北斋当年画的那种单幅的画，还是后来的这个芝芝居，还是再后来的会晤语，它其实都算是旧漫画。它并不是我们现在日常习惯的这种漫画的样式，这就是在漫画出现之前的所谓漫画史前史了。总结一下，就是从出版物来说，这个时候常见的漫画有两种。一种是报纸上的四格漫画，或者说那种一格漫画，它更多说的是讽刺类型和幽默类型的。还有一种就是会物语这种它是搭配了大量插图的小说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:44",
      "text": "接下来新漫画就要来了，这个时代其实很好讲。那怎么说呢？是大家都熟了，就是只有一个人，我们就能把这个新漫画的开创讲明白了，就天不生这个人，日本漫画万古如长夜。也就后来一个漫画家就说过，后来所有的日本漫画就是抄袭这一个人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:06",
      "text": "谁呢？我们进入第二回，万世师表。1928年一个年轻人出生在大阪府丰中市，因为他出生的这个时间正好在明治节，这个明治节就大概类似于明治天皇的诞辰附近的一节日，所以一看跟明治天皇有关系，那就叫治，就是看我治不了，你那个治就小智。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:29",
      "text": "小智出生了，出生之后他生活在一个普通的乡村田园里，但是他家境确实算不错的，五岁的时候就搬到新开发区了。那个开发区不得了，那附近住的都是大明星，为啥呢？因为那个地方有歌剧院，有温泉，有大型游乐公园。你看这是28年，相当于30年代初，非常热闹，而且很多东西都很现代了。对一个100年前的小朋友来说，那是很震撼的。这些都是新鲜东西。附近住的很多明星也给他童年的生活带来很多这种完全不一样的视角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:03",
      "text": "当时他爷爷是大阪的一个大检察官，后来干到长崎的上诉法院院长，还参与创建了关西大学。这是他爷爷，他爸爸就是一个上班族，但他爸爸对他带来最大的影响就是他爸爸是个狂热的电影爱好者。那个时候那么早的时候，电影其实刚刚开始商业化，默片还得然后就去电影院带他看电影，而且三天两头就去看了。家里甚至他自制了一个8毫米简陋的电影机，就在家里放了。那个时候你别说家里有电影机了，能看电影的小朋友就不多。是他能在家里天天翻就翻烂了，那个胶卷都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "科大普他当年上学学自然的时候，小孔成像肯定是他学的最好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:45",
      "text": "然后小智那个时候迪士尼的电影，卓别林的电影都看烂了。还是小孩的小智就已经变成了一个资深的电影迷了。多年以后，小智还见到了迪士尼的创始人迪士尼，就问迪士尼米老鼠为啥是四根指头？我从小我看我到现在我都没搞明白细节。对，就是怎么就四根手指头呢？可能以前经常看米老鼠的朋友也能注意到。然后迪士尼就说了，那是因为它是动画片，五个指头动起来就很像六个指头。我们时间画了是感觉不行，就改成四个指头了。现实的原因确实是想象不到的原因。1935年，小智上小学了，他爸妈是东京长大的，所以他当时家里学会的就是东京话，他说不了大阪话你就可以理解，就是一个河北人到东北上学了，很难交流，身边同学都说东北话，然后就开始被同学欺凌了，霸凌小志那个时候怎么办呢？他有办法，我有个手艺，我亮相，我一亮相大家就竖大拇哥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:46",
      "text": "给你们放个电影看看干啥呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:48",
      "text": "就是画漫画。他画的非常好玩，那个人物很生动，情节很活泼。当时学校里基本上要么就是帮派打架，要么就是这波欺负那波哟全都被他镇住了。这画的太好了，别打了别打了别欺凌了，霸凌什么？这好看，画画真好当时小志过生日的时候，据说二十多个朋友来家里祝寿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:13",
      "text": "人缘真的就一下就起来了。那就是社交名人，那刚好是那个年龄喜欢的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "话说回来，为什么小智就开始喜欢画漫画呢？因为开始流行起来一种漫画了，这种漫画叫什么呢？叫赤本漫画哟。怎么说呢？我们前面说了会物语，会物语之后慢慢的又衍生出来这么一种新的漫画类型。为啥叫赤本呢？赤本就是红色的本子，本在日语里是书的意思，你就可以理解成小红书。这个小红书它不是那个小红书，但其实它是二战之前就有的一种书，大概19世纪末就出现了这么一种印刷的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "怎么说呢？就是便宜就非常劣质的纸张。我查了半天，我看了日本他有一个说法叫鲜花纸，听起来挺好听的，实际上就是再生纸。我看了那个照片，你就可以理解成宣纸、草纸草纸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:08",
      "text": "擦屁股纸，这么一说就理解了，就是这种东西就擦屁股都拉屁股的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:13",
      "text": "我这叫鲜花纸，我在想这是不是音译？鲜花纸宣是吧？宣纸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:19",
      "text": "你还真能想说快了，鲜花纸把它拆开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "说他为什么要用这个纸呢？因为那个时候这个物资匮乏。然后另外就是因为图便宜，就想成本降的低一点，我也卖便宜一点，卖的火吗？还有就是纸张也在管控，不是像现在纸到处都是，所以他这个又不受出版管控，其实有点盗版或者地摊货的意思。所以这个赤本漫画也就是延续了赤本小说出现的这么一种文化形式。这种文化形式其实就是面向地摊，它主要售卖的地方也就是地摊儿、杂货铺这些小地方，还有就卖零食摊的地方，那种夫妻小店这种地方才会卖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:57",
      "text": "而且他为什么大家要看到这个书之后，觉得这里面画的这个品质也一般呢？那倒不是因为是作者画的一般，是因为他为了省钱。他并不是用那种专业的雕版印刷的方法，他是让工匠把原画原稿临摹在印刷板上重画一遍了，那你可想而知水平就不一样了。对，我重画的时候，他的原来气质什么的可能全没了。是是是重画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "你想想这工匠，他干活行，但是这艺术造纸有多少？那就都显示在他这张纸上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:30",
      "text": "那个时候编辑其实也是图卖的多，就瞎瞅瞎改。这个牛头不对马嘴的剧情也都给他拼一块，不同作家画的也都放一块，有还带缝合怪的，就是很随意。其实我们小时候也见过这种地摊书，就很多盗版你就看不明白怎么回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:46",
      "text": "哈利波特怎么就大战关公？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "对，小磊看一下当时这种地摊货，你就知道它为啥叫翅膀，为啥叫小红书了。因为它这个封面底色都是红色的。确实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:59",
      "text": "但是单看封面，至少封面的质量比刚刚我们想象的那个稍微还要好一点儿。各种题材都有啊。虽然不认识日本字，但是能看到童子小次郎、佐佐木。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:12",
      "text": "佐佐木小次郎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:13",
      "text": "侦探王。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:14",
      "text": "那上面应该有白雪公主改编的故事，白雪姐姐、白雪娘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "白雪娘，有七个小矮人，有她后妈，确实是啊各种题材都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "对，这里面其实也能看得出来，很多也没有原创性。它的整个的封面因为都是红色底色的，所以叫赤本漫画。当时就开始火了，很多小朋友都特别喜欢，为啥呢？一个便宜买得起，另一个呢？那里边很多的平时看不着的，家长不让看的，什么打斗的，这些什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:44",
      "text": "这还有血腥暴力因素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "成人一点的或者怎么样的，反正就是有很多这种书。你看到了这个时间了，1930年代各种各样的给青少年看的都出现了。之后小智就对这种漫画产生兴趣了，他就开始临摹，然后到后来开始自己原创，慢慢的画，这不就画火了吗？当时比较出名的一个作者叫衡山龙一，也是小智特别喜欢的一个作者。他画的主角是一个叫小福的五岁小孩，他画四个漫画，那个时候在报纸上连载，小磊感受一下他这个四个漫画，其实跟我们小时候看到的或者你想象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:23",
      "text": "出来的幽默漫画很像对对对，基本上就是我们能想到的四格漫画的那种形式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:31",
      "text": "你像这个画里画的就是小福带了一个鬼脸面具，想去吓别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "那个面具他鼻子很长，有点像乌索普面具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:41",
      "text": "狙击王，这是天狗天狗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:42",
      "text": "啊啊啊天狗的面具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "然后带着这个天狗面具想去吓别人，结果那个人一回头脸上也有一个面具，一模一样，把他自己吓够呛。就是这种很常见的剧情。当时这个赤本漫画火了之后，很多作者都来画，包括有一个作者也很出名，笔名叫森石，画了一本漫画叫我们的地球，也画了其他好几本，当时也算是个名人了。小智也认识他他当时画这个翅膀漫画为了啥呢？他不是因为喜欢漫画，他就是图赚钱，为啥赚钱呢？他为了办杂志，因为他自己特别喜欢写小说，后来他就写出名了，也就是那本知名的日本沉默。他是日本沉默的作者小松左京，日本科幻小说三巨头之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:25",
      "text": "这还是是靠漫画养活了最早的这个小说梦想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "对，这个小松左金他就确实也是从赤本漫画出身发展起来的。那个时候赤本漫画有多少呢？根据一份1940年代的统计，一个月里边就有150多本新漫画出版了，非常热闹。你想想150多本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:46",
      "text": "你结合那个年代感受一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:48",
      "text": "小智那个时候他对昆虫又产生了巨大的兴趣，主要是因为啥呢？家里院子大，虫多，他当时也画很多昆虫的一些画，他很喜欢。然后他就想我以后得也得有个笔名，那我笔名叫啥呢？我可太喜欢虫了，我就叫治虫。然后他就真叫智虫了。后来他就全用智虫这个名字了，相当于小学初中就有这个名了。但是说到智虫，大家就知道他姓啥了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "性手冢手冢治虫对日本漫画整个历史影响最大的一个人物，没有之一，就这么登场了。这么早，1930年代，1939年还上小学的时候，手冢治虫就刚才说了，特别喜欢那个恒杉龙一，他就开始专门画这个讽刺漫画。然后他模仿恒杉龙一，他模仿还不光模仿他的画，我不光模仿你的作品，还要模仿你的人我就看恒杉龙一每次都戴个贝雷帽哟，我我也戴我也我也得戴贝雷帽。他从小学就制定下了这个叫什么，我们今天说的形象管理。小学一直到他去世中间这个贝雷帽你应该就没见过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:59",
      "text": "他这拍下来的能看得出来他是真喜欢，他是真喜欢那个他不是因为后来这个发量不够了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:07",
      "text": "本来这个生活是挺幸福挺美满的，到了1941年，日本的风向就变了。本来手冢治虫前面说了，在学校里面，身边朋友里面很受欢迎。现在不行了，军国主义开始盛行了，你还画画，你这不支援国家建设，你不支援就不去打仗。当时那个学校里有这种常规的看管他们的教官，看着他画画就摁着打，你打我也画画什么呢？画原色甲虫图谱。他那个时候可太喜欢昆虫了。他上小学，你看他画的这个图谱，他自己后来整理出来的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:42",
      "text": "感觉又画了。左边就是刘飞说的那个原色甲虫的图谱，各种各样的甲虫，大的小的感觉，它还是按照比例来的，因为能看出来明显的大小的差别。右边是他的昆虫标本，画画了好多好多的蝴蝶儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "在这个原色甲虫图谱，你看他这个昆虫旁边，还写了很详细的当时这对这个昆虫的一些描述详细介绍了，其实算是一本科普读物了。你看就在几年时间里，他画了十一本画册，每一本画册里面都有你像前面我们图里看到那种配上面的文字，就是我的调查这些昆虫的一些笔记等等，写的文章等等。他真的自己就是特别喜欢，所以也看得出来为什么笔名里非要加一个虫字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:29",
      "text": "1944年，当时身体好的同学都已经被选去参军了。身体不好的那你当然也逃不过，那能让你逃得过要做服务，身体不好的去训练营，练好了练成身体好的，就这样，这是很残酷的。当时手冢治虫就是身体不好的那种，然后就被安排去天天训练，训练的过程中还要安排到工厂里面做军需物资，非常苦。当时他苦中作乐的也就是画个画了，然后他把画好的那漫画贴到厕所里，有点像我们小时候在厕所里面图画。其实现在蹲坑有的时候在有的物业，有的公司，你也能看到那种宣传的内容。这个大厂里面人力资源部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:07",
      "text": "门会有你说的这种东西。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:09",
      "text": "有宣传内容，宣传图。然后他自己贴贴了之后，后来就不贴了，为啥呢？因为他发现那些人也不看，就拿来当手纸用了，那我不画了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "1945年手冢治虫从高中毕业了，然后去参加一个大学考试，结果考得不好落榜了。他那个时候平时画漫画，包括也跟这个人战争的关系，没有好好上学，没有学习有关系。而且在这个时候他还遇到了一个非常严重的事情。有一次在强制劳动的时候在干活，突然美军就空袭了。当时空袭如果大概了解那个时代的朋友知道，东京空袭有10万人丧生，几百万人流离失所。那国家不投降，最后苦的还是普通老百姓。手冢治虫当时干活的时候，一个燃烧弹趴就从头上打下来，他就眼睁睁看着身边的人、同事、朋友大量的就都死在眼前，全是尸体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:01",
      "text": "手冢之虫后来就写回忆录，就说我赶到堤坝的那个时候，尸体已经堆积成山了，还有很多牲畜的尸体，人和动物死在一块儿，黑烟从尸体当中升腾。我往大阪的方向望去，他是大阪人，暗黑的云层下面红光闪闪，那是一种无法形容的红色。一瞬间我不禁想起来，莫非我已经死了？莫非我已经在地狱中了？那种恐惧无法形容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:27",
      "text": "了战争对于普通人的影响和震撼。还是我们经常说的那句话，时代的伊丽莎，一个人身上的一座山，是那受众之。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:35",
      "text": "从工厂走回家，他要回大阪，就经历了这种事儿。当时路上饿得不行，然后就到一个民房里跟一个妈妈要了两个饭团，第二天回来的时候，那个房子已经毁了，已经没有了。就是你想想那个时候这个环境下是一个什么生活状态，就是有今天没明天的那个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:54",
      "text": "到了8月15日，大家也知道日本天皇终于通过无线广播宣布日本无条件投降了手冢治虫。那个时候他就说真是有一种从来没有过的体验，就感觉自己突然能多活好多年，太开心了，就是人生中的最高体验，恍如隔世，这个最高体验。可是没过多久美国人来了。有一天受宠之虫走在街上，几个美国大兵过来就问他一句话，他也听不懂，一个大鼻窦啪一个耳刮子就过来了，那你就活的那叫一个屈辱。就这些事儿，你看手中这种小时候生活那么幸福，田园风光在小学里还是风云人物，到后来经历过这种死和生的这些事情，他就有了很多思考。他就反复在想人跟人的相处，人跟环境相处的这些课题了。你看小小年纪刚高中毕业，二战之后那个时候日本百废待兴，到了要搞建设的时候，老百姓也觉得战争结束了，精神面貌也需要恢复，所以就有了一些文化作品出现了，赤本漫画又再次繁荣起来。到了1946年，手冢治虫有一个邻居说，你这个画画画的很，我给你介绍个工作，你就去每日小学生新闻报纸，你去那儿上班。然后那个是当时很出名的一个给小学生看的报纸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:10",
      "text": "给小学生看的报纸这东西挺有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:13",
      "text": "手冢之虫拿着作品就去了，还谎报年龄。因为那个报纸他招正式员工，他招20岁以上的，那个时候手肘之虫才18岁。他说我20了，我二十那边就说你先来干一个月看看吧，然后改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "手冢治虫的第一个作品就登场了。之前那是画着玩，这次是真的正儿八经出版了。当然虽然不是书，那至少在报纸上印刷了，叫什么呢？叫麻将日记讲的。那是老北京麻将，不是麻将日记。马小马降就是爱称，所以其实有的翻译是小马日记。为什么刚才给小磊看那个恒山龙一的漫画呢？因为你看他这个小马日记最开始的这个画风和这个气质，真的就很像这个红山龙一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:59",
      "text": "基本就是一样的。除了人物形象有那么一休休的差别，相当于也是四格的漫画。内容也是非常相似的对这个小朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:10",
      "text": "之间的一些小互动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:11",
      "text": "对搞笑风格也挺像的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:14",
      "text": "然后你如果仔细对比，还是能看得出来这个时候手冢之虫的画风，你能看出来它比恒山龙一样还是更干净利索一些。恒山龙一你看它这个线条、笔画，它还是有点写实，也不叫写实，就是稍微有点多。有的地方它那个阴影，它会画的比较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:32",
      "text": "特别是阴影的对比很明显。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:34",
      "text": "对，然后那个手冢之虫这个时候就体现出来非常干净明快了。动作的整个的表达，它也会让你感觉更怎么说，就比如说那个小孩哭了，小孩在叫了，他的整个表现力会稍微更强一些，更夸张一点。那这个时候效果就很好了，好到什么程度呢？那个时候已经开始出现小马的手办了哟，就是很多店里都开始卖了。当然这个卖的都是没有授权的，都是盗版的。你想想有多火，很多玩具厂都开始在那儿生产了，就是把那个小马做出来，在那儿地方卖。然后一看这个火了，那得继续画吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:08",
      "text": "然后又画了各种各样的漫画，比如说小A小B历险记，你听名也知道，大概也是小朋友们出去玩什么的之类的。小明和小红，慢慢的受众之虫已经成了有点名气的四格漫画家。但这个时候受众之虫就感觉到了每次都是四张图四个格子。那咋讲故事？我想讲故事，我那个创作之心腹中蓬勃而来，我这打了好多稿子了，我就特别想讲长篇的故事。但是你搞长篇的故事，你就不是报纸连载了，你就得跟日本漫画一样找出版社出版了。这个时候野心就可以说是更大一些了。我要用这种画风，但是我要用日本漫画画一个长篇的漫画。1946年手冢之虫碰到了一个关系的名人，这个名人叫酒井骑马。就是说喝了酒精还能骑马。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:58",
      "text": "这个酒井看来是不太度数不太高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:02",
      "text": "这个酒井起码出生于1905年，所以比手冢之虫还是大很多的，算是前辈，他很有影响力。他当时自己组建了一个关系漫画俱乐部，他是一个漫画家之间的领袖，你们可以说手冢之虫他自己就是大阪人，他就是关系人，他就跟这个酒井骑马在一次聚会上认识了受众之虫。就把他之前都酝酿好的画的一些草稿就拿出来说，你看看我这个故事草稿怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:29",
      "text": "前辈请指正。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:30",
      "text": "看了这个草稿究竟起码说都想到一块儿去了，英雄所见略同。我这儿有一个故事，你给我把这个故事画出来。我这个故事这个稿子大纲我都写的差不多了，你只需要把它画出来就行了。咱俩合作，他一看这前辈愿意赏饭吃，前辈愿意给我他的稿子，这太好了，那你就来搞。究竟骑马这个故事，说起来它不是非常原创的故事，可以说是非常不原创的故事。它是主要基于金银岛改编的，又融合了人猿泰山和鲁宾逊漂流记这么一个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:01",
      "text": "原版荒野求生的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:03",
      "text": "手中之虫拿到这个机会，那说啥呢？拼了命的话，其实手冢治虫到现在，他也只是把这个当爱好。它的有个主业，就是我们前面没有提到四五年的时候，他考大学没考上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:15",
      "text": "46年人家复读考上了哟，考上了大阪大学附属医学院，人家学医，他那个学医很苦的，他要在医院里当实习生的。你白天要实习，晚上再赶漫画，根本画不过来，那连轴转。他当时还特地租了医院的一个休息室，就在里面画画，一有空就去，一有空就晚上就在画。后来发现这么画还是赶不上出版社要求的日期，咋办呢？你看从这么早从画他第一个长篇的故事开始，他就已经想了怎么外包出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:45",
      "text": "把一部分工作就是机械的工作，他就雇了个小护士，你帮我改稿子，怎么改呢？当然不是主要的那些线条他不会画，就是这个线条画描画秃噜了，画粗了。你给我擦一下，拿橡皮擦擦一下。还有有个地涂个色对吧？那个地方还有这个头发是黑的，给我涂一下。然后那个小护士就帮他干活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:04",
      "text": "她给他钱，这么早就有SOP了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:07",
      "text": "而且那个时候还被同事传闲话，说这个手冢治怎么老拉着小护士去房间，而且一晚上的不出来，第二天出来的时候，俩人都黑眼圈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:18",
      "text": "这怎么回事？这故事就传开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:21",
      "text": "这是也是一个有趣闻了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:24",
      "text": "搞个副业搞出了作风问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:26",
      "text": "1947年这部漫画终于出版了，奠定了日本现代漫画史真正开端的作品新宝岛诞生了。这个故事内容很简单，就是讲的一个年轻人翻他去世的父亲的遗产，他翻到一张藏宝图。那这很典型的冒险典故是吗？曹保东那就去找宝藏，然后他就找了一个船长一起去寻宝了。然后在海上跟船长聊天的时候，船长有一个手下窃听了，听起来就很像黑胡椒的那种，然后就联手跟海盗劫船了。截船之后，那船长和这个年轻人和这个主人公两个人扔到水里了，逃出来了逃出来了，大概也是扔到水里类似的。活了下来，然后到了一个岛上生活。那你说的岛就跟鲁滨逊那些又借鉴了，然后最后还真的又找到了这个藏宝图上标的这个藏宝典，还去跟这个海盗对抗，最后获胜了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:24",
      "text": "这么一个很完整的冒险故事，它这个新宝岛实在是太好看了，就是划时代的好看。没看过，大家哪看过这种漫画？如果说有一些行业，这个行业你如果能变成大师，他多多少少还有一些运气成分。但是内容行业一般来说天赋和经验的占比比例会更大一些。因为你做内容，你作者自己的天赋和水平肯定是影响比例会更大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:52",
      "text": "手冢之虫真的是太厉害了，他的这个新宝岛有多划时代呢？咱们一个一个说。首先手冢之虫他对电影特别熟悉，前面都说了，小时候老看啊，他就是说那漫画我可以当电影画。过去的漫画它一格一格，它基本上都是一个景别，而且他就画一幕就完事儿了，甚至没有景别，都没有景别。就可以说就是同样的都是近景，就都是近景，都是远景，都是远景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:17",
      "text": "然后他整个描写它有大量的电影构图和分镜，它有远景近景，有特写，切换整个故事你就特别流畅，你就跟着他，主人公看到什么这一幕你一下就看到了。然后反过头来又看到主人公在什么样的一个场景里，你是对整个故事场景的了解完全不同了。你镜头这么高，那你很容易通过景别去制造蒙太奇的感觉。漫画的蒙太奇也开始出现，每个景别该是哪个就是哪个，他就很容易带入故事。很多人都震惊了，他们这么弄你都描述不出来。很多刚看到这种漫画的人就说这个漫画怎么动起来了，明明是静的，但是我看完这个故事都感觉它自己动起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:58",
      "text": "完全可以理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:00",
      "text": "肖磊看一下当时新宝岛里的一幕，就很能理解这种感觉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:06",
      "text": "这幕是什么呢？这有个小伙子开着车，最开始眼里看到的就是一个远远的小小的，像小点一样的。越开越近，越开越近，这个狗一下没反应过来，吓得直接瘫倒在地，就特别有动感。你能眼看着这个狗在他的瞳孔当中不断放大的这个过程，就像刘飞刚刚说的，不同的景别慢慢的给你带入这个运动性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "而且这个从眼珠从瞳孔里能正好把这个主人公的看到的东西反映出来。又一下切换到对面，它其实很流畅的一个切换，你就能看到这个主人公刚开始你不知道他是啥，主人公远远地开车过来，突然开始惊讶，你不知道他惊讶啥。然后这个时候突然他的眼睛开始放大，原来眼睛里有个小狗，然后这个时候你就替小狗开始担心了，这个小狗开始晃晃悠悠的。最后一幕他没有拍这个车停下来，他拍的是这个狗已经坐在地上松了口气，你就知道这个车停下来了。他这整个场景的这一连串的描写就感觉。就很厉害，确实是看过很多电影的。这种分镜你可想而知，他这么分镜了都有很多动画，那就直接拿这个分镜就拍了。可以，所以这种分镜天然的也特别适合改编成动画，但是这个就是后话了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:23",
      "text": "第二点，手冢之虫的画时代还在哪儿呢？他发明了拟声词。对，就是日本漫画里的拟声词也是他发明的。之前没有，就是上面不要一个大字刷一下，那个刷噼里啪啦这些东西都是他开始标的，还有速度线那也是受众之虫发明的，看着就特别带感。给小磊看一个经典的速度线，之前大家也在漫画里看不出来，这个动感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:48",
      "text": "还是那个主人公，同样还是开车的这个场景。其实刚刚那个场景里面也有像刘飞说的这个速度线，只不过在最新的这个场景里面更加明确。你可以想象人的身体，包括车的后面拉出长短不一的线，就能看出它的速度是在不断的加快的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:09",
      "text": "这其实是模仿的那个虚影，就一个东西特别快了，它会出现虚影。第三个划时代的点，其实也是本来预期之中的，就是所谓的长篇的漫画故事真正开始出现了。其实说实话酒井七马他自己都没有那么超前，他原来设想的是啥呢？是连续的四格漫画，你还是四格讲个事儿，你四格讲个小事儿，小事儿拼一块儿给我把这个新宝岛的故事讲完。他们想的是这样，还是传统的方法，具体形式还是四颗的来。你像前面我们讲的小福、恒杉龙一，那些早期的漫画家其实都是这么画的。我还是讲一个长串的故事，但单元剧就像老友记这种情景喜剧，那不是也是单元剧。它其实单个讲单个的故事，手冢治虫是干脆打破了这个思路，而且你看它打破思路的方式，它不是只打破了四个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:58",
      "text": "刚开始你看我们看到到的这些还是四格，到后面慢慢的这个新报导画的，我是该用多少画就多少画。这个是大家以前没看过的这一页只有一幅画可以，这一页有一堆，我可以这一幅小一点，这一幅很窄。对，这一幅是垂直的这一步是横幅的，都可以。大家我参考一下华容道。对，就是就各种各样的。所以那个时候新报道的格子大小，它全都是服务剧情的，这个对比就非常明显了。因为他划时代的这些地方，新报道瞬间就爆红了，洛阳纸贵。你虽然说还是本赤本漫画，但是也给活活的卖了四十多万册，或在当年的赤本漫画里，那就是天文数字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:38",
      "text": "新宝岛影响了整整的一代漫画家，很多漫画家当时就是小时候看过了，看了之后就是觉得我得画漫画不行，我得画就是不画不行。这新报道太好看了。比如说像藤本弘、石之森、章太郎，那藤本弘有多喜欢呢？藤本弘当时花了一整个月的时间临摹了整个新报道，每一幅画每一个细节全都临摹出来了，太喜欢了。咱们下期肯定会聊到藤本弘的，大家也都知道他是干啥的，不知道，对我我说到时候大家就知道了，但是可能比较熟悉的朋友就知道他是干啥的。还有一些他是通过新宝岛对漫画也开始产生浓厚兴趣，也开始了解这个行业的。比如说宫崎骏，那也是那个时代开始了解漫画的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:23",
      "text": "现在是新宝岛，就是相当于one piece开启了漫画界的大航海时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:28",
      "text": "手冢之虫算是第一代的漫画家的领袖了。就那个时代的漫画家，你没有哪个敢说自己没有受到新报道影响的，因为整个行业是他开创的，我们后面的故事里也会反复提到很多这样的作家，新报道的这些创作方法也就奠定了日本漫画的创作方法。分镜，这分隔的方法，拟声词、速度线等等，讲故事的手段这些你想想这接近一个世纪之前就开始出现了新宝岛这么成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:54",
      "text": "按理说你看卖了四十多万册，手冢之虫应该能跟九井骑马合作下去，结果并没有，手冢之虫很难受。首先他俩人的理念还是不太一样，但就是说新报道影响了之后几乎所有的日本漫画。但你得想在1940年代，大家不会有这个意识的。大家只是觉得这个人怎么这么画漫画，很多人是这么觉得的，离经叛道。当时就包括手冢之虫自己很喜欢的一个漫画家横井服次藤井福次郎，他就非常严厉的批评新报道说这个不行，这种画漫画的方法肯定不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:30",
      "text": "然后酒井骑马他自己拿到稿子之后，他甚至都觉得不打算出版了，就开始就画成这样。怎么出版？怎么看？什么速度线是啥？这个人后面为什么跟着一堆头发？他就理解不了这种感觉，但是因为他提前跟出版社签了合同，没办法，只能硬着头皮卖了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:48",
      "text": "这就涉及到第二个受众之虫难受的地方。你说是卖了，但实际上是给大幅删减。九点起码就是看着这两页都干掉，那几个地方干掉，然后在里面塞几副。随便找人画的话，毕竟他是前辈，活活删了一百多页。他一共画了接近300页，给他删成200页了。作为一个内容创作者真的是很难受，而且他一声招呼都不打，他就出版了收手之后拿到出版了才看到你商量都不商量，完全不尊重人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:15",
      "text": "当时997马对他的认知就是我这提供故事对吧？我提供出版社你就是只是帮我美工，你就是个画的。对他不会把他当漫画家看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:26",
      "text": "当时最早出版的这个新报道里面没有速度线，没有那些杂七杂八，那种新的东西都给改了。近景就说这什么叫近景？那个人的瞳孔怎么就那么大？你说这咋看就全都改成远景，就是非常原始那种就是连环画的画法。第三点，这个才是最让手冢之虫崩溃的一点，不给署名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:46",
      "text": "第一版连署名。我刚刚一直在想到底谁是第一作者？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:49",
      "text": "第一版就没有他，上面好几个作者就没有他，没有他第一版作者明晃晃九井骑马。你抄的人家英国小说，你还写有景7？那你写就写，出版社编辑写的字儿也挺大，放在旁边，就其他的那些工作人员都有，就是没有受种之虫，受种之虫。记得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:09",
      "text": "那真的就是一个美国的地位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:10",
      "text": "对，那你得给我加上，后来改第三版还是第四版才给他加上，而且40万的销量。我们前面说了，首种制成赚了多少钱？他就拿了一个化工费，不拿分成的5000日元。这个5000日元的死稿费，还有一个说法是3000。反正不管怎么说，虽然这笔钱你可能知道那个时候也值钱，但是他之前在报社里的工资都很低。他之前报社画一页就300日元，他画了两百多页，给他3500千的这打发叫花子，那就是欺负人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:43",
      "text": "对，真难受。这几个事儿底下在一块儿，那这还说啥？绝交。再之后他就再也没有跟九井七联系过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:50",
      "text": "做的对，而且说句题外话，手冢之虫多年之后成名了，是大师了，他凭记忆重绘了新宝岛。就是他因为他删现在一百多也没给他，他不知道那些稿子也都对，稿子所以他完全重绘。我们刚才看到那些是他重绘的版本，是他当年的那个版本，然后这个重绘版本的署名原作者，他也故意把酒井骑马给删掉了。虽然其实就你起码在其中做出了一些劳动，但是他原作者写的就是史蒂文森，史蒂文森就是金银岛的作者吗？你给我整这一出，我以为给你整一出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:25",
      "text": "说回来，新宝岛带动了一大批当时的漫画家，有很多是手冢治虫的前辈，这些前辈原来是画那种杂七杂八的那种四格漫画那一类的，现在也开始画这一种漫画了。水涨船高，日本漫画才正式进入赤本时代。之前那个赤本更多还是过去的画法，现在开始整幅的都是切好分镜的这种图画了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:49",
      "text": "我们说点宏观的数据，日本战后当时很多壮年都被打没了，这个可以理解，都上战场了吗？少年儿童占整个国民人口的4分之1，大量的小孩儿，主要消费群体就是这些小孩儿了。赤本漫画就是在这个时代开始崛起的。日本又便宜，大家都看得懂。所以从47年新报道出现到53年，赤本漫画每年都有大幅的增长。然后就出现大量各种各样的，其实小磊前面也看到了那个赤本漫画，那些封面的部分都是模仿新报道画的那些各种各样的形式的漫画了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:25",
      "text": "过去这么一个渊源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:26",
      "text": "有一本销量甚至超过了新报道，叫少年王者。你一看封面你就知道大概是讲个什么故事了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:35",
      "text": "这是一个也是一个新版人猿泰山的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:39",
      "text": "这个男主正在应该是要拯救被大猩猩抓走的这个女主，这个也是一个很典型的故事。对你说起来这个森喜刚那个大金刚也是这么一个故事设定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:51",
      "text": "也是这男主这个小伙子看起来十七八岁的样子，这个赤裸着上身，一身的腱子肉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:00",
      "text": "你看这个画风有没有感觉就很像连环画的画风。对，这个作者山川惣治就是绘物语时代的大师。他他那早年画绘物语，现在日本漫画火，我就画日本漫画。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:14",
      "text": "他风格还是延续下来的那。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:16",
      "text": "我们说回受众之虫，他在1948年年仅20岁就创作了很多厉害的作品。比如说乐世界绅士，这是他第一部科幻作品，就讲的是一个火箭在一个村儿旁边失事了。当地的科学家三日岳博士和满月博士把他这个火箭取走了。因为这个火箭是外星人的火箭，拿来研究去研究地球暗面。因为那个时候传说地球背面是有这种什么叫外星科技，或者说神秘力量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:44",
      "text": "或者是背面或者叫做地底多少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:47",
      "text": "对，然后这个时候，村里有个老人又发现了一个女婴，然后这个女婴又是从蛋里出来的，然后就觉得很神奇，当女儿抚养了叫小叶子，这个小叶子后来成了一个科学家，但实际上小叶子就是一个外星人，他是外星人派来阻止人去发现月球背面的那个秘密的那个外星人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:11",
      "text": "我刚才说的那个暗面是月球暗面，月球一直在想地球哪儿来的月球暗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:16",
      "text": "面对月球暗面，以前一直是一个传说中很神秘的地方，就是稍微知道一些天文学的朋友应该知道，那个月球暗面是从来不对着地球的，我们是看不到的对对，我们永远看不到时间。这个嫦娥对，它是特地到背面去的对，你看整个故事它就有一些复杂性了。因为小叶子它既是外星人，又是地球人抚养大的，又发现这个事儿，这不跟龙珠也很像吗？那卡卡罗特不也是外星人送过来的吗？这些里面都有渊源，就很有意思。这是一部故事，还有一部故事叫吸血魔团。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:49",
      "text": "或那个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:50",
      "text": "团魔团就是魔鬼的团队魔团手冢之虫他自己学医的，他那个时候正好学到人体内脏，那咱就以这个当主题了。听起来是一个讲吸血魔的故事，但实际上他讲的是主人公的叔叔发明了一个药剂。你喝了这个药剂身体会缩的很小。然后主人公喝了这个药剂之后，去给一个男孩治病，给男孩生病了，去到他内脏里去了，他肺部发现了肺结核菌。这个肺结核菌是一个智能生物。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:21",
      "text": "它是个军团。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:23",
      "text": "对，他们也是有一个军团的，还真的有一个军团。然后就在这个小男孩的体内，他又认识了一个小女孩。这个小女孩又是一个细菌专家的女儿，其实跟前面讲那个小叶子很像，就是被派往这儿来跟人类学习知识的一个小女孩。然后她跟这个女科学家又在一块共同对抗敌人，反正等等等在内脏里面发生了大量的故事，还是很有早期想象力。而且这里面有大量的真实的科学知识，跟免疫细胞之间，跟细菌之间怎么对抗？就是说前两年特别火的那个工作细胞是其实讲的也是这一类的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:58",
      "text": "对，就这样就让人能看得进去去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:00",
      "text": "所以你看这些故事情节听起来都是还挺有意思的。而且那个时候他以非常高产的状态在创作，平均一年4到5本至本漫画，每一本二百多页，以这个效率创作我们今天是根本说不完的。我们就以这两个为例来大概说一说他早期的作品的这个风格。说到这儿我们也看一下创作巅峰期的受众之虫是个什么形象，看起来发际线还有点往后了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:28",
      "text": "这个跟想象的还稍微有点不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:30",
      "text": "这因为摘了贝雷帽，这是这不知道是不是偷拍的贝雷帽没在头上，这是啊非常。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:36",
      "text": "职场人的那种感觉，再加上这个发际线。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:39",
      "text": "你说起来他这个圆框眼镜很像溥仪有对对对，整个脸是有点长的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:44",
      "text": "这个角度有溥仪的那个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:46",
      "text": "还因为他留了点小胡子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:48",
      "text": "这个是在他的办公场景，双手伏案在桌子上，可能在思考接下来应该下笔画点啥。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:57",
      "text": "话说这个赤本漫画一片繁荣，但是人无千日好，花无百日红，就越来越不行了。一旦一个东西开始赚钱，而且没有太多治理管控就会出事儿，你就进来了。他本来就是一个地摊货，说实话，但很多行业都一样。那你就说一个平台大家发现曝光量能赚钱，那就开始各种胡编乱造，搞猎奇的东西，搞吸引眼球的东西，最后平台也玩坏了。翅膀漫画也是一样，有些书商就想，这怎么赚钱，我能不能再省省？虽然现在成本很低了，我找更便宜的做它它便宜再便宜点就越找越便宜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:33",
      "text": "作者也是越越便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:34",
      "text": "真的。最后就瞎画了，乱画了，能画的就是画出东西来的，就能给我印出来了。反正封面我搞得好看一点，就像刚才肖磊说的，一看封面感觉还有点意思，彩色的挺挺高级的，骗他们买买完翻两页，这不是哈利波特打关羽了，又开始。那你这个时候你说售后没有售后对吧？我地摊上买的，我上哪儿找你出版社，而且那就一回。对，然后再接下来他就想最便宜的办法是不是我可以不找作者，我不找作者行不行？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:04",
      "text": "不找作者盗版。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:06",
      "text": "我直接复制粘贴，control v control c。所以那这不就出问题了吗？手冢治虫的话肯定出版社签了协议，对吧？我是拿到钱的，但是那些人直接拼手冢之虫，你因为他画的多，我这几部漫画前面拼拼，后面拼拼，反正画风差不多，你就当单元去看，然后那最后钱到不了他手里，这真的是瞎凑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:28",
      "text": "而且还有一些是什么样的？那个时候电影不是开始流行了吗？很多外国电影他也不好管，所以电影上映之后，他们就开始直接抄那个电影故事，把电影故事随便搞一搞，反正没有版权，全都是致敬，深度致敬。地摊上全是制进货了，就直接当成周边卖，没有啥版权意识。其实说起来就很熟悉了，我们小时候没少见这种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:51",
      "text": "如果说横放到现在的话，类似于电影解说，类似于那种部分模式化的短剧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:59",
      "text": "都有一点点的有有那个意思。我是想说我们熟悉的地方也在于，其实我们小时候看的很多小话说也没有版权，而且都是那种混搭。小磊看一下这个，我找到一张图，这个确实很经典。葫芦娃大战猪八戒，葫芦娃大战黑猫警长，葫芦娃大战变形金刚葫芦娃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:17",
      "text": "激战圣斗士。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:18",
      "text": "你就是说这些杂七杂八的这些作品肯定没有版权了。是是是，而且这个画的里面的质量你可想而知。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:26",
      "text": "这些东西说实话我还真没怎么看过，是不是比我们再小点的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:29",
      "text": "我是有的，我是看过有看过的对，可能咱这个小时候家庭状略好那么一点，还是地摊，还是地摊上买过几本。我当时确实是没有所谓官方或者说正版的概念，我就很疑惑，我说他们为啥就这么毁经典呢？这葫芦娃这好好的，怎么就是怎么画这么丑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:48",
      "text": "小小年纪就有这种思考，可了不得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:51",
      "text": "很有意思。让大家勾起什么回忆来，也欢迎留言。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:54",
      "text": "这葫芦娃到底还跟谁战过？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:57",
      "text": "这种我估计六小龄童老师看来的气得跳脚。到了1955年至本时代基本上就算过去了。因为什么？就还是行业内容质量太差了，很多优秀作者都离开了。赤本漫画被什么替代了呢？被两种内容形式替代了。我们接下来就要聊到了，我们进入第三回，黛本双雄从赤本到代本。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:21",
      "text": "话说回忆小时候我看漫画的经历，基本上是三种，小磊可以补充。一种就是有钱的同学，人家都是买来看的，一本一本的买。普通有钱的同学是租着看的，是有小书店能租这些书能还回。最穷的同学就是借别人的看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:36",
      "text": "对吧？就是像我们运动会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:38",
      "text": "的大部分的男生一样，基本上这三类，反正我小时候是这样的，销量也差不多，差不多。当时就有书商们发现了，在日本就很多人买不起漫画，或者说不想买一本漫画。是多少钱呢？150到200日元，租一次是多少钱呢？10到20日元。你看完了就可以还。所以这个时候他就双赢了，赢好几次书商只要租出去十几次就回本了，这是个好生意。对于消费者来说便宜，反正漫画大部分是不会重看的，除了很收藏，对，大部分不用收他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:13",
      "text": "日本就开始出现了大量的贷本物和贷款，贷就是借贷贷款的贷款本刚才说了就是书，贷本屋就是出租屋，就是出租书店。所以在赤本漫画衰落的时候，也就是1955年，日本的贷本屋正好是最巅峰的时候。那个时候大本屋已经有2万家到3万家之间了，都有这么多。而且那大本屋你进去就几乎只有漫画。当时有统计显示，这些住宿的店铺有65%的客人是小学生和初中生，基本上就面向少年儿童的那大量的日本漫画家就开始画带本漫画了，代本漫画时代到来，这种代本漫画其实它的整个经营渠道就不一样了，也是类似的出版社。但他就是会把这些书交给这个大本屋去出租。它整个售卖的路径发生了一些变化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:02",
      "text": "其实内容差不多，只不过合作方和合作方式发生了一些变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:06",
      "text": "但是这样你要反过来想代本屋它其实能捕捉到用户的需求，他会反馈，然后他也会采购更好的作品。所以这样本的整个的生态，它就会比日本更健康一些。有道理，这里面出现的作者也会更好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:20",
      "text": "接下来我们就聊两位戴本漫画时代的大师。一位叫白土三平，1932年出生，它比手冢治虫略小一点。他之前其实是个纸质居的作者。靠这么早。对，那个时候30年代纸质居，还有就是最晚期的是末尾了。同时也给什么剧团画舞台背景，不是需要有这种背景图？画四个漫画反正很杂。他就是一个哪儿能赚钱就画的一个漫画家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:49",
      "text": "他的性格还挺愤青的，因为他爸爸就是一个政治画家，或者说叫无产阶级画家，是个左派。他15岁的时候，他的父亲就因为革命活动被打成了重伤，他就已经开始退学照顾家庭了。他也很受他爸爸的影响，他刚成年的时候就申请加入日本共产党，结果后来没有成功，就没有说具体原因，反正没有加入。但他思想上一直是很左翼的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:15",
      "text": "到了逮本漫画时代，1962年白土三平开始出版一套长篇漫画，叫忍者武艺帐。就说长篇漫画有多长呢？前面我们说了新报道对于过去的那些什么四格漫画，那些连环画来说，它其实已经很长了，二百多页全是画。那这个忍者5亿账出了多少本呢？活活出了十七卷十七卷十七卷，那你就可想而知，首先他能出这么多，说明出版社和代本屋是愿意买他的这个作品的，感觉很好。也说后面他整个长篇故事，它能一直连载下去，受欢迎。他整个故事很完整，很受欢迎。这个忍者武义仗一听就知道他讲忍者的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:56",
      "text": "战国时期忍者的故事讲的就不光是前面，其实新报道也好，或者什么少年王者，你会发现他们风格都很一致，就是很英美那种冒险小说的感觉，叙事框架还不一样，这个叙事框架就变了，它有更深的课题了。因为它足够长篇幅，他探讨了很多生存、死亡、感情等等这些。他讲的故事其实也是很典型的战国这种忍者故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:20",
      "text": "一个城主的儿子，男主给父亲报仇。你看一哈姆雷特的故事，这整个复仇之旅过程中，认识了这种神秘的无风道人和他的弟子，然后认识了一些忍者，学会了武艺，然后跟这些忍者一起去夺回了他的城池，还掀起了农民战争、农民运动。它是一个非常大的群像剧，就是它描写的各种角度很多。而且你听起来有什么感觉？金庸小说的感觉，武侠小说的感觉，这个就跟前面的英美冒险故事也很不一样了。而且这个画风我其实说实话还是挺喜欢的，而且有点出乎意料，觉得他那个时候已经有非常强的表现力了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:03",
      "text": "现在刘飞给我看的这个画风确实就是那种战争群像的画风。有骑马打仗的，有攻城的这种场景。这个就特别像我们小时候看的那个三国的小说书的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:18",
      "text": "如果对比下来，三国的那种连环画里面是没有这些速度线的，它的整个场景表现力是不会这么强的。但场景就是像肖磊说的一样，它更多的这种大场面的描绘。对，然后它的整个画法还是比较传统会晤与那种画法的。刚才看的这个是大场面，但是它整个镜头刻画的一个动作感，其实也给后面很多忍者类的动漫奠定了很强的基础。你感受一下这个画法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:42",
      "text": "非常有动感。像刘备给我看的这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:45",
      "text": "一个剑客。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:45",
      "text": "最新的一张，你就能感受到这个剑客大概是拔剑斩蝙蝠。虽然它是静态的画面，但是就像刘飞说的一样，怎么感觉动起来了。他就通过这个线条的描绘，让你能看到他刚才做了什么的整个动线你能感受到他啪啪啪啪斩了一圈，把天上飞的蝙蝠几乎都已经展到了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:07",
      "text": "你就能感受到他动作多快，这个很厉害，所以白土三平就很火。因为他画的这个又有历史，又有冒险，又有武侠忍者等等。所以在1963年白土三平就成了呆本漫画的代名词。大家一进袋本屋，老板给我来个白土，我来个三瓶，有没有新的？没有新的，那我先不租了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:29",
      "text": "我都看过了，都是这样了，什么时候更新？他到底死没死？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:34",
      "text": "白土三平是这个形象的一个大胡子，有点邋遢的一个艺术家的形象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:39",
      "text": "年轻时候的姜文。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:42",
      "text": "1964年白土蚕明的新作，就是他自己的巅峰之作卡姆一传。这个卡姆一传描绘了江户时期各阶层人民的生活状态，它又被称为时代剧。其实也有刚才说的那个群像剧的意思。同时他还写了一本很知名的漫画就叫佐助。佐助是日本古代一个很出名的忍者，所以后来大量的忍者动漫或多或少都借鉴了白土三平的作品。你说火影这些作品，包括海贼王里索隆，他本身是作为忍者形象出现，这些的借鉴都是多多少少有一些的那忍者该长什么样，该是什么气质等等，他都奠定了早期的基础。包括游戏里常见的有一个招式，就是忍者游戏里面一个招式叫范刚落就在硬盘上，这什么意思？就是米饭刚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:31",
      "text": "掉地上泛滥。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:32",
      "text": "形容快是吧？据说在那个知名的游戏忍者龙剑传这种游戏里面，它是很重要的一个招式。这个招式很多人以为是什么古代日本的忍者招式，不是的这是白土三明发明的。他发明的很多招式到现在已经成了日本文化作品里，大家就把它当成一个传统招式来用了。是啊然后整个这些漫画的主要价值观是非常左翼的。在60到70年代特殊历史时期，特殊历史时期不光在中国，在海外也是有各种左翼运动出现。日本也有三岛由纪夫，日本的大作家，他就曾经说过，那些发起冲击东大的运动的学生们，都是看白土三平的漫画长大的，才变成这两代。他是以一个比较负面的视角去讲这个事儿，我们就不去点评了，我们也不了解这个具体的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:23",
      "text": "至少从刘飞的讲述里面能感受到到了白土三平这儿，它赋予漫画的更多的内容已经更加丰富一些了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:32",
      "text": "就是能感受到一些厚重，有一些历史的部分了。另外就是它面向的年龄群体也会更宽了一些。白土三平老师一直到2021年去世，就刚刚去世，享年89岁。漫画家千叶弥撤是第二位。不是，就是在他有一句点评去世之后，他对比白土三平和手冢治虫，他说如果手冢治虫拓宽了漫画的广度，那白土三平就是拓宽了漫画的深度，是这个意思。他逼真地描述了人类的状况，有时候甚至是残酷的。他是一位漫画的先驱，为了成人而不是儿童。这句话还是大家能感知到它的一个历史地位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:13",
      "text": "这是白土三平第一位，另一位叫水木茂。白土三平是画忍者的，画历史的，画时代剧的。水木茂是画什么的呢？也是一种类型题材。妖怪他就专画妖怪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:27",
      "text": "水木茂1922年出生，比刚才说的这几位都老，所以正好也是在成年的时候就已经被征召入军了。他被派到了印尼战场，在印尼战场非常残酷，那是比较难打的一个战场，热带雨林什么的去了之后丢了一只左手，就左臂几乎就没了，很残酷。然后据水木茂自己说，当时在那个丛林里看不到什么活人，经常都是全是尸体，然后慢慢的我就能跟鬼怪交流了，就是森林全是鬼怪产生幻觉了，他是很认真对待这个事儿，他写过一篇文章，详细介绍了可以简单看见幽灵的办法。你你跟我这个办法你就能看见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:06",
      "text": "我告诉自己打晕，然后梦里想看什么看什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:10",
      "text": "回到日本水木旺他只能卖鱼，因为他这个身体残疾，正常工作都找不到。那个时候很艰苦，后来他认识了一个纸质居的画师，那个纸质居的画师就告诉他，你可以画漫画，你虽然一只胳膊，但是你这个右胳膊你也可以一只胳膊画。然后他就真的成了一个独臂漫画家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:28",
      "text": "这还是半路出家的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:29",
      "text": "半路出家的，而且是找不到工作，硬化开始就是不得已开始画这个的。然后这个时候你看1950年代末期了，代本漫画出现了，他就开始画了几次，也能卖得出去，还凑合，但是一直过得很艰苦，不温不火。有多艰苦呢？61年他39岁的时候才结婚，四十郎郎当岁了结婚。老婆结了婚之后不能说后悔，就是有点疑惑。他老婆说了这么一句话，世界上还有需要如此努力却并不赚钱的工作，真是不可思议。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:05",
      "text": "扎心。很多打工人听完之后没有，没事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:11",
      "text": "所以家里就是真的穷的吊儿郎当的叮当响，基本上就属于看天吃饭，就是看看那个天气预报，今天西北风大点，咱多吃点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:24",
      "text": "确实不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:25",
      "text": "1965年水木茂终于画到自己特别熟悉的主题了。妖怪。为啥他画的妖怪熟悉？他之前去见过，见过，人家见多识广，就没你没见过打过照面的，是吧？他就画了鬼太郎为主人公的一套漫画，这个就是成了日本漫画妖怪漫画。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:44",
      "text": "的鼻祖作品鬼太郎。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:47",
      "text": "小磊看一下这个鬼太郎整个形象，还是他有点早期喜剧漫画的或者搞笑四格漫画的气质。是但同时又能看出来他这个诡异的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:59",
      "text": "刘飞这个描述很重要，就是不像刚刚我们看到的，像类似三国场景的那么写事实。对他这个还是Q版，对Q版漫画感很强。比如说现在看到的这个封面，这个主人公就是鬼太郎。鬼太郎身体的比例都是不正常的，都是特别Q的，非常大。然后手里拿了一个小妖怪，这个妖怪的脑袋就是一只眼睛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:22",
      "text": "他自己没有眼睛吗？那是他自己的眼睛在手上吗？是这样。对，有寄生兽的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:29",
      "text": "水木帽靠这个鬼太郎，这是他最重要的一个大的主人公了，画了好多作品，后来又画了一部作品叫河童三平。一说何彤彤，这也知道是什么样的作品，他慢慢就立足成了一个知名的漫画家了。而且他真的是很喜欢妖怪，有几年他就消失了。有些漫画家消失去去玩儿什么的。他作为漫画家消失，他是真去采风，去做研究。他去云南去跟佤族交流，你们有啥妖怪，你们有啥鬼怪，给我展示怎么见到你们的妖怪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:00",
      "text": "你看这几年我们也有一些场景会说到，相比日本的妖怪体系来说，中国真正成型的这个体系相对会晚一些少一些。其实你看还是有很多借鉴我们的这个整体的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:12",
      "text": "是是就是他们是更早的系统化的梳理，水木猫这个梳理过程中功不可没。你有很多我们后面也讲到，就是说他出了很多关于妖怪的书，都是很认真的在写的。你去过台湾跟高山族交流，你们的妖怪什么去美洲、去非洲，反正就全世界到处跑。你们的妖怪你们的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:32",
      "text": "全球妖怪大一统。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:33",
      "text": "全部记录下来。然后因为他漫画家这不正好，我画出来你看像不像或者是不是这个感觉，慢慢的就越来越成熟了。他就不光靠自己当年看的了，说到他画的这个各种各样的一些妖怪，离咱们比较近的，他就画过浙江的一个妖怪，浙江金华猫，就是那个金华火腿的金华，浙江金华猫。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:55",
      "text": "金华猫。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:56",
      "text": "来我看看小磊看一下这个金华猫，就长猫样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:59",
      "text": "呦呦呦呦，但是好大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:01",
      "text": "这是但是有点那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:02",
      "text": "水冰月的那个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:05",
      "text": "这是什么形容水冰月。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:06",
      "text": "的里头是不是有个猫来着？我一下想到了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:10",
      "text": "因为它有个月亮，你可能跟水冰月亮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:12",
      "text": "有可能是晚上的一个场景。这个猫是在屋顶上，这一只猫大概就占了半个屋顶那么大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:19",
      "text": "然后这个猫它的特色就是遇到难男的就变成美女，遇到女的就变成美男，或者魅惑人类。这很像中国古代的什么聊斋志异里面很多这种故事。我当时搜他这个材料的时候就发现他写了好多书，都很熟。有很多专门写中国的、世界的、日本的这种妖怪的一些书。我看着一看，有一本这个封面怎么这么熟？我一看书架。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:42",
      "text": "这不有一本吗？自己还有一本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:44",
      "text": "真的有一本是我在京都国立博物馆买了一本，我觉得特别喜欢。这里面我觉得画的很好。我没想到这个确实就是一个漫画家画的，我很喜欢这个画风。小蕾也可以翻看一下，这本书叫做妖怪大图鉴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:58",
      "text": "妖怪大图鉴翻译一下，作者就是水木茂，或颇有现代版山海经的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:04",
      "text": "这里面画的妖怪你挑几个看它的细节，画的都还是挺有趣的，挺有意思的。然后是全彩的，全彩的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:11",
      "text": "虽然整体风格还是偏暗，就是大的色调是黑白底色的那种风格。但是彩色画这里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:20",
      "text": "能看出他的一些叫什么幽默气质，还挺好玩的。有一些奇奇怪怪的好玩的妖怪，三个颜色。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:27",
      "text": "六个头的、八个手的，这些都有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:30",
      "text": "水木茂的很多书都在中国出版了，大家可以搜一下，他就专门写了好多妖怪的书，而且里面都是他作为一个知名的漫画家，有配图的。像刚才那个猫，你能看得出来他画的还是挺好看的，细节都很丰富的，推荐大家自己去了解一下。然后这个水木帽，前面小磊说了，他能引起很多打工人的共鸣。他老婆说的那句话，这个水木帽自己整个人我估计也能引起很多人的共鸣。有打工人之友，就是他整个人的气质，他跟很多漫画家不一样。手冢之虫我们后面会聊到，他是个劳模，他是很拼的，他工作上非常勤奋，但是水木帽它是特别随性，特别松弛。你谁都劝不了我，我就是想干啥干啥。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:12",
      "text": "对，就像刚刚说的，画着画着找不着人了，开始采风去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:15",
      "text": "他自己自传里就说过，他说我选择快乐的生活，那与其说是活法，不如说是我个人的本性。既然我降临到这个世界，老天就一定让我有用武之地，没有，只要我不做什么对不起神的事儿，就没有必要忙忙碌碌。就算别人认为我不认真，我还是认为我的活法才是最认真的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:35",
      "text": "你要去看人家这个，这观念确实挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:38",
      "text": "完全不内耗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:39",
      "text": "恰恰是建立在这个观念之上。咱也不理解他老婆当时为什么会有这种相反的认知。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:45",
      "text": "然后先来看一下年轻时候的这个水木梦，那个时候是不是流行这种圆框眼镜？他也是这个形象，有点卷头发。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:55",
      "text": "然后挂着一个圆框眼镜。头发这是睡了三天也没打理的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:01",
      "text": "可能是自然卷。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:02",
      "text": "对，而且是往上卷的，你知道吗？就跟脑袋上点了一把火一样的那种感觉，你能理解吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:08",
      "text": "整个气质还是跟前面说的手冢之虫那个照片有点像。他会更有棱角一点，可以说稍微更帅一点。这些照片大家去说note里看我特地找的都是年轻时候的照片。因为你如果现在网上搜，基本上都是老年时候的照片。但我觉得这种壮年时候的画漫画的创作巅峰期的照片可能更容易体现他的气质。因为人老了都很慈祥，看着都挺慈祥的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:34",
      "text": "2015年，水木茂去世，享年93岁，也是高寿了。算如果今天你去日本的茑曲，有一个叫靖港的地方，那边有水木茂一条街，是专门纪念水木茂的，上面有一百多个妖怪铜像，喜欢妖怪的朋友千万不要错过。那可高兴了，那里面的这个地铁什么到处贴的都是水墨漫画的这些妖怪。我们说完这个戴本的双雄，戴本的两位大师，我们还要提一个特别的现象是在戴本时代出现的就是出现了一个新的画派叫剧化。这个剧就是影视剧的剧，也叫写实风格。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:12",
      "text": "其实刚才肖磊也看得出来，白土三平已经有这种感觉了。它不是那种Q版，之前我们看到的各种漫画，甚至包括水墨画画的都是比较Q版的那种感觉。感觉漫画好像就是这么画的，小孩儿就是这么看，但是剧化不一样句话就是我是跟电影跟剧一样，我是给大人看的。我探讨的话题也更复杂，有政治、历史、爱情、犯罪等等。另一个特点就是画风，他模仿的是美国漫画的写实画风。所以你看刚才小磊说那个头贼大，身体比例不太对，那个就是一头身，甚至不到一头的身子。大部分的漫画一般是三头身，但写实的基本上就是六头身、七头身这种正常比例了。接下来看一下这种巨化风格的漫画当时是一种什么感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:59",
      "text": "关于人的各种的细节，就给的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:01",
      "text": "有鼻子有眼的更加具体一些。对你像早期的很多这种给小朋友看的漫画，他是没有鼻子的，他有个大概的形象就行了，他没有那个必要，也没有耳朵。是另外就是你看这个大本时期的巨画的封面，一看就知道是给大人看的，小孩不太会看这么写实的画风，这感觉是叫什么侦探片儿？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:23",
      "text": "拿着枪瞪着大眼犯罪片。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:25",
      "text": "而且这个很像那种成年人看的电影的海报。是啊整个写实风格在当时就引起了日本第一次对于漫画行业的非常大的社会上的争议。为啥呢？因为大家觉得血腥暴力，就觉得漫画怎么能这样呢？这个媒体的这些工作人员也确实挺闲的，他们详细统计了白土三平画的忍者武艺帐，那个讲忍者的很经典的故事不是十七卷，他把十七卷全看完了，统计了一下说你这17卷里1171具尸体，挨个数的，85个被砍下来的头颅。那你这小孩看了会怎么样，对吧？这荼毒我们的日本年轻人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:07",
      "text": "还要想想大背景。刚刚我们大地也表述了，更多都是给低领的孩子看的。那个是啊所以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:13",
      "text": "这种争议也一直都在存在。包括手冢治虫为首的这些知名漫画家，也一直在跟这些组织和媒体对抗，去跟他们讨论这些事儿。到现在我们都知道，大部分我们也都能接受了。你就不说这种尸体了，就可能会有一些更猎奇的也会出现，当然他不会销售到小朋友那边去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:33",
      "text": "另外就是当时那个争议，其实最后很快就消失了。主要的一个原因也还是忍者五义仗这种漫画，它的主题压根就不是血腥，压根也不是残酷。他那些尸体，那些这里面比较什么的镜头，暴力的镜头，其实是为了服务他的故事。最后大家都看了理解了，他的故事写得很好啊，人家也不是图这个的，不是为了猎奇而猎奇。大家知道精彩的地方在那，慢慢的这个事儿也就过去了。戴本漫画的时代不是特别长，差不多就是60年代接手了赤本漫画，到70年代也就慢慢衰落了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:09",
      "text": "在代本漫画出现的时期，我们前面说了赤本漫画被两个内容载体替代了，那代本漫画短暂的出现之后，也被另一只路线给替代了。这条路线其实也是大家更熟悉的路线了。而且大家可能也会有一个疑问，就是手冢之虫去哪儿了？他没有画带本，他从赤坂直接切到另一条线上了，这条线就是漫画杂志。在这个漫画杂志铺天盖地的成功之下，代本漫画也就消亡了，代本和赤本就成为历史了。后来大家看到全都是从漫画杂志上看了，包括白土三平，包括水木茂。后来的漫画就是当时几乎所有漫画家的漫画都切换到月刊上去，是这么一个历史的进程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:53",
      "text": "到了大家真正熟悉的这个时代，杂志时代的第一个王者，奠定了杂志时代这种位的人是谁呢？当然还是那个男人，手冢治虫，第四回四大名著。我们说回来手冢治虫当时治本的阶段，他就每年出四五本书的工作量也非常多样。早期那几年就停不下来下来，每一年都是四五本。比如说1949年他写了一本大都会，他讲的是人和机器人共存的故事。那个时候机器人是奴隶，后来决定反抗，发生的故事还挺超前的，比较早期，1950年写了一本浮士德，对，就是歌德的那个浮士德。他把背景改到日本了，讲的就是出卖灵魂给这个恶魔的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:36",
      "text": "为啥呢？因为手冢之虫上中学的时候就特别喜欢歌德，他就读，他就去把这个画出来了。你看人家从小这个文学看的都是啥文艺素养。这儿也要提到，他后来也特别喜欢另一部，他也把它改编成漫画了。罪与罚托斯托耶夫斯基的，也是经典的这个名著了。1951年他又写了一个科幻故事叫未来世界，他探讨的话题就更严肃了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:01",
      "text": "他故事讲的是啥呢？你一听就觉得很耳熟，讲的是两个敌对国家都在进行核试验，很多动物、植物都因为核辐射发生了突变。在发生突变的物种中产生了一个新的民族，这个民族叫伏魔。然后这个伏魔就开始进化出来了，然后慢慢的变成高智商的生物了。然后这些伏魔打算拯救地球，他们想带着各种物种到一个叫诺亚方舟的地方用，就乘着这个船离开地球，你们俩打，你们俩就毁灭地球，然后后来真的就爆发了核战争，地球被毒气包围，被辐射包围，生物都已经灭绝了。两个国家发现我们现在还是得救，一救就发现救不回来了，就讲了这么一个故事，就是很有现实意义。因为你看51年，那个时候正好是冷战进入那个阶段了。他在探讨这个话题，这些作品也都非常成功。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:56",
      "text": "这是讲的手冢治虫在赤本时代的后面那几年的事情。就在这几年有一个人就跟手冢治虫联系了，他说我们正在办一本杂志，你直接把你的新漫画拿来连载怎么样？受众之虫一口就回绝了，为啥？那个时候翅膀卖的特别好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:13",
      "text": "还是黄金时期。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:14",
      "text": "而且我完整的一本一本出，我干嘛连载，那没必要。另外就是那个联系他的人在东京，他还在大阪。你别忘了他有主业，他还在医学院实习，还在实习，一直在实习。读书，那我去不了，那对东京印象也不好，之前跟那些出版社关系也一般。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:33",
      "text": "联系他的人是谁呢？这个人叫加藤千一，这个人也很重要。他是干啥的？他之前就是出版社的编辑。但是美国在战后接管日本之后，他把大量的出版行业都重新洗牌了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:48",
      "text": "为啥洗牌呢？因为很多出版社当时都参与了军国主义的宣传，很多人都给他干掉了清算。对，重新清算一下，你这些人都不能干了。所以加藤清一也是就被干掉了，就裁员，大批量裁员。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:02",
      "text": "当时两大出版社，讲谈社、小学馆，稍微买过日本图书的朋友应该都知道，这是两大出版社最大的出版社。这个加藤千一就是讲谈社的一个非常知名的编辑。他出来之后，你看我这怎么办呢？我是自由职业者，考虑自主创业了，那就创个杂志。他眼光特别好，他就看中了漫画市场，他觉得未来这个漫画可以变成一个杂志生态，他就出版了日本历史上第一本漫画杂志漫画少年，非常有眼光。那个时候其实那就对连载漫画就连载那种报刊上那个小漫画可以连载这个漫画大家没有那个意识的，不觉得是能活的。漫画少年在1947年创刊号就这么发行了，它的封面是这样的，封面看起来跟漫画关系好像也不是特别大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:52",
      "text": "看着还挺吓人的这确实挺吓人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:54",
      "text": "怎么说一堆小孩小男孩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:56",
      "text": "小女孩的大脑袋，这中间有一个大的，旁边围了一圈有十个左右，而且所有人都在笑笑的，还稍微的有那么一点点小小的诡异。每个人还都有高原红，这个腮都是红的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:11",
      "text": "它这个打光就很像那种雕塑，它不是一个正常的打光的画法，确实是不完全挟持，所以在创刊的时候，加藤千一就联系过受众稚虫说你来，那他不来，那不来我就找别人。他就找了一些其他的日本漫画家，就包括有一个是专门画运动漫画的，画棒球的。所以在创刊号上第一部漫画就叫球棒君，专门讲棒球运动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:37",
      "text": "的球棒军。它是一种散状的植物，这什么玩意儿？吃完之后我就还躺板凳。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:45",
      "text": "嗨，这是云南采风知道的是吧？第二季的漫画叫银星银色的星星，它讲的是一个小马的故事，又是马，它是额头上有像星星一样的那种白色斑点，所以给它起名叫银星，其实也是个西部片了。这个作者就是前面我们提到的大名鼎鼎的会物语的第一画家山川惣治。所以你看来回还是这些漫画家在出名的，还是这些对在做，那漫画少年也就这么做起来了。但是当时他是没法跟赤本和大本抗衡的，就还是一个小生意，想创业公司。对，买杂志的也不多，就是能活下去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:22",
      "text": "然后就过了三年了，到了1950年这个时候，祖师爷已经功成名就了50年了，画了好多漫画了。想了想，咱是不是还得抓住机会，能博个大的，你这老在大阪这儿画个翅膀也不是个意思。然后当时就有一个东京的出版社跟他联系了，正好是一个新创办的杂志。这个杂志看名字叫少年少女漫画与读物，很直白很直白，就是感觉啥都有。创刊号他就给他画了一部作品，叫虎博士的神奇之旅。这个听起来也是跟他传统的风格挺像。这个漫画还行，是一个小尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:01",
      "text": "行了之后他就顺势加入了东京儿童漫画会。这个漫画会里有谁？有加藤千一，加藤千一。你也入会了，聊聊又见面了，两个人这么一见面，聊得很投机，又跟之前手冢跟那个酒精骑马见面的时候一样，又聊着聊着合作吧合作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:20",
      "text": "手冢之虫趴双手插兜，又掏出来一叠画稿，说你来瞅瞅，你来瞅瞅。你看这个加藤一看，讲的是一个小狮子，这个小狮子在丛林里生活的故事。加藤看完说你这个太短了，你要连载咱们改成长篇，你就直接把这个故事当长篇，在我杂志上连载怎么样？然后再一次席卷日本的一部作品，继新宝岛和少年王者这几部作品之后，又一部这种作品就诞生了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:48",
      "text": "1950年10月，漫画少年上开始连载手冢治虫的森林大地。这个森林大地我看到这个图，我稍微有点印象，但是确实也没咋看过这个故事。小磊你看一下这个图，你感受一下。也还是没印象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:07",
      "text": "不不不，大概就是你说的这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:10",
      "text": "就是隐隐应该见过这个虱子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:13",
      "text": "但对感觉更见过这个狮子，也不知道是不是狮子王里看到过之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:18",
      "text": "故事是这么回事儿，一个探险队为了追求一种矿物质，到了一片森林，然后就开始砍伐树木，杀害动物。森林之王白师朋加他为了救自己的妻子死于人类之手，儿子雷欧就是那个小狮子卖到马戏团了，你听听就很绝望，很惨。历经磨难，雷欧跟善良的人类结成了朋友，回到森林重新打败了这些坏人，建立了一个和平的平等的动物王国，繁荣稳定，开始培育自己的新的后代，非常动人，一个传承的故事。它里面有对战争的讨论，有对人性贪婪的讨论，都还是挺深刻的。而且你听这个基础设定，跟阿凡达说实话也有点像，又是矿物质，又是砍树，又是抓动物等等，这些底子是资源之争。而且刚才肖磊其实也刨了个坑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:09",
      "text": "你听到这个故事的时候，你肯定会觉得这个怎么跟狮子王这么像呢？你稍微知道点狮子王的剧情，你知道很像1965年日本开始播出森林大帝的动画片，很快就在美国播出了。过了几年狮子王上线，森林大地在美国的名字叫kimball，狮子王叫森巴。这个致敬可以说是相当明显了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:31",
      "text": "就是毫不掩饰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:33",
      "text": "对，毫不掩饰。你看这个分镜，小磊看一眼这个分镜，也是毫不掩饰。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:39",
      "text": "怎么说呢？包括刚刚我们看那张图片可能眼熟，也可能还有一个原因，就是连那张封面图也跟狮子王的站位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:51",
      "text": "他是这样是一个老狮子，就是毛发很多的一个老师子。虽然是白色的，但是跟狮子王里那个狮子很像。他跟他的那个孩子一个小狮子站在山崖上面在眺望远方这种感觉。包括这个分镜的一个对比图，这里面也能看到这个狮子王站到山崖上这个角度，它跟别人对话的这个状态其实都还是很接近的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:16",
      "text": "是那到底狮子王是不是抄袭森林大帝呢？他还是有一些争议的。这些争议主要是存在于粉丝之间了，官方从来没有发起过这种诉讼之类的。包括手冢治虫自己也是看起来是不介意的，也没有提过这事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:32",
      "text": "毕竟他跟迪士尼还是有感情的，小时候迪士尼对他影响非常大。前面咱们说他看迪士尼，他那个时候白雪公主他小时候拉片儿看了看50遍，或小鲁班比看了80遍，迪士尼这个对他影响太大了。前面也说了，他后来跟迪士尼的老板创始人也见过面。所以这也是一个桥段了，那你就可想而知森林大地这个历史地位，对吧？那毕竟是狮子王深度借鉴的这么一部作品了。是还有一个好玩的事儿，没有经过证实，当然官方也没有跳出来说这个是假的，我们可以当成一个野视听，就是为什么它的狮子是白的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:10",
      "text": "狮子王里的狮子是正常颜色，白狮是确实存在，但是很少见的，也跟大家印象当中的狮子不太一样。据说当时首总在给这个杂志画这个图的时候，他用的是那个电灯泡，那个电灯泡昏黄的，那个时候灯泡不好，不是白炽灯。那个灯泡他以为画的是黄的。他画完了之后交到这个编辑那儿，编辑一看你这怎么是白的？他说我这画画的是黄的，那这个时候你就是要不要改？他说那得了，就直接用这个白狮子也不错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:41",
      "text": "还有这种传说，有点意思，灯光导致的白黄色忙是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:46",
      "text": "森林大地这就是一部大作了，你看它跟新报道又不一样，他故事又进入另一个层次了，它有更多新的一些设定，原创性也非常强。这次是完全没有参考其他的作品了，基本上接下来就是手冢之虫的创作巅峰，连续有三部作品合称四大名著。早期四大名著第二部叫断代骑士，是1953年开始连载的。这个它又回到欧洲那种故事了，中世纪骑士的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:17",
      "text": "缎带骑士是带着缎带的一个骑士。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:21",
      "text": "他们就是用各种蝴蝶结什么的，把它弄成缎带装点到衣服和帽子上，比那个蕾丝还要浮夸一些的那种，就贵族骑士会穿的那种吗？佐罗断代骑士。而且这部作品又是开创了一个历史，就是在日本漫画历史上。其实前面小蕾也看到了，讲忍者也好，讲各种冒险故事也好等等，全是面向男性的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:46",
      "text": "缎带骑士是日本漫画第一个少女作品，第一个少女漫画，也是第一部明确面向女性读者的作品。因为它的主角就是一个女骑士。我这非常早了，你想想这个53年，他当时小时候在歌剧院附近住，他就以他当时邻居一个大明星，他的整个身段实在太好了，又漂亮又会跳舞，整个气质又特别好。她以她为原型画了一个女骑士，女骑士索菲亚和王子冒险的故事，这个太打动女性读者了。这个故事一连载就是14年，14年14年这么长篇的那可能中间有一些断断续续了。少女漫画整个后来也成了非常重要的一支力量，所以说这支力量的祖师爷也是手肘之宠。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:33",
      "text": "厉害了。而且这个画风会让人觉得更加的亲近一些，还是偏Q版的那种，但是很鲜明。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:43",
      "text": "接下来受众植虫话的第三部叫火鸟，这一步是受众之虫的巅峰之作，就是没得比的那种巅峰之作了。这部作品它贯穿了受众之城的一辈子，从最早54年就开始连载了，一直到去世一直在画。他活活画了半个世纪没画完。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:03",
      "text": "没画。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:04",
      "text": "对，这部作品有点单元剧的意思。像我其实包括跟小磊，我们这个年代对手冢治虫的印象应该不是那么深，我们也没有追过他的连载。对，我后来珍藏漫画，其实珍藏也不多，因为漫画相对比较占地方。那最后选的时候，确实手冢治虫这边还是买了他的一套，那就是他的火鸟全集全集。这火鸟全集我在书架上摆了快十年了，这还没看完，我争取下一期讲到候鸟的时候能看完。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:37",
      "text": "毕竟都更改了半个世纪，更对我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:39",
      "text": "人家是十年都连载完了，我十年没看完，争取下一期再跟大家好好唠唠。这一期我们就跳过，因为它毕竟是连载到他去世之前了。第四部四大名著里的第四部来了，这就说到1951年，手冢之虫它不光是给一个杂志供稿，这里面我们要我们现在熟悉的都是，比如说那个青山刚昌，他就是小学馆那边的，像伟天荣一郎，他就是少年丈夫那边的。他们各自有属于自己的杂志，甚至有属于自己的编辑，划分是很明确的。但是手冢之虫那个年代，像他那种大师，他是同时给一堆杂志公告的，他可以同时画很多漫画。是这样的，所以他当时在另一个不是漫画少年的杂志上连载一个故事，这个故事讲的是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:27",
      "text": "又是一个科幻故事，他那个时候很喜欢写科幻故事，是这个故事标题叫原子大师使，就是一个大使。这个大使是干啥的呢？当时外星人跟地球人发生了一些矛盾，这个大使是个机器人，他来负责调停两边的矛盾，算是这里面的一个配角，然后其实不是主角，主角还是这两个星球人之间的一些故事。后来主编就说，这个配角读者们特别喜欢你要么给他升个职，你单独把它拎出来，你讲讲他的故事，做个番外。这个大使叫什么呢？就叫原子。这部新动画也叫原子，叫atoms原子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:04",
      "text": "那不是就阿童木吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:09",
      "text": "阿童木是原子吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:10",
      "text": "阿童木是这么个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:12",
      "text": "然后他在前面又加了一个定语铁胳膊原子。铁胳膊原子12，铁臂阿童木铁臂阿就这么横空出世了。这个名字你听，尤其是日本人，我们看了阿童木，感觉好像还是个什么类似木偶或者是这种机器人的感觉。但是在他们看起来叫原子就很酷，因为它是用原子发电的，它是核能发电的。你这个名字看起来就很有科技感。还有一个翻译，在华语世界还有一个翻译叫原子小金刚，这也是另一种翻译法，其实是一个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:46",
      "text": "阿童木是怎么出来的呢？有一个天才科学家叫天马博士，他有一个儿子叫飞熊。这个飞熊有一次车祸不幸丧失，然后他就悲痛欲绝。我这我这我儿子我你造一个。然后他就以飞熊完全以飞熊作为一个原型，制作了一个智能机器人，也就是阿童木。他就把自己对儿子的思念完全放到这个机器人上了。阿童木是哪一年造出来的呢？在这个遥远的未来，2003年那。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:19",
      "text": "太远了，半个世纪又过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:21",
      "text": "你想想在当年来说，他对半个世纪后，那就是太遥远的未来了。03年肯定机器人满天飞了。但是我们今天再来看，这还是挺感慨的。03年的是什么时间？",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:33",
      "text": "当然再过50年肯定机器人要生了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:37",
      "text": "阿童木它是用原子力的引擎作为动力来源，所以叫阿童木。然后有十万匹马力，有7种能力，七大武器。然后因为当时造的时候给他植入了飞熊的一些记忆，所以他确实是把他当儿子一样那个天才博士。但是后来天才博士又觉得还是不是我儿子，然后就把他遗弃了，所以他又卖给了马戏团。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:03",
      "text": "又是熟悉的你回到小狮子的命运了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:08",
      "text": "然后在马戏团里就很惨，后来又遇到一个善良的人类，是有一个叫茶水博士，这个茶水博士救了他，然后他又获得新生，后来又跟人类小孩一样去上学，这就很有意思了。但是上学的故事就发生了很多喜剧的故事。因为他力气大，他去踢球，他啪一脚，那些小朋友的给踹飞了干爆了。对，那个球网都给撞烂了，都是这样。的那这里面的一些好玩的一些故事发生。然后这里面又出现了一些各种各样的外星人，各种危机。他怎么去帮助大家，怎么拯救地球。你看这么一个非常亲近的邻家小朋友的一个形象，又是一个大英雄，就非常吸引人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:46",
      "text": "但是你看到在这里面还是有很多模仿痕迹的。比如说那个时候流行啥？流行超人，你看阿童木飞行那个姿势，一只手往前举着，那完全就是超人的飞行方式，超的超人。这部作品又再次轰动了日本，继那个小狮子，继森林大帝之后，这个影响力完全盖过了之前的所有作品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:07",
      "text": "阿瞳木有这么几个第一，首先他是日本第一个超级英雄，就没有之一，就是第一个超级英雄。后来也日本也出现各种各样的，比如说假面骑士、奥特曼这种都是超级英雄。假面骑士更早一些的小蕾可能没那么熟，但是柯南里边或者说蜡笔小新里边，不是他们都在模仿那种什么戴面具的骑士，他其实都是模仿假面骑士的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:29",
      "text": "各种各样的特摄片儿，你追溯来源最早也都是阿童木。另外它是日本第一个讲核能正面价值的漫画作品，正面的价值。对，就是在这之前大家是不敢碰核这个话题的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:43",
      "text": "特别是对于日本人而言。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:44",
      "text": "而且你看这个时间刚过去几年，都不到10年不到十年这个时间段，大家对这个原子弹心里还是有阴影的那我去跟大家讲核能其实有正面价值的，我去讲述这些会让大家消除内心的这些恐慌。这个蛮作品也是很获得成功，日本政府也很开心，我可以做一些核能的设施了。那个时候就出现一个什么情况呢？就是小孩们全在看，然后大人很生气说看什么呢？我看看看完之后大人们也都很爱看，先了解再批判，就是全社会都很上瘾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:19",
      "text": "然后他整个阿童木的故事也是层次很多，因为它它连载的比较久了，到后面又开始探讨人和机器人的关系到后面阿童木也跟很多机器人建立了自己的国家，这里面又发生了很多冲突，又跟他之前的一些观点，很多价值观想法就关联上了。包括这里面又提到了科技发展导致自然破坏的很多环保主题的东西。那就在50年代，那也算是非常超前了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:47",
      "text": "而且我特地查了一些这部分的剧情摘出来看了看这里面你会发现手冢之虫对反派的一些塑造也非常有意思，也非常有魅力。这里面的反派他不是那种单纯的普化的，你像这里面有一个反派阿托拉斯，这个阿托拉斯是有一个坏博士超了阿童木的这个叫什么设计图，制作出来了。跟阿木很像的一个人，这个人他有自己的一些脆弱的地方。比如说爱情，他就喜欢一个姑娘，后来因为这个姑娘，她也导致他后来就跟阿之间的斗争失败了。包括后来他为了拯救整个地球，他还牺牲了自己等等。这都不是很常规的写反派的一些套路。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:28",
      "text": "特别是在那个年代。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:30",
      "text": "也是在1950年代末，首冢之虫因为阿童木这么火，就想了想，要么咱就不上班了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:37",
      "text": "终于可以不去医学院了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:39",
      "text": "才终于决定全职当画家。你看人家这个风险考量，这真是而且我们要特地提到这个时候手冢治虫是正儿八经已经拿到博士学位的医学博士。学博士。但这么勤奋一年写几本书或者跟很多杂志供稿的同时，还完成了他的博士论文异形精子细胞膜构造的电子显微镜的考察。这也是漫画家里非常罕见的高学历，是是是博士学历，而且后面看起来也没太用上用上一些，也没太用上这个博士。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:11",
      "text": "我们说到这儿，受众之虫是不是他为整个行业做出的贡献就差不多了呢？也并不是。如果这么想的话，那又小瞧了祖师爷了。他不光是日本现代漫画的祖师爷，他还是日本现代动画的祖师爷。日本最早的动画在二战前其实就出现了，但是不太成气候。1958年战后第一部动画长片诞生了，说起来也是中国的民间传说，而且跟我们现在脚下的这片地方就有关系。你猜是个什么传说？",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:42",
      "text": "跟杭州有关系那就是白娘子了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:47",
      "text": "日本战后第一部动画长篇讲的是白蛇传，这说明日本的文化界还是对中国的这个民间故事很有感情的。没过几年，1961年手冢之虫就看上这个生意了也或者说看上这个行业了，他创办了虫制作公司，太喜欢这个名。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:07",
      "text": "重置这个跟自己名字没有关系的拎出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:10",
      "text": "以前画漫画他自己画就行吗？但是做动画那你当然就不能自己画了，所以重制作公司就是一个专门做动画的公司。他从小太喜欢看电影了，当然想要拍动画了。因为动画跟电影更接近，它是动态的一个内容作品了。所以重制作公司就把阿童木成功拍成了动画片。那个时候是黑白的，整整193期，有黑白动画。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:34",
      "text": "说起来那个时候拍阿童木也非常艰难，成本很高。他们也是拍之前就知道预算不太够，拍之后发现坑越来越大。他们到后来发现坑缺口到了4分之3，每一集的成本200万日元，这在当时也是非常天文数字的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:51",
      "text": "那公司当时马上就眼看要黄了，他们就只能在这个成本节约上想办法，也是不得不用的一些办法。比如说他们就发现正常的动画电影，那个时候迪士尼拍的人家这个品质高，一秒钟24幅，这也是正常电影的这个画幅，就是一秒钟啪啪啪24幅过去，这样看起来是所谓高帧数。他们用的是多少呢？18伏直接缩减了3分之1，缩减到3分之1之后，这个成本能压下来。然后他们也用了常见的办法，就是场景几乎不动，只有人嘴在动，这种方法节省成本。今天我们当然有的时候有一些动画爱好者痛心疾首，反正就偷工减料。但是对他们来说，当年确实没什么办法。来小磊看一下阿童木，整个日本动漫历史上第一部TV动画片的片头。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:40",
      "text": "来看一下来看看原子小金刚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:12",
      "text": "阿童木的歌主题曲我们都已经非常熟悉了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:15",
      "text": "你还是挺熟悉的是吧？算是挺熟悉的，不熟悉的。我是属于那种跟森林大帝差不多的，就是听着觉得听过，但是可能没有后面的那些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:28",
      "text": "我下意识了，我以为大家都熟悉了，黑白的，然后暂时还没有歌词，只有他的曲子，然后就是他行侠仗义的一些场景，打击坏人，抨击假恶丑，弘扬真善美。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:43",
      "text": "对，我想说的是，首先它作为一个这么早的第一部TV动画片，它其实这个片头已经做的还是挺精致的。它整个就可能几秒钟一个换一个场景。它并不是那种很很古板的，只是出一个标题，然后就没什么东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:03",
      "text": "他这个经过剪辑的，对他这个风格你放在今天也不觉得有多么违和。除了是黑白之外，对，跟我们相对比较熟悉的，像最早上美影的那些个作品，中国风的那些个作品相比，风格还是不太一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:15",
      "text": "另外就是说帧数低，我觉得一秒钟8伏，我刚才好像感觉还挺流畅的，还好还好是吧？没有特别当然你没法跟宫崎骏那种比，人家这个帧数已经更高了。刚才我们听到的这个歌曲，肖磊也说了，没有歌词。那今天片尾曲也有了，你可能听到中文歌词就一下那个回忆就涌起来的。对马，那个阿童木的片头主题曲。这个其实听到之后，你可以联想到这也是我们所有动漫爱好者梦开始的地方，从此之后就有了日本动画，有了TV动画，而不是电影动画。1963年元旦，阿童木在日本电视台播放，万人空巷，收视率高达多少呢？49%，就是一半人就在看看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:01",
      "text": "新的空间播出的时候，春晚水平。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:04",
      "text": "那谁都知道阿童木了。那个时候日本一年播完再播，连续播了四年多。这就是我们小时候的西游记，小时候的还珠格格，就这两部能跟他比。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:14",
      "text": "阿童木后来引入了欧美大获成功。1966年重制作公司又把森林大地改成了动画片。前面我们提到了弄到美国去有狮子王，也出现了森林大帝，是日本第一部TV彩色动画片，这又创造了第一。那阿童木是还是黑白的？都是他的作品的，都是他的作品。森林大帝后来出的剧场版，六七年就出了剧场版了，专门给他做了一个电影版本，还拿了威尼斯电影节的银狮奖，就是对他的文艺价值的评价很高的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:44",
      "text": "白狮子拿了银狮奖，颜色倒是挺搭配的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:47",
      "text": "不过很可惜，这个重制作公司没有做太久。1971年手冢治虫退出，73年这公司就破产了。因为各种竞争关系，还包括一件事，就是手冢治虫当时自己办的杂志不太顺利，财务出了问题，为了填窟窿，这边实在支撑不下去了。后面下一期有机会我们可能再多提两句。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:07",
      "text": "这个事儿划重点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:08",
      "text": "自己办的杂志，阿童木不光是日本最早的动画，也是中国引进的最早的一只动画片，这就是我们看到的最早的外国动画片之一。1979年卡西欧当时想进入中国，想做广告，他就把阿瞳欧的版权买下来，免费送给中央电视台。你播的时候要求就是你必须播个广告，其实就打包给你了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:32",
      "text": "这个思路还挺有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:34",
      "text": "当时王雪纯董浩参与配音，那是最顶级的配音，豪华配音阵容。是也是我们的童年了，1980年播出，在中国万人空巷。但我和小磊没有经历过刚播出的那个年代。但是对于75后85前那批人，越过辽阔天空，啦啦啦飞向遥远群星。来吧，阿童木，爱科学的好少年。这句话就是脱口而出，这就有词儿了。这以后什么葫芦娃大战阿童木，大的就遍地都是，就开始有全都来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:07",
      "text": "阿童木我们说到这儿，手冢治虫后面还画了哪些东西呢？其实还画了非常多。而且手冢治虫我们前面说了，它真的是劳模，它每年都不断的在画，所以他的作品几乎囊括了你能想到的所有题材。我们前面已经说了这种冒险故事，正常的什么喜剧、搞笑的故事、少女的故事、科幻故事。后面他画了恐怖故事，他也画各种各样的那种比较黑暗的故事，也画色情漫画，她还画过各种各样的，甚至应该是前几年，手冢之虫的女儿从他的办公室里翻出来，翻出来一个抽屉，二十多年没打开了，二十多年那个抽屉当时是钥匙没找着，好像后来不知道怎么弄着了。打开一看有什么宝贝里边有一打呃那个情色漫画，这个情色漫画也是手冢之虫的画风的，画的都那种没穿衣服的一些角色形象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:03",
      "text": "特别有意思，还尝试过不同的，想过要尝试不同的赛道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:08",
      "text": "对，这些我们下期有机会再展开讲一下，不着急。手冢治虫后来最经典的那个贝雷帽的形象，我们这个地方也给小磊再看一眼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:18",
      "text": "可以看看上了年纪之后是啥样的。也是一张黑白的照片，带着看起来平底样厚的黑框的眼镜。当然占了他脑袋最大画幅的就是这么一个黑色的贝雷帽。当然因为这是黑白的，所以说有可能是蓝色的什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:36",
      "text": "然后它背后这个海报也是最经典的一个海报之一了。因为这上面是它最重要的几个主人公角色，包括小狮子雷欧，包括阿童木，包括阿童木一起的那个茶水博士，包括后面有那个断带骑士的那个女骑士，在后面那一位我们下期会讲到，这是他的一些经典形象。那今天的结尾部分咱们聊聊啥呢？咱们还是要回到很久很久以前，手冢之虫很小的时候，十几岁他当时看到了一部动画作品，迪士尼更早，这部作品对受宠之虫的影响更大。那个时候还有比迪士尼更好的作品吗？手指手，那是我我要拍这种动画，我这么牛逼的动画，我这太牛逼了，我要拍这部动画叫铁扇公主。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:22",
      "text": "我们时间要回到1900年，万籁鸣出生于南京。1919年他到商务印书馆工作就毕业了。他有一个梦想，就是能画出好看的孙悟空，他想成为一个漫画家。这一年为什么坚定了他这个梦想呢？因为他看到了一部短片，这部短片叫蒸汽船威利号哟，这也是大名鼎鼎的大名鼎。这是迪士尼最早的讲米老鼠的一个短片。是，确实很短，只有八分钟。它这八分钟确实很短，但这里面你能看到最早那个版本的米老鼠，在这轮船上晃来晃去的，握着那个船舵，我在那儿开船。还有后面那些经典的形象，他们有一些互动，奠定了最早迪士尼动画的基础，是当时大量的小朋友第一次看到动画，都是看到这个八分钟。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:11",
      "text": "这是太震撼了。包括前段时间我们说这个米老鼠的版权过期，说的也是最早的正确权威利号里面的这个形象的版本。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:19",
      "text": "然后万籁鸣看到之后，他就走火入魔了，天天就琢磨着动画。但是他之前对漫画有人知，但是原来画成动画是这样的，太震撼了。但是做动画需要钱了，跟画漫画不一样。画漫画你可以自己画着玩。那当时他没有能力怎么办呢？再加上你看这个时候是20年代，也开始有一些各种国内的乱局，有一些战乱等等，实在搞不动了，后来又经历了各种年代。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:47",
      "text": "到了1940年，白雪公主是迪士尼的经典的动画长片了，也是其实是奠定了后来全球动画历史。开启了一个新时代的这么重要的一个电影在上海上映，又是万人空巷都去看了。然后那个时候趁这个时机，万籁鸣就拿到了投资。我们也拍一部中国人自己的动画。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:09",
      "text": "热度上来了就好弄钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:11",
      "text": "一百多人完成了两万多张画稿。那时候你没有别的办法，只能手绘，全靠手绘画。到最后真是也差点没钱，也是后来又多找了一些投资人救急，终于拍成了全亚洲。对，不是中国，是全亚洲第一部动画长篇80分钟的铁扇公主。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:30",
      "text": "这部动画当时引起的轰动就是整个亚洲的轰动。西游记孙悟空可能当时在东南亚、日本这些地方只是少数人，他们可能对三国更了解一些，但是自从有了这个动画片，大家对西游记也产生了非常浓厚的兴趣。那个孙悟空这怎么这么有意思，这么厉害，有深刻的印象。你看这是接近100年，大半个世纪之前的一次非常重要的文化输出了。是这部动画还是世界历史上的第四部动画长片，而且是在抗日战争中间诞生的，非常了不起的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:05",
      "text": "小磊感受一下这个动画，这个动画我看了一多半了，快看完了，那就还没有完全看完80分钟的小蕾先感受一下。要请那位公主来可不是一件容易的事。他住在什么地方？他住在翠云山芭蕉洞，是他一个人住在那吗？她有没有丈夫？她的丈夫是牛魔王，原来是老刘呆子，你既然认识他们，跟我一块去借扇子去。我知道老牛都住在那儿的，在他奶奶不在家的时候，我们去找他的女儿。这有点不大不大方便。你先感受一下这个片头，我当时看到片头的这一幕，我就觉得很震撼。就是他这一幕他做出一个立体效果来，我是之前没想到的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:07",
      "text": "你说是动画吧，还真跟大家下意识想到的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:11",
      "text": "你说后面就是大家想到的动画了，前面他只是用这种手绘做了一个布景，这个布景会更写实一点。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:18",
      "text": "对对对，它这个比想象的要确实更更写实，很多细节都表现出来了。后面到了正片这儿，就比前面相对更加简略一些，包括人物的这个刻画。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:31",
      "text": "他应该是这么说，这是常规动画的一个做法，背景它还是跟片头一样的这种设置，只不过这边动的这些角色，他肯定是要用这种简单一点的线条，太复杂不能太写实。然后这里面这几个师徒四人的形象，其实唐僧、沙僧和猪八戒已经相对很接近我们后来熟悉的那些形象了。孙悟空差别很大，孙悟空他整个人的气质形象更像什么呢？我觉得更像米老鼠。我还没看着，对他整个的感觉有点奇怪。但那个时候可能我觉得受到了米老鼠的一些影响。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:06",
      "text": "确实这个相对偏更Q一些。特别是我感觉他的下半身从腿到鞋，基本上你把它切掉上半身之后，你分不出来哪个是孙悟空，哪个是米老鼠。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:18",
      "text": "对，这里面还是有挺强的借鉴成分。然后感觉手上好像戴个白手套一样的那个感觉。但它整个表达的方式，讲话的方式，包括他一直在那儿跟猴子一样在那儿骚痒，摸摸脖子，拽拽头发，这个气质那个时候就已经有了。这里面的功课做的还是很细的，这些动作包括它里面剧情就讲火焰山、铁扇公主、牛魔王这些故事也当然也都是讲的耳熟能详的一些故事，讲的也都很精彩。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:46",
      "text": "对，刚刚有没有说黑白的？",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:48",
      "text": "那黑白的。那你讲到这儿铁扇公主很多朋友可能就有点疑惑，我估计大部分应该没看过铁扇公主，毕竟是建国前的。很多朋友可能说到，我那童年记忆那是60年代的大闹天宫。那这个铁扇公主能有大闹天宫好看吗？这个大闹天宫就是万兰明拍的，哦也也是万兰明拍的，就是同一个他在这上面迭代了一个新的版本了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:14",
      "text": "铁扇公主成功之后，当时其实就想拍大闹天宫了。但是后来大家也知道时局动乱，那这里面肯定钱是不可能筹到的，没有投资人了。所以一直到60年代，国家给了投资者，这才慢慢的做出来。所以万籁鸣就是妥妥的中国动画之父，可以说亚洲动画之父。当时手冢治虫看到铁扇公主，她完全不懂西游记，就觉得怎么这么好看这个故事，然后就买那个书来看，就看西游记都看的如痴如醉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:43",
      "text": "1952年在手冢之虫最早期的创作高峰期，就开始连载一部漫画，叫我的孙悟空。这个漫画它改变了孙悟空的故事，它的整个基调和方法还是西游记的创作故事，但是完全是原创的故事了。基本上这中间还讲了很多自己早期跟孙悟空结缘的故事，包括前面说的他怎么看到铁扇公主的，童年的这些感受记忆，他用一些穿插的方式把这个也都讲到了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:12",
      "text": "这怎么感觉像搞穿越剧一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:14",
      "text": "他中间就是讲插叙一部分讲打破第四堵墙。手冢之虫的编辑松谷孝征，他后来就说过，万先生那是手冢先生最尊敬和佩服的人。很多人认为手冢先生受迪士尼动画的影响比较大，实际上他受中国动画，尤其是万先生动画的影响更早，也更深远。这不是野史，这就是说中老师自己的作品里就明确写了我的孙悟空里他画了这么一幕。小雷看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:44",
      "text": "这话确实说得很清楚了，叫做中学时代我看了万老师的铁扇公主，因此获得了创作动画的莫大勇气。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:54",
      "text": "而且你看他自己画了自己这个形象，这个表情真的是很。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:00",
      "text": "怎么说阴影的运用，包括形象的描画。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:04",
      "text": "接下来这个我要干就是他整个的这个状态把它描绘出来了，然后也把这个铁扇公主的中间的一幕给描画的很清晰，一看就是我们刚才看的那个片儿。后来在手冢治虫的很多作品里都有孙悟空。他前前后后自己都总结过，他画过6种孙悟空，每个孙悟空的气质形象差别都很大。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:26",
      "text": "这长得确实不一样，你说他是猴，他有的长得像那个舒克贝塔一样。对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:33",
      "text": "他的整个画风还是跟他早期的那些动画人物很像的，整个比较Q版。你看我的孙悟空就是左下角那个，其实是一个也有点怎么还也挺有米老鼠的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:47",
      "text": "对对对，可可爱爱的，这就关键是长了一个老鼠鼻子，它不是猴的鼻子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:52",
      "text": "1981年受众之虫终于来到中国了，跟对他影响最大的万老师见面了呦，两个人见了一面，这传承了整个动漫界的一段佳话。看一下这个两个人握手。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:06",
      "text": "能看得出来首整老师兴奋之情溢于言表，笑的都合不拢嘴了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:11",
      "text": "笑出三下巴。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:12",
      "text": "而且是特意探过身去。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:15",
      "text": "而且这个对马先生还有一幅经典的握手图，这个握手图也是致敬了刚才的这个照片。这是手冢治虫画的阿童木和延定县画的这个大闹天宫里的孙悟空，两个人的握手。这个延定县就是上海美术电影制片厂的厂长，也是大闹天宫的首席动画设计师，就是一个跨越时空、一个跨越国家、跨越领域的一个很感人的一个握手。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:43",
      "text": "这个图就不是路边杂志的孙悟空大战阿童木了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:47",
      "text": "手冢之虫去世之前，他还特地在我的孙悟空内部，因为他一直连载。他在最后回顾了他跟万籁鸣的这次见面的缘分，他跟王澜明老师当时见面的整个场景，在长城上聊天他都画出来了，最后也做成了动画。所以不管是万先生还是孙悟空了也好，对于受众之虫一定是非常重要的存在，也是他后来创作漫画的一个非常重要的动力了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:15",
      "text": "在我的孙悟空漫画里面的最后有一幕，病重的手冢之虫自己画自己病重，因为他那个时候知道自己得了绝症，他写了这么一句话，就是我已经成为孙悟空了。小雷看一下这整个这一幕还是很动人的。首先他画了一个在病床上的自己，这个镜头对到她的眼睛上，他正在可能放空自己了思想想象，然后下一幕他自己穿上孙悟空的那个西服，拿着金箍棒已经飞到天上去了。大概表达的就是大家不用担心我，我后面就成为孙悟空了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:52",
      "text": "两张图就看的，再加上刘飞的描述，让人马上可以热泪盈眶。因为你知道第一张那种放空的感觉，最后第二章他不光是穿上了孙悟空的衣服，最主要的是他的这个表情是特别满足的。那种愿望实现之后的笑，笑得特别有深意，能看得出来他此刻人生圆满的那种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:16",
      "text": "今天的故事差不多说到这儿了。今天这一期里边我最感慨的还是文艺作品真的能产生跨国界、跨地域，甚至你看它也是跨语言的一种共鸣。日本漫画我们之前可能会觉得它就是日本人自己的，但是其实这里边你会发现他创立之初出现现代漫画的时候，但是这里边有西游记的事儿，有铁扇公主的事儿，也有迪士尼米老鼠的事儿。你好的文化作品，那不是闭门造车造出来的。你看早期他们这些漫画家都是用很开放的心态创作的。手冢治虫的故事里边，你能看到有中国人，有美国人，有动物，有外星人，有机器人。这种开放心态其实就是日本动漫的文化，乃至后面衍生出来的日本游戏文化它成立的前提。你想想艾尔登法环，你这里面都看不到什么日本文化的影子。它其实是一个非常西方式的，包括塞尔达传说，它也是一个西式的为基调的一个游戏，它都是大量借鉴了西方的主题。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:13",
      "text": "日本漫画的十组作品都是金婴岛这种英国小说取材的那祖师爷最喜欢的角色又是中国文化里的孙悟空。所以说一部好的作品，不管是阿童木、狮子王，我们喜欢他们不是因为喜欢他们的背后的国家的文化，日本文化还是美国文化。不是，我们还是喜欢这里面打动我们的地方。那我们的人性是什么样的？我们跟环境的关系，跟历史的关系、跟世界的关系，有的时候就是一些很朴素的。我们喜欢美好的东西，善良、勇敢、热血这些天性他是不会泯灭的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:48",
      "text": "手冢治虫的故事还没有结束，它不光是漫画的祖师爷，动画的祖师爷，后面我们还会讲到他开创了很多新的东西，他创作了大常牛逼的作品，它培育了大量的漫画家。那一代的漫画家很多我们都非常熟知的，都是他培养出来的那这些漫画家有谁呢？到底是谁说我我这我给手冢之虫提鞋都不配。哎呀哎呀他虽然已经都特别出名了，他都说出这种话来，包括漫画少年杂志。对，今天大家会说没有听说过，这本杂志去哪儿了呢？但后来确实没有了，他到底被谁打败的呢？新的那些漫画的月刊周刊又是怎么出现的呢？手冢治虫接下来画的那些作品又产生了什么影响呢？那就且听下回分解了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:34",
      "text": "这正是浮世绘知之居会物语样样有来头。赤本代本漫画月刊本本本有学问。胸中有万卷，笔头画千骨。好。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:50",
      "text": "我们这个惊堂木已经隐身好久了，终于又找到一个机会回到刘飞最初的这个风格，现在回过头去，现在两个多小时了。大家再想想整个的从最早的漫画的起始到日本漫画的起始，这些个故事其实已经是非常的丰富。其实像刚刚刘飞说到的漫画承载的这些个精神人和其他的所有的动物不太一样的一个非常重要的地方，就是我们的传承除了刻在DNA里之外，还可以通过我们自己创造的这些不管叫做故事还是叫做文化的这种东西能够传下来。最早在没有文字的时候，就可以通过壁画把这些形象代代相传。它是单凭文字和其他的一些形式你没法去取代的。所以说单一个漫画赛道的发展，往大了说，其实也是人类文化发展的非常重要的一个分支。所以后面的故事同样非常值得期待。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:49",
      "text": "我们今天的片尾曲就是前面提到的铁臂阿童木的中文版，也是最早引进中国的译制片之一。我们来回顾一下日本动漫史伟大的开端。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:01",
      "text": "来走着空。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:05",
      "text": "飞向遥远星星来吧，阿姆，爱科学的好少年。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:34",
      "text": "光大地啦啦啦，天空阵阵摇。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:43",
      "text": "爱和平静好少年。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:59",
      "text": "喂，哈喽。我们进入一个彩蛋环节，念一下评论。这一期是104期，是者系列里面讲詹姆斯西蒙斯这一期。这一期里这位朋友叫万丢丢，他说当时西蒙斯离世的时候，他的朋友都特地发了公众号文章，然后跟他讲说你的idol走了。其实西蒙斯是他很喜欢的一位idol。万丢丢就说他当时写了很多内容，所以就留在我们的评论区了。这里面有一些我就跳过了，因为有的写的比较长，有一些是我们博客里讲过的，提到一些其中我觉得比较有意思的补充信息。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:43",
      "text": "首先就是西蒙斯作为理论数学家，在30岁成为大学数学系主任，38岁获得大奖之后，40岁离职创业，其实风险很大，他创的投资公司并不成功。这十年虽然找的合作人都是顶级数学家，但很长时间成绩不行。1990年大奖章基金终于觉醒的时候，他已经52岁了。这个12年是对于他来说很重要的一个，他特地把这个标出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:10",
      "text": "还是强调了坚持这两个字很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:13",
      "text": "另外就是1988，它也标出了这么一个关键词来。1988年大奖章成立的同年，巴菲特开始持有可口可乐，并且到现在都没有卖过。很多人会拿西蒙斯和巴菲特比较，比如说红毯必须选一个艳压全场的明星出来，这其实是可笑的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:32",
      "text": "在投资领域，西蒙斯和巴菲特分别为量化投资和价值投资的不同门派。大奖章一直在控制规模，18年在100亿美元，同年伯克希尔总资产7000亿美元。众所周知，体量越大越难做到高收益，一个100万的基金可以抓住一个机会实现5%的收益，但这个机会的绝对收益空间就这么多。对于一个10亿规模的基金，这样的机会需要抓1000次。所以说你没法比，你就项目你没法比德勒和科比到底谁厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:01",
      "text": "怎么打？这个话说的确实更直观，让大家更理解。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:05",
      "text": "感谢王丢丢，感谢这位是sam sam然后一个表情符号，两个瞪大的眼睛，他说刘飞肖磊你们好。我在spotify上已经听了一年多的半导体未来，在评论区留言下载了小宇宙，非常感谢。我目前在哈佛就读神经科学博士学位，最喜欢在做实验和做手术的时候听你们的播客。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:27",
      "text": "你看看做实验可以做手术是怎么回事。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:30",
      "text": "你看咱们包括响彻哈佛的手术台可还行？一开始是从李嘉诚系列入坑，想学习一些商业和金融知识，后来听你们讲更多硅谷和科技内容，从中得到很多。这期听到西蒙斯的故事也很有启发，补充一些我领域相关的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:50",
      "text": "西蒙斯的慈善工作也资助了很多理论和计算神经科学的研究，这个领域与一般的神经生物学相比，多了很多数学模型和理论，在近几十年飞速发展。神经科学领域有一个很权威的学术会议叫COSYNE西蒙斯基金会，是这个会议的主要赞助商之一。括弧题外话，今年3月我去开了这个会，会议上的秃头数量有点惊人。搞理论和计算的神经科学家就和数学家差不多，很难有头发。",
      "speaker": "发言人2"
    },
    {
      "time": "02:18:21",
      "text": "确实人类尖端了以后。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:23",
      "text": "有机会的话，希望你们可以讲一讲更多科学家的故事，毕竟科技不仅仅是技术，也有基础科学的。电机可以从一些近代的诺奖得主入手，期待未来的半导体越来越好。谢谢。然后接下来这位比较特殊的，我这前阵子其实一直想把它留到彩蛋环节的，结果给我忘了。过了一阵子了，好几次想说五月份的一位听友发来的邮件，那我这儿也提一句，ban AT@163.com全拼，你就可以给我们发邮件。",
      "speaker": "发言人2"
    },
    {
      "time": "02:18:54",
      "text": "不用加音调。对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:55",
      "text": "发语音都可以。这位朋友Steven刘，他说你好，刘飞小磊。我是来自美国的苹果播客听众，今年16岁，刚刚16岁。我是因为父亲的原因开始听播客的，特别喜欢两个老师的风格。在这个两分钟快餐社交媒体时代，你们是唯一一个让我静下心来听2个小时的故事。而且更重要的是我开始创业了，我为邻居们开始割草了。我现在有四家客户了，因为他发邮件的时候，一个多月前那现在不知道你有几家客户了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:27",
      "text": "说不定已经翻番了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:28",
      "text": "我在不断突破舒适圈，开始做一些高难度的活。比如说种树，铺路一次可以赚200美金哟，挺多的，我反正我想象一下，我初中高中好像没找到什么好的兼职工作。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:40",
      "text": "对，那一一次两百，这个铺路是咋回事。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:45",
      "text": "不知道这割草谁都能做，但是其他的就比较难的，一般是请人来做的。刚开始他们不打算雇佣我，因为已经有其他人来打理花园了。而且我是小孩，怎么着看起来也不如墨西哥人那么专业。但是我不停的去，我开始画饼，我会是你们这儿最好的园丁。我以后要是成为亿万富翁，你就可以当着媒体的面吹牛逼，跟他说他之前为我工作过，我感觉这有点从半导体里抄的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:14",
      "text": "是不是好有意思的年轻人所以说有这种有意思的性格确实更容易打动人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:21",
      "text": "他说我的价格还便宜，我们邻居住的近，也不需要额外的邮费，我用这个钱来补贴用户，这还会补贴用户。他说赚到第一桶金之后，我立马升级了自己的器械，可以接更多种类的活。现在我去一次赚20美金，一个月最少160美金，偶尔会接到一些砍树、修枝这样一次上百的大单，这都是听半导体的原因。我当初第一个单子直接就是因为听苹果的时候，脑子一热，骑自行车拖着割草机和剪刀就出去了。虽然路人异样的眼光看着我不舒服，但是我知道如果连这点都克服不了，喝汤大事，而且挣钱有什么不好意思。现在我打算创立一个割草公司，我要搭一个平台，我顾客可以在上面提要求，手底下的园丁去解决，我为工人们找工作，从中分成半导体。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:10",
      "text": "对我的改变也不止于此啊，周围的同学喜欢的都说的是什么说唱歌手，喜欢喜欢电影明星，而我喜欢的是乔布斯、比尔盖茨和马斯克。总之十分感谢两位叔叔，虽然我一辈子可能成为不了产品经理或者程序员，但我一定会成为一名合格的商人。在这里祝半拿铁越办越好。哪天我回国之后来杭州和两位老师见一面，一起喝一杯半拿铁。对了，能不能把我放进菜单环节，我想让我爸。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:41",
      "text": "听到我感动。我真的是让人莫名的非常的有力量有激情，而且再加上我们俩站在这个位置之上，也觉得与有荣焉。能够跟这么有激情的年轻人有所共鸣，也是我们某种意义上对于人类社会做出的一点点微小的贡献。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:01",
      "text": "这就是人类社会了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:03",
      "text": "对，毕竟人家在美国，对吧？其实到目前为止已经有不止一位像差不多他这个年纪或者再稍微大一点，比如说现在还在上学的年轻人，已经都跟我们表过态了。将来等我成为亿万富翁，一定要给半打铁投钱，我们一定等着各位。那那以后我们俩吃饭的问题就靠你们了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:24",
      "text": "我那我和小磊可就有干劲儿了，我们多讲点这个故事，大家都去当亿万富翁，是是是，接下来就是跟前两期一样，我们提到的之前参加paul fest的活动，当时的一个街坊。这个街坊里面可能。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:39",
      "text": "都是我们平常经常听到的一些街坊。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:42",
      "text": "什么玩意儿在在。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:44",
      "text": "博客里的街坊。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:45",
      "text": "然后很多朋友也提到这个确实音质稍微差了点。我们当时条件有限，在外场环境这也是最后一期了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:53",
      "text": "对，但我也有看有朋友说这个差点怕什么？更有现场感，对不同的朋友不同的喜好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:00",
      "text": "是首先这一位是我们的一位听友。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:03",
      "text": "我是江苏淮安啊啊啊OK然后。",
      "speaker": "发言人3"
    },
    {
      "time": "02:23:06",
      "text": "你什么时候开始听半拿铁？",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:09",
      "text": "今年开始听的，我是半拿铁的新粉。",
      "speaker": "发言人3"
    },
    {
      "time": "02:23:13",
      "text": "是通过小宇宙。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:15",
      "text": "对，就是当时娃哈哈那个热点新闻。然后有一天我打开小宇宙APP的时候，然后系统就自动推送给我了娃哈哈那个系列。然后我就点开了，应该后来才发现是那个中国饮料故事，应该有很多期。然后那一期正好讲了这个娃哈哈的相关内容，然后我就听了，听了之后就发现真的是太宝藏了，然后就开始每天都在听。",
      "speaker": "发言人3"
    },
    {
      "time": "02:23:42",
      "text": "然后你喜欢是哪个方面呢？",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:45",
      "text": "我个人觉得就是首先因为我本身，因为我工作的原因，我对其实商业这一块，财经这个领域其实我接触的不是特别多。",
      "speaker": "发言人3"
    },
    {
      "time": "02:23:54",
      "text": "然后暂时还比较好奇是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:56",
      "text": "对，比较感兴趣。就是我感觉从内容方面就给我打开了一个新的一个窗口，让我有这种渠道可以接触更多的有趣的知识。其次就是呃那个。",
      "speaker": "发言人3"
    },
    {
      "time": "02:24:09",
      "text": "就比较两个人。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:11",
      "text": "在搭档的时候，对我觉得你们俩配合的特别好。就是我觉得那种轻松有趣的方式，也很容易吸引我去继续听下去。包括我之前也看了您在那个网上，当时应该自己写的一篇那个长的对，关于半导体怎么来的对，然后我就看了一下，然后就觉得就更加喜欢了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:24:37",
      "text": "那那你是在什么场景下听。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:40",
      "text": "的是什么场景下？我一般是可能我早上通勤的时候上班开车，然后晚上回家的时候，以及有时候是我一般晚上会看点书，看完书之后然后再听点播客，然后就准备睡觉。所以我一般就是你们的声音陪着我睡觉。",
      "speaker": "发言人3"
    },
    {
      "time": "02:25:00",
      "text": "你你会你会听着听着睡着吗？还是听完关掉再睡？",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:04",
      "text": "不是我就会一直放着它。",
      "speaker": "发言人3"
    },
    {
      "time": "02:25:08",
      "text": "你不会漏掉信息吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:09",
      "text": "会在我第二天早上会再倒回来。",
      "speaker": "发言人3"
    },
    {
      "time": "02:25:12",
      "text": "对倒回来再找你。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:13",
      "text": "就睡前寄到哪。对，然后再重新导。OKOK.",
      "speaker": "发言人3"
    },
    {
      "time": "02:25:18",
      "text": "最后对半拿铁有什么想说的？",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:21",
      "text": "我希望就我希望十年以后半拿铁还在。",
      "speaker": "发言人3"
    },
    {
      "time": "02:25:25",
      "text": "多陪伴一会儿。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:27",
      "text": "对，是的，今天真的很开心能在这个地方，我刚才真的在手机上在那边搜索，看大家有没有说发现了飞哥在哪里出现。然后结果一抬头，咦人从旁边出来了，然后就很激动。",
      "speaker": "发言人3"
    },
    {
      "time": "02:25:44",
      "text": "好的，感谢感谢谢谢谢谢。好的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:47",
      "text": "好开朗的一位姑娘，反正听了就觉得很开心，是觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:51",
      "text": "听声音就很开心，很很舒适。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:54",
      "text": "我们也特别高兴能有越来越多的新朋友，可以加入到百年的这个听友的群体当中。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:00",
      "text": "我们也先立个flag，我们争取做十年，先20年，先按十年80年就。80年我们是这。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:10",
      "text": "头一次头一次感受到了刘飞的压力，我的压力。每次表态的时候都觉得我们肯定能持续做下去。放心。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:18",
      "text": "祝你我对我的寿命没有这么。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:20",
      "text": "大的信心，不是你可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:23",
      "text": "来接下来这位。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:25",
      "text": "来此刻我们抓到了太难了的主播李诺老师，他们也是博客界的交际花。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:32",
      "text": "太客气了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:26:33",
      "text": "太客气了。来这给我们整两句，大家听着这个听我们讲的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:37",
      "text": "对，其实非常荣幸，就是坦诚的讲，这是我第一次正式的在线下参与咱们播客的这个活动。",
      "speaker": "发言人3"
    },
    {
      "time": "02:26:45",
      "text": "线上跟很多播客的主播们都是深交。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:48",
      "text": "神交已久的对，神交已久，尤其跟肖磊老师之前一起，就相当于是已经合作过。对，其实我的感觉是什么呢？尤其过去去听肖磊老师做半导体这些，我我我说心里话咱们的内容里边有很多东西是我过去没有设计过的。对我来讲，真的是一个特别好的一种普及也好，视野的一种开拓。尤其是讲到很多什么商业品牌的起源，这些我个人还挺感兴趣的。虽然咱不是干这行的，但是总会觉得说套用一句现在网络上这个比较流行打破信息差。",
      "speaker": "发言人3"
    },
    {
      "time": "02:27:24",
      "text": "诺哥也给大家介绍一下，这个太难了。好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:26",
      "text": "太感谢了。其实太难了，就是我过去比较长的时间，我都不知道在该怎么跟大家解释这个事儿。因为你单纯从这个名字来说特别难，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "02:27:38",
      "text": "那男性这个太难了，是男性来讲的难度是难度的难。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:41",
      "text": "但是有时候我常常也会觉得说，在当下我们这种社交媒体的这种环境里边，我们好像是不是在标榜男性。但事实上是在如果大家听我们节目就会发现，其实我们有时候更多的时候是从男性的视角出发。而不是说好像我们在强调男性什么，是因为刚好我们主播都是男性。当然与此同时，我们其实坦诚的讲有一个期待，就是期待可以就对于男性听众来说，可以得到一接的训练。",
      "speaker": "发言人3"
    },
    {
      "time": "02:28:14",
      "text": "其实中国男性就是在早期我们被从小灌输的就是不要表达或者不要随便表达。事实上就是说在表达这件事上，大家是缺乏经验甚至缺乏勇气的。所以就导致很多时候沟通出现问题，甚至就根本就不沟通。因为我们谈到的大多数，也就是生活当中的人跟人之间的关系的这些问题。",
      "speaker": "发言人3"
    },
    {
      "time": "02:28:40",
      "text": "当然也有很多我们有女性的听友，很热情也互动很好。他们是好奇男人怎么想，对，刚好有一个让他们能够直面接触。没错，一个男性思维的，只要不是那种所谓的爹味太重了，对吧？对，我们当然长的男性在节目里边我们也跟我的搭档，我就说咱们自己聊开心的也挺好。对对对，所以这个可能也就是说我们常常探讨什么是播客。",
      "speaker": "发言人3"
    },
    {
      "time": "02:29:07",
      "text": "这其实才某种意义上是我觉得能够做这么久的很重要的原因，甚至都用不到坚持这两个字了，对吧？我不是说为了持续而持续，我自己有这个原动力，能从中提取出永久的一个快乐。对对对，所以说就自然流淌的把这个事情做下来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:27",
      "text": "是respect，非常感谢。",
      "speaker": "发言人3"
    },
    {
      "time": "02:29:29",
      "text": "感谢肖磊老师，谢谢谢谢涛哥，谢谢涛哥。诺哥我们也是很早就有接触，并且在整个的播客来说，他的这个入场相对也比较早，并且也是已经做了很多内容了，并且是我感受到少有的接触所有博客人里面热情排前几位的主播。所以说也是对我来说特别有激励作用的。是我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:56",
      "text": "肖磊在后面说的这个自然流淌说的特别好，就是你们后面聊到的那个我觉得很有共鸣。就是你确实是在做博客，这个跟做别的内容有点不太一样。而且你就结合今天我们的故事看你就说手冢之虫为啥有那么大的动力每天就不睡觉的去画，那还是因为他对这个事儿有很大的热情。他那个热情从哪儿来？不是说我绝对有热情，我得拼命，我多赚钱，而是我他觉得这个作品我画出来能表达我自己，自然流淌。最后一位厉害了，这就是port fast的主办方创始人程老板陈彦良。我们来听听他说啥，给半导体有什么建议，或者对我们来说，我们应该你建议关注什么方向。",
      "speaker": "发言人2"
    },
    {
      "time": "02:30:40",
      "text": "或者做什么样的。我觉得你们应该严肃考虑一下，是不是自己要像这种数字内容的出版。我指的就是这种完全不是文字的出版，就是呃像一个真正的严肃内容去转变。因为我觉得万达他也已经在这个路上了，但他有可能比如说有可能你始终就是一个蓄力70%的状态在做这个东西。但是我觉得你现在其实是有一个契机，你在现在的听众基础和你的内容的一个选题基础上，你把它做到90%，对吧？也许这就是一个都能在中文的播客历史上留下名字的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:15",
      "text": "这样的一个他跟那你会觉得他跟比如商业就是这样，他们第一财经做的类似的这些博客有什么区别吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:22",
      "text": "我觉得商业就是这样，他的话题还是非常媒体上的，他每期讨论的话题的离散度其实还是很大，而且那种是跟着杂志的那种思路来走，你们很典型，你们更像图书，你们更像是出版的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:36",
      "text": "这个倒没想过，就是出版的书籍和出版的杂志是两个思路。你就想想你们的目录。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:40",
      "text": "是不是更像一本书，就他们的那个目录更像个杂志，觉得这是一个很很不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:46",
      "text": "感谢陈老板的建议，其实为什么要把陈老板的这一段放在这儿呢？也是算是个提前预告。我们后面也会考虑尝试做一些所谓数字出版，也就是付费栏目或者付费内容。其实现在整个。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:00",
      "text": "播客市场里面，大家已经也相对比较习不说习惯，相比之前有。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:06",
      "text": "接受度更高一些。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:07",
      "text": "对对对，已经慢慢培养起来。对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:09",
      "text": "反过来说也是有很多前辈们帮我们挡出这个路来了，我们能够去模仿这种形式。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:16",
      "text": "大家都在尝试。是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:18",
      "text": "那接下来这个付费专栏到底讲什么呢？这个我们先不说，我们先在这儿简单的Q一下，也在这个热火朝天的准备之中，希望大家能多期待一下。好，这期节目就是这样了。好。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:33",
      "text": "我们下期再见。欢迎在小宇宙苹果podcast、喜马拉雅、网易云音乐、spotify、豆瓣订阅和收听半导体，也欢迎分享和转发。我是本期的制作人王灿花，我们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，讲述者深入探讨了日本漫画的历史及其对全球文化产业的重大影响。通过回顾从早期形态到现代发展的历程，包括赤本漫画和代本漫画的演变，以及一些著名漫画作品和创作者的故事，讲述了手冢治虫在漫画发展中的开创性贡献，以及后续漫画家如何受其启发。对话还触及了漫画与商业的关系，漫画家、出版社与读者之间的互动，以及对漫画内容质量、创作自由和市场管理的看法。最终，这段对话旨在回顾日本漫画的历史，展望其未来，并探讨其在全球范围内的文化影响力。",
    "qa_pairs": [
      {
        "question": "小智的第一个作品是什么，它在日本现代漫画史上具有什么地位？",
        "answer": "小智在1948年创作的首个作品是《麻将日记》，这部作品奠定了日本现代漫画史的真正开端，因其划时代的艺术表现和极高的人气，在短短四年连载期间就卖出了5亿册，堪称日本漫画的巅峰之作。",
        "time": "00:00:41"
      },
      {
        "question": "《海贼王》在日本漫画界的地位如何？在日本漫画产业中，作品发行量有多大影响力？",
        "answer": "《海贼王》在日本漫画界有着极高的热度和影响力，不仅在国内广受欢迎，而且在全球范围内也占有重要地位。此外，日本漫画对全球文化产业有着巨大影响，比如《宠物小精灵》（即口袋妖怪）系列就极为流行，成为日本国民级的文化名片。日本漫画作品的发行量非常大，例如《海贼王》单册销量约十一话左右，且发行量不断攀升，其他作品如《鬼灭之刃》新连载四年内销量已突破一亿册，显示出日本漫画惊人的市场潜力和持续影响力。",
        "time": "00:05:48"
      },
      {
        "question": "日本漫画相较于其他国家漫画有何独特之处？",
        "answer": "日本漫画区别于美漫和其他国家漫画的主要特点在于其独特的艺术风格、深入人心的角色塑造以及能够引起广泛共鸣的故事内容。日本漫画的成功还体现在其庞大的市场规模和商业生态，以及单个创作者如藤本义雄笔下的作品能够取得巨大成功的现象。",
        "time": "00:07:36"
      },
      {
        "question": "日本漫画为何能占据如此大的市场份额并受到广泛喜爱？",
        "answer": "日本漫画因其独特的文化背景、深入人心的角色和故事、以及与读者之间强烈的情感共鸣而深受喜爱。同时，日本漫画产业的发达与商业运作模式也是其成功的重要因素。",
        "time": "00:07:55"
      },
      {
        "question": "日本漫画产业的发展形态是怎样的？",
        "answer": "日本漫画产业形态独特，以个人创作者为核心，如藤本义雄，他们不仅负责漫画的创作，还带动了一系列相关产业的发展。整个产业链中，作者、出版社、读者等各环节紧密相连，形成了一种独特的文化现象。",
        "time": "00:08:04"
      },
      {
        "question": "12世纪时，日本是如何创作出青蛙精这类人物的？",
        "answer": "这个青蛙精的形象出现在宋朝时期，当时已经开始用这种方式来创作人物。",
        "time": "00:14:06"
      },
      {
        "question": "宋朝的画风主要是什么样的？",
        "answer": "宋朝的画风以工笔为主，特点是细致精美。",
        "time": "00:14:15"
      },
      {
        "question": "日本17至19世纪出现了什么重要的版画类型，它的特色是什么？",
        "answer": "日本17至19世纪出现了浮世绘这种涂色木刻版画，其特色在于价格便宜，可以大量生产，深受平民喜爱，内容包括风景、花鸟鱼虫以及艺妓等形象，相当于大众审美艺术的爆发。",
        "time": "00:14:22"
      },
      {
        "question": "浮世绘在日本和欧洲的影响如何？",
        "answer": "浮世绘不仅在日本流行，还很早就出口到欧洲，如葛氏北斋的作品《神奈川冲浪里》就受到了法国印象派画家莫奈的喜爱，并对其艺术风格产生了影响。另外，荷兰的一位印象派大师也深受浮世绘影响，并将其风格应用到自己的作品中。",
        "time": "00:15:22"
      },
      {
        "question": "浮世绘对漫画一词的起源有何贡献？",
        "answer": "浮世绘对于漫画这个词的出现奠定了基础，葛氏北斋在其作品标题和序言中将自己的作品称为“漫画”，虽然不是首次发明该词，但因其作品影响力极大，使得“漫画”这个词得以广泛推广开来。",
        "time": "00:17:01"
      },
      {
        "question": "日本漫画后来受到了哪些外来影响？",
        "answer": "日本漫画在受到英美漫画（尤其是讽刺漫画和幽默漫画）影响的同时，也保留和发展了传统的旧漫画风格。其中，旧漫画更接近葛氏北斋当年的漫画形式，而新漫画则在后续发展中逐渐形成并流行开来。",
        "time": "00:18:09"
      },
      {
        "question": "小智的童年生活环境是怎样的？",
        "answer": "小智出生后生活在乡村田园中，五岁时搬到了一个新开发区，那里有很多明星邻居，因为该区域拥有歌剧院、温泉和大型游乐公园等设施，对当时的小智来说是一个非常震撼且现代的地方。",
        "time": "00:27:29"
      },
      {
        "question": "小智的家庭背景和父亲对他有何影响？",
        "answer": "小智的爷爷是大阪的大检察官，后来成为长崎上诉法院院长并参与创建了关西大学。而他的爸爸是个上班族，但对小智影响最大，他是个狂热的电影爱好者，从小带小智看电影，家里甚至自制了8毫米电影机，这让小智从小就接触并热爱电影。",
        "time": "00:28:03"
      },
      {
        "question": "小智对电影和漫画有哪些特别的经历？",
        "answer": "小智非常早熟，不仅看过许多电影，包括迪士尼和卓别林的作品，还曾与迪士尼创始人迪士尼本人交谈，并对米老鼠为何是四根指头提出了疑问。此外，小智在学校时因会画漫画而成为了社交名人，通过展示自己的漫画作品来解决欺凌问题。",
        "time": "00:28:45"
      },
      {
        "question": "赤本漫画是什么？它与小智的生活有什么关联？",
        "answer": "赤本漫画是一种廉价、以地摊和杂货铺为主要售卖场所的漫画形式，起源于20世纪初，由于物资匮乏和管控限制，通常使用再生纸印刷，质量一般。这种漫画因其便宜、题材多样而受到欢迎，小智就是在这时候开始对漫画产生兴趣，开始临摹并创作自己的作品，受到了当时流行漫画如衡山龙一的作品的影响。",
        "time": "00:35:29"
      },
      {
        "question": "战争如何影响了小智的生活和创作？",
        "answer": "1941年日本军国主义盛行时，小智因为身体原因未能参军，但他仍然坚持在艰苦环境中创作漫画。1945年手冢治虫高中毕业后，在战争空袭中不幸目睹大量人员伤亡，这对他造成了极大的心理震撼，也反映在其后来的作品中，展现了战争对于普通人生活的影响和震撼。",
        "time": "00:40:27"
      },
      {
        "question": "手冢治虫在战争结束后的生活状态是怎样的？",
        "answer": "战后日本百废待兴，手冢治虫经历了死与生的生死考验，这使他有了很多关于人与人、人与环境相处的深入思考。当时日本在寻求精神面貌的恢复，文化作品如赤本漫画再次繁荣起来。手冢治虫在1946年通过一个邻居介绍，在每日小学生新闻报纸找到了工作，并开始以18岁的年龄谎报为20岁正式入职。",
        "time": "00:40:54"
      },
      {
        "question": "手冢治虫的第一个作品是什么？",
        "answer": "手冢治虫的第一个作品是《麻将日记》，后来也被称为《小马日记》。这个四格漫画在报纸上印刷发表，内容和风格与后来的作品相似，但更加干净利索，表达力更强，甚至出现了相关的手办玩具。",
        "time": "00:42:26"
      },
      {
        "question": "手冢治虫是如何从四格漫画转向长篇漫画的？",
        "answer": "随着名气的增长，手冢治虫希望尝试讲述更复杂的故事，于是决定创作长篇漫画，但这需要离开报纸连载，寻找出版社出版。1946年，他遇到了关系名人酒井骑马，两人合作，手冢根据酒井提供的故事大纲创作了《新宝岛》，从而开启了日本现代漫画史上的新篇章。",
        "time": "00:44:08"
      },
      {
        "question": "《新宝岛》这部作品有哪些划时代的特点？",
        "answer": "《新宝岛》划时代的体现在三个方面：首先，手冢治虫运用了大量的电影构图和分镜技术，使画面具有景别变化，增强了故事的流畅性和动感；其次，他发明了日本漫画中的拟声词和速度线，增强了作品的表现力和带入感；最后，他成功地将长篇漫画故事引入到日本漫画界，打破了传统四格漫画单元剧的形式，实现了故事的连贯性和深度发展。",
        "time": "00:51:23"
      },
      {
        "question": "新宝岛在漫画界的影响有多大？",
        "answer": "新宝岛影响了整整一代漫画家，包括藤本弘、石之森、章太郎等人，他们受到新宝岛的启发开始创作漫画。藤本弘甚至花一个月时间临摹了新宝岛的每一幅画。新宝岛的成功让手冢治虫这样的漫画家迅速走红，销量达到四十多万册，在当时赤本漫画中属于天文数字。",
        "time": "00:53:38"
      },
      {
        "question": "新宝岛的创作方法对日本漫画有何影响？",
        "answer": "新宝岛引入了分镜、拟声词、速度线等现代漫画叙事手段，这些创作方法奠定了日本漫画的创作基础，开启了日本漫画的大航海时代，对后续几乎所有的日本漫画都产生了深远影响。",
        "time": "00:54:28"
      },
      {
        "question": "手冢治虫与九井骑马合作出版新宝岛的过程中遇到了哪些问题？手冢治虫在成名后是如何回顾新宝岛创作的？",
        "answer": "手冢治虫与九井骑马的合作并不顺利。首先，他们的理念存在差异；其次，九井骑马对新宝岛独特的绘画手法感到困惑和不解，甚至一度考虑不打算出版；最后，九井骑马在没有商量的情况下大幅删减了手冢治虫的原稿，将其从300多页缩减至200页，并且在第一版上并未署名手冢治虫，这极大地伤害了手冢治虫的感情。多年后，手冢治虫凭借记忆重绘了新宝岛，并在重绘版本中刻意删除了九井骑马的名字，尽管九井骑马在一定程度上对作品有所贡献。他将原作者署名为史蒂文森，就像对待那些抄袭英国小说的作者一样。",
        "time": "00:54:54"
      },
      {
        "question": "新宝岛对当时日本漫画环境有何影响？",
        "answer": "新宝岛的成功带动了一批前辈漫画家转向新式漫画创作，使得日本漫画进入赤本时代，内容更加丰富多元，而赤本漫画也借此机会崛起，迎合了战后大量儿童和青少年的消费需求。",
        "time": "00:58:25"
      },
      {
        "question": "在电影开始流行时期，日本市场上存在什么样的文化现象？",
        "answer": "当时由于电影管理不严，很多外国电影被直接抄袭和模仿，地摊上充斥着未经授权的商品，大家普遍缺乏版权意识，这些作品往往是将电影故事简单改编后作为周边商品售卖。",
        "time": "01:05:28"
      },
      {
        "question": "现在回看，这些作品是否具有版权问题？",
        "answer": "这些作品现在看来确实没有版权，且混搭现象普遍，比如葫芦娃与猪八戒、黑猫警长、变形金刚等角色的结合，质量参差不齐。",
        "time": "01:05:59"
      },
      {
        "question": "这种文化现象对当时的社会和行业有什么影响吗？",
        "answer": "这种现象导致了行业内容质量下滑，很多优秀作者离开，赤本漫画被贷本漫画和代本漫画所替代，其中代本漫画通过与租借书店合作，以更便宜的价格出租漫画，满足了更多读者的需求，同时也促进了漫画市场的繁荣。",
        "time": "01:06:57"
      },
      {
        "question": "白土三平是如何在代本漫画时代崭露头角的？白土三平的作品对后来的日本漫画产生了哪些影响？",
        "answer": "白土三平在1962年开始出版长篇漫画《忍者武艺账》，因其故事完整、受欢迎，出版社和代本屋愿意购买他的作品，并进行连载，这使得他在代本漫画时代迅速成名，其作品风格融合了历史、冒险和武侠元素，具有很强的表现力和影响力。白土三平的作品如《忍者武艺账》和《卡姆一传》等，为后来的许多忍者类动漫奠定了基础，包括招式的创造和对忍者形象气质的塑造，甚至一些游戏中的招式也源于他的漫画创作。他的作品价值观偏左翼，在特殊历史时期对日本社会产生了深远影响。",
        "time": "01:10:15"
      },
      {
        "question": "另一位漫画家水木茂的情况如何？",
        "answer": "水木茂在二战期间曾作为独臂漫画家在艰苦条件下创作，最终因创作妖怪题材的《鬼太郎》而一举成名，这部作品以其独特的风格和对妖怪的深入描绘，成为了日本妖怪漫画的鼻祖。",
        "time": "01:18:25"
      },
      {
        "question": "水木茂作为漫画家，他的创作特点是什么？",
        "answer": "水木茂是知名的妖怪漫画家，他的作品中主人公鬼太郎的形象非常Q版，身体比例不正常且极具特色。他深入研究妖怪文化，甚至亲自去云南等地采风，与不同民族交流了解妖怪传说，并将其融入到自己的漫画创作中。他的作品不仅有丰富的想象力和独特的画风，而且在系统化梳理妖怪体系方面也起到了重要作用。",
        "time": "01:19:29"
      },
      {
        "question": "水木茂有哪些对妖怪研究和记录的贡献？",
        "answer": "水木茂出版了许多关于妖怪的书籍，认真撰写并记录了全球各地的妖怪故事和形象，从台湾高山族到美洲、非洲等地都有涉猎。他绘制的《妖怪大图鉴》就像现代版的山海经，书中妖怪细节丰富有趣，全彩插图展现了其幽默气质和创意。",
        "time": "01:20:12"
      },
      {
        "question": "水木茂的生活态度和工作方式有何独特之处？",
        "answer": "水木茂非常随性和松弛，更注重快乐生活，认为只要不违背本性就没有必要过于忙碌。他的工作态度让很多打工人都能产生共鸣，即使被他人认为不够认真，但他自己仍认为这是最认真的活法。",
        "time": "01:23:15"
      },
      {
        "question": "剧化风格的漫画与之前的作品有何不同？",
        "answer": "剧化风格的漫画不同于传统的Q版或水墨画风，它模仿美国漫画的写实画法，主要面向成年读者，探讨的主题更为复杂多元，包括政治、历史、爱情和犯罪等。这种风格的出现引发了社会争议，因为其内容较为血腥暴力，被认为不适合给年轻的读者观看。",
        "time": "01:25:12"
      },
      {
        "question": "手冢治虫在赤本漫画时代后的走向如何？",
        "answer": "在赤本漫画时代结束后，手冢治虫并未转向代本漫画路线，而是直接进入了漫画杂志领域。在这个时代，他每年创作四五本多样化的书籍，如探讨人与机器人共存的故事《大都会》、改编自歌德作品的《浮士德》以及关于核辐射与突变物种的科幻故事《未来世界》等。尽管他在赤本阶段作品销量良好，但他拒绝在杂志上连载新作，专注于个人出版和医学院实习。",
        "time": "01:28:53"
      },
      {
        "question": "加藤千一是做什么的，为什么他会创建漫画杂志《漫画少年》？《漫画少年》创刊号封面是什么样的？",
        "answer": "加藤千一是战后美国接管日本时期对出版行业进行洗牌的人物之一，由于很多出版社参与了军国主义宣传而被裁员。他曾是讲谈社的一名知名编辑，在自主创业后，他预见到了漫画市场的潜力，决定出版日本历史上第一本漫画杂志《漫画少年》。《漫画少年》创刊号封面设计独特，画面中有一群表情诡异、腮红的小孩和小女孩，以及一只大眼睛的动物，整体看起来并不直接与漫画相关联。",
        "time": "01:32:02"
      },
      {
        "question": "《漫画少年》创刊号上的第一部漫画是什么？手冢治虫是如何与《漫画少年》结缘的？",
        "answer": "《漫画少年》创刊号上的第一部漫画是名为《球棒君》的作品，讲述的是棒球运动的故事，由一位专门画运动漫画的作者创作。手冢治虫在《漫画少年》创刊三年后，通过东京的一个新创办杂志《少年少女漫画与读物》与加藤千一对接，并在那里画了一部作品《虎博士的神奇之旅》。随后，手冢治虫加入东京儿童漫画会并与加藤千一相识，两人合作推出了《森林大地》这一作品。",
        "time": "01:33:11"
      },
      {
        "question": "《森林大地》的主要故事内容是什么？",
        "answer": "《森林大地》讲述了一个关于探险队破坏森林，导致森林之王白狮及其后代雷欧遭受人类伤害的故事。雷欧历经磨难最终回到森林，打败坏人，建立了一个和平、平等的动物王国，并传达了对战争和人性贪婪的深刻讨论。",
        "time": "01:36:18"
      },
      {
        "question": "《森林大地》是否借鉴了其他作品，比如狮子王？",
        "answer": "《森林大地》与狮子王存在很多相似之处，如资源之争、动物保护等主题，可以看作是狮子王深度借鉴的一部作品，但官方和手冢治虫本人并未对此提出争议。",
        "time": "01:38:16"
      },
      {
        "question": "手冢治虫的《阿童木》是如何诞生的？",
        "answer": "《阿童木》是手冢治虫创作的巅峰之作，源自他在另一本杂志上连载的一个名为《原子大师》的科幻故事中的配角——机器人大使“原子”。因为读者反响热烈，主编建议将这个角色单独拿出来创作，于是就有了《铁臂阿童木》这一经典作品。",
        "time": "01:43:27"
      },
      {
        "question": "03年的时候，你对未来半个世纪的设想是什么？",
        "answer": "当时设想的是03年的时候，机器人会非常普遍，而今天看来，这个设想距离现在已有近二十年的时间，当时认为的遥远未来实际上已经到来。",
        "time": "01:45:21"
      },
      {
        "question": "阿童木这部作品的特点和背景是什么？",
        "answer": "阿童木是日本漫画家手冢治虫的作品，其中阿童木拥有十万匹马力和七大武器，因其设计融入了飞熊的记忆而被天才博士当作儿子般培养，但后来博士将他遗弃给了马戏团。在马戏团中，阿童木经历了不幸，后被善良的人类茶水博士救赎，并获得新生，开始上学的故事中发生了很多有趣的冒险与喜剧。此外，作品中还涉及了外星人危机、帮助他人以及拯救地球等情节，深受读者喜爱。",
        "time": "01:45:37"
      },
      {
        "question": "阿童木在日本漫画界的地位如何？",
        "answer": "阿童木在日本漫画史上具有开创性意义，它是日本第一个超级英雄作品，并且是最早正面描绘核能价值的漫画，对消除公众对核能的恐慌起到了积极作用。同时，它对后续日本动画产业影响深远，被誉为日本现代动画的祖师爷之作。",
        "time": "01:47:29"
      },
      {
        "question": "手冢治虫为何决定全职创作漫画？",
        "answer": "由于阿童木的成功，手冢治虫在1950年代末决定放弃医学院的工作，全职成为漫画家，尽管他当时已经获得了医学博士学位。",
        "time": "01:49:39"
      },
      {
        "question": "阿童木的动画制作过程及面临的困难是什么？",
        "answer": "阿童木的动画制作成本高昂，面临预算紧张的问题，每集成本高达200万日元，在当时属于天文数字。为了节约成本，制作公司采用降低帧数、简化场景等方法，尽管这在今天看来可能被视为偷工减料，但在当时环境下实属无奈之举。最终，阿童木成为日本第一部TV动画片，于1963年在日本电视台播出，取得了极高的收视率和广泛的成功。",
        "time": "01:51:51"
      },
      {
        "question": "万籁鸣为何在1919年决定成为漫画家，特别是想画出孙悟空？",
        "answer": "万籁鸣在1919年到商务印书馆工作后，受到迪士尼短片《蒸汽船威利号》的震撼影响，这部影片中的经典形象和故事互动为他展示了动画的魅力，并激发了他对动画的浓厚兴趣和梦想，尤其是想画出好看的孙悟空。",
        "time": "01:59:22"
      },
      {
        "question": "当时制作动画与漫画相比有哪些困难？",
        "answer": "制作动画需要更多的资金支持，不同于漫画可以个人创作和玩耍。20年代的中国社会动荡不安，战乱频发，使得万籁鸣在实现动画梦想的路上遭遇了诸多困难。",
        "time": "02:00:19"
      },
      {
        "question": "万籁鸣是如何完成《铁扇公主》并引发亚洲轰动的？",
        "answer": "在1940年，借助于《白雪公主》在上海上映带来的热度和契机，万籁鸣成功筹集到投资，组织一百多人完成了两万多张手绘画稿，最终制作成全亚洲第一部动画长篇《铁扇公主》，该片引起了整个亚洲的轰动，并促使更多人对中国文化产生了浓厚兴趣。",
        "time": "02:01:11"
      },
      {
        "question": "《铁扇公主》中的孙悟空形象受到了哪些影响？",
        "answer": "孙悟空在《铁扇公主》中的气质形象更偏向Q版，与米老鼠有些相似，如动作表现、讲话方式等都有借鉴之处，尽管其气质较为独特，但手上戴白手套的动作及讲话方式等细节，都体现出与米老鼠的联系。",
        "time": "02:04:18"
      },
      {
        "question": "《铁扇公主》成功后，为何没有立即拍摄《大闹天宫》？",
        "answer": "《铁扇公主》成功后，万籁鸣本打算拍摄《大闹天宫》，但由于时局动乱，筹款困难，没有投资人愿意投资，直到60年代国家给予了支持，才得以完成《大闹天宫》的制作。",
        "time": "02:04:48"
      },
      {
        "question": "手冢治虫是如何受到万籁鸣的影响，并将孙悟空融入到自己的作品中的？",
        "answer": "手冢治虫在创作高峰期受到了万籁鸣动画的深刻影响，尤其是在手冢治虫的早期作品《我的孙悟空》中，他讲述了自己因观看《铁扇公主》而获得创作动画的勇气，并在自己的作品中多次描绘了孙悟空的形象，甚至总结出了六种不同气质的孙悟空形象，其中很多创意和元素都源于万籁鸣的动画作品。",
        "time": "02:07:04"
      },
      {
        "question": "西蒙斯在投资领域的成就是什么？对于不同规模基金的收益问题，如何理解？",
        "answer": "西蒙斯虽然早期投资公司表现不佳，但他的大奖章基金会在1990年终于取得了觉醒，并实现了成功。他在投资领域的成就是通过量化投资实现了长期稳定收益，而且他的基金会始终保持对规模的控制，至今保持在100亿美元左右，而伯克希尔·哈撒韦的总资产则达到了7000亿美元。对于大规模基金而言，随着规模增大，要实现高收益难度增大，因为较小规模基金可以抓住较少的机会获得较高收益，但大规模基金需要抓住更多的机会才能保持高收益水平。这就好比德勒和科比的比较，不能简单地通过表面现象来评判谁更优秀。",
        "time": "02:16:32"
      },
      {
        "question": "西蒙斯在理论数学和投资领域的坚持体现在哪些方面？",
        "answer": "西蒙斯在30岁时成为大学数学系主任，并在38岁时获得大奖，之后40岁时离职创业，尽管初期投资成绩并不理想，但他坚持了12年，并最终证明了自己在投资领域的洞察力和才能。同时，他与巴菲特一样，在投资上坚持长期价值投资理念，并且他的大奖章基金会对规模的控制也体现了他的坚持。",
        "time": "02:16:32"
      },
      {
        "question": "西蒙斯在慈善事业上的贡献有哪些？",
        "answer": "西蒙斯的慈善工作资助了很多理论和计算神经科学的研究，他资助的COSYNE会议是该领域内重要且权威的学术会议之一。此外，他还资助了大量理论神经科学方面的研究，推动了该领域的发展。",
        "time": "02:17:50"
      },
      {
        "question": "是否有年轻听友分享他的创业经历和受到半导体播客的影响？",
        "answer": "一位16岁的美国苹果播客听众Steven刘分享了他在听半导体播客后开始创业的经历，通过提供割草服务逐渐积累客户，升级设备并拓展业务，甚至计划创立一个线上平台连接顾客与园丁，同时表示未来希望成为亿万富翁并投资半导体播客。",
        "time": "02:18:55"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "日本漫画史的起点与变迁",
        "summary": "小智20岁时出版的作品标志着日本现代漫画史的开端，这部作品及其后续影响，展现了日本漫画的蓬勃发展。随着时间的推移，小智的经济状况发生变化，他的创作方向也有所调整，但仍保持了对漫画艺术的贡献。本段对话还提及了其他著名漫画家，如宫崎骏等，以及对日本漫画史的一些回顾，体现了漫画界的发展与变迁。"
      },
      {
        "time": "00:03:00",
        "title": "日本漫画对个人成长和文化产业的影响",
        "summary": "对话中提及了多个著名的日本漫画作品，如《七龙珠》、《海贼王》、《死神》、《火影忍者》等，这些作品对许多人来说是童年记忆的一部分。讨论还提到了一些经典漫画如《机器猫》、《樱桃小丸子》和《名侦探柯南》等，以及对已故漫画家的怀念。此外，还提到了日本漫画对全球文化产业的深远影响，反映出日本漫画不仅是个人成长的一部分，也对全世界的文化产生了影响。"
      },
      {
        "time": "00:05:26",
        "title": "日本动漫的全球影响力及商业价值",
        "summary": "对话中提及，尽管美国的漫画产业如漫威、DC十分繁荣，日本漫画在美国市场的占比达到了76%，全球漫画市场77%的收入由日本获得，展示了日本动漫无与伦比的全球影响力。特别提到了《海贼王》和《鬼灭之刃》的销量成绩，强调了日本动漫的商业价值和文化输出能力。同时，也探讨了制作系列内容时需要关注的目标和命题，强调了对日本动漫行业深入了解的重要性。"
      },
      {
        "time": "00:07:36",
        "title": "探讨日本漫画的独特魅力与发展历程",
        "summary": "对话内容聚焦于日本漫画与美漫等其他国家漫画的不同之处，分析日本漫画引起广泛共鸣的原因及其产业发展模式。讨论了日本漫画的特点、创作与消费之间的关系，以及作者、出版社、读者间的互动。特别指出，与电影等其他文化产品的工业化生产不同，日本漫画的创作更依赖于个人艺术家的劳动，如《海贼王》大部分由作者亲笔绘制，凸显了日本漫画产业的独特性和文化深度。此外，对话也强调了信息的来源和对历史资料的尊重，呼吁友好交流并共同丰富关于日本漫画的知识。"
      },
      {
        "time": "00:12:25",
        "title": "岩壁绘画与古代艺术形式的演变",
        "summary": "古代各国家民族在岩壁上绘画的历史悠久，中国早在公元前五千多年的陶器上已见绘画艺术。良渚博物院展出的早期陶器，展现了古代绘画技术的成熟。日本从12世纪开始出现画卷，如《鸟兽人物细化》展示了拟人化动物的故事。日本的浮世绘在17到19世纪兴起，作为平民艺术，以低廉的价格普及开来，主题多样，包括风景、花鸟、美女等，对欧洲印象派画家如莫奈和梵高的艺术风格产生了影响。葛氏北斋的作品被认为是早期漫画的雏形，浮世绘对现代漫画的发展起到了奠基作用。"
      },
      {
        "time": "00:17:25",
        "title": "漫画历史与发展概述",
        "summary": "对话内容主要讲述了漫画的历史发展和演变过程。首先提到葛氏北斋与漫画一词的推广，然后比较了传统意义上的漫画与现代漫画的差异。内容还涉及到日本漫画受到英美漫画影响的情况，以及讽刺漫画在中国的早期形式。此外，还讲述了日本大萧条期间出现的纸芝居（纸质居）形式，这种形式对后来漫画的发展产生了影响。最后，提到了一种名为AC部的团队通过创新的方式继续探索漫画和故事讲述的艺术，展示了漫画形式的多样性和其在文化表达中的重要性。"
      },
      {
        "time": "00:24:33",
        "title": "从会物语到连环画：漫画的演变历程",
        "summary": "在1930到1940年代，纸质媒体经历了显著的进化，由说书人的口头故事到纸质书籍的转变，形成了丰富的视觉和文学作品。这个时期，会物语（即绘画故事）开始流行，它通过结合图像和文本，将故事以更直观的形式呈现给读者。在中国，这种形式被称为连环画，其特点是大图中的丰富文字描述，这与日本的会物语有异曲同工之妙。此外，该时期漫画的类型丰富，包括报纸上的讽刺和幽默漫画，以及像会物语这样配有大量插图的小说形式。这些发展标志着漫画从其早期形态向现代样式演变的早期阶段。"
      },
      {
        "time": "00:26:43",
        "title": "漫画之神：从小智到万世师表的传奇",
        "summary": "1928年，一位日后被誉为漫画界巨擘的年轻人出生在大阪府丰中市，由于其出生时间与明治天皇诞辰相近，因此被命名为“小智”。尽管成长于普通家庭，但其家族背景并不平凡，祖父是大阪的大检察官，并参与了关西大学的创建，而父亲对电影的狂热影响了他的一生。从小智就受到了迪士尼和卓别林电影的深深影响，成为了资深的电影迷。在他上小学后，由于家庭背景和语言差异，他在学校遭受欺凌，但通过展示自己的才华赢得了同学的尊重。这段经历为他日后的漫画创作奠定了基础。"
      },
      {
        "time": "00:29:46",
        "title": "漫画的魅力：从小志的故事到赤本漫画的流行",
        "summary": "在学园生活中，一位以画漫画见长的学生通过其作品有效地缓和了校园霸凌，展现了绘画的强大力量。他的画作不仅因其生动活泼的角色和情节受到同学的欢迎，还使他在同龄人中成为了社交名人。他的兴趣始于一种特别的漫画类型——赤本漫画的流行，这种漫画以其成本低廉、内容多样的特点吸引了众多青少年。赤本漫画，以红色封面著称，采用劣质纸张印刷，内容从冒险故事到日常幽默不等，深受当时年轻人的喜爱。小志受到赤本漫画的启发，开始临摹并最终创作自己的漫画，他的故事反映了漫画作为一种艺术形式在青少年文化中的重要性和影响力。"
      },
      {
        "time": "00:34:23",
        "title": "漫画界的多面手：从赤本漫画到科幻小说巨匠",
        "summary": "对话内容围绕着漫画界的发展以及几位著名漫画家的生涯展开。首先提到了一种常见的幽默漫画风格，以及一位试图吓唬人却意外遇到同样面具之人的漫画情节。随后讲述了漫画家森石的作品及其影响力，以及另一位漫画家小智对于昆虫的热爱和他选择笔名“治虫”的故事。最后，揭示了小松左京，日本科幻小说三巨头之一，通过漫画创作养活了自己对小说的热爱，并最终成为知名作家的历程。1940年代，赤本漫画的繁荣景象被提及，反映出当时漫画界的活跃程度。整个对话反映了漫画界对于个人梦想实现的重要性以及对后来文学创作的影响。"
      },
      {
        "time": "00:36:17",
        "title": "手冢治虫的早年生活与创作生涯",
        "summary": "手冢治虫自幼深受恒杉龙一影响，喜爱漫画和昆虫，早年尝试模仿并形成了自己独特的风格。尽管面临军国主义盛行和二战带来的生活转变，他的绘画热情未减，创作了大量关于昆虫的作品。战后，他开始在《每日小学生新闻报纸》工作，标志着其职业生涯的起步。手冢治虫的早年经历和对艺术的坚持，为他后来成为日本漫画界举足轻重的人物奠定了基础。"
      },
      {
        "time": "00:42:10",
        "title": "手冢治虫的漫画创作历程",
        "summary": "手冢治虫，以假身份加入报社，创作出《麻将日记》等作品，初次尝试正式出版。他通过自学改进画风，增加作品的表达力和吸引力，进而获得了广泛关注。在寻求更广泛的表达空间后，他开始创作长篇漫画，并与酒井骑马合作，利用自己的医学知识和对漫画的热情，成功出版了影响日本现代漫画史的作品《新宝岛》。手冢治虫的故事体现了他在漫画创作上的探索和创新，以及如何在兼顾学业和创作中寻找平衡。"
      },
      {
        "time": "00:48:24",
        "title": "手冢之虫与《新宝岛》的漫画革新",
        "summary": "手冢之虫通过《新宝岛》这部作品在漫画界引发了革命性的变化。他将电影的构图和分镜技术引入漫画，使故事叙述更加流畅和生动，创造出了具有动感的视觉效果，让读者感觉漫画仿佛动了起来。此外，手冢之虫还发明了日本漫画中的拟声词和速度线，增加了作品的表现力和沉浸感。他打破了传统四格漫画的限制，开创了长篇漫画故事的先河，其灵活多变的画格布局完全服务于剧情的发展。《新宝岛》的巨大成功不仅促进了漫画销售，还深深影响了一代漫画家，包括藤本弘和宫崎骏等人，奠定了日本漫画创作方法的基础，标志着日本漫画进入了一个全新的时代。"
      },
      {
        "time": "00:54:54",
        "title": "手冢之虫与九井骑马的合作矛盾及影响",
        "summary": "手冢之虫与九井骑马的合作最终破裂，主要原因是两人理念不一，且手冢的作品被大幅删减和改动，未经过他的同意，且最初版本甚至未给予署名。手冢之虫对此感到极度不满，尤其是考虑到他的付出与最终收益之间的巨大差异。尽管新宝岛的出版对日本漫画界产生了巨大影响，推动了赤本时代的到来，手冢之虫与九井骑马的关系因此决裂，手冢后续凭记忆重绘作品并删去九井的名字，反映出他对这段合作经历的不满。"
      },
      {
        "time": "00:58:49",
        "title": "日本赤本漫画的崛起与影响",
        "summary": "二战后，日本许多壮年男性战死，导致少年儿童成为主要消费群体。赤本漫画在此背景下迅速崛起，由于价格低廉且易于理解，深受孩子们喜爱。从1947年到1953年，赤本漫画经历了大幅增长，种类繁多，其中《少年王者》销量甚至超过了《新报道》，其封面模仿了《新报道》的风格，讲述了一个类似人猿泰山的故事。山川惣治是这一时期的代表画家，他的画风从绘物语时代延续至日本漫画的兴起。"
      },
      {
        "time": "01:00:16",
        "title": "手冢治虫早期科幻作品概览",
        "summary": "手冢治虫在1948年创作了一系列具有影响力的科幻作品，如《乐世界绅士》和《吸血魔团》。《乐世界绅士》是他的第一部科幻作品，讲述了一个火箭失事后，当地人研究外星科技并收养了一个外星女婴的故事。《吸血魔团》则以主人公喝下药剂后进入人体内脏治疗疾病，与智能生物对抗为主线。这些作品不仅展示了早期的想象力，还融入了真实的科学知识，为后续科幻漫画创作奠定了基础。"
      },
      {
        "time": "01:03:27",
        "title": "漫画行业变迁及版权意识的觉醒",
        "summary": "对话涉及了漫画行业从繁荣到衰落的过程，特别提到了由于缺乏治理管控和质量监控，导致了行业内出现了胡编乱造和盗版问题。讨论还涉及了版权意识的缺乏，以及这种现象对原创作者的不公。最后，指出了随着时间的发展，行业开始由地摊货向质量更高的内容形式转变，同时强调了优秀作者的重要性。"
      },
      {
        "time": "01:07:21",
        "title": "日本漫画租赁文化及其对漫画产业的影响",
        "summary": "在日本，由于许多人买不起或不想购买单本漫画，漫画租赁业务应运而生，形成了独特的漫画消费文化。这种模式对消费者和书商来说是双赢的，因为书商通过出租漫画多次回本，而消费者则能以低廉的价格接触到更多漫画作品。1955年，日本的漫画租赁店数量达到了2万家到3万家，显示出这一模式的极大成功。这些店铺主要面向小学生和初中生，导致大量日本漫画家开始创作适合这一群体的作品，从而推动了“代本漫画”的兴起。这一模式改变了漫画的销售路径，让漫画店能够更直接地捕捉用户需求，反馈给出版社，促进了漫画内容和质量的提升，整体上使得日本的漫画生态更加健康。"
      },
      {
        "time": "01:09:20",
        "title": "漫画时代大师白土三平与他的作品",
        "summary": "白土三平，一位1932年出生的漫画家，早年经历丰富，包括为剧团绘制舞台背景。他的家庭背景深受左派思想影响，他的父亲是一位政治画家。白土三平虽申请加入日本共产党未果，但其思想倾向左翼。1962年，他开始连载长篇漫画《忍者武艺帐》，共出版十七卷，深受出版社和读者喜爱。该作品以其完整的故事、深刻的主题和独特的画风，在描述战国时期忍者的故事中，融合了复仇、农民战争等元素，深受读者喜爱。白土三平的作品不仅体现了其艺术表现力，也为后来的忍者类动漫奠定了基础。"
      },
      {
        "time": "01:13:29",
        "title": "白土三平及其作品对日本文化的影响",
        "summary": "白土三平被描述为一个有着大胡子、有点邋遢的艺术家形象，其作品对日本文化，尤其是忍者形象和相关动漫作品有着深远的影响。他的新作《卡姆一传》描绘了江户时期各阶层人民的生活状态，而他创作的漫画《佐助》更是为忍者形象奠定了基础。白土三平的创作还影响了忍者游戏中的招式，比如“范刚落”，这一招式并非源自古代日本忍者，而是由白土三平发明。此外，他的作品在60到70年代特殊历史时期背景下，体现了非常左翼的价值观，对当时的社会运动产生了影响。"
      },
      {
        "time": "01:15:31",
        "title": "漫画界的先驱与剧画派的崛起",
        "summary": "对话内容主要讲述了两位日本漫画界的重要人物，白土三平和水木茂，及其对漫画界的贡献。白土三平因其深入描绘人类状况的作品而被誉为拓宽了漫画深度的先驱，主要画作涉及忍者、历史和时代剧。水木茂，以画妖怪漫画著称，其经历战场和身体残疾后，转行成为漫画家，创作了《鬼太郎》等经典作品，被誉为日本妖怪漫画的鼻祖。此外，文中还提到了剧画派的出现，标志着漫画界的新风格。两位大师不仅以其作品影响了漫画界，也以其人生经历和创作态度启发了后来的漫画家。"
      },
      {
        "time": "01:25:12",
        "title": "漫画艺术的进化与社会争议",
        "summary": "对话内容探讨了漫画从传统的Q版画风向更为写实的风格转变，特别是强调了这种转变在成人观众中引起的共鸣，以及随之而来对于政治、历史、爱情、犯罪等复杂主题的探讨。此外，还讨论了这种写实画风引发的社会争议，尤其是关于暴力和血腥元素的讨论，以及最终社会对这一艺术形式的接受过程。同时，也提到了漫画杂志的兴起如何改变了漫画的传播方式，标志着一个时代的结束和另一个时代的开始。"
      },
      {
        "time": "01:28:52",
        "title": "手冢治虫与杂志时代开创者加藤千一的连结",
        "summary": "在杂志时代初期，手冢治虫以其高产和创新的作品成为时代的重要标志。他每年产出四五本书，内容多样，包括《大都会》、《浮士德》和《未来世界》等，涉及人与机器人共存、灵魂交易和核战争等前瞻主题。尽管手冢治虫对杂志形式持保留态度，专注于完整书籍的出版，他最终被加藤千一邀请为新杂志《漫画少年》提供连载作品。加藤千一，一个因战后出版业洗牌而失业的编辑，创立了日本第一本漫画杂志《漫画少年》，标志着日本漫画杂志时代的开端。"
      },
      {
        "time": "01:33:37",
        "title": "漫画《森林大地》及其对《狮子王》的影响",
        "summary": "《森林大地》是手冢治虫于1950年开始连载的一部漫画，讲述了小狮子雷欧的冒险故事。这部作品深刻讨论了战争、人性贪婪等主题，对后来的动画《狮子王》产生了显著影响。《狮子王》中的许多元素，如角色设定和故事情节，都与《森林大地》有相似之处，引发了关于版权和创作灵感来源的讨论。尽管存在争议，官方未曾就此提起诉讼，手冢治虫本人也未对此表示不满，考虑到迪士尼作品对他早期创作的影响。一个有趣的传说提到，白狮子的设定可能是因为画稿时的灯光问题导致的误解。"
      },
      {
        "time": "01:39:45",
        "title": "手冢治虫的漫画创作历程与影响",
        "summary": "手冢治虫的创作被描述为进入新层次的大作，特别是其原创性非常强的作品，如未参考其他作品的创作巅峰。作品中提到，手冢治虫创作了被称为日本漫画四大名著之一的《断代骑士》，这是日本漫画史上第一个面向女性读者的作品，开创了少女漫画的先河。《火鸟》被认为是手冢治虫的巅峰之作，贯穿了他一生的创作，显示了他对漫画艺术的持久贡献。对话中还提到，尽管现代读者可能对手冢治虫的作品不那么熟悉，但他的作品依然被珍藏和研究，体现了其深远的影响。"
      },
      {
        "time": "01:42:39",
        "title": "阿童木的诞生及其对日本漫画界的影响",
        "summary": "阿童木，由手冢治虫创作，最初作为另一科幻故事中的配角，因其广受欢迎而被独立出来，发展成为日本第一个超级英雄角色。故事讲述了天马博士在儿子飞熊意外去世后，利用儿子的形象创造了具有人类情感的机器人阿童木。阿童木拥有强大的力量和多种特殊能力，但内心渴望被接纳和理解，他的故事围绕着与人类的互动、战斗外星威胁和探索机器人与人类的关系展开。这部作品不仅标志着日本漫画史上的一个里程碑，也开创了日本超级英雄的先河，对后来的漫画和动画作品产生了深远的影响。手冢治虫通过阿童木探讨了科技、环保以及人性的复杂性，展现了创作者对社会与未来的深刻思考。"
      },
      {
        "time": "01:49:29",
        "title": "手冢治虫与日本动画的开创",
        "summary": "手冢治虫，一位医学博士，因创作阿童木而放弃医学，全职投身于漫画界。他不仅成为了日本现代漫画的先驱，还创立了虫制作公司，推动了日本动画产业的发展。手冢治虫的作品《阿童木》是日本第一部电视动画片，黑白画面，成本节省的制作策略开创了日本动画的先河。此外，虫制作公司也成功地将《森林大帝》改编为动画，展现了手冢治虫对动画艺术的贡献和创新。尽管后来虫制作公司因财务问题而破产，手冢治虫在日本动画界的地位仍旧不可动摇。"
      },
      {
        "time": "01:56:07",
        "title": "阿童木与中国动画引进历程",
        "summary": "阿童木作为日本最早的动画之一，同时也是中国引进的首部外国动画片，标志着中国动画引进的开端。1979年，卡西欧为了进入中国市场，购买了阿童木的版权并免费提供给中央电视台播放，条件是播放时必须伴随其广告。此举不仅带来了顶级的配音阵容，如王雪纯和董浩参与，也使得阿童木在中国成为了万人空巷的现象级作品。对于75后到85前的人群来说，阿童木是他们共同的童年回忆。此外，手冢治虫的创作远不止阿童木，他不断探索各种题材，从冒险到恐怖，甚至色情漫画，展现了其作为劳动模范的创作热情。通过这段对话，我们不仅回顾了阿童木在中国的引进和影响，也一窥手冢治虫多样的创作生涯。"
      },
      {
        "time": "01:59:22",
        "title": "中国动画之父万籁鸣与《铁扇公主》的诞生",
        "summary": "万籁鸣，生于南京，早年梦想成为漫画家，深受迪士尼《蒸汽船威利号》影响，立志投身动画事业。因资金和时局限制，直到1940年，凭借对《白雪公主》的热潮，他成功获得投资，制作出亚洲第一部动画长片《铁扇公主》。该片不仅在中国引起轰动，也在亚洲范围内提高了西游记的知名度。万籁鸣的这一成就，奠定了他作为中国乃至亚洲动画之父的地位，并对后来的动画创作者如手冢治虫产生了深远影响。"
      },
      {
        "time": "02:05:42",
        "title": "手冢治虫与孙悟空漫画创作历程",
        "summary": "1952年，手冢治虫开始连载漫画《我的孙悟空》，这部作品改变了传统孙悟空故事，融入了个人早期经验和对铁扇公主的想象，展现了与原版西游记不同的创作故事。手冢治虫深受中国动画影响，特别是万籁鸣的动画，这点在他作品中得到明显体现。他创作了多种版本的孙悟空，形象各异，风格Q版可爱。1981年，手冢治虫访问中国，与万籁鸣见面，这段经历对他影响深远，不仅体现在作品上，还化为一段动人的佳话。在手冢治虫去世前，他回顾了与万籁鸣的见面，并将这一段难忘的经历融入了《我的孙悟空》的创作中。"
      },
      {
        "time": "02:09:14",
        "title": "漫画与文化传承",
        "summary": "手冢治虫在知道自己得了绝症后，创作了自己变成孙悟空的感人一幕，表达了对生命的理解和对艺术的热爱。这一场景不仅触动人心，也体现了日本漫画能够跨越国界、文化，产生广泛的共鸣。日本漫画的开放性和包容性，从早期的创作到现代的动画、游戏，都展现了对多元文化的借鉴和融合，如《艾尔登法环》和《塞尔达传说》等作品的西方元素。手冢治虫的成就不仅在于他的作品，也在于他为日本漫画界培养了大量的后继者，推动了漫画文化的发展。漫画作为人类文化发展的一个重要分支，承载了传承和教育的使命，影响深远。"
      },
      {
        "time": "02:14:00",
        "title": "播客听众分享与西蒙斯故事及个人启发",
        "summary": "本期播客涉及了詹姆斯西蒙斯的故事，一位听众分享了对西蒙斯离世的感触以及他个人对坚持与风险的认识。另外，一位正在哈佛攻读神经科学博士学位的听众表达了对播客的喜爱和西蒙斯慈善工作对神经科学领域贡献的认可。还有一位16岁的听众分享了自己受播客启发开始创业的经历，他通过为邻居提供园艺服务赚取收入，并计划创立自己的割草公司。这些分享展示了播客对听众的不同影响和启发。"
      },
      {
        "time": "02:22:23",
        "title": "播客听众分享会：对内容的热爱与陪伴",
        "summary": "一位来自江苏淮安的新听众分享了她通过小宇宙APP发现并爱上\"半拿铁\"播客的过程。她对商业和财经领域的好奇心驱使她持续关注节目，特别欣赏节目轻松有趣的形式和丰富的知识内容。此外，她还表达了希望节目能长期陪伴下去的愿望，并分享了自己在日常生活中收听播客的习惯。"
      },
      {
        "time": "02:26:24",
        "title": "播客界交际花李诺与半导体深度对话",
        "summary": "本次播客活动中，李诺老师作为嘉宾，分享了他对于播客制作的看法和经验。他提到与肖磊老师的合作，以及参与播客活动的荣幸和收获，强调了播客在打破信息差、拓展视野方面的重要性。同时，李诺还介绍了他的播客《太难了》，旨在通过男性视角探讨生活中的问题，特别关注男性在表达和沟通上的困难。节目还提及了未来可能的付费内容方向，以及如何将播客内容以数字出版的形式呈现，从而在播客历史上留下印记。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "葛氏北斋：1814年，葛氏北斋开始使用“漫画”一词，推动了日本漫画概念的形成。"
            },
            {
              "children": [],
              "content": "浮世绘：对日本及全球艺术产生影响，启发了梵高等艺术家。"
            }
          ],
          "content": "早期漫画发展"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创作理念：手冢治虫被视为日本现代漫画和动画的先驱，开创了长篇漫画和动画的新时代。"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "《新宝岛》：确立了现代漫画的叙事风格。"
                },
                {
                  "children": [],
                  "content": "《阿童木》：日本第一部电视动画，定义了机器人英雄形象。"
                },
                {
                  "children": [],
                  "content": "《火鸟》：探讨生命、死亡等哲学问题，被认为是手冢治虫的巅峰之作。"
                }
              ],
              "content": "代表作品："
            }
          ],
          "content": "手冢治虫的贡献"
        },
        {
          "children": [
            {
              "children": [],
              "content": "白土三平：以《忍者武艺帐》和《卡姆一传》著称，拓宽了漫画的深度。"
            },
            {
              "children": [],
              "content": "水木茂：以妖怪漫画闻名，创作了《鬼太郎》等作品，对妖怪文化有深远影响。"
            }
          ],
          "content": "重要漫画家和作品"
        },
        {
          "children": [
            {
              "children": [],
              "content": "漫画杂志：成为漫画传播的重要载体，如《少年Jump》、《漫画少年》等，汇集了多位知名漫画家的作品。"
            },
            {
              "children": [],
              "content": "剧画派：以现实主义风格著称，探讨社会问题，如《太阳之牙》。"
            }
          ],
          "content": "漫画杂志的发展"
        },
        {
          "children": [
            {
              "children": [],
              "content": "虫制作公司：手冢治虫创立，推动了日本动画产业的发展，制作了《阿童木》等动画。"
            },
            {
              "children": [],
              "content": "日本动画：随着电视普及，动画成为日本文化的重要组成部分，影响了全球。"
            }
          ],
          "content": "动画产业的兴起"
        },
        {
          "children": [
            {
              "children": [],
              "content": "文化输出：日本漫画和动画在全球范围内获得巨大成功，如《龙珠》、《海贼王》等作品在世界范围内拥有大量粉丝。"
            },
            {
              "children": [],
              "content": "对世界文化的影响：日本漫画和动画不仅在艺术形式上影响了全球，也在文化、教育等领域产生了广泛影响。"
            }
          ],
          "content": "漫画与动画的全球化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "艺术探索：日本漫画在艺术表现、叙事技巧等方面进行了大胆创新，拓宽了漫画艺术的边界。"
            },
            {
              "children": [],
              "content": "社会议题：许多漫画作品探讨了战争、环保、人性等复杂社会议题，具有深刻的社会意义。"
            }
          ],
          "content": "日本漫画的艺术和社会价值"
        },
        {
          "children": [
            {
              "children": [],
              "content": "数字化与互联网：随着技术的发展，数字化漫画和网络漫画成为新的发展趋势。"
            },
            {
              "children": [],
              "content": "国际合作：日本漫画和动画产业的全球化合作越来越多，促进了文化的国际交流。"
            }
          ],
          "content": "未来趋势"
        },
        {
          "children": [],
          "content": "结论"
        }
      ],
      "content": "日本漫画史概述"
    }
  }
}