{
  "pid": "62382c1103bea1ebfffa1c00",
  "eid": "6688dcdfae8e21859ae65353",
  "title": "番外 04：慢时代，做慢内容 feat.大卫翁",
  "task_id": "wg57n3a56zpyqkr3",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "来啦，坐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "您的半拿铁请慢用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "欢迎大家收听半拿铁，这是我们一些特殊的方法，邀请到了我们特别喜欢的一位主播朋友，起朱楼宴宾客的大卫翁大卫老师。这老师就说这一次对，就是介绍的时候说一下大卫，也跟大家打声招呼呗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:32",
      "text": "Hello, 大家好，我是启州乐园宾客的大威翁，特别高兴能够和半拿铁串台。刚才跟刘飞说我们是以播会友，是初次见面就先坐下来开始调播客的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:46",
      "text": "设备认识是在半小时前，30分钟前，刚认识30分钟后已经录起播客了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:51",
      "text": "特别高效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "就这么快。为了能够快速进入状态，我还是拿出了一瓶清酒，我跟这个刘飞喝点。是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:59",
      "text": "想喝到这么好的清酒，确实得日本当地的酒才行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:03",
      "text": "对，新鲜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:03",
      "text": "对对对，这还有肖磊一直没提到。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:08",
      "text": "今天我是在的，我是在的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "对，然后我为啥特别想聊呢？因为首先第一我们现在都在上海参加pod fest的这个活动，然后明天有一个圆桌，正好是我跟大卫翁，对，包括知名小酒馆的羽白，包括肖文杰。对，肖文杰就是这样。对，也是老朋友了，在番外也出现过的一位老朋友。所以我们正好就凑这个机会，大家认识一下。而且我特别对大卫现在在日本的定居了的这件事儿也非常感兴趣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:37",
      "text": "反正下次来镰仓咱们再来录一期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:38",
      "text": "对，到时候因为我也很喜欢日本，我觉得销售也知道的，所以就突然感觉特别亲切。而且这种一听会有，也天然的是我们做播客会有的一种状态。我们就还是聊点有共性的。因为虽然我们是大的商业财经品类。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:56",
      "text": "大方向好像算是一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:58",
      "text": "对，但风格好像差别挺多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:00",
      "text": "对对对，我来之前是专门听了你们其实上过CPA的有一些超频对话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:05",
      "text": "或这都是从哪儿找出来的那必须的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:07",
      "text": "我得做功课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:08",
      "text": "超频对话怎么想你这么说那么难找吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:11",
      "text": "不是，对对对，不是这个意思，不是这个意思，非常规节目至少是是是的是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "因为看到你们半导体都做了100期了.",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "对吧？到现在刚刚一百。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:20",
      "text": "过一正好正好过100期。对，然后听了一下你们跟PA的那个应该也是老朋友，聊关于你们商业故事创作的这个事儿，特别有感触。怎么说特别不容易，为什么这么说呢？就是我今年其实也本来准备或者说后面也可能会准备做一系列有有一点点受你们启发的节目，叫这个基金或者是资产管理行业的一些历史故事。因为这个行业有很多的公司，有很多的大佬，大家熟悉巴菲特，这些就不说了，有一些其实很有意思的一些人我是想跟文理两开花的消消跑，我们俩想做结果，我们就商量这都快半年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "还没开始。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:01",
      "text": "还没开始，而且不光没开始，我们连从哪儿准备起，我都没想好，这个要准备多少内容，然后用一种什么方式的输出，才能让大家听着既有兴趣，但同时又有有一些知识的输入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "说起来我也特别期待，之前我们稍微讲过几期，像巴菲特、芒格、索罗斯，就没敢再往后讲了。就涉及到这个问题，为啥？你如果稍微的偏重一点所谓的专业性，其实你看我们俩也都不专业，但是尽量的别太露怯的方面的话，就会怕太枯燥。那你尽量的再贴合一下半导体的这个性质的话，稍微的跳脱一点，涉及到这么严肃的一个金融的话题又很难，就是它的情节性没有那么强，所以确实很难找这个折中点。那我期待起来期待起来没有，你们抓紧整网上学习一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:48",
      "text": "但是我就我想说的是，就是准备这种商业故事类的，虽然咱们现在经常被归到一类里面，对吧？大的商业财经它也不再往下细分了，是，但是区别挺大的。就是准备这种商业故事类的内容，其实需要非常多的资料的收集整合，然后再到融汇到你们的语言里面去，再把它输出出去。我觉得这事儿比我这种非常粗糙的一个人的单口，然后聊一些什么资产配置，投资这种的，相比之下属于很大的工程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:20",
      "text": "你这是正儿八经的说专业的事儿，拿自己的沉淀来用就足够了，我们就只能是现学现卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "对，然后这个也是迭代出来的，有很多可能听着现在比较顺滑的，其实首先有一些是剪掉的，因为不顺滑的肯定就剪掉了。另外就是很多早期的我们其实也聊过，相对比较干的，也没什么太多包袱的也聊过那种故事性太强，导致可能严肃性不太够的其实都聊过。但是后来慢慢大概也知道写这句话的时候，可能什么会稍微好点。就是现在每次听之前的节目发现变化挺大的，你会有这种感觉吗？都会对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:58",
      "text": "因为我最早的单口可是拿着一个手机对着他说十分钟，然后就结束就OK了是吧？对对对，我前面可能一直到20期都是十分钟一期。我当时其实最早想要去通过这个做内容创作的点，在于每一期介绍一个投资跟金融相关的概念，把它聊清楚，然后就结束。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:19",
      "text": "你这样输出起来其实更自由，也没啥压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "是但是后来不知道为什么给自己上的这个对，阿里我记得刚做到第三期还是第四期。因为当时2022年初，然后上了三期之后，那个小宇宙的运营就找过来说，老师你能不能做一个日更节目塞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:38",
      "text": "他们绝对是学了营销策略，先给你提一个过分的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "对我觉得很对。小李说的很对，就是先提了一个完全不可能实现的要求。然后我说日更这个简直是太夸张了。那要不我先从半月更，然后慢慢的向周更，看能不能往这方面努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "非常话说回来，好的内容立马就被识别到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:57",
      "text": "我觉得还是那个时候，其实整个播客的里面，就像咱们这种商业财经类的内容还是相对比较少一些。明天我们那个论坛不也有这方面的一个内容。就在说为什么现在好像感觉去年突然商业财经类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:11",
      "text": "的又会有所谓爆发增长多起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:13",
      "text": "但在我看来，因为一直在这个行业里面，英文的播客世界或者说是音频世界里面，商业财经是一个非常自然的存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:21",
      "text": "对，确实是比较主流的存在了。都是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:24",
      "text": "因为它是特别多资讯，然后新鲜的事儿每天都在涌现，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:29",
      "text": "再加上离钱近，天然的大家会有一种动力去了解一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:33",
      "text": "我在日本也会听一些播客，然后我特别喜欢的一档播客和半导体有一点点类似。他叫我不知道两位听说过没有？叫business war，知道的，其实business war可能是英文版。我听说他的日文版，他还有日文，还有日文版。那是谁做呢？应该是官方找了一些，日本最不缺的是有声优，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:50",
      "text": "就是把他那本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:52",
      "text": "稿子做出来了，完全翻译成了日文，然后复刻成了日文版。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:57",
      "text": "这个有点意思，就可以把我们的声音你复刻出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:00",
      "text": "对，然后找了一些日本的声优把它演出来，因为它是一个那种像有声剧一样的那种感觉，是吧？他有点像纪录片，它每一个season会讲一个公司或者是一群公司。就是ZARA他们讲快史上，然后讲汽车。但是他们那个是带有一些虚构成分的，对不对？因为他的很多案例都太具体了，就是到对话层面，然后到一些更像是小说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:24",
      "text": "广播剧的那个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:25",
      "text": "广播剧的那个形式。对我觉得应该是官方在做日本，所以我每次听他们的那个就能想起半导体在做的这个事情。就这些商业的案例是非常值得拿出来用各种角度去剖析。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:39",
      "text": "正因为国内的媒体大部分都追求快了，反而留给慢的一些空间。是的，因为有一些所谓慢的东西。比如说你真的想要了解我前面说的怎么做投资，怎么去养老，房产怎么回事儿，其实在短视频里也有，但他只能短平快的给你一个结论，房价要涨了。来不及说更多的解释了，可能你对这个事儿想要认知更多，你得需要其他的内容载体。对，就可能在国外大家已经习以为常了，就看长的文章，是的媒体或者播客。这种可能就留给了国内有耐心的朋友愿意听这些东西。但是就像我们前面说的，可能目前还是小众。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:17",
      "text": "对我倒不是对现在的短视频或者什么有什么意见，但是我更愿意以一种逻辑的方式告诉别人，为什么。就是你不能只抛一个结论，是甚至在前30秒就把这个结论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:29",
      "text": "就拍在那儿。你这是在说哪个平台？",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:32",
      "text": "对不起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "我没有任何这个意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:35",
      "text": "因为你说对我觉得这个是不同的媒介。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:38",
      "text": "是是是它需要起到的价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:40",
      "text": "作用是我是小红书的重度用户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:43",
      "text": "其实也是短的内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:44",
      "text": "对小红书的重度用户的原因是因为海外华人是一定需要小红书的。但是小红书在海外像日本这些地方特别好用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:52",
      "text": "理解实用性很强。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:54",
      "text": "实用性很强，它是几乎是中文的唯一的信息来源。就是你如果要搜日本的一些什么事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:59",
      "text": "你还附近做，对吧？对，知道附近发生了什么城市。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:02",
      "text": "我通过小红书完成了很多在日本以前可能只能通过日文科科巴巴的去完成的事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:08",
      "text": "我有点好奇，插一句话，你说打断一下，现在开始在小红书上做内容输出了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:12",
      "text": "我没有，我建了一个号，就是发点关于播客录制的一些什么花絮，或者我觉得跟刘飞的那个有点像，有一点像是你看到我不知道刘威是没有想清楚怎么运营，还是他就是想这么运营，但反正我是没有想清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:26",
      "text": "我也没想清楚。就记录生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:27",
      "text": "先对，先记录就是当朋友圈发的。是的，就是当朋友圈。但我觉得肯定是不对的，小红书这个平台不是这么用的。但是小红书这个平台可以怎么做？其实是它可以成为我们播客的一个补充，不是说这些花絮这样类的补充，而是他的一些内容上的补充。因为它很适合做有价值的图和文，对吧？它最早就是个笔记，所以对小红书，我觉得他做视频挺奇怪的。虽然我小红书也经常沉迷于里面的短视频不可自拔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:57",
      "text": "理解咱们俩相似度比较高，我也是虽然有抖音，但是总也看不进去。对，但其实有些东西可能平移到小红书，刷着刷着也就看了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:06",
      "text": "反正是的，你也就看了。对，但是我想说的是，就是通过小红书这种方式，或许未来会成为。因为我看到现在有一些成功的，比如说像那个姥姥姥爷的for life的主播其实他通过小红书用另外一个侧面在讲运动的一些事情。是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:22",
      "text": "对，但是那种是更适合这种图文表达，而且是那个中封面的图文表。其实播客可能背后的内核一样，但是它的形式一定是要处理过的。对你不能直接把播客的东西翻上去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:35",
      "text": "所以需要很多的制作跟处理。这个对于反正像我这样的个体户或者说副业单干这个事儿的人，目前来说还没有这个精力去做这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:45",
      "text": "但我们俩也非常理解。对，再插一句，目前为止小红书没有给我们这期打过钱。欢迎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:52",
      "text": "对，是确实是很好用的一个平台。因为你像我很喜欢的那个杂志财新周刊，他们的封面文章确实比较长，但是也就几万字。跟身边的朋友聊，他们都觉得看不下去，或者说是觉得这文章太长了，我都觉得这种文章多点就好了。就是那种能挖到那么深，能讲的那么全面。其实意味着这个背后的记者也好，编辑也好，是做了大量的功课的对，现在国内是很缺这种深度内容的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:19",
      "text": "大部分的老百姓肯定是不看这你说到财经，我第一印象最深的是大概10年左右之前看到最长的财经一篇6万字的。当时说这不都是一本书了吗？他们竟然可以有耐心做这种东西，当时是非常震撼的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:32",
      "text": "是的，对财经我印象也很深，就是之前的这些财经杂志我都会看。但是一旦看到关于互联网的，因为我之前从事互联网的大部分财经杂志，其实写的是很不专业的。就能看得出来有大量的明显的错误，财星真的非常稳。就他从数据到这里面的概念的描述，到他做的比喻，就所有的这些细节他都处理的非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:54",
      "text": "这种确实是只有行业里的人，你才知道他说的到底是只是一些片段化，还是他确实是做了功课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:01",
      "text": "你想要做的看起来对是很容易的对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:04",
      "text": "就是你看金融行业里面的事情，可能以前还有别的一些杂志能做，现在真的只有财星能做。金融行业里面的一些问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:12",
      "text": "深也能明显感觉到他们的质量跟其他的不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:15",
      "text": "是吧？是的，非常不一样。听半导体我听了好几期之后，我的一个感觉就是咱们两档节目有一点点，当然我有可能有点攀高枝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:23",
      "text": "但是是有一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:24",
      "text": "不是有一些类似的方面，怎么说呢？就是你们是在拆解商业世界，对吧？我记得上次跟莫言老师有一期聊，我也说到我做公众号，我18年开始做公众号，然后22年开始做播客，都秉着一个很重要的目的，就是记录这个时代。就是我一直想记录这个时代，因为我不知道两位看没看，前两天有一篇热文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:48",
      "text": "当然现在已经找不到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:50",
      "text": "中国互联网的对对，就是中文互联网的这个历史到底能有多少的这种信息保留下来？是我一直觉得有很多的事件或者说故事，或者是一些新闻，它就只存在于快讯和那个短暂的记忆中。后面大家就快速就忘掉了，或者说快速就已经消失掉了。但这件事情如果你从不同的角度去看它，比如说从一个对我这样一个金融行业的从业者来看，他可能和一个别的行业的人看同样一件事情是非常不一样的我觉得需要有一个视角，金融行业的人为什么记录的少？是因为我们的合规特别的严。这点肖磊老师可能有一些了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:30",
      "text": "对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:31",
      "text": "我太了解了，太了解了。对，他是财经口的主持人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:34",
      "text": "对，我知道，所以应该是有一些了解的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "是因为经常会有很多个的困难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:39",
      "text": "你要去采访一些人，但这都要过他们合规。后面会加一堆的免责，免责可能比正文还长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:45",
      "text": "而且最后其实说实话是从我这种官方媒体的角度是挖不出什么东西的。更多的现实一点说，宣传性质的会明确一些。再现实一点说，稿子都是写的明明白白的，只能是现场表演一下了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:01",
      "text": "是的，就是金融行业的人，你说他没有认知或者他没有自己的想法吗？不可能，很多都是很聪明的人，但是愿意出来表达的人很少。然后愿意像肖骁老师说的，用自己的话表达，而不是那些官方的话表达的人就更少了。所以我当时就觉得需要提供一个视角，说一些对这些事件的一些看法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:23",
      "text": "我的想法是一方面确实满足我们自己的好奇心，另外有的时候我会稍微有那么一丢丢加引号的责任心。就是好像这个东西大家聊的有点少，但我觉得他应该更多人去了解去讨论，就有一些那种很小众的点。我知道他可能流量不一定很好，我知道他可能作为一个内容传播的角度，不一定是一个好的话题。但是他可能是值得去去聊一聊讲一讲的。也有可能就是你特别喜欢的一件事儿，特别喜欢的一个人，其实最终还是满足我们自己的一个是冲动。是的，但这个冲动被满足了，你就会觉得还挺。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:59",
      "text": "爽的对对我特别能理解刘飞说的这个点，就是你觉得好像你还有点不知道从哪来的责任感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:08",
      "text": "还有一个小前提，就是这个事儿他有一些正向的反馈。因为毕竟咱们坐在这儿，某种意义上在博客发展到目前为止，我们都算是一定程度上的受益者。我们都是有正反馈的对，我们肯定也都看到过一些像咱说的一样，也是兴趣出发，或者说没有太多功利性的目的，一直在吭哧吭哧的做，而且做了很久，但是不像最开始想象的有那么多的正反馈。那后面会不会有所变形？再加上另外一种情况就是正反馈多了，市场对我们的绑架多了之后，俗一点，还能不能多大程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:41",
      "text": "上保持初心，不忘初心？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:44",
      "text": "对，这个因为各方面的压力又不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:46",
      "text": "我觉得这是每个时代的内容创作者都会面对的一个两难问题，对吧？就像刚才小磊说的，能够坚持到现在，一定是有大量的像我正反馈是也没接过什么特别多的广告。所以对我来说的真正的价值大量的是情感价值，是这个正反馈的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "这是最好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "是的，因为像我印象最深的就是还是做公众号的时候写过一篇稿子，就是讲那个p two p当时p two p我以为已经爆雷爆差不多了，但是后来看起来那时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:16",
      "text": "才一切才刚刚开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "对，行，江中磐这个才刚刚报了一半。因为像我就已经全部退出p two p了，然后写的这篇文章。结果那篇文章出来之后，过了两年，突然有一天我的后台收到了公众号的打赏，不是200块钱是上线吗？一下子收到了5笔200块钱的打赏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:37",
      "text": "那都过了两年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "两年后那篇文章突然收到了这个打赏。然后我一看就是因为打赏他同时可以写一个理由，他用五个打赏的那个空间写了五段话。来讲就是那篇文章他看了之后怎么样劝全家人把p two p里的这个钱抓紧拿出来。就是相当于我某种程度上帮这个家庭少损失了非常因为后来那些平台全部都爆雷了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:04",
      "text": "是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:05",
      "text": "然后在那一刻你就会觉得，我做的事情好有价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:10",
      "text": "对，这种时候你就感觉责任感就爆棚了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:13",
      "text": "对，当然那1000块钱也挺好，但是比那1000块钱更重要的是就是你感觉你确实救了一个家庭，或者说你为别人创造了一些价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:23",
      "text": "有的时候我也能有这种瞬间，我估计小蕾也有。我先说一个，就是类似之前有一个听友跟我们说，就是他在一个情绪非常差的状态，然后又又加失恋，然后又回国，很多东西不适应他这漫漫长夜也能依靠半拿铁，就是我们说的那些搞笑的破梗然后能度过。我反正看到的时候还是心里有点温暖的，好像我们刚开始做的时候也没想到还能有这奇效。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:50",
      "text": "对，你要说我你们之前都是不同领域的大V我的话一直都是做媒体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:55",
      "text": "说实话经常拯救家庭？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:58",
      "text": "差不多是这个意思，其实想表达的是这个意思，就是收到类似这样的反馈这么多年其实会有比较多。当然到了万达体之后会有不一样的想法，隐隐的有的想法就是之后不管做多久以及做什么，尽量的不要太辜负真正从情感上跟我们有连接的朋友。就像刚刚在讲的，有一种觉得一条路不一定你一直能够走多久，或者说你一直冲着一个方向走多久，万一走到后面变形了，这完全都是有可能的。大概我世界观就是这样的，从来不敢说太绝对的话。心里面有这么一个小小的界限还会好一些，就是别太忘了刚刚说的所谓的初心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:33",
      "text": "另外刚这位说的有一个事儿，其实让我还挺有意思的，就是你看你是提早两年，这是行业内提早就看到这个事情。那我觉得这个方面的意义就相对更大一些。那按照你那个时间点的话，大概1718年或者甚至说再再早一些。我记得大概当年银保监郭主席说，收益超过百分之多少就要做好损失全部本金的准备。那个话的时候也就是个1819那个时候我们作为媒体从业者转述这个话，也不过就是机械性的转述。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:03",
      "text": "你要说真正有多深的一个理解呢？说白了，我自己有多少钱在里面，我看完这个话立马拿出来，其实都没有那种的坚决性。那这个这个社会责任一下就起来了。如果说将来还有类似这样的，可多说两句。对，不管是好的还是坏的，可能都有更多表达的意愿，责任感等等这方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:22",
      "text": "所以我当时在我的节目中分享这个故事的那个理由，就是那一期是讲信托暴雷。就是现在我们确实在一个至少在金融行业是一个大时代，就是在一个大转型的时候，会有各种各样这样的事情。就像刚肖磊说的，我们行业里的人看的以为大家都会明白的一些事儿。但其实对于非常多听众，或者说是不在这个行业里的人是需要有人告诉他的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:52",
      "text": "就前几天跟kiss聊吧基斯肖宇宙的CEO聊，他就提到过我其实之前隐隐的偶尔想过，但是也没敢细想。就是我们是不是在让大家有一个所谓的更立体的，能提供更多信息的一个商业观。因为商业观这件事儿，我在前些年有点走一个大众舆论下的下坡。现在觉得打工也很辛苦，对，特别想躺了，房价又贵。所以之前就出现过那种舆论导向，就人家挂路灯对吧？资本家都不行，然后只要你不放假就不对，只要你给的工资低就不对。把所有的企业家都归为脏心烂肺了的商人，包括其实在中国传统文化里面，对商人他的评价都不高。是的，士农工商。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:38",
      "text": "所以这件事儿我之前跟kiss聊，他提到说其实你们提供的就且不说他最终会怎么样，但是你至少放了一些信息在这儿，对吧？你放了一些商业的，你们整理过来的一些资料在这儿。大家能看到之后，可能多多少少有一些新的认识，会觉得好像真的在帮忙解决问题的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:58",
      "text": "这个还挺有意思的，就是对企业家的尊重，在改革开放后经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:04",
      "text": "了一个大的起伏。刚开始是以前马爸爸也会灶神。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:09",
      "text": "对，又很快的因为各种原因把他们打下来。对，但因为我自己现在算是在创业，我在一个机器人公司里做这个COO，也接触了挺多这种。当然大家不能算很大的企业家，但是也是管比如说100人公司，200人公司的这种。经常我能在节目里说的我就会说一遍。我说这个时代必须得reward这些创业者，或者说这些企业家，他们真的非常的不容易。听我们这期节目的人，可能自己咱们的安全感线都非常的弱，对吧？对，但你要想想看，我不是想让大家跟资本家共情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:43",
      "text": "但是资本家这也很难共情。对，可能现在要共情的这部分还不能称为资本家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "但是你就想你的老板或者说这些就是我身边的这些创业的朋友们，他们每天不但要克服自己的不安全感，他们还要给他们的员工创造安全感。他每天还要告诉他们没问题，我们的公司能行的。然后这个行业有很大的发展前途，未来我们一定可以上市的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:09",
      "text": "这件事儿其实很难的，而且过去可能这个社会给了他们很多的激励。比如说确实可以上市，确实可以变现。我们也经历过万众创新，然后大家都对创业非常的向往跟这个的时候。但是现在显然那个时代已经暂告一段落。应该这么说，所以对于这些现在还能够坚持下来的创业者，我觉得非常的不容易。因为我现在人在日本，日本就是经过了20年，没有对这些创业者以非常好的reward，导致了这个社会的创新意识，就是没有人愿意再去创业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:43",
      "text": "对我感觉日本那个思潮很像我们现在面临的问题。因为七八十年代那个时候，日本是创业最好的时候。对，我们现在知道的很多大企业都是那个时候又转型也好，或者那个时候崛起的。但是后来好像就没有了。是的，他们完全没有跟上互联网这一波。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:01",
      "text": "而且你们要知道现在思维最活跃，最愿意接纳新事物的，还是那帮在七八十年代创业，或者是看到过创业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:10",
      "text": "因为他们有安全感，他们有正反馈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:12",
      "text": "以及他们有思想钢印，就是他们有那个意识。那帮人你想现在都多大了？现在都是六七十、七八十，但是依然活跃在商界的还是他们。而日本的年轻人，2 30三四十岁的这帮人，其实是在大厂，就他们的大厂，他们我们叫大手，就日本公司叫大手公司。在这种大企业里面就是按部就班的去上班的。是对于一个国家来说，如果没有了这样的创业精神是非常可怕的。所以我觉得半导体做的就是这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:40",
      "text": "为什么我提到这个话题？就是在说去对企业家进行一些中立客观的一些评价也好，或者说对他们的故事进行一些阐述也好。其实对于我们现在的很多人去理解这个公司，就你不是一个很平面的看到一个品牌或者是看到一个他的现状。而你要知道他背后经历过什么，你有一个更加立体的形象，你才知道企业界是一个什么样的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:04",
      "text": "对，就是现在是不是也可以理解成，如果说在这个时代，所谓的企业家的成长，跟之前我们能够说到的大多数的故事确实很难复制就不太一样了。你刚说日本，我也在想，在你观察里面的过去的这些年的日本的融资环境非常不友好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:21",
      "text": "日本最糟糕的就是他没有发展起他的VC跟PE，他的整个创业基金和风险投资基金。是我真的是非常惊讶。就是在负责这个公司融资的时候，国内的PEVC，比如说到了A轮、B轮、C轮，给你投个几千万、一个亿、几个亿，其实都是很正常的，对吧？日本能投1000万，就折合成1000万人民币的，都属于巨大的case。对他们来说要走特别多的流程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:47",
      "text": "那就是说更多的资金其实还是以间接融资的方式来进入市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "对，就是银行的这种要更安全，银行的这种贷款要你一个利息，就肖磊说的，他能够确保他的本金的安全，这个是更加多的一种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "那现在中国面临的就是这个问题了。是的，说白了那人人家银行也得挣钱，也得活，你不管是VC还是PE，你也得看整个的大趋势是什么样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:11",
      "text": "我感觉我们也不是一定要讲企业家一定是好的或者怎么样，确实是现在这个环境需要有更多的这种客观信息出现，至少我们能从精神上支持一就是不要让大家觉得创业是个很容易被人喷的事儿，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:25",
      "text": "现在会有这种风潮，把这个种子留下来。倒也不是说让大家现在去创业，因为现在确实是一个非常不好的创业的机会。但是如果大家知道这些企业家的一些背后的故事，包括我现在在做的一些关于金融行业的一些故事，或者是他的一些来龙去脉。那可能到了下个周期，或者到了更加合适的时机，还会有一批人能够冲出来说愿意去为我的想做的事情能够付出，我觉得这个就很不容易。然后到时候可能他们就会在听着半打铁，在讲上个周期里面的一些故事，然后来激励自己，给自己打打鸡血。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "下个周期也能成为故事本身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "你说到这个，我想起来前阵子我们邮件收到一个是在温哥华的一个小朋友。那个小朋友刚上初中，还是小学，我不太记得了。他就说他听了半导体之后，决心要走出他的第一步，创业的第一步就是去给他的邻居铲雪，对吧？给他的邻居做做什么手工活，先赚点钱，体验一下赚钱是怎么回事儿。我觉得这件事儿还挺好的，因为我不知道肖磊，反正对于我来说，我作为一个山东人，大家知道山东的那个中学教育，其实啥都接触不到。你上了大学你离钱也比较远，就拿着家里的钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:35",
      "text": "赶紧考公上岸。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "考公。然后等你到了社会，你真的进入打工人一族对吧？然后包括开始接触社会上环境，你才知道慢慢的对钱有一些认知，对生意有认知。到底你应该怎么生存有一些认知，这些认知我觉得是可以提前做的。除非你真的是考到了一个很好的编制内，你可以什么都不用考虑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:57",
      "text": "越早越好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:58",
      "text": "早体验早好，这真的是越早越好。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:00",
      "text": "不是说说体验了就一定好，但是你可以早点知道它不适合你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:04",
      "text": "对，也行，很好。对，因为我身边很多朋友。确实就家里做生意的，可能从初中高中开始就有这些意识的。他可能就能很早的培养起来一些认知。这些认知还真不是说为了赚多少钱，而是你知道这个社会是怎么运行的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:21",
      "text": "说到这个我还想向两位请教或者说探讨可能会深一点或者说沉重一点的一个话题。互联网的早期大家会觉得是一个非常有意思的地方，每个人都在表达自己的观点，我能够看到这个世界非常多不同的样子。但是到了现在，所有的人都可以出来讲自己的事情，或者讲自己对一个事情的看法之后，特别是在短视频的算法等等的这些推波助澜之下，他到底对于大众认知是一件好的事情吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:54",
      "text": "有时候会觉得这样的想法有一点精英视角，先抛砖引玉一下，就是对于我来说，我认为一个比较理想的状态是什么样子的？是有一个更加俯视的视角。官方也好，或者说是你说是精英也好，或者说是他了解了大量信息之后汇聚起来的也好，他提供一个主视角。其实这是互联网早期的一种感觉，就是它可以提供很多微观的、细节的、侧面的、多视角的一些信息，然后形成一个有机的整体。对于看的人来说，我可以选择相信那个主视角，我也可以选择不相信他。然后通过一些零零碎碎的一些身影，拼奏曲我自己的一个感知。但现在的给我的一个感觉就是只存在于这些视角。然后这些视角因为流量的驱动，他们会形成一些河流，把自己形成成一些主视角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:46",
      "text": "但这个主视角有的时候就会比较歪。举个例子就是前段时间那个抛锚事件，对吧？一出来之后，整个舆论的那个视角在没有经过大量的验证，或者说是如果放在以前，至少有记者你要去调查，你要去搞清楚这个事到底是怎么回事，然后再来告诉大家，可能是这样，但现在不是大家就凭着那些截图，然后做很多的评论，然后这股河流就一下子淹没了整个舆论。直到警方出来把事情的原本还原下来，你就会发现现在互联网世界反转特别多，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "对，那就是它是有限的暴露了一些信息，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:23",
      "text": "对，所以我就在想，因为我不是媒体专业，我是纯粹是爱好者的身份。现在自己在做一点这种事情，我在想这个事儿到底应该是什么样子的，或者说是怎么变成现在这个样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "其实就像你刚说的，很重要的一点就是现在谁都可以生产信息了。我们要知道站在人性的角度，虽然这话不好听，但没有任何歧视意识。它就是人分三六九等，肉分五花三层。这个所谓的三六九等不是谁比谁高级，谁比谁高贵，就是大家生活需要的精神满足，他就是不一样的。咱不说上下的分层，咱就说左右的分层一样，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "以前大家的这些精神需求，可能村头传个闲话，说说谁家媳妇儿，谁家老公怎么着，这就完事儿了。但现在不一样，大家随随便便就能看到国家大事和世界趋势。以前的国家大事和世界趋势，我们只能从新闻联播来看，就像你刚刚说的这个语境都是一样的。你不管你对他是什么样的认知，它基本都是这个语境。但现在差太多了，它不光是说所谓的我想要生产点内容，我就可以随随便便就能生产。踩到一个爆点就有那么多人会相信并且去传播它。且不说内容生产者，连这个内容的消费者，就像你刚刚说的，哪怕我只是一个网友，我留了一句言，那这句言反过来也会影响到整个事件的在互联网上的传播趋势。以前不是，我们只能单向的看电视，听个收音机什么的，我们的影响范围只是在这一个村里，现在不一样了，这个趋势就很难把握了。你不知道从哪个点爆出来之后，马上就有一个像你刚刚说的河流这个小范围之内的所谓的主流的语境就出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:01",
      "text": "但这个事情好像是没有办法避免的，以及未来会越。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "我们怎么说呢？我觉得站在我个人的角度，还是觉得愿意相信它是一个更优化的过程当中的一环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:12",
      "text": "小插曲在过渡时期。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:15",
      "text": "还要经过一些大浪淘沙的过程。老百姓总要消费内容，那这个阶段内容的生产就是这个形态了。相对更符合人性的，更省事的，类似短剧什么的这种。对，但是不是说它就应该一直存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "我长期看这件事儿，我也是挺乐观的。就是我举个例子，比如说哪怕现在最大众，大家也对反转这个事儿有点腻了。有没有发现？就可能现在大家会在提说这件事儿不会有反转，之前被恶心过好几回了。对，就可能三年前不是这样。三年前大家还是觉得这个事怎么热闹怎么来，但现在可能会有那么一丢丢警惕。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:50",
      "text": "让子弹再飞一会儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:52",
      "text": "然后可能过几年可能大家就更腻了，就出现事儿的时候就开始有一些质疑。就像我和我身边很多朋友，我们前些年也是刷短的内容多一点，但是后来发现有播客了。为什么愿意听播客？也是因为发现老刷短的内容你还是会腻的。他可能就是得荤素搭配，所以我是觉得说这个事儿理性乐观来看的话，他就是等大家都腻了，那可能对有一些事情就会慢慢的去魅，就可能是这样一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:21",
      "text": "我跟刘飞可能正好相反，我是属于非常悲观的那一派。我悲观的点在于，因为我是学计算机出身的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:28",
      "text": "我们也是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:31",
      "text": "我们仨都你看果然是30分钟前刚认识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "本科都是学计算机的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:38",
      "text": "本科全都转行了。你算接近一些？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:41",
      "text": "我曾经做过全职码农，对，但是现在经过了金融圈十几年折磨之后，又重新回到了技术这个赛道里面。但我想说的是我前段时间跟那个文鸟昙花在做线下活动的时候，就在说这个算法平台，就是现在的这种数据化的这种事情。我们比较悲观的那个点在于，其实是肖磊刚刚讲的，就是人性到底是怎么样的？人性是会腻了，然后回归到严肃这种方面吗？这真的是人性吗？还是说人性只会朝着更加娱乐化以及更加狭隘偏见的这种方向去发展。就这两个到底哪个是人性？我比较偏向于后者，就是他还是会一直沿着这个方向去狂奔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:27",
      "text": "以前是因为没有这样的平台，就是说白了你在BBS时代，你在最早的微博那种时代，它的整个机制不是会鼓励这种内容会越来越多。但是现在不一样了，就是在那次线下活动中，will就是那个温暖开发的一个主播说的有个点我非常的认同。就是在过去的所有的互联网的平台上，是没有办法做到完全的舆论的数值化的。就是现在的一个短视频也好，或者说一个信息出来之后，他完全可以通过转赞评，通过你的停留时长，来决定你对这个信息的喜好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "当这个平台变成了一个1亿人在用，甚至10亿在用，我说全球范围内就是越来越多人在用的时候，它就会变成一个主流民意，对不对？他就会变成一个大家所想的一个事情。这个事情在过去没有出现像抖音、tiktok或者是youtube就是在全世界人民都在用的这种平台之前，他是没有办法收集下来这样的数据的当这种数据的收集变成了一个现实之后，造成的结果会是什么样子的？我不知道两位有没有想过。就是他只会朝着越来越顺应这个数据量的这个内容去发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:41",
      "text": "比如说刚才说小红书，小红书在后台它就会告诉你，最近好多人关注这个东西，你要不要试图写一下这个东西。下一步就会告诉你，这个东西里面很多人都觉得是这样子的，就是他的观点是什么样子的，甚至都把这个东西列出来了。那你要不要再去输出一下这样的内容，就是他会一步一步的引导内容创作者往这个方向去走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:00",
      "text": "所谓天下熙熙皆为利来。说白了哪儿有流量，那流量代表的就是所谓的钱，最终大家看的是利益。也就是说我们还是需要一个人类发展需要有更多钱的这么一个时代，没有到天下大同的那个时候，我们就不要考虑就这些了。但是这个还有一个事儿可以做调整，叫做什么呢？权重，点赞数量它会是一个权重。如果站在平台的角度，我不知道，我就瞎想了。咱也不是专业的那把这份权重能够有更多的一个考量的话，或许在这个事情之上能有一些修正，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "这个其实就是我最初想讲的，就是有没有一个主视角，或者说有没有人能够做这个修正。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:37",
      "text": "我感觉大卫的思考方式确实挺建制派，其实是希望有一只真实的大手来引导的，可能会好一点。如果是纯自由，那可能不是那么可能是对人性的悲观，对不对？这个确实是基于个人不同的理解，这个事儿很难判断，我觉得预测，尤其是这么混沌的一个社会，你就说政策制定者真的希望现在这样吗？他也不一定希望，他也不知道会变成什么样，那他就变成这样了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:03",
      "text": "我之前是互联网创业者，也是从业者。其实互联网人自己都完全没有预料到会对社交媒体产生那么大影响，会对电视台产生这么大冲击。这并不是说是某个幕后黑手制定出来一套说未来我们娱乐起来，我们大家多赚钱开心，不是这么一种方式去迭代的。而是突然出现了一种刷短视频的方法。又因为大量的非常偶然的因素，比如说苹果手机火了，带来智能手机时代流量资费降低了。然后大家正好又有消费能力，都买得起智能手机了。互联网早期的很多事儿，他都是很偶然的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:38",
      "text": "所以你觉得未来还是会比较乐观一点，就是他可能会找到自己的一个发展之路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:43",
      "text": "我觉得这件事儿就是最后大家撞的疼了。社会发展永远都是往前走两步，啪就是摔跤了，然后就往回退一步，再往前走两步。我觉得现在是在往前走两步的阶段当中，一定是步子扯大了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:56",
      "text": "就是天下大势，合久必分，分久必合。我个人是觉得将来到底是越来越自由更好，更符合人类的发展方向，还是越来越听话，他是没有绝对的答案的。一定会有些人已经在心里有自己明确的答案了，他会很明显的沾边儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:12",
      "text": "其实我最终担心的这个点就是现在的随着这个算法平台的发展，对于大众大家的一些想法有一些指导肯定是更加容易的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "但你不觉得这个事情是相互的吗？同一个时代大家所能用到的工具是一样的。当年从统治者的角度他的工具有限，但老百姓的角度工具也有限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:33",
      "text": "对，你说的这个点也确实是，比如现在也有了博客，也有了一些不同的数据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "你想要去探索一些什么？相对对单个的力量更微弱的个体来说会更容易一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:46",
      "text": "就是因为我们在做这个内容创作的时候，很多时候除了刚才刘飞其实一直在讲的就是一些社会责任上的事情。然后你还是会在想自己做的这些内容它应该有一个价值。然后我一直觉得公众号直到现在依然它是一个非常有价值的东西。对，就在于它真的是为数不多不太受到一些算法或者什么的影响。当然博客也没有说到，但是博客相对公众号来说还是比较小众的一个东西。然后你在公众号上的一些表达，你是可以原原本本的传达给你想传达的人，或者是想听你话的人。我用小红书，我不知道抖音是怎么样的。小红书很可怕，就是我关注这个人跟我能不能刷到这个人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:29",
      "text": "事完全没关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:31",
      "text": "抖音也差不多，就这算法平台可能是差不多，就导致了我关不关注他没有什么特别大的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:38",
      "text": "只能帮助你下次想到他的时候更方便的找到他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:41",
      "text": "对，在我的关注列表里面去找他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:43",
      "text": "所以这样的话它就会引起一种，怎么说，你如果真的想在这个平台接受更多的政反馈，你就天然的慢慢的就会变成一个我为更大众的服务。因为你你的那个固定的受众他很难找到你。那你发现我发最大众的东西，那最容易受到欢迎，那慢慢的你就水往低处流了，你就流向那个方面了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:03",
      "text": "对它不容易产生分层的信息，不像公众号我其实就一直输出分层的信息，或者说是我想输出的信息就可以了。对它一直能够传达到我想传。但是现在公众号的改版之后也变得有一些不一样了。所以我其实还挺担心播客会不会有一天要走到那一步的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "走到那步倒挺好的，就代表亮起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "这倒是他可能就成为了一个大众的平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:26",
      "text": "大家都是效率为先，就是做同样的事儿，我当然是放在效率最高的地方去做。有些地方他还没有开始，就说明大家都觉得没有那么大的价值来下这个功夫是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:38",
      "text": "大伟你在做这个博客有没有什么慢慢在清晰的一个终极目标？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:44",
      "text": "我其实是到今年开始慢慢的有了一些所谓的目标也好，就像我们刚一直在聊的，他是需要一些反馈的，他是在反馈中形成了你真正想做的。你会发现你想做的事情和大家需要的事情可能不是完全一致的，然后你会调整自己的这个目标。所以我今年做了一个系列，叫做迈出资产配置第一步。是不是可以为我跟刘备后面的三五环一档节目打个广告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:10",
      "text": "我们马上就要录另一期节目打个广告。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:12",
      "text": "它的点在于什么呢？就是我发现现在的中国的普通人，或者说我们大众最焦虑的一点就是他已经离开了上一个时代，他离开了那个我闭着眼我就可以买到可以打赢通胀收益率的这种产品。因为刘飞在那个节目中提给我的第一个问题就是这样的，就是为什么这些年大家提投资提的更多了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:34",
      "text": "对我要回答的一个很重要的一个逻辑，就是因为以前我们不需要理解投资这件事情，我们也可以找到一个让我们的资产保值增值的方式。比如你去买5%的理财，8%的信托，支付宝甚至都可以，支付宝好就够了。你在余额宝里面放1万块钱一天还可以给你产生一块钱、两块钱的利息，对吧？万12000的利息？如果在那个时代，你是不需要考虑太多投资的事情的。但是那个时代因为各种的原因原因，大家可以收听三五环那期节目。所以现在没有了，不存在了，所以大家开始要考虑投资的事情。所以我现在做节目的一个很重要的一个使命或者说一个想法就是再进一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:20",
      "text": "再进一步是什么？你去看海外的发展，普通人就是要做资产配置，而资产配置这件事情没有大家想象的离大家这么遥远。或者说一定要有一个私人顾问，一定要有个家庭装修办公室，你才能去做资产配置。而这个事情对于中国人来说，未来会越来越重要。是因为你只有通过资产配置这个方式，花了100分的努力，才能实现以前可能你十分就能达到的这种买一个5%的理财产品所想达到的安全性、流动性和收益性三者的一个平衡。在现在这个时代，你就是得花上十倍的力气才能达到他，这是挺悲哀的，但是它是一个历史的必然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:57",
      "text": "但话又说回来，中国的整个的以二级市场为例，个人投资者的比例实在是有点太高了。对，那从全球的趋势来看的话，没有这个必要。你说的是股市吗？对，以二级市场为例，对吗？更大部分的老百姓我是觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:13",
      "text": "就不应该理财。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:14",
      "text": "对吗？他是动不了这个心思，也动不明白这个心思的。你买股票买不明白，买基金买不明白，买fof不行。智能投顾这个大概是不是会更符合现实的发展？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:25",
      "text": "没问题没问题。我觉得如果真的走到智能投顾那一步，我们是非常喜闻乐见的。让我们祝愿有志有型可以成功擦掉这个。但是我觉得无论如何，你需要找到一个让你的资产保值增值的方式，对吧？最终你选择你把你50%的钱都给一个智能投顾也可以，但它也是一个投资决策。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:46",
      "text": "但这怎么说呢？在我的认知里面，这已经又是人群里当中的小部分了。更大部分买的是最近这段时间特别火的那个超长期的特别国债。20年、30年、50年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:56",
      "text": "我觉得有意识去买特长期国债的可能也还是那个少部分。但是我觉得80%的中国人现在对房子是有概念的，对吧？是在房子之外可能对黄金很多人是有概念的，哪怕是叔叔阿姨这个级别也对黄金会有一些概念。这些其实都是资产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:11",
      "text": "就是我想通过这个系列，或者说我想通过这档播客告诉大家的是资产配置。你人力也是一种资产配置。你未来这些年你在什么样的行业？你的对象在什么样的行业？你跟你的对象要不要在同一个行业，以及你们俩如果在一个行业，你的资产还要不要配到这个行业。这些事情其实都是资产配置的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:30",
      "text": "这个非常好，对，大的意识还是确实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "要有的对对我感觉就是投资的人多，但是真正了解投资背景的，哪怕我觉得房产这个事儿，很多人也只是看到房价，看不到房价之外的东西，基本上就是炒炒热盘的这背后的原理等等我我觉得像之前小酒馆他们在做的事儿为啥有意义？其实就跟启朱楼宴宾客在做的事儿有意义是一样的。这些是基础的财商的信息和知的分享。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:56",
      "text": "就这种事情在十年前、20年前，我觉得对于中国的绝大部分人是不太需要知道的。但是你去看海外的例子的话，大家都是在一个阶段突然发现这个事情我必须要知道的，它的背景可能是因为居民财富的增长，也可能是因为一个经济增长周期的结束，也可能是因为各种偶然事件的发生。但是最终的结果就是不管是日本也好，然后你去看美国、英国，但我觉得这些国家各自有各自的一些原因，大家其实最终都是在养老金账户上面去做各种投资会更多一些。那对于中国人来说，可能是用其他的方式在做这方面的一些配置，但是无论如何，殊途同归都走到这条路上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:39",
      "text": "海外可能30年前的书，因为我看了挺多，包括英国、日本，他们30年前40年前写的书，一看不就是给现在的中国人写的吗？就是告诉大家股票是什么，债券是什么，对吧？这个海外的市场有什么东西，然后你们可能要关注什么，就这些东西到现在终于轮到中国人了，终于用上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:57",
      "text": "对，终于我们要了解这些人。你放在十年前去跟大家说这些事儿，没人理他。我15年前就在主权基金做资产配置这件事儿了，当时跟大家说资产配置配什么配？我8%的信托不香吗？就是我是为什么要考虑这些事儿？那到今天不是这样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:12",
      "text": "当年不够卷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:13",
      "text": "当年好时光。所以我觉得我做博客，我现在想想的越来越明白了，就是记录大时代这个事儿，这个还是比较个人的一个想法，对吧？从自我表达的一个角度出发，你说你想记录这个时代，用不同的角度记录时代。但是如果你从你的听众出发，他希望听到对他有价值的事情。除了跟你一起去了解这个时代这些事之外，对他自己来说理解一些跟资产配置相关的事儿。我不想做那些非常具体的工具，那些东西有很多人介绍，大家去看真心小酒馆的这个投资第一课就好了。但是有一些理念，比如说到底多少钱需要考虑资产配置，大家为什么存不下钱，就是类似这样的一些命题，我认为还是挺有必要跟大家再去多聊聊的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:58",
      "text": "其实挺感动人的，对吧？这个东西它就是源自初心的一种想要跟大家分享的这种意志。而不是说我第一时间想到的就是我要通过这个事儿我可以赚多少钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:09",
      "text": "对，关于这个事儿我最后再插一句，就是我有过一期节目讲大家怎么去找信息源。因为跟我们这一期聊这个内容创作也挺相关的，太重要了。当然我讲的是财经的信息源，就是你找财经信息员，我不是具体推荐某一个。比如说我推荐一些公众号，当然我现在可能会推荐半导体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:27",
      "text": "感谢对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:28",
      "text": "但是我当时想讲的就是现在大量的信息源，它都是带有他自己的视角，他的屁股是坐在一个位置上的。然后现在这个时代的结果就是商业在渗透到这些视角和他的位置上之后，你得到的信息未必是一个非常中立。因为两位可能都经历过那个时代，就是广告跟采编是分离的对吧？不管是在电视台还是我刚才小小老师笑了，还是杂志社对吧？那么到了现在这个自媒体时代，这两个东西是融在一起的。甚至广告主会无比的希望你把两个事情融的非常的紧。就导致这个信息源到底他提供的信息是不是一个中立客观的事情，会变得非常的难以分辨，特别是对为什么叹了一口气？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:22",
      "text": "因为就像这位说的那我是确实是都经历过的对，并且大概稍微经历了一点儿，在那里面也稍稍有所变化的这么一个过程。OK大家都得活，说白了这都得都真的是是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "它背后都是有它的原因的。但是对于我们内容创作者来说，最终的最终我觉得至少目前在播客这种形式下面，我们还是相对来说可以比较保持初心的去提供很多的信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:52",
      "text": "用爱发电的比例会大很多很大很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:55",
      "text": "请大家珍惜这个时期。是是是每个平台都难免是这样，因为后免商业化重了，其实会有所谓抉择。可能我们这种能在精神上获得一些正反馈的时候，可能会在抉择的时候还犹豫一下或者平衡一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:10",
      "text": "对，加一句话就是虽然更一体化了，像刚才这位说的，那你做内容和说白了接广告都是这一个人，但是他相对的他也更自由化一些。为什么？你可以有自由意志的决策，但是你到了一个更大的体系里面去之后，一旦规则已经不能控制这个事情了，你完全身不由己。你谁管你要什么理想？新闻理想也好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:32",
      "text": "这个词儿已经被肖磊老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:35",
      "text": "忘在脑后了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:36",
      "text": "理想忘掉了，想了半天想不起来了，早就抛掉了，词典里已经删了，那你自己你是决定不了的，你只能是在你那个螺丝钉的位置上，你往里拧或者往外退了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:49",
      "text": "是的，这好像我们看过B站也有过那个为爱发电的时刻，但现在已经不是了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:54",
      "text": "对，就当你面临那个抉择的时候，就刚才说我们可能还有一些所谓监是吧？或者可能也坚持不了多久。那它天然的就这么一个生态，这么一个平台，它就能产生这样的一种逻辑，一种能赚钱的方式。那也没什么办法，因为这就是这个平台会演化的方向，最后就落到这儿了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:16",
      "text": "对，不管是纯为爱发电的，还是那些你能判断人家就是不差钱儿，就是单纯的喜欢生产内容。那你如果确实想要觉得更客观的一些内容的摄入的话，去找这些还好一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:29",
      "text": "对，事实上我觉得听播客的听众至少到现在这个阶段大部分不是大部分了。我觉得全部的他是有有辨别能力，或者说他是想要去接受一些不同样的信息的。是至少在现在这个阶段，希望大家可以通过播客这种形式，然后跟我们这些内容创作者一起来坚守初心。不管是半导体这种做商业故事跟案例，为现在的企业家精神摇旗呐喊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:58",
      "text": "不敢说不敢说更不敢说不敢说不敢说说吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:00",
      "text": "不敢说齐家精神其实有一点还有一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:04",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:05",
      "text": "我们就是就学习完了顺便分享分享，顺便分享。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:10",
      "text": "然后还是像脊柱楼这种，虽然我的题目的寓意比较复杂，对吧？是比较复杂，没往下说，然后再往下说。对对对，就是没往下说的才是最重要的。但是初心还是希望记录这个时代，包括给大家提供一些有价值的，对于投资或者是对于生活有意义的一些信息。这个事情不光内容创作者，还有内容消费者，我们一起才把这个生态能够组建起来。只有消费者或者只有创作者都是没法让这个事赚起来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:43",
      "text": "是的，就今天我们相互厚着脸皮给自己戴了不少高帽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:49",
      "text": "对，希望别人什么五年之后没人翻出来，你们当初还这么说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:55",
      "text": "那就删掉删掉那就删。互联网果然是要崩塌了。对，果然是没有记忆的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:01",
      "text": "怎么说呢？我们会担心五年之后的一些事情，就说明我们都还是起码现在还是要脸的那挺好挺好啊挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:09",
      "text": "行，我们今天就先聊到这儿，虽然聊的有点散，但我觉得还是漫谈聊到了一些大家能能达成共识的点，挺开心有共鸣的点对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:19",
      "text": "哪怕我们是相互新认识的朋友，但是聊着聊着现在已经是走进对方相互心里的老朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:26",
      "text": "天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:27",
      "text": "这午夜节目关键。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:29",
      "text": "是肖磊一点酒都没喝，他也可以说出这样的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:33",
      "text": "我最温馨了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:34",
      "text": "他知道我们俩喝了，听不进去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:37",
      "text": "行好，谢谢两位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "我们今天就聊到这儿。好，感谢大家好，大家拜晚上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:44",
      "text": "我的一个朋友悄悄的来看我。他的眼睛像外面的月亮。忧郁的他抓起我桌上的那个苹果，轻轻的我从上衣的口袋里掏出一个信封，对我说，他说这世界是不是我们，我应该穿什么，吃什么，如果没有人看着我，那该多快乐。他说，这世界不该是我们的，爸爸和妈妈也不该有的。我可是个男人，为什么打不起精神？",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:55",
      "text": "一些天像过去那样平淡。过去了，在同样的我那个朋友打来电话，他说他在一个陌生的地方一个人唱着歌。我看着他留下的那个信封，想起他说的话。他说这世界是不是我们，我应该说什么是什么？如果没有人看看着我，那该多快乐。他说，这世界不该是我们的爸爸和妈妈，也不我可是个人，为什么打不起精神？我可是个男人，为什么打不起精神？",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "两位朋友间的深刻对话触及了人生意义、自我认同及未来憧憬等核心议题。一方表达了对现实世界的不满，感觉社会期待与个人真实感受间存在巨大差距，渴望自由与自我表达，憧憬一个无人注视的、完全属于自己的世界，体现了对传统角色与责任的质疑和对个性解放的强烈追求。另一方虽未直接回应，通过收信、聆听与沉思，展现了对朋友想法的共鸣与关注。这段对话反映了当代年轻人在个人身份、社会角色及内心世界探索中面临的困惑与挣扎，同时揭示了对传统价值观的反思以及对自由的普遍向往。",
    "qa_pairs": [
      {
        "question": "大卫，能跟大家打个招呼吗？",
        "answer": "Hello, 大家好，我是启州乐园宾客的大威翁，特别高兴能够和半拿铁串台。",
        "time": "00:00:32"
      },
      {
        "question": "为什么想快速进入状态时拿出清酒和刘飞喝点？",
        "answer": "为了快速进入录制播客的状态。",
        "time": "00:00:52"
      },
      {
        "question": "大家为什么在这个活动上要一起聊这个话题？",
        "answer": "因为现在都在上海参加pod fest活动，明天有一个圆桌讨论，大家借此机会互相认识，并且对大卫翁在日本定居这件事很感兴趣。",
        "time": "00:01:09"
      },
      {
        "question": "对于准备商业故事类内容有何感受？",
        "answer": "准备商业故事类内容需要大量资料收集整合、融汇到语言中再输出，是一项比单口讲述更庞大的工程，需要不断学习和迭代。",
        "time": "00:03:48"
      },
      {
        "question": "商业财经类内容创作是否有爆发增长的现象？",
        "answer": "虽然感觉去年商业财经类内容有所增长，但在音频世界里它一直是一个主流且自然存在的类别，因为内容丰富且与金钱紧密相关，吸引了听众的关注。",
        "time": "00:05:57"
      },
      {
        "question": "是否有在国外类似《半拿铁》这样具有深度剖析商业案例的播客？",
        "answer": "在日本有一档名为\"Business War\"的播客，类似于《半拿铁》，会讲述一个或一群公司的历史，采用类似纪录片的形式，由声优配音，非常值得剖析和借鉴。",
        "time": "00:07:25"
      },
      {
        "question": "小红书平台如何更合理地利用，除了作为播客的补充，还能做什么？是否有成功的案例通过小红书进行内容传播？",
        "answer": "小红书可以作为播客内容上的补充，更适合发布有价值的图文内容。它原本是一个笔记平台，虽然尝试做视频内容可能不太适合其核心定位，但通过图文形式可以有效传达信息。有成功的案例，比如有些主播通过小红书从不同侧面讲解运动相关的事情，利用图文形式吸引观众，这种形式更适合小红书平台的特点。",
        "time": "00:09:27"
      },
      {
        "question": "将播客内容直接平移到小红书是否可行？小红书作为内容平台的价值体现在何处？",
        "answer": "不可行，播客内容需要经过制作和处理，以适应小红书上更适合图文表达的需求，对于个体户或副业经营者来说目前还缺乏时间和精力去做这件事。小红书是一个好用的平台，尤其对于那些希望发布深度、全面内容的创作者。例如，《财新周刊》封面文章虽长但质量高，填补了国内深度财经报道的空白，体现了小红书能够承载并传播高质量内容的能力。",
        "time": "00:10:35"
      },
      {
        "question": "金融行业内的内容创作为何较少见？",
        "answer": "金融行业由于合规要求严格，采访受限且需加入大量免责条款，导致从官方渠道获取深入信息困难。同时，愿意用自己话表达专业见解的人较少，因此金融行业内的优质内容产出相对较少。",
        "time": "00:14:01"
      },
      {
        "question": "为何坚持记录时代变迁并提供不同视角的内容创作有价值？",
        "answer": "一方面满足个人好奇心，另一方面也出于一种责任感，即希望让更多人了解和讨论一些小众但重要的话题，尽管这可能不利于流量和内容传播效果，但具有情感价值和潜在的社会价值。",
        "time": "00:14:23"
      },
      {
        "question": "内容创作者在面对市场压力和正反馈增多时，如何保持初心？",
        "answer": "每个时代的内容创作者都会面临两难问题，需要在大量正反馈和市场绑架下坚守初心。内容创作者应当意识到情感价值的重要性，即使正反馈不多，也要保持内容创作的真诚和初心，因为有时候内容确实能够对他人产生积极的影响。",
        "time": "00:15:46"
      },
      {
        "question": "在金融行业大转型时期，提早两年预判到风险并做好准备的意义是什么？当时银保监郭主席提到的关于收益超过一定比例需准备损失全部本金的说法，在当时的社会和行业影响如何？",
        "answer": "提早两年预判风险并做好准备，意味着行业内对可能发生的损失有更深刻的认识和应对策略。这种预见性不仅体现了行业内的专业素养和责任感，而且在关键时刻能避免不必要的损失，凸显了信息及时性和准确性的重要性。当时作为媒体从业者转述这个观点时，更多是机械性地传达信息，并未深入理解其背后的含义。真正能坚决执行这种社会责任的情况并不多见，多数人对高收益与潜在风险的认识并不充分。",
        "time": "00:18:33"
      },
      {
        "question": "您在节目中分享信托暴雷故事的原因是什么？",
        "answer": "分享信托暴雷故事是因为当前金融行业正处于大时代背景下，有很多事情需要有人去解读和传达给非行业内或对金融知识不了解的听众，以帮助他们了解行业现状及风险点。",
        "time": "00:19:22"
      },
      {
        "question": "商业观方面，您认为当前舆论导向是否存在偏差，并且是否应该提供更立体的商业信息来帮助公众理解？",
        "answer": "当前舆论导向确实存在一些偏颇，比如过度负面评价资本家和企业家，而实际上，创业者和企业家在创造社会价值的同时也面临巨大的不安全感和压力。提供立体全面的商业信息有助于公众更深入地理解企业和企业家的真实情况，从而消除误解，给予应有的尊重和认可。",
        "time": "00:19:52"
      },
      {
        "question": "您如何看待改革开放后企业家群体经历的起伏以及现在中国面临的创业环境问题？",
        "answer": "企业家群体经历了大的起伏，尤其是在创业初期遭遇挫折，但他们的坚韧精神值得尊重。现在中国面临的挑战之一是融资环境不友好，尤其是VC/PE投资不足，导致创业公司很难获得早期资金支持。这与日本的情况类似，都面临着缺乏创新活力的问题。",
        "time": "00:22:09"
      },
      {
        "question": "对于年轻人来说，早期接触商业和创业的重要性是什么？",
        "answer": "对于年轻人而言，早期接触商业和创业可以培养他们的经济意识和生存技能，让他们对钱和生意有更早的认知，从而在未来的社会生活中能够更好地适应和理解社会运行机制。例如，通过做一些小生意体验赚钱的过程，可以引导他们找到真正适合自己的道路，而不是盲目追求稳定或不适合自己的职业选择。",
        "time": "00:26:37"
      },
      {
        "question": "在你看来，一个理想的互联网信息环境应该是什么样子的？",
        "answer": "我理想中的状态是存在一个俯视的主视角，由官方、精英或者汇集大量信息的人提供多元、微观、细节的多视角信息，形成一个有机整体。用户可以选择相信或不相信这个主视角，通过拼凑零散信息建立自己的感知。但现在的情况是，由于流量驱动，各种视角形成一股股河流，塑造了单一的主视角。",
        "time": "00:27:54"
      },
      {
        "question": "现在的信息传播存在哪些问题？",
        "answer": "现在的信息传播往往缺乏全面验证，容易受到主视角的影响，且反转事件频发。以前需要记者调查核实新闻，而现在可能仅凭截图和初步信息就进行大规模评论，导致舆论迅速被某一主视角引导。",
        "time": "00:28:46"
      },
      {
        "question": "对于目前信息生产和消费的状态，你持怎样的看法？",
        "answer": "现在任何人都可以生产信息，这导致内容供应过剩，且易产生爆款效应，内容消费者也能影响事件在网络上的传播趋势。以前的信息传播范围有限，而现在则难以把握。虽然无法避免这种现象，但长期来看，人们可能会对信息消费产生疲劳，并对反转事件变得更为理性对待。",
        "time": "00:30:01"
      },
      {
        "question": "对于未来信息环境的发展趋势，你有什么预测？",
        "answer": "我个人是乐观的，认为随着大众对反转事件逐渐腻味，会有更多质疑出现，促使内容生产回归更严肃、高质量的状态。不过，也有人持悲观态度，认为人性会越来越娱乐化和狭隘偏见化，并且算法平台的数据化运作会让内容迎合用户喜好，进一步强化这种趋势。",
        "time": "00:32:41"
      },
      {
        "question": "是否有可能通过调整平台权重机制来修正信息传播的问题？",
        "answer": "确实存在这样的可能性，如果从平台角度出发，可以通过调整点赞数量等权重指标，对内容影响力进行修正，引导内容创作者产出更优质的内容。但这也需要政策制定者有意识地进行调控，并认识到当前社交媒体发展并非完全按照预设轨道推进，而是由多种偶然因素共同作用的结果。",
        "time": "00:35:00"
      },
      {
        "question": "在做内容创作时，你希望它具有什么样的价值，并且为什么认为公众号至今仍然有价值？",
        "answer": "我认为公众号有价值是因为它相对不受算法等机制影响，是一个少数能直接传达给目标受众的平台。在公众号上表达的内容能够原原本本地传递给想要接收信息的人，而博客虽然也有价值，但受众群体相对较小。",
        "time": "00:37:46"
      },
      {
        "question": "对于公众号改版后可能的变化，以及平台分层信息的问题，你有何看法？",
        "answer": "公众号改版后存在变大众化、追求效率的趋势，可能导致内容分层的信息不如以往明显。我担心这样的变化会让内容创作者更多地考虑为更广泛的大众服务，而非精准受众。",
        "time": "00:39:03"
      },
      {
        "question": "在做博客的过程中，你有没有逐步明确一个终极目标？",
        "answer": "我今年开始逐渐形成了一些目标，比如通过“迈出资产配置第一步”系列来适应时代的变化。过去人们容易找到保值增值的产品，但现在时代变了，需要更深入地理解和参与投资。我希望通过我的工作，帮助大众理解并开始资产配置。",
        "time": "00:40:12"
      },
      {
        "question": "资产配置对于普通人来说意味着什么？",
        "answer": "资产配置对于普通人意味着在当前时代背景下，需要付出更多努力才能达到以前简单投资就能实现的安全性、流动性和收益性平衡。它关乎如何利用多种资产如股票、债券、房产、黄金等以及人力资本，进行合理配置以满足自身的财富增长需求。",
        "time": "00:41:20"
      },
      {
        "question": "对于智能投顾在中国的发展前景有何看法？",
        "answer": "智能投顾是一个发展趋势，如果它能帮助大众进行投资决策，那将是可喜的现象。但无论怎样，每个人都应寻找并了解能让资产保值增值的方式，包括考虑使用智能投顾产品。",
        "time": "00:42:25"
      },
      {
        "question": "在自媒体时代，信息源提供的信息是否还可能保持中立客观？",
        "answer": "在当前时代，由于广告与采编的融合以及广告主对内容和广告整合的追求，使得信息源提供的信息难以保持绝对中立客观。内容创作者虽然在播客等形式下可以相对初心地提供信息，但面临商业化的过程中可能会面临抉择，影响内容的客观性。",
        "time": "00:46:28"
      },
      {
        "question": "现在的内容创作者面临什么样的挑战和抉择？",
        "answer": "内容创作者在面对平台商业化加重的情况下，可能会遭遇规则无法完全控制其内容方向的问题，导致他们不得不在精神正反馈与商业规则之间做出平衡和抉择。",
        "time": "00:47:55"
      },
      {
        "question": "对于想要获取更客观信息的听众，应该怎么做？",
        "answer": "听众如果想获得更客观的内容，可以寻找那些出于热爱而生产内容，或者有能力保持独立思考和判断的创作者提供的信息。同时，也希望听众与内容创作者一起坚守初心，共同维护一个能产生有价值的、有意义信息的健康内容生态。",
        "time": "00:49:16"
      },
      {
        "question": "对于未来五年或十年的内容生态，大家有何担忧或展望？",
        "answer": "虽然担心未来某些事情，但现阶段还是应该保持自信和脸面，认为通过大家的努力，包括内容创作者和消费者共同维护，可以构建起一个良性发展的内容生态。虽然会有一些高帽相互戴，但能达成共识并有共鸣的点让人感到开心和满足。",
        "time": "00:50:10"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "半拿铁播客：特别嘉宾大卫翁做客，畅谈播客制作与日本生活",
        "summary": "在最新一期的半拿铁播客中，特别邀请了喜爱的主播大卫翁作为嘉宾。节目开始前半小时，两位主播刚刚相识，迅速进入了讨论状态。为了更好地交流，他们还品尝了来自日本的清酒，增进了彼此的友谊。此次对话重点围绕着他们在上海参加的pod fest活动，以及对大卫翁在日本生活的兴趣展开。节目还预告了未来在镰仓的录制计划，展示了播客创作者之间的友好交流和对未来的期待。"
      },
      {
        "time": "00:02:20",
        "title": "商业故事内容创作的挑战与策略",
        "summary": "对话聚焦于商业故事内容创作的挑战，特别是一个人准备制作一系列关于基金或资产管理行业历史故事的节目的过程。在这一过程中，内容创作者面临了从何处开始、如何准备内容、以及如何保持听众兴趣与知识输入的平衡等挑战。他们提及了对商业财经内容与个人单口输出之间的区别，强调了商业故事类内容需要大量的资料收集、整合和融汇，以专业的形式输出。同时，通过节目制作的迭代，逐步明确了内容的方向和风格，包括尝试日更、周更等不同的更新频率，以应对内容制作上的挑战。"
      },
      {
        "time": "00:05:57",
        "title": "商业财经播客的现状与展望",
        "summary": "商业财经内容在播客领域中的存在相对较少，但近年来经历了爆发式增长。这种增长部分归因于商业财经内容的自然主流地位，以及人们对于财经资讯的天然兴趣。提及了一个名为'Business War'的播客，该播客通过日文版的形式，在日本也受到欢迎。它通过有声剧的形式，深入探讨了不同公司的商业案例。同时，讨论还指出了国内外媒体消费习惯的差异，强调了在快节奏的媒体环境中，对于深入内容的需求仍然存在，尤其是在投资、养老等话题上。尽管商业财经播客目前在国内可能仍属于小众，但其深度和广度为愿意深入了解相关话题的听众提供了宝贵资源。"
      },
      {
        "time": "00:08:16",
        "title": "探讨小红书的内容创作与平台使用策略",
        "summary": "对话者分享了对小红书平台的深度使用体验，强调了小红书对于海外华人特别是日本地区的实用性。他们认为，虽然小红书是一个以短内容为主的平台，但它在传递信息和做有价值的图文内容方面具有独特优势。同时，对话者也表达了对将播客内容直接移植到小红书上的怀疑，认为需要对内容进行适当的加工和处理，才能更好地适应小红书的平台特性和用户习惯。他们还提到了个人在小红书上的内容输出尝试，并认识到仅仅分享生活片段可能不是最佳的使用方式。最后，他们讨论了小红书作为一种补充内容平台的潜力，尤其是对于播客等其他内容形式的补充。"
      },
      {
        "time": "00:10:51",
        "title": "深度内容的稀缺与价值",
        "summary": "讨论集中在深度内容的重要性及其在当前市场的稀缺性。一位参与者分享了对财新周刊等媒体深度报道的欣赏，强调这类内容背后的记者和编辑所做的大量准备工作。讨论还涉及财经杂志对于互联网行业报道的专业性缺乏问题，以及财星杂志在处理数据、概念描述等方面的专业性。此外，还提到了个人通过公众号和播客记录时代的重要性，反映了深度内容制作的目的和挑战。"
      },
      {
        "time": "00:12:48",
        "title": "互联网记忆与金融行业表达的困境",
        "summary": "对话聚焦于中文互联网历史信息的留存问题，以及金融行业从业者在表达观点时面临的挑战。一方面，许多重要事件和信息因互联网的快速更新而被迅速遗忘；另一方面，金融行业由于严格的合规要求，从业者在公开表达观点时受到限制，导致有价值的观点难以传播。讨论还触及到即使某些话题可能不受欢迎或不具商业价值，但出于责任心和兴趣，仍有人愿意探讨和分享，这反映了个人对社会责任和知识传承的重视。此外，也提到了正反馈对持续创作的影响，以及市场化因素可能带来的创作变形。"
      },
      {
        "time": "00:15:41",
        "title": "内容创作者的初心与社会责任",
        "summary": "内容创作者在面对时代变迁和各种压力时，坚持初心是一个普遍的挑战。创作者通过真实案例分享，强调了情感价值和正反馈的重要性，以及内容对受众产生的积极影响。他们体会到的责任感和价值感，来自于帮助他人避免损失和提供情感支持。同时，创作者也意识到随着时间的推移，可能需要调整自己的方向，但重要的是不要忘记初心。此外，行业内对某些现象的早期洞察，也体现了内容创作者在传递信息、引导公众方面所承担的社会责任。"
      },
      {
        "time": "00:19:21",
        "title": "探讨对企业家的尊重与创业精神的重要性",
        "summary": "在金融行业的大转型时期，许多商业故事揭示了企业家的不易。讨论着重于提升公众对企业家的尊重，强调在改革开放后，企业家地位经历了巨大的起伏。同时，通过比较日本在过去二十年中对创业者的支持不足，强调了保持创业精神对于国家创新的重要性。此外，还提到了社会对于资本家和创业者的误解和偏见，呼吁公众拥有更立体和客观的商业观，理解企业家背后的努力和挑战。"
      },
      {
        "time": "00:24:03",
        "title": "中日企业家成长环境及创业融资差异",
        "summary": "讨论重点在于比较中日两国在企业家成长环境及创业融资方面的显著差异。中国在A轮、B轮、C轮融资中能提供几千万到几亿人民币的正常额度，而日本能提供的融资额度远小于中国，流程繁琐，导致日本主要依赖间接融资方式，如银行贷款。此外，对话中还提到，了解企业家背后的故事对于激励未来一代创业者非常重要，早体验赚钱和生意的运作对个人成长有益。"
      },
      {
        "time": "00:27:21",
        "title": "互联网信息时代的认知挑战与优化展望",
        "summary": "对话探讨了互联网从早期的信息多样性到当前短视频算法等推动下信息泛滥的变化，及其对大众认知的影响。提出理想状态应提供更多视角的信息，形成有机整体，但现状常因流量驱动形成单一主视角，导致信息偏颇和舆论反转现象频发。表达了对互联网信息生产与消费形态的观察，认为虽存在诸多问题，但对未来持理性乐观态度，相信经过大浪淘沙后，人们将对信息内容产生更深刻的反思和需求变化。"
      },
      {
        "time": "00:32:20",
        "title": "互联网时代的人性、平台与内容发展",
        "summary": "讨论集中于互联网、尤其是社交媒体平台如何影响人性及内容创作。发言者从个人经历出发，探讨了技术进步与人性的本质，指出当前互联网平台倾向于推动娱乐化和偏见化内容，引发对信息传播方式和内容创作未来方向的深刻思考。此外，还提出了对平台算法调整的可能，以及对社会未来发展的乐观与悲观看法。"
      },
      {
        "time": "00:37:11",
        "title": "内容创作与算法平台的影响",
        "summary": "讨论集中在算法平台如何影响内容创作和大众观点。一方面，算法平台使观点传播变得容易，但另一方面也导致内容创作者为了获得更广泛的关注，可能会牺牲内容的深度和质量，倾向于发布更大众化的内容。此外，对话中也表达了对公众号等平台能保持内容分层和深度传达价值的重视，以及对未来播客等平台可能受算法影响的担忧。"
      },
      {
        "time": "00:39:37",
        "title": "资产配置的重要性及个人投资理念分享",
        "summary": "在当前时代，随着传统高收益理财产品的减少，大众开始更加关注投资和资产配置。主讲人通过自己的博客和播客节目，探讨了普通人如何进行资产配置，以及投资中的各种理念和策略。他强调，随着经济和市场的变化，人们需要更加努力地去理解和适应投资，以实现资产的保值增值。同时，他还分享了自己对于记录时代和个人投资理念的思考，强调了分享知识和理念的重要性。"
      },
      {
        "time": "00:46:09",
        "title": "内容创作与信息源的挑战",
        "summary": "讨论集中在内容创作和信息源选择的复杂性上。随着商业的渗透，信息源的客观性和中立性变得难以辨别，尤其是在自媒体时代，广告和编辑内容的界限日益模糊。参与者强调了在保持内容创作初心的同时，面临商业化压力的挑战，以及如何在这一过程中寻找平衡。他们还讨论了播客作为一种相对自由和真诚的内容形式的价值，以及内容创作者和消费者在维护这种生态中的作用。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "初始目的：记录时代，提供有价值的视角"
            },
            {
              "children": [],
              "content": "目标听众：寻找有辨别能力，寻求不同信息的听众"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "商业故事与案例"
                },
                {
                  "children": [],
                  "content": "投资与资产配置"
                },
                {
                  "children": [],
                  "content": "社会现象分析"
                }
              ],
              "content": "主要内容"
            },
            {
              "children": [],
              "content": "创作挑战：信息源的视角与立场，内容的客观性与中立性"
            }
          ],
          "content": "1. 播客内容创作"
        },
        {
          "children": [
            {
              "children": [],
              "content": "行业变迁：从广告与内容分离到一体化"
            },
            {
              "children": [],
              "content": "平台演进：从BBS、微博到短视频、播客"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "短视频：算法驱动，信息碎片化"
                },
                {
                  "children": [],
                  "content": "播客：相对深度，为爱发电的比例高"
                }
              ],
              "content": "平台特性"
            },
            {
              "children": [],
              "content": "广告与内容融合的挑战"
            }
          ],
          "content": "2. 市场与平台动态"
        },
        {
          "children": [
            {
              "children": [],
              "content": "内容创作者的角色：传递价值，教育公众"
            },
            {
              "children": [],
              "content": "社会责任：提供真实、客观的信息，促进理性思考"
            },
            {
              "children": [],
              "content": "对话与反馈：内容创作者与听众之间的互动"
            }
          ],
          "content": "3. 个人与社会责任"
        },
        {
          "children": [
            {
              "children": [],
              "content": "技术进步：智能化、个性化推荐"
            },
            {
              "children": [],
              "content": "人文关怀：保留深度内容，满足不同层次需求"
            },
            {
              "children": [],
              "content": "对未来展望：技术与人文如何共同演进，以促进更健康的信息消费生态"
            }
          ],
          "content": "4. 技术与人文的融合"
        },
        {
          "children": [
            {
              "children": [],
              "content": "信息源的选择：识别有偏见的信息源，寻找多元视角"
            },
            {
              "children": [],
              "content": "认知挑战：在信息泛滥时代保持批判性思维"
            },
            {
              "children": [],
              "content": "自我教育：通过多样化的信息源丰富自己的认知结构"
            }
          ],
          "content": "5. 信息消费与认知"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对话平台的影响力：塑造公众意识，影响社会观念"
            },
            {
              "children": [],
              "content": "文化变迁：互联网如何改变传统价值观和生活方式"
            },
            {
              "children": [],
              "content": "信息泡沫与社会分裂：互联网时代的信息茧房问题"
            }
          ],
          "content": "6. 社会与文化影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "持续学习：跟上时代的变化，不断自我更新"
            },
            {
              "children": [],
              "content": "自我表达：通过内容创作探索个人价值和意义"
            },
            {
              "children": [],
              "content": "社会参与：通过内容创作参与公共讨论，促进社会进步"
            }
          ],
          "content": "7. 个人发展与成长"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}