{
  "pid": "62382c1103bea1ebfffa1c00",
  "eid": "669f2c2c8fcadceb90423de6",
  "title": "No.110 👨🏼‍🎨 日漫史 2｜田园时代：诞生了哆啦 A 梦的常盘庄",
  "task_id": "kvjony7megdenlx3",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "只有内心纯洁的人才能做筋斗云。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:06",
      "text": "艾伦，只要有你在，我就会无所不能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:10",
      "text": "拜托别人的时候不要忘记微笑哟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:13",
      "text": "修行是什么？很强吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:15",
      "text": "直到最后一刻都不可以放弃希望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "我不做人了。舅舅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "我把我的人生一半给你，所以你也把人生的一半给我吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "我变秃了也变强了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:31",
      "text": "这是阿姆斯特朗回旋加速喷气式阿姆姆斯特朗号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "人的梦想，是不会终结的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "欢迎收听半拿铁日本漫画史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "这据说有一回两个编辑出去干一架，谁他妈赢了，谁排前头，真的出去打了一架。没事，来了朋友了，我去见朋友啊。今天心情不好了，我不想上班，今天心情特别好，我不想上班，今天心情一般，我不想上班。那他也是天天耍赖，你想接电话我去接，你想到来我去到你想上厕所，这个还得你自己来。但是我跟着你去，当时见的时候，他们回忆说手抖的都不行，两个人看到就差点就跪下来。对，就是要贵一下，就生理性的想贵。理解为什么这么惨，为什么都怪祖先不行，祖宗不必要，都是上面不行，不是不必要，他混不起来了，他要是给我留下钱，我现在能混成这样吗？你们这些家长，你们这孩子管不好都赖漫画呗，你们这么会甩锅，你们怎么不去当厨师后半句是我加的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:44",
      "text": "是他们也挺俏皮。当当，那这是我们的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:54",
      "text": "可以了，可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "半导体117打板开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:09",
      "text": "大家好，我是刘飞，我是肖雷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:11",
      "text": "不容易不容易。大家都听出来了，我们喊的是声嘶力竭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "大家就尴尬，那就尴尬去吧，反正我们不尴尬，尴尬的就是你们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:22",
      "text": "对，听听多了就不尴尬了。这个系列且还得有一段时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:26",
      "text": "主要图个啥呢？因为确实日语大家也大部分朋友可能听不太懂，我们也用中文重新演绎一遍，大概也就知道在说什么东西。这不叫中2.",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:36",
      "text": "这叫热血。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:39",
      "text": "那在开头咱们先说个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:42",
      "text": "对对对，也就是关于到我们今年的这个周边，除了前几期跟大家聊了一下提前上线的那个时间点之外，之后都我们自己都忘了提了，还是得稍微的提一下，看到大家陆续有一些反馈了，我们现在有这么一个小小的想法，就是大家自己买了觉得有这个美照的，我们可以直接拿到淘宝的这个详情页里面，把大家的买家秀上个墙，一起来分享一下。当然了，这个过程也会给大家一点小小的算是感谢。什么方式呢？想了一下，好像只要让我们能看得到就行，或者在小红书上加一个tag半拿铁。我们看到的话，如我最后把您的这个照片上墙了，那么也会联系到你。分享一个小小的周边，相当于是也可以更方便的方式。比如说你淘宝买的，在那个评论里面顺便把照片留下，那么我们的客服也会去跟你联系，但凡上墙的我们都会想办法联系到你，跟大家一起来分享一下。就这么一个小事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "大家有这种美照的，就不要藏着掖着，跟其他的听友们大家分享一下，一起happy一下。尤其是那种我们也很喜欢像我们自己拍的卖家秀，那种搞怪一点的对吧？放飞一点的很随意。对，这个比较有意思。今天我们当然还是接着，大家有一部分听友还是挺期待的，我看评论区也一直在催，因为中间咱们加了一些米其林。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:11",
      "text": "对，那接上日本漫画史的第二期了，第二期来了。在第二期刚开头我还是要特别感谢一下一个动漫播客菠萝油子，这是一个知名播客的主播贝克老师。我特地找了贝克老师请他帮忙审稿，就是说是成稿其实也前面要托付两句，他是帮忙看了一下。但是有些地方如果没看出来，也是确实是因为各种各样的因素，要怪也怪怪怪，我们不能怪人家，贝克老师要感谢人家。对，当然帮忙，因为确实时间紧张，能把一些明确错误能指正，我们已经很感谢了。确实他指到了一些非常明确的错误，可能作为动漫爱好者漫画爱好者，大家不会犯的错误。因为我我是整理资料的过程中可能就忽视掉了。修改过来希望给大家呈现更客观的信息，非常感谢贝克老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:01",
      "text": "其实从第一期刘飞说的还蛮多，包括此时此刻给到的这个信息，也能感受的出来。对于这个系列刘飞也是尽量的能够做到审慎了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "如果大家还是发现细节有问题的，也欢在评论区继续留言指正。那我们就正式开始了。来第二期我们进入第一回一个团伙或老喜欢用团伙这个词儿了。其实之前米其林那一期老用这个词儿，后来改稿了，他们改掉了，说这个词儿怎么能用在我们品牌上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "但是在万达铁语境里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:33",
      "text": "对对对，其实大家知道是一个开玩笑的，并不是说负面的这个帮派。我们先闭上眼睛，大家想象一下，你来到了1952年年的日本东京丰岛区的南长崎，这儿有点偏僻，但是好在人少，绿化好。咱们走这个绿化带路过一个中华料理店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "非得从绿化带里头走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:58",
      "text": "这都是动情。说是中华料理，其实也是日本人开的，因为这里边主打的是拉面和炒饭。路过完这个料理店之后，又路过一个公园，里面很多人散步。终于我们走到了南长旗三丁目16 36号，或这儿有一座公寓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:17",
      "text": "这么具体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "这座公寓叫常磐庄找人来了。我这个tokyo就是长盘的意思，长盘是啥意思呢？就是说长就是长绿，它这个长盘就是长绿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "就是盘就是绿是吧？就是环境很好的那种，常绿常青，四季常青的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:37",
      "text": "四季常青这是一个好的寓意，所以叫长盘。庄庄就是这个指这个公寓，什么什么庄，现在有些小区也叫什么庄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:45",
      "text": "石家庄还。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "说是公寓。我们听起来是不是想象到像现在这种很高层的那种大公寓。是啊，不是你看50年代，那个时候的公寓其实就是一个两层的小木屋。来小磊来感受一下这个小木屋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:01",
      "text": "就是一个小别墅的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "像现在可能一层有差不多十个房间左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "还挺大的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:10",
      "text": "但它其实也只有两层，不是那种大公寓。那这个公寓如果你52年过去，你就发现进进出出老是一堆年轻人。这些年轻人手里拿着各种纸张，上面有画。周围那些邻居也不知道这些人干啥的，天天进进出出的，也不上班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:26",
      "text": "就在屋里宅着，眼看就要举报他们了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:29",
      "text": "其实他们就是在这个屋里上班，有的时候屋里吵吵闹闹的，邻居还不太高兴，其实他们也是在讨论他们工作的事情，这些邻居都不知道。这就是日本漫画未来的圣地，这将是未来每一个漫画爱好者来到东京都特别想去观摩的一个地方。这儿的一团小火，未来成了日本漫画历史上的燎原大火，可了不得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "话说1952年手冢治虫老师来到了东京。咱们之前提到，他从自己老家大阪来到东京了，住在一个蔬菜店的楼上。当时来来回回的编辑老师很多，很多跟他约稿的。当时那个蔬菜店老板就投诉这是什么玩意儿，不胜其扰。对，这就搬搬走搬走，那手冢之虫中国搬哪儿呢？我这不好办。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:16",
      "text": "上一期我们聊到日本漫画历史上第一本杂志，专门做漫画的杂志叫漫画少年，主编叫加藤千一。这个加藤千一当时就跟手冢之虫说，说手冢老师我儿子他住在一个公寓，那个公寓感觉还不错，性价比也还挺高的，就搬去那儿住。手中之虫说那也行，然后就真搬到了这个地儿，这个地儿那就是长潘庄，就到这儿了。这么一个小小的决定，就让这个公寓成了日本漫画历史上最出名的公寓。手冢之虫当时搬的这个房间有多大呢？四叠半这个就很好玩，就是日本的这个房间的计量单位是碟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:53",
      "text": "这个碟怎么理解？榻榻米一片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "就是一叠。四叠半其实就很小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:58",
      "text": "四片榻榻米，也就是个55 20 20平见方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:02",
      "text": "7平方米4叠半只有7平方米，它那个碟其实很小的。所以其实你想象一下7平方米的地儿，基本上你也就是摆个桌子，是，而且桌子往表表上一推，就当场就在这个地方睡了。就是这么小的一个地方躺了就睡，起来就画，就没有什么别的空间了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:21",
      "text": "非常专心致志的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:23",
      "text": "小磊看一下当年手冢之虫这个房间的一个复原图。这后来在博物馆专门给他复原出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "这个七平拍出来显得其实还挺大的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:32",
      "text": "但里面你看它衣柜、电视机、书桌、你的饭桌，你这也是排的挺紧的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:39",
      "text": "麻雀虽小五脏俱全，整理的相对来说也比较利索。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:43",
      "text": "就这么小的一个地方，那就是斯是陋室，惟吾德馨。地方小，但是手冢治虫老师屌，所以他不怕小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:52",
      "text": "看谁住在这边？当时受种之城就创作了我们上期聊到的少女漫画的这个祖师爷开创者断带骑士这部漫画，还包括托斯托耶夫斯基的罪与罚，这给画出来了，这个画出来了。说到这个，最近正好在看这本小说，这本小说真的挺好看的，很适合看托斯托耶夫斯基入门。虽然你听这个托斯托耶夫斯斯基，就感觉这个是不是都是大部头，好难懂。大文学家上来一看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:20",
      "text": "卡拉马祖父兄弟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "对对对对对，那个那个人名你都记多登记不灵清。但是这个罪与罚它其实很好读，因为它这个罪案故事上来就杀人了，所以还挺有意思的。当时好多追随受众职称的人，他就来了，包括编辑老师，当然就进进出出常安装了，热闹起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:40",
      "text": "为什么编辑总来呢？按理说，你想我们想象一下，我们现在出版一本书，那可能就是跟编辑对一下，中间沟通一下也就没事儿了。为啥他要这么频繁的联系呢？为啥不是说就只是说结账的时候或者选题的时候沟通一下就行了呢？那是因为手冢治虫他脱稿因为受众之虫当时同时给很多漫画供稿，最多的时候同时给九部漫画连载。一个人一个人人家是每周十几页。我们当然现在习惯的漫画，大部分这种尾田荣一郎他们都是每周十几页，是手冢的是日更十集，我天自己在那画，确实刚才说的张眼就画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:18",
      "text": "连个小助手都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:20",
      "text": "所以你就知道了编。其实不是来讨论选题，不是来沟通合同什么的，就是来催债的催债手冢老师他人比较好，刚开始就是谁在我就给谁换，他催了我脸皮薄挂不住，我挂不住我就先给你画。后来其他编辑老师发现不行，原来还得盯着才能干活，人在这儿你就画，那我的人也得在这儿。后来的怎么办呢？有的出版社陆陆续续的就开始专门派人盯，所以你会发现当时有很多叫编辑老师责任编辑这个编辑老师的核心工作内容就一项盯手，就是盯手冢之虫，就是盯梢。对，然后抢顺序，如果人多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:00",
      "text": "就在那卡号拿号，三号来来来放号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:03",
      "text": "我明天就要上了，你得先让我换，都是这种多的时候，七八个编辑就坐在长盘庄那儿等着。那屋里坐不开了就坐走廊里，走廊做不开就坐隔壁房间里，就坐大门口，就坐楼下，反正就是在那坐着，你看看我，我看看你，就生怕别人抢先了，有的时候还发生一些口角，难免的。据说有一回两个编辑说出去干一架，谁他妈赢了，谁前头谁排前头，他就真的出去打了一架。真火爆到这程度，受众老师有的时候也不是很惯着他们，有的时候他们就在那吵着，受众就在那烦，他就在那对他就在那儿瞅这些人。发现有一个编辑老师很老实，就没有参与吵架，他就默默的先给那个人画了，他自己心里有杆秤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:50",
      "text": "后来没办法，几个编辑一合计，咱们不行，咱们不能老吵，还是得公平公正。怎么弄呢？每次大家合一块儿开一个项目评审会，你看这包味儿一下就上来了。需求评审这谁的需求放前面，咱们得讨论，大家共同决定这玩意儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:08",
      "text": "对，最后直接竞价得了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:11",
      "text": "就排期表，什么甘特图，什么四象限，什么流程看板。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:15",
      "text": "就给他上少说点这种脏东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:17",
      "text": "大家听着是不是很难受，反正差不多当年也就是真的是拿个表在那排。为什么你排前面？因为我明天着急，我要我要上刊了，我要印刷了。有的老师就是说我已经拖了好久了，我上次就开天窗了什么的。就类似这种大家往上排，最后画个表出来，这个表画出来了，那大家就按这个规矩来，谁都不能破坏了，能商量出来也不容易。真的就是一个程序员不够使，八个产品经理干着急。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:44",
      "text": "非常形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "后来在有的漫画家的这个回忆录里，你都能看到这个场景真的是非常有意思。这个画的就是当时有一个新的编辑去盯梢，派他去盯梢。他一进门看到这个场景，或简单形容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:59",
      "text": "一下这幅图，手冢背对着是坐在最前面的后面的123456788个编辑，一边是朝前坐，一边回过头来，每个人都是阴云密布，印堂发黑，面容狰狞的回头盯这个新编辑，又来一个，你给我往后排。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:17",
      "text": "就特别像那个黑社会大哥，对吧？整个房间里八个人盯着一个人在干活，真是有意思。他们这个排期其实就是像刚才说的，他是讲道理的。比如说你误刊了，那这期就优先给你上等等的。而且刚才说盯梢，那可不光是丁编辑，不光是互相盯，还有一个人要盯，你猜是谁？那就是手冢治虫自己。他有的时候也溜，他也要跑，你要是盯不住他他也是贪玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:45",
      "text": "这八个町一个都盯不住，我天哪，他去哪玩儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "没事，来了朋友了，我去见朋友啊。今天心情不好了，我不想上班，今天心情特别好，我不想上班，今天心情一般，我不想上班。那他也是天天耍赖，而且他就糊弄。有的时候他就说我出去倒个垃圾行不行？我倒垃圾屋里这么脏了，编辑了，那你去到，一到人就找不着了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:10",
      "text": "以后，家里所有的这些个脏活累活都有人替他干了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:13",
      "text": "后边一步也不让你出去。你想吃东西，我去给你买你叫外卖，我就给你叫外卖，楼下哪个店我都给你能买得到。你想接电话，我去接你，想到了我去到你想上厕所，这个还得你自己来，但是我跟着你去。有的时候手肿，他就真溜出去，那个场面就跟抓小孩一样。咱们你你说小时候逃课或者从家里溜出去，家长一般不都是附近的什么网吧、游戏房，去街机厅接铃人。他也是一样，如果编辑找不着了周围的电影院，因为他喜欢看电影，一抓一个准儿，大概率就在里边偷偷看电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:48",
      "text": "他从小就这爱好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:49",
      "text": "而且手冢之虫后来搬走长安装之后，也还是延续了他这个老习惯，经常脱稿，经常不按时交稿。因为确实太多了，所以那个时候编们你看光这个项目排期会不行，还得有一个新的制度，或这个制度叫33制，就是怎么个想法？每次留三个人在屋里盯，他一个人不行，两个人不行。因为这样有可能这编辑就耍赖，先画我的，先画我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:14",
      "text": "三个人互相盯或3权分立相互监督。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "然后同时他们还能把手冢町好。因为三个人，你比如说你接外卖、接电话、倒垃圾你都去了，最后还能留一个人在那相互补位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:25",
      "text": "没有空档。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:26",
      "text": "当时手冢之虫我们也是想各种办法，有的时候他就拿着小脸盆，拿着内衣裤和肥皂说，我去澡堂子洗个澡，我去楼下澡堂子洗个澡，马上回来。编辑说那洗澡确实，那你去吧，然后就去了，他就真的拿着脸盆子去看电影了，拿着脸盆子他甚至会去别的宾馆住好几天不回来。那编辑老师给气的，后来他就我拿着脸盆，我也拿着脸盆儿，我编辑老师我跟着你去洗澡。对，我就盯你我盯到你澡堂里，我现在我也顾不上了，光屁股我也得盯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:58",
      "text": "这事真得赤诚相见这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "有的时候他就跟编辑说，我不行，我不行，我要吃巧克力。我这低血糖了，我这话的难受，就跟赌神似的。对，你就去给我买，然后编辑说我不能去买，打开包我都给你准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:12",
      "text": "这都有经验了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:13",
      "text": "什么东西都有啊。后来有漫画家还描写了受宠之虫要那个巧克力的这个场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:19",
      "text": "这也是会上来玩或巧克力，没有巧克力我画不下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "就是一个非常严肃的一个手肘的表情，就感觉整个人要崩了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:29",
      "text": "真的跟赌神一样，没有那个牌子的巧克力，我不上牌桌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:34",
      "text": "最后这就反正大家也养成了这种机制，就能把手冢之虫这个稿子真的拿到手了。话说还有一回，手冢治虫的编辑叫丸山招，这个丸山招他去找手冢要稿子，手冢跟他说，我忘画了什么就完善别，老师，我明天我要结婚了，我明天要参加婚礼，你别给我稿子，我这婚我就结不成了。你看看手肘一抬手，我这骗你的，我知道你结婚我早就给你画好了。或而且递给他的手稿，他一看上面是画的火鸟罗马篇这一部漫画的最后几页。最后一页上面有一个彩蛋，在一个阳台上写着一行字，丸山先生的甜蜜之家。对，这是贺礼，好感动，玩山当时就感动坏了。就这句话，你今天买火鸟的罗马片，不管是哪个版本的，都能在最后一页看到这句话。说明人家手冢也不是不分情况的人，有人情味的还是走心的，那他这个状况其实也不能持续很久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:35",
      "text": "你有没有想过八个产品经理一个程序员这件事儿，他就不是那么合理，对吧？对，那你们这些产品经理就不能学学写代码吗？你们就不能下场，对吧？别光在这出主意，你们也去换，能不能帮个忙？还真能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:49",
      "text": "少年画报这本杂志，有个年轻的编辑叫福源1亿。福源一亿有一次就在那看着你快话，说着我你你过来画，你过来帮我画，你有本事帮我画，过来给我瞄，你就给我当对帮我描。然后就真的开始帮他当助手了，就帮他画线条、上色。而且福原一E他在回忆录里还特地提到了这个助手，那是一分钱都没有。所以那个时候那些编辑当助手就是为了早点完成工作，按时交稿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:20",
      "text": "怎么说呢？Jason就是生产力，整个的一步一步的把这些SOP给逼出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:25",
      "text": "复原一E当时还说了一些他们那些漫画家们生活的细节。比如说有一次受众和另外两个漫画家就关在旅馆工作，因为编辑部说让他们在一块儿还能交流，让他们在那儿闭关写作，结果这仨人碰到一块还闭啥关，就开始玩了，斗地主在那玩，画稿是一张都没出，一直玩到半夜。后来出版社就出了这个制度，严禁把漫画家们关在一起。各干各的，你可以跟编辑在一块儿，不能跟漫画家在一块儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:55",
      "text": "这都是老师口中的那些差生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "这些挺好玩的一些细节复编忆后来都写在他的回忆录里。手冢老师截稿日要过了，这是那本书的标题。就你在里面能看到很多当年这些一手的信息。这本书是读库的漫编室出品的，特别感谢编辑老师的赠书。顺便说一句，各位听友可以在评论区留言，你最早看过的日本漫画或者动画是什么？我们会挑选几位有机会得到慢编式文库已经出版的四本书，就包括刚才说的这本书中老师截稿日要过了，以及还会有一位朋友能获得慢编式的订阅计划，每年会有八本书和两册文创的一个年度订阅计划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:36",
      "text": "令人期待，谢谢读库慢面试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "说回来，手冢当时门下的助手就越来越多了，有很多就是漫画家刚开始只是当助手。你像刚才说的复原一一刚开始编辑当助手，后来自己也成了漫画家了，等会儿都会提到，这也是一个这一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:51",
      "text": "气儿给练出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:53",
      "text": "很重要的一个传承。慢慢的手冢之虫可能那边压力也不会那么大了。像这种基础的工作，很多助手在帮他他的助手团队也是越来越大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:03",
      "text": "刚才说的还是手冢之虫，这边我们再说回长潘庄。1950年代长潘庄已经是很多漫画家很向往的地方了。因为手冢之虫在哪儿？手冢在那儿，咱们也去吧。其实手冢之虫待的没有那么久，1954年手冢之虫就已经搬走了。但是手冢之虫还是经常出没在这个地方，包括很多漫画家也都是开始聚集在这个地方了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:25",
      "text": "我们就说一说那个时期的一些漫画家们。首先一位叫四田伯雄，这个四田出生于1931年，他是1953年搬进长潘庄的，他当时就住在手冢治虫的对门。而四田的主要作品是棒球漫画运动员金太郎和柔道漫画黑暗武断。这两部漫画当年还是有一定影响力的，虽然说跟手冢比还是比较难比的。他当时是在整个长盘装的一个很活跃的分子，他喜欢攒各种局，他喜欢帮漫画家们团结起来。比如说有好多出版社大家互相推荐一下，那个漫画家好，你要不要试一试，或者说这个漫画家有什么稿子想要推，他会去联系出版社。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:05",
      "text": "热心肠格局还挺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:06",
      "text": "大有的选题大家就互相交流，他经常组织这个，很快他真的成立了一个新漫画党，他就是新漫话党这个社团的总裁。有的时候他他都会直接跟出版社谈，就打包卖打包供稿。我们这几个人可以一块儿给这个杂志供稿，经常就亲自去帮大家跑业务，有点那个厂牌的意思。在很所有人的回忆里，大家提到四田都说这个四田是老大哥，四哥那都是叫他四哥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:35",
      "text": "四哥说的跟真的一样，那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:37",
      "text": "是真的，这四哥确实是真的，这就是四哥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:41",
      "text": "就是这么叫。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:43",
      "text": "而且有的人就叫他四哥钱庄，为啥呢？他热心肠，跟他借钱，他每次都会借。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:48",
      "text": "我连借钱这事都管。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "把他当钱庄使。有的时候有一些新漫画甲板，它确实比较拮据，年轻人也没什么积蓄。四天之我帮你先垫房租，你先住进来。这真的是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "是老大哥的气质，老大哥的彰显无疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:02",
      "text": "但是这个老大哥很可惜，他在漫画路上没有走太久，他的漫画很快被时代淘汰了。而且他自己是一个很老派的人，可能你从他性格里也能看得出来，他会批评各种新画风，他接受不了那种很新的画风，尤其巨画他就很讨厌，所以他还是更喜欢这种儿童画风吧，就不多说了，他后来也慢慢的因为性格有点偏执退出了漫画圈。手中之城的葬礼他自己都没参加。那当时其实是在长安装的时候，关系都很好的一些哥们儿了。接下来这位叫铃木神医，他其实严格来说不是一个漫画师，他的漫画比较少，他是一个动画师，当时还参与阿童木很多期，他是一个执行导演，也给当年非常多的动画做导演，包括后来的火鸟他也是导演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:47",
      "text": "那个时候分工其实已经非常细致了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:49",
      "text": "包括后来名侦探柯南、海贼王有很多期都是他亲自参与的，他一直在动画领域活跃。他最大的特色就是去楼下那个中华料理店吃拉面。所以后面的漫画家一回忆，他都是提到他吃拉面这个事儿，天天都是他在吃。包括他年纪大了之后，或捧着他年轻时候的照片，整个就年轻时候也在吃拉面那个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:12",
      "text": "一张黑白的在认真的吃拉面的照片，戴着大大的厚厚的像是酒瓶底的眼镜，连眼睛都看不清，特别有文化人的那种气质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:23",
      "text": "接下来这位开始就变得很厉害了，这位叫石森张太郎，他1938年出生于宫城县，芝麻掉到针眼里的他跟手冢之虫一样，他也是个电影爱好者。他从小的志向是当电影导演，直到小学的时候买了一本书，世界观受到了巨大的冲击。这小画书怎么就这么好看呢？他是怎么画出来的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:47",
      "text": "我才是新宝岛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:48",
      "text": "那就是新宝岛。立马就开始给手冢写信，还收到了回信，就更有信心了，就开始各种投稿。后来在每日中学生新闻的报纸上刊登了。咱们前面说的手冢之虫是在每日小学生新闻，他在中学生新闻上刊登了。然后十三章太郎读高中的时候就是太喜欢漫画了。他其实也很有组织家活动家的气质，就在工程那个地方组织了一个东日本漫画研究会。这个研究会它自制刊物就手绘出来，然后复印，然后到处爱好者们分发，就变成一个爱好者自己的一个小的杂志。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:23",
      "text": "人称石哥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:24",
      "text": "当时有一个叫法叫他功成天，这个漫画圈都很知道他。到了1956年高2的时候，石森收到了一封从东京寄来的电报，说你要不要来给我当助手？啊哟这是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:39",
      "text": "看好牛被看上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "是森心想让我当助手，我可是功成天才哟。没看名你闹，你一看手冢治虫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:48",
      "text": "去去去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:49",
      "text": "必须来当当杂役，我订外卖都行。这个时候其实家里是有一些反对声音的，尤其他爸，他爸是地方公务员，还是不小的官员。他说你在家考公务员多好啊。13这个时候想了想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:03",
      "text": "也有道理，没有道理，能听进去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:07",
      "text": "万一干不成。而且他他爸就确实有关系，但是这个时候一件事儿刺激了史森。石森有一个姐姐关系特别好，她有严重的哮喘病出不了远门。她特地找到石森说，他说弟弟我身体不好才出不了远门，就跟关在鸟笼里一样。你不一样，你有这么好的机会，你为什么不勇敢去飞呢？13当时就受到触动，说那我得试一把。我姐姐说的对，然后就坐了去东京的火车，认识了刚才说的四田大哥四哥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:38",
      "text": "十哥和四哥碰头了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:39",
      "text": "对，然后认识了手冢之虫，开始在那边创作了。刚开始创作按理说那个年纪正好二十多岁，是一个创作巅峰。但是人有旦夕祸福，有13姐姐当时去东京治病，哮喘发作不幸去世，这个事儿给13打击可太大了，二十出头面临亲人的生离死别，他就画不动了，就是整个人崩溃了。然后1961年，23岁的石森离开了长潘庄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "就像那句话说的，乐莫乐兮心相知，悲莫悲兮生别离。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "那段时间石森状态也不好，而且到处去旅行，或者想一些人生的大事，花了很长时间才调整过来。十年之后，十三章太郎平地一声雷，创作出了假面骑士。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:25",
      "text": "原来是这位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:27",
      "text": "小磊知道假面骑士，假面骑士还是知道，你知道你比我知道的多了。这次我搜资料之前我是听说过，但是确实没那么熟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:36",
      "text": "也仅仅是听说过而已。你像我听说过它就已经是很出名了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "有道理。这个假面骑士是怎么出现的呢？是当时东映公司，大家知道是一个非常头部的动画公司，他为了对抗奥特曼的流行创造的。因为隔壁有个小公司，就因为做出奥特曼来，立马变成了行业顶流，那会儿就是有奥特曼了，有了70年代就有奥特曼了。当时东映公司说我们也得做特摄片，就所谓特摄片就是这种超级英雄的电影电视剧。然后当时十三章太郎就参与这个项目，创造了一个等身的超级英雄。所谓等身的就是奥特曼，他是是巨人，但是假面骑士是等身的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:17",
      "text": "正常体型1米85 180斤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:21",
      "text": "主角他是一个摩托车手。他后来因为被什么类似黑帮或者邪恶组织绑架了，改造成了武器，给它加入了蝗虫的能力，所以它长的是一个蝗虫脸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:33",
      "text": "特别能飞。是怎么着？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:35",
      "text": "我看看我的这确实现在看也不咋好，光冲下去大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "可以对比一下，以人的那个形象，跟蚁人稍微有点像，都是长得大大的复眼的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:47",
      "text": "因为他长得这个样子，就是刚才说的是被反派改造的，所以他长成这个，但是他是一个正义使者，所以这里面可能就有一些反差的感觉。再加上当年这种特摄片，大家也没。你们看过非常成功，后来成为了日本三大特摄片之一，跟奥特曼齐名。在日本这真的就是无人不知无人不晓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:08",
      "text": "一直到十几年后，石森章太郎画了活活有九代假面骑士，每一个假面骑士都有自己的故事，发生了什么？怎么就变黄崇了，而且这九代假面骑士还只是第一批，因为这个是个大埃批。后来十三章太郎自己不换了之后，这个埃批还是一直在延续的，慢慢的出现了大量的假面骑士。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:29",
      "text": "有多少呢？我猜一下，除了蝗虫之外，什么知了、黄鼠狼子，那不是昆虫了，七星瓢虫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:37",
      "text": "我也不好说有多少。你看一下这个假面骑士们的合影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:42",
      "text": "刘备给我看了这张图，大家可以说note里面看一下。我的天哪，这是怎么大学的年级毕业合照。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "来这个学院的合照都差不多了，整个计算机学院八个班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:54",
      "text": "对，前阵我俩在看我们大学的这个毕业合照，确实很长的，一个班40个人，48 320。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:02",
      "text": "这个合影你在手机屏幕上都不一定能看得清脸，人太多了。所以说假面骑士这个埃批在日本的影响力是非常大的。包括如果大家没看过假面骑士，但是你看过柯南对吧？柯南里面他就经常提到那些小学生们很喜欢看的一个动画叫假面超人，那个就是模仿假面骑士的。假面超人长这样，小李看一下也是个摩托车手的感觉，戴着个头盔，但是他确实长得不是蝗虫的脸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:31",
      "text": "是是是就是相对更正常一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:33",
      "text": "另外蜡笔小新里有一个蒙面超人，那个蒙面超人也是经常在那里面跟蜡笔小新有互动的。这个长得会更像蝗虫一点，但是眼睛很大苍蝇眼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:45",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:46",
      "text": "也是在致敬的这个就是石森章太郎了。石森章太郎也是长期给受种之虫当助手锻炼出来的。我们看看一下十三章太郎整个的气质形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:57",
      "text": "有年轻时候的照片，是正在伏案工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:01",
      "text": "长得是有点圆脸的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:03",
      "text": "眼睛不大。对他这个发型还我感觉没有那么典型的日本有点像那个时期中国人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "的80年代中国人流行的发型，对吧？那十三章太郎前面说了，他61年搬走了，他搬走之后留下了一个小兄弟，就是我们接下来要讲的这一位赤冢不二夫。赤冢不二夫他小时候的生存环境可以说是相当恶劣，1935年他出生于河北，像河北就是那河北，你看年份就知道他出生于伪满洲国，他爸是日本宪兵，也就是当时干的据说还是特务的活。而且你这种当兵的家庭，他在家里一个不听话，劈头盖脸趴先打一顿，先管你什么三七二十一的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:43",
      "text": "就像当年北京的军区大院，那句话怎么说的来着，就是下雨天打孩子，闲着也是闲着。我们好像是不是也聊过一次，是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:52",
      "text": "然后那个时候他就偷偷看漫画，被发现了，那就是一顿血揍，你看这玩意儿干啥闲书。然后后来1945年日本投降，他爸当时也没来得及撤离，身边很多人都被当时的老百姓冲进工厂的殴打致死。你也知道那个时候环境，当然我们说基于那个历史环境，当然活该血海深仇。对，血海深仇。但是赤冢他爸爸当时对中国人一直很好，所以在中国人的帮助下，他爸爸反而逃出来了，这就是留下了一个善因有善果。这个事儿对赤冢影响很大，赤冢发现对人好，你未来还是有有好处的。但是他爸属于死罪可免，活罪难逃，后来被苏联人抓走了，送到西伯利亚做劳役了。就很惨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "因为流年苦了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "那个时候赤冢他跟妈妈是孤苦伶仃的，就回到老家奈良。而且他还有个妹妹，妹妹在路上就生病去世了，弟弟养活不起送给别人了。最后还有个小妹妹终于跟着到了日本，本来想咬咬牙养大，结果这个妹妹营养不良也死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:58",
      "text": "那个年代就这样的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:01",
      "text": "对，当时这种回忆说，他说自己的妈妈哭的眼泪都流不出来了，哭干了是真哭干了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:08",
      "text": "确实是像刘飞说的很惨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:10",
      "text": "那赤总回到老家了，这个时候爸爸也不在身边，他就可以看漫画了，这个时候就没人管他了，然后也跟着开始画了点漫画，同时他也特别喜欢看电影，卓别林、基顿等等都是喜剧大师。我估计跟他童年的经历有关系，他比较喜欢开心一点的东西，日子太苦了。18岁赤冢跑到东京发展成了东漂东漂哎也。在漫画少年投稿过程当中，他就认识了同号13张太郎，因为那个时候13是名声在外的，是功成天才。赤冢1956年他就发行了自己的第一本单行本叫超越风暴，也是这一年他也搬进了常磐庄。他跟13那就是铁哥俩了。虽然他比十三稍微小一点，但是其实俩人岁数差不多，他们俩就天天混在一块儿，发生各种好玩的事儿。比如说有一次13说，楼下那个咖啡店的小小姑娘，我好喜欢封情书，你帮我去递。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:01",
      "text": "一下这样的剧情感觉后面要出问题，然后这种谁递算谁的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:06",
      "text": "就拿着这个情书去给那个小姑娘，去给人家送。小姑娘看了看说十三，我知道他不太行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:15",
      "text": "你倒是可以，你看看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:18",
      "text": "赤肘就很尴尬，这是赤总后来回忆说的，他说那个时候我都不好意思告诉志森，告诉他他得多多伤心啥心情。志勇博尔夫，咱们前面也说他家境其实很一般。他刚到长盘庄的时候，其实也没什么活干，没什么收入。过了一段时间他就说，我也没什么天赋，这一行业也干不久。算了，我就告别漫画界了。这时候关键还是得看老大哥。四哥借给他了5万日元，说你先稳在这儿，你回头晚点再还我没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:48",
      "text": "你前面是铺垫了这么久，原来在这儿还有一个回收，这四哥确实是护宝义一样的人物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:56",
      "text": "是有一天石森突然过来找志总说，有个机会活。那有一个漫画家，他有8页的稿交不出来，让我帮他画，不然开天窗，我是没功夫。你来赶这个工，你画个漫画就八页，这种就真的给画了8页，画的是搞笑漫画，喜欢喜剧一下就火了。他就开始一直创作这个类别，这才慢慢的生活上缓过来。这种博尔夫后来陆续创作出了一代经典的搞笑漫画叫阿松，后来又再接再厉创作了搞笑漫话叫天才傻瓜。这两部都是职业巅峰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:30",
      "text": "这两部漫画说实话可能对我们这代人来说，你印象深刻的不太多。可能偶尔在一些日本的作品里，动漫或者影视剧作品里会看到他们露面。但是这个漫画我估计是不是那么熟悉的，我觉得可能是因为文化原因，它是很难翻译的，有些搞笑的笑点。什编译耿你咋翻译？没法翻译。石森章太郎是特摄片之王，那赤冢博尔夫就是当年的搞笑漫画之王。就他一个童年这么悲苦的人，最后成了搞笑漫画之王，这也是一个笑看人生的态度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:03",
      "text": "是就像之前网上也流传一个挺有意思的段子截图，你怎么过得这么苦？据说什么搞笑大师最近来了，你可以去看看他的那个演出他说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:16",
      "text": "就是我对这笑只是我的保护色。看一下他画的这个天才傻瓜这个画风。这个大叔看着就不怎么聪明的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:28",
      "text": "是拉面店的厨师大叔的这么一个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:31",
      "text": "龅牙，那鼻毛也数出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:34",
      "text": "这个搞笑的特征还是很明显的，局部这个器官的突出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:39",
      "text": "另外小磊也看一下赤冢不2夫年轻时候长啥样，那就跟石森比起来，要么人家姑娘她喜欢他，这完全长得是两种风格。是是是非常帅，这个脸型也不是那么圆。对，正好是标准的那种叫什么鹅蛋脸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:57",
      "text": "就是小鲜肉的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "是，我们接下来说另一位，你说在这么多大老爷们儿的公寓里，其实你听起来就感觉还是有点叫什么无了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "无浪我们那儿没这个词儿，听过我也听不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:10",
      "text": "我我那儿的我们那儿方言，我觉得这个词儿很好用。无浪就是邋遢就脏。邋遢有点就是你家里很混乱，你这个人也不勤快，我们叫蟑螂不吃，听着就都挺土，但是听着能大家能感知到这个感觉。像前面那个小磊看那个复原图，那是博物馆复原的，当然不能复原的很很邋遢了。但实际上他们生活的状态还是比较乱，不是那么整洁的。而且基本上都是单身汉，家属很多都不愿意来。据说当时石森就不爱去澡堂子，就不就不洗澡这种。为了让他洗澡，就是说我们在厨房里冲澡，所以在厨房里搞了一些水盆子啥的在那儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:52",
      "text": "这就是这么将就着弄，这就跟上大学的时候，就是大学宿舍住集体宿舍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "而且你看年龄也差不多，咱们大学不是20出头吗？他们也是二十郎当岁。但是就在这个环境下，还真有一位女漫画家也住进来了，就是水野英子。这也是整个他们这栋楼唯一的女性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:10",
      "text": "就是辛苦了人家这位女士不容易在这个环境里头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:14",
      "text": "水野1939年出生，从小也是一个文艺青年，小学三年级不出意外看到了一本书，你看作者手冢之虫，看漫画还能这么坏，我要当漫画家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:26",
      "text": "我要当漫画。你看新宝岛是什么样的宝典，一样的启蒙教材。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:30",
      "text": "他自己就回忆说，这不小时候这是他自己说的，不是我的这个怎么着想嫁给他。小时候我哪怕父母去世都不会哭，我天哪，但看到森林大地的结尾，我哭的跟什么似的。他其实想表达他平时性格不是那样的，但是这个漫画实在太出，当然他并不是表达他父母不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:50",
      "text": "明白了，对你加上后面这句就很清楚的是能理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:53",
      "text": "然后水野英子立马就给漫画少年投稿，没有成功连载，那就一直在头头，后来转去给少女俱乐部这个杂志投稿，效果很好。1958年水野英子得到非常好的机会，就是跟当时已经很有影响力的十3章太郎和这种伯尔夫。其实这两个人画的风格你知道也不是很一样，但是他仨合作了用了一个组合笔名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:18",
      "text": "哟叫石森不2英子.",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:20",
      "text": "叫乌米娅。这个乌米娅日语的意思是好棒。米娅其实MIA这个米娅M是随意，I是十三，A是赤冢。所以其实也确实就是水野十三这种一个缩写，这还是费了心思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:35",
      "text": "合作之后跟他们搞熟了，你也搬到长白庄来吧，大家都是漫画家，然后他就去了。而且水野英子给石森当助手，也学了不少画工，后来就成了少女漫画的，大家称他为祖师奶。因为手冢治虫算祖师爷，他就是少女漫画的祖师奶接棒了。手冢治虫对他评价也非常好叫他天才儿童水野英子。就在当时很多人还对他有一个称呼叫女手冢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:59",
      "text": "因为画的这个画工，大家认为作品的水平也是堪比手冢之虫的那水野英子在少女漫画里最重要的一个创新是什么呢？那就是星星眼。眼睛里有星星这一说，他立刻就能理解一闪一闪亮晶晶，那是水野英子的创造，这些还是很了不起的，这个厉害了。虽然咱们刚开始接触，我估计小时候接触一看，眼睛怎么这样，后来也就习惯了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:23",
      "text": "特别是你像我这种基本只看海贼的，经常会出但凡他们海贼里头出现一个像机器人这种的性质，什么路费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:32",
      "text": "这个乔巴就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:33",
      "text": "有那种星星。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:34",
      "text": "这个星星眼最早就出现在少女漫画里，少女的眼睛都是瞪得贼大对吧？里面都是星星。水野英子这是他自己画的一个漫画，叫长盘装物语。里面他画的自己的这个形象还是挺可爱的一个形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "戴着大眼镜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:49",
      "text": "戴着眼镜的短发的这这个叫什么卤芋头？是今年巴黎奥运会那个那个发型就是一模一样，整个脸很圆是吧？是啊，戴了一个大框眼镜很利索。你看真实的样子，我天也是很好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:04",
      "text": "大家记得我们初中的时候学物理定律，摩擦声电对了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:09",
      "text": "这头发全数起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:11",
      "text": "有一个人摸那个那个电球的时候，个的头发全炸起来了，就是那种蓬蓬头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "他很像朋克。对，像八九十年代那种摇滚女女摇滚歌手都很喜欢用这种蓬蓬头。他这个蓬蓬头这个叫什么体容积体积，你这个头要大好几圈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:30",
      "text": "好几圈真是全竖起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:31",
      "text": "就感觉很有文艺青年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:34",
      "text": "的气质，跟他自己画的那个形象完全是不搭嘎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:38",
      "text": "所以你都能感受到这些各种各样的漫画家凑在一块儿还是很热闹的一个情境的。看一下当时这些漫画家们在唱饭庄门口的这么一张合影，123456788个人，就是很年轻的一些小伙子，穿的也都是那个年代的衣服，羊毛衫和这种像中山装的这种衬衫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:59",
      "text": "大家不是那么的拘谨，其中有好几个人都做了稍微有点偏搞怪的那种表情，能感受到这个气氛是比较宽松的那我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:08",
      "text": "前面说的这些，我也在当年已经很有影响力了。尤其是13章太郎和赤冢博尔夫，他们的整个漫画的水平和作品的水准，其实已经可以说能看得见手冢治虫这个大师的背影了，还能稍微够了。接下来还有没讲到的那这个是真的能跟手冢之虫掰掰腕子了，而且手冢老师自己第一次也感受到了职业危机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:32",
      "text": "又又要出来一个大家可能相对也比较熟悉的名字了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "估计是第二回那两个男人。话说日本的禅寺那是很多的，肖磊第一次去日本也去过很多禅寺了。不是那个玉珠印也印了好多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:45",
      "text": "要跟刘飞比1比，咱看谁收集的多，谁花的钱多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:49",
      "text": "然后日本的这个禅宗的分支，它跟中国一样，像曹洞宗和临济宗，这是禅宗里面的两大分支。曹洞宗来自六祖慧能大师的弟子，从很早的时候镰仓时代，也就是13世纪，具体说是1227年，曹洞宗就传入日本了，传达几百年了。那到了近代遍地开花。话说在富山县冰涧市这个城市的名字我很喜欢，是哪两个字？冰厚三尺雪溅千里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "那个冰件你像那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:22",
      "text": "血剑这个名字也我也很喜欢。之前仙剑奇侠传我认为是角色里面最好的名字之一，血剑唐雪见，血剑冰剑，这听着就很有诗意这个样子。冰件式冰涧寺有一个光禅寺，这个光禅寺的历史也很悠久。在1327年，你看就是整个日本有曹东东之后，100年就已经有了曹洞宗大主持派下来的弟子在这开山立派了。这个光禅寺就是在当地的一个主线，一直传到了第49代主持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:56",
      "text": "这是很悠久了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "这个主持叫安孙子更玉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:01",
      "text": "这名字念的是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:02",
      "text": "有点这个安孙子，这个安是安静的，安孙子就是孙子，安孙子耕育这个姓其实很少见，有多少见呢？就是今天你说起安孙子，你在整个至少中文互联网世界里搜到的性感村子的人，只有我们接下来要讲的这个人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:19",
      "text": "就这一个，就日本人的名字放起来就很难区别他到底前面一个字、两个字或者三个字是他的姓，后面几个字是他的名。所以他们在名片上可能还要做一下区隔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:31",
      "text": "中间会有个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:32",
      "text": "空格的让大家能看懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "因为他们姓太多了，太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:35",
      "text": "十几万，传统的400.",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:39",
      "text": "是安孙子耕钰1934年生下了儿子安，孙子素雄。这样你不会觉得奇怪吗？一个寺院住持生了个儿子，那在日本的这个对的，对，小磊是知道的。我解释一下，这在日本其实是可以娶妻生子的，而且在日本这种传宗接代，你是可以子承父业的。我是主持人，我儿子也可以是主持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:01",
      "text": "我传给他，我主持湖南台，我儿子主持浙江台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:05",
      "text": "这就不能传了，但还得是湖南本来安排的就是安孙子素雄继承衣钵，那是真的衣钵，就当主持，结果天有不测风云，安孙子十岁的时候，爸爸去世了。那时候的太早了，也是跟着妈妈就搬走了，搬到了高冈市的国民小学。大家想象这么一个场景，就是很电影画面，一个乡下来的小朋友，因为其实他当时住的地方算是比较偏僻和落后的一个城市，搬到了高钢这个更现代化的一个城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:35",
      "text": "那一个乡下来的小朋友没了爸爸，学校里谁也不认识，是个转校生。然后自己本身性格又很内向很宅，没事儿也就只在这个书桌上纸上画着一些漫画玩。这个时候窗外一道光照进来，一个哥们儿走过来说，你干啥呢？你小子画工不错呀。这个人是谁呢？上期我们提过这个人叫藤本弘，当时我们提他的时候说给手冢之虫提鞋都不配。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:05",
      "text": "这个人最后提到的那位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:07",
      "text": "藤本弘1933年出生，他比安孙子素雄大一岁，他们是同班同学。安孙子苏兄说，你也喜欢画画，我这这个语气不对，这个语气不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:19",
      "text": "这个是你也喜欢画画，很激动。对，这就对了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:23",
      "text": "然后藤本弘当场就掏出来一叠画纸，安孙子孙就拿起来一看，你看人家画的，人家都有故事情节了，不是像我一样瞎画，都有速度线了。然后这俩人立马就变成好朋友了，因为俩人实在太像了，不光都喜欢画画，还都很宅。不光都很宅，还都没有爸爸。藤本弘爸爸之前是邮政局长，现在也是只有跟妈妈相依为命了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:48",
      "text": "多年以后，在自传里面安孙子素雄说，我想如果他没有遇到我，他绝对不会做漫画家。而我也一样，我没有遇到他，我也绝对成不了漫画家。是一个相互成就的故事。这是小学五年级，两个人就开始一个劲儿的交流漫画，没事儿就一块买书看画漫画。1947年的一天走进书店，看到一本书，就觉得怎么就被狗眼都给他晃瞎了，怎么就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:14",
      "text": "这么亮，又来一遍新报道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:17",
      "text": "这怎么回事？怎么这就是这本新报道？这俩人就太激动了，满脑子想的就是得认识手冢之虫。呦首先想的就是这个，就也没想去画画，先想认识手冢虫追星的心态，而且两人就商量着我们写信，但是一般的信他肯定看不上，咱们怎么怎么办？画手冢之虫，画一个手冢之虫的油画，试图引起对方注意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:42",
      "text": "真有想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:43",
      "text": "然后就给手冢之虫寄过去了。手冢之虫还真给他们回了干巴得加油。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:49",
      "text": "这真是被他注意到了，你看加油。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "然后这两个人受到激励了，我们也要画漫画，我们也要成为漫画家。初中毕业藤本弘他去了专科学校，然后安孙子苏雄去了高中。这两个人走了不同的路，但是还是一直联系的好哥们儿。一有空就放学以后，周末就凑在一块画东西。正好两个人看到了受宠之虫在每日小学生新闻的报纸上，不是连载那个小马日记，那是他的出道作品。然后他们当时就一直在买那个每日小学生新闻这种报纸看，这个地方可能会有疑问，这俩人明明已经初中毕业了，怎么还是看小学生新闻这个报纸呢？那是因为日本的小学生，其实就是小学生，他们就是为了看漫画，他们不看别的东西。鬼还以为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:36",
      "text": "要正经800的解释啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:38",
      "text": "我本来我也以为他是不是小学生，只是叫这个名，就是表达个谦虚，大家都是小学生。那不是，他就是给小学生看的，就是给学生看。那是因为手冢之虫在上面一直画漫画，所以他就买来看，专门看它里面漫画。看着看着手冢之虫不连载了，因为有别的地方了，他们就说我们接棒，我们去投稿哟，那上面没有漫画不行，我们得换。过了几个月，他们发现就石沉大海，压根儿都不给他们连载。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:06",
      "text": "他们那老老实实上学吧，而且那个时候他们其实也准备当年的高考，结果突然有一天他们就收到了2400日元，就只收到一个账单。这个账单写的就是每日小学生新闻。这个报纸他们一看，想了半天，咱们也没除了很久之前那个投稿那个稿也没有干别的事儿，难道是用了，是不是？对，用了，然后就去那个报刊亭买报纸，一看上面真的把自己的漫画连载上了。这些等了太久了，太激动了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:35",
      "text": "第一次出版，上面写着一行明晃晃的名字，安孙子素雄点儿藤本弘。他俩就一看这个太好了，就一直也是了这个上电视了，一直就这么坚持爱好。然后家里他们两个不都是单身母亲，单身家庭吗？知道了之后反而还挺支持的，没有特别像有的普通的家长一样，觉得耽误学业什么的。就是你爱好保留，你别太影响学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:59",
      "text": "行家是很开明，后来毕业他就找工作了，毕竟年代不一样，当年可能读大学不是一个默认选项。安村子就去报社工作了，藤本也找了个工作，两个人还是跟上学一样，每天下班之后或者说双休就凑在一块儿继续画漫画。这个时候他们还画出了第一本单行本给出版了哟，叫乌托邦，最后的世界大战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:21",
      "text": "厉害，当时这个名字就挺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:23",
      "text": "这是一个科幻的漫画，也是模仿手冢之虫。手冢之虫很喜欢画科幻，一百多页，后来也陆陆续续又画了几步算出道了。然后他俩配合很默契，一直都是双人组合，就是俩人凑一块画，一块商量，1块1块做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:38",
      "text": "这套书乌托邦最后的世界大战这本书。各位朋友，如果你手里有这本书，那可值老鼻子钱了。有提醒一下，全世界只有七本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:49",
      "text": "这个书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:50",
      "text": "是全日本漫画书里拍卖过的价格最高的，没有之一，一本卖367万日元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:01",
      "text": "这说起来这就跟梵高的绝版的画一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "再来看一下这个最后的世界大战这个书的封面，你能看出来还是很重的模仿受众之城的痕迹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:12",
      "text": "这个画风就有点阿童木那个感觉，因为它的主角就像是一个阿童木那种性质的少年。后面站了一个机器人，这机器人长得跟大油罐一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:22",
      "text": "它整个画风是很古早的卡通画风。你看它整个脸是圆的，然后鼻子很大，眼睛是那种纯圆的，眼睛就是旺仔牛奶那个眼睛是啊整个表情这个画风，它都是比较简单的简笔画那种感觉。就在画了这个乌托邦之后，他们还带着这些画稿。第一次见到手冢治虫，当时见的时候他们回忆说手抖的都不行，两个人看到就差点就跪。对，就是要贵一下，就生理性的想跪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:50",
      "text": "理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:50",
      "text": "对，你可以理解。这么多年崇拜的一个偶像，自己的导师引路人，他们当时带了这个乌托邦给手冢看，手冢看了两眼，两个人很激动说怎么样。手冢说还不错，就没再提这个漫画了。然后两个人当时其实有点失望打击，但是手冢在自己的回忆录里回忆的时候是说他挺紧张的，他不太愿意当面夸，因为他已经感受到了一些威胁，他觉得这两个后生大有可为，以后会成为我的对手。所以他是这么去回忆他当时的这个状态的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:23",
      "text": "你回忆录其实说的也很坦诚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:25",
      "text": "对，而且这个新的漫画手冢之虫一直珍藏到老，他在他的后来这个遗物里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "还能卖三百多万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:36",
      "text": "这都是刚开始，接下来俩人就商量着人家都在东京，漫画家们都在东京，咱们要么也去吧。然后他们就决定真去了，那得凑多。刚开始是投靠亲戚，过了一阵子联系上受宠之虫了，去拜拜码头就去了长安庄。受众之虫说你们两个年轻人，你们要打出漫画的新天地，两个人又觉得备受鼓舞，八蛋又过了几个月再去收，说你们要么干脆搬过来得了，这都是漫画家。他们俩说我们太小了，但是没钱付房租那个时候要付3万日元的押金，他们都掏不出这个钱来。手冢之虫说，这叫啥事？我来掏这个钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:14",
      "text": "你好，这首歌也跟四哥一样豁达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:17",
      "text": "是啊，当时他俩这激动的眼含热泪，立马就搬进长潘庄了。那个时候压力其实还是很大的。今天我们说漫画家们住在这边，大家肯定都觉得很了不起，很棒。那个地方是个圣地，大家要去拜访参观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:31",
      "text": "这是因为后来干出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:32",
      "text": "但是那个时候不一样，大部分人都不看漫画，那不是一个漫画流行的时代，大家不知道干啥。这一堆人挤在一块，天天睡觉不多，深居简出的。最早他们画孵化器，就跟社会二流子一样，压力其实很大的。当时受众老师就觉得我得帮个忙，他真的是你别看前面他觉得有点受威胁，但是实际上是很帮忙的。他说你前期没有收入，给我当助手，我给你钱，想方设法的让他们能持续，同时还能锻炼化工。很多人想免费给他当助手都没有这个机会。所以有一段时间的阿童木就是哥俩帮忙画的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:05",
      "text": "然后有你能看出他们的一些风格了，包括前面提到的四哥，他他也出来了，他帮忙，那就帮他们找连载的机会，给他们有一些漫画在一些杂志上开始连载。然后他俩也成了长盘庄一道靓丽的风景线。你看其他的漫画家都是一张桌子，一个人，他们是一张桌子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:22",
      "text": "两人一张高桌四条腿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:25",
      "text": "两个人排排坐，什么事儿都一起商量一起画。另外还有一个点，就是他们搬的地方是14号房间，这个房间那是手冢治虫的房间。这是这时候因为手冢治虫前面我们说搬走了，搬走了，正好把房间腾给他们圣地，桌子就是大师的桌子，两个人抚摸着桌子，每天那个心情这么多，就在这上头睡了。多年以后，藤本弘都有自己的公司了。据说有一次他的编辑说了手冢治虫一句坏话，他就让自己这个编辑说，你一个星期那那不能给我说你一个星期禁止进入我的办公室。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:02",
      "text": "崇敬执勤持一直持续。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:05",
      "text": "这包括这里面还有恩师的情谊，这当年帮了这么多忙。在1964年，他们俩开始连载第一部他们真的很受欢迎的漫画了，叫妖怪Q太郎，听起来是挺Q的，是挺也是妖怪。我们之前提到那个水墨帽，专门画鬼怪漫画的那个妖怪，是有点恐怖或者说猎奇的妖怪。但是这个Q太郎他很可爱，他是一个贪吃吃又贪睡的妖怪，每顿能吃二十碗饭，整个妖怪的这形象是不太聪明的样子，脾气还不太好，家里人惹的这我还我要离家出走，还经常干这种事儿。走饿了，他说那不行，还得回家回家继续干饭，回家才有饭是吧？这个漫画后来改编成动画也特别，一度有40%的收视率40%的收视率，或这是在日本动画里面那是最顶流的那个水比春晚还牛。再来看一下这个Q太郎整个形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:01",
      "text": "长这样，就很QQ的企鹅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:03",
      "text": "这是很像企鹅的上，尤其上半部分。因为这个怎么讲呢，是那种扮鬼的那种形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:12",
      "text": "那个像一半是鬼一半是企鹅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:15",
      "text": "就有点像我们的万圣节对吧？你披上一个白色的被单，被单就扮演那个鬼的这种形象，一个纯白的一个鬼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:24",
      "text": "纯白除了嘴唇是粉红的，嘴里面是红色的，其他都是纯白的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:29",
      "text": "然后整个那三根毛，对，头上顶着三根毛圆咕噜嘟的一个很可爱Q版的一个小鬼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:36",
      "text": "对，就是你你就想象QQ的企鹅就那个样子就对了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:41",
      "text": "就在这本妖怪Q太郎这本书的作者处，那就是他们的笔名了。五个明晃晃的大字，五个穿越历史依然熠熠生辉的大字，藤子不二雄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:54",
      "text": "这俩人合体叫藤子不二熊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:58",
      "text": "本来咱们在前面说的乌托邦那本书上，它其实已经开始有他们合体的组合笔名了。组合笔名叫足冢不二熊。族种是啥意思？族是脚，种是手冢之虫，意思就是我们也就是手冢之虫的脚步水平，我们也就是到那个程度提鞋都不配。就这个意思，我其实是这么来的，演绎了一下，那个时候谦虚，但后来觉得说老蹭人，手冢也不好，就把这个族种改成了藤子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:26",
      "text": "就是藤本和安孙子里面组合一下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:29",
      "text": "解释一下。对，这个藤子是他们的组合，不二雄其实也是组合。不二是负极，负极就是富士相机那个负极。现在去日本的朋友估计都学会怎么说敷机了。因为你买其实很多朋友去那都得问一嘴有没有伏击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:45",
      "text": "不可能有啊，都售罄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:47",
      "text": "藤本弘的名字里这个疼发音就是负极，所以它其实是一个同音字不二熊。这个熊就是安孙子素雄的熊。那藤子疼是藤本弘的疼，疼姊的姊是氨酸紫苏熊的子，所以藤子不二雄就是藤本弘和安孙子素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:03",
      "text": "雄长知识了，这么多年一直以为那就正常是一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:07",
      "text": "我从来不知道小垒是完全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:09",
      "text": "不全不知道他是一个组合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:11",
      "text": "那Q太郎就是藤子不二雄打的第一场大胜仗，有多成功呢？当时出版他们的出版社叫小学馆，小学生很很出名，这个大出版社。小学馆这个楼大家都说这个就是靠藤子不二熊盖起来的，就靠Q太郎盖起来的那个大楼就被叫Q太郎大楼。你现在据说Q太郎大楼，大家都知道是那个楼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:36",
      "text": "在这之后，藤子不二雄就一炮而红，一炮而红之后，你说实话再亲密的朋友也多少有不一样的的地方。他俩性格还是有一些不一样的地方，跟人生经历有关系。你像之前我们聊丹尼尔卡尼曼和阿莫斯托斯基其实也都聊过，藤子不二雄也面临类似的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:54",
      "text": "Q太郎实际上成了他们第一部也是最后一部，真正完全共同创作。所谓的功能创作就是我画上一笔，你画下一笔，故事完全商量着来四手联画了。这种漫画其实严格来说这就是第一部，也是最后一部。但是中间他Q太郎之外，他们还画过别的。因为Q太郎连载比较长，所以当Q太郎连载完成之后，他们也再也没有一起画过这种共同创作的漫画了。你绝唱了。但是因为他俩关系太好了，所以分开画的，也统一署名腾淄博二熊。所以是这么一个缘由。后来你看到吗？怎么藤子不二雄有的时候画这种风格，有的是画那种风格，那其实是两个人画的，只不过他们一直是考虑到这个情谊，就是一直以同一个名字去出版发布。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:42",
      "text": "挺有意思的这是这时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:44",
      "text": "他们长潘庄的这些朋友们关系就是特别好。后来想了想，咱们这为啥不自己成立一个工作室呢？咱自己出版了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:54",
      "text": "就把下游也给干了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:56",
      "text": "藤本弘就很积极，他就发起了一个叫zero工作室、零工作室，这个发起人就是藤本弘。这里面有藤子不二雄两人组，有十三章太郎，有铃木深一，后来赤冢博尔夫也加入了，而且都是熟人。这些长潘庄的漫画家们，大家就轮流当市长，有点像一起创业的这种感觉。从63年到71年一直干了，算是八九年时间吧。但是漫画家们自己，说实话经营能力确实不是特别行，术业有专攻，这个创业本身也有很大风险，实在撑不住，后来也就不干了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:31",
      "text": "我们说回藤本弘，藤本弘他很喜欢儿童漫画。但这个时候，我们为什么要提议说破产这个事儿呢？那就是因为藤本弘那个时候面临一个非常棘手的情况。因为公司破产了，不能说欠了很多债，但是之前的积蓄确实也嚯嚯没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:48",
      "text": "那个时候他很喜欢画儿童漫画，但这个时候有很多编辑过来说，你要么还是画青年漫画，这个时候青年漫画赚钱。我们后面也会提到这个时代，就是在很多侧面会提到，很多漫画家都开始转型化，面向成人的漫画叫青年漫画，包括手冢之虫自己也画了很多青年漫画。那你现在漫画里边主人公都是小朋友。你让他上班以后他怎么样，对吧？画这个在上班就特曼红当时就，这不是也就很犹豫，不是那么想去切换。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:21",
      "text": "这个时候他认识了一个人，是big comic的初代编辑，叫小西咏之助。这个小西咏之助也是一个顶级编辑，他是手冢之虫和水木茂的编辑。他当时邀请藤本弘去画青年漫画，因为big comic c它其实就是青年漫画的一个开创者，是领军杂志。但是吃饭的时候他就感觉藤本弘好像不是那么乐意，他就留下了这么一句话，说你自己想画什么就画什么，你不要管别的，你自己想清楚。藤本弘就被这句话激励了。那我还是不给你画了，我还是画自己擅长的儿童漫画，开个新坑。这个新坑他就需要灵感了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:58",
      "text": "这个时候是1969年底了，他在家里特别痛苦，要来了他就盯着抽屉，他就说，要是有一台机器，它能自己产生点子就好。然后就睡着了。醒过来的时候发现妈呀我这我我怎么就睡着了，我想点子，整个人就绝望了。然后这个时候他就开始脑子里五花八门的事儿，开始想女儿抱着一个玩偶过来，那个玩偶有一个圆滚滚的大肚子，然后他一同时又看到家里的猫，这个猫窜来窜去的，就很讨厌。然后他就想到猫又想到玩偶，又想到抽屉，他就开始有一个新点子了。这个点子是一个来自22世纪的猫型机器人，你看到现在都还没到跟一个学习不大行，身体也不大行的小学生野比大雄发生了一个日常生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:50",
      "text": "这个蓝色大胖子猫它有个四次元的口袋，这个口袋里能掏出各种奇形怪状的道具，就全用上来解决大熊的问题。但是大部分情况下，他又不是那种能全部真的解决问题，那就没意思了。他解决问题的过程中，发现这个问题解决了，冒出来一堆问题。就是你你想要投机取巧，想要走捷径，你会遭报应，还挺有人生智慧。这个世界的运行规律不是那么简单的。然后这个大雄他还有三个同学，也是他日常最重要的朋友，有的也是亦敌亦友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:23",
      "text": "大雄的梦中情人，文静的小姑娘叫静香，有的翻译叫静怡。强壮型的，还有一个强壮的钢铁舞这个哥们儿有的翻译叫胖虎，有的翻译叫纪安。还有一个比较猥琐的哥们儿叫谷川晓夫，大部分翻译叫小夫了。这部漫画当然听到这儿大家都知道，就是哆啦A梦在大陆早期翻译叫机器猫，在港台地区有的翻译叫小叮当，哆啦A梦第一次就出现了。说到哆啦A梦的片尾曲，谁都能哼两句。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:01",
      "text": "当当。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:03",
      "text": "那这是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:04",
      "text": "我们可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:07",
      "text": "我们日本漫画史到现在第一个真的是全民级的，在中国也真的就是全民无人不知无人不晓。而且我当时做完这个稿子，我就在想，现在机器猫是不是还流行？哆啦A梦是不是还流行，我就调查你我没调查，我就看我日常当中我就稍微注意观察一下，看能不能还能看到。真的几乎就是每天能看到，就到这种程度，你像我在机场有的人行李箱上，那就是联名的，有有哆啦A梦，有的就是那个卖的儿童玩具上，有的这个东西，有的就是那种游戏，给小孩玩的游戏，听什么的就会印着哆啦A梦，这就是依然很流行，无处不在。但是他最早的版本确实是个大蓝胖子，他他这个大蓝胖子不是那么可爱的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:56",
      "text": "大蓝胖小妹。我天哪这也太胖了，这是哪个地方不一样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:01",
      "text": "没有脖子，他整个身体他不是纯圆的，他整个身体是椭圆，上半部分脑袋就卡卡在里边。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:08",
      "text": "也就是说他的现在的机器毛子形象比少了。那个脖子他确实其实现在的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:14",
      "text": "也没脖子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:14",
      "text": "但是刘飞说的这点很好，就是那个缩头感有点太强了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:18",
      "text": "缩头感太强。他现他那个最早的版本是椭圆形的身子，他不是现在纯圆的，现在的这个形象是上面一个圆，下面一个圆。那个时候不是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:27",
      "text": "现在相对更加的协调和可爱一些，那个时候显得有点笨笨的那。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:32",
      "text": "哆啦A梦这个方方面面太多了，肯定说不完，咱们花好几期都说不完。那这儿就挑一些侧面稍微讲一讲。首先它机器猫是早期中文的翻译，现在在全球地区官方的翻译都是哆啦A梦了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:48",
      "text": "但我们更多时候，反正我们这一代人下意识的张嘴还是机器猫。机器猫是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:54",
      "text": "漫画的原名，包括它的原名本来就叫哆啦A梦。哆啦A梦什么意思呢？Dollar是铜锣烧的意思，amon是卫门的意思，卫门是啥意思呢？那就是门卫。我解释一下，日本江户时期有很多人就叫什么什么卫门，甚至当时有很多猫也叫什么什么卫门。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:16",
      "text": "有因为猫在门口开门。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:19",
      "text": "对，就是最开始这个卫门，它相当于是警卫队大队长。在贵族里面就是因为当时是乱世，就是那种地方武装都有自己的卫门，这个卫门到后来官还挺高的，这其实是一个大官职。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:32",
      "text": "大家想想我能记住的就是一休哥里面的信用卫门。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:37",
      "text": "对，就很多这种卫门。早期古代的时候，这种高官职的名字放到motion上，其实就是一个算是爱称了，带点调侃的意思。也是因为喜欢猫，这个猫就是我们的卫门，所以有很多猫也叫这个卫门。这个铜锣烧卫门你听起来它就有点戏谑，有点好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:55",
      "text": "然后铜锣烧是啥呢？它是红豆烧，其实就是豆沙包。它是一个长得不太一样，什么改良过的豆沙包。因为它外面用的其实是美式松饼。说到松饼，我们现在在那个西式咖啡馆里其实都能见到那种感觉。里面用的又是东方的这种豆沙，现是这么一个东西，哆啦A梦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:15",
      "text": "关于哆啦A梦这个名字，它还有个八卦，就是卫门，一般其实应该写成片假名。但是如果你现在看各种地方的哆啦A梦这个日语写法，他写的其实是平假名。为啥呢？因为当时创作的时候，他忘了片假名怎么写了。你就看日本人自己片假名他也不熟练。片假名可能是每一个日语学习者都要面临的一个大门槛。因为是小时候学语文的时候也愁的慌，都都愁得慌，就是日常用的确实少，也不好记。哆啦A梦出生于2112年，在座的各位对加把劲，说不定有几位能赶的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:52",
      "text": "努力努力努力也要靠人类的进步。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:55",
      "text": "今年算是哆啦A梦的-88岁，他们会举行一些庆典，就是今年庆祝哆啦A梦富多少岁。挺有趣的。他出生于东京的松脂工厂，还是个机器人，整个故事的起源是什么样的呢？一开始其实是丧了吧唧的，很符合我们现在的大众情绪。他讲的是怎么回事呢？就是大雄有一个后代，也就是大雄和静香的玄孙。说这个算剧透吗？反正就是大家知道大雄剧透，最后跟静香结婚了，结婚了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:25",
      "text": "在前几年很知名的那个动画电影里，伴我同行，我当时去看也是确实哭的稀里哗啦。那里面他们就讲的是结婚的故事，大雄的玄孙叫世修，这个事修有自己的一个机器人哆啦A梦。然后他后来就发现自己现在生活实在太差了，家道中落，太惨了。为什么这么惨？为什么都怪祖先不行？祖宗不必要，都是上面不行，不是不必要的。混了警察了，他要是给我留下钱，我现在能混成这样吗？我就全怪祖先。那怎么怎么，那就去让祖先别那么loser，改变祖先loser的人生。派你过去就带着哆啦A梦，他是跟着哆啦A梦来到当时的时间的，后来他走了，留着哆啦A梦说你就改造一下我祖，就是让他别那么loser，都怪他，就是你听起来就是反正就怪别人，这个也是一种怎么说一种情绪。接下来考验肖磊的时间到了，大家也可以跟着来这么几个快问快答。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:27",
      "text": "来就是大家看完之后还能记住多少？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:30",
      "text": "那意思哆啦A梦最怕什么？不知道老鼠。对，就是猫最怕老鼠。对，所以这里面整个机器猫它的这个形象塑造人设塑造也是挺loser的一个形象，他自己就不是那么智慧的一个设定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:47",
      "text": "哆啦A梦最讨厌被叫什么？不知道狸猫，一旦叫他狸猫，他整个人就会颠炸毛，因为他长得有点像狸猫跟乔巴似的。那哆啦A梦有没有耳朵？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:58",
      "text": "没有，对了，好歹答对没有耳朵。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:00",
      "text": "为什么没有耳朵呢？就是因为当年他的耳朵被老鼠咬没了，所以他怕老鼠，就是因为当年这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:07",
      "text": "这么暗黑的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:10",
      "text": "说出两个哆啦A梦的道具，就只说两个就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:13",
      "text": "那竹蜻蜓肯定是咱家竹蜻蜓。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:16",
      "text": "任意门。这个小雷可以最出名的俩，最出名的其实撒还有一个时光机吗？时光机进抽屉那是时光机。然后我之前看这个排名，最出名的第四个是缩小灯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:28",
      "text": "要经常用，要走那个像隧道一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:31",
      "text": "对对对，基本上也就是这几个了。然后接下来几个比较难的快问快答是属于我也有点迷糊的祸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:38",
      "text": "这是殿堂级别的了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:40",
      "text": "这也不算殿堂，就是个爱好者，肯定白银级别都知道，白银级别。哆啦A梦原来是什么颜色的？不是蓝色吗？原来他的出场色可不是原，那咱就不知道了，他的出场色是黄色或整个故事你听着也都真的是很奇妙的故事。当年他出场之后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:01",
      "text": "金渐层他说他出场。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:03",
      "text": "当时出场都是黄色的，这个机器猫也就带着耳朵。但是前面说了，因为他自己那个耳朵被老鼠咬掉之后，心情很差。他说很差怎么办呢？就从自己的四次元口袋里掏出来一瓶振奋精神的药水喝喝了，结果他拿错了，他自己也是一个很大型的设定，前面说拿成了悲剧之水。这个悲剧之水喝完之后就哭，哭了三天三夜，把自己的妻给枯掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:34",
      "text": "我的天哪，还有这种设定，太惨气哭掉了。底色他的人生的底色不是悲凉，是蓝的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:44",
      "text": "如果你回到22世纪，看当时他出场时候最原始的形象。小磊看是这样的，一个黄色带耳朵的一只猫，这个就很像猫，没有耳朵。其实大家感觉确实不是那么像这个常规的猫。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:58",
      "text": "看不出来像猫样子还是它的样子。只不过就是加了耳朵，换了黄色。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:03",
      "text": "两个大耳朵。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:04",
      "text": "黄色这么看也挺可爱的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:06",
      "text": "挺可爱的。对，说到这个颜色，其实还有一个说法，当年画为什么画成蓝色呢？因为那个彩稿，那个蓝色的水笔省钱，画画不出，就是画黄色成本更高。还有这么一个说法，来继续快问快答。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:24",
      "text": "哆啦A梦有结局吗？有官方结局吗？没有没有，没有。大家之前经常看到一些公众号自媒体讲的结局都是假的，从来没有画过结局。网上流传的最多的那个结局，其实确实也是挺感人人的一个结局。有一次大雄发生了一些事件之后，他最后真的战胜了自己，变成一个很勇敢很积极的一个人。哆啦A梦说，我任务完成了，我得回去了，然后就真回去了，两个人洒泪而别，那是很感人的一幕。这一画是1973年画的，其实是非常早的一一画。然后1974年他就回来了，他就说我又回来了，一个大屏幕不行了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:05",
      "text": "我还得继续挣钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:06",
      "text": "对，其实是之前他只是那一画画成这样的，本来也没有当成，也没打算接对。好，接下来一个快问快答，一共多少话说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:18",
      "text": "是那就完全不知道瞎猜，瞎猜，可以1000话.",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:22",
      "text": "差不多1345话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:26",
      "text": "那其实也是很长寿的了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:28",
      "text": "然后如果看销量的话，所有漫画历史里面销量排第几？这个也是蒙吧蒙，排个第三。第五，第五也是top 5了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:40",
      "text": "也很了不起了，是全球的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:42",
      "text": "不是，是日漫的全球的销量。那我们快问快答就到这儿了。其实在哆啦A梦里我们回想一下，你现在想想确实还挺多元素的。它里面有很多科幻元素，对吧？这些科幻元素都是受到手肘支撑很多影响的。另外还有各种各样的元素，比如说友情家庭是讲勇气，包括前面说的很多人生的道理，都会融入进去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:10",
      "text": "是这部漫画1969年开始在小学馆连载，在什么杂志上连载呢？给小学生看的杂志上连载。一开始其实平平无奇，到了第四年编辑说要么咱们完结算了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:24",
      "text": "这都花了四年没动静了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:27",
      "text": "四是编剧说的就是也不叫没动静，就还可以，没有那么大。但是就是跟其他漫画差不多，因为为什么他提到完结呢？是说现在同步的动画已经完结了，咱们漫画也顺着完结呗。然后当时是抱着这个打算的，藤本弘自己也有点不太开心，他觉得这个画的也挺好的，想要继续画。但是当时觉得大家的这个惯例就是动画完结了，漫画可能就跟着就完了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:50",
      "text": "结果，因为你看连载完了之后开始出单行本。就是说起来单行本也差不多是60年代末开始变成一个风气的。因为本来大家的判断是觉得杂志连载大家都看过了，单行本不会有人买的。后来发现不一样，连载是追新，单行本是珍藏收藏反复看。所以这个时候哆啦A梦的单行本突然就爆火，卖的一塌糊涂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:15",
      "text": "然后一看那接着画呗，接着画到了1978年，单行本的累计销量已经到了1500万册，或1979年一本单行本首印就能100万册。1974年的第一卷到了2019年重印了246次，还在重印，就是有多，就是你就很难想象这个事儿。第一卷246次对，就是一直在重印，就是每年重印好多遍，一直不停。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:44",
      "text": "按照维基百科的统计，哆啦A梦到今天为止销量有2.5亿册。前面我们说了top 52点5亿册。2002年时代周刊杂志评选亚洲形象，哆啦A梦是唯一的卡通人物，唯一的问动漫人物、虚拟人物，1991年哆啦A梦在中国正式播出。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:05",
      "text": "最早的版本我去翻了一下，确实没看过。我能看到的版本里面可能都是那个新的配音了。最早的版本是董浩配音的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:15",
      "text": "大陆配。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:16",
      "text": "对，大陆配音的。就我们后来看的应该都是台湾地区配音的对，当时董浩配音的这些人物的角色的名字都不太一样，主角叫康夫，然后强强、小小静、胖虎、小静都是这个名字，而且当时的配音都是北京腔，就很很诡异，就机器猫带着一个北京听。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:38",
      "text": "再想想挺有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:39",
      "text": "你拿出竹蜻蜓来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:40",
      "text": "你飞一个，没必要飞两步。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:45",
      "text": "那也没有这么强的金枪。就光在中国，我查了一下2021年的哆啦A梦的埃批授权销售额，这一年就有20个亿，就人民币人民币一年20个亿，就是授权销售额。你想想多少东西都在用，还是依然在用这个埃批。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:03",
      "text": "埃批真是大埃批。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:04",
      "text": "这真的是在中国我们也都人都知道的一个埃批。说到这儿也稍微提一句，哆啦A梦它跟有的埃批不太一样。像宠物小精灵就是宝可梦或者龙珠这种，它其实是全球文明。哆啦A梦是相对来说在东亚更出名，在欧美关注的还真没有那么多。他可能是跟这里面的一些文化背景有关系的，他讲的故事这种家庭，这种生活状态，可能欧美不是那么有共鸣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:32",
      "text": "有意思的一个文化现象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:33",
      "text": "不知道有没有人写过论文，对，肯定是有人研究过，大家感兴趣自己去了解一下。说到这儿还是要特地提到一部漫画，这部漫画叫完出泰夫。这是当年一个叫森田全次的一个漫画家画的。这个漫画为什么要提他呢？是因为这个是哆啦A梦的重要灵感，有多重要呢？藤本弘自己我查到的，他自己是没有明确说过说我在这个漫画里得到了多大的灵感。但是咱们看一眼这个漫画就知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:03",
      "text": "话这么说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:05",
      "text": "就他整个主人公的形象，甚至是黄衣服这个发型，戴着眼镜，他考了0点5分，还挺开心的，这个傻愣愣的状态是很像大雄。另外他的核心的故事情节讲的是他爸为了怕他受欺负，防止他受欺负，给他造了个机器人。这个机器人陪他，但这个机器人也不打灵光，所以就会产生很多搞笑又温馨的故事。我的天哪，这个确实很像了。这个是啊，但是他那个机器人确实不可爱。你在那里看它这个机器人是属于那种传统意义上的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:39",
      "text": "这个机器人长得跟个易拉罐似的，这个机器猫就是完全一点不搭嘎。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:45",
      "text": "对，这是早期看那种传统的科幻作品，科幻漫画里面会出现的那种我们的刻板印象，就是钢铁造成的钢筋机器人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:54",
      "text": "他这个主角的这个样子，你看一眼，你就直接就会往那个是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:00",
      "text": "大雄去想。我们说回藤本弘，藤本弘他画漫画的速度，真的也是劳模程度堪比自己的老师。手冢治虫巅峰时期一天能画一画，同时最多给十本杂志月刊供稿。当然是月刊，但也是很夸张了，平均下来每2到3天就要画一画，就是加上休息日，所以他最多的时候真的是一天画一画。太能干，所以这个事儿我之前是没有意识到的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:30",
      "text": "他同时给这些杂志同时画哆啦A梦，因为它这个剧情不连续，它可以它是单元剧，所以它是同是给你。比如说像前面提到的小学馆，它出了杂志，小学馆出了杂志叫小学一年级、小学二年级、小学三年级、小学四年级和小学五年级。我同时给他们公告年级一起搞，而且画的不一样。因为五年级那大了，他就会提到一些复杂概念，就可能会有一些政治家的故事，有一些社会议题。但是面积就纯玩，也可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:02",
      "text": "这脑子得有多清晰。一个不小心一年级的前头那个剧情会影响到五年级后面的走势。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:08",
      "text": "这就是单元剧的好处。他不用考虑说这中间有什么太连贯了。对，你看当时这是纪录片里截出来的。当时藤本弘给这些杂志同时公告，你看数一数这个应该也算是十本杂志了。这居然是同一个月同一个人画出来的，太厉害了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:25",
      "text": "那藤本弘他是怎么画这么多内容的？他自己的知识储备也很吓人，纪录片里拍到了他家，他家里满满当当的，你除了书架都看不到别的东西，密密麻麻全是书，一万多本或家里一万多本书。你会发现哆啦A梦这里面有很多历史故事，有很多科技故事，有很多新。的概念等等，全是他从书里去学习来的，输入能力很强。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:50",
      "text": "哆啦A梦它整个的故事也是藤本弘自己小时候的投射。前面我们说了藤本弘和安孙子素雄俩人小时候都是内向的，都是受欺负的那种人。藤本弘说他小的时候玩那个鬼捉人，什么叫鬼捉人？就是一个人去抓其他人，抓到了人做鬼就继续抓，叫法不一样。当时胆子小的同学都只抓他，其他人不敢抓，就是说明他已经是那种最好欺负的人，捡软柿子捏。所以你说在这个漫画里被胖虎欺负，一次次打倒，一次次再站起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:25",
      "text": "你画的不是大雄吗？有生活体，这画的就是藤本弘。说到大雄，大雄也确实激励了很多人。你看前面我们说这个哆啦A梦这种情绪，它很适合现在的有一些社会情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:37",
      "text": "其实在前些年日本就有本书叫野比这种生活方式。这本书是2004年出版的，一度成了日本的知名的畅销书。找到了这么多的共鸣，这里面就是讲各种各样的野比还是多松弛豁达，就一也比经常有一些。其实现在我刷小红书就经常能刷到有的人把野比说的话打印出来，或者说印到T恤上，那是一种生活态度。比如说什么这种情绪还能怎么学习，先。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:07",
      "text": "玩吧，大家都学会了跟自己和解的人生智慧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:11",
      "text": "对什么的这个事儿什么跟我有什么关系，没不重要，先玩吧，就是全是这种，就是很松弛，就是一切无所谓，丧了吧唧的那说到也比这种生活方式，你就能看出来这个作者他他很喜欢哆啦A梦。这个作者稍微提两句很有意思，这个作者叫恒山太行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:32",
      "text": "他是到底是衡山还是太行山？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:35",
      "text": "他是日本哆啦A梦权威学者。对你没有听错，他就是专门研究哆啦A梦的，他是富山大学教育学教授。我们前面不是提到一个1345画，这是人家专门研究给出的精确数字。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:54",
      "text": "因为它同时在不同的地方连载，还不好统计。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:57",
      "text": "很难统计。为啥他这么确定呢？因为这1345话一本一本的都存在他那儿了。他就全日本到处搜，都搞到了，全都搞到了，可了不得。然后他把这些书一本一本存在当地的图书馆里了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:12",
      "text": "你别说搞红学看起来小众，但是你他这个工作别人真的就是无出其右。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:19",
      "text": "竞争力小对不对？那你这么说，这他可不高兴了。还是有一些人在研究哆啦A梦的，这种全民的知名的作品，肯定是有很多爱好者的那恒山太行他就写了一本哆啦A梦学，这本书是有中文版的，不太好找我找了半天就发现那个网上都买不到。浙江图书馆是有一本的，但是我去那个现场我也没有翻到这本书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:46",
      "text": "我只是亲自去翻了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:47",
      "text": "我我我这次日本漫画就是用了新的，每一次都就翻好几本书了。线下朋友们线下，这里面的具体内容虽然我没看到，但是我查到了它的一些目录和它的片段，说实话就没那么好读，不太适合普通读者看哟。比如说这张杰明都是什么无主角出场频次分析，什么无主角对话顺序分析，就全是这种。其实你非常。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:13",
      "text": "技术研究，那真的很细了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:16",
      "text": "说回来哆啦A梦，今天我们看确实依然是一本很有特色的漫画吧。因为很多日本的动漫它塑造的还是英雄人物。我们确实能从英雄人物身上能学到很多积极向上的这种情怀。但是大雄这种主人公看着窝囊，但其实跟我们更接近，更真实。就比如说我们当然都想当路飞，都想当鸣人，但实际上如果我们生来就是大雄怎么办呢？那可能我们还是能在哆啦A梦里找到更多共鸣，以及找到一些我们怎么克服这个内耗的一些方法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:49",
      "text": "藤本弘他就说过自己倾注一生想要做的就是让小朋友们快乐快乐还是他妈的快乐。就像那个时代周刊，他当时评哆啦A梦给的评语，就说就算你是蓝色的，你也依然可以快乐或因为蓝色代表忧郁。来感受一下那个安孙子素雄和藤本弘两个人的形象。藤本弘他有一个标志的状态，也是戴着贝雷帽，它也是不摘的。这个完全就是致敬和模仿手冢之虫的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:21",
      "text": "这个深度致敬了。这只贝雷帽可以一代一代的在日本漫画家当中传下来。安孙子看起来也是挺典型的学者的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:31",
      "text": "对，安孙子看着会更更窄一点，而且他这个笑稍微有点反派那个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:37",
      "text": "那可能跟形象有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:38",
      "text": "跟形象有点关系。然后藤本弘是没戴眼镜的，戴了一个贝雷帽，然后不知道怎么说，就看起来还挺亲切的一个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:46",
      "text": "是这两个人都是在一起的话，还是很松弛的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:50",
      "text": "我们说说鹌鹑子苏雄，藤本弘他前面在犹豫之后，他还是选择了画儿童漫画，画更多面向少年的安村苏雄。他就一样的，他看到青年漫画崛起，他就很喜欢青年漫画。正好当时也是被com AK e来约稿，他就想自己画这些漫画了，所以他的第一部黑暗漫画黑色推销员就诞生了，说起来其实他俩的画风，之前虽然说是老师共同创作，你画一笔我画一笔，但是天然的风格已经能看出不一样了。小磊直观感受一下，比如说像藤本弘画的这个，我们都很熟悉哆啦A梦，是这个气质的。你再看看顺子自由化的这个气质，这里面全都是一些怎么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:32",
      "text": "有点黑暗，确实有点黑暗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:34",
      "text": "除了就包括主角，包括反派，全都是长得贼眉鼠眼的，尖嘴猴腮的挺吓人的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:41",
      "text": "确实让人看的有点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:43",
      "text": "不是适合儿童看的，肯定小学生看是有点负能量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:49",
      "text": "从形象上就能感受到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:50",
      "text": "你像当时他们两个都给手冢之虫当助手。前面提到了手冢之虫有一部漫画叫海王子，他俩都在海王子里画，但是给他们安排的活不一样。陈本宏负责画正面人物，按孙子苏雄负责画反派人物，合理分配非常合适，是很有意思。我们前面也提到哆啦A梦，他当时亮相的时候用的作者名字就是藤子不二熊，实际上是藤本弘画的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:16",
      "text": "同期腾斯不二雄还画了一些各种各样的漫画，你就发现画风就分成两派了。在之前他们出版的漫画都是用同一个名字藤子不二熊。但是从1987年开始，他们组合终于解散了，为啥呢？因为那一年藤本弘查出了胃癌，前一年查出了胃癌，开始考虑后面的事情，加上他们之前混在一块儿，很多事情可能包括版税，商业上的事儿，这些就是处理的不太清晰，觉得我们各自上路，画自己更喜欢的，这样也能藤子不二雄这个组合虽然拆了，但是他们的署名注意，笔名还是藤子不二雄。但是做了一个区分，藤本弘用的是藤子F不二雄。对，这就是我们熟悉的那个名字了。如果你买早期的版本写的还是藤子不二熊，但是后期的版本叫藤子F不二雄。这个是藤本弘安孙子素雄用的叫藤子不二雄A是藤子不二熊圈A他那个A是加了一个圆圈，就是它的这两个名字你就可以区分出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:17",
      "text": "这是两个人画的，但是他们一直还是觉得这个就是伴对医生的名字，所以是一直用的藤子不二雄这个讲法的那说起来接下来就是藤子不二熊圈A他的画的作品，刚才提到了黑色推销员，那这个气质那就很黑暗了。这个黑色推销员他也是一个单元剧，他每一集讲的是不同的故事，讲的是啥呢？讲的是每个人都有寂寞之心，你都会寂寞，你或者说你都会有空虚的地方。这个推销员他推销的不是什么牙刷，不是什么这种家电，他推销的是我能填补你内心的空虚。哟这还是个虚拟物品。他这个填充的方法各种各样，反正都能帮你把事儿办成。但是你这个空虚填完，那就是因果循环，会遭报应，要付出代价。这里面讲的就是各种代价发生之后的这种悲惨的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:08",
      "text": "跟魔鬼做交易。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:09",
      "text": "所以底层你会发现跟哆啦A梦很像。哆啦A梦这里面也是你走捷径会遭报复，但是报复往往也就是被小小不长的那种被被揍一顿或者怎么样。但是黑色推销员你这些的那是真黑暗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:22",
      "text": "缺胳膊断腿儿，这有的是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:24",
      "text": "非常残酷的那种什么妻离子散这种的经常发生，所以国内也有一个说法叫哆啦噩梦，挺贴切的。这个黑暗推销员主人公的形象，那个推销员是长这样的，你看着也挺吓人的，好吓人，有点小丑的意思。圆脸这个嘴长得非常大对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:44",
      "text": "露着他的大白牙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:46",
      "text": "阴森可怖的带着一个礼帽，黑色的礼帽，整个全身都是黑的。它整个漫画的风格也都是黑暗为主的。说实话这部漫画我之前还真看过，我是前些年在B站一些解说里看过，当时是当成那种恐怖故事去讲的，很多恐怖up主会喜欢讲这个漫画，然后我后来对上了。这居然是藤子不二雄A画的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:09",
      "text": "这里面就像刚才说的，轻的你就发现被骗了，重的就是倾家荡产。妻离子散，命都没了。这里面比如说举个例子，有一个司机他是给有钱老板开车的。他就天天看着有钱老板，各方面生活都这么太太羡慕了，他也想当有钱人，气得牙痒痒。然后黑暗推销员，这个推销员叫丧黑，主人公丧黑就跟他说，说我帮你买股票，你到时候偷听你老板说哪个股票值得买，我帮你买，我让你赚钱，我让你all in。最后这个司机就赔了倾家荡产了。老板依然是老板，因为老板的钱多，他赔这么一笔无所谓，司机连司机都当不了了，这是一个很残酷的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:53",
      "text": "你看他还探讨了一些社会现象，后来他又换了一些新的漫画，比如说高尔夫玩桐原完，这个高尔夫顽童是昵称，原完是他的名字，高尔夫讲的就是他是打高尔夫的，所以这是一个体育漫画。尝试完他又继续尝试了另一个漫画，这个漫画叫魔太郎来了，变成魔太郎。这个魔太郎他画了一个跟大熊很像的一个经常被霸凌的小学生。前面也提到了藤本弘和安孙子素雄，他小时候两人都内向，都被欺负，他也深有同感。但是这个魔太郎来了，接下来的解决方案不一样。哆啦A梦里解决方案就是我整他，他顶多也就是让他挨揍，揍一顿就是我弄死他。到他这儿是啥？这个魔太郎就拿着机关枪走，我天什么把人装到马，那你拿棒球棒砸，你这屠杀就全是这种就过瘾，这个才叫虐待，真的是风格。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:54",
      "text": "是一贯的。对，虽然换了主题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:57",
      "text": "所以这个归类的话是归类在恐怖漫画里。刚才我们在对比画风的时候，用的其实就是魔太郎这个漫画的截图。就是这个戴眼镜的一个小学生安孙子苏雄，他是很喜欢尝试新鲜事物的，然后又想尝试点别的。这次他都不想尝试漫画了，他要尝试做电影。他写了一个剧本跟知名的导演筱田正浩合作，这个电影叫少年时代。如果你去搜豆瓣词条的话，上面明晃晃写着藤子不二雄。这个编剧那一栏，这也是一个当年还是挺知名的一个电影了，还拿了当年的日本电影学院奖的最佳影片。后来藤子不二雄A他还写了一部煌煌巨著，叫漫画之路。这个漫画之路就是以长盘庄为原型的讲漫画家故事的漫画哟你看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:50",
      "text": "包括他在内，包括刚刚说到这个水野英子，都会把这个长盘庄的故事自己再创作一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:57",
      "text": "对他这里面有大量的当年的，我们今天讲的很多故事情节都是从这里面发掘出来的。他这里面还特地写到13张太郎和他非常漂亮的姐姐，他姐姐来的时候他姐姐多漂亮，后来他姐姐英年早逝等等。然后这些故事细节都在这里面画出来。藤斯博尔熊A的成就也非常大。但确实客观上说，我们前面也说了，他跟哆啦A梦是没有直接关系的，很多人也会搞混，这儿也要特地说清楚，哆啦A梦它是藤子F不2雄画的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:28",
      "text": "藤子F不2雄是藤本弘，是藤本弘。然后藤本弘老师他也不光画哆啦A梦，其实从69年开始他也在做青年漫画了。他同步是在画的劳模成人向的一些漫画，比如异色短篇集。他画了很多这种科幻短片和一些有批判意义的短片，都画得非常好。有一些也是有惊悚恐怖的部分的，我前两天特地买了一套藤子F不二雄老师画的这个短片集，叫SF短片集一套书就非常经典。我当时翻阅之后，我们没看完，就翻了第一卷。我整体看下来我觉得非常精彩，可能比火鸟都更打动我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:09",
      "text": "这里面有可能火鸟还是没看完，最后把它看完了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:12",
      "text": "就是火鸟已经看完了，已经看完了。对火火鸟后面我会讲，其实火鸟整个已经看完了，但是这个短篇集我觉得藤子F波尔熊确实可能看书看得多，他探讨的挺深的。我讲一个小故事，是我印象最深的一个小故事的短片，很短，就20页那种。有一个宇航员在飞机上失事了，失事之后他被迫降落到一个星球，然后那个星球上很诡异，他发现那边的人生存状态都很差，他已经是在一个未来社会了，那边人都还是吃那种最远古的那种原始社会那种感觉。而且他发现智利那边的一个群体叫4主人，其实是被饲养的牲畜，然后那些饲养人的其实都是牛，就是牛在饲养人，然后吃人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:01",
      "text": "用人猿星球颠倒过来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:03",
      "text": "但是他因为是外星人，那些牛发现你是跟我们一个地位的，所以就很好的招待他了。他是在这个地位，他当时降落到地球是被一个长得很漂亮的小姑娘救。所以他跟那个小姑娘在交往的过程中产生了情愫，他就很喜欢小姑娘，甚至想带她走。结果他发现那个小姑娘是被选上做下一届有一个他们的重要祭典的食物的祭品。而当这个祭品是作为那边的人就被饲养的这个牲畜最高的荣誉，他已经做好准备了，大家都非常羡慕他，都觉得你能到那个基点上就不得了。所以这个时候他就面临一个困局，就是我怎么救他他当时先去劝他他他不听，他就去劝那个牛，那些牛的贵族说那千百年就是这样，大家都很开心，你就他肯定劝不了，所以他最后决定拿着那个枪去就你把它截出来，就有点像劫狱的意思，最后失败了，因为那个现场有很多各种意外，最后没有截。后来他喜欢的姑娘也就死在那个巨大的盛典上了，献祭了。然后最后一幕他终于被救了，回到地球抚慰自己的办法就是吃了一顿久违的牛肉。就是你看看感受一下聊宗教。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:15",
      "text": "聊信仰。而且通过这种角色互换的方式，让大家更容易理解，更容易跳出来，不容易再落到原先的一些窠臼里面去。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:23",
      "text": "想这个事短短20页能讲这么一个故事，我觉得还是很厉害的，有想法。是。另外就是我们在今天这一期一开始讲的那个知名的动漫播客菠萝油子，他们是专门讲过这个的，推荐大家去搜来听一下，细的了解一下，仔细了解一下，这儿就不展开了，咱们没那么专业。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:41",
      "text": "两个藤子不二熊我们就先说到这儿，我们还是回到长潘庄一派的所有人的老师，受宠之虫。你像前面说的藤子不二熊两人组，那俩人也是到后来也是天天把受宠之虫他是神这种话挂在嘴边的。他俩的婚礼都是手冢之虫给他们主持的，真的是顺便当个镇魂人了。我们到第三回受种之虫的后半生，说到他的后半生，我们要先说争议，因为人生无常，大肠包小肠，他也不是很顺。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:12",
      "text": "首先就要提到很早之前，1955年就开始的一项运动，说起来也很惨烈，就很多你看漫画历史的故事里可能不不太会聊到的，但是我觉得还是有必要聊聊这个运动的。你不聊这个运动，你就不能理解战后第一个阶段的漫画历史。这个运动叫恶书驱逐运动，你听名字很吓人，归为恶书了，就是毒害儿童的毒物驱逐的运动。1955年以PTA为首的一个组织开始发起这个恶俗驱逐运动。PTA是家长与教师联合组织，就专门有个说法，而且这个运动是很怎么说呢？就是很很有临场感的那种运动，他们会把书集中在一块焚书，就在大街上，在校园里、操场上，直接就是老师家长去课桌里把那个书搜出来，当着你的面我告诉你，这些就是坏书分掉。有点似曾相识是啊，当时他们都认为青少年犯罪率提升，这种人心不古的现象，都是因为这些坏漫画书导致的。就不该有漫画书这种东西，只要是带画的书全都烧掉，那就走极端了，走极端了就是整个运动搞得跟邪教似的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:21",
      "text": "最早受到冲击的就是我们上期聊的山川惣治，当时他画的那个少年王者，肖磊是不是还有点印象？这个山川总之那个人猿泰山为背景的这种故事，这本书就被当成是恶书的典型。这种剧情故事，还是说拯救美女这种都是很邪恶的，就是被整天想什么呢？就反三俗了，反三俗打击最大的那肯定就是漫画圈的领袖，就是手冢之虫。首当其冲，而且手冢之虫当时画的时候确实是很松弛的画吧。怎么说松弛呢？就那里面女性更衣这些场景它都是会画出来的，都有的就被认为是非常色情的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:59",
      "text": "包括阿童木他还经常会画到一些自杀的情节。这反了天了，你给小孩看自杀什么意思？那漫画家当时的表态是什么？你看起来其实就像刚才小磊说的一样，就是他们也觉得不可思议，说这就是中世纪的猎巫运动，这就是纳粹，这就是希特勒，只要漫画都烧掉，这不分青红皂白，你这也太夸张了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:21",
      "text": "所以这两边就产生了一个激烈的冲突，他们就在各种杂志报纸上论战，各种研讨会。那就是。各种媒体采访这里，这中间去辩论，去讨论这个事儿。就是从这些辩论里面我们就能看出来很多细节，就有一些史料留存下来的。比如说当时这种PTA为首的组织，他们就真的是有点走极端了。他们就说阿童木怎么能飞呢？就是我们现在的科技达不到，儿童没有分辨能力，那他看了他会不会以为都能飞呢？就是这种事儿都能拿出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:53",
      "text": "哎呀哎呀这例子讲讲是很有道理的，就很流行。对，包括现在这个互联网上有一些相对偏极端的言论，一个不小心放大之后，反面都不敢说话了。是大家可以类比一下感受一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:05",
      "text": "是你看这是55年，所以那个时候还是算赤本漫画时代和大量的赤本漫画。本来前面也说了，它可能版权，包括盗版，包括一些流通渠道，就不是那么正规，所以都被政府查封了。这其实也是翅膀漫画衰亡的原因之一。而且当时其实开始陆陆续续出现杂志了，有的杂志就被迫停刊了。手冢治虫这边为代表的一些漫画家们，大家也很强硬，就一直在抵抗说你们这些家长，你们这孩子管不好都赖漫画呗，你们这么会甩锅，你们怎么不去当厨师，后半句是我家的，所以他们也挺调皮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:44",
      "text": "到了60年代左右，日本出版行业就开始有了审查制度。所以你看审查制度虽然看起来他是管这些漫画，管出版业的，但实际上它带来的结果就是它更规范了。那这个时候PTA这些组织他也没话说了，这个事儿慢慢的也就尘埃落定了。手冢之虫后来就说，他说在恶书驱逐运动之火的燃烧下，证明了故事漫画他有不死之身，而且从此之后再也没有任何力量可以击倒他。他对这个事儿的评语是这样的那他们当年确实是真不容易，因为做一个新的业态不被社会接受是很正常的。你今天你说一个大人看漫画很正常，你说大家家买电影票去看宫崎骏，这是个再正常不过的事儿了。但那个时候你看画出来的这个人物做成输出版就会认为是不应该有的社会现象。这个确实这是一个历史阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:36",
      "text": "小孩看就是学坏了，大人看就是过于幼稚了不不不不，上进。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:41",
      "text": "手冢之虫人生无常，不光这个，那毕竟是大肠包小肠，那还有什么小肠，1966年我们上期提到手冢治虫开始自己办杂志了，它是一个实验性的漫画杂志com这个com它的招牌连载就是上期提到的白土三平的卡木伊传。他讲忍者的那个漫画，首先在这儿连载的，后来手冢之虫亲自画火鸟来撑场子，相当于是有这几个知名的作品来撑。但这段时间手冢的漫画开始被读者有点嫌弃了，因为你对比来看还是能看出来藤子F2他们这一代就是差半代。这些漫画家的画风还是能够有点跟时代潮流的，包括后面出现了大量的新的漫画家，其实对手冢治虫有一些威胁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:24",
      "text": "手冢治虫就大家认为的画风老，故事旧，人气下滑，这个杂志就影响力越来越低，包括刚才提到的它的动画那边也不太顺利，所以连带着这个动画公司和这个杂志也就在73年左右没办下去。这叫什么？这就叫先帝创业未半而花光预算了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:45",
      "text": "这太难了。这之前受宠之虫，他那是整个日本漫画家里纳税第一人，钱在创业里边就给他花干净了。之前受宠之虫风光的时候住着两层小洋楼，15个房间的楼，有花坛有大水池。到了73年这个大别野给卖了，去租房子，而且背了1.5亿日元的债务。就靠画漫画还债，这压力太大。就是很难想象，那个时候心情就是一个天上一个地下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:16",
      "text": "而且受宠之虫他自己回忆说，当时那个时候是真的考虑说要不去中国台湾避避风头，就是相当于移民。对，移民过去得了，那咋办呢？手艺还在那就画漫画还债吧，下定决心还债这个事儿对日本漫画也有很大的影响。因为他后来的所谓新的四大名著也出现了。我们之前提到它早期有四大名著，晚期也有四大名著。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:39",
      "text": "我们就先说第一部，1973年手冢之虫为了还债新开了一个漫画。这个故事它跟阿童木就不一样了。手冢之虫自己的那个学历，如果大家还记得的话，他是医学博士，他终于画了一部医学漫画，这其实也是开创了医学漫画这个品类了。算这个医学漫画其实很非主流，就这么说，他主人公没有像阿童木那么正义，那么光明。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:05",
      "text": "这个主人公叫black jack黑杰克。这个黑杰克他小的时候跟母亲在海边玩，结果踩到了美军留在那儿的炸弹，母亲当场死亡，自己活了下来。但是他脸上大部分已经都毁掉了，所以只能靠移植的皮肤，所以阴阳脸，所以叫黑杰克。他是被一个特别好的外科医生救了的，所以他自己也成为了一个外科医生。但他在成为的过程中，他发现这个医学界太黑暗了，他比我的脸可黑多了。我不混圈子了，所以他也不考证，他就当了一个黑医生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:37",
      "text": "地下医生这么个黑医生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:40",
      "text": "而且这个剧情发展你听起来就很武侠故事了，就是他经常行侠仗义，但是劫富济贫，这还干副业，不是副业，这就是主业，劫富济贫就是主业。医生他这个劫富济贫的意思就是我看你有钱，我看你该攒，我就收非常高的费用。有的是上亿上百亿的时候，或对于穷人，他有的时候一分都不收。但是他的治病水平，他又是那种神一样的治病水平，妙手回春。然后性格本身又是一个很怪的一个黑医生。听起来就跟以前的漫画风格又不一样了。小磊看一下这个黑杰克这个形象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:16",
      "text": "看看画风有我跟想象的不太一样。其实怎么说呢？虽然说穿的是黑衣服，但是他的头发是白的，是全白。这是基本上是全白，而且发型有点类似于什么？早年杀马特的那种，但是头发很长不难看，就比较帅的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:33",
      "text": "杀马特头发能盖住半张脸，把他那个黑的那一边的脸都盖住了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:38",
      "text": "看起来这个形象是挺有主角范儿的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:41",
      "text": "然后整个漫画它对社会一些问题的剖析、批判，就显得比之前的以纯儿童漫画要深刻的多了。探讨了很多人性的问题。另外就是他在这里面医学相关的细节都非常准确。他毕竟是一个外科医生。后来有一些好事者不叫好事，有一些爱好者组织研究了这个怪医黑杰克，研究了他其中大量的手术，发现几乎都是现实世界里可操作的。就是他用一些很奇特的办法把这个人救了，最后发现是合理的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:13",
      "text": "真的是真的，一直连载到1983年，后来算是有点疲劳，他自己连载的写的也比较难受，然后包括也被很多人批评有点烂尾，这算是一个遗憾。在那几年这个怪异黑杰克一直是日漫销量的前几名，非常稳，很厉害。这相当于他又重回巅峰了。对，第一梯队了，对，就重回顶流了。另外就是这之后的医学漫画，你多多少少都能看到怪异黑杰克的影子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:41",
      "text": "第二部是1971年开始连载的这是他创办的杂志com停刊的时候，他在另一本杂志连载的漫画叫佛陀。这部漫画那是释迦牟尼的传记漫画，我天他是真的很用心的去研究这个。他连载了12年，一共写了14卷的这么长篇的一个讲释迦牟尼的故事，他讲的就是乔达摩悉达多的个人的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:06",
      "text": "正儿八经的那。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:07",
      "text": "手冢治虫他对佛教的这个题材，他其实研究的真的很深。这里面的大故事、小故事，他讲述的都是用他自己的这个风格。对他的话用了就讲述了他当时遇到了哪些故事，所以在这个地方有哪些感悟，他加上了很多自己的一些思考。佛陀在日本当年获得了文艺春秋漫画奖，这也是算是很重要的一个漫画奖项了。在美国还获得了最高漫画奖艾斯纳奖，这是属于那种文艺成就很高的漫画了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:36",
      "text": "1974年不得了了，开始连载一部新的漫画，主人公叫血乐宝剑，它是一个三眼族的后裔，三眼族就是二郎神，中间有个眼睛，他是三眼族后裔，但是他第三只眼蕴含着强大的法力，所以需要封印。用什么封印呢？眼罩、胶带布，直接用贴个胶带，胶带布就是横竖贴叉，提个叉就关掉，想用的时候就撕下来就能用了。然后封印的时候，他是一个跟大熊一样的很傻乎乎的初中生，就跟有点像智障了。虽然初中生的智商感觉跟幼儿园一样，把智商业风云老被欺负撕下来，它就突然变成一个狂暴模式，非常可怕。又聪明又成人聪明。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:20",
      "text": "的智商又占领高地了。来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:23",
      "text": "然后这个胶带布，这也不知道为啥用胶带布封，反正因为是胶带布，所以很容易就撕掉，风一刮就掉了，经常暴走，所以就有各种故事发生。这个漫画就是很多人都知道的三眼神童。教练看一下有没有印象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:37",
      "text": "印象不深。他再长大一点，你说他是天津饭，我也信。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:41",
      "text": "对，天津饭基本上就是照抄的这个形象了，还是一个大人的形象。看一下他是小孩，我小时候特别喜欢三眼神童，但你也看过动画的印象不深。是因为三眼神童有一个改编的游戏，在FC上红白机上。想起来了，你这么一说，我有他他他拿着这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:01",
      "text": "武器往类似于往外甩。金道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:04",
      "text": "对对对，这有个金币，然后你拿着他那个账，他有个很大的账，这个账往上扔，能能打到这个金币，多少有点印象了。你这么说，因为FC上的这个游戏比动漫在中国还要流行三目童子三目童子，对，游戏性特别强，小时候很喜欢。这个设定你就知道它能出现各种各样新的故事情节等等。三眼神童它基本上就标志着受众之虫的彻底回归。加上前面的怪异，黑杰克又重回第一梯队，非常顶流，就把自己祖师爷的地位给焊上去了焊上去了。这是三大名著。那当然最后值得一提的一部就是火鸟了，火鸟其实在50年代手冢治虫就开始画了，只不过后来断断续续在1976年手冢之虫重回巅峰之后，又开始重新画火鸟了，之前那些没画完，这儿就要解释一下什么叫重新开始画。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:56",
      "text": "火鸟它不是一个完整的连续的故事，它其实是基于一个主题的系列故事。每个故事的主人公不一样，时代不一样，主题不一样，情节关系是一些间接的关系，有联动，但不是一个纯粹的完整的长篇故事。火鸟它其实是同一个火鸟，是一个神秘的存在，中间可能会偶尔出现。但是它出现就是引导主人公去做一些什么事情，它是这么一个存在。但是在不同的阶段，大家都要面临跟火鸟之间的关系。火鸟代表的是永生，所以它对立也就是死亡。他其实探讨的是生和死的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:30",
      "text": "为啥用火鸟呢？是因为手冢之虫觉得火鸟很迷人，火鸟其实就是凤凰，也就是不死鸟。手冢治虫自己在这个传记里就提到过，他很早就特别喜欢凤凰。因为凤凰本身天然这个故事听起来就很有魅力。他当时看的时候发现，你看在东方西方都有讲这种凤凰的故事。在中国那就是山东蓬莱，他特地叫山东蓬莱有凤凰的传说，在我看火鸟故事里面，他也详细写了蓬莱那个故事，传说是怎么样的那在西方又有不死鸟的传说，讲的都很相近，就是它永远不死。然后西方可能烧化之后还会出来一个蛋蛋，能继续再服，这不断的重生。它虽然形式不同，但是都讲的是不死鸟的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:12",
      "text": "如果说真的存在一个不鸟他见过这么多生死，见过这么多沧桑变化，从他的视角会怎么看待生命，会怎么看待人？这是一个关于生和死的比较深刻的话题了。所以他在54年最早画的那个是黎明篇。黎明篇的背景是以日本的祖先为背景的，后来画的希腊篇、罗马篇、埃及篇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:32",
      "text": "怪不得刚才说罗马篇我还在想到底是一个什么样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:36",
      "text": "性质的对这几个片它其实就是在重新有点像解构。你像我们之前看金庸的小说，它其实重新解构了一些历史事件。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:45",
      "text": "它其实是时代背景相对来说是真实的，可能一些大的事件也是不完全虚构的。但具体的故事肯定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:53",
      "text": "是对他是嫁接的，他是伪装成一个真实故事的，其实是一个虚假的故事。这个罗马片、希腊片、埃及片这些他就讲的古老神话里面到底怎么回事？这些神话故事，这些人物的诞生其实都跟火鸟有关系，他把它用这种方式串起来了。还有一些后来他开始写的关于未来的未来篇和宇宙篇，这都是基于科幻背景的。当然也有在当代的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:17",
      "text": "在某种意义上可以说是穿越小说的鼻祖，内核有相似之处。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:22",
      "text": "有相似之处。我看火鸟感触挺深的，就是体会到手肿的野心和他讲故事的那个魄力。就比如说你像他画日本历史，他讲祖先，一般我们说我们画祖先可能要谨慎一点，但是他就是重新解构他这里面画的祖先，很多祖先是坏人，他就直接敢这么写。比如说日本写马台国，其实是在三国志里有记载的。日本最早的一个统治者政权一个女王，一个政权一个女王叫悲迷糊。这个悲迷糊他是在日本人看来这是最早的一个统治者，但是他在漫画里是一个很残暴的人，他又怕死的要命，所以他的故事情节就是他非要让别人去找凤凰血来续命，最后也没续成功。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:05",
      "text": "这里面讲的其实都是从日本的古代传说里讲出来的。但是同时你又能看到一些温情，能看到这边关于友情、勇气这些探讨。整个火鸟系列能感受到它确实是给大人看的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:17",
      "text": "我前面也说我看完它了，这里面有一些故事情节确实印象也挺深刻。比如说我就很喜欢火鸟凤凰篇，它有一篇就叫凤凰片。这里面主人公他是一个被迫变成强盗的人，就是那种家里实在穷的不行了，只能偷东西来逼上梁山了，最后给家人吃，最后家人也都死了，自己也只能变成强盗开始杀人。然后他变成一个凶残的杀人狂，同时他其实有点心存善念，后来被一个大师收留，开始雕刻佛像，很专业。结果后来大师最后自焚了，为什么自焚呢？那个大师是个很知名的大师，但是他看到整个国家开始把佛教当成国教，一般的和尚很开心，我被重视了，我要有地位了。但是那个大师觉得这完全背离了佛教本来的目的，本来我就不想政治化，我们都会变成工具的，这完全是南辕北辙。所以那个大师为了以死明志以死明志，以生明志，自焚了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:13",
      "text": "这个杀人放火的主人公他就开悟了。他其实比那些在庙堂之上的那些很体面的大师也好，官员也好，更有佛性。所以黄婵婵你就感觉也有深刻的部分，是整个火鸟系列它探讨的都是生和死。包括古代它是大部分是面临贫穷的问题。他现在他也有一些，因为他写的那个年代还是冷战时期，他讲的就是很多是核爆的故事。核爆之后那人面临这个世界毁灭会怎么办？如果未来如果我们能够依靠科技永远不死，那又会出现什么景象？他其实探讨的都是各种各样的生和死。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:49",
      "text": "这些都能拿到奇葩说当辩题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:52",
      "text": "所以你看这个火鸟，你就不是特别能以普通的标准衡量了。确实算是手冢之虫他整个人生的巅峰，他也是在画自己很想画的主题了。他不一定比那种像传奇性或者戏剧性更强的怪异黑杰克、铁皮阿童木这些出名，但肯定是大家相对公认的他造诣最高的作品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:13",
      "text": "还有很多就不一一列举了，就是稍微提一个，这一个也是他后期的作品，叫三个阿道夫。然后你一听阿道夫就知道是希特勒那个阿道夫。那为什么是三个阿道夫呢？这个设定就很刺激，听起来就很过瘾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:27",
      "text": "阳光一面黑暗一面之类的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:29",
      "text": "就是希特勒其实是犹太人，这个设定是不是就很刺激？哇塞这就是有点像书剑恩仇录里说乾隆是汉人一样，这是个惊天大秘密。所以是有人发现了希特勒是犹太人，这个人也叫阿道夫。这个戏剧冲突就拉满了，希特勒想要隐藏这个事情，然后中间发生了各种各样的事情。他这里面对战争的反思，对集权主义的这种讨论就非常鲜明。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:55",
      "text": "而且在这个作品里好坏不是那么鲜明的这里面每个人都有变化。比如说那个主人公他是一个犹太人，他一直在想要反抗希特勒这么一个角色。后来在巴以冲突里，他就甚至写到巴以冲突。这个人在巴以冲突里面一有机会就开始去杀害阿拉伯人了，而且是那种不分青红皂白的杀害。他讲的就是是不是只要有正义，只要有力量，你就能为所欲为呢？是不是在任何环境里一个人都能保持所谓理性呢？这个课题它又。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:26",
      "text": "复杂了强弱关系变化，你就带来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:29",
      "text": "对新的一些观点和行为。另外还要总结几句，就是受宠之崇，他画了大量的科幻作品，火鸟里面有很多。我们前面提到阿童木本身也是科幻作品。火鸟里面讲克隆人，讲人工智能很超前的。他后来还画了大都会这个漫画，这里面其实人类已经生活在一个很赛博朋克的都市里了，这些都非常超前。这个是很大影响到了长盘庄的漫画家们。这些漫画家们你会发现他们都带科幻元素，不管是哆啦A梦这种比较日常的有科幻元素，包括13章太郎画那个假面骑士，这里面也有科幻元素。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:04",
      "text": "你像刚才我提到的，我买的那套书，藤子F不2雄画的SF短篇集。那SF本身就是科幻主题，它整个科幻主题画了一共89卷的书，说明手冢治虫对整个科幻品类的影响也是非常巨大的。1988年手冢治虫查出了胃癌。这就是大肠套小肠里面最大的肠了啊呀，这也是生和死的这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:28",
      "text": "上期也有提到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:30",
      "text": "在这之前他工作强度实在太大，他平时真的就是困了就睡桌子上，醒过来就直接开始肝火。饿了就扒拉两口，连正儿八经吃饭的时间很多时候都没有。1986年NHK电视台去采访受众，连续观察了三天，发现这三天他睡了多久？睡了3个小时，三天七天只睡3个小时，这是他的日日常工作状态。这受不了，这完全就是极限运动，太疯狂了。手冢就在这个极限运动的情况下，花了四十多年没停过。就上回我们说的拜访万籁鸣万老师来中国那是知道胃癌之后忍着痛苦去的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:05",
      "text": "1989年那正好是我跟小磊出生那年，手冢之虫在继续创作火鸟的时候突然昏迷。迷迷糊糊里边他跟妻子说了最后一句话，那也是一句被无数次提起的遗言，那句话就是把笔拿来，我还要再画。漫画之神手冢之虫去世年仅60岁，这个身体也大概率也就大家相对公认的，就是被这之前这个高强度劳动给拖垮了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:32",
      "text": "这个劳动法的话确实是提前透支生命了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:35",
      "text": "那这四十多年里他画了多少东西呢？他画了15万张漫画，一个人二十多部动画，前无古人。1997年日本知名出版社讲谈社出版了受众之虫全集，煌煌巨著多少卷？400卷400 400卷。就这么说，你就说今天非常重要的长命漫画海贼王现在是109卷。尾田也是，我查了一下，他从22岁刚大学毕业，画到今年49岁了，一辈子就献给海贼王了，没停过，一百多卷。受宠之虫花了400卷，你想想真的是非常夸张了，太能干了。受宠之虫自己就说过，他说我也想活200年，300年，我想看看世界会变成什么样。但是这事儿也不能实现了，我希望能在几十年的人生里尽可能拼命活下去，至少我没有在空隙里死掉，剩下的人生我要做我能做到的事情，然后再死去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:28",
      "text": "对于手冢治虫的评价，可以借用银魂的作者，大家都很喜欢的空之樱丘的说法。他说如果咱们把漫画比作滑雪，那么每条赛道上都有手冢治虫的痕迹。鲁迅之前前说过，本来并没有路，走的人多了也变成了路，那手冢之虫就是第一个走路的人，还把这个路走得很宽了。你看我们前面上期也提到，他发明了现代漫画的技法。他创作了最早一批的科幻漫画，最早的超级英雄漫画、最早的少女漫画、最早的医学漫画、最早的TV动画、最早的彩色TV动画，各种各样新的这种动漫产业的元素他都愿意尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:05",
      "text": "著作等身，责备千古，那受手冢治虫影响的人那就太多了，长潘庄就不多说了，还有很多。比如说永井豪，他就给手冢治虫当过助手，后边我们会聊到他也是漫画史上的大拿。他画了破廉耻学园，画了恶魔人魔人。再包括大友克洋，他从小也非常喜欢铁臂阿童木的动画，后来创作出了阿基拉。他在阿基拉这个漫画，他首先是先有的漫画，后来有的动画，在漫画的最后一页感谢了手冢之虫，深度致敬了。这上面特地写到感谢的编辑部等等。最后一句就是手冢之虫老师。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:41",
      "text": "阿基拉那绝对是整个日本动漫历史上非常重要的动画。小时候对我震撼非常大，没有开新篇，他是赛博朋克的开山鼻祖之一，那是世界科幻史上的里程碑，就是科幻历史上都有。一定要提到阿基拉的对，以后有机会我们再聊。看评论区已经有听友在说金敏，金敏这些年很火，金敏那又是大有柯阳的弟子，算是他一直跟着大有柯阳干的还有像红辣椒，东京教父，这些精敏的作品里都有大有可扬的影子。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:13",
      "text": "说到动画这儿，日本最知名的动画公司之一叫madhouse。这个madhouse它就是制作精敏的，东京教父的公司，有很多耳熟能详的动画都是他们做的。不光是那个动画电影，动画电影包括夏日大作战，前些年也挺火的，一还有包括TV动画，一拳超人、全职猎人、魔法少女小圆、娜娜、赌博默示录、死亡笔记、monster等等，大量的这种动画都是他做的那这家动画的核心员工哪儿来的呢？当年手冢之虫的虫制作公司这不是倒闭了吗？那核心员工他们也得找活干。有一个核心员工叫丸山正雄，丸山正琼说带了几个人，说咱们创业，就自己搞起来一个公司，就是madhouse也很合理，就算是给社会输出人才了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:56",
      "text": "Madhouse的创始人丸山正雄，他就是动画历史非常重要的人物。他从madhouse走了之后，又创办了一家新公司叫mapa。Mapa这家公司现在如果还在追新番的朋友肯定不陌生，大部分新番片头都有18怕都能看到他的logo。咒术回战、电锯人、进击的巨人、人鬼灭之刃这些最知名的新番动画其实就是他们做的那说到动画，宫崎骏也不用多说了，七岁的时候他也读到一本漫画，大受震撼，说这么漫画还能这么画。那会车开了远光灯，那就是看到新报道了。当然后面宫崎骏跟手冢治虫的动画路线是很不一样的，互相之间还是有挺大的一个beef的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:34",
      "text": "这个后面我们有机会再说，他们的风格不一样。1997年七年手冢治虫文化奖设立。这个文化奖是在日本非常重要的一个漫画奖了。很多人认为它是漫画领域最重要的奖项之一。因为它每一年只会颁给一个作品，它不像有的奖一班就颁给一堆，含金量还是高，含金量很高。第一届的得主是哆啦A梦，后来还颁给过浪客剑心，他一直鼓励漫画家创作。你看从97年到现在也只有二十多届。在这二十多届里，只有一个人曾经得到过两次受众之虫文化奖哟。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:08",
      "text": "这位是我特别喜欢的一个漫画家叫浦泽直树。浦泽直树是如果之前看过那个monster和21世纪少年，应该大概知道这是他的作品。然后这两部作品我之前看到的时候也是惊为天人。大概是应该是上大学的时候看到的。因为这个含金量这么高，而只有他得到过两次，所以你能证明浦泽直树确实牛逼。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:33",
      "text": "从这个视角说，浦泽直树本身作品的含金量也就不用多说了。那普泽之术自己就说过，手冢之虫对我来说那是一个国王，也是神。我就是陈明他有多喜欢受宠之虫呢？他改编了铁臂阿童木的一个篇章。铁臂阿童木不是有很多版本吗？他改编了其中的一个篇章，改编成了一部全新的漫画作品，叫冥王blue bluto就是冥王星，这部漫画非常经典，而且芝麻掉到针眼里，这个冥王就是浦泽直树。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:03",
      "text": "得了受众之虫文化赏漫画大奖的另一部漫画。这第二部漫画第一部是他的monster怪物。这儿也要提到，就是当提到手冢之虫文化赏漫画大奖和很多我们在媒体里看到的手冢奖它是两码事儿。手冢奖又是另外一个奖了，这个我们下期再聊，这不是全称简称的关系。对对对，明情网bluto前两年刚刚被奈飞拍成了电视剧，我还是挺推荐的，最近也是刚刚看完他，豆瓣评分8.4，词条上你就能看到作者是手冢之虫和普泽之树，我看到这个还是很很受触动的。然后导演也顺便一提这个导演，因为他是动画，动画有导演，原作是普泽之树和受众之虫，导演是手冢针，用手冢针那就是手冢之虫的亲儿子。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:49",
      "text": "然后浦泽直树他的画风是很写实的，我之前看到很喜欢他，可能就是因为没看过这种漫画画风，所以他又重新写实的画风改编了手冢治虫的这种卡通画风就很有趣。这里面的阿童木，给小磊看一下，这儿的阿童木，阿童木长这样了，那真的是太写实了。然后它整个形象因为有卷毛，这个卷毛和这个叫什么呆毛，他整个又又复刻了阿童木的这个气质。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:16",
      "text": "发型跟阿童木整体如果看剪影的话可能差不多。那刘飞给我看的这个形象像什么呢？大家可以想象一下我们这个年代的小学课本里头的闰土。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:26",
      "text": "看对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:27",
      "text": "很写实的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:29",
      "text": "然后你看就他这儿这是一个对比图，这里面有手冢之虫化的人物形象。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:34",
      "text": "他改编之后的和改编版本的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:36",
      "text": "改编版本之后就变成了一个完全写实的形象。而这种写实形象它就很适合做这种所谓正剧的故事情节和风格了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:44",
      "text": "细节就更丰富一些。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:46",
      "text": "想要了解受宠之虫各种各样作品的朋友，可以去受宠治虫的官方网站。它有一个官方网站，甚至有中文版，很全。这里面所有他的作品和作品的介绍，哪一年出版的，讲的什么事都有。太好了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:00",
      "text": "大家今天喜欢漫画的又种草了不少的作品，以及这个网站一定也要去看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:05",
      "text": "大师的故事我们说到这儿，我们进入最后一回第四回尾声。首先1986年藤子F不二雄，也就是藤本弘查出了胃癌，一样也是胃癌。91年已经转移到肝了得了肝癌了。藤本弘他还是一直保持以前的工作状态。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:23",
      "text": "又过了几年，96年藤本弘在工作室工作，家人说饭做好了。我下来吃饭，叫一声听不到声音。女儿上楼发现她倒在桌子上了。桌子上是哆啦A梦的最新连载的分镜画到一半。三天后她那个时候不省人事了，三天后在医院去世，享年62岁，也是很年轻。葬礼是安孙子素雄主持的，他说藤本弘是一个了不起的天才，他是一个纯粹的人。在葬礼上哆啦A梦的声优大山信代他说，在这一天，我哆啦A梦大雄、静香、胖虎、小夫、爸爸妈妈他们也都在这里，他们都在送别老师。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:03",
      "text": "你比方说每一个形象蹦出来，大家脑海当中肯定都能有所想象，并且多少有点眼泪，忍不住的就已经在眼眶里打转了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:12",
      "text": "去世之前，藤本弘还说了这么一段话，他说小时候我就是大熊。对于如此笨拙如此不中用的我来说，与其说居然一直不断的写了这么多，还不如说是大家允许我一直不断写了这么多。这的确是件令人惊讶的事情。这么长时间以来，非常感谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:32",
      "text": "就是非常典型的日本式的发言。从中你能感受到那份真诚。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:36",
      "text": "这是藤本弘1990年四田博就前面说的四哥，他喊了老哥几个藤子不二熊、十三张太郎，这种不二福、铃木神医，大家伙都来了，办了一个聚会，聚完会他说我我没有遗憾了，我见了哥几个，大家再见。他说的再见就是真的再也不见了。从此之后没有人见过他，包括他家人，他就在房间里永远的消失了。对，就在房间里日复一日的喝酒吃东西，也不知道在做什么。然后家里人就给他送餐，送到房间。两年后，1992年的一天，家人发现早餐没有动，妻子进屋发现他去世了。他这个怎么说确实是个怪人，就从前面能感受到他性格很偏执。中间他们很多朋友联系他什么就完全不接触，整个人这两年处于一个封闭状态。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:28",
      "text": "十三章太郎他是1998年因为肿瘤去世。去世之后你看前面我们很严谨的提到了手冢治虫它是空前的，我们没有提到它是绝后的。石森章太郎被吉尼斯记录认为是世界上独立完成漫画最多的漫画家，直到今天他最后的漫画出版是多少卷呢？",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:48",
      "text": "500卷有打破了老师。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:50",
      "text": "手冢之虫的400卷的记录，就是一辈子花了五百卷写了500本书.",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:57",
      "text": "这真能干。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:59",
      "text": "赤种博尔夫搞笑天王之冢不二夫，他是2008年因为肺炎在东京去世的，享年72岁。安孙子素雄担任葬礼主持。之后池中博尔夫就一直被人叫搞笑漫画之王了，后来的搞笑漫画也基本上都有致敬他的影子了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:17",
      "text": "最新的是2022年，也就是前年腾资二熊A也就是安孙子苏雄在家中去世，享年88岁。藤子不二雄终于成为了历史，所以到目前阶段，老朋友们基本上都走了。现在在长安庄也就是铃木神医和水野英子老前辈他们都还健在。那不容易，大家走了，长盘桩也拆了。但是大师们的作品他以经典的形式留下来了。当年这些嬉笑怒骂的这些年轻人，他们以非常特别的形式永远存在在这个世界上。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:50",
      "text": "说到这个地方长安装，最后我们还是以这个作为结尾。首先推荐大家去看一部电影作品，这是基于他们的故事改编的，叫长盘庄的青春。讲的就是他们发生的事儿，重新找演员去演绎的当时发生的这些故事。另外就是一本书，这本书也是慢编室编写的，长盘庄最后的住户。这个前面我们也提到了，大家可以在评论区留言，讲讲你最早看过的日本漫画或者动画，就有机会得到漫面试文库出版的这几本书或者年度的订阅计划。这个长安装最后的住户这里面就讲到了，当事人有一个后来进去的漫画家记录的当时发生的一些事情，谁住在哪儿，平时的一些工作的细节。我们今天有很多故事也是从这里面得到的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:37",
      "text": "那关于长安装还有哪些侧面可以讲呢？就提几个点，一个就是它的环境确实挺差的。他们有的漫画家回忆说，那就是冬凉夏暖，冬凉夏天就变成蒸笼了，你在里边跟烤着一样，冬天漏风。你到了都是日本的冬天，条件确实有限。刚才还原的图里可能小磊没注意到它它有一个巨大的火盆，那个火苗是用来取暖的，那地方也是真的小。而且刚才肖磊我们聊的是看到的是复原图很整洁。但是肖磊看一下他们真正的回忆图，那个房间是个什么状态？",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:13",
      "text": "就是满地扔的都是画稿。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:15",
      "text": "确实是很乱，对吧？你看这堆的书也都不整齐，那东西堆的到处都是乱七八糟。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:21",
      "text": "大家能想象，回头看看自己的房间，很多人就能想象了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:26",
      "text": "因为你像刚才我们看到那个房间那么小，它不会存在什么卧室，就当场就睡了。所以经常你是睡在桌子底下的。手冢之虫就划过自己一个起身的状态，一起身头碰到桌子了，他把桌上的墨水给打了，打到身上了，那个难受。就地方小地方小到什么程度呢？你像哆啦A梦里面，我现在也能记得住的一个细节，就是哆啦A梦机器猫，它是睡在壁橱里的，有印象吗？它是睡在衣柜里的，它不是睡在床上的，有大雄自己睡在床上。那为什么他们能想到睡在衣橱里呢？他们自己干过因为他们两个为了节约时间两班倒，你画的时候我就在旁边将就睡一下，我画的时候你就在旁边将就睡一下，你就睡到壁橱里，壁橱里一靠睡，而且这个门一关还能遮光，就这么将就着。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:15",
      "text": "我们前面在本期一开始提到的那个溜达达溜达到的中华料理店，今天都还在开业。那个中华料理店叫松叶，那个松叶里面如果你进去，你能看到大量的漫画家在那留下的一些痕迹。包括他们自己也会把最早的这些长潘庄的漫画家们提到他们的这些漫画都贴在他们墙上，贴在他们门口。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:40",
      "text": "这也完全是一个朝圣的重要的地方了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:43",
      "text": "因为当年这些漫画家们就天天来这儿聚会吃饭。然后长潘庄的这些漫画家们还有一个特点，就是他们确实互相借鉴，互相致敬，互相找灵感。你就看一张图就知道了。刚才我们看了那个是丸山画的一个漫画，是哆啦A梦的一个原型，那个很像大雄。我们再看一个，我们前面提到了赤冢不二夫搞笑天王，他画了一部很经典的漫画叫阿松。这个阿松长什么样呢？阿松是个六胞胎，六个人长得一模一样，他长什么样怎样呢？",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:15",
      "text": "哈哈也跟大熊他。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:16",
      "text": "除了穿的是一个衣服，其他颜色的衣服他长得也是一个叫什么蘑菇头。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:22",
      "text": "对对对，特别是其中的六胞胎，其中的一个的那个形象就非常像大雄了。最正中间的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:28",
      "text": "对，因为阿松还是更早一点，所以说你不能说藤本弘没有致敬。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:33",
      "text": "对你能看出来大家相互之间的气氛还挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:36",
      "text": "最早也没有这种太多的，怎么说呢？这个拧巴的地方，而且大家真的你需要帮忙，我就帮你画几页都没关系的。当时他们还很喜欢恶作剧，很喜欢搞怪，就把把这个对方画到自己的这个漫画里，就是恶搞他。就包括他们现实生活里也会搞怪，像藤本弘就很喜欢搞怪，他有一次就在厕所里面放了一个女人的腿，是一个假的，吓死人了。那厕所是公用的，那一开门就完了，就吓一跳，打别人，然后就说不好意思，您接着上，然后就关上门，等半天也不出来。这就后来发现是假的，都是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:12",
      "text": "那整个长盘庄它到底漫画家一直待到什么时候呢？其实十三张太郎算是最晚搬走的，他是1961年搬走的，从61年之后整个长安庄他就没有漫画家了。然后因为它是老房子，所以82年的时候政府决定拆除。在拆除之前特地这些老朋友们就重回这个地方。大家回忆当年还留下了一张很宝贵的合影。这里面腾淄博二熊，这个赤冢不二夫。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:39",
      "text": "这些人都在故地重游的时候就看得出来，就不只是中年人了，就偏中老年的这个年龄阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:45",
      "text": "对整个气质就不太一样了。日本文化厅特地就在原址重建了一个长潘庄博物馆。有我们刚才看到的复原图，就是这个博物馆里的几位主要的漫画家都签下了这上面的名字。这其实就是日本漫画文化真正梦开始的地方。这里面我们能看到四田，看到藤子不二雄两个人，看到铃木神医、手冢之虫、十三章太郎、赤冢不二夫、水野英子。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:11",
      "text": "他可不只是签个名而已，每个人都有一个相应的漫画形象，一个自画像，是他们都是各自画的自己。对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:18",
      "text": "所以你看前面说的这么差的环境，对于漫画家来说，再回忆当年根本不觉得苦。他们都很怀念当年的岁月。手冢治虫自己画过长盘装物语，水野英子也画过长盘装的故事，安孙子素雄画过漫画之路等等等等。大家在作品里都有提到过。藤本弘说过一句话，你就很能感觉到大家的心情。他说那个时候。失落的时候，你只要一到走廊就看到很多伙伴，你内心就觉得非常有安全感。在长安庄原来的这些漫画书、这些火盆，这些堆在一块的电影影片，这一沓沓的纸洒出来的墨水，这些笔、橡皮擦，放在桌上的外卖，蹲在门口的，编辑热热闹闹的，这些催稿的，打架的、吵闹的，欠钱不还的，主动帮忙的，暧昧的，按理较劲的，晚上通宵的，聊故事情节的，畅谈理想的，讨论怎么对付恶魔驱逐运动的。那些轻松的岁月都消失了，现在走廊上什么都没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:17",
      "text": "虽然没有了，但是又永远的留下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:20",
      "text": "这段时光和经历对于这些漫画家来说，大概也就是像哆啦A梦这样的漫画对于我们的意义。就当你生活遇到各种不顺利的时候，你想到这些你依然还是会嘴角上扬的那种意义。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:34",
      "text": "是是是，这期真的是太感动了。第一是感动于所有这些人对于漫画的热爱和自己的各自的坚持。第二就是像刘飞，特别是最后点出来的。当时虽然整个的漫画行业没有那么的火爆，但是大家依然有自己的一份相信，并且相互之间的气氛，这个真的让人太羡慕了。各自有各自的信念，而这份信念又能相融合，我就特别受触动。就刚刚说的那个相互之间的致敬，相互之间的打闹，那个时候真的才是最好的时候。不管条件有多么的艰苦，他们真正的能够抱起团来把日本的漫画这个事情虽然不是从零开始，但是盛世是由他们开启的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:19",
      "text": "这点怎么说呢？某种意义上再也回不去了。是但是从另一个层面，你就从上期主要讲，这期最后也结了一个尾的手冢之城这一路走过来，其实也能给到大家很多的激励。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:35",
      "text": "有些时候我们讲商业故事经常会说，实力是一方面，但很多时候要看运气。但是你放在手冢之虫的身上，他也并不是说到达巅峰一直就坐在王座上就没有下来过，也有过上下的波动，但是最终他又能够重回巅峰。画风、化工，这是一方面。其实说了这么多的，真正能够走进大家内心的和永远传下来的这些作品故事才是核心。让大家看完之后能够思考点什么和记下什么才是核心。所以说这是一颗种子，它究竟能发芽长多高，还得看创作的人对于这个世界有多少的好奇心，以及以此产生了多少创造力的来源。要是一个热爱世界的人才能够创造出让更多人热爱的作品呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:24",
      "text": "是，今天的故事就到这儿了，我还是挺喜欢这一期的这些故事的，非常好。在长盘庄这些漫画家斗的同时，杂志市场又是怎么样的呢？漫画少年为什么我们今天没听说过？这杂志是什么？我有少年帐篷了，为什么成为历史的尘埃？像小磊说的少年丈夫又是从哪儿来的呢？他什么时候创刊的呢？这些故事，那些杂志们神仙打架的故事，且听下回分解了。这正是长安庄浪子齐聚一堂，日本漫画起风浪办杂志，编辑个性显神通，五大巨头争英雄。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:03",
      "text": "好，你光听这个此回总结和下回预告，你就能感受到杂志社那边就不像这些个老兄弟姐妹一样那么和谐了。但是有些时候有竞争才会有更好的发展。所以我们期待一下整个日本漫画系列的下一期第三期，又有什么样的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:21",
      "text": "记得我们在本期刚开始提到的，各位听友，如果你有买家秀愿意跟我们分享的话，可以在小红书或者其他社交平台，能找到我们的地方艾特我们也好，或者说就加一个tag半拿铁让我们能找到你。或者说你就在淘宝买家秀那儿去去发一张图片跟大伙一起品一下。对，我们分享一下，我们也会赠送上周边作为一个简单的回馈。片尾曲说到这儿当仁不让，当然只有那首歌了，那就是哆啦A梦梦的主题曲。而且这个主题曲我用了心思稍微做了一些剪辑和处理，感受一下。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:01",
      "text": "有看看有什么跟我们记忆当中的有什么不一样。走着。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:07",
      "text": "真是的，在院子里堆那么多的垃圾，真是麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:11",
      "text": "好了，请你们把这些东西都搬走。好的，没想到大雄乐园这么快就结束了。哆啦A梦，拜托你拿出制造空地的机器，你不做就太过分了。这怎么可能，土地怎么可能做的出来？大熊赶快把这些垃圾收拾干净。我不知道是哆啦A梦弄的干嘛？不会，不是我弄的，救命。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:04",
      "text": "心中有许多愿望能够实现，有多棒，只有哆啦A梦可以带着我实现梦想。可爱圆圆胖脸庞，小小叮当挂身上。总会在我不知所措的时候，我到。想象的堂光，来，我们坐上时光机。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:37",
      "text": "和我一起，让梦想发光。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:17",
      "text": "明明那。可是你那风一直卡来去。我只有你。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:31",
      "text": "到底在哪？",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:37",
      "text": "到底无再失去到来的？",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:45",
      "text": "寂寞在四季到来的梦。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:03",
      "text": "我们进入一个简短的彩蛋环节，念个评论。首先我问一下肖乐前面听的这个片尾曲，你能听出来谁唱的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:12",
      "text": "还能听出来是谁唱的？是日本人唱的，有没有开始呢？你看大家也听出来了，先是原声，是中国版本的，汉语版本的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:22",
      "text": "是日语版本的一个混剪。日语版本那个就是最原始的版本。其实我们小时候看的大部分版本，大部分朋友看的版本都是没有翻译过的，就是这个原始版本。对，中间那个是香港那边的版本。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:33",
      "text": "我就能。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:34",
      "text": "听不出来歌手是陈慧琳哦啊这个官方国语版里面最知名的就是陈慧琳这个版本了。想必听到这个旋律肯定都能回到当年那个情境，那我们就直接来悼念评论环节念评环节。你们评论环节第一条这个叫新宿豪雨。老朋友老朋友他说开头用心了，谁捡的加鸡腿？",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:56",
      "text": "我捡的，我我捡自己给自己买个鸡腿。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:59",
      "text": "我给你那我给你。他说听到了好多腹部平次、三笠阿克曼、迪奥、安西教练、爱德华奇遇、坂田银石，好开心能在喜欢的博客听到我喜欢的内容。你看不得了，他都能听出来，你要我也听不出来。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:16",
      "text": "是片头到底是谁的声音，哪怕很厉害，因为他在日本可能连词儿都能听得懂，就是有道理听得懂肯定是听得懂，就是马上甚至能回想起当时那个情景。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:27",
      "text": "是因为我有的摘的不是那种，其实大部分摘的都不是主角的。你看我们用柯南的声音用的是服务频次，用的是三粒。你像进击的巨人用的也不是主人公，用的是三笠的安西教练，这些都是很多都是配角的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:42",
      "text": "厉害了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:43",
      "text": "很厉害，没少看。接下来这位，今天我们刚见过乃树，胡乃树他制作人讲了这么一段。他说想起之前听的别的某些博客讲，日本国家博物馆没有展示什么政治历史的变迁，而是展示了日本的文化艺术如何从学习中国、学习西方不断演替的过程。甚至国家博物馆就连着西洋美术馆，仍然是向外学习吸收融合的过程。也可以从另一个角度理解，可能正是日本这样地理社会环境的国家，才理所当然出现了这样不断吸收外来文化在在化为己用。在这种时候似乎是不太受本土文化的束缚，就乃叔说的这个在日本漫画实力还是能挺鲜明的感知到的。从最早的新。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:24",
      "text": "宝岛在第一期。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:26",
      "text": "对，再到后面我们看到了各种各样的，除了那种纯，比如说讲忍者的那当然是日本文化为基础。但是其实我们看到那个经典的动漫人物，经典的动漫设定，往往都是叫什么就集大成的。他他真的是自封。对他参考各种各样的文化背景，各种各样的要素，他都能纳为己用，这个也是确实很有意思的一个特点。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:49",
      "text": "日本文化里面这个叫net volkan o他说小时候看过森林大帝和铁臂阿童木的动画片，中央台播放的，好多小朋友在我们院子里的一个电视机上守着时间看。后来我父亲去北京出差，给我带了一套阿童木的小人书，我记得是十二本，看了好多遍，还照着上面的画得了一个学校画画三等奖。或好像说这些有点暴露年龄了，听起来确实可能比我们还要年长一点。他说的看到一些好的话，他就想对着去临摹学习。临摹学习的。你看很多日本漫画家早期也是这么成长起来的，也很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:27",
      "text": "这位朋友也是老朋友了，书虫弗兰克，他说读库漫编室引进出版的漫画产业论推荐加入参考书籍，他树立了上世纪尤其是战后日本的漫画产业。你看他刚聊完这句，给人家漫编室的编辑老师就找过来了，还真记了这本漫画产业论。确实坦白说这四本书里对我制作这个稿件整理稿件最有用的确实是这本漫画产业论。因为他是聊产业的，在这里面有大量的一手的产业方面的一些信息，帮助非常大。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:57",
      "text": "也同时感谢这个漫编室的编辑老师，再次感谢一下这位朋友叫21号仿真ULIQ。他说听半拿铁以来，有两次听得汗毛竖直，第一次是听到斯坦福夫妇因为丧子捐赠斯坦福大学。如果没有这个举动，或者斯坦福夫妇的儿子健康成长，那么人类社会今天的科技状态会是什么样子？人类社会走向又如何？一个人类个体的决策都可能影响一生的轨迹，更何况是关乎全人类的决策。",
      "speaker": "发言人2"
    },
    {
      "time": "02:27:27",
      "text": "第二次就是这一期讲纸芝居，前两天看柯南第650集正好出现这个内容。感受是这么久远的艺术形式，今天的动漫里仍然在表现出来，这也是日本动漫的影响十分深远的原因之一。他们从未放弃对传统文化的阐述，应该也有不少像我一样是通过动漫了解日本以及日本文化的。这个说的也确实是日本动漫里面的一个很重要的特点，他们会很愿意融合文化，就像刚才说的一样，不管是本土的历史的还是海外的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:28:00",
      "text": "一方面是向外吸收，一方面是继续的传承和致敬。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:04",
      "text": "最后这是HD517905U这种一看就是没起昵称的朋友，他说今天看到中国电影资料馆江南分馆在苏州这周末放映铁扇公主的活动，还做了手冢治虫的特制印章，还有一介平凡的影迷这本书的书籍试读本赠送。你就看看到这个我还是微微有点感动的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:28:27",
      "text": "你就是说你知道这个活动，他不是随随便便你做一个活动而已。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:31",
      "text": "对他知道铁扇公主，他他愿意播放铁扇公主已经很很很没有感觉在吃尽初心了。对，然后另外他还做了手冢之虫的一些印章，让大家再回顾起这段非常重要的历史，这个还是真的很用心了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:28:48",
      "text": "我们就说到这儿了。好，谢谢大家所有的留言分享和补充。半导体117上青。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:56",
      "text": "我们下期再见。欢迎在小宇宙、苹果podcast、喜马拉雅、网易云音乐、spotify、豆瓣订阅和收听半拿铁，也欢迎分享和转发。我是本期制作人荣哥，我们下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次播客深入探讨了日本漫画的历史及其对文化的影响，通过手冢治虫和藤子F不二雄两位大师的作品回顾了日本漫画的发展历程和创新精神。手冢治虫以其开创性的作品，如《铁臂阿童木》和《火鸟》，在全球范围内产生了深远影响，不仅讲述精彩故事，还深刻探讨了人类生命、科技与道德等议题。藤子F不二雄的哆啦A梦系列，作为全球最受欢迎的漫画角色之一，不仅是一部儿童漫画，更是关于友情、勇气、梦想与未来探索的哲学寓言。播客还提到了长盘庄的历史，日本漫画杂志市场的发展，以及《阿基拉》、《进击的巨人》等影响深远的漫画作品，强调了日本漫画在全球文化中的重要地位，并呼吁关注和支持日本漫画产业，因为它不仅是娱乐的来源，更是文化传承的重要载体。",
    "qa_pairs": [
      {
        "question": "如果对方需要帮忙时应该怎么做？",
        "answer": "在拜托别人的时候不要忘记微笑。",
        "time": "00:00:10"
      },
      {
        "question": "修行是什么？很强吗？",
        "answer": "修行不是为了变强，而是直到最后一刻都不可以放弃希望。",
        "time": "00:00:15"
      },
      {
        "question": "这个系列的内容是什么？日本漫画史第二期的筹备情况如何？",
        "answer": "这个系列是关于日本漫画史的讲解，并且会穿插一些有趣的故事和互动环节。第二期已开始，并特别感谢动漫播客菠萝油子的贝克老师帮忙审稿，确保内容更准确客观。",
        "time": "00:02:42"
      },
      {
        "question": "周边商品购买后如何分享给其他听众？",
        "answer": "大家购买了有美照的周边后，可以将照片上传至淘宝详情页的买家秀中，或者在小红书上添加半拿铁相关tag，我们会看到并联系分享周边给大家。",
        "time": "00:02:42"
      },
      {
        "question": "第二期日本漫画史的故事起点是什么？",
        "answer": "故事起点是1952年的日本东京丰岛区南长崎，常磐庄这个小公寓成为了一群漫画家的工作地点，其中就包括手冢治虫老师。",
        "time": "00:08:16"
      },
      {
        "question": "手冢治虫当时的工作环境是怎样的？",
        "answer": "手冢治虫当时在一个只有7平方米大小的四叠半房间里工作，尽管空间狭小，但他专心致志地创作了许多经典作品，吸引了许多编辑和漫画家来此聚集。",
        "time": "00:07:53"
      },
      {
        "question": "在手冢治虫的工作室里，编辑们是如何排期和监督手冢治虫完成工作的？",
        "answer": "工作室的编辑们按照工作进度和规矩来排队，如果有人误刊了，那么下一期就会优先安排上刊。同时，手冢治虫自己也会被其他编辑监督，确保他在规定时间内完成工作。为了防止他逃避，甚至出现了“33制”，即每次留三个编辑在屋里盯梢，以防一个或两个人互相串通糊弄。",
        "time": "00:14:17"
      },
      {
        "question": "当时编辑部是否存在其他有趣的故事或细节？",
        "answer": "是的，有一些有趣的故事，比如手冢治虫曾以各种借口拖延工作，如低血糖需要吃巧克力等。甚至有一次，丸山招去找手冢要稿子，手冢编造了一个故事并画好了结婚贺礼作为礼物，这让丸山深受感动。此外，年轻编辑福源一亿还曾亲自帮助手冢治虫画线条、上色，以加快工作进度。",
        "time": "00:17:34"
      },
      {
        "question": "当时编辑部是如何应对手冢治虫经常脱稿、不按时交稿的问题的？",
        "answer": "面对手冢治虫的脱稿情况，编辑部引入了3人小组互相监督的方式，确保有人始终在场负责盯稿。例如，当手冢治虫以各种理由外出时，编辑们也会跟着去，甚至在他洗澡或看电影时也要找人盯着，以保证工作不受影响。",
        "time": "00:21:03"
      },
      {
        "question": "当时长潘庄有哪些活跃的漫画家？",
        "answer": "长潘庄曾有一位名叫四田伯雄的漫画家，他是新漫画党社团的总裁，热衷于组织漫画家交流并推荐人才给出版社。另一位叫铃木神医，虽然主要以动画师身份活跃，但他也参与了阿童木等多部作品的导演工作。最后提到的是石森张太郎，他在少年时期就对漫画产生了浓厚兴趣，并成立了东日本漫画研究会，自制刊物，最终走上了漫画创作的道路。",
        "time": "00:21:25"
      },
      {
        "question": "当时石森章太郎接到一封来自东京的电报，内容是什么？石森章太郎的父亲是否支持他去东京发展漫画事业？",
        "answer": "电报内容是邀请石森章太郎去当助手，因为对方看中了他在漫画界的才华。父亲并不支持，他是地方公务员，希望石森能在家考取公务员，但石森最终还是决定去东京追求自己的漫画梦想。",
        "time": "00:25:24"
      },
      {
        "question": "是什么事件刺激了石森章太郎前往东京并开始在手冢治虫工作室创作？",
        "answer": "是石森章太郎的姐姐因严重的哮喘病不幸去世，这让他深受触动，觉得应该勇敢去实现自己的机会，因此决定去东京尝试。",
        "time": "00:26:07"
      },
      {
        "question": "石森章太郎创作假面骑士的背景是什么？",
        "answer": "假面骑士是在1963年，当时东映公司为了对抗奥特曼的流行而创建的特摄片项目，石森章太郎参与其中，创造出了等身超级英雄假面骑士。",
        "time": "00:27:41"
      },
      {
        "question": "假面骑士的形象特点是什么？",
        "answer": "假面骑士是一个摩托车手，被反派改造后拥有蝗虫的能力，因此长着蝗虫脸，外表特别能飞，但在内心深处是一个正义使者。",
        "time": "00:28:21"
      },
      {
        "question": "假面骑士在日本的影响有多大？",
        "answer": "假面骑士在日本影响巨大，至今仍无人不知无人不晓，甚至衍生出了多代假面骑士的故事，并且被其他动画如《名侦探柯南》和《蜡笔小新的蒙面超人》所致敬和模仿。",
        "time": "00:30:02"
      },
      {
        "question": "赤冢不二夫的成长背景如何？",
        "answer": "赤冢不二夫出生于伪满洲国，童年生活环境恶劣，父亲从事特务工作，后来被苏联抓走。他在贫困与战乱中成长，通过看漫画和电影培养起乐观精神，并在东京以漫画出道，最终成为搞笑漫画之王。",
        "time": "00:31:09"
      },
      {
        "question": "水野英子在投稿方面经历了什么？",
        "answer": "水野英子起初给漫画少年投稿未成功，之后转而向少女俱乐部投稿并取得了很好的效果。1958年，她与当时很有影响力的十三章太郎和赤冢博尔夫合作，用了一个组合笔名“石森不2英子”（日语中“乌米娅”），这个名字是他们三人名字中各取一字组合而成。",
        "time": "00:38:53"
      },
      {
        "question": "水野英子在少女漫画中的重要创新是什么？",
        "answer": "水野英子在少女漫画中的重要创新是创造了“星星眼”这一概念，即在人物眼睛里画上星星，这一创意在当时非常独特且受到欢迎，她的作品水平被认为堪比手冢治虫，并因此被誉为少女漫画的祖师奶。",
        "time": "00:39:59"
      },
      {
        "question": "水野英子的“星星眼”这一特点最早出现在哪部作品中？",
        "answer": "“星星眼”最早出现在水野英子的漫画《长盘装物语》中，其中人物的眼睛里闪烁着星星，这一元素后来成为了她在少女漫画中的标志性特征。",
        "time": "00:40:34"
      },
      {
        "question": "安孙子素雄与藤本弘是如何相遇并共同追求漫画事业的？安孙子素雄与藤本弘如何开始在每日小学生新闻上投稿漫画？",
        "answer": "安孙子素雄在转学到高冈市国民小学时，遇到了同样喜欢画画、性格内向的藤本弘。两人因为共同的兴趣迅速成为好朋友，并一起交流漫画创作，甚至尝试通过画手冢治虫的油画来引起对方注意，最终两人相互成就，共同在漫画道路上前进。在受到手冢治虫的影响下，安孙子素雄和藤本弘两人决定接替手冢治虫在每日小学生新闻上的漫画连载。尽管初次投稿并未成功，但他们坚持下来，最终他们的作品被采用并得以连载，这对他们的漫画生涯起到了关键性的推动作用。",
        "time": "00:46:48"
      },
      {
        "question": "这部作品的画风是怎样的？",
        "answer": "这部作品采用的是很古早的卡通画风，角色的脸型圆润，鼻子大，眼睛也是纯圆的，类似旺仔牛奶的眼睛，整体表情呈现简笔画的感觉。",
        "time": "00:51:22"
      },
      {
        "question": "当时作者们带着自己的作品去见手冢治虫时是什么情况？",
        "answer": "作者们在见到手冢治虫时非常激动，手抖得厉害，差点就跪下来。手冢治虫在看到他们的作品后，虽然没有立即称赞，但在回忆录中提到他当时感到紧张，并认为这两位年轻人有很大的潜力，可能会成为他的对手。",
        "time": "00:51:50"
      },
      {
        "question": "手冢治虫对他们的作品有何评价？作者们搬到了哪里，并且在长盘庄的情况如何？",
        "answer": "手冢治虫在看过他们的作品后，表示还不错，但并未过多评价，这让作者们感到有些失望。不过，手冢治虫私下里把这份作品一直珍藏到老。他们搬到了长盘庄，在这里与其他漫画家共同生活和创作。尽管当时漫画并不流行，但他们在这里开始了新的漫画之旅，并得到了手冢治虫的帮助和支持。",
        "time": "00:52:25"
      },
      {
        "question": "《妖怪Q太郎》取得了怎样的成功？",
        "answer": "《妖怪Q太郎》在日本取得了巨大成功，改编成的动画甚至达到了40%的收视率，成为日本动画界的顶流作品之一，帮助藤子不二雄一炮而红。",
        "time": "00:55:05"
      },
      {
        "question": "藤子不二雄的组合笔名是怎么来的？",
        "answer": "藤子不二雄这个组合笔名来源于藤本弘（藤子）和安孙子素雄（不二熊），他们的名字中分别有“藤”和“熊”的发音，组合起来就是藤子不二雄。他们共同创作了第一部也是最后一部完全共同创作的作品——《妖怪Q太郎》。",
        "time": "00:57:47"
      },
      {
        "question": "藤子不二雄后来是否还继续共同创作漫画？",
        "answer": "在《Q太郎》之后，藤子不二雄虽然没有再进行完全共同创作的漫画，但他们依然保持良好的关系，分开创作时也统一署名藤子不二雄，并以藤本弘和安孙子素雄为基础继续各自的漫画创作生涯。",
        "time": "00:58:54"
      },
      {
        "question": "哆啦A梦是否仍然流行？哆啦A梦最早的版本是什么样的？",
        "answer": "是的，哆啦A梦至今仍然非常流行，无处不在，比如在机场、行李箱、儿童玩具、游戏等地方都能看到它的身影。最早版本的大蓝胖猫没有脖子，身体形状是椭圆形的，上半部分脑袋卡在身体里，相比现在更加笨拙，而现在形象更协调和可爱。",
        "time": "01:04:07"
      },
      {
        "question": "哆啦A梦这个名字是怎么来的？",
        "answer": "哆啦A梦是早期中文翻译，但全球官方翻译为哆啦A梦。其中，“Dollar”代表铜锣烧，而“amon”是卫门的意思，源于日本江户时期的警卫队大队长这一职衔。",
        "time": "01:05:54"
      },
      {
        "question": "为什么哆啦A梦的名字在日语写法上使用平假名而非片假名？",
        "answer": "因为在创作初期，作者忘记了片假名的写法，所以误写为平假名，而“哆啦A梦”这一名字在日本的普及率很高，甚至在很多地方出现了平假名书写的错误情况。",
        "time": "01:07:15"
      },
      {
        "question": "哆啦A梦的起源是什么样的？",
        "answer": "哆啦A梦诞生于2112年，根据设定，它是大雄后代的机器人哆啦A梦，通过回到过去改变祖先的命运来展开故事，最初的设定较为丧气，符合现代大众情绪。",
        "time": "01:07:55"
      },
      {
        "question": "哆啦A梦最怕什么？",
        "answer": "哆啦A梦最怕老鼠，这是因为在故事中它的耳朵被老鼠咬掉，所以对老鼠有深深的恐惧。",
        "time": "01:10:00"
      },
      {
        "question": "哆啦A梦是否有耳朵？",
        "answer": "哆啦A梦没有耳朵，因为它的耳朵被老鼠咬掉后就没有长出来了。",
        "time": "01:10:00"
      },
      {
        "question": "哆啦A梦最出名的两个道具是什么？",
        "answer": "最出名的两个道具是竹蜻蜓和任意门，另外还有时光机和缩小灯等。",
        "time": "01:10:16"
      },
      {
        "question": "哆啦A梦是否有官方结局？",
        "answer": "哆啦A梦并没有官方结局，虽然有许多流传很广的结局版本，但实际漫画并没有画完，其中1973年的一幅画作被认为是感人结局，但后来藤本弘并未采纳这个结尾。",
        "time": "01:12:24"
      },
      {
        "question": "哆啦A梦最初的颜色是什么？哆啦A梦在全球漫画销量排名如何？",
        "answer": "最初哆啦A梦并非蓝色，而是黄色，这与当时彩稿材料成本有关，黄色比蓝色更贵，所以早期作品中哆啦A梦是黄色的。哆啦A梦在全球日漫销量排名中位于前列，累计销量达到2.5亿册左右。",
        "time": "01:15:44"
      },
      {
        "question": "藤本弘在创作《哆啦A梦》时是否受到其他作品的影响？《完出泰夫》这部漫画与《哆啦A梦》具体有哪些相似之处？",
        "answer": "藤本弘创作《哆啦A梦》时确实受到了一些作品的影响，其中一部重要的灵感来源是名为《完出泰夫》的漫画，这部作品对哆啦A梦的角色形象和故事情节有显著影响。《完出泰夫》中的主人公形象、黄衣服和眼镜特征以及考了0点5分却依然开心的状态都与哆啦A梦十分相似。此外，《完出泰夫》的核心情节是父亲为了保护主人公不受欺负而创造了一个机器人陪伴他，这与哆啦A梦中的机器人设定非常类似。",
        "time": "01:17:33"
      },
      {
        "question": "藤本弘在绘画速度上有多高产？",
        "answer": "藤本弘的绘画速度极为惊人，堪比其老师手冢治虫。他一天之内就能画出一幅画，并且同时为十本杂志月刊供稿，平均下来每2到3天就要完成一幅作品。",
        "time": "01:19:00"
      },
      {
        "question": "藤本弘如何能在短时间内创作出这么多不同年级段的《哆啦A梦》内容？",
        "answer": "藤本弘拥有极强的知识储备和输入能力，他在家中收藏了超过一万多本书，通过阅读广泛获取历史、科技等多方面的知识，这使得他在创作《哆啦A梦》时能够灵活运用各种主题和复杂概念。",
        "time": "01:20:25"
      },
      {
        "question": "藤本弘为何选择画儿童漫画，以及他与安孙子素雄的合作情况如何？",
        "answer": "藤本弘出于让小朋友快乐的愿望选择了画儿童漫画，而安孙子素雄则因为喜欢青年漫画而选择了不同的方向。两人虽然在同一时期创作，但作品风格迥异，藤本弘的作品更偏向轻松愉快，而安孙子素雄的作品则较为黑暗且适合青年读者。",
        "time": "01:25:50"
      },
      {
        "question": "藤子不二熊组合解散的原因是什么？",
        "answer": "藤子不二熊组合（藤本弘和安孙子素雄）在1987年解散，主要原因是因为藤本弘被查出胃癌，考虑到未来规划及商业事务处理的清晰性，他们决定各自发展，分别以藤子F不二雄和藤子不二雄A的名义继续创作。",
        "time": "01:27:16"
      },
      {
        "question": "在漫画中有没有一些描绘因投资被骗而倾家荡产的故事？",
        "answer": "是的，举个例子，有个司机因为羡慕老板的生活，被一个黑暗推销员诱导购买股票，最终导致他赔得倾家荡产，而老板却依然富有。",
        "time": "01:30:09"
      },
      {
        "question": "藤子不二雄尝试过不同类型的漫画创作吗？",
        "answer": "对，藤子不二雄尝试了多种主题，比如他创作了一部体育漫画《高尔夫玩桐原完》，还有一部名为《魔太郎来了》的恐怖漫画，其中以虐待为主题的故事情节与哆啦A梦等其他作品有所不同。",
        "time": "01:30:53"
      },
      {
        "question": "藤子不二雄的《漫画之路》是怎样的作品？",
        "answer": "《漫画之路》是一部以长盘庄为原型，讲述了漫画家故事的漫画，其中包含了他的个人经历和一些知名人物如水野英子的故事，以及藤子不二雄对漫画产业的深度探讨。",
        "time": "01:31:57"
      },
      {
        "question": "藤本弘老师除了《哆啦A梦》外还有哪些作品？",
        "answer": "藤本弘（藤子F不二雄）除了《哆啦A梦》外，还创作了许多成人向的青年漫画，比如《异色短篇集》，其中包含许多科幻和具有批判意义的短篇故事，甚至有一些包含惊悚元素的作品，其短篇集《SF短片集》非常经典。",
        "time": "01:33:28"
      },
      {
        "question": "是否有特别深刻的小故事可以从这些短篇集中找到？",
        "answer": "有一个宇航员在飞机上失事降落到一个原始社会般星球的故事，他在那里与一个被选作祭品的小姑娘产生了情感纠葛，最后因无法改变当地习俗而目击到心爱之人牺牲，这个故事通过角色互换的方式引发人们对信仰、伦理的思考。",
        "time": "01:35:03"
      },
      {
        "question": "恶书驱逐运动对日本漫画历史产生了怎样的影响？",
        "answer": "恶书驱逐运动对战后初期日本漫画业造成了巨大冲击，尤其是针对手冢治虫等漫画家的作品。这场运动导致部分漫画家受到审查，手冢治虫被迫停刊杂志，并在压力下逐渐退出漫画界，但也证明了故事漫画具有强大的生命力和持久影响力。",
        "time": "01:37:12"
      },
      {
        "question": "手冢治虫在1973年为何要开设新的漫画？手冢治虫的第二部作品是什么？其内容如何？",
        "answer": "手冢治虫在1973年开设新的漫画是为了还债，同时他利用自己的医学博士背景创作了医学题材的漫画《黑杰克》，开创了医学漫画这一品类。第二部作品是释迦牟尼的传记漫画《佛陀》，这部连载长达12年的长篇作品详细讲述了乔达摩悉达多的故事，手冢治虫对佛教题材研究颇深，融入了自己的思考和感悟。",
        "time": "01:43:39"
      },
      {
        "question": "《黑杰克》这部漫画讲述了什么样的故事？《黑杰克》这部漫画有何独特之处？",
        "answer": "《黑杰克》的故事围绕主人公黑杰克展开，他因小时候意外导致面部毁容，接受外科手术后决定成为医生。然而，他揭露了医学界的黑暗面，并以独特的方式行医，擅长妙手回春且性格怪异，还常常劫富济贫。《黑杰克》对社会问题的剖析和批判比之前的纯儿童漫画更为深刻，探讨了许多人性问题，并且其中的医学细节非常准确，许多手术方法在现实中也是可行的。",
        "time": "01:44:05"
      },
      {
        "question": "《血乐宝剑》这部作品的主要特点是什么？",
        "answer": "《血乐宝剑》讲述了三眼族后裔血乐宝剑的冒险故事，他的第三只眼蕴含强大法力，需要通过胶带布封印。该作品以其独特的设定和情节引发了一系列故事，其中包含了大量创意和娱乐性元素。",
        "time": "01:47:36"
      },
      {
        "question": "火鸟这部作品的特点及手冢治虫的创作意图是什么？",
        "answer": "火鸟基于一个主题进行系列创作，每个故事主人公、时代背景和主题都不同，但都围绕着火鸟这一神秘存在展开，探讨生与死的问题。手冢治虫创作火鸟系列时，旨在深入探讨生命本质和人类历史，其故事背景既有真实历史也有科幻设定，体现了他非凡的创作野心和讲故事的能力。",
        "time": "01:49:56"
      },
      {
        "question": "在手冢治虫的作品中，主人公的性格是否有变化，并且探讨了什么课题？",
        "answer": "主人公是一个犹太人角色，在故事中从反抗希特勒到在巴以冲突中不分青红皂白地杀害阿拉伯人，这引发了是否只有正义和力量才能为所欲为，以及在任何环境下人是否能保持理性的课题。",
        "time": "01:55:55"
      },
      {
        "question": "手冢治虫在科幻领域的贡献有哪些？",
        "answer": "手冢治虫创作了大量科幻作品，如《火鸟》中涉及克隆人和人工智能等超前主题，并通过《大都会》设想了一个赛博朋克式的都市。他的这些作品对日本乃至全球的科幻漫画产生了巨大影响，许多漫画家如藤子F不二雄、永井豪、大友克洋等都在其作品中融入了科幻元素。",
        "time": "01:56:29"
      },
      {
        "question": "手冢治虫在动漫产业中开创了哪些先河？",
        "answer": "手冢治虫发明了现代漫画技法，创作了最早的科幻、超级英雄、少女、医学等多种类型的漫画，以及最早的TV动画和彩色TV动画，对动漫产业的发展起到了里程碑式的影响。",
        "time": "01:59:28"
      },
      {
        "question": "对于手冢治虫的评价有哪些？",
        "answer": "被誉为漫画领域的滑雪者，每条赛道上都有手冢治虫的痕迹。他的创新和探索为漫画开辟了新的道路，被鲁迅先生比喻为“第一个走路的人”。",
        "time": "01:59:28"
      },
      {
        "question": "手冢治虫的工作强度和寿命是怎样的情况？手冢治虫的作品对其他漫画家有何深远影响？",
        "answer": "手冢治虫工作强度极高，每天睡眠时间极少，四十多年间他绘制了15万张漫画、多部动画，最终因胃癌去世时仅60岁，可以说是高强度劳动导致了生命的透支。众多漫画家如永井豪、大友克洋等深受手冢治虫的影响，他们在自己的作品中不同程度地致敬了手冢治虫，而像浦泽直树这样的漫画家不仅深受影响，还改编了手冢治虫的经典作品，展现了其独特的艺术风格和高超的创作水平。",
        "time": "02:00:05"
      },
      {
        "question": "石森章太郎被吉尼斯记录认为是世界上独立完成漫画最多的漫画家，他最后出版了多少卷漫画？",
        "answer": "石森章太郎最终独立完成了500卷漫画，打破了手冢治虫400卷的记录。",
        "time": "02:08:28"
      },
      {
        "question": "赤冢不二夫被称为搞笑漫画之王，他是哪一年去世的？",
        "answer": "赤冢不二夫是2008年因为肺炎在东京去世的，享年72岁。",
        "time": "02:08:59"
      },
      {
        "question": "藤子不二雄逝世的时间是什么时候？长盘庄现在的情况如何，有哪些漫画家还健在？",
        "answer": "藤子不二雄在2022年，也就是前年，在家中去世，享年88岁。目前，铃木神医和水野英子两位老前辈还健在。当年的嬉笑怒骂的年轻人通过他们的作品以经典的形式永远存在在这个世界上。",
        "time": "02:09:17"
      },
      {
        "question": "关于长盘庄，有哪些推荐的作品或资料可以了解？长盘庄的环境状况如何？",
        "answer": "推荐大家观看一部基于他们故事改编的电影《长盘庄的青春》，并阅读一本由漫编室编写的书《长盘庄最后的住户》，书中记录了当事人后来进入漫画界的一位漫画家对当时发生的有趣事情的记载。长盘庄的环境相当差，冬天寒冷夏天像蒸笼，房间设施简陋，比如有一个巨大的火盆用来取暖，而且房间内漫画家们的个人物品随意堆放，十分杂乱。",
        "time": "02:09:50"
      },
      {
        "question": "漫画家们在长盘庄的生活状态是怎样的？",
        "answer": "漫画家们在长盘庄时经常睡在桌子底下或者壁橱里，以节省空间和时间。他们互相借鉴、致敬和找灵感，同时也喜欢恶作剧和搞怪，彼此之间气氛融洽。",
        "time": "02:11:26"
      },
      {
        "question": "长盘庄漫画家们一直待到什么时候？对于漫画家们在长盘庄的岁月，他们的感受如何？",
        "answer": "十三章太郎是最后搬走的漫画家，1961年搬走后，长安庄就没有漫画家了。82年政府决定拆除老房子，在拆除前，老朋友们重回故地重游，并留下合影。后来日本文化厅在原址重建了长盘庄博物馆。尽管当年环境艰苦，但漫画家们都非常怀念那些日子，认为那是他们创作生涯中真正有意义且轻松愉快的时光。即使现在环境不在，但那段经历对他们而言具有特殊的意义，如同哆啦A梦对我们的意义一样，在遇到挫折时能让人嘴角上扬。",
        "time": "02:14:12"
      },
      {
        "question": "长盘庄漫画家们的坚持和相互影响对于日本漫画产业有何重要意义？",
        "answer": "这些漫画家们的热爱、坚持以及相互之间的致敬与合作，共同促成了日本漫画的繁荣与发展，他们不仅创造了经典作品，更通过作品传递了思考与启示，对于世界产生了深远影响。",
        "time": "02:16:34"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "漫画、梦想与日常生活：一段混杂的对话",
        "summary": "对话内容涵盖了多个主题，包括对纯洁内心的追求、友情的力量、对人生的献祭、对变强的渴望、不放弃希望的重要性以及对梦想的坚持。同时，还提及了个人的心情对工作态度的影响、家庭与责任的讨论，以及对于自我表达和社交分享的看法。此外，讨论还包括了一个关于日本漫画历史的播客，提到了编辑之间的竞争、对周边产品的推广以及与听众互动的计划。这段对话通过一系列片段展现了人们在追求梦想、日常生活中遇到的挑战与情感波动，以及通过幽默和创造力来应对这些情况的态度。"
      },
      {
        "time": "00:04:10",
        "title": "日本漫画史第二期：手冢治虫与长盘庄的漫画圣地",
        "summary": "在1952年的日本东京丰岛区，手冢治虫搬入了长盘庄公寓，这个小小的决定使得长盘庄成为日本漫画历史上的一个标志性地点。手冢治虫的到来，以及随后聚集在那里的年轻漫画家们，标志着日本漫画产业的一个新时代的开始。这里不仅孕育了日本漫画的许多伟大作品，也成为后来漫画爱好者的朝圣之地。尽管空间狭小，但手冢治虫的工作热情和才华，使得这间公寓成为漫画创作的圣地。"
      },
      {
        "time": "00:09:52",
        "title": "漫画界的竞争与合作：手冢治虫和他的编辑们",
        "summary": "手冢治虫因其卓越的创作能力而成为漫画界的巨匠，他同时为多部漫画供稿，创造了巨大的工作量。这一情况导致他的编辑们频繁到访，以确保各自负责的漫画能够按时完成。编辑们的到来不仅仅是为了沟通选题或合同，更多的是为了催稿，确保手冢治虫的作品能够满足连载的需要。在这一过程中，编辑们之间展开了激烈的竞争，甚至出现了身体冲突，为了公平起见，他们开始采取竞价和排期的方式来决定谁先得到手冢治虫的稿件。这个情景描绘了当时漫画界内部竞争激烈但又充满人情味的一面，反映了创作者与编辑之间既合作又竞争的复杂关系。"
      },
      {
        "time": "00:14:16",
        "title": "手冢治虫与编辑的趣事",
        "summary": "手冢治虫以其独特的工作态度和与编辑间的互动趣事而闻名。在创作过程中，他经常玩失踪，让编辑们四处寻找，甚至在电影院里偷偷看电影。为确保他按时交稿，编辑们采取了严密的监督策略，包括三人一组的'33制'监督体系，以防止他逃避工作。尽管如此，手冢仍用各种手段逃避，如假借洗澡之名去看电影。然而，他也会用画稿作为婚礼贺礼，展现出其人情味的一面。"
      },
      {
        "time": "00:18:49",
        "title": "漫画界的青涩岁月：手冢之虫与编辑部的日常",
        "summary": "描述了漫画编辑福源1亿的经历，以及他与助手之间的互动，展现了漫画家们在创作过程中的各种趣事和挑战。包括手冢老师的截稿压力、漫画家们因避免干扰而被禁止聚集工作、以及漫画家从编辑部助手成长为独立漫画家的过程。此外，还提到了1950年代长潘庄成为漫画家聚集地的历史背景，以及手冢之虫对手冢老师及其助手们的重要意义。最后，提到了为读者提供的福利，包括留言互动赢取漫画书籍的机会。"
      },
      {
        "time": "00:21:25",
        "title": "漫画界的温暖大哥与动画师的贡献",
        "summary": "四田伯雄，一位活跃于1950年代的漫画家，以棒球漫画《运动员金太郎》和柔道漫画《黑暗武断》而闻名，他的作品虽不能与手冢治虫相提并论，但他在长潘庄中以其热心肠和团结漫画家的能力著称，最终成立了新漫画党。而另一位角色，铃木神医，实际上更多以动画师身份活跃，参与了包括《阿童木》在内的多部动画的导演工作，为动画界作出了贡献。"
      },
      {
        "time": "00:23:47",
        "title": "石森章太郎与假面骑士的传奇",
        "summary": "石森章太郎，一位出生于1938年的漫画家，早年深受手冢治虫影响，决心投身于漫画创作。他的职业生涯中，参与了多部知名动画的制作，包括《名侦探柯南》和《海贼王》，并在动画领域活跃多年。石森的个人特色明显，以爱吃拉面著称。他的创作生涯并非一帆风顺，曾因姐姐的去世而陷入低谷。然而，十年后，他创作出了假面骑士，这一角色及其系列作品在日本乃至全球范围内产生了巨大影响，成为了日本三大特摄片之一。石森章太郎的假面骑士系列不仅数量庞大，而且对后来的动漫作品产生了深远的影响，如《名侦探柯南》中提及的假面超人。石森章太郎的生平和创作经历，是对日本动漫界的一次重要贡献。"
      },
      {
        "time": "00:30:57",
        "title": "赤冢不二夫的早年生活与家族历史",
        "summary": "赤冢不二夫出生于1935年河北，当时为伪满洲国，其父为日本宪兵。家庭环境严厉，小时候因偷看漫画而被体罚。1945年日本投降后，其父亲未能及时撤离，但因对中国人友好而得到帮助逃脱。随后，父亲被苏联人抓获并送往西伯利亚。赤冢和母亲及妹妹返回日本奈良，途中遭遇诸多苦难，包括妹妹的死亡和家庭成员的分离。这些经历对赤冢的人生观产生了深远影响。"
      },
      {
        "time": "00:33:09",
        "title": "漫画界的传奇：从赤冢不2夫到水野英子",
        "summary": "一位漫画家，由于家境贫寒，早年搬到东京追求漫画梦想，与同号13张太郎结下深厚友谊，开始了其漫画创作生涯。他早期生活艰辛，但通过努力，最终在漫画界取得了成功，创作出多部搞笑漫画经典，包括《阿松》和《天才傻瓜》，成为了搞笑漫画之王。他的作品深受人们喜爱，尽管某些搞笑元素难以跨越文化障碍。此外，他也与女漫画家水野英子合作，水野英子后成为少女漫画的代表人物，被称为“少女漫画的祖师奶”。这段对话反映了这些漫画家的奋斗历程、友谊以及对漫画艺术的热爱。"
      },
      {
        "time": "00:39:59",
        "title": "水野英子与少女漫画的创新",
        "summary": "水野英子在少女漫画领域引入了星星眼的创新，这一特色深受读者喜爱并被广泛传播。她的这一创造不仅改变了少女漫画的视觉风格，也为后来的漫画作品带来了深远的影响。此外，文中还提到了一些漫画家的聚会情景，展示了漫画界当时的氛围和一些著名漫画家的影响力。"
      },
      {
        "time": "00:42:31",
        "title": "禅寺住持与漫画家的友谊之旅",
        "summary": "对话内容讲述了安孙子素雄作为禅寺住持的儿子，与漫画家藤本弘之间的友谊故事。安孙子素雄的父亲是光禅寺的住持，从小就生活在禅寺中，而藤本弘是他的同班同学，两人因共同的兴趣——绘画而成为好朋友。虽然他们背景不同，但共同的爱好和相似的人生经历让他们之间的友谊日渐深厚。故事还提到了安孙子素雄的家庭背景，包括他父亲的早逝以及他与母亲搬到高冈市的新生活，以及藤本弘的家庭情况。这段友谊是建立在共同的兴趣和相互理解的基础上，展示了即使在不同的生活背景下，人们也能找到共鸣和连接。"
      },
      {
        "time": "00:46:48",
        "title": "漫画家的相互成就之路",
        "summary": "两位漫画家从小学五年级开始交流漫画，深受手冢之虫影响，梦想成为漫画家。他们通过给手冢之虫寄油画得到激励，决定投身漫画创作。尽管后来两人分别走上了不同的道路，但他们始终保持联系，共同创作。他们的作品最终在《每日小学生新闻》上连载，实现了他们的梦想。两人的母亲也给予了他们支持。这段经历展示了两人相互成就的故事和对漫画的热爱。"
      },
      {
        "time": "00:50:21",
        "title": "双人漫画组合与手冢治虫的珍贵回忆",
        "summary": "一对漫画家搭档以手冢治虫为灵感，共同创作了科幻漫画《乌托邦最后的世界大战》，全球仅有七本，其中一本曾以367万日元的价格拍出，成为日本漫画拍卖价格之最。该作品风格受到了手冢治虫的影响，主角类似阿童木。初次见到手冢治虫时，两位作者紧张而激动，手冢给予了中肯的评价，暗示了他们的潜力。这一经历成为了他们珍贵的回忆。"
      },
      {
        "time": "00:52:23",
        "title": "漫画家的早期奋斗与手冢治虫的帮助",
        "summary": "两位年轻的漫画家初到东京，居住条件艰苦，经济压力巨大。他们被手冢治虫所鼓励，并在经济上得到支持，最终搬入长安庄，与其他漫画家一起努力创作。初期，漫画并不流行，他们的生活十分简朴。手冢治虫不仅为他们支付了房租押金，还提供工作机会，帮助他们度过难关，共同开创漫画的新天地。"
      },
      {
        "time": "00:54:05",
        "title": "藤子不二雄的漫画创作历程及成就",
        "summary": "对话内容讲述了藤子不二雄（由藤本弘和安孙子素雄组成）在漫画界的贡献和影响。他们继承了手冢治虫的房间作为工作室，创作了广受欢迎的漫画《妖怪Q太郎》，这部作品以其独特的妖怪角色和故事内容，成功吸引了大量读者，甚至被改编为动画，创下40%的高收视率。藤子不二雄的笔名来源于两位作者的姓氏组合，展现了他们对前辈手冢治虫的尊敬和自我定位。《妖怪Q太郎》的成功，不仅让藤子不二雄在漫画界声名鹊起，也对出版商小学馆产生了重要影响，以至于小学馆的办公大楼被称为Q太郎大楼。"
      },
      {
        "time": "00:58:36",
        "title": "藤子不二雄的创作历程与友谊",
        "summary": "藤子不二雄在创作上取得巨大成功，他们的合作关系展现了即使是最亲密的朋友也会因个性差异和人生经历而有所不同。尽管如此，他们共同创作的作品《Q太郎》成为了他们的代表作，也是唯一一部完全合作的作品。在《Q太郎》之外，他们还创作了其他作品，但最终因为各自的发展方向而未再合作。即便分开后，他们仍选择以统一的名义发布作品，体现了深厚的友情。此外，提到了藤本弘发起的Zero工作室，虽然汇聚了多位漫画家，但因经营困难而解散，展示了漫画家在商业运营上的挑战。"
      },
      {
        "time": "01:00:30",
        "title": "藤本弘坚持儿童漫画梦想",
        "summary": "藤本弘面临公司破产和财务困境，尽管被多位编辑建议转向更赚钱的青年漫画，他仍坚持自己的儿童漫画创作。在这个关键时刻，他得到了来自Big Comic初代编辑的鼓励，坚定了继续创作儿童漫画的决心。"
      },
      {
        "time": "01:01:58",
        "title": "哆啦A梦的创作灵感与影响",
        "summary": "1969年底，一位作者在经历思考困境后，从家中的玩偶、猫和抽屉中获得灵感，创造了来自22世纪的猫型机器人——哆啦A梦。这个蓝色大胖子猫拥有四次元口袋，能掏出各种道具帮助大雄解决问题，但同时也带来新的问题，寓意投机取巧的后果。哆啦A梦拥有广泛的影响力，成为了全民级的漫画角色，其形象和故事在中国乃至全球都极为流行。"
      },
      {
        "time": "01:04:56",
        "title": "哆啦A梦的形象演变与文化含义",
        "summary": "讨论了哆啦A梦的形象变化，从最初的椭圆形身体到现在的圆形设计，使其外观更加协调和可爱。此外，还探讨了哆啦A梦名字的文化含义，解释了“铜锣烧”和“卫门”的由来，以及这些元素如何反映出日本的历史和文化。同时，提到了哆啦A梦的诞生年份和背景故事，展现了其在未来的设定以及与大雄后代的联系。"
      },
      {
        "time": "01:08:25",
        "title": "动画电影《伴我同行》的剧情与哆啦A梦的细节",
        "summary": "对话内容主要围绕电影《伴我同行》展开，讨论了大雄的玄孙世修因对祖辈的不满而决定改变过去的故事，以及哆啦A梦的相关细节，如其对老鼠的恐惧、最讨厌被称为狸猫、没有耳朵的原因和两个著名道具（竹蜻蜓和任意门）。同时，探讨了哆啦A梦原初形象的色彩变化和背后的原因，揭示了动画制作的一些趣味性知识。"
      },
      {
        "time": "01:12:23",
        "title": "哆啦A梦的创作历程与影响",
        "summary": "哆啦A梦的故事起始于1969年，最初在小学馆连载，目标读者为小学生。初期连载反响平平，直至动画完结后，由于单行本的意外热销，促使作者藤本弘继续创作，最终成为全球销量前五的漫画之一，销量达到2.5亿册。哆啦A梦富含科幻元素和深刻的人生道理，深受读者喜爱。作品中的感人结局虽被广泛传播，但作者从未创作过正式的结局。哆啦A梦在中国也有着巨大的影响力，授权销售额高达20亿人民币。尽管在欧美地区的知名度不如东亚，哆啦A梦仍然被视为重要的文化现象。"
      },
      {
        "time": "01:18:03",
        "title": "《哆啦A梦》及其创作者藤本弘的深度解析",
        "summary": "本次讨论深入探讨了《哆啦A梦》这部经典漫画及其创作者藤本弘。藤本弘以其惊人的创作速度和知识储备，成功地为多个杂志绘制了丰富多彩的漫画内容，展现了他的多产和才华。《哆啦A梦》不仅仅是关于一个拥有神奇道具的猫型机器人和他朋友的故事，更深层地反映了藤本弘个人的经历和对社会的观察。通过机器人与人类之间的温馨又搞笑的互动，这部作品传达了深刻的社会和人文关怀，同时也揭示了主角大雄与藤本弘相似的生活体验。此外，讨论还触及了《哆啦A梦》在社会上的影响，包括它如何激励人们以积极态度面对生活中的挑战，以及一些学者对它的深入研究，证明了这部作品不仅是儿童的童话，也是成人思考的源泉。"
      },
      {
        "time": "01:24:48",
        "title": "藤子不二雄的漫画创作历程及风格对比",
        "summary": "藤子不二雄是由两位日本著名漫画家组成的组合，主要讲述了他们各自在漫画创作上的理念和风格。其中一位致力于创作儿童漫画，如《哆啦A梦》，倾注一生让小朋友们快乐；另一位则喜欢青年漫画，创作了《黑色推销员》等黑暗风格的漫画，探讨了人性和欲望的黑暗面。两位作者虽风格迥异，但在合作期间共用笔名藤子不二熊，后来因个人发展和健康原因解散，各自继续使用藤子不二雄的笔名但加以区分。他们的作品展现了从温馨到黑暗的不同主题，对后世产生了深远影响。"
      },
      {
        "time": "01:30:53",
        "title": "漫画家的多面创作与社会影响",
        "summary": "对话内容围绕几位漫画家及其作品展开，探讨了他们的创作历程、风格转变及对社会现象的反映。首先提及一位漫画家通过作品探讨社会现象，随后转而创作体育漫画《高尔夫顽童》和恐怖漫画《魔太郎来了》，展示了其创作的多样性和对社会问题的不同呈现方式。此外，还提到了藤本弘和安孙子素雄的个人背景，及其如何通过作品《哆啦A梦》和尝试电影剧本创作来表达对被霸凌经历的反思和对社会的观察。最后，通过一个具体的科幻短篇故事，探讨了人性、社会结构和信仰等深层主题，显示了漫画作为一种艺术形式在探讨复杂社会问题方面的潜力。"
      },
      {
        "time": "01:36:40",
        "title": "漫画历史中的恶书驱逐运动",
        "summary": "恶书驱逐运动在1955年由PTA等组织发起，旨在清除被视为毒害儿童的漫画书籍，此运动因对漫画内容的极端处理和误解而引起广泛争议。手冢治虫等漫画家因此受到冲击，被认为是传达不良信息的代表。随着辩论和媒体介入，运动最终促使日本出版行业建立了审查制度，规范了行业发展。手冢治虫认为，尽管恶书驱逐运动带来了挑战，但它也证明了漫画的不可战胜性。"
      },
      {
        "time": "01:41:36",
        "title": "手冢治虫与黑杰克的传奇",
        "summary": "手冢治虫，日本漫画界的重要人物，曾面临创作和财务的双重压力。1973年，为偿还巨额债务，他创作了《黑杰克》，这部作品不仅标志着他个人创作的新高峰，也开创了医学漫画的先河。黑杰克，一个因童年意外而面部毁容的外科医生，以其独特的医术和复杂的人性探讨，在漫画界引起了广泛的影响。《黑杰克》以其深刻的社会批判和准确的医学细节，成为手冢治虫晚期的四大名著之一，销量稳居日漫前茅，对手冢治虫及后续医学漫画产生了深远的影响。"
      },
      {
        "time": "01:46:41",
        "title": "手冢治虫的漫画创作历程",
        "summary": "手冢治虫在1971年开始在其创办的杂志《COM》停刊后，转而在另一本杂志连载了关于释迦牟尼的传记漫画《佛陀》，历时12年完成14卷，深入研究佛教题材，用个人风格讲述了乔达摩悉达多的故事。《佛陀》在日本获得了文艺春秋漫画奖，并在美国获得艾斯纳奖。1974年，他开始连载新作《三眼神童》，讲述了三眼族后裔的故事，以封印第三只眼的胶带布作为关键元素，结合初中生的日常生活和战斗冒险，深受欢迎并被改编为FC游戏，影响深远。此外，手冢治虫也重新开始绘制《火鸟》，标志着他的创作生涯重回巅峰。这些作品不仅展现了手冢治虫对题材的深入研究和创新的叙事风格，也确立了他在漫画界不可动摇的地位。"
      },
      {
        "time": "01:49:56",
        "title": "火鸟：手冢治虫的不朽杰作",
        "summary": "火鸟系列是手冢治虫基于生与死主题创作的一系列故事，通过不同主人公、时代和情节探索生命的意义。火鸟作为永生的象征，引导主人公们面对生与死的课题，展现深刻的人性思考。作品涵盖了从古代到未来，结合真实历史背景与虚构故事，通过凤凰（火鸟）的传说，解构历史事件，探索生命的价值和意义。手冢治虫通过这一系列作品，展现了其对生与死的深刻反思，以及对人类命运的关怀。"
      },
      {
        "time": "01:55:12",
        "title": "手冢治虫的漫画艺术与影响",
        "summary": "手冢治虫以其丰富的创作和对科幻题材的探索，成为日本漫画界的重要人物。他的作品如《火鸟》、《阿童木》不仅展现了深刻的对战争、集权主义的反思，也对后来的漫画家产生了深远影响。手冢治虫还以高强度的工作状态著称，最终因胃癌英年早逝，留下了数量惊人的作品，包括15万张漫画和20多部动画。他的创作生涯不仅开创了现代漫画的技法，还尝试了多种动漫产业的新元素，被誉为漫画之神。"
      },
      {
        "time": "02:00:05",
        "title": "手冢治虫及其对日本动漫界的影响",
        "summary": "手冢治虫对日本动漫界产生了深远的影响，包括但不限于激发了多位著名漫画家的创作灵感，如永井豪、大友克洋等人，这些漫画家后续也在动漫界有着举足轻重的地位。手冢治虫的作品及其精神通过各种形式被传承，影响了日本乃至全世界的动漫文化。此外，通过创建或加入如Madhouse等动画制作公司，他的追随者们继续在动画界贡献着力量。宫崎骏、浦泽直树等动漫界巨擘，也从手冢治虫的作品中汲取灵感，创作出具有深远影响力的作品。手冢治虫文化奖的设立更是进一步证明了其对动漫界的贡献和影响，通过奖励优秀的动漫作品，鼓励更多创作者投身于动漫创作。"
      },
      {
        "time": "02:06:05",
        "title": "漫画大师藤本弘的生平与离世",
        "summary": "藤本弘，以其笔名藤子F不二雄广为人知，是日本漫画界的一位传奇人物。他创造了哆啦A梦等深受喜爱的角色，尽管在1986年诊断出胃癌并随后转移为肝癌，藤本弘仍坚持工作直至生命的最后时刻。1996年，藤本弘在工作室中去世，享年62岁。他的葬礼由安孙子素雄主持，许多漫画界人士及哆啦A梦的声优大山信代等纷纷到场送别。藤本弘曾表示，如果没有大家的支持，他无法创作出这么多作品，体现了他的谦逊与感激。此外，对话也提到了其他几位已故漫画家，如石森章太郎和赤种博尔夫，他们的离世标志着一个时代的结束，但他们的作品将永远流传。"
      },
      {
        "time": "02:09:50",
        "title": "长盘庄：日本漫画文化的摇篮",
        "summary": "长盘庄，作为日本漫画文化的起点，见证了许多著名漫画家的成长和创作历程。这个地方环境虽差，但却是漫画家们创作和生活的宝贵记忆。电影《长盘庄的青春》和书籍《长盘庄最后的住户》讲述了这里的故事。漫画家们在此地互相启发、借鉴，共同度过了充满挑战和欢乐的日子。环境艰苦，但他们的回忆充满温情，证明了长盘庄在日本漫画史上的重要地位。"
      },
      {
        "time": "02:16:34",
        "title": "日本漫画黄金时代的记忆与启示",
        "summary": "对话内容表达了对日本漫画黄金时代深刻的感情和敬意，突出了那个时代漫画家们对漫画的热爱、坚持以及他们之间的相互支持和致敬。尽管当时漫画行业并不火爆，但漫画家们凭借对漫画的坚定信念和不懈努力，共同开启了日本漫画的盛世。特别提到手冢之虫的起伏经历，强调了实力和运气在漫画创作领域的重要性，以及最终能够重回巅峰的不易。同时，指出了创作的核心是能够触动人心的作品故事，强调了创作人对世界的好奇心和创造力的重要性。最后，提出了对杂志市场竞争与发展的思考，预告了日本漫画系列的下一期内容，期待探索更多关于杂志社之间的竞争和发展故事。"
      },
      {
        "time": "02:19:21",
        "title": "分享买家秀及动漫文化深入探讨",
        "summary": "本期节目邀请听众在小红书等社交平台分享买家秀，并承诺赠予周边作为回馈。节目尾声，通过剪辑处理的哆啦A梦主题曲，引入对日本动漫文化的深入讨论，包括动漫对传统文化的融合与传承，以及日本文化对外来文化的吸收。此外，通过听众的评论，节目还涵盖了动漫对个人成长的影响，以及动漫产业的发展等方面。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "被称为日本漫画之神"
                },
                {
                  "children": [],
                  "content": "代表作：《铁臂阿童木》、《火鸟》"
                }
              ],
              "content": "手冢治虫"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "代表作：《哆啦A梦》、《黑杰克》"
                }
              ],
              "content": "藤子不二雄"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "代表作：《三眼神童》"
                }
              ],
              "content": "安孙子素雄"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "被称为少女漫画的祖师奶"
                },
                {
                  "children": [],
                  "content": "代表作：《少女漫画》"
                }
              ],
              "content": "水野英子"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "代表作：《假面骑士》"
                }
              ],
              "content": "石森章太郎"
            }
          ],
          "content": "重要人物与作品"
        },
        {
          "children": [
            {
              "children": [],
              "content": "漫画的普及与文化地位提升"
            },
            {
              "children": [],
              "content": "漫画作为教育与娱乐的媒介"
            },
            {
              "children": [],
              "content": "漫画对日本及全球文化输出的贡献"
            }
          ],
          "content": "社会与文化影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "战后初期漫画的黄金时代"
            },
            {
              "children": [],
              "content": "少女漫画的兴起"
            },
            {
              "children": [],
              "content": "青年漫画的成熟"
            },
            {
              "children": [],
              "content": "科幻、医学、体育等细分领域的探索与发展"
            }
          ],
          "content": "发展历程与流派"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对漫画行业的冲击与反思"
                }
              ],
              "content": "恶书驱逐运动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "动画技术的发展"
                },
                {
                  "children": [],
                  "content": "漫画数字化与互联网的影响"
                }
              ],
              "content": "技术进步与漫画产业"
            }
          ],
          "content": "主要事件与争议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "《铁臂阿童木》：手冢治虫的代表作，开创了日本现代漫画的先河。"
            },
            {
              "children": [],
              "content": "《哆啦A梦》：藤子不二雄的代表作，影响了数代人的童年。"
            },
            {
              "children": [],
              "content": "《黑杰克》：医学漫画的开创者，探索了漫画的深度与广度。"
            },
            {
              "children": [],
              "content": "《火鸟》：手冢治虫的晚期作品，深入探讨了生命与死亡的主题。"
            },
            {
              "children": [],
              "content": "《三眼神童》：安孙子素雄的代表作，展现了儿童与成人间的奇幻冒险。"
            }
          ],
          "content": "著名作品"
        },
        {
          "children": [
            {
              "children": [],
              "content": "漫画与科技的融合"
            },
            {
              "children": [],
              "content": "全球化背景下日本漫画的挑战与机遇"
            },
            {
              "children": [],
              "content": "新一代漫画家的崛起与创新"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "日本漫画史概述"
    }
  }
}