{
  "pid": "62382c1103bea1ebfffa1c00",
  "eid": "66bc548133591c27beff6be6",
  "title": "番外 05：串台三五环｜坦桑尼亚旅行报告",
  "task_id": "wg57n3a56jm5qkr3",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "来啦，坐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "您的半拿铁请慢用。各位朋友可能发现，这个半拿铁怎么突然悄悄咪咪的又更新了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:21",
      "text": "更了一期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "怎么回事儿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:23",
      "text": "加量不加价了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:25",
      "text": "这是一个特别的节目，这一次是三五环和半拿铁的串台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "我们非常荣幸的请到了三五环的主播刘飞老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "我代表的是三五环，朋友们坐在我对面的是半拿铁的肖磊老师。之前其实一直想三五环和半拿铁怎么能联动一下，这回正好找到一个很有意思的选题，这个选题两边都适合放，那咱们就做一次番外的串台。刚才各位朋友听到的这个声音，是来自印度洋的声音哦啊这个印度洋一个叫桑吉巴尔的岛旁边一个小岛，小岛叫prison island监狱岛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:10",
      "text": "在这个岛上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "在监狱岛上听到的这个海浪声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:13",
      "text": "刘飞扒着铁窗录下来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "当年很多黑人朋友们，可能就是扒着铁窗在听这个声音。我们后面会讲这个事儿。这是在具体什么地方呢？那就是坦桑尼亚。所以今天咱们聊的这个话题标题就叫坦桑尼亚旅行报告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:33",
      "text": "给大家报告一下，前面几期咱也说了，刘飞是经历了一个相对比较漫长的非洲之旅，有非常多的有意思的体验。不吐不快，憋着一肚子难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "这是前阵子是7月27号到8月4号这么一周左右的时间在坦桑尼亚走访了一下。那要特别提一下，非常感谢盖茨基金会，就是那个盖茨对盖茨基金会资助的这个坦桑尼亚之行。这次主要看的是一些农业和医疗的中非合作项目，后面会简单提到。主要不是去看山，也没看动物，所以山也没法分享这些信息，更多的是像刚才肖律师通过这些见闻产生了一些对这个国家的兴趣，对这片土地上生活的人民的兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "挺有意思的，一般走不了那么远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:20",
      "text": "走过去古代人可能能走过去，因为这个是丝绸之路走到尽头，中东那边还是能过去的。有这么一句话，当许多人想起非洲的时候，他们事实上想的是坦桑尼亚哦啊这是谁说的呢？这是孤独星球那本在中国刚刚停刊的知名的提过一次旅游杂志，这里面有一篇文章提到过的。是为什么呢？因为提到非洲的时候，我们对非洲的想象，黑人也好，动物也好，动物大迁徙，包括乞力马扎罗山，这些都跟坦桑尼亚有密不可分的关系。接下来考验小磊的时候到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:55",
      "text": "要是上来就考验了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "有几个快问快答。第一，坦桑尼亚这个进口多还是出口多？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:02",
      "text": "那就肯定是出口多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:04",
      "text": "那错了，进口多。第二个，坦桑尼亚主要信什么教？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:09",
      "text": "我这还我还想问你，你还在这问我，他他是说我知道他大体的位置已经不属于北非穆斯林那边了。那我这信什么叫那这个你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "随便猜一个，就那么几个教那就基督教。对，基督教是对了。也说一句，不是难为小磊，主要是你代表的是我去之前的那个刻板印象，那个状态认知。我们听完今天我聊的这些，希望大家会有一些新的认知。第三个问题，坦桑尼亚从国家成立到今天一共有多少次政变？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:44",
      "text": "我才十次，零是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:48",
      "text": "非常稳定。对，就是我前两天一般。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:51",
      "text": "问这个问题，还以为是是是这个政变多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:54",
      "text": "主要是我们的印象，这种稍微说经济不太发达的国家政变是挺多的。你看前几天我听那个道长讲，孟加拉国最近不是出事儿了吗？孟加拉国成立到现在二十多次政变了，是隔两年一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:07",
      "text": "泰国也是铁娘子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:08",
      "text": "也待不住了。对，咱们都知道。接下来一个问题，坦桑尼亚一个男的可以娶几个老婆？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:15",
      "text": "这基督教按一个算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "对，就说是基督教，这就是一个小陷阱。可以娶四个或我们后面会讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:22",
      "text": "这是怎么回事坦桑尼亚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "最主要城市好一点的地段，三居室的房价大概是多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:28",
      "text": "按人民币算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "按人民币算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:30",
      "text": "那当然你了他刻刻刻板印象是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:33",
      "text": "5000块总总房价，我们按总房价猜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:36",
      "text": "三居室一套是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:38",
      "text": "20万350万人民币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:41",
      "text": "人民币非洲也活不起了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:43",
      "text": "基本上是杭州房价，太难了。这几个都是快问快答，其实从这个回答的角度看，基本上都猜错了，说明咱们还是有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:53",
      "text": "很多刻板印象，也是很多不理解的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:56",
      "text": "所以今天这个分享我觉得也是不吐不快的一个原因，就是希望给大家呈现一个比较真实的国家生存的状态。希望大家听完之后能解答这么几个问题。第一就是为什么说非洲穷，哪儿穷了？第二个就是大部分人的生活状态是什么？第三个是如果说咱们想要援助他们比较发达的国家，或者说已经发达的国家怎么援助他们，那人类共同是一个问题。还有就是关于坦桑尼亚他跟我们的关系是什么？或者说提到坦桑尼亚我们会想到哪些东西？OK4个问题咱们展开说说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "当然我们每次聊一个话题，当然还是要从根儿上刨。我们先从历史上最早的坦桑尼亚史前史开始说起。旧石器时代这个比旧石器还要早还要早。恐龙时代了，人类起源地在哪？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:46",
      "text": "南方古猿阿尔法种大猩猩Lucy，在坦桑尼亚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "在东非地区，也就是坦桑尼亚、肯尼亚和埃塞俄比亚地区，那就是所有人类的起源地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:01",
      "text": "老祖宗是搁那儿出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "差不多是340万到380万年前，坦桑尼亚就有直立行走的古人了。或其实他应该严格来说是古猿的一种。对，后来是到能人，就很能还是这个人这种人种开始出现，那代表的就是真正的人类祖先了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:22",
      "text": "那接下来在这片土地上是不是说人类出现了之后，大家说这个地方穷，咱们去别的地方，美洲，咱们去亚洲，我不想在这待，是不是这样的呢？也不是，其实在人类在那个地方的活跃程度一直是很高的。而且我们今天想非洲是不是落后封闭？其实这是基于我们这最近几十年的观察。确实这几百或者说尤其是这几十年里面，大家也就全球的各个国家之间发展是不那么平衡的。但是在古代没差别没那么大，在非洲尤其东非这个地方，大部分人已经开始只生存在沿海地区了。就在今天的坦桑尼亚这片沿海地区，在公元前就有很繁荣的贸易了，贸易已经在公元前就出现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:10",
      "text": "果然沿海它有这个地理优势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:12",
      "text": "对，因为对面是阿拉伯地区，对面正对的就是中东那那一片的国家。然后再远点，那就是波斯和印度。印度洋是有季风的，那个那个季风它就让整个航海是非常发达的。所以那个时候贸易在这个地方就开始兴起了，然后这个地长期都是确实还是部落或者说城邦，还没有什么亡国的概念。最早过来的人，他也不是一些什么在这建国的人，更多的是那些比较大的当年的帝国，在这儿建一些城邦，或者说势力范围覆盖到这儿。比如说古希腊的托勒密王朝的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:46",
      "text": "又到托勒密王朝来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:47",
      "text": "还有就是古波斯的人，他们都会过来。但是他们过来也不是说，我要这儿占个土地，我要建个大的城市。他们来这儿一般也是做生意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:59",
      "text": "做贸易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:00",
      "text": "对，那最早过来定居的是什么人呢？叫班图人。什么是班图人呢？班图人就是非洲本地的民族。你可以简单粗暴的理解，非洲赤道和赤道以南的非洲人几乎都是班图人。班图人今天也占非洲人口的32%，占3分之1，是非洲的最大民族。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:21",
      "text": "对，就是这儿也是有一个刻板印象。可能大家觉得非洲黑人不就是一个民族吗？不是，非洲那边民族也非常丰富多样，然后最大的民族就是班图人。班图人就开始在坦桑尼亚这个沿海地区慢慢的出现了，在这定居了有很多人了，但是也一直没有亡国出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "时间来到7世纪，7世纪东非沿海地区，这个地方人就越来越多。就在东非的大陆对面有一个非常好的岛，这个岛距离不是很远，就是三十多公里的样子。那个岛叫桑吉巴尔岛。刚提到的这个桑吉巴尔岛人越来越多，为啥呢？因为北部或者其他地方的各种战乱出现。另外就是像刚才提到它离中东也很近等等，大家需要有一个贸易港口，那这个岛天然就很好的地理位置，所以这个岛上涌现了大量的商人，这个岛也变成了一个非常重要的集散中心，在印度洋上离哪儿都相对比较近。就是周边的各个国家的人都过来做交易了，那主要交易什么呢？铜器、铁器和人，这个时候已经开始出现人了，这个人也就是指的奴隶了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:30",
      "text": "贩卖奴隶了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:31",
      "text": "同时伊斯兰教开始传播到这边了，因为离中东近，大量的阿拉伯人移民到这儿来。阿拉伯人来了之后就开始做大量的奴隶交易，做的过程中也出现了大量的通婚。怎么通婚呢？那就是跟本土的班图人开始通婚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:46",
      "text": "阿拉伯人通婚在几个世纪之后创造了一个全新的民族叫斯瓦西里人。斯瓦西里人是从这儿来的那所以东非这边慢慢的斯瓦西里人变多了起来，然后他们说的语言也就不是班图语了，变成了斯瓦西里语。那斯瓦西里人的这个习惯，他就很不一样，跟非洲本土的民族不一样。因为继承了另一支阿拉伯的风俗，还再加上因为是一个贸易港口，它有很多印度的这个风格，还有东南亚的文化都有。就你在那儿能看到各种各样这种混搭的文化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:20",
      "text": "这个文化其实在公元78世纪就开始出现了。斯瓦希里人从此之后就是东非这的主要民族了。到今天也是这个时候就像前面说的，也还是没有出现比较大的城邦或者城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:35",
      "text": "一直到12世纪，在现在东非地区东南角的一个岛上，建立了整个南部非洲。它不是东非地区，是整个赤道以南的非洲最繁华的一个城市叫基卢瓦。基卢瓦这个城市是就在岛上，这个岛上有自己的造币厂，里面还建了一个巨大的宫殿，是整个南部非洲最大的石头建筑，或还有一座巨大的清真寺。那这个城市是谁建起来的呢？是一个叫阿里的家族。这个家族大家一听就知道，是波斯过来的一个家族。然后这个家族是原来波斯的一个王子，这个王子来了之后，他也不是说说见下个星期给我建好啊，花了好几代人的努力，就这个王子的后代，最后慢慢的把这个地盘也抢下来了，建筑也盖好了，城市开始繁荣起来了。这是基卢瓦，这成了整个东非地区最早出现的一个大的城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "然后慢慢的城市有了，后来围绕着这些城市开始出现了真正的王国。第一个出现的王国叫桑基帝国。为啥叫桑基帝国呢？因为它的中心不在基鲁瓦，而在刚才说的桑吉巴尔岛，桑吉巴尔岛作为它的中心建立起来这么一个王国，这个王国当时也是很远近闻名的王国，具体在多远都文明了。中国的古籍里也有记录。这个桑吉帝国中国古代叫僧奇果，这个僧就是那个僧人的僧，奇是神奇的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:04",
      "text": "奇所以这个名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:06",
      "text": "听起来还挺好听的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:08",
      "text": "挺神圣的一个又又的的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:10",
      "text": "在有的古籍里又叫三蓝国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:13",
      "text": "起码是地神的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:15",
      "text": "有的古籍里记载叫三兰国或者曾谈国，那反正不管怎么叫，那大概率都是音译过来的。因为它都跟桑吉帝国的一个桑吉很像。从唐朝开始跟这个桑几帝国就已经有了一些基本的交流了。在宋朝的时候，这个桑几帝国的国王还给宋神宗赠送了香料和玻璃。郑和下西洋后来也是到过桑吉帝国的。所以从你看从很早中国跟那边就有一些连接了，这是最早的王国，所以这是12到15世纪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:47",
      "text": "其实这个王国帝国不管是刚才的基卢瓦还是桑吉帝国，都是波斯人统治的建立的。但是我们知道15世纪末大航海时代到来了。1497年葡萄牙人的战舰就开过来了。开到这片海域之后就发现哟这个岛不错呀，就是开始想占领这边了。为啥呢？因为是交通要道，一方面可以控制进出口，另外也是他当时在大航海时代，他需要到处攻城略地，对吧？他需要半途当中给重要的补给中转，所以这个地方也变成了一个补给中转站。另外就是它可以直接在这儿获取大量的奴隶，因为这个地方是一个大的奴隶市场，所以这个战略要地葡萄牙人看上了，说干就干了。1502年开始，葡萄牙人陆续占领了当地的港口和城市，1505年就是没得打，波斯人根本打不过他们是是1505年完成了几乎所有的地区控制。这说的地区控制就是这个桑吉巴尔岛，以及桑吉巴尔岛旁边的那个大陆的沿海地区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:52",
      "text": "十年不到，整个就空下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "除了沿海地区内陆这个情况目前的情况还是班图人自己这些各种原始的部落在聚居，他们主要统治的还是沿海地区。对于这些岛上的老百姓，大部分人来说其实感知变化不是那么大。就除了宗教上的那些从业者，就该经商的就经商，该种地的就种地，该做贸易的，该贩卖奴隶的，或者说贩卖其他东西的，都还是做原来的这个工作，只不过是统治者换了一批。那这个时候贩卖的东西主要是什么呢？有象牙、犀牛角、兽皮、黄金等等，这种东西都开始出现了。同时港口开始进口中国的丝绸和瓷器，那确实是丝绸之路会传过来的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:38",
      "text": "这一段时间对于阿拉伯人来说是比较痛苦的一段时间。因为葡萄牙人把那些阿拉伯人基本上都赶走了，这个岛上的阿拉伯人越来越少，没收他们的地产等等。接下来就是风水轮流转了，阿拉伯人可判到自己的这个同胞过来了。接下来阿曼帝国出现了。那那阿曼帝国当年在阿拉伯地区中东地区风生水起，最厉害的时候，覆盖中东、东非这两个大的区域的所有印度洋沿海地区全被他们掌控了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:08",
      "text": "有一个说法就是阿曼是唯一一个亚洲的殖民帝国。因为我们想到殖民，一般想到都是欧洲，美国，这些才是殖民帝国。其实亚洲也有殖民帝国，就是阿曼帝国，他在刚才说的这个沿海地区到处殖民。很积极的拓展势力范围，那他就拓展到桑吉巴尔这边了。桑吉巴尔这边刚才提到了，那跟阿曼今天的阿曼也离得很近，所以很快就开始把这个就跟葡萄牙人打，最后就把葡萄牙人赶走了。阿曼首都干脆就搬到了桑吉伊巴尔这是原来桑吉巴尔的重要城市。然后在这个时间点，阿曼帝国的领袖，他们的领袖叫苏丹，阿曼帝国的苏丹赛义德1856年去世了。本来有继承权的是长子，但是赐子说我我要独立，我要独立。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "看得出来夺嫡之争还是一直不消停。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "然后两边就分家了，长子画了一块，次子画了一块。次子画的这一块其实就是桑吉巴尔地区，东非沿海这一块是沿海它它其实是有两大片地区，北边是更偏中东埃及那一片，南边的就是桑吉巴尔。东非这一片这就划给了次子了，所以那个阿曼帝国就变成了南阿曼和北阿曼，桑吉巴尔就是所谓南阿曼的首府，又开始繁荣起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:29",
      "text": "阿曼帝国跟之前的葡萄牙有一些方面不一样，比如说他特别愿意外交，也特别愿意做贸易。他是跟全球各地做贸易的，他跟阿拉伯地区、欧洲、印度、美国、中国都积极拓交外交关系，还有很多积极的交流。再包括就是像之前葡萄牙对内陆地区的探索不是很多，但是阿曼帝国很愿意往内陆地区派商队。很多商队都到内陆地区跟本地人去做各种交易了，把这些发展起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "桑吉巴尔接下来又变成东非地区最大的贸易城市，而且阿曼帝国这个时候想的还挺多，咱们不光做一个中间的枢纽，咱们能不能自己也种点东西，自己也生产点东西。所以他们引入了全新的经济作物，也就是丁香，这是非常重要的香料。他们全球到处找这个好的丁香种，最后试种成功了。后来整个桑吉巴尔岛上的种植园有一半以上都种丁香，因为这个很赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "是之前我们谈印尼的时候也有谈到过这个丁香烟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:32",
      "text": "那种植园越来越大之后就发现缺人力，怎么办呢？为啥说缺人力呢？因为岛上的人本来生活都很清闲，你真想要从当地找人，找不着本地人怎么办呢？那就招外地人。那外地人你背井离乡的也不好招，怎么办呢？就变成买奴隶了所以这就是桑吉巴尔大批量引入奴隶的起点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:56",
      "text": "19世纪那个时候，岛上有一半的人口已经是努力了，这些奴隶就专门在岛上种种丁香，在种植园里。当时桑吉巴尔的丁香有多成功呢？全球的丁香桑吉巴尔占比能占多少？你猜他占一半得了90%，就是桑吉巴尔是一个岛，这儿又提桑吉巴尔是群岛。但是它主要有两个岛，我们说的桑吉巴尔岛指的就是这个群岛。对，太狠了，就巴尔岛90%。你想想那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:26",
      "text": "确实垄断了让中世纪欧洲人魂牵梦萦的强大东方力量，西方产了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:34",
      "text": "阿曼帝国一看哟这丁香开发的挺成功的，咱继续开发别的贸易呗。你这就开始开发奴隶贸易了，就是奴隶交易市场。你看在我们岛上这么繁荣，咱就继续做大做强呗。这个也是官方主动做基建的，然后很快桑吉巴尔这个地方就成了东非最重要的贸易中心。因为还是前面说的，他地理位置好啊，大家买奴隶买卖奴隶都跑到这个岛上来了。而且后来西非那边因为欧洲那边的压力，他的奴隶贸易停掉了，导致东非这边就更火了。所以这是全球贸易历史最黑暗的一段时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "中心的地理位置就在桑吉巴尔岛这个地方。据统计17世纪到19世纪，从这个岛上出口掉的奴隶有250多万人了。我这说的是成功出口的大部分人死在路上的。你要想那些条件很差，船上或者什么其他的关押的地方，这条件都非常差的。直到1907年奴隶交易才完全停止，这是三级百二，对，就是最黑暗的一段时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:41",
      "text": "再往后我们现在知道南阿曼肯定早就没有了，那阿曼这个帝国是怎么没有的呢？1884年德国一支队伍直接绕过了桑吉巴尔这一片到内陆。因为刚才说了，阿曼帝国主要是沿海这边和这个岛上就这一片，那德国有一支队伍直接绕过这一片，跟内陆找了很多酋长。让大家过来一定要谈一谈，然后就开始谈协议。这个协议其实也是那种类似半殖民协议，或者就想要跟他们一块儿合作。那苏丹就生气了，你闹，你直接绕过我，我这把控着海关这边。是啊，这地方是我的保护的地方。当时苏丹说德国那个那个叫啥什么B什么C什么麦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:26",
      "text": "跟他干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:27",
      "text": "俾斯麦说，您瞧好啊，一排战舰就直接开到这个桑吉巴尔岛。苏丹说好的，您请便，您自己来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:37",
      "text": "这已经是不是一个时代的东西了，可能你自己来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:40",
      "text": "播fit自助餐。1886年英国和德国又签订了一个伦敦协议，为啥呢？因为当时英国的力量也到这儿来了，他跟德国经常摩擦。最后两边一块儿在伦敦签订了这个协议，其实就是瓜分东非的协议。就两家在想办法怎么分，基本上就平分了东非地区。英国占领的是其他地方，包括北部的一些地方以及桑吉巴尔岛，那内陆相当于就给德国了。这中间发生了一个故事，就是桑吉巴尔岛算是英国保护国，他的跟德国殖民内陆不太一样。我们等会儿我会讲德国怎么殖民内陆的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:19",
      "text": "那桑吉巴尔岛这儿毕竟那还是刚才说了，那还是苏丹这边名义上的掌控统治的那英国人跟苏丹这边他的关系就是一个代理人的关系，而不是那种直接殖民的关系。所以苏丹这个时候就得跟英国人称臣，或者说换苏丹的，包括后面换苏丹的时候，按理说都应该跟英国那边打报告的。1896年老苏丹叫哈马德死了，他的堂兄弟哈利德自己就登基了，自己搬到宫殿里。说以后就是我的说的算了声中对极了英国那边说，这一声招呼都不打，这不行，不明不白的表示抗议。那当然抗议背后肯定有利益关系，就是哈立德跟英国的关系不好。哈立德那个时候就眼睛一闭，耳塞一戴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:07",
      "text": "呦啥也不管了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:08",
      "text": "就是我就听不见说什么听不见，信号不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:13",
      "text": "就是要找事儿吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:14",
      "text": "这不是8月26号，英国这边最后通牒，说今天早上九点必须给我离开供电。哈利德在八点的时候给了一封回信，说我是不会降旗的，我也不相信你会开火。有英国人说你不信哼，你不信大炮架起来，9点02分直接开火。战舰上的大炮砰就直接开始烘宫殿，38分钟之后宫殿旗帜就降下来了。英国人后来就扶持了另一个关系更好的一个亲戚关系。原来苏丹的当了新的苏丹，这个事儿就结束了。这就是被称为历史上最短战争的英国桑吉巴尔战争，总共用时38分钟。还是全都说话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "那德国占领的这个东非地区叫什么呢？这个时候也已经有了一个名字了，叫坦噶尼喀，这个坦噶尼喀这片就指的是包括了沿海地区的整个东非这一片的内陆地区，一个很大面积的一片地方。然后德国就把这个坦噶尼喀湖重要的港口，就是在桑吉巴尔隔海相望的。其实这个港口原来也属于苏丹的阿曼帝国统治的，但是他就把这个沿海地区刚才说分了，跟英国分了海，这边的岛都给你了，但是这边都是我的。所以沿海地区最重要的港口叫达雷斯萨拉姆，德国就给租下来了。达雷斯萨拉姆是非常重要的城市，后来一度也是坦噶尼卡的首都，包括今天也是整个东非地区最重要的城市之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:50",
      "text": "是有索尔文那达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:52",
      "text": "雷斯萨拉姆是什么意思？是斯瓦西里语。前面我们提到了当地主要是斯瓦西里的民族，所以他们讲斯瓦西里语指的是和平的港口的意思。达雷斯萨拉姆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:04",
      "text": "然后德国就把这个地方租下来，说是租下来，其实就是把这个地方给占了，然后就开始殖民了。德国特别重视这个地方，德国当时的整个国家战略就是准备把这个地方建设成自己的帝国，位置很好。以后在非洲东部的德在德国也有片国土了，强行把当地还没有耕种的那些可以开荒的土地全都化成自己的，开始建立种植园，并且在本土开始宣传移民，到处贴海报，大家都来，东非有个好地方，就去了大几千号欧洲人在那儿开始修建了铁路。当然你说修铁路今天看也是个好事儿，但是当时修铁路是很残暴的。据统计，1902到1914年修了一条比较重要的铁路的期间，因为疾病和工伤致死的劳工就有两万多人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:54",
      "text": "那你看这个时候，现在整个东非我们说的这片地区一半是德国的，就一大片内陆地区是德国的，旁边岛上是英国人的。现在是这么一个格局。其实从最早的波斯人、葡萄牙人，再到阿曼的阿拉伯人，再到现在当地人的日子是越来越苦的。之前那些人来的时候，你就像波斯人最早建城邦，它其实就是一个城市，对当地人的影响不大。但是现在他已经把整个区域都包裹起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "德国来了之后，相当于是要全面改造了。所以这个时候反抗的声音，反抗的力量也越来越大。当地在这期间爆发了很多次大型的起义，但是这些起义最后也没什么结果，不了了之。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:39",
      "text": "因很很清楚，像前面说的那个阿曼帝国，连英国、德国都打不过。你一些本土的这个民族，你自己组织的这种民兵力量是肯定打不过的。强还是不行，那德国人在这边也没有一直待下去。你像刚才说的是20世纪初，20世纪初德国人在那儿，但是很快就一战了，一战结束了，德国是战败国。战败国之后，本来是跟英国这边谈的协议，英国人就说那你战败了，那最后就把利益都让出去了，被迫把坦克尼康交给了英国人。英国人这个时候就全了，内陆地区和桑吉巴尔这个群岛都在自己手里了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:20",
      "text": "英国人殖民的这个期间，当地人的地位也是越来越低的。其实英国人在一战之后就已经建立了议会，在1926年就像模像样的搞了一个议会，就是参与当管理当地的事。但是没有当地人，他其实还是个殖民的方式。到了1948年开始引进当地人，那是在各种压力之下。二战结束之后，但是席位特别少，一共29个立法会的议员，英国人15个是绝对多数的，剩下14个人，欧洲人就占七个了，印巴人还占三个，非洲人才四个。所以这有时候其实对于当地人来说，依然还是被殖民的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:05",
      "text": "那当地的整个民族歧视的情况是什么样的？第一公民当然就是白人，没得说，在1954年有两万多人白人。白人它垄断的产业主要就是矿产了。这个也是英国人或者之前的德国人最想要这片地方的一个原因。英国人在的这段期间，黄金和钻石是主要掠夺的矿产。比如说1960年钻石的产量有25万克拉，确实是一个钻石出产的非常大的一个地区了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:37",
      "text": "克兰福德，但是他也挨着莫桑比克。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "第二公民就是印度人，印度人前面说了阿拉伯人，印度人在那，很多印度人在那儿反而留下了很多，有六万多人。你可以简单理解，就是这些印度人他们干什么呢？他干那些白人不愿意干的脏活累活，比如说当地的地主经营种植园，搞搞房地产，大部分人都是印度人去搞的。底层的公民才是黑人，这些黑人里面90%就是农民。在1954年这个人群有八百多万人。其实你看从人数来看，两万的白人在管着上千万的黑人。其实整个国家它就是一个这种颠倒的关系。当地人你看经历了这段时间，包括已经进入近代了，大家也慢慢都开始觉醒了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:28",
      "text": "1929年还是咱们工人有力量，坦克尼卡的首都达累斯萨拉姆，就是前面我们说的那个港口城市，成立了一个坦克尼喀非洲人协会。1937年年这个协会声势浩大，成功推动了第一次的港口工人大罢工。这个时候就整个社会的影响力起来了。1953年一个叫尼雷尔的人当选了这个非洲人协会的主席。非洲人协会在后来又改名叫坦噶尼喀非洲民族联盟，这相当于是一个有组织的党派了。那尼雷尔就是这个党派的主席。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:06",
      "text": "1955年尼雷尔已经开始在全球到处去做演讲、做宣传了。他到联合国总部提出了说我们要求独立，我们现在虽然说是独立二战之后，但是你看议会也没有我们的位置。五六年他又去了联合国一次。然后尼雷尔花了很长时间做这种社会组织运动，党员在1957年已经达到了50万人，这个人数是非常大量的。1958年立法会议选举坦噶尼喀非洲民族联盟，简称凯盟获胜。这个不得了，这相当于立法会议，我通过英国人建立这个制度，我也拿到这个权利了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:46",
      "text": "就是合法途径，这个和平途径来对用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "和平途径。然后英国人一看这个时候也没办法了，那也不想起太多冲突就放手了。所以你看1958年立法会议选举获胜之后，又到了61年，达累斯萨拉姆举办了制宪会议，坦噶尼喀国家正式独立，成了一个君主制国家。这个时候算是英国保护国，所以英国还有总督在那儿，他是要向总督汇报的。但是四年也就是62年，当然袒盟的人是不想处于这个境况下，所以彻底废除了总督制，变成了坦克尼卡共和国。尼雷尔就是刚才提到的，已经算是他们最重要的民族领袖了，成了国家的首任总统。说到这儿你可能会奇怪，这说的都还是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:35",
      "text": "坦尼康的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:36",
      "text": "那坦尼在哪儿呢？咱们往回倒，坦克尼卡它是大陆地区，那我们再说回桑吉巴尔这边，桑吉巴尔王国当时怎么回事呢？前面说了英国那边一直是他的保护国。然后桑吉巴尔这个岛国它和坦克你看有很大的区别，就是像刚才说了，这上面的黑人主要是奴隶，土地是阿拉伯人的，其实它更像一个阿拉伯国家。1948年有4.5万的阿拉伯人，奴隶有几十万了。那怎么管这些阿拉伯人呢？那英国人还是通过苏丹这种代理人去管。那到了1960年，桑吉巴尔的当地人一看哟，英国人在大陆已经被赶走了，咱们也得加把劲儿。因为那个时候岛上也有议会，所以他们就说那咱通过选举也是跟大陆坦甘尼卡一样，他们通过选举把挤出去，把他们挤出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:31",
      "text": "但说到这儿就有点复杂了，为啥呢？因为坦克尼康那是一块铁板，都是黑人，基本上他们去组织就行了。但是这个岛上比较复杂，你一想就知道，首先阿拉伯人有自己主导的党派，他们的目标是既让英国人走掉，你把你们滚蛋，但是又自己能掌权继续管这些非洲人。同时也还有非洲人协会自己的党派，这个就是完全跟大陆那个非洲人协会一样一个党派。这个党派想的就是我要争取自己的权利，我之前大部分都是奴隶，把他们都赶走。还有一个叫色拉子仁的党派，这个色拉子仁是斯瓦西里人的分支。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:13",
      "text": "你可以简单粗暴理解认为就是斯瓦西里人自己的这个党派其实就是阿拉伯人和非洲人的混血党，这个混血又是一波势力，他跟纯种的阿拉伯人想法又不太一样，民族来分的，跟非洲人协会的诉求也不太一样。所以我们就是后来简化说了，这个可能不是那么准确。但是我们就简化说了，阿拉伯人的党、非洲人的党和混血党，这三个党都去想办法在议会里争夺权力。英国人一看哟，那这个时候既然是这样了，这现在这个局面了，我就团结敌人的敌人。他最不想要的就是非洲人协会那帮人，非洲人的当权，那我就团结阿拉伯人党和混血党，他就撺掇他们形成了一个统一战线。这两个党本来他们三个是相对均匀的这两个党一凑在一块儿，就是压倒性的把这个非洲人党就打下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "非洲人党一直拿不到自己的席位。1961年其实对面都已经独立了，他们第一次大选都没有成功。后来第二次大选，第三次大选到了1963年一直没有成功。最后非洲人党的主席就开始说了，在这个桑吉巴尔岛，少数必须服从多数，这才是民主。现在30万居民当中，只有4万人是阿拉伯人政权，凭什么给他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:31",
      "text": "这文的不行，准备来武的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:34",
      "text": "1963年英国人按照原来的计划撤出，彻底撤出桑吉巴尔岛了，那就跟他在大陆一样彻底走了。他走了之后，按照议会选举的结果，联合政府成立，联合政府就是阿拉伯人党和混血党的联合政府了。但是整个岛上弥漫着一片很奇怪的气氛，没有什么喜气洋洋张灯结彩的氛围，家家户户闭门不出，你们都知道要有腥风血雨出现了。又开始了。1964年1月份，非洲人党开始武装起义。那那确实岛上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:08",
      "text": "当地人多，没办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:11",
      "text": "推翻了新政府，成立了桑吉瓦尔人民共和国，史称一月革命。而且这个国家宣布我们就是一党制国家，只有一个政党，你们选都别选了，阿拉伯人都滚蛋。后来这些阿拉伯人的地主全部被打倒，没有一个阿拉伯人。还有房产，全部地产，就当地的种植园等等，全部收归国有，一刀切。然后你可以在这儿住，你可以在这儿生活，但是你就不可能再把政权让给你了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:42",
      "text": "到了1964年初这个时间，桑吉巴尔共和国也成立了，坦克尼克也独立了。两边一合计说那咱一衣带水的对吧？一拍即合的，二合一了跟二合一。坦克尼康和桑吉巴尔联合共和国成立，简称坦桑尼亚，所以今天你如果看坦桑尼亚的全称，依然还是坦噶尼喀和桑吉巴尔联合共和国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "非常合理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:10",
      "text": "不过说到这儿也得提一下，他们说是合并，但是坦桑尼亚还算是一国两制，有非常大面积的大陆地区和这个海岛的关系，还是有那么一丢丢敏感的。就是他让给了桑吉巴尔很多自治权。桑吉巴尔有完整的一套班子，他有自己的政府，有自己的所谓的总统，我或者是当地负责人，也有完整的政府体系。如果现在去桑吉巴尔那个岛上玩，我当时就看到到处其实是桑吉巴尔的旗子。他们的自我认同感并不是坦桑尼亚人不一样，他们有自己的旗子，所以这也是一个挺微妙的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:50",
      "text": "搞了一个邦联。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:00",
      "text": "所以前面我们讲的这些，为什么刚才说是坦桑尼亚史前史？因为坦桑尼亚这个名称出现就是在1964年才开始的那接下来才是真正的坦桑尼亚的历史。坦桑尼亚的历史分成大概这么几个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "第一个阶段也是非常重要的一个阶段，就是所谓的民族领袖尼雷尔的时代，是1961到1985年五年。那尼莱雅是民族领袖，开国领袖，你的政治威望非常高，所以你看他一做就做了24年了。但是但确实他是属于那种打江山打下来的，但是守江山就守得有点局限性，他的能力不行，治理上有一些局限性。60年代他开始模仿世界上的很多社会主义国家，搞自己的社会主义政策，但是完全不符合国情。当时他要搞那种轰轰烈烈的大的运动，人家农民世世代代居住的地方，你都要求集体化。而且集体化当时的很多要求都很严苛，很多都要求你搬家，人心惶惶，效率非常低下，似曾相识。这整个工业也都没有搞起来。所以这个阶段是坦桑尼亚经济上非常拉垮的一个阶段。24年之后，85年尼雷尔亲自表示就类似写了一个谢罪状，记照最忌诏说我失败了。实行集体化是一个严重错误，而且他是非常少见的这种民族英雄、开国领袖公开承认自己错了的，并且承认完了之后说我不干了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:33",
      "text": "这不知道是主动来的，还是背后有什么力量在胁迫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:36",
      "text": "但是当时他表示就是我主动让位了，这也是世界历史上非常少有的。当时让位整个世界全球的怎么说，就是大量的评价都对他是非常称赞的。因为这个很难得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:52",
      "text": "那看来是确实是有主动性的，不容易的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:55",
      "text": "政权就和平过渡，没有任何风波，至少表面上看到没有有任何风波，交给了下一任叫穆韦尼。这个目维尼他的这10年，他后来做了10年总统，确实就开始进入恢复期了。他把很多国营企业开始改制，慢慢经济就恢复起来了。这段期间，他们也叫改革开放期间，对外也特别开放。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:18",
      "text": "干的这些事儿跟我们基本也都挺同步的，是同一时期干同样的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "这个阶段国家也修改了宪法，调整转成了多党制，引入更多的力量。在他在位的这十年，年均的GDP增长是3%到4%，也还不错了。姆维尼退位之后，下一任总统叫姆卡帕。姆卡帕是95年到005年一个任期，这个任期叫深化改革时期。就是听起来也很像。这段时间彻底修宪了，这个就是步子迈得更大了一点，说咱们国家以后不再具有任何社会主义性质了。这段时间经济增长GDP平均年均已经到了六个点左右了。而且在这个期坦桑尼亚已经成了非洲发展最快的国家之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:03",
      "text": "05到15年又换了一个总统，他们一般都是两个任期，一个总统就干两个任期，这个总统叫吉奎特，这个吉奎特也是持续发展，引进外资，继续深化改革。这个时期年均的GDP增长又更高了，到了7.4左右，基本上就是在七左右稳定了。从15年开始，总统又换掉了叫麻古复粒，麻古复利也干得还不错。所以在2020年，也就是四年之前，以84%的这个票数又获选了。但是这个获选后来也有一些争议，我们不展开说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "马古富利在第二次连任期间，很可惜，21年三月份因为心脏病并发症去世了。所以副总统苏卢胡就自动成为新任的总统了。苏卢胡就是坦桑尼亚的第六任总统，也是坦桑尼亚的首位女总统，还是坦桑尼亚第二个出生于桑吉巴尔岛的总统。所以她生活很大，他既是女性又是出生于桑吉巴尔岛的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:09",
      "text": "感觉坦桑尼亚现在也挺讲政治正确的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:12",
      "text": "同时它还是非洲仅有的两个在职女国家元首之一。所以这次我去坦桑尼亚去各种地方，不管是饭店酒店很多地方，包括他们的政府部门，每个房间里基本上都都会挂着这个女总统的画像，都会挂着一个女总统的照片。所以你其实从刚才的这个表述也能看出来，坦桑尼亚是非常少见的非洲政治稳定的国家。就现在很非洲很多国家都还是动乱的内战打来打去。当时我在埃塞转机的时候，其实不管是外交部的短信，还是身边当时当地的朋友都一直在强调很多地方不要去。埃塞那边有六个省在叛乱，就很混乱，其他很多国家也一直在有战争，但坦桑尼亚是几乎没什么战争的，政治到现在也全都是和平过渡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:02",
      "text": "不容易。这长久的权力和平过渡能让他们有很好的发展的契机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:07",
      "text": "是所以政治稳定也让坦桑尼亚一直是东非重要的角色。东非也有联盟叫东非共同体。EAC这个EAC有七个国家，包括坦桑尼亚之外，还有肯尼亚、乌干达、卢旺达、布隆迪、南苏丹和刚果金。坦桑尼亚就是东非共同体的创始成员，而且总部就设在坦桑尼亚，就在坦桑尼亚的第二大城市阿鲁沙。所以你就知道坦桑尼亚在这个国际合作当中还是有一定影响力的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:38",
      "text": "坦桑尼亚刚才说了，它基本上没什么战争。但是上个世纪确实发生过一次比较大的冲突，是1978年。1978年乌干达发生了一次政变，二把手叫阿明。这个阿明趁总统出访新加坡的时候篡权了。你看我们这早期就说过，你不能随便出门，这真是很危险。一旦出了不在场，对商业公司也经常这么干，对吧？他篡权之后当了总统，前任乌干达的总统跟坦桑尼亚的这边总统，就是他们的民族英雄尼雷尔关系很好啊。他就一度在坦桑尼亚这儿在那传，传军队也好，传这个去去反攻也好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:17",
      "text": "坦桑借兵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:19",
      "text": "一直在这儿组织一些活动。阿明就生气了，阿明说这个还能这么搞，一气之下就入侵坦桑尼亚了。他他怎么入侵的呢？他就说坦桑尼亚这个卡盖拉这个地区，自古以来是我们乌干达的总领土师出有名。这个就很你听着就很耳熟，就很多就是这么搞，我这是师收复失地，但是他当时做的真的很凶残，到处烧杀抢掠。当时卡盖拉地区只有五万多的平民，他杀了上万平民，哎哟杀了这么多人，强奸妇女，无恶不作。当时阿明还自己很嘚瑟，那进攻完了之后还放话说说尼雷尔，你可是个老家伙，咱们来场拳击赛，怎么，拳击赛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:10",
      "text": "约战89，约战89.",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:12",
      "text": "我们约战完了，谁赢土地归谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:15",
      "text": "我天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:15",
      "text": "就是跟个地痞流氓一样，对吧？一个总统说这种话，而且他怎么说呢？他说上台到时候上台的时候，我反绑一只手，我就一只手给你干，而且我腿上我加个铅块，我负重我也能打过你。你来你来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:30",
      "text": "你流氓会武术，谁也挡不住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:32",
      "text": "把尼雷尔气的那尼雷尔肯定要反击，阿明当时想的很天真，但是坦桑尼亚这边一下组织起来10万人的反击军队，用各种采购的一些武器，包括苏联的喀秋莎火箭炮，落地开花，很快就把阿明政权给推翻了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:52",
      "text": "打明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:52",
      "text": "就一路打到他们首都，把阿明都赶走了。那阿明这个时候才发现，自己之前在国际上没交朋友，到处求爷爷告奶奶。在国际上你看他们打我了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:06",
      "text": "帮忙就开始下坡了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:07",
      "text": "没有人帮，没有人，大家都知道他是什么货色，没有人帮他，只有一个人是利比亚的卡扎菲。卡扎菲我帮帮你。利比亚派了几千个人的军队过来，带着一些装备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:20",
      "text": "几千个人旅游来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:22",
      "text": "真是那就是几千人，也算是现代化部队。结果丢盔卸甲，根本打不过坦桑的军队。阿明只好流亡海外，当时说是带着四个老婆，一堆情人，二十多个孩子就走了，就跑到利比亚去过得挺好。后来还是死性不改，说是他们他的保安跟当地的警察发生冲突，不得已驱逐出境。还有就是你说这事儿，真的是个地痞流氓会干出来的事儿。然后最后是在沙特度过晚年的，就也算这种恶人，最后还是善终了，不该。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:59",
      "text": "那坦桑尼亚军队后来就接管了乌干达，注意，是接管了他，整个国家都给接管了，等到民主选举之后才撤离。我们从正义的视角说，这好像也没什么可指摘的。但是这是非洲现代历史上第一次有一个国家的政权把另一个国家推翻了。就是国家军队之间这么做。所以当时整个这个叫乌坦战争，让坦桑尼亚的国际名声，尤其在非洲的名声特别差。因为大家觉得你这个你说是帮着乌干达人民，那谁知道你心里有没有小99，你这个军队你这是啥意思？你这是这秀肌肉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:39",
      "text": "你这个环境还不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:41",
      "text": "对，你这打打完了，你下一个会不会再往北走，再打别的国家？可是你往南走怎么打？你这啥意思？而且你人家是别国内政，人家内政再腐败也轮不到你来管。他欺负你，你把人打走就行，你打到人家首都把人总统换掉，但是还要求人家怎么议会选举。所以当时其实对他们的整个坦桑尼亚的国际名声，也还是引起了一些负面的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:07",
      "text": "这个其实很像我们。这说起来玩那个文明的游戏，就文明游戏里。不管怎么样，你只要跟别人战争是声望就会降低。对你要战争的时候还去把别人首都给占了，那这个声望就一下就垮到底了，别人会认为你是好战的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:24",
      "text": "就看你走什么路线了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:26",
      "text": "然后这件事儿对坦桑尼亚不光是名声不好，因为你毕竟是战争，你虽然打赢了，你也是劳财上面是最后经济拉垮。所以这也是导致前面我们说尼雷尔引咎辞职的重要原因。这是关于现代历史上坦桑尼亚比较主要的几个重点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:45",
      "text": "说到这儿，其实尼雷尔包括后面的这些总统在坦桑尼亚执行的有一个非常好的政策，这个政策可以说是重要且正确，就是语言。为什么有语言问题呢？因为非洲大的我前提到了非洲其实有很多民族的，光在坦桑尼亚境内就有120多个民族，这一百多个民族语言是非常复杂的。那你要是不做统一，其实到时候你就别说经济了，各种东西都发展不起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:14",
      "text": "语言统一是最重要的，所以就跟之前我们小磊之前讲新加坡的时候也提到过，你制定一个国家重要的官方语言是很重要的。所以坦桑尼亚在建国初期就规定了斯瓦西里语就是官方语言，这个是非常重要的一个举措。到今天你去坦桑尼亚，你遇到的每个当地人基本上都会说斯瓦西里语。英语是第二官方语言，然后稍微有点文化的人很多人也会说英语这样第二官方语言。所以这两个语言基本上能让坦桑尼亚在各种国际交流，包括旅游行业上有很大的一个基础了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:51",
      "text": "这个知识点要记一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:53",
      "text": "这是关于坦桑尼亚的最基础的一个现代历史。说到这儿，咱们就要探讨一个前面刚开篇就提到了一个问题了。就是我们都说非洲穷，都说坦桑尼亚琼坦桑尼亚到底为啥穷？为啥说他穷？前面说了房价也贵，是啊，那它的整体其实一直还是不发达的那为啥穷呢？首先坦桑尼亚的支柱产业是什么？这个很容易想到，就农业。他经过长期的殖民，因为殖民了四百多年，所以它的农业说起来应该算是挺发达的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:27",
      "text": "而且你刚才问出口进口这个事儿，那我估计也是一个靠大宗的，竟然是进口大于出口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:33",
      "text": "我们先说说这个农业，它农业发达在哪儿？首先它种大量的粮食作物，粮食作物主要种的就是玉米、水稻、小麦、木薯、高粱、大豆。除了这个木薯，我们就是集中去种的，少一稍微少一些是其他的都是我们都比较熟悉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:49",
      "text": "经济作物主要出口的包括腰果、咖啡、棉花、烟草、茶叶、剑麻、丁香。丁香前面提到了是一直是第一的出口国，另外咖啡他也是非洲第四出口国，规模也很大。那不行了，建麻也是比较大的一个出口国。建麻这个也要解释一下，它是主要做衣服的原料。前之前在什么合成纤维出现之后，有一度它这个出口量有一些削弱。但是后来大家发现剑麻还是挺好用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:17",
      "text": "又开始流行起来了，尤其是家里养猫的。你们家猫抓板，买一个两天就给弄一地，买一个两天就给弄一地。你换个剑麻的，我跟你说用一年你都不用再弄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:28",
      "text": "农业我们说广义上的农业，还包括畜牧业、林业、渔业，其实都有占所谓的小比例。说到雨夜，很多朋友都去过桑岛，感觉当地人好像穿的都还不错的。那个是旅游城市，当地的很多开店的，或者说当地的那些导黑导游什么的，还有一些卖卖东西的，摆摊儿的，啥也有，啥也不，其实看起来好像还不错。但是其实哪怕在桑吉巴尔这个地方，3% 36的人还是生活在贫困线以下的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:01",
      "text": "3分之1我们当时去那个桑岛海边的时候，看到很多渔船。打眼第一眼看到的首先是大量的那种大型渔船，非常多，很壮观。但是你如果仔细看，还能看到大量小的帆船，就跟我们在运动那种大型运动会上看到的那种帆船比赛的那种帆船一样。这是干嘛的？他仔细一看会非常脏，那个帆布也很脏很小。当时我问我们的captain，就我们当时坐船的那个船长说那是什么？那是他们在玩什么？他说那就是愚民，那是二人的渔船，渔民非常穷困，因为他们就是那种很破的小船，两个人天天出海才能勉强维生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:41",
      "text": "那最落后的方式，它确实提高不了生产效率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:44",
      "text": "然后问为啥不买个大船呢？买不起就是压根都买不起，就每天抓着这个鱼，也就能管自己温饱了。是我当时拍了一张对比图，正好是一个小帆船经过一艘大船，这个图拍的很有这个对比感，你感受一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:01",
      "text": "怎么说呢？这个小帆船小的船都看不见，只能看见帆。大船这前后这长往小了，说吧200米所以说对比这一个大船得换20个小船。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:15",
      "text": "是啊，你说这大船它可以用这种大的渔网什么的，都多少斤的往上捞，是一个时代的东西了。这个小小这个小帆船也是用网，当然但是它这个产量就低太多了。整个农业其实在现代坦桑尼亚这个国家一直是最大头的，它一直是支柱产业。直到2019年，它的整个产值才刚刚被工业超过。现在的比例大概是农业27%，工业30%，服务业36%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:46",
      "text": "大概能理解一些了，毕竟农业不挣钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:50",
      "text": "那工业很多就是矿业和建筑业，这个工业可不是我们想象的制造业，轻工业这些都没几乎都没有，大部分都是矿业矿产，那矿产产值它就大了。它的整个坦桑尼亚的黄金储备，其实跟世界上知名的黄金产地加拿大、南非这些地方很接近，钻石也特别丰富，其他矿石也特别多。你提到钻石，坦桑兰这是很特别的一种宝石，因为很有特色，它都跟蓝宝石区分出来了，就叫坦桑蓝。它就叫坦桑蓝的一个不属于蓝宝石，但是它那个顶级的坦桑蓝很高档，比一般的蓝宝石都要高档。它整个的那个那个特色不太一样，研究钻石的朋友可以，你估计知道，我也讲不清楚，但是大概就是跟反射率什么的有关系。坦桑兰也有很便宜的，如果你在桑吉巴尔岛上那些旅游景点就很多人兜售，还拿个兜。我这都标准的正儿八经的老北京毯子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:48",
      "text": "天然的无烧的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:50",
      "text": "当然他用的是那种蹩脚的中文或者英语跟你讲的这种。坦桑兰有的就很便宜，几十美金一克拉就能买得到了，这是便宜你的。而且值得一提的是什么呢？我们大家都见过坦桑兰，泰坦尼克号里边那颗海洋之心，就是坦桑兰。当时那个导演卡梅隆，他为了找更能代表海洋新的风格气质的那个东那个道具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:16",
      "text": "本身它道具本身也是忐忑兰也值了钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:21",
      "text": "服务业其实看现在看起来产值很高，但是它的服务业基本上都还是旅游业，创造了整个坦桑尼亚的旅游业，创造了120万的就业机会。这也是今天咱们比较熟悉的了。像前面提到的七里马扎罗山，有一大半的山是在坦桑纳以及动物大迁徙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:41",
      "text": "在坦桑看的也很多，坦桑的大陆有很大一块都是保护区，3分之1的国土直接化成了保护区。整个坦桑尼亚的国土，20%的国土是禁止人居住的动物保护区，还有10%是共同居住的保护区，所以一共有3分之1。然后整个坦桑尼亚有15个国家公园和17个野生动物园。那自然的天堂，而且你说到坦桑尼亚真的是老天爷赏饭吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:09",
      "text": "有一个恩格罗恩格罗火山口，这个恩格罗恩格罗火山口这个保护区，它是一个真的火山口，它上次喷发是200万年前，200万年没有喷发了。这个火山口留下的这个地方，其实现在也算是火山口，也算是活火山，很巨大的。它直径有二十多公里，然后因为它是陷下去的，两边高度六百多米，所以动物出不去，里面的动物出不去，外面的动物进不来。这是个天然动物园，天然野生动物。你站到上面往下看，包括你在下面看四周非常带劲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:45",
      "text": "那人可以进去玩，可以跟进去，可以进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:49",
      "text": "这个就被称为非洲伊甸园。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:52",
      "text": "那挺有意思的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:53",
      "text": "我们回到主题，坦桑尼亚为什么我们说他穷或者说它不够发达呢？你看它的产业还是有点单一，是农业都是最基础的农业。矿业这个也不是那种比较繁荣和多样化的工业。旅游业这个也是这种怎么说更靠天示范。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:12",
      "text": "资源型的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:13",
      "text": "它不是一个更综合的这种产业模型。所以它的大量的东西，包括日用品，包括大量的工业原料，包括石油，全部都靠进口。是是是这些东西里面60%到80%全是靠进口才行的。所以这种产业单一导致坦桑尼亚整个国家它国力说实话是没那么强的。但国力不强就导致其实老百姓生活的状况就比较差。坦桑尼亚在前些年的一个统计数据里，187个国家贫困情况排倒数50，是最穷的那一批，在非洲也是算穷的那一批了。2014年的数据显示，有68%的人生活在每天不到1.25美元的贫困线以下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:59",
      "text": "差距还是很1.25美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:01",
      "text": "你算一算，基本上就是十块钱，是每天不到10块钱，也就是说一个月不到300块钱。68%的人生活在这条线以下。这个线是联合国制定出来的一个代表贫困的一条线但是这些年贫困率是在下降的，07年贫困率是34.4%，2020年就到了。你看刚才我们说的那个数字应该是32%，2020年这个数字已经到了25.7%了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:33",
      "text": "还有就是坦桑尼亚整个的国家的变化也得长期靠大家帮忙它长期是非洲整个非洲接受援助最多的国家之一。经合组织统计2011年到2013年，坦桑尼亚就获得了每年30亿美元的资助，是非洲第三，他是排在刚果金和埃塞俄比亚之后的第三个。另外就还包括外债，外债一年差不多也在十个亿美金的水平，前些年的统计已经累计两百多亿美元的外债了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:06",
      "text": "反正也还不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:08",
      "text": "对，就小磊说的这个事，就是这些第三世界的国家，其实很多外债基本上就是免除。尤其像这种美国、中国这种比较好说话的，可能刚开始是免息，到后来就是本金也就一个亿，一个一个的给你免掉了。坦桑这个穷，这个比较具象的说，怎么说呢？49%的人生活在草树叶和泥做的传统小屋里。我拍了一段视频，小磊来感受一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:38",
      "text": "怎么形容呢？就是关于为了便于大家理解，这就是个牛棚的那种性质。大家想想，这其实就是拿木头加草给搭出来的这么一个棚子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:48",
      "text": "对，那个从外面看，说实话我当时看的时候，我还是觉得还可以。就外面是土墙，就普通的土墙，上面是茅草。还是有咱也见过这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:57",
      "text": "像土坯房的那种。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:58",
      "text": "有点土土坯房。结果进去一看，它没有任何这种地板的概念，它地上去全是土。首先是是是，然后天花板上面的茅草全是洞，从外边看不出来，一进去那个光这漏光这个打的就下雨的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:13",
      "text": "就是外面小雨里面中雨，外面中雨里边大雨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:16",
      "text": "是啊，然后里边他们这个居住基本上没什么家具，就没什么，就是一小的蚊帐和床都没怎么看得见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:25",
      "text": "木板49%都住着的人这么个环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:28",
      "text": "住的是这种破环境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:31",
      "text": "那城镇化率基本上也就是也就不用说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:34",
      "text": "大概有20%的家庭是没有基础卫生设施的，所以传染病风险非常大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:40",
      "text": "这就说到之前也盖茨基金会一直在致力于做的一个事儿，消除非洲的像疟疾这些，包括印度这边的疾病，就是到处的上厕所，这个事情就很难解决。他们也在想方设法的去发明一些便捷的冲水马桶，从这个方面投入是很巨大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:00",
      "text": "是另外有80%的家庭用不上电，80%用不上电。对，就是电线扯不过来。但是75%的家庭有电话，有电话也就是说他们这个电话还是很原始的那种电话，不一定是智能手机手摇的，不是，那当然也不至于就是移动电话。这个移动电话，它可能就是能能基础的功能，然后这个电池，那我就去别的地方充。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:26",
      "text": "这响起传音进来了，那说不定他们不少都是传音的手机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:29",
      "text": "是因为这次盖茨基金会组织的，我们不是一个媒体团，那还邀请了一个本地的east african的一个报纸的记者，当地的人。我就问他说当地人刷不刷tiktok？因为在很多东南亚国家，什么欧美都是年轻人都刷tiktok。然后这个当地的记者叫menu，他说不是很多，我估计可能就跟这个不是智能手机有有很大关系。另外就是当时我们在一路上看到的年轻人的运动，我当时也问买，他就说年轻人的主要娱乐方式是足球、踢球，这个路上只要稍微平坦的地方放个球，大家就开始踢了。整个氛围你还是感觉很有活力的。它并不是大家天天蔫蔫的，年轻人也不知道该干啥，或者说就是埋头只是去刷一些这种的短视频或者怎么样。我还特地查了一下，目前非法世界排名坦桑尼亚113，因为它一路在提升照这个速度，我感觉过个十年超过中国问题不大。中国现在87，中国80。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:34",
      "text": "对我还以为七十多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:35",
      "text": "是吧？你都不能中国再降，让人家再升，好吧，那不就就碰上了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:40",
      "text": "洋洋大国努力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:41",
      "text": "这叫双向奔赴，这叫努力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:43",
      "text": "还是算了吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:45",
      "text": "咱们祝坦桑尼亚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:47",
      "text": "成功了哟，爱之深责之切。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:50",
      "text": "还有一个娱乐活动你可能想象不到，就是电影。有啊，他们当地人都看电影，露天放电影，不是那种电影。首先他们看的电影，你搜豆瓣儿电影是搜不到的。而且你在坦桑只能找到十几家电影院，没有电影院，进电影院看露天的也没有。就这十几家怎么可能就是容纳王老板DVD，他们看的都是DVD或这个DVD。它又不是那种长的点，它是短片，这个是非常本土模式的点，我们咱们没见过的那种，它很短，几个星期就能拍完的那种。用DVD来发售，这个模式叫尼莱坞模式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:31",
      "text": "尼莱坞好莱坞有好莱坞有宝莱坞。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:35",
      "text": "尼莱坞尼莱坞还真就是世界第三大电影制片基地或尼日利亚的一种电影模式。主打的就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:44",
      "text": "一个快短平快。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:45",
      "text": "他们平均一个月生产一百多部电影。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:48",
      "text": "你可以想象等智能手机和网普及过去，take talk叽一下就把他们给全部都干趴下了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:55",
      "text": "或者说他们之间转型去搞就搞短剧了，对吧？拍的就是短剧，就当地人自己的短剧，那直接转型自做那个那个网络账号就可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:05",
      "text": "不同时代不同载体，挺有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:08",
      "text": "当时我们去坦桑尼亚那种村里，村里都有这种店，你看那店里密密麻麻的放的都是DVD租碟，也有一些是那个对，就跟我们租碟一样，也有一些是能看到是我们熟悉的电影，但是很多都是完全没见过的，都是当地本土的这种尼莱坞的电影，很好玩，很有意思。不一定家家有都有电视或者DVD播放器，但是那几个人几几个人凑一块儿，就跟我们小时候谁家有电视对吧？小朋友们就一块去看看，就是那种形式很有意思。再说到工作来说，整个坦桑尼亚里面劳动力占人口的一半，它的人口差不多7000万。现在最新的人口7000万，所以多一半就是三千万多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:48",
      "text": "3000万比想象的要多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:50",
      "text": "其中劳动力人口里边农业占比还是65%，大部分人还是从事农业的。然后工人平均的月薪1000块钱，已经比这个贫困县高了，但是还是整体很低的。然后公务员略高一点，公务员是1100一个月。这就说到你说工人月薪是1000块钱，那刚才说的房价是怎么回事？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:14",
      "text": "对，达雷斯萨拉姆是坦桑尼亚的第一大城市，也就是也是之前的首都。为啥说之前的首都呢？就是前些年他们刚刚迁都，迁到了多多马，多多马是一个内陆城市，这个迁都是怎么来的呢？说起来跟周恩来有关系哟，是当年跟周恩来访问的时候，周恩来说建议，你们不能沿海城市的首都，我们为啥选北京中间有个天津卫？也是需要位，人家达累斯萨拉姆卫，你得需要这么一个屏障，所以他们就这是一个传说，这个肯定是真实的，但是这个对他们决策影响有多大咱不知道，但是反正当时是这么建议过，后来也确实签到了内陆城市多多马。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:58",
      "text": "但是大量的政府部门，他不像我们说首都的北京，就是吸纳了所有的政治资源。他们不是，他们大量的政府部门还是在达雷斯萨拉姆的。他只是有一些部门和最最核心的政治中心放到了多多。曼达雷斯萨拉姆就是他们第一大商业政治综合的一个城市。那在达累斯萨拉姆的房价，刚才我们也说了，你一个稍微普通点的公寓买下来也得150万人民币，那谁能买得起呢？再好点的百平米的公寓，那就得250万到350万之间了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:32",
      "text": "都是什么人去买呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:34",
      "text": "你在那儿租一个稍微好点的地段的，月租金6000块钱，那谁能付得起呢？一般打工人是不可能租得起的，谁付得起？那就是达官贵人，以及说外国人。那可能在那儿你在那儿工作的，其实在那儿工作的中国的这些企业的，因为是外派，大家应该有所耳闻。就你外派到非洲，工资一般是国内的高很多，可能不是百分之三四十，可能是直接涨个两倍三倍。所以你说月薪有2万3万，对吧？你在那儿租一个6700千的公寓，这个也说得过去。所以那边主要是外国人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:12",
      "text": "就还是有这个条件。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:13",
      "text": "有这个条件。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:15",
      "text": "也就是说整个国家的吸纳全球资源的地方，也主要就集中在达雷斯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:20",
      "text": "萨拉姆拉以及说那个地方。我听到的是当地咱们一个哈工大威海的一个学弟，一个老乡，也是青州人。他毕业之后在那儿待了一二年了，现在也是一个成功企业家了，坦桑尼亚企业。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:33",
      "text": "据他说当地的很多房子都是中国人炒起来的。因为中国人在那越来越多，所以中国的老板们也把这一套带过去了。但是反正外国人也不买，最后就是中国人买中国人，你说到这个贫富差距真的很大。你像刚才我提到一个官方媒体的一个大媒体的记者，那你听记者你总不至于收入。太低。但是我们当时同行的那个专业的记者menu，他的月薪是200美元200美元。你不可能租这种6000块钱的月月租的房子，所以他租的是40美元的房子。40美元的房子，就在很偏远的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:14",
      "text": "当时因为我们我们中途要顺他，就把它顺路送到那个途经点的时候，看到那个地方真的是很很破，就可以说就是村都不是城乡结合部了，他只能住在那儿。当时我们出行的时候，中间有一段就觉得这吃的实在太差了，咱们吃顿好的，所以就去了一个城里的餐厅吃了一顿饭。当时吃饭的时候他就很感慨，他说，这一顿饭这这一顿饭一个月的房租没了，一个月的工资，一个月工资没了，他说的是整个一桌饭，他不是说每个人的。当然我们没有算他钱了，他只是感慨说这种饭他一日常是不会吃的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:52",
      "text": "所以你就知道贫富差距在当地是真的非常大，这是一个层面。另外一个点就是刚才提到的坦桑尼亚他不是一夫一妻制，那是因为什么呢？因为坦桑尼亚有大量的穆斯林，还是有的，所以国家他是不会规定一夫一妻制的。但是大量的基督徒或者说当地的老百姓一般也是娶一个老婆，这个没啥问题。但是在那个穆斯林那边，他们有的包括也跟经济条件有关系，你肯定得经济好了你才能多娶老婆。所以最多是四个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:24",
      "text": "因为这是伊斯兰的教规规定的，所以在坦桑尼亚有18%的妇女生活在一夫多妻的家庭。另外在更落后的地方是一妻多夫制就讨不到老婆，只能说那就凑一个家庭了。这个占比还不小。我看了一下在坦桑尼亚的家庭里占比13%，然后整个坦桑尼亚不管是一妻多夫的，还是一夫一妻的，孩子都特别多。平均生育率5.4个.",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:56",
      "text": "这个符合大家的认知了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:57",
      "text": "农村是6.1个，就是月穷越生越生越生越穷。前面我拍视频那个家庭，那是属于他们当地也算比较穷的地方了。当时问那个老太太说你最担心的是啥？那个老太太说最担心的就是屋子塌了。你刚才看那个屋子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:16",
      "text": "你就知道能感受到说他就他你说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:19",
      "text": "这个就你就能扑面而来的这种很具体的烦恼。比如说我们想象的，你问穷人你最担心什么？穷人肯定说没钱。但是她担心的都是这么具象的，我能把这个房子先修好已经不错了，我都不会想那些什么钱的事儿。他这个家庭下一代他生了十个孩子，全家20口人，有一些孩子就是搬出去住了。但是再加上下一代三代人生活在那个破草草屋里，20口人想要再再。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:48",
      "text": "一个哪怕是这样的草屋，对他们来说可能都很难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:52",
      "text": "就是很难想象20口子人在那么一个就他手机他没有屏障，那里面没有门，是他不是一个我们漏风，到处漏风。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:00",
      "text": "天花板上也漏雨。这个就是非洲，怎么说呢？它不冷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:06",
      "text": "坦桑那个地方晚上还是稍微有点冷的，有点坦桑和肯尼亚因为是人类发源地，它最早还是比较适合人类居住的，它不需要什么屏障就能活。平均温度是在20到30度多一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:19",
      "text": "都到不了40度，相对比较舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:22",
      "text": "所以你整个看起来坦桑尼亚他的这个平均年龄就很小。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:27",
      "text": "现在就是所有人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:28",
      "text": "的人口的平均年龄，坦桑尼亚平均年龄是17岁。他都是年轻人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:35",
      "text": "小朋友很多，那也跟平均寿命有关，就是他可能他长寿的不多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:40",
      "text": "对比来看，中国的平均年龄现在40岁了，迅速进入老龄化社会了。对，另外还有几个变化，这几年你能看出来变化还是挺大的。90年的时候城市人口只有18%，我查到一个24年最新的统计，城市人口有39%了。所以说它城市化进程还挺快的，大家都进城打工了，那肯定生活条件能好好很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:04",
      "text": "中国对比一下是奔着75%去的，现在差不多十年之后的这个目标，74%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:19",
      "text": "再接下来我们聊聊他们生活当中组成很重要的一部分就是宗教。其实我觉得这个可能是非常跟我们过去的刻板印象，或者说我们的这个猜测反差很大的。反正至少我我自己想象的非洲那边要么就是没有信仰，生性活泼的非洲人，要么就是土著的原始信仰。那咱们也知道那边肯定有这种古代的任何国家都有，能保存下来这种信仰，是不是殖民者走了之后就没什么新的信仰了呢？并不是我是第一次直观感知到这个殖民的影响有这么大。就这么说，他之前有有统计机构做过一个统计，你认为宗教对你的生活很重要，这个比例占多少？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:06",
      "text": "你都说到这种程度了，那我们90%来猜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:10",
      "text": "93%.",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:11",
      "text": "93.",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:12",
      "text": "而且基督教加伊斯兰教这两个教加在一块已经占97%了。就是坦桑尼亚人97%是信这两个教的，也有这个原始宗教。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:24",
      "text": "其他的宗教很少有有也有点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:26",
      "text": "这个是指扑面而来的一种反差，因为我想象的就是跟这个见到的不一样。因为如果是这种信仰的程度，那你到了当地肯定遍地教堂。坦桑尼亚就是遍地教堂，到处都是教堂。而且不光是城里乡村，就一个村一个村的挨个的教堂，一个村七八个教堂很正常的，而且在教堂确实还挺挺漂亮的。当时就是沿路看到一个基督教堂，这个是一个东正教教堂，他们那儿保存了很多这种各种分支的教派。这东正教教堂做的还挺漂亮的，是挺干净整洁的一个白色，然后用蓝色描边儿的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:04",
      "text": "一个描边是蓝色的是吧？就有点像简单说徽派建筑的那种风格。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:10",
      "text": "穆斯林当然也很多了，我们当时去的一个村子是一个穆斯林比较多的村子。一到下午四点多，大喇叭就开始广播了，大概意思就是要祈祷了。都是那种这种东西学的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:23",
      "text": "还挺像的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:27",
      "text": "这种东西我们当时在城里酒店下面也有，很多教堂都会做。你看这个就是一个很好玩的一个事儿，就是这些在其他的伊斯兰国家和基督教国家是没有的，这些没有，他们结合当地的这个，不是说这个广播没有，是说这种唱法这些这这种有一些民俗的东西，它是融合在宗教里的。就很多宗教的那个我们当时路过的时候，就看到有一个有有一些人在举行很像原始的那种宗教活动。就周围有一圈人在看着，中间有人在跳舞。跳舞的过程中，其实他讲的就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:06",
      "text": "很有非洲特色。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:07",
      "text": "那古兰经的东西再给我走几步，你前面基督教堂在唱唱的是本土的歌，但是这歌里讲的是天赋的事儿，是天赋的事儿，所以就很好玩，很有意思，有点理解。他是一个融合，所以他他这刚才这个唱的东西，它也是一种融合的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:24",
      "text": "我小时候外婆信基督教，我就经常要帮她抄那些个歌词，基本上也就是用他们的调来唱当年的圣经里的那些故事。是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:36",
      "text": "所以说到这儿你就发现他跟很多那种极端宗教主义的国家差别非常大，当地几乎是没有这种宗教冲突的。我当时还特地问了当地人，就是这个广播，这是伊斯兰的广播，那当地的基督教徒心里什么滋味儿？他们说他们也抗议过，他们就去找那个村委会，找那个村书记、村支书说你这个不行，但是他们几乎是不会存在那种动不动就械斗了，动不动就组织起来什么，这个大家要反抗了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:05",
      "text": "毕竟大家都乡里乡村的，没有世仇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:07",
      "text": "对，而且他们是一个村，像刚才说的分支很多，这个基督教和那个基督教又不一样，但是大家共存的很好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:15",
      "text": "这个很有意思，有点意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:17",
      "text": "而且还有一点就是刚才我们说了，虽然97%的人是基督教和伊斯兰教的，但是这些信仰他不是不冲突的。但基督教和伊斯兰教有冲突，但是很多信基督和信伊斯兰，同时也信仰当地宗教。这个就有点像你是佛教徒，你是中国人，你可能还信灶王爷，你信个关二爷，你都信一点。对，多少都信一点，不耽误，不耽误在当地就是那种宽容很open。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:46",
      "text": "这个还挺有意思，挺好，有点回归宗教本真的那么一个意思。对，非常好玩。寻找拯救。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:51",
      "text": "就是相安无事。而且说到这个特别有特色的就是巫术。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:55",
      "text": "有这可能流传下来还存在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:57",
      "text": "你这个肯定也跟穷有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:00",
      "text": "有一个村都有一个大巫师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:02",
      "text": "几乎每个村都有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:03",
      "text": "巫师当巫医。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:04",
      "text": "巫医对，就是巫医。国家有注册巫医的，注册巫医有75000人，好多这些巫医当然一方面是这种有点像心理医生，精神治疗或者说帮帮大家解决一些这个纠纷问题会有这种作用。但是确实更多的还是靠玄学治病，靠草药治病的少，大部分靠玄学，连草药都还不错，对，所以影响还非常大。2010年当年的一个统计说，93%的坦桑人相信巫术。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:33",
      "text": "这也是一个很重要的人类学的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:36",
      "text": "观察样本这是当时总统竞选都要请大巫师做法事的。这个挺有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:44",
      "text": "我就回过头去看看能帮助怎么说呢？有一些太过沉迷的人能不能开开眼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:51",
      "text": "但你反过来想，你像国内就很多人，包括某些互联网企业家，那也是信玄学的。你包括现在那种其实代表的是比较先进技术的那个电影制作组，很多电影尤其香港之前的都有这个传统得都得上香，还有很多这种我觉得不能傲慢，对吧？他都有还是都有各自的这个历史原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:14",
      "text": "他可能有文化的有所尊重。对对对，别拿来骗人就行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:19",
      "text": "对，就是我感觉很多巫医可能真觉得自己帮帮到人了。那接下来咱们就聊聊原著的事儿了。因为这次我们去看的很多项目，都是跟中非合作的这个项目有关系。很多项目也都是以援助的这个名义在做的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:34",
      "text": "说到援助，首先要提一点，就是前面虽然我们讲殖民主义时期，那个时候大家肯定听完也咬牙切齿了，当地人多惨，英国人、德国人在那洗劫，对吧？欺负当地人，奴隶贩卖害死多少人，觉得很残暴。但是其实说实话，过了这些年之后，给非洲援助最多的依然还是欧美国家。美国第一国际发展协会第二，英国第三，美国的援助金额仍然是最高的，它都是英国的三倍，中国是牌子还是更更往后一些的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:08",
      "text": "那说到援助就有两个非常急需解决的重点。第一个就是粮食问题其实你看这个就很有意思，可能你也会疑惑，我去之前我也有粮食，能有什么粮食问题？首先坦桑它是农业国家，它跟中国一样，一直听起来很发达。百多年殖民主义还没教会你怎么种地吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:33",
      "text": "还真没教会，效率还是很低。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:36",
      "text": "坦桑尼亚农业的发达有几个限制条件，第一个就是严重依赖经济作物，就外国人来这涂的那是丁香、咖啡、棉花这些粮食作物压根儿不关心。所以他们在当地的粮食作物的这些经验压根儿就没有积累起来。它不像中国，中国长期以来自给自足，而且农业社会大家经验共同分享，之前也有很多农业专家对吧？国家还提倡发展农业，其实古代中国的农业就已经很发达了，跟坦桑不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:06",
      "text": "第二点就是坦桑尼亚严重依赖外部技术。你可能会说，那你殖民者都赶走了，你这些种植园你自己当地人种，那不就是也挺赚钱吗？没有，这些殖民者是掌握技术的。你就想象一下公司领导全都干走你让基层去搞，他们没学过这个东西，最后搞着搞着就发现这个搞不起来。这也是有长期的遗留下来的问题，有断层，就是设备技术、种植经验都不具备，这是比较大的问题。就这么说，他的浓他说是农业大国，它的农业有多原始呢？拖拉机的使用比例你猜有多少？10%，这就是非常准确，耕牛不到20%.",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:53",
      "text": "连牛都不到，靠人有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:55",
      "text": "85%的土地田地还在用锄头。我天哪，就这么说，你可能很难想坦桑尼亚整个国家几乎没有灌溉，没有灌溉，就不挖水渠的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:11",
      "text": "我的天哪，靠天吃饭。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:13",
      "text": "对，我们说靠天吃饭，我们说的还是说就别有大洪水，大旱灾还可以。他们是纯靠不太懂农业的都知道，这个时候如果是说稍微水多点，那个水就出走不了，水就漾在里边了。是啊，你稍微少点水，那你怎么交呢？不交就硬等着雨季过来。这种种法，你而且没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:37",
      "text": "正经的河大河。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:39",
      "text": "对，就是纯纯硬法。他他们他们他们那个种植我们的种植，比如说那个插秧。那你如果看那个最好的方法，当然是用波浪机器，一个一个就是密集并且又很稳。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:52",
      "text": "哪怕是人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:54",
      "text": "他也是要对对对，而且你那个育秧，不是，而且你插秧插进去之后，这个央是几乎都能长出来，存活率高的。他们不是，他们这是华一下撒下去就完事儿了，就完事儿了。最后长出来是是哪个算哪个。然后一片地里，这片地的水多一点，这片地就长起来。那片撒的不太行，那片就不行，就一片地很不均匀。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:17",
      "text": "长得都跟斑秃似的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:18",
      "text": "对，然后他们的种子叫直播，就是不是那种不是电商直播。对，他们的直播指的就是没有育苗育秧，就是你稍微精细化的，你可能还在先在别的地方弄好了再再。再把它栽进去，但是全都没有，就是直接撒，没有任何精细化运作，没有化肥，就等就撒下去，就等雨季过了之后来收。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:39",
      "text": "什么时候收呢？而且他们收的时候，因为之前撒的问题和没有精细化运营的问题，包括那个阳光雨水不均匀的问题。这片地它是不均匀的，就可能是分阶段成熟的。按理说你应该先收前面的，他们不，他们是得等到所有的全部成熟，那最早那一批早就干巴了，早就不行了。那这个时候批量收，他们不可能分批收的，他们一次性全收完。那这种效率你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:06",
      "text": "就之前的一个当然是带刻板的和片面的认知。就是那边因为自然条件太好，所以人都不够勤奋。你就看这个农业的发展程度也能想得出来，他们这个脑子确实也是一直都没开发出来，就是这个积极性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:21",
      "text": "所以你看起来坦桑尼亚是个有14个世纪历史的农业国家，实际上没啥正儿八经的农业经验，没积累出什么农业经验，还得大家帮扶。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:30",
      "text": "又想起那句话了，他有14个世纪的经验，他不是有14个世纪的经验，他是一个经验用了14个世纪.",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:38",
      "text": "是这个意思。所以坦桑尼亚是进口粮食的，你都想象不到一遇到天灾，一遇到人或不够吃，所以坦桑是经常大量进口粮食的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:52",
      "text": "农业方面潜力还很大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:54",
      "text": "所以我我我看到一些官方文档，看到说粮食安全问题得不到保障。之前以为的粮食安全问题是卫生问题，现在理解了这是这么个安全问题，就你没法自给自足，你还得花钱靠别的外汇去买粮食大问题，这是个大问题。我们这次盖茨基金会组织的去看的就有两个农业项目。一个是引进种植大豆，以及说让他们把这个大豆做成豆浆补充蛋白质的这么一个项目。这个是中国农业大学的李小云、唐丽霞等教授的叫小豆子大营养的这么一个项目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:27",
      "text": "另外一个项目是引进更高产的节水抗旱水稻。这个很有意思，我之前问过，他是这儿提一句，他是上海农业生物基因中心的研究员，刘道常老师。那个刘老师他就当时跟我讲，说这个挺有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:42",
      "text": "为什么要特地选这个节水抗旱水稻呢？就是因为要符合国情，你要想你比如说引进那种真正我们使用的高产水稻，他没有这个种植经验，种不出来。那这个节水抗旱代表的是什么呢？就是水来了，你这种放养也能活，也能长得差不多。这个抗旱也就是说这个大旱季存活率能高一点。我先保证你放养的情况下产量再多一点，我接下来再引进其他的品种。这也是针对这种农业的国情去做的这么一个项目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:15",
      "text": "就确实能帮到的，切切实实的这。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:18",
      "text": "是这个说的是粮食的问题，这是第一个大家都在关注的援助的问题。第二个都在关注的援助的问题就是医疗卫生。刚才小磊提到的平均寿命，坦桑尼亚的平均寿命在99年非常低，48岁。现在我查到最新的终于来到了61岁，那算是大部分人能度过晚年了，这个高潮的相对来少一些，退休还有一年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:46",
      "text": "太地狱了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:46",
      "text": "太地狱了。如果你看坦桑尼亚的主要死亡原因，这个跟我们平时接触的死亡原因都不一样。17%是HIV，11%是下呼吸道，7%是疟疾，60%腹泻，5%是肺结核，5%是癌症。癌症在这种我们看大概率会就是我们现在大部分会因为这种主要原因死掉的。这个因素在坦桑尼亚要排到第六，所占百分钟，对你看起来就知道任重道远，而且尤其这里面有一些是很明确能想办法解决的，下呼吸道疟疾、腹泻这些车更卫生有很大关系，跟传染病有很大关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:30",
      "text": "说到疟疾，疟疾现在每年还有2.6万人因为疟疾死亡。疟疾我们为啥就可能有听友会疑惑，那我们死亡率我们没有死亡率，我们消灭疟疾了，这是一个可以消灭的东西。对，然后在坦桑尼亚每年还有两万多人死亡，这就是一个亟待解决解决问题。而且全球95%的疟疾是发生在非洲，是非常危险的病。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:55",
      "text": "它危险倒不在于说就很难治，是或者说怎么样，它很难根除。它它在于对，就是它在于很难预防和发病，很难治。发病之后很快，就是快的时候有的时候几个小时你就完了。你想当地人，我们后面会提到可能有交通的问题，可能有看病的问题，可能有发现不及时的问题。这种问题很麻烦。你不能说当地没有特效药，或者说没有医治手段，它都是有的。它只是因为各种条件导致得病解决不了，以及说传播非常严重，传播的这个问题非常严重。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:33",
      "text": "而且你知道你需要家家户户配一个东西，就能大幅解决这个预防的问题。厕所什么东西不是蚊帐，只需要蚊帐就可以。只因为那个疟疾主要是靠蚊子传播的，只需要蚊帐就能解决。但是你就很难想象说，因为贫富差距太大，因为贫困线以下的人太多，以及说大家可能科普意识不到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:58",
      "text": "所以说对他们来说这优先级要往后排。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:01",
      "text": "所以说有文章的家庭都不是那么多，那蚊帐就是一个很大的需要解决的问题。我们这次就去了一个叫IHI eva ra的一个机构。这个机构是坦桑尼亚的一个专门研究纹眉的医疗机构，应该是美国娟的一个机构。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:19",
      "text": "不是纹绣眉的那个纹眉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:22",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:22",
      "text": "不是说你传染的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:24",
      "text": "媒介把文字作为媒介，就是不光疟疾，蚊子还能传播很多传染病，疟疾是最大的。所以这个医疗机构他是干啥的呢？他不研究这些，他他也有一些项目研究病，但是他主要研究的怎么灭蚊养蚊子，主要研究的就是养蚊子，研究蚊子，以及是把这养好的蚊子给别的医疗机构说，你要蚊子我给你点，你去研究你要蚊子我给你点。这个是纯正的咱们碳酸钠，本地文没有混血的那那个是什么什么文？他们自己据称是五十多年没有断代，是最早的那些蚊子养育的后代。你进那个实验室吓人还是很考验的。这个游戏密集恐惧的受不了，很难受。他那个很小的格子里，大概也就是30公分见方的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:15",
      "text": "小你笼子里，我估计你描述到这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:17",
      "text": "有些人已经要关节目了，这个小笼子里1000到5000只。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:23",
      "text": "但是你不知道有没有看过那个侏罗纪公园，侏罗纪世界几，34就是前几年的那一部分，就是在培养大个的蝗虫，类似就是这种感觉。进了那个实验室头皮发麻。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:35",
      "text": "就养这个文子里面给它喂食，给他那个怎么样就去做这个。其实研究人员也挺不容易的，每天跟这个蚊子打交道，脱敏了都。然后在那个研究中心，除了这个痒蚊子的实验室，外面还有很大的好多仓库。这些仓库里面全都是研究这个蚊帐的，研究蚊帐蚊帐，就是研究究蚊帐。对，就是这个蚊帐到处的产品，我看它能不能真的隔断蚊子？要研究蚊帐的。所以蚊帐是一个很重要极大解决的一个产品问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:11",
      "text": "坦桑尼亚自己国家也一直在想办法，他的GDP有七个点都是放在医疗上的，但是还是不够，他们还是想提升更多。但是这几年感觉发力还不太够，而且它放在医疗里面这个资金也不太够用。整个坦桑尼亚的医疗资金有40%是靠捐的其实也接近一半了，接近一半是外部给的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:34",
      "text": "四处漏风。这个钱那就就是往哪填都不够使，很难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:38",
      "text": "这这还这还不够。然后今年有一个好消息，2024年7月份，坦桑尼亚的全民强制医保终于开始实施了。就是你只要在公司里上班，只要打工，你的工资里是强制要扣医保的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:53",
      "text": "这么个全民强制法，那还首先还得有个班上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:57",
      "text": "对，当然了，那农民他他想要收是很难受的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:01",
      "text": "那也可以搞个城乡居民医保了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:03",
      "text": "然后公司也要承担一半。就跟我们类似了。但是这个覆盖率现在不是很高，一直在想办法推32%的坦桑尼亚人才有保险。一个员工其实就是刚才我们说的打工人少，那公司里没法交。第二个原因就是其实很多村里人，农民他是知道的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:23",
      "text": "但是你猜是什么原因？钱买不起买不起，或者说对于他们来说收入已经很低了，他们会觉得这个额外的支出没必要，占比太大了。你说我要花每年我收入的10%、20%放在一个可能我现在我身体挺健康的，我为啥要入医保？",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:45",
      "text": "这个问题上是比较麻烦的。所以他面临一个悖论，这个悖论就是最需要的人反而用不上医保。那是那种觉得如果洒洒水一年交个什么多少钱，我就能有一个保障的这个人，反而是其实不太需要用医保的人，你让他自己去看病也能看得起。当然同时他的医疗资金还用在给特殊人群。比如说她怀孕的人群，这个年纪比较大的，我记得是60岁这个人群这些人群是有免费医疗的一些保障政策的。他是想想很多办法，能尽量的让大家多多去这个医疗机构看病。你别自己治对吧？别去，没事儿就找吴医生给你看一看就得了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:25",
      "text": "所以总结来说，刚才说的这两个是现在亟待解决的两个大问题。能呈现的也是现在的现状，以及说大家在怎么帮忙解决。可能从这些方向上再想办法，除了捐钱也要再帮忙去做旅游文章，包括怎么去给他们研制更好的文章，分享一些种植经验等等，这些大家就相对能理解了。接下来就要说一个比较大的问题了，就是授人以鱼还是授人以渔，的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:56",
      "text": "是是是是是一直是在原著方面需要讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:00",
      "text": "给钱这个他不是一个给钱给人直接给资源，可能有的时候他不是一个很好的解决方案。举个例子，比如说这次去就发现芝麻掉到针眼里巧了。支援坦桑尼亚的医疗队。大家知道中国会在各个地方派遣医疗队，而且他都是给省里任务的，就是省里卫健委会组织支持。坦桑尼亚的医疗队是山东卫健委负责的。都是一些山东人，已经有五十多年的历史了。但是跟他们交流下来就发现，大部分工作并不是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:32",
      "text": "按理说这个医疗队的主要工作是啥呢？应该是帮助当地建立起他们自己的医疗体系来，更多的是去参与援建去建设。但是实际上当地的医疗队干的主要工作就是在帮忙治病。怎么说呢？就直接很难就很难你很难真正。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:52",
      "text": "重要的事儿顾不上是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:54",
      "text": "就是这个过程中，他们发现很多时候都不是一个简单的教教你我组织一些培训就能搞定的事情。最后就发现还是就是在帮帮他们治病了，帮当地人治病了。当地的医疗体系其实算起来是比较落后的。之前世卫组织是建议一个国家医生的人口比例是1万比一的，坦桑尼亚的医生比例是64000比1。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:22",
      "text": "那差了六倍多呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:25",
      "text": "差了六倍多，所以你就知道这个是挺难的那接下来就要说一个点了，就是刚才肖磊说的是不是观念的问题。因为市面上还是流传一种说法的，就是非洲人很懒。他就是因为懒所以不去学，他因为懒所以没有掌握这些经验，是这个刻板印象，这是一种刻板印象。一方面他确实有懒的一个原因，就是我们如果说他懒的话，他会有一个懒的原因，为啥呢？因为你会发现越是这个生存条件差的地方，你比如说你说东亚这个日本人为啥这么卷？日本人为啥很多事儿上都要那么着急？那他他这资源不行，那资源不行，中国也是因为老百姓你得吃上饭，大部分中国的大部分地区其实是不是那么利于生存的地区，除了平原地区可能种地比较方便以外，山区你包括到了北方你可能还得讲究一点。但是你要知道坦桑尼亚它是热带，那树上都是有果子。是我当时我们去的时候就看说这芒果树这开的跟什么似的，就整个山东你找不到这么大的树头。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:35",
      "text": "通俗的讲啥也不干也饿不死。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:38",
      "text": "芒果到了季节往下掉，你摘都不用摘椰子芒果到处都有充饥，再加上天儿热，大家也不想出来忙活，所以就是基本上饿不死，这肯定是原因之一。你从当地人有一句特别出圈的俗语就能看得出来，当地大家打招呼，大家平时日常说口头禅，除了那个说你好你好就是jumbo。斯瓦西里语说hello hi都是说jumbo。张波这是一句，另外一句最常说的口头禅就是哈库纳玛塔塔。哈库纳玛塔塔是啥呢？是no problem，没事儿，无所谓，可以都行，就是不能把他的非常松，都过于松弛了。有的时候库纳玛塔塔说到这儿就提醒一下，这是狮子王里边那个主题曲，就是哈库纳玛塔塔想回忆童年也可以去听一听。这句话，你在当地见到很多人都是这么说的，甚至你感觉不光人当时去桑吉巴尔岛上有好多猫，那猫都比我们国内见的猫松弛。国内的猫都有点卷了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:42",
      "text": "感觉毛也卷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:44",
      "text": "都趴在那儿，天天天天躺在那儿不搭理你，不搭理你，然后有东西吃了就过来叫两声，要点东西吃。这到处都是猫。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:52",
      "text": "懒洋洋的这猫长得倒有点像中华田园猫的样子，你也分不出来猫猫。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:56",
      "text": "都是长得都差不多。有的时候他们过于松弛，松弛到什么程度呢？我当时在桑尼巴尔跟两个山东老乡的记者朋友，我们一块在溜达。溜达的路上突然出来一个小姑娘，是从旁边餐馆出来的，手里拿了一个菜单说要不要点咖啡？我说可以，我这正好有点渴了。当时默认了，我就想说那点个外卖，点个外卖咖啡应该挺快。就是我这个唐突了，我这大一把把人想成瑞幸了，我就说那我点个冰咖啡，我直接把钱给他了。但是把钱给他这件事儿也做的错了，就做错了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:32",
      "text": "把钱给他之后，小姑娘交出去了，小姑娘我就也想着不容易，人在外面我就让她去做。我在外面等行，等会儿去睡觉去了，端出来行了。然后我们仨就在那等，在聊天唠了十分钟，不是，是什么人都看不着。那我就想那我去催一下。然后就进到餐馆里，然后就找到那个小姑娘，小姑娘看到我愣了一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:55",
      "text": "然后突然哦哈哈哈哈哦哦哦我说眼熟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:01",
      "text": "我的什么SS coffee，我的冰咖啡。那个小姑娘说我记得我这不是我知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:09",
      "text": "我知道我去种豆子去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:10",
      "text": "我知道。库纳玛塔塔，不要着急，have a seat, have a seat, 然后拿出板凳来，拉出板凳来，您坐，不着急。然后我就眼睁睁看着他跑到那个咖啡吧台，把人叫出来说这儿有杯咖啡给我做一下，就压根儿都完全忘掉了，现做转头就忘。然后我就去那个吧台看见那个老哥做，那个老哥们懒洋洋的，旁边还有个哥们儿跟那个人聊天，我这着急，他说他的他一个动作完了，先跟那个人说两句，然后回过头来再做下一步，弄完之后端给我，我说我要的是ice coffee，你这是热腾腾的。他说库纳玛塔塔啊不要don't marry，don't marry.",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:55",
      "text": "然后就溜达到那个厨房里给我拿冰块去了。然后另外一个老哥站在柜台上旁边说懒洋洋的说where are you from？然后就开始搭讪。这个松弛的，过了一会儿那个冰块拿来倒进去，咔咔把杯子放到面前。那不能把他的，然后我说这我这怎么喝？吸管还空荡买的又跑到厨房里再去拿吸管，说这么一整套过来，我出去的时候，那两个老哥已经等的就晒黑了，肉眼可见的晒黑了，这15分钟都过去了，他们说是不是没做，你记的时候我说是是是对，全猜对了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:35",
      "text": "就是这个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:36",
      "text": "就是这状态。然后当地人是完全不守时的，你要是约人，你只能约上午下午。你说时间没有用，必迟到，很必迟到。我们当时我们都是官方项目了，我们都是他们很想合作的。中国来的这个媒体团或者项目组，都是很愿意接洽和去沟通的了。但是95%都是我们等他们都迟到，最长的一次我们等了1个小时，就是这个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:06",
      "text": "接下来说说到这儿是不是就是印证了这个刻板印象呢？我觉得是有一点但不是全部的因素。这个可能我们可以说它是个结果，但不一定是原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:19",
      "text": "说到这儿就说到前面刚才提到在达市，就是达雷斯萨拉姆。当时见到我们那个学弟就是青州的老乡，他是人当地成功的企业家民营企业家了。他就说他的员工不懒，我说那个坦桑人是不是很懒？他说不不不，我接触的坦桑人都很勤快，五点多就起床了，赶上接近2个小时的公共交通跑到公司里来上班天晚上加班加的挺晚的。你工资给够了，人家就是勤快。所以你最后要看这个动力是啥。所以说还是我跟他交流完之后有种感觉就是懒一定是结果，不是原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:58",
      "text": "你生活在这个环境里，这个环境这个社会没有给你激励，你身边的人都都觉得说无所谓，大家都无所谓，你也没看到什么能干的干劲儿。相互的影响。这个就像你说这两年很多人说现在年轻人没有动力，现在年轻人懒了，都在说躺平了。但是你说年轻人说躺平是因为懒吗？不是，是因为机会少了。之前你七八年前能看到我进一个创业公司，我拿期权我能赚到钱，或者说我能做很多事儿。我现在去了公司，我发现公司已经僵化了，我能做的事儿少了，那我不如就躺了，给的钱也少了。所以这最后还是一个环境导致的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:38",
      "text": "为啥就回到前面说为啥这个粮食是随便种种的？你要想一个问题，我们在国内的很多地方，你比如说我老家，我有很多老家亲戚，有一些比较近的，我叔叔大爷他们还在种，他们种经济作物，种葱姜蒜，种种很多这种。跟以前不一样的，这跟粮食作物不一样的。为啥他们愿意种？他们种完立马就有人收，立马就有人来一车就拉走了，立马那个钱就赚到手了。你在那个地方，在很偏远的那些村庄，你让他们种的产量高了有什么用，运不出去，很多地方交通都不行，那你就说最后结果就变成我撒一撒，最后得到的结果是自给自足，我吃吃树上的芒果也差不多。我最后就到这个阈值了，我在网上我付出的努力得不到应有的回报。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:28",
      "text": "他们当地实际上吃的东西是没那么缺的，他们家家户户基本上都能养牲畜的。他们的蛋白质其实没有那么缺，牛肉的价格是中国的一半。所以其实从这方面说，他们的动力肯定是要源于更强大的这个动力。就是我现在的日常生活相对温饱了，那我接下来我能不能种更多东西，赚更多钱，这个就是另外的一个大的问题了。如果说你发现了隔壁邻居家他种了一个什么东西，他用了这个新的水稻或者新的什么经济作物。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:02",
      "text": "人家收入翻倍了，家里接上电了，也能上得了网了，家里也能装那个电脑了，有什么家庭影院等等的那你肯定也能激励起来。但是这个时候大面上，大家都是这样，也没有什么有有能力能够改造当地的这个基础设施的，或者说它背后的产业链的。还有大量的因素限制了这些条件。所以你不能光看到一个结果说，这就是因为他们人家懒。这是一个我能观察到的一个视角。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:41",
      "text": "说到这儿，其实也是半导体的主题，就是商业的一个主题。商业还是做慈善的一个很重要的路径。你要让人看到实际的好处，比如说像刚才说的，在坦桑尼亚你其实能感知到交通就这一个因素带来的商业上困难的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:00",
      "text": "整个坦桑尼亚没有任何一米的高速公路，都没有高架，没有高速公路，主干道可以说是跟我们国道类似的，主干道只有1点2万公里全长里程，这是什么概念呢？比如说浙江省，浙江省的面积是坦桑尼亚的10分之1。但是高速路加上国道省道加起来这种比较快的道路有2点3万公里，已经是两倍了。面积只有10分之1，但是公路里程是两倍了，这还不算乡道。我觉得浙江的乡道比坦桑的国道还好还好。对，那坦桑的所有道路加起来是11万公里，浙江省的所有道路是12万公里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:40",
      "text": "那浙江省还是要高一些，而且他们的国道路况是真的差。他们的国道是单车道的，就是两边一个来回就没了单车道。所以你超车二车道。对，所以你超车你只能借逆行道去超车。一旦中间出任何故障，你稍微换一个车就完蛋了完犊子了，全部全堵了。所以当时我们去还很疑惑说坦桑堵车，他们都说建议说你要提前1个小时出发，坦桑堵车。我们说坦桑这么富裕了，这么多车了都堵车。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:13",
      "text": "不是因为车多，是因为路况差。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:16",
      "text": "少差路况少。我们这次去那个难受，真的是很辛苦。跟其他人去去东非的这个旅行不一样，我们的屁股、屁股蛋中间有几个老师，那些老记者老师都是平时出差的，平时要出就没啥问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:32",
      "text": "都是有历练的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:33",
      "text": "不晕车不晕船的。这次一趟下来我都吐，好多就吐，直接吐了的，也比较考验人。我跟我我跟小磊直观的看一个视频。好，就是当时在这个路上怎么着还给人家录下来怎么吐的了。不那不是就错车，在路上错车的这么一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:49",
      "text": "视频就挺惊险。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:50",
      "text": "怎找到这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:52",
      "text": "所谓的找道，因为它是右舵，跟我们不一样的。就以我们的思路来看的话，正常我们要向前行驶，那单车道不就是靠右走。对，但是这边堵住了，对不起，对面的那个冲着你来的那个道也堵住了，他是从对面下去，下了这个车道，从土路对面的土路下了马路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:15",
      "text": "辖下了马路牙子，就到林里去了，旁边都是树，就到这里边去超。然后这里边超车，也有其他超车的，逆行的，这中间错车很危险很危险。所以你看这种交通，它就意味着什么呢？粮食运不出去，你这个交易就很困难了，市场它也很难繁荣起来。它不会像我说的，你像在山东，你中个东西，那立马就有一车来收，说收就收走了，他很很便捷。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:41",
      "text": "另外就是人才也不愿意回来，你交通那么不发达，很多东西都不方便。所以人才都愿意在大城市生活，大城市把人才都吸纳走你读完大学就留在那儿了。就刚才说的那个达累斯萨拉姆的大学，就叫达雷斯萨拉姆大学，那就是相当于他们的清华北大。那边的人出来基本上就是直接留当地了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:00",
      "text": "然后还它还导致了很多问题。你比如说交通，它就会导致病人看病难的问题，那这个地方分散居住着那么多与你比较偏僻的村子，偏僻的部落，那这些人想去看病，那这一个看病来回得多麻烦，很多人来不及了，拖着去。另外就是因为它交通不便，它没有冷链，它的冷链技术也不发达，所以你看他到内陆你只能吃湖鱼、河鱼，这些海鲜很多时候也运不过去。我们当时除了在海岛上，基本上也吃不到什么真正新鲜的海鲜。那这些也本身限制了当地的一些经济发展，所以你看这种基础设施，它就影响了当地的整体的发展。然后这个基础设施的建设，它又是一个多方面的因素的影响。像刚才说到人才，我们也简单提一下，整个坦桑尼亚教育其实长期都是不发达的状态。根据2016年的一个统计，只有50%的小学毕业生，30%中学毕业生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:01",
      "text": "这么个意思就是一半的人小学就。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:03",
      "text": "已经上不完了。就是对，小学就不上了，上不完了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:07",
      "text": "到了中学又砍了接近一半。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:09",
      "text": "但是2016年之后，终于整个国家又开始免费的七年义务教育，这是一个好事儿，中学入学率农村达到了39%，城市达到了60%。724年也准备开始计划十年的义务教育，那就相当于中学这整个全包了。目前文盲率是全非洲最低的了坦桑这方面做的还是挺好的，跟政治稳定也有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:35",
      "text": "他能推行下去，把基石能打起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:39",
      "text": "所以说回来还是再回到刚才我们说的观念，这个问你，你那到底是先有鸡还是先有蛋呢？我跟当地在那儿住留了比较长时间的一些中国援建的老师们聊，包括跟当地的老百姓们聊。其实就发现大家普遍还是觉得这个鸡和蛋，就得既要又要，都得同步。有你不能说你开个培训课，或者说你就教育他们，教训他们说你不能来，那就让他们就改变观念，你纯改变观念是不行的。但是你要说没有观念，你就把这些基础设施配套弄上去，他们还是维持原来的生活习惯也不行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:17",
      "text": "还是一个怎么能更有效的授之以渔的问题。你说到这就想起来2019年那个诺贝尔经济学奖，其实发的就是这个方面，就是怎么能更好的去扶贫，是就是授之以渔的问题。他们有不经常举那么一个小小的例子，怎么去提高就比如说像印度这些地方，相对比较贫困地方的疫苗接种率呢？最后想到的办法就是你谁愿意来打疫苗，每家奖励你一袋小扁豆，就是你能领个盆儿你就远离来干这个事儿那就行，让你们先把这个事儿来干了。另外就是让大家意识到给东西不如给课程，让他们知道切实的知道这个事儿是这样是好的，相信这事是好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:00",
      "text": "这个过程当中你会发现很复杂，你比如说你光给盆儿，或者光只给有很多东西，他就糊弄你。这个很多糊弄的事儿。就比如说我举个例子，你如果说我给钱，你就中这个东西，他说可以可以，你给钱，然后钱给了东西中了，隔两年你回来看全没了，全没了，那他们发现没有接下来的动力了，他们会跟你聊，你要不再给点钱我们就种。他们压根儿不关心种完之后长期是不是给对自己有帮助。因为你看不到眼前的收益，你又得短期收益和长期收益结合。你不能只讲长期，你只想长期，他们也不愿意动，但是你只给钱也不行。所以这中间的过程就确实是一个复杂的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:43",
      "text": "你举个例子，比如说你就说埃塞俄比亚的咖啡现在是非常火的，全球闻名的那也是咖啡发源地。但是坦桑咖啡虽然已经是非常大的出口国了，但坦桑的咖啡就不出名。它又是一个整个产业链的问题，你能不能把咖啡做的更好，以及说这个咖啡整个在国际市场上的品牌，它其实就不是一个单一要素。这个咖啡如果能做起来，是不是意味着当地很多老百姓能过上更好的生活？这是一个值得借鉴的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:12",
      "text": "最后还是就像刚才肖磊说的原著，它是一个复杂的事儿。你不能说光给钱，你也不能说光给基建，你光给原件也会出现问题。就是当地的人政府觉得，那能免费能免费要机场，能免费要火车站，那多建点呗。见了之后到底这个事儿，那你坦白说其实大家都是要有一个良性的循环的那我只撒撒币，最后那对我也没用处，那只是赚了个好名声，那何必呢？嗯，那其实是需要大家有一个贸易往来，我能拉动你的经济，顺便咱们能有一个共赢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:51",
      "text": "所以这就是刚才刘飞说的，商业也是非常好的对慈善的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:54",
      "text": "它是一个复杂的结构性的问题。然后真的是在非洲援助，有的时候我能看到的不代表每一个项目，但是我们看到也听说确实有一些项目那个钱，当地官员那一层一层的，到了老百姓手里基本上什么都没有，就是层层盘剥。另外就是哪怕当地老百姓能拿到钱，就像刚才说的，它就会变成像小时候我就经常见到那个大街上现在少了就有那种懒汉，就在在那儿也不知道干啥，别人给点施舍，给了之后完全没有好转，他就会变得更依赖这个了，就躺在那儿，反正有人给钱，我就更不愿意去工作了。那这个问题你也要解决，它不是一个简单的问题。还有一个问题，其实刚才媒体就是说到这儿了，那个政府虽然稳定，但是稳定它就代表着也有腐败。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:44",
      "text": "没有贪污，没有监督，没有竞争。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:47",
      "text": "我去现场当时听到那个故事，当地的那个黑人老乡就跟我说，你看那个是类似他们省长的一个高级官员。这哥们儿我跟你说，那就上头有人，他总统的亲戚，都是靠关系上去。当然这种咱们也理解，当地老百姓肯定有道听途途说的成分，但是也代表他们整体的看法了。他们会觉得这个政府贪污是个是个问题，而且这个不光是当地人觉得，数据上也有证明，坦桑尼亚在2018年透明国际发布的一个腐败指数里，180个国家排99，那是非洲最腐败的一批国家之一。还有多腐败？",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:30",
      "text": "那之前肖磊也讲过波音，当年他们买波音公司的飞机，波音公司后来发现猫腻了，爆出来了一个事件。3700万美美刀的飞机，他们敢给国家开发票报销8600万就敢这么报销，翻倍都不止。对，就一倍都不止，就这么报销。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:52",
      "text": "见面分一半。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:53",
      "text": "最后说下来，这一一整套代表的是什么呢？它不是一个说我们有一个方法论，我们有一个援助的手段，我们有一个帮助人家的手段。这个手段就是12345，这是五条就行了。为什么盖茨基金会要组织大家去看？就是因为每一个项目里面有大量的细节，你不知道细节，这里面就有很多无法落地。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:17",
      "text": "它不是一个巨大的工程，它是很多微小的工程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:20",
      "text": "它是大量的微小的工程。你就得实地去看，当地人到底怎么想的，他为啥觉得这个东西没用？这个时候就说到原著的时候，我我我觉得还是会存在很强的爹味的。很多时候大家会存在很强的爹味，因为天然的，你刻板印象这个也不是说有什么是中国的问题，或者说美国还是什么，就是人性里面会有这种，就因为我发达了，我是帮扶人家。那你想象一下居高临下对吧？你身边这些同学赚钱不如你多，你见面有的时候你爹味就来了，我帮你，对吧？你哥们儿帮你照顾你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:56",
      "text": "这个在社科方面，在历史学方面，其实有很多专家一直在讨论。1995年有一本很著名的著作叫遭遇发展，是埃斯科瓦尔教授出版的。他书里聊的其实就是我们应该怎么理解西方所谓的发展，就是所谓的欠发达地区。这欠发达我们一听就觉得应该帮助这个地区欠发达了，天然的就已经给他贴上了一种标签。这是一种高高在上的定义，这种定义本身就带了很多歧视。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:28",
      "text": "当然你说他们穷肯定需要发展，但是发展是不是一定按照发达国家的路径发展，这不一定的。比如说坦桑尼亚这种国家经济确实不发展。但是不是说你按照美国的模式，英国的模式，给你点儿什么，我施舍一点，你就按照我们的来，你就听我的话，你就别想那么多。你不懂，你懒，你天天吃芒果的，你懂个屁，14个世纪对吧？啥都没学会，你们这些人就是你如果按照这个跌位儿，那就麻烦了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:56",
      "text": "那最后会导致什么呢？这书里有这么一段话这么写的，他说第三世界的国家领导人们同意让他们的人民接受各种干预，服从于更广泛的权力系统，以至于忽视了发展的代价，破坏了自然生态和人类的生态环境，杀戮折磨原住民，把他们逼入绝境。很多人民开始认为自己是低等的、欠发达的、无知的，怀疑自身我怀疑自身文化的价值，最后发展的成果混淆了视听，没有人意识到发展没有兑现许下的承诺。这其实就是他他聊的一个根本问题。就是你确实发展了，但你按照这个模式发展，大家最后没有幸福，没有快乐。国家没有在本来预想的这个道路上行走。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:44",
      "text": "资源禀赋情况都不一样，最后就画虎不成反类犬了。放在非洲，你比如说利比里亚，一切照着美国来，最后也是不行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:52",
      "text": "所以说至少原著的时候你不能太跌位儿，就是高高在上说我来帮你，你听我，你说这片地我给你割了，你别想太他不能这样对吧？不然你这听起来不是又是殖民了，对吧？咱们不应该做这种事情。所以最后还是说关注细节，以及说还有一个很重要的点，就是像我做产品经理，那那还是习惯这套话术，就是你得关注用户需求，用户需要当地人他是不是有一些不同的需求。你比如说当地人的松弛感，就这个事儿你不能让他强逼着说人人都去卷起来，卷就卷的特别，就肯定有人需要卷。但是你能不能因地制宜的让那些不想卷的人也能有好的生活，而不是说让大家最后都卷入996的生活里去，那是不是也没有必要对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:43",
      "text": "就是是一个很复杂的工程。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:44",
      "text": "所以说到这儿咱就言尽于此，就展开说了。最后一段咱们说点稍微轻松的，说一点推荐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:52",
      "text": "去玩的时候怎么着？",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:54",
      "text": "对，就动物迁徙爬山这些就不多说了。主要是咱也没去，那主要是看这些项目，就是项目的过程中看到的一些给大家推荐一下。就关关于关于那个动物、爬山这些，大家可以听别的博客有很多博客聊过。比如说三好坏男孩也是老牌咱们的前辈博客了，他们也聊过，就稍微提一句这个麒麟马扎罗山，那大家趁早去，因为专家说了，2040年那个雪冠就没有了，这上面是雪顶的，现在热带上面有雪顶。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:24",
      "text": "推荐什么呢？首先推荐就是刚才提到的在桑吉巴尔本岛旁边的有一些海岛都推荐。我们当时去的就是prison island监狱岛。这个监狱岛顾名思义，就当年奴奴隶贸易市场就在那儿建了一些监狱。然后那个岛上他引入了小磊特别喜欢的规，这个规是世界上最大的一种规之一。这种龟大品类叫像硅，它引入的这个像硅叫阿尔达布拉象规。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:51",
      "text": "我们平常叫的多的是亚达。当时刘飞去了之后，第一时间夸夸过好多照片过来，好多，我说羡慕死我了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:59",
      "text": "当时一进那个那个公园的门，就以为是雕塑，密密麻麻的，一眼望不到边的全是像硅，像龟，挺可爱的。这个大家可以去看一下。另外这海岛旁边那个水是真透明。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:13",
      "text": "那绝对是清澈见底的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:15",
      "text": "清澈见底。而且他们有一个说法，就是这个桑吉巴尔是印度洋上的明珠，是非洲的马尔代夫，有这么个说法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:25",
      "text": "这个海滨还是值得去感受一下的。是而且。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:29",
      "text": "那个海也是潜水圣地，那下面的那个海洋生物也很很多。你可以跟着海豚游泳，海豚也不是很怕人的。挺好，你都不用学会潜水，浮潜也可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:41",
      "text": "另外桑吉巴尔岛它本来就是景区了，也有很多可以逛的地方。这里面我比较感兴趣的包括了弗兰迪莫秋栗的出生地。这位是皇后乐队的主唱，波西米亚狂想曲的那个主角。他们那首歌波西米亚狂想曲非常经典了。他就是出生在桑吉巴尔岛的，所以他是阿拉伯人。还有就是有一个有一些，你反正我这些都是非主流的体验了，都不是什么旅游景区的，就是三蹦子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:09",
      "text": "然后那个中国卖过去的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:11",
      "text": "我觉得这当地的3蹦子就在达雷斯萨拉姆。你用那个boat，boat是一个跟滴滴打车差不多的一个打车软件。我们之前去东南亚不是经常用那个boat，很便宜。Boat就可以打到3蹦子，还能打到摩的，很方便，非常方便。当时我们打的那个三蹦子就很震撼，那个司机，那个黑人大哥，西装革履哟，那么破破烂烂的3蹦子，那些什么器件都已经暴露。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:40",
      "text": "在外面了，散架了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:42",
      "text": "肉包铁了。穿着西装和一个耳朵戴个耳机，跟那个特务一样，就很稳重的在看那个山崩的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:48",
      "text": "整的像Jason boy刘飞拍了一个从后面看过去的一个剪影，做的还挺笔直的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:55",
      "text": "很笔直。那个专业精神然后吃的其实肉、菜的很多差不多有的做法都是殖民时期留下的。比如说煮豆子、牛排、煎土豆这些有一个特别神奇的东西可以尝一尝，我觉得挺好玩的，就是煮香蕉，咸的当菜吃。就是我知道就听到这儿大家觉得奇怪，香蕉品种不一样，就是你吃起来有点像什么呢？栗子，有点像栗子的口味。那个炒栗子，它是硬的，非常硬，而且不怎么甜。它煮出来之后你吃起来就有点意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:32",
      "text": "看起来是也是不好生吃的那种，特别色的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:36",
      "text": "是，然后当地还可以尝一尝茶。坦桑尼亚是产茶和喝茶打鼓，他们产的茶很多，然后咖啡也还不错，前面也提到了。另外就是啤酒在当地也是喝啤酒的这个风俗这样啤酒的名字都很有特色，啤酒三巨头名字都特别好听，一个七力马扎罗，一个是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:00",
      "text": "哈哈一个赛伦盖地。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:02",
      "text": "就塞伦盖蒂，就是你能想象到非洲看大迁徙的最好的地方。然后你想到塞伦盖蒂就是长颈鹿、什么犀牛、这个河马。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:14",
      "text": "狮子王，就现场给你演一段了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:16",
      "text": "对，说到那个safari，safari是我最喜欢的啤酒品种，而且safari就是离我们距离最近的斯瓦西里语。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:25",
      "text": "这个是日常我们都能用得到的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:27",
      "text": "Safari是旅行的意思safari是旅行的意思，它不是狩猎吗？狩猎的旅行，狩猎的它的重点在旅行。这次我们safari其实在古代指的是。就带上弓箭出去打猎，但是实际上他后来就变成了旅行。所以现在大家说去非洲safari不是说去去非洲打猎，而是去非洲看动物。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:50",
      "text": "这合着一直理解的还有偏差。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:52",
      "text": "这就是司法西里语。那说到跟我们距离比较近的司法西里语，再一个就是当然是狮子王了，狮子王里森。森巴就是斯瓦西里语，什么意思呢？狮子就是当地人，森巴就是狮子，这么个意思。然后森巴他有一个朋友是一个山魈300，这个朋友山魈在这个狮子王里边叫raffi I就是raf IKE就是朋友的意思，就是他的朋友在里边叫马飞给朋友啊，其实就是朋友啊这么个意思。都是斯瓦西里语很好玩，然后就再推荐那个文学作品，我当时去的全程当中正好把一本书看完了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:29",
      "text": "就是古尔纳的天堂，这是古尔纳的代表作。古尔纳是2021年的诺贝尔奖文学奖得主，他是英国人，他用英语写作写的都是坦桑尼亚的故事，但是很有说服力，为什么呢？因为他出生在桑吉巴尔，他就是当地人，当年是看着这些就看过很多往事的，知道很多历史的。他后来移民到英国。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:52",
      "text": "的坦桑尼亚裔英国人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:54",
      "text": "而且看这个书里，你还是能感量感受到大量的细节。我觉得今天有一个暗线，有一个主旨就是细节。你知道很多细节你才知道有些事儿得这么办，不能那么办。包括我们之前半导体讲很多故事，讲很多细节，也是让大家知道说这个事儿没那么简单，不能就是一句话就盖棺定论了。这本书里你再看细节，你会发现很有意思。比如说你讲到黑人奴隶，你能想象的就是很惨，就太惨了，就动不动就死掉了，被压迫就讲的全是那种非常惨的故事。但其实整个的生活状态它是复杂的，它是错很错综的。比如说书里一开头一段我就觉得很意外。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:35",
      "text": "主人公叫优素福，是个小朋友。这个小朋友他就一直讲说他家庭刚开始生活还挺不错的，而且他很喜欢有一个叔叔，这个叔叔是一个阿拉伯的商人，这个叔叔隔三差五就会去家里来，他应该是跟他爸有一个梦，就是平时一个商业上的往来。每次来家里都会给他分糖吃，有的时候还给点零花钱，特别喜欢这个叔叔。所以有一天他他爸妈跟他说，这个你要不跟叔叔过，现在有一些原因，你可能要跟着叔叔走，他很开心，他也很开心，他跟着叔叔走，而且走的过程中他也没觉得有啥，就跟家里一样，叔叔让干啥就干啥，后来他才知道他就是。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:14",
      "text": "奴隶一个。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:15",
      "text": "很典型的奴隶的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:17",
      "text": "这个视角真的是对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:19",
      "text": "就是你会发现他才慢慢意识到，我现在不自由了，我需要自由的时候我才没有的。我就是在我刚开始以为就是在叔叔家住，他说干活，我说那我听话我就干活。后来发现不是这么简单的。是他当时那个那个阿拉伯商人跟他爸爸做生意，他爸爸欠债了，拿孩子抵债。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:40",
      "text": "这谁能想到？",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:41",
      "text": "然后他其实对他来说更多的就是上班，只不过这个班没有自由。然后上班的过程中，那个阿拉伯商人，他那个叔叔的老婆，也就是他婶婶喜欢上这个帅小伙哟，然后就有点什么勾引他，然后他叔叔生气了，就把他派出去，他就进了商队。进了商队又发生了一系列的事情。比如说在当地的酋长那儿，他本来是在商队里很受欺负的，但是商队那些人他比他叔叔对他都差很多。但是到了一些本地部落，那些部落的酋长很喜欢他，因为他长得帅他长得帅，他本身又因为有一些原因，就觉得他是。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:23",
      "text": "祥瑞一就是。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:24",
      "text": "明明就是祥瑞，他知道了是他是他是祥瑞了，那整个这个局面又发生变化了，大家又得得哄着他，就很好玩的整个中间的故事。这个过程当中你就能慢慢的跟这个主人公优素福产生一些共情。这整个故事你就发现这个奴隶的生活他有很多自己的思考，有很多多样性。当然肯定整体的基调是悲惨的，但是悲惨的过程中你更能产生一些共情了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:52",
      "text": "更丰富。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:52",
      "text": "更立体了。今天这个节目也不短了，说说不长，其实也录了不短了，是就到60到最后了。最后要特别还是感谢盖茨基金会，感谢基金会的毛老师老师、光老师的邀请，感谢北大邱老师、赵老师组织这次项目。当然也感谢同行的记者朋友们，以及同行的刚才提到的非洲记者menu，他提供了很多当地人的视角的信息。还有农大的博士生李佳豫朋友也提供了很多信息报告，包括刚才那个学术著作也是他分享的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:28",
      "text": "我感觉当当不管是当地的在做项目的朋友，还是说这次去的这些媒体团的朋友，大家都还是很认真的在参与这个事儿。就是在很关心说怎么能真正发现这个项目的难题，怎么能真正帮忙解决一些问题。因为很多媒体的朋友，同行的，包括我，都是第一次去非洲，大家也是觉得消除了大量的刻板印象的。所以回来之后也后面也挺期待大家的一些报道，能让更多人知道在当地发生的这些细节。挺好。我当时还挺挺感触的，有一个咱们山东的老乡孙老师，他当时不是看到顶棚都漏成那样的最穷的那户人家，当时临走之前，他偷偷把手里剩的那些美元全塞给人家了，当时还偷偷的塞的，就怕当地的官员看见，官员看见说不定分走多少。发自内心的质朴，这对就是好人，所以觉得整体不虚此行。也希望上面聊的这些内容能让大家对坦桑尼亚、对非洲，对任何其他的相关的我聊过的话题产生一些兴趣。那咱这一期也不算白做了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:36",
      "text": "是因为我们说了半天，前面说授之以鱼不如授之以渔。现在在反思也感觉有那么一点跌位了，你凭什么受人家，是不是？我们换一个角度，就说这期节目这个过程，我们单靠自己之前的刻板印象和听完这期节目，有人括弧刘飞亲身去过之后反馈回来的这些信息相比，这些信息就是带三点水的那个鱼了。对于刘飞来讲，之前看一些资料了解一下，和自己亲身去体验一下去看一下，那他去的这一趟就又是那个鱼了。所以说倒不必说站在多高的角度来说这个事情，任何我们生活当中的事情对我们自己来讲都要有体验，入与时相和，这话说的有点重。所有的这些话，我觉得我个人的感觉，纯个人的感觉，还是对有一定在工作当中需要完成管理任务的这些个朋友们更有启发的这怎么说。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:34",
      "text": "着说着宝贝儿又来了，这什么鬼？",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:37",
      "text": "对，你就是其实还是那个视角。你从上向下看的时候，有些事情看不清楚，感受不到。即使你是从下面一路上去的，你回过头来你还是会忘却，会感受不到，是对吧？那你再去带入到这个体验当中，你去感受，授之渔不如授之以鱼，你让他给你鱼，你不如给他。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:58",
      "text": "鱼什么。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:00",
      "text": "那就是你跟底所谓的底下人。有些时候虽然我们职场当中，你不能做朋友，类似这些话都讲，但是有更好的方法也能让双方更加的舒服一些。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:11",
      "text": "是我觉得像肖磊之前也一直提共情。这里还有我觉得还有一个大前提，就是我们先知道很多细节，我们先保持信息的同步。那你像我们在争吵说，我们到底怎么帮非洲的朋友啊，或者说哪怕说到跟我们更近的，说到底这个商业公司是善的善良还是邪恶的，这个老板到底应不应该打倒？很多时候我们只是在讨论这句话，是我们在讨论一个想象出来的虚拟的形象。你这个时候再怎么换位，你换的也是一个虚假的位。你想象出来那个位置，想象出来的皇帝的金锄头，或者说就是穷人到底是一个什么样的生活中，其实非洲人人生活的很快乐的，除了最最贫穷的那些人，生活的比我们的大部分打工人挺还是快乐的。我感觉所以所以我觉得就是信息足够完整。我们在换位的时候我们会发现，当这个信息足够多，谜底就在谜面上。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:04",
      "text": "那么从另一个角度来讲，什么情况之下我们有可能信息足够完整？有人说我去不了非洲，是我们可以不着急去了解非洲的那些现实。我又想起那句话，同情远方抽象的形象容易，你真正抬眼看看你身边具体的那些人就非常难。你同情非洲的那些你觉得过得不好的人，你愿意给他捐钱容易，你看看身边那些真正需要你帮助的人，这事儿其实就很难。也不说需要我们帮助的，就咱们家里面所有的这些个亲人，你要准备跟他生气，吹胡子瞪眼儿不耐烦的时候，静下心来想想我们今天说的这些说不定也有用处是吧？这一点一滴的我们其实能把握好的这些个细节，你把它充分的信息利用起来，事情做好，就已经足够促使我们变成更开心的人了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:50",
      "text": "你说我们后面说这么多观点建议，就一定会怎么又。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:53",
      "text": "又起来了一点，起来了也也就是自己的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:57",
      "text": "我们自己感受说给自己听的。是是是，我们互相说给对方听的。不，对对对，大家不一定听。最后片尾曲是巴巴耶土，巴巴耶土，你这是也是当然是斯瓦西里语了，这是世界上第一首得到格莱美奖的游戏歌曲。行，游戏歌曲在这之前是不受器重来的这游戏那种什么，尤其是在之前巴比特的那些游戏风格都很很娱乐性质很强。但是这首歌非常经典，也在此之后让游戏音乐变成了一个大家有更有认知度的一种音乐类型。那这首歌是哪个游戏里的呢？文明五。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:36",
      "text": "文明五里巴巴。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:38",
      "text": "丫头非常好听，歌词都是斯瓦西里语，而且有歌词的有歌词的这首歌。当然他在那个游戏里，如果如果我没记错，就是桑吉巴尔这个文明的。桑吉巴尔作为一个文明，就在这里面的一个主题曲，同时它还是基督教歌曲，他这里面赞颂天赋的，他复合的是斯瓦西里人人的主流信仰。这个很有意思，而且你不用听他的歌词，你光听这个感觉你就很沉静很舒适。你不用特别去看那个分享。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:12",
      "text": "因为你说文明的游戏背景就能理解。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:15",
      "text": "而且这首歌作曲家是知名的游戏作曲家田志仁，这还是一个华人，所以他很很混搭。就是你去看这个歌，评论区就有人说。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:26",
      "text": "这是不是非洲土著人？",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:28",
      "text": "这是一个华裔作曲写的一个以斯瓦西里语作词的一个基督教。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:35",
      "text": "的歌曲。还有这个游戏歌曲。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:38",
      "text": "还在游戏里的一个歌曲，拿了格莱美奖。它是一个很很综合很有意思的一首很有就很有历史感的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:45",
      "text": "我们我们听一下，看看能不能从中提取到那种感大家感受一下。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:50",
      "text": "想象自己就在印度洋的海岛上吹着几千年历史的海风，尤其上班的朋友，你回家听，你就感觉自己洁净了，自己都不脏了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:01",
      "text": "好，然后一睁眼回去去上班。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:03",
      "text": "别睁眼了，来欣赏，拜拜丫头，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:24",
      "text": "看这个，那就来看你。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "",
    "qa_pairs": [
      {
        "question": "坦桑尼亚这个进口多还是出口多？",
        "answer": "那肯定是出口多。",
        "time": "00:03:02"
      },
      {
        "question": "坦桑尼亚主要信什么教？",
        "answer": "基督教是对的。",
        "time": "00:03:20"
      },
      {
        "question": "坦桑尼亚从国家成立到今天一共有多少次政变？",
        "answer": "非常稳定，就是零次政变。",
        "time": "00:03:48"
      },
      {
        "question": "坦桑尼亚一个男的可以娶几个老婆？",
        "answer": "在基督教背景下，按一个算。",
        "time": "00:04:15"
      },
      {
        "question": "坦桑尼亚史前史最早阶段是什么？",
        "answer": "在坦桑尼亚的东非地区，所有人类的起源地是在340万到380万年前由坦桑尼亚的南方古猿阿尔法种大猩猩Lucy代表。",
        "time": "00:05:46"
      },
      {
        "question": "坦桑尼亚最主要城市好一点的地段，三居室的房价大概是多少？",
        "answer": "按人民币算，是20万到350万人民币一套。",
        "time": "00:04:38"
      },
      {
        "question": "坦桑尼亚跟我们的关系是什么？或者说提到坦桑尼亚我们会想到哪些东西？",
        "answer": "希望通过分享让大家了解一个比较真实的国家生存状态，解答关于非洲穷、大部分人的生活状态、发达国家如何援助以及坦桑尼亚与我们关系的问题。",
        "time": "00:04:56"
      },
      {
        "question": "最早来到坦桑尼亚沿海地区的是谁？",
        "answer": "最早来到坦桑尼亚沿海地区的是班图人，他们是非洲本地的民族，逐渐在此定居。",
        "time": "00:08:00"
      },
      {
        "question": "非洲是否一直落后封闭？",
        "answer": "不是，特别是在古代，非洲东非沿海地区的繁荣贸易和城邦活动与现在对非洲的刻板印象不同。",
        "time": "00:06:22"
      },
      {
        "question": "桑吉巴尔岛为何人口增长并成为重要贸易中心？",
        "answer": "桑吉巴尔岛因其地理位置优越，成为印度洋上的重要集散中心，吸引了大量商人进行铜器、铁器和奴隶交易，同时伊斯兰教的传播也促进了当地文化的融合。",
        "time": "00:08:40"
      },
      {
        "question": "基卢瓦这个城市是由谁建立的？",
        "answer": "基卢瓦这座城市是由波斯来的阿里家族花了好几代人的努力建立起来的，该家族成员曾是波斯王子。",
        "time": "00:10:35"
      },
      {
        "question": "桑吉帝国和桑基帝国的关系如何？",
        "answer": "桑基帝国以桑吉巴尔岛为中心建立，是12到15世纪时期的一个强大王国，与中国古代也有交流记录。",
        "time": "00:11:30"
      },
      {
        "question": "葡萄牙人何时开始占领坦桑尼亚沿海地区？",
        "answer": "葡萄牙人在1502年开始占领坦桑尼亚沿海地区，并在1505年基本完成了对该区域的控制。",
        "time": "00:12:47"
      },
      {
        "question": "在阿曼帝国统治时期，当地居民的生活状态和主要贸易活动是怎样的？阿曼帝国与之前的葡萄牙殖民者有何不同之处？",
        "answer": "在阿曼帝国统治期间，沿海地区的居民生活基本保持原状，继续进行宗教、经商、种地、贸易以及贩卖奴隶等活动。他们进口中国的丝绸和瓷器，同时也出口象牙、犀牛角、兽皮和黄金等商品。阿曼帝国积极拓展势力范围，在东非沿海地区如桑吉巴尔进行了殖民，并引入丁香这种经济作物进行种植，促进了当地经济的发展。阿曼帝国相较于葡萄牙殖民者，更加愿意进行外交和贸易活动，积极与全球各地如阿拉伯地区、欧洲、印度、美国和中国建立广泛的交流与合作关系。此外，阿曼帝国相较于葡萄牙更注重对内陆地区的探索和开拓，派遣商队深入内陆与本地人进行交易，推动了内陆地区的经济发展。",
        "time": "00:15:08"
      },
      {
        "question": "阿曼帝国是如何消失的，以及德国是如何介入东非地区的？",
        "answer": "阿曼帝国的消失是因为德国在1884年绕过桑吉巴尔地区进入内陆并与当地酋长签订协议，形成半殖民协议，随后德国军队开到桑吉巴尔岛，迫使苏丹接受德国的管控。1896年，英国和德国签订伦敦协议瓜分东非地区，其中桑吉巴尔岛成为英国保护国，但名义上仍受苏丹控制。然而，在老苏丹去世后，其堂兄弟哈利德未经英国同意擅自登基，引发了英国桑吉巴尔战争，最终哈利德在38分钟内战败，英国扶持新的苏丹，并于1963年完全接管桑吉巴尔岛。",
        "time": "00:20:40"
      },
      {
        "question": "阿曼帝国为何会从奴隶贸易中获取巨大利益，并最终导致了什么后果？",
        "answer": "阿曼帝国发现丁香种植非常成功后，开始大力发展奴隶贸易，尤其是在桑吉巴尔岛上建立了大型种植园，种植园需要大量人力，因此通过购买奴隶来满足劳动力需求。据统计，19世纪时，岛上近一半人口沦为奴隶，而桑吉巴尔岛上的丁香产量占据了全球90%，使其成为东非最重要的贸易中心，直至1907年奴隶交易才被完全停止。",
        "time": "00:19:11"
      },
      {
        "question": "坦桑尼亚历史中，坦克尼喀非洲人协会是如何推动独立运动的？",
        "answer": "在1929年，工人力量在达累斯萨拉姆成立了坦克尼喀非洲人协会，并在1937年通过罢工展示了社会影响力。到了1953年，尼雷尔当选为协会主席后，开始在全球范围内进行演讲和宣传，要求独立。至1957年，该组织党员人数达到50万人，并在1958年的立法会议选举中获胜，合法途径实现了立法会议的掌控。随后英国政府鉴于形势，逐渐放手，坦噶尼喀于1961年通过制宪会议正式独立。",
        "time": "00:28:28"
      },
      {
        "question": "桑吉巴尔的情况如何？它与坦噶尼喀的独立过程有何不同？",
        "answer": "桑吉巴尔在英国保护下，当地居民在1960年通过选举迫使英国人撤走。岛上存在阿拉伯人党、非洲人党以及混血党三个主要党派，它们为了争取权力在议会中展开激烈争夺。最终，在英国撤出后，联合政府由阿拉伯人党和混血党组成，但非洲人党未获得足够席位。1963年，非洲人党发起武装起义，推翻了新政府，建立了桑吉瓦尔人民共和国，实行一党制，剥夺了阿拉伯人的政权和土地。",
        "time": "00:32:13"
      },
      {
        "question": "坦桑尼亚是如何从两个地区合并并走上政治舞台的？",
        "answer": "1964年初，坦桑尼亚共和国（包括大陆地区和桑吉巴尔岛）成立，实现了坦噶尼喀和桑吉巴尔的联合，但两国仍保持了一定程度的自治权。尽管名义上是一国两制，但实际上形成了邦联结构，且至今桑吉巴尔岛上的居民仍保留着强烈的自我认同感。",
        "time": "00:34:42"
      },
      {
        "question": "坦桑尼亚历史上的几个重要发展阶段是怎样的？",
        "answer": "坦桑尼亚历史可分为几个重要阶段：首先是尼雷尔时代（1961-1985），他在位期间进行了社会主义政策尝试但因不符合国情而失败；随后是穆韦尼总统时期（1985-1995），经济逐渐恢复并转向改革开放；接着是姆卡帕总统的深化改革阶段（1995-2005），经济增长加速；吉奎特总统时期（2005-2015）进一步开放市场，吸引外资；马古富利总统任期内（2015-2021）保持稳定发展；苏卢胡总统则在2021年接任成为首位女总统。",
        "time": "00:38:22"
      },
      {
        "question": "尼雷尔时期的坦桑尼亚与乌干达之间发生了什么冲突，导致乌干达政权被推翻？当时乌干达除了阿明政权外，还有哪些国家提供军事援助？",
        "answer": "在阿明政权时期，乌干达与坦桑尼亚之间爆发了战争。当时坦桑尼亚组织了大约10万人的反击军队，配备了包括苏联提供的喀秋莎火箭炮在内的各种武器。这场反击迅速击败了阿明的军队，并一路打到乌干达首都，迫使阿明流亡海外。只有利比亚的卡扎菲提供了一些军事援助，派了几千人的现代化部队前来帮助阿明，但最终这些军队在坦桑尼亚的军队面前丢盔卸甲，未能改变战局。",
        "time": "00:43:32"
      },
      {
        "question": "坦桑尼亚接管乌干达后，在国际上的影响如何？",
        "answer": "坦桑尼亚接管乌干达并在民主选举后撤离，虽然在一定程度上维护了乌干达政权，但在非洲现代历史上首次实现了国家间的政权更迭，这使得坦桑尼亚的国际名声特别是非洲名声变差，被认为是在利用战争秀肌肉，并引发对坦桑尼亚是否会有进一步侵略行动的担忧。",
        "time": "00:44:59"
      },
      {
        "question": "坦桑尼亚在建国初期采取了什么重要政策以促进经济发展？",
        "answer": "坦桑尼亚在建国初期实施了语言统一政策，规定斯瓦希里语为官方语言，这一举措对于多民族国家来说至关重要，有助于经济发展和国际交流。",
        "time": "00:47:14"
      },
      {
        "question": "坦桑尼亚为何被认为是贫穷的国家？",
        "answer": "坦桑尼亚经济落后且贫困率较高，其支柱产业是农业，虽然农业较为发达，但出口商品以初级农产品为主，且进口大于出口。此外，工业以矿业和建筑业为主，服务业主要为旅游业，而这些产业的单一性导致国家经济实力较弱，大量民众生活贫困，贫困率较高。",
        "time": "00:55:13"
      },
      {
        "question": "在坦桑尼亚，人们的居住环境是怎样的？",
        "answer": "坦桑尼亚很多家庭居住在土坯房中，地面为泥土，天花板漏水，门窗破旧，家具极其简单，有的家庭甚至没有床或蚊帐。大约20%的家庭没有基础卫生设施，传染病风险极高。",
        "time": "00:58:34"
      },
      {
        "question": "当地的电力和通讯状况如何？",
        "answer": "约80%的家庭用不上电，但75%的家庭拥有电话，不过这些电话多为功能较为原始的手机，并非智能手机，电池需要去其他地方充电。",
        "time": "00:59:00"
      },
      {
        "question": "当地人是否普遍使用智能手机以及刷社交媒体吗？",
        "answer": "根据当地记者的观察，年轻人主要娱乐方式并非刷短视频或社交媒体，而是踢足球等户外活动。但查证显示，坦桑尼亚在非法世界手机排名中较为靠后，可能与智能手机普及度有关。",
        "time": "00:59:29"
      },
      {
        "question": "坦桑尼亚有哪些独特的文化现象？坦桑尼亚劳动力情况及城市房价如何？",
        "answer": "坦桑尼亚有一种独特的露天放映电影文化，他们观看的是DVD形式的本土电影，这种模式类似于尼莱坞模式，电影制作周期短，内容本土化，深受当地居民喜爱。坦桑尼亚劳动力人口占总人口的一半，其中农业占比65%。首都达累斯萨拉姆的房价较高，普通公寓价格在150万人民币以上，而较好的地段则需250万至350万人民币。这个价格对于当地工人阶层来说难以承受，主要由外国人和部分公务员负担。",
        "time": "01:00:50"
      },
      {
        "question": "坦桑尼亚的社会贫富差距如何？宗教信仰对人们生活的影响有多大？",
        "answer": "坦桑尼亚贫富差距巨大，达累斯萨拉姆的一些高档场所由外国人和部分中国人购买或租赁，而底层民众则居住在条件极其恶劣的地方。宗教方面，坦桑尼亚97%的人口信奉基督教和伊斯兰教，宗教信仰对人们的生活影响深远。",
        "time": "01:11:12"
      },
      {
        "question": "在你们去的村子中，宗教活动有什么特别的现象吗？",
        "answer": "这个村子以穆斯林居多，下午四点多时，大喇叭会开始广播，内容是进行祈祷的召唤。这种结合当地民俗的宗教表达方式在很多伊斯兰国家和基督教国家并不常见。",
        "time": "01:12:10"
      },
      {
        "question": "当地宗教间是否存在冲突的情况？",
        "answer": "当地几乎没有宗教冲突，尽管基督教和伊斯兰教之间存在冲突，但多数当地人同时信仰多种宗教，表现出很大的宽容度。例如，有人既是基督徒也是穆斯林，并且还信奉当地传统宗教。",
        "time": "01:14:17"
      },
      {
        "question": "当地的巫术情况如何？",
        "answer": "巫术在当地非常普遍，约93%的坦桑尼亚人相信巫术，甚至国家总统竞选时也会请巫师做法事。巫医作为一种传统精神治疗方式，在当地有着较大影响力。",
        "time": "01:15:04"
      },
      {
        "question": "非洲国家在农业方面存在哪些问题？援助非洲的主要国家有哪些？粮食问题是怎样的情况？",
        "answer": "非洲国家如坦桑尼亚在农业发展上面临诸多挑战，包括严重依赖经济作物而不关注粮食作物，以及缺乏技术和灌溉设施等问题。坦桑尼亚农业技术落后，拖拉机使用比例极低，大部分地区仍采用原始的人力耕作方式，且粮食生产效率低下，依赖外部输入。援助非洲最多的国家是欧美国家，其中美国、英国援助金额较高。粮食问题是坦桑尼亚需要解决的重要问题，尽管其为农业国家，但由于历史遗留问题和技术不足等原因，粮食产量无法自给自足，经常需要进口粮食以满足国内需求。",
        "time": "01:17:36"
      },
      {
        "question": "医疗卫生方面，坦桑尼亚面临哪些挑战？",
        "answer": "坦桑尼亚平均寿命较低，主要死亡原因包括HIV、下呼吸道疾病、疟疾、腹泻等传染病。其中，疟疾每年导致约2.6万人死亡，而由于传播速度快、难以预防和根除，成为亟待解决的重大公共卫生问题。",
        "time": "01:23:46"
      },
      {
        "question": "这个医疗机构主要研究什么内容？该实验室的情况如何？",
        "answer": "这个医疗机构主要研究如何灭蚊和养蚊子，以及培育特定的蚊子品种，并将这些蚊子提供给其他医疗机构进行传染病研究。实验室里密集养殖着大量蚊子，小笼子里可能有1000到5000只蚊子，给人以密集恐惧感。",
        "time": "01:26:24"
      },
      {
        "question": "坦桑尼亚在医疗方面的投入和现状如何？",
        "answer": "坦桑尼亚GDP中有7%投入到医疗领域，但由于资金有限，医疗条件较差，只能靠捐赠获取部分资金。2024年7月将实施全民强制医保政策，但覆盖率不高，仅32%的人口拥有保险。",
        "time": "01:28:11"
      },
      {
        "question": "当地医疗体系存在哪些问题？",
        "answer": "坦桑尼亚医生资源极度匮乏，医生人口比例严重不达标。援助坦桑尼亚的医疗队主要工作是在治病而非建设当地医疗体系，因为当地医疗体系过于落后。",
        "time": "01:31:54"
      },
      {
        "question": "关于非洲人“懒”的刻板印象是否准确？",
        "answer": "“非洲人懒”的说法并不准确，这是个复杂的现象。环境因素导致人们生活节奏松弛，如坦桑尼亚较为丰富的自然资源使得当地人无需过度劳累也能生存，从而产生较为慵懒的生活态度。同时，社会激励机制和机会的多少也会影响个体的动力和积极性。",
        "time": "01:38:58"
      },
      {
        "question": "在农村地区，为什么粮食是随便种植的？",
        "answer": "这是因为当地交通不便，产量高的粮食难以运输出去，而经济作物如葱姜蒜等由于市场需求大、销售快，能够迅速带来收益。在偏远村庄，即使种植粮食产量再高也无法有效利用，因此人们倾向于种植经济作物。",
        "time": "01:39:38"
      },
      {
        "question": "当地人们的饮食结构是否蛋白质缺乏？",
        "answer": "实际上，他们当地由于家家户户能养牲畜，蛋白质并不缺乏，牛肉价格也相对较低廉，所以动力主要来自追求更高收入和多样化种植。",
        "time": "01:40:28"
      },
      {
        "question": "基础设施状况如何影响当地经济发展？",
        "answer": "坦桑尼亚基础设施落后，如公路条件差，导致物流不畅，粮食运不出去，交易困难，市场难以繁荣。此外，交通不便还影响了人才回流，医疗资源获取，以及冷链技术的运用等，进一步限制了当地经济发展。",
        "time": "01:45:00"
      },
      {
        "question": "坦桑尼亚教育状况如何？",
        "answer": "坦桑尼亚教育长期不发达，大量适龄儿童无法完成学业，但自2016年起开始实施免费七年义务教育，并计划于2024年普及十年义务教育，文盲率是全非洲最低的，这与政治稳定有关。",
        "time": "01:46:09"
      },
      {
        "question": "如何解决观念与实际行动之间的矛盾？",
        "answer": "当地民众普遍认为改变观念与实际行动应同步进行，不能仅靠单方面来推动。援助项目需要找到更有效的授之以渔的方式，既要给予实际帮助，也要引导他们相信改变带来的好处。",
        "time": "01:46:39"
      },
      {
        "question": "商业和慈善如何结合能更好地助力发展？",
        "answer": "商业是推动发展的重要路径，通过实际好处吸引人们参与，例如通过教育、培训等方式提升技能，而非单纯给予物质援助。同时，应注重产业链建设，如咖啡产业的例子，从种植到国际市场品牌打造，形成良性循环。",
        "time": "01:48:43"
      },
      {
        "question": "政府腐败问题如何影响援助效果？",
        "answer": "政府腐败会导致援助资金层层盘剥，无法真正落实到需要帮助的人群中。透明度、监督机制以及公平竞争对于提高援助效率至关重要。同时，援助项目的设计和实施需深入了解当地实际情况和人民需求，避免居高临下的援助态度。",
        "time": "01:49:54"
      },
      {
        "question": "在历史学和社科领域中，有关发展问题的讨论有哪些重要观点？",
        "answer": "在1995年出版的著作《遭遇发展》中，埃斯科瓦尔教授提出了我们应该如何理解西方所定义的发展，尤其是针对欠发达地区。他批判了那种高高在上、带有歧视色彩的发展定义，并指出发展不一定要按照发达国家的路径来。例如，坦桑尼亚经济虽然不发达，但并不意味着就应该按照美国或英国的模式进行发展，简单施舍并要求其模仿发达国家的发展模式是不合适的。",
        "time": "01:52:56"
      },
      {
        "question": "按照发达国家模式发展是否一定适合所有国家？应该如何看待并帮助欠发达国家发展？",
        "answer": "不是所有国家都能按照发达国家的模式取得成功。比如利比里亚，如果完全模仿美国模式发展，结果可能依然不尽人意。因此，关注每个国家的具体情况和资源禀赋，关注当地人民的实际需求和文化特点，是至关重要的。应该避免高高在上的姿态，尊重当地人民，关注细节，了解和满足他们的实际需求，而不是强加自己的意志和模式。同时，要认识到不同国家和地区的发展路径是多元化的，不能一概而论。",
        "time": "01:53:28"
      },
      {
        "question": "当地旅游项目方面有哪些推荐？",
        "answer": "推荐去桑吉巴尔本岛及其周边海岛游玩，尤其是监狱岛（prison island），那里生活着世界上最大的一种龟——阿尔达布拉象龟。此外，桑吉巴尔岛拥有清澈见底的海滩和潜水圣地，可以与海豚游泳，体验丰富的海洋生物和潜水活动。岛上还有弗兰迪莫秋栗的出生地等特色景点。",
        "time": "01:56:24"
      },
      {
        "question": "当地饮食文化有什么特点？",
        "answer": "桑吉巴尔岛的饮食文化融合了阿拉伯、印度等多元元素，如煮豆子、牛排、煎土豆等殖民时期留下的烹饪方式。此外，当地有一种特别的食物体验——煮香蕉，口感类似栗子，还可以尝试当地的茶、咖啡以及特色啤酒，如七力马扎罗、哈萨尼盖蒂等。",
        "time": "01:58:55"
      },
      {
        "question": "对于历史和文学方面有什么推荐内容？",
        "answer": "推荐阅读古尔纳的代表作《天堂》，他是2021年诺贝尔文学奖得主，以英语写作但讲述坦桑尼亚故事。书中细腻的笔触揭示了黑人奴隶制的复杂性，让读者能更深入地了解历史事件背后的真实和多元性，增强共情。",
        "time": "02:01:29"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "坦桑尼亚旅行报告：三五环与半拿铁串台特别节目",
        "summary": "在本期特别节目中，三五环和半拿铁进行了串台合作，邀请到了三五环的主播和半拿铁的主播共同探讨关于坦桑尼亚的旅行话题。节目中，分享了在坦桑尼亚桑吉巴尔旁边的小岛——prison island（监狱岛）的特殊体验，以及与该地历史相关的深刻故事。"
      },
      {
        "time": "00:01:33",
        "title": "揭秘坦桑尼亚：一个被误解的国家",
        "summary": "坦桑尼亚之行，由盖茨基金会资助，聚焦于农业和医疗领域的中非合作项目。讨论中触及了人们对坦桑尼亚的常见误解和刻板印象，如出口与进口比例、主要宗教信仰、政变次数及多妻制度等。通过具体问题的问答形式，揭示了公众对坦桑尼亚认识的偏差，旨在提供一个更为真实、全面的国家形象。重点探讨了非洲贫困的原因、普通人的生活状态、以及如何有效援助发展中国家，同时讨论了坦桑尼亚与中国的关系及其在国际认知中的位置。"
      },
      {
        "time": "00:05:30",
        "title": "坦桑尼亚的人类起源与早期历史",
        "summary": "坦桑尼亚及其周边地区是人类起源地之一，约340万至380万年前已有直立行走的古人。旧石器时代以来，人类在此活动频繁，与外界有着密切的联系。公元前，坦桑尼亚沿海地区已形成繁荣的贸易中心，地理位置使其成为连接中东、波斯和印度的重要节点。历史上，该地区没有形成固定的国家概念，多为部落或城邦形式存在，曾有古希腊托勒密王朝和古波斯人等外来势力在此建立商贸据点。班图人作为非洲最大民族，占非洲人口的32%，在坦桑尼亚沿海地区定居发展，形成了该地区的主要民族。"
      },
      {
        "time": "00:08:40",
        "title": "7世纪东非沿海地区的社会与文化变迁",
        "summary": "7世纪，东非沿海地区人口增加，桑吉巴尔岛因地理位置优越成为重要贸易港口，吸引了大量商人和移民。阿拉伯人的到来促进了奴隶贸易和伊斯兰教的传播，以及与本土班图人的通婚，形成了新的民族——斯瓦西里人，并逐渐发展了独特的斯瓦西里文化。到了12世纪，基卢瓦成为东非乃至整个赤道以南非洲最繁华的城市，显示了该地区城市化进程的开端。"
      },
      {
        "time": "00:11:29",
        "title": "桑吉帝国与中国古代的交流",
        "summary": "桑吉帝国，以桑吉巴尔岛为中心，是历史上一个著名的王国，其在中国古代文献中被记载为僧奇果、三蓝国或三兰国等，体现了音译的差异。从唐朝起，中国与桑吉帝国开始有基本的交流，宋朝时该国国王曾向宋神宗赠送香料和玻璃，而郑和下西洋的航程也到过桑吉帝国，显示了两地之间的早期联系。"
      },
      {
        "time": "00:12:47",
        "title": "葡萄牙占领与阿曼帝国的崛起",
        "summary": "15世纪末，随着大航海时代的到来，葡萄牙人于1497年开始探索新的贸易路线，很快便发现了桑吉巴尔岛及其周边的战略价值。由于其地理位置优越，是重要的交通要道和补给中转站，葡萄牙人自1502年起开始占领该地区的港口和城市，到1505年几乎完全控制了桑吉巴尔岛及周边沿海地区。尽管内陆仍由班图人等原始部落统治，沿海地区的控制权易手，对当地居民的生活方式影响有限。在此期间，象牙、犀牛角、兽皮、黄金等商品以及中国的丝绸和瓷器开始在港口流通。葡萄牙人的占领导致阿拉伯人在该地区的影响力大幅减弱，他们的地产被没收，人数逐渐减少。随后，阿曼帝国兴起，一度掌控中东和东非的印度洋沿海地区，标志着该地区权力格局的再次转变。"
      },
      {
        "time": "00:15:08",
        "title": "阿曼帝国的殖民扩张与桑吉巴尔的发展",
        "summary": "阿曼帝国是亚洲唯一的殖民帝国，积极拓展势力范围至桑吉巴尔，并成功驱逐葡萄牙人。阿曼帝国在苏丹赛义德去世后分裂为南阿曼和北阿曼，其中桑吉巴尔成为南阿曼的首府并繁荣起来。阿曼帝国与多国积极建立外交和贸易关系，引入经济作物丁香至桑吉巴尔，使该地成为全球最大的丁香生产地，占比高达90%。为满足人力需求，阿曼帝国大规模引入奴隶，桑吉巴尔因此成为东非最重要的奴隶贸易中心，至1907年奴隶交易完全停止。"
      },
      {
        "time": "00:19:40",
        "title": "阿曼帝国的衰落与英国桑吉巴尔战争",
        "summary": "阿曼帝国因德国绕过其控制的桑吉巴尔岛与内陆酋长谈判而导致影响力下降。随后，英国和德国在伦敦协议中瓜分东非，英国占领包括桑吉巴尔岛在内的地区，而德国获得内陆。1896年，由于苏丹哈利德未与英国协商便自登基，导致英国的不满，最终爆发了历史上最短的战争——英国桑吉巴尔战争，仅持续38分钟。此事件标志着英国对桑吉巴尔岛的完全控制。"
      },
      {
        "time": "00:23:00",
        "title": "德国在东非的殖民地坦噶尼喀",
        "summary": "德国在东非地区建立了殖民地坦噶尼喀，这一地区包括沿海地区和广阔的内陆，德国特别重视此地，计划将其打造为帝国的一部分。德国租下了达雷斯萨拉姆港，开始了殖民活动，包括建立种植园和修建铁路，但铁路建设导致了大量劳工死亡。此时期，当地爆发了多次起义，但最终均未取得成果。"
      },
      {
        "time": "00:25:39",
        "title": "殖民主义下的民族歧视与社会不公",
        "summary": "20世纪初，德国在阿曼帝国地区进行殖民统治，但随后一战结束，德国战败，将该地区交给英国。英国的殖民期间，当地人的地位逐渐降低，尽管1926年英国在当地建立了议会，但没有当地人参与，显示出明显的殖民统治特征。二战后，虽引入当地人参与立法，但英国人和欧洲人仍占绝对多数，显示出殖民状态的持续。白人享有最高公民地位，主要垄断矿产资源；印度人执行较低地位的工作，如经营种植园和房地产；黑人则大多为农民，处于社会底层。1954年，两万白人统治着数百万黑人，反映了种族和民族的严重不平等。"
      },
      {
        "time": "00:28:27",
        "title": "坦桑尼亚独立运动历程",
        "summary": "1929年，坦克尼卡的首都达累斯萨拉姆成立了一个非洲人协会，该协会在1937年成功推动港口工人大罢工，声势浩大。1953年，尼雷尔当选为该协会主席，协会后来改名为坦噶尼喀非洲民族联盟，尼雷尔也成为了党派主席。尼雷尔通过全球演讲和宣传，增强了国际社会对该独立运动的关注。1958年，坦噶尼喀非洲民族联盟在立法会议选举中获胜，标志着通过和平途径取得的胜利。1961年，坦噶尼喀国家正式独立，成为一个君主制国家，但仍处于英国保护之下。1962年，坦桑尼亚彻底废除总督制，成为共和国，尼雷尔成为首任总统。"
      },
      {
        "time": "00:30:35",
        "title": "桑吉巴尔独立运动与内部政治斗争",
        "summary": "桑吉巴尔作为英国的保护国，其独立运动反映了岛内复杂的政治局势。岛上以阿拉伯人为主的土地所有者与黑人奴隶之间存在明显区别，形成了不同的政治力量。1960年代，随着坦甘尼卡大陆的独立，桑吉巴尔也试图通过选举摆脱英国的控制。岛上的政治力量主要分为三派：阿拉伯人、非洲人以及混血的色拉子仁党派，各派围绕议会权力展开竞争。英国策略上支持阿拉伯人和混血党派以阻止非洲人党派上台。经过多次选举尝试，非洲人党派最终未能成功，导致其领导人提出少数服从多数的主张，并准备采取武力行动。"
      },
      {
        "time": "00:33:33",
        "title": "桑吉巴尔岛历史与坦桑尼亚的形成",
        "summary": "1963年英国撤出桑吉巴尔岛后，岛上形成了由阿拉伯人党和混血党组成的联合政府。1964年，非洲人党发起武装起义，推翻了政府，成立了桑吉瓦尔人民共和国，史称一月革命。随后，桑吉巴尔与坦噶尼喀合并，成立了坦桑尼亚联合共和国，但桑吉巴尔保有较大自治权，维持着独特的身份认同。这段历史标志着坦桑尼亚作为一个国家的开端，而桑吉巴尔与大陆地区之间的关系依然微妙复杂。"
      },
      {
        "time": "00:36:16",
        "title": "坦桑尼亚的语言政策和经济状况",
        "summary": "坦桑尼亚为解决境内120多个民族的语言复杂问题，建国初期将斯瓦西里语定为官方语言，促进了国家的统一和发展。英语作为第二官方语言，为坦桑尼亚的国际交流和旅游业提供了基础。尽管坦桑尼亚拥有发达的农业，主要种植粮食作物和经济作物，如玉米、咖啡和棉花等，并且畜牧业、林业和渔业也占一定比例，但该国仍面临贫困问题。大部分人口生活在贫困线以下，尤其是从事小型渔业的人们，由于缺乏资源，难以提高生产效率。农业一直是坦桑尼亚的支柱产业，直到2019年，其产值才被工业超越，目前服务业占比最大。"
      },
      {
        "time": "00:51:46",
        "title": "坦桑尼亚的经济结构与自然资源",
        "summary": "坦桑尼亚的经济主要依赖于农业、矿业和旅游业。农业虽为基础但收益有限，矿业以黄金、钻石及其他矿产为主，特别是坦桑石（坦桑蓝）的产出，使其在宝石界占据一席之地。坦桑尼亚的旅游业发展良好，创造了大量就业机会，依托于其丰富的自然保护区和野生动物资源，包括15个国家公园和17个野生动物园，以及著名的恩格罗恩格罗火山口保护区。尽管如此，坦桑尼亚的经济仍显单一，缺乏多元化发展，这是其发展中的一大挑战。"
      },
      {
        "time": "00:55:12",
        "title": "坦桑尼亚的经济和社会发展状况",
        "summary": "坦桑尼亚作为一个资源型国家，大部分日用品和工业原料需进口，导致国力较弱，贫困问题严重。2014年数据显示，68%的人口生活在每天不足1.25美元的贫困线下。尽管贫困率有所下降，坦桑尼亚仍面临挑战，包括高外债和基础卫生设施缺乏。同时，该国的城镇化率低，多数家庭缺乏电力，但移动电话普及率较高。在娱乐方面，足球和电影是主要的活动，其中电影消费以DVD和露天放映为主。"
      },
      {
        "time": "01:02:07",
        "title": "坦桑尼亚的社会经济观察",
        "summary": "坦桑尼亚的村子里DVD租碟店反映了当地文化消费情况，尽管不是每家都有电视或DVD播放器，但人们会聚集一起观看。该国劳动力占总人口一半，约3000万，其中65%从事农业，工人平均月薪1000元，公务员略高。达累斯萨拉姆的房价高，普通公寓价格在150万人民币左右，月租金6000元，主要由达官贵人和外国人承担。周恩来曾建议迁都多多马，影响了坦桑尼亚的政治决策。在达累斯萨拉姆，外派工作的中国人因工资高，有能力租住高档公寓。一个在坦桑尼亚成功的中国企业家的事例体现了该国对全球资源的吸纳能力。"
      },
      {
        "time": "01:05:33",
        "title": "坦桑尼亚的社会经济状况与贫富差距",
        "summary": "坦桑尼亚存在显著的贫富差距，体现在房价和收入水平上。中国人的投资在当地房地产市场中占较大比重，但当地人因收入低微难以承担高房租，只能居住在条件极差的地方。一夫多妻制在当地部分社群中存在，与经济条件密切相关。此外，坦桑尼亚的平均生育率高，年轻人占比较大，同时面临着住房困难和基本生活条件差的问题。城市化进程快速，但相比中国仍有较大差距。"
      },
      {
        "time": "01:10:10",
        "title": "坦桑尼亚的宗教信仰与文化融合",
        "summary": "坦桑尼亚的宗教信仰情况与许多人的刻板印象大相径庭。虽然很多人可能认为非洲没有信仰或者仅有土著原始信仰，但实际上，基督教和伊斯兰教在这片土地上占据了信仰的绝大多数，达到了97%的比例。坦桑尼亚的宗教生活显示出了极高的信仰重要性，其中不仅城市，连乡村也遍布教堂。这种宗教的普及还体现在了对宗教场所的维护和宗教活动的参与上，展现了非洲特有的宗教文化与表达方式。特别的是，当地伊斯兰教与基督教徒之间基本没有宗教冲突，显示出了高度的宗教宽容和文化融合。此外，很多人同时信仰基督教或伊斯兰教和当地宗教，进一步彰显了坦桑尼亚宗教信仰的多元性和包容性。"
      },
      {
        "time": "01:14:50",
        "title": "巫术文化与中非合作项目",
        "summary": "巫术在某些地区仍然扮演着重要的角色，几乎每个村庄都有巫师，他们不仅作为巫医为人治病，还参与解决纠纷。尽管大部分治疗依赖于玄学，但也有使用草药的情况。数据显示，93%的坦桑尼亚人相信巫术，这一现象甚至影响到政治领域，如总统竞选。此外，对话也提到了对于巫术的尊重与利用，以及与中非合作项目相关的讨论，强调了文化和技术之间的相互作用。"
      },
      {
        "time": "01:16:34",
        "title": "坦桑尼亚的农业发展与外部援助",
        "summary": "坦桑尼亚作为农业国家，其农业发展面临诸多挑战，包括严重依赖经济作物、技术落后、缺乏灌溉系统和低效的耕作方式。虽然经过多年的殖民主义，但当地农业并未得到有效发展，粮食生产效率低下，导致坦桑尼亚经常需要进口粮食。尽管如此，欧美国家仍然是对非洲援助最多的国家，而坦桑尼亚的农业潜力巨大，需要国际社会的帮助和支持以实现其农业现代化。"
      },
      {
        "time": "01:21:54",
        "title": "粮食安全与医疗卫生援助项目",
        "summary": "讨论了粮食安全和医疗卫生两大援助问题。在粮食安全方面，提到了两个农业项目：一个是引进大豆种植以增加蛋白质摄入，另一个是引进节水抗旱的高产水稻以适应国情。在医疗卫生方面，讨论了坦桑尼亚的平均寿命提升、主要死亡原因及其医疗系统的挑战，特别提到了疟疾的严重性和防控难题，以及对蚊帐的研究。此外，还提及了坦桑尼亚在医疗卫生领域的资金投入和依赖外援的现状，以及全民强制医保的实施计划。"
      },
      {
        "time": "01:28:53",
        "title": "探讨全民医保及提升医疗保障覆盖率的策略",
        "summary": "对话集中在讨论全民医保的必要性和面临的挑战，特别是如何提高医疗保障的覆盖率。一方面，农民因经济压力难以承担医保费用，导致最需要医保的人群反而无法使用；另一方面，有些人虽不太需要医保，却能轻松负担费用。此外，特殊人群如孕妇和老年人享有免费医疗保障。为解决这些问题，需要探索更多方法，如提高医保的吸引力，分享种植经验等，以改善现状。同时，强调了授人以鱼不如授人以渔的重要性。"
      },
      {
        "time": "01:30:56",
        "title": "中国医疗援助坦桑尼亚的挑战与文化差异",
        "summary": "对话中讨论了中国医疗队在坦桑尼亚的援助经历，强调了直接提供医疗服务而非建立医疗体系的现状。探讨了当地医疗体系的落后和医生比例严重不足的问题。此外，通过与当地人的交流，揭示了关于非洲人刻板印象的复杂性，讨论了生活条件和文化对人们态度和行为的影响。"
      },
      {
        "time": "01:38:18",
        "title": "环境与激励对个体行为的影响",
        "summary": "对话强调了环境和激励对人们行为和态度的重要影响。通过在达雷斯萨拉姆遇到的一位成功企业家的经历，说明了坦桑尼亚员工的勤勉，反驳了当地人懒惰的刻板印象。讨论指出，缺乏机会和激励是导致人们缺乏动力的根源，而非天生懒惰。此外，通过比较家乡亲戚种植经济作物与偏远地区种植粮食作物的情况，进一步说明了外界条件如交通和市场对接对农业生产积极性的影响。整体上，这段对话揭示了激励机制和环境条件对激发个体潜能和改变行为模式的重要性。"
      },
      {
        "time": "01:41:32",
        "title": "坦桑尼亚交通基础设施对经济和社会发展的影响",
        "summary": "坦桑尼亚的交通基础设施欠发达，全国没有任何高速公路，主干道里程远不及浙江省。这种状况导致商业交易困难，影响粮食运输和市场繁荣，同时也不利于人才回归和教育、医疗等社会服务的提供。尽管坦桑尼亚在教育方面有所进步，实施了免费的七年义务教育，提高了入学率，但基础设施的缺乏仍是制约其整体发展的关键因素。"
      },
      {
        "time": "01:47:17",
        "title": "探讨有效扶贫与经济发展策略",
        "summary": "讨论集中在如何通过授之以渔的方式更有效地实施扶贫和发展经济。提及了诺贝尔经济学奖关于提升贫困地区的疫苗接种率的案例，以及通过奖励小扁豆来鼓励接种的创新方法。此外，强调了仅仅提供金钱或物质援助是不够的，需要结合长期收益和短期激励，以激发持续发展的动力。通过埃塞俄比亚和坦桑尼亚的咖啡产业对比，讨论了品牌建设和产业链完善的重要性。同时，指出了援助过程中可能遇到的问题，如援助资金被盘剥、当地官员的腐败问题，以及简单的金钱援助可能导致的依赖性增强。强调了了解具体项目细节和实施复杂结构性解决方案的重要性。"
      },
      {
        "time": "01:52:17",
        "title": "反思发展援助与探索坦桑尼亚",
        "summary": "对话内容深入探讨了发展援助中的问题，指出了以高高在上的姿态提供帮助可能导致的负面效果，如破坏自然生态、文化价值观的混淆等。强调了理解当地需求、文化的重要性，以及发展不应一刀切，需因地制宜。此外，分享了坦桑尼亚的旅游体验，推荐了当地的自然景观和文化特色，如动物、海岛、历史遗迹和当地食物等，以及如何通过当地交通和生活方式更好地体验这些地方。"
      },
      {
        "time": "02:01:29",
        "title": "古尔纳的《天堂》与对坦桑尼亚的深刻理解",
        "summary": "2021年诺贝尔文学奖得主古尔纳，以其代表作《天堂》深入探讨了坦桑尼亚的故事。作为一位在桑吉巴尔出生，后移居英国的坦桑尼亚裔英国人，古尔纳以其独特的视角和丰富的细节，展现了坦桑尼亚复杂而错综的生活状态。书中通过主人公优素福的经历，描绘了一个关于奴隶、家庭、自由与身份认同的深刻故事，揭示了即便在悲惨中也能找到共情和人性的丰富性。同时，通过参与项目的各方面的努力和分享，对话内容也强调了消除对非洲的刻板印象，以及通过真实的报道让更多人了解当地情况的重要性。"
      },
      {
        "time": "02:06:36",
        "title": "体验与共情：从授之以鱼到信息同步的重要性",
        "summary": "对话强调了体验的重要性以及与人共情的能力，指出直接体验与通过信息获得的知识之间的差异。同时，讨论了在管理和日常生活中，保持信息同步对于理解他人处境和做出正确判断的重要性。此外，提到了通过具体体验而非抽象同情来更深刻地理解他人，以及如何通过音乐和艺术感受不同文化背景下的情感与故事。"
      }
    ],
    "mindmap": null
  }
}