{
  "pid": "62382c1103bea1ebfffa1c00",
  "eid": "66d7f1c9d3fe96bde0b175e4",
  "title": "No.116 👨🏼‍🎨 日漫史 4｜黄金时代·上：阿拉蕾、足球小将与北斗神拳",
  "task_id": "372e9owm4amaqxb6",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "只有内心纯洁的人才能做筋斗云。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:06",
      "text": "艾伦，只要有你在，我就会无所不能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:10",
      "text": "拜托别人的时候不要忘记微笑哟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:13",
      "text": "修行是什么？很强吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:15",
      "text": "直到最后一刻都不可以放弃希望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "我不做人了。舅舅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "我把我的人生一半给你，所以你也把人生的一半给我吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "我变秃了也变强了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:31",
      "text": "这是阿姆斯特朗回旋加速喷气式阿姆斯特朗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "炮人的梦想是不会终结的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "欢迎收听半拿铁日本漫画史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "当时我都是生病的时候，我就趁机跟我妈说，他说多买两本，我看这个我就不疼了。有一次很严重，那个时候得肺炎，整个人发烧到四十二三度，这个温度爆表了，多可怜，我全靠阿拉蕾续命，这是属于过命的交情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:04",
      "text": "你要是不看他，你多睡点觉，你兴许早就好了。你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:08",
      "text": "倒挂金钩二段倒挂金钩，回旋倒挂金钩，门柱反弹倒挂金钩，龙卷风公使倒挂金钩，神迹空中二段倒挂金钩，冲力射球，展翅射球、曲尺射球、脚后跟过人滑翔冲力射球、究极高空飞越射球、闪光雷兽射球、不死鸟反击式飞箭射球、加泰罗尼亚的传说，拉克鲁尼亚海岸，大西洋海面飘花射球。你就学了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:36",
      "text": "你学不了大西洋海。我天哪，你学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "这正是阿拉蕾坐镇战前锋，足球小将安达冲反击猫眼姐妹回马枪。北斗神拳拳拳到肉，大地颤抖，七颗龙珠珠珠明亮，日月无光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:03",
      "text": "半导体116期大阪开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "大家好，我是刘飞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:07",
      "text": "这回你咋炖了呢？想了一秒之后，今天到底是谁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "有点迷糊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:13",
      "text": "很好，我是小磊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "都不容易，都不容易。这一期来到日漫史的第四期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:19",
      "text": "日漫焕焕终于来了。这期中间插了多少期？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:22",
      "text": "这日漫老被打断对吧？咱们每次都中间老插一期，就终于来到第四期。而且说实话这个打断也有一个因素，就是这个内容做的确实费点功夫费点劲，因为咱们已经到了黄金时代了，讲的可能要得得慎之又慎慎重一些。说到这儿也得再次特别感谢部落游子的贝克老师，这一期又给了非常多的建议和反馈，然后做了很多资料的参考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:49",
      "text": "我们接着往下讲，回顾一下我们之前讲了什么。我们讲到把前三期再来一遍，经过这个赤本时代，奈本时代周刊时代到现在，这个问题给小磊，现在是什么情况？现在这个市面上是什么状况呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:05",
      "text": "现在是四大周刊，四大天王是吧？上期我们讲了这个少年king、少年jup少年，当然king已经是停刊了，是还有这个少年sunday。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "对，然后少年丈夫上期我们聊到过他是稳稳第一，产品是第二。本来老牌的讲谈社和小学馆做的magazine和sunday是并列第三。然后我们上期其实已经签了那么一个线头了，就是sunday出现了一位鬼才女漫画家高桥流美子，打响了新时代的第一枪，高桥流美子那个福星小子被基本上公认是黄金时代的一个开启者，那少年丈夫这边就要回击，上场的选手是谁呢？我们先不说，我们先在说漫画之前捋一捋更大的这个历史背景下，现在是一个什么样的社会情况，到了什么年代了，我们要聊聊日本经济的关系，1973年手冢治虫的虫制作公司破产是因为啥呢？这前面我们说了有经营不善的原因，但是还有一个重要原因就是石油的问题。第四次中东战争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:14",
      "text": "是这一个公司，在我们这一个系列里头已经破产四五回了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:18",
      "text": "然后我们是70年代，大家肯定知道我们是没受啥影响，那个时候没啥对外贸易，但是日本感受很强烈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:27",
      "text": "刚好上一期还说，我们那会儿不是也想，其实是想借这个机会，石油正贵的时候，我们多开发一点大型油田，多挣点外汇。是结果费了老大功夫弄起来没找着，没有及时的找到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:41",
      "text": "所以对于日本这边来说，当时纸张是非常贵，物价指数直线上升了，广告主也不投钱了，就跟前两年我们做内容的很多朋友啊，也是说品牌主越来越少，这广告都没有预算了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:57",
      "text": "最好是前两年，别说这两年和下两年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "很多公司也逐渐倒闭。所以我之前看了手冢治虫的火鸟也觉得很莫名其妙。那里边是古代的故事，就冷不防就来一句，这个国家不行，都怪石油太贵了，就冷不防来这么一句，就是吐个槽。是包括藤子F巴尔熊的SF里短片，也经常出现石油危机，什么中东战争的这些事情，那确实是那个年代的热点。但是这个期间如果说你经历这一波洗礼，活下来的你反而能变成更重要的力量，就打不死的更强大。那就是少年杂志和少女杂志，1977年少年占卜和少年产品双双突破200万的销量。这就为什么大家说七八年79年是黄金时代的序幕，就是这个销量也已经摆在这儿了。79年更标志性的数字出现了，日本漫画总市场规模2000亿2000亿日元哦啊其中4分之3是杂志，4分之1是单行本。说明单行本的整个市场也给卷起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:03",
      "text": "就感觉这也有点口红经济的意思了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:06",
      "text": "那也是这一年五大少年漫画杂志，我们上期聊了总发行量加起来已经突破千万了。虽然他们每一个前面是第一第二都是200万，但是其实有杂七杂8加1块儿突破千万。你想想日本才多少人，就接近千万的人都在买杂志了，那肯定是几千万人在看杂志看漫画了。这是一个全民级别的这么一个时代了。我们就进入今天的第一回了，第一回就叫占卜反击。占卜这边为了对抗高桥刘美子的福星小子，推出了一部科幻漫画。说到科幻，当然就得提到受众之虫，受众之虫是不会给他画的，那是谁画呢？那就是他的弟子，这个弟子叫四则51.",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:48",
      "text": "又是一个新人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:49",
      "text": "1955年出生在北海道。他之前跟手冢之虫一样，也是学医的，毕业之后，他的工作具体叫灵活就业。就是没有工作，全到处供稿，就天天在那个时候还没开始画吗？还没开始画，天天在咖啡馆坐着，就是坐呀就真做，练进攻这是但是他有梦想，人家想当漫画家。所以有一天他看到重制作公司招人了，很激动，立马就给这个制作公司投简历和作品，然后就被刷了。但这就是运气来了，谁也挡不住。漫画给手冢治虫看到了手冢说那你来，你来给我当助理，你就先加入我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:30",
      "text": "上期说了，少年丈夫不是有首种新人奖吗？1977年4则5一还真拿到了佳作奖，同年就在少年帐篷上连载新作品了。这部作品就是眼镜蛇，也叫哥普拉，就cobra。Cobra这个漫画一直连载到84年，你看它能在少年帐篷上连载个七年，这已经不得了了。眼镜蛇讲的是什么事儿呢？就是这个cobra眼镜蛇，它是主人公的名字，那是一个星际海盗，金发碧眼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "就看不见了，就闭着眼闭着眼睛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:03",
      "text": "眼睛不大。这整个你听起来就是有点星爵的意思，也有点007的意思，就是一个星际海盗，风流倜傥，身边是美女如云。这个风格你整个听起来它就更成人化，它跟手冢之虫画的就不一样了，设定又是外太空，他画出了那种科幻歌剧的感觉。而且四则有一点很重要，就是它的画风是很写实的，它这里面有肌肉线条和这个呃光影，该刺激的地方它就刺激，该过瘾的地方它就过瘾。不光是打斗，还有这个姑娘出来的时候，有有这个声音才的又狗狗又丢丢。理解了，有很多年轻小伙子都特别喜欢这个漫画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "不愧是学医的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:43",
      "text": "对于这些把握到位。小磊看一下这个眼镜蛇的设定，这个已经很现代了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:49",
      "text": "看起来现在我看到的这张是一个相当于一个DVD的宣传画。那男主角咱就不管了，也确实是这个肌肉健美的那种健身范儿女。主角是穿着忍者的衣服，只露着一个眼睛紧身衣，但是那是凹凸有致，这一看健身房就没少去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:08",
      "text": "那是然后这个四则五一，你刚才看到的这个就是他动画画的一个封面。然后你看他的漫画，你会觉得很神奇。小蕾先感受一下他的漫画是这个样子的，这个样子你会发现他有点特色，它这个特色就是它跟动画很像，对吧？因为是什么？因为是电脑绘画的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:28",
      "text": "电脑着色的，怪不得。因为首先截止到目前为止，前面几期大部分我们看到的这个原稿都还是黑白的，现在这个是彩色的，而且每一张图都像是动画片里头截出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:44",
      "text": "是很像动画截图。所以四则五仪它本身就是日本整个日本最早用电脑画漫画的先驱。因为他在那个虫制作公司是搞动画，你想要多早。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:54",
      "text": "那个啊70年代.",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "所以他用电脑上在原来也有黑白的版本，但是后来会同步再发一个彩色版本电脑上色的。而且它这个上色和后面我们会讲到，比如说鸟山明等等，他们的一些上色就不一样。他们那个上色也就拿着墨水笔在那里涂涂出来，感觉和这个电脑上色的这个均匀渐变程度也是不一样的。所以它动画感很强，当然也有很多人没那么喜欢了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:20",
      "text": "眼镜蛇之后，四则五一还连载过一些漫画，但是就没再有特别大的影响力了。1998年4则就得了恶性脑瘤，左半身瘫痪，一直要坐轮椅，但是这个肿瘤它也扛下来了。在去年也就是2023年，四则武夷心肌梗塞去世，享年68岁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:40",
      "text": "说到四泽，不得不还要提到一件事儿。四泽有一个徒弟或者叫员工，就相当于手中之成徒孙了。是四泽自己他后来独立出来做了一个公司，是他公司的制作部长。这个人大学期间就也开始跟着四泽学画画了。很年轻的时候，1989年，他这个徒弟又自己开始独立作画，而且成了国际知名的插画大师。这位就是正子公也啊哦啊我有他两本非常经典的书，绘卷三国志和绘卷水浒传，说到他咱们半导体也讲过，就提过这个人，啥时候讲？在半导体第六期，你想都想不着讲水浒卡的时候。1997年正是这本我刚才提到的绘卷三国志给了统一集团灵感，统一集团照着致敬了一下，做出来了水浒卡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:31",
      "text": "太好看了，这么一说就有印象了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:34",
      "text": "所以你看手冢助手是四则，四则助手是正子工业，正子工业启发了水浒卡。你看我们跟这个日本漫画也有这些奇妙的联系，两度联系就连过去了是吧？你看这个正子公也画的林冲，这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:48",
      "text": "这就跟水浒卡一模一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:50",
      "text": "基本上对，而且它细节其实处理比水浒卡还是要好一些的。是还颇有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:56",
      "text": "这个水墨画的意境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:59",
      "text": "说回来少年丈夫靠眼镜蛇去对抗，那个时候已经是少年丈夫最支柱的漫画了。这个时候对面少年sunday的福星小子，首先打眼镜蛇是没啥问题的，完全不怵，甚至还淡定的拿出了另一手的武器。说到这个武器或者说说到这个对战，我看评论区也有朋友说，漫画家之间怎么会有这种敌对关系呢？人家关系可好了，怎么样？我要解释一下，咱们是为了叙事方便，杂志之间肯定是有竞争关系和敌对关系的，他们也有那种什么战情会，然后看一下那个杂志怎么样，杂志之间肯定是有竞争关系的，他不影响作品互相之间交流很多，或者漫画家之间关系好，咱们这个叙事里面会，怎么说呢？这也是一种形容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:44",
      "text": "大家能理解为了保证故事性可听性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:48",
      "text": "福星小子他是男女通吃的漫画。因为之前我们提到了他又轻松浪漫，他是喜剧派的。那这个时候少年sunday就说咱再搭配一个硬汉风格的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "1980年开始漫画南大空登场，这个脚本的作者叫燕巫哲，作画叫池上辽一。这个大概的故事讲的就是围绕着财团和黑社会展开的，跟我们熟悉的港片都特别像。大概就是两个大财团做斗争，做斗争的时候，有一个人被杀了，他的五个孩子要为父报仇，兄弟伙一块复仇的故事，是整个黑社会的这个背景剧情听起来就很港片了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:30",
      "text": "捂个哈姆雷特或这个画风阴影感也很强能看得出来那种仇恨就隐藏在这个插画背后了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:39",
      "text": "这个其实也是我们之前一直提到巨化风格的延去，他在这里面绘画的整个方式也更写实一些了，不是那种比较卡通的那池上辽一这位也很重要，也跟我们有一个奇妙的关联，有几度关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:55",
      "text": "来听一下高桥刘美子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:57",
      "text": "他自己首先就讲过，他最早接触的当然还是手冢治虫的作品。在前面都说了，这个剧本都是先拿了手冢治虫的作品一样走上漫画道路。但真要成为漫画家，高桥流妹子说还是因为吃伤疗医的作品。看了之后他觉得我太想画漫画了，这个画的太好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:14",
      "text": "池上他还是水木茂的助理，就相当于是水木茂的徒弟。他又是传承下来的，好早代本时代传承下来的，代代相传，又传给也算是间接影响了高桥流美子。那池上的巨化风格给后来日漫的写实风格都产生了巨大影响。不管是后面的龙珠还是灌篮高手，其实对他都有很多的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:37",
      "text": "当然对我们来说甚至更重要。就是因为风云雄霸天下这个香港漫画，作者马荣成，马老师也是池上辽一的拥趸。他对这个南大空，他画的这些漫画是他的灵感来源，或包括其实香港的漫画家们都相对公认。因为我们知道香港漫画大量的都是黑社会、武侠这些相关风格的，大量的都是借鉴池上辽一的这个画风的。港漫能够独成自己的体系，源头就是池上辽意。你像马荣成当年是亲自拜访过池上两次的，这个也是很有意思的传承传到海外去了。这就是前面我们提到的眼镜蛇和南大空，这都是属于比较男性向的这种漫画了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "接下来少年桑内那销量还是在往上走，少年丈夫还是有点扛不住，这个时候就得出现一个比眼镜蛇还要重要的一个台柱子了。1979年少年占卜推出了一部全新的搞笑漫画，直接跟福星小子去对抗，叫筋肉人。那那跟福星小子确实是不分伯仲，难辨雌雄，传说中的魔鬼筋肉人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "话说有两个来自大阪的好哥们儿，就跟之前说的藤子不二熊一样，两人关系特别好。1960年左右出生，一个叫岛田龙司，一个叫中景逸泽。两个人是小学同学，从小就是发小，法国的小孩一块玩这梗，有点老。这俩人也都很喜欢画漫画，有一天他们就看到了一本漫画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:18",
      "text": "这好像还是那个剧本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:19",
      "text": "不是新报道，换了剧本了。藤子不二雄A的漫画之道，讲漫画家故事的。我们之前讲过，看完之后我们要当漫画家。在漫画家从初中到高中，俩人就没咋好好学习，天天就画漫画。中学的时候投稿投给少年丈夫，全都石沉大海，什么奖都没拿到过。终于一直到1978年，他们的漫画获得了赤冢奖的亚军。我们之前提到过手冢奖，后来变赤冢奖，赤冢奖他们拿了亚军。虽然得了亚军，但是编辑们大都不是特别看好，因为他们的画风有点奇奇怪怪的，怎么说就是奇奇怪怪的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:59",
      "text": "最后当年的主编我们之前也反复提到过了，三代目西村樊南。他看了之后，他觉得说这俩人有前途，可以试试看。而且当时他跟这俩人说，你们来少年丈夫画漫画，连载漫画。这俩人还有点犹豫，说我们家长不让。然后西村番南当时有多重视，他们，亲自到家里跟他们家长劝说，说如果以后俩孩子没画出好漫画，他帮忙安排工作。我帮他俩找工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:31",
      "text": "这是好领导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:32",
      "text": "这就是很上心。对他俩，然后俩人真的就18岁开始当全职漫画家了，才18岁。刚才说的这部漫画就是名闻天下的筋肉人，他作者一栏是日本漫画界响当当的名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:48",
      "text": "水煮蛋就水煮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:50",
      "text": "为啥叫水煮蛋呢？因为有个小故事，某一天他们俩在琢磨说咱们得有个组合名，咱们不能把俩人名字老老写上去。突然噗一声，岛田放了个屁，这什么玩意儿？岛田放了屁之后，中景又说你这是啥玩意儿，咋放的屁？还是水煮蛋的味儿？鸟岛说哟那中午咱可都吃了水煮蛋，那是到底是你放的还是我放的那俩人就在那儿说着说着一想，水煮蛋听起来挺好玩，总比屁好听，然后就起这个名儿了。顺便说一句，中国台湾地区可能有朋友听说过，他们翻译是翻译成OR间了，就是柯宰间，就是完全不搭嘎，没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:34",
      "text": "对，这是往哪儿搬？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "这是但是因为后来我们都知道，小时候很多看的都是台版或者什么的，很多人以为他们就叫OR间了。但说实话确实我挺也挺喜欢吃OR间的，但跟水煮蛋确实没啥关系。差太远了是吧？他当时翻译的时候可能是觉得挺好玩的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:51",
      "text": "那这个肌肉是啥意思？这不是肌肉的意思，这就是肌肉的意思。筋肉人其实就是肌肉男，所以这是一个摔跤漫画。但是前面也说了，他俩这个画的是一个轻松的风格，所以他跟想象的摔跤漫画不一样。这里边前期的风格是非常恶搞的，后期才变成真正的摔跤格斗漫画。前期有多恶搞？就故事一开始筋肉人是怎么这个来源是什么呢？筋肉人是筋肉星云筋肉星球的王子，20年前筋肉人跟着爹妈来地球旅行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:28",
      "text": "结果宇宙飞船坏了，回不去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:31",
      "text": "爹妈发现太空船里怎么多了头猪，然后急急忙忙就把这个猪扔到地球上了。结果是他结果一是因为肌肉人白花花像头猪，就是莫名其妙，就莫名你们自己儿子不认识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:44",
      "text": "当成猪那感觉。想最开始的时候没想好好画，干嘛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:49",
      "text": "这是他他整个的设定就是这么纯，无厘头解构超级英雄的风格。他也是个超级英雄，但是他去打怪的方式不是奥特曼那种，最后历经艰难把怪打掉，他都是把对方恶心走的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:03",
      "text": "很多。比如说放个屁，这个屁刚好就是水煮蛋的味儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:09",
      "text": "但是后面变成真正的格斗漫画也完全可以理解。就是我们后面会提到格斗，变成一个整体的风格了。龙珠也是是这个同时期间变掉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:21",
      "text": "小磊看一下前后画风这个差距有多大。这是前期的画风，这个一看就是那种有点像四哥漫画那种画风，很卡通。然后这里面大家聊天整个状态也都是虽然看不懂意思，但是能觉得很无厘头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:35",
      "text": "是蛮搞笑的。这个人的嘴都是那种圆圆圈的鱿鱼圈的嘴，知道吧？就那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:41",
      "text": "然后这里面都是做各种搞怪，演绎什么这些东西。然后小磊再看看一下后期这个画风，你都很难想象是同一个漫画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:49",
      "text": "对，后期就正经写实了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "人的身高体不是体重就是身高，画风肌肉全是写实的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:56",
      "text": "这完全是同一个漫画吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:58",
      "text": "就是筋肉人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "后期就换成这样了，那完全不是一回事了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:03",
      "text": "这里面大量的速度线，真正的打斗，这拳拳到肉砰砰砰这种打的感觉了。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:08",
      "text": "就不一样了，就跟大家现在看到的一些有战斗场景的基本上一个风格了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "说到他们画摔跤漫画还有一个桥段，水煮蛋后来他们自己回忆说的说一开始他们画摔跤漫画是有风险的。因为当时日本漫画圈有个潜规则，就是你但凡画格斗运动类的漫画，你得跟委员一起拜码头，你得经过他的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:33",
      "text": "允许这么一手遮天的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:35",
      "text": "咱也不知道他是。这地下有什么方法，还是说他能通过这个光明的手段也能干掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:42",
      "text": "你再回想一下上期我们说过他那个形象，委员打扮的就跟个和古惑仔一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "对，所以委员大哥同意了，你才能画这个事儿。他们说是西村番南，也是他亲自出马想办法打点的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "因为他的老板出马打点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:58",
      "text": "因为他是委员一起哥哥的朋友啊，这还有点朋友关系，才让筋肉人能画下去。你想想这个多不容易。筋肉人他整个也非常长寿，整个筋肉人就是少年丈夫风格的历史脸谱。有就像刚才我们说的，一开始是恶搞搞笑的，后来就慢慢变成热血的。但热血里面还没有那么多格斗，到后面格斗友情，然后再到世界观越来越宏大，它其实每个阶段都是少年占卜当年的主流风格。所以他干脆变成了一个考古学的很重要的历史材料了，很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:34",
      "text": "少年丈夫的搞笑漫画是叫筋肉人，同时期还有行业老二少年昌平的搞笑漫画花泽高校一听就是讲校园故事的。同期还有少年sunday的猿飞，肉丸猿飞，那就是火影忍者里面那个猿飞。这是一个跟那个有关系吗？火影忍者里面的这些角色名字用的都是老忍者的传说的名字，所以大家就是都参考了个古代忍者的名字。那这个猿飞肉丸是也是忍者类的搞笑漫画，主人公叫猿飞肉丸，那就听起来是有点解构的意思啊，这些呢，也是当年比较流行的搞笑漫画，不展开说了，这些恶搞漫画之间打的也是热热闹闹的，就你可以看得出来，这个时候的搞笑漫画也变得很丰富多样了，它已经有题材的结合了，它已经不是纯搞笑漫画了。你看像刚才说的一个，那是摔跤加超级英雄的漫画，一个是校园加黑社会，再加古惑仔，一个是忍者加校园，它整个都是一个元素混搭的这么一个逻辑了。可以说这种轻松愉快的风格，它给黄金时代奠定了一个重要的基础。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:43",
      "text": "福星小子他还一直是少年桑迪的台柱子，剩下的这些漫画还是跟他打打不过。这少年丈夫这几部还不错，但是算不上是能正面跟少年sunday竞争的这么一个台柱子。这个时候一个对于日本漫画史的特别时刻到来了。这个时刻跟1947年手冢治虫决定画出那本新宝岛一样，彻底改变了日本漫画的历史。这一年是1980年，这是黄金时代来了，真正带来黄金时代的那个男人他来了。现在那是一片混战，已经过去两三代漫画家了。你可能还是很厉害，你可能能拉动几十万的销量。但是你打到后面就会发现，还是那句话，不是你颜良文丑不给力，对面来的那是关羽，你有啥办法，您没啥办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "下面该谁出场了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "第二回帐篷再反击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:33",
      "text": "第一回反击，第二回再反击，第三回的题目我能猜到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "话说日本战国时期有一座城，我们都知道那个时候的战国时期领主都喜欢建城，很多地方都留下了各种各样的城。像我今年刚去过熊本城，那个也是很知名的一个城池了。在日本爱知县清墟市那有一个城叫青州城。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:56",
      "text": "这是回老家了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:58",
      "text": "但是那个青和周都是带三点水的，青轴承不得了。这是织田信长早年的根据地，他在这儿活活待了十年，后来织田信长推翻了幕府，差点统一了日本，这就是他起家的地方，青州城后来的遗址附近。在1955年4月5日，有一个小男孩咕咕坠地，他将是跟织田信长一样改变日本历史的人物，是父母给他起的名字，很简单，日月光明的明，整个名字也很乡村风光，鸟山和鸣。他姓鸟山，姓鸟山。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:35",
      "text": "对，没想过这个问题，一直没想过这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:38",
      "text": "对你说到这儿了，就是他这个姓在日本也很非常非常少见。所以鸟山明在后期经常会表达一个后悔，说我就不该用我的真名当我的艺名最后一搜就搜到我，这个个人隐私全没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:53",
      "text": "那咱俩也没得跑了，都是真名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "那我是不害怕的。刘飞叫的，中国有100万个刘飞，我跟你。鸟山明他小的时候家里非常困难，或者说就是一个普通农民的生活，一日三餐都不是很好保证的那种。但是他父母一直是很乐观的性格，平时他精神状态就特别好，悠闲舒适。他也没有什么很天天怨天尤人，我怎么生了这么个家庭，也没有这样我一个贫穷的乐天派。鸟山明也学会了整个的生活方式，饭吃不上无所谓，他有爱好，他喜欢画画，他看到喜欢的画他就不断临摹，画出来自己特别开心。有一天去同学家里看到一本书，会车开了远光灯。这漫画还能这么画，不敢猜了，这到底是哪本？一看作者手冢治虫了。好，又回到原来的剧本了，从此之后临摹他就指临摹手冢治虫了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:48",
      "text": "鸟山明读书的时候，他也全是凭爱好读。1974年毕业于爱知县立起工业高等学校，他读的就是设计专业。他当时还加入了美术部，同时还加入了漫画研究的同好会学生社团，自己还变成学生社团的社长了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:05",
      "text": "毕业之后，鸟山明就跟今天很多设计专业的朋友一样，加入了广告公司当一个打工人。但是鸟山明他就觉得很无聊。你虽然看起来现在这个时候生活也还是稳定了，一日三餐也有保障了，那怎么就感觉还不如小时候开心呢？为啥呢为啥呢？那些打工人朋友们也知道为啥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "估计打社畜就是不开心，就是不开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:28",
      "text": "他是觉得自己怎么越做越没意义，越觉得越没意义，那就越代工，那越代工就越觉得没有意义，那得不到公司的重视。那从公司的视角看，这就是一个又懒出活又不行的打工人。然后他在公司里就混不下去了。1977年就有主动因素，也有被动因素，他决定辞职了。他原话说的是，哪怕只是从这段工作里知道了社会的运作方式，也不算白来一趟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:56",
      "text": "还挺会自我安慰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:58",
      "text": "裸辞的鸟山明那想的是，妈的我终于不打工了，我要拥抱自由。然后就发现怎么没有钱，没有钱还是不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:07",
      "text": "你有freestyle吗？我没有钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "就跟流浪一样过了两年的生活，这两年就是打零工赚钱，给别人画画稿子啥的。那时候他妈都觉得他废了，他妈都跟他说，你年纪轻轻的，你打算玩到什么时候？你找个班儿上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:23",
      "text": "快去，你看看这前头那些还是铁饭碗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:27",
      "text": "那你可能会问，他不是很喜欢画漫画吗？他怎么不去画漫画呢？他自己还真没这么想过，可能是没有接触任何画漫画的信息，他平时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:38",
      "text": "他不知道有这条路能走。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:40",
      "text": "就是这个以前的业余爱好。他这个时候就还是有单子来了，就给人打工什么的。平时也就是个free answer，他确实free了，就在咖啡馆休息或者办公。然后他也养成了看咖啡馆里放杂志的这个习惯。当时刚好有一本少年magazine，他就在那儿翻了，看着看着，这上面有一个magazine主办的新人奖，这个奖金有50万日元。或鸟山明一看他就愣了，这我也行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:09",
      "text": "我这来正缺钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:11",
      "text": "是吧？对，这个活好啊，看起来立马就画了一部他的处女作，AAA a world这个阿娃娃世界。准备投稿给magazine，但是准备因为画的慢，等他投稿的时候发现已经过deadline了。行，征稿日期早就过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:28",
      "text": "这小伙子也没有什么时间观念感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "但是这个画漫画其实比咱们想象的要慢。他可能动不动就是一两个月的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "很正常。你早结束一会儿，你别画那么长，真是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:39",
      "text": "那咋办，这不能浪费，一鱼多吃。画都画了，转头就看隔壁少年丈夫，少年丈夫还有个奖，虽然这个奖只有10万块。鸟山明现在苍蝇再小也是肉，不投白不投，是那就投了，起了个大早赶个晚集，这就真给投了。少年丈夫这一投，那就是打破玉笼，没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:00",
      "text": "也没中这部作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:02",
      "text": "鸟山明记忆很深刻，他说当时收回来评语的地方是鸟居一意写的鸟居一翼，就是之前我们也提到过恶搞漫画厕所博士的那个作者，他在上面评语就写了三个字儿，很遗憾，什么也没有，很遗憾。鸟山明看了之后，我再试试，我再试试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:23",
      "text": "多少还讲点语言艺术，没直接写一个垃圾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:28",
      "text": "鸟山明他没有放弃希望，他就想着说我再投。反正每个月1次，少年战部有一个新人奖是每个月1次.",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:35",
      "text": "一个月给十万，一个月给十万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "对，得奖了给10万。你每个月都不得奖，那你就每个月都喝西北风。对，然后继续投稿，鸟山明又画了一部新的，也就是他的第二部作品叫迷之语杰克。听起来是这么个意思，这个稍微好一点，这次过了二审终审没过，也没有给发表，也就是说钱还是没拿着但是这个才是改变他命运的时刻。一个人的目光投向了鸟山明的稿件，他的名字叫鸟岛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:05",
      "text": "荷叶怎么这么多鸟？这三个都是一个鸟山，一个鸟居，一个鸟什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:11",
      "text": "肖磊是不知道提到的这个鸟，但是这个鸟在动漫圈也是鼎鼎有名，后面咱们就知道这个鸟有多厉害了。鸟岛和彦出生于新舄县，家里人他是在火车站门口开店卖衣服的，就是小商铺小生意。她从大学毕业之后，1976年刚刚加入吉鹰社，加入吉鹰社就是做少年账簿的责任编辑。也就是说你看这是七八年，他才刚毕业两年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:37",
      "text": "也是个职场新人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:38",
      "text": "刚刚25岁，很年轻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:40",
      "text": "跟鸟儿们差不多的年纪，鸟人们好歹74年毕业的话，还干了三年的那是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:44",
      "text": "鸟岛和彦本来的志向是想当作家，因为他觉得自己读书多，确实从小就很喜欢看书。但是他发现写不了，缺乏想象力创造力，自己写是不行。但是咱读书多辅助作家是不是个办法？所以当编辑也还行，挺开心。鸟岛和彦当时就从新人奖的稿件里看到了鸟山明哟都姓鸟，这个有点意思。然后就看了看这画的一般般，但是挺干净。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:14",
      "text": "挺干净是个什么词？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:15",
      "text": "鸟山明的漫画是出了名的干净，就是非常干净。因为他这里面背景上没有那种乱涂乱画的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:23",
      "text": "那不就是线条简单的意思吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "不是，这个背景场景它本身画的很很简洁，很清爽，就很清爽。一会儿我们就看图说话，这个是鸟山明的一个特色。那鸟岛他当时也没有把稿件推上去，或者直接给他连载了。他很认真的写了一些反馈意见，大意就是现在这个画的确实还不太好，但努力起来干巴的，将来你也可以新人之间的惺惺相惜，然后他就把这个写过去了。这相当于是这对灵魂伴侣的第一次接触，这就是灵魂伴侣了。这后面是就是灵魂伴侣的灵魂伴侣，这跟很多人生搭档的第一次接触，好像平平无奇的一样。当时鸟岛和彦没太当回事儿，但是鸟山明他看到之后，他可是燃起了希望，被鼓励到了。然后就跟鸟岛和彦有了这种断断续续的联系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:16",
      "text": "这种断断续续的联系，这里面主要就是鸟岛和彦去指导说，你底子还是有的，就修炼，你这个地方应该这么画，那个地方应该这么弄。然后鸟山明就跟着改，跟着练，那就跟师傅教徒弟一样。这次不行，就重庆话还是不行，再重庆话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "鸟山明那个时候也画的非常艰苦，他自己回忆说他的纸张质量不好，他那个笔放在纸上画，那整个刺啦刺啦有精神攻击。大家想象一下那个粉笔画黑板刺啦刺，谁受得了？那个质量不好，我刚刚描述有些人都要换台了是吧？他用的这个画笔那是高中时期剩下的画笔，他都不舍得买新的画笔，而且经常画着画着这笔咖就断了，重新再再用胶带缠一下，把这个笔缠起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:02",
      "text": "1978年鸟山明的第三部作品，也是出道的第一部作品终于连载了。这部作品叫不可思议的。前面说了少年丈夫他有读者调查表，那这部不可思议的连载之后，那叫一个惨烈，毫无波澜。多惨烈？倒数第一，都不止是没有波澜，就是没有波澜，里面都是最没有波澜的那那你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:24",
      "text": "就该末位淘汰了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:26",
      "text": "这家伙练了一年了还是倒数第一，这咋办？鸟岛和彦这个时候你正常的责任编辑也就放弃了。鸟岛和彦真的他没有放弃他他真的是伯乐。他就一直坚持跟鸟山明去继续磨合，说你还是底子大的，你就好好画继续画。这中间他们连载了六部短篇漫画，都是那种相对不温不火的。所以你看大师他也有这种时候，他也不是一上来就牛逼的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "这种故事才恰恰能够打动很多像我们一样普通人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:59",
      "text": "这儿其实也能看得出来，鸟山明它这个待遇，它跟这个水煮蛋组合那就不一样了。那个三代目总编他其实看不上鸟山鸣，他也并没有觉得鸟山明能怎么样。这个鸟山明确实属于是鸟岛和彦一只个人比较感兴趣，个人在帮扶他的这么一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:18",
      "text": "到了1979年底，他俩商量了一下，说咱们画一部新的搞笑漫画。这部搞笑漫画的主人公，他是鸟山明很喜欢的一种类型，就是科幻。因为他小的时候也很喜欢手冢之虫，他自己对科幻这个题材也很感兴趣，他就要。画一个天才博士的故事。但这个博士虽然天才，因为是搞笑漫画，所以他也有很多啼笑皆非的故事，他的发明都是很失败的，听起来这个底色跟哆啦A梦也可以说是不能说一模一样，可以说是没啥区别，底色是相核心，核心是相似。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:54",
      "text": "然后这个博士他还住在乡下，他是有反差了。他不是在大都市里开实验室，是经营什么大公司的。他住在乡下是个民客，那一提乡下鸟山明肯定就不困了。所以这漫画里每天都有鸡叫，路上都是大便，各种牛车马车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:11",
      "text": "就是把自己的生活画了一遍，从小到大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:13",
      "text": "然后这个博士最重要的发明那是一个机器人小女孩，这个名字就是日本漫画历史上的一颗明珠阿拉蕾，他来了这部作品就是大名鼎鼎的doctors lump。Doctor slump是它的原名。这后来国内咱们比较熟悉的翻译有IQ博士，这是我小时候看到的名字，包括还有怪博士与机器娃娃，有机器娃娃，还有阿拉蕾，各种各样的说法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "我只知道一个阿拉蕾的名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:42",
      "text": "这个doctor slump它原名是啥意思呢？Slump是暴跌的意思炒股所以你如果信达雅的翻译的话，那就是吊邓博士。你听起来就知道，这个博士就不老靠谱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:59",
      "text": "老六博士在画阿拉蕾的时候，鸟山明终于算是少年帐篷的一个画家了。因为他前面也连载过好多漫画了，只不过他是边缘画家，他有多边缘呢？有一个非常直观的你可以感受到的一点，就是当年少年账簿的封面上，漫画家是用真人还穿了同样的衣服，拍了一张照片，拍了一张大合影，共同给大家拜年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "鸟山明在什么位置呢？鸟山明是最边儿上，就最边上离大家最远的那个位置。这里边我们能看到乌龙派出所的邱本志，能看到少年帐目最早的台柱子本宫宏志，包括我们刚才提到眼镜蛇的4则5一都能看到大家是在中间，在角落里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:41",
      "text": "他不是说不是像我们前几期说到那个假面骑士，一个大横排的这个照片。他们这个人也没有那么多，大概也就是个十几号人。然后是从下往上那么一排一排的，像排宣传册一样P上去的那种。他的是单独一个人在最右上角斜着露出个脑袋来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:03",
      "text": "拿着个扇子嬉皮笑脸的说大家新春快乐，这是那个时候。关于这部漫画，其实说实话一开始鸟山明是只想画博士的。但是鸟岛和彦说不行，你这个主人公得是小女孩儿。为啥？因为现在福星小子特别火，高潮流妹子，你看人家画的那里面都是小姑娘，小女孩男女通吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:24",
      "text": "这边可以，这不光有眼光，这个在专业方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:28",
      "text": "可以对它能提供很多这种市场情报，竞品的情况。因为鸟山明它其实对这些事情没有那么了解，但是鸟山明就很坚持说我就喜欢博士，你知道吗？我不擅长画小女孩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:41",
      "text": "然后那怎么办呢？两个人就打赌，怎么打赌呢？两个人商量了一下，说咱们先画一个小女孩作为主角的漫画，然后我们鸟山明就用三个月时间创作这个漫画。就看有调查表，我看大家喜不喜欢。如果说这个进了前三，那咱就加这个阿拉蕾。这个天哪，如不进前三，就用这个博士，这两个人就这么打赌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:03",
      "text": "这赌都能打，我的天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:05",
      "text": "然后鸟山明就用三个月时间创作了这个漫画连载这部漫画也就是少女刑警，后来你也能搜到鸟山明的一个作品，最后结果就是拍了正好第三了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:16",
      "text": "这鸟岛和彦太厉害了，太厉害，他敢往前三去，想打这个赌，他不是说你只要不是倒数前三六加，我不得不说这个眼光确实太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:25",
      "text": "对，所以鸟山明最后就把阿拉蕾加进去了，这两个人是双主角。那这个博士他叫什么呢？他叫则卷千兵卫。很多人可能不知道这个名字，其实这个千兵卫看起来是个非常日本的名字。但是千兵卫念起来是什么呢？就是煎饼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "就三倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:44",
      "text": "这也是带搞笑元素的。对，这个三倍我们之前聊旺旺先辈的时候说了，这个仙贝不就是三倍吗？三倍就是日本的煎饼。这个千兵卫就是三倍，所以就是煎饼博士对他名字就是煎饼。他的性则卷是海苔的意思，所以是海苔煎饼，海苔煎饼。所以从这儿已经看出来了，鸟山明就是人物喜欢用食物命名，什么天津饭什么的，后来都是一样的。阿拉蕾也是食物，阿拉蕾他并不是硬想出来这个名。阿拉蕾的意思是小块的年糕，听起来也挺可爱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:17",
      "text": "Q弹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "另外还有冰雹和雪的意思。可能你想象一下，好像跟那个小块年糕也有点像，大概是同一个指向。那阿拉蕾就这么登场了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "你看79年登场的，1981年就有动画了，动画名是doctors lump空格阿拉蕾。这个动画上硬把阿拉蕾这个名字又加上了。说到这个名字，小时候大陆的翻译是丁小雨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:43",
      "text": "连姓儿都给人换了，那我还真没印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:47",
      "text": "这这个可能播放的地方不是很多，我印象也不深。港台有的翻译是泽卷小云，有的翻译是泽卷小雨，他基本上就是按照意思翻译了，因为刚才说阿拉蕾有冰雹和雪的含义，然后博士叫丁大饼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:05",
      "text": "为啥要让他们姓丁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:06",
      "text": "这也是入乡随俗。港台博士的翻译就是泽卷千平，那泽卷迁平基本上就是我最熟悉的名字了，就是音译。说到这儿，我们当然首先给大家回忆一下，咱们听一听阿拉蕾的片头曲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:34",
      "text": "一大早，一大早，阿拉来吃饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:53",
      "text": "你要知道，你。给一些嘻嘻打闹西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:09",
      "text": "这首歌你有印象吗？我说实话没啥有印，基本没有。可能小时候就没看过阿拉蕾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:16",
      "text": "是但是这个估计很多朋友会有印象，以及说这个片头听这个感觉就觉得比较可爱轻松，那倒是这种愉快的状态了。阿拉蕾他是博士造出来的机器人，也是博士的发明之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:33",
      "text": "跟阿童木是同源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:34",
      "text": "而且他这个造出来之后，因为为了让阿拉蕾更有辨识度，给他带了个大的黑框眼镜，对大家有印象。这个眼镜为啥要戴呢？是因为它近视。它近视就是因为前面说的博士造出来机器人老是出问题，发明老是出问题，这造出来怎么回事？他就是个天生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:51",
      "text": "近视机器人都要造个近视的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:53",
      "text": "天哪，阿拉蕾和博士生活的村子里，也真的都是奇形怪状的。因为是个无厘头搞笑的漫画，发生各种各样搞笑的事，非常放飞，非常好玩，有的时候还挺温情的那接下来我们有一个简单的快问快答。当然对于肖磊来说就是全猜了，又要考我了是吧？全靠猜了，来猜一下试试。先来一个简单的，阿拉蕾他是小学生还是中学生？小学生中学生，就那么个小，他造出来就是已经上初一了，是13岁阿拉蕾的口头禅是什么？这个有点难了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:28",
      "text": "那是那肯定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:29",
      "text": "是那哦呦呦啊哦呦哦呦呦呦，则卷博士对外把阿拉蕾说成是他的女儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:38",
      "text": "孙女儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:39",
      "text": "妹妹。就是你要点脸问老头子你说的这个问题，他不是老头子才35。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:45",
      "text": "他不是老头子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:46",
      "text": "他是三十五的中年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:47",
      "text": "那充分说明我是真没看过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:50",
      "text": "他为啥说是妹妹呢？因为那个时候他觉得他把她说成女儿找对象，找对象就很难找了，所以说成是妹妹他们住的村子叫企鹅村。那企鹅村的村长是他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "老企鹅不是企鹅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:05",
      "text": "企鹅村的村长当然就是企鹅，就是这么无厘头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:08",
      "text": "不是，那那就是这企鹅这个动物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:10",
      "text": "对，就是有一只企鹅是他们原来的村长，或就像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:13",
      "text": "今年我们不是都去日本吗？有一些寺庙里头住持就是猫猫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:20",
      "text": "是，下面再来几个难的。阿拉蕾吃什么东西？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:25",
      "text": "汽油。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:27",
      "text": "类似在这里面他编造了一种东西叫机械维单A是一种机器人使用的维生素A或阿拉蕾最喜欢玩什东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:35",
      "text": "螺丝大便。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:38",
      "text": "这里面他拿着树枝子就天天举着大便到处玩，就是扔人家头上，就是非常乡土。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:44",
      "text": "跟动物园的猴似的，跟猩猩似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:47",
      "text": "阿拉蕾每次见到警车，他会做什么？招手撞烂，他每一次看到警车都会撞烂，怎么这么不喜欢警察？后来警察看到之后就立马跑跑也跑不过他一下，就都给他装了。每一次就整个漫画里每一次都得装了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:03",
      "text": "目无法纪，属于是，接下来这个有点意思，我们日漫史的片头，这里面有一句话是阿拉蕾说的，叫修行是什么很强吗？这句话是他对谁说的？孙悟空。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:18",
      "text": "对了，我就一边在想他们两个后面是有一些联动，是不是？既然你一说修行，那还真能蒙上这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:25",
      "text": "对，因为阿拉蕾话在先龙珠后来连载的时候，中间有一段时间会把悟空画到了企鹅村，悟空真到企鹅村去了，是然后当时震撼到了，还有战力比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:37",
      "text": "我强这么多的人。我知道了，你看我既没看过这个动画，又对阿拉蕾有印象，那估计就是这里龙珠里面看到那么一小段了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:46",
      "text": "刚才说了企鹅村以前的村长是企鹅，后来的村长是谁？是阿拉蕾经过一次重要的全村的比赛，获得了村长的位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:59",
      "text": "赢得了大的信任，挺有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "快问快答就到这儿。如果要我自己排小学初中时期最喜欢的漫画，我肯定是把阿拉蕾排第一的。我小的时候是有全套的，就是全套漫画全套。我其他的书都没有全套的，就零零散散的，只有阿拉蕾是全套。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:18",
      "text": "我太喜欢了，哪怕看格斗漫画的时候，他都不会赠一副全套。看阿拉蕾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:22",
      "text": "给你赠什么玩意儿，这破感当时我都是生病的时候，我就趁机跟我妈说，他说多买两本，我看这个我就不疼了。有一次很严重，那个时候得肺炎，整个人发烧到四十二三度，这个温度计爆表了，可怜我全靠阿拉蕾续命，这是属于过命的交情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:41",
      "text": "你要是不看他，你多睡点觉，你兴许早就好了。你这确实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "太好看了。阿拉蕾到底好看在哪儿呢？那是全方位的好看。我总结一下几个方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:52",
      "text": "第一个就是鸟山明他对人物的塑造非常鲜明，而且它不太吃书。当然这个剧情上本来是个好的，没有什么连续性。但是一个人的性格，他在这里面每次出现他都是这个性格。你不会觉得说这个人为啥干这个事儿，或者说看到这个人你想不起来他是谁，这点很厉害，很严谨。这个博士他造东西上很天才，但是他做事情又毛手毛脚的，而且很好色很猥琐，所以整个人物形象那就就立成这样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:22",
      "text": "阿拉蕾他是一个基本上无敌的机器人，他就是无敌，就没有人能打过他。整个漫画里面偶尔有那么小几次被别人用暗算的方法打败过，但是如果真的拼战力，那就是无敌。所以看着是小姑娘，但是一拳就把月球干烂了，一拳把绿月球打裂，地球也经常一拳打裂，这也是他最喜欢干的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:44",
      "text": "然后他家里除了博士和阿拉蕾，还有家里养的小孩子叫泽卷加吉拉。这是官方的说法，也叫则卷宝瓜。因为加吉拉就是保瓜的意思，也姓泽卷这个小孩子是哪来的呢？这其实本来是天神派来监视地球的天使，这也是日本漫画里经常出现的剧情了。我之前说六神合体说也是大概这个设定。小天使后来这个任务忘了，忘了之后就天天跟阿拉蕾混在一块儿，就住家里了，就留下了。他也不会说话，但是他最大的特色就是什么都吃什么都吃。他吃土、吃家具、吃钢材、吃什么钢筋混凝土啥的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:24",
      "text": "都能把房子也吃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:25",
      "text": "这房子经常吃他最喜欢吃的是钢铁，唯一不吃的东西是橡胶，所以后来有人就针对他，用橡胶去抓他还是能抓得到的，还有一个角色叫山吹绿山吹绿是阿拉蕾的老师，长得很漂亮，那是博士的梦中情人。但是教书不大行，因为他教的时候很多自己也不会，这阿拉蕾比他会的多，因为机器人误人子弟，平时做事情也是经常糊里糊涂的。后来他跟博士结婚了，开咖啡店的目緑一家人主要跟阿拉蕾关系比较好的，算是阿拉蕾的闺蜜，是目緑倩。她是一个不良少女，但是她作为一个不良少女，已经属于整个村子里最正常的人之一了。我们看这个喜剧里面总是有怪人和之人，这个小倩基本上就是这个直人的这么一个设定。还有开理发店的空斗一家人，这个主要是空斗太郎和空斗小熊，这哥俩都是阿拉蕾的同学。鸟山明他也很喜欢画中国元素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:26",
      "text": "还有一家中国人，这个中国人在这里面的剧情篇幅还挺多的。这家中国人爸爸叫斋贺天，他也是个科学家，他跟博士一样爱捣鼓人物设定，除了长得不一样都很像他，也是好色，什么也是不老靠谱等等的。然后有一天一家人开开心心的坐着他捣鼓出的一个飞行器去旅行，走了个远路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "结果中就翻了一个跟斗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:52",
      "text": "在空中被阿拉蕾看见了。阿雷这是什么东西？打下来往上啪一下，就一个这个阿拉蕾张嘴有一个喷枪炮，张嘴嘴里有个炮，啪一下那个飞行器给他轰下来，轰下来之后，他们也不知道谁打的，就说这飞行器怎么坏了，咋回事？暂时修不好，那就暂时在这儿住下了，所以他们家的两个孩子摘突诘和斋贺林就成了阿拉蕾的同学，一男一女。小磊看一下这家人的这个形象，斋爸爸、翟妈妈还有两个孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:23",
      "text": "我这不这感觉这就很有龙珠的那个范儿了已经。这个翟爸爸多少有点像桃白白。如果看过龙珠的话，他那个儿子就有点像小版的龙珠里的乐平的那个形象。我有这些形象，他前面可能都是啊有过一些打磨了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:40",
      "text": "对你像前面我们提到那个少女刑警，很多朋友可能会可惜，花了三个月只为了做个实验，一点不可惜。那里面每个人物后来阿拉蕾里全用上了人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:51",
      "text": "人物设定都不用改，也不走空。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "所以就是一鱼多吃。这属于还有一个也特别可爱的是从外星来的邪恶的尼克加大王。这个叫尼克加大王是一个很奇怪的外星生物，他的屁股长在头上，哎呀哎呀而且他的鼻子就是那种怪物的鼻子，跟两个耳朵竖起来一样。那种长着鼻子，鼻子又长在屁股边儿上，那放屁的时候就难受，就是自己得捂住头上的鼻子，反正就是纯恶搞，这个特别无厘头的一个外星大王，还有一个酸梅超人。为啥叫酸梅超人呢？他其实就是一个超人的设定，但是这个超人他嘴里老是吃着酸梅干，所以他嘴就会变成菊花形状哟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:33",
      "text": "这么说起来的话，刘飞这几年。特别爱吃这个酸梅干梅干走到哪儿都有淘一包走到哪儿都，我那包啪掏出一包来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:43",
      "text": "六味梅干推荐大家吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:45",
      "text": "这个可能这有点反刍，这个反祖不是返回小时候的这个记忆了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:50",
      "text": "没有，这是之前跟石老板和他不知道能不能说和他女朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:55",
      "text": "你到底能说不能说？你们给人说出去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:58",
      "text": "推荐出来的，推荐给我吃的，吃过以后就很难忘怀了。每次见肖磊和他对象都都给两个。然后说回来酸梅超人，这个人他非常自私又胆小，你这个设定你看着牙痒痒，他变身他不是要去电话亭吗？他发现电话亭里有人，他着急，他就把人拽出来揍一顿，说他妈的不让给我，你就是正义的敌人，阻止我正义使指的都是恶人。看到那个坏人太厉害了，他又很怂，就开始躲来躲去的，然后说一些漂亮话只会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "就是这么一个设定，挺立体的一个形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "这里面还有什么小恶魔、她姐姐小女巫等等，这些人风格全都不一样，各种插科打诨。而且鸟山明他是很喜欢摩托车汽车这些的，很喜欢机械。有的时候还攒一个大局，比如说就搞赛车比赛都去参赛。我们前面说的那个阿拉蕾当村长的那个比赛，也是汽车比赛，就是相当热闹。整个谁开得快谁当一把手。对，这里面就不是开的快了，这到最后那个恶搞漫画，这里面都不是速度了，全都是这打来打去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:07",
      "text": "这是各种标准疯狂的企鹅村。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "这包括中间的一些规则，也都是莫名其妙的神经病。就比如说有的就是你摸一下大便，才能过这一关。那对阿拉蕾来说，这不是惩罚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:20",
      "text": "这是奖励，天堂，这是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:22",
      "text": "而且这里面大量的丰富多彩的角色，动物、怪物等等，都是鸟山明小的时候的积累。他说他自己看动物的图鉴，他都泛滥了，都烂在脑子里了都。刚才说的是第一点，就是人物性格很鲜明。第二点就是搞笑，就是太搞笑了。刚才其实已经能听出一些端倪来，它这里面是很多是穿越种族和跨越文化的搞笑。80%的内容。你想我当年我从小学开始看我作为八岁的小学生，我全都能看懂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:54",
      "text": "这里面无厘头的程度你可以理解，就是跟周星驰电影里面的一样，这都是一些当然也有很多吊灯的这种设定，就非常神经病。比如说早上打鸣的那不是鸡，打鸣的是猪。有有只猪就在树上，你也不知道为啥猪就在树上打鸣了，他咋上去的，然后拿着个喇叭，起床了，这都是些烂冲太阳晒屁股了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:16",
      "text": "俗话说男人靠得住，母猪能上树，看来这个设定企鹅村里的男人还是靠谱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:22",
      "text": "夏天到了，那树上趴着的不是谗唔，趴着的是巴尔坦星人，这是奥特曼里最经典的那个怪兽。小磊看一下这个，我特地截出来了，他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:35",
      "text": "好吧，也是很Q的一个大眼萌的一个小怪兽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:40",
      "text": "巴尔坦星人已经是奥特曼里应该知名程度最高的了。小磊看一下这个应该是有印象的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:46",
      "text": "你硬要说有吗？气氛烘到这儿了是吧，反正那么多可能看估计是看过。你但是说印象有多深？那可能也是刚刚加深的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:56",
      "text": "然后这里边你比如说飞车党，看着跟黑社会一样非常可怕的大哥，他惩罚别人用的最可怕的酷刑是什么呢？是把鼻屎粘到对方头上的，整个过程描述的还非常像那个电影剧情。我要开始惩罚你了，他那个小弟吓得啊不要了不要了，然后把那个鼻屎啪给按上去，那个小弟当场晕倒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:21",
      "text": "太恶趣味了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:21",
      "text": "太多趣味了。然后他们一家人当时啃西瓜这一幕我很喜欢，就特别家长，然后又特别搞笑。就是这个西瓜比人大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:31",
      "text": "或半人大的西瓜把脑袋插进去，怎么说门框上那么大的西瓜真是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:37",
      "text": "然后拉蕾啃完自己的就还躺在西瓜皮上当成摇椅，这个想象力也是相当可以。你再比如说刚才我们提到山吹绿，就是阿拉蕾的老师博士一直在追他，后来他俩还真结婚了，他俩怎么结婚的呢？是有一天他自己在排练，说我们现在已经在约会了，那我得排练一下天求婚的时候怎么求？然后就在这想，嫁给我吧，嫁给我就在练。电影里我们也见过这种情节，练着练着，正好被在旁边上厕所的扇贝率听见了，正在上厕所，从厕所里传出来一声，好，我愿意。就这么结婚了，一家人就是有点发颠的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:19",
      "text": "但是说到这儿很有意思的就是鸟山明老师自己的婚姻就是这么简单纯退了。他的妻子叫加藤由美，是一个少女漫画家，两个人之前还是相亲认识的，因为鸟山明自己平时也不怎么出门，他也比较简单，平时就画画漫画，所以也是靠相亲。认识之后两个人互相都很喜欢，而且经常打电话保周。有一次打电话，鸟山明还在吃着饭，吃着饭打着电话说，我们咱们结婚吧。加团友们说那好，可以，就这么简单。就是有点他漫画里画的这种田园风格的这种美好，就一点都不复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:56",
      "text": "水到渠成，一切都是说到这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:58",
      "text": "对于恋爱关系的处理，阿拉蕾也很单纯。阿拉蕾里面他也有自己一对一的官配，也是干干净净的。中学生也要谈恋爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:06",
      "text": "行行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:08",
      "text": "也是另外一个小男机器人，包括到后面龙珠也基本上都是一对一的官配，干干净净。他从来不画三角关系。这个对比起来很鲜明的是少年桑day，我们刚才提到的台柱子福音小子，他一开始非常旗帜鲜明的就是三角关系，就是一个男主两个女主的这么一个故事情节了。但说回来虽然很无厘头，整个的气质还是非常美好，非常田园的。这里边比如说有一个故事，一个盗猎的猎人去打了一只熊，阿拉蕾把那个猎人打走之后把熊救出来，博士还给他改装成了机器熊。整个的这个故事情节就感觉还是很温馨，这种田园风光也是阿拉蕾的一个特色。第三，刚才我们说了两点了。第三点鸟山明融合了大量的流行元素和传统故事，这里面的元素特别多，确实是眼花缭乱的，它不会让你觉得很很枯燥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:06",
      "text": "它也是帐篷年鉴的那种性质吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:09",
      "text": "这里面有非常标准的奥特曼，这个就是是打怪兽的那个奥特曼，那他就直接把奥特曼画进去了，包括星球大战里面的帝国冲锋队队员，就是那个复制人穿着白衣服星球大战里面这个也有，我当时就看着有点懵，这不会侵犯版权吗？这个画的全都是这些东西，这叫致敬。其实鸟山明后来也回忆说，一开始确实没想太多，就是单纯喜欢，后来发现确实有侵权，只好改掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:38",
      "text": "阿拉蕾后期画的少一点，另外就是龙珠里面基本上就没有了。直到2009年官方跟奥特曼合作，鸟山明当时还表达很激动，就是自己你终于可以画了画过奥特曼。对，现在能跟奥特曼合作了。除了奥特曼，除了冲锋队队员，还有超人。刚才提到了人猿泰山也有，什么ET外星人、夺宝奇兵、007、金刚什么各种各样的就都往里画，能塞的就塞。再来看一下这个阿拉蕾，当时跟一个怪兽打架，这个怪兽有点异形的感觉，在整体这个怪物的形象上一个巨大的头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:14",
      "text": "你看他这个形象再变化一下，其实有点沙鲁二阶三阶的那个意思。他这个脑袋其实还挺像的。是鸟山明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:22",
      "text": "还特别喜欢画各种经典故事，什么小红帽、灰姑娘、龙宫、各种妖怪、鬼故事各种各样的。就是我去找了一张图，这张图是正好有一页，他画的是一张合影。你看这是真的是琳琅满目，什么玩意儿都有啊。这不光是人，这就是企鹅村的组成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:42",
      "text": "这就是全村的大合集，确实形象很丰富。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:46",
      "text": "这里边能看到有帝国冲锋队这个队员就化成一个很小的一头身的一个小人儿。是是是，然后什么小狐狸啊、星星、大象，什么乱七八糟的各种奇形怪状的东西，它元素很多，这是一方面。第四方面其实算是一个小的方面。但是我个人特别喜欢我当时看的时候，真的就有那种漫画还能这么画的这种感觉，就是鸟山明很喜欢打破第四堵墙跟读者互动或用的方法也非常巧妙。比如说一上来有的角色见到阿拉蕾就说我今天起床发现我没有鼻孔怎么办？我没有鼻孔然后旁边的人说你傻，你是漫画人物，漫画人物为啥有鼻孔？然后他说有道理，就是特别无厘头。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:35",
      "text": "就太无厘头了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:36",
      "text": "然后有的角色就说刚才那个镜头都没看清楚，怎么不画出来？另一个角色就在旁边说，坐着来，那一页好难画。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:44",
      "text": "就不画了。怎么说呢？我觉得到了现在这个年代，大家可能类似这样的一些表达和感受都会相对多一些。但是你回到当时那个年代的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:55",
      "text": "应该还是说很先锋的很很先锋的。而鸟山明当时还特地画画了一篇叫大揭秘，就是他自己画了一个形象，他那个形象也是后来很经典的形象。前段时间鸟山明去世，大家都用这个形象，就是一个奇奇怪怪的小矮子。这个矮子长的是一个机器人的样子。两个眼睛是有点像啥，毒气面罩、防毒面具，然后嘴是一个巨大的凸出来的一个开口。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:23",
      "text": "就像豌豆射手一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:24",
      "text": "然后鸟山明画的这个大揭秘，讲的就是他以这个形象代表他自己。鸟山明去采访博士了，采访博士解释一些读者们有困惑，比如说你这个阿拉蕾怎么越变越小？然后最早的阿拉蕾，其实你如果看第一话第二话的阿拉蕾，整个是写实风格的，正常身高的。后面越来越Q变成两头身了。他就说你这怎么回事儿？那博士说其实还有很多身体他可以换了，然后给鸟山明展示了一下，就是你看到的这个，他说你看我这个实验室里我放了好多问题，他这个就要不断更换。然后鸟山明在这里边就说，那没有道理，你看阿拉蕾这个设定，他的身体这么坚固，怎么都坏不了，为什么需要备用的呢？不是说你他妈是作者，我哪知道，不是你让我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:16",
      "text": "这么说的吗？好无聊，这是什么人呢？这是这一天天的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:22",
      "text": "我的天哪。还有一个我小时候印象特别深刻的，有一个故事情节里，博士发明了一个未来相机，就是拍照片。然后你拨一个轮钮，你就能把几十年后的场景拍出来。比如说拍蝌蚪，一看就能看到青蛙了，拍博士一拍拍出来头发都秃了，这个老头了。然后到这一话的最后，阿拉蕾突发奇想，哎呦呦举起相机面向读者的方向咔啪拍了一下哟，然后拨了一下200年后的读者，然后乐呵呵的有一个骷髅头，乐呵呵的看着书说一个傻逼漫画。就拿读者开涮，这个我也是之前没见过的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:04",
      "text": "但其实挺有想象力，这个事儿还挺有想象力，挺有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:07",
      "text": "然后打破第四堵墙的最出名的一个例子就是阿拉蕾里面有个最重要的大反派，持续整个故事的叫马西利特博士。他是各种欺负阿拉蕾，就是像前面说的做橡胶去抓那个折卷宝瓜，包括把阿拉蕾打败打晕，其实都是他干的。但是马西利特博士就属于灰太狼那种，每次给他打飞他都是我会回来的，火箭队。然后他经常说的一句话就是我操幸亏是在搞笑漫画，不然我就死了。马西利特博士的原型是谁？这就是漫画历史上最经典的故事之一。很多人都说这个人怎么越看越像那个谁？然后尿到河边说不是我，不是我，不是我的别乱说，不让说不是我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:53",
      "text": "我不是我没有别瞎说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:55",
      "text": "小蕾先看一下马西利特博士这个形象，这个眼睛小的快没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:58",
      "text": "他长得有点像宠物小000那个小刚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:01",
      "text": "这个不发型的大方脸的发型是个爆炸鸡窝头爆炸头。对，然后那再看一下这个鸟道合宴是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:10",
      "text": "鸟岛和彦也是一个爆炸头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:12",
      "text": "对，只不过眼睛稍微大点，但是脸型也非常像。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:16",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:16",
      "text": "旁边就是鸟山明，然后鸟山明整个形象我感觉那个时候气质还挺像大鹏的，戴着眼镜圆脸对吧？笑嘻嘻的样子。鸟道和叶每次都说不是我，但是大家一看这怎么看怎么是你，那简直一模一样。而且你从名字也能看得出来，马西利特这个名字很奇怪，就是在阿拉蕾里你是很少见这种奇奇怪怪的名字的。他的念法是马西瑞特，马西瑞特可以反过来，就是tresh，tresh就是鸟岛。你把这个完全反过来，他就是鸟岛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:52",
      "text": "那还用说啥呢？真是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:53",
      "text": "这其实就是惩罚鸟岛老是催稿，老是压榨他，而这个压榨是加引号的。有的时候他都把他催稿和退稿的丑恶嘴脸画在漫画里。小磊看一下太搞笑了，应该退稿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:08",
      "text": "画的是退稿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:11",
      "text": "退稿退稿却却一直在说退稿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:12",
      "text": "他拿着电话，在电话另一头告诉他，你被退稿了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:17",
      "text": "没事儿就问进展如何？退稿，冲了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:23",
      "text": "你说看得出来标准还是很严格的，不会因为他们的关系好就放松那么一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:29",
      "text": "而且鸟山明还在故意在漫画里边阴阳鸟倒，之前不是讨论到底谁当主角，他特地画了一页叫什么后台消息，则卷阿拉蕾篇，然后介绍这个阿拉蕾是怎么出来的。他说当时我跟编辑有争执，我是想画机器人，想画博士的，但是我的编辑特别喜欢小姑娘，她就是因为喜欢女机器人，她喜欢女的，她非要让我画小姑娘才画出来，就把她画的贼猥琐。你看花，因为负责人很喜欢女孩子，这个脸已经口水都滴到地上了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:06",
      "text": "就是在这一章里面明显画出了一个怎么说像是是看到美女的色狼一样的那种形象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:12",
      "text": "整个就是潦倒的状态，特别有意思。就像刚才说的退稿，这个是真实发生的。鸟山明当时采访的时候就说过，为了阿拉蕾应该就是早期的时候。前几话他说有一千多张稿件被打回一千多张。后来鸟岛自己翻衣柜，真的找出来至少五百多张，太吓人了。你想想如果他是真的一周只用画13页画一画其实还好，但是存在推稿。你比如说一周你要画30页，画40页，那就完全不一样了。鸟山明就说在阿拉蕾连载的时候，整整七天都在工作，最忙的时候通宵四天，中间只睡20分钟。而且还有个问题，就是鸟山明还在老家住，他不想搬到东京，所以他的稿子每次是要邮寄快递的那这个快递的时间他要算进去，他比东京的漫画家还要再苦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:03",
      "text": "要提前一点。这个时效性确实也差了一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:07",
      "text": "多年以后，有一次井上雄彦跟鸟山明对谈的时候，当时他们就聊到鸟岛的一些事儿。那你不得不说鸟岛真的是顶级POA大师。当时鸟山明说撑不住了，就是在早期连载的时候，鸟岛说没关系，反正你这作品这么烂，估计撑不过十周。你先画着，你也就忙这一阵儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:29",
      "text": "我还可以这么反向PUA。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:31",
      "text": "还有一件事儿，鸟山明就说鸟岛有的时候直接要求我一周画两画，我的画崩溃了，我跟他说我腱鞘炎，我手都抬不起来了，我胳膊不行了。鸟导说你写个名试试，他说我名字还是能写的，能写就能画。对，这两个人就是这种。可以说鸟山明对他的这个恨意是真实的，但对他的相爱相杀对爱意也是真实的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:00",
      "text": "越是这么说，越能更深切的感受到，没有鸟岛和彦在后面拿皮鞭抽着，鸟山明他是真不出活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:07",
      "text": "说回阿拉蕾的影响，阿拉蕾第一次连载刚上线，那就是第三名了。后来读者调查那都不是第三，都是顶格。一般都是第一，都是顶格的，而且是不分男女，不分年龄段。这个在少年帐篷里面引起了一个大讨论，就是当年的责编，比如说你说从最早的破廉耻学员，再包括什么小鬼小将，小鬼当大将，这一系列的什么硬汉风格的。它其实面向的用户群体，读者群体是不一样的。但这一次阿拉蕾不得了，都给席卷走了。就各个年龄段，各个调查问题，你怎么筛那个excel表的那一项都是第一，就像参加奥运会金牌全给你拿走了。从79年底到81年动画片上映，那简直就是爽文一样。动画片上映不到两年时间，一年多收视率高达36.9%，那是当时整个本历史上第三高收视率的动画片。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:02",
      "text": "那确实可以叫做万人空巷了。现在就是春晚的最早春晚的级别。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:08",
      "text": "其实最早doctor slum本来打算的是画的不好，就当短片，就之前六部，这是第七部，接着第八部。但是画着画着就不一样了，是一年画完又一年，一年画完又一年，活活画了五年了，一共十八卷的单行本，算是一个大长篇了。而且鸟山明确实就刚才说的，在鸟岛的鞭策下，它基本上没停过，所以能画出18卷来，那漫画的单行本卖到第五卷的时候，就已经超过了哆啦A梦单行本的销量，有120万册。到了第六卷是远远超过哆啦A梦的销量，220万册。他在日本是比哆啦A梦更国民级的一个漫画。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:49",
      "text": "这个问题可真没有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:50",
      "text": "所以它并不是很多朋友想象的，因为它在国内确实是影响少。对，只是一个龙珠的前传。并不是，他在当年确实是碾压的国级的一个漫画，所以鸟山明这个时候已经体现出它的大师风范来了。刚才说的那个老少咸宜，男女通吃，低年级高年级的读者都喜欢，这个是对于少年占卜非常重要的。因为少年占卜其实之前没有那么擅长，尤其他更多面向男性的读者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:19",
      "text": "少年桑迪的福音小子一直是少年丈夫很眼红的一部作品。所以其实可以说阿拉蕾才是真正让少年丈夫成了全民漫画杂志的起点。这句话也不是我说的这句话是当年的四代目社长后藤广喜自己在回忆录里说的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:37",
      "text": "阿拉蕾出现之后，少年账目一下局面就搬过来了。你跟其他的搞笑漫画比，他是完全没有心理压力的，完全不用操心的一种田园生活。不加入什么复杂的历史，也没有什么上价值上教育意义，就是很痛快，也没有人会骂他，就是很很好玩。我最近刚刚又重新完整读了一遍，也还是依然很开心，就是纯开心休闲。我觉得现在能做到纯开心的作品越来越少了。现在做内容创作，然后考虑的东西要多，必须得上点价值，还得避各种的坑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:11",
      "text": "是啊那这个漫画有多火呢？在手冢之前其实哪怕有很厉害的漫画家，但是没有那种所谓拔尖儿的。就突然说有一个漫画家成了大富翁了。1983年鸟山明创下了日本漫画史上的纳税记录，纳税六亿多日元，纳税六亿多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:30",
      "text": "光交税。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:31",
      "text": "当然这个钱也不好挣。刚才也说到了，其实在高峰期，鸟山明一年整整一年时间里，平均每三天睡一次觉，每三天睡一次。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:43",
      "text": "这又又回到长安庄那帮人的作息规律了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:45",
      "text": "最高纪录是六天没有合眼了。而且他为啥这么累？是因为他基本上没有助手，他助手很少，几乎都是自己来。他自己讲过的一共有的助手，也就是阿拉蕾后期和龙珠应该是中期有过助手，而且这助手主要是帮画边角料的。早期当然是因为穷，但是后期他就是自己习惯了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:07",
      "text": "另外他也确实没有意识到，因为他自己在老家里画，他不知道人家那东京那边都还能这么工业化操作。但是另外一个层面也说明他对自己的作品还是很认真的，是很用心的，可能不放心交出去。实在特别忙的时候，他会找全家人来帮忙涂，只是涂那个就是画好线条给我涂个色。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:29",
      "text": "是所以这里面也有个很有意思的桥段，当时他妹妹给他涂色，经常不小心就涂出线了。你如果涂出线怎么办呢？我们都知道画画的时候，你就再在外面多涂一层，把它画大一点。所以在阿拉蕾里面经常会出现头超级大的角色，就是因为他涂色涂的也是一个挺有趣的桥段，现实原因导致的那说到这儿也可以提一句，鸟山明是非常罕见的在老家画漫画的作者。刚才提到了基本上漫画家想出人头地，想混圈子，那都得先到东京，不管有没有作品先去了。但是鸟山明自己特别喜欢自己在老家的生活。前面你从那个作品里也完全能感知到他对家乡，尤其是田园生活的这种热爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:14",
      "text": "她不想去都市里生活，所以她就坚持在老家。这个时候这件事儿也变成鸟岛给他的一个叫什么紧箍咒就是说你要是这次交不了稿，那就说明没有人盯着还是不行，那你就得搬来东京了，你是搬还是交稿呢？要什么我我我教我，然后就更拼命了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:35",
      "text": "确实是PUA大师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:37",
      "text": "对这是一种要挟。在阿拉蕾里我还经常看到他会画这个桥段。有的时候错过飞机稿子交不上了，那就很难受。我当时还很疑惑，为啥还要赶飞机去交稿子？我原来是因为要去把稿子送到东京去，属于远程办公了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:56",
      "text": "我们之前提到过藤子不二雄的Q太郎让少年桑迪赚大钱，所以桑德的大楼就叫Q太郎大楼。那现在吉英社的大楼，你猜叫啥？阿拉蕾大楼？所以你看阿拉蕾在这个日漫也好，在吉英社的历史地位是非常重要的。说到这个历史地位，有一种说法就是1981年就是阿拉蕾年，就在日本漫画史叫阿拉蕾年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:22",
      "text": "关于黄金时代的开启有不同的说法。我们之前提到过，有的人会说是高桥流妹子的福星小子，有的人说是阿拉蕾，我觉得也不冲突。就七八年的福星小子，那算是打了第一枪。但是真正所谓正规军开炮的那还是阿拉蕾都很有意义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:39",
      "text": "很多人可能意识不到阿拉蕾有多大的意义。他其实不光给鸟山明赚到钱了，不光是给当年的读者带来一些快乐，在漫画的技法历史上，它是真正的新画风，这个画风就称之为干净明快的画风。如果我们看老的漫画，就现在可能你如果不去仔细想，可能意识不到老漫画怎么感觉脏。他那个脏是因为啥？他背景东西多，他想要把这个背景充实起来，所以他背景的里面的杂七杂八的东西特别多。这里面其实有特别多技巧性的问题，怎么突出重点，怎么画背景，怎么画速度线等等。它是一种整体干净明快的一种画风。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:22",
      "text": "鸟山明在自己写过的一本书，鸟山明漫画教室里边讲了很多内容，大量的漫画家也受到这本书的启发。后面你再看，你就没有那种连环画的感觉了。你想那个所谓脏的那个画风，有点像我们之前看插画那种，作为插画是没问题的，但是你加了太多的分镜，它就会显得不够那么爽快。你像连环画里那种三国的那种背景是啊就很满整个画面堆的对，那可以说50到70年代的整个日本漫画，它都是有点拖泥带水的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:52",
      "text": "从鸟山明开始，你就感觉他这个动作感力量感就会很强很干净。它的背景尤其是在做动作戏的时候，他就把背景省略了，这是一个方法。再就是你看他跳起来把这个罐子踢破，你是能看到他的脚是从哪个方向过来的，你是完全能把这个动感想象出来了，他就自己动起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:14",
      "text": "另外就是鸟山明也用了一些其他的办法，比如说他经常画田园，你看这个小山头它就很干净，它不是像一些都市等等的，你背景要画的特别满，这也是一种方法。另外鸟山明他画机械画交通工具，这些画的也都是很精细很干净，透视的比例和动作都非常准，你看着就特对，这是一种现代感的画风，这个现代感也是鸟山明开创的，具体怎么现代感？大家可以自行去搜索，也有很多说法，这儿没法展开说。我们也只是用几张图感受一下，你会感觉这个图它就很像插画，它整个立体感很强，少数的这些光影就能把这个车的立体感给画出来，让它这个比例不失调。直前的很多漫画的人物和这个物件它都是会有点失调的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:04",
      "text": "鸟山明很喜欢画这种机器，不得不说就像刚刚刘飞讲的，他看来真的是很喜欢这些个机械这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:11",
      "text": "所以这整个画风也让大家看阿拉蕾的时候就感觉看的不累，看得比较轻松。就觉得这里面这个动作很流畅，这里面的人物也都很清晰。你看到这个人你大概就知道是谁，然后他这是从什么角度。什么分镜看到的这些都很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:31",
      "text": "这确实是容易看懂。对，因为你漫画你本身不是动画，很多动感的事情确实很难完完全全的平等的传递到每一个人。如果看的不够多的话，有一些相对比较复杂的画面里面，第一时间你就反应不出来那个因果。这块阴影或者说那句话是谁说的，这拳是谁打的，确实会出现这种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:54",
      "text": "是你像这种画风，对后世的漫画家影响都太大了，其实也都是代代传承的。你像鸟山明这一代都是看着手冢的漫画长大的。在后面一代有死火海那一代，从伟天荣一郎、岸本齐史这一代人也都是看着鸟山明的漫画长大的。而且他们就是把鸟山明的作品奉为圭臬的，就是觉得这里面的一些技法是影响他们毕生创作理念的非常重要的一些技法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:23",
      "text": "最后我们再多说两句对于阿拉蕾和博士这两个人这种有趣的化学反应。在故事里的我看到四代目后藤广喜，他在回忆录里有一个说法很诗意，我还挺喜欢的。他大概意思说的就是阿拉蕾是小时候的鸟山明，无拘无束，很顽皮淘气。博士是成年的鸟山明，他就面临人生课题，都是成年人的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:47",
      "text": "我感觉他面临成年课题也还这么不靠谱，没溜不靠谱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:53",
      "text": "对我们说的是不靠谱的一面，他也要面临中年人要面临的问题，结婚什么什么老家里来人了怎么招待？我感觉甚至可以说阿拉蕾其实就是我们每个人的小时候，博士是我们每个人成年之后，这种相遇本身我觉得也还是挺诗意挺动人的。阿拉蕾的最后一话讲的就是阿拉蕾成了村长，整个企鹅村的村民就这么无忧无虑继续生活下去，跟以前一样，也整个也是一个很浪漫的结尾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:24",
      "text": "在画最后一画的时候，鸟山明实在是因为累到不行。当时跟那个编辑跟出版社那边讨论，大概那边意思是你自己决定，你真觉得自己能画出比阿磊更好的作品，你就再画别的，就把它停掉。其实这是点，他意思是阿拉蕾你都画到这程度了，你不可能了，你这辈子就这样了。其实间接的想表达的意思是你能不停就不停，你好好把阿拉蕾搞好，挺好，能理解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:51",
      "text": "最后他还是停了，鸟山明倒没想太多，但是他停的时候，说实话调查表里面他也在有点往下走了，是有点疲劳了。因为这一时期前几名比较稳的已经开始是另一部重要的作品了，我们等会儿会提到。所以这个时候鸟山明停了之后，他就开始休息了一阵子，休息了一阵子，开始琢磨新的连载。这一话绝对就是天崩地裂。这个我们下期再说。这期还讲不到，讲不到那是黄金时代的巅峰期的时候了。我们再看一眼鸟山明年轻时候的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:26",
      "text": "看起来三十多岁的样子，文绉绉的戴个戴眼镜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:31",
      "text": "对，整个人的状态确实跟他自己我们前面听故事听出来的差不多，就比较憨厚的一个形象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:39",
      "text": "对你要说这个人就会给我比较爱的感觉。虽然他画的这些个内容是显得特别开朗，特别明亮的，但人就挺爱的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:49",
      "text": "对，第三回丈夫继续反击。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:54",
      "text": "丈夫再再反击。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:57",
      "text": "你看这个时候阿拉蕾已经席卷漫画领域，把少年sunday这些杂志打的找不着北了。那少年丈夫再接再厉，还是继续有好作品出现。因为你光一部作品有点带不动了，单行本这个时候变成习惯了。比如说你这一本杂志里面我就喜欢阿拉蕾，那我买来之后90%的内容我们不需要。那我不如等一等攒一攒，等看单行本我只买这么厚一本，只看20页没有必要。所以少年丈夫这个时候就请出了更多的黄金时代的漫画家来帮忙。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:30",
      "text": "接下来这位出生于1960年，他比鸟山明出生晚五年，芝麻掉到针眼里，巧了，他跟高桥刘美子一个姓，他也姓高乔，他叫高桥杨一。高桥杨一小学的时候看到过一部漫画，这次当然不是新报道了，这次拿到的剧本是巨人之星。那是委员一起讲棒球的一部漫画，当年最出名的一部体育漫画。他看完之后，我我我不行了，我也要当漫画家，我要当高桥杨一他特别喜欢棒球，他就一直画棒球。他不光画棒球，他高中的时候还加入了棒球部哟，成了棒球运动员。文体两开花。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:06",
      "text": "这是真的是真喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:08",
      "text": "一边画一边打。高中毕业高桥杨一就想我是当漫画家，我还是上班，我还是工作？最后狠了狠心还是去打棒球。我的那我当漫画家，一开始的投稿短篇漫画给手冢奖。按照惯例一般看手冢长大的这些年轻人，刚开始画都是画科幻漫画，他当时就画了科幻。说到这儿跟鸟山明一样，他也还是需要一个伯乐。少年丈夫有一个编辑叫铃木晴燕。这个铃木晴燕就跟高桥阳一说，你画科幻不适合，你还是画体育漫画吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:40",
      "text": "还得是找到自己的热爱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:43",
      "text": "然后他就开始在少年帐目画漫画了，成了平松的助手。平松我们之前没提过，他是在70年代算是少年丈夫的头部漫画家了。他画的漫画包括猎犬、刑警、黑天使等等。他的整个风格跟我们前面提到的眼镜蛇有点像，都是硬核男主风格的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:02",
      "text": "然后跟着平松学了半天，高桥杨一终于决定画自己的体育漫画了。画啥呢？有一天高桥阳一看电视又发现了这个全新的爱好，因为正好是阿根廷举办的十一届世界杯，太好看了。足球，之前没咋看过足球，现在越看越觉得好看，要么就换足球。一方面是他自己确实喜欢上足球了，另一个也考虑赛道的问题。他当然更熟悉棒球了，但是棒球赛道可太挤了，一边已经有巨人之心这么牛的漫画在前面，现在同时好几部棒球漫画都在连载。足球在日本当年很小众，这是个好机会，我可以画一画。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:42",
      "text": "有年轻一点的听友可能现在很迷惑，足球在日本很小众，足球在日本不是也挺火吗？日本队现在亚洲第一，排得上。对，那是现在当年的阿根廷世界杯小组预选赛，韩国、日本、以色列、朝鲜这么个组合最后是谁赢了？你猜是韩国赢了。但是韩国队哪怕预选赛小组出线，这个决赛圈也没进去，是伊朗队出现了。连当年韩国也很差，日本长期以来足球就不太行。可能有一些朋友知道，当然更多朋友应该不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:18",
      "text": "1913年到1934年，远东地区有一个运动会，说是远东杯，听起来好像远东国家都参加，其实就是中日、菲律宾三个国家就举办的。这三个国家当年什么一点，现代化程度高一点，一共还举办了十届。当年非常重要的比赛，堪称亚洲小奥运，这个小奥运上就有足球比赛。这十届里面有一个国家连续九届夺冠，那不用想了，肯定是中国，那就是中国。日本踢中国当年的都是什么比分？1比5 0比4给惯的。我这想多踢一个球都很难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:55",
      "text": "差不多行了，让一让，让一让。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:58",
      "text": "这说起来民国时期的中国输球很厉害，当年是能进奥运会决赛圈的。你看看中国球王李惠堂当年功不可没，就全球文明这些故事回头有机会再聊，人家也是在欧洲能踢球的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:12",
      "text": "所以说我们还是时刻心怀希望。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:17",
      "text": "对，小磊还是是我身边唯一一个还在表达心怀希望的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:22",
      "text": "心怀希望那也就是爱之深责之切是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:25",
      "text": "关于中国足球的往年的事情，有机会我们可以再聊聊李惠堂。这个事儿还挺有意思的那说回来日本足球为啥现在火了呢？是不是高桥杨一牛逼，选对了赛道？可以说是也可以说不是高桥杨一确实选对了赛道，但这个赛道他自己也参与修了。这也是漫画照进现实的一个精彩故事，因为这部漫画就是世界第一，没有之一的世界第一足球漫画。知道了captain EE队长大空翼中文翻译足球小将。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:58",
      "text": "谁人不知谁人不晓？",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:00",
      "text": "足球小将也翻译成足球小子队长小易，有很多说法。他的原名如果直译过来就是队长小易。香港这个队长小易翻译成戴志伟，台湾翻译成方玉祥，这是怎么回事？非常本土化，就是特别不日本。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:18",
      "text": "咱也不知道咋想的，什么怎么个译法能译成这个名字。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:22",
      "text": "其实从故事看，那也是典型的体育运动类的大脉络。主人公小易他从小学比赛一直踢踢踢小学那个冠军，提到初中足球大赛，提到后面提到国际少年足球大赛，反正就是一层层闯关打怪升级。队长翼那是主人公，因为他是队长，对，captain, 身边又有一群很厉害的队员，最后他们打遍全国成了全国冠军。打完全国组织少年足球队去欧洲踢，还踢赢了德国队，成了国际少年足球大赛的冠军。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:55",
      "text": "后面的剧情还有这么长的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:57",
      "text": "再往后他就毕业了，毕业之后成年以后继续提的，他说很长的，只看过前面那一点一点。那你就是估计也就初中，没差，应该高中都没看啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:07",
      "text": "若琳的爸爸一直是没回来，还是怎么着来着？",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:11",
      "text": "然后快问快答，因为我看的确实很少了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:14",
      "text": "所以这好歹看过一点，我争取能答对那么一两个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:18",
      "text": "来，所以你试试看。小易的高中叫什么？我讲这个很出名，南葛哦哦哦南葛中北南葛南葛中学。对，哦哟这还？忽然勾起了回忆，小毅毕业之后去干啥了？",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:35",
      "text": "不是去意大利哪儿去职业踢球。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:38",
      "text": "的职业运动员，小磊还是知道点的。那他成为职业运动员加入了哪个俱乐部呢？我印象是欧洲的巴塞罗那，顶级进进了巴萨。那小易是踢几号位？有九号差不多，就差一点，十号10号，九号十号一般核心，中锋。1980年足球小将还没火的时候，日本在世界杯预选赛上被另一个亚洲国家淘汰。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:02",
      "text": "中国队中国队中国队中国队那会儿的中国队也还行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:06",
      "text": "对，80年代的对，主要是80年代的日本队太差了。80年代中国队其实也没有民国时候厉害。而且在足球小将里面特地画了中国队。中国队他这13个人都有名有姓的，这个人名都是非常怎么说起的？我觉得还本土化的特别好的。比如说中国队的灵魂肖俊光，在那个漫画里画的是一个非常鲜明立体的一个形象。这个肖俊光还是半人慕尼黑的队员这在当年你看那个高桥杨一对中国画这个形象，当年是有机会的。但是现在这想想还带人，还快问快答就说到这儿了，没了，没了就接着聊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:48",
      "text": "可惜了，该有有两个该可以答对的没有答对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:53",
      "text": "队长一的整个成长故事完全就是高桥阳一自己的童年自传，所以整个也很动人。他有很多关于他个人生活的描写，漫画里叫南葛中学，高桥阳一自己的高中就叫南葛市高中，就剪了个字儿。另外高桥洋一可以说就是把漫画完全当成热血格斗故事来画的。这里边到后面也必须战力升级，因为你正常踢球画了一阵子你画不动了，因为都一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:19",
      "text": "对，那个招也得有各种什么宇宙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:22",
      "text": "什么玩意绝招了。我念一下大空翼老师的绝招名字，来个贯口。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:28",
      "text": "这么多，我现在能记住的什么倒挂金钩、超级倒挂金钩之类的有没有？来来听一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:34",
      "text": "但有的翻译不一样，我采用的是其中一种。倒挂金钩二段倒挂金钩、回旋倒挂金钩、门柱反弹倒挂金钩、龙卷风弓使倒挂金钩、神迹空中二段倒挂金钩、冲力射球、展翅射球、龋齿射球、脚后跟过人滑翔冲力射球、反动蹴速迅炮飞箭射球、空降射门，鱼跃头球后推射球，飞翼射球、超远滑翔冲力射球、究极高空飞越射球、闪光雷兽射球、不死鸟反击式飞溅射球，加泰罗尼亚的传说，拉克鲁尼亚海岸，大西洋海面飘花雪球。你就学，你学不完你那行。我天哪，你学真是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:19",
      "text": "不容易，你说，绞尽脑汁的得去想这些个招。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:24",
      "text": "对，这儿稍微找补一句，因为长篇连载他刚开始画的时候肯定是认真画那个正常踢足球的。但是正常踢足球的踢法，小学就讲完了，没上了初中没法讲了，你不能再把小学的讲一遍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:37",
      "text": "我也有短暂的印象，虽然没有正经玩过红白机，但是比如说在朋友家玩的时候，会有类似于足球小将的这个游戏的设置。踢出去的那个球，反正也是很怪，一边变色，一边左右。然后路上不管碰到什么人都给你打飞，最终肯定要进门的那种。天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:58",
      "text": "所以你看都很早，小学篇常规的都讲了一遍，到了初中就开始必杀技了。没办法，整个绝招虽然飘，但是故事写的也确实好啊，就完美浮现了少年占卜之前的三个原则，友情、努力、胜利。友情的体现你很显然，因为足球是多人运动，它天然就体现的要很好，有大量的配合。这里面有很多各种各样的双人绝技，这个双人绝技也是很奇妙的，两个人一块儿踢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:26",
      "text": "他就比一个人踢得好。这里面还有双胞胎，后面可能他和松仁两个人也有一人一脚的那种一起踢的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:35",
      "text": "这是一张非常经典的足球小将的一张合影图了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:41",
      "text": "这张照片我感觉这个年龄段已经是高于我看过的那个年龄段了，就显得高中和。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:48",
      "text": "网上的那种以后了。对，说到这张图也体现了一个问题，那就是比例失调。众所周知众所周知海贼王已经有点10条9头身了，都已经比较夸张。足球小将你猜多少。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:02",
      "text": "头十6头身？差这么多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:04",
      "text": "有人做了一张图。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:06",
      "text": "这个图也太搞笑了，就是刚刚刘备给我看的他们的那张合照。把若琳和另外的一个队员，我不知道，把他们的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:17",
      "text": "头对按比例看他是多少个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:19",
      "text": "一个头接一个头，一个头接一个头，从头接到脚，看看一共有多少个头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:25",
      "text": "他到后期这个人的头越来越小，身子越来越大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:28",
      "text": "怎么怎么这么之前没有意识到这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:32",
      "text": "这么失调。所以有一个日本网友评选高桥杨一是第一名。什么第一名呢？画技最差的一用的就是这个图，就说这个比例失调。当然这个也是不影响大家整体的观感。有的漫画家他属于画技，你看着非常漂亮，非常好看，但是他故事情节不行也不好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:52",
      "text": "可以画插画。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:54",
      "text": "足球小将一下又火了，这个又是少年帐篷的。足球小将再配合阿拉蕾就是火上交友。足球小将的单行本根据2023年最新的统计，加起来已经是九千多万册了，接近一个亿的水平，这也是妥妥的国民漫画。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:11",
      "text": "这儿可能就有疑问了，这么一个不切实际的，因为到初中开始都不正经踢球了，就是一个热血格斗足球漫画。你会不会看这种漫画长大的球员都看歪了呢？就跟我们之前聊，有一些家长就觉得阿童木不现实，这不看多了给学坏了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:27",
      "text": "不符合物理规律吗？并不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:29",
      "text": "大量的足球运动员都是看着足球小将长大的，也没有所谓学坏，都成了很厉害的运动员。如果你搜日本足球运动的发展史，没有哪一篇敢不提足球小将的。1981年日本足球协会的小学生注册人员有11万，到了88年连载结束的时候，注册人员达到了24万，活活两倍多。日裔巴西的足球评论员赛季欧他曾经评论过，他说我一直想成为那个播下种子，让足球文化真正在这个国家生根发芽的人。漫画足球小将只用了两年时间，完成了我30年的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:08",
      "text": "1993年日本自己的J联赛创办日本足球队，自己的口号就是跟足球小将一样夺冠。在足球小将连载之前，日本那是二流三流球队。你别说韩国和阿拉伯国家了，连中国都踢不过，对吧？十几年过去了，日本成了亚洲第一强队。2013年大空翼正式成为G联赛亚洲推广大使。日本足球协会前主席川渊三郎的评价是，这是足球协会前主席啊。他说，毫无疑问，足球小将为日本足球做出了巨大贡献，很多球员都是受到大空翼影响的一代人，正是有了足球小将，才有了今天的日本足球联赛，也是因为足球小将才能诞生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:50",
      "text": "你就看得出来精神文化生活对于我们现实生活的这种巨大的影响。像前面讲巨人之星像这个明日之战，其实都是通过漫画把大家的对于体育的这种热情一下就勾起起来了。中国就缺自己的足球小将。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:07",
      "text": "2002年日韩世界杯的时候，日本队22个国家队队员，有16个明确表示是看了足球小将才开始踢球的。你想想这个影响力，而且因为我们前面说大空翼是十号，他一直是中场。有观点就认为日本都太喜欢踢中场了不喜欢踢前锋，这都得怪高桥杨一。大空一是十号。你看你像日本国家队，因为我看球非常少，我仅有的唯二知道的两个知名的球星，你还知道呢？中田英寿，听说过吗？本田圭佑，这个就不太说了，这两个都是十号。所以高桥后来迫于压力又换了新的作品，主人公开始踢前锋了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:51",
      "text": "这也挺有意思的那后卫怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:54",
      "text": "而且足球小将不光是在日本，曾经明确表达过喜欢足球小将的足球选手，咱们可以报菜名了，包括中田英寿、齐达内、亨利弗雷、姆巴佩、皮耶罗、加图索、赞布罗塔、因扎吉、梅西、阿奎罗、卡卡、托雷斯、伊涅斯塔、哈维、亚历克桑切斯、罗德里格斯和波多尔斯基。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:18",
      "text": "这里头多少都是巨星。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:20",
      "text": "这巨星而且是穿越周期的巨星，从齐达内到姆巴佩一直在影响大量的年轻人喜欢上足球。你看这是高桥阳一和姆巴佩，他特地还给他画了一个姆巴佩的这个形象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:33",
      "text": "那也肯定也是最近这几年的了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:35",
      "text": "2018年高桥阳一到西班牙的时候，他送给了伊涅斯塔大空翼的画稿，把把伊涅斯塔兴奋的说今天这是过年了吗？这都有这个了。开我们前面说了，2001年有新的足球小将连载，这里面提到大空翼转会到了巴塞罗那。这个也要提到足球小将里面它是虚实混合的对，这里面也有世界杯，也有奥运会，也有什么各种比赛，所以也有这种真实的俱乐部。但是大空翼肯定是虚构人物，本来这个事儿是虚构的，转会到巴塞罗那不就是个漫画里的事儿。结果巴塞罗那主动来联系，说咱们就真转到巴塞罗那。2004年巴塞罗那官方召开发布会，主席亲自宣布大控议正式加入咱们俱乐部。而且当场皇马就不高兴了，皇马直接开始抗议了，说高桥杨一你啥意思？为啥转到巴塞罗那不到我们皇马？是，瞧不起我们皇马呗，怎么回事？",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:35",
      "text": "巴萨给多少？我们皇马翻一倍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:37",
      "text": "2020年奥运会大空翼也是形象大使之一，跟哆啦A梦跟超级马里奥都放在一块儿的。这个也不用多说了，现在日本队那是全球，我看了最新的11的排名，全球18名。你看看这个不得了，这多少年过去，日本排名这么高的，非常高，这是非常厉害当年足球小将里面画日本队战胜德国队，刚刚提到的那个时间点在漫画这属于科幻故事，天方夜谭。现在也是现实了，2022年卡塔尔世界杯，日本2比1踢赢了德国队，半个世纪过去了，足球小将的梦想成真了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:16",
      "text": "中国的快点画吧，看赶快画是吧？我们可以多等一会儿，但是得先有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:21",
      "text": "说到这儿，之前东京奥运会用的足球长这样，上面写着一个大大的一字，这足球上甚至还印着大空翼的整个形象的一个浅浅的形象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:33",
      "text": "是印的比较淡一些，但是还是很有设计感的这都成了整个日本民族的足球图腾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:41",
      "text": "所以说足球小将不是说我就知道未来足球会火，我就画完守株待兔，他其实是跟着开创了一个赛道，办了个养兔场对，是不是预测未来，是创造未来，很了不起。最后说一句，哪怕没有看过足球小将的朋友，你可以联想另一部作品。其实刚才说到这个绝招的时候，你可能脑海里已经想到那部作品了。就是周星驰的少林足球，也是这么个风格，一个踢足球给化成武侠电影，是这个电影来源，也是足球小将。周星驰明确表示过这部电影的灵，那就是足球小将来源。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:15",
      "text": "所以对于足球小将感慨的还是像刚才肖磊提到的文化作品的强大。就像最近很神话悟空，20年前整还在说电子游戏都是电子海洛因的。但是现在你能听到家里长辈也都觉得说很神话悟空好像是挺好的。游戏还能带动旅游，带动文化，需要大家一起的这种文化上的努力扭转观念。好的文化作品能够影响世界，影响大家，这个风气不错，让大家都能看到很多正向的事儿。对，然后高德良一整个形象是这样的，长得也是比较憨厚，眼睛也有点小。他们的发型好像基本上都是个发型。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:53",
      "text": "这个挺典型的日本人的那种叫做碎分碎分发型。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:00",
      "text": "有点接近中分，但是那个刘海是耷拉下来的。是我们进入第四回了。第四回帐篷还反不反击了？Sunday反击。你看在1980年初，正面能打的就是少年sunday和少年帐篷了，其他杂志已经挤不进战场来了。刚开始还是什么四大天王，现在没有了。台上主要是他俩，阿拉蕾对福星小子正面刚，都是搞笑类型，还有体育类型。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:28",
      "text": "足球小将已经这么屌了，你少年sunday怎么办？你还能出牌吗？那足球奖项刚才已经描述到国民级的漫画了，sunday还真拿出了张一点也不怵的很厉害的牌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:39",
      "text": "1951年安达充出生于群马县一世骑士，是家里的老四，他跟老三安达勉年纪差不多，所以安达充跟安达免就天天玩在一块，而且他们最喜欢逛的地方就是代本屋，就是代本时代的人出租屋。大家租漫画来看，从小两人就学着开始画漫画了，安达勉比他年纪大，所以高中毕业就投稿com成功了。Com是我们之前提到过。手冢之虫创办的那家漫画杂志公司，安达勉1969年机会不错，到了东京加入了赤冢不二夫，成了赤冢不二夫的助手。安达冲一看，哥哥有点给力，到了赤总那儿了，厉害，我是不是不行了？按照概率算，这个哥哥出名了，弟弟在出名，这个概率是不是有点小了？但是他也是坚持不懈，终于他也给com选上了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:31",
      "text": "那个时候安达勉对弟弟是真好啊，当时他也特地回老家劝说父母。因为他知道安达充喜欢漫画，但是安达充的性格，他自己肯定是不愿意很主动去说服父母的。他就帮着弟弟去说服父母，帮弟弟铺好路。劝完父母这边又在东京漫画圈里去贵，其实去到处说，你看当给哥哥的真不容易，给弟弟安排了个好工作，给石井勇4当助手。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:58",
      "text": "咱们上期提到的那部少年champion的750那个摩托车的漫画，就是这个石井勇四画的，当年也是头部漫画家了，所以1970年开始安达充就成了漫画家了，有自己的作品了也给老师当助手，也同时跟其他脚本作者合作创作。但是这一当就是八年了，这八年就一直当二线的漫画家，基本上赚的钱就是将将糊口，很难受。时间来到1978年了，安达充画了八年了都觉得不行，还能不能出头？主要他想自己画漫画了，之前都是跟脚本作者合作创作，他就觉得这脚本也不行，我不如自己写脚本，决定完全自己创作，他就在少年桑迪上创作了最后的冠军这部漫画，但这部漫画有点普普通通。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:46",
      "text": "到了两年之后，他又开始自己画画了，阳光普照，也是普普通通，画完之后又创作了美雪，美雪这变成了一部少女恋爱漫画，主人公是两个重名的女生，都叫梅雪，男主是个有点loser的学生，但是运气就是特别好，就不知道为啥这俩美雪都特别喜欢他。这整个的设定就很像浮云小子了，服刑小子里面也是一男二女的这个设定。美雪美雪这部厉害了，这部就成了安达充的成名作。很多人都很喜欢这个美雪是哪两个字呢？就是女生会起名经常用的那个美和雪，美丽的美，雪花的雪。但是安达充不太高兴，为啥呢？因为很多读者都是奔着他画的小背心儿来的，他是把这个当黄书看的。因为安达虫画女生画的很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:32",
      "text": "小背心是啥意思？就女生穿背心吊带儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:36",
      "text": "他这里面经常画比较性感的那个形象。甚至他的编辑也整天给他送写真集和成人杂志，说你来学，你就你你就多画点这个。他说他安达冲就觉得这太没劲了，我最后变成色情漫画家了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:51",
      "text": "你看这自己还有自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:53",
      "text": "1981年安达充说要么我画棒球，这就是说你像前面高桥阳一画足球的时候，其实他就是觉得棒球赛道太挤了，他搭冲就很有勇气，而且他决定画一部很不一样的，跟之前因为以前提到棒球都是热血漫画。他说不，我要画纯爱棒球。于是这部漫画touch横空出世。这部touch让小磊可能也没啥印象，因为我都没啥印象。但是在动漫圈这也是一个顶级的存在。这一部恋爱加运动的漫画也被翻译成棒球英豪或者接触。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:28",
      "text": "棒球英豪这么说就知道了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:32",
      "text": "但是它的原名是touch，如果翻译成接触会更准确一点。Touch的设定跟之前没雪正好反过来。男主是两个，女主一个。这个男主还是双胞胎，那个双胞胎哥哥调皮导导弹，什么偷看女生换衣服，什么不学无术，感觉就是一个那种形象。漫画里挺常见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:52",
      "text": "是看起来是画了棒球了，怎么还是走这个风呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:55",
      "text": "弟弟学习好，还是棒球队的主力，所以这个兄弟俩对比已经很鲜明。然后他俩都很喜欢女主，所以这个三角关系就有点复杂了。哥哥他是怎么想的呢？他就觉得弟弟既然喜欢女主，也就主动谦让一点。你看这当哥哥的都是不容易，结果弟弟出了车祸死掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:14",
      "text": "哥哥继承了弟弟的遗志，而且哥哥以前其实他当然他自己本身性格里面有很布的部分，他本来确实就有点懒惰，不学无术。另一方面他也有一层原因是弟弟那么优秀了，他就更没有动力了，他就觉得就把机会和资源都让给弟弟。弟弟加入了棒球部，他甚至就不想加入棒球部这么一个思路。但是这个时候他继承了遗志，他要开始打棒球了，燃起来了。所以他从弟弟的阴影里面重新复活了，这就有了戏剧张力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:43",
      "text": "这种青春故事加上棒球也确实有热血的部分。安达充是很会画，一下就吸引了大量的读者。当时82年双胞胎弟弟给画死的时候，很多女读者的电话都打到编辑部骂人了，就骂你们是杀人凶手，这哭的稀里哗啦的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:00",
      "text": "妈呀，这都看进去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:01",
      "text": "男读者很开心，男读者的普遍反映说这个装逼犯可总算死了，这个就很好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:09",
      "text": "这令很多男人嫉妒的一个角色。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:13",
      "text": "这就成了一个社会现象。而这个社会现象，男女之间对他的认知的巨大的区别，也引起了很大的有销量的提升，少年账目的销量水涨船高。上一期我们说福星小子一己之力推动少年sunday，不是那么严谨，应该说是两架马车。福星小子加上touch 1984年销量已经破了200万，已经赶上少年帐篷了。长期以来少年仓内都有三台柱的说法，长期的三台柱，现在两个台柱已经登场了，另一个台柱那是太粗了，那个又得下期再说了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:48",
      "text": "这是擎天博玉柱、将台紫金梁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:51",
      "text": "安达充说实话他的画技其实是整体都挺好的，也挺干净明快的。但是有个问题，大家也经常会开玩笑，就是主人公长得都太像了，属于安达充，也分不出安达充画的是谁的情况。小磊看一下，这些是主角配角们，安达充画的主角配角放一块的这个脸，你把名字去掉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:14",
      "text": "你就不知道谁是谁。这怎么说呢？主要只能靠发型来进行分辨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:20",
      "text": "而且是而且发型也很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:22",
      "text": "也很像，也都挺像的那就属于都把心思用在脚本上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:27",
      "text": "这个是创作上了。这个图说实话不是很明显，因为肖磊说了，发型有不一样的地方。有人做了一个在线问卷，对这个考卷就问这个是谁，那个是谁？就类似刘慈欣范伟那个什么验证码，你要区区分开的那张图。来小磊看这四个，这是四个不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:47",
      "text": "人这四个不一样的人里头，其中有两个简直就是一模一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:55",
      "text": "有三个。这三个的区别就是有两个有汗珠，两个有汗，有一个下面有个点点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:01",
      "text": "这个点点有汗珠的那俩几乎一模一样，也其无非就是其中一个鼻子上多了那么一点点的雀斑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:09",
      "text": "而且你要知道这个漫画里面人脸他肯定会在不同的场景里有一点变形的。所以你就把这些人混在一块再变点形，那根本是没法了，这有点偷懒了。漫画杂志他不是经常办评选吗？就最喜欢哪个角色这种评选什么海贼王什么咱们都日常经常看到过。曾经有一次安达充的女性角色评选，那画面那是相当震撼，属于38个人，长得一模一样，三十八胞胎大评选。当时评选的这个页面被很多人吐槽说这家伙这咋选？这你你你放这个人物角色的形象跟不放有什么区别？",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:49",
      "text": "现在我再补充一点，除了靠发型来分辨之外，还需要靠衣服来分辨。但有些他的这个角色里面，你像好几个女性就只穿比基尼，穿的也不多，你也不好分辨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:02",
      "text": "重点就是他画五官确实都是差不多风格的，都是这个大眼睛、小鼻子，一个小开口的嘴巴。就是这种同样的五官它是很难画出区别来的。在touch之后，安达冲还继续创作棒球题材作品H2，这也是经典了。那这些故事在国内相对来说没有到那么大众的层面，没有跟灌篮高手、足球小将一样那么火，这个跟棒球运动在中国不是那么普及有关系。但是在日本，touch跟灌篮高手、足球小将这三部作品是完全齐名的。那就是日本国民级的运动漫，三大运动漫画。他是在90年代特别出名的中国漫画杂志画王上有当时还有连载的。很多人第一次知道这个棒球英豪就是在这儿看的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:47",
      "text": "还有一个题外话也是挺唏嘘的，就是刚才我们提到早年安达充的启蒙老师，引路人哥哥安达勉。安达充是这么评价的，他说如果没有哥哥，也就没有现在的我。是哥哥他带着我从群马向大海出发，越过大海来到东京，如同为流水指引方向的向导。但是安达勉就没有坚持做下去，中年之后就开始以赌博和酗酒为乐了。2004年去世，年仅56岁。可惜了，他一生最出名的作品是以弟弟为原型的实录安达充物语。哎呀，就是这一个还是确实很唏嘘的一个故事了。说到这儿我们还能是再稍微再提提。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:29",
      "text": "另外在台上马上就要被挤下去的另外两位，一个是少年magazine。少年magazine这期间最火的作品叫功夫旋风儿。作者志田打野，1961年3月出生于福岛县，20岁就拿了少年magazine的新人漫画奖。1982年开始连载，一直干到2004年，活活干了22年，它整个的画风气质很像高桥流美子。当然他也会有一些自己的特色，跟高桥不一样的地方。一开始画空手道漫画，后来又改成了柔道漫画，相当于也是体育加喜剧的这么一个风格。少年magazine在这期间还有赛车漫画，83年的疾风传说和八九年的风之希尔菲德，这些就都不展开说了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:10",
      "text": "少年magazine的下一个真正引领潮流的漫画，全日本国民级漫画的作品，甚至是全球国民级的作品，要等到1992年了，活活要等十几年，是一部推理漫画，我们后面再说。另外少年产品这期间比较重要的作品是棒球漫画，所以说棒球赛道几，1983年的水岛新司的大甲子园。后来水岛新司还画过大饭桶系列，那就是那个饭桶。因为主角很胖，胖乎乎的，就叫大饭桶，少年产品就更跟不上了。在咱们的故事里后面可能基本上不太会出现了。其实你从作品就能看得出来，大家拥有的作品都完全不是一个层次了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:54",
      "text": "因为现在师姐如果不听这个系列的话，我也完全不了解少年产品是怎么回事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:01",
      "text": "Touch火了之后，少年sunday的主编就放话了，就摁住少年丈夫的脖子给他摁倒，就是趁这个热度给他摁倒。确实福音小子和touch这两个合二为一，这个力量是非常巨大的。下面我们进入第五回。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:17",
      "text": "sunday在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:19",
      "text": "反击jum.",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:21",
      "text": "在在反击，才不对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:24",
      "text": "那这看了看这福音小子踏实，就这俩算算了，都上吧，都上。后边这些珍藏的这么多黄金时代漫画家都过剩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:35",
      "text": "还有后招。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:36",
      "text": "开始了80年代初少年帐篷可以说鸟山明带头，其他几个护法的大哥也都跟上了，每一个都非常能打，个个都是顶级战神。接下来这位1959年在福冈县小仓市出生，他爸爸是建筑公司上班族，妈妈是家庭主妇，听起来就是一个普通的中产家庭。这位小伙子我们稍微叙事轨迹也不是轨迹了，就是稍微不剧透，就现在叫他小B。这个小B.",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:04",
      "text": "不太好听，不太文明。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:07",
      "text": "从小就喜欢画漫画，上小学他就是学校里有名的小画家，我是一个小画家，画画本领强。我要把它老师说你别画了，那是粉刷匠，你别画了。初中已经上中学了，所以那个时候压力大也就不画了。到了高中小毕还是按奈不住说我得画，还是想画，就跟几个好朋友互相鼓励，一块儿成立了一个同人漫画社。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:32",
      "text": "到了大学高中就成立了一个漫画社团。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:35",
      "text": "高中社团到了个大学，他读的是艺术系服装设计专业，算是也跟漫画有点关系。设计专业1979年他也听说了少年丈夫的奖金，那个时候有一个大奖是100万日元。哎哟顿时就动心了，就投稿出去，而且这次投稿就中了。你看他跟鸟山明就不一样，他得到了20万的次一等级的奖金，还得到了手冢治虫的亲自的评语，说你画服装很好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:03",
      "text": "没白学。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:04",
      "text": "没白学。第二年开始在少年帐簿画短片，算是出道了。这一时期发掘他出来的总编是五代目了，已经是五代目，还没我们之前没有出现过了，叫堀江信彦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:17",
      "text": "1981年两年之后，小B终于开启了自己的第一本连载。这一连载这是第一本连载，那就是青史留名了。这部漫画用的是早年巨化的风格，非常写实，而且长相身材都是接近真人的。他自己又是服装设计专业，这里面的服装也很有品味，男的女的也都特别性感，就跟前面那个眼镜蛇很像，大长腿紧身衣也有打斗场面，打的也很优雅。主人公是三姐妹，主人公不是男的，三个都是女性，来生泪、来生瞳、来生爱。表面上他们是开咖啡馆的，实际上是三个女贼专门偷最值钱的名品古玩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:00",
      "text": "这部作品就是猫眼三姐妹，这个大名鼎鼎的作者一栏用的就是小B的本名北条寺。北条司说起来应该就是非常多朋友的，叫什么童年的性感启蒙。他画的角色其实身材都非常好，有曲线美，青年人都特别喜欢，也有部分少年人也很喜欢。大部分少年但是他跟永井豪或者手冢治虫画的又不一样，因为他的男女比例都非常准确，非常动人。这个又比眼镜蛇更近一层了，而且它描写的除了打来打去，还有大量的智斗情节。在故事里面女角色不再是花瓶了，是真正的主角就把警察玩弄于股掌之上的这种角色。猫眼就是北条司第一部成名作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:46",
      "text": "接下来一部大家都知道，我也暂时不说了，我们下期再聊。内部说懵住了，我你也愣了。那那那正好大家也还是有期待的，琢磨一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:57",
      "text": "猫眼很快就改编成动画，我小时候也看过主题曲，印象可太深了。姓李老师唱的，后来知道是所谓的CTPOP或者叫j pop也行。蒸汽波风格很带劲，咱们在这儿稍微中插那么几句，大家感受一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:14",
      "text": "蒸汽波风格。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:23",
      "text": "牧想起要叫甲相对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:08",
      "text": "Miss Carry. Your很有赛博朋克的那种感觉，挺争气的，就是挺争气蒸汽朋克。当然猫眼不是北条司的巅峰，我们下期再聊了。这个时候除了北条司的猫眼，还有一部作品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:26",
      "text": "1947年，武论尊出生于长野县，中学毕业他就去服役当兵了。七年之后他退伍当兵的时候，他有个好哥们儿，那就是战友，叫本宫宏志。那就是少年丈夫第一代的两个台柱子之一，跟雍景豪齐名的。这俩好哥们儿当兵一块当，退役了也是一块儿去的。少年丈夫其实但是武论尊这个人有点懒，就比较躺平。本宫弘志跟他关系好，他有段时间就帮本宫弘志。这都不算脚本，就是你缺什么资料，我帮你收集材料。这本书里讲了啥那本书里讲了啥，也不好好干。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:03",
      "text": "当时责任编辑西村繁男就是后来的三代目，是本宫宏志的责任编辑，他看不过去了，他都看不过去了，他就气，他说你学点好吧，你学点儿好吧，然后五轮尊就真学了点好，他自己就变成脚本作者了，他就真的开始写脚本了，就跟委员一起一样写故事别人话。说到脚本作者这儿要加一个小的知识点，少年占卜之前有委员一起的一个原作讲，后来四年就停掉了。为啥？这个之前说过，委员一起被抓了。当然还有一层关系，就是这个奖效果不好，因为挑不出好的脚本作者，为啥呢？因为你刊登的就是这个委员讲刊登的还是漫画，大家是看不出脚本的好坏的。有的时候画家画的这个效果也会影响最后大家的评判。所以这个时候怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:55",
      "text": "到了1990年开始，少年占卜就真创办了小说和纪实文学大奖。一开始大家是有争议的那你不是搞漫画的吗？你怎么开始搞这个小说文学作品了？但确实通过这个方式还是筛选出了一些作家。有一些作家后来虽然没有成为漫画的脚本作者，但确实成了改编小说家。因为后来那种知名的漫画作品，咱们也都经常看到什么外传，就同埃批的一些小说外传这种官方出授权的小说，很多都是这种筛选出来的，小说家做的。反正就是一条产业链，生态化反，拉通对齐看一下，这是一个小知识点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:34",
      "text": "说回来，1975年武论尊跟平松生二合作的作品猎犬刑警是第一部很有影响力的作品。说到猎犬刑警，我们刚才提到了高桥阳一一开始当助手的当的是谁的助手？就是平松生二的助手。这个合作的猎犬刑警走的也是硬汉路线，主人公是个绰号叫猎犬的刑警，他跟黑帮一直作对，有的时候这个漫画里体现出来的手段还非常残忍，他整个确实比较硬汉残暴的这种故事风格。这部猎犬刑警也被称为是第一部刑警漫画。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:07",
      "text": "还有一个好玩的事儿就是五伦尊在少年丈夫的时候已经是在签独家约了。前面我们提到商建章不是要签独家的，但是他同时给别的出版社公告，因为它是脚本作者，我们之前提到过5.1元奇也用自己的原名去供稿来着，所以五伦尊当时就换了个名叫史真香，不是叫叫史村祥。他给别人写故事，写了好几部作品。你这名起的那个时候确实五伦敦也有经济压力，养家糊口嘛，不寒碜。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:39",
      "text": "话说时间来到了1983年，他已经写了很多年了。这个时候跟5伦尊关系很好的。刚才我们提到的西村范南找过来了老朋友了。西村番南说堀江让我带个话，西村番南是三代目，是当时的主编。堀江我们刚才提到了是后来的五代目，这个时候是一个责任编辑。然后堀江拜托西村问一下，说要不要跟一个漫画家画一个前所未有的格斗漫画，那就是纯硬汉纯格斗。之前就感觉不够硬，还不够硬，之前再纯粹一点，这个漫画家是谁呢？",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:14",
      "text": "咱们从头说，1961年原哲夫出生于东京袁哲夫小的时候看过一部漫画，特别喜欢。这个时候拿的又不是那个剧本了，这个不是新报道了。到了60年代出生的这帮，往后算了，看的就是老虎假面，也是硬汉运动漫画。1982年袁哲夫的首部作品超级挑战者发布了，后来还画了铁人堂吉诃德，这个是越野摩托题材的。这些换完之后，袁哲夫都觉得自己没那么喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:44",
      "text": "这段期间少年漳浦开始开会，少年桑day的销量因为福星小子和touch已经在稳步提升了。少年sunday刚才提到的这个主编说的那个话，他不是信口胡说的。这个时候龙珠还没来，阿拉蕾和足球小将刚刚好，但是也有点撑不住，少年桑day的销量已经还在往上攀升了，少年帐篷有点要跌到第二了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:06",
      "text": "开会的时候大家商量怎么办，咱们得跟人家一样平衡一点，搞点什么软色情对吧？搞点什么酸腐的恋爱，什么touch，你看人家搞什么棒球纯爱多好。主编三旦木西村说不这不行，这不就成了追随别人了吗？最早咱们创业的时候，因为西村繁男也是创始人之一。咱们早年创始的时候，也不是追随别人，咱们还得拿自己的特长，咱们就得热血起来。来堀江就你了，你来负责一部新作品，要硬要男子汉哭江这个时候就找到他自己负责的画家袁哲夫，然后就是刚才说的托西村又找到了脚本作者五伦敦袁蛰伏和5伦尊就开始合作了。然后他们还小心翼翼先在少年丈夫的一个特别刊上尝试，不在主刊上尝试看那个读者调查，读者调查说很喜欢，然后他们就开始正式连载了。这部又是一部改变了日本漫画史的作品，四个大字北斗神拳了，那快问快答了，又是一个简单。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:06",
      "text": "的这我是真没看过，我估计答不上来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:09",
      "text": "就瞎猜。我也就就看过一点点，设定是古代还是现代？古代现代这个设定是核废墟土地上，这我之前也没想到，因为我看过片段，我以为是个废图片，这是个废图片，它整个设定跟辐射很像，这里面就是什么礼乐崩坏的那种社会现象。Ok主人公权四郎他身上的伤疤是什么形状的？",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:34",
      "text": "月牙形。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:35",
      "text": "北斗神拳，北斗七星还有七个点儿。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:38",
      "text": "北斗长8，还是个北斗七星形状的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:41",
      "text": "北斗神拳源自哪里？源自中国，中国这个其实比较容易想，而且原著设定的非常明确，千百年之前源自洛阳的白马寺，或写的明明白白的。北斗神拳在他刚在白马寺出现的时候，就有了三个分。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:00",
      "text": "分别是北斗派神、拳派、无影派。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:05",
      "text": "曹刘孙，是三国时期洛阳白马寺，那不就是曹刘孙三派吗？每一个国家流传下来一个分支还挺有意思的那北斗神拳它主要靠的是内功还是外力？外力内功他他这个内功就是可以让对方炸裂，就是我打到你身上这一拳，看起来是外面打到了，但是你里面五脏六腑啪啪都烂了。再过100年你必死，我这个了100年有点晚了。还有就是各种学位，它这里面就很讲点穴，就是北斗神拳里面，所以他叫神拳。但是这个主人公拳四郎经常用点穴，这些都是内家功夫了，都不是外家功夫。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:45",
      "text": "最后一个了，1984年北斗神拳跟龙珠同期连载的时候，谁更受欢迎？那就是北斗神拳了。那你猜一猜北斗神拳和龙珠大概排多少名？北斗神拳排第一，龙珠排倒数第一，就差不多北斗神拳排第一，龙珠排第15。这在当年北斗神拳是碾压的一样的一个存在，极其辉煌快问快答就到这儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:09",
      "text": "主角权四郎是北斗神拳的第64代继承人，他就在很残酷的这个核废墟的世界里成了一个流浪战士，伸张正义，就是你就听起来为啥这都会会有废土的设定呢？是因为五伦尊这个脚本作者他是一个西部片的深度爱好者。另外就是他刚去从电影院看了一部电影，回来之后就非要画这个东西。那部电影就是疯狂的麦克斯。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:35",
      "text": "哦哟80年代就有了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:37",
      "text": "疯狂的麦克斯第二代这么早，第一部应该70年代就有了，这个是很古老的一个埃批。你说到这儿，北斗神拳虽然看起来它是一个武侠片的整个的一个人的装扮，但其实这个人穿的是皮衣。我小的时候总以为他穿的是那种叫什么呢？就是古代的那种布布衣。其实仔细看确实就是皮衣，这个皮衣也是模仿的疯狂的麦克斯里面那个主人公的形象，包括他和队友李小龙的致敬。这里面不管是漫画还是动画，打起来都是这么打钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:14",
      "text": "这里边还有一个很有意思的小故事，就是为了体现这个拳法的纯正，当时他的责任编辑堀江还去翻很多中国的书，就是找那个有什么概念，有什么玩法，咱们套进来，找到了一部很奇怪的书，因为当时估计不好找，所以找到这本书特别奇怪，叫红卫兵与医学。你看这个年代，就是80年代初，可能确实也找不着什么正儿八经的书了。这里面甚至都不是中医，都全是玄学，什么点穴、正骨、呼吸，就是反正能治百病这些东西。然后堀江就把这些概念什么的都给袁哲夫了，你给他划进去，效果特别好哇。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:53",
      "text": "哪怕来中国好好的考察我们的百般拳法也行。那孟苏七式拳，寸锦张关东拳、斜穿星秋拳、正思禅风拳、槐德摔踩拳。能说两分钟，可以。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:05",
      "text": "包括后来他们共同合作，还创作了一个兄弟漫画吧，叫苍天之拳。这个故事情节跟中国关系就更近了，因为整个故事就发生在民国时期的上海。主人公的老婆就是青帮的继承人，主人公还是浙江宁波人，跟咱们关系都很接近。说回北斗有神拳，那这拳法的名字又是一个灌口。刚才肖磊说的是咱们的拳法，漫画里也有一堆拳法。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:31",
      "text": "也有一堆，再来一个。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:32",
      "text": "北斗百裂拳、北斗百裂腿、北斗忏悔、权命夺崩坏权、北斗四方斩、北斗百方斩、北斗柔破斩、北斗飞位权交手破头拳、北斗天龟拳、北斗坏骨拳、飞鸟空战波、烈火逆流拳、北斗破岩拳、北斗双龙破、北斗缉缀指、北斗牵连脚、北斗虚空斩、北斗十字斩、北斗龙脊虎，五指猎弹拳道舍断空即留5、北斗八门九段、北斗连环驻守、北斗七死星点，北斗虚无子弹、北斗旋风连击、北斗千手坏拳、北斗操心自在拳、北斗翻车爆裂拳、北斗凶杀刺突拳、北斗忏悔偈步拳，北斗天魁千列拳，北斗七死骑兵展，北斗有情猛相破，北斗钢筋分断脚，北斗愿还盏西角。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:24",
      "text": "这话还洗上脚了，我喘口气，这太不容易了。怎么能想出这么多？",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:32",
      "text": "北斗也怪累的，北斗怪累。你看这还是北斗派，他还有什么南斗西斗，就是好多别的派可多了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:40",
      "text": "东西南北都不放过，青龙白虎朱雀玄武都用一遍是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:44",
      "text": "这个拳拳到肉，那确实是拳拳到肉了，而且这里面他真的画的非常暴力，是暴力哪些人？首先报一，就是他开始有这个风尚的，就是经常报一，肌肉啪一崩，紧衣服全爆。然后另外就是人也爆，这个肉爆，打到人内功啪人就裂了，一飞很血腥那指头动不动就掰断，你听着就疼。咔咔咔在漫画里播，这整个画风又是比眼镜蛇又更进一步，肌肉又更膨大了。这个主人公的形象，你看仔细看他确实穿着皮衣，不是布衣。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:21",
      "text": "是这个主人公虎背熊腰膀大腰圆的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:24",
      "text": "然后北斗神拳留给我们的最经典的，也挺出圈的一句就是那句经典的你已经死了。打完一拳之后那个人还在说话我继续来。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:35",
      "text": "你已经死了。他到底有这么个贼帅。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:39",
      "text": "还特别酷。说起来北斗神拳也在中国还放过动画片。后来短暂的放了之后，因为家长投诉很多地方都停播了，太血腥暴力。这也确实是在中国这种卫视媒体里面播放的最暴力动画之一了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:55",
      "text": "北斗神拳对整个漫画历史的影响，就是让大量的漫画不得不开始画格斗了。这就没办法了，你不画就给你断更气氛烘到这儿了。对，不画就给你完结了。你像之前我们提到的筋肉人，筋肉人就是这样，刚开始恶搞，后来不得不臻化成格斗摔跤漫画了。龙珠也是一个龙珠，本来就换成另一个阿拉蕾了，然后画着画着从恶搞就变成了这个格斗漫画，都是有迹可循的，全都因为北斗，因为北斗神拳压着，就实在这些你再不画就完了。所以他对很多漫画家影响都很大。像2023年正好是北斗神拳40周年纪念，他受到了很多漫画家的祝贺。来小磊来猜一下分别是谁画的，其实挺好猜的。这第一个那第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:43",
      "text": "这种风格感觉跟刚才阿拉蕾挺像的。鸟山明的风格。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:47",
      "text": "这是鸟山明，这个上面还特地写了五轮尊袁哲夫先生北斗升天40周年。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:53",
      "text": "猜一猜这是谁画的？画了一个柯南穿着那个。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:59",
      "text": "北斗神拳。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:00",
      "text": "的那的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:01",
      "text": "衣服这个都不用猜，因为是柯南。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:04",
      "text": "所以形象就放在这儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:06",
      "text": "就是作者青山刚昌画的。这个或这个看不出来就说不过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:12",
      "text": "第三个这种风格怎么说呢？刘飞再这么一讲，那也没有别人了，只能是尾田荣一郎了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:19",
      "text": "这是尾田荣一郎画的，你看他这个眼睛和和这个笔触，它是画了一个点点，怎么给大家描述呢？就张着大嘴这个嘴是明显海贼王里那种夸张的画法。北斗神拳这个写实画风嘴不会这么大的，嘴又头大，就是这几幅了。当然还有很多漫画家也都画了很多祝贺的这个插画，祝贺的这个鹤图。而且鸟山明这次确实是很给面子了，因为他封笔很久了，好多年不画画了。这是特地给他画了一张北斗神拳，非常成功。单行本也后来一直是往破亿的方向去卖的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:54",
      "text": "袁哲夫四年画了之后，实在画不动了，北斗神拳完结。再后来他们在画的就没有成气候了。所以你如果说大家觉得长寿漫画不就是坚持多画画就行了？其实不是的，并不是说勤奋点就行。前面我们提到鸟山明那个工作状态了，袁哲夫也是这个工作状态。袁哲夫就说在北斗神拳巅峰时期，他一天15到20个小时都在画画。他当年他自己说的，原话说的是我是冒着生命危险在工作，就是你看着我在里边只是画画，但是我是真的是在透支生命在找死。所以后来袁哲夫就再也画不动了，四年就完结了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:37",
      "text": "所以我们要一定要记住，像鸟山明这种画法，像伟天荣一郎老师这种画法，那是特例。那基本上把个人生活全都放弃，才能画出这样的袁哲夫傅坚一搏这这种这种漫画的，他们才是常态，先享受生活。下来看一下这个袁蛰伏和5论尊的这个形象。五伦敦整个气质因为他戴着墨镜还留胡子。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:00",
      "text": "像80年代，像大哥古惑仔。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:04",
      "text": "然后两个人老年之后后这。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:06",
      "text": "五伦尊就像个议员了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:09",
      "text": "这个五伦尊主要是脑门锃亮，但是这个这边是五论尊对，那那我看反了，捂论尊现在这脑门锃亮，还是留着胡子。但是现在这个袁哲夫就有点像道上的了，是脸有点黑。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:24",
      "text": "他是像一元的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:25",
      "text": "对你看到这个照片就能意识到伍伦尊比袁哲夫还要大很多岁的，所以两个人的合作磨合的算是很好的了。好说到这儿我们可以梳理一下格局了。在82年的时候，少年帐篷的销量跟少年sunday都已经到300万左右了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:41",
      "text": "单个就300万了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:43",
      "text": "对，这刚才都还是在200万，现在已经到300万了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:47",
      "text": "量化时代确实也起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:49",
      "text": "别的都插不上手了高桥刘美子和安达充两员大将沙场点兵，少年占卜有点慌，用四代目后藤广喜的话说，阿拉蕾那是速效药，就是你吃完能立马先勉强站住。这个时候筋肉人和足球小将是刚喝下去，他有点慢，药效还没到。北斗神拳才是一剂猛药，所以他对北斗神拳出现的这个价值意义是有非常大的这是正向的评价的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:17",
      "text": "北斗神拳刚开始连载的时候，少年张不就是刚才提到的300万销量，到了84年直接给推到了400万销量，就一个北斗神拳百万销量，这比当年福星小子往上推了几十万的销量还要夸张，就非常明确有这个说法的。北斗神拳一己之力扛住了100万的销量，别的任何杂志都没法挡了，也没有机会了。就在这个时期，就是北斗神拳火的这个时期，少年king停刊了，重新改成半月刊，就是你还能买到，但是半月刊了跟以前也不一样了。少年产品还在，但是早早退出第一梯队了。现在就是少年job第一，少年sunday第2，少年magazine第3，三个梯队拉得非常大。这个局面到今天为止没有变过，一二三梯队依然是这样。我们今天听过的大部分的漫画，我们还在看了大部分的漫画，80%以上的都是出自这三本杂志。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:11",
      "text": "说到这儿也要说一下在80年代初，动漫产业非常大的一些变化。一个变化就是TV动画的联动。之前漫画到动画的时间很久，现在不是，现在漫画一受欢迎，动画很快就上了。阿拉蕾、猫眼、足球小将刚才都提到一两年时间都动画化了，而且两边是联动的，动画带漫画，漫画又带动画。但是这个时候也带来一些歪风邪气，就是有些漫画家开始故意画很容易动画化的漫画，就是想着说我这个分镜我都画的贼精确了，到时候你动画公司可以直接来签我了，他就找这种投机取巧的办法，这算是歪风邪气。杂志社们是因为你关注的不是具体的这个故事情节和自己这个漫画品质好不好了，你只关注自己能不能动画画了。所以杂志社内部也在做很多反思和讨论，就需要平衡，既需要做好漫画也需要做好动画。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:06",
      "text": "第二个变化也是一个联动的产业变化。84年到了，还有啥呢？任天堂往事聊过，红白机83年发布的，红白机来了。其实肖磊前面也提到红白机上有那个足球小将。这种游戏和动漫的联动也开始了。有的杂志它也是混搭的，漫画和游戏攻略是混在一块儿出版的。后来还有各种各样的跨界改编，有一些改编的游戏也出现了最成功的跨界，那就是鸟山明和勇者斗恶龙，这个也是鸟岛和彦推动给他完成的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:39",
      "text": "第三个产业变化很有意思，那就是便利店的普及。我们都知道日本便利店很多，什么时候开始的呢？它不是自古以来就有的。你说战国时期大家遍地便利店，自动收回，那男人都没有。1974年第一家711开始开业，这是日本便利店的祖师爷祖宗。1982年短短的八年期间，71已经开到2万家了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:04",
      "text": "或这是非常重要的渠道，这跟漫画产业的发展是双赢。便利店很多人去就是为了买漫画，买漫画的时候顺便买别的。然后同时漫画也能跟着便利店让渠道铺的特别好。我以后就不用靠书店或者邮寄的这种比较粗糙的方式去做了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:23",
      "text": "也不用专门去单一的做一个可能风险相对更大一点的这这个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:29",
      "text": "为什么我们反复强调1984年呢？是因为1984年确实是个分割点。从1979年到1984年这五年期间是黄金时代的第一个时期。这个时期相当于是一个前哨战，大将们纷纷登场了，但是有一种在蓄力的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:46",
      "text": "84年这个年份太重要了。84年苹果发布了自己的电脑，84年漫画产业也有一个巨大的变化，发行量突破了十亿本。光杂志的生意是一个接近2000亿日元的生意。就是仅杂志而言，除了漫画单行本也特别火，当年非常出名的一个单行本是大有可扬的。阿基拉活活卖了30万册。阿基拉后面我们可能有机会也会讲到。",
      "speaker": "发言人2"
    },
    {
      "time": "02:18:13",
      "text": "1984年，那就是少年丈夫的奇迹之年。1984年北斗神拳正在巅峰，胸前有北斗七星的全正在打遍天下，少年丈夫销量一骑绝尘。1984年北条斯决定停掉猫眼，开始思考一个叫亚宇聊的男人作为主人公的故事。1984年，鸟山明放下画拉雷的笔，开始画一个叫孙悟空的小伙子。",
      "speaker": "发言人2"
    },
    {
      "time": "02:18:38",
      "text": "1984年，一个叫荒木飞吕彦的年轻人正在连载他的第二部作品，这个作品成了他三年后另一部作品的基础，故事情节和人物刻画都在为三年后这部作品做准备。三年后，他要画一部讲述乔纳森乔斯达的故事。1984年，一个年轻漫画家，少年丈夫的非头部漫画家，他想出了一部永师们拯救女神的新作品。他想到了一个挺好听的招式名字。他找到编辑说，你觉得天马流星拳怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:10",
      "text": "能看得出来是群星即将闪耀的和已经闪耀的一年。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:15",
      "text": "所以84年非常重要。那接下来84年之后会怎么发展呢？在辉煌的黄金时代，还有哪些咱们耳熟能详的漫画作品呢？且听下回分解。这正是阿拉蕾坐镇站前锋，足球小将安达冲反击猫眼姐妹回马枪，北斗神拳拳拳到肉，大地颤抖，七颗龙珠珠珠明亮，日月无光。不容易。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:47",
      "text": "确实是你听完之后，你大概就更能了解为什么前面一开始刘飞就说每一期特别是越到后面，需要花的时间，需要去查的和改的东西就越多了。今天就不多说，因为这个承上启下非常重要，包括接下来大家肯定也期待后面的那些我们更加熟悉的故事。我特别感触到的一点就是一边讲一边整个过程当中，我感触到就在鸟杉鸣身上这个事儿其实就是最开始的时候我也说到过的对我们像你我一样的普通老百姓，怎么说呢？更有共鸣和更有启发性和更有激励性的鸟山明的故事。他最开始的时候他都没想过画漫画，我觉得这个才是我们普通老百姓的很多人能够碰到的生活当中的范式。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:34",
      "text": "常见现象。对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:36",
      "text": "就是我们面前有那么多条路，不是谁都是天降猛人一样的，我就适合干这个，我就是天才，明确的知道我的路在哪儿。更多的人就是我们从小慢慢的成长起来，这一路走过来，我们不知道将来的路在哪儿，我们到底要干点啥，我们适合干啥可能会有更好的一个结果。这些东西它在生命的某些阶段，甚至说相当一段时间之内不明晰，它不仅是可以的，它就是正常的。但这个正常后面我们又不能有所谓的绝望，应该有很多的期待，期待我们的那个灵魂不叫伴侣，叫做搭档，鸟岛和彦的出现，他能给你指出那条路，来能够让你找到，原来我是可以在这条路上让自己的生命有点不太一样的。所以一方面我们要有耐心，另一方面不要放弃寻找我们的希望，或许就在下一个路口之上。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:31",
      "text": "最后还是再次感谢菠萝油子的贝克老师的给我们审稿提出出了很多意见。然后这里面关于鸟山明的部分非常推荐菠萝游子有一期叫写给鸟山明的悼词哦啊这一期当然这里面因为他讲的是完整的医生，我们还有后半期再会讲鸟山明，但是也不怕剧透。他的整期内容我听了之后也是非常感动，非常推荐大家完全可以移步那边再去听一听，感受一下。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:59",
      "text": "非常就听两遍可以加深一下印象的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:02",
      "text": "还对大家视角也会有很多不一样的地方，会有很多增量信息。那么最后片尾曲这个就就不就就不介绍了，直接听，大家就都知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:13",
      "text": "那就感受。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:27",
      "text": "那就是美妙。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:37",
      "text": "这片尾曲是反正至少在我小时候那是耳濡目染的上谁啊这个圣斗士，圣斗士星矢的主题曲。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:48",
      "text": "看得多的朋友一听就开始天马流星了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:50",
      "text": "这个画面都能想出来，啪啪盔甲打开等等。这个下期我们详细聊。今天这个念评论环节一开头，咱们先听一小段听友朋友的一段录音，hello，刘飞，肖磊，你们好。我是生活和工作在非洲坦桑尼亚的忠实半拿铁听众大飞。今天终于鼓起勇气联系你们，是因为最近听到了刘飞老师在半拿铁番外中的坦桑尼亚旅行报告，让我觉得半拿铁穿越了印度洋来到了我的身边，没想到我们的大坦桑也能被你们关注到，真的是太惊喜了，这不就是芝麻掉到针眼里巧了吗？我现在因为每天上下班的时间比较长，所以听播课已经成了我的日常，尤其我最爱的半拿铁节目，几乎是期期不落。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:46",
      "text": "坦桑这边的车很多，但几乎都是二手车，车龄基本都是超过了十五六年。因为我自己的车上没有车载蓝牙。那为了更好的收听播客，我想到了一个办法，就买了一个当地的蓝牙音箱。在这里我想展示一下我的非洲硬通货多功能蓝牙音箱。它有蓝牙连接，还有收音机，有强光手电筒。充电的话都有一块太阳能电板可以充电，折合人民币大概是30元左右。这个小小的蓝牙音箱真的是充分的考虑了各种非洲场景需求，不容易啊。所以我特别的感谢半拿铁这期关于坦桑尼亚的分享，让更多的听友了解到这个国家，欢迎你们下次再来。坦桑登麒麟马加罗三由塞伦盖蒂哈库纳玛塔塔卡里bo探三也。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:53",
      "text": "哇塞那么好，有那种非洲大草原上的气息，一股风就吹过来了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:00",
      "text": "这确实是坦桑尼亚传来的声音。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:02",
      "text": "谢谢大飞同学，同时也给我们提供了一个很好的思路。前面不是有不少的年轻的朋友说是听完节目已经开始想创业项目了吗？你看就走传音的这个道路，去非洲，就针对性的给他们弄这些他们确实需要的解决痛点的东西，能发财。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:21",
      "text": "我跟你说现在确实感觉有一种真实感了。之前我在苹果播客，因为后台能统计各个国家地区的这个听众看啊之前提到过什么刚果金，还有那么3、五位重的，就是非洲各个国家都有那么几个。当时没有感觉，那现在就听到有声音传过来，还能说着我们的邂逅之前提过的歇后语。这种感觉就真实感觉很强。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:45",
      "text": "特别现实的天涯若比邻。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:47",
      "text": "对，非常感谢这种奇妙的连接缘分。我们就先念一念，番外057这个串台五环坦桑尼亚旅行报告的人，看大家那些留言在都在都在。",
      "speaker": "发言人2"
    },
    {
      "time": "02:27:01",
      "text": "这说到底是我串了谁谁又串了我是我串了我。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:06",
      "text": "我就特别喜欢这个评论，我正要念念，我就说像吕秀才当年在武林外传里这段太精彩了，是谁串了我，我又串了，大家有点懵，说不是说串台吗？怎么还是你俩？",
      "speaker": "发言人2"
    },
    {
      "time": "02:27:22",
      "text": "想的好标题真是。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:24",
      "text": "这位朋友叫两只猴子在路上。两只猴子在路上，那除了孙悟空还有谁？",
      "speaker": "发言人2"
    },
    {
      "time": "02:27:30",
      "text": "还有黑神话，还有天命人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:32",
      "text": "他说这期好有意思，我才从埃塞俄比亚待了一个月出来，路上全程住的是天主教会，可以住在教会。他说信仰在很多非洲人生活里占比非常高。我说我没有信仰，我不信神。他们有的人说不可能，那你跟狗有什么区别？我怎么骂人呢？",
      "speaker": "发言人2"
    },
    {
      "time": "02:27:51",
      "text": "那边的狗就是这边的咸鱼了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:53",
      "text": "因为他们觉得动物没有灵魂。他说他观察到了一个信仰的黑暗面，不同的信仰可能会加大贫穷的程度。他在教会学校看到的伊斯兰小孩，他们的手臂和个头都比新教和东正教的小孩儿还小一圈。因为教会老师告诉两只猴子说很多穆斯林小孩是没有吃的，他们会找他们的同学要经常是有上顿没下顿。",
      "speaker": "发言人2"
    },
    {
      "time": "02:28:18",
      "text": "很多事情是互为因果。但是涉及到这个信仰的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:21",
      "text": "我们就不多做评论，就是比较复杂了。这里边这位朋友阿拉伯的缪伦斯，我之前好像也看他留言过，是吗？他说在1985年live aid上大放异彩的皇后乐队主唱莫秋丽就出生在桑岛。这个我在节目里提到有提到他说18年去桑岛的时候，在莫秋丽故居附近不远处看到了china aid的logo，这里有中国援助的项目live 8，与china aid以这样的形式相遇，颇有时空交错之感。他说说到麻古复利利，麻古复利就是我之前提到的上一任的坦桑尼亚的总统任上去世的那位。他说马古富力在当地华人圈有个传闻，他当选总统之后，中方就其官方中译名当面征求过意见，说给你翻译成哪四个字，马总统说我要用力，就是那个power，要用power的力，所以当地华人都戏称他为马桶。",
      "speaker": "发言人2"
    },
    {
      "time": "02:29:17",
      "text": "吾乃树又是我们一位剪辑制作人之一，他经常留言，他就说了，他说关于养蚊子的研究还有一些有趣的点。一个是最近几年美国和中国在培育一些可以以蚊治蚊的方法，让转基因蚊子和普通蚊子交配，然后后代就会绝育这样来灭文。没有听说对让他生骡子，在在广州和巴西都有一些试点放飞。另一个有意思的研究是前两年有实验室研究人身上什么味道最吸引蚊子，据说研究人员要以身献文，自己给蚊子咬，来看哪些气味更讨蚊子喜欢，有助于防蚊的开展。他说的这两条其实我本来想聊就漏掉了。节目里我其实都想聊广州那个试点的项目，就是把那个文字你养的密密麻麻的蚊子，然后直接扔到大自然里去，让他去祸害那些吓人不吓人的。一个其他的广州。",
      "speaker": "发言人2"
    },
    {
      "time": "02:30:07",
      "text": "的朋友听完之后晚上睡不着觉了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:09",
      "text": "但是据说效果一般。为啥呢？因为他们现在出来的这个转基因出来的这个蚊子，蔫儿蔫的，就是没有精神，其他的蚊子看不上。",
      "speaker": "发言人2"
    },
    {
      "time": "02:30:20",
      "text": "不愿意跟他们交配。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:21",
      "text": "对，就是觉得不太对，这个蚊子就离他远点，所以就放出去了。但是其实是交配效果不好。然后另外一个他提到的以身献文，这个说到我忘了当时节目里有没有提到，就是他那个实验室附近养了几头牛。我在想说，他不会要，还要自己养牛牛奶还是怎么为啥要养牛？养蚊子，牛血养蚊子，牛身上要定期抽血养蚊子的。这个是先养蚊子，它是为了让蚊子存活下去，这是一种养法。还有就是刚才说你要做实验就得以身试文，你就是伸胳膊进去，那些博士生、硕士生就得拿自己胳膊去弄。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:00",
      "text": "那边都已经饿红了眼了，你给伸进去，他啥玩意儿他都吃，我跟你说不挑的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:04",
      "text": "然后在刚才吴乃树的这个评论下面，还有这位朋友啊，royal吴熬。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:12",
      "text": "就是上次说以后就观念royal这位real.",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:17",
      "text": "这个ARW，他说笑死。广州就是我们学校的课题组，中国国家原子能机构核技术研发中心。这个核技术研发中心做这个研究，他说。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:29",
      "text": "用射线辐射让雄文不遇，再放到野外和雌蚊交配，使瓷纹没有后代。听说使用效果不是很理想，目前看来最有用的还是定期消杀。这就其实就是我我说的那个逻辑定期。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:42",
      "text": "消杀这个方面给大家提供一个我之前看到过的挺有意思的思路，说是一大爷每天最喜欢的环节就是晚上遛弯的时候，去到那个公园里头带个电蚊拍，一路火花带闪电，噼里啪啦可爽了。想想想想那个画面就觉得那真的是一般人可能时间长了承受不了了。是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:04",
      "text": "这位朋友，IE小西米这个什么芝麻朋友。他说之前跟着公司去坦桑做项目，在坦桑断断续续待了一年多，驻扎在达市，可惜没去到桑岛，也没去麒麟马扎罗。不过麒麟马扎罗啤酒喝了不少，也去塞伦盖蒂看过大迁徙。他得过几次疟疾，我得过有有疟疾，那注意安全。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:25",
      "text": "工作的性质跟坦桑政府的能源部门、财务部门接触良多，本来以为民风淳朴，后来发现贪腐严重。离开公司几年后，听以前的同事说，那时候接触的好多官员都进去了。我们公司也有当地员工，有的员工真的是工作一周结算了工资就消失了，等钱花完了又回来想要继续工作，就是日结日结周结这种三和大神这种生活方式。他接着说不过当地人真的是能歌善舞。有一次路过一个工地，工人们休息的时候就在唱歌，真是好听。那时候最爱的事情就是每次出门办事不利，但在回基地的路上，路过天边，海也蓝天也蓝，不愉快的心情一下就一扫而光了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:07",
      "text": "在坦桑学会了scoop le devin，就是水肺潜水，后来甚至想把飞机也学会了。公司担心安全问题不批准。对了，每次回国都带一些坦桑兰是很漂亮的。这也是一个亲身接触过坦桑当地的这个朋友啊，这位朋友啊。",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:25",
      "text": "对，又是刚才那个royal royal说19年诺贝尔经济学奖得主班纳吉克雷默和迪弗洛所著的群雄的本质，提出了一种理论来解释为什么穷人难以摆脱贫困，那就是存在难以逃离的贫穷陷阱。如果没有外力的帮助，低收入者的收入会越来越低，在贫困的循环中难以自拔。摆脱贫困陷阱需要从食物、健康教育、生育、金融、知识认知等多方面同时发力，缺少一个环节都有可能事倍功半，这就是为什么外部援助往往难以成效。",
      "speaker": "发言人2"
    },
    {
      "time": "02:34:00",
      "text": "也是这期我提的那个，但是说的没有。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:02",
      "text": "他全对小磊之前提过得奖的这个事儿，我当时在博客内容也提到过，说到底是先有鸡还是先有蛋的问题，就可能就是都得要，就每个因素都得齐备，所以它难。如果对这个课题更感兴趣的朋友，可以继续去看这本书。无奈说还有一个评论说疟疾最难的地方就是防治。当年美国打入越南就是被疟疾所困扰，并且美越两边都在寻找治疗的特效药，一边美国在自己研发，另一边则是越南寻求中国帮助。于是中国有上百位科研工作者在60到70年代钻研各种抗虐特效药与防治药物，于是有了屠呦呦发现青蒿素的过程。而如今非洲用的抗疟药物也是以青蒿素为主，其他药物为辅的复合疗法。因为疟原虫的抗药性太强，单靠青蒿素已经没办法完全治愈了，而防治困难主要就是因为它依靠蚊子吸血传播。其实非洲防治最难的一点也是如何普及蚊帐和纱窗的使用，而不仅仅是药物开发。",
      "speaker": "发言人2"
    },
    {
      "time": "02:35:02",
      "text": "这也是我跟你说的那个对，是一致的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:07",
      "text": "然后吴乃叔最后稍微提了一句，他说最近几期半打铁，总是刚好遇到自己播客准备过的一些内容，忍不住分享一下自己的博客。他分享了他第七期讲的就是青蒿素的往事。他的博客名叫KVFM，对，KIWIFM.",
      "speaker": "发言人2"
    },
    {
      "time": "02:35:23",
      "text": "大家可以去听一下，推过一次了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:26",
      "text": "刚才说的是番外05串台的那一期坦桑尼亚旅行报告，接下来说的是李政道这一期的评论区古希腊这位朋友说看到了之前看话剧特别熟悉的名字，关于吴大猷、叶启孙这几位的故事，非常想给大家安利我超喜欢的话剧九人的对称性破缺，里面对这几位的故事描写的非常动人。这个我们之前提过他的九人话剧社做的很多话剧都是跟这个物理学家相关的，包括吴健雄也有他的这些故事在里面，推荐给大家，这位朋友叫默默默，陌陌陌子，你笑啥？你别笑，你我这陌陌很好玩，陌陌最近很热闹。他说中央大学被拆分成的学校有哪些呢？这个我当时看到的时候也很震惊，所以他这个评论区我简单说一下。",
      "speaker": "发言人2"
    },
    {
      "time": "02:36:17",
      "text": "民国时期的中央大学拆成了第一个南京大学，它的工学部拆成了东南大学工学院，水利系拆成了河海大学工学院，化工系拆成了南京工业大学师范学院，后来成了南京师范大学农学院成了南京农业大学农学院，林学系成了南京林业大学商学院成了上海财经大学工学院，航空系成了西北工业大学医学院成了第四军医大学工学院，食品工程系成了江南大学工学院，农机系成了江苏大学，法学院成了华东政法大学，心理系成了中科院心理研究所，医学院成了复旦大学医学院，工学院电子工程系有线电部分成了电子科技大学，成都国立中央大学，音乐学院成了中央音乐学院。就基本上就养活了大部分头部的高校，当然这里面它有一些是部分组成，它不是说完全转成了那个学校，但是能看出来当年中央大学也是不得了的一个学校。左右互搏。这个朋友说之前去上海的李政道研究所参观，听说了一段轶事。当初研究所所在的道路和地址想申请为里索路一号。但是交通部门说，现在新命名的道路原则上不能用人名。李索这个研究所就说我们这个李所，那不是李政道研究所。我们的李所出自西晋左思三都赋桃李荫翳家安其所。",
      "speaker": "发言人2"
    },
    {
      "time": "02:37:40",
      "text": "这可以用了心了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:42",
      "text": "这个交通部就同意了，后来到访里索的外国人都觉得我们很尊重科学家，也挺有意思一个桥段，但可能对是曲线救国传说。好老师有可能是个传说。这位朋友叫每天一杯无糖可乐，我现在也是每天一杯无糖可乐。",
      "speaker": "发言人2"
    },
    {
      "time": "02:38:00",
      "text": "你不喝可乐好不好呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:01",
      "text": "你要喝要喝得喝无糖可乐。说我是在某一天的车上听到了老公在放半拿铁从头聊奔驰。当时刚好患上了焦虑症最难受的时期。后来漫漫长夜已经习惯用半导体入睡了，到现在已经戒药了也已经补完了每一期半打铁，希望以后的夜晚也都能彼此映照。",
      "speaker": "发言人2"
    },
    {
      "time": "02:38:22",
      "text": "感谢希望也祝愿整体的身体的状况可以越来越好好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:30",
      "text": "我们今天就到这儿。",
      "speaker": "发言人2"
    },
    {
      "time": "02:38:31",
      "text": "半张铁116期杀青。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:34",
      "text": "我们下期再见。欢迎在小宇宙、苹果podcast、喜马拉雅、网易云音乐、spotify、豆瓣订阅和收听半拿铁，也欢迎分享和转发。我是本期制作人莫再提，我们下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，触及了多个话题，包括美国在越南战争中的疟疾困扰、中美在抗疟药物研发方面的合作、青蒿素的发现及其在非洲的抗疟疾应用、疟疾抗药性挑战、非洲预防疟疾的策略、播客分享历史与科学故事、民国时期高等学府的拆分及其对现代教育的影响、科学与艺术结合的趣事，以及个人经历与感悟。此外，还提到了听众的反馈，如话剧推荐和高校拆分情况的提问。讨论还深入探讨了日本漫画的历史及其对现代文化的影响，特别是《北斗神拳》和《阿拉蕾》等作品在艺术风格、社会文化影响及漫画产业联动方面的贡献，突显了漫画不仅是娱乐，更是文化输出的重要形式。",
    "qa_pairs": [
      {
        "question": "拜托别人时应该怎么做？",
        "answer": "拜托别人的时候不要忘记微笑。",
        "time": "00:00:10"
      },
      {
        "question": "在修行中，直到最后一刻是否可以放弃希望？",
        "answer": "直到最后一刻都不可以放弃希望。",
        "time": "00:00:15"
      },
      {
        "question": "当前日本漫画市场的状况如何？",
        "answer": "目前四大周刊杂志（少年King、少年Jump、少年Sunday、少年Tambola）形成了竞争格局，其中少年丈夫、少年sunday是主要对手，而高桥流美子的作品起到了挑战作用。",
        "time": "00:03:05"
      },
      {
        "question": "当时生病的时候如何通过漫画度过难关？",
        "answer": "生病时会趁机向妈妈请求多买两本漫画看，例如阿拉蕾，甚至在严重到肺炎、发烧42、3度的情况下，也是靠读阿拉蕾续命。",
        "time": "00:00:49"
      },
      {
        "question": "高桥流美子的作品对于日本漫画历史有何重要意义？1973年手冢治虫的虫制作公司破产的原因是什么？",
        "answer": "高桥流美子的作品“福星小子”被公认为是日本漫画黄金时代的开启者，打响了新时代的第一枪。手冢治虫的虫制作公司破产除了经营不善外，还受到石油危机的影响，第四次中东战争导致纸张贵、物价指数上升，广告投资减少，品牌主预算缩减，公司因此受到冲击。",
        "time": "00:03:17"
      },
      {
        "question": "1977年日本漫画市场的特点是什么？",
        "answer": "1977年，少年占卜和少年产品销量突破200万，标志着七八十年代成为黄金时代的序幕，同时市场规模达到2000亿日元，其中杂志占据3/4份额，单行本市场也得到卷入，显示出全民级别的漫画热潮。",
        "time": "00:05:00"
      },
      {
        "question": "四则51创作眼镜蛇漫画的过程是怎样的？",
        "answer": "四则51曾在手冢治虫的工作室担任助理，1977年获得少年帐篷新人奖，并凭借作品“眼镜蛇”（Cobra）在少年帐篷上连载七年，这部科幻漫画风格成人化，具有动画感，是日本最早使用电脑绘画的先驱之一。",
        "time": "00:07:30"
      },
      {
        "question": "四则51的作品对后来的漫画家产生了哪些影响？",
        "answer": "四则51的一位徒弟正子公也，在成为国际知名插画大师后，其作品启发了统一集团制作水浒卡的设计，展示了日本漫画与其他文化产业之间的奇妙联系。",
        "time": "00:10:40"
      },
      {
        "question": "池上辽一的作品对日本及海外漫画产生了哪些影响？",
        "answer": "池上辽一的巨化风格对后来日漫的写实风格有很大影响，包括龙珠和灌篮高手等作品都有他的影子。此外，香港漫画家马荣成及其团队深受池上辽一的影响，甚至马荣成本人亲自拜访了池上两次，并以他的作品为灵感来源，香港漫画很多都是参考了池上辽一的画风，形成了独特的黑社会、武侠等风格体系。",
        "time": "00:14:37"
      },
      {
        "question": "少年占卜中销量上升后，哪部作品成为了新的台柱子？",
        "answer": "在少年占卜销量上升后，1979年推出的全新搞笑漫画《筋肉人》成为了新的台柱子，与福星小子分庭抗礼。",
        "time": "00:15:26"
      },
      {
        "question": "岛田龙司和中景逸泽是如何成为漫画家的？",
        "answer": "岛田龙司和中景逸泽是从小学同学，两人深受藤子不二雄的影响，初中高中时期就痴迷于画漫画。直到1978年，他们的漫画作品获得了赤冢奖亚军，尽管当时编辑们对其画风持保留态度，但主编西村樊南看中了他们的潜力，并亲自出面说服他们的家长让他们全职创作漫画。最终在18岁时，两人成为全职漫画家，创作出了名闻天下的《筋肉人》。",
        "time": "00:16:19"
      },
      {
        "question": "《筋肉人》的起源和早期风格是怎样的？",
        "answer": "《筋肉人》的主角原本是来自筋肉星云的王子，因为飞船故障被迫留在地球。早期风格非常恶搞，故事设定无厘头，主角使用诸如放屁这样的方式解决问题，而非传统格斗方式。后期逐渐转变为真正的摔跤格斗漫画，画风也变得更加写实。",
        "time": "00:18:51"
      },
      {
        "question": "《筋肉人》创作初期面临了什么挑战？",
        "answer": "《筋肉人》创作初期面临的是日本漫画圈的潜规则，即画格斗运动类漫画需要得到委员的允许。但得益于当时主编西村樊南的帮助，通过打点关系，《筋肉人》得以顺利创作并出版。",
        "time": "00:21:14"
      },
      {
        "question": "鸟山明是如何走上漫画创作之路的？",
        "answer": "鸟山明小时候家庭条件艰苦，但父母乐观的生活态度影响了他。他对绘画有深厚爱好，尤其受到手冢治虫的影响。毕业后进入社会工作，但他感到迷茫和压抑，最终辞职并决定追求自己的漫画梦想。他在辞职后发现生活困难，但坚持临摹手冢治虫的作品并阅读相关书籍，逐渐走上了漫画创作的道路。",
        "time": "00:25:56"
      },
      {
        "question": "这位年轻人在流浪生活中有没有想过从事漫画创作？",
        "answer": "他自己还真没这么想过，可能是没有接触到相关信息。",
        "time": "00:28:27"
      },
      {
        "question": "鸟山明是如何发现并决定参加少年magazine主办的新人奖的？",
        "answer": "他在咖啡馆偶然翻到一本少年magazine，看到上面有一个50万日元奖金的新人奖，并决定尝试投稿。",
        "time": "00:28:40"
      },
      {
        "question": "鸟山明的第一部作品投稿结果如何？",
        "answer": "他画的处女作《阿娃娃世界》虽然准备投稿，但因为提交太晚而错过了征集日期。",
        "time": "00:29:11"
      },
      {
        "question": "鸟山明在投稿上是否有时间观念问题？",
        "answer": "鸟山明对于时间观念并不强，他的漫画创作过程可能比较耗时。",
        "time": "00:39:05"
      },
      {
        "question": "鸟山明如何对待投稿失败的作品？",
        "answer": "即使作品未能获奖，他依然坚持投稿，并通过不断练习和改进提升自己。",
        "time": "00:30:37"
      },
      {
        "question": "鸟岛和彦在鸟山明早期作品中的角色是什么？鸟山明早期在少年账簿的地位如何？",
        "answer": "鸟岛和彦是鸟山明作品的责任编辑，他在新人奖中发现了鸟山明的作品，并给予了积极反馈和指导。鸟山明早期在少年账簿只是边缘画家，地位较低，封面上他的位置最边缘，但鸟岛和彦慧眼识珠，坚持挖掘他的潜力。",
        "time": "00:31:11"
      },
      {
        "question": "鸟山明的第三部作品连载后反响如何？",
        "answer": "这部作品《不可思议》连载后反响惨淡，排在倒数第一，但鸟岛和彦并未放弃，而是坚持与鸟山明合作并指导他改进。",
        "time": "00:34:02"
      },
      {
        "question": "鸟岛和彦对鸟山明的漫画有何评价？",
        "answer": "鸟岛和彦认为鸟山明的漫画线条简洁、清爽，具有潜力，尽管初期作品不够好，但他看到了鸟山明的努力和未来可能性。",
        "time": "00:39:05"
      },
      {
        "question": "《Dr. Slump》（阿拉蕾）这部作品是如何诞生的？",
        "answer": "鸟岛和彦建议鸟山明画一个以天才博士为主角的搞笑漫画，并通过打赌的方式最终确定了以阿拉蕾为主角的故事。",
        "time": "00:38:41"
      },
      {
        "question": "阿拉蕾是小学生还是中学生？阿拉蕾的口头禅是什么？",
        "answer": "阿拉蕾是13岁的小学生。阿拉蕾的口头禅是“那哦呦呦啊哦呦哦呦呦呦，则卷博士对外把阿拉蕾说成是他的女儿、孙女儿或妹夫”。",
        "time": "00:42:53"
      },
      {
        "question": "企鹅村的村长是谁？",
        "answer": "企鹅村的村长是一只企鹅动物。",
        "time": "00:44:05"
      },
      {
        "question": "阿拉蕾吃什么东西？",
        "answer": "阿拉蕾吃汽油，并且编造了一种叫机械维单A的机器人维生素A。",
        "time": "00:44:27"
      },
      {
        "question": "阿拉蕾最喜欢玩的东西是什么？",
        "answer": "阿拉蕾最喜欢玩的是螺丝大便，会拿着树枝到处扔。",
        "time": "00:44:35"
      },
      {
        "question": "阿拉蕾每次见到警车会做什么？",
        "answer": "阿拉蕾每次见到警车都会招手撞烂警车。",
        "time": "00:44:47"
      },
      {
        "question": "阿拉蕾对孙悟空说“修行是什么很强吗？”这句话时，是在对谁说？",
        "answer": "这句话是对孙悟空说的。",
        "time": "00:45:03"
      },
      {
        "question": "阿拉蕾在漫画中和哪部作品有联动？",
        "answer": "阿拉蕾与《龙珠》有联动，其中孙悟空曾出现在企鹅村。",
        "time": "00:45:25"
      },
      {
        "question": "阿拉蕾所在村子企鹅村以前的村长是谁？后来的村长是谁？",
        "answer": "企鹅村以前的村长是企鹅，后来的村长是阿拉蕾，她通过全村比赛赢得了村长的位置。",
        "time": "00:45:46"
      },
      {
        "question": "阿拉蕾好看在哪里？",
        "answer": "阿拉蕾的好看在于鸟山明对人物塑造鲜明且印象深刻，剧情连续性强，每个角色性格鲜明；阿拉蕾虽然是小姑娘，但战力无敌；此外，故事中融入了各种元素，如中国元素、外星生物尼克加大王、酸梅超人等，以及丰富多彩的角色设定，带给读者欢乐。",
        "time": "00:46:52"
      },
      {
        "question": "在飞车党这个设定中，他们惩罚人的最可怕酷刑是什么？",
        "answer": "飞车党惩罚别人时，最可怕的酷刑是把鼻屎粘到对方头上，描述得非常形象和恶趣。",
        "time": "00:54:56"
      },
      {
        "question": "阿拉蕾中一家人啃西瓜这一幕有什么特别之处？",
        "answer": "一家人啃西瓜的场景非常有想象力和搞笑感，其中有个西瓜甚至比人还大，把脑袋插进西瓜里，拉蕾啃完西瓜后还躺在西瓜皮上当摇椅，展现了其独特的创意和幽默感。",
        "time": "00:55:21"
      },
      {
        "question": "阿拉蕾中主角山吹绿与博士是如何结婚的？",
        "answer": "山吹绿和博士在一次约会排练时，山吹绿练着求婚台词，恰巧被上厕所的扇贝率听到并回应愿意嫁给他，就这样两人通过这种方式结婚了。",
        "time": "00:55:37"
      },
      {
        "question": "鸟山明老师自己的婚姻情况是怎样的？",
        "answer": "鸟山明与妻子加藤由美相识于相亲，两人都比较随和简单，鸟山明向加藤由美求婚时，加藤由美欣然同意，他们的婚姻非常简单纯粹。",
        "time": "00:56:19"
      },
      {
        "question": "阿拉蕾在恋爱关系处理上有什么特点？",
        "answer": "阿拉蕾中的恋爱关系处理很单纯，角色们通常是一对一的官配，保持干净纯粹的关系，与少年桑day等作品中的三角关系形成鲜明对比。",
        "time": "00:56:58"
      },
      {
        "question": "鸟山明在阿拉蕾和龙珠中融合了哪些流行元素？",
        "answer": "鸟山明在阿拉蕾和龙珠中融合了大量的流行元素，如奥特曼、星球大战、超人、人猿泰山、ET外星人、夺宝奇兵、007、金刚等经典故事中的角色和情节，尽管存在版权问题，但他巧妙地融入了作品中。",
        "time": "00:58:38"
      },
      {
        "question": "鸟山明如何在漫画中打破第四堵墙并与读者互动？",
        "answer": "鸟山明在漫画中通过一些无厘头的对话和情节与读者互动，例如角色对剧情的质疑、吐槽创作困难等，并在一篇名为“大揭秘”的篇章中以一个奇怪形象代表自己，解释了阿拉蕾中一些设定的改变以及对编辑催稿的幽默回应。",
        "time": "01:00:55"
      },
      {
        "question": "阿拉蕾在日本漫画界的受欢迎程度如何？",
        "answer": "阿拉蕾在日本漫画界极为受欢迎，它在各个年龄段和性别中都获得了第一的位置，无论是在读者调查中还是销售数据上，其表现都极为亮眼。从1979年底至1981年动画片上映期间，其影响力甚至可以与奥运会金牌全部被日本选手拿走相提并论。动画片上映后不到两年时间，收视率高达36.9%，在日本历史上排名第三。",
        "time": "01:08:07"
      },
      {
        "question": "鸟山明创作阿拉蕾的情况是怎样的？",
        "answer": "鸟山明创作阿拉蕾时并未打算画成长篇，起初只是当作短片来创作，但随着创作的深入，他决定将其扩展为一个长达五年、共十八卷的大长篇。在鸟岛的推动下，他几乎没有停歇地连续创作，单行本销量迅速超越了当时非常热门的《哆啦A梦》。",
        "time": "01:09:08"
      },
      {
        "question": "鸟山明为何能在老家画漫画并取得巨大成功？",
        "answer": "尽管当时的社会普遍认为漫画家需要到东京发展，但鸟山明却坚持在老家创作，他对家乡田园生活的热爱在他的作品中得以体现。他的坚持受到了藤子不二雄等人的认可，最终通过《阿拉蕾》获得了巨大的成功和财富，同时也影响了后续多代漫画家。",
        "time": "01:12:29"
      },
      {
        "question": "阿拉蕾在漫画技法历史上有何重要意义？",
        "answer": "《阿拉蕾》不仅为鸟山明带来了经济收益和读者的喜爱，更重要的是它开创了一种全新的“干净明快”的画风。这种画风相较于老漫画家的作品更加注重背景细节，更善于突出重点、简化背景，同时引入现代感的机械描绘和精准透视比例，使得画面更加流畅清晰，对后世漫画家产生了深远的影响。",
        "time": "01:14:39"
      },
      {
        "question": "阿拉蕾对少年向漫画杂志的影响是什么？",
        "answer": "阿拉蕾的出现让少年向漫画杂志《少年帐篷》发生了翻天覆地的变化，它以轻松愉快、无压力的内容吸引了各个年龄段和性别的读者，打破了以往少年漫画更多面向男性读者的局限，成为了国民级的漫画，并且对少年丈夫这一杂志成为全民漫画杂志起到了决定性的作用。",
        "time": "01:20:57"
      },
      {
        "question": "高桥杨一是如何决定成为漫画家的？高桥杨一是如何从平松那里学习并决定创作体育漫画的？",
        "answer": "高桥杨一小时候看到一部名为《巨人之星》的棒球漫画，深受其影响并决定也要当漫画家。他非常热爱棒球，不仅绘画，还曾加入高中棒球队成为运动员。在面临当漫画家还是上班工作的选择时，最终选择了追求自己的热爱——成为漫画家，并从投稿短篇漫画给手冢奖开始，逐步走上职业漫画家的道路。高桥杨一在少年帐篷画漫画时成为了平松的助手，通过跟随平松学习，他最终决定自己画体育漫画，特别是足球，这受到了阿根廷世界杯的启发，同时考虑到棒球赛道竞争激烈，而足球领域的创作机会更大。",
        "time": "01:21:30"
      },
      {
        "question": "高桥杨一最初画的是什么类型的漫画？",
        "answer": "刚开始高桥杨一尝试画科幻漫画，但后来在铃木晴燕这位少年丈夫编辑的建议下，他认识到自己更适合画体育漫画，尤其是足球，因为当时足球在日本相对小众，有很大的创作空间。",
        "time": "01:22:08"
      },
      {
        "question": "足球小将这部作品的主要内容是什么？",
        "answer": "《足球小将》讲述的是主人公小易从小学开始，通过不断努力和挑战，带领南葛中学足球队一路过关斩将，最终赢得全国冠军，并在国际少年足球大赛中取得优异成绩的故事。整个故事线体现了友情、努力和胜利的主题，同时融入了许多夸张且富有创意的足球技巧设计，深受读者喜爱。",
        "time": "01:26:22"
      },
      {
        "question": "足球小将中的主角大空翼高中就读于哪所学校？",
        "answer": "大空翼所在的高中在漫画中被描绘为南葛中学，这也是高桥阳一本人高中时期的学校，他将个人经历融入到了作品之中。",
        "time": "01:28:53"
      },
      {
        "question": "足球小将中的角色比例是否失调？",
        "answer": "是的，足球小将中的角色比例存在明显失调的问题，人物头部相对较小，身体部分却较大，但这并不影响整体观感，反而成为了一种独特风格。",
        "time": "01:32:32"
      },
      {
        "question": "足球小将这部作品对日本足球运动发展的影响有多大？",
        "answer": "足球小将在日本乃至世界范围内都产生了深远影响，根据统计，其单行本销量接近九千多万册，成为国民漫画。大量日本足球运动员都是看着足球小将长大的，它在日本足球发展中起到了关键作用，推动了日本足球文化的普及和提高，甚至可以说没有足球小将就没有现在的日本足球联赛。",
        "time": "01:34:08"
      },
      {
        "question": "在2002年日韩世界杯时，日本队有16个队员表示受《足球小将》影响而开始踢球，这体现了该作品的影响力如何？",
        "answer": "这个影响力非常大，尤其是对于日本国家队中场球员偏多的现象，有人认为这与高桥阳一在作品中塑造的角色有关，比如大空翼作为十号球员。许多知名球星如中田英寿和本田圭佑也是《足球小将》的粉丝，并且在现实中他们同样在中场位置表现出色。",
        "time": "01:35:07"
      },
      {
        "question": "足球小将除了在日本有影响力，在国际上也有不少支持者吗？《足球小将》中的人物形象是否真实存在过？",
        "answer": "是的，足球小将的影响跨越国界，包括中田英寿、齐达内、亨利、弗雷、姆巴佩、皮耶罗、加图索、赞布罗塔、因扎吉、梅西、阿奎罗、卡卡、托雷斯、伊涅斯塔、哈维、亚历克桑切斯、罗德里格斯和波多尔斯基等众多穿越周期的巨星都表示喜欢《足球小将》，并且作品中的情节对年轻一代足球爱好者产生了深远影响。大空翼虽然是虚构人物，但故事中有他在巴塞罗那效力的情节。2004年，巴塞罗那俱乐部官方召开发布会宣布大空翼加盟，这一事件甚至引发了皇马的不满和抗议。此外，《足球小将》中的日本队战胜德国队的剧情在现实世界中也在2022年卡塔尔世界杯中得以实现，日本队成功击败了德国队。",
        "time": "01:35:54"
      },
      {
        "question": "足球小将对于日本足球文化的影响有多大？安达充创作《足球小将》背后有哪些故事？",
        "answer": "足球小将不仅带动了日本本土足球文化的发展，其人物形象和故事甚至成为了日本民族足球图腾的一部分。例如，东京奥运会使用的足球上印有大空翼的形象，成为了国民级的文化符号，展现了优秀文化作品能够影响世界和塑造未来的力量。安达充从1978年开始在少年SUNDAY杂志上创作《最后的冠军》，之后转向《美雪》并获得成功。1980年，他决定独立创作并画出纯爱棒球题材的《Touch》，这部作品以其独特的恋爱与运动元素迅速走红，销量大幅提升，使安达充在漫画界声名鹊起。同时，安达充早期作品中的人物形象容易混淆，可能更多精力投入在脚本创作上。",
        "time": "01:39:15"
      },
      {
        "question": "在区分角色时，除了发型外，还需要依靠什么？",
        "answer": "还需要通过衣服来分辨角色。",
        "time": "01:48:49"
      },
      {
        "question": "安达充在touch之后创作的哪部作品也是经典？触手、灌篮高手和足球小将在日本的地位如何？",
        "answer": "安达充在touch之后继续创作了棒球题材作品H2，这是他的另一部经典作品。这三部作品在日本是国民级的运动漫画，与棒球运动在中国的普及程度有关，在日本它们的地位并驾齐驱。",
        "time": "01:49:02"
      },
      {
        "question": "安达充是如何评价他的启蒙老师安达勉的？",
        "answer": "安达充认为如果没有哥哥安达勉，就没有现在的自己，他引导自己从群马走向东京，并创作了以弟弟为原型的著名作品实录安达充物语。",
        "time": "01:49:47"
      },
      {
        "question": "少年magazine在80年代最具影响力的作品是什么？",
        "answer": "少年magazine在80年代最具影响力的作品是功夫旋风儿，作者志田打野以其独特画风和体育加喜剧风格而知名。",
        "time": "01:50:29"
      },
      {
        "question": "少年magazine直到1992年才出现的国民级作品是什么类型？",
        "answer": "1992年少年magazine推出的国民级作品是一部推理漫画，具体名称未在此提及。",
        "time": "01:51:10"
      },
      {
        "question": "小B是如何开始漫画创作生涯的？",
        "answer": "小B从小就喜欢画漫画，在高中时期成立同人漫画社，并在大学时读艺术系服装设计专业，1979年开始投稿并获得少年帐篷大奖，从而开始了漫画创作。",
        "time": "01:53:35"
      },
      {
        "question": "小B的第一本连载作品是什么？",
        "answer": "小B的第一本连载作品是1981年开始的《猫眼三姐妹》，这是一部非常成功的作品，其中他描绘的服装品味高雅且性感，故事中女角色不仅是主角，还具有智斗情节，深受读者喜爱。",
        "time": "01:55:00"
      },
      {
        "question": "武论尊如何从帮忙写脚本转变为漫画家？",
        "answer": "武论尊起初帮助战友本宫弘志收集资料，后来在编辑西村繁男的建议下开始尝试写脚本，最终成功转型成为漫画家。",
        "time": "01:57:26"
      },
      {
        "question": "主角权四郎的身份是什么？",
        "answer": "权四郎是北斗神拳的第64代继承人，在残酷的核废墟世界中成为流浪战士，伸张正义。",
        "time": "02:05:09"
      },
      {
        "question": "北斗神拳的设定背景是什么？北斗神拳有多少个分支？",
        "answer": "北斗神拳的设定是在一个核废墟土地上，故事中有古代与现代两种可能，但原著明确指出源自中国洛阳白马寺，并且在千百年之前就已存在。北斗神拳刚在白马寺出现时就有三个分支：北斗派、神拳派、无影派。",
        "time": "02:03:41"
      },
      {
        "question": "北斗神拳的故事灵感来源是什么？北斗神拳中拳法名称有何特点？",
        "answer": "北斗神拳的故事受到了西部片爱好者五伦尊的影响，同时受到了80年代电影《疯狂的麦克斯》启发，其中主人公的形象和部分情节都借鉴了这部电影。北斗神拳中包含众多拳法名称，例如北斗百裂拳、北斗忏悔拳等，且设计非常独特和繁多。",
        "time": "02:05:09"
      },
      {
        "question": "北斗神拳主要依靠内功还是外力？",
        "answer": "北斗神拳虽然看起来像是依赖外力，但实际上它的内功能够使得对方五脏六腑炸裂，同时它也讲究点穴等内家功夫。",
        "time": "02:04:05"
      },
      {
        "question": "1984年北斗神拳和龙珠相比，受欢迎程度如何？",
        "answer": "当时北斗神拳比龙珠更受欢迎，甚至可能排名第一，而龙珠则排在第15位，北斗神拳在当时是极为辉煌的存在。",
        "time": "02:04:45"
      },
      {
        "question": "北斗神拳在中国的影响及反响如何？",
        "answer": "北斗神拳在中国播放时因为其暴力内容遭到家长投诉，最终停播，但它对中国漫画界产生了重大影响，促使许多漫画开始转向格斗题材。",
        "time": "02:09:39"
      },
      {
        "question": "北斗神拳40周年纪念时有哪些漫画家参与祝贺？袁哲夫在创作北斗神拳时的工作状态如何？",
        "answer": "鸟山明、青山刚昌（柯南作者）和尾田荣一郎（海贼王作者）等众多漫画家都参与了北斗神拳40周年的祝贺插画创作。袁哲夫在创作北斗神拳时，每天工作15到20个小时，几乎透支生命，这种高强度的工作状态对漫画家来说是非常罕见的。",
        "time": "02:11:06"
      },
      {
        "question": "便利店在日本何时开始普及的？",
        "answer": "便利店在日本是1974年开始普及的，第一家711便利店在那时开业，成为了日本便利店的始祖。",
        "time": "02:16:39"
      },
      {
        "question": "便利店对漫画产业的发展有何影响？1984年在漫画产业中是一个怎样的转折点？",
        "answer": "便利店与漫画产业的发展形成了双赢局面。许多人去便利店主要是为了购买漫画，顺便还会购买其他商品。同时，漫画通过便利店渠道得以更广泛地推广，不再依赖于书店或邮寄等传统方式。1984年是日本漫画产业的一个重要分割点，从1979年到1984年的五年间被视为黄金时代的前哨战，许多著名漫画家和作品开始崭露头角。特别是1984年，苹果电脑发布，同年漫画产业发行量突破十亿本，单行本销量极为火爆，如《阿基拉》等作品销量极高。",
        "time": "02:17:04"
      },
      {
        "question": "84年之后漫画产业会有怎样的发展？",
        "answer": "在1984年的辉煌黄金时代之后，漫画产业将继续发展，出现更多我们耳熟能详的经典作品，但具体内容将在下一回详细讨论。",
        "time": "02:19:15"
      },
      {
        "question": "1984年有哪些具有代表性的漫画作品或事件？",
        "answer": "1984年是少年丈夫系列的奇迹之年，北斗神拳处于巅峰状态，少年丈夫销量领先。此外，北条司决定停掉猫眼并开始构思以亚宇聊为主人公的故事，鸟山明则放下画拉雷转而创作孙悟空这一角色，荒木飞吕彦也在连载其第二部作品，为后来的作品打下基础。同时，年轻漫画家尝试了多部新作品，比如以天马流星拳为招式命名的作品。",
        "time": "02:18:38"
      },
      {
        "question": "鸟山明的故事对普通人有何启示？",
        "answer": "鸟山明的故事表明，成功并非一开始就明确路径，普通人也可以通过不断探索和尝试，在生命的某个阶段找到属于自己的道路，实现生命的独特价值，鼓励人们要有耐心并持续寻找希望。",
        "time": "02:20:36"
      },
      {
        "question": "关于鸟山明的部分，有何推荐资源？",
        "answer": "非常推荐菠萝油子贝克老师的相关一期节目——《写给鸟山明的悼词》，内容全面且感人，听众可以移步收听，以获得更深入的了解和更多增量信息。",
        "time": "02:21:31"
      },
      {
        "question": "是否有听众分享了关于非洲坦桑尼亚的经历？",
        "answer": "有听众大飞分享了他在坦桑尼亚的生活经历，包括当地车辆情况、购买蓝牙音箱的体验以及对坦桑尼亚旅行的所见所闻，并提到了一些非洲国家如坦桑尼亚与中国的关系和援助项目。",
        "time": "02:23:50"
      },
      {
        "question": "关于疟疾防治的问题，有哪些讨论点？",
        "answer": "讨论中提到了利用射线辐射让雄蚊不育，以及实验室研究人体身上最吸引蚊子的气味等方法。但目前看来，定期消杀仍是较为有效的控制手段。此外，还提及了中国在疟疾防治方面的一些历史背景和贡献，如青蒿素的研发过程及其在非洲的应用情况。",
        "time": "02:31:29"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "日本漫画史第四期：黄金时代的深入探索",
        "summary": "本期内容关注日本漫画的黄金时代，详细探讨了此时期的重要性和影响。通过回顾不同时期的漫画作品与风格变化，体现了制作团队对内容严谨的态度和对历史的尊重。特别感谢贝克老师提供的专业建议和资料参考，使这一期的内容更为丰富和深入。"
      },
      {
        "time": "00:02:49",
        "title": "日本漫画史：从赤本时代到黄金时代的转变",
        "summary": "本次讨论回顾了日本漫画从赤本时代到四大周刊时代的演变，特别是少年杂志在社会经济背景下的发展。1973年，由于石油危机和纸张价格上涨，日本漫画行业面临挑战。然而，这次危机也催生了漫画行业的自我强化，导致了70年代末期销量的激增，标志了日本漫画黄金时代的开始。特别提到了高桥留美子的《福星小子》开启了新时代，而《少年Sunday》和《少年Jump》等杂志的销量突破了200万，显示了漫画在当时社会的普及程度。此外，还提及了手冢治虫的弟子，四则51，准备以科幻漫画反击，显示了行业内的竞争和创新。"
      },
      {
        "time": "00:06:48",
        "title": "漫画家四则五仪的创作历程与成就",
        "summary": "一位1955年出生于北海道的漫画家，最初学习医学，后转战漫画界。他没有固定工作，通过四处供稿维持生活，并怀揣成为漫画家的梦想。在一次偶然的机会中，他的作品被手冢治虫看到并获得赏识，随后加入手冢的团队并开始了漫画创作之路。1977年，他以作品《眼镜蛇》（Cobra）获得佳作奖，并在《少年帐篷》上连载，这部作品以其科幻歌剧风格、写实画风和成人化元素受到年轻读者的喜爱。《眼镜蛇》的主角是一个金发碧眼的星际海盗，故事融合了动作、科幻和浪漫元素。漫画家四则五仪因此成为日本最早使用电脑绘画的先驱之一，其作品以动画般的彩色图像呈现，为日本漫画界带来了革新。"
      },
      {
        "time": "00:09:54",
        "title": "日本漫画界传奇及其影响",
        "summary": "70年代开始，一位漫画家通过黑白及后来的彩色版本展现了其作品，不同于后来像鸟山明等人的上色风格，他采用了电脑上色，给作品带来了动画般的感受。尽管后来的作品影响力不大，这位漫画家的生活和创作历程仍值得关注。1998年，他因恶性脑瘤而左半身瘫痪，但最终坚持到了2023年，因心肌梗塞去世。他的一个徒弟后来独立，并成为了国际知名的插画大师，创作了包括《绘卷三国志》和《绘卷水浒传》在内的经典作品，这些作品甚至启发了统一集团推出水浒卡，显示了日本漫画界对文化和商业的深远影响。"
      },
      {
        "time": "00:11:58",
        "title": "漫画界的竞争与传承",
        "summary": "讲述了漫画杂志之间的竞争关系，以及漫画家们之间的友好互动。通过福星小子和南大空的故事，展示了漫画内容的多样性和创作上的互相影响。特别提到了池上辽一的画风对后世漫画家的深远影响，包括香港漫画界。"
      },
      {
        "time": "00:15:26",
        "title": "筋肉人漫画及其创作者的故事",
        "summary": "1979年，少年丈夫杂志推出全新搞笑漫画《筋肉人》，对抗《福星小子》，由两位来自大阪的作者创作。这两位作者是从小学起的挚友，深受漫画影响，决心成为漫画家。尽管初期投稿未获认可，但他们的作品最终获得赤冢奖亚军，得到杂志主编的认可和支持，开始了他们的全职漫画家生涯。"
      },
      {
        "time": "00:17:47",
        "title": "筋肉人漫画及其文化背景",
        "summary": "筋肉人最初源于一个无厘头的创意，设定为筋肉星球的王子因宇宙飞船故障而留在地球。故事初期以恶搞风格著称，后期转型为热血格斗漫画，反映了作者对当时漫画风格的探索与变革。在日本漫画界，画格斗运动类漫画需获得相关人士的许可，筋肉人能顺利发展得益于背后的人际关系。此外，还提到了其他搞笑漫画，如花泽高校和猿飞肉丸，展示了当时搞笑漫画的丰富多样性和题材结合的趋势。筋肉人漫画经历了从搞笑到热血的转变，成为少年漫画发展中的重要一环。"
      },
      {
        "time": "00:23:42",
        "title": "日本漫画史上的重要转折点",
        "summary": "对话内容指出，1980年成为日本漫画史上的一个重要时刻，这一时期标志着漫画黄金时代的开始。内容中提到，尽管之前有漫画作品和漫画家曾取得一定成就，但到了这个时期，出现了能够彻底改变日本漫画历史的关键人物和作品，暗示了新一代漫画巨匠的到来将对漫画界产生深远影响。"
      },
      {
        "time": "00:24:30",
        "title": "鸟山明的早年生活与艺术启蒙",
        "summary": "对话内容讲述了鸟山明早年的生活环境与他对绘画的热爱，以及他如何受到手冢治虫作品的影响。鸟山明出生在一个普通的农民家庭，尽管生活条件艰苦，但他从父母那里继承了乐观的生活态度，并从小对绘画表现出浓厚的兴趣。他通过不断临摹喜欢的画作，尤其是手冢治虫的作品，逐步提升了自己的绘画技能。此外，还提到了鸟山明因使用真名作为艺名而在后来感到后悔，因为这使得他的个人隐私容易被曝光。"
      },
      {
        "time": "00:26:47",
        "title": "鸟山明的职业生涯转变",
        "summary": "毕业后，鸟山明加入广告公司工作，但感到生活无聊无意义，最终决定辞职。辞职后，他经历了两年的经济困难期，期间通过打零工和画画维持生活，他的母亲对他表示了担忧。尽管面临困境，这段经历使他更深刻地理解了社会的运作方式。"
      },
      {
        "time": "00:28:23",
        "title": "鸟山明的漫画创作之路",
        "summary": "对话内容讲述了一个人物，原本对画漫画没有太多想法，偶然间在咖啡馆看到一本杂志，激发了他对画漫画的兴趣。他尝试投稿到杂志的新人奖，但由于投稿时间太晚未能成功。之后他继续努力，尽管初期并未获得成功，他的作品引起了杂志编辑的注意，虽然反馈意见指出他的画作仍有不足，但给予了鼓励，从而激发了他继续创作的动力。这个故事展示了坚持和机遇在艺术创作道路上的重要性。"
      },
      {
        "time": "00:33:16",
        "title": "鸟山明与鸟岛和彦的坚持与成长",
        "summary": "在鸟山明的早期职业生涯中，他遇到了很大的挑战，包括使用的纸张和画笔质量不佳，作品连载初期反响平平。鸟岛和彦作为他的编辑，持续给予指导和支持，即便面对作品反响不佳和资源匮乏的情况，也未放弃。通过不断的努力和改进，鸟山明最终在漫画界站稳了脚跟，这一过程体现了坚持和导师的重要性。"
      },
      {
        "time": "00:35:17",
        "title": "《Dr. Slump》的创作背景及特色",
        "summary": "1979年底，两位创作者决定创作一部新的搞笑漫画，主角是一位住在乡下的天才博士，其发明常常失败，引发许多幽默故事。这部作品深受科幻题材吸引，特别是手冢治虫的作品影响，展现了一个失败却充满笑料的科学发明世界。漫画中博士的最伟大发明是一个名为阿拉蕾的机器人小女孩，这部作品最终成为日本漫画历史上的经典，以《Dr. Slump》（在国内译名为IQ博士、怪博士与机器娃娃等）而闻名，展现了创作者对于日常生活的独到见解和幽默感。"
      },
      {
        "time": "00:36:58",
        "title": "鸟山明与阿拉蕾的创作历程",
        "summary": "鸟山明在创作阿拉蕾之前是边缘画家，曾因不擅长画小女孩而与编辑打赌，最终阿拉蕾成为双主角之一。阿拉蕾的命名与食物有关，体现了鸟山明对角色命名的喜好。1981年，阿拉蕾动画开始播出，不同地区有不同的翻译版本。"
      },
      {
        "time": "00:41:21",
        "title": "阿拉蕾角色及故事背景趣谈",
        "summary": "对话中提及阿拉蕾是博士创造的机器人，拥有高度辨识度的特征如大黑框眼镜，暗示了其近视的设定。故事发生在无厘头搞笑的企鹅村，充满了各种幽默和温情的事件。通过一系列快问快答，揭示了阿拉蕾和其他角色的特性与关系，如与孙悟空的互动，以及阿拉蕾成为企鹅村村长的趣事。此外，还提到了阿拉蕾的一些个人喜好和行为特点，展现了其独特的个性。讨论者表达了对阿拉蕾漫画的喜爱，尤其对其全套收藏的珍视，反映了这部作品在童年时期的重要地位。"
      },
      {
        "time": "00:46:18",
        "title": "《阿拉蕾》漫画的深入解析",
        "summary": "对话中深入讨论了《阿拉蕾》漫画的魅力所在，包括鸟山明在人物塑造上的鲜明特点、剧情的连贯性、以及各角色的个性和故事线。特别提到了主角阿拉蕾的无敌设定、其他角色的独特性格和背景故事，以及漫画中融入的中国元素和幽默风格，展现了《阿拉蕾》全方位的吸引力。"
      },
      {
        "time": "00:51:33",
        "title": "鸟山明作品中的幽默与创意",
        "summary": "对话中提及的鸟山明作品以其独特的人物性格、搞笑元素和丰富的想象力深受喜爱。作品通过穿越种族和文化的幽默、无厘头的设定以及对日常生活的夸张演绎，吸引了从小学生到成年观众的广泛群体。其中，人物的鲜明性格、有趣的故事情节、以及对动物和机械的喜爱反映在充满创意的角色和场景中，如特别的惩罚方式、奇妙的恋爱故事以及充满想象的比赛等，展现了作者深厚的创作功底和对生活细节的独到观察。"
      },
      {
        "time": "00:56:18",
        "title": "鸟山明的创作世界与个人生活",
        "summary": "鸟山明的婚姻生活反映出其追求简单纯粹的生活态度，与妻子加藤由美的关系进展自然，体现了其田园风格的美好。在创作上，鸟山明坚持一对一的官配，避免复杂的三角关系，表现出他对恋爱关系处理的单纯。同时，他的作品中融入了大量的流行元素和传统故事，如奥特曼、星球大战等，展现了他丰富的想象力和对经典故事的致敬。鸟山明还喜欢打破第四堵墙，与读者进行互动，使用幽默的方式引发共鸣，这在当时的漫画界是一种创新。"
      },
      {
        "time": "01:00:35",
        "title": "鸟山明的创意和幽默",
        "summary": "讨论了鸟山明在作品中展现的先锋性和创意，包括对自身形象的幽默刻画，以及通过角色变换和未来相机等情节展现的想象力。"
      },
      {
        "time": "01:03:07",
        "title": "漫画创作背后的故事：鸟山明与编辑鸟岛和彦的互动",
        "summary": "对话内容展示了鸟山明和他的编辑鸟岛和彦之间的工作互动，特别是关于漫画《阿拉蕾》的创作过程。鸟岛和彦通过设置高压环境催促鸟山明完成稿件，甚至利用反向心理激励，这些都对鸟山明的创作产生了显著影响。尽管鸟山明对鸟岛和彦表现出明显的“恨意”，但同时也表达了对他的感谢和尊重，显示了两人之间复杂而深刻的关系。对话还提到了马西利特博士角色的设计灵感源自鸟岛和彦，以及创作过程中遇到的种种挑战，如退稿和创作压力等。"
      },
      {
        "time": "01:08:06",
        "title": "《阿拉蕾》及其对日本动漫界的影响",
        "summary": "《阿拉蕾》自连载开始就引起了广泛关注，迅速在读者中流行起来，无论性别和年龄段，其受欢迎程度在当时的动漫作品中名列前茅。这部作品的成功不仅表现在读者调查中一直占据榜首，而且其动画片的收视率也创造了历史第三高的记录。《阿拉蕾》的创作原本计划只是短篇，但最终持续五年之久，共发行了十八卷单行本，销量惊人，甚至超过了《哆啦A梦》。鸟山明因为这部作品成为了日本漫画界的大师，其纳税额创下了当时日本漫画家的记录。《阿拉蕾》不仅改变了少年漫画杂志的格局，也让吉英社的历史地位得到了显著提升，甚至被称之为“阿拉蕾年”。这部作品以其简单愉快的田园生活故事吸引了广泛的读者，展现了鸟山明对作品的认真态度以及他独特的创作方式。"
      },
      {
        "time": "01:14:21",
        "title": "鸟山明与漫画黄金时代",
        "summary": "对话内容涉及了漫画黄金时代的开启，特别提到了鸟山明的贡献，包括他的作品《福星小子》和《阿拉蕾》对漫画画风和技法的革新。鸟山明的作品不仅给读者带来欢乐，还因其干净明快的画风而成为漫画技法史上的一个重要转折点。此外，对话也提到了鸟山明对后来漫画家的巨大影响，以及他如何在创作中表达了对机械的喜爱。最后，对话还探讨了鸟山明作品中人物象征意义，以及他在决定停止《阿拉蕾》连载时的思考过程。"
      },
      {
        "time": "01:20:49",
        "title": "高桥杨一与足球小将：漫画与现实的交汇",
        "summary": "高桥杨一，一位深受棒球影响的漫画家，最终选择足球作为其创作主题，创作出了影响深远的足球漫画《足球小将》。他早年接触棒球，并尝试画科幻题材漫画，但后来在编辑的建议下转向体育漫画领域。受到阿根廷世界杯的启发，他决定创作关于足球的漫画，尽管当时足球在日本并不流行。《足球小将》的成功不仅使足球在日本更加受欢迎，也展现了漫画如何影响现实世界。此外，文中还提到了中国足球的历史，包括民国时期的成绩以及对现代中国足球的期待。"
      },
      {
        "time": "01:25:57",
        "title": "足球小将剧情和文化影响概览",
        "summary": "足球小将，亦称足球小子队长小易，是一个广为人知的体育漫画作品，讲述主人公从小学至成年，不断进步成为顶级足球运动员的故事。作品不仅在日本，在香港（戴志伟）和台湾（方玉祥）也有不同的翻译版本，显示了其广泛的文化影响力。故事情节围绕着主角从小学比赛到国际大赛的成长历程，展现了友情、努力、胜利的主题。除了情节引人入胜外，作品还通过夸张的足球技巧和比赛场景，加深了读者对角色和故事的记忆。尽管有些技术细节和人物比例受到批评，足球小将的单行本销量已达到近一亿册，证明了其在漫画界的重要地位。"
      },
      {
        "time": "01:33:10",
        "title": "《足球小将》对日本足球影响巨大",
        "summary": "《足球小将》作为一部热血足球漫画，不仅在日本足球界内产生了深远的影响，也对世界足球文化产生了积极的推动作用。该漫画自1981年开始连载，至1988年结束，期间日本足球协会注册的小学生人数翻倍增长，从11万增加到24万。此外，日本足球的发展，从二三流水平到成为亚洲第一强队的转变，以及2013年大空翼成为G联赛亚洲推广大使，都显示出《足球小将》在提升日本足球水平和文化中的作用。许多知名足球运动员，如中田英寿、齐达内、亨利等，都公开表示受到《足球小将》的影响。甚至在2004年，巴塞罗那俱乐部宣布大空翼正式加入，将漫画中的虚构故事变为现实。《足球小将》不仅改变了人们对足球的看法，也证明了文化作品对现实世界具有深远的影响。"
      },
      {
        "time": "01:39:53",
        "title": "安达充的漫画创作历程与影响",
        "summary": "安达充，出生于群马县，自小与兄长安达勉深受漫画影响，后成为著名漫画家。在经历了多年的助手生涯和创作尝试后，安达充凭借《美雪美雪》一举成名，但因作品内容受到一定争议。决定转型的他，创作了结合恋爱与运动元素的《touch》，成功塑造了纯爱棒球的全新风格，对动漫圈产生了重大影响。"
      },
      {
        "time": "01:44:28",
        "title": "《棒球英豪》与安达充的创作历程",
        "summary": "《棒球英豪》（原名《Touch》）是一部由安达充创作的经典日本漫画，讲述了双胞胎兄弟和他们共同喜欢的女孩之间的故事。这部作品以其独特的角色设定、复杂的情感纠葛和热血的棒球元素吸引了大量读者，成为日本国民级的运动漫画之一。安达充的画风和角色设计虽被一些读者调侃为难以区分，但其作品仍广受欢迎。除了《棒球英豪》，安达充还创作了《H2》等其他棒球题材作品，这些作品在日本乃至海外都有一定的影响力。安达充的创作生涯也反映了他个人的成长和对漫画的热爱，其启蒙老师和哥哥安达勉的影响不可小觑，尽管安达勉后来的生活有所波折。"
      },
      {
        "time": "01:50:29",
        "title": "漫画界的竞争与潮流更迭",
        "summary": "对话内容涉及了少年magazine上几部重要作品及其作者，包括长期连载的《功夫旋风儿》、赛车漫画《疾风传说》与《风之希尔菲德》，以及国民级推理漫画的预告。此外，还提及了棒球漫画《大甲子园》和《大饭桶系列》，反映了不同时期漫画主题和风格的变化，以及作品间的竞争关系。"
      },
      {
        "time": "01:52:36",
        "title": "80年代漫画界的发展与影响",
        "summary": "80年代初，漫画界迎来了以鸟山明为首的众多顶级战神级画家，他们各自开创了新的风格和流派。其中，1959年生于福冈县小仓市的一位漫画家（小B），从小就展现了绘画才华，虽然曾因学业压力暂停绘画，但最终在高中成立了漫画社团，并在大学期间专攻艺术系服装设计。1979年，他因参加少年漫画大奖而获得次等奖金和手冢治虫的肯定，正式踏入漫画界。1981年，他以本名北条寺（北条司）开启了第一部连载漫画《猫眼三姐妹》，以其写实的画风和精心设计的服装受到好评，标志着其职业生涯的开始。同期，武论尊和本宫宏志的合作也展现了漫画界的不同面向，通过军队经历和友谊，两人在漫画创作上取得了显著成就。此外，通过少年漫画奖的改革，漫画界开始重视脚本和故事的创作，促进了一种新的创作生态的形成。"
      },
      {
        "time": "01:59:33",
        "title": "北斗神拳与猎犬刑警：硬汉风格漫画的开创与影响",
        "summary": "1975年，武论尊与平松生二合作的作品《猎犬刑警》成为刑警漫画的开山之作，标志着硬汉风格在漫画领域的流行。随着时间推移，五伦尊和原哲夫在1983年合作，诞生了另一部具有里程碑意义的作品《北斗神拳》，这部作品不仅在当时获得了巨大的成功，甚至在销量上超越了同期连载的《龙珠》等热门漫画，展示了硬汉风格作品的广泛影响力。"
      },
      {
        "time": "02:05:35",
        "title": "北斗神拳与80年代动漫文化",
        "summary": "对话深入探讨了80年代动漫文化，特别是《疯狂的麦克斯》和《北斗神拳》的影响。《北斗神拳》不仅在画风和剧情上深受《疯狂的麦克斯》影响，其对格斗类漫画的发展也起到了推动作用。此外，还提及了《北斗神拳》的创作过程，包括其责任编辑为了确保内容的真实性，曾深入研究中国文化和武术。通过分析不同漫画家对《北斗神拳》40周年的祝贺作品，体现了该作品对整个漫画界的影响和尊重。同时，还强调了创作这类长寿漫画所付出的辛勤努力，以袁哲夫为例，说明了艺术家们为了作品不惜牺牲个人生活的奉献精神。"
      },
      {
        "time": "02:14:16",
        "title": "80年代日本漫画产业的黄金时代",
        "summary": "20世纪80年代，日本漫画产业进入其黄金时期，这一时期见证了销量的巨大增长和众多经典作品的诞生。《北斗神拳》的连载推动了杂志销量的显著提升，从300万直接跃升至400万，成为当时的销量奇迹。随着漫画的火爆，TV动画的快速联动成为常态，导致了漫画家创作的某些偏向和杂志内部的反思。同时，任天堂红白机的发布和便利店的普及进一步促进了漫画和游戏、便利店销售的联动，推动了整个产业的发展。1984年作为这一时期的关键年份，不仅标志着漫画发行量的突破，也见证了多位漫画大师重要作品的诞生和风格的转变，为后续的漫画创作和产业发展奠定了基础。"
      },
      {
        "time": "02:19:46",
        "title": "普通人的成长之路与鸟山明的启示",
        "summary": "对话强调了成长过程中探索个人道路的普遍性与正常性，以及不应对此感到绝望。以鸟山明为例，说明了即便是普通人，也可以通过不断尝试和找到合适的“搭档”，如鸟岛和彦，从而在生命中发现不同的可能性。此外，还提到了对某期节目内容的推荐，特别是关于鸟山明的部分，以及对片尾曲的提及，增强了听众的共鸣。"
      },
      {
        "time": "02:23:50",
        "title": "半拿铁播客：坦桑尼亚之旅与非洲日常生活体验分享",
        "summary": "一位在坦桑尼亚生活的听众分享了他如何通过一个多功能蓝牙音箱收听播客，突显了非洲日常生活的特色和需求。此外，还有关于信仰在非洲人生活中的重要性，以及科学尝试控制蚊子种群的有趣研究的讨论。最后，节目通过轻松幽默的方式，让听众对坦桑尼亚和非洲的其他方面有了更深的了解。"
      },
      {
        "time": "02:32:03",
        "title": "坦桑尼亚体验与贫穷陷阱探讨",
        "summary": "一位朋友分享了他在坦桑尼亚的工作经历，包括与政府官员的接触、体验当地文化和面对疟疾的挑战。他提到了贫穷陷阱理论，强调了摆脱贫困的复杂性，需要多方面的努力。此外，还讨论了青蒿素在治疗疟疾中的应用和蚊帐使用的重要性。最后，文中提及了民国时期中央大学的拆分历史，以及一些科学和教育机构的轶事。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "1955年出生于爱知县"
                },
                {
                  "children": [],
                  "content": "喜欢画画，受手冢治虫影响"
                },
                {
                  "children": [],
                  "content": "早期经历：投稿、多次被退稿"
                },
                {
                  "children": [],
                  "content": "成功：《阿拉蕾》《龙珠》等作品"
                }
              ],
              "content": "生平与创作历程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "《阿拉蕾》：搞笑漫画，人物设计独特，风靡一时"
                },
                {
                  "children": [],
                  "content": "《龙珠》：融合了冒险、格斗等元素，成为全球现象级作品"
                }
              ],
              "content": "代表作：《阿拉蕾》《龙珠》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对日本漫画界和全球动漫文化产生了深远的影响"
                },
                {
                  "children": [],
                  "content": "作品风格：简洁明快、创意丰富"
                },
                {
                  "children": [],
                  "content": "评价：开创了新的漫画风格，深受读者喜爱"
                }
              ],
              "content": "影响与评价"
            }
          ],
          "content": "鸟山明"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "1951年出生于群马县"
                },
                {
                  "children": [],
                  "content": "受哥哥影响，早期从事漫画创作"
                },
                {
                  "children": [],
                  "content": "经历：《美雪美雪》《棒球英豪》等作品"
                }
              ],
              "content": "生平与创作历程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "融合了棒球与恋爱元素，深受青少年喜爱"
                },
                {
                  "children": [],
                  "content": "人物设计：主角形象相似，以发型和服装区分"
                }
              ],
              "content": "代表作：《棒球英豪》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对日本运动漫画产生了影响，尤其是棒球题材"
                },
                {
                  "children": [],
                  "content": "作品风格：清新、纯爱，适合各年龄段读者"
                }
              ],
              "content": "影响与评价"
            }
          ],
          "content": "安达充"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "作者：高桥阳一"
                },
                {
                  "children": [],
                  "content": "影响：促进了日本足球文化的普及与发展"
                },
                {
                  "children": [],
                  "content": "特色：绝招式足球技巧，热血励志故事"
                }
              ],
              "content": "《足球小将》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "作者：井上雄彦"
                },
                {
                  "children": [],
                  "content": "影响：提升篮球在日本的受欢迎程度"
                },
                {
                  "children": [],
                  "content": "特色：真实与虚构相结合，展现青春热血"
                }
              ],
              "content": "《灌篮高手》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "作者：安达充"
                },
                {
                  "children": [],
                  "content": "影响：塑造了纯爱、青春的漫画形象"
                },
                {
                  "children": [],
                  "content": "特色：棒球元素与青春恋爱相结合"
                }
              ],
              "content": "《Touch》"
            }
          ],
          "content": "触动人心的漫画作品"
        },
        {
          "children": [
            {
              "children": [],
              "content": "特点：创新、多元、影响力巨大"
            },
            {
              "children": [],
              "content": "代表人物：鸟山明、安达充、高桥阳一等"
            },
            {
              "children": [],
              "content": "作品风格：从搞笑到热血、从纯爱到科幻，涵盖广泛"
            },
            {
              "children": [],
              "content": "影响：推动了日本动漫产业的发展，影响了全球动漫文化"
            }
          ],
          "content": "日本漫画的黄金时代"
        }
      ],
      "content": "日本漫画史概述"
    }
  }
}