{
  "pid": "62382c1103bea1ebfffa1c00",
  "eid": "66dbc084ee04007d88bcdd01",
  "title": "番外 07：狂喜播客节｜日谈公园小伙子&潇磊，播客创作漫谈",
  "task_id": "klrbn2ywgjw495zy",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "自我介绍一下，我是日坛公园小伙子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:02",
      "text": "我是半导体。我说早了先鼓掌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:05",
      "text": "没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:08",
      "text": "没有眼力劲儿，真嫌我了。好好好，各位好，我是半拿铁小磊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "本身今天我们这场还有另外一个朋友，但是临时有些变化，今天就我们两个跟大家聊聊天，这次来参加这个活动，我们其实受那个关亚迪的邀请，我们完全不清楚他想干什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "就主打一个自由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:33",
      "text": "当然我觉得大家既然坐在这儿，也可能也不是说就听我们两个这儿说，回头我们可以一起聊，都都可以。我现在很想知道大家，你们身边听播客的人多吗？就是你们比如说身边的朋友、同学、同事什么的，大家大概以什么样的比例是来收听这个东西的。来，这位朋友你来说说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "我听听，直接点名。对，这么霸总是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:55",
      "text": "对，就物以类聚我们是自己听的，所以身边的人都是听的。但是如果你新认识的朋友可能就50，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:05",
      "text": "身边的朋友自然而然都是听的。你的意思就是所谓的已经有的朋友的群体是以同学来划分，同事来划分。就是自己的这个圈子是怎么圈出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:17",
      "text": "就是日积月累出来的。听明白了吗？就是本来没有朋友的对，后来听了博客之后，听了博客之后加了12345成了。这个听友之间才有了朋友的对吧？不过大家都一样的，我也没有朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:30",
      "text": "你有我现在有一个了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:33",
      "text": "这太太了，反正也不是我是吧？太恶心了，我话筒都到我手上了。可以问一个问题，你说好的，我就是很想知道你们是怎么赚钱的，赚钱，要不然今天我们先聊聊关于这个博客，包括那个博客挣钱的这些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:48",
      "text": "首先你比如说你做了一个博客，你可能觉得这可能是你生活中的一个乐趣。你找个别的朋友，然后大家坐在一起，我们来聊聊天，把它录出来，然后放到网上。我觉得大家所有的快乐就源自于这件事儿本身。如果你对他的收听有期待，对他的传播有期待，包括对他的赚钱有期待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:07",
      "text": "那可能在这个后续的过程里面，你会遇到很多的困难。比如说因为现在包括很多很多，在不同的平台都有很多。那如何让你的这个节目被人找到呢？被人听见，然后有人去听，有人去留言，其实在当前是一个很困难的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:24",
      "text": "如果我现在从零开始来做这个博客的话，我也没有信心就一定在这么多的节目当中脱颖而出。除非你本身就是一个大名人，比如你是杨天真，那我觉得是没有问题的对吧？但是如果你本身自己不是一个名人，在你自己的领域里面就会很困难。所以当你录了一期，录了两期，录了三期，大家利用自己的平时的时间凑在一块儿想很多办法。然后最后播出来之后没有人听，你会不会觉得很难过呢？我觉得有可能会让你觉得很受挫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:58",
      "text": "对，那咱就更不能提后面关于变现，就是挣钱方面的的事儿了，对吧？需要一个正向反馈。但是我觉得如果说你自己我真的很喜欢这件事儿，而且我们不得不说，其实现在在播客领域上，他会有一些题材是受人欢迎的。他会被人通过搜索的方式搜寻的到。比如说自我成长，比如说赚钱了，比如说罪案，比如说悬疑故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:27",
      "text": "我们还有一些热点的内容，比如你今天你去看了一个电影，然后你可能会在你的搜索栏里去搜，我今天看了一个电影，我看了最近那叫什么逆行那个那个电影对吧？随便或者头脑特工队2，然后你去搜一下。如果你的标题里边有这样的内容，那可能就会被搜到。但是这要取决于说你要不要我永远做这样的内容。你是为了自己录，还是为了让人听，为了让别人跟热度一起走。所以这件事他之间是有一些矛盾的，所以就是我是会觉得现在如果你真的想开始做一个博客的话，就不要有太多对于内容和这件事本身以外的期待，不然的话就会很痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:12",
      "text": "就好像我原来做音乐，我特别想当明星，我没当成我就很痛苦。大家说现在已经是了，大家说你的歌写的可真好听，我说没有意义，对我来说不重要。我要我要当上那个靠着当明星不上班挣大钱的生活，这个才是我想要的。后来人说那没有，那你只能忍着。所以这是关于做功课的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:34",
      "text": "另外一个就是如果你真的想做的话，我倒是建议大家一上来，对，还是先别凑合。比如说有人就说，那我先拿那个手机录一下，或者是怎么样，我录出来，然后之后就也不剪了，我就上传。在当前现在这个时期，如果你的音质一上来就不是那么好的话，很可能开头就劝退了。但因为大家已经被灌的口味比较刁了。其实因为比如现在在国外的很多顾客都是那种大机构在制作，然后它的制作非常的精良，它有非常多的结构，然后设计音乐音效各样各种各样的东西。我们现在还是以这种谈话类的为主，我们谈话类的也有他自己的包装的方式，但总体而言，关于音质的部分还是有需求的那有可能会让大家会觉得说，我一听我觉得我听不太清楚，或者说感觉太粗糙了。那可能大家就没有耐心，因为大家现在的选择很多，没有耐心去继续听下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:34",
      "text": "音质不好的内容想要让大家听下去，除非人本身牛逼。就是你找了一个确实全网都有大流量的嘉宾。你比如说最近雷军的李强和雷军的那个采访。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:47",
      "text": "我说的非常犀利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "那音质是挺差，他音质就是不好，听感就是不好，而且这个速度有的时候还会出问题。我不知道是我听的时候平台的问题还是怎么着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "那个平台的朋友还问我说，何总你能不能想办法把这个音质拯救一下？然后我说没有办法拯救，我说已经这样了，拯救不了了，就是他和你录制的原始素材是有关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:09",
      "text": "除非这个内容你是非听不可，对你来说太有意义了，否则你凭什么还要愿意听得下去呢？同样的道理，把这个音质横向迁移到内容之上也是一样的。我们洋洋洒洒比如说录个2个小时，里面有很多我们自己在听的时候可能都会觉得相对比较废话的内容。那不如咔咔咔直接下刀把它剪成20分钟，里面都是干货，大家还愿意继续往下听。不要怕它短，它的这个密度高一些还是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:37",
      "text": "就刚开始的时候，另外就是这个具体的刚刚这个朋友问到的挣钱的事儿。其实我想先问一下，你们大家都听对吧？自己都听。那么你们听到的有认知的播客挣钱的方式是什么？你们说完了，剩下的互动再补充一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "大家觉得播客怎么挣钱广告OK，还有付费节目。好的，还有应该就没有了是吧？行，给大家点信心。首先你说播客能不能挣到钱，我觉得是可以的。对，但是不是说所有人都能挣到钱，是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:09",
      "text": "因为播客这个形式，其实现在能够变现的方式，至少在我们日常公园这个体系里边，我们探索到的方式有这几种。第一种就是广告，商务的植入。这个广告分主要是分不同的形式。一种是开头的贴片的广告。比如说开头那个明细谁谁谁，然后他们的产品什么什么。然后另外一种就是整期的定制。这个节这个定制的节目是根据这个品牌它的要宣发的内容，我们来定制一整期节目。比如说讲讲品牌历史，或者是讲讲衍生的内容相关的有有通感的部分，这个是商务植入的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:45",
      "text": "然后除此以外，就是付费节目。付费节目就是比如我跟李淼录的那些一系列的罪案类的节目。然后那个节目其实它可以是按季来播的。比如说像日谈物语，我们会12345每第十期节目这样去播。或者是那种成套的节目，比如像北斗洲什么那种它是一套的。或者我跟小史，很多朋友都会录这样的付费的节目，这个是其中一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:10",
      "text": "除了这两种以外，其实还有一些衍生的部分是可以有收益的，比如说大家有可能，比如你看到有的包括在做一些周边的产品。对，但是以我所知做周边基本上是不挣钱的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "我问问小蕾挣钱吗？我这个帽子，这个文化衫，另外今天自己带的包，这都是半拿铁的这个周边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "我赶紧正面回答。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "本身从发薪上来说就不是冲着挣钱去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:37",
      "text": "你看看你看怎么样？要开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:42",
      "text": "大家长这样，巧了，就我们的这个slogan，芝麻掉到针眼里巧了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:49",
      "text": "对我特别喜欢那个半拿铁这一套这一系列周边有一种直男认真的美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:56",
      "text": "因为我们也是跟合作方正儿八经认真搞过设计师。但最开始的想法根本就是说心里也知道，这玩意儿它不挣钱。所谓的不挣钱不是一分不挣，我要赔钱，而是你相对于我们做其他的事情来说，同样的经历。肯定是不如做其他的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:13",
      "text": "你这还不赔钱。其实做不周边很容易赔钱的，大家就很容易赔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "最后你卖不完那你就赔了，那我们还是能卖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:20",
      "text": "得完的那还可以那还可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:22",
      "text": "但不是说他们肯定不不不愁这个卖不完，我卖不完，咱哪能愁卖不出去。这个问题是不是就是就少量的盈利，我们尽量的跟合作方也一直在强调就是便宜，尽量的便宜。我们因为不靠这玩意儿挣钱，你别落个不好的名声，大概就这么一个意思，就是为了有一个东西放在那儿。如果大家觉得听节目有共鸣，完了想产生点更多的连接，还能有个东西买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:46",
      "text": "对周边是一种，其实还有更多的方式。这后面这些方式和那些刚开始制作剥壳，或者是您刚刚有那个播客商业化的朋友来说，不是很对你们来说很遥远。但是我可以提一提，就比如说我们现在在日坛体系里还有那个旅游的项目，旅游的项目它其实是一个怎么讲，它它比较特殊，因为它需要和第三方合作。你需要去找一个成熟的旅游机构，然后跟他们去合作。然后你觉得好的内容，其实它不是一个单纯的采购和分发。如果你这个产品是一个单纯的采购和分发，那别人为什么要花更多的钱来买你这个产品呢？你一定要有不一样的地方，然后一定要有一些有和你的这个节目有关系的东西。比如说我们要做一些野外的旅游，那肯定这里边的一些带队的人要和日坛之间是有关系的。比如你要做一些文化游，那他其实是你你跟着去一起来游的。比如说你像留所什么的，你要一块出去，他是有要有有有有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:50",
      "text": "除此以外，其实你自己还是要认可你的这个产品本身的价值的。就是它的独特性，它的唯一性。所以它才能够成为一个成熟的产品，然后来跟大家来来卖给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:01",
      "text": "其实对于我们而言，我们做旅游这个项目，一个是说它本身是一个盈利的方式，另外一个其实也有助于我们自己去积累素材。是因为平时现在录播课，很多时候你想出去不是那么容易的。然后我们会通过这样的方式也出去走走看看，我觉得一举两得。总体而言它也是一个盈利的方式，但是它需要你有一个团队来做这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "我倒是好奇，我问一下日坛你说做节目和带团这个事儿本身是胡总和李叔两边主要各自负责一摊，那肯定各自也会有一个对比。你就说李叔这边他自己的反馈，带团队做节目的这个幸福感上哪个更强一些？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:46",
      "text": "他有他他出去玩就幸福，出去玩就幸福。对，然后我出去玩就痛苦。你的痛苦点在我不喜欢旅游本身，旅游这个事儿你不喜欢我不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:56",
      "text": "喜欢旅游对，那它存不存在？你比如说毕竟这个团是以我日坛的名义来的，我出去了我得带着这帮人我得操心，我就玩不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:06",
      "text": "我觉得跟这个没有关系。因为其实在我们现在的旅游项目里边，大家其实有一个非常清晰的身份的定位。就是最开始的时候，我们可能会去很模糊这个定位。就比如说你有一个旅游团，然后你也参加，那你到底是以什么样的一个身份来参与呢？最开始大家其实搞不清楚界限，搞不清楚界限的时候就会有误会。因为别人有预期，然后你又没有满足预期，那之间就会有矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:32",
      "text": "现在我们的那个定位就是很清晰。就是我们所有随行的人，包括我们自己主播或者我们的嘉宾，大家其实就是随行成员，就是我们跟大家一起出去玩，但是我并不是服务人员，我不是领队，我也不是导游，我也不是做服务的。我们所有的服务都来自于我们找合作的这个旅游机构，他来给我们提供服务，大家一起开，一起出去玩，其实是这样的一个概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:58",
      "text": "大体上的这个话放在前头先说清楚，大家预期上就很明确了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:05",
      "text": "有问题吗？你看看，你看这问题多好，为什么肖磊和刘飞不在同一场来？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:10",
      "text": "为什么这么这这问题太好了，这问题延伸一下，为什么李叔和何总不在同一场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:16",
      "text": "李叔还没起？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:19",
      "text": "我们出来营业就不需要绑定了，是吧？各自选各自喜欢的就可以了，我们肯定是冲着火总来的，真的吗？那当然冲着胡总来了，我是抱着追星的这这个说了好几回了，就是大概前年的那个protest是第一次见火总。我日坛的这个忠实的小粉丝见到之后，直接冲上去抱着就开始照相。然后我说这哪个谁？我说我也做个小扑克半导体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:44",
      "text": "说黄总。对我当时完全不知道，我都没听懂那三个字什么是什么字，然后我只好特别假客气的，好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:53",
      "text": "久仰久仰久仰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "幸会幸会对对对对，后来后来也是不知道为什么事情，可能是平台推荐，然后我就开始听这个节目。我特喜欢我说这节目真有意思，真好，还在这说评书，说相声，真真有意思。这个节目后来我就通过那个平台的朋友，我说能不能给我介绍一下那个半打铁的那个主持人，我说他们聊的可真好好了，说说没问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:15",
      "text": "加到我这边，我就直接先把我们俩的合照甩过去了。我说你先认认，这个就是我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:20",
      "text": "这个就是你，我说我说这是你我天就反正现在好像在我们我们自己做博客的人里面，听马打铁的人应该是最多的，或这压力这么大吗？对，听你们爷们最多的，您可别我不信，真的，你就很多人都都会听的。OK, 我们接着来聊，刚刚那个赚钱的事说差不多了吗？还要再说一会儿吗？可以了，我因为我们还有那个播客MCN，但这个跟大家关系不大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:45",
      "text": "我一直认为是这样，首先一个行业，如果说这个行业没有足够多的人通过全职从事这个行业挣到钱养活自己，那这个行业就不是一个行业。我觉得每一个行业都应该兑现它的商业价值，还有它一个稳定的商业循环。这些商业价值商业循环的逻辑就在于你是否被这些客户所认可，或者被这被你所存在的这个商业环境所认可。所以对于我们来而言，其实日坛在最开始创立的时候，国内没有播客挣钱的那我们其实应该是走在最前面的。然后包括我们当时最早和企业还有关公司还有平台之间签合同的时候，大家都没有合同的，然后我们就开始来做这些事儿。那并不是说我们要说自己走的有多早，而是我会觉得确实早。我是我是希望能够走出一条路，然后让给大家一些信心。包括对于我而言，因为我全职做这件事儿，我当然希望他能够成为一个稳定的一个收入，或者说真正的成为一个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:46",
      "text": "但后来我们开始做那个日光配对的时候，其实那个时候对于我而言，我会发现身边很多朋友他们没办法解决商业的问题。比如说他们有一个实体的公司，他不能去跟人谈判，不能签合同，不能走账，那这些是面对的问题。我们其实是有人来找过我们去帮助解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "后来我觉得多了之后，我觉得那的确是大家有这个需求，所以我们也愿意去做这个事儿。好像大家会觉得说，你为这行业做了很多事儿，不是这样的。我不完全认为是这个，因为为什么呢？因为我觉得如果说一个行业里面只有几家公司可以挣到钱的话，这个是不对的这是有问题。如果一直长期这样持续下去的话，这个行业肯定发展不起来。是如果大家都发展不起来的话，你就你你自己早晚也会接不到你就是广告或者是各种商业上的东西。所以我希望它能是一个健康的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:37",
      "text": "你包括前一阵子我们跟喜马拉雅，还有那个呃衣服所，我们来一起做那个播放行业报告。我希望这个东西能够帮到大家，就是能够帮助大家感受到现在播客行业的一个现状，以及对于各位去做决策的时候是一种支持。就是你能看看当前有多少人听，多少人做，然后怎么赚钱。所有的东西对我是我是会觉得如果严肃的去讲的话，它是有希望的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:03",
      "text": "而至少是我在我们现在看到所有的数据里面，包括大家的收听的人数，然后留存数，然后收听的人的比例，性别的比例，它都在趋近于一个社会的一个真实的一个比例，其实这个就代表着有的时候大家会说，这个平台你看这个女性受众比男性多得多，这他好有商业价值。但其实总体而言，它是一个小众的对，如果说它一直是这样的一个比例的话，它就是一个小众的。我希望博客能成为一个大众的生活方式。那那我对于我而言，我有一个比较朴素的一个评判的标准。就比如说你走在大街上，你就你你问一个人，请问你你你听过博客吗？你知道博客是什么吗？如果这一天还没到的时候，我还觉得就还需要努力的，现在还是一个需要努力的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "越来越近了，希望满满。对对对，其实你刚才一说这个人群的对比，我就意识到一个问题，咱们这场女性的朋友是绝大多数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:58",
      "text": "就男的少。其实这样就是那天就关于聊到那个消费什么的，包括生活内容，包括分享什么的，我觉得大家的那个就是不一样的，生活习惯也不太一样。你说人男的很多时候就成天就想着说说我最近消费了一个一块显卡什么的，买买买了一个买比较有有性格标签的特征，买了一个硬盘，然后买买买一电动车什么的。很多时候都都是对这些东西感兴趣。但其实在现实生活当中，你看大家其实活得越来越孤独，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:28",
      "text": "那咱们来回答大家的问题，我觉得挺有意思。现在终于收集了一些问题。来第一个做播客前学习主播的技能，比如发声语言表达，怎么能让自己的声音更好听。你专业主持人你给大家讲一讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:43",
      "text": "这个笑的都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:45",
      "text": "非常的有技巧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:47",
      "text": "来这个问题他是这样的，他吐字发声这是是一门学问。确实某种意义上我肯定是专业的，中国传媒大学播音主持专业毕业的。但是其实不是想要装逼，是主要是后面那句，我也觉得我啥都不会。我已经是最高学府的播音专业的，而且不是在职的，就是全日制的研究生毕业，我也觉得我啥都不会。是你让我去教，我们肯定有。就比如说波音会有那么一套体系，我会按照第一吐字发声，第二停连重音、语气节奏，第三你开始来处理这个稿件了。第四怎么着都会有那么一套我们这个叫祖师爷总结下来的这个规律可以这么讲，但是不见得适合所有人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:34",
      "text": "播音叫做口耳之学，出我的口，入你的耳。做播客其实是一样的道理，你不需要什么字正腔圆，你只要讲话讲的大家能听进去，愿意听也就完了。而且播客还有一个优势，即使我们平常自己的表达没有那么的顺畅。包括我在内，我做主持人其实天天是需要直播的，容错的概率是很小的。你如果一句话说三遍，那你这个没法干了。但事实上我的错误率还是很高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:05",
      "text": "怎么去解决这个问题呢？就是很多时候你就不能带脑子了，你不能去细致的思考，先保证顺畅。就好像大家看视频的时候，如果网速不够，大家有这个意识吗？先卡的是画面还是声音？先卡的是画面，先保证的是声音。这是我本科学计算机的时候记忆非常深刻的一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:31",
      "text": "这没有任何关系，我的天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:34",
      "text": "这其实其实也是跟大家接受信息的这个习惯是有关系的。画面可以卡，但是声音卡了对你来讲相对更难受一些。那么做播客的一个好处就是你不需要不带脑子的去保证它的顺畅性。哪怕我说话我可能冒犯一部分朋友，我有点结巴，只要你后期下功夫，你给它全部剪掉，它也是一个顺畅的东西。大家听到的是最后的你那个成品，那就看你愿意下多少功夫了。这稍微有点题外话，那就说回这个朋友，最原始的所谓的怎么去练这个事。你说我和胡总摆在这儿，如果就是平常说话，谁能听得出来我是干主持人，那那你不是，对吧？你是以前是国企的，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:19",
      "text": "我去传媒大学，学生没要我，我那个时候有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:23",
      "text": "我想干这个，我咋不信呢？真的因为胡总的就站在所有的专业的角度，火总的共鸣是好的。对我来说我就不行，有的时候嗓子里头是含棉花的，现在不是，现在不是，现在是正常的这个所谓的有共鸣的，还比较清亮的那种声音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:39",
      "text": "感觉我在听半拉铁好开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:42",
      "text": "我也坐着听日谈的时候，但是你听日谈的时候你就知道，包括你看到活动整个人你就知道他任何时候说话都是这个声音，基本不会有太大的起伏和变化。这个就要看我不知道是哪个朋友提的这个问题了，哪个朋友提的，可以试一下。你好，像您的话平常如果关心这个问题的话，讲话的时候，录播课的时候，您觉得自己的声音状态会有一个起伏变化吗？就我的声音状态好和不好这两种分别有吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:12",
      "text": "有一些，但不是特别明显。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "那您这么就是讲了这么几句。我就大概有一个感受，我觉得这个问题您都不需要问，就正常以您的方式来表达就行了，是一个没有问题的表达。如果说听起来需要稍微提升一点的是什么呢？就是发音太重，不管是南方还是北方的。打个比方，我是山东人，我们山东有的时候说话就是有点张不开嘴。他就是这个口腔的开合度不是很够，就像徐志胜那种的，包括这个管制那种的，也是它这个口腔的这个后头是打不开的，打不开的，打不开的，就是这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:53",
      "text": "首先你得意识到哪个问题，你是个需要提升，是可提升的。然后你再冲着这个练所谓的口耳之学，也有一条你自己先得听明白你哪个地方需要提升。你如果都不认可，你都意识不到，我这有问题，那你怎么去改？所谓的提升也不过就是让大家能听起来相对的更加舒服，更加顺畅一些。哪怕有口音不影响表达，不影响传递信息也没问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:20",
      "text": "我是会觉得大家听到的很多的节目，它是一个对谈的节目。所以就很容易会认为对谈的节目就是一个聊天。但实际上你听到的它是一个节目，它只是以谈话的方式呈现的节目，所以它和日常生活中的那个聊天是不太一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "对呃，所以说就是大家在真的坐在麦克风前，很多人都会紧张，或者说他会进入到某一种节目的状态，我觉得这个没有问题。但是在这个里面需要找到自己舒适的一个状态。但是他应该是有别于你在现实生活中的一个状态的，因为你聊的内容他会有合适的情绪。比如说我们今天聊一个特别开心的东西，那其实你在这个节目里边的那个情绪的价情绪的值就应该比平时会高一点，因为你会兴奋一点。如果我们今天聊一个严肃的话题，那大家其实就应该把语速适当的放慢。然后去更加投入的去对谈，然后去更加认真的去倾听对方的表达。其实这个才能够营造出一种我真的是在严肃起来的一个画面感。所以我会觉得不同的题材你需要用不同的状态去应对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:37",
      "text": "然后还有一点大家可能会注意到，就是你们可能因为大家听到的那个节目总体而言都是剪辑过的。那里边的这些说错，说说乱了的？说快了的内容大家剪都剪掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "其实在真正的录制过程中，比如像我跟肖磊，我们两个这种，比如说面对面去讲话很少出错的人是很少的，大家基本上都会都会讲错。对，那我把自己夸了一下，我有一个办法就是能够让自己尽量少讲错，就是你不用太着急。因为就像你刚刚讲的，有的时候你的脑子和嘴它是不同步的。你可能脑子里边有一大段话想说，然后你嘴啪啪啪就开始讲，然后讲一半你就忘了，后面你就不记得了，所以你就会出错。所以我觉得有的时候可以停下来等等自己。对我觉得停一下是没有问题的，然后把在合适的位置去适当的放慢语速是没有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:35",
      "text": "停下来等等我们的灵魂。但这点我也再插一句，确实跟每个人的讲话风格有关。因为你像我干了这么多年主持人，会有很多的外面的评价，回来就明确的会多次的告诉我，你语速太快了，你太太赔钱了。同样是1个小时节目，你说话量是人家的两倍，那跟你发一样的工资何必呢？但这个事改不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:59",
      "text": "就是你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "习惯就是这样了，改不了确实表达。但是你如果有意识的能照顾到这点，按照胡总说的把这个速度放下来，那肯定能好很多。另外技术上我再稍微最后说一点，刚刚这个朋友关心的就除了我们说的这个意识流的问题之外，纯技术上如果说想要有所锻炼的话，那么网上也有一些所谓的播音主持的这些课程，找找看他的title相对比较靠谱的一些。你比如说中传的老师可能录的一些公开的课程，稍微的看一下，大体有个知道就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "对我们来说最有用的其实就是开嗓子这个事儿是有意义的，特别是早上开嗓子这个事情是有意义的。如果今天你要录节目，那么你平常会出现像我说的我个人的这种情况。有的时候嗓子里就像塞了一个棉花，讲出话来是很难听的，声音是不好听的，没有共鸣的。那么你怎么达到一个相对更好的状态？早上起来的时候能找空旷无人的地方就找，然后什么绕口令，什么网一搜都有的，哪怕喊一喊，稍微的喊一喊，别喊得太狠，这个嗓子就能开。我个人的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:06",
      "text": "体会OK因为你一定因为你要早起来工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "对对我我的好处就在于我是早上的节目，所以说就把这个就省掉了，能长久保持。但如果一旦不上节目，时间长了也会不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:18",
      "text": "对，下一个OK。好，我们再来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:20",
      "text": "其实还是在问好多问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:23",
      "text": "我们来来一个个说吧，好吧？线上线上多人录制有什么提升音质的方式，还剩下是征集普通人最有共鸣的话题，比如副业分享人生、家庭影响、工作平衡，当牛马之外的开心等。普通人自救之指南可行吗？这是两个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:42",
      "text": "我觉得第二个问题就是刚刚我们讲到了那个事儿。比如说你想录一个播客，然后你不知道录什么好。如果说你不知道录什么好，我倒是会觉得去寻找一下自己想录什么比较重要，而不是现在去录一个大家都在录的内容。因为现在这样的内容太多了，然后你在这个过程里面未必会感受到某种快乐。或者是说我们可以把这个话题聊的很极端。然后如果聊的很极端的话，当然就会有讨论。有讨论的话，你会面临一个问题，就是你吸引来的那些来讨论这些问题的人，是不是你想要的那些人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:21",
      "text": "对，我会觉得有的时候大家在录制内容的时候，还是得让自己舒适。无论是在选题的过程，录制的过程，包括你看评论的过程。如果你看到了这些东西不是令你舒适的内容的话，我会觉得他会让至少对我来说，他会让我进入到一种不太愉快的状态。对，所以就是关于创作这件事儿，我始终把鲁伯克当做某种一种创作行为。就是我认为创作者就是分两类，一类就是以我为主，一类就是以受众为主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:52",
      "text": "对，那至少对于我来说，我是那种以我为主的那种创作的形式。我在创作内容的时候不太考虑受众的大家爱听什么。因为我会觉得如果我去奔着大家爱听什么来做，其实这就不是一种创作行为，就是一种服务行为。那可能就跟我的做这件事儿得到快乐的初中就不太一样了。我还是会希望说我自己真真正正认认真真的做出一个我自己满意的作品。然后我们需要一些缘分，然后缘分就会让我们这些有共同感受的人相见。这样的话，其实凑起来的这部分人，大家在一起相处可能是融洽的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:30",
      "text": "了解胡总的就知道，这就是他的风格。当然这能说这个话，你首先得有底气，你得相信自己做的东西他是直的。其实换一个角度，我们站在受众的角度，大家都是听博客的。就是解答一个问题，我凭什么要听你？你自己做的时候就解答一个问题，人家凭什么要听我都是大家关心的问题，有聊的比我们好的多的那我搁这聊，那人家为啥听我呢？你能解决这个问题，就是这个话题他只能听我，或者说他听我一定比听别人聊的他更有价值，那就OK了。对那就如果说你是冲着真的是想让大家愿意听，并且你要想上量，而不只是悦纳自己这一个简单的目的去做的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:12",
      "text": "解决这个问题。大家说在线多人录制，线上录制他那个录音有一个逻辑，就简单给大家讲一讲。就是如果你想保证你线上的录制的质量，你不能通过线上的那个视频软件，然后把那个视频软件里的音频录下来。因为它是通过网络传输的，那个音质一定会受到挺大的损伤。所以说合理的方式是大家通过线上的软件来进行视频对话，然后把每一个人的声音都录在本地的录音机里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "就比如说我们两个人去线上对话，我们戴着耳机，然后我跟他聊天，我在这边说话的声音只有我的声音，然后我会把它录到我本地的录音机里，录到这儿他也一样，他也落他本地录音机里。这样的话，我们两个就会有两条独立的音轨。这两条音轨因为我们是通过在线的视频软件来对话的，所以它中间就是有合理的这种时差和对话的节奏。这两条音轨拼在一起就是一个完整的是对话的作品了。所以我们需要大家每一个人在本地有一个音质过硬的录音设备。然后无论是12344个人，在保证网络延迟合理的前提之下进行录制。然后这不管有几个人，几条音轨往里往起一拼，就是一个完整的对谈了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:31",
      "text": "我问个问题，网络延迟这个有好的方法吗？如果说腾讯会议这样的，他肯定会有。除此之外，你们这实践当中有其他的是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:40",
      "text": "就是网络研。因为大家都学计算机的，你知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:43",
      "text": "首先我火总也是学计算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:45",
      "text": "我也学计算机的对，我们俩都是纯计算机。我们是计算机科学与技术专业，就是正经因为是这样，比如说一个软件，然后它它是一个即时通讯工具。比如说它的历史越悠久，那它所积累的技术沉淀一定越多，对吧？所以说你要是您说的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "如果你去选择的话，你可能要选择这个，比如像QQ或者腾讯视频。但是QQ其实技术一定是最最充分的。然后与此同时，软件它有自己的原生版本和那种一致版本。比如你QQ它的PC版，那肯定就要比你的IOS或者安卓版要更更完整，对吧？因为它它的原生版本它的功能最强的，然后它面对网络条件的挑战，他是面对最大的。所以他一定会有非常丰富的经验来应对这些网络条件不好的这种情况。所以我来推荐的话，我当然会觉得大家如果你用QQ视频，它一定是最能克服你的网络障碍的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:45",
      "text": "对我我学到了学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:46",
      "text": "而且是PC版的。那如果你用一个手机的一个微信微信通话，然后我们来来来进行录制，我觉得大概率你受到网络延迟的影响是非常大的那下一个喽，好哇，这么多，太好了，加快速度。这咱们得有顺序，不能说人家拿了咱就先打，是吧？来来，这个我看不清楚，我看什么拿打火机烤一烤。这不是就问有没有遇到过职业倦怠前面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:18",
      "text": "我给你前面什么日坛几周年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:19",
      "text": "恭喜日坛要十周年了，没到我也关注了快十年了，这是绝对的是老粉儿了，老朋友了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:27",
      "text": "当然我们说从大那个时期开始，肯定十多年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "这个期间有没有职业倦怠期，怎么度过呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:34",
      "text": "我情况比较特殊，我首先说我是没有的对，因为简单来说，我很不容易的找到了一个我自己喜欢且擅长还能挣钱的工作，所以就很幸运。所以我很享受这个过程，其实那个工作很辛苦的。因为我为了来参加这个活动，其实在过去的十天我录了15期间其实是很辛苦的。然后经常会有声带疲劳，于是就会有人留言说，说这个人怎么还气泡音，真讨厌。有的时候我还要在底下留言说，不是故意的，是因为声带有点疲劳，是很辛苦。但是对于我个人而言，我很喜欢这件事儿。就是它能够满足我就是创作带来的快乐，还能够满足我就是通过这件事挣大钱得到的快乐。然后也很幸运的是我因为我现在有两个身份，我一个身份是作为主持人然后去录节目，另外一个身份我要去管理公司，就是你是一个企业的经营这么大一摊子，对，然后我还挺喜欢做公司的这个事儿也挺挺是之前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "也跟霍总请教过很多，交了我跟刘飞很多感谢感恩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:48",
      "text": "不，没事，霍总分红。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:51",
      "text": "把股份给你留着。没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:53",
      "text": "对对对，所以就还挺好。对，然后大家可能会认为卷载机有可能是那种内容创作做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "就是瓶颈期，也包括了刚是不是也有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:03",
      "text": "但是是这样，就是我觉得录播课他其实是身份是有转变的。就比如你最开始你可能有表达欲，你可能有你想说的东西，但是估计也很快就会发现你想说的东西瞬间就没有了。对，因为大家的积累没有那么多，我录了很快我就会觉得我没有那么多想说的东西。可能你在这个里面你会去寻求一些其他的方式。比如现在我更多的录播课是一种学习。我会让不同各行各业的人来节目，然后去分享他们在自己各自领域里边的成果，他们的那些收获，他们的作品。然后我自己看着我说这东西可真好，我说让让让你让你来看看，说你看这东西多好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:45",
      "text": "很多时候其实现在录节目的心情是这样一种心情。其实它是一个学习的过程。那那在学习的过程里边，你可能也没有什么倦怠，你就学呗。因为很多事你也不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:54",
      "text": "就会越做越有意思，对吧？其实也有一个前提，就不得不提有一个前提就是他是冯广健，他想找谁，他能找得着，人家愿意来。这个事情你需要有前面的一个小小的积累。当然你开始的时候，你不一定非得找最牛逼的那部分，对吧？你能找到在你身边可以去帮助你解答这个疑问的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:15",
      "text": "也可以的，也OK的。对，身边都是能人。其实有的时候大家反而会不太灯下黑，我觉得每个人都会有这样的心情，比如说你自己在你自己的领域有一定的研究的成果，你身边的亲戚朋友绝对不当回事儿，对吧？你说这事儿我懂，然后你爸妈说你懂什么什么都不懂，对吧？你很你经常会面对这样的一个情况，对吧？这是我们可能一个传统的习惯，这是不太好这个事儿。所以既然我们不愿意被这样去对待，我们也别这样去对待身边的人，还是要尊重大家各各每个人的专业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:50",
      "text": "还有一个朋友也是类似的问题，迄今为止最艰难的时刻，可以博客上的，也可以是人生至暗时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:55",
      "text": "你来说说吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:57",
      "text": "其实类似的问题对我来说跟郭总就有一定的不太一样的地方。我就没有就不是说像他那么完全享受。因为虽然对半导体来说，大家听过的话知道就是每一期都是强内容的输出，你都得现学现卖。那么这个学的过程自然是开心的，你能去了解，尽量的去找到自己感兴趣的话题，完了再去输出。但是你并不是说你学完了直接就能输出了，中间确实是要考虑你怎么表达才能让大家听得更舒服一些。有些时候让别人听得舒服，你就需要在自身的控制上很难受，包括还存在一个问题，并不是任何时候做的选题坦诚的讲都是你感兴趣的，因为你的日期就在这摆着，一周一期，你必须要生产，他是死的。你这周忙了，你要有很多其他的事情要做，那你留给这个事情本身的时间就没有那么多了，你还信什么去来不及了怎么办？就得先。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:56",
      "text": "保证半导体还是那种非常大投入的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "所以说每一期都有点至暗时刻那个意思。但是鸡汤点的说就是当你感觉难受的时候，你就是在进步了。你每期都是对对对，半导体来说，如果每期都很顺畅的话，那可能也就末路了，对不对？就跟他们还不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:17",
      "text": "甩的跟C罗一样。你你你觉得你在在最终学完之后，然后在最后表达的部分，你花最大的功夫是花在哪儿？是结构还是还是情绪？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:32",
      "text": "对我个人来说最大的功夫是要不断的去考证，这个话我别说错了，正确性要花很多的功夫。就是这一句话说最开始的时候在这个方面没有花太多的精力。你就会发现有些时候你看了两篇资料，他说是那两篇都互相印证了还不行吗？就是了，结果他是不对的。所以再往后，这个方面可要花太多时间了，你要来回的查这个点儿到底对不对，这个事情他到底是不是这样的，就非常花时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:59",
      "text": "对对对，这我特别能理解，就是当你在节目里说了一个真的错误的事实的时候，然后有人给你指出来，那个时候非常羞愧的。于是对，就是人的本性是会反弹的。有的时候大家看到那些被被指出的明显的错误，你可能不想承认的。但是在这样的节目里边，你不承认也得承认，你只能大大方方的说，对不起，我说错了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:24",
      "text": "但这是很困难的。虽然我们一直以来的态度也都非常开放，我们肯定会有错儿，有错随时欢迎大家指正。但尽量的还是希望，因为很多人就是听一遍，他也他不知道这个地方你是错的，你不要给大家传递太多的错误信息。整体还是可以的，但是有些细节上有点过于苛刻了，可能厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "这也不是。那么下一个，你们播客的群体画像是什么样？你看投资人来了，你好，性别、年龄、关心内容，对，如何准备一次商业访谈？你看这个来吧，胡总投资人来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:57",
      "text": "我们的那个对，我们日坛公园成立于2016年，现在什么都没有了，没有了。那个说实话有，但是大家可以去看啊，就看我们之前发布那个那个行业报告，然后包括日坛。我觉得现在日坛总体而言性别比例是差不多的，女生多一点点，然后男生少一点点。然后那个关心的内容我不知道，就是我我不太清楚大家关心什么内容，我只知道我关心我自己的内容。我刚已经说了，我录点我喜欢的对，但是我并不是完全无视大家的感受，我还是我在做的时候还是会会考虑大家的心情的。然后你说这种做一次所谓的商业访谈，我不太清楚。比如说是跟一个商业机构的负责人，比如说是像那种大企业的领导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:47",
      "text": "是商业赛道的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:49",
      "text": "还是说我们去谈一个关于商业领域内容，包括当前热点的这么一个讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "比如说你去主持一个论坛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:57",
      "text": "对我觉得无论哪种样的这种，首先你要做大量的准备，就是你要对你你要面对的这个领域一定要尽量多的熟悉，你要去寻找各种各样的资料。就比如说在这个领域，他从最开始有什么样的，是怎么来的，它当前发展到哪一步了，然后现在有什么最新的新闻和科技动态，包括商业动态。我觉得所有的这些事儿你都要去知道。包括你说你还和一个人访谈，你一个我来给大家讲讲跟一个人访谈这件事儿，挺有意思。对你和一个人聊天儿，然后你要知道他更多的东西对你来说是特别有利的。你要去看他所有的这些背景的资料，然后他的一些公开的访谈的记录，甚至去看一些视频的，听一些音频，各种各样的资料你拿到手里，这样有助于你了解这个人，就是你越你了解他越多，你在面对他的时候就不会越虚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:56",
      "text": "而且人与人之间的沟通，就是我我为什么要跟你说话？如果你对于我的领域一无所知，你对于我这个人一无所知，我凭什么要搭理你我说这是人之常情，这不是谁不尊重谁，而是你在浪费别人的时间。所以就是我首先做做充足的准备是很重要一件事儿。另外一个就是跟人访谈，其实那个钱财的过程是很重要的，就是大家其实对于所谓的钱财有不同的理解。我个人的理解，其实钱财很重要的事情是要捕捉别人的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:27",
      "text": "这个状态里包含了他的语言的方式。比如说这个人说话快还是说话慢呢？他有没有口屁呢？他是那种主动表达型的人，还是那种被动表达型的人？他是你问一句说一大堆，还是你问一句只说一两个字呢？然后包括他现在的精神状态，他最近处于一个什么样的精神状态里，他最近是很顺利还是不顺利，他开心还是难过呢？所以这所有的这些东西，你都要通过钱财来捕捉到他的状态。你才能够在正式的录制过程当中跟他达成一个正常的顺畅的一个交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:03",
      "text": "不然的话，大家其实你们永远是面对面，你永远是你坐在他的对面，你一个访谈者的方式通过手卡抛出一个的问题。这个东西不是交流，这个东西就是提问回答，就是QAQ。这个东西录出来它不是一个在我看来不是一个及格的节目。所以我们通过前台说，其实是不必去梳理那些所谓的，我明天要或者说今天下午我要跟你来聊几个问题。如果你抛出这个问题的，他能他的答案一定是好的，我去做准备。但这不是人与人之间的交流，所以你想捕捉到我刚刚说的那些，其实你需要跟他说一些生活类的话题。根据这个你就能知道，就是他在他的一天的生活的内容里面，他认为比较重要的事儿是哪几件。对你都能分析出这个人大概是一个什么样的性格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "然后包括你的内容的挖掘，也是通过你了解对方，然后你尊重对方的专业。你说一些假如你你你可以随就是无意说，据我所知，好在哪哪年你参加了一个什么活动，在那个活动你说什么，大家会整个感觉立马就你是尊重我的。对，你是尊重我的专业的，你是做过功课的，这个其实是很重要的一件事。对，OK反正就说这么多，我觉得关于交流的内容，它其实有有非常多需要去去注意的，或者说要做的功课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:22",
      "text": "对，然后你的工作是让让听众喜欢他，就是你把他请到你的节目里来。你如果是希望你的听众讨厌他，那可能你有不同的想法。至少在我这儿我请的人我都希望我的听众喜欢他。所以我要在我的节目里面最大化他的魅力，然后让别人感受得到。但是最大化不是做假，不是做说假的，而是把好的东西放大一点，让大家看得清楚。电影资料馆的沙丹老师有个播客，大家有没有听过他的那个播客？我太你们一定要停最快的男人就是不是不是不是我给大家放一段，来咱们听一下，特别有意思，来开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:05",
      "text": "大家好，我是中间的本期不策划下单。非常感谢大家收听我的播客琦爱哥哥。今天的这个播客非常的简短，就向大家表示感谢，非常喜欢我插一句话，我插一句话，大家也听到了这个声音了，就是我前面说的嗓子里面塞棉花的那种感觉，能理解了吧？很有意思跟侯总对比一下，哪个大家可能相对会更愿意长时间地听我听，对吧？但人家是内容好啊和风格好啊，就是从从声音的角度，这样就有个例子就更好对比了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:35",
      "text": "我因为我一般会听电影类的，然后体育类的。因为体育类的不会特别少，因为那个实在是太细分了，而且也没什么人听，也根本赚不着钱，就特别辛苦。对，所以我有时候会听的还挺多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:48",
      "text": "说到赚钱的那个事儿，就像体育类的赚不着钱，因为我有看到一个路径，就是你不需要做太大。你本身是垂直行业里面做的还可以的，那么你做一个垂直行业相对比较专业的，把行业里的专业人请过来。你要去说的直白一点，拉广告你是在这个垂类里面你是可以的，你是OK的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:08",
      "text": "是这个大家其实要去关注一下，就是在不同的行业它那个广告投放的比例，还有广告投放的排名。就是什么行业投广告投的比较多，大家可能会有一些反直觉的东西。就比如说有很多的行业现在很红火，但它并不是投广告投的最多的。然后有的行业可能感觉到已经挺末路了，反而他投钱投的很多，还有那些比较大量的广告。从哪些行业以来，比如说乳制品，那可能大家就不觉得，他们真的投很多广告很多钱了，包括纸巾类的湿纸巾、干纸巾，然后是有大量的。这样大家会觉得说什么快消品，还有就是那些护肤美妆类的这种他会投大量的广告。其实并不是，他们投放的并不是，就是按照排名来讲的话，他们并不能排到特别靠前的位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:04",
      "text": "对，但是如果你有一个比较细分的领域，其实如果说你最开始去决定做这个博客的话，最终你希望他能够挣钱。那我觉得在你做的时候，你就在要去考虑我这个节目最终如何去承接广告。因为如果你的节目里的内容特别乱七八糟，什么都有。或者说你并没有在这个领域里面有一个严肃的或者是轻松的那么一个气质，不适合这类广告的植入。当等到你觉得你的数据不错的时候，你当你想接广告的时候，大家会觉得你这个节目不合适。对，所以你到那个时候，你再想去改一个风格，那就很困难了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:43",
      "text": "包括你的节目的名字对吧？你的名字，你名字如果起的乱七八糟的，最后人家肯定不愿意投你这个节目了。所以如果有这样这方面期待的话，那可能最后最最开始的时候要做好相应的准备了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "OK, 我们继续。请问二位觉得做播客以来最有成就感和最幸福的一刻或者一件事是什么？你看这都是记者的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:09",
      "text": "那我先来，记者的问题倒也不是一课和一件事儿，就是一一些课和一些事儿，无非就是做的内容对大家有正向的意义和正向的反馈。我们节目是会有一个最后的彩蛋环节，念大家的评论。对，那你就会经常会看到大家留下一些会让我们听完之后也心里头一暖的那种评论。比如说有爸爸带着儿子来听的，儿子留言了点名说最好能念我这条，让我爸爸听到。爸爸看到了也在后面留言，就这个家庭的互动，包括也有不少人说人生比较难的时候要通过播客，倒不一定非得是说说就我们能行，任何博客都可以。你能跟他产生共鸣，它其实是一个很好的一个陪伴的作用。那你就让你知道你做的这个东西，抛开所有的所谓的挣钱的那些和成就感不说，他他确实是有意义的。虽然这说的有点煽情，但是他确实能打动到自己，确实能打动到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:07",
      "text": "我我我说我小的时候跟我妈妈去坐公交车，然后那个时候可能我的身高还不够，然后那个妈妈就说你不用买票，然后我就特别不开心。我说我要买票，我说为什么你们都能买票，我不能买票，我也要买票。后来等我慢慢长大，我会发现，其实我为什么特别在意这件事儿，是因为我希望被人以一个独立的个体对待，我不想让人当把我当小孩儿，我讨厌别人把我当小孩儿。所以当我办了第一张自己的银行卡之后，我收到了银行给我寄来的那个信封，然后里面会写着什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:47",
      "text": "冯广健先生，这是你把我高兴坏了。我说这是我第一次被人叫先生，这是我第一次被人以一个独立的个体认真的对待。然后我就觉得这件事儿对我来说很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:02",
      "text": "所以当我做了博客之后，我我才我最大的快乐是源自于无论是大家对我的认同也好，批评也好，所有的事情都是来源于我自己本身做出来的这些事儿。而不是我依靠着某一个机构、某一个平台、某一个什么时候。因为在年轻的时候，你很容易把那平台当本事。你可能在一个大公司，你会觉得自己特别了不得。但其实他不是不是你了不得，是因为人家那公司很好。然后你在这个公司里面担任某一个职位，别人可能就会对你有所尊重。是因为你是从这儿来的，你带着人家这公司的工牌，你有这样一个身份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "但是这样的身份其实让我自己特别不舒服，就是我我特别不喜欢这个。我所以时至今日，当我做了博客以后，然后我现在收获的所有的这些认知也好，我的感受评价都是源自于我自己一点点做出来的这样的一个成绩。这个让我最快乐。对，我会觉得我会为我做所有的事情负责，并且我去承受它给我带来的快乐和不快乐的事儿，我觉得然后我觉得特别爽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:09",
      "text": "OK硬桥硬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:11",
      "text": "好，日这个日谈与蜜獾吃书的关系，秘方之初是我们日常公园孵化的节目，就是我们的节目。我们从最开始定这节目的气质，然后内容包括去寻找合适的主播，秦总、北冥都是我们从头开始来做的这样的一个东西。是因为我们会觉得读书类的节目我们自己很喜欢。然后我们但是在日常的这个体系里面，也没有空间在主节目中去呈现这样的内容。我们也不能每周都出这样的节目，然后包括我和李叔也没有那么多的时间和精力去做这样的事儿。但是我们希望我们能有这么一档节目。所以在那个时候，我们当时孵化了三档节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:55",
      "text": "一个日志路，科泽老师来讲的那些博士的分享自己的专业，这是我特别喜欢的内容。然后还有就是蜜獾是来分享读书的，还有天地无用是来分享日本的影视和什么动画类的这都是我们俩喜欢的内容。但是我们没有精力去做，所以我们就从头开始去投入精力，还要花点钱去做这样的业务。然后现在他们那个发展的特别好是一个很好的例，特别开心。对，然后我们觉得这事儿挺好的，然后也能够就再走一遍一个节目，从没有到有，最后他能够有有商务的进入，然后有有稳定的输出这样的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:38",
      "text": "这个挺开心的。然后就涉及到有不止一个朋友问到了关于内容生产的这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:45",
      "text": "半导体你看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:47",
      "text": "组织素材，组织素材文本的时候，AI会是一个选项。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:51",
      "text": "而现用什么样的AI，我都不太懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:54",
      "text": "现在用的比较多，比如说今年密码搜索会替代这个百度会多一些，另外就是kimi也会用的多一些。Chat BT我倒不太用，主要是这两个，已经对我来说已经基本够用了。会用吗？会用，但是它也起不到太大的作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:12",
      "text": "现在我发现有一个好处是什么呢？特别是米塔，有点确实改变我的搜索习惯了，它可以相对快速的整理和解答一些基础的问题了。我不明白的东西直接问他，就比百度的效率要高，比百度的效率确实要高，还得整合是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:29",
      "text": "对倒不是说这个东西你要拿来输出，是解答你的很多疑问。你在梳理内容的时候，这一个专有名词咋回事？你不知道。比如说我们前面有一期提到尚方宝剑，尚方宝剑为什么叫尚方宝剑呢？对不对？那尚方是咋回事？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:42",
      "text": "有些人知道，有人不知道，我就之前就不知道，完了一搜他会给你马上就以此为例，他就整理出来了。他几个参考资料搜完之后，他就给你整理出来，你就你就明白了，你就不需要再去挨个的点，看看哪个参考资料更靠谱。有有的说的对的，有的说的错的，他把这个时间就给你省掉了。但内容生产你具体比如说你写，那目前还这还。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:05",
      "text": "用不会错。他给你的那个答案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "最开始会错，现在就是正确率越来越高了。因为他的参考资料是多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:13",
      "text": "他去互相验证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:14",
      "text": "对你最开始的胡说八道，第一是参考资料可能不那么靠谱。第二就是大模型的这个大元模型，它本身它的原理就是预测式的，所以说它会说胡说八道。但现在一年多过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:27",
      "text": "好好很多AI挺牛。个人感受甭管知道不知道，反正我得先告诉你一答案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:31",
      "text": "而且AI它确实这个发展速度是高还是高于很多人的想象的。站在我的角度，比如说我们的这个声音内容的生产，说实话我作为所谓专业的，你现在让我听这个到底是人配的还是AI生成的，我已经听不出来了，这个是已经听不出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:48",
      "text": "这个是这挺吓人的。比如说你说我打接一个电话什么的，视频电话人也是那个人很厉害的声音，那个声是不是你给我打一电话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "对，你您做采集过来这事儿就可以做了。他们大模型前面该调的都已经调完。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:01",
      "text": "所以还是得得硬一点，一概不接不理好了。还有一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:08",
      "text": "目前为止的那个大家的我们刚刚是怕回答不完，对，赶了一下。那目前为止都回答完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:16",
      "text": "还有要问的QA环节。冒昧的问一下两位主播，你们的MBTI是什么？MBTI对对对，我是INTJ.",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:29",
      "text": "INTG, 让我查一下，每次都要查一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:31",
      "text": "记不住。星星座，我双子座。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:37",
      "text": "我是金牛，我是INTJ。咱俩一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:43",
      "text": "我我我能我能到什么程度？就说出来大家可能觉得有点吓人了。我在我就比如我我我二月份的时候或者三月份的时候，我要把今年所有的付费节目的录制的档期定下来。具体到每一天，就是哪天录哪天剪哪天上。然后从三月到12月我基本上都做的差不多了。对，但是我觉得是这样，就是我做计划的目的不是因为我我要做计划或者我享受做计划。我觉得这个事儿可能大家每个人的感受不一样。就是我我做强计划的目的是因为我想把计划做完之后，得到那些什么事都没有的时间，就我享受那些什么事儿都没有的日子，我为了这个我才去做很多的计划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:28",
      "text": "我有一个问题，你当年上学的时候，寒假作业是先写完还是最后deadline.",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:33",
      "text": "我基本两天的都写完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:34",
      "text": "你看你这就是非常一致了，那他就干这种事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:37",
      "text": "对，因为我要去享受后边那些我要开心玩的日子。对，所以我现在做很多的计划，我也是为了比如某一天我彻底没有事儿，就是今天一天没有事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:48",
      "text": "这个让我很快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:49",
      "text": "这种人很恐怖的对吧？这哪好恐怖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:51",
      "text": "一般就是deadline才是最高生产力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:54",
      "text": "反正那我不是我不是是因为我我我有压力。就比如说如果说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:00",
      "text": "我是大家玩的时候，我不想也有压力，但是带着这个压力一直压到最后才开始干活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:06",
      "text": "那不就相当于憋了一泡尿在外面跑步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:08",
      "text": "说那那就是正常人的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:10",
      "text": "这哪受得了不行吗？万一尿裤子怎么办？你尿尿裤子，尿，小时候人小时候谁没尿裤对吧？你多多难受。那个小小约翰可汗你看过吗？他不是里边有一句名言，说说这事儿就像尿裤子一样，一开始挺热的，后来就冷了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:28",
      "text": "挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:29",
      "text": "我不太学习，我不是很懂我不是很懂这个。因为大家反正做那个题，最后你能出这样一个答案，但是我觉得人都会变的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:36",
      "text": "有些事情他有正向反馈确实是可以变的。你比如说你提早把这个计划做完了，你你发现这事儿还挺爽，那有正向反馈了，接下来你就有更多动力去办这个事儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:46",
      "text": "对，或者说你真正享受快乐的东西大家不一样。就有的时候有人说，说你说你不要什么紧张，你快乐一点。但其实大家不懂，不是说快乐一定要哈哈笑，然后那个情绪特别高涨。有的人情绪非常低落，他很快乐的，我管他叫情绪的常态，就是你活在你的情绪常态里边，你就很快乐。如果你的情绪常态是一种很很平衡的，或者说有点低沉的一个成情绪常态，你在这个情绪状态里面你就会有安全感，你就觉得很快乐舒适。比如说一个人他本来就是一个本来他的情绪值挺低的，然后你老说你怎么高兴点，你嗨起来，他一嗨的可累了，就是嗨两下就觉得浑身没劲儿，就想躺下。所以这个我觉得就是人与人之间的有非常多不一样的地方。对我找到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:37",
      "text": "知音了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:38",
      "text": "我就是这样的，你的情绪常态是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:40",
      "text": "觉得我就低等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:41",
      "text": "就是比较low的。是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:44",
      "text": "只有营业的时候才能搞起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:45",
      "text": "如果你让你自己拔起来，你会觉得挺累的。对对对吧？对，所以别人说说你说高兴一点，想说我挺我没不高兴，我我我挺好的。但是大家其实不能好像有时候不太能够理解，对每个人的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:00",
      "text": "还有问题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:02",
      "text": "小虎老师，听得见吗？听得见，我是您多年的乐迷，就是从青年小伙子开始听，大概20年前左右，听着您歌长大的，然后幼儿园就开始听我。我其实年纪挺大的了，然后开始日坛公园的这个工作之后，您的精力也不是特别集中在这个音乐创作上面。想看看能不能分享一下您的歌单，最近在听什么东西，歌单我把网易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:32",
      "text": "云账号公布一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:35",
      "text": "这怎么好？来我来看一下。说实话，我现在其实我发现我的生活内容变化了。比如原来有固定的听歌的时间，但现在这些固定的听课时间被听播客取代了。对，因为比如说我原来比如我在通勤、在路上、上下班或者睡觉之前，我会听歌什么的。但是现在我大部分的时间在这样的路上我都会听播客。然后我只有在心情不太好的时候会听歌，我然后我会听一些我我我熟悉的歌，然后给我带来一些平复心情上的平复。安全感对，一种安全感。然后比如说一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:18",
      "text": "你先别说这些废话，人家想想要你的歌单，你怎么着不想给是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:22",
      "text": "给我刚我刚存了班得瑞经典50首轻音乐或对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:27",
      "text": "那不是人家是你的歌迷，你让他听班得瑞。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:32",
      "text": "这合适吗？班得瑞怎么了？班得瑞非常好，班瑞你听班得瑞你就感觉就下课了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:36",
      "text": "是吧？跟你这风格搭吗？跟青年小伙子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:38",
      "text": "然后马上起飞，然后那个商场关门对吧？你会非常。好，马上。对对对，因为我一直觉得艺术创作的本质是一种通感的传递。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:56",
      "text": "就比如说今天大家坐在一起，我们在这样的一个温度有这么多人有这样的光线，那它其实可以用绘画来表达他。如果是一幅画，他可能画出来你然后让大家感受到在这儿就是你有时候你从画里面是能感受到温度的，能感受到心情。那有可能他是一段文字，你用文字来描述当前的样子。然后另外我们可以用声音，然后我就包括用音乐。我觉得就是好的艺术作品，它就是能够最大化的去通感当前的元素给受众，让大家知道我那个时候的我的感受是什么。然后另外一个方式就是我我有时候我会有听完之后有某种余味，或者某种失落，或者是延伸的那种情感，然后你可以用音乐来表达。我这儿还有新造的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:45",
      "text": "你看何总最新关注的这个收藏的专辑，小野丽莎日本歌还挺多的。反正但是咱这位朋友啊，他的网易云就是他的名儿，你就关注就完了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:59",
      "text": "但是他打开我的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:01",
      "text": "网易首页，他喜欢的音乐是不可见的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:04",
      "text": "赶紧拉黑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:08",
      "text": "音乐这个事儿很重要很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:09",
      "text": "很其实很重要。对它能够让让人心心情平复下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:13",
      "text": "我就专门有一个，这怎么说呢？失眠或者说心情不好的时候，歌单里面放的就是那些用跟你刚说那些让自己听了非常安心的，你不会升起想要去切割的念头的那些歌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:28",
      "text": "那你就不用动了。对你来说是哪些？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:31",
      "text": "那我听的比较杂，啥都有的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:33",
      "text": "就是有人唱还是没人唱的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:35",
      "text": "有人唱有人唱，有人唱的居多。对对对，比如说我想起来我的睡眠歌单里面有有一首周云鹏的鲁智深，就是会比较相对另类的那种。有回么？睡到一半儿，什么对象就给我提意见了。你整这种歌咋睡觉，把他给惊醒了。这完了，听到这个歌他睡不着了。是我我很喜欢你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:00",
      "text": "谁跟鲁智深睡觉能睡着？OK好，到点儿了，到点儿了，到点儿了，那就这样吧。谢谢各位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:07",
      "text": "谢谢谢谢大家，谢谢大家。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次播客讨论中，多位播客主和听众共同探讨了播客制作、推广、内容选择、收益模式以及个人体验等多个方面。他们分享了提升音质、捕捉热门话题、开展商业合作等实践经验，同时强调了播客在知识传播、视野拓宽及社群构建方面的价值。参与者普遍认同播客作为文化传播与人际连接的重要平台，期待播客能融入更多人的日常生活，成为一种广泛的生活方式。通过深入交流，不仅展示了播客行业的现状与机遇，也体现了播客带来的个人成就感和正面生活影响。",
    "qa_pairs": [
      {
        "question": "你们身边听播客的人多吗？大概以什么样的比例在收听这个东西？",
        "answer": "身边的朋友、同学、同事等都是听播客的，比例较高。原本没有朋友的群体，通过听播客后逐渐形成了朋友圈。",
        "time": "00:00:33"
      },
      {
        "question": "那么对于新认识的朋友，大概会有多少比例会听播客呢？",
        "answer": "新认识的朋友可能有一半左右会听播客。",
        "time": "00:00:55"
      },
      {
        "question": "那我们今天就来聊聊关于博客，包括博客挣钱的这些事情。怎么赚钱呢？",
        "answer": "如果做博客，一开始可能更多是出于乐趣，但如果对收听量、传播度和赚钱有期待，会遇到很多困难，比如如何让节目被人找到、听到并留下评论。对于从零开始的新手来说，在众多节目中脱颖而出很困难，除非本身就很有知名度。",
        "time": "00:02:07"
      },
      {
        "question": "播客如何才能吸引听众并实现变现？",
        "answer": "播客要关注热门题材，如自我成长、赚钱、罪案悬疑等，并且要有正向反馈。同时，要注意内容质量和包装方式，因为现在听众口味刁钻，音质不佳可能会影响听众的耐心和兴趣。",
        "time": "00:02:58"
      },
      {
        "question": "那么播客具体的挣钱方式有哪些？",
        "answer": "播客可以通过广告植入（包括开头贴片广告和定制整期节目）、付费节目等方式变现。此外，还有周边商品销售，但周边商品并不以盈利为主，更多是提供给听众有共鸣的连接。另外，也可以尝试与第三方合作开发旅游项目等衍生产品来增加收益。",
        "time": "00:07:09"
      },
      {
        "question": "在播客行业中，为什么肖磊和刘飞不在同一场来，以及李叔和何总也不在同一场？",
        "answer": "这是一个很好的问题，实际上这个问题是在探讨不同参与者的角色定位。我们的团队成员并非服务人员、领队或导游，而是作为随行成员一同出游，享受旅行。所有服务都由合作的旅游机构提供，我们主要负责内容创作和分享。",
        "time": "00:12:32"
      },
      {
        "question": "对于全职从事播客能否赚到稳定收入的问题是怎么看的？",
        "answer": "我认为一个行业如果没有足够多的人通过全职参与并以此为生，那么它就不是一个成熟的行业。播客行业应当展现出其商业价值和稳定的商业循环，这依赖于客户认可和市场环境的认可。日坛播客在创立初期就致力于探索盈利模式，走在了行业前沿，希望通过自己的努力让播客成为一个可提供稳定收入的职业，并能够实现健康发展的行业。",
        "time": "00:14:45"
      },
      {
        "question": "是否意识到当前播客受众群体中女性用户占多数？这是否代表播客还有更大的发展空间？",
        "answer": "是的，目前数据显示，播客的女性受众比例较高，这是一个具有商业价值的特点。但总体而言，播客仍然是一个小众领域。我希望播客能成为大众的生活方式，因此不断努力扩大其影响力和受众基础。",
        "time": "00:17:03"
      },
      {
        "question": "对于想要做播客的人来说，如何提升自己的发声和语言表达能力？",
        "answer": "播音发声是一门学问，确实有一定技巧，但并不一定需要严格遵循某种固定的体系。做播客最重要的是保证内容能够顺畅传达，让听众愿意倾听。不必追求字正腔圆，关键是保证信息传递的有效性。而且播客允许犯错误，可以后期剪辑掉不流畅的部分，形成连贯舒适的听感。对于发音方面的提升，首先要意识到自身存在的问题，然后针对特定区域进行练习，如口腔开合度等，目的是为了让声音更悦耳、更易于接受。",
        "time": "00:19:34"
      },
      {
        "question": "在录制过程中如何尽量减少讲错话的情况？",
        "answer": "可以尝试不用太着急，当发现思路与表达不同步时，停下来等待自己，适当放慢语速，确保在合适的位置再继续讲述。",
        "time": "00:24:51"
      },
      {
        "question": "是否可以针对语速过快的问题做出调整？",
        "answer": "虽然个人习惯和外界评价可能会导致语速难以改变，但如果有意识地放慢语速，按照胡总所说的速度调整，确实能够改善表达效果。",
        "time": "00:26:00"
      },
      {
        "question": "开嗓子对录制节目有何帮助？",
        "answer": "开嗓子特别是早上开嗓子很有意义，可以帮助避免因嗓子里“塞了棉花”导致声音不好听、缺乏共鸣的情况。可以通过喊一喊（但不要喊得太狠）、练习绕口令等方式来开嗓。",
        "time": "00:26:33"
      },
      {
        "question": "线上多人录制如何提升音质以及如何选择录制话题？",
        "answer": "线上多人录制应避免使用网络软件录制音频，而应通过线上视频软件进行对话，每个人的声音分别录在本地录音机里，这样可以保证音质。在选择录制话题时，应关注自己想录的内容，而不是盲目追求热门话题，确保内容能带来乐趣并吸引目标受众。",
        "time": "00:30:12"
      },
      {
        "question": "如何解决线上录制时的网络延迟问题？",
        "answer": "推荐使用QQ视频进行线上录制，因其历史悠久，技术沉淀丰富，能较好地应对网络条件不好的情况。同时，优先选择PC版软件，以获得更稳定和优质的网络体验。",
        "time": "00:32:06"
      },
      {
        "question": "对于职业倦怠期，如何度过并保持创作热情？",
        "answer": "职业倦怠期因人而异，幸运的是自己并未遇到这种情况，因为找到了喜欢且擅长的工作，从中获得了创作带来的快乐和经济收益。此外，在录播课时，通过邀请各行各业的人分享他们的成果和经验，将录制过程变为一个持续学习和提升的过程，也能有效避免倦怠感。",
        "time": "00:33:34"
      },
      {
        "question": "在制作半导体节目时，你最花功夫的地方是在哪里？是结构还是情绪？",
        "answer": "对我来说，最大的功夫是要不断考证，确保每一句话的正确性，避免说错话，因为纠错的过程非常耗时且尴尬。",
        "time": "00:38:32"
      },
      {
        "question": "当你们播客节目出现错误时，你们是如何处理的？",
        "answer": "如果有错误被指出，我们会非常羞愧并大方承认错误，及时改正，同时尽量避免传递错误信息给听众，尽管有时细节上可能过于苛刻。",
        "time": "00:38:59"
      },
      {
        "question": "你们播客的群体画像是什么样的？",
        "answer": "我们的听众性别比例大致相当，以女性稍多一些。关心的内容因人而异，但制作内容时会考虑大家的感受并保证质量。至于商业访谈准备，需要大量熟悉领域内的资料，包括历史沿革、现状动态以及相关人物背景等。",
        "time": "00:39:42"
      },
      {
        "question": "如何准备一次商业访谈或论坛主持工作？",
        "answer": "首先要做好大量准备工作，了解访谈对象所在领域的全面信息，熟悉其公开访谈记录、背景资料等，以便在访谈中捕捉对方的状态和交流更顺畅。同时，与访谈对象建立交流的过程也很重要，通过生活化的话题了解对方性格特点，尊重其专业领域，并在节目中最大化展现其魅力。",
        "time": "00:40:57"
      },
      {
        "question": "做播客以来，最有成就感和幸福感的事情是什么？",
        "answer": "最有成就感和幸福感的是听到听众积极正面的反馈，比如家庭互动的留言，以及在困难时期陪伴听众的留言。这些反馈让我们感觉到所做内容对大家具有正向的意义和价值。",
        "time": "00:48:09"
      },
      {
        "question": "当你做博客后，最大的快乐来源于什么？",
        "answer": "我最大的快乐是源自于无论是大家对我的认同还是批评，所有这些反馈都来自于我自己独立做出的内容，而不是依赖于某个机构、平台或职位所带来的认同感。",
        "time": "00:50:02"
      },
      {
        "question": "日谈与蜜獾吃书这个节目的由来是怎样的？",
        "answer": "日谈与蜜獾吃书是我们日常公园孵化的节目，我们从最开始定节目气质、内容和寻找合适的主播开始做起，因为我们都很喜欢读书类的内容，但由于日常体系中没有足够空间展示，我们就决定投入精力去创办这档节目，并成功实现了从无到有，最后实现商务合作和稳定输出的过程。",
        "time": "00:51:11"
      },
      {
        "question": "在组织素材文本时，是否会用到AI工具？",
        "answer": "在组织素材文本时，确实会用到AI工具，比如百度密码搜索和kimi等，虽然它们目前还不能完全替代人工创作，但能快速解答一些基础问题，提高搜索效率，并且随着AI的发展，其正确率也在逐渐提高。",
        "time": "00:52:47"
      },
      {
        "question": "您在学生时代是如何对待寒假作业的？",
        "answer": "我通常会在寒假初期就完成大部分作业，以便有更多时间放松和享受假期。",
        "time": "00:52:54"
      },
      {
        "question": "你们对于MBTI测试结果有何看法？",
        "answer": "MBTI测试结果具有一定的参考价值，其中一位主播是INTJ，另一位主播记不住自己的类型，但通过MBTI测试可以了解自己偏好顺序、决策方式等特性。",
        "time": "00:55:16"
      },
      {
        "question": "对于计划安排，您是如何看待并执行的？",
        "answer": "我倾向于提前做好长期计划，目的是为了在计划完成后享受无事的日子。这样通过预先设定目标和时间线，可以让我在没有压力的状态下享受生活。",
        "time": "00:55:43"
      },
      {
        "question": "对于艺术创作的本质，您有什么看法？",
        "answer": "艺术创作的本质是一种通感的传递，好的艺术作品能够最大化地将创作当时的情感、氛围等元素传达给受众，同时通过余味或延伸的情感引发受众共鸣。",
        "time": "01:00:38"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨播客听众群体及赚钱之道",
        "summary": "在一次活动中，半拿铁小磊分享了对播客听众群体的观察，指出听众之间往往因为共同的兴趣而成为朋友。此外，他还提到了对播客如何赚钱的疑问，引发对播客挣钱方式的讨论。"
      },
      {
        "time": "00:01:47",
        "title": "播客制作的挑战与乐趣",
        "summary": "播客制作初期可能会遭遇内容不被听见、难以吸引听众等挑战。制作人可能因对节目收听量、传播度和赚钱有高期待而感到受挫，特别是如果他们不是名人。尽管存在寻找听众的困难，某些主题如自我成长、悬疑故事等较易受到关注。制作人需要在为自我表达和追求听众、热度之间找到平衡。建议新入行者不要对内容以外有过多期待，以免遭受心理压力。"
      },
      {
        "time": "00:04:34",
        "title": "音质和内容质量对听众留存的重要性",
        "summary": "在制作音频内容时，音质的好坏直接影响听众的留存率。如果音质不佳，很可能在开头就失去听众的兴趣，特别是在当下内容丰富、听众要求较高的情况下。即使是一些知名人士的采访，如果音质差，也难以留住听众。此外，内容的精简和高质量也是关键，剪辑掉不必要的部分，保持内容的高密度，更容易吸引听众继续收听。"
      },
      {
        "time": "00:06:37",
        "title": "播客的多元化盈利模式探讨",
        "summary": "对话中讨论了播客如何通过多种方式实现盈利，包括但不限于广告植入、付费节目和衍生周边产品。广告形式多样，既有开头的贴片广告也有定制整期节目；付费节目可以通过特定主题系列吸引听众付费收听；尽管制作周边产品并非主要盈利途径，但通过与合作方的紧密合作，仍然可以实现少量盈利。此外，还提到了与旅游项目合作的可能性，通过提供与节目内容相关的独特旅游体验来吸引听众参与，展现了播客盈利模式的多元化。"
      },
      {
        "time": "00:10:49",
        "title": "播客行业的发展与个人价值观",
        "summary": "讨论重点在于播客行业如何通过提供独特且有价值的内容来吸引听众，同时强调了团队合作的重要性。主讲人分享了旅游项目既作为盈利手段也作为积累素材的方式，体现了个人与团队在节目制作和带团活动中的不同感受和责任。此外，还探讨了播客行业内部的协作和分工，以及如何通过清晰的身份定位避免误会。最后，主讲人表达了对播客行业成为大众生活方式的期望，并讨论了行业内部性别比例对内容消费和生活方式分享的影响。"
      },
      {
        "time": "00:18:28",
        "title": "播客制作与发声技巧分享",
        "summary": "播客制作涉及到多项技能，尤其是发声和语言表达。专业人士分享了发声、停连重音、语气节奏处理等技巧，同时强调了个人实践的重要性。播客与传统广播不同，更注重内容的传达而非完美的发音，后期编辑可以帮助修正表达上的不足。此外，还提及了对于发声问题的自我认知和改善方法，例如通过练习提升口腔开合度来改善发音。"
      },
      {
        "time": "00:23:18",
        "title": "对谈节目录制心得分享",
        "summary": "在对谈节目中，很多人可能会因为坐在麦克风前而感到紧张，这要求参与者在节目中找到一个舒适的表达状态，不同于日常生活中的聊天。对谈内容的情绪和语速需要根据话题的性质进行调整，以营造合适的节目氛围。节目中通常会对说话出错的部分进行剪辑，实际上，大多数人都会在节目中犯错。为了减少错误，建议不要急于表达，适当放慢语速，给自己一点时间。另外，针对技术上的提升，可以通过练习开嗓子和寻找专业的播音主持课程来改善发音和语速，以达到更好的录制效果。"
      },
      {
        "time": "00:27:20",
        "title": "提升线上多人录制音质与内容创作策略",
        "summary": "对话集中在如何提升线上多人录制的音质以及内容创作的方向选择上。一方面，讨论了录制音质的提升方法，强调不直接录制视频软件内的音频以避免音质损伤，而是通过本地录音设备单独录制每位参与者的声音，再将各音轨合成以保持音质。另一方面，讨论转向内容创作的策略，建议创作者应以个人兴趣为主，而非单纯追求受众喜好，以保持创作的真实性与个人满足感。同时，也提到在选择线上录制平台时，应考虑平台的技术实力和版本特性以减少网络延迟。"
      },
      {
        "time": "00:33:16",
        "title": "应对职业倦怠与个人成长的智慧",
        "summary": "发言者分享了自己十年来在工作中遇到的挑战与乐趣，特别强调了即使在声带疲劳等困难时期，也依然热爱自己的工作。通过转换身份，从主持人到企业管理，不断寻求学习和成长的机会。强调了与不同行业人士交流的重要性，这不仅丰富了自己的知识，也使工作变得更有意义。此外，还提到了对于职业倦怠的克服，关键在于不断学习和尊重每个人的专业。"
      },
      {
        "time": "00:36:50",
        "title": "内容创作的挑战与自我提升",
        "summary": "对话内容涉及内容创作过程中遇到的挑战和困难，特别是对于半导体行业相关话题的制作。创作者分享了在内容准备、表达方式、事实准确性等方面的不易。虽然学习新知识是令人愉快的，但找到合适的表达方式、确保内容的准确无误都需要付出大量的努力。错误的纠正过程虽然令人羞愧，但也是一种进步和学习。整体上，这段对话揭示了内容创作背后的努力和对准确性的追求。"
      },
      {
        "time": "00:39:41",
        "title": "准备商业访谈的策略和技巧",
        "summary": "商业访谈前的准备工作十分重要，包括深入了解访谈领域、熟悉相关背景资料、了解被访谈者的个人背景和近期状态。这些准备有助于提升访谈质量，实现顺畅的交流，进而更好地展现被访谈者的魅力，增加听众的喜好。同时，访谈时应注重捕捉被访谈者的语言习惯和精神状态，通过讨论生活化话题来挖掘内容，展现尊重和专业性。"
      },
      {
        "time": "00:45:04",
        "title": "播客制作心得与广告植入策略",
        "summary": "播客制作者分享了对播客内容制作的感受，强调了内容对听众产生正向意义的重要性，并讨论了播客在不同垂直领域的广告植入策略。他指出，选择与播客内容契合的广告对提升听众体验至关重要，同时分享了个人在播客制作过程中获得的成就感和幸福时刻，强调了独立创作和受众反馈的价值。"
      },
      {
        "time": "00:51:11",
        "title": "孵化读书类节目与AI在内容生产中的应用",
        "summary": "对话中讨论了孵化读书类节目的初衷和过程，包括寻找合适的主播和节目内容的定位。同时，探讨了AI在内容生产中的作用和未来的发展趋势，特别提到了使用AI整理信息和解答疑问的效率高于传统搜索引擎。此外，还谈到了AI技术在语音内容生产中的进步，已经难以分辨真人与AI生成的内容。"
      },
      {
        "time": "00:55:16",
        "title": "两位主播分享MBTI性格类型及生活规划习惯",
        "summary": "两位主播在对话中分享了各自的MBTI性格类型，分别是INTJ。他们讨论了如何因为想要获得完成任务后的闲暇时间而喜欢做详细的计划，以及这种性格类型如何影响他们对生活和工作的规划。其中一位主播提到，自己会提前完成所有任务，以便享受无事可做的日子。此外，他们也谈到了情绪常态的个人差异，如何影响他们对快乐和压力的感受。"
      },
      {
        "time": "00:59:00",
        "title": "音乐与心情：从小虎老师的歌单到生活的转变",
        "summary": "一位乐迷询问小虎老师最近的听歌清单，以及是否愿意分享。小虎老师表示，由于生活内容的变化，自己的听歌时间大多被听播客所取代，只有在心情不佳时才会听一些熟悉的歌曲以寻求安全感。对于歌单的分享，小虎老师提到最近较多听的是班得瑞的轻音乐，但也表达了对艺术创作和音乐欣赏的深刻理解，认为艺术作品应该能够传达创作时的情感和氛围。此外，小虎老师还提到了失眠时的睡眠歌单，以及对音乐选择的多样性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "喜欢创作"
                },
                {
                  "children": [],
                  "content": "期待传播与赚钱"
                }
              ],
              "content": "创作动机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "音质与内容质量"
                },
                {
                  "children": [],
                  "content": "节目发现难"
                },
                {
                  "children": [],
                  "content": "观众留存难"
                }
              ],
              "content": "制作难点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "广告植入"
                },
                {
                  "children": [],
                  "content": "付费节目"
                },
                {
                  "children": [],
                  "content": "周边产品"
                },
                {
                  "children": [],
                  "content": "旅游项目"
                }
              ],
              "content": "商业模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "音质差的内容难以吸引听众"
                },
                {
                  "children": [],
                  "content": "通过合作方制作提高质量"
                }
              ],
              "content": "音质重要性"
            }
          ],
          "content": "播客制作与运营"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "小众但有增长趋势"
                },
                {
                  "children": [],
                  "content": "听众基数逐渐增加"
                }
              ],
              "content": "市场现状"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "拓展主题与内容形式"
                },
                {
                  "children": [],
                  "content": "提升节目制作质量"
                }
              ],
              "content": "增长机会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何保持内容的持续吸引力"
                },
                {
                  "children": [],
                  "content": "如何实现稳定盈利"
                }
              ],
              "content": "面临挑战"
            }
          ],
          "content": "行业发展与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何保持创作热情"
                },
                {
                  "children": [],
                  "content": "寻找内在动力"
                }
              ],
              "content": "职业倦怠"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习发声与表达技巧"
                },
                {
                  "children": [],
                  "content": "提升内容制作能力"
                }
              ],
              "content": "技能提升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "深入研究播客相关领域"
                },
                {
                  "children": [],
                  "content": "广泛阅读和学习"
                }
              ],
              "content": "知识积累"
            }
          ],
          "content": "播客人的个人成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "收集并分析听众意见"
                },
                {
                  "children": [],
                  "content": "根据反馈调整内容策略"
                }
              ],
              "content": "听众反馈的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过问答环节增进互动"
                },
                {
                  "children": [],
                  "content": "利用社交媒体促进交流"
                }
              ],
              "content": "增强听众参与"
            }
          ],
          "content": "与听众的互动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在内容搜索和组织中的应用"
                },
                {
                  "children": [],
                  "content": "音频制作与编辑的辅助"
                }
              ],
              "content": "AI技术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "基于听众需求和市场趋势"
                },
                {
                  "children": [],
                  "content": "结合个人兴趣与专业能力"
                }
              ],
              "content": "选题与内容生成"
            }
          ],
          "content": "技术与工具应用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "确定播客的核心价值与受众定位"
                }
              ],
              "content": "品牌定位"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体营销"
                },
                {
                  "children": [],
                  "content": "合作与跨界推广"
                }
              ],
              "content": "推广策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找与品牌价值观相匹配的合作伙伴"
                },
                {
                  "children": [],
                  "content": "利用播客平台进行品牌推广"
                }
              ],
              "content": "商业合作"
            }
          ],
          "content": "市场营销与品牌建设"
        }
      ],
      "content": "播客行业讨论脑图摘要"
    }
  }
}