{
  "pid": "62382c1103bea1ebfffa1c00",
  "eid": "66f2d65069b6a485e8a26fa8",
  "title": "No.119 ⚖️ 民营经济滥觞：从“知识分子第一案”到“温州八大王”",
  "task_id": "pev8qdo4gd47nkga",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "来啦，坐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "您的半拿铁请慢用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "多年以后，一个叫韩庆生的武汉人依然会记得1982年在牢里度过的那个特殊的春节，就在那一秒，他做出了此生最快的一个决定。舌尖一顶上牙膛提笔，气韵中气叫太和元气。脚底板一跺地，腰梁骨一绷劲，暗叫一声起蹭的一声，旱地拔葱式翻上房檐，三窜两泵。回到家中，匆匆取了金银细软，又蹑足潜踪来到河边，跳进一只机动小木船，一拉马达，从此亡命天涯。修理黑白铁打字机、轴承、家具、收音机、自行车、加藤器、钟表、锁头和钢笔、木桶、皮垫加笼屉、修鞋、修锁、修乐器、边簸箩、做套具、理发、洗染、织毛衣、卖茶水、卖冰棍、磨刀、磨剪、蹬三轮、弹棉花、捏泥人、废品收购、打印字儿，总之是百业兴隆，人人有事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:12",
      "text": "然后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:18",
      "text": "半导体119期大阪开始。各位好，我是小磊，我是刘飞。不容易，不容易，大家且听且珍惜。这期不好好听，下期听不着了。就是什么什么怎么回事？心里咯噔一下，下下棋准备停工了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:35",
      "text": "其实去年我们也是这样，去年我们国庆期间丹丹也休息，我们也休息一下，放个假，放个假提前跟大家报个信儿，我们就不在别的地方再说了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:46",
      "text": "是我们俩去西游记的取景地给大家探探景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:50",
      "text": "探探景，到时候可能现场录个半拿铁西游篇。有不知道的朋友多有情境感，对，记得去搜来关注一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "好，这期前面废话不多讲了，直接进入正题，依然是改革开放系列。上回书说道以家庭联产承包责任制为核心的农村改革的大获成功，为改革开放开了个好口打了个好样，有力的推动了整个国民经济的增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "这怎么黄红？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:20",
      "text": "另外还有一个很重要的附带效果，就是改革的声誉这一下就起来了，改革的支持率大涨。很多人就热切的希望把农村改革的成功经验复制推广。往哪儿推广呢？城乡都推广。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "其实上期末尾我们有提到过，一个是集体经济这块，一个是个体经济这块。今天我们都来举例，集体经济比如说像华西村，包括像我们前面也说过的大邱庄那样的，都算主体是社队企业。开始是叫社队企业，后来就叫乡镇企业了。是从84年的中央四号文件最开始有这提法，所以你就知道社队企业是一个什么性质的。就是现在我们说的乡镇企业是，而且乡镇企业说起来它也算是一个集合概念，稍微的有点广。我们狭义上认为它是集体所有制的这些个乡镇里办的。有些概念里面稍微的广义一点，对吧？个体企业也包括在内了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "就只要在乡镇的，这个地理位置在哪儿呢？就基本上算了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:20",
      "text": "差不多可以这么理解。今天我们就先从社队企业这儿开始说起。其实社队企业的发展打起头也是冰火两重天，有支持的也有反对的。支持的当他是农村现代化的金光大道，解放生产力的指路明灯。反对的说他是冲击计划经济，挖社会主义墙角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:42",
      "text": "挖社会主义墙角怎么挖呢？其实就是跟国企争资源，比如说要争原料，要争电力。当时有一个说法叫做三挤，说他们是以小挤大，以新厂挤老厂，以落后挤先进。那这个挤是挤压的挤，把人家的资源挤有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "对，那他们有吗？有几吗？从一些数据来看确实有。你比如说1980年江苏的社队企业机械总产值占到了全省机械工业产值的24%，相当于是游击队直接就砍下了正规军4分之1的份额。你别觉得24%不高，本来没他们什么事的那就变成了占山为王的风景独好正规军。有些已经开始穿不暖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "吃不饱了，你可以理解。你想想你工资少个4分之1，那也很疼对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:29",
      "text": "当然说战神为王只是为了这个方便理解，打的一个比喻。事实上当然不够公允，不够贴切。那会儿包括国家在内，其实对于社队企业都是一个支持和鼓励的为主的这么一个态度。即使是进入紧缩调整阶段的，1979年我们115期上期的时候有谈到过，开始大引进，摊子铺的太大了，到79年开始必须往回收一收开始收缩。即使是在这个阶段，中央针对社队企业专门颁发的规定，主导思想其实还是扶持，而且还给了3到5年的一个减免税的政策。不过也就是在这个时候，顺道也拿金箍棒给他们画了一个圈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:13",
      "text": "说到金箍棒，半拿铁西游，这个圈儿画在哪儿了呢？是明确要求，是对企业必须因地制宜，根据当地的资源条件和社会需要来组织生产，就地取材，就地加工，就地销售。这三就地很重要，就是你不能跑远了，你不能搞生产能力过剩的加工业，也不能和先进的大工业去争原料，去争动力，不然你就会有投机倒把和走私的风险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:43",
      "text": "其实之前我们每次提到投机倒把，很多时候的场景或者案例就是这种，我是山东的，我到河南卖了，你这就是投机倒把。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:51",
      "text": "存在这种情况。这期我们会相对更加深入的来聊聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:55",
      "text": "到底啥是投机倒把。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "就是有一些比较现实的例子。你看现在金箍棒这个圈一画，有一些野蛮生长的社队企业立马就伸不开苔了，就相当于给卡住脖子了。马上举例子，离我们比较近的，我说的我们是我和刘飞比较近的，萧山万向节厂，后来的万象集团，大名鼎鼎的民营企业家鲁冠球他就说过，他说1981年的日子确实就很难过，当时钢材提价1.3倍，煤价提了五倍，成本持续上涨。这还不说，重要的是与此同时，之前签的一些订货的合同都被终止了。理由就是一个根据上级规定，我们不能再去进社队企业的产品了。其实上面有政策下来，对，就直接给你画死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "这个如果大家可能相对熟悉的没有那么多的话，我们再说一个更熟悉的。当然这个指的是可能半导体的一些老听友们更熟悉，53期我们讲过的天下第一庄大邱庄。没听过的没关系，我们简单回顾一下大邱庄的土皇帝俞作敏先生。70年代末的时候，凭借超绝的闯劲，东拼西凑在庄里搞出了一个轧钢厂。那会儿计划经济没有原材料怎么办呢？他就用撒币大法，派出去六十多个业务员跑遍全国去想办法是具体怎么想他不管，就是给足你钱，当时进的原料大概每吨800块，但是你每买回一吨，我给你1200，这钱怎么花你说了算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "对我当时记得印象挺深的。他有的地方是要人家的废料，或者要人家本来不要的二手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:27",
      "text": "到处去淘，最开始的一批原料就是废料来的。后来于宗敏的手下接受采访的时候也毫不避讳，他说我们大邱庄当时赚到的第一桶金就是钻了政策的空子。那你觉得除了废料之外，他拿钱还搞到了一些什么？那就是国有企业里面导出来的东西。是，而且他们生产出来的这些钢，还有扰乱了本来的这个钢材的计划。是哪是是，所以说风头紧的那两年，他也是被打击的最紧的那一个。县里头当时是专门派了清查组上门去查他大邱庄但是听过53期那一期的大家都知道俞作敏何等人物。那是上山打虎，下海擒龙，站起来顶破天，坐下去压蹋地。那是关公卖秤砣，李逵抡板斧，人强家伙硬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:18",
      "text": "就差大闹天宫了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:20",
      "text": "这他最后你想都敢纠结村民武装去对抗公安力量。是那刚开始打击他半场，这个时候他也不配合，是带头硬怼清查组，当然那会儿还不能算是硬怼，某种意义上算是一个软队，就是我们字面意义上的不配合。人家清查组上门了，说你没做亏心事儿，不怕鬼敲门，你干嘛不配合我们去做调查？那于宗敏说了那话可不能这么说，我尽管没做亏心事，但是鬼佬在你门前敲，那日子能好过吗？除了他之外，他带头后面所有的这些个村民也不闲着，每天都有老头拎着棍子上门质问清查组，我们刚过几天好日子你们就来了，我们挨饿了时候你们怎么不来？还有小伙子也来了，我们打光棍这么多年，刚要找上对象，你们来了，你们这一来就给我们敲散了，这媳妇将来找不上你们是不是得负责？最后一天天的这么骚扰，经常堵在大邱庄，实在待不下去了，只好是大腿贴邮票走人了，走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "但是大秋装那相当于是用这个办法多多少少对抗清查，成功了某种意义。但是像大邱庄这样的毕竟少还是少数。其他的或者说几乎所有的在1980年前后创办的那些集体所有制的企业，81年这一年都是整体下滑，甚至是停滞的这么一个状态。所以说这段时间让刚刚萌芽的乡镇企业算是遭受到了第一波的倒春寒。其实这么一说，整个的看下来，政府当时的态度也比较明确了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:51",
      "text": "本身可以鼓励你是想让你当条鲶鱼，没错，把这个国企的积极性也给激发，但是你也别真把我原来池子里那些其他的鱼都给霍霍死了。所以你们就安安分分的把方圆这十几公里的老百姓的日常需求满足一下子，顺道再解决一下农村闲置人口的就业问题。有了这些集体企业，大家也有活干了。咱上期说过这个包产到户之后，整个的生产力解放出来，大家确实是要再去找更多的活干的。那现在也不怕他们找不着工作，那除了这些你完成这些任务之外，你千万不要到城里来抢食了。这个抢食儿不只是说抢城里的订单和原材料，他还抢城里的人。具体来说是人才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "对，听起来感觉城里这些人才本来是吃大锅饭的，你给钱多了，说不定也真的犹豫了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:47",
      "text": "我想去，差不多就是你说的这个情况，这个情况。我们来举个例子，镜头转向武汉，多年以后一个叫晗庆生的武汉人依然会记得1982年在牢里度过的那个特殊的春节。那年他坐牢的罪名是技术投机倒把罪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "技术投机倒把。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:08",
      "text": "到底是怎么回事呢？韩庆生何许人也？他是武汉当地一个国营181军工厂的一个工程师。在那家工厂他一干干了19年，中间用五年时间研制出了一台污水净化设备。就因为做了这个事儿，他获得了全国劳模称号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:28",
      "text": "全国劳模何等光荣的一个事儿。但是当年用他媳妇儿的话说，那也只是一张纸因为我们夫妻俩从来不会阿谀奉承，跟领导处的关系一般。即使他是全国劳模，当时厂里加工资都没他的份儿，分房没他的份儿，晋级没他的份儿。你看看混的是真不行，这都全国劳模了。是啊，但是虽然他没占着厂里便宜，厂里可没少占他的便宜他这套无水净化设备，这都已经变成要18厂的摇钱树了。因为当时这个军工产品形式不太好，所以说军工厂也开始做副业，就是想办法一会儿我们也会说到干嘛呢？就出售他这个净化器，就卖卖这玩意儿挣钱。一年产值三百多万，占到全厂总产值的一半，就他养活了一半的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:17",
      "text": "但是一分钱也不分给他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:18",
      "text": "没有是死工资。而且不光是对那个年代就是这样，不光是没有他的一分的分成，连荣誉这个全国劳模估计就是上面看到了，不给不行。但后面1978年北京开了全国科学技术大会。咱们讲起今年高考那期，也有提到过很重要的一个激发科研人员包括地位，包括积极性的这么一个全国性的大会。按说应该让他去，但是厂里就没让他去，是让他的车间的一名主要领导去的。就他的顶头上司回来之后，第二天厂里广播就传出来了，污水处理设备获奖了。而且重要的是什么呢？说是这个领导发明了我国第一台电解法污水净化设备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "这种青史留名的机会真是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:05",
      "text": "为啥能让他们厂里去？也就是因为有这个设备，但最后这个设备都变成人家的了。你想想他混成啥样，你想想当时那是个什么环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:16",
      "text": "这个你很容易联想到之前他们讲任天堂往事，最早做俄罗斯方块那个哥们儿，他就是在研究院里，最后也是被龚家拿走了。对，但是他没有对，好在最后还是有个比较好的结局，他被人发现了，最后也能交上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:32",
      "text": "一个人生的好朋友啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "最后也能变成俄罗斯方块之父。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "已经不容易。从某种意义上说，你做了事儿你就会被人看到。包括韩庆生在内，业内其实早就已经名声在外了。当时武汉市的环保局局长就直接找到他们181厂的厂部，说你看我知道他挺有本事的，在你们这儿好像也发挥不了啥了。你要不你把他放给我，我把他调到局里行不行，厂里放人不放，晗庆生也想去，也想走，去找到厂领导说你不行，你就给我调动一下呗。党委副书记直接摇头不同意，当时是明确跟他说想走，除非你坐牢或者你死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:15",
      "text": "对比一下113期，我们说袁庚在蛇口，当时全国招聘人才也是遇到这个情况，也是有提到过，很多人就是不放，当地党委领导不放，袁庚不是还忽悠人家，你就老子啥也不要了，你来这儿我给你。最后一个也没忽悠来，就是这种性质的，不放在一个也没忽悠来，很难。所以说那个时候足以说明，只要上头不松口，你是一点办法都没有。那没办法，就只能搁这待着了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "但是待着也实在没什么好呆头，于是乎他又走了另外一条路。1980年9月份有熟人找上门找他帮忙，说当地有武汉市叫做九峰乡的生产铁锹锄头的一个农机厂，快干不下去了，眼看就要倒闭了。但是厂长又挺有想法，不想眼睁睁的看着厂子倒闭，这么多人没饭吃，想开发新产品，能不能把我们这厂子给救一下？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:06",
      "text": "3拐2拐托人找到晗庆生，知道他有本事，问他能不能帮忙给设计一个新产品。你设计这个新东西，我们将来如果能够卖出去，他当时就给他许下了不光是他一个人，还有另外三个技术人员，他是为主的。我给你们每人分600块的报酬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:22",
      "text": "600块什么概念？韩庆生那年每个月工资50块。他媳妇儿刚才大概也能理解，他们俩是在一个系统里工作的，是在他们厂的子弟学校教书的，每个月35块，正好是一年的收入。对，刚好是他一年的收入。而且他们家里头还有四个孩子，还有两个老人，哎哟一张一张的都是嘴。确实是需要钱。当时家里都不敢多买一毛钱的东西，每个月底必须得借五块钱才能熬过去，就这么一个状态。那你想凭空多出来一年的工资，确实是有吸引力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:55",
      "text": "说实话当时他们心里也有点忐忑，也有点害怕。因为这事儿你得瞒着组织干，不敢让厂里知道，还是有风险。对，但是咬牙一狠心一跺脚，最后还是把这活给干了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "为什么呢？中间还有一个小小的原因，就是晗庆生突然想起来，那年他在人民日报上看到过一篇文章，是关于纺织部科技改革的文章。大意是说允许国营影厂的科技人员从事业余的设计。你白天打工不要紧，晚上你还可以去兼职，类似这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:26",
      "text": "性质鼓励副业，就跟现在一样，鼓励灵活就业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:31",
      "text": "但是那个时候不像现在这么大张旗鼓，包括五六年七八年以前的那个说法，是当时就是可能有个别的这么一些个报道，但当时现实情况是很明确的。大家应该也能听出来了，包括他在内，国内号称科技人员有800万。这会儿也就是刚刚七八年之后，还没有真正的把他们全都用起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:53",
      "text": "科技大会刚开完没多久，这里头说是有3分之1都闲着，没有正事儿干的。另一个方面，这些个乡镇企业，这些个集体企业咱刚说了起来了，缺人，缺技术。所以说那边多了，这边缺，这两边他不就暗合上了吗？你其实现实当中已经有很多国营企业的工程师，在周末被乡镇企业主偷偷的接走，偷偷的给他接到工厂里帮忙搞点科研，搞点指导。上海的一家报纸当时就直接给他们起了一个名儿，把这帮人就叫做星期天工程师。新的就是新六星的意思去。所以说韩先生一想，你看人民日报也报过了，说明这个事儿，他不是完全不能干。所以说，最后结合各方的这个想法答应了，也是每周六周日也当了个星期天工程师。对，去帮忙。但是确实还是害怕被厂子里发现，知道厂子里什么尿性，所以说每次都让农机厂去接他和送他的那个拖拉机，你停在离厂一公里之外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:58",
      "text": "搞得跟谍战片一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "别让他们看见我出来一公里，你再接我去，你想想都什么场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:05",
      "text": "那个年代就是不方便，我就在想，如果是搞计算机技术相关的，偷着做比较难发现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:12",
      "text": "相对比较难。就这么着，三个多月还真搞出了一套改进型的污水处理设备。很快这家9峰农机厂就卖了5台出去，赚了2万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:24",
      "text": "5台就赚了2万.",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:25",
      "text": "你足以说明这个东西它确实硬，要不怎么拿全国劳模？用韩庆生的话说，我看到他讲的这个场景让我印象特别深。他说那些老百姓，那些农民那是放鞭炮庆祝，把我当祖宗看的。你就可以想象他做的这个贡献有多么的重要。结果各方都开开心心，那边也能卖钱，这边也能多拿钱的时候，人无千人好，花无百日红。人欢无好事，狗獾一锅汤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:52",
      "text": "没过几个月，180厂还是把这事给发现了，直接就上门把九丰农机厂的大门就给封了。然后厂保卫处把韩庆生直接就关了五天，拘禁，直接就拘禁非法拘禁。对，那个年代他们可真不敢这么搞。对，那个时候他们可不觉得这是非法的，关起来之后就明确要求你必须承认你利用职务之便倒卖工厂图纸，收受贿赂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "按了这么个罪，听起来是挺吓人的那不知道情况的人可能也以为说，真的是把工厂的东西拿出去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:25",
      "text": "可说韩景生他自己知道，他不承认，没有这个事儿。他跟厂书记辩论了三天，大便三天大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:32",
      "text": "他说这可脏了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:35",
      "text": "说我是用自己脑袋想的，我没拿厂里的一针一线，没拿任何东西。这600块钱是我用劳动获得的合法报酬，没有毛病。那厂书记怎么说，你想什么呢？你想瞎了心了，你人你是厂里的人，你的脑袋你也是厂里的脑袋，你想的东西那也是厂里的东西，你用这个脑袋给别人做这些东西，就等于是偷了厂里的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "你说这个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:59",
      "text": "是就像刘飞说的一样，在不知情况的人看来，那就是给他安什么罪名就什么罪名。最后厂里给市里和省里主要领导打的报告，给他定的四大罪名，倒卖工厂图纸，泄露军事秘密，剽窃他人科研成果，还收受贿赂。你想那领导只能看这一个报，看完之后在领导心目当中这是一个什么玩意儿？这是个什么人呢？打完这个报告，直接把韩庆生考起来，在1200人的厂区游街示众。然后关进武汉市公安局看守所。啥心情，关了半年开庭了，武昌区检察院对他提起公诉罪名，利用职务之便收受贿赂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:43",
      "text": "当时他的辩护律师是谁？两种说法我看看，两个还都是相对比较可信的资料。其中一个说是武昌区司法局兼职律师，叫做周明达，另外一个也有说叫杨霞的。我相对取信邹铭达这个因为是我看是人家这个报社的记者采访到了他本人。这个说法当时也是有非常精彩的这个法庭上的一个辩论的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:09",
      "text": "周明达法庭上的辩护有一段是这么说的。他说，受贿罪的构成要件是致使公共财产、国家和人民的利益遭受了重大损失。但是韩庆生的劳动挽救了农民的工厂，工厂救活了，农民有饭吃了，再也不闹事儿了。韩景生设计的这个污水净化设备是利用电解技术，是高耗能的，在国外已经是被淘汰的落后技术了。所以说括弧它就不存在什么泄露国家机密类似这种情况。但是它适合当时的国情，适合现在的这个国情，它无关军事秘密，而且本身对环境还有好处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "可是这个解题思路确实是没想到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:46",
      "text": "思路其实打的这个点都挺好的。是，而且他说完之后，全场雷动。多年以后，邹铭达依旧能够清晰记得当时现场的情景，但是法庭旁听席坐的那是满满当当，据说是三百多个人，为什么这么多人都是一些偷偷跑去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:04",
      "text": "都是星期天工程师，对，这工程师们都在看啊，就这个判例判下来，那我这个星期天去不去？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:11",
      "text": "当时真的都是很关心这些事情的，跟他一样情况的人可以理解。最后武昌区法院宣判韩庆生无罪释放，但是武昌区检察院又向市法院提出了抗诉。最后，武汉市中院是判了韩庆生有罪免刑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "就是端着端水的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:32",
      "text": "听起来怎么说呢？也有地方说是判了三百多天啊，这个没有明确的说法，但是没有关。个人理解了一下，是因为当时应该已经关够三百多天了，这个开庭期间他一直在关着呢。对你要知道这个事儿，不光是当时庭上这三百多个工程师关注，他一旦判了有罪，他就变成了全国第一个因为当星期天工程师被判刑的技术人员，当时在全国也是开始受到不少关注，这是当年的一起标志性的事件。但即使所谓的免刑了，那也关了三百多天了。所以说放出来之后，韩金生不服，带着诉状直接坐着火车去北京。我要讨个说法，先后找到中组部和劳动人事部。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:16",
      "text": "事件至此，开始的时候是引起了不小的关注，现在就是举国瞩目当时在知识分子和科技人员里头影响很大的一个报纸，北京的光明日报是专门开了一个专栏来讨论他这个事儿。那基本上但凡是科技人员就是一边倒的这个看法，非常愤慨。据说当时读者信件跟雪花一样，哗哗的往报社飞，不光是网报社晗庆生后来给出的这个说法，案发之后他自己收到了全国的来信都有上百封都是跟他类似的遭遇。你看看那这个事儿闹大了之后，不光老百姓知道了，据说中央也知道了。说是中央有领导人亲自过问了一下案件的进展，后面就出现了峰回路转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:07",
      "text": "其实这个事儿法院都已经判了，那为什么领导人过问一下就能峰回路转呢？有说法是因为当时这个方面的法律，说实话他就是不健全。这个现象本身是一个相对比较新兴的现象，包括现在我们也能看到很多新的现象出来之后，这个立法就没有走在前面，他跟不上。所以说会有一些先行的判例是模棱两可的。所以这个案子的处理上没有绝对的是非可言。当时有一句话叫做为执法者和当政者的考量为依据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:40",
      "text": "那既然最高层关注到了后面的事儿怎么发展呢？韩庆生后来才知道是劳动人事部副部长直接带队，副部级直接带队，包括刚刚说到的光明日报在内的三家大报纸的记者一起加入参与中央一千人杀到了武汉，相当于是去做一个调查，其实没有调查几天，三天之后直接有结果了，连庭都没开，就直接由湖北的省高法宣布韩庆生无罪，恢复名誉，道歉，返还已经上缴的全部的报酬。那也就600块钱600块钱关了个三百多天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "关键是名誉恢复这个事儿本身就不算是有问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:22",
      "text": "这个太重要了。对不光是对他，对于大家来说都很是啊。后来涅生说，当时他偷偷瞄了一眼他的这个申诉状，就是最后上面给他带下来的申诉状。他说他隐约看到国务院副总理、国家科委主任方毅的签字。方毅副总理我们在高考1977那期也有提到过，那也是起了非常重要的作用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:45",
      "text": "在恢复高考这件事上宣布无罪的第二天晚上，武汉市委副书记在内带着一帮人跑到他家里头当面赔礼道歉。第三天晚上，省检察院检察长也到家里头配了一道菜。这还没完，没过多久，武汉市中级人民法院院长和181厂的党委书记免职。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:07",
      "text": "下马了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:08",
      "text": "怎么说呢？就让人觉得还挺出气的。如果是单纯的那种脸谱化的对对，我们单纯看这个新闻的话，像电视剧一样的话，是是是，这回行了，正义得以伸张了。那韩庆生这边后面怎么样？光荣升职当了科长，这回算是打破玉笼飞彩凤了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "那没有，这一想就没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:27",
      "text": "当了什么科长，叫做技术安全科科长。技术安全科干啥呢？给你举个例子，那年冬天他穿着打了46个补丁的破棉裤，负责给全场的工人发手套，安排水电维修。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "其实就是运维维修维护这一挂的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:47",
      "text": "所以说还是有小鞋给他穿的，那都已经走到这一步了，前面都已经举国关注了，现在还能这样怎么着翻不了身了吗？后来万幸，某种意义上算是翻了身了。后面有人给他介绍晗庆生，给武汉大学发了一个申请，说我想来你这儿。当时校长刘道玉正是广罗人才的时候，通过各大报纸头条早就已经知道晗庆生是怎么回事了，这耳朵都灌满了。刘道玉认为我们高考1977的那期也提到过，在1977年当年就恢复高考这个事儿上，据他本人所说，也是起了重要推动作用的，这么一位。那既然校长确实看上他了，这事儿就相对比之前那个没有把他要走的局长相对容易一些。是直接通过湖北省委组织部下发调令，把含轻生掉进了武大搞科研。到这儿，他这个笼子才算真的打破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:43",
      "text": "这太难了。最后要通过全国人民关注，要通过省委去操作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "不然这事儿对，你想想，你看他是一个被关注到并且解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:53",
      "text": "是啊，我就在说很多星期天工程师？穿小鞋可能就一直穿下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:58",
      "text": "你要知道背叛的不止他一个，后面还会有一些。当然他进了武大之后，后面有两项技术拿到了个人专利，向各地企业有十多项技术的转让。开始他能拿10%，后来95年之后能拿30%。那这个时候人家就真的是有知识产权这个事儿了。退休以后，又在武汉一家环保工程公司技术入股当这个总工程师，个人股份有个30%，那算是后面有一个happy ending了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:29",
      "text": "那回过头来，他的这个辩护律师周明达后面接受采访的时候，人家把这个案子叫做改革开放知识分子第一案哦啊当然因为他是辩护律师，所以说他肯定愿意这么说。是某种意义上，肯定也会有人愿意去认可一下他这个说法。他觉得这个案子的意义是知识分子韩庆生的抗争，由此引发了广泛的关注。更多的知识分子也会引发关注。1988年1月，国务院专门发文允许科级干部兼职到这儿，这个争论才算是最终尘埃落定。事实上其实到那个时候，你看这是88年一月发的这个说明，距离韩庆生被抓已经过去了四五年的时间。而这四五年之间，也就是说到88年的这个时候，事实上民营企业聘用科技人员已经是一个非常普遍的现象了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:21",
      "text": "已经常态了。就想88年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:23",
      "text": "对，毕竟刚才也说了，那些年国营企业的工程师在厂里都没活干那这是一个很现实的情况，所以说大的方向一定是很难阻挡的，除非有砍头的，对不对？1981年的时候，报纸上出现频率最高的两个词儿是啥？一个叫做三产，一个叫做停薪留职，啥意思？所谓三产就是第三产业，就是不务正不是就是开源开源节流那个开源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:51",
      "text": "刚刚咱不是说他那个181军工厂都要想办法去卖他这个专利了，其实跟他的主业无关的。也就是干的这个事儿了，想方设法的通过除了主业之外的那些个方式再来挣点钱。因为什么？因为主业受阻了。那会儿又一收缩，又是计划经济，他们该干的事儿也就那些。完了体系相对来说又不那么顺畅，又要养活这么多人，怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:17",
      "text": "想各种各样的办法自救，比如说把原来的工厂围墙拆了，租给个体户开店。把这个厂里头闲着那些卡车组织一下，我搞个运输公司。再或者厂长们有本事的，用各自的这些个门路去搞一些贸易性的生意，卖点东西，倒腾赚点钱。那你说前面那些于东敏他们那些生产资料哪儿来的，跟这些也都是有一定的关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "这听起来大家又又能联想到很多新的故事，对吧？你说之前有某互联网公司业绩不行了，把栋楼卖了，就开始赚钱了，都有类似的这种做法。对你只能发展别的产业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:01",
      "text": "那其实某种意义上只能是解一时的燃眉之急，属于是饮鸩止渴。因为越这么搞，他主业就越不行，核心还是计划经济。那个时候整体的效率不高，再加上这些所有的这些个企业作为国企，他没有自主权。又没有一个有效的激励机制，他们的积极性肯定是受影响的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:21",
      "text": "其实在大引进那期我们有提到最后稍微有提到过类似的这些个情况。所以最后就会导致鞭打快牛的那种情况是你生产的越多，你上缴的利润就越多，你反而留给自己的就越少。那我还干啥？那我别干了，我干的越多效果越差是吧？对，那谁还愿意没有激励机制对不对？所以说这一套干下来，从根本上就造成了国有企业内部人心涣散，所有人上班的时候都丧眉大眼，一下班之后开始精神抖擞，开始鱼归大海鸟入林了，该干啥副业的那干的可欢实了。哪怕最差的我回家我看有说法是我养个鸡，我卖鸡，我还能挣点长挣得多，我回家我做点小手工，我出去摆摊卖，我还能挣得多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "是真不容易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:07",
      "text": "这就是三产。那停薪留职一样的道理其实就是比如说实在是没有职位给他们干了，钱给你发不了了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:15",
      "text": "这是一个好理解。你说对停薪留职，那这现在也不少见，这民营企业有的也是这么搞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:23",
      "text": "那这两招管不管用？确实管用，但说了当时能解一时的燃眉之急，但是他解决的只有国营这部分职工的吃饭的问题。那还有不是职工的，找不着工作的，没进去国企的，这些人也要吃饭。又回到前两期我们提到过的一个小事，那些回城的知青，2000万人压在城市里头找不着工作，这些人咋办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "那就又换回到我们今天的主题，一个是集体经济，二个是个体户，通过这样的方式让他们大众创业万众创新。首先集体经济这边原来也有主要是街道或者是橘或者说区为单位投资的办起来的一些集体企业。除此之外，1979年之后又出现了两类相对比较新的集体经济。一种是国营企业，为了安置本系统的职工子女，把自己的厂房设备，甚至说连车间都能腾出来搞了一些集体企业，这是其一。其实这种就有点像三产的延伸了。那刚刚第三产业也是想这样的办法，只不过他安置的人不一样。这回是把这个系统内的职工子女也给管上了，这是一类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:34",
      "text": "还有一类是什么呢？有一些城市的区或者说街道会组织回城的知青搞一些合作社。这个后面一会儿我们还会提到一个例子。最开始的时候就是为了让他们临时有点事儿干，别真成了街溜子，一天他到处晃荡，那不早晚出事吗？是不是给他们组织起来？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:53",
      "text": "后来81年中央专门发了十条政策鼓励这个事儿，算是从上到下有一个明确的这么一个系统，推动这个事儿可以更好的发展下去。这个就是城镇里头的集体经济。我们再说个体户，城镇的个体户其实也不少。在历史上来看，个体经济在新中国的城镇经济里头一直占的比重挺大的。53年中国城镇的个体户有900万人，占了多少？占了当时就业人数的一半，个体户占了一半。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:24",
      "text": "1956年开始就开始过渡了，公司合营什么的，因为比较着急，大部分都变成了这种性质的，就公司合营了，个体户剩下了多少呢？从900万到现在剩下了16万。后来慢慢的又涨回来一点，到了63年，到了231万。五六年那会儿收的比较急，所以说一下就被砍没了。到63年变成了两百多万，那相比53年，那个900万也已经看了不少了。那再往后六年开始又不行了，全国都开始割资本主义尾巴，个体干不做了，就不让干了，是基本就绝迹了，到七八年几乎就忽略不计了。15万往下打唔不到15万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:02",
      "text": "咱为啥说他就业压力剧增，为啥说2000万人压在城市找不到工作？就是因为过去的那十年，自谋职业的渠道直接全部都被堵死了。那即使是城镇闲散人员，你也不能自谋生计，那没办法了是吧？就卡在那儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:19",
      "text": "其实城市里头很多活计是适合个体户干的。搞点零售的，搞点饮食服务的这些那这些你不让他干，说实话国营的那些他都供不上，老百姓生活都很不方便。吃饭难、住店难、缝衣难、修车难、购物难，处处都难。首先这是大背景，那到了七八年，面对这么一个背景，那也改革开放了，又要开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:43",
      "text": "三中全会开完之后，缓解就业压力，个体经济政策慢慢的就开始有松动了。到79年3月，国务院明确提出要恢复和适当发展个体工商业，他就又有了政策依据。那上面发话，下面就可以开始推动了。是80年也明确出了新的政策，整个的体系这就慢慢的开始发展起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "具体的政策我们可以稍微的看详细一点。第一，放宽了允许个体户经营的行业总的原则。只要本人具备一定条件，社会上有需要，国营和集体又包不下来的。那些国营企业和集体企业干不了这些事儿的。都允许个体经营。你去开个早餐店什么的，这种的也可以包括在内了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "第二，允许经营个体工商业的是两类人。前面说的是干啥，现在说的是谁干。第一是有城镇正式户口的待业青年、社会闲散人员。第二是有技术专长的退休老工人和老艺人。只有一人可以爱人不行，其实为什么要规定这个，因为还是怕农村的那些空出来的人，你别来城市抢饭吃，那也得提到过吗？提到过，这是其二。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:48",
      "text": "第三，个体经营可以是一个人，也可以是夫妻两个人或者是全家一起。有些技术性的项目，根据双方自愿，你可以带一两个徒弟。有些行业你可以自筹资金金合伙经营，以前这个很敏感，对吧？这些都不敢开这个口子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:04",
      "text": "对你只要规模小，你别太像资本家就行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "对对对，并且你可以指定摆摊地点，走街串巷送货，送货上门都行。但是只能送一上门，不能送爱上门。可以了。好，那这政策出来了管不管用呢？那也是管用的。我们看看国家工商行政管理总局的统计数据，79年全国批准开业的个体户大概10万户。那这一年到底之前差不多15万以下，现在有25万了。到80年7月底，新的政策又出来之后，总数接近40万户这么一个水平了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:40",
      "text": "整体还是一点一点在恢复的那这些人咱说了可以干这些事，那具体都干啥呢？此处有一关口，据统计，当时北京市的咱们以北京为例，当时个体经营户干的这些个活48种之多。分别是修理黑白铁、打字、七轴承、家具、收音机、自行车、加藤器、钟表、锁头和钢笔、木桶、皮垫加笼屉、修鞋、修锁、修乐器、编簸箩、做套具、理发、洗染、织毛衣、卖茶水、卖冰棍、磨刀、磨剪、蹬三轮、弹棉花、捏泥人、废品收购、打印字，总之是百业兴隆，人人有事儿。好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:19",
      "text": "这段关口不错呀，这个写了半天的。对，你自己写的，自己写的，而且很有场景感。你像我们从八九十年代生人的这批，小时候确实这些个体户都没少见。是这周围的从修自行车的，修这个修那个的钟表的什么的都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:36",
      "text": "这都是日常生活，是大家真正需要的，也能让大家感受到方便的那些，是灌口写挺好啊。但是事实上个体户发展的其实没有那么好，还是有阻碍，事实上还是有阻碍。什么阻碍很重要的一点关键阻碍关键阻碍是什么？阻碍很重要的一个原因其实就是刚才提的过去10年打击他的那个原因，这是私有制，这是资本主义的尾巴。所以说很多人依然会在想，恢复个体经济是不是倒退，会不会导致资本主义复辟？其实这个系列走到这儿一次又一次，我们在各个条线的改革案例上都能感受到那个年代改革观念的这种阻碍，而且是重重的阻碍。这种阻碍其实我是觉得现在很多人一开始是不好理解的，而这种不理解恰恰是体现了一种进步。但今天既然我们说到这儿了，我们就回到当年这个例子，再来理解理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "还是得理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:32",
      "text": "再来理解。80年一边政策在鼓励这个可以干个体经济，好好干，一边人民日报还连续报道了或者说曝光了好几起打击个体户的这个个案。80年8月16日报道了发生在长沙的一桩砸碗事件，国营红星饭店的营业员砸了个体饮食摊的碗，受害者非但没有得到赔偿，反而受到了工商局的指责。就说明那会儿在他那儿，这事还是干的不清不楚，不明不白。10月28日又报道了浙江省黄岩县路桥镇的党委打击迫害个体手工业户的事件。打击迫害这不是我说的人民日报报道就是用的这种口吻。那当然就是把它当成一个负面来讲，就不应该打击迫害说这个镇四家个体手工业户被非法抄家，扣押生产资料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "抄家这种词儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:26",
      "text": "就用的这个词。不光生产资料，包括家庭财务和现金也都给没收了。而且重点是这次打击个体户的不再是这个国营企业的职工了，是当地的党委。同样是在浙江，更著名的是1982年的温州八大王事件，提到了之前应该是Q过一句，那今天我们就把这事儿好好的展开聊一聊了。这个前面都是铺垫，就是进到正片了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:56",
      "text": "前面也是正片。这正片是我知道我知道这是个一个小小的玩笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:02",
      "text": "什么是八大王？其实就是八个个体户，当年来说发展的都相对比较好啊，你可以叫他个小老板。或者再好听点私营企业主，那我们也说过多少回了。不用我们说，大家也都知道浙江的民营经济这就摆在那儿了，他发展的它就是快多好是啊，但是发展的快和多出问题的也就快也多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "对，尤其是当年这个时代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:26",
      "text": "先撞墙的可不就是是他们吗？这八大王都是来自于哪儿呢？一个地方，温州乐清的柳市镇。乐清当年是县，现在是县级市。柳市当年是区，现在就是柳市镇了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:42",
      "text": "柳市镇现在户籍人口差不多二十多万。你别看它只有二十多万，人称浙江第一强镇，而且很多场景之下去了，人称也没毛病。从数据来看，不管是什么样的数据，差不多它都是浙江第一强镇。除此之外它还是中国电器之都，还是全球最大的低压电器生产基地，还是温州模式的重要发祥地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:02",
      "text": "你看现在很风光，当年很草莽。我们说说怎么草莽？这个柳氏的镜头，我们要从一个叫做刘大源的男人框起。刘大源是谁？他是柳市最早富起来的那批个体户里头的一个，从小就心灵手巧。1976年温州大旱，当地的水库都干了，就不能发电了。当时28岁的刘大元自个儿动手做了一百多个煤油灯，拿出去卖卖了5000块.",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "就是瞅准商机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:32",
      "text": "没有电了嘛。这5000块就是他的第一桶金了。他拿着这个钱有技术递进，不做煤油灯了，因为后来来电了啊。是啊，他不能老是等着，人家已经过时了，他做什么？他做煤油炉，又赚了一笔。组装煤油炉需要铆钉，他又干上了螺丝生意。这有点像我们之前说的雅马哈那个套路。其实是很多企业也都会是这种套路，只不过以雅马哈为例。但是这只是其中一种说法，还有另外一个我看到的版本，我觉得另外这个版本相对更现实一点，没有那么的所谓的我们顺着这个逻辑来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "是因为71年的时候，当地有一家社队企业，需要一批螺丝，但是市场上没有货。又是那句话，计划经济他们搞不到货。刘大元刚好知道某个地方他有一批积压的螺丝，但是因为放的时间太长，都秀的不行了，所以说也没人要。他就跑过去把这批螺丝低价收进来了，然后亲自动手给他们进行电镀换新，让这些旧螺丝就变成就能用的这个螺丝了。就这么一搞一转手挣了一笔。用他的话说，这才是他真正的第一桶金，这才是第一笔的大钱。这笔大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "搞完这笔之后，他顺手一抬头就发现70年代末那会儿，柳氏的这个五金电器生意就已经很火爆了，做的人就很多了。螺丝的需求是非常之大的，所以说他干脆煤油炉的这个生意也就不干了，直接开始干螺丝。怎么干？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:59",
      "text": "还得是刚才那个草莽的看法，跑到上海从国营大厂想办法大量的去买，然后转手弄回来卖了就能赚钱。当然这个说说容易，他一个个体户其实干起来也很辛苦。几百斤的螺丝要一个人蹬着自行车去陀，而且一趟拖不完，要先把一部分拖个几十公里，回过来再拖回过来再拖，这是蚂蚁搬家，那么个驼玩，风餐露宿，小型夜宿三天才能从上海拖回柳市。从上海回柳市。如果听过我们说波司登那期的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "对，我也想着这个场景，就当年波司登的老板骑着自行车一路骑过去几百公里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:39",
      "text": "高德康从常熟骑自行车去上海，来回200公里，替换了多少辆自行车，后来又换成摩托车。当然这个刘大元后来也换成摩托车了。1980年刘大元成了柳市第一个买摩托的人，就是因为干这个生意干出来，而且再往后他越干越大，每天都要从上海拉一卡车的螺丝回来。后来他自己就住在上海了，那边还弄了一个办事处。而且他最后做到什么程度，他搞的这个螺丝据说是全国最全的，足足有17000多种，即使是上海几家最大的国有标准件公司加起来也没有他这的螺丝种类多，这是一个版本。还有一个版本说他的不是17000多种，有四万多种，比上海最大的国营标准件公司还多2万。总之就是全，是刘大元，刘大全。当时有句玩笑话，说刘大元一个月卖掉的螺丝连起来能绕地球一圈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:37",
      "text": "已经有这个说法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:37",
      "text": "已经有这种说法了，有点意思，所以他就是螺丝大王了。确实是那个时候真赚钱，有钱到什么程度，他不光是柳市第一个开上摩托车的人，他还是柳市第一个装上电话的人。在他之前柳氏的电话都是那种手摇的，打电话是个体力活的。是我见过那种。之前我们也说这个寿延更的时候也说要个电话，要半天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:03",
      "text": "对我小的时候，我记得最早用的电话也是不是那种在民国时候那种摇，但是它上面有窟窿那种把手插进去，那已经算好的了。对，好的，已经算是好的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "是是是，这还不算当时柳氏唯一的电视插转台，就是转播电视信号的，就是刘大元出钱建的。你说所有的这些都是第一，第一和唯一干的都是露脸的事。但是露脸他也不见得就一定是啥好事儿正所谓人红是非多，花红怕人摸，枪打出头鸟，叫你丫得瑟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:35",
      "text": "什么乱七八糟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:38",
      "text": "但是人家嘚没嘚瑟咱不知道，反正旁人的羡慕嫉妒恨是排着队的都来了。多年以后，刘大元依然能够清晰的记得82年那个燥热的下午。那天他出门一上街就发现后头有两个盯梢的跟上他了。哎哟往前走了一段，当他看到墙上贴着狠狠打击经济领域严重犯罪活动的大幅标语的时候，忽然心头一跳，就在那一秒，他做出了此生最快的一个决定。舌尖一顶上牙膛提底，气运中气叫太和元气。脚底板一跺地儿，腰梁骨一绷劲，暗叫一声起腾的一声，旱地拔葱式翻上房檐，三窜两泵。回到家中，匆匆取了金银细软，又蹑足潜踪来到河边，跳进一只机动小木船，一拉马缰，不是伊拉马达，从此亡命天涯。跑的时候身上只穿着背心和裤衩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "这一串这家伙前面的听得有点迷糊，但是大致能听出来，这就是收拾细软，赶快跑路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:45",
      "text": "跑了再不跑就要被人抓了。跑了之后日子不好过。从此往后整整三年，他就跟老鼠一样是东躲西藏，有时候身无分文，只能是到垃圾箱里去翻东西吃。等他三年以后再回到柳市，已经是形销骨立鸠形鹄面。亲戚朋友见了他一大半都不敢认了，但是都受脱相了。你看看那会儿也不知道他有没有后悔，有没有想过当初还不如直接被逮住算了，不知道他有没有怨恨过早先曾经劝他跑路的目录大王叶建华。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:22",
      "text": "这就牵出一条线来了。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:24",
      "text": "目录大王劝过他，末路大王，目录大王，目录。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:29",
      "text": "这是末路大我想这个大王大王听着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:31",
      "text": "就刚上位就感觉要倒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:33",
      "text": "这是不太吉利的。这个外号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:36",
      "text": "有点木鹿大王真劝过他，就在此之前劝他跑，但是木鹿大王自己没跑，因为木鹿大王觉得我是勤劳致富，我不需要跑。他错了。叶建华1949年出生，他爹解放之前开过照相馆，但是刚刚咱也说了，50年代开始公司合营，照相馆也不是他们家的了。但他长大之后，还是想靠这门手艺挣钱，钻研这个东西还是有兴趣。那没有这个管，连甚至连设备都没有怎么办呢？他挺聪明的，自己动手东拼西凑组装了一个土洋结合的照相机，还真能用。但是那个时候个体户不允许，刚才我们说了，你想干你也干不了。所以说他就只能是曲线救国，背着机器打游击，白天流窜拍照，晚上流窜到哪儿，就在当地的这个老百姓家里头，借着那个煤油灯去冲洗黑白照片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:32",
      "text": "它冲洗的时候，很多当地老百姓都跑过来看。那会儿照片其实还是一个新鲜事物，大家没怎么见过，特别是充血这个过程大家没见过。一看，本身就是一张白片儿，慢慢的显出这影来了，我自己还上去了，大家都觉得很新奇开心。所有人一传十，十传百，都跑过来找他照相。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:51",
      "text": "当时他照一次相，一张底片能洗三张照片，收0.45元钱，自己能挣两毛钱左右。相对还不错的一个收益率。但是人无千日好，花无百日好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:04",
      "text": "这也太快了。就是一传十。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:06",
      "text": "十传百之后，当地也有管的，找着他，顺藤摸瓜就给他没收了。前后没收了好几回。为什么没收好几回？因为没收之后，他就给人下，不是下苦苦哀求，我也不容易，我认错接受教育，完了拿回来换个地方，又被人没收，来来回回真的好几回，确实是很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:26",
      "text": "好容易挨到1978年，国家终于允许个体户了，开了这个口子了。叶庭华高高兴兴领了营业执照，就在柳世杰上开了自个儿的照相馆，起名叫做笑笑照相馆。从今往后，我就不用东躲西藏的了，我开开心心的高高兴兴的，我干点我自己喜欢干的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:45",
      "text": "那个年代跟他一起行动起来的个体户在柳市还有很多。比如说螺丝大王刘大源，比如说线圈大王郑祥青，比如说机电大王胡金林，那这几个刘大元我们讲过了。这线圈大王和极点大王基本听名字就知道是干啥的那叶建华这个目录大王是吧？刚才都听成目录大王了，哪怕我告诉你他是目录大王，你也很难知道他是干啥的，他是干啥的，卖黄页的。让你说这真是卖黄页的，真是电话本。对，当然就不只是电话本这么简单了，是吧？当时柳氏的，刚刚我们也提了一嘴，很多家庭作坊都干起来了，前厅后场那种性质的。这供销员拿着他们的这个产品全国各地的去推销，后来产品越来越多，这供销员带不动了，有人就找他，你不是开照相馆吗？你把我这个产品，你给我拍成照片，我就拿着这个照片去谈生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:40",
      "text": "产品目录。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:42",
      "text": "产品目录任建华一看哟，这不就是个商机，对不对？我别等着他们来找我了，我直接上门找他们。走街串巷，把柳氏的各种的相对做的比较大的这些个电器产品全部都拍成照片，然后标上产品名称、规格型号，梳理的整整齐齐的。然后没过多久，封面烫金16开厚本的一个叫做产品样本，一个叫做产品价目表就问世了。你很快就是热门货。那刘飞也说了，其实相当于就是黄页。马云要多少年之后才开始干这个事儿呢？所以说当地有人管他叫阿里爷爷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:22",
      "text": "这也不咋好听。但这个其实在欧美之前没有这种互联网或者是叫什么，就信息时代来临之前，大家也都是这样的。我记得这邮寄生意，他的游记生意，之前讲过很多，你包括那个奈飞之前也是搞邮寄的，也有自己的这个产品目录是吧？包括像帕拉多尼，他们之前讲过创始人也是他产品目录做得好。他这个内容那个杂志本身内容营销在当时很有代表性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:50",
      "text": "这是民间智慧的自发性，而且也足以说明这个目录能起到很大的作用。不少人觉得柳氏的这个草莽生意能成体系的作战跟他有关系，他确实是起了很大的推动作用的。所以说他这个没落大王的名号就传开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:03",
      "text": "多年以后，叶建华依然记得82年那个燥热的下午。线圈大王郑祥青和电击大王胡金林也没忘，翻砂大王吴师濂和焦木大王陈银松也没忘，矿灯大王程步卿和旧货大王王迈仟他也没忘。半指头一算，八个人齐了。其实这八个人的名单跟江湖上流传的多少有一些出入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:30",
      "text": "所有的流传版本，你归了包堆算起来，这八大王其实一共前前后后算有十来个，14个14个。但是刚刚这个版本是从当年浙江省打击经济领域犯罪活动联席会议办公室的情况简报里来的。是用来照着抓人的，准确度按说是高的。但是也有说法，当时被抓的其实不只是这八个，总共有11个。民间传的这个大网有14个，但是最终被抓的大概有11个，当地宣传部前几年也确认过一个版本。除了刚刚提到的这些之外，还有几位合同大王李方平，电器大王郑元忠。另外，这个船的版本里头，胡金林叫做五金大王，不叫做电机大王。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:14",
      "text": "就是我稍微问一嘴，就在这个政府文件里，他也叫大王。我特别好奇这个人八大王，今天我们就抓住十个八大王。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:23",
      "text": "你对这个感兴趣，一会儿我可以给你解释一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:28",
      "text": "这个我估计大家也很感兴趣。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:31",
      "text": "当然并不是说今天我要抓这八个人或者说11个人，并不是所有的人都是同一个82年的燥热的下午被抓的。但流程都差不多，基本都是先被叫去谈话。有的就没回来，就直接留下来进招待所学习了。美其名曰学习回来的，不少也得再回去。个别机灵的中间跑了的，像刚刚我们说了，这个螺丝大王最后也没妥了，给全国通缉都抓回来。比如说电机大王胡金林人缘不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:03",
      "text": "82年那个炎热的下午，其实是有人提前给他通风报信的。说这里有一个干部专门骑着自行车路过他家门口，突然停下来小声跟他说了一句，不行了，要下大雨了。他一听就懂了，听完之后当时就脚底板一落地儿，腰梁骨一绷，就是转身跑进屋里头拽出来早就准备好的500斤粮票、2000块现金和各种证件，连老婆都没来得及打声招呼就仓皇出逃，亡命天涯了。跟螺丝大王这是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:36",
      "text": "跟人家说要下雨的那个是不是叫袁守城？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:41",
      "text": "这个梗埋的太深了，这在在半打铁西游篇里面出现了袁守城。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:45",
      "text": "这个也是下雨吗？龙王下雨的一个算命先生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:49",
      "text": "袁天罡的叔叔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:51",
      "text": "这位在那个黑神话悟空里面也是个重要角色。玩过游戏的对这个袁守诚可能印象很深。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:57",
      "text": "他能算出来到底几点下雨。当然不一样的是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:03",
      "text": "怎么不一样了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:04",
      "text": "螺丝大王是唯一一个到了也没被抓住的，就是刚才咱最开始说的那位，他是正儿八经没被抓，其他人最早被逮住的是22岁的矿灯大王程步青。当时乐清县是专门开大会公审他，把他是骂尖头龙二被五花大绑押上台接受群众的批斗和唾骂，然后当场宣布判刑四年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:28",
      "text": "这个时候我在想这个舆情，就社会上大家看待他们肯定还是有很多这个。那怎么说不公平的心态或者酸溜溜的心态都有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:38",
      "text": "当然有了他们可是是啊这赚了大钱的，赚了大钱。所以说你要说真正批斗起来，也有很多人是形成统一战线同进退的。你比如抓他们的时候。在全国公安的共同努力下，后面那些也慢慢的都相继落网了。电器大王胡金林从上海北京流窜到东北，躲躲藏藏两三年，最后以为风头过去了。他听说有几个人已经放出来了，他觉得这没事了，他就悄悄的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:08",
      "text": "就雨停了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:10",
      "text": "又溜回来了。结果当天晚上就被警察给逮了。第二天乐清县的广播站就开始报道，全国经济要犯八大王之首胡金林被抓获归案。你看看，所以说风投其实没过去。那据他自己说，他当时是被关在重刑犯的单间里头，他自己都绝望了，已经做好判重刑甚至被枪毙的这个准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:33",
      "text": "这个断头饭要上了的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:35",
      "text": "结果他没想到这个剧情反转又反转。66天之后，四个公安人员到他面前跟他说，你被无罪释放了，走吧，彻底。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:45",
      "text": "无罪释放了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:47",
      "text": "就直接让他走了。所以你看这个事儿，从头到尾表面听起来挺热闹，当然当事人不会觉得热闹，但实际上其实我们听起来也是透着各种的，怎么说呢？问题各种诡异。为啥？为啥要抓他？对，最重的是判了七年，后面为啥又放了，莫名其妙这中间到底经历了啥？一定有事儿，不懂不懂我们就来懂一懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:09",
      "text": "我们来听听亲历者，当时的乐清县委的副书记连正德他的口述历史。这么说，当然在此之前我们多少先交代一下大背景。其实大背景刚才也稍微交代一些了，还是脱不开刚才前面说的那些私营部门和国营部门之间的竞争的这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:26",
      "text": "其实准备这期节目我也在想，八大王这个事儿到底是放在前面讲，还是放在现在这个地方。想来想去，他们最终还是归在，因为前面讲的是这个集体经济，这还是个体户，还是按个体户来说，归在这个后面，所以还是放在这个位置来讲。但有一些问题都是相通的因为那几年非国营经济企业确实是野蛮疯长，国民经济过热。刚刚我们也说了，计划体制之下的这个物资流通秩序全乱了。本来一层一层下来生产两个馒头四个窝头，再往下五个钉子，六辆车什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:01",
      "text": "都是有计划有规矩的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:03",
      "text": "我们统统讲，俄罗斯不就讲的这个事儿吗？是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:07",
      "text": "我说这都Q到D0级了。有些朋友说还讲个俄罗斯，你得往前滑，你得滑到贼头上才有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:15",
      "text": "半导体的缘起。是是是不就讲他们这个休克疗法之前的计划经济这些事儿，我们也会遇到类似的计划经济时期的这些问题。所以说82年国务院两次下发严厉的文件，坚决打击经济领域的走私贩私、贪污受贿、投机诈骗、盗窃国家和集体财产等等这些严重的犯罪活动。大家注意，我们说到的这些每一条都是当时的乱象。后面我们就不再展开做一一的解释了，再重复一遍，走私贩私、贪污受贿、投机诈骗、盗窃国家和集体财产。其实所谓的盗窃，刚我们也说了，有些这个厂子里面把这个东西倒出来卖，这都包括在内。对，被定性为盗窃。打击这些事儿，82年那年打击的很狠，到年底的时候，全国立案的各种经济犯罪是16.4万件，判了三万多个人，追回来的款项有3.2个亿。你看看也是一个赚钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:08",
      "text": "而且也对这不被打是带裤的事对，大概率都是还是挺赚钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:13",
      "text": "这里头乐清属实是被当成典型枪打出头鸟了。为啥打他？因为他发展的快。说实话，乐清柳市的这些搞电器产业的小作坊，这些个个体户可不是80年代，他是70年代就有了，就是那会儿还很严的时候就有了，只不过刚才说那会儿不是严吗？他政策不允许，都是偷着弄地下产业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:37",
      "text": "正好赶上那时候又开始扩大了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:39",
      "text": "七八年之后就雨后春笋一样都冒出来了。这真的就是字面意义上的雨后春笋哪，从地下往外冒。本来从地下现在冒出来了，到1981年的时候，柳氏生产低压电器的家庭企业就有300家了。你放眼整个温州，如果看温州的话，活跃在全国各地的推销员数十万之众。那为什么温州出名？是早先人家这个基础就是这么出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:03",
      "text": "来回到咱刚刚提到这个有亲身体验的这个县委副书记连正德了，他说那几年从中央到省里都在不断的派工作组到乐清来了解情况。你们怎么回事？当时有一份省政法委、浙江省政法委向中央政法委和省委报告的材料说，乐清问题大了去了，存在反革命活动猖狂，走私贩卖活动猖獗，投机诈骗成风，各种各样的问题，那怎么会有这么多问题呢？他不见得有这么多问题，但是工作组说有这么多问题，他就有这么多问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:37",
      "text": "那工作组是为什么？因为工作组被震撼了。他们当时到了乐清之后，文明不如见面去。之前他知道他们发展的快，看到当时那个场面他们自己也不理解了，知道他快，没想到这么快。万元户这么多，他不叫万元，当时直接就叫暴发户了。按他们的说法就是贬义的那种暴发户这么多，连副书记说了，第一个这个冲击力大的就是他建的楼房很多，三层楼、四层楼很多。你别说他们了，我刚到浙江的时候，从浙江的乡村高速省道的时候，我都已经，我们山东的不这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:12",
      "text": "一说到农村，咱们有刻板印象的。对，就是那种小平房，能建个二层楼已经不得了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:18",
      "text": "我天哪，这家家都是三层四层的小洋房，一间四层五层。我你说几十年之后，我都会被一个年轻人都会被震撼。是当年在那个年代，刚进入80年代，他们那是什么眼光看这个东西？是其一。其二就是刚刚我们也说他们都是前店后场家庭作坊，一个家庭作坊，两个家庭作坊，这么多家庭作坊联合起来，当地其实已经是一个非常大的市场了。刚说了300家极其的繁荣，真正说身处其中和看材料那个感受又不一样的。你看这个市场忙忙活活那种状态非常震撼人。工作组看完这些情况，脑子里就是一个疑问，这不是就是资本主义吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:58",
      "text": "对，你你这不是搞资本主义吗？对，你在我们这个社会主义国土上，有一个飞地。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:05",
      "text": "其实当时有一个传言叫做香港九龙，台湾基隆柳市，李龙需要从诸暨到新昌住一条万里长城，挡住从柳市往北吹的风，什么风？资本主义的风。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:20",
      "text": "你真的说每个阶段这种俏皮话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:24",
      "text": "这都能很能说明问题是我能说没问题，但是我稍微改了一点，你先不押韵，我给他改点押了韵的，他是自己的，本来不押韵，所以说看完之后回到县里，这工作组就给县委班子就提意见了，你们是不是方向错了？社会主义哪能有这么多暴发户啊？不可能啊，你们要注意屁股别坐歪了呀。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:45",
      "text": "乐清领导一听也急了，说我们屁股正得很，是你们工作组计划经济思想太重，行左时右。形式上看着你们这是左，实质上你们很右，一点商品经济的意这都没有。是这个连书记连副书记当时还跟他们辩论说，你说他是暴发户，是资本主义。那么按照马克思的资本论，有剥削才是资本主义。这个在资本论里说的很清楚。人家的劳动的剩余价值，你占为己有，这个才是剥削。是，但是我们这些人都是家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:15",
      "text": "企业、劳动人民。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:17",
      "text": "自己拿到钱的对，我们都有血缘关系的。是啊，剩余价值也都是自己分掉的，不存在剥削问题。你怎么定义人家是资本主义？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:25",
      "text": "那就是还确实还是讲道理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:27",
      "text": "在讲逻辑这个事。而且我们这老百姓，我们都是响应改革开放号召我们才干起来的，我们才从土地上冒出来的。我们是响应政策，我们是合理合法，我们没有毛病。工作组说没毛病，没毛病，你这个原材料哪来的？还不是从外地长途运来的，长途运来的那就是投机倒把。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:49",
      "text": "这又涉及到前面说铺垫的那个背景了。你如果乍一说可能大家理解，但是前面一说你就知道了，国营企业受影响了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:59",
      "text": "你翘的是人家的资源，所以他们也有理由，投机倒把，又说成投机倒把。那县领导一听，那投机倒把会造成国家损失，但是这些企业没有造成国家损失，哪里是投机倒把？其实这个时候就有点说不过去了，是吧，你刚才刘飞也说了，国有企业损失反正是前前后后辩论了好长时间。工作组说必须要把八大王抓起来，以儆效尤，县委就不同意，说你抓了他们肯定会打击我们老百姓的积极性，不能抓我们当官不为民做主，我们不如回家卖红薯。但是到了县委也没做上这个主，算是僵持了三四个月，最后还是争不过工作组，最后就给定罪抓了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:38",
      "text": "那抓了，刚刚刘飞好奇那个问题，为什么就是抓他们几个人？是吧？那抓人的标准到底是什么？有人说是按照柳氏信用社的走账记录来的，捋着来，谁的业务最多就抓谁。有人说是按照当地早先评出来的先进来抓人的，也有人说谁家盖房子盖的最好就抓谁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:59",
      "text": "这也有点说不过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:02",
      "text": "众说纷纭。你知道线圈大王郑祥青刚我们有提到一个线圈大王。他被抓的时候，他的表弟也是家族企业，家族携家庭作坊，他也是做线圈生意的，也害怕，抓不抓得着我们，就直接找到工作组去问，你看人家还是挺有闯劲，是不是弄线圈的都要被抓？结果工作组直接跟他说，正向轻奢大王就要抓他，你们弄没事儿，就是弄杨青一口老血喷到线圈上，我说你说你们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:33",
      "text": "那这就确实有点没道理了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:36",
      "text": "什么标准抓人？说白了，用石井宽的话讲，其实就是谁最赚钱最风光就抓谁。那石景宽又是谁？这对这对西方人民，前面抓的是八大王，施敬宽是王中王，王中王我给他起了个卖火腿，他是当时的柳市通用电器厂厂长。他的故事是这样是这样，69年的时候，他还不是厂长，他是柳市居委会主任。那会儿，柳氏还是居委会，他以居委会的名义找人凑钱办了一家公益社，安置回乡的支边青年。听着是不是稍微有点熟，前面我们刚刚说城市的那个想办法去给他们找工作的时候，其中就有一条城市办的这些个，比如说一区或者街道为单位组织回城知青搞起来的那些个合作社，也是为了让他们有工作干嘛，就是这种性质的。我们刚才也说了，后面举例子就是这个例子了。最开始其实目的很简单，就是安置这些个支边青年回乡的这些公益社这个名字挺有意思，叫做反修公益社。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:44",
      "text": "反修反修正主义，你看这历史还是学了点东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:50",
      "text": "什么是修正主义呢？修正主义，这是老梗，就是半拿铁的老梗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:56",
      "text": "就是说明埋的有点深。之前这是聊什么时候聊49期.",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:00",
      "text": "我们聊褚时健那期的时候，我们不止一次的解释过什么是修正主义，这也变成一个梗了，后面再提的时候我们就没有再解释了。所以说大家可以去49期，褚时健那期去听听什么。不用，我现在就给你解释，没听过的我现在就给你解释，再稍微的解释不一定过了很久了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:18",
      "text": "简单讲，其实就是走偏了的社会主义。它是以马克思主义为旗号，打的是马克思主义的旗号，但实质上是歪曲、篡改和否定马克思主义的基本原则的。它的主要特征是反对阶级斗争和无产阶级的领导作用，主张资本主义的发展会导致社会主义的和平过渡。就是你最终的目标还是社会主义，但是中间你可以有资本主义的一些做法，你可以这么简单的理解，所以是走偏了的社会主义，这就是修正主义了。那他们这个反修供应社就是反修正主义，结果反着反着自己就修了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:55",
      "text": "后来这个公益社就成了温州最早一批实质上的股份合作企业。当然其实也不用后来，其实当时他就是一个相当于是个体户的孵化器。当时他是怎么运作的呢？它没有独立的厂房和车间，也没有独立的办公场所。咱说了这些个东西，那都得是正经的那国营企业才能腾出来，那是给人家国营企业的职工子女来安排的。他们这些个街道为单位的，就只能搞这么一个空壳出来，没有场所，没有场所怎么办？他就创造了一种挂靠经营的方式。这么一说很多朋友其实就理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:33",
      "text": "这四个字一说大家大概就能想到是怎么形式了。当然不是特别理解的朋友不难解释，就是大家都挂返修工艺社的牌子，这些个小作坊都挂返修工艺社牌，对外宣称我们叫做工艺社的门市部，或者叫做车间。有的叫门市部，有的叫做什么什么车间。实际上大家都是独立的体户，我供应社，我返修社，我负责统一管理账目和给你报税。每个人不管你挣多少，你就交一些管理费，然后该纳税纳税，剩下钱都是你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:03",
      "text": "自个儿的个体户孵化器。对，就这样。MCN这家伙。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:07",
      "text": "起初就是十来个门市部或者说车间，有的叫门市部，有的是车间门。后来发展到三四十个，越做越大了。我什么五金配件、原材料、机电等等，就是柳氏搞的这些个东西，基本上他们这里头也就都有了。所以说后来直接改了个名叫做乐清县柳氏通用电器厂。通用两个字借鉴的就是GE.",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:29",
      "text": "就是通用电器硬硬弄过来的，就是有点意思。那那这个野心够大的，是真想搞搞大公司大集团。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:38",
      "text": "那用人家的话说，我们初衷其实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:40",
      "text": "就是公益社。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:41",
      "text": "为了解政府的燃眉之急，他们不知道该怎么让这些青年人去解决就业问题，就是为了解决这个问，结果搞着搞着搞成了乐清民营企业的黄埔军校了。黄埔到什么程度？1979年它的产值已经达到了一个亿。79年一个亿什么概念？他的汇款额占到了柳氏信用社的3分之2。当时乐清县的所有县属企业的生产总值800万，不到他一个零头。所以说他就是真的就起来了，就红了。所谓人红是非多，花红怕人摸，枪打出头鸟，让你俩嘚瑟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:20",
      "text": "嘿又来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:20",
      "text": "又来了。其实人家也没怎么得瑟，不过就是从80年开始，每年频频先进。刚刚我们说了一嘴，按什么标准抓人呢？有人说了是按照当地早先评出来的仙境抓人先进谁评的？他这么先进，怎么评？就是给挂靠的每个行业评选出一个业绩最突出的先进，再发给他们的奖品，热水瓶上写上给他们的光荣称号。电器车间的就叫电器大王，目录门市部的就叫目录大王，一共推了这么八个大王。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:02",
      "text": "你看看这当时是把他当成很先进的这么一个标准来来放的。后面这个要打倒的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:10",
      "text": "要抓的时候，那可不就是这个去了罩着热水瓶、暖水壶去抓人，是吧，他都印在上头了是吧。那其实当时要给八大王定罪的时候，石锦宽也是坚决反对的。说实话那会儿他自己都挺危险，但是还站出来就给他们。当然以另一个角度讲，大家也都是一条绳上的蚂蚱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:30",
      "text": "对他当然也还是要说话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:31",
      "text": "他是曾经带着材料往上一级一级的去替八大王去求情的那没有用，最后他连自己都没保住，连他也要抓，他也是一听风声收拾东西跑了，也都没闲着。后来据说又是三上京城，八上省城，一次一次的继续给巴达王申诉，最后还真就把血书1米见方的一个白布咬破手指写的血书递到中央最高层了。最高层给了八个字的批示，立足帮助打击不妥，他又带着这八个字又回来，又到省里继续去活动，还是想给他们申诉，其实不容易。对，其实不光是他，那会儿当地大部分的干部和群众对于巴拿王定罪这个事儿其实都不服。而且就跟当地干部说的一样，就是刚才那句，当官不为民做主，我不如回家卖红薯。前面那句，我们你把他们抓了，肯定影响他们的积极性，就是因为把八大王抓了，很多人都受打击，积极性真就一下就没了，大家都不敢动了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:35",
      "text": "直接导致的结果是什么？当年柳市的工业产值下降了53%。不光是柳市，温州本来是年增长率32%，当年直接就掉头变成负的了，可以理解。用连副书记的话说，对整个温州经济的发展影响至少也得有个三五年。当时温州市委书记一看这不行，咱这温州就靠民营经济，你这还让不让人火了，是不是？那没人敢干了。所以说他后面又有所动作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:05",
      "text": "有一句很出名的一句话，不说很出名，就是涉及到这个问题，大家可能在任何场讨论里面都能看到一句话叫做时任温州市委书记袁方烈深感八大王案不翻，温州经济搞活无望，所以84年又组织联合调查组复查，这回的结论是，除了一些轻微的偷漏税之外，八达王的所作所为符合中央精神。相当于给他们平反了，扣他们的那些个钱也都从国库里面拨出来还给他们，甚至该补偿。你看这又是一个敢于担当的领导，是就一般能看到的资料。那句深感八大王安不翻，温州经济搞活无望，这就是最出名的一句了。能看到的资料当然也就是这么一个结论，也就是这么一段了。其实稍微再往下看一点儿，还有一些小小的细节，我们今天可以再稍微展开一点。你要知道当初下令批逮捕八大王的是谁啊，也是这位市委书记袁方连而且跟他有关的材料里面，我还找到了这么一段，跟大伙儿念一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:09",
      "text": "1981年初，邓小平、李先念先后批示，要求浙江省委彻底解决温州问题。81年初，差不多就那会儿稍微早一点。同年8月，浙江省委常委、副省长袁方烈受命任温州市委书记。你要知道他来是干啥的。据说他下车伊始，首先来到温州最繁华的五马街口，括弧五马街。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:34",
      "text": "五马街是温州很知名的一条街了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:37",
      "text": "我和刘飞也都去过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:39",
      "text": "是也作为其实是算是中国整个民营经济的一个起点之一。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:46",
      "text": "多年以后，袁方烈回忆说，当时自己就有一种强当时在五马街，他就有一种强烈的感觉，自己陷入了敌占区，这里完全不是社会主义的那一套。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:57",
      "text": "灯红酒绿的。怎么回事？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:00",
      "text": "你就这一段，回想一下他为什么去，他刚去的时候那种感觉再联系一下。对比之前我们几期讲过的有一些领导，不管是广东省的那些也好，还是安徽省的那些也好，其实都有过一些思想认识转变的过程。最开始的时候看待一些问题，他就是表面上的，你们可不就是资本主义，可不就是该打击吗？但是真正体验过之后，这个思想是会有转变认识和做法也都会有转变的。在袁书记身上给我的感觉是也发生了这个转变。但是有的时候类似的一些事儿，说实话有时候也是身不由己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:36",
      "text": "那其实1982年12月就是判了之后，给温州、给乐清、给柳氏造成了这么大的影响之后，元方烈当时就已经开始采取措施了。他当时采取的什么措施？12月就组织召开了两户代表大会。两户是什么意思？农村专业户和重点户。刚才咱指的那什么八大王，其实说起来都是八个专业户，他们叫专业专业户，专门就给他们说两户靠勤劳致富，完全符合党的政策。你们这个创造性的劳动是受到党和政府的鼓励和支持的，你们的合法经营合法权益是受到国家的法律保护的，相当于给大家吃个定心丸。但是你要知道，人家不光听你怎么说，你这个定心丸到底能不能定人家的心？人家是拿眼瞧着你把那网给抓了的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:23",
      "text": "所以说能起多大作用这事儿不好讲，但是他只能是尽他所能的去释放这么一个信号。其实在当地人看来，也有一些人认为他开这个会说这些个话，就是释放了一个给八大王平反的一个前期的信号了。但是因为抓八大王是省委的决定，所以用他的话说，他只能暗中发力，择机行事。就八大王里头有一些判的比较轻的，比如说关了一百多天，最终没有盼的，最终的不是判了七年吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:53",
      "text": "有些其实没有判的，据说也跟袁方烈的态度有关。袁方烈自己的说法是，他提供了一个信息，就是83年他其实已经要求法院对这些案件重新审查了，就没有等到84年。我们说到的那个时候，83年就已经在做这个事儿，他给的指示是查清一个放一个。慢慢的84年之前已经有五个人已经出狱了，但是这个事儿做的比较低调，悄悄的放打枪的不要，不敢做的太高调。那后来怎么就敢明面上大张旗鼓的在给他们平反呢？这又有一个重要原因，84年的中央一号文件，这要说到前面几期了。有一些很大胆的领导敢做一些事情，其实敢做当然是他们的这个魄力，另一方面也会有环境的因素，多少也得找点屏障，不能自己真正闭着眼就往火坑里跳，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:39",
      "text": "我们之前讲过从82年开始，连续五年的中央一号文件。都是农业口的，84年也不例外，其实主要说的就还是农村的这些个经济问题。当时中间也有提到提倡农村发展商品生产，搞活流通，具体是这么讲的，在工作中要注意划清界限，不可把政策允许的经济活动和不正之风混同起来，不可把农民一般性的偏离经济政策的行为和经济犯罪混同起来。对经济上的问题主要采用加强引导和管理的办法解决，对思想上的问题主要用正面教育的方法来解决，都不可简单从事。某种意义上，这就算是从中央文件里头找到依据了，就不用给他们判的这么狠了。他们干的这个事儿，所以最后才能给他们翻案，或者说是大张旗鼓的给他们翻案，让所有人都吃下这么一颗定心丸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:34",
      "text": "那现在折腾了这么一圈，怎么说呢？一方面是元气大伤，另一个方面如果说硬要讲塞翁失马焉知非福的话，找点好处的话。第一，让温州乐清柳市那可真的是声名大振了，真正的是全国闻名了。以前可能是圈里头做生意的知道他们现在某种意义上那几年无人不知。第二，让当地的大部分人都认识到商品经济到底是怎么回事。其实商品经济就是市场经济，最早的苏联的提法可以划等号的。某种意义上就是早期我们都是按商品经济这么讲，也是高层领导的智慧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:10",
      "text": "因为那会儿一提市场经济，它就是资本主义联系的太紧密了，大家这个认知都在这儿了。所以说迂回的用商品经济这个说法慢慢过渡的。现在当地的大部分人都认识到商品经济是怎么回事了。这帮人本来脑子就活，经此一役，把思想和政策两条路又都走通了，那后面就该顿断金锁走蛟龙了。比如说南存辉，他就是1984年才开始办厂的。他就曾经明确说过，八大王不平反，这个厂子他是不敢办的。他不办，那正泰集团后面也就没有了。现在浙商总会的会长也就不是他了，也就是别人了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:46",
      "text": "是，当然当地脑子活的也并不是说从84年开始都去办厂了。有时候脑子太活，走的太快，他是也容易扯着蛋。因为转过来1985年开始，乐清就又闹了一出大的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:00",
      "text": "叫邰会台会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:03",
      "text": "这就是我们半拿铁第五期的内容了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:05",
      "text": "这也是梦开始的地方之一，是很多朋友对我们讲温州台会印象很深了对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:12",
      "text": "多年以后，面对行刑队，李木匠将会想起自己第一次遇见道姑的那个下午。这就是那一期的第一句话了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:22",
      "text": "肖乐一说甚至有点儿感动。这半拿铁做了这感慨，中间差了一百多期。是那个时候聊起来，有李木匠的故事我们历历在目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:34",
      "text": "跌跌撞撞的也走了两三年了，是啊不容易。没听过那期的可以去，不是我听之前可以简单的概括一下，那这期保证一个完整性是其实台会是什么？就是民间集资，你可以认为是早期p two p当然那阵儿的台会实质就是庞氏骗局，是那个年代85年开始，前前后后当地民间的搞了12个亿。整个乐清县加入到台会的总人数二十多万，对乡镇参加台会的户数70%。有的村子几乎每家每户都进去了，为什么？因为眼看着蹭蹭蹭的钱生钱，啥也不用干就有钱，那谁还不往里进呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:17",
      "text": "这个人性你真的是没法控制。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:19",
      "text": "那个时候就导致因为痴迷才会很多人就已经无暇正业了，不去干谁还去干活，对不对？家里坐着就是86年第一季度，柳氏的乡镇企业产值比85年下降了15%，这都是轻的。等后面泡沫一破，人仰马翻，鬼哭狼嚎。整个台会期间，月清被绑架的323人次，非法拘禁的五百多个人。因为台会造成的凶杀、悬梁、投河、服毒非正常死亡的67个人，被打伤的一百多个人，房子被搞塌了的都有140多个。中国最后一个因为投机倒把罪被判死刑的人，就是因为温州的太会，是乐清就是最重要的一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:00",
      "text": "当时讲的场景就真的非常魔幻，那个钱就堆在墙边儿对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:05",
      "text": "堆成对满墙的窗台上，是啊马在上面拿尺子量的那种。当然后面我那期我们也说过，后面还有民间，包括现在包括现在浙江很多地方也还有民间的这种会，但是性质就不是那种情况，性质就是一个单纯的民间集资了这个事儿不多说了，包括温州的那些风云浙商也好，疯狂资本的故事也好，以后有机会我们再聊，今天我们就不展开了。最后我们还是有始有终，再关注一下八大王后面的这些个故事。平反了，他们就从阶下囚变成改革先锋了。当然他们后面的命运也是各不相同。现在能够找到的大多数的不是截止到我们录影2024年的最新的信息了，基本是从这往往前数几年以前的了，也是各种来源的。好在相对来说还能交叉印证一些。因为好多都说是采访过的。但是我看下来，也并不是说整个的八大王他们都能采访到，有的是采访了其中一个两个，相互的拼一拼，也能看到他们的大地的后来的故事。尽量的还原。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:12",
      "text": "如果说听咱们节目的，有真的跟他们相熟的，相近的，知道他们后面更确切的一些情况的，或者更新的一些情况的，也欢迎大家给我们反馈。说几个，首先螺丝大王刘大元就是那个轻功高手蹭一下旱地拔葱，就是上墙的那位，唯一没被逮住的那位。其实他没上墙，我是给人瞎说的，就是跑回家是拿东西就跑了，当年也是胆大包天，如今是与世无争，还在守着他的那个门面。店名从大元螺丝店，他叫刘大元，从大元螺丝店变成了大源精密焊接材料公司。他现在的处事原则就是老老实实做自个儿的老百姓，什么人大代表，什么政协委员，一律推辞掉不干。他说这样至少可以让自己睡得安狠一点。他时时刻刻都在提醒自己，凡事都要适度，否则压力过大，身体吃不消。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:07",
      "text": "其实当年刘大源在逃跑之前，早就给自己准备了一个小包。他回家之所以跑那么快，是因为早就准备好了。包里有介绍信，有粮票，有3000块的现金，有外烟，平时就放在桌子底下一杯，随时跑路的。重点来了，到现在这个包还在他家里放着，里面还放着类似的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:28",
      "text": "这是刘大元他的好朋友，就是提醒他跑路的那位目录大王叶建华。他俩确实关系不错。叶建华后来曾经带着儿子去国外发展。其实这个八大王出来之后，好多都不在当地了，就是直接要么去外地，要么去国外的不少。但是后来在国外发展的不太顺利，又回到柳市，据说生活也算平稳。他喜欢钻研技术，09年还考了助理工程师的证书，18年搞的一项摄影显像技术。因为目录大王拍照的那个不是，出来之后其实也开过照相馆，据说他18年搞那个小技术，还拿了3000块的乐清科技专利奖金。这小日子过得也挺满足，大富大贵当然就没有了，但是也还过得不错。下一位线圈大王郑祥青，平反之后换赛道了，不搞线圈了，据说也是因为不敢搞线圈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:23",
      "text": "之前也吐过老血，对吧？难太难受了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:26",
      "text": "不敢搞了，换了个赛道去搞电风扇的配件，但是这回赛道没选准，步子没迈稳，一头扎进红海了，赔了个底儿掉。还好后来又换了个方向，换对了是因为他有一次因为要处理一个资料要复印，结果跑遍整个柳市找了一下午才找到仅有的一家打字复印店，又排了2个小时的队才附上这个印。他一看，这买卖卖干得过，所以就跑到杭州北京自费学电脑知识，然后花8000块钱，当时8000很高价了。90年代初8000块钱从北京搞回来一套设备，成了温州当时也是为数不多的打字复印店的老板了。果不其然，生意出奇的好，不到两年把开电风扇配件厂那亏的那些钱都赚回来了。后来把儿子女儿还有拉进来一起干，日子过得也挺安稳。但是再后来他儿子又找到其他的商机去干别的了，那至少他也算是小日子也还过得不错，这几位都相对比较安稳，当然也有不安稳的电器大王郑元忠，他出狱之后一度是生意最有起色，最风光的一个大王了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:31",
      "text": "出来之后，他直接就重操旧业办了一家开关厂。但是所有人都没想到的是，开关厂没一直干下去。90年代初，当时39岁的郑元中竟然又回炉再造了。又去温州大学读了一个国际贸易专业。其实对于他们那一代温州商人，很多人的刻板印象是学历低下，少文满勇。有些人分析起来甚至都会说，就是因为他们学历低知识少，所以才敢闯刻板印象好吧，所以说那个年头他能回炉再造，让很多人是刮目相看的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:07",
      "text": "那么学完了毕业之后就转行了，不干之前那些事儿，转行开始干服装行业，创办了庄吉集团。其实是很出名的，特别是在浙江境地，是请过吕良伟代言的，一度也是很出名的，不光做服装，后来还造船。但是08年金融危机对他有影响，但造船行业又遭遇寒冬，11年又因为互保导致资金链断裂。互保也是怎么说呢？温州。那些年相互担保最后导致了一个系统性的大问题，在这里不展开了，他们最终被申请破产了。但是虽然遇到困难欠了很多的债，郑元忠还是明确的放出了一句话，就是绝不跑路，有债慢慢还。15年之后，慢慢的就淡出新闻媒体的目光了，看到的不多了，但是装机集团也没有说完全就销声匿迹，就消亡了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:02",
      "text": "第一次破产重整之后，一度成为山东如意科技控股的子公司，并且在2016年完成了重整。但是船舶由于顶头峰山东如意自身也面临着债务问题。装机集团二三年再次陷入困境，宣布二次破产重整，也是命途多舛，还跌跌撞撞的，是后面怎么样还不好想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:27",
      "text": "但是也有相对过的，怎么说呢？算是中不溜，不算前面那个偏普通老百姓的生活，也不像后面这么大风大浪的，大起大落的。比如说合同大王李方平平反之后，他就是远走异国他乡的其中的一个。当然也是出去之后又回来回国再创业，用十年时间搞了一家当时国内唯一能自主研发人工耳蜗的国家级的专精特新小巨人企业。打破了国外厂商在中国长达17年的行业垄断，那这厉害了很厉害了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:03",
      "text": "还有一位翻砂大王吴师濂，现在已经退休下来安享天伦了，因为到现在都七八十岁上了年纪的人了。但是他的这个事业也不错，在这个女儿女婿手里据说是发扬光大了。现在他的家族企业据说年产值是过亿的。最后再说一位五金大王胡金林，就是要下雨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:24",
      "text": "那就那位那位当时八大王。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:27",
      "text": "里头他是为首的，抓回来之后不是说八大王之首是吧，他是是最有钱的。那会儿出来之后，先是办了轧钢厂，后来又响应中央西部大开发的号召，跑到新疆去创业。但是不是特别顺利，又换了另一条路，出国打拼，去到了东南亚，去柬埔寨做电器生意。这回这条路选对了，电器生意做的还不错。而且做着做着他发现柬埔寨的这柬埔寨的这个电力的质量非常之差。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:57",
      "text": "柬埔寨的这个电力不错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:01",
      "text": "发现那边电源紧缺，而且利用率不高，又特别的浪费。所以又开始给当地的工厂和企业做省电服务，慢慢的发展成了一家集电器批发零售、安装设计和售后服务于一体的知名的电气企业了。再往后04年，他甚至买下了柬埔寨第三大的发电站。脸挺大。对，连上游连这个环节都做了，你看就发现商机是一点一点抠出来的。07年又拿到了15万亩的原始森林的特许开发权，开始种橡胶。我看到他的报道的说法是发现国内的这个汽车产业上来了，要给中国提供汽车轮胎，开始去种橡胶。所以说就成了柬埔寨的，也是有人给他冠这个名叫电器大王和橡胶大王。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:47",
      "text": "他是柬埔寨温州同乡会的首任会长，第二任会长。我掐指一算，他如果不出意外，到现在还干着，还在第二任的任上，应该他已经干得很不错了。是啊，但是翻他的报道有过一段描述，我觉怎么说呢？还是感慨。对你不叫感或者叫感慨，或者叫什么，我一说你就知道他已经干得很不错了。但是这句话是叫做当年的经历，让胡金林在创业过程当中特别小心翼翼，不敢做大。就这样依然是不敢。你能想象不敢做大做到这么大，有人觉得有点凡尔赛了，是不是？但人家报道就是这么说的，用他的原话说，天塌下来有做大生意的人顶着，小人物可以逃过一劫。其实跟我们刚刚谈到螺丝大王的想法如出一辙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:31",
      "text": "其实枪打出头鸟，我不做最出头那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:35",
      "text": "其实各个大王的刚出来之后的想法和做法都是如出一辙。所以他有这个想法之后，他当年是怎么做的呢？他说在银行大批放贷企业互保成风的时候，我没有加入担保的队伍。后来他们出事了，企业大批倒闭。比如刚才我们提到创建集团，不就受这个影响吗？也有这个影响，而胡金林就存活下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:01",
      "text": "其实看到最后这一段，包括前面就螺丝大王家里头那个小包，依然还是过往的几期我们有过的一个感叹，叫做时代一粒沙，个人一座山。叫做材料上的一句话概括不了现实里的一件事儿。今天这个事儿简单一句话能概括，当年有过温州八大王对被抓过，后来平反了是完胜。对，包括我们说平反之后，我的第一反应就是平反了他们又能够打破玉笼飞彩凤了。但是你真正看他们后来的这些所有的经历，你能感受到很多人一辈子也都没有从那个阴影里面真正的走出来。是整个改革开放的过程当中，他们又是绕不过去的很重要的一笔。所以说有人管他们叫做马前卒，有人管他们叫做过河族。但是我觉得更应该把他们叫做开路先锋。所以今天的片尾曲主要送给这八位，送给马达王，来自木马乐队旧城之王。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:02",
      "text": "你像随着肖磊讲的这个故事，离我们越来越近。以及从最早的讲高考也好，再到后面讲深圳的事儿，再讲农业的事儿，慢慢的距离我们更熟悉的那些民营企业的崛起时间上和从整个这个故事的一些元素上也更接近了一些。其实今天提到了当年还叫商品经济，然后后来叫市场经济。整个它的发展还是依然没有大家想象的说其他行业都准备好了，上面政策也准备好了，那是不是就立马那种雨后春笋的什么娃哈哈这种民营企业，我们之前讲过的是不是就立马起来了也并不是的，中间也涉及到太多复杂的问题，复杂的细节了。最早的像刚才肖磊说的这几位，作为马前卒也好，作为先锋也好的这些旧城之王们，对吧？这八大王们十几个八大王们，他们其实留下的怎么说呢？就大家都能品味到这里面有很多酸甜苦辣了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:04",
      "text": "是一方面确实很感慨他们的经历，另一方面也有一些人可能会真正的听进去了，气不打一处来。当时那个政策那怎么就如果是有这个想法，我突然想起来。最后可以稍微的补充一段，也是激荡30年里面吴晓波先生的，应该是他个人的一个观点，拿出来分享一下。就是霸道王这个事儿，以后来者的角度来解读。国家是在动用政府机器对体制外的资本力量进行遏制。确实是这样，而且这样的制度性的遏制将会在今后的20年时间里持续发生。这不是某一个人的决策行为，而是整个中国企业变革的逻辑使然。从中国改革的第一个年份起，一资产身份的不同来制定不同的政策，便成为一个不容置疑的战略。在很多时候它甚至成了一种改革价值观。在1981年，当国营企业改革推进乏力，而刚刚萌芽的民营力量开始形成一股经济力量的时候，对前者的保护和对后者的遏制变成了一种本能性的政策反应。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:14",
      "text": "也合上刘飞之前上期也提到过的，所谓的政府也好，所谓的政策也好，它不是一个有真正的个人主体意识的，一个人恶化的形象。对，所以这个事儿又得结合当时的时代背景来看。接下来听歌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:33",
      "text": "嘿九城之王爱上。15、淑女君子翻墙。但见你走，纵身一跳。往昔已混沌，明日未死。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:15",
      "text": "大象没有眼泪，可是却想要流泪。我们没有解药，只好闷喝。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:24",
      "text": "当枪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:30",
      "text": "举头三尺有生命安慰啊，可是有谁？吹吹。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:49",
      "text": "可以洗澡，心情大好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:58",
      "text": "无一物，所以奔跑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:07",
      "text": "相隔千里，流言纷扰。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:16",
      "text": "时代很潦草，不太关心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:32",
      "text": "精神荷花之路，人们都在浪费。那方向。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:46",
      "text": "任你继续繁华。打破窗，呼呼呼呼呼呼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:02",
      "text": "江湖片尾曲之后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:03",
      "text": "接下来我们念评论，117期说到这个家庭联产承包责任制包产到户，互期大家的评论留言。首先这位叫做JXGH，他说包产到户不是没有副作用的，农村辍学回家干农活也是那个时代的产物。人民公社时期新修的那些个农村水利设施，到后来也基本破坏殆尽了，大批水田变旱地，水渠无人养护，淤塞严重。重要的是后面这句，我决定念他这句评论。最后一句他说我们村就是个典型，那就相当于至少他说的这些在他们村是一个现实的例子，是亲历者了。那同样是亲历者，相对更偏当年的亲历者的。算是转述了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:55",
      "text": "这位叫做空山的朋友说了，我妈跟我讲说吃大锅饭的时候，大家确实都吃不饱，所以总会偷吃地上的粮食。麦粒儿还没硬，小孩子就偷偷的摘麦穗，吃软麦粒儿。玉米还没熟就钻到地里啃棒子，一啃满嘴流黄枝。当然了也不用。当年我记得我小时候地里那个麦粒儿还没熟的时候，家里头也会甚至搁一些出来煮完了吃起来是带甜头的，对我说也很有营养，甚至生着吃也没问题。是是是，对他继续。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:29",
      "text": "他说的这个，他说冬天穿不暖，我姥姥让我舅舅穿长裤子下地偷棉花，塞满口袋和裤腿儿回来。村口对上就有专人检查，每个人刚摘的棉花是湿的，里头还会有虫子，舅舅被虫子拱的动来动去就被发现了。结果后面开会的时候就要撅着屁股被批斗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:52",
      "text": "你看看这个就听起来很有画面感了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:55",
      "text": "谢谢空山这位朋友的留言。当然他不仅是半导体的一位听友，半拿铁也是他的听友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:02",
      "text": "对，空山老师真的我在很多社交媒体平台一直反复去讲他的酶之一FM，基本上是我在小宇宙上最常听的播客之一。在电影播客里，我觉得除了之前我们提过老马的电影巨变，那基本上就是空山老师的梅折腰FM非常推荐大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:21",
      "text": "之前刘飞其实在过年的那期的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:24",
      "text": "也推荐过。对，然后空山老师他这个风格就很有特色，就很有意思。他他也是吐槽风，他这个吐槽的特别好玩儿。像最近刚看过，我跟对象刚去看了那个出走的决心，空山老师那一期录的节目也非常精彩，二十多分钟也非常推荐大家去听听看。再次表达我对空山老师的这个喜爱。我是空杉老师的声音粉生粉。好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:53",
      "text": "这是属于是节目里头现场表白。当然除了当年的亲历者之外，我们也看看现在的这个变化，这位叫做meta spider的朋友说了说我在合肥前段时间刚去了金寨县玩回来听到那个没裤子躲在锅灶里说的就是那个地方，实在是感慨万千。如今金寨县的县城非常的现代化，高楼林立，现代化程度到达发达城市的样子，而且群山环绕，河水清新，空气非常清新，反差感太大了。那相当于也借meta这位朋友的留言给大家顺道推荐一下，有兴趣的朋友也可以去看看感受感受。是接下来是价值投资的饕餮，这不说不行，他这个有值得说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:40",
      "text": "一下什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:41",
      "text": "叫不说不行？就是有一些总是出现的，总是出现的？我们的老朋友们确实会经常的提供高质量的留言。比如说这期乃树，当然乃树因为我们是自己人，这期就不完全把他说的这些给大家念出来听了。他给我们又推荐了他们做的一期节目，叫做杂交水稻之父们，把整个的中国杂交水稻的发展史捋了一遍，也是很有价值的。有兴趣的朋友也可以再去关注一下他们的KVFM。那回到价值投资的那回到价值那回到价值投资的饕餮。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:14",
      "text": "他说80年代中期全国的中学生作文大赛的获奖作品，有很多都是描绘实行农村承包责任制之后，农村生活翻天覆地大变化的。同时也有很多电影作品反映农村题材的。比如上海电影制片厂拍摄过非常著名的喜盈门咱们的退伍兵咱们的牛百岁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:34",
      "text": "除此之外他还有一条，他说邓公讲的农村改革的意外收获是乡村经济的活跃和多元化，我也很有体会。其实这期我们讲的不就这个事儿，对吧？他的体会是什么呢？他说中国市场经济开始活跃起来，跟农村的多元化经济发展确实密不可分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:50",
      "text": "他小时候，大约86、87年的时候，已经可以常常看到农民用扁担挑着各种塑料制品在上海的弄堂里穿梭，跟上海市民换全国粮票或者是卖钱。塑料制品主要是塑料脸盆、澡盆或者水桶，当时大多数的上海市民家里头的这个澡盆是箍桶匠做的木头盆，脸盆是国营商店买的。或者说单位发的那个搪瓷盆重，而且容易坏括弧，我们家现在还在用搪瓷盆呢。估计是不是我爸妈当年结婚的到现在都没用完，屯了好多。嗯，农村企业的商品供应，当时是有一部分超越城市国营商店的。听完这期，大家应该更理解为什么会这样了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:35",
      "text": "同时，农民换全国粮票回去做啥呢？据说是购粮交粮用，他们不是要交公粮吗？说明在浙江地区的农村，有一些老百姓，有一些农民已经感觉到种地不如搞商品企业赚钱多了。是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:51",
      "text": "就是你搞别的赚的钱多，你就直接再想办法交上公粮就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:57",
      "text": "第一，他的这个感受确实很贴切于很适合放在我们这期的最后来讲。除此之外，他的这个感受也可以拿来部分回答一下下面这位叫做流量的朋友提出的一个问题。问题提得很好，他说如今我们的主要农业生产方式还是包产到户吗？评论区有农村人吗？一起来说一说。问题我觉得有价值，跟大伙一起来唠一唠。肯定会有人关注，不是农村的朋友关注。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:25",
      "text": "首先，我国宪法总纲第八条规定，由农村集体经济组织实行家庭承包经营为基础、统分结合的双层经营体制。就具体表现形式而言，现在中国的农业生产方式主要由小农经营、家庭农场、农民合作社、农业企业和农业集体经济组织等。这是一个复杂的动态并存，而且始终在经历变迁演进的体系结构。大体这么一回答，如果不好理解还不够的话，可以用你说的都对这位朋友他的IP显示。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:00",
      "text": "我以为你就要是大家还没理解，就你说的都对，就你自己理解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:07",
      "text": "这位朋友埃批显示加拿大他留了很长的一段，其实听完这段大概大家就更好理解一些了。说白了前面咱说了，其实基础还是家庭承包经营为基础的他说家庭联产承包责任制在世界范围之内都被认为是中国最成功的一项改革之一。当然它也具备一定的时代特性，当下又面临着新的困境。在工业化和城市化逐步推进的背景之下，农村的居民一方面大都涌入城市，从农民转变为受雇佣外来务工人员，能挣城市里更高的工资，在农村里务农的机会成本就会越来越高就没有人再愿意埋在黄土里，像刚才饕餮说的那个，对吧？这是一方面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:49",
      "text": "另一方面，由于城乡二元体制机制壁垒依旧存在，农民工们没有办法等同获得城市各方面的社会保障。农村的农基地和宅基地实质上能够发挥微薄的保障作用。他们还是握在手里。这就造成了当前十分矛盾的一个困境。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:08",
      "text": "一方面是农村居民务农的积极性很低，包产到户之后的农地破碎化也造成了农业技术推广的难度很大，投入农业生产的各个要素的品质普遍不高，生产效率难以提升。其实上一期我们有的时候也提到，其实这个分到个户之后效率能高，这个确实说的不够审慎。这不叫生产效率高，就是真正的最后的结果是大家干活更有积极性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:34",
      "text": "但是从理论上的生产效率的角度来讲，当然是集约化的这种的所谓的效率更高了，对不对？回到他讲的这个前面，这个效率不高是很难提升是一方面。另一方面又是农村居民们狠狠地守着自家的土地，不愿意松口，哪怕让土地荒着废着，因为这是他们为数不多的保险类的资产了。所以现在农村土地制度改革其中的一项就是推动农地所有权、承包权和经营权的分离并行，探索把农民承包但是自己又不想耕种的土地转给专业化的主体来经营。一方面将部分传统农民解放出来，通过土地入股等这些形式获得收益。另一方面让专业的人做专业的事儿，集中土地技术和资本，提高农业生产的规模效应。就像当年我们说到的黑龙江，像东北的那个集约化的生产，在当年就已经有优势了。现在生产力更加不可同日而语了，肯定还是集约化更有优势的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:37",
      "text": "但是最后他也说了，包括刚刚他提到的这个农地三权分置这个概念，这些年也是越来越多的人会不断的提到。首先所有权是集体的，承包权或者说长期使用权给到老百姓，并且让他们有一个稳定的长期的预期。最后土地的经营权是可以流转的，这个放过了，提高这个效率。但最后你说的都对还加了这么一小段，他说这些是好的设想。不过现实推进当中确实也遇到了各种问题，成效还有待观察。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:10",
      "text": "比如我再插一句，比如我的老家，我姥姥家那边也存在土地流转，村里面一起就包给第三方的农业企业做大棚了。但是这大朋做的效果似乎也不太好，种的那些个东西。后面也要荒掉了。那就这个事情整个的一环扣一环的，效率上接的不够紧，又造成了一个怎么说呢，有点类似于大锅饭的那种性质的问题。这个问题该怎么解决，吧？那也需要解决的是最后他总结，总之从古到今，我国农民们的利益和土地高度绑定，又被土地深深的限制着，真的是不容易。好了，今天跟大伙儿就聊到这儿了，聊到这儿，谢谢大家的这些非常有价值的反馈事实。下期再聊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:55",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:01",
      "text": "欢迎在小宇宙、苹果podcast、喜马拉雅、网易云音乐、spotify、豆瓣订阅和收听半拿铁，也欢迎分享和转发。我是本期制作人莫再提，我们下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "改革开放初期，温州商人面对法律争议，体现市场经济活力。袁方烈的行动象征着对民营经济态度的转变，而“八大王”等企业家经历转行、出国或创业，反映个体在新经济环境下的适应。土地流转政策的改革成为重要转折点，推动了当地乃至全国经济环境的变化。讨论深刻反映了改革开放以来中国经济和社会发展的复杂性，以及个人在这一进程中的机遇与挑战的把握。从个体户的兴起，集体经济的复苏，到国营企业的改革尝试，以及社会对变革的多样态度，均揭示了经济改革对法律和社会规范的深刻影响，同时也展现了个人命运的显著变迁。",
    "qa_pairs": [
      {
        "question": "改革开放系列中，家庭联产承包责任制的成功对农村改革产生了什么影响？",
        "answer": "家庭联产承包责任制的成功为改革开放开了个好头，打了个好样，有力地推动了整个国民经济的增长，并且改革的成功经验获得了广泛认可，许多人希望将其推广到城乡各个领域。",
        "time": "00:01:58"
      },
      {
        "question": "什么是社队企业，它与乡镇企业的关系是怎样的？当时政府对社队企业的政策立场是什么？",
        "answer": "社队企业是集体所有制性质的企业，起源于84年的中央四号文件，主要指在农村乡镇地理位置上，由集体所有制经营的各种类型的企业集合。乡镇企业是一个更广的概念，包括但不限于社队企业，也涵盖了个体经济。当时政府对社队企业采取了支持和鼓励为主的政策态度，即使在紧缩调整阶段，也给予了3到5年的减免税政策，并要求社队企业因地制宜，根据当地资源条件和社会需要来组织生产，强调就地取材、加工和销售，避免产能过剩和与先进大工业争资源。",
        "time": "00:02:35"
      },
      {
        "question": "社队企业发展过程中存在哪些不同的观点和争议？",
        "answer": "支持者认为社队企业是农村现代化的金光大道和解放生产力的关键，而反对者则担忧其冲击计划经济，比如与国企争资源，特别是原料和电力，甚至有“三挤”现象，即以小挤大、新厂挤老厂、落后挤先进的说法。",
        "time": "00:03:42"
      },
      {
        "question": "政府对于乡镇企业尤其是社队企业发展的整体政策取向是什么？",
        "answer": "政府鼓励乡镇企业作为鲶鱼激发国企积极性，解决农村闲置人口就业问题，满足方圆十几公里内老百姓日常需求，但在城市层面，乡镇企业不应与城市企业争夺订单、原材料以及人才资源。",
        "time": "00:09:51"
      },
      {
        "question": "是否有一些具体的例子说明当时社队企业在政策收紧时面临的困境？",
        "answer": "举例来说，萧山万向节厂（后为万象集团）的鲁冠球在1981年就遭遇了困境，钢材提价、煤价暴涨导致成本上升，同时之前签订的订货合同被终止，这都是由于上级规定限制社队企业产品供应所造成的。",
        "time": "00:05:57"
      },
      {
        "question": "大邱庄的轧钢厂在计划经济时代如何通过独特方式获取原材料？",
        "answer": "大邱庄土皇帝俞作敏凭借超绝的闯劲，在庄里建立了轧钢厂，通过撒币大法在全国范围内采购原料，每吨比市场价高出200元进行收购，利用政策空子钻取利益，同时也扰乱了钢材市场计划。",
        "time": "00:06:40"
      },
      {
        "question": "在113期节目中，袁庚在蛇口招聘人才时遇到了什么困难？",
        "answer": "袁庚在蛇口招聘人才时，面临当地党委领导不放人的问题。他甚至尝试用各种方式诱惑当地党委领导，但最终并未成功。",
        "time": "00:14:15"
      },
      {
        "question": "晗庆生是怎么接触到九峰乡农机厂的？韩庆生为何决定帮助九峰农机厂设计新产品？",
        "answer": "1980年9月，晗庆生通过熟人了解到武汉市九峰乡有一家快要倒闭的农机厂，并且厂长想开发新产品以挽救工厂。韩庆生了解到农机厂的困境以及对方提出的报酬条件后，考虑到家庭经济压力大，因此决定在瞒着组织的情况下利用业余时间帮助设计新产品。",
        "time": "00:14:41"
      },
      {
        "question": "九峰农机厂的新产品有何成果及影响？",
        "answer": "经过三个月的努力，韩庆生等人成功设计出一套改进型污水处理设备，并迅速销售出5台，为农机厂带来了2万元的收入，对当地农民也产生了积极的社会影响。",
        "time": "00:18:12"
      },
      {
        "question": "当时韩庆生是否有所顾虑？",
        "answer": "韩庆生确实有所顾虑，因为这需要隐瞒组织进行，存在一定的风险，但他最后还是下定决心参与其中。",
        "time": "00:15:22"
      },
      {
        "question": "当时是否存在鼓励科技人员兼职的政策？",
        "answer": "当时虽然没有明确鼓励科技人员兼职的政策，但在人民日报上曾报道过纺织部允许国营科研所的科技人员业余设计，这为韩庆生的行为提供了一定的依据。",
        "time": "00:16:08"
      },
      {
        "question": "韩庆生的事迹最后是如何败露并受到处理的？",
        "answer": "虽然韩庆生的行为在当时并未被发现，但最终还是被180厂发现并遭到拘禁。随后，他被市里和省里以倒卖工厂图纸、泄露军事秘密、剽窃科研成果和收受贿赂等四大罪名起诉，经过一系列诉讼程序后，最终被判为有罪免刑，关押三百多天后释放。",
        "time": "00:19:59"
      },
      {
        "question": "韩庆生案件引起广泛关注后，他的命运有何转折？",
        "answer": "在案件引起全国关注后，中央领导过问此案，最终由湖北省委组织部介入，恢复了韩庆生的名誉，返还了被上缴的报酬，并免除了对他的一些不适当惩罚，如调整职务等。最终，韩庆生得以调入武汉大学继续科研工作。",
        "time": "00:24:40"
      },
      {
        "question": "在80年代，民营企业聘用科技人员是否常见？",
        "answer": "是的，到88年的时候，民营企业聘用科技人员已经是一个非常普遍的现象了，这是由于国营企业的工程师在厂里没活干，以及大方向上计划经济体制的改革，使得民营企业成为吸纳人才的新途径。",
        "time": "00:28:29"
      },
      {
        "question": "当时国营企业如何应对主业受阻的情况？",
        "answer": "国营企业会想各种办法自救，比如拆除围墙出租给个体户开店、组织闲置车辆成立运输公司，甚至厂长们利用自身门路进行贸易性生意以求生存。但这些措施只是解一时燃眉之急，并未从根本上解决问题，反而导致主业逐渐衰落。",
        "time": "00:30:17"
      },
      {
        "question": "停薪留职政策的主要原因是什么？",
        "answer": "停薪留职政策主要是由于国营企业缺乏职位和无法发放工资导致的，同时也有解决待业青年和城市中回城知青就业问题的作用。",
        "time": "00:32:23"
      },
      {
        "question": "集体经济和个体户如何在七八十年代有所发展？",
        "answer": "在七八十年代，城镇集体经济通过街道、区投资创办集体企业以及国营企业为职工子女腾出资源创办集体企业等方式发展起来。而个体户则在经历政策收紧后，在三中全会之后逐渐得到恢复和发展，允许符合条件的城镇待业青年、社会闲散人员及有技术专长的退休人员从事个体经营，并且规定了个体经营的规模和形式，如个体经营户可以是个人、夫妻或全家一起经营，还可以合伙经营等。尽管面临诸多阻碍，但个体户数量仍逐步增长，活跃于各个行业，为满足市场需求提供了便利服务。",
        "time": "00:36:04"
      },
      {
        "question": "柳市镇为什么被称为浙江第一强镇？",
        "answer": "柳市镇被称为浙江第一强镇是因为它在多个数据方面都位居浙江第一，且拥有“中国电器之都”、“全球最大的低压电器生产基地”以及“温州模式重要发祥地”的称号。",
        "time": "00:41:42"
      },
      {
        "question": "刘大源是如何开始他的创业之路的？",
        "answer": "刘大源在1976年温州大旱时，通过制作并售卖煤油灯赚得了第一桶金5000块。之后他敏锐地捕捉到市场商机，先后转行做煤油炉和螺丝生意，并且因为解决了一家社队企业积压螺丝的问题，通过电镀换新旧螺丝的方式再次赚了一笔，这成为他真正意义上的第一桶金。",
        "time": "00:43:07"
      },
      {
        "question": "刘大元为何能迅速积累财富？刘大元后来为何会遭遇困境并逃亡？",
        "answer": "刘大元利用70年代末柳市五金电器生意火爆的时机，大量从上海国营大厂购买螺丝，然后回柳市高价转卖，虽然过程艰辛，但最终积累了巨额财富，甚至成为柳市第一个买摩托车的人，并且其螺丝种类之全令人惊叹，远超上海几家大型国有标准件公司。刘大元在事业如日中天之际，因为经济领域严重的犯罪行为而在1982年被盯梢并被迫逃亡，历经三年的逃亡生涯，最后回到柳市时已是衣不蔽体、骨瘦如柴。其间，他曾受到当时柳市一位名叫叶建华的人劝告逃亡，但叶建华自己并未选择逃亡。",
        "time": "00:44:39"
      },
      {
        "question": "叶建华是如何创业并被称为“目录大王”的？",
        "answer": "叶建华因家庭背景涉足摄影行业，初期由于个体户不允许从事拍照业务而采取游击方式经营。1978年国家允许个体户后，他开设了笑笑照相馆，并创新性地制作了产品样本和价目表，将柳市的各种电器产品拍成照片并整理成册，这一做法在当地非常成功，因此被称为“目录大王”。",
        "time": "00:50:26"
      },
      {
        "question": "在80年代的那个炎热下午，有个人提前得知要下大雨，他是如何反应的？",
        "answer": "那个人在听说要下大雨后，迅速脚底板落地、腰梁骨绷紧，转身跑进屋里拿出早就准备好的500斤粮票、2000块现金和各种证件，连跟老婆打招呼都来不及，就仓皇出逃了。",
        "time": "00:55:03"
      },
      {
        "question": "这个故事中提到的“袁守城”是否与《西游记》中的袁守城有关？",
        "answer": "是的，这个梗埋得比较深，在《西游记》半打铁西游篇中出现过一个名为袁守城的角色，他是个算命先生，能预测下雨时间，与我们要讨论的事件有一定联系。",
        "time": "00:55:41"
      },
      {
        "question": "当时社会上对于这些经济要犯的抓捕和审判是否存在不公平的心态？",
        "answer": "当然存在，社会上确实有很多不公平和酸溜溜的心态，但这些人因赚了很多钱而被抓捕，同时也有许多人形成统一战线同进退的现象。",
        "time": "00:56:28"
      },
      {
        "question": "这些经济要犯最后是怎么被抓捕和审判的？",
        "answer": "在全国公安的共同努力下，他们相继落网。例如，胡金林从上海北京流窜到东北多年后，以为风头过去而返回时被警察逮捕，并最终被判刑七年。但后来剧情反转，他被无罪释放。",
        "time": "00:56:38"
      },
      {
        "question": "当时乐清被抓的“八大王”中，他们的被捕标准是什么？",
        "answer": "抓人的标准众说纷纭，有人按照柳氏信用社走账记录来确定，也有人依据当地评出的先进人物或是房屋建设情况。实际上，最主要是谁最赚钱、最风光就抓谁。",
        "time": "01:05:38"
      },
      {
        "question": "简要解释一下什么是走偏了的社会主义？",
        "answer": "走偏了的社会主义是指打着马克思主义旗号，但实质上歪曲、篡改和否定马克思主义基本原则的理论体系。其主要特征是反对阶级斗争和无产阶级领导作用，主张通过资本主义发展实现社会主义和平过渡。",
        "time": "01:08:18"
      },
      {
        "question": "这个公益社当时是怎么运作的？",
        "answer": "公益社作为一个个体户孵化器，没有独立的厂房和办公场所，采取挂靠经营的方式运作。各个个体户挂靠在返修工艺社下，对外宣称是工艺社的门市部或车间，实际上都是独立的个体户，由供应社统一管理账目和报税，每个个体户只需缴纳管理费，其余收益归自己所有。",
        "time": "01:09:33"
      },
      {
        "question": "公益社后来发展成了什么样？当时公益社如何评选先进并给予奖励？",
        "answer": "公益社逐渐发展为温州最早的股份合作企业之一，并改名为乐清县柳氏通用电器厂，借鉴了GE的品牌名称。该厂规模不断扩大，产品种类齐全，成为了乐清民营企业发展的黄埔军校，1979年的产值达到一个亿，对当地经济影响巨大。公益社每年会从每个行业中评选出业绩突出的先进个体，并给予热水瓶上刻写光荣称号的奖品作为奖励，如“电器大王”、“目录大王”等称号。",
        "time": "01:10:41"
      },
      {
        "question": "八大王案对当地经济造成了什么影响？",
        "answer": "八大王案导致了柳市工业产值下降53%，温州整体经济增长也受到严重影响，当年增长率从32%变为负增长。这一事件使温州民营经济的发展受到严重打击，但后来通过各级领导的努力，包括温州市委书记袁方烈的积极行动，最终为八大王平反并恢复了他们的合法权益，对稳定当地经济环境起到了关键作用。",
        "time": "01:13:35"
      },
      {
        "question": "台会是什么，可以简要概括一下吗？当时台会的规模和影响有多大？",
        "answer": "台会是一种早期的民间集资形式，类似于早期的P2P，但在当时它实质上是一种庞氏骗局。在80年代中期，乐清县有大约20多万人参与了台会，占乡镇总户数的70%，因为人们看到其中快速赚钱的诱惑，纷纷加入。然而，这种行为导致许多人无暇正业，甚至出现了严重的社会问题，例如产值下降、人员伤亡、绑架、拘禁和非正常死亡等事件。当时台会规模非常大，资金堆积如山，甚至堆满了墙边和窗台。泡沫破裂后，造成了严重的社会动荡和财产损失。据记载，台会期间乐清县经历了大规模的社会危机，包括绑架、非法拘禁、凶杀、悬梁、投河等非正常死亡事件67起，被打伤者超过百人，还有大量房屋被破坏。",
        "time": "01:21:34"
      },
      {
        "question": "八大王的故事后来发展如何？",
        "answer": "平反之后，八大王从阶下囚变成了改革先锋，但各自命运各异。比如螺丝大王刘大元现在过着与世无争的生活，从“大元螺丝店”转型为大源精密焊接材料公司；叶建华则曾带儿子出国发展后又回到柳市，钻研技术并获得助理工程师证书，生活相对安稳；线圈大王郑祥青在平反后换了行业，从线圈转向电风扇配件制造，最终转行做起了打字复印店生意，生意兴隆；电器大王郑元忠出狱后先重操旧业办开关厂，后来转行至服装行业并创立庄吉集团，虽历经破产重整但仍坚持不跑路，积极面对困境。",
        "time": "01:25:28"
      },
      {
        "question": "还有哪些大王后来有怎样的发展？",
        "answer": "合同大王李方平远走异国他乡后回国创业，成功研发出国内首款自主研发的人工耳蜗产品，打破了国外厂商在中国长达17年的行业垄断；翻砂大王吴师濂退休后家族企业由子女经营，年产值过亿；五金大王胡金林先是在国内办轧钢厂，后响应西部大开发号召去新疆创业，再转战东南亚柬埔寨做电器生意，并逐渐发展成集电器批发零售、安装设计和售后服务于一体的知名电气企业，甚至购买了柬埔寨第三大的发电站，成为当地的“电器大王和橡胶大王”。",
        "time": "01:31:01"
      },
      {
        "question": "在农村改革中，家庭联产承包责任制是否带来了农村经济的活跃和多元化？",
        "answer": "是的，家庭联产承包责任制是中国最成功的一项改革之一，它激活了乡村经济的活跃与多元化。80年代中期，随着农村承包责任制的实行，农村市场出现了各种商品，如塑料制品，甚至出现了农民用这些商品与城市居民交换粮食的现象。这表明在某种程度上，农民已经意识到从事商品生产比单纯种地更为有利可图。",
        "time": "01:43:34"
      },
      {
        "question": "当前我国的农业生产方式是否还是以家庭联产承包责任制为主？",
        "answer": "我国宪法总纲规定了农村集体经济组织实行家庭承包经营为基础、统分结合的双层经营体制。实际上，现在的农业生产方式由小农经营、家庭农场、农民合作社、农业企业和农业集体经济组织等多种形式组成，是一个复杂的动态体系结构。尽管家庭联产承包责任制仍然是基础，但在工业化和城市化进程中，农村居民大量进城务工，务农机会成本提高，导致耕种积极性下降，同时农村土地制度也面临新的困境，如农地破碎化、效率低等问题。因此，当前正在进行土地制度改革，探索农地所有权、承包权和经营权分离，并尝试将不愿耕种的土地流转给专业主体经营，以提高农业生产效率。",
        "time": "01:45:25"
      },
      {
        "question": "当前农村土地制度改革的目标和现状如何？",
        "answer": "农村土地制度改革的目标是推动农地三权分置，即保持集体所有权不变，赋予农民长期使用权，允许土地经营权流转给专业主体经营，从而解放农民，提高农业生产效率。然而，现实推进过程中遇到了各种问题，例如流转土地后的经营效果不佳，有时会出现类似大锅饭的现象，效率衔接不紧。尽管这些是好的设想，但实际成效还有待观察和进一步解决。",
        "time": "01:47:34"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "改革开放与农村改革的成功经验",
        "summary": "讨论集中在1982年韩庆生的特殊经历以及改革开放系列，特别是以家庭联产承包责任制为核心的农村改革的成功，如何推动了国民经济的增长，并提高了改革的声誉与支持率。此外，还提及了集体经济与个体经济的发展，如华西村和大邱庄的成功经验，以及乡镇企业的概念及其在改革中的角色。"
      },
      {
        "time": "00:03:16",
        "title": "社队企业发展及其挑战",
        "summary": "社队企业的发展经历了支持与反对并存的局面。一方面，它们被视为农村现代化的重要力量，解放生产力的关键；另一方面，也有人认为它们冲击了计划经济体制，与国企竞争资源，如原料和电力。1980年，江苏社队企业的机械总产值占全省机械工业产值的24%，显示了其在工业领域的重要性。尽管如此，这些企业面临了如成本上涨、合同终止等挑战。政府对此采取了扶持和监管并行的策略，鼓励社队企业根据本地资源和社会需求组织生产，同时设立限制以防止资源争夺和投机行为。"
      },
      {
        "time": "00:06:39",
        "title": "大邱庄的崛起与对抗",
        "summary": "大邱庄在70年代末由俞作敏带领下，通过创新方式获取原材料并成功创办轧钢厂，初期主要依靠废料和从国有企业导出的资源。尽管面临政府打击和清查，大邱庄村民通过软抵抗成功保护了自己的成果。这一时期，政府对乡镇企业的态度逐渐明确，既希望它们能激活经济，又担心它们扰乱原有国企体系。大邱庄的经历是乡镇企业初期发展的一个缩影，展现了地方企业与政府政策之间的张力和适应过程。"
      },
      {
        "time": "00:11:05",
        "title": "韩庆生与污水处理设备的故事",
        "summary": "韩庆生，一位在武汉国营181军工厂工作19年的工程师，用五年时间研制出一台污水净化设备，荣获全国劳模称号。尽管其成就显著，但他在厂内并未因此获得额外的福利或认可，包括加工资、分房或晋级等。该设备后来成为工厂的重要收入来源，年产值达三百多万，占全厂总产值的一半，但韩庆生并未从中获得任何分红，仅获得死工资。1978年，尽管污水处理设备获奖，韩庆生亦未被允许参加全国科学技术大会，奖项反而被厂里一名领导冒领。武汉市环保局局长曾尝试将韩庆生调至环保局，但遭到厂方拒绝。韩庆生的遭遇反映了当时科研人员在体制内的种种困境和不公。"
      },
      {
        "time": "00:14:41",
        "title": "工程师秘密研发新产品助力农机厂转危为安",
        "summary": "一位工程师在1980年被请求帮助武汉市九峰乡的一个农机厂开发新产品以防止倒闭。他与另外三位技术人员在隐瞒组织的情况下，设计出一套改进型污水处理设备，成功帮助工厂销售五台设备并赚取两万元，为工厂和自己带来了可观的收益。他们的成就受到了当地居民的高度赞扬，但同时他们也担心被工厂发现。此故事体现了当时科技人员的创新精神以及民间企业与国营企业之间的互助。"
      },
      {
        "time": "00:18:51",
        "title": "韩庆生冤情平反与时代变迁",
        "summary": "故事讲述了韩庆生因被错误指控利用职务之便倒卖工厂图纸、泄露军事秘密、剽窃他人科研成果及收受贿赂而遭受不公对待的经过。他被非法拘禁并被迫承认莫须有的罪名，但坚持自己的清白。在法庭上，通过律师周明达的辩护，韩庆生的劳动成果被证明是对社会有益的，最终在武昌区法院被宣判无罪释放。尽管后来检察院提出抗诉，但武汉市中院最终决定有罪免刑，反映了当时社会对个人权利保护的缺失和法律制度的不完善，以及随着时间的推移，社会和法律制度的进步。"
      },
      {
        "time": "00:22:28",
        "title": "韩金生工程师案件：一段科技人员权利斗争的历程",
        "summary": "韩金生因星期天工程师身份被判刑，成为全国首例，引发了广泛的关注和讨论。经过一番努力，他的案件得到了重审，最终无罪释放，恢复名誉并获得道歉。此事件不仅反映了当时法律的不健全，也展示了科技人员对公正待遇的追求和权利斗争的重要性。"
      },
      {
        "time": "00:26:24",
        "title": "从技术安全科科长到武大科研人员的翻身经历",
        "summary": "讲述了一个人物由技术安全科科长开始，身着破棉裤为工人发放手套、安排维修等，尽管面临困难和不公，最终通过高等教育的机会，调入武汉大学进行科研工作，打破先前的困境。此后，他不仅在科研领域取得显著成就，获得专利并成功技术转让，还以技术入股成为一家环保工程公司的总工程师，实现了个人价值和经济收益的双重提升。"
      },
      {
        "time": "00:28:28",
        "title": "改革开放初期的国企改革与知识分子抗争",
        "summary": "改革开放初期，国企面临转型，科级干部被允许兼职，民营企业聘用科技人员成为常态。1981年，第三产业和停薪留职成为社会热点，反映了当时国企经营困境和政策调整。知识分子韩庆生的案例被认为是改革开放知识分子第一案，引发广泛关注。此时期，国企试图通过多元化经营自救，但核心问题仍在于计划经济的低效和缺乏有效激励机制。"
      },
      {
        "time": "00:32:22",
        "title": "解决就业压力：集体经济与个体户的发展",
        "summary": "面对城市就业压力剧增，特别是2000万回城知青的就业问题，政府采取了发展集体经济和鼓励个体户的策略。集体经济通过街道或区级单位投资建立集体企业，并出现了国营企业为安置职工子女设立的集体企业和回城知青合作社等形式。个体户经济方面，经历了由盛到衰再到逐步恢复的过程。从50年代的900万个体户到60年代大幅减少，再到70年代末开始的政策松动，个体经济逐渐复苏。1979年后，政府明确提出恢复和发展个体工商业，为个体经济发展提供了政策支持，缓解了就业压力。"
      },
      {
        "time": "00:36:03",
        "title": "个体经营政策及影响分析",
        "summary": "讨论了放宽个体户经营行业原则、允许特定人群从事个体工商业的政策，以及个体经营的形式和规模。政策鼓励下，个体经营户数量显著增加，涵盖了广泛的服务和手工业活动，促进了经济发展和就业。然而，个体经济发展面临阻碍，如政策执行中的矛盾和社会观念的束缚，例如对个体户的打击和迫害事件。温州乐清柳市镇的发展案例突显了个体私营经济的潜力和挑战。"
      },
      {
        "time": "00:42:02",
        "title": "柳市螺丝大王刘大元的传奇人生",
        "summary": "刘大元的故事始于1976年温州大旱，当时他通过制作和销售煤油灯赚得了第一桶金。之后，他转战煤油炉和螺丝生意，逐渐扩大了业务。他通过创新和抓住市场机遇，成为柳市五金电器生意中的佼佼者，被誉为螺丝大王。刘大元不仅在商业上取得了巨大成功，也成为了柳市第一个拥有摩托车和电话的人，还出资建设了当地的电视转播站。然而，他的成功也引来了嫉妒和追捕，被迫逃亡三年。这段经历展示了刘大元的商业智慧和在逆境中的坚韧不拔。"
      },
      {
        "time": "00:48:24",
        "title": "叶建华的创业历程与社会变迁",
        "summary": "叶建华，出生于1949年，其父解放前经营照相馆。面对个体户的限制，他凭借智慧与努力，成功组装简易相机，以流动照相和夜间冲洗照片的方式服务群众，展现了他的创新精神和对摄影的热爱。然而，由于政策限制，他的相机多次被没收，直到1978年个体户政策放宽，叶建华正式开设照相馆。他不仅转型为提供摄影服务，还通过制作产品目录帮助本地商家推广，成为当地经济发展的积极推动者。他的故事体现了民间智慧和改革开放带来的社会变迁。"
      },
      {
        "time": "00:53:02",
        "title": "80年代浙江打击经济犯罪活动",
        "summary": "在一个燥热的下午，浙江展开了打击经济领域犯罪的行动，涉及到的人物被民间称为八大王，实际涉及人数超过八人。这些人物包括了各个行业的所谓“大王”，如线圈大王、电击大王等。尽管流传的版本有出入，但据浙江省打击经济领域犯罪活动联席会议办公室的情况简报，共抓了11人，民间流传则是14人。这些人物的抓捕流程大致相同，先是被叫去谈话，后被拘留。有些人通过通风报信提前出逃，但大多数人最终仍被抓获并接受了不同形式的处罚。其中，螺丝大王是唯一一个成功逃避被抓的人。整个行动反映了当时对经济领域犯罪的严厉打击态度。"
      },
      {
        "time": "00:56:28",
        "title": "胡金林案件及其社会影响",
        "summary": "讨论了胡金林作为经济要犯被抓获后的情况，包括社会公众对此类事件的复杂心态，以及警方的行动。胡金林经过一段时间的逃避后被捕，原预期受到重刑，但意外获得无罪释放，引发了对于此案背景、过程及其背后复杂性的深入探讨。特别提到了乐清县委副书记连正德的口述历史，暗示了私营部门与国营部门之间的竞争背景。"
      },
      {
        "time": "00:58:26",
        "title": "80年代乐清经济现象与政策打击",
        "summary": "80年代，乐清的个体经济快速崛起，特别是家庭作坊式的企业如雨后春笋般涌现，反映了当时非国营经济的快速增长。1982年，国务院下发文件严厉打击经济犯罪，如走私、贪污受贿等，乐清成为典型。乐清的发展速度震撼了中央到地方的工作人员，他们对乐清的快速发展表示出惊讶和不理解，将其视为资本主义的象征。这一时期，乐清的经济模式、社会结构和人们的生活方式都发生了显著变化，引发广泛关注和讨论。"
      },
      {
        "time": "01:03:18",
        "title": "改革开放初期的经济冲突与争议",
        "summary": "对话内容涉及改革开放初期，乐清地区经济活动引发的争议。工作组批评当地出现的“暴发户”现象，认为与社会主义原则不符，而地方领导则强调这些企业家是响应国家改革开放政策，通过合法途径致富。双方就是否存在剥削、是否符合社会主义原则等问题进行了辩论。最终，尽管存在分歧，县委未能保护当地企业家，导致一些人被错误地定罪和逮捕。这个故事反映了当时社会对改革开放政策的不同理解和适应程度，以及市场经济发展初期的种种挑战。"
      },
      {
        "time": "01:07:43",
        "title": "反修正主义与温州民营企业发展",
        "summary": "反修正主义在特定历史背景下，成为推动温州民营企业发展的动力之一。修正主义被视作偏离社会主义原则的理论，而反修正主义则激发了一波民营企业的创新与成长。温州的公益社逐渐演变成股份合作企业，采用挂靠经营的方式，形成了个体户孵化器，促进了地方经济的发展。其中，乐清县的一家企业，通过反修正主义的实践，成为当地民营企业的典范，其产值快速增长，对地方经济贡献巨大。然而，这种发展也引起了政治上的关注和打压，企业领导人和员工因所谓的修正主义行为受到审查和迫害，但通过不懈的申诉和努力，最终获得了一定的正名。这段历史展示了反修正主义如何影响和塑造了温州民营企业的早期发展，以及在政治压力下企业的生存斗争。"
      },
      {
        "time": "01:13:35",
        "title": "温州八大王案及其经济影响",
        "summary": "温州的工业产值和年增长率因八大王案显著下降，对温州经济造成至少三五年的负面影响。温州市委书记袁方烈组织联合调查组复查此案，最终为八大王平反，表明了对民营经济的支持。此案反映了当时对于民营经济认识的转变和政策的调整。"
      },
      {
        "time": "01:17:53",
        "title": "80年代冤假错案平反及其社会背景",
        "summary": "在80年代，由于某些大胆领导的魄力和当时的政治环境，开始对一些冤假错案进行平反。袁方烈提出早在1983年就已要求法院对相关案件进行审查，强调审查应基于事实，而非高调进行。到了1984年，得益于中央一号文件的精神，更加明确地对农村经济问题的处理提出指导意见，区分政策允许的经济活动和不正之风，倡导正面教育和管理引导，为冤假错案的平反提供了依据。此背景下，一些案件得以大张旗鼓地平反，给予了人们信心。"
      },
      {
        "time": "01:19:34",
        "title": "温州乐清柳市的发展与民间集资风波",
        "summary": "对话内容涵盖了温州乐清柳市因特定事件而全国闻名，以及当地民众对商品经济的认识提升。讲述了南存辉等人在平反后的发展，特别是提到了乐清台会事件，一个大规模的民间集资活动，最终演变成庞氏骗局，导致严重的社会和经济后果。此事件不仅影响了当地经济，也对参与者产生了深远的影响，包括财产损失和社会动荡。尽管如此，柳市的发展和民众的经济认识因此有了显著的提升，同时也揭示了民间资本运作的复杂性和风险。"
      },
      {
        "time": "01:24:11",
        "title": "温州商人转型与挑战",
        "summary": "文中讲述了多位温州商人在面临各种人生挑战和行业变革时的转型故事。有的商人从传统的行业转行成功，如一名商人在经历逃亡后选择安静生活，改变经营方向；有的通过不断学习和适应市场变化，在新技术领域取得成就；还有的虽然遭遇金融风暴和行业寒冬，但坚持不跑路，努力偿还债务。这些故事展示了温州商人面对困境的勇气、智慧和韧性。"
      },
      {
        "time": "01:30:02",
        "title": "温州八大王：改革开放的开路先锋",
        "summary": "对话内容围绕几位在改革开放期间活跃的企业家展开，包括翻砂大王和五金大王胡金林。这些企业家在经历了诸多挑战后，有的成功转型，有的在国外寻求发展，他们的故事体现了改革开放初期企业家的勇气与智慧。尽管面临种种困难，如信贷危机和商业风险，他们中的一些人仍然能够通过谨慎经营和抓住机遇，使得自己的企业得以存活和发展。胡金林的经历尤其引人注目，他在不加入互保队伍、避免了大规模倒闭风波后，成功在柬埔寨创立了电气企业，并进一步涉足发电站和橡胶种植等领域，成为了柬埔寨电气和橡胶行业的领军人物。这些故事凸显了时代变迁中个体的奋斗和不易，以及他们对改革开放进程的重要贡献。"
      },
      {
        "time": "01:34:01",
        "title": "中国民营企业发展的历史脉络与挑战",
        "summary": "对话内容围绕中国民营企业发展的历程，从高考话题延伸到深圳的变革、农业问题，最终聚焦于民营企业如娃哈哈的兴起。提及了从商品经济到市场经济的转变，以及政策对国营与民营企业的不同态度。强调了民营企业在发展过程中遇到的复杂问题和挑战，同时引用吴晓波的观点，指出国家对体制外资本力量的遏制，以及这种遏制在后续20年里的持续性。整体上，这段对话呈现了对中国企业变革逻辑的深入分析，以及对政策环境、市场变化与企业家精神的反思。"
      },
      {
        "time": "01:39:03",
        "title": "农村改革体验与记忆分享",
        "summary": "讨论围绕农村家庭联产承包责任制展开，反映了制度变化对农村生活的影响。JXGH指出，尽管这一制度带来了积极变化，但也伴随着一些副作用，比如农村教育和水利设施的破坏。空山通过讲述亲历者的经历，反映了人民公社时期农村生活的困难。此外，还提及了农村改革后经济活动的活跃和多元化，以及这一变化对农村生产方式和农民生活的影响。最后，价值投资的饕餮分享了80年代农村改革带来的变化，并强调了市场经济和农村经济多元化发展的重要性。"
      },
      {
        "time": "01:45:25",
        "title": "中国农村土地制度改革与农业生产方式的演进",
        "summary": "中国的农业生产经历了从家庭承包经营到集体经营的转变，当前体系结构复杂并持续演进。农村集体经济组织实行家庭承包经营基础上的双层经营体制，包括小农经营、家庭农场、农民合作社等。随着工业化和城市化的推进，农村居民多转向城市务工，农村土地流转和专业化经营成为改革重点，但现实中存在诸多挑战。土地制度改革提倡所有权、承包权与经营权的分离，以提高农业生产效率和规模效应，解决农村居民与土地利益绑定及限制问题，但实际成效尚待观察。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "农村改革成功"
                    },
                    {
                      "children": [],
                      "content": "推动国民经济增长"
                    }
                  ],
                  "content": "家庭联产承包责任制"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "以小挤大"
                    },
                    {
                      "children": [],
                      "content": "改革声誉提高"
                    },
                    {
                      "children": [],
                      "content": "支持率大涨"
                    }
                  ],
                  "content": "国企改革"
                }
              ],
              "content": "改革开放"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "政策放宽"
                },
                {
                  "children": [],
                  "content": "行业种类增加"
                },
                {
                  "children": [],
                  "content": "经济增长点"
                }
              ],
              "content": "个体户发展"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "被捕"
                    },
                    {
                      "children": [],
                      "content": "平反"
                    }
                  ],
                  "content": "经历"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "经济打击"
                    },
                    {
                      "children": [],
                      "content": "思想转变"
                    }
                  ],
                  "content": "后续影响"
                }
              ],
              "content": "温州八大王"
            }
          ],
          "content": "主要内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "技术投机倒把罪"
                },
                {
                  "children": [],
                  "content": "无罪释放"
                }
              ],
              "content": "韩庆生"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "螺丝生意"
                },
                {
                  "children": [],
                  "content": "逃亡经历"
                }
              ],
              "content": "刘大元"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "目录大王"
                },
                {
                  "children": [],
                  "content": "摄影技术研究"
                }
              ],
              "content": "叶建华"
            }
          ],
          "content": "人物故事"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成功经验"
                },
                {
                  "children": [],
                  "content": "推广挑战"
                }
              ],
              "content": "农村改革"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "政策支持"
                },
                {
                  "children": [],
                  "content": "社会观念变化"
                }
              ],
              "content": "个体户与私营企业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经济快速发展"
                },
                {
                  "children": [],
                  "content": "面临的挑战与问题"
                }
              ],
              "content": "温州模式"
            }
          ],
          "content": "改革案例"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "1980年放宽个体经营行业"
                },
                {
                  "children": [],
                  "content": "家庭承包经营"
                }
              ],
              "content": "农村改革政策"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "恢复发展"
                },
                {
                  "children": [],
                  "content": "政策支持"
                }
              ],
              "content": "城镇个体户"
            }
          ],
          "content": "政策变迁"
        },
        {
          "children": [
            {
              "children": [],
              "content": "改革开放带来的经济变化"
            },
            {
              "children": [],
              "content": "个体经济的兴起"
            },
            {
              "children": [],
              "content": "农村与城镇经济结构的转变"
            }
          ],
          "content": "社会影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "改革开放的必要性"
                },
                {
                  "children": [],
                  "content": "改革中的问题与挑战"
                }
              ],
              "content": "对改革的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "促进经济增长"
                },
                {
                  "children": [],
                  "content": "面临的社会与政策挑战"
                }
              ],
              "content": "对个体户与私营企业的看法"
            }
          ],
          "content": "人物观点"
        }
      ],
      "content": "半拿铁节目内容脑图摘要"
    }
  }
}