{
  "pid": "62382c1103bea1ebfffa1c00",
  "eid": "6744a19a8d1233fb0dfe6e72",
  "title": "No.127 🏅 黄金：权力、财富与文化的历史缩影",
  "task_id": "3vl8qg4jzwwbqpr2",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "来啦，坐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "您的半拿铁请慢用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "一个外星人来了，他可能研究了一下这个化学元素。那为啥？凭啥？不懂怎么回事，他怎么就比其他化学元素贵呢？这么多化学元素，实体的你可不信这么买，一块钱你是你滚出去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "那主要是没法给你秤，如果能给你腾出一块子来了，说不定人家也愿意卖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:40",
      "text": "拿筷子给你弄个金利来，掉地上找不着了。现在的这就是一个象征仪式，你不可能这么好的金牌。我咔一咬咬的牙印很难看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:51",
      "text": "咔吧一咬牙流上头了，太软了，那个给粘住了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:56",
      "text": "当然了，对，这确实你不能直接吞吞金。吞金是一种自杀方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "经常吞金的朋友应该知道，但是你吃了就是怎么进去，怎么出来，你要知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:09",
      "text": "反正你你你出来的时候就找不着了，你肯定是找不着的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:22",
      "text": "半导体127期打板开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "大家好，我是刘飞，我是小磊。不容易不容易。这一期大家一看，又是我主讲，因为我们大家还没看这一听啊一听，一听就知道是我主讲。因为之前半导体的传统一直是我们俩轮流来，这一次为什么是我连着来呢？因为有一些我们个人生活上有一些调整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:45",
      "text": "生活上私生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:47",
      "text": "上有些调整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:48",
      "text": "我做了一个痔疮手术，不是开玩笑吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:52",
      "text": "然后我连着讲两期，然后后面肖磊再补两期，大概是这么一个逻辑。今天就还是我讲，大家说说，等小蕾的再多等一周，马上就要听到小磊了，其实也能听到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "就是眼看就来，眼看就来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:07",
      "text": "那今天咱们聊啥呢？今天咱们聊一个有意思的商业历史，它不是围绕人物和故事，它围绕一种特别的化学元素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "这个化学元素氢氦锂铍硼、碳氮氧氟奶钠镁锂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:20",
      "text": "他是哪个？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "你一个一个猜。硫亚加概。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "这个化学元素看似平平无奇，因为它的质地很软，它也很容易失去光泽，看起来不是那种光芒万丈的那种金属。但是就因为某些因素，这个化学元素它就是世界上最值钱的化学元素，没有之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:39",
      "text": "我知道叹就是那个那个金刚钻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:44",
      "text": "碳纤维做的这个材料是吧？就是臻说这个化学元素，大家都能想到，你抓一把你就能小财务自由一下那种化学元素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:54",
      "text": "黄金要今天要讲黄金了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:56",
      "text": "黄金在人类历史上其实一直很有存在感。你说现在我们说起黄金什么什么来，那指的就是最值钱的东西，对吧？我们从小就知道很多重要场合你要穿金戴银，你今天奢侈品里你也能经常看到金银这种材料。我们也都知道李白的诗，天生我材必有用，千金散尽还复来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "他咋不说钱银呢？对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:18",
      "text": "对，那就金比银他就高级，他就贵重。我们刚做过的日本漫画系列也都说，那个时间段大家都认为是黄金时代，对吧？你说到黄金时代，王小波也有本知名的小说黄金时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:32",
      "text": "可惜我们片尾曲其中有一期好像把黄金时代那首歌给用了，要不然放在今天也合适。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "但本来就是今天就要再放的，你这就好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:40",
      "text": "哎呀呀我我对不起，没想到黄金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:44",
      "text": "投资也是这些年比较热门的选择了。除了我们熟悉的实体黄金，买个首饰什么呢？你像我跟小磊这两年都有黄金首饰的消费，其实大家身边很多朋友肯定都有这种消费了。另外这几年非常流行的就是黄金etf成本更低，更便携，支付宝上就能买的那种便携，直接跟金价挂钩，这个我们后面展开再说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:06",
      "text": "这几年黄金价格波动其实还是挺明显的，大家应该略有耳闻。怎么又涨了？黄金为啥又涨？而且想起来没完了。还有一个点就是黄金到底有啥用？就在这说它的实用价值到底在哪，以及说咱们现在不是已经不是金本位了吗？所谓的金本位已经不是了。那为啥黄金金价还在涨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:26",
      "text": "还这么坚挺呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:27",
      "text": "到底是谁在买黄金？等等。今天我们就顺着黄金的历史跟大家捋一捋挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:33",
      "text": "我觉得这期大伙儿平常聊天的时候都能用上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:37",
      "text": "第一回贯穿人类历史的第一金属，咱们聊人类历史之前，咱们先聊宇宙历史。这个黄金是怎么出现的？首先炼金术咱们都知道它其实是西方的一个概念，但是它在中国也有出现过早。在晋朝抱朴子作者葛洪，他就说自己炼成了黄金，而且他说看别人也都练成过。他用的是什么材料呢？他都有在梳理详细的记录，用的材料雄黄、牛胆、赤兔石、胆盐等等。最后制成半成品之后，再加入单纱和水银。所以你大概一听就大概知道了，这个东西做出来它就是质地和颜色跟黄金很像，但显然不是黄金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "的这就是古代劳动人民朴素的实验探索方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "葛洪可能也说不上是劳动人民，因为人家是贵族阶级了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:27",
      "text": "古代贵族。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:28",
      "text": "阶级朴素的实验探索。国外的炼金术士也特别有影响力。那那我们说起来很多传奇故事里都有炼金术士，你像伊斯兰教，它就很长期的炼金术的传统，后来传播到整的西方。包括我们经常说牛顿，牛顿自己他也都研究过是怎么炼金子。那话说回来，金子是真的能练出来吗？我们的科学技术发展之后是不是真的能造出来呢？那是不可能的那是不可能的，为什么呢？因为你想要炼金，就跟我们说炼其他的东西一样，有一个炼丹炉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "或者说炼金炉。老君，对，有要听太上老君的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:08",
      "text": "我们需要一个巨大的冶炼炉。那个冶炼炉是什么东西呢？它不是我们想象那个普通的炉子，历史上宇宙历史上我们知道的能够冶炼的这个场所。第一个宇宙大爆炸，基本上咱们知道的就一次，但他们也基本上是是是没法反复爆炸，对吧？第二个就是超大质量恒星，这个超大质量就在你想太阳是不是算大太阳，是很小质量的太阳完全不行，太阳属于冶炼初级选手。大家可能如果这个初中物理课，这个课我也忘了是哪个课了，就是这个课可能地理课学的稍微还有点印象的话，太阳其实主要练的是害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:49",
      "text": "未来那得是化学课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:52",
      "text": "未来可能那个太阳再炸一炸，对吧？它可能能炼炭，但是到碳再牛逼一点也就到铁了。基本上就练练不到后面了，它练不到再后面这个紧致程度更高级的这个金属。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "上线就到这儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:06",
      "text": "恒星再烧，它会变成超新星爆发，我们肯定听过这个名字，超新星。再往后就是黑洞，你得到这么大手笔，那也搞不出金子来，那还不行，普通的黑洞还不行，科学家们提出应该是千新星爆炸，有千行星。千新星是中子星跟中子星两个已经密度非常高的中子星碰撞，或者中子星和黑洞碰撞合并之后才行。千行星你听这个名字就很夸张了，它的亮度是普通超新星的1000倍，是太阳的几千万倍。它的亮度是太阳的几千万倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "那可是很难想象的，大家就是亮瞎眼的那种，看一眼就亮瞎了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:47",
      "text": "大家可以去看一看千星星的一些介绍视频，那也是相当壮观。两个中子星撞击有一些模拟的3D动画图像，能大概看到茜星星是怎么形成的，在这个情形下才能搞出黄金来。小磊来看一个动画感受一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "等会儿我先把墨镜戴上，我天呀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:06",
      "text": "眼药水瞎了已经。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:09",
      "text": "这个动画大体描述的是两个中子星相互吸引，最后碰撞反应爆发的这么一个过程。但他们的吸引不是说直线的线性的啪一下就碰上了，是通过不断吸引，不断螺旋的这种方式，转着转着华最后爆发成这个千新星。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:25",
      "text": "所以在这种情况下，这个巨大的就是难以想象的这种冶炼过程当中才能搞出黄金来。所以可以明确的说，我们现在用的黄金，大家手头这个黄金你看一看这就是星辰，这是星星的尘埃。就这么一想，如果咱们就手里这么点黄金，那真的是宇宙级别的纪念品了。你想想这些黄金很可能是宇宙大爆炸的时候蹦出来的一点，或者说是不知道花了多少功夫，从多遥远的千金星流传到地球上经历了多少岁月。这种宇宙纪念品，这很神奇。所以说你别说造了，你就是砸穿地球黄金的总量也是有限的。这些就是在地球形成的过程当中，从宇宙里面飘来的那么一点黄金。所以你要等宇宙再给我们弄一点，那就不知道猴年马月了。接下来我们说说人类历史，首先可以思考一个问题，人类有石器时代，有青铜器时代，有铁器时代，再后来就是蒸汽时代，信息时代了。为啥没有黄金时代呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:24",
      "text": "因为铜和银断代了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:27",
      "text": "因为日常生产不能用黄金。它叫对它叫什么时代？它是跟当时用的主要生产工具相关。石器大家是用石器去耕地，用石器去做工具去生产。青铜器就是青铜器，铁器就是铁器，蒸汽就是用蒸汽机造的各种设备去生产。但是黄金那是一直没法拿来生产的，但是黄是一直贯穿历史的。你从古代文明讲起来，公元前4000年黑海附近保加利亚的出土的一个墓里面就有一千多件黄金做东西，这加起来有1.5公斤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "希腊罗马的传说里边也有很多金子的故事，埃及也是黄金非常富足的国家，那些法老的陵墓里就相当多。因为当时埃及法老到处东征西战的就去掠夺黄金。像这个图坦哈蒙，这个也是非常知名的第十八王朝的法老。公元前1300多年，公元前一千多年，他的陵墓是没有遭到一点破坏，是世界考古历史上的奇迹。就是整个所有的法老陵墓里面，它保存的最好。你想到现在三千多年了，出土的法老面罩、护胸、戒指、胳膊上的这些带的护腕等等，全是金子。这个陵墓里最厉害的还是棺材，纯金的有多重？110公斤，22K纯金的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:44",
      "text": "虽然相对棺材可能不沉，但是相对一个纯金的。我的天啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:48",
      "text": "对你想纯金的，而且它这个是三层的，就是纸包鸡包纸，就是包包了。三层。小磊看一下，它外两层是镀金，最里边一层是纯金的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:59",
      "text": "大家在很多的涉及到世界历史的档案和资料，甚至说当年学历史的时候，肯定都看到过这个人形的棺材。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:06",
      "text": "而且他这个棺材对像小磊说他是人形的，所以上面是雕刻出来一个人的形象。他不像我们说的立方方那种棺材，还是很漂亮。对，还是很漂亮的，而且高级，高级。这还不算完，埃及阿蒙神庙出土的黄金加起来算出来有多少？15吨.",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:25",
      "text": "15吨黄金太奢侈了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:27",
      "text": "就感觉是当时把整个就你就不说埃及了，可能是把整个周边的所有的黄金卷起来，都给打包送到这个神庙里去造东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:36",
      "text": "疆域范围之内能收集到的所有差不多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:39",
      "text": "有记载的最早的黄金相关的战争之一是埃及征服了努比亚地区。这个战争当时也很出名，埃及法老攻占之后把努比亚人都改造成奴隶，就去矿坑里干啥，挖金子，他们很多人就在金矿里度过一生，而且每个人每天都要上交，你今天不交当天就杀掉。所以就很残忍的。当时的这么一个时代，他们每年能生产600公斤甚至上吨的金子。但是你要这么说，刚才的15吨。也得生产个15年，可了不得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:10",
      "text": "希腊也是类似的，公元前16世纪的时候，希腊是迈锡尼人在他们的国王陵墓里，当时埋葬的时候也都是带着黄金面具，胸部是金片，以及有各种金色的首饰，上面还有大量的故事描写，就是这个手势上都是故事会，就是发生了什么什么故事？公元前5世纪，古希腊抒情诗人品达描述说黄金是宙斯之子，蛀虫与铁Q都无法侵蚀。这说明很早之前古人对这些都有认知了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:40",
      "text": "确实是一直都是高级货。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:42",
      "text": "特洛伊在19世纪之前都被认为是虚构城市，有一个德国的考古爱好者叫海因里希施里曼，他是一个业余爱好者。这个人有些熟悉特洛伊的朋友可能知道他他就是那种我太喜欢特洛伊了，我就觉得是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:58",
      "text": "强烈的要把他考证出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "一定要找到他，而且他真找到了，还不止一个。因为特洛伊城它是一层一层叠的，古城就埋到下面了，上面一层九层，活活九个特洛伊城，从公元前3000年到公元前1世纪，发掘出来大量的特洛伊的古迹，大家才知道，特洛伊是真的存在的一个城市。而且这里面金杯、金耳环、金镯子、金扣子、小金条、金辇等等非常丰富，都是黄金做的。中国从夏代前后就有黄金耳环这种陪葬品了。三星堆里，比如说我们说起三星堆都是青铜面具。但实际上三星堆里也有大量的金权杖、金面罩、金叶以及各种金饰片，做成老虎，做成小鱼儿那种形状的饰片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "一说出土的，大家可能也会记得什么金缕玉衣这种的，出现的多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:49",
      "text": "对我就后面正要说。对，春秋战国也有不少陵墓出土，你比如说曾侯乙墓。说到曾侯乙墓，那是湖北的国宝。我今年去武汉的时候还看到过一些展品，因为曾侯乙墓保存的特别好，然后这里面光出土的金博就有940片，还有金碗、金杯、金匕首、金钩，还有到现在还有争议，就到底怎么用的金弹簧，还有弹簧效果，有人说是钓鱼用的，有人说是做什么设备用的，不一定，就挺有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:22",
      "text": "有点意思。钓鱼他往外甩杆的时候好甩是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:26",
      "text": "秦朝战乱的时候，金银器明显就少了。那到了汉朝，汉朝这个时候很稳定，慢慢的又多起来了。这后面更不用说了，每个朝代都有非常知名的黄金的国宝，尤其什么金身佛像这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "中国其实说起来它不是黄金产地，就古代一直没有金矿。在丝绸之路火了之后，罗马帝国的大这样的黄金以及黄金的商品，衣服、织物、首饰这些黄金制作的才流入中国，所以中国一直是黄金的进口国。另外在中国黄金作为货币，史记里面就有记载了，在管子里面就说黄金是第二等的货币。第一等是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:05",
      "text": "你猜比黄金还要高级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:08",
      "text": "在中国说起来其实你就是你刚刚说的玉。为什么是金缕玉衣？就是金和玉放在一块儿，这都是最顶级的。这个贵重的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:18",
      "text": "黄金只能当个线，那核心还得是玉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:22",
      "text": "然后第三等的就是我们知道的古代的刀币，就是做成刀的青铜制作的这个货币。我之前刚才说的去武汉湖北博物馆的时候，看到过一个国宝，是很出名的一块金锭。这个金定就是成片的，跟货币一样的。你就理解成一个一块金砖或者说一个金条就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:43",
      "text": "这个是梁庄王墓出土的，上面清晰写着就是它为什么是国宝？因为它的历史价值很大，它上面清晰的写着永乐17年4月，这个是郑和下西洋的时候从国外采购的经典郑和买的。你说永乐年间他可能也从国外买，对吧？为啥知道是郑和买的？因为上面后面还有一句，写了三宝夕阳等处买到8成色金一锭五十两重，就是非常珍贵的文物。我家冰箱上还贴着一个，小雷可能没发现，但是这个贴的不是金做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "你是什么时候偷出来的？我这是塑料的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:20",
      "text": "塑料的。这就说到了你看黄金在历史上一直作为贵重的材料，它自打有记录，它就是作为权力和地位的象征，它不是做工具的，为什么呢？这其实是很多国家和地区的共同选择，因为有几个特点，第一个特点就是它稀缺，就是你如果不稀缺，到处随便有人一洼地都挖出来那不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:42",
      "text": "那跟地瓜似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:43",
      "text": "虽然各地都有金矿，但这确实不是那种一挖就一个石油田那么多的这种矿产资源。世界上黄金的总量如果做成立方体，你猜有多大？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:56",
      "text": "这就是多年年以来都有听说过类似的说法，这个游泳池填满就差不多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:02",
      "text": "对，但你说游泳池它可能有大有小可能大的游泳池都没有几个，一个就够了，一个就够了。如果世界所有的黄金总量做成立方体，大家想象一下边长一样的一个立方体，边长只有22米22米.",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:17",
      "text": "我22米见方，全球的环境堆在这儿也就这么多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:20",
      "text": "就这么多。你想想这是多多大，你可能家里一个大平层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "你看基本上基本上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "也就放进去了。22比边长22.",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:30",
      "text": "高22了不得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:31",
      "text": "对，就是这个匀一匀，往下压一压，把它做成一个长方体对吧？基本上也就客厅也就放得下了。所以你看你放一个大点的仓库也就放得下了。但是你想这个边长22米的黄金立方体，你能买多少仓库？你全世界的仓库都能买过来感觉这儿也要提一下，就目前挖出来的黄金有多少吨呢？只有21万吨，这是世界黄金协会的数据，其中金首饰占比最多，做成了金首饰的占比45%。金条、金币加起来是22%，在央行储备的这些黄金是17%，其他的加起来是15%。地下还有大约点9万吨.",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:15",
      "text": "这都没有挖出来的多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:16",
      "text": "对你这挖了一大半了，21万吨在地上，5.9万吨在地下。然后整个的总量你是可预测的。眼看过些年就挖完了，为啥呢？因为现在每年大约是4000吨的产量，你这一算基本上能算出来个数，它是个明确的数，所以这个黄金目前相对来说还是稳定的在供给，这个每年四千多吨。但是后面就不一定了，要来看一下这大概的对比图，这里面世界黄金协会它做了这么一张图，这个黄色的部分就是地上的，灰色的部分是地下的，大概能看出占。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:48",
      "text": "比来是一个立方体的形式。标了5份1234，可能各自有各自的意义所在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:53",
      "text": "对，就刚才说的首饰，然后央行的储备以及这个金币、金条和其他的会比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:00",
      "text": "直观一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:01",
      "text": "这是第一点，就是它确实稀缺，它的总数是有限的。第二就是它的可塑性延展性特别强，它比较容易做成饰品。首先大家见过那个大金子，打金子的时候你会发现不用加热，直接拿小锤就能打了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:16",
      "text": "这两年特别火，很多人都会找专门的打进艺人自己买了这个黄金去打手势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:22",
      "text": "对它很软，你像钢和铁这种，你得在熔炉里加热到什么一千多度两千多度，你才能给它打打软，才能做成不同的形状。黄金不是黄金可以直接打。另外它也比较容易存储。你既然相对容易打，你就可以把它做成金条、金块放在那儿摆着。还有它可塑性强，它也能让这个首饰它有变化。你说我打了一个黄金的手镯，你也肯定听说过这个故事。我不喜欢了，我把它拆了改成做成戒指也可以。就比较容易做，也基本上没什么损耗。大家都理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "对各种各样的这个金条首饰，比起原来的黄金，当然你可以说价格它肯定是有溢价的，有溢价的，但是也没高太多，它基本上还是跟黄金价格挂钩的。关键就是因为有延展性，所以你可以镀金。这就是为什么很多东西它都是喜欢用镀金。什么金色大殿，古代的金色佛像都是金箔能做出来的。而且金箔这黄金这个材料就很神奇。比如说你要给一平米的平面镀金，你猜要用多少黄金？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:22",
      "text": "那可能是不是你是不是几十克就够了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:27",
      "text": "两克黄金就能给一平米镀金。那你你想想这个价格是真划算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "大家看过三体的可能对这个会有更直观的一个感受。展开之后那个面积超大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:38",
      "text": "对，特别大。因为它黄金能打得非常薄，它还能有这个韧性给贴到上面去，所以作为尊贵的象征又不是那么贵。所以你看它本身黄金贵，但你也有便宜的用法。你门槛低，你家里造个东西，你造个佛像，你往上贴金也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:54",
      "text": "第三就是不容易腐蚀科学概念，那叫这个化学元素比较懒惰，很稳定。黄金懒懒特别懒，这点太重要了。它有所谓的恒久性，它不会腐蚀，不会生锈，能拿得住。所以你看很多人作为首饰，它也能当传家之宝，它比银还容易保养一些。说到这儿其实就理解了为什么它能成为全球各种国家和地区的选择了。这些都是黄金曾经的历史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:19",
      "text": "接下来咱们要聊今天的重点了，就是黄金作为货币，作为贸易之间等价物的这个价值，它在商业里面起到的作用。我们来到下一回第二回全球化的金本位时代。金本位这个概念是很流行了，大家可能没研究过什。什么意思的？也听说过金本位，黄金是很长时间里贸易和支付的最核心的对标物，也叫茅。大家是对标黄金的价值去说，我们交易的时候怎么按黄金来比价的。所有的货物、商品、货币这些价格都跟黄金对标。那金本位是怎么来的呢？他其实跟我们特别熟悉的一个人名有关系，咱们后面会讲到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:55",
      "text": "首先金币在经济流通里面很早就用作贸易了。最早有记录的金币是吕底亚国王，他就在金币上印牛印狮子，就开始发行自己的金币了，就在国家里用金币交易。后来在罗马帝国、凯撒大帝、奥古斯都等等这些大帝的安排下，他们在帝国也塑造了很多货币。这个时候银币其实比金币更多，但是金币更标准，大家更喜欢用，这个也相对好理解。因为银币它这个银的出产量的波动比较大，所以银币的价值比较波动。另外就是银币相对容易造假，你也不太好去辨识，有的银币造假很多，这里面就是插个乱七八糟东西，乍一看好像确实是银币，所以不好分辨。很多人还是更喜欢用金币做这种大额和比较重要的交易。然后罗马帝王头像的这个金币银币就是当时流通的货币，甚至到了海外，很多海外也会用罗马货币当成交易货币，很多国家是没有能力发行自己的货币的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:51",
      "text": "技术问题它当然是一方面，再一个金子也不够，罗马帝国哪来的这么多金子，他能自己铸币呢？它它确实是四方征战，那国库里储存了很多金子，他把这个金子直接拿出来做货币是可以的。你一个小国家你没多少金子，你发行了一部分，国家的黄金储备全没了，不够了那肯定不行，没有这个底蕴的。而且金矿就像我们前面说的，它没有那么常见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:14",
      "text": "所以在公元四百多年之后，欧洲基本上就没有新的金矿开采了，甚至出现了长期的金荒。就是大家想用金子都没法用，就找不到银币。这个时候越来越标准化，大家发现还是银多。虽然它波动，那也没办法，只能用银币。所以长期在欧洲，银就是主流的支付工具。从掠夺到贸易，因为你看公元这个400 500年之后，慢慢的全球贸易已经兴起了。这个时候黄金的地位越来越重要了，大家也都知道黄金是财宝了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:44",
      "text": "时间就来到了1492年，这过了1000年之后，哥伦布扬帆起航，花了七十多天到了美洲。这个故事当然也很出名了，他以为自己到了印度，这就是遥远的东方国度，所以你们就叫印第安人。实际上是美洲，印第安人是这么来的吗？哥伦布他就发现了南美有金矿，然后就把这个消息传播到了欧洲。然后欧洲大量的人移民到了南美，后来到了北美加州淘金热。这种西部风格的故事大家都知道，这就是几个世纪之后的事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:16",
      "text": "美洲那个时候就成了金矿重要的出产地，金矿的产量是天翻地覆，以前欧洲挖不出来，现在你又有了新产量了。那个时候金矿就跟美洲的种植园一样，吸引了大量的欧洲人定居美洲。这也是今天美洲国家的来源了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:31",
      "text": "不光发现了金矿，哥伦布其实也是全球化的开始。这儿的全球化我之前了解过历史之后，发现比我们想象的早很多。咱们今天日常生活其实跟哥伦布关系挺大的。我们日常生活里有好多东西都是南美作为原产地给我们贡献的。是啊比如说玉米，对，棒槌、土豆、地瓜，地瓜也是地瓜、红薯，花生知道花生、辣椒、番茄、可可、菠萝、橡胶，尤其辣椒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:01",
      "text": "你要想在哥伦布去美洲之前，四川人民是不吃辣的，不吃辣椒的。他他也吃辣椒，它是靠姜或者大蒜，它不是靠辣椒。这辣椒后来传入中国，变成了西南地区。这个饮食习惯这也都是在全球化之后，是所以尤其土豆地瓜这种食物很重要，非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:20",
      "text": "在中国尤其是那个饥荒的年代，尤其是战乱的年代，他们作为主食是很容易种出来的，也养活了很多人，包括在西南地区。为什么当时是用辣椒作为调味料？因为那个时候大家买海盐买不到，或者说比较昂贵，很多人就拿辣椒作为调味料。这些其实活了很多所谓的更贫穷地区的，或者说收入不是特别发达的地区的老百姓，在1400年欧洲每年的黄金开采量只有四吨。在1503年到1600年有多少黄金送往西班牙呢？181吨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:55",
      "text": "那就看每周的这个量就大太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "而且还有不少是美运到走私的，被打劫的，所以这个181吨可能都不是很精确，估算上可能是300吨，所以每年五吨多只送往西班牙。以前欧洲一年只能挖四吨，现在一年五吨送往西班牙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:14",
      "text": "这个是要捋一捋，就是100年左右的时间是300吨，那平均下来一年就是接近五吨的这么一个水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:22",
      "text": "所以你看美洲的这个黄金产量一直是很足的那也是当时全球最主要的黄金产量的地区。你像18世纪整个100年里，巴西提供了1000吨的黄金，这是世界开采量的60%，世界的黄金有60%只从巴西这个地方。来到了19世纪，那又是加利福尼亚和奥大亚这两个地区的淘金热，又带来一波黄金产量，一度每年成了18世纪的十倍。19世纪后期南非又成了淘金的热土。所以他经过这么长时间发展，一方面带来大量的供给。你看黄金它也不是像之前那么珍惜了，它也进入寻百姓家了。普通老百姓家里也能放上一些黄金，那不一定特别多。另外一方面它也会导致黄金价格出现波动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:07",
      "text": "说到波动，我们就要聊到黄金当货币的情况了。1663年英国国王查理二世率先提出了要完全由机器制造的货币，这个货币叫基尼币。它做出来的金币非常精美好看，因为它是机器造的，每一个都长得一样。以前是手工匠人打。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:25",
      "text": "长得每一个都是孤品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "都是孤品。那这个基尼币一个基尼币是八克左右，规定它值20先令的银币，它有一个政府规定的一个兑换的汇率，但是大家不爱用，为啥呢？这就说到有地区汇率的问题。这个黄金产量因为全球各地不一样，不同地区对黄金的使用认知情况又不同，它就带来很多套利空间比如说有的地方，你像印度，它的黄金白银比例价格比例是1比10，英国是1比15.",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:58",
      "text": "在英国黄金更值钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:00",
      "text": "那你就可以把白银卖到印度再进口黄金，这样赚差价。是啊，都能赚的出来。所以当时在英国那个政府就发现很麻烦，没有人愿意怼银币，就你拿到政府的银币很容易理解，你不会拿着100块钱的银币去买100块钱的东西。因为你拿融掉了，想办法出口出去。对，然后到印度拿回来可能400块钱.",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:21",
      "text": "2万更多的钱，那这样就是英国的银子反而越来越少了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:25",
      "text": "所以你看这个事儿也是，你哪怕在那个时候英国政府再强大，也对抗不了经济规律是这点很重要。政府就一直追着说，那20个先令你们不对，咱们换一换，咱们追一追汇率对吧？咱们尽量跟这个汇率挂钩，但是还是追不上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "靠人为调节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "对你你这个调节肯定赶不上市场的反应快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:47",
      "text": "计划你这就是你怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:49",
      "text": "那你也得继续追，没办法。你看1663年开始做的这个货币，1698年政府的贸易委员会进行了一个特别报告，人家报告的结论是采用种以上的金属作为商业标准是不可行的。世界上普遍赞成采用白银作为商业价值测度，并视之为一种较为便利的手段。黄金以及其他金属将被视为一种商品的价格是适中变化的那是那个时候政府得出来的结论，就是咱们就别让他强绑定了，你就绑一个行，那那两边一波动，你政府就乱套了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "脱离空间始终是有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:25",
      "text": "但是后来很多专家一直在想尽办法进行推行新的政策。金本位马上要来了。1717年英国皇家铸币局局长牛顿，一说他就是那个牛顿，你不用怀疑，这个牛顿的title可多了，是是这个年间他是铸币局局长，他说白银已经是辅币了，黄金才是主币。咱们扭转一下，既然前面得出结论是只能用一种金属作为商业标准，那咱们扭转一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "让它直接作为主币转过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:59",
      "text": "它并不是说两个都用，为啥呢？因为白银的日常使用损耗很大，这个会制造一些麻烦。你银币用着用着可能有一些就磨损了，波动性也很大。因为银矿的这个产出，它这比金矿对就不稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:13",
      "text": "刚才讲过了，政府开始规定非政府铸币的银币不能兑换金币。其实意思就是你不能随便融掉自己私下交易，想要推进新的货币体系，这也就是前面说的金本位，以金子作为标的物，这个规定被认为是英国金本位的源头。牛顿确实就是金本位之父，至少说是父亲之一。爸爸之一。咱们之前经常讲很多商业历史，像人工智能，那会儿爸爸比较多，好多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:42",
      "text": "法国法国就是刚才说的所谓的金银副本位币制，他是想把金子和银子同时当成货币的，他是想一起用的，他提倡的也是金银一起用。但英国那个时候就坚持说我们要金本位了，都有自己的原因。首先法国为什么不想放弃赢？他也看得清楚逻，因为他银矿他不能随随便便就放弃，他自己其实能靠银矿去影响一些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:06",
      "text": "对吧？理解就是优势长处那边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:09",
      "text": "的英国那是贸易强国，大家知道这个年代英国已经崛起了。这个日不落帝国已经出现了，所以它在全球各地都有殖民地，它更有意愿出现这种特别稳定的货币。现在黄金白银不稳定，它就会产生混乱了。接下来政府继承了牛顿的遗愿，不懈努力。1816年英国坚持金本位，终于颁布了金本位制度法案，这是正式出台的金本位制度，推行了自己的货币。我们之前说英国提倡用金子，但是那个不叫金本位，那个其实就是把金子直接当货。那这个时候正式出现了金本位，它的意思就是我有货币，但这个货币是跟金子挂钩。那个时候就出现了一英镑，1英镑等于7.32238克纯金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:53",
      "text": "没有这么多的金子，你就不能印那么多的英磅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "英国成为世界上第一个实行金本位制的国家，而且虽然难，效果也比较显著。英国的经济你都肉眼可见的它变得稳定了，它在全球贸易的领导力也确实更突出了，大家也更为英镑了。在19世纪下半叶发生了一些战争，有大量的赔款讨论怎么我赔的时候，那个时候其实你按法定纸币谁都不认谁啊。你说你我凭什么按照这个赔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:20",
      "text": "凭什么按那个赔，或者说你这变成一张废纸了，啥也没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:23",
      "text": "对，或者说我要求你怎么赔，那你就是按黄金赔，因为黄金还是比白银更稳定，所以那个时候因为这些战争反而促进了黄金成为更多国家的本位制的选择。黄金本位制的国家也越来越多，大家发行货币都是跟黄金挂钩了。欧洲国家大部分慢慢变成金本位，法国也是。这个没办法，因为那个时候他他属于弱势的国家，只能是说拳头硬的说了算。那个时候法兰西银行用大量的白银购买黄金，他要还赔款，还赔款的时候，因为他银多，他只能买，只能靠银子买。但是你这个白银买的多了之后，你本身就会影响它这个汇率，价格就会变高。那也没办法，你只能咬着牙淌着血的去买。那个时候各国发行的货币基本上都跟黄金储备挂钩了，但这也是算是但那个时候其实也有波动，大家也不是说特别服服帖帖的，有的国家也是没有特别拥抱金本位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:19",
      "text": "另外我们也提一句，像刚才反复说的，货币跟黄金挂钩，这个叫金本位。这个意思就是黄金作为储备，我国家富强，我有这么多黄金，所以我有能力发行纸币。原则上，就像刚才说的，1英镑等于7.3克纯金，原则上是能对出来的，是能换出金子来的。原则上对，原则上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:40",
      "text": "你有这么多黄金，就像刚刚说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:42",
      "text": "才能一就是另外就是信誉，你有这么多我不一定给你，我到时候我政府说今天银行不开门，今天不给你。对，是他也不一定。所以他这个跟国家的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:52",
      "text": "信用还有关系，最强大的国家才能干这个事儿，大家才相信他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:56",
      "text": "能以及说这个信用也不是说实际表现出来，可能也是大家想象中的。你说一个小道消息，英国政府要完蛋了。那这个时候大家也得挤兑，是也得说我赶快把金子换出来。这个政府要就是没有信用了，所以你哪天不信了也很麻烦，所以是这么一个逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:12",
      "text": "但是大家就会想，为什么是这个逻辑？我直接家里放金子行不行呢？家里放金子不太靠谱，为啥呢？因为保管成本很高。有一种说法就是实体黄金它是负利率的资产。你想想这个道理，就是你放在家里你需要看管，你还需要保养，那这个是花成本的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "而且他不能生小黄金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:30",
      "text": "对，所以这种成本提升了，那你放在银行里多多安全。相对来说纸币还是更容易保存一些，尤其有一些都不是纸币，是存折，是你存黄金的这个凭证，那这些就会更安全一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "真有危险揣兜里就能跑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:44",
      "text": "所以说回来还有一个问题，就是黄金作为储备。这当然是啊我们对金本位的最基础的认知。但是你要想这些国家政府发行的时候，他可能会觉得大家不会都来，对，所以我就多发行一点。所以一般不会有国家老老实实的是一一对应的，我有多少值多少钱的黄金，我就发行多少钱的纸币。所以纸币肯定比黄金储备的价值总量要高很多，这个时候也就埋下了风险，因为他想的是不会挤兑，但是他存在挤兑的风险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:17",
      "text": "其实就特别类似于现在咱们讲的存款准备金率的这么一个概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:21",
      "text": "其实在最开始出现金本位这个制度的时候，没有什么准备金率，大家认知就是你就得按这个来，你怎么能还能多发行呢？多发行啥意思？你也没有这么多黄金。但是后来慢慢的这个就变成了一种习俗，一种习惯了。其实大家也可以理解，就是不出太大问题的时候，这个机制是可以运转起来的，是当时英国政府这么搞，这确实是没有出现过任任何的真正的事件。真正的事件出现在1890年，那个时候正好出现了一个虚假繁荣的泡沫阶段。比如说84到89年这么五年时间，华尔街的证券价格整体提升了50%，那个时候经济是飞速发展的这里面有大量的泡沫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:02",
      "text": "1890年夏天，阿根廷发生了一次政治革命，很多西方国家那个时候都买阿根廷的国家债券，那个时候就出了大问题了。英国有一家叫巴林银行的老牌银行，活活有4200万英镑的阿根廷的国家政权在手里，基本上就化为白纸了。4200万英镑在1890年，这是个非常夸张的数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "而且说到巴林银行，这个银行也是非常重要的银行。他早年间特别重要，他就是英国政府的合作对象。他合作了啥呢？比如说第一个他合作了跟拿破仑打仗，那就靠他资金支持了。他来支持英法战争的时候，他给手向提供担保。但是我给首相担保了军费，我们来给这个钱，你可想而知地位有多重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:49",
      "text": "巴林银行还干过什么事儿，他给刚成立的美国政府筹款，不是缺钱吗？我帮你筹款。他当时借款人是汤姆斯杰斐逊，是美国总统，直接跟他借钱，这国父找他，所以你看他做的生意都是最大的生意，他都不是老百姓的生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:05",
      "text": "当年英格兰银行财政危机，这是国家银行帮一把法兰西银行出现危机，帮一把美国银行出现危，包括美国修铁路需要钱，需要这么多钱帮一把都是巴黎银行干的事儿。包括德克萨斯州，那是美国跟墨西哥买来的，阿拉斯加也是美国跟俄罗斯买来的。大家可能略有耳闻，是这里面操盘的重要性角色。你都能看到巴林银行的身影，是他来出钱，他来撮合咱买地的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:33",
      "text": "巴林银行的合伙人甚至当过英国驻美国大使，他还当时参与协调美国和加拿大的边界争议，就是这么一个英国老牌的一个银行，现在出现一个这么巨大的危机了。所以你看这个时候巴林银行他就不光是钱的问题了，他还有英国脸面的问题。你这不是啪啪打脸吗？因为他玩的都是这种大的，都是更国家相关的，所以这次就玩脱了。你这次要银行破产，那英国的整个金融的名声那就你就扫地了。巴林银行就跟英格兰银行就说不行了，救救我，怎么救呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:08",
      "text": "最后还是要回到黄金储备，英格兰银行自己这个黄金储备不够，他就去找罗斯柴尔德家族。之前小磊上期也Q到过一下一个资本的大家族，跟罗斯柴尔德他们借了200万英磅的黄金，先称了称，又去找法兰西银行，你看当年帮过你，你给点黄金，找俄国的银行。当年的有合作，你给点黄金，反正大部分都给一些黄金。还有一些是因为他现在对不出黄金来了，就是谈的协议是你先暂停对黄金，你等我这儿缓过劲儿了，我再给你队，你先别要我的黄金了。反正想尽一切办法，终于把巴林银行给救回来了。这之后，巴林银行可就不折腾了，基本上就不再参与这种激进的打大型的投资了。一战二战期间有很多银行参与各种各样的这种投资，金融，这个搏一把赌一把他都不参与了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:58",
      "text": "1995年巴林银行倒闭，这个事件整个在19世纪末的影响非常大，因为它是金本位的大劫，为啥呢？因为当出现这个大的波动的时候，你的黄金储备一下跟不上了，那就会出问题。就像刚才说的，它有一个信任叫叫准备金率。就是你的黄金储备一下堆不出来，你其他银行欠着黄金，你这个时候就是出大问题了。所以大家就在反思，一方面你黄金储备还是得在意，你不能无限的去不知信用，是你发行太多的货币。另外一方面是不是咱也不能只依赖黄金，只依赖黄金的话是不是还是有风险？这是这个事件给大家的一个反思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:35",
      "text": "我们进入下一回后金本位时代的资产价值，时间来到了一战时期。一战时期一到战争，这个黄金储备他就不会兑换了。他就说我们不对了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:46",
      "text": "我们这个黄金储备，因为它是个最重要的，最能拿来稳定的购买这个军需物资的这么一个财产。所以国家一般都会存在手里。比如说德国，他不光把自己的黄金存在手里，他还动员老百姓把金都交给国家。当时有一个运动，这个运动就叫我用黄金换铁炮。这个运动我记得小时候还看过这个桥段，写作文的时候经常用。老百姓爱国的时候都纷纷到柜台排队，把自己家里祖传的首饰什么的在柜台上。兑成这个货币换钱出来。这个道理就很简单，你把黄金储备做起来，当时德国的黄金储备是一下就翻翻，他拿着这些黄金储备就可以去别的国家再去买军需物资去打仗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:28",
      "text": "一战结束，德国的经济状况一下就垮了。因为那个时候有大量的战争赔偿要给，但赔不起。为啥赔不起？其实说起来德国情况比较复杂，第一个重要原因就是我们理解当中政府其实它可以通过提高税收做所谓的政府融资。就是我提高税收，大家多交点钱，咱们把国家重新建设起来，把赔款还完，对吧？这个在德国不行，因为德国是联邦政府，德国那个时候各州他不同意，他就我就不给你钱，你能怎么地？德国政府就很麻烦，那我这赔款怎么来？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:00",
      "text": "另外就是他跟国外融资他也融不到。他能说我跟其他政府，我借一些主权的金融资本，我就拿这个钱去缓一缓也不行。因为那个时候英国、法国都没钱，大家打仗都打没钱了就打干。那个时候只有一个国家就是美国，他很有钱，那那美国的这个时候他又如果不借给你就很麻烦了。所以这就是导致德国财务崩溃的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:24",
      "text": "结果就是他只能靠一个办法了，就大家都可以理解的办法就是狂印钞票，靠印钞票的这个很恶心的办法去融资。因为多发行这个钞票之后，你们就能还得起这个赔款了。但是那个时候就通货膨胀，膨胀到德国马克几乎就不值钱了。这也是直接导致了民粹主义出现，希特勒上台的一个主要原因。所以你看货币和金融在整个国家当中的影响是非常巨大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:49",
      "text": "德国这是一个案例，在当时其实很多国家都宣布退出金本位了。因为金本位如果是像英国、美国这种比较主要的国家，他来领导这个金本位的话，你其实还是会受限制。另外就是金本位还存在一个问题，它没有弹性。因为就像刚才说，你一个货币跟黄金的价值是强挂钩的，它是有一个明确数字挂钩的。所以你没有货币政策没有抓手了。没有抓手，你就意味着你那个国库里有多少黄金储备，你只能发现这么多货币，你也没法多发，那就没得调哎也没法少发。那你对于国家来说有很多经济情况你就无能为力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "再一个就是金本位，它天然的就会让国家面临通缩，黄金会外流，货币越来越值钱，经济它就不运转，大家都不消费了，这个就更危险。因为那个时候你如果是自己国家里做金本位还可以，但是他有海外贸易。黄金可能因为海外的这些产品商品比较好，大家拿着黄金出去买东西，那最后你的黄金就流失了。你一流失，整个经济又会出现大的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:53",
      "text": "特别是贸易逆差的国家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:54",
      "text": "而且这个说起来也不光是这种处于弱势的国家，哪怕是处于所谓的经济最发达的国家。美国在1930年代，大家都知道的美国大萧条，那个时候美国也很痛苦，因为金本位让他没有办法去处理这些困难。所以那个时候美国也短暂的脱离过金本位，靠这个办法自救，这个其实大家就好理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:16",
      "text": "所以金本位在一战二战期间，就是走走停停，因为战争关系，因为各种国家的经济危机的关系，起起伏伏，有特别多的波动。那个时候金本位的支持者和反对者的争论都已经快上升到信仰之战了。这两个阵营就是天天骂，互相骂街，不断对抗。有人就说他坚信金本位核心还是好的，他的问题是能解决的。现在当然出现了很多问题，我们想办法打补丁，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:41",
      "text": "有的人就认为金本位本质上它就有问题，比如说凯恩斯，也可以理解，凯恩斯就是想要出现有形的大手，对吧？就做各种控制的这么一个经济学派。所以他就认为金本位是很危险的，英国的金本位尤其危险。金本位会加强社会和经济的波动，你承受不了任何弹性，就会出问题的那时间就来到二战之后，这个时候世界格局的重新梳理了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:05",
      "text": "很多朋友应该都知道布雷顿森林体系，那是盟军他们好多国家共同签订的协议。但是很多朋友可能不知道，这个在二战结束之前就签了。1944年诺曼底登陆四周之后，大家一看，这个局势已经很明朗了，咱们凑一块聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "还以为是二战结束之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:23",
      "text": "44个国家提前在美国布雷顿森林，这是一个度假胜地签了协议，协议内容就是我们不要重新回到金本位，因为黄金市场现在太混乱了，管不起来了。咱们商量好只用一个国家的货币作为国际货币行不行？比如说现在美国最强，那美元作为国际货币，大家觉得这是个好办法，就是我们不要金本位了。但是有个条件就是这样的话你美元随便搞怎么办？对，那不就被你搞死了，那还不如黄金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:51",
      "text": "怎么限制住美元呢？对，我要你你得有个信用卡担保。你不能说你美元疯狂的印货币到处买东西，对吧？你自己家有印钞机出去买东西，那这个不合逻辑，不行，这个混乱，你不能空口发币，所以还需要担保。那什么担保还是黄金，最后还是要回到黄金担保。1盎司黄金能一直稳定兑换35美元，所以美元跟黄金挂钩，大家在跟美元挂钩，这就是布雷顿森林体系的核心。它其实相当于美元在中间做了一个缓冲，你稍微有点弹性，你可以说它其实本质上它也是跟黄金直接挂钩，但是它有点弹性就好处理一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:29",
      "text": "这个地方也要提一下，说到这个盎司，大家可能看到的现在的各种国际金价都是用盎司作为度量衡的。但这里要特地提到一个金衡盎司，和长恒盎司不一样。均衡盎司是专门用来量黄金的一个重量单位，它是略高一些的，大概是31.1一克。普通我们说的1盎司是28.3克，这俩是不一样的，均衡盎司是更高一点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:56",
      "text": "这个知识点要好好的记一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:57",
      "text": "所以这个盎司跟盎司是不一样。这个时候美国已经是世界上最有钱的国家了，世界上的货币黄金一共有四百多亿美元，就是当时挂钩之后算出来四百多亿，美国就有350亿，基本上都在手里。这个指的货币黄金就是原则上都能兑换出黄金来的这个货币价值。那个时候意气风发的美国已经成了货币领导者。很多人就说美国发了战争财，你看这个350亿已经是相当具象化的提前了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:27",
      "text": "但是到了60年代末，美国那个时候被越战，一直拖着进入财政危机，通货膨胀。那个时候再加上跟日本、欧洲关系恶化，贸易战，金融上有各种摩擦也可以理解。因为那个时候美国自己国家出现一些问题，那美元它就会有价格波动，它一价格波动，它就会影响贸易，影响全球经济。美元你是国际结算货币，你自己国家问题没处理好，这国际上大家都会说象就很烦，很多国家都在指责美国，包括这些盟友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:55",
      "text": "因为那个时候英镑也大幅下跌，美国开始多印钞票，他当然是为了解决国内的问题。但是你多印钞票，人家国外那就拿着美元储备的国家怎么想？我这那就贬值了，那一直在贬值，然后它就变成了当时就有个说法，就是全球都在给美国打工，你只管印钞票就完了。那美国自己其实也不好受，这个时候美元受到质疑，大家国力起来了，也都拿着美元去兑黄金了。老百姓也都对，大家都觉得说，我不想要纸币了，你说美元也一直都放水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:26",
      "text": "还是那黄金那玩意儿放心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:27",
      "text": "对，还是放心，包括很多投资者大的财团，都把美元出来换成黄金。1968年3月，美国出现了严重的黄金挤兑，一周流失了价值一个亿的黄金。后来到一天流失0.5亿价值的黄金，再到一天流失2亿，再到一天流失4亿，哗哗哗的走。你看前面三百多亿，这哪经得住这么流失。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:51",
      "text": "按这个算法的话，用不了一年就流完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:55",
      "text": "不到半年就流完了。一天4亿的话，美国的黄金储量在这个期间从2万吨下降到了后来的8000吨。黄金都快没有了没了一半对吧？就是怼出来的黄金都流失到别的地方去了。那没办法，这个时候十个国家的中央银行行长，大家凑一块儿讨论这个怎么解决，你现在这个没没法治了，没法办，临时出了一些对策，然后当时是反正出了一些打补丁的对策，好不容易结束了危机，但是这个也属于治标不治本。金本位的问题，它还是相当于一个幽灵，它一直漂浮在美元这个周围，一直围着美元转圈，一直拽着美元，这个时候美元也动不了，这就很很痛苦。因为美元和金价他前面说了，它就是1比35这种强挂钩的。到了1971年，尼克松总统宣布干脆停止了美元兑黄金的可兑换性，也就意味着这个时候正式脱离了黄金本位，黄金本位经过这么多年的跌跌撞撞，终于退出了历史舞台了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "这就是我们经常说的所谓的布雷顿森林。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:56",
      "text": "体系解体了，这个时候美元就是美元，但是后来它也有大致的标的物，比如说石油价格等等这些，这是后后来的后话了。但是黄金确实这个时候就跟世界结算货币没什么太大关系了。这之后，黄金脱钩，美元也就脱钩了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:11",
      "text": "国际货币是不是意味着黄金没有价值了呢？其实不是，黄金跟美元不做硬性挂钩，反而让黄金成了一种非常特别的投资对象。首先你看它的价格不跟任何别的物品挂钩了，它变成了一个又像货币又像商品的一种投资雾了。而且地球上的黄金数量可控，容易甄别，存储方便等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:33",
      "text": "前面说的特性。让黄金走上了一条黄金大道，同时美元也算是解开锁链了，它变成了一种正常会通货膨胀的货币，就印钞放水。大家今天经常说就看美联储什么打算，对吧？也理解是什么意思，这其实就是让美国政府他也有一些办法能够去做货币政策了。所以这两个解体对于两边来说可能都是好事儿。一边涨一边跌，就是美元在通货膨胀缩水，然后黄金在涨。你看当年布雷顿森林体系的时候，定的一金衡盎司是35美元，今天的意义金衡盎司你猜是多少钱？2600，我记得2600是前阵子的了，最新的已经到2800了.",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:16",
      "text": "2800了.",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:17",
      "text": "一直在涨35，涨到2800。你想想你看看这差不多是半个世纪，这就会到开始说到了黄金投资是现在大家都在关注的，很多投资者都在配置资产的对象。我们也在这儿稍微科普介绍一下，现在的黄金投资有哪些类型。它其实经过这么多年发展，它也延伸出来好多各种各样的形式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:37",
      "text": "不一定非得买个金条藏家里了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:40",
      "text": "第一种食物的比较好理解，就是刚刚说的金条、金币以及说这些首饰你既可以在银行买，也可以在珠宝店买，也可以在上海黄金交易所买。金条一般都是按相对稳定的金价，那首饰一般都是按有溢价的买，然后卖的话就是按回收价卖，它会有一些折损。就像前面说说的，原则上实体黄金都是负利率资产，你买来基本上要保存保养，而且你一个首饰买来不可能原价卖出去的。是的，大部分情况下金条还是差不多可以的。所以一般我们买首饰还是更看重实用价值。大家不会说我就买个项链放在那儿当金条存着，一般就直接买金条了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:19",
      "text": "至少就是双重价值。大家的心理安慰就是这玩意儿我既能带它，某种意义上又能保值。但是说你要指望靠它赚钱，那你等十年，比如说以前400块钱的时候，金价国内金价400的时候你买的，现在国内金价变成600了，那你确实。但是实际上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:35",
      "text": "我们前面说了，黄金实物的存量是很大的，接近占一半的。但是它的交易量不大，实物交易占市场只有多少？3%，就是每天交易的里面实物占比非常小了，绝大多数都是我们接下来要说的金融衍生品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:52",
      "text": "这就说到第二种纸黄金，就是你听着纸黄金大概就能猜想到它其实是一种凭证。银行发行的不拿实体，我拿的是跟存折一样，就是需要一些手续费。我每次存取的时候需要手续费，跟我们现在存钱取钱差不多，因为我要帮你保管。原则上纸黄金也是能兑换黄金的，但是这个也要看这张纸是谁给你的了，还是要有这种信任担保的更靠谱。他得有信任担保，他得真的有足够的黄金储备才能把黄金兑换出来。就肯定不能找那种民间组织，去去拿个这么一个纸黄金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:24",
      "text": "横向对比车票，你拿着美元这张纸，拿着人民币这张纸，你能拿着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:28",
      "text": "津巴布韦这张纸，对吧？那这概念是不一样的，所以还是要买大银行大品牌的，这个跟买金条还是相对接近的一个概念。类似黄金的，包括还有黄金期权、黄金期货这些交易的品类，这个其实跟其他的贵金属期货交易很像了。就买期货它是风险非常大的，非常高的操作，这个就不展开说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:51",
      "text": "第三种就说到是黄金交易所的交易基金，也就是etf，那说到etf，平时会买基金的朋友肯定不陌生。ETF基金它其实是一种特殊的指数基金的表现形式，它在证券市场里你是可以把它像股票一样这么交易购买份额的，在场内直接买卖。所以黄金也有etf海外的黄金ETF通常是跟踪伦敦金银市场协会LBMA的进价。国内的黄金一般跟踪的是上海黄金交易所的金价。以黄金现货作为基准的基金，你可以理解，基本上也是直接挂钩的。你可以简单粗暴的理解，它跟纸黄金这方面很接近，只不过它是放到证券市场里面交易的这是现在很多朋友乐于接受的一种投资黄金的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:36",
      "text": "我们也稍微展开说一说，黄金ETF是2003年在澳洲出现的最知名的黄金ETF是2004年出现的spdr gold shares，也就是GLD。这是到付环球旗下知名的基金机构。到付环球是世界第三大资产管理中心了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:54",
      "text": "为什么那个时候会出现黄金ETF呢？也算是应运而生。因为投资者对黄金投资的诉求很强，他们能希望能在股市上直接交易。你毕竟买卖这个实体的黄金还是不方便。是然后你在证券市场上交易流动性也特别强，你哪怕说纸黄金，你还是得通过一些其他的方式跟银行去对，包括也有些交易限制，etf会更灵活一些。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:16",
      "text": "2004年全球各地就有黄金ETF了。到了2020年全球黄金ETF的总资产达到了3900吨，快4000吨的黄金储备了，也是很不小的一个数字了。所以其实说起来，现在的全球黄金ETF虽然说它是跟金价挂钩，听起来它就是卖空气的。但实际上现在全球黄金ETF基本上都有大量的实物黄金担保。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:40",
      "text": "黄金etf原则上是购买基金而不是黄金。但因为现在机构都持有黄金，比如说你购买国内的黄金ETF，其实就相当于持有了上海黄金交易所的黄金凭证。在国内你都能去兑换，黄金的价格也是跟金价挂钩的，所以实际上大家都是间接持有黄金的，是黄金etf长期在黄金交易市场占据20%到30%的交易规模，其实你听这个数字就接近3分之1了，很高的已经是很主流的黄金交易方式了。另外就是黄金ETF在所有ETF基金交易里也都是5%到10%的规模，其实也不小了也很高。平均来看大家资产配置基本上也会给几个点到10几个点的比例放在这个黄金etf里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:24",
      "text": "中国的黄金etf发展也很早了，有十几个年头。2012年中国首批etf基金上市，这个时候还是沪深300的ETF，也是我们比较熟悉的第二年。2013年首批黄金ETF就上市了。后来中国国市场的黄金ETF也得到了全球的关注。2021年开始亚洲尤其中国的黄金ETF已经成了全球增长最快的交易市场。根据世界黄金协会的数据，到2024年10月底，也就是刚刚公布的一个数据，中国黄金ETF的持仓有一百多吨黄金了，其中最大的黄金ETF是华安黄金E规模，有接近300亿的这个价值。别的黄金etf像易方达黄金ETF有130多亿，百亿规模的已经好几家了。包括我们比较熟悉的华夏基金，它也有华夏黄金ETF也有十多个亿，所以这个选择也很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:13",
      "text": "那么说到这购买黄金ETF，其实今天看起来并不难，各位手里就能直接购买。从什么地方购买呢？就是几乎每个听友应该都有的支付宝APP，搜索买黄金或者在理财页面你就能看到黄金etf的板块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:29",
      "text": "这个是平均下来对于绝大多数人最方便的一种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:32",
      "text": "来我们今天当然也可以不避讳的说，大家看到这个show notes，你应该也看得出来，我们这期节目确实是跟蚂蚁财富合作的。是但我们也不是说收了钱就随便说，我是很真诚的推荐。我们身边的很多朋友大家肯定也有体会，购买基金从支付宝已经是非常主流的一个方式了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:49",
      "text": "在支付宝购买黄金ETF跟大家去直接购买实体黄金做投资比有这么几个好处。你首先不用担心真假，你不用鉴别这个黄金的分量，你不用称来称去，对吧？它足够安全，是又便携省事，线上也就能操作了。同时你也能够兑换实物黄金，这是必须的，这个很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:09",
      "text": "作为黄金来说投资的门槛也很低。你就说我买黄金我是不是得准备好多多钱？100万是不是才能？不是我就买个十块钱的行不行？也行，因为支付宝买黄金ETF1块钱起，实体的那可不行，这么买，一块钱你滚滚出去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:28",
      "text": "那主要是没法给你秤。如果能给你腾出一块子来了，说不定人家也愿意卖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:33",
      "text": "拿筷子给你弄个金利来掉地上找不着了。说到这儿，我们想建议的也不是说大家现在就赶快去买黄金，而是说对黄金感兴趣的朋友，想要购买黄金，你还在犹豫通过什么方式购买的朋友，都可以在支付宝搜说买黄金。先了解一下这种买黄金的方式是啊它是怎么更低成本，它是怎么流动性更好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:56",
      "text": "最近这一年多的时间，黄金涨成这个样子，大家其实也都着急，我应该怎么买？这是个门槛儿的问题。就是你不知道应该去哪儿买，通过什么样的方式，可能更多的是直接跑进一个首饰店，是这种的那就像刚刚说的，如果你仅仅是为了有点黄金，为了保值和增值的这个目的的话，那么这方面你要付出的溢价相对来说会更多一点，也没有那么方便一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:19",
      "text": "对，所以大家可以关注一下黄金ETF，再次强调投资有风险，下手需谨慎。是大家是真想好了再买，不要一股脑的黄金涨了赶快去买，不要不要有这种想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:31",
      "text": "对，恰恰越是通过这种方式的。可能越是咱们普通的老百姓，因为你场内的真正的etf你没有股票账户，你也买不了。所以说用那些的那都是大户是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:43",
      "text": "好，那么我们说回来对于黄金还有哪些侧面值得聊呢？我们不是专业的投资专家，我们也不是什么基金机构的，所以不跟大家说投资建议。但是我们聊聊几个侧面，让大家整体综合立体感受一下，对黄金可能也有更深入的认知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:58",
      "text": "我们来到最后一回，黄金的红酒价值的来源。首先大家肯定很关心前面说的问题，就是这个金价到底是怎么涨到今天这一步的？它在历史过程当中到底有哪些所谓的高点，它怎么涨上来的？这儿有一张还挺清晰的图，小磊看一下，他基本上讲到几个上升的峰谷的关键事件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:19",
      "text": "这个时间点是从什么时候开始到什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:21",
      "text": "就是从金本位结束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:23",
      "text": "71年开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:24",
      "text": "一直到二三年左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:28",
      "text": "整个的黄金的一个涨跌图。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:31",
      "text": "它是基本上是跌跌撞撞一直在涨的，有的这个斜率大一点，有的斜率小一点。是也有那种从波峰一下往下跌，跌的非常狠的那个时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:42",
      "text": "那个时间大家可能也有记忆，就是中国大妈爆买全球黄金，买完之后就是捂在手里了。直到这两年大家开始解放了，又涨回来了，这个是最重要的一个下跌的一个时间点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:55",
      "text": "那这儿我们要解释黄金它的涨跌，我们就看看所谓的三次大牛市，大家也就比较好理解为什么黄金会涨了。第一次大牛市就是美元脱离金本位，整个价格就已经开始波动了。大家觉得这个黄金可以随便买了，它不像以前他要跟美元这么强挂钩的话，它它的价格就不能涨得很很猛，很多人开始买到了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:18",
      "text": "1973年发达国家基本上都放开了汇率，都跟黄金本位置全部解绑了。所以它是有一个过程的。71年美国先开始搞的，73年彻底解绑。这个时候就已经在线性提升了。但是它不是那种一下窜上去坐火箭一样，斜率没有那么高。这个时候出现了两次石油危机，油价飞涨，那个时候用美元买油可太贵了。美国国内也出现了非常高的通胀，通胀率高达13%啊呀美联储的利率一直高到15%，非常吓人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:48",
      "text": "好美好的时代，就是对于存钱的人来说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:52",
      "text": "所以说那个时候大家手里的钱你越来越不值钱。你你你要么就赶快存上，这甚至存上你都不如把钱拿来买黄金，干不过你放在手里，你今天一个价，明天一个价，太吓人了。所以这个时候黄金的投资价值非常重要的一个点就体现出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:08",
      "text": "抗通胀。大家经常说黄金是抗通胀的，当然他说的抗通胀可不是说任何时间、任何地点、任何场所都抗通胀。你这个时候国家通胀率其实挺低的，你非要买它，我要抗通胀。那个时候抗不了的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:22",
      "text": "赶上通缩的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:23",
      "text": "你对你赶上你在日本抗通胀，你这都没通胀你怎么抗？所以你看美国在通胀率高达13%的时候，你投资黄金其实效果就非常好。黄金是很安全的，相对会保值。当然这个时候你买的多了，黄金也就涨了。你后面再以比较高的价格买黄金，你也不一定能比较好的抗通胀。但是你肉眼可见的这个斜率已经提升了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:45",
      "text": "到了两次石油危机之后，到1980年黄金价格第一次达到高点。这个时候有一个标志性的事件，就是美国财政部长米勒。他在发布会上说，我们也不做黄金拍卖了，我们的黄金储备就放这儿了，我们不卖了，我们不出售了，国库里这些我们就放这儿。所以米勒这个讲话是最后一个重要的信号，黄金价格一下暴涨到850美元，你想想这才过了十年左右，已经从35涨到850美了，活活23倍。但是这个850美元的高点没有持续太久，到1985年就跌到了300美元，在三百多了，还是比较长长时间在这个价格带的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:26",
      "text": "90年代各国的央行都在抛售黄金，导致黄金这个时候持续震荡。比如英国、美国、瑞士，其实都有抛售。这个也好理解，他们就想办法解决一些经济的问题，或者说他们对黄金的价值的认知产生了一些变化。反正央行是有一些策略，但是抛售但是央行抛售和我们老百姓买不一样。央行抛售就发现很尴尬，先不说有没有卖出去，就是你一旦宣布要卖，价格就开始跌了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:54",
      "text": "就是晾在那儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:55",
      "text": "那就就就很很蛋疼。就是我我想卖，我一卖就价格就跌，那我就先不卖了，价格又涨回来，就是你一参与他就卖不出多少钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:04",
      "text": "横向对比大家可以理解，比如说巴菲特在股市里像哈瑟维想有点什么操作。对，那可不像我们说卖就卖的那种程度，这是绝对会影响到整体市场的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:14",
      "text": "甚至为了保持金价的稳定，国际货币基金组织还跟这些主要国家大家商量了一个卖黄金的速度，就是咱别卖太快。你们卖的时候，你们这个黄金储备采购出售的时候，咱们都稳一点，平均一点，对吧？所以这之后金价就进入了一个非常长期的稳定期，长期价格在300到500美元之间波动，这是第一波大牛市之后发生的事件。第二波大牛市是2005年开始的，这个时候其实已经山雨欲来风满楼了，黄金体现出来次贷危机的一些信号，那个时候一直开始涨，大家觉得买黄金，感觉这个时候这个房地产已经很吓人了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:52",
      "text": "到了2008年，斜率不断飙升，因为这个时候真的开始次贷危机了。这个时候又体现出来金价值的另一个非常重要的特性，就是避险。大量的资金我都不敢放在股市里，我甚至不敢放在市场里，放在任何一个市场。你现在敢投资，就哪怕你跟房地产没关系。你在某个其他的行业，你在工业里面，那这个时候次贷危机影响可是波及面很广的。你那个钱能不能拿回来不一定。所以大家都放到更安全的黄金里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:21",
      "text": "再加上因为次贷危机，因为经济危机，各国的央行开始量化宽松了。就是降低利率，鼓励大家把钱取出来去消费，你别存款，增加流动性，开放更多贷款，贷款这个大家也更门槛更低一些等等。这一方面是刺激经济，另一方面很明显它会产生通货膨胀，还是一样的道理。这个时候既避险又抗通胀，那大家就更愿意买黄金了。所以前面说的500美元左右一直涨到1100美元，又到了巅峰了。再往后到了2011年，占到了这一波大牛市的最高峰1920美元了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:57",
      "text": "这又是历史新高到1900。你想？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:00",
      "text": "是啊，接下来就是第三波大牛市，这就是我们更熟悉的事件了。2018年那个时候已经出现了一些不好的小事件，一些地缘政治，一些各种贸易战，大家也知道特朗普等等的，黄金价格这个时候就开始抬头了，嗯，到了2019年底，新冠疫情爆发，黄金再次飙升啊，也是类似的剧情，各国央行放水刺激经济通货膨胀，这个时候大家都买黄金，黄金金价开始涨，2022年俄乌战蒸开始，又增强了黄金的这个避险需求。所以这波大牛市你就能看到两个波峰。最高点现在就是我刚才说的，前面一段时间已经在2800进行盎司左右了。所以这个说的视角就是我们从时间视角看金价的高点。总结来看就是前面说的黄金有抗通胀和避险的作用，而且这也不光是财团和老百姓会去买黄金。各国的央行些年90年代虽然抛售黄金，但是这几年没少囤黄金。是从2009年到2023年，世界各国的央行总共增值的黄金高达6039吨，黄金储备的总量已经达到了3.6万吨，占到全球储备资产的15.6%。黄金储备依然虽然今天它跟任何货币都不挂钩了，但今天依然还是各国政府去会做储备的重要的资产。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:16",
      "text": "相当于战略级别。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:18",
      "text": "的储备所以你从这个曲线，从这个视角也能看出来，黄金不是那么适合炒短线的。因为前面说的这些重要的波动，它大部分都是黑天鹅事件，都是小概率事件导致的。它不是说我们可以预测的，或者分析某个产业就能分析出来的。但是你要从长线去看你只要拿得住50年的年化也有6%左右。这个6%但是你看起来不是特别高，比巴菲特成绩差一点。但是你要想它比美国国债还是高的。它作为一个稳定的投资理财方式，它是一个长线增值的一个资产。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:52",
      "text": "特别是放在现在这个时间点，大家一天6%，很多人都开始放光的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:57",
      "text": "两眼放光的那种。这个不是p two p的年代。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:00",
      "text": "对那个年代说百分之什么玩意儿？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:02",
      "text": "你看60%还差不多。刚才说的是一个视角，我们讲了讲三波大牛市。接下来我们说一说不同国家地区的视角。前面我们提到过去黄金经历了欧洲、非洲、美洲、澳洲这样的黄金生产的阶段。那你猜在2000年之后，哪个国家的开采量是最大的那你要这么问，那就是中国，中国，中国从2007年就超过了南非，已经成了世界上最大的黄金生产国，每年开采量超过美国和加拿大的总和。而且在中国这个其实也是很多亚洲国家的特色。就是黄金它不光有前面说的那些功能，它有非常重要的收藏或者叫持有的价值。美国人很少说自己戴首饰戴个黄金首饰的，但中国人对黄金其实是一直很有感情，是有这个文化投射的。对黄金是不陌生的，全球的私人黄金持有量这个储备量，你猜有多少？在中国。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:57",
      "text": "你要这么问的话，去20%.",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:59",
      "text": "4分之1、25%、25，就是私人持有的25%的有很多人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:04",
      "text": "你要知道一个国家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:05",
      "text": "这是不光是首饰、金币、金条等等，这些在老百姓手里的有4分之1。而且你要想在西方国家，之前金本位的时期，老百姓是不能持有黄金的，黄金是政府严格要求管控的。所以中国也算是新世纪放开了之后，大家手里的黄金也越来越多。之前可能有一些艰难时期，或者说大家还没有富裕起来，还没有小康社会，家里也不太好有黄金，但现在大家黄金也越来越多了，上海黄金交易所的交易量已经超过了伦敦和瑞士，成为了世界最大的黄金交易市场了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:41",
      "text": "你就看这个趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:43",
      "text": "前面说了这个黄金etf跟着etf上的很快就etf在中国上了之后，第二年黄金ETF就上了。因为大家对黄金还是很有认知的。过去的一些历史阶段，中国是没有参与太多这种全球化，包括金本位这些货币的历史进程。有建国之前闭关锁国阶段，也有后来社会主义的探索阶段，到改革开放之后才开始参与，参与的不是特别多，从总的黄金储备来说，中国还不是前列，在美国、德国、意大利、法国和俄罗斯之后。但是今天中国确实成了黄金市场非常主力的角色，因为增长很快。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:16",
      "text": "是半月谈，2024年就有一篇新闻说，年轻人现在已经热衷于买黄金了。一方面是婚嫁的时候，大家可以理解那三金，这个比钻戒大家更愿意买，这钻戒不保值，更实在。对，三金更实在。三金是这个手镯、项链、戒指。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:34",
      "text": "一般值，有的时候再把耳环放进去4选3。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:38",
      "text": "根据数据，2023年，年龄在25岁到34岁之间的年轻群体已经成为黄金消费的主力军了。年轻人购金比例已经从16%猛增到59%。就是黄年轻人一大半都在买黄金。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:52",
      "text": "越来越现实了。现在年轻人中国。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:54",
      "text": "黄金协会表示，未来25岁以下的Z世代消费者将成为黄金消费的主力。他们对彰显个性的设计款式饰品更有消费热情。而现在看确实那个黄金首饰做的也不是像以前那么古板，非要放个财神对吧？现在大家不会买。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:09",
      "text": "这种装饰物，各种各样新的方式，也会有新的潮流。当然漂亮反过头去叫所谓的古法黄金的那些也有翻新花，大家其实年轻人也会很喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:21",
      "text": "汇丰集团2024年6月有一个调查显示，大约四成的Z世代和千禧一代就是25至43岁，加起来受访者都持有黄金或者贵金属，就40%的人根据世界黄金协会2023年12月发布的中国高净值人群黄金投资需求洞察报告，在11项资产配置的类型当中，黄金已经位列第五了，有30%的高净值人群都投资了黄金。根据前程无忧2024年10月发布的2024职场人投资储蓄报告，在众多投资理财项目中，黄金理财占比31.6%，已经超过了股票、保险等统投资项目。好高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:01",
      "text": "31.6%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:02",
      "text": "就很多中国政府和老百姓的这个决策，其实现在也能多多少少影响全球的金价了。因为在一个全球化的时代，金价肯定是跟全球绑定的，也不是说中国老百姓和政府自己能决定的。所以我们的黄金也不能只是认为它就是结婚仪式这样的习俗，贵重的首饰品、装饰物或者收藏品。我们想要对黄金有更完整的认知，也得关注黄金在国际上的这个价格变化，也得关注全球各地对它的不同的认知，才能更好的判断黄金的价格。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:32",
      "text": "对这个资产配置方面，大家也可以比如说了解一下标准普的家庭资产象限图，哪一部分可以作为黄金投资的项目，大家了解一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:42",
      "text": "这是说到传统文化方面，我们对黄金新的认知。说到传统文化，还有一个文明古国，黄金特别重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:51",
      "text": "印度四大文明古国。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:53",
      "text": "印度长期都是供不应求的国家，它对黄金的使用和对黄金的真实程度比中国要高很多。这个很难想象，印度已经储备了，或者说民间也储备了大量的黄金了，但是今天完全不能自给自足。中国基本上你可以说是可以自给自足的，因为开采量和需求量相对接近印度是不行的，今天还要靠大量的进口黄金。根据一个统计，印度整个国家光在首饰里面的黄金储备估计就有2.4万吨2点四五万吨。光首饰，你想全球才有二十多万吨，10分之1的在印度全是首饰，不光在一个国家，而且就在这个国家里也只是首饰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:33",
      "text": "大家再回想一下看过的各种的印度的电影什么的，他们那个形象是不是也能感受到有认同感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:40",
      "text": "所以这个跟这个国家他文化是非常强相关的。所以既然聊到了中国和印度，我们就接下来聊一聊非常重要的一个更基本的一个逻辑。这个底层逻辑就是文化和共识。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:54",
      "text": "你就回到我们最开始提到的问题，黄金到底有什么价值呢？其实背后构成的价值是人类对它的一个共识，有共识才会有价值，黄金确实是文化的重要组成部分。你无论哪里的文明，大家都知道，一说到黄金它就是高贵的，就是珍贵的特别的这个共识。只要有一天存在黄金，就有一天它是有价值。你从现在黄金总量里面，首饰这种饰品有45%你就能看得出来。它是用来彰显家里的地位，或者是彰显自己我家有钱。我对这个仪式重视等等的，就表现这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:28",
      "text": "某种意义上同样的道理不完全相同。大家想想钻石它的这个价值也是这句话有共识它就有价值。对它好，我们很久之前也讨论过这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:38",
      "text": "是我们再举几个例子，就是黄金在很多重要的场合或者说认知当中会体现价值的地方。第一个就是奥运会，奥运会的金牌、银牌、铜牌、金牌。国际奥委会规定金银牌必须含有纯金。你可以不是全部纯金做，但是必须含有纯金。世界杯的奖牌大部分也有黄金。诺贝尔奖的奖牌它不是纯金，但是它是镀金。奥斯卡小金人它也不是纯金，但是它有纯金的高纯度的镀金。格莱美奖也有镀金。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:08",
      "text": "为什么要惊讶？就是他要彰显出我对这个奖牌很重视，他不一定花特别多的钱，但是它整个显得就不一样，就高贵，包括我们看到很多重要赛事都要咬一下。为什么要咬一下？因为看是不是软的，咬不咬得动。在以前鉴别黄金的时候，这个运动员是要咬一下，上面必须留牙印儿，这才算是鉴定成功。但现在的这就是一个象征仪式，你不可能这么好的金牌。我咔一咬咬牙，印儿很难看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:36",
      "text": "咔吧一咬牙，流上头了，太软了，那个粘住了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:40",
      "text": "所以这现在主要是一个行为艺术，大家表演一下就放在嘴里就代表着金银牌就不行，放嘴里了，放嘴里银牌铜牌放嘴里就没有必要了。咱就是说另外就是说到使用黄金，我就很容易联想到迪拜的阿拉伯塔。一个豪华酒店，也是自称是七星级酒店，名声在外。它最大的特色就是到处用黄金，金碧辉煌。这里面酒店的大厅、走廊、雕塑，到处你都能看到黄金都是镀金的。说的对，黄金的这个墙上都是黄。你看着金色的，这个金色做的跟黄金一样，你一摸就是黄金的，就是装饰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:15",
      "text": "主打一个尊贵。我们之前讲华西村的时候，也有他们那个大厦里头的那个大金牛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:20",
      "text": "镀金的是吧？对，包括在这个酒店的高级套房里，水龙头也是镀金的，门把手也是镀金的，就给你一种极致的奢华。你看这钱花的，而且这个奢华你不光是感受到的就像刚才说的泥膜枪支，这是居然是真金，你那个时候的感受它又不一样了。我在别的地方不可能住这种酒店，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:40",
      "text": "这就是黄金很重要的一个价值。你好比说你用了一个很贵的材料，你用了一个碳纤维，用了太对吧？但一眼打眼看不出来，你说这块玻璃我花了一个亿，你得跟别人讲。但是黄金不一样，黄金一放上别人就知道这个贵，这个指定贵。所以你要用别的材料可能很容易白用黄金都看得出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:01",
      "text": "还有一个我记得我人生当中只有一次，就显得稍微屌丝了一点。就是黄金是可以做吃的的。我吃过一次黄金，我是不是有点印象？因为黄金流行，吃那个金箔的金箔。当然了，这对这确实你不能直接吞纯金。吞金是一种自杀方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:22",
      "text": "经常吞金的朋友应该知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:24",
      "text": "但是它它主要是金箔，而且是工业化生产的非常薄的金箔。这个金箔薄到超出乎我的想象。我本来以为可能是0.1毫米这种，但其实不是0.1毫米，是零点01微米到0点1微米。再厚点的可能0.1微米，也就是几乎没有厚度。但是看着亮晶晶的这个量吃了一般问题不大。国际上是允许的，国内朋友们注意，它不是规定的食品添加剂，所以国内的食品你是见不到的，你见到那是违法的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:56",
      "text": "但是你吃了，就是怎么进去，怎么出来，你要知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:59",
      "text": "反正你你你出来的时候就找不着了，你肯定是找不着的。所以其实这个金箔没有大家想象的那么贵。你说这个实物上放金子那得多贵？其实几十块钱有的也能买得到。对品质差一点的几十块钱，稍微贵点的也有几。百到几千的，但是没有大家想象的说要花好多钱去做做一个黄金实物出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:19",
      "text": "他作为这个美食的一个点缀，它主要作用就是好看，其实没有任何味道。咱们一般说吃饭也没必要加。对，就是在高档餐厅里，他摆摆盘显得很好看，给个体验感，就是一个体验感。小李看一下他做这个面包确实还挺挺好看，就是金色的，就很奢华。它不光用在熟食上，它还经常用在这种意大利风格的点心上。米其林餐厅很多人喜欢用的，而且不光是吃的，有的还会有饮料。饮料里面放金粉，很小少量的金粉，但是看起来它就亮晶晶的那光打过去这个金水，对，大家看到金子也不要蒙，也不要觉得说这些餐厅是赔了本的，给你做做食物，其实也不是那么贵。当然关于这些还有很多，就不一一列举了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:10",
      "text": "黄金其实一直在我们日常生活当中扮演的都是非常重要的一种文化共识的一个角色。说到最后想说的就是这种文化共识，它就是黄金价值的来源。一个外星人来了，他可能研究了一下这个化学元素，那为啥？凭啥？不懂怎么回事，他怎么就比其他化学元素贵呢？这么多化学元素，所以这个其实跟比特币也有点像。就是大部分买比特币的人，只要相信它有价值，那它就有价值。但是至少是在这个时间段内它就有价值。现在不是全人类相信他，只是有一定比例的相信它，就是这个价值，有更多人相信它就是另外的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:44",
      "text": "你就跟刚才肖磊说的，你到底相信的是美元，相信的是比特币，相信的还是黄金，它都是不同的选择，它有不同的价值来源，这个价值来源都来自于共识，所以你可能就会共识，只要共识就可以吗？这共识就听起来就是一个只要真心就可以吗？其实共识就是现在我们组成人类社会最重要的因素，可说我之前看人类简史，我对里面说的一个论述印象就非常深刻。尤瓦尔就说构成人类社会基础的是故事，我们是会讲故事的动物，我们创作出了关于神、国家和公司的虚构故事，而这些故事构成了我们社会的基础和我们生活意义的源泉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:22",
      "text": "你想特朗普一个肉身凡胎，为什么大家觉得他有非常大的权利？因为他是美国总统，而且美国总统他不是一个武器，当然他也有武器，它有个红色按钮，红色小按钮。我天但是他他不是一个实际的武功，一个武器说我有排山倒海这个法术什么的，没有他的权利。是来自于整个体制对他的共识。只要美国人，而且不需要所有美国人，大部分美国人接受以及说跟美国接触的这些领导人也好，这些重要的角色也好，大家对他有一个共识，就是他就是美国总统，我们认同他做的这些事情，他就是有这么大的权利。所以你看共识是非常重要的，它就是一种很玄妙又很实实在在的东西。黄金简史的作者伯恩斯坦说，黄金折射出人世间对于永生不朽的普遍向往，向往一种终极的确定性以及对于风险的永久规避。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:14",
      "text": "终极的确定性这话说的你非常有画面感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:17",
      "text": "对你一听终极的确定性，他这种共识就突然觉得这里面就有投射了一些情绪价值。虽然也不知道为什么要追求终极，大家都是也就活个不到100年，但是追求终极。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:29",
      "text": "这就是人类朴素的情感。大家在各种调校上其实都在寻找那个终极，所谓的万物之理，朝闻道夕死可也。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:37",
      "text": "所以最后哪怕大多数黄金就是放在仓库里，造不了桌子腿，也搭不起来房子的梁。但只要咱们都还觉得婚丧嫁娶这些重要场合需要黄金，我们参加重要仪式还需要戴黄金的首饰。只要奥运会上颁发的还是纯金的奖牌，只要咱们还在读王小波的黄金时代，那黄金就一直会有价值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:59",
      "text": "他说又生之年，他一定会继续有价值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:03",
      "text": "最后特别感谢蚂蚁财富特约播出本期节目。Show notes当中有蚂蚁财富提供的投资黄金的几个要点，包括影响金价的要素，不同购买模式的差别等等。如果你想了解作为投资黄金的资料，还挺实用的对投资黄金ETF感兴趣的也可以上支付宝搜索买黄金。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:21",
      "text": "给大家提供这么一个更方便的投资黄金的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:25",
      "text": "不光提供了这个黄金的资料，蚂蚁财还给听友朋友们提供了奖品，也有每个奖品各抽两个。奖品分别是蚂蚁财富黑卡和尚博埃及展联名徽章礼盒，以及蚂蚁财富黑卡无柄咖啡手冲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:43",
      "text": "壶最后一个我想要手冲壶。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:46",
      "text": "你想要你又不喝咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:47",
      "text": "你这媳妇儿喝。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:50",
      "text": "每个奖品各两个，大家在评论区留言，我们会选奖品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:54",
      "text": "好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:54",
      "text": "谢谢蚂蚁财富。好，我们今天就聊到这儿了，希望对大家有帮助。片尾曲那就前面提到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:00",
      "text": "是我说的那。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:01",
      "text": "版的黄金时代吗？声音碎片的黄金时代。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:03",
      "text": "那就是那版。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:05",
      "text": "大家再次感受一下黄哥真的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:07",
      "text": "特别好的歌。好，大家欣赏一下这首歌，半拿铁127期大青。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:13",
      "text": "我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:18",
      "text": "一晃而过的。不知夏天和热情。还有他的不甘心。仿佛大梦一场。过去20年。它和现实都悬着。有时候是老人的手。有时候是你。怎样开始的？怎么此刻才。为何值得铭记？只有那你。可他坐在。时代广场的。后面仿佛干戈牧脚步。时候一阵。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:15",
      "text": "他是聪明人。见过古人的制品。见过我们的愚昧。他想成为自己。它是奋斗着他。也过客。仿佛足足过。回头一个沧海。他的年华。他的黄金时代。选择似乎都占据。怎么都不行。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:17",
      "text": "此刻，他起身。走向霓虹灯。他的思念就可。我的心咖啡。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:48",
      "text": "只在你的虚荣心。这是对赌的事情，没有人是坎坷，继续陪伴。我的天真老朋友。只有滚动的石头。再冷不长心。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:27",
      "text": "欢迎在小宇宙、苹果podcast、喜马拉雅、网易云音乐、spotify、豆瓣订阅和收听半拿铁，也欢迎分享和转发。我是本期制作人荣哥，我们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客深入讨论了黄金在文化、历史、经济和投资领域的价值，展示了其作为贵金属的独一无二的魅力以及在人类文明中的重要地位。黄金在多文化中象征财富、权力和尊贵，不仅因其美观和稀有性，还因其稳定的化学属性和开采历史。过去，黄金是货币体系的核心，尽管现今多为间接作用，仍被视为金融安全的象征。在投资领域，黄金因其波动与经济危机、政治不稳及通货膨胀预期的关联，被视为避险资产。现代消费趋势显示，黄金首饰和投资金条是最常见的形式，尤其是在年轻人中，成为表达个性的方式。黄金的价格波动受美元汇率、货币政策、地缘政治风险和供需关系等因素影响，体现了市场对其需求和信心的动态变化。",
    "qa_pairs": [
      {
        "question": "黄金为何会成为世界上最值钱的化学元素？",
        "answer": "黄金之所以成为世界上最值钱的化学元素，是因为它在历史上一直具有很高的价值和实用性，从古代的饰品、货币到现代的投资品，其价值始终保持坚挺。此外，黄金的形成过程极为稀少和特殊，它并非通过地球上的普通冶炼方法可以制造出来，而是源于宇宙中恒星爆发等极端条件下的生成，因此，现存的黄金被视为宇宙级别的纪念品。",
        "time": "00:02:23"
      },
      {
        "question": "人类历史中为何没有黄金时代？",
        "answer": "人类历史中没有黄金时代是因为黄金无法作为日常生产工具，它更类似于一种珍贵的装饰材料和财富象征。石器、青铜器、铁器等时代是根据当时主要生产工具的材质来划分的，而黄金由于其特性，在这些时代中无法发挥实际生产作用，所以没有形成以黄金为中心的时代划分。",
        "time": "00:08:25"
      },
      {
        "question": "古文明中黄金的应用情况如何？",
        "answer": "古文明中黄金被广泛应用，例如古埃及法老的陵墓中出土了大量的黄金制品，如面罩、护胸、戒指等，甚至包括纯金打造的棺材。希腊和罗马等地也有许多关于黄金的传说和记载，显示出黄金在古代文明中的重要地位。同时，通过考古发掘，我们也了解到黄金在特洛伊城、迈锡尼城等地以及中国的夏代前后就已经是重要的陪葬品和装饰物。",
        "time": "00:10:01"
      },
      {
        "question": "春秋战国时期有哪些重要的陵墓出土？",
        "answer": "春秋战国时期也有不少陵墓出土，其中曾侯乙墓是湖北的一件国宝级文物，保存状况非常好。曾侯乙墓中出土了大量金银器，如金博达940片，以及其他如金碗、金杯、金匕首、金钩等，甚至包括有争议的金弹簧，其用途至今尚无定论。",
        "time": "00:13:49"
      },
      {
        "question": "秦朝时期金银器的数量情况如何？",
        "answer": "秦朝战乱时金银器数量明显减少，而到了汉朝时期，由于社会稳定，金银器数量又逐渐增多，并且每个朝代都有非常知名的黄金国宝，比如金身佛像等。",
        "time": "00:14:26"
      },
      {
        "question": "中国黄金的历史来源是怎样的？",
        "answer": "中国并非黄金产地，古代没有金矿。丝绸之路兴起后，罗马帝国等地区将黄金及其制品通过贸易输入中国，因此中国一直是黄金的进口国。黄金在中国曾作为第二等货币，其价值仅次于玉。",
        "time": "00:14:39"
      },
      {
        "question": "黄金为何被视作权力和地位的象征？",
        "answer": "黄金自记录以来就被视为贵重材料，因其稀缺、可塑性强、延展性好，易于制作饰品，并且不易腐蚀，易于存储和运输。这些特性使得黄金在历史上常被用作权力和地位的象征，而非工具。",
        "time": "00:16:20"
      },
      {
        "question": "全球黄金储量和产量大致情况如何？",
        "answer": "全球已知的黄金总量约为21万吨，其中已开采出21万吨，还有大约5.9万吨尚未开采。目前每年黄金的产量约为4000吨，但未来产量难以预测。黄金的储量相对稳定，但总量有限，其稀缺性和可塑性使其成为全球广泛接受的贵重材料。",
        "time": "00:18:16"
      },
      {
        "question": "黄金作为货币和贸易等价物的作用是什么？",
        "answer": "黄金曾在很长一段时间内作为贸易和支付的核心对标物，即金本位货币。最早有记录的金币由吕底亚国王发行，随后罗马帝国也采用金币进行交易。尽管银币更常见，但金币因其标准化和不易伪造的特点，在重要交易中更受青睐。随着美洲金矿的发现和全球贸易的发展，黄金的地位愈发重要。",
        "time": "00:21:55"
      },
      {
        "question": "美洲在黄金产量方面有什么特点？",
        "answer": "美洲一直是全球最主要的黄金产量地区，比如在18世纪的100年间，巴西提供了占世界开采量60%的黄金，即1000吨。到了19世纪，加利福尼亚和澳大利亚的淘金热又带来了巨大的黄金产量增长，甚至一度达到每年产金量是18世纪的十倍。19世纪后期，南非也成为了新的淘金热土。",
        "time": "00:26:22"
      },
      {
        "question": "黄金作为货币的情况是怎样的？",
        "answer": "1663年英国国王查理二世提出并推行了完全由机器制造的基尼币，但因其地区汇率问题，如印度与英国之间黄金与白银比例的不同，导致了套利空间出现，造成英国银币价值不稳定，政府难以调节。",
        "time": "00:27:07"
      },
      {
        "question": "当时英国政府如何应对这个问题？",
        "answer": "英国政府尝试通过人为调整汇率来解决这个问题，但发现无法跟上市场反应速度。最终在1698年的贸易委员会报告中得出结论，采用单一金属作为商业标准是不可行的，普遍认为白银更适合作为商业价值测度。",
        "time": "00:28:49"
      },
      {
        "question": "那么英国是如何推进金本位制度的？",
        "answer": "牛顿在1717年担任英国皇家铸币局局长时，确立了黄金为主币的地位，白银成为辅币，并且规定非政府铸币的银币不能兑换金币，这被认为是英国金本位制度的源头。",
        "time": "00:30:13"
      },
      {
        "question": "金本位制度是如何正式确立的？",
        "answer": "1816年，英国颁布了金本位制度法案，正式出台并推行金本位制度，规定一英镑等于7.32238克纯金，从而成为世界上第一个实行金本位制的国家。",
        "time": "00:31:09"
      },
      {
        "question": "金本位制对当时的经济有何影响？",
        "answer": "实行金本位制后，英国经济变得更加稳定，其在全球贸易中的领导力也得到提升，英镑因黄金作为储备而受到更多国家的认可，越来越多的国家选择加入金本位制。",
        "time": "00:31:56"
      },
      {
        "question": "金本位制下货币与黄金的关系是怎样的？",
        "answer": "在金本位制度下，国家发行的货币与黄金挂钩，原则上货币的价值与实际黄金储备相匹配，但实际操作中，由于管理、信誉等因素，货币发行量通常会高于黄金储备的价值总量，存在挤兑风险。",
        "time": "00:34:44"
      },
      {
        "question": "1995年巴林银行倒闭对金本位制度有何影响？",
        "answer": "巴林银行倒闭引发了对金本位制度的信任危机，因为它暴露了当银行黄金储备无法满足债务需求时的问题。这个事件促使人们反思在维持金本位制度的同时，既不能无限制地信用扩张发行货币，也不能完全依赖黄金作为唯一的储备资产。",
        "time": "00:38:58"
      },
      {
        "question": "一战时期，德国如何应对战争导致的黄金储备短缺问题？",
        "answer": "在一战期间，德国采取了动员老百姓交出私人黄金储备，并通过“用黄金换铁炮”的运动增加黄金储备，以便用这些黄金去其他国家购买军需物资。同时，战争结束后，由于赔偿压力巨大且德国联邦政府无法通过提高税收或对外融资解决资金缺口，最终只能通过狂印钞票来融资，这导致了严重的通货膨胀和经济崩溃。",
        "time": "00:39:46"
      },
      {
        "question": "为什么金本位制度在一战和二战期间经历了波动并最终退出历史舞台？",
        "answer": "金本位制度在一战和二战期间因战争需求、经济危机等因素经历了多次动荡。它存在的问题包括缺乏弹性，无法通过货币政策调控经济；容易引发通缩，因为黄金外流会导致货币价值上升而抑制消费；对于处于贸易逆差国家来说，尤其容易受到黄金流失的影响。此外，像美国在大萧条时期也因金本位制度无法有效应对经济困难而短暂退出。最终，布雷顿森林体系建立后，美元与黄金挂钩，一定程度上缓解了金本位的问题，但随着美国国力变化及国内外经济压力增大，美元与黄金的硬性挂钩在1971年尼克松总统宣布停止后，金本位制度正式退出历史舞台。",
        "time": "00:41:49"
      },
      {
        "question": "布雷顿森林体系是如何形成的，以及其如何解体的？",
        "answer": "布雷顿森林体系是在1944年盟军国家共同签订的协议，目的是为了避免混乱的黄金市场局面，选择由美元作为国际货币主导地位，同时美元与黄金挂钩（1盎司黄金兑换35美元），其他国家货币再与美元挂钩。然而，在60年代末期，美国经济出现问题导致美元地位动摇，加上国际社会对美国货币政策的质疑，最终在1971年美元与黄金脱钩，标志着布雷顿森林体系解体。",
        "time": "00:44:23"
      },
      {
        "question": "黄金实物交易占市场比例是多少？",
        "answer": "黄金实物交易占比非常小，大约只有3%。",
        "time": "00:51:35"
      },
      {
        "question": "纸黄金是什么，其特点是什么？纸黄金与车票、美元、人民币等纸张形式资产的区别是什么？",
        "answer": "纸黄金是一种银行发行的凭证，类似存折，需要支付手续费。它原则上可以兑换黄金，但必须确保银行有足够的黄金储备，并且推荐选择大品牌、信誉良好的银行发行的纸黄金。区别在于纸黄金通常由大型金融机构担保，与实物黄金挂钩，可以在证券市场交易，而车票、美元、人民币等则代表实际的资产或货币。",
        "time": "00:51:52"
      },
      {
        "question": "黄金交易所交易基金（ETF）是什么？",
        "answer": "黄金ETF是一种特殊指数基金，可以在证券市场上像股票一样买卖份额，追踪伦敦金银市场协会LBMA的金价或上海黄金交易所的金价。它是投资者投资黄金的一种灵活且主流的方式，许多投资者将其纳入资产配置中。",
        "time": "00:52:51"
      },
      {
        "question": "黄金ETF相较于直接购买实体黄金的优势有哪些？",
        "answer": "优势包括不用担心真假、分量鉴别，更加安全便携；可以方便地兑换实物黄金；投资门槛低，支持小额投资；以及流动性强，适合线上操作。",
        "time": "00:56:49"
      },
      {
        "question": "黄金ETF的发展情况如何？购买黄金ETF的便捷方式是什么？",
        "answer": "黄金ETF自2004年开始出现并迅速发展，截至2020年全球黄金ETF总资产达到3900吨。在中国，黄金ETF自2013年上市以来，市场发展迅速，目前已成为全球增长最快的交易市场之一。现在最方便的购买黄金ETF方式之一是通过支付宝APP，在理财页面搜索“买黄金”即可看到黄金ETF板块，支持便捷、安全地买卖黄金ETF。",
        "time": "00:55:24"
      },
      {
        "question": "黄金价格上涨的原因有哪些？",
        "answer": "黄金价格上涨主要有三次大牛市驱动，分别是美元脱离金本位、石油危机导致通胀率上升以及次贷危机时期。在这些时期，黄金展现出了抗通胀和避险特性，价格上涨与这些重大事件密切相关。",
        "time": "01:01:45"
      },
      {
        "question": "在金融危机期间，央行采取了什么措施，这如何影响了黄金价格？",
        "answer": "在金融危机期间，各国央行实行量化宽松政策，比如降低利率、鼓励消费、减少存款以增加流动性，并放宽贷款门槛。这一系列措施一方面是为了刺激经济，另一方面由于市场预期未来经济复苏会带来通胀压力，使得投资者更倾向于购买黄金以避险和抗通胀。因此，在这一时期，金价经历了显著上涨，从500美元左右一路上涨至1100美元，甚至在2011年达到了历史高点1920美元。",
        "time": "01:04:21"
      },
      {
        "question": "黄金价格上涨的驱动因素有哪些？",
        "answer": "黄金价格上涨的主要驱动因素包括央行的量化宽松政策导致的货币超发、预期中的通货膨胀、地缘政治紧张局势、贸易战等黑天鹅事件的发生，以及战争对黄金的避险需求增加。此外，长期来看，黄金具有抗通胀和避险的功能，不仅个人和普通民众购买黄金，许多国家的央行也增加了黄金储备。",
        "time": "01:05:00"
      },
      {
        "question": "中国在黄金生产和消费方面的地位如何？",
        "answer": "自2007年起，中国超越南非成为世界上最大的黄金生产国，其每年的开采量超过美国和加拿大的总和。同时，中国也是全球私人黄金持有量较大的国家之一，约有四分之一的全球私人黄金持有量在中国，这得益于中国人对黄金的传统认知和文化情感。另外，随着经济发展和改革开放，中国已成为黄金市场的重要角色，上海黄金交易所的交易量甚至超过了伦敦和瑞士，成为世界最大的黄金交易市场。",
        "time": "01:07:02"
      },
      {
        "question": "年轻人对黄金消费的态度有何变化？",
        "answer": "根据数据，年龄在25岁到34岁之间的年轻群体已经成为黄金消费的主力军，购金比例从16%猛增至59%。预计未来的Z世代消费者将成为黄金消费的主力，他们对个性化设计款式更有消费热情。在中国，年轻人对黄金首饰的需求日益增长，不仅在婚嫁场合偏好购买，而且在众多投资理财项目中，黄金理财占比31.6%，超过了股票、保险等传统投资项目。",
        "time": "01:09:38"
      },
      {
        "question": "文化和共识对于黄金价值的重要性是什么？",
        "answer": "黄金的价值来源于人类对它的共识，这种共识不仅体现在其在首饰、奖牌、艺术品等领域的使用上，还表现在诸如奥运会金牌、世界杯奖牌等具有象征意义的场合中。黄金因其高贵、珍贵的文化属性，在许多重要场合和认知中都体现出其特殊的价值。共识对于黄金价值的重要性类似于比特币的价值来源，即大部分人的信念和共识赋予了黄金和比特币相应的价值。",
        "time": "01:12:54"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨黄金的珍贵与商业价值",
        "summary": "对话内容涉及黄金的化学特性、市场价值以及其在商业历史中的地位。讨论者通过幽默和比喻的方式，讨论了黄金与其他化学元素的比较，以及黄金作为最贵重化学元素的原因。此外，还提到了半导体领域的主题和主讲人的生活调整。"
      },
      {
        "time": "00:02:56",
        "title": "黄金的价值与历史",
        "summary": "黄金自古以来在人类社会中占据重要地位，被视为财富的象征。从古代的炼金术到现代的黄金ETF，黄金的形态和价值不断演变。历史上，黄金不仅用于装饰，还曾是货币体系的基础。尽管现代已不再采用金本位制，黄金价格依旧坚挺，反映出其在金融市场中的避险属性。此外，黄金的投资价值也吸引了众多投资者的关注。"
      },
      {
        "time": "00:05:19",
        "title": "黄金的宇宙起源与人类文明的阶段",
        "summary": "对话深入探讨了黄金的宇宙形成过程，指出黄金不可能通过传统炼金术产生，而是来自宇宙大爆炸、超新星爆发和千新星碰撞等宏大宇宙事件。此外，还讨论了人类历史上的技术进步阶段，疑问为何没有所谓的‘黄金时代’，并暗示了黄金在人类文明中的特殊地位和象征意义。"
      },
      {
        "time": "00:09:24",
        "title": "黄金在古代文明中的重要性",
        "summary": "黄金在古代文明中扮演着重要角色，从保加利亚墓葬中的黄金制品到埃及法老的黄金棺材，再到希腊迈锡尼时期的黄金面具，黄金不仅是财富的象征，也是权力和地位的标志。古代埃及人通过征服努比亚获取黄金，努比亚人被迫在金矿中工作，为埃及提供了大量的黄金资源。希腊诗人品达将黄金视为尊贵之物，表明古人对黄金的崇敬。黄金在古代不仅是艺术品和财富的象征，还与历史上的战争和征服有关，反映出古代社会对于黄金的重视程度。"
      },
      {
        "time": "00:12:41",
        "title": "特洛伊及古代黄金文物的发现与研究",
        "summary": "特洛伊曾被视为虚构城市，直至海因里希施里曼的考古发现证明其真实存在，共发掘出九个时期的特洛伊城，展示了丰富的古迹和黄金制品。中国也有众多黄金文物出土，如三星堆的金权杖、金面罩，以及曾侯乙墓中的金器，反映出古代对黄金的高度重视。"
      },
      {
        "time": "00:14:39",
        "title": "黄金在中国历史及全球市场中的价值与象征意义",
        "summary": "对话中讨论了黄金在中国历史上的地位与作用，指出中国并非黄金主产国，黄金多通过丝绸之路从罗马帝国等地区进口。在古代中国，黄金是重要的货币形式之一，但其地位位于玉之下。讨论还涉及黄金的稀缺性、可塑性、延展性及其不易腐蚀的特点，这些因素共同作用使其成为权力与地位的象征，也是多国选择作为货币的材料。同时，黄金在全球范围内的总储量与年产量，以及其在不同形态下的分布（首饰、央行储备等）也被详细讨论，揭示了黄金作为一种稳定、稀缺资源的经济价值和文化意义。"
      },
      {
        "time": "00:21:19",
        "title": "黄金在经济史中的角色与全球化影响",
        "summary": "黄金作为贸易和支付的核心标的物，在经济史上扮演了重要角色。从吕底亚的金币到罗马帝国的货币系统，再到美洲的淘金热，黄金的使用和价值波动贯穿了多个历史时期。哥伦布的发现不仅开启了全球化的新篇章，也将南美的金矿引入欧洲视野，大幅增加了黄金的供应量，从而对全球经济产生了深远影响。同时，全球化促进了作物和文化的交流，改变了世界多个地区的经济结构和生活方式。"
      },
      {
        "time": "00:27:07",
        "title": "英国货币体系的历史演变",
        "summary": "从1663年英国国王查理二世引入机器制造的基尼币，到1698年政府意识到采用多种金属作为商业标准的不可行性，再到1717年牛顿提出的以黄金作为主币的金本位制度，英国的货币体系经历了显著的演变。这一过程中，由于全球各地黄金产量和使用认知的不同，黄金与白银的汇率在不同地区存在差异，导致了套利空间和经济波动。英国政府试图通过规定兑换汇率和推行金本位制度来稳定货币体系，但始终面临市场反应的挑战。牛顿在此转变中扮演了重要角色，被认为是金本位之父之一。"
      },
      {
        "time": "00:30:41",
        "title": "金本位制的国际竞争与影响",
        "summary": "1816年，英国率先实施金本位制，确立了货币与黄金直接挂钩的制度，此举加强了英国的经济稳定性和全球贸易领导地位。法国因依赖银矿资源，起初未放弃银本位，但最终在国际压力和战争赔款需求下，转向金本位制。金本位制的推广导致了黄金成为多数国家首选的货币基础，增强了全球经济的稳定性。然而，这一过程中也伴随着汇率波动和国际货币体系的复杂调整。"
      },
      {
        "time": "00:33:19",
        "title": "金本位制度及其对现代经济的影响",
        "summary": "金本位制度将货币价值与黄金挂钩，体现了国家的财富和信用。这种制度要求国家根据持有的黄金量来发行货币，理论上保证了货币的稳定和信誉。然而，实际操作中存在政府可能不完全兑换黄金、黄金保存成本高、以及货币发行量可能超过黄金储备量等问题，这些都为经济系统带来了潜在风险。金本位制度还引发了对于信用、挤兑风险以及实物黄金保存价值的讨论。"
      },
      {
        "time": "00:35:17",
        "title": "巴林银行危机及金本位制度反思",
        "summary": "金本位制度初期无存款准备金率概念，随时间演变成习惯。1890年，巴林银行因阿根廷政治革命和先前的金融投机遭受巨大损失，面临破产。英国及国际银行通过黄金储备支持救回巴林银行，此事件引发对金本位制度和银行风险控制的深刻反思。"
      },
      {
        "time": "00:39:34",
        "title": "一战和二战期间金本位制的影响",
        "summary": "一战时期，由于战争需要，各国政府如德国采取措施集中黄金储备，暂停金本位兑换，以便购买军需物资。战后，德国因高额战争赔款面临经济困境，联邦制使得国家难以通过提高税收解决财务问题，同时国际融资困难，导致不得不通过增发货币来应对，引发严重通货膨胀。金本位制的僵化和缺乏弹性在二战期间更加明显，导致多国经济波动。二战后，世界格局重新梳理，金本位制的争议上升到信仰之争，凯恩斯等经济学家批评金本位制的缺点，认为其无法应对经济危机的弹性需求。"
      },
      {
        "time": "00:44:04",
        "title": "布雷顿森林体系及其解体",
        "summary": "布雷顿森林体系在1944年由44个国家在美国布雷顿森林签署，确立了以美元作为国际货币的体系，美元与黄金挂钩，保证了货币价值的稳定。然而，随着时间的推移，美国由于越战等原因导致的财政危机、通货膨胀，以及与日本、欧洲的贸易战等问题，美元的价值开始波动，影响了全球经济。到了1971年，尼克松总统宣布停止美元兑黄金的可兑换性，标志着布雷顿森林体系的正式解体，美元与黄金脱钩。这一转变对国际货币体系产生了深远的影响。"
      },
      {
        "time": "00:49:11",
        "title": "黄金投资价值及现代投资形式解析",
        "summary": "黄金作为一种既像货币又像商品的投资对象，其价值不与任何物品挂钩，因其数量可控、易甄别、存储方便等特点，成为特别的投资选择。随着黄金与美元不再硬性挂钩，黄金价格持续上涨，从布雷顿森林体系时的35美元涨至2800美元，黄金的投资吸引力显著增加。现代黄金投资形式多样，包括金条、金币、首饰等实物投资和金融衍生品，其中实物黄金交易量占比小，金融衍生品成为主流。黄金作为负利率资产，其投资更多基于保值考虑，而非直接盈利。"
      },
      {
        "time": "00:51:52",
        "title": "黄金ETF的投资价值与购买方式",
        "summary": "黄金ETF作为一种特殊的指数基金表现形式，允许投资者在证券市场像买卖股票一样交易黄金份额，提供了一种便捷、低成本且流动性高的黄金投资方式。2004年，spdr gold shares（GLD）成为全球知名的黄金ETF，标志着黄金ETF市场的兴起。黄金ETF的资产通常与实物黄金挂钩，确保了其价值的稳定性。对于投资者而言，通过支付宝等平台购买黄金ETF不仅方便快捷，而且投资门槛低，风险相对可控，是一种值得考虑的黄金投资途径。然而，投资黄金ETF仍需谨慎，投资者应充分了解市场，避免盲目跟风。"
      },
      {
        "time": "00:58:58",
        "title": "黄金价格波动的历史背景与原因分析",
        "summary": "自1971年金本位结束以来，黄金价格经历了多次显著波动，主要受全球经济事件和政策的影响。初期，由于美元脱离金本位，金价开始波动，随后的两次石油危机和高通胀率进一步推高了金价。黄金的抗通胀和避险特性使其成为投资的避风港，特别是在经济不确定时期，如次贷危机和新冠疫情爆发期间，金价显著上涨。各国央行的黄金抛售和收购行为也对金价有重要影响。长期来看，黄金作为一种稳定增值的资产，其年化回报率约为6%，显示了其作为投资组合中重要组成部分的价值。"
      },
      {
        "time": "01:06:59",
        "title": "中国成为全球最大黄金生产国及黄金消费趋势",
        "summary": "自2007年起，中国超越南非成为世界上最大的黄金生产国，年开采量超过美国和加拿大的总和。黄金在中国不仅具有收藏价值，还深受民众喜爱，反映出深厚的文化情感。2023年，年龄在25岁到34岁之间的年轻群体成为黄金消费的主力军，黄金消费比例显著增长。同时，黄金在高净值人群的投资配置中占据重要位置，黄金理财的受欢迎程度超过股票、保险等传统投资项目。上海黄金交易所成为全球最大的黄金交易市场，显示出中国在全球黄金市场中的主导角色。"
      },
      {
        "time": "01:11:31",
        "title": "黄金在中印文化及资产配置中的角色",
        "summary": "黄金在资产配置中扮演重要角色，尤其是在印度和中国这两个文明古国中。标准普的家庭资产象限图中，黄金可以作为投资的一部分。印度对黄金的需求长期供不应求，民间储备量大但自给自足能力弱，而中国相对能实现供需平衡。据统计，印度的黄金首饰储备量巨大，占全球总储备的十分之一，反映出黄金在印度文化中的重要地位。这突显了文化和共识在黄金价值认识中的基础性作用。"
      },
      {
        "time": "01:12:53",
        "title": "黄金的价值和文化意义",
        "summary": "黄金作为一种全球公认的宝贵物质，其价值不仅仅在于其稀有性和物理特性，更在于人类对它的共识和文化上的意义。无论在哪种文明中，黄金都象征着高贵、珍贵和特殊，这种共识使得黄金拥有持续的价值。黄金在首饰、重要奖牌（如奥运会金牌、诺贝尔奖牌和奥斯卡奖杯）和豪华装饰（例如迪拜的阿拉伯塔酒店）中的使用，都彰显了其作为尊贵和奢华的象征。此外，黄金甚至可以用于食品装饰，增加食物的视觉吸引力，虽然在实际食用中并没有营养价值。黄金的这些应用和文化地位，凸显了其在人类文化中的不可替代性和持续的价值。"
      },
      {
        "time": "01:18:10",
        "title": "黄金的价值与人类共识",
        "summary": "黄金在人类文化中扮演着重要角色，其价值源于广泛的文化共识。这种共识类似于对比特币的信任，即只要大多数人相信其价值，它就具有价值。讨论指出，黄金的价值不仅来源于其实用性，还因其折射出人类对永生不朽的向往和对终极确定性的追求。此外，黄金在重要仪式和象征性的场合中的使用，进一步强化了其在文化和社会中的地位。文章以一段歌词结束，寓意深刻地反映了黄金在人类历史和文化中的持续影响力。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "保加利亚出土的黄金文物"
                },
                {
                  "children": [],
                  "content": "埃及法老陵墓中的黄金"
                },
                {
                  "children": [],
                  "content": "古希腊和罗马对黄金的使用"
                }
              ],
              "content": "古代文明"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "18世纪英国推行金本位制"
                },
                {
                  "children": [],
                  "content": "两次世界大战对金本位制的影响"
                },
                {
                  "children": [],
                  "content": "布雷顿森林体系的建立与解体"
                }
              ],
              "content": "金本位的兴起与衰落"
            }
          ],
          "content": "黄金的发现与使用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "金融动荡时的避风港"
                },
                {
                  "children": [],
                  "content": "历史上的三次大牛市"
                }
              ],
              "content": "黄金作为避险资产"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "金条、金币、黄金ETF等"
                },
                {
                  "children": [],
                  "content": "黄金期货、期权的交易"
                }
              ],
              "content": "黄金的金融衍生品"
            }
          ],
          "content": "黄金的投资价值"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "作为货币和财富的象征"
                },
                {
                  "children": [],
                  "content": "黄金在国际贸易中的角色"
                }
              ],
              "content": "经济价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "黄金在不同文化中的象征意义"
                },
                {
                  "children": [],
                  "content": "黄金在仪式、庆典中的使用"
                }
              ],
              "content": "文化价值"
            }
          ],
          "content": "黄金的经济与文化价值"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "中国黄金市场的发展"
                },
                {
                  "children": [],
                  "content": "投资者对黄金的偏好"
                }
              ],
              "content": "黄金市场的现状"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "投资黄金的方式"
                },
                {
                  "children": [],
                  "content": "蚂蚁财富提供的投资黄金ETF服务"
                }
              ],
              "content": "投资建议"
            }
          ],
          "content": "黄金的市场与投资建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "电子产品的黄金镀层"
                },
                {
                  "children": [],
                  "content": "黄金在医学领域的应用"
                }
              ],
              "content": "科技应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "黄金饰品的流行"
                },
                {
                  "children": [],
                  "content": "黄金食品和饮料"
                }
              ],
              "content": "生活应用"
            }
          ],
          "content": "黄金在科技与生活中的应用"
        },
        {
          "children": [
            {
              "children": [],
              "content": "黄金作为贵金属，其价值不仅体现在其物质属性上，更体现在其悠久的历史、深厚的文化底蕴以及在全球经济体系中的重要地位。"
            },
            {
              "children": [],
              "content": "投资黄金需要考虑多方面因素，包括市场趋势、经济环境和个人投资目标。"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "黄金的历史和投资价值"
    }
  }
}