{
  "pid": "62382c1103bea1ebfffa1c00",
  "eid": "6761a8a584447b1bd0afca44",
  "title": "No.130 🖋 逝者 | 琼瑶：策馬奔騰，共享人世繁華",
  "task_id": "dej8nby5rwwb9pog",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "来啦，坐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "您的半拿铁请慢用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:19",
      "text": "怎么还得现找个不张嘴就来吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "谁不会唱两句？当时间停住日夜不分，当天地万物化为虚有，这现在真的是倒反天罡，把本子往地上一扔，谁写的本子这么长，两个手指头啪啪啪的冒血，擦的飞起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:39",
      "text": "键盘都成红的了，都你有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "本事抢男人，你有本事开门，别躲在里面不出来，我知道你在家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:49",
      "text": "半拿铁130期打板开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:51",
      "text": "大家好，我是刘飞，我是小雷。首先不容易，感谢我们的金主朋友再次的特约赞助播出，感谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:00",
      "text": "基金我说上来说的是首先不是不容易，可别忘了不容易，首先不容易，首先不容易。谢谢华夏基金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "华夏基金作为养老金管理以及养老目标基金运作的先行者，持续完善养老金融布局和产品版图。截止到2024年三季度末，华夏基金管理的各类养老金总规模已经超过4000亿元了。给养老金融提供长期的持续的资金保障，在深耕养老第一支柱、第二支柱的同时，还积极投身养老的第三支柱，也就是个人养老金的业务发展。推出了新青年未来计划以及全面系统的投资者教育活动，唤醒青年群体的养老理财规划意识。所以在这个个人养老金方面，华夏基金走在前面也是有很多过往几十年的经验的补充的那今天我们聊什么呢？我们聊逝者系列。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "大家可能稍微能猜得到，最近去世的名人当中要选哪一位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "要聊琼瑶阿姨了。华夏基金的很多朋友也是琼瑶阿姨的老读者老观众了。很希望我们能好好讲讲琼瑶阿姨的这个过往的历史，以及说其实她也有背后的商业帝国，到底是怎么形成这个选题，那就一拍即合。我们今天就聊聊这个。好，首先第一回穿林打叶声哟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:22",
      "text": "上来就是定风波。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "那时间来到1930年代，在北平有一座中学叫两极女中。2就是123的那个两吉就是吉祥的吉。两极女中有一个刚毕业的年轻老师，那个时候在这个学校里教书，他有点烦恼。这个烦恼不是工作的烦恼，是情感的烦恼。因为他跟自己小七岁的学生谈恋爱了，这个年轻的教师叫陈志平。你说师生恋倒也算了，那个时候其实这个女生已经20岁了。但是那个年代的高中可能普遍上学年龄还要大一点，所以20岁你算起来谈个恋爱也还行，正常年纪了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:05",
      "text": "那关键是有点门不当户不对哟。怎么说？首先这个男教师叫陈志平的，他说起来也有点背景，老爸叫陈默西，这是中国国民党元老，入党的介绍人是黄兴，追随孙中山很久，他直接负责孙中山的机要工作，后来还担任过北伐军总司令部的政治顾问，最后在湖南宁远县当县长。然后后来才发现县长也不想干了，因为他跟这个国民党的理念不合，不想从政，所以就去教书了，算是隐居在湖南，开始教书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:40",
      "text": "那你看起来陈志平背景还不错呀，但是他这个女朋友更不得了。他女朋友叫原型树。这个原型树的爸爸袁立恒，那是中国交通银行第一任行长，他有中国银行业之父的称号，是中国金融行业的奠基人之一。厉害了，这非常不得了，更高，这个稳定。另外就是原型术的堂姐袁晓媛，她也是民国时期知名的女性，是中国第一位女外交官。他后来还在联合国秘书处工作。原型树还有个堂兄弟叫原型云，你看都是这个荥字辈儿。这个袁星云他就是金庸的表姐夫，所以金庸是袁星树的堂哥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:25",
      "text": "这转不明白了，这有点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "包括这个袁星树这家里边，因为大家之前了解过金庸的这个家族关系，就知道大家都是一家人。袁行恕跟钱学森、蒋百里、徐志摩这些名人大部分都是表亲或者堂亲，关系没差那么远。袁立恒他是非常反对他们俩在一块儿的。陈治平他愁的就是这个，最后谁出面解决这个问题？还得他自己老爹陈默西、陈沫希亲自给袁立恒写了一封信，洋洋洒洒算是带子求婚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:57",
      "text": "不上门就提亲了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "袁立恒就读，读完之后，你也看看写的真好，虎父怎么会有犬子？父亲这么好的文笔，儿子还会差吗？这可以你们谈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:09",
      "text": "你看看，你看整个人的气质其实就在这篇文章里面就体现出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "结果就真成就了一段姻缘。27岁的陈志平和20岁的原型树他就结婚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:22",
      "text": "光这个求亲的过程就特别有琼瑶的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:26",
      "text": "你会发现在今天我们讲的故事里，全都是类似的这种情节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:30",
      "text": "现实与文学作品相交织的一期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:33",
      "text": "他们结婚是在北平，但是正巧赶上七七事变了。你看这个时间点来到30年代末了，他们就举家搬到成都居住。这个时候原杏树怀孕了，据说她那个时候是不想要孩子的。因为原型树在民国时期，她算是非常有事业心的一个独立女性。她觉得说我不能当家庭主妇，我不能结婚之后我就给你生孩子，她还想要继续学习，继续成长，所以第一次怀孕，后来因为一些意外流产了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:02",
      "text": "第二次怀孕本来就是想打掉的，结果去检查了一下，发现X光那个时候有了一扫，是双胞胎。原型数据改主意了。双胞胎这个不得了，这个是个难得。他本来是觉得要一个孩子，自己就变成家庭主妇了，但是因为双胞胎觉得太好了，这双胞胎是很难得的，人家家里都没有双胞胎，所以他决定就把这个双胞胎留下来。而且他一直觉得我这双胞胎肯定就是女儿，不可能是儿子。所以在那个时候其实没有什么技术手段能看性别的时候，他在家里准备的所有的东西，包括玩具，小衣服，那些东西全是粉红的，就是准备好这两个小女儿出生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:43",
      "text": "就全靠相信的力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:45",
      "text": "1938年这对双胞胎咕咕坠地了，你才是男孩还是女孩？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:50",
      "text": "那必须是女孩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:51",
      "text": "不对，一男一女龙凤胎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:56",
      "text": "这回儿女双全了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:57",
      "text": "女儿是先出生的那就是长女了。名字还是很浪漫的，叫陈哲。这个哲就是陶喆的喆。两个极为啥是两个极？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:06",
      "text": "双旗女子高中两极。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "女中你看我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "把人家这个名字还给演绎了一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "纪念他们在两极女中相时相恋。后来儿子也出生了，就叫觉那个觉是一个王字旁一个玉，这个觉这就是陈哲的弟弟陈珏。然后他们俩还都起了一个小名，女儿叫凤凰，儿子叫麒麟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:29",
      "text": "陈哲小时候的记忆其实不是特别多，到后面记事儿开始基本上都是跟战争有关系的。我们都知道抗日战争那个时候打的就很激烈了。有一次大概是六岁左右，为了躲日本人，他们全家在贵州山上开车，汽车急转弯的时候刷一下，这个甩力很大。当时陈哲靠在门上啪嗒就给甩出去了，那个时候才六岁，全车的人赶快停下下去找，吓坏了，而且大家脑子懵了，就是肯定死了，这小孩活不了了那么远去，结果捡到之后发现鼻子上有个大口子，别的啥事儿没有，或连轻伤都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:06",
      "text": "吉人自有天相。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:07",
      "text": "然后他妈的第一反应是啥呢？是坏了以后嫁不出去了，所以这也是当年传统思想的第一反应，就是破了相了。女生最重要的是结婚，但是这是当年那个年代的一种思想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:21",
      "text": "大家下意识会先想这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "这个事儿跟小小的陈哲也造成了很深刻的印象，他妈老提这个事儿，他就嫁人是人生最重要的事儿，这个也是他后来有一些创作里面也经常会用到的一些素材。另外就是他脸上这个伤疤，那个时候看起来大，毕竟六岁，结果越长他越小，越长越小，到后来基本上就看不见了。后来这双胞胎姐弟又多了个弟弟，叫巧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "三巧三。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "这也是小明这个时候家境就开始拮据起来了，主要还是因为人口多。那父亲那个时候在哪儿工作呢？你看他们已经转移到后方了，他就在光华大学附中做训导处主任，还去上课，还去培训班兼职各种活干，他也补不了家里的这个窟窿，一家五口人，这个时候正好在湖南的爷爷陈默写信说，要么来我这儿，来我这儿你可能还能省点钱。全家就搬到了湖南，具体是衡阳县渣江镇的一个祖屋，那就说到祖屋大家就可以理解，就是祖上传下来的那种大屋子。我们看民国的时候，很多大家庭好几千的大院子，都这么一块儿住，他们也就住进这个院子里去了。有一段时间其实就过得很开心了，在湖南那边，小朋友们也很多，亲戚朋友、叔叔阿姨姑姑都很多，其乐融融。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:45",
      "text": "可惜1944年那还是难免的，抗战打到湖南了，大家只好躲到山里去，最后从山里回去的时候，整个庄子已经给日本人烧没了，整个院子全都没了呀。对于陈哲来说，他和他的童年也就烧没了。那个时候日本兵其实没有走，他不是说烧完之后就走掉了。日本兵在那儿要管理当地，所以他就到处巡逻，到处抓人。尤其是像他们这种大家族知识分子，家里有点财产更危险。所以他们就在山里到处躲，吃不饱穿不暖的，到处躲来躲去，靠卖地瓜，靠卖糍这些东西过日子，但是还是躲不过日本兵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:27",
      "text": "有一次遇到一队人，有一个日本兵抓着原型树就要走，全家人死命去保护，对方也有枪，当时枪口已经举起来了，剑拔弩张，非常凶险。他家里这三个小孩，陈哲、陈珏他们几个就哭成一片了。那小孩一哭确实就有了效果，这对日本兵的这个军官看了一看就把那个人赶走了。然后蹲下来擦了擦小弟弟的眼泪，问几岁了？他妈妈壮着胆子说，四岁了，那个军官往天上看了看，说我儿子跟他一样大。所以这个事儿在陈哲心里留下了一个印象，就是，这些兽性大发的这些坏人，这些烧山杀人的这些人，也难得有人性的时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:10",
      "text": "具体到一些个体，有个体的自己的人性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:14",
      "text": "这些日本兵然后就走掉了。这段时间还有别的回忆，大部分其实都是非常可怕和悲惨的。比如说有一次他们全家人跟表叔在一块躲藏，这个表叔刚生了一个小孩儿，这个小孩是个小婴儿，小婴儿不懂事儿，他就一直在叫。当时全村的人其实躲起来不敢出声，被抓到就很麻烦了，结果这个小婴儿他就一直在叫，表叔当场就开始掐这个小婴儿的脖子，准备杀了自己儿子救大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:41",
      "text": "忍痛也是不想害别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:43",
      "text": "当时表婶死命反抗，说你先杀了我，你先杀了我，你要杀儿子，你先杀了我，一半抓表叔，一半拦着这个小婴儿，别让他碰到，现场一片混乱，最后得亏真是运气好，那个小婴儿自己不出声了，大家也就停了下来，逃过一劫。还有一次是这样的，当时你走在路上随时都会有日本兵要求停下来检查，什么样的日本兵他都可能要求你，其实说实话跟抢劫一样，搜个身，你身上这些好东西基本上就拿走了，全部顺走。以及说你如果之前有背景，你如果之前是知识分子，你是当过官的，很有可能要么就抓起来关起来，要么就逼着你当汉奸，那个时候就非常麻烦，所以他们这全家人就装成是农夫，每次都提心吊胆的，就是那种庄户人。有一次这一天他们碰到3波日本人连续被检查，这是被检查的精疲力尽，就要跟他们打交道，其实很消耗心力，精疲力尽的时候突然遇到了另一个农夫，这个农夫用字正腔圆的中国话说，停下检查。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:50",
      "text": "哎呦哎呦这还是怎么着？这日本人也开始学会隐藏了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:54",
      "text": "这是汉奸这不是日本人，这是个标准的中国人，而且他也不是普通的村民，他其实就是化了妆给日本人工作的知识分子，他化妆成这个农夫去做卧底。在这检查打入人民。当时他手里拿着枪要检查的时候，陈哲爷爷就绷不住了。因为前面说了，陈哲爷爷是陈默西，那是当年跟国民党有头有脸我让日本人检查，也就算我被一个中国人这么屈辱的检查。我不给中国人检查，你枪毙我，你枪毙我。我当时全家人扑上去说，别呀别，你检查你就让他检查，这有什么，呢？这后面再他爷爷还是挺着腰把杆儿，你放了我孩子孙子，你把我枪毙了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "这就是所有的细节、情绪、境遇在那一刻全部都爆发了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:40",
      "text": "然后全家人啪啪啪都跪下来围着他爷爷就说你就让他检查，然后小孩们也都哇哇大哭。结果那个汉奸看了半天说，行，别哭了，走吧。然后他爸就说，我们都走，都走吧。然后这个人说完之后，他在地上写了三个字，中国人指了指自己，指了指他们，又写了三个字。日本人指了指西边，然后小声说你们往东边去吧。然后他把地上的字儿弄掉，自己走了。全家人愣在那儿也不知道说什么好，就后来往东边走，真的一路上一个日本人都没碰到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:18",
      "text": "这个乱世之中，人性真的需要人性来激发。有些人一朝行差踏错之后，可能就一路没有回头了。但是但凡有机会，咱说那就谁还不愿意当个好人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "是啊，所以一个人真的很复杂，你因为环境，因为外部因素的影响，因为情绪，因为各种原因就会成为什么样的人是，陈哲他们全家作为难民在路上其实不是特别受待见，为啥呢？那个时候你看44年、四五年了，一路上这些行军的军队对老百姓很不耐烦，为啥呢？因为他们一路上有特别多的战友伤亡，吃不饱穿不暖的，怨气很大。很多都是打了败仗的，心情特别差。然后你回来看这老百姓这拖后腿，天天烦躁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:04",
      "text": "你是刚刚经过战场的惊慌，已经没有更多的心思能顾得上黎民百姓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "因为这些行军他们就速度快，但老百姓走得慢，所以他们一路上就很不客气了，你们别挡道。我们打仗是为了谁？不是为了你们，你们还碍事儿，真的是你们走别的路，你们走小路行不行？你们非要走大路，这也就算了，有的时候真的一天他们走很多路脚上全是水泡，突然有敌机出现，你还得快跑找地方躲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "后来有一天就遇到一个国军的军官，这个军官看得出来，这个陈志平好像是个文化人，他不是普通人，就过来搭话。那一看这是中国人还是自己军队的军官，那就没必要隐瞒了。就说了说我们夫妻两个其实都是老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:48",
      "text": "那个军官顿时态度就变了，说，你们要去哪儿？我们要去四川。现在这个局势，没有火车，你们这些读书人你哪儿走得动路？而且现在军队打了败仗，情绪很坏，你们这些文化人脾气也倔，最后迟早得出事儿。我跟你说，我给你们指条明路，你们往广西去，广西军队正在撤离，你跟着他们撤离，你到广西，让他们保护你走。广西军队我们去哪儿找广西军队？这个军官正了正帽子，在下正是广西军队，还卖了个关子，去，我保护你们。我叫曾彪，我是第27团辎重连的连长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:34",
      "text": "你又遇到好人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "遇到恩人了。曾连长那就是陈哲家族的恩人。当时他母亲因为走路多，水泡特别严重，已经走不动道了，所以还把他下面排长的马让给他了。全家尤其小孩，后来几个小孩就给腾个马出来这么走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:51",
      "text": "你想想对比一下刚才刘飞说的那路上遇到的其他的军人的那种心境，和现在他们的这个待遇不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:58",
      "text": "一路上还经历了非常多的事情，比如说他爷爷后来还是回到了湖南老家，这个时候基本上就是他们五口人了，就他们走的通道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:07",
      "text": "这捂口咱们再顺一下，都是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:10",
      "text": "这五口人就是陈哲的爸爸妈妈以及他双胞胎弟弟和后来生的这个老三。这五口人跟着这个曾连长走着走着，快到广西的时候，对曾连长说，我们收到新的命令了，我们要撤离了，你们得自己行动了。那个时候实在是很着急，立马就撤退了，不可能陪他们安顿好啊。整个兵荒马乱的时候，两个弟弟还给丢了，只剩下他们仨了。真吓人，我当时丢了之后，陈志平这个原型树带着陈哲三个人就面面相觑，不知道该怎么办了，慌了。最后父母商量咱们投河。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:46",
      "text": "一家人都不活了，不活了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:48",
      "text": "绝望。当时非常绝望的时候，三个人走到河里就已经那个水没到嘴上了。然后他爸爸他妈还边哭边抱在一块儿说，算了，咱们还是活下去。然凤凰怎么办？不然麒麟他们怎么办呢？还是为了孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:03",
      "text": "又上来了，想想兵荒马乱实在是太难了，前面经历那么多的压力，最后也没有一个好结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "总之非常不容易，最后真的到了广西桂林，在广西桂林，你看看为什么说曾连长是他们恩人呢？曾连长又碰到了，曾连长说我找到你们俩孩子了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:20",
      "text": "就在我这儿。我的天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:23",
      "text": "这是多大的恩情。你说说因为曾连长认识他那俩孩子路上碰见之后，他就说我就当自己孩子，我得把他们保护好，然后就给保护到桂林了。而且你看这个兵荒马乱的时候，一家人还能在这儿团聚，真的是很不容易了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:38",
      "text": "这就只能说是上天眷顾了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:40",
      "text": "到了桂林稍微好一点的情况是，父亲找到了工作，是广西大学的当老师，就跟着大部队一起行动。广西大学也有那种跟其他的学校一样去搬迁，然后搬到了贵州，到了贵州的榕江。广西大学也实在是撑不住了也出问题了，发不出工资说大家就地解散，我们实在也没法搬，也没法开展教学了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:05",
      "text": "怎么办呢？那没办法，全家人那个时候就在贵州流浪生活了一段时间。那个时候最怕的是啥？最怕的其实不是日本人了，怕的是土匪。你想想局势混乱，抢劫杀人的到处都变多了。有很多已经就对社会，对这个世界不抱希望的，都开始不要命了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:24",
      "text": "浑水摸鱼了。就有一天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:26",
      "text": "突然这山上噼里啪啦响了起来，震天响，全家人都吓坏了，路上的人也都吓坏了，手里的东西都往地上掉，这又出啥事儿了，结果冲出来一群人，放着鞭炮，举着国旗。全家人听到了那一句天天做梦都想听的话。抗战胜利了，日本投降了，日本投降了，全家人抱在一块儿是又哭又笑，就是不敢相信。你想想这之前有多难？然后全家人就回到了四川。这个时候陈哲又多了个小妹妹叫陈锦。春锦是锦绣的锦春是春天的春，这是爷爷给起的名字，春天终于来到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "很快陈志平就收到了上海同济大学的邀请。你来同济大学当老师，说明他的履历还是很被看重的。全家人就搬到了上海，家里的小朋友终于开始上学了。你看之前这么多年一直。颠沛流离不保，这个时候倒是不怕死了，但是真怕穷。全家人也实在太穷了，没有在湖南那么舒服。首先你是外地人，再加上陈志平那个时候工资实在太少，他们很难过得比较舒服。这种日子又没过多久，解放战争开始了，全家人又不得不搬回了湖南老家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:42",
      "text": "1949年陈治平收到了台湾师范大学的邀请，说去台湾教书，全家人就坐上了火车。那个时候陈哲还跟爷爷打招呼说，爷爷过阵子就回来了。但是我们都知道了，你在1949年跟家人告别去台湾，结果就是回不来了。跟表哥表姐家里人告别的时候，大家都没有想到，这一别就是整整39年。陈哲跟他自己爷爷关系一直很好啊，跟陈默西再次见到这个坟头的草都已经半人高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:15",
      "text": "我们来到第二回料峭春风，台湾的那个时候，很多东西对于陈哲来说还是挺新鲜的。因为虽然看起来都是南方，但是其实他们风土人情都不一样，热带海岛它跟成都的气候差别也很大。之前的童年一直漂泊一个地方都待不了太久。本来他还以为那是在这儿见识新鲜的东西，到时候可能就搬回去了，结果在台湾一待，那就是一辈子了。说回来，陈哲12岁的时候进到了台北第一女中，这个学校是挺好的，但是陈哲成绩那叫一个花椒放多了够呛。数学物理这些是一窍不通，经常考零分，就动不动就20分、零分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:57",
      "text": "偏科非常严重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:58",
      "text": "基本上除了语文都也不算偏科，除了语文就没有什么好的科目。别人也都懵了，说你爸是大学教授，你妈是高中老师。你看这个时候他妈已经当高中老师了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:11",
      "text": "书香门第。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:11",
      "text": "你这个咋一点基因都没有？然后另外他不是有个双胞胎弟弟吗？陈觉那也是到处惹事儿，打架不听教官的，天天叫家长。那么你们这双胞胎这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:22",
      "text": "真的是见过战乱了，这个心就一下大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:25",
      "text": "我跟你说，你反过来说，你对于陈志平和原型树这个视角看，他们是什么看法呢？这个号练废了，这不是还有弟弟妹妹吗？正好又生了个弟弟，又生个妹妹。前面咱们没经验，咱们教育的不好，重点教育后边这两个。所以父母的注意力，他就从双胞胎身上放到这个号上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:44",
      "text": "索性更不关注了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:46",
      "text": "弟弟这个门门功课是80分以上，妹妹你更不用说了，门门100分，99分。那就算他发挥失常或陈哲后来在回忆录里提到这段时间就颇有怨言，言说还是应该给我和陈珏一点耐心。你可以想象这个对于小朋友内心的冲击还是挺大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "父母不爱我了，这又是原生家庭的影响了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:09",
      "text": "初中毕业陈哲考进台北第二女中，这个时候他的兴趣完全都不在学业上了。学业上全家人都看着妹妹，她是完全不受重视。有一次发生了一件事儿，陈哲考了20分，老师说你把这个成绩单你要拿回家给家长签字，明天带回来。本来陈哲没当回事儿，潇潇洒洒的拿着我就签字呗。结果一开家门，家里妹妹正蹲在那儿嚎啕大哭，爸妈在那儿去。没事儿，我下次考好点就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:37",
      "text": "99也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "你考了多少分？考了98难受差两分了。这一听陈哲就崩溃了。陈哲当时就拿着这个扭扭捏捏的，妈，你签个字儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "不好意思往外掏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:54",
      "text": "都他妈看了之后，这种对比？非常强烈，当时真的说了狠话了，说你为什么怎么这么不叫人省心呢？你怎么不像点你妹妹呢？这句话一说，陈哲当场就崩溃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:08",
      "text": "各位做家长的一定要注意，类似这样的话可千万别说写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:12",
      "text": "了一封遗书。说亲爱的母亲，我抱歉来到这个世界，不能带给你骄傲，只能带给你烦恼。母亲让这个不够好的我从此消失，写完把一整瓶安眠药啪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:25",
      "text": "就给吞了。大家都经历过青春期那个阶段，是回想一下是不是在那个阶段会有一些天真的想法，你们再管我，我一了百了，我让你们后悔死等等等等。当然真正付诸实践的是少数，但是作为家长，我们经历过就反而知道对孩子的时候，千万不要给他们那么大的压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:46",
      "text": "但是很容易这个世界观价值观没有完全建立起来的时候，很脆弱的。陈哲把这一瓶安眠药吞了，他就这么去世了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:54",
      "text": "我们的故事当然没有去世，完结了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:58",
      "text": "是陈哲醒过来的时候，一个星期过去了，这次还是很严重的给她救回来了。救回来不容易，睁开眼看到了病床上的吊瓶，和她母亲啊她母亲也当时非常痛苦，两个人抱头痛哭。他妈妈说凤凰，咱们当年在河里一起死过一次了，这次再活过来，咱们再一起重生。你看看这句话说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:23",
      "text": "你这一个星期下来当爸妈的也是痛定思痛，想了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:27",
      "text": "所以这家当然确实听起来还真不容易，而且这种生生死死的事儿，你就可以理解为什么后来琼瑶的故事里也经常有这些素材了。那这青春期过得是的确不太容易。陈哲他的主业做的不好，他就花了大部分精力在读书上。他那个时候疯狂读书，看名著，思考人生，思考生命的意义，这个时候也比较容易理解。你这很情绪化的时候，你就需要找一个出口，这时候也能看得出来他的天赋了。他在初中高中的时候偶尔给报社投稿，还能投中报纸刊登，给他发点零花钱。说起来陈哲的第一篇投稿其实在1947年就发表了。当时在上海上海大公报的现代儿童专栏上，那个时候他才11岁，就还没到台湾这个叫可怜的小青，你看看还能看到上面写着陈哲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:19",
      "text": "现在看到的是当时大公报上应该是报纸的原样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "那是不是陈哲就投身到他的文学爱好上了？投身到写作上了？并不是，他的另一个更重要的注意力放在了老师身上。陈哲喜欢上了自己的国文老师，就是语文老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:38",
      "text": "这怎么跟他爸妈一个命运？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:41",
      "text": "这老师太儒雅了，太有学问了。你看家里人他得不到依靠，他就想要从别的地方找依靠。可是你看肖磊也说到，跟他爸妈情况有点相似。最大的不一样是他不是差七岁，你差七岁也就罢了，他差25岁或那边已经是一个丧偶。有的中年人了都能生他了，他们还就真的谈恋爱，都谈恋爱了所以这件事儿当时也是影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:09",
      "text": "肯定不影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:10",
      "text": "很很不好，大家也开始传流言蜚语。这个老师他就跟陈哲说，你哪怕就是为了我，你也得考上大学。求求你，你考上大学，咱们才有机会在一块儿。他也知道，如果考不上大学，那肯定是因为他耽误的。他考上大学之后，家里人可能对他才更能接受一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "从舆论上还能再往回稍微搬一搬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "陈喆就说好，我加油。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "我努力。好难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:37",
      "text": "结果就是当然没考上，就是你这临时抱佛脚，你抱不动。陈哲那个时候就很痛苦，我也考不上，我没考上，那时候就整个人生也崩溃的感觉。在这么痛苦的时候，他就给自己的老师写了一封诀别信。这个诀别信你听听看，是不是这个熟悉的味道。我只喝何人关怀，我直何人怜爱，愿化青烟一缕，来去无牵无爱。当细雨湿透了青苔，当夜雾笼罩着楼台，请把你的窗儿开，那漂泊的幽灵四处徘徊，那游荡的魂魄渴望进来，请把你的窗儿开，我必归来，与你同在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "从这个里面确实就已经能感受到琼瑶小妹妹的这个风格已经开始有雏形了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:26",
      "text": "那又是同样的情节。陈哲写完这个诀别信，找了一大堆安眠药，以及说他说家里所有感觉可能带毒的东西，带毒的药片一股脑又吃了。当然又是救了回来，这父母研究了半天破案了，有个老师，这个老师为老不尊，把这个陈哲带到深沟里去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:49",
      "text": "这事儿就全漏了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "那母亲就直接告到警察局，说有一个老师引诱未成年少女，但是警察局调查了一下，发现他们确实没有发生任何实质关系，就谈恋爱。警察说那我们确实法律上也没法受理这个事儿。母亲那就继续告到教育部，结果教育部真的给这个老师处分了，直接给他解雇，而且身败名裂。整个台湾教育圈都知道，有个中年老师丧偶的跟自己学生高中学生谈恋爱，他整个在这个事业上就完蛋了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:21",
      "text": "但是这也就是师生恋，为什么一向以来都被大家所禁止？就是因为这个权力关系的不平衡，有可能会导致一些发生的类似这样的问题，现实当中也经常出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "那跟之前初恋的老师也慢慢他就失联了。热恋的时候他们其实定了约定，大概意思就是咱们中间可以失联一段时间，等你考上大学，咱们可以再重新在一块儿。结果两边后来也就没有什么联系了，陈哲决定复读，家里还请来了家庭教师认真学习，就是我还是要靠自己的努力考上大学。十几年后陈哲才知道老师其实给他寄过信，但是这些信件没有送到他手上，都被挡住。这个老师其实还是一直很深情的，一直到死都还是关注着他的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:08",
      "text": "这次复读，重新高考的结果是又没考上，又没考上，这还是陈哲实在是学不进去，他就已经开始怀疑人生了。我的人生到底是怎么设计的？这老天爷生下我是为了什么？让我诞生是为了啥？我自己是不是真的就是个废人，我这辈子是不是就完了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:27",
      "text": "他妈妈那个时候就劝他说，没关系，咱们继续考，那我不考了，我不考了。陈哲实在是撑不住，我要写作。然后他妈当时就懵了，你当作家，你看看每年高考，每年成为大学生的有多少人。你算算这个概率，你再看看当作家，每年台湾有几万的大学生，但是十年台湾可就出不了一个作家，这个概率完全是不对等的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:51",
      "text": "他妈一定不是教文科的老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:53",
      "text": "然后趁着说我就是要写作，她就坚持不考。她妈最后也没办法，就说那你试试看。作为有这么有写作天赋的陈哲，他是不是一写就行呢？你这么一问的话，估计全肯定不行，各种短篇小说寄出去全部都给退稿，有无音信？每天就是在那儿做重复劳动，就西西弗弗黑石头一样都苦写写完之后寄出去打回来，寄出去打回来，没有任何回应。他妈妈没事就来劝，你看看你要么还是规规矩矩考大学，现在还来得及。不要不要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:24",
      "text": "我还是要写，我就认定了这个事儿还真的是一直在坚持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:28",
      "text": "妈妈没办法继续让他写，但是他妈妈就想别的主意了，给她安排一些相亲。为啥要安排相亲？一方面让她转移一下注意力，有个多个人劝他们，另外就是他也怕那个老师回来找他，你早点有对象，这个就安排好了，他是怕了这个了。那相亲搞得陈哲也很烦躁，我这写东西都没写好，天天相亲。而且他就发现这些来相亲的人也不是什么正经人，他都是想来看看，跟大25岁的人谈恋爱的这个人是个什么人呢？就是来猎奇的。后来陈哲还真认识了一个男朋友，但不是靠相亲了，还是靠他自己的爱好文学。这个人叫马森磬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "就找了个笔友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:13",
      "text": "17岁来台湾找舅舅的时候，本来想来台湾发展闯荡一下，结果一来那49年就跟父母两地分隔了，也是挺惨的，自己在这儿从头开始打拼。这个马森磬他学习成绩确实非常好，所以他很出戏考到了台大的电机系。台大那是台湾最好的大学，电机系又是这个学校里最好的专业，算是台湾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:40",
      "text": "一个出类拔萃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "的高材生，他读了三年之后，他说我不喜欢电机系了，重新再读外文系。因为他喜欢文学或花了七年才本科毕业，就可以说他也是个狂热的文学爱好者。所以你看你跟陈哲两个人认识，一拍即合。这个马森磬他家境也很普通，但是他很有文学理想，他的理想就是写出非常厉害的作品。陈哲说我也是我也是两个人这关系就好上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:09",
      "text": "认识七个月结婚了，差不多算是闪婚了。之前刚跟那个老师分手没几年，已经结婚了。然后他们俩真的就是贫贱夫妻了。从台北搬到高雄住的地方都是小房间，他们坐在小屋里边写作。陈哲之前在家里的时候，还有家里的人帮忙，结果这个时候两个人出去写作，那俩人还都没有工作，就靠那点有一搭没一搭的小报社的稿费支撑，那真的就惨了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:37",
      "text": "生活艰难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:39",
      "text": "贫贱夫妻百事哀。吵架的主要导火索一般都是因为没钱了。比如说那个时候想买个电风扇，夏天热的就满地都是汗了也买不起。后来是家里借机给了一些钱，他们自己把所有积蓄拿出来才买得起一个电风扇。有一次回娘家的时候，家里唯一值钱的电风扇还被人偷了。这家里也没什么值钱的东西了，只有电风扇还被人偷了。陈哲他们俩回来之后，真是哭到眼泪都干了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:10",
      "text": "过了一年，1961年马森磬终于决定我先找工作，我撑不住了。终于还是得顾及现实而且马三庆也主动表达出来，他自己愿意做出牺牲毕竟前面说他也有文学理想，找的是什么工作呢？去一个公司当翻译。这个时候陈哲她也怀孕了，生下了自己的第一个小宝宝，陈忠闱的小名叫小庆，这个时候其实也依然很艰难。你看对于陈哲来说，继续写作，写作每天都耗在那儿，同时还得抱着孩子，一直看孩子有一搭没一搭的赚点搞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:48",
      "text": "对，而马森磬，他去的又是一个国际贸易的公司当翻译，经常要去国外，平时也回不来。两个人通讯也只能靠写信，那个时候也没有微信啥的，过得也非常吃力。两个人再见面，一般也还是经常吵架。比如说有一些小细节，你就能看出来，两个人这个视角和观点都不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:07",
      "text": "陈哲有一次给马三庆看他收到的第一次约稿，就之前都是投稿被拒，这次终于有杂志主动说，你来写一个什么什么主题的稿子，那个杂志叫皇冠。那对于陈哲来说，这是一个非常高兴的事儿。本来以为马三庆也能高兴，结果马三庆看了之后很不高兴，为什么呢？他的角度是我自己是牺牲了文学梦想的，你应该写更好的作品，你写的这些这都是什么东西？你写的这些都是故事会，都是知音。这种东西我看不上，水平太差，就嫌他文笔不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:40",
      "text": "他那不是算是真正的文学，两个人就吵起来了。陈哲我这容易吗？我能写东西，有人登就不错了。你还以为谁都能写出那种传世的作品，你去写，你去写那些流传后世的名著。我不一样，我学问不深，我有地方发不了了，我就满足了。那个时候其实马森磬在偶尔业余的时候也会写一些东西，但是其实一直也不是特别受待见，所以两个人矛盾也是越来越大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:08",
      "text": "马森磬他自己挫败感就很强，就是自己离文学梦想越来越远，自己家庭这个状况，家里又没什么钱，自己事业上也没有那么大的起色，然后就开始痛苦，想办法找解脱。怎么解脱呢？赌博打牌赌博。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "打牌赌博博是怎么理解？就是一边打牌一边念博士，增加学问，两手抓，两手都要硬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:34",
      "text": "赌博不是赌博，赌博。这个对家庭的破坏力大家都知道。最严重的一次，当时全家的亲友聚在一块给陈哲过生日，就马三庆自己没到，就全家人在那儿等了一两个小时。欺凌就是刚才提到的双胞胎弟弟，实在是等不了了，气呼呼的去找他，真的从牌桌上给他抓过来了。你想想这个状，实在是有点接受不了了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:01",
      "text": "自暴自弃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:03",
      "text": "1962年，陈哲那个时候收到了一定的正反馈，他写的短篇小说有一些已经开始发布了，所以他决定创作他的第一部长篇小说。有故事描写的是一个女学生跟自己大25岁的老师的恋爱故事。这就是陈哲自己的初恋故事。这个对于陈哲来说，他写起来的感受就完全不一样。你之前你是有点就是我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:28",
      "text": "身边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:29",
      "text": "编或者说设计，这个我是真情流露。这个是到他现在二十多岁的人生里面最重要的事件。而且虽然写出来感觉很抓马，但是确实你听听前面发生的故事，它就是很抓马。陈哲就把这部长篇小说写完，也是寄给了很多杂志。然后这些杂志几乎清一色就是抱歉篇幅所限，长篇小说无法容纳，就连批评建议都没有。也就是说这些编辑连看都没看啊，都都不想连载你的长篇小说。而且当时这个所谓长篇的小说在杂志上的连载也确实比较少见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:05",
      "text": "就是他们说的字面的这个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:07",
      "text": "一方面是字面的原因，还有就是刚才说的，大家也不是特别待见他最后陈哲只能把希望寄托在之前邀约他写作的，特别喜欢他作品的杂志皇冠上去了。把这个稿子寄给皇冠一个星期之后，收到了皇冠杂志负责人，也是他创始人平鑫涛的信。平心涛这么写的，中间有一段收到稿件，连续三个晚上不眠不休一口气读完，这是不可多得的佳作。我猜作者本人必在书中写得如此真实，令人深深感动。皇冠获得此书十分荣耀，已决定在七月份皇冠上一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:48",
      "text": "看出这回行了，遇到知音了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:50",
      "text": "遇到伯乐了。而且你要记得这个皇冠杂志，就是前面他跟马森磬讲说第一次跟他约稿的杂志。所以平兴涛很早就对他就关注了也比较关注了。而这个稿子也特别喜欢，而且是一次看出，这不是说分成好多好多段，就是我一次性我这个杂志这本基本上就是你的这个长篇小说了。1963年陈哲的第一部长篇小说窗外横空出世，作者一栏写着一个将会被所有华人记住的名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "琼瑶。从此开始用这个名了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "那之前就用了它，只不过从这儿开始会更被人记住。琼瑶来自诗经卫风木瓜，投我以木桃，报之以琼瑶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:34",
      "text": "这个有所耳闻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:36",
      "text": "小磊看一下当时写出窗外时候的琼瑶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:40",
      "text": "年轻时候的琼瑶特别有那个年代港台女明星的那种气质，带一个小小的。斜面的贝雷帽，面容也是非常的脚好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:51",
      "text": "一脸的胶原蛋白。对，这是他的艺术照，你看一下他的平时拍的这个照片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:57",
      "text": "现在看到的第二张照片比第一张那个时候年纪稍微大一点，约莫四十来岁的样子了，也是特别有气质。斜靠在一个摩托车上，笑的也是很温婉的样子。这是一张真的在大街上照的生活照了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:11",
      "text": "我们来到第三回了，竹杖芒鞋窗外就是一炮而红。两个月之后单行本就发行了，平鑫涛的信是一封接着一封。第一封说之前卖光了，加印中，第二封过来说那之前的又卖光了，又加印，都还没来得及回信，一封一封的来。琼瑶终于拿到了第一份满意的她自己的成绩单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:34",
      "text": "这回行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:35",
      "text": "其实琼瑶这个笔名，陈哲18岁就开始用了，但那个时候没有人喊他琼瑶。1963年之后，所有人都不再喊他陈哲了，都开始叫他琼瑶了，琼瑶成了他真正的代号。这本书带来的几个结果是，第一他火了。第二他父母也火了，发火了。你想这故事他得有反派人物他跟他25岁的老师谈恋爱，人家是真正的爱情，那父母肯定就是反派人物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:04",
      "text": "出现他们爱情的食古不化的老顽固。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:07",
      "text": "对于这个父母传统的批判，他们非常生气，而且就觉得你把隐私说出来实在太不要脸。他爸妈还是相对比较传统一些，他妈就直接在信里给他说。你以为大家是喜欢这部作品，买这本书吗？大家只不过是想看看你的风流自传而已，你就这么等不及要赚钱吗？除了出卖你的父母以外，你还有没有别的本事？我生你养你、育你，尽换得你用这种方式来报答你。写了一整本书来骂父母。这话也说的也是非常站在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:41",
      "text": "父母的角度，通过他的这段描述也能理解父母的心情了。当时琼瑶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:46",
      "text": "当时很痛苦，他就跟马三庆看这些信马三庆看了之后就安慰他，哪有这样的父母这么说话的，放心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:54",
      "text": "我支持你。那也不容易，毕竟他写的是她跟另一个男人曾经的爱情故事。这话说到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "他是真的没关系吗？他是真的替他开心吗？话是这么说，马森磬首先他一直还在赌场里玩，而且最让琼瑶受不了的一点就是他后来发现马森磬他用笔名写了一个文章，专门骂这本书，专门骂琼瑶，因为他接受不了窗外，因为窗外你想这个确实容易理解，那合理了，他写的是自己妻子的初恋故事。另外为了小说情节，你可想而知，一个人跟他自己的挚爱分别之后，不得已进入一段婚姻，这个婚姻的男主那能是什么好男主吗？能是什么好角色吗？可能就是一个很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:38",
      "text": "无趣的丈夫了那马。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:40",
      "text": "三进看了之后，当然这里面肯定有很多细说的部分，我们都知道。但是马三进看了之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:46",
      "text": "这不就是我吗？那你让谁能是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:49",
      "text": "他表面不说，心里还是很在意的。他没有他表面上表现出来的那么洒脱，那真的就是福兮祸之所倚，一幅成名的作品，结果父母疏远，家庭崩溃，接下来琼瑶还是继续保持写作，因为他收到很强的正反馈了。又写了中篇小说六个梦，比我们熟悉的听友七个梦少个梦，又写了长篇小说烟雨蒙蒙，全都写成了畅销书，比如说烟雨蒙蒙两年印刷了21版，每一版都接近一万本，就这哗哗的印，那个年代这样琼瑶他就成了皇冠杂志，也就是平鑫涛他的深度合作伙伴了。琼瑶当时去品县道家里参观了，说我看看你们杂志社什么样的，我看看这个是不是多那那多辉煌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:40",
      "text": "到底是杂社是家里，他就杂志社就在家里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:43",
      "text": "结果发现就是他家里他家一共就三十多平两层楼，这全家人住在三十多平的这两层楼的房子里。皇冠杂志算起来有多大？三平左右，挤到3平的一个小单间里，小角落。平鑫涛他也其实也不容易，他当年是自己一个人背井离乡来台湾打工，又是同样的剧情，跟父母分别也回不去了。艰苦创业，从自己白手起家一直到做出版，混到现在很不容易。说到平民涛，真的就是两个人互相成就。台湾有三大报社，联合报是其中一个报社。联合报的副刊主编有一天突然离职了，他们就说平行涛你来过来干，过来干，我们的副刊主编。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:27",
      "text": "已经闯出名头了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:29",
      "text": "平心涛干脆就把六个梦给刊登在联合报上了。后来还在联合报连载烟雨蒙蒙，这样皇冠它不就有空缺了吗？本来是想放在皇冠上连载的，又给琼瑶留了长片的位置，琼瑶就在上面连载天网，那相当于琼瑶又多了一个地方，而且联合报是大鲍多了一个地方连载，所以两个人就一直配合得很好，这也算是琼瑶的很重要的一个贵人。我来看一下，这是那个时候的琼瑶和平鑫涛30岁左右.",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:58",
      "text": "的这个场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:59",
      "text": "看起来像是去参加一个酒会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:01",
      "text": "我还第一反应以为是个签售会之类的，两位穿的都非常的正式，确实是一个很正式的场合。然后后面也是人头攒动，这个时候的琼瑶依然是温文尔雅的那琼瑶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:15",
      "text": "这个时候整个时间精力分配全都放到写作上了，他就搬到台北居住。这个时候就算是跟马三庆分居了，而且夫妻一旦分居，你就知道这个婚姻关系，他就更麻烦了。两个人没有面对面的这种感情维系，琼瑶也确实是忙。他在台北写的是几度夕阳红，两个人也就办理了离婚了，孩子改姓陈，他就跟着琼瑶了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:38",
      "text": "第一段婚姻就这么结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:41",
      "text": "那琼瑶这个时候就开始有了甜蜜的烦恼。联合报这边也想要新稿子，烟雨蒙蒙他算是中篇，能不能有长篇连载？主编那个时候就不高兴了，就跟平心涛说，琼瑶都在皇冠那儿连载长篇，你平心涛是不是徇私？你在这儿当我们主编，你你让他多写点，你看这个时候有多抢手。然后在联合报这边连载的叫菟丝花，这个阶段琼瑶写的那叫一个什么？那叫火花带闪电，他的手都是用纱布缠着的，或就是手指飞速写的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:15",
      "text": "手都血肿了，写废了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:17",
      "text": "随着琼瑶作品越来越多，他跟家里的关系也算慢慢修复好了。因为一方面他就经常去看望父母，经常去解释说服。另外就是他父母也看到他写的东西，确实不光是把自己隐私甩出来。还有很多还不错的作品也慢慢火起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:35",
      "text": "能力也证明了自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:37",
      "text": "这一年26岁的琼瑶算是找到自己的人生方向了。说到琼瑶为什么在当年能火呢？还要说一个大环境，就是咱们经常说的任何成功它都是有一些随机性的。那个时候为什么言情小说在台湾兴起呢？就是因为很多别的小说不让出了台湾地区，大家熟悉那边历史的朋友知道，有过一段时间跟文字狱一样的时代，戒严时代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:03",
      "text": "作家博洋他当时出版了一个大力水手的漫画，这个不是我们知道的那个大力水手，他讲的是有一个水手在荒岛上生活的这一个故事，被认为是嘲讽蒋介石跑台湾岛。博洋就因为这个被定为共产党间谍，判刑一二年，在监狱里待了活活一年左右，他的很多著作就是在监狱里完成的。比如说中国人史纲，小时候我记得读他的丑陋的中国人印象还是很深刻的。当时你就别说那种聊社会议题的，聊历史的这些书籍了，连射雕英雄传都不让出，为啥呢？就是射雕让人联想到一句词儿，只识弯弓射大雕。那你这就是亲大陆，你为什么要讲叼？你就不能讲叼，你看这文字狱到了什么程度了。我所以言情那就变成了最安全的一类的内容了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:58",
      "text": "皇冠杂志那个时候就越来越受欢迎。而且说到皇冠杂志，我们可能都不熟悉，我刚才讲的时候，大家也可能只以为他就是跟琼瑶深度绑定的。其实并不是，梁实秋、张爱玲、三毛、倪匡都在皇冠上有作品。人打架，而且平鑫涛自己非常有本事，他不是一次性稿费的那种签约的模式，他有自己的一套作者签约制度，不是一单一单赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:24",
      "text": "有分成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:25",
      "text": "他跟日本漫画杂志一样，负责商业化包装未来的收益平分，它是个MCN的感觉。60年代琼瑶、张爱玲、三毛都是她签约作者。包括在台湾地区，当时有张爱玲热全民热议张爱玲其实就是平辛韬的皇冠杂志社是和皇冠出版社给推动的哟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:44",
      "text": "这也是源于皇冠的努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:46",
      "text": "说回来琼瑶他就一直写作回过神来就发现有自己的生活也变化了，怎么这么有钱了呢？怎么这么富裕了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:57",
      "text": "这话说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:58",
      "text": "之前没想到，就写了好多平时也顾不上去看看钱平心涛有一次就跟他说，我帮你在台北买个公寓，你一直租房子不是个事儿。这就开始，我都能买得起房了，然后一看钱，还真的买得起房了。但是没想到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:15",
      "text": "充分说明他的注意力根本就从来不在这个事情上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:18",
      "text": "而且他不光自己生活变好了，琼瑶还给他两个去美国读书的弟弟提供学费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:24",
      "text": "那可不说，跟家里的关系又越来越好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:28",
      "text": "对，说到这儿也得提一下，咱们前面不是。一直讲他妹妹学习成绩特别好，他妹妹后来也到美国了，是NASA的科学家。那确实厉害。这儿就要说到另一个重要的情节了，琼瑶跟平鑫涛开始谈恋爱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:45",
      "text": "可能大家对于琼瑶不多的了解当中，少不了他的这一段这位伴侣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:52",
      "text": "而且是婚外恋，这个婚外恋一谈就是八年。为什么是婚外恋呢？不是琼瑶的婚，是平心涛他是有老婆孩子。在有老婆孩子的情况下，琼瑶跟他谈了八年的恋爱。两个人的八卦故事其实非常多，也特别抓。你看他俩的这个真实故事，就跟看琼瑶写的这个小说一样。琼瑶算是真的跟古龙一样，就把自己活成自己故事里的人物了，古龙也是整天很潇洒，喝酒交朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:20",
      "text": "又过了好多年，琼瑶决定跟另一个求婚的男朋友结婚了。她跟平锦涛说我要结婚了。平鑫涛跟琼瑶说了一大段话，反正你脑补一下琼瑶故事里的台词就行，说不行，就是我我们爱得这么深或者之类的，反正最后琼瑶决定跟平鑫涛结婚。1976年平鑫涛就离婚了，两个人继续谈恋爱。谈到1979年，两个人终于结婚，而且直到去世都在一块儿。他们俩结婚的那一年，琼瑶41岁，平鑫涛52岁.",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "这回差了11岁.",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "这是差不多他们结婚时候这个样子了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:57",
      "text": "那要是看现在这张照片的话，那我刚才说的看到在大街上照的那张生活照，可能还没到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "40岁那个30岁三十来岁的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:07",
      "text": "那可能就是那个年代的人相对成熟的会更早一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:11",
      "text": "然后他们当时结婚拍的照片也是非常朴素，没有做那种很浮夸的衣服。琼瑶之后穿一身红色的正装，平行涛就穿一身黑色的西装。两个人拍的这么一张照片还是可以看得出来，平行涛明显大那么一轮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:31",
      "text": "是那两个人的感情生活其实也是一直很甜蜜，他俩真的是三天两头写情书。你看四五十岁了，五六十岁了，我们通常意义上总觉得老夫老妻了，原来那么多仪式感，他们那么多激情，仪式感特别足。三天不见就想的不行，我三天没见我不行，这信里写的全是那个。大家可以去搜集一下这些资料，看看当时琼瑶的睡眠不好，他们很早就分房睡。但是两个人这个床相距的很近，2 20步就走到了，方便互相照顾。晚上他们会一起看电影，看到凌晨两三点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:05",
      "text": "到了要睡觉的时候，平鑫涛先去琼瑶房间看着他睡觉上床。帮他检查窗帘有没有拉好啊，窗帘拉的不够紧密，他会想办法用夹文件的小夹子把窗帘给它夹起来，别漏光。之后再检查冷气、暖气是不是在合适的温度，再检查大灯，小灯给你关好，最后再把琼瑶踢在床下的拖鞋找回来，摆放整齐。你看你晚上起夜的时候，你可以方便找到鞋子再去睡觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:36",
      "text": "这段让他给广大男士们多大的压力，真是模范丈夫做的太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:42",
      "text": "那妻子就不能这么做吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:44",
      "text": "那是毕竟他是男士做的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:47",
      "text": "所以就能看得出来他们两个感情真的很深。事业上平鑫涛确实是个贵人，他帮助琼瑶把版权卖给电影公司了，这个也是非常重要的一个举措。琼瑶刚火没几年，1965年你看他是63年才从窗外开始火的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:04",
      "text": "1965年，婉君表妹、菟、四花、烟雨蒙蒙、哑女情深四部同时上映。1966年三部改编电影上映。六七年五部改编电影上映。68年，七部改编电影上映。哗哗哗的上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:19",
      "text": "你就说他这个高产真的是很厉害，特别能写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:24",
      "text": "其实在1966年，琼瑶就自己成立过火鸟电影公司。他想拍电影和写作不差不多，都是内容创作。结果拍了两部，发现实在太累了。拍电影它是个特别复杂的项目，你写作一支笔，一台电脑就能搞定了。是拍的，当时确实效果也不好，就关停了。但是你看这是六年10年之后，到了1976年，琼瑶和平鑫涛两个人感情也到了一定阶段了，也是生活上的伴侣了。他们决定自己成立电影公司，巨星影业，专门自己翻拍电影，就钱他们自己赚。第一部电影邀请的是别的公司已经拍摄过的琼瑶改编电影窗外的女主角的演员林青霞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:06",
      "text": "那个时候就是林青霞了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "从此之后林青霞就成了琼瑶电影的御用女主角，甚至会把林青霞叫成琼女郎。巨星影业的第一部电影我是一片云大获成功，主题曲凤飞飞的我是一片云也火遍华人世界。凤飞飞此后也基本上成了琼瑶电影琼瑶剧的御用主题曲歌手。这儿有一张珍贵的琼瑶和林青霞的合影，两个人拍的都还是很有氛围的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:35",
      "text": "这是一张文艺黑白照片，依然是很有那个年代的港台风范。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:40",
      "text": "这个林青霞确实好漂亮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "两个人都在最好的年纪，你就想就怎么好看怎么想。真的就整体的那个气质，不带任何妖娆的气质，但是又能一眼打到你的心里去的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:51",
      "text": "而且这个时候琼瑶他真的就是很卷，她发现电影拍的时候，这个编剧的方式和写作的方式，写小说的方式还不一样，所以他就会做很多新的创作。有的时候他的电影剧本完全就照着演员来写，比如说就照着林青霞写。后来还有很多电影奔向彩虹、月朦胧鸟朦胧、一颗红豆雁儿在林梢、彩霞满天、燃烧吧火鸟金盏花等，一共十三部，巨擎影业拍了每一步都很赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:21",
      "text": "平鑫涛，原来3平米的小房间变成了什么皇冠大楼啊，就是我们之前经常讲的商业故事，有钱了盖大楼，七层的皇冠大楼今天听起来没啥，在当年那可不得了啊，那是已经是算是高楼了，这里面很豪华，整个公司就全搬进去，那叫皇冠大厦，那叫。而且在拍电影的时候，演琼瑶剧的明星真的是群星璀璨。有的是之前就比较火，去演琼瑶电影更火了。有的是本来不火，被琼瑶捧火了，就被叫琼女郎。这里面的演员明星包括了60年代的归亚蕾、何俊雄、唐宝玉、王莫愁、杨群、何莉莉，以及70年代我们可能更熟一点的林青霞、真真、林凤娇、秦汉、秦祥林、邓光荣、夏玲玲、胡茵梦等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:09",
      "text": "这里头有不少的名字，起码我跟刘飞这个年纪还是还相对熟悉的的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:16",
      "text": "当年这些琼女郎看起来也真的都是最好的时候，很漂亮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:22",
      "text": "各有各的气质美丽之处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:24",
      "text": "还有一个小细节，就是这段时间他们的改编电影编剧上的署名总有个人叫桥野。这个桥野是谁呢？大家后来发现，这个桥也就是琼瑶和平信涛共用的笔名，有的时候平信涛用，有的时候琼瑶用。为啥起这个名呢？也是为了纪念他们的爱情故事。桥是台北大桥的桥，但是他把那个木字旁去掉了，变成姓乔的乔。他们俩暧昧的时候，经常一块儿走这个大桥，来回的走，有那个吊桥效应，就来回走的时候，你这个桥野的野是野柳，野柳是他们当时改稿子的一个地方的名字。他们在那改稿子，风一吹那稿子哗哗的跑，还要去捡稿子，这都是甜蜜的回忆了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:06",
      "text": "也就是野地的野野地的野田野的野。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:08",
      "text": "柳树的柳野柳琼瑶拍了13部电影之后，确实觉得有点腻了，1983年决定停止拍电影。当然有点腻这个说法是他自传里的说法。实际上看台湾电影历史就知道，琼瑶电影在1983年票房已经确实不太行了。1983年最后一部他们改编的电影，邀请了郑少秋、费翔主演，你看已经是很顶配了。演这部电影昨夜之灯票房非常一般。也因为这部电影的票房，他们决定关掉这个电影公司，不再拍电影了。这算是经济上一个合理的选择了。除了经济选择，还有一个原因在自传里他也没提，这是后来一些新闻媒体提到的，就是安全性的问题。还有当时巨星他是制作公司，他有一个长期合作的万国公司，他是院线公司。就现在他们制作完万国负责发行不同环节，有一天万国的董事长上班打开车门，一个血淋淋的狗头在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:06",
      "text": "这是怎么着？抢了人家的买卖了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:09",
      "text": "惹到黑帮了。因为别的电影公司想让他们撤出春节档，他们不想撤，结果就来威胁他们了。当时那段时间吓得琼瑶和平鑫涛两个人还在美国躲了一段时间。这次挫折之后，这个电影确实就不拍了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:23",
      "text": "有了那么一段时间的蛰伏期，杂志销量也变得越来越差了。因为那个时候娱乐生活变多了，不像之前我们只能看书看杂志了。皇冠公司有一段时间甚至都发不出工资来了。平鑫涛说，咱们要么试试电视剧，围绕着改编电视剧，又成立了艺人传播公司和可人传播公司，专门用来拍电视剧的。接下来就是几度夕阳红、烟雨蒙蒙和庭院深深这几部电视剧。这几部电视剧刷新了台湾地区的电视剧收视记录。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:55",
      "text": "你看做啥活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:57",
      "text": "1988年，一个重要的时客来了，琼瑶回大陆探亲。因为毕竟很多可能不熟悉他早期生活的，我们前面聊到那些故事的朋友不知道，他其实出生在大陆，小时候也是在大陆度过的，回去包括前面提叫他爷爷，后来也没见上，但是他小时候一块玩的表哥表姐那些亲戚还都在湖南。就回到湖南了。结果去了之后发现，好多电影电视剧都已经在拍了，为啥呢？当然是没有拿版权的，没有版权的那个概念了，包括书也已经火起来了，虽然都是盗版，他就说，既然现在两岸已经互通了，那我们就到大陆发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:39",
      "text": "得把这块市场捡起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:40",
      "text": "这一下又登上了比过去小说和电影更高的一个山峰上。这个山峰上有一个响亮的旗帜，还珠格格开始了。说到还珠格格，那真的就是几乎全民的集体回忆。可说那谁不会唱两句雨蝶，谁不会唱两句你是风我是啥？谁不会唱两句？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:03",
      "text": "哎呦呦要开枪了。来开始。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:05",
      "text": "来来我找找歌词儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:08",
      "text": "怎么还得现找个不张嘴就来吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:11",
      "text": "谁不会唱两句。当时间停住日夜不分，当天地万物化为虚有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:19",
      "text": "我还是不能和和你分散。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:22",
      "text": "是不是这词儿是我还是不能和你分手，不能和你分手，你的温柔是我今生最大的守候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:37",
      "text": "你看看再往后副歌一起来，所有人的汗毛就该立起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:42",
      "text": "当年夏天在姥姥家打地铺，我就记得全家老小坐在那儿围着电视机，那时候电视机也不大。围着他看还珠格格的情景那是历历在目。你看这里面容嬷嬷看的多让人咬牙切齿是吧？小燕子看到大家哈哈大笑，皇帝发火的时候，背景乐一响，也叫人特别紧张。是啊这种情境现在基本上很难再复现了。还珠格格是哪年的呢？你猜一下这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:08",
      "text": "我有印象的，大概9798那个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:11",
      "text": "98年的，这么想想已经活活过了26年了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:16",
      "text": "确实是已经走过了我们整个的青春，到了中年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "我们当时都是小学生，现在都是中年人了。说到中年，就得提到中年人的三大要事，财务、健康、家庭是这三个支柱，崩一个就受不了。所以咱们就聊一聊个人养老金这个事儿。个人养老金是区别于基本养老保险和企业年金，指的是政府政策支持，个人自愿参加市场化运营的补充养老保险制度，是我国重要的养老第三支柱了。对，那比较热乎。新今天的新闻是今年12月12日，就是前几天，人力资源社会保障部、财政部等几个部委联合发布关于全面实施个人养老金制度的通知。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:00",
      "text": "首批85只权益类指数基金纳入了个人养老金投资的产品目录，华夏基金也有九支指数基金产品纳入。这次指数基金纳入产品名录，个人养老金的投资标的就更加丰富了。华夏基金一直致力于做最好的权益指数产品供应商和管理者。其实你看它连续19年都是规模第一，是境内唯一一家连续八年获评被动投资金牛基金公司奖的基金公司。在产品布局、产品费率、指数跟踪、指数交易策略等等，它都是算是行业领先的。所以要关注到个人养老金怎么购买的话，确实可以通过华夏基金去了解。你不一定就是真在华夏基金买，当然买更好。是，但是你也可以通过华夏基金提供的这些投资建议和他的对产品的介绍，更多的去了解个人养老金。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:53",
      "text": "一方面对于通俗来讲攒不下钱的一些年轻人，也没太有养老意识的年轻人来讲，这是一个很好的强制储蓄的方式。另一个方面对于另外一部分，之前可能对于这个第三支柱，甚至说第一第二支柱都不是那么关注的。对于收益率有追求的朋友来讲，接下来底层对接了越来越多的权益类的产品之后，对于收益率来讲也会有一个好的预期，更好的上涨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:18",
      "text": "而且这算是间接的已经参与到产业的发展，或者说我们全社会经济的发展当中去的一种养老金制度了。好，我们就先说到这儿，咱们继续聊第四回何妨吟啸。电视剧这块儿，我们从头说，最早的大陆电视剧前面说了，它确实不是琼瑶自己拍的，是1987年大陆导演史蜀君拍的。这个主演里边有宋家，但是这个宋家是大宋家了，不是增加。当时拍完之后，其实在大陆地区已经有知名度了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:51",
      "text": "因为大家一看，这种爱情剧之前没有看过，谈恋爱，还能单纯谈恋爱。因为这之前你可以理解吗？容易跟什么革命事业对吧？跟其他的事情挂钩。但是谈恋爱就是纯粹的男女之情，这件事儿其实是第一次出现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:08",
      "text": "而且那个年代之前自由恋爱的比例相对也没有那么高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:12",
      "text": "到了80年代探亲之后，刚才说了琼瑶跟平鑫涛看了看大陆这个市场不错呀。你看这就还是他们对商业的敏锐度非常高就决定到大陆拍戏。那个时候肯定不能他们独自拍戏，一定要有合拍的团队，所以就合拍电视剧。所以我小的时候还以为这些剧是台湾地区自己拍的。两岸我是没想到80年代就已经这么与开放的文化交流了，一直开始合拍了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:37",
      "text": "那拍戏的合作方是谁呢？那就是湖南台，为啥是湖南台呢？一方面是因为琼瑶本来就是去湖南省亲去湖南看亲戚。另外就是他在看亲戚的过程中，跟当时的一位湖南经济台的记者欧阳常林认识了。这个欧阳常林这title就可多了，基本上就是西南地区整个湖南台娱乐事业的奠基人。后来做出了大量的中国最早一批的这些综艺节目，所以一拍即合，就跟湖南台合作拍。他们联合拍了婉君、哑妻、三朵花、梅花烙、鬼丈夫、烟锁重楼、云水涧等等各种各样的电视剧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:18",
      "text": "最开始拍其实也遇到了一些大大小小的困难。比如说第一部电视剧婉君，当时在台湾地区播出的时候，当局就要求直接把第一季删除，为啥呢？因为这里边拍的是大陆地区的美景。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:33",
      "text": "太好看了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:35",
      "text": "就担心台湾地区的老百姓看了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:37",
      "text": "之后过于向往，心向往之。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:40",
      "text": "你说这琼瑶听了之后也很蛋疼，我这我我当时哪儿表达这个，我就是取景，对不对？然后最后也想尽办法，毕竟自己就有一些媒体矩阵，对吧？就用一些媒体压力说，你看这个审查当局就非要是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:55",
      "text": "那不容易，还能对抗审查。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:57",
      "text": "能对抗，然后让审查部门妥协了哟，一集给他放了。然后拍的这些各种合拍剧里面，有一部分它只是在大陆取景，在台湾地区播出。有一部分陆陆续续大陆也能播出了。其中我最有印象的，咱们直接听一下主题曲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:16",
      "text": "青青河边草，悠悠天不老，野火烧不尽呀，和风你吹不到。青青河边草，绵绵到海角，海角路不尽。相思情未了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:43",
      "text": "这事儿咱俩能接上了。我小时候家里头也在看，那会儿我也是年纪很小，可能剧情都看不太明白。但是对于金明这个形象，从那时候开始就落下了深的烙印。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:55",
      "text": "小姑娘这个剧也叫青青河边草，这首歌也叫青青河边草。青青河边草这个歌词就是琼瑶写的，一般琼瑶剧的主题曲都是他自己写的词儿。高胜美演唱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:09",
      "text": "前面提到6个梦大家可能没听说过，六个梦其实是六个不同的故事。青青河边草就是六个梦的最后一个梦，这是一部1992年的电视剧，马景涛主演，这应该也是我们最早认识咆哮帝马景涛的那个剧。两年之后马景涛演的倚天屠龙记，那更是不得了。这是我小时候最喜欢的金庸作品之一了。是青青河边草的主创人员几乎都是台湾地区的，他拍出来的电视剧，但取景几乎全在大陆，效果就很好包括扬州个园、瘦西湖、河源、扬州大明寺、徐远，以及南京夫子庙、栖霞山等等，在南京附近的这些地方都去过。那故事我跟肖磊一样，也确实想不太起来了，就是对这个金铭演的小草太有印象了，又可爱。后来他的故事情节也很叫人惋惜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:59",
      "text": "是我们这个年纪的人只要看到这个形象，按说应该都不会没有印象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:04",
      "text": "接下来另一部也很出名的叫梅花烙，可能大家听到梅花烙还是有点没那么熟，但是说到梅花3弄，其实就更熟悉一些。姜育恒演唱的梅花3弄，也是60后和70后的共同记忆了。那一唱起来这个梅花3弄，就很多我们的爸妈这一辈的那都得鸡皮疙瘩竖起来的那梅花烙这个电视剧，它就是梅花3弄其中的一个篇章。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:29",
      "text": "另一个很知名的那就是1996年改编的一个老的73年就写好的小说一帘幽梦。如果对一帘幽梦剧情还略有印象的，大概记得这里边绿屏是高材生，紫菱是高考复读生。一个高材生一个高考复读生，这又是琼瑶自己个人经历的改变这一部剧在取景方面他就更用心了。中国大陆他拍了故宫、长城这些，他重点放到了法国，他直接在凯旋门、埃菲尔铁塔、卢浮宫等等这些法国名胜取景。你甚至在里面你不看剧情，你就当风光片看他都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:07",
      "text": "女主颜紫菱的是陈德榕，这个也是童年女神，太漂亮了，也是最出名的琼女郎之一了。男主演费云帆的是刘德凯，这也是经常在琼瑶剧里出现的一个男演员。绿屏是肖强演的。说到陈德容。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:24",
      "text": "肖磊是不是名字没啥印象，名字有印象人对吧？这一看就知道了，人更有印象，确实有点对不太上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:32",
      "text": "对，这在当年是真的是非常漂亮。他梳的这个发型，这种叫什么发型？算是短发。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:39",
      "text": "短发又不是很蘑菇头那种，就是很知性的那种美。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:44",
      "text": "这真漂亮。在看到还是觉得那主题曲我有一帘幽梦，不知与谁能共，多少秘密在其中，欲诉无人能懂，这也是童年记忆了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:55",
      "text": "现在还能想起当年那个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:56",
      "text": "调那个调一下就想起来了，我有一帘幽梦，不知与谁能共。这也是高胜美演唱，琼瑶作词的。所以你看这几部剧我们小时候都有印象，就是说明在全国各地它已经变成很流行的一个剧了。但是依然没有后面这部流行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:20",
      "text": "到了90年代末，琼瑶想挑战自己写一部非现代的作品。他的作品全是现代的，要么民国要么当代都市的那这次还有一个不一样的，就之前他的剧主要还是面向台湾地区的观众做的，能在大陆播放的这些其实也是顺道播放一下。但这次他想重点就放在中国大陆播放，他想先让中国大陆的这个观众接受，然后风格主题全部换掉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:47",
      "text": "那这个主题怎么想出来的呢？1997年琼瑶到北京旅游，到了公主坟就听说了当时有一个民间义女，她本来是个美女，结果以格格的名字埋在这儿的一个故事，她就来灵感了哟。这个听起来就很有意思，开始攒一部发生在清朝乾隆年间的长篇爱情电视剧。注意，这部是没有原著的，他是先拍剧，再根据剧本写出来小说的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:14",
      "text": "这个电视剧由艺人传播公司和湖南华夏影视拍摄，还是跟湖南台合作。这个华夏影视其实就是湖南台。我们刚才提到欧阳长宁，他被称为广电湘军创始人，就广电也有湘军这么一个说法，他是相军的总司令，后来也是湖南台的台长，他是非常重要的人物，他来配合做这个剧。关于欧阳常林，我之前也看过他很多的商业传奇故事，有机会未来我们可以也讲一讲。这也算是挖个坑了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:44",
      "text": "是怎么把湖南这摊子带起来的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:46",
      "text": "这个电视剧讲的是两个女主之间的故事，两个女主分别是孤儿小燕子跟乾隆的私生女紫微的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:55",
      "text": "拟定了这个剧的选题之当然首先要选角，最开始想的这个小燕子她是要有武打镜头的，她要会武戏，最好以前就演过武戏的。所以最早找的是一个叫李廷仪的演员，我们可能没那么熟悉，结果李婷怡当时在香港拍戏，而且那个戏好像对她来说比较重要，档期排不开，她就拒绝了。然后紫薇的角色找的就是刚才提到一帘幽梦的女主，很漂亮的陈德蓉。陈德容演紫薇感觉也挺合适，气质上也对的。陈德容90年代在邵氏演了很多戏，跟周星驰、刘德华、任贤齐等等演员都有合作。但陈德荣也因为档期等原因来不了，他们来不了其实也跟不是特别看得上这个剧有关系，就以为这是个档期不合适，那就算了，他没有特别细细想，但是那个时候你也没法判断，因为这个剧整个项目攒起来的时候，大家也没有人觉得这是一个会火的剧，一切都是从零开始，就觉得普普通通。琼瑶也确实当时觉得好可惜，本来在名单里列的这些选角一个都来不了，这主演都来不了，当时是琼瑶和剧组，可惜多年之后，那可就是李廷一和陈德容可惜了。是继续找呗，紫薇，换人找漂亮的又会演戏的，找的是北京电影学院的一个优等生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:14",
      "text": "这个优等生不得了，专业课全国第一，文化课全系第一，或成绩非常好，而且他已经演过几部电影电视剧了，都是配角，演的角色要么青楼女，要么囚犯女。1996年还出演了大陆历史上知名的男同电影。可能很多朋友不知道96年蓝雨东宫西宫。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:34",
      "text": "那没听过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:35",
      "text": "这部电影在中国电影史上也是很有分量的，导演是张元，他是个奇人，拍过北京杂种就听这名字，这后来也被封禁了。这个电影这个东宫西宫的编剧那也不得了，王小波这个也不用多解释。这部电影入围了戛纳电影节，得到了阿根廷影展最佳导演、最佳编剧，意大利托米纳电影节最佳影片和斯洛文尼亚国际电影节最佳影片。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:59",
      "text": "在国际际上是很有知名度的那这个女演员就出演了这个电影，这个女演员是谁呢？赵薇，赵薇那个时候才大2，已经演过一些电影，而且学习成绩特别好，很完美，这个选择很好。然后她就找老师批价说，我要去演琼瑶剧了。我要跟紫薇老师说，紫薇不适合你。我感觉要是小燕子的话，我给你批假，我给你评价。因为老师一方面觉得她性格合适，另外一方面小燕子有挑战性。紫薇这个故事一看脚本就觉得撒撒娇就行了，小燕子有意思，而且这个老师也给剧组那边沟通过，最后是劝赵薇饰演小燕子。真的让赵薇试了试镜，觉得演小燕子也确实还可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:41",
      "text": "这大眼睛灵气够。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:43",
      "text": "当年的赵薇真的是太有灵气了，太漂亮了。这是年轻时候的事，跟刚才那个陈德容的发型有点像是短发。演员这边琼瑶还找了公司里签约的新人，如果赵薇演小燕子的话，那紫薇还是得找人演了。是啊，那找谁呢？她就找了一个新人林心如。这个林心如她确实长得很合适，长得很甜，但是她演戏还没有特别有知名度。那个时候在台湾地区，大家对林心如唯一的印象就是他曾经跟林志颖有绯闻，就是一个很小的感觉，跑龙套演配角的这么一个小女演员。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:21",
      "text": "在那个年代前后，我记得看过，小宝与康熙是张卫健版本的。你知道林心如演的是谁吗？他演的是建宁公主。建宁公主那个角色的塑造，我当时也觉得很厉害，很不错，就跟紫薇完全就是两个方向的，但是依然能够演到你的心里去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:38",
      "text": "那是五年之后了，其实林心如出名之后了，她的演技肯定是有提升的。但是96年的时候演这个剧的时候，林心如确实没怎么演过什么东西。这个后面还出了一些问题，我们等等说。我们先说演员，当时这两个定了，那就是林心如演紫薇，赵薇演小燕子。而且还有一个考虑的点就不光是性格方面，确实赵薇她是更专业的，有成熟演技，她相对来说能驾驭好小燕子这种复杂一点的角色。有紫微的角色没那么复杂，她就是需要活蹦乱跳，需要演出那种古灵精怪，其实很有难度的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:14",
      "text": "那男性角色的演员怎么演呢？琼瑶那个时候其实已经安排好了，我这三个男性角色三个男主就直接用小虎队来演。你看正好是小虎队三个人，三人，一个是永琪，一个尔康，一个尔泰，妥妥的。结果正好碰到吴奇隆要服兵役，就台湾地区有兵役，他没办法，他实在来演不了，那怎么办呢？只好换了一个大陆演员周杰来演。周杰那个时候是个话剧演员，没怎么演过戏，但是觉得合适，形象也气质也挺搭的。所以周杰来演尔康，苏有朋演咏琪，陈志朋就来演那个尔泰了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:51",
      "text": "所以你现在回过头去想，这里面其实是有小虎队三人里头的俩的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:55",
      "text": "我当时就很奇怪，这怎么就是老少一个人，那个人为啥不来演，是卡太大请不来吗？还是怎么？乾隆本来选的是刘德凯，也是御用演员，降妖剧的御用男主，也是档期原因给改成张铁林了。而且还是有一天张铁林买筐的时候，你想想那个年代张铁林在在集市上买筐，被人看着了。买筐的时候碰到琼瑶的儿媳妇何秀琼，琼瑶的儿媳妇何琇琼也是这个剧的制作人。两个人本来认识，本来就想约来着，这不碰到了吗？碰到了聊聊天，喝杯东西，聊着聊着。合适你就来演皇上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:33",
      "text": "就这么定了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:34",
      "text": "张铁林之前是演过戏，但是他没演过这么正儿八经的皇上，这一演就演成了皇帝专业户。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:41",
      "text": "你看这个风格就定下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:43",
      "text": "皇后本来也是琼瑶剧的御用演员。刘雪华后来也给改了，刘雪华也排不开，改成了戴春荣。总之你就看演员这边基本上就没有什么原来单子里列好的，换来换去，边走边改，拍个戏是真不容易，是还有一个重要的演员。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:01",
      "text": "刚才如果有敏锐的听友，现在应该发现了还有个重要演员范冰冰。1996年范冰冰15岁，他当时在北漂，一个月生活费只有500块，只能吃煎饼吃凉皮儿，就是非常困苦，估计再撑两年撑不住，飘不出来名头就回到老家了。因为机缘巧合，他被琼瑶看到了，琼瑶就记下他了。他说小姑娘挺漂亮的，你就请你来吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:30",
      "text": "这儿也有个波折，就是琼瑶本来其实想给范冰冰一个机会的，虽然她只有15岁，但她看起来比较成熟，想让她直接演紫薇。她长得也挺甜的。是，但是合拍片它有个问题，就是两个女主必须是一边大陆地区，一边台湾地区的那这个时候你已经定了小燕子，你演赵薇，已经是赵薇了，那你范冰冰就不能演紫薇了。其实本来看起来范冰冰是比那个林如可能要演得好一点，或者更有灵气一点，但最后没办法，只能选林心如了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:05",
      "text": "当时范冰冰还抱怨这个事儿，说他本来说好的，我演这个紫薇怎么演了个她丫鬟？演了个惊悚不高兴了。他妈还劝她说怕什么，咱们一步一步来。范冰冰真的就是一步一步来，她是这里面算在演艺事业上走得最远的。然后这个剧演员凑齐了，那就真的开始开拍了。在承德避暑山庄拍摄，拍摄过程当中也是各种各样的状况不断。比如说纪晓岚的演员是拍开拍之后演了一段时间才给换的，容嬷嬷的演员也给换了，反正演员表里就没有不给换的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:41",
      "text": "我这最开始还不是李明启老师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:43",
      "text": "然后换成李明启老师，这个换的是非常好啊。因为李明启老师演完这个剧，大街上就被人丢鸡蛋，这个跟冯远征老师有一拼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:51",
      "text": "被流传已久的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:53",
      "text": "就这么一个说法，冯远征老师是被拔气门芯，好像自行车就放在那个家暴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:58",
      "text": "男招人恨去找人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:00",
      "text": "其实李明启老师还是非常温柔慈祥的一个人，他真正拍戏的时候都很小心。他那个真是真的真，但是他那个针尖他都捏得特别紧，就怕伤到林心如。是当年据说李明启老师平时就跟大家打交道，跟工作人员打交道很慈祥，导致那个服装师就说他能不能演容嬷嬷？他行不行？这个演员怎么感觉过于慈祥了，就是不对。李明启说你你给我你给我化化妆，我装扮之后我演给你看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:29",
      "text": "还没打板儿，然开始就不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:31",
      "text": "然后给服装师用容嬷嬷的语气说，你看行吗？服装师吓坏了，眼泪都快出来了，跑到导演面前告状说李明奇太吓人了，受不了了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:43",
      "text": "不想跟他交流了。这位先生真是德艺双馨的老艺术家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:47",
      "text": "而且说起来当时琼瑶跟李明启老他们商量，还给容嬷嬷这个角色定了一个小篆，不然她很难入戏这个小篆就是她丈夫身亡，儿子刚出生就夭折。走投无路的时候，皇后正好需要奶娘，这巧了，就把她找来了。所以他跟着皇后来到皇宫，那是死心塌地要拼命保护皇后。这两个人的不只是主仆的关系，还有一个母女情深的这种感情的。所以李明启老师更能投入进去演。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:18",
      "text": "然后当时继续演的时候，大家就发现这里面演员最大的问题还是在林心如。当时电视台的人刚开拍没几天就给琼瑶打电话说，林心如真的能演好紫薇吗？我们尊重老师你的选择，但是您能不能先看一看她的戏？当时琼瑶大部分时间是在台湾，他就要了这个拷贝过来看了一下。当时他用的原话说的是看的是心惊胆战，冷汗直冒，演的不好太差了。当时就没了信心，打给导演电话说要不要先暂停一下林心如的戏，咱们想想办法看看怎么办，就别让这个沉默成本太高了。虽然当时导演没说啥，但是剧组很快就传开了，小道消息传出来了，说林心如要换人了。赵薇那个时候听说之后，还请林心如去国贸喝咖啡，去天安门拍了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:10",
      "text": "个照安慰他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:11",
      "text": "安慰他。就是两个人的合影也是非常重要的历史资料了，上面你能看到林心如写的天安门留念，为赵薇伤感的一天。这是他知道自己要走了，但两个人你看还是都是这种才20岁左右，非常青春少女的形象，年轻的小姑娘。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:32",
      "text": "最后琼瑶犹豫了一下，没有换掉，为啥呢？一方面要换剧组的成本确实也很高，而且很影响士气，啪啪啪一直在换演员，你这开拍到一半女主也给换了，你这个可就麻烦了。另外就是对于林心如来说，林心如确实是个好姑娘，琼瑶不想毁了她。如果现在把林心如换了，林心如之后的演艺事业就完蛋了，这路就没法走。但大家都知道，林心如去拍一个琼瑶剧，拍了一半被换掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:00",
      "text": "那谁还用他？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:02",
      "text": "所以他就给了林心如再一次机会，他说那加加油。林心如回忆说，当时她很激动，她回复说阿姨我一定好好演。他就想尽办法去提高自己的演技，去锻炼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:15",
      "text": "那还是一个很励志的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:16",
      "text": "其实当时还是有一个原因，林心如会显得演的比较差，尤其她的台词功底很差。那是因为周杰是演话剧的，周杰的台词功底人家多年训练了，两个人经常对戏，一对戏就会显得林心如很稚嫩，所以最后就想办法在台词上多给他机会，包括给他换衣服，让她显得更有气质等等，想尽一切办法配合她。甚至包括到最后大家看还珠格格的时候，其实林心如是配音的，她自己的声音没有出镜，因为他的台词就是给他换掉了，直接换了演员去讲台词，最后终于总算给拍完了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:52",
      "text": "说到这儿，说到周杰，但是后来很多八卦说周杰是戏霸什么的。琼瑶自己表述其实更多用的形容词是她比较有个性，就是作为演员的一个个性。根据琼瑶的回忆，也确实是相对合理的一些个性。比如说拍戏第二天，周杰就跟导演吵起来了，为啥呢？因为台词里有一句话，我好窝心，我好窝心。这是台湾地区的说法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:18",
      "text": "在北京窝心就是反应他不是这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:22",
      "text": "周杰就说我得用特别开心，我好开心可以，但我不能窝心。对，然后就跟导演就在这个事儿上争执不下。你是给大陆观众拍的，你怎么能最后周杰甚至那你也能看出来他脾气确实有点差，没礼貌的把本子往地上一说，谁写的本子这么差？本就感觉甩在琼瑶脸上了，年轻气盛。然后最后周杰还是同意了，就是两边争执了好多好多次，最后周杰还是同意，就用窝心。行，但是大家可以回去看原片，周杰说这句话的时候，脸上可是一脸的不情愿。我说是窝心的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:58",
      "text": "脸上是他他的意义当中的窝心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:01",
      "text": "而且这个组织上队伍想要带好真的是不容易。你不光导演跟演员会有冲突，导演跟摄影也打起来了，导演觉得我应该这么拍摄影，那个导演指挥的不对，琼瑶想尽办法在中间端水协调，那救我，不能影响他们情绪，这个拍摄真的比上班都累。而且它不是大家想象的当演员，我小时候想象的当演员好像是个挺轻松的工，你就扮演，这时间到了上去演一下就下来。其实并不是，他们当时第一部18集，后来剪成24集。我们看到的版本是24集。当时18集要在多久内拍完？五个月18集在五个月内拍完了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:39",
      "text": "当时对于主演的要求，你看那个场景里基本上就是反复是他们几个主演，主演没有时间睡觉。赵薇、林心如这两个主演每天拍到12点，晚上半夜12点，凌晨三点起来开始化妆，每天3个小时，几乎没有觉睡。当时化妆的时候已经是半迷糊的状，就开始给他涂脸什么的。周杰有一次拍完洗脸，洗到一半啪哒睡着了，掉到洗手池里就睡着了。你就想想当时也多不容易，而且不光是这个睡觉的问题，他因为要骑马，中途周杰还摔了马受了伤。他受了伤之后，他也真怕了马了，他自己说要休息，就全剧组等着他休息。他伤好了之后还休息了20天，全剧组只能在那儿干等他。所以这些就是各种原因，一顿折腾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:29",
      "text": "甚至拍到一半的时候，琼瑶跟平鑫涛已经在讨论了。你看咱们这个预算蹭蹭蹭的超支，咱们要不要干脆停掉，咱们回台北拍算了。现在在外景拍实在太艰难了，成本太高了，压力太大了。最后讨论了一下，还是硬着头皮咬咬牙拍完，咱们有始有终，终于拍完了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:49",
      "text": "琼瑶还引用了他在还珠格格里那句经典的台词，化戾气为浆糊，对吧？这其实是小燕子误读的，小燕子经常误读这种俗语，原来这句话是化戾气为祥和，化戾气为浆糊。这就是琼瑶其实她自己在拍这个剧的时候的真实感受。接下来我们进入一个快问快答环节。首先先问几个简单的，还珠格格是谁的封号？",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:16",
      "text": "小燕子的封号。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:18",
      "text": "那紫薇后来的封号是什么？应该有淡淡的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:22",
      "text": "印象哟。这一下还真懵住了，想不起来了。明珠格格，那真想不起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:29",
      "text": "尔康姓什么？福？福尔康、福尔泰，小燕子的主要兵器是什么？她会武术吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:37",
      "text": "没印象。鞭子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:40",
      "text": "有印象了，这个符合他的人物性格形象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:42",
      "text": "有印象了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:44",
      "text": "容嬷嬷是谁的奶妈？刚才听说了皇后金锁是谁的丫鬟？",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:50",
      "text": "紫微的金锁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:51",
      "text": "后来跟谁在一块儿了？",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:54",
      "text": "尔泰那的那。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:55",
      "text": "没有跟柳青。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:58",
      "text": "跟柳青在一块。现在小燕子的那个师兄。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:00",
      "text": "是怎么小燕子的这个好朋友啊，当年混江湖的时候一个搭子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:05",
      "text": "对，他他妹妹是柳红。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:07",
      "text": "那肖剑跟小燕子是什么关系？他哥哥他亲哥是小燕子的亲哥，全忘了。接下来他可就是男的了。尔康的工作是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:20",
      "text": "尔康还有工作类似于进军统领之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:24",
      "text": "差不多了，她是统领整个御林军的御前侍卫。御前侍卫最早碰到那个小燕子，就是在御前的时候，就是她看到小燕子才工作才结识的。容嬷嬷真名叫啥，那就不知道了。容婉娇很稚嫩的名字就挺。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:43",
      "text": "有年代特色的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:45",
      "text": "后来还珠格格火了很多年之后，出现了甄嬛传。很多人说真甄嬛传是还珠格格的前传，为什么呢？这难道这里面也有容嬷嬷，有人物重叠？那那那当然没有容貌，但是有另一个角色后太后，太后你应该还记得第二部里那个老佛爷，那个形象也挺深入人心。是的，那就是真欢了，真欢老了以后就变成那个老佛爷了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:12",
      "text": "当然这个剧它肯定不是按照那个编的，但是在历史人物原型上确实用的就是同一个人物串的话。就是乾隆的生母重庆皇太后。这是两个对比图。臻嬛真的当了皇后之后，后来变成这样，很多人这么对比还有点意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:29",
      "text": "第一张就是第二部的太后，第二张就是孙俪老师演的那个是甄嬛已经。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:35",
      "text": "当上太后的那个时候了。最后一个问题，还珠格格里面BGM大量使用了一部日本动画的BGM在我们日办室里讲过这部漫画，你才是这个我都不知道，我是搜资料的时候才知道的，蒙一个提示一下。有中国元素，中华小当家再猜，龙珠再猜，你可能不太熟，想不到了乱码2分之1，那永远想不到也有很多中国元素。我们听一下，我确实没想到这居然是乱码2分之1的这个动画里面用的这个背景音乐很合适，或者他他不会的，他会长命百岁，他不会死的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:32",
      "text": "可能那会儿主创也挺喜欢日本动画的，没少看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:36",
      "text": "他不管是这种紧张节奏的，还是这种抒情场景的，用的都还挺合适。我们听起来都还挺熟悉的，但确实想象不到。但是这个动画里面的背景音乐，那快问快答就到这儿了。还珠格格后来现在台湾地区播放收视率达到12%，那已经挺火了。结果在大陆地区播出收视率平均达到45%，最高平均收视率58%.",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:03",
      "text": "就超过春晚了。这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:04",
      "text": "欧阳常林他自己的说法就是在中国只要有文字和图片的出版物，全部都在提还珠格格。大量的杂志，几乎每本杂志封面就是他们几个人了。人民日报海外版、中国青年报、经济日报、羊城晚报等等大幅的版面报道。你只要印上小燕子你这本杂志，这张报纸，它就能卖得好。当时湖南经视总编室的工作人员，就是欧阳常林他负责的这块，他们的工作人员收集全国的报刊，登载有关还珠格格的文章图片报道那是上千，而且这还是没收集全的，很多地方的收集不来。那后来有多火都都知道了。说到小燕子、紫薇、夏雨荷、尔康、五阿哥、皇阿玛，这甚至包括皇阿玛这个词儿，这个概念，以前你都不知道。皇家的孩子要叫爸爸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:55",
      "text": "从那个时候普及。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:56",
      "text": "开的这这些都是那个时候出来的，或无人不知，这些演员你现在想想基本上都是最顶流的演员。再看到这个剧照，依然还是感觉在DNA里的那种熟悉感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:09",
      "text": "当年拍戏之余，大家站在一起，皇阿玛站在中间，左边右边分别是俩格格，再往左边右边是他们俩配偶。最后这金锁这怎么还，尔康搂着金锁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:25",
      "text": "那金锁那跟尔康还是有点暧昧关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:28",
      "text": "我都不记得了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:30",
      "text": "我是记得有一点这层另外还有一个剧照也很可爱，这是老佛爷晴儿和和皇阿玛冬天的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:38",
      "text": "这一帮人妆也没卸，这个古装也没脱，外面直接一人套个军大衣在那聊天。张铁林老师这个脑袋上还绑着个围巾是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:47",
      "text": "这是很可爱的留的一张剧照。这部剧说回来，他让电视台真的是赚了不少。以北京电视台为例，北京电视台播出还珠格格广告插播的费用赚了少钱？超过2500万。当年2500万他花多少钱购买这部片子的呢？400万。这基本上这就翻着番儿都赚钱了，赚大了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:10",
      "text": "欧阳常林当时还分析说，这次我们商业上的成功还有一个原因就是启用了新演员，片酬是真便宜，所以在商业上成功这些所有演员，你看包括小虎队这些，包括已经有相对知名的一些演员当配角，最高的片酬一集也不到2万块钱，其实不是那种大家想象的非常高的片酬。赵薇还是学生对吧？周杰是话剧演员，也不是那么火的明星。这方面的成本它就比较低。那张铁林后来采访的时候就回忆说，这部剧自己是真搞不明白，就一帮孩子在那闹着玩似的，这演戏也不太会演，推进也很慢，各种问题。他当时确实就是自己随便帮忙接了个戏，但没想到这个戏怎么就这么火。还有就是还珠格格火了之后，它的整个周边产品卖得也特别火，连带着专辑、磁带、VCD、小说、明信片啪啪啪就全火了。还珠格格甚至有可能是我们这代人第一次接触到的这么大的埃批，就所谓埃批的概念就印着他的所有的这些周边都愿意去买。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:14",
      "text": "我们家当年也买过VCD。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:17",
      "text": "还珠格格还有一点不同，就是跟过去的古装剧不一样。你要想现在我们熟悉了这种演法，还珠格格其实是披着古代外皮的现代剧。这里面除了这种人物关系，还有古代的成分，说话表达、谈恋爱的方式、交朋友的方式、开玩笑的方式，跟历史上显然都不一样。古代人是不是这么说话的？没那么严谨，就没那么贴合古代。但是这个不重要，这本来也不是想要让他很严谨，是然后整个皇上，这里面的这些出现的，包括纪晓岚这些人，他都是有血有肉的一些形象。这也让很多观众耳目一新。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:53",
      "text": "说起来他的台词到底有多现代呢？大家都能回想起来多多少少一些台词。比如说这里边就含着眼泪很委屈的说，他说你们一起看雪看星星看月亮，从诗词歌赋谈到人生哲学，我都没有跟你一起看雪看星星看月亮，从诗词歌赋谈到人生哲学。尔康就说都是我的错，都是我的错，我不该和他一起看雪看星星看月亮，从诗词歌赋谈到人生哲学。我答应你今后只和你一起看雪看星星看月亮，从诗词歌赋谈到人生哲学。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:33",
      "text": "要是都是这么听君一席话的玩法的话，估计用不了五个月就能拍完。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:38",
      "text": "所以写的快也有道理。哥那时候没有复制粘贴，有control CCTRLV，琼瑶效率还能高效率高一点。还珠格格第一部拍完，琼瑶和平鑫涛真的非常绝，立马就开始准备第二部了。第二部里面加入了香妃和蒙丹、晴儿、萧剑这些角色，以及刚才提到的老佛爷，每个也都让大家印象深刻。这部剧它也不好拍，这里边有很多蒙古的情节，大量的外景，先后在北京的康西草原、香山、昌平大观园、恭王府、梅兰芳故居、西山亚视、北京电影制片厂、八一电影制片厂、顺义大兴等等各地拍摄。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:18",
      "text": "没少跑地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:19",
      "text": "但是有第一步的经验，他就略好一点了。整个项目推进没有说第一部遇到的那么困难，稍微美中不足的那就是用的街景，穿帮的地方比较多，大家经常提穿帮，一般第二部里稍微多一点。比如说它就出现了照相馆，这个在乾隆年间不太可能会有照片，有的，还有就是为了道具节省，后来剪辑的时候，琼瑶他们就发现每个街上道具师都放上了翠华阁，就是翠华格这么一个阁楼，放在那个牌子。结果就是故事剧情里，你在北京的剧情有翠花阁，到了洛阳还有翠花阁，到了小镇子里还有翠花阁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:57",
      "text": "最早的全国。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:58",
      "text": "连锁到了南阳还有翠花格，当时就没办法去剪啊剪啊剪剪到后来有的实在减不掉了，就留下了琼瑶。就说那这就是711，就是乾隆年间的711到处都是，这都是连锁。你说的当时还有一个事儿，就是香妃这个镜头，因为它香，它吸引蝴蝶。那个镜头场景大家可能还有能记得，确实很经典。琼瑶到后面他就很后悔自己写了这段剧情，因为蝴蝶太贵仰真蝴蝶就甭想了，所以需要用CG那个年代的CG。关键今天看起来虽然很假，但关键很贵，太贵了。当年1秒钟3万块，你看看那就拍这个镜头，一秒钟鼎人家演一集。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:38",
      "text": "当然第二部也是非常经典的一部了，这一部大部分都在北京拍摄，97年开始筹备第一部还珠格格，98年四月第一部就首播了。刚才说了五个月拍完，99年4月仅一年时间第二部就播出了。你看看这个效率，就很少有电视剧能做到这种效率。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:57",
      "text": "天下武功唯快不破。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:58",
      "text": "据说当时琼瑶编剧的时候，手敲键盘已经不是用笔写了，手敲键盘都敲出血来了，那个手指头啪啪啪冒血，擦的飞起。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:09",
      "text": "键盘都成红的了都。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:11",
      "text": "第二步在台湾地区收视率14%，大陆地区平均收视率54%，最高收视率66%。在中国有电视剧数据统计开始以来，到今天没出现过到今天都没有被打破，没有超越过第一收视率的电视剧，妥妥的就是还珠格格。还珠格格这太火，就现在真的是倒反天罡。你到大明湖畔，不是说这个夏雨荷是大明湖畔的，要说大明湖畔是夏雨荷的故居，那个大明湖畔有夏雨荷专门给他立了一个故居，北京的公主坟，那是本来的灵感来源。但这个时候那边和硕公主那儿还特地要写上一句，这是还珠格格的原型。讲到这儿其实我很感慨的有一个点，就是我小时候还以为琼瑶阿姨她就是原作者，她只是写了写小说，其他人给他改编的。但是是没想到他真的非常深入的参与到电视剧的所有制作。从剧本到选角、到现场、到台词、到拍摄、到录音、到剪辑，它其实是全程参与的。所以还珠格格你可以说是琼瑶整体统筹制作的剧，也没什么问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:19",
      "text": "还珠格格后来也成为了中国大陆地区重播率最高的电视剧，可能没有之一。他可能他应该比西游记还高一些，每年寒暑假都会有，也就是差不多在前些年2015年才陆陆续续给停掉，就不是所有电视台都播了，那这也过去二十多年了，二十多年以后，到了今天，赵薇嫁给富商，她成了女企业家，也出了一些问题，销声匿迹了。范冰冰也因为税务的问题淡出了主流视野。周杰包了几千亩地在搞水稻种田，林心如还在做影视，拍了一些剧，真的都是物是人非。还珠格格拍完之后2000年，其实又只过了一年。琼瑶的新剧也是同样的拍法的新剧又上映了，那真的是太卷了这个剧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:09",
      "text": "情深深雨蒙蒙又是一阵旋风啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:11",
      "text": "原著这个也是他早期的作品，其实就是我们前面提到的小说烟雨蒙蒙，然后又提到好几次了，这这个算是重拍了，而且是第三次还是第四次重拍了。赵薇、苏有朋、古巨基、林心如除了把周杰换掉，主演还是原班人马，又是一部童年记忆。当年年度大陆和台湾地区的收视率都是第一，如萍、依萍、何书桓、杜飞、陆振华等等。这些角色也都是深入人心，当然现在年轻的朋友可能最深入人心的场景就是雪姨敲门。今天都是热梗，你有本事抢男人，你有本事开门，别躲在里面不出来。我知道你在家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:54",
      "text": "当年也曾经被各种的魔改过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:56",
      "text": "王林老师饰演的雪姨。说起来其实这部剧范冰冰本来也签约的，他在情深深雨蒙蒙里，本来琼瑶给她安排的是配角。但是范冰冰那个时候心气儿就开始高了，他就不想演了，他宁愿算是卖了房子，到处借钱给了20万的高额违约金，他也不想演这个配角。后来自己就单飞了。相当于这也能看出来范冰冰的这个心气儿，他后来的很多做的事情，做的选择跟他这个性格都有关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:26",
      "text": "2003年还珠格格第三部开播，这次就换了演员，而且效果就大受影响了。小燕子记得还很清楚是黄奕。那紫薇是谁？紫薇是马伊琍，永琪是古巨基，这个我还记得。所以这里边只有尔康还是周杰，晴二还是王艳，其他的包括皇后，各个角色基本上都换掉了，都换了那这部整个的效果就差太多了。再往后，2007年又见一帘幽梦首播，又是继续炒冷饭，主演方中信、张嘉倪、保剑锋。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:02",
      "text": "秦岚，这有印象看过一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:05",
      "text": "这个也是没有当年那么火，还凑合。2009年琼瑶又宣布再再炒冷饭，重拍还珠格格，定名为还珠格格之燕儿翩翩飞，还珠格格之风儿阵阵吹。还珠格格之人儿何处归这个病还挺好的，都不知道。你看这就是问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:25",
      "text": "2011年播出之后，这个质量差到大家都已经崩溃了，就是没有人愿意传播这个事儿，甚至很多听友估计都没听说过，收视率1.5，基本上在琼瑶剧里都是垫底儿的。这一部还珠格格也叫新还珠格格，或者叫2011版还珠格格，豆瓣评分5.3。你看还珠格格失败之后，但原来说的三部曲就没拍下去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:50",
      "text": "2012年琼瑶的新剧花非花雾非雾首播，这一部也一样，比较惨淡。主演是李胜、张瑞、林心如、朱镇模、万茜、杨紫、邓伦这些人。这个播出之后，当年流行的说法说是雷剧，这个就是被评为雷剧，经常在榜首。代表作雷剧跟他已经有点不符合，这个时代大家的需求还是有一定关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:16",
      "text": "但是认知、审美都有变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:18",
      "text": "2012年之后，琼瑶基本上就淡出了，我们就很少再听到消息了。从小说到电影到电视剧，基本上三个阶段我们就大概有差不多的认知了。电视剧也跟电影一样，到曲线的后半段琼瑶也就不做了，每个阶段也都算是轰轰烈烈走了那么一场了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:41",
      "text": "再后来听说他的消息，就是2014年琼瑶写公开信给广电总局，说于正的宫锁连城抄袭他的梅花烙。五月份正式在北京市第三中级人民法院立案。那这种公正性的案件效率你就看得出来很高。年底就一审判决了于正侵权，于正宇上诉。一直到2015年年底终审结束，北京高级人民法院判决琼瑶胜诉，于正公开道歉并赔偿人民币500万元。2020年于正也正式做出道歉了，并且退出了我就是演员的录制。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:15",
      "text": "琼瑶收到这500万之后，全部都捐了出去啊，这件事儿当时还是很有影响力的，因为你其实从琼瑶的视角也可以理解，他整个琼瑶和平鑫涛他们建立的商业帝国都是围绕内容版权展开的呀。是他长期哪怕自己不拍了，还是不断的在收这个内容版权费的。如果版权这么不受保护，而且是被于正这种知名导演就能随便抄了，相当于我被人连根拔了，不能这么干。再往后再看到琼瑶的消息是2017年琼瑶发布了一封给儿子和儿媳妇的公开信，提到自己对安乐死表示了支持，他重新思考死亡的问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:54",
      "text": "2019年琼瑶的丈夫平鑫涛，我们前面反复提到了他的事业伙伴，也是就琼瑶商业帝国的最重要的一个伙伴了。因病去世这件事儿对琼瑶影响非常大。因为琼瑶的妈妈、舅舅和姨妈都得了阿兹海默症，所以琼瑶自己就很害怕，结果平鑫涛也得了阿兹海默症。最后一段时间，琼瑶就一直陪着平行涛，每天就问他三个问题，你好不好？她就会回答好，你有没有不舒服？没有不舒服，你还爱不爱我爱你？每天就靠这三个问题支撑，问完他就心里踏实了。结果有一天琼瑶就想他会不会已经是条件反射了，他到底有没有过脑子？",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:39",
      "text": "回答这几个问题，他就问完这三个问题之后问，有一个人叫琼瑶，你知道吗？不知道，这个时候琼瑶又拿起来皇冠的60周年特刊，这相当于是平行涛的事业，这也是平民涛之前花了很长时间编辑的最重要的一本杂志。看看他还有没有印象。你知道这是什么书吗？不知道，也忘了这个。说完之后，琼瑶在书里回忆说，刹那间我四周所有的声音都消失了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:08",
      "text": "然后这个事儿对琼瑶影响很大，所以他把对死亡、对老年人、对阿兹海默症的这些思考都写成了一本书。这本书名叫雪花飘落之前，副标题我生命中的最后一刻。这本书也是我们知道他对死亡态度的最重要的一部作品了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:26",
      "text": "其实已经有很全面的一个诠释。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:29",
      "text": "那琼瑶其实还一直在创作。2019年，81岁的琼瑶一作80万字的梅花英雄梦完稿了，这本书也出版了。2023年，琼瑶参加了琼瑶创作60周年演唱会。跟她的一个御用歌手李翊君，也是我们童年记忆很。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:48",
      "text": "重要的一位雨蝶的演唱者。他跟他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:51",
      "text": "同台当时精神头还不错，这就是他最后一次露面了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:57",
      "text": "看看这张照片，确实能看得出来精神状态，其实还展现出来不错的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:02",
      "text": "笑眯眯的一个状态。2024年12月4日，琼瑶在新北市淡水区的家中烧炭自杀去世，享年86岁。她留下了一段告别视频，视频里面穿戴整齐，也画了很漂亮的妆。琼瑶在视频里说，死亡是每个人的必经之路，我不想听天由命，不想慢慢枯萎凋零，我想为这件最后的大事做主。还有一个小细节，就是琼瑶在网上发帖宣布自己离世的信息的时间是下午1点22分。为什么选择22分呢？因为22是平鑫涛最喜欢的数字。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:39",
      "text": "一生围绕爱情的琼瑶，最后也在爱情里面结束了她的生命。赵薇、苏有朋、林青霞、周杰、林心如、范冰冰、古巨基、李晟、秦岚、黄晓明、王艳等等，这些琼瑶剧的主要演员全部都发文悼念。尤其像赵薇，她其实已经很长时间没有公开发言过了，还特地出来悼念了琼瑶。琼瑶对于他后事的要求就是不做法事，不设灵堂，一切从简。因为死亡是个人的私事，不应该给别人带来麻烦。那么我们就来到第五回了，第五回回首向来，如何评价琼瑶呢？我们从几个侧面聊一聊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:18",
      "text": "琼瑶的第一个title就是它是靠小说赚到最多钱的华语作家之一。这个title是非常明确的。就我们先从商业而言聊聊琼瑶。琼瑶后来建立的商业帝国是小说加出版加影视的一条龙产业。它把控的环节非常多，它并不是说只是写完小说就把小说的版权卖给别人了。他自己平心涛这边就有自己的出版产业，出版产业之后他有自己的制作产业，有制作产业之后，他又有自己的所谓的经济产业。其实琼瑶他们公司也是负责刚才提到了有经纪人的这个服务的。就跟他们之前签约作者一样，他们捧出来的明星都跟他们有长期的签约的，包括这种各种延伸服务，这就算是很超前的商业模式了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:04",
      "text": "琼瑶跟平心汤的互相配合也特别好，有的时候他其实是围绕影视剧，围绕现有的条件重新去创作他的小说内容的，他们也能比较灵活，比较敏锐的去捕捉一些商业的迹象。包括他们也是最早选择来大陆和拍电视剧的这么一个团队。所以他们能取得商业化的成功，是跟他们有这么完整的一条龙产业链是有关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:30",
      "text": "2007年之前，琼瑶剧的录像带版权和广播电视播放权只在大陆市场的收入就已经超过2亿元了。巅峰期的三部还珠格格，光版权费收入就在1亿元以上。如果你再加上海外的版权营收，还珠格格一个埃批就给琼瑶能带来超过5亿元的收入。那从商业成功上来说，琼瑶在作家里面可以说是仅次于金庸的。应该就在上面没有人了。媒体估计他们夫妇的个人资产差不多在25亿人民币左右。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:02",
      "text": "这儿也要提一句，皇冠公司的产业后来给了平家人，也就是平清涛的前妻和子女，影视的产业以及他们住的价值5.5亿的别墅，这个归陈家，所以相对清爽。他们的出版行业，他们杂志的这个产业是平家最后留下了。分的比较清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:21",
      "text": "有一些媒体小道消息说抢遗产，最后琼瑶也没分到钱等等的。平行涛故意下手段，把那些东西都给前期了，你看他公司都给前妻了什么的，这也是不对的。因为他们后来赚钱比较多的影视这些产业都在琼瑶自己的这个儿子和儿媳妇这边掌控的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:39",
      "text": "但是这儿也确实提一句，琼瑶跟平家的子女曾经发生过一次巨大的冲突。那就是2014年什么冲突呢？就是要不要给平信涛拔管子。当时平信涛已经神志不清了，而且处于一个无意识的状态了。平价的子女不想给他拔管子，但是琼瑶坚持想要拔管子。这件事儿闹得非常大，最后扯出来他们在公开媒体上互相指责这么一件事儿，这些八卦我们就不展开说了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:06",
      "text": "琼瑶的另外一个title是世界上最受欢迎的华语言情小说作家。你提到言情小说，基本上你绕不开琼瑶的。我们这代人加上70后，基本上都是读琼瑶长大的。而且那个年代其实不管男生女生，多多少少都会读那么一两本琼瑶的书的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:26",
      "text": "抛开言情的部分，琼瑶的很多作品里面故事情节其实都很曲折，这跟他小时候的经历有关系。咱们之前讲了，他之前经历过抗日战争，经历过很多跌宕起伏，甚至有过那么多的自杀的经历，甚至他爸妈都要带着他自杀，所以他自己的这个经历很丰富。再加上他是一个很爱收集故事的人，他也听说过很多故事，这些都能写进去，它的素材非常丰富，引人入胜。很多故事的情节和人物到今天咱们其实都很印象深刻了。但是从文笔来说，或者说从台词的功力来说，它的整体的水平水准比金庸这样的还是要差那么一些的，大家还是相对公认的，有些台词或者过于浮夸一些，这个跟他每次跟写网文一样的速度，因为他要赶稿子，跟他这个有关系，他他没有那么长时间去琢磨，经常就是特别矫情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:19",
      "text": "矫情之外就是有一些剧情，它确实会有一些狗血。你比如说还珠格格开头的误会，当时其实紫微是乾隆的私生女，本来是紫薇要去认亲的，结果小燕子被误会了。误会之后长期也是说不清楚，他每次想说清楚皇上就不想听。那你这种狗血的剧情，他其实就稍微有点刻意制造戏剧性，制造冲突的这种感觉了。是有的时候狗血的东西多了，就让大家觉得有点晋江文学那种气质的感觉。所以很多人也把琼瑶叫狗血教母，有这个说法。当然除了这种故事情节，除了他的文笔，更大的争议还是在价值观上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:57",
      "text": "总结来说，对琼瑶作品价值观的批评主要集中在三个点。第一个点就是它过于理想，不够现实。虽然很多描写其实也挺苦情的，挺打动人的，但还是会给人稍微有点娇柔造作的感觉，有一点飘在半空，没有所谓的人文关怀。比如最近大家经常会提起的绿屏，绿屏的断腿台词。绿萍断腿之后，费云帆当时是怎么说的？你失去的只是一条腿，而紫菱失去的则是他的爱情啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:29",
      "text": "对，就是把爱情看的对腿都重要，这一点李敖很早就批评过，他对这个批评就比较有代表性。他说琼瑶应该走出他的小世界，洗心革面，重新努力去做一个表示界外的写作者。他应该知道，这个世界除了花草、月亮和胆怯的爱情以外，还有煤矿中的苦工，有渊狱中的死囚，有整年没有床铺的三轮车夫和整年睡在床上要动手术才能接客的小雏妓。他应该知道，这些大众的生活与题材，是今日从事文学写作者所应发展的新方向。从事这种题材的写作意义比一部个人的爱情小故事要大得多。当然这也是李敖一个视角的批评了，我们引用了一下关于他价值观的批评。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:13",
      "text": "第二点是女性在她的故事里往往都是客体视角，这个是从今天女性主义的角度批评比较多的。你想哪怕琼瑶剧或者琼瑶小说里面很多主角都是女性，但实际上整个故事的展开，它都是围绕男性展开的故事。这里面对女性的印象都相对比较刻板，尤其是这些女性都特别敏感，就是太容易受伤了，特别容易受伤，特别缺乏自我价值的认同，经常是要靠外部视角才能自我肯定，就是你得肯定我呀，我自己没有我的追求，我得争取整个社会的认同和肯定。大家批评琼瑶，也经常说她故事里的角色是恋爱脑，但是你要想啊，琼瑶她自己确实也是一个恋爱脑的状态。对于他价值观的批评。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:59",
      "text": "第三点就是会美化婚外情。你像雪姨就是原配，但是她在这个故事里描写的形象可特别恶劣，你别躲在里面不出来。我知道你在家这种原配的形象在琼瑶的故事里经常出现，琼瑶的故事里面一般第三者才是正面角色。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:15",
      "text": "这个跟琼瑶自己的经历也有很多关系。很多人也会说他自己这个事儿，就评价琼瑶的一生，也经常说他跟别人谈婚外恋，这个是他一生的污点。婚外情类似的还有比如说脚踏两只船，在梅花烙里面那个经典的情节也被很多人现在拿出来当。耿说汪子璇同时跟两个男的好好了之后，生的孩子也不知道是谁的这俩男的还都争着给孩子当爹。我是他爹，我说让我当，没关系，我来当。就是这整整个剧情描写的就确实比较狗血。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:49",
      "text": "这三点就是集中的对琼瑶整个作品里面价值观的批评。说回来我们还是得理解琼瑶生活的年代，以及这些小说电视剧的年代，他毕竟还是有一定的局限性的。你包括琼瑶自己的价值观，也是从她自己的人生故事里，自己的人生经历里塑造的。你了解他的过去就知道你可以说他恋爱脑，你可以说他浮夸，甚至你可以说他三观从今天的视角看不是那么正，但是也不能说他虚伪。你听到他的人生经历，你就知道他就是这么一个人呐。这点跟我刚才提到古龙很像，他自己是活成了自己故事里的角色的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:25",
      "text": "这点很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:26",
      "text": "还有一个看法，引用热剧欢乐颂和山花烂漫时的编剧原子弹。他说的话，他之前也经常读琼瑶的小说，他说在琼瑶的剧本里，看似所有人都在追逐爱情，都是恋爱脑，但事实上是爱情也是角色的某种支撑力，支撑人物去做别的事情。在她看来，琼瑶作品最可贵的是在洞察人性的同时，还能坚信爱情，把爱情当成一种力量去对抗外界。这也是另外一种视角了。这个在当时那个年代其实也算是有点超前的了，你毕竟想那是六七十年代的作品了。嗯，而且琼瑶的故事里其实也有很多正面的价值观体现，比如说小燕子，她这个形象的塑造就是一个反抗权威、反抗规训的形象。在还珠格格里也有对封建婚姻的批判，有对追求美好生活、独立人格的这种向往，它整个这些描写都是很朴素的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:21",
      "text": "另外在一些故事里提到了对三角关系、对女性处境、对遗传疾病、对不孕不育等等这种女性议题的看法。虽然说今天我们再从女性主义的视角看它不够先进，但是按照台湾文学评论者林方梅的说法，其实这些你放到1960年代是非常超前的，大家开始关心女性在现在社会里的处境了。你说起来，前两天我还看到一个数据，是北大和复旦共同发起的中国人私生活质量调查。这个调查里提到95后的性生活频率已经低于90初了，更低于80后和70后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:56",
      "text": "对，最近这个调查好像确实也比较火的，关注和聊比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:00",
      "text": "估计大家也会有体验。就是现在的年轻人不爱结婚，也不爱谈恋爱了。北大的瑜伽教授他就说他读大学的时候，最火的电视剧是奋斗，我们也都有印象，奋斗里面李小璐饰演的杨晓芸，她为了结婚他都要去偷户口本，这种剧情在当年看着热血沸腾，今天要是再播肯定要被喷了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:23",
      "text": "这就是时代的变化，为啥呢？那还是因为时代变了。现在是现实问题比感情问题多，现实问题比感情问题复杂，也难解决。现在大家也都不看恋爱了，大家去看再见爱人了，已经有变化了。所以用今天不同的价值观，你说彻底完全否定琼瑶的作品，甚至说琼瑶以前的作品都是坏的。琼瑶是个坏作者、坏作家，我还是不认同的。当年琼瑶的作品带给我们很多欢乐，也是我们这一代人一段宝贵的集体回忆。最后我们其实可以欣赏这么一个鲜活的生命，过了这么精彩的一生，我们也可以欣赏他的人生态度，我还是很感慨的，看到他后来的一些生活的细节。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:04",
      "text": "比如说2019年平鑫涛去世之后，琼瑶第一次去坐了过山车，他已经快80岁了，嗯，他有恐高症从来不敢坐，但是他觉得我现在就要体验一下。80岁的琼瑶坐完过山车之后，还开始积极的在网上发帖子，用美图拍照，拍美美的照片，有时候也发一些挺可爱的动态。比如说他有一次粉丝数到了22222，他就发帖说，我的关注者现在是22222了，真是一排小鸭子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:36",
      "text": "琼瑶写完最后一本书，说了一段话，我一生都在用生命学习，到了老年才稍稍学到了人生的真谛。人生就是在不断的濒死之后再重生，不断倒下之后再站起，不断的在打击下活得更加精彩，不断的在绝望之后再创造新局。琼瑶是不是恋爱脑？琼瑶是不是矫情？很多人是不是今天也不太喜欢她？答案可能都是肯定的，但是她是不是选择了自己想要的生活，并且满意地度过了这一生呢？答案我觉得也是肯定的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:08",
      "text": "虽然爱情已经不是今天大家喜欢聊的主题了，但我自己还是很认同一段好的爱情，这仍然很值得我们追求的。在今天大家都这么焦虑，这么容易抑郁，也比较容易缺乏爱的时代，聊点爱情其实也挺好的。你看今年刘亦菲的剧玫瑰的故事也是亦舒的原著，亦舒那是香港都市爱情故事的代表作家嘛，这种翻新还是会有，就重新诠释。爱情依然还是永恒的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:36",
      "text": "最后引用一段琼瑶自己在自传里说的话作为结尾。我还相信爱情吗？我想着那个到了七十几岁还会不断给我写情书的新涛。想着每次离别都会给我写长信的信号，想着为我的生日挖空心机想花招的心态。是的，我依然相信爱情。我们曾经携手走遍世界各地，他一向很严肃，但只要和我在一起，就会开怀大笑，玩到疯狂。我们也曾像我写的歌一样，让我们红尘作伴，活得潇潇洒洒，骑着骆驼共享人世繁华。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:08",
      "text": "因为我爱旅行，我们在四处留下我们爱的行踪，凡走过必留下痕迹我们曾有过的幸福时光永远定格在那儿。爱，是在丝丝缕缕的感觉中，是在密密绵绵的回忆中，是在内心的深处。像我在几度夕阳红中写过的，我珍藏着，我保有着，从以前到现在，到永恒。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:30",
      "text": "写到这儿，已是黄昏，窗外的细雨打着树叶发出窣窣的声响。我忽然想起苏东坡的词，定风波。这些词好像是苏东坡为我而写，在我的生命里，一直充满了穿林打叶声。很巧，一蓑烟雨任平生这句话里又有烟雨，又有个瓶子，似乎暗示我就这样信任了那个姓平的人。现在的我，正是料峭春风吹酒醒，微冷，山头斜照却相迎。至于我的一生，那还真是回首向来萧瑟处，归去，也无风雨也无晴。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:06",
      "text": "总有一天，我的故事会随着生命的消失而归去。那时候也无风雨也无晴。至于现在，我挺直了背脊，在计算机上打下，莫听穿林打叶声，何妨吟啸且徐行。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:20",
      "text": "没有什么需要我在乎的事儿了，没有什么需要我赶路的事儿了，没有什么需要我打铁趁热的事儿了。慢慢走，看看风景，迎着细雨唱首歌。如果高兴，对这世间有爱懂爱的人，说一句我爱你。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:38",
      "text": "一边听一边就让人非常感慨，中间有好几个地方就说到忍不住就想要流泪。虽然说不见得所有人都会喜欢琼瑶的这种方式，但是不可否认，就像刚刚刘飞说的，有很多人是会被他打动的。其实刘飞已经总结的很全面了，我觉得通过琼瑶，应该不能叫琼瑶阿姨了，我们应该叫琼瑶奶奶。他的一生，我们应该认识到这个世界上，或者说应该时刻认识到这个世界上是有不同种类的人，他们的生命是在追求不同的意义的，只要他能做到。刚刚刘飞提到的另外一个词叫做不虚伪，他就是值得我们尊重的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:20",
      "text": "看过琼瑶的故事，感觉很打动我的还是他的那种生命能量，就他对爱情这种向往。我们当然很多人因为到了中年，因为生活的压力，因为各种原因对爱情已经不向往了。但是他自己依然毕生去追求这个。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:36",
      "text": "这是非常奢侈的一生，令到很多人一定会羡慕的一生。你不一定说很多人他不向往爱情，他只不过没有遇到，怎么办呢？所以能够碰到就好好的珍惜。当然我们如果不是这个类型的人，本身不管是爱情也好，或者其他人觉得重要的一些东西也好，在我们的生命认知当中，它占的比重本来就没有那么高。那么我们就是知道自己更加需要的是什么，然后去追求就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:03",
      "text": "包括像刚刚说到的那个报告，其实对我们来讲是一个很好的参考。但是话又说回来，这只是一个参考。我们经常会看到在公共领域会有很多人给你定义，会告诉你这个时代怎么样，已经不是以前的什么样，这两年怎么着。这是别人说的他对与不对？对，我们只是一个参考，可能在别人身上。对，但是我们必须要用自己的体感去感受，我们要有自己的主意才行。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:31",
      "text": "说到这儿，前面肖磊说的我还是有一点稍微不同的意见。就是琼瑶给我比较大的触动，还是他会更积极的追求这件事儿，就是他的这种生命力能量给我很大的动力和启发。肖磊表达的是你要碰到这个人，但是我感觉琼瑶在一生当中，他其实很主动的去追求这件事儿。他想清楚了自己想要什么，还是发挥了很多主观能动性。如果我们比较消极的对待一些事情，很多事情我们会觉得就是我运不好，我没有像他一样能碰到喜欢的人等等这种。其实在任何事情都是这样，我们可能会觉得我因为运气不好所以这个事业上不成功，因为运气不好所以没有爱情，我因为运气不好或者怎么样。但是我觉得这种生命能量还是大家如果找到自己喜欢的事儿能够激发出来。当然不一定是爱情啊。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:21",
      "text": "能够主动的去争取也没毛病，也不冲突，就是刘飞讲的这个我非常同意。但是爱情这个事情从另一个角度来讲，不能仅靠凑合，而不能仅靠努力。我始终认为爱情这个事情很多时候选择大于努力，所以大家在选的时候足够慎重。反过来说，如果认定不行，也不要难为自己。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:41",
      "text": "你看我的想法又不一样了，我的想法是努力大于选择，因为两个人要磨合，我觉得要碰到一个百分百匹配的情侣这件事是非常难的。大家很难有那种村上春竹玺的百分百女孩，百分百男孩那种。但是在一块儿之后，能不能你像平均他和琼瑶他们之间会不会有摩擦，会不会有问题？也有很多问题。琼瑶在回忆录里提到了大量的问题，但是怎么能够用主观能动性的去解决这些问题，能够去磨合好，这其实是要付出努力的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:13",
      "text": "这就是我们俩这个观念上的目前调和不了的地方了，大家可以根据自己的体验来认知一下，各有各的道理。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:22",
      "text": "好，最后也希望琼瑶这些故事大家我也是我们反复提到的，大家可以有自己的收获，有自己的take away。我们最后说的这段也是都是我们自己的一些看法和观点了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:34",
      "text": "个人其实也不是完全冲突的。选择大于努力，前提是选的是对的。努力大于选择，前提也是选的不能是完全错的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:43",
      "text": "当然希望大家会喜欢这一期。在最后再补充一句，个人养老金账户的相关制度。现在个人养老金账户通过各大银行等渠道都可以开通了。每年最高缴存12000元，存入的这笔钱可以想受税延的优惠政策。具体而言就是在综合所得或经营所得中据实扣除。但这笔钱只有在将来退休时才能领取，以后领取这笔钱是按照3%的这是算是很低的税率了。缴纳个人所得税是。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:17",
      "text": "大家可以去找一些相关的资料，会有帮你算的。算明白你属于一个什么样的收入水平，怎么买是更加合适你的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:25",
      "text": "另外就是现在的税收优惠里面，个人养老金账户中的钱投资所得收益暂不征收个人所得税，这也是一个很重要的税收优惠。如果今年就想要存入个人养老金账户，并且享受这个税延的就是延后的延税延的政策，就需要在2024年内存入，就留给大家时间不是很多。如果你研究明白了，我确实对这个有需求，你可以抓紧考虑起来。对存入后这笔钱是买保险、储蓄型理财还是基金，大家都可以自行了解选择。大家可以多多关注，也强调一下，了解清楚再做选择，毕竟还是钱的事儿。再次感谢华夏基金对本期节目的支持。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:08",
      "text": "也谢谢大家对半拿铁的支持。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:10",
      "text": "今天到了片尾曲哟。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:13",
      "text": "那可太难选了。今天提到了这么多。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:15",
      "text": "其实对我来说，我最后选的时候反而觉得选起来也相对好选。就是那一首最火的那也就不用多说了当怪不得。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:24",
      "text": "自己前面先唱一下，先给大家预。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:27",
      "text": "个热动力火车的当我们来吧。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:20",
      "text": "当山峰没有棱角的时候，当河水不再。当时间停住日夜不分，当天地万物化为虚有，我还是不能和你分手。不能和你分手，你的温柔是我今生最大的守候。当太阳不再上升的时候，当地球不当春夏秋冬不再变换，花草树木都我还是不能和你分散。你的笑容，是我今生最大的眷恋。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:14",
      "text": "接下来进入念评论的彩蛋环节。这一期是127期黄金权力财富与文化的历史缩影。评论区这位朋友默默go go，他说了很多关于黄金的解释，前面一大段就不提了，就念一下他最后这一段。他说一个宇宙级稀缺无法被摧毁，交易完全匿名。而且布灵的元素是这个宇宙当之无愧的天然货币。它的货币属性是由恒星物理学、热力学第二定律、泡利不相容定律和相对论保障的。它比比特币这种建立在密码学基础上的货币厉害多了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:51",
      "text": "这个也是之前我看评论区有朋友说，比特币才是未来。但实际上你用这个视角讲，也有道理。因为比特币是建立在计算机技术，未来计算机的这个确定性还是不如恒星定律。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:05",
      "text": "自然定律来的有保障。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:07",
      "text": "这个猫猫狗狗它在括弧里也说了，量子计算机分分钟就能击垮比特币的密码学基础。但是没有任何方法可以逆转热力学第二定律和可突破核物理合成效率的限制。叉叉提到的大概意思就是因为现在比特币它的这个挖矿，所谓挖矿其实需要非常强大的计算量计算能力。但是如果未来量子计算机发展的好的话，那可能计算的这个成本越来越低，它比特币就不会那么稀缺了，可能会被击垮，是这个意思。他说如果有一天我们和外国人搭上线，唯一能达成共识的外星人那是外国人？",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:43",
      "text": "外星人就是外国人。所以你看之前所以你说之前某一期，其实我们提到过，越是做节目多了，你越能够有证据的意识到，原来自己很多时候说错，其实你是意识不到。每个人都会这样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:57",
      "text": "对我这脑子里过的是外星人。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:59",
      "text": "大家都会这样。所以说声音对面的各位朋友们，你们也不要坚信自己从来没有错过刚才明明说的是什么，其实可能真的是你错了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:08",
      "text": "他说如果有一天我们和外星人搭上线，唯一能达成共识的货币绝对是黄金。这个很有道理，这是个宇宙级的货币实物，黄金永远稀缺，永远不灭。宇宙级的天然货币，星际贸易中唯一的通用等价物，你值得拥有。这家伙说的，这比我们会说做的好。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:28",
      "text": "这位朋友小黄鱼KWI他说19世纪美国加州的淘金热，实际上对美国乃至全球各方面的影响都很大，极大的破坏了周边的生态环境，改变了当地乃至全球的人口分布和流动格局。比如1848年之前，加州还属于荒芜之地，金矿被发现之后，引发了一大批华人移民和国内人口的迁移潮，重塑了当地劳动力和性别结构。比如，高峰期全美5%的年轻男性都会前往西部淘金，颠覆了区域产业和发展态势。原本中部和东部的传统制造业开始受到冲击，西部的商业和服务业得到长足发展。其实它也给我们之前讲的未来硅谷的发展，未来互联网信息技术的发展奠定了一个基础。总之套用一句话，一部黄金发展史也是一部人类经济史。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:23",
      "text": "风止云落。这位朋友说到黄金，对我而言最珍贵的物品就是我小时候一直戴着的黄金挂坠项链。挂坠这个薄薄的一片祥云状，上面刻着我的生肖马和我的名字。妈妈告诉我，这是我百日的时候一家人为我定制的，希望我平平安安一辈子。小时候家里条件不好啊，没有人舍得买黄金做首饰，还是为我定制了这个黄金挂坠。虽然只有几克，但正如这期中说到的，人们自古就喜欢这种永恒不变确定的东西。爸妈爷奶也希望我一直平安，现在呢，爸妈经过多年打拼，家里条件好了很多，爸妈在奶奶60岁生日的时候送了银手镯。就算如此，还是没有人舍得买黄金首饰啊。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:06",
      "text": "正因如此，我一直很珍惜我的黄金挂坠，我不喜欢戴首饰，但我一直把它带在身边。自我从家乡到南京读本科，现在在国外读研。我相信不管多远，爱自己的人会一直守护着自己。你看黄金它不光是前面说的人类社会发展史，它也是一个小家庭的发展史，是贯穿了这整个的人生历程。这个榔离，应该是这么发音。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:34",
      "text": "郎迪这位朋友说，现在等周三的半导体更新已经成了习惯，这期也一如既往非常好，感谢这位朋友啊。同时稍微挑一个小细节，通过支付宝等这种场外平台，其实不能直接购买黄金ETF就是你们提到的etf是场内基金，只能像股票那样通过证券交易软件在交易场所内交易。支付宝等渠道是场外，其实买的是黄金ETF联接基金。这个其实之前在节目里就没有展开说，我们就是把它归了包堆算成一类了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:05",
      "text": "是为了避免大家理解上太复杂，但确实足够严谨的话，就是像这位朋友讲的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:11",
      "text": "它是两种。它本质上是普通的开放式基金，只是它的资产全部用于购买场内对应的黄金ETF。所以你简单粗暴理解它是黄金ETF也可以，但实际上在具体的流程上，它是中间多了一道对应。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:25",
      "text": "对赎回啥的会有一些区别。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:27",
      "text": "对，就是因为etf可以将全部资产用于投资底层黄金资产，而ETF联接基金必须要留一小部分基金应对投资者可能的赎回，再加上ETF联接基金本身可能还会收取一定的管理费和管费等等。所以ETF联接基金和etf本身这种基金的收益不完全对等。当然其实总体差异也不是特别大。相对于直接投etf买ETF联接基金对于投资者主要的好处当然有好处。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:57",
      "text": "你不能说他当然因为大部分人其实没有场内直接去买ETF的条件。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:01",
      "text": "它的好处主要就是不需要股票账户，以及如果投资规模较小，不用担心过高的交易成本。你像前面我们提到在支付宝等这种平台上很便宜，成本门槛很低。以及说如果采用定投方式，现在包括支付宝在内的各个平台可以自动定投，这也比较友好，就适合我们普通人。是他这个解释非常重要，是我们一个充就也方便听友们认知一下。好了，我们念评论环节就到这儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:29",
      "text": "半拿铁137杀青。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:31",
      "text": "大家下期再见。欢迎在小宇宙、苹果pocus、喜马拉雅、网易云音乐specify豆瓣订阅和收听半拿铁，也欢迎分享和转发。我是本期制作人Tiffany，我们下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这段讨论中，讲述者深入探讨了一位具有深远文化影响力的人物，她是一位在两岸三地文学与影视界均享有盛誉的创作者。她的作品，无论是小说还是被改编的电视剧，都因其深刻的情感表达和贴近人心的故事，产生了广泛的社会共鸣。讨论强调了她在文学创作和影视改编上的创新实践，以及她对个人情感和社会变迁的敏锐捕捉。通过她的故事，不仅展现了理想化的爱情追求，也反映了真实的社会生活。她的作品不仅跨越了地域限制，影响了几代人的爱情观，还在文化层面促进了两岸三地的交流与融合，体现了她对流行文化做出的突出贡献。",
    "qa_pairs": [
      {
        "question": "我们今天要聊的是哪个逝者系列？",
        "answer": "我们要聊的是琼瑶阿姨系列。",
        "time": "00:02:00"
      },
      {
        "question": "这个故事的主角是谁？",
        "answer": "主角是陈志平和原型树，他们之间有一段师生恋，并最终结婚。",
        "time": "00:02:23"
      },
      {
        "question": "陈志平的家庭背景如何？",
        "answer": "陈志平的父亲陈默西是中国国民党元老，曾担任过多个重要职务，最后在湖南当县长，后隐居教书。",
        "time": "00:03:05"
      },
      {
        "question": "原型树的家庭背景怎样？",
        "answer": "原型树的爸爸袁立恒是中国交通银行第一任行长，有“中国银行业之父”之称，是中国金融行业的奠基人之一；她的堂姐袁晓媛是中国第一位女外交官，其堂兄弟原型云是金庸的表姐夫。",
        "time": "00:03:40"
      },
      {
        "question": "陈志平和原型树如何解决门不当户不对的问题？",
        "answer": "陈志平的父亲陈默西亲自给袁立恒写了一封信，表达求婚之意，最终成就了两人的姻缘。",
        "time": "00:05:14"
      },
      {
        "question": "原型树为何决定留下双胞胎并生育第三个孩子？双胞胎女儿和儿子的名字是什么？",
        "answer": "尽管原型树起初不想要孩子，但发现怀的是双胞胎后改变主意，决定留下并生育了第三个孩子，尽管她认为会是女儿，但实际上是一个男孩。女儿叫陈哲（喆），纪念两极女中相恋；儿子叫陈珏，小名麒麟。",
        "time": "00:06:02"
      },
      {
        "question": "陈哲小时候有哪些记忆？",
        "answer": "陈哲小时候的记忆大多与战争有关，例如为了躲避日本人，在贵州山上遭遇车祸但奇迹般无大碍的经历，以及全家因战乱辗转多地，最后定居湖南老家的故事。",
        "time": "00:07:29"
      },
      {
        "question": "在那个乱世之中，人性是如何被激发的？",
        "answer": "在乱世之中，当人们面临困境时，人性中的善良和生存欲望会被激发。尽管有些人可能因一时不慎而走向错误的道路，但大多数人在有机会的情况下，仍然愿意成为好人。",
        "time": "00:14:18"
      },
      {
        "question": "陈哲一家作为难民在行军过程中遭遇了怎样的对待？",
        "answer": "陈哲全家作为难民在路上并不受待见，因为当时军队在战争中遭受了很大损失，情绪低落且物资匮乏，对老百姓的态度很不耐烦，认为他们拖慢了行军速度。",
        "time": "00:14:29"
      },
      {
        "question": "陈哲一家是如何得到国军军官帮助的？",
        "answer": "在一次偶然的机会中，陈哲遇到了一个国军军官，军官通过识别出陈哲是文化人并了解到他们要去四川的情况后，建议他们加入正在撤离的广西军队，并承诺会保护他们。",
        "time": "00:15:32"
      },
      {
        "question": "曾连长为陈哲一家做了什么？陈哲一家后来的生活状况如何？",
        "answer": "曾连长是陈哲一家的恩人，他不仅让陈哲的父母骑马休息，还在接近广西时，尽管面临撤退命令，仍尽力帮助陈哲一家找到失踪的两个弟弟，并最终将他们安全护送到桂林。陈哲一家到达广西桂林后，曾连长帮助他们团聚，并在之后辗转贵州等地。最终在抗战胜利后回到四川，陈哲的父亲找到了工作，全家搬到了上海，但生活条件依然艰苦。解放战争开始后又回到湖南老家。",
        "time": "00:18:09"
      },
      {
        "question": "陈哲收到台湾师范大学邀请后，家庭情况发生了什么变化？",
        "answer": "陈哲接受台湾师范大学的邀请后，全家搬到了台湾，原本以为只是短期居住，结果在那里度过了余生。陈哲在求学过程中成绩并不理想，尤其偏科严重，与双胞胎弟弟和妹妹相比形成了鲜明对比，这给他带来了很大的心理压力。",
        "time": "00:20:42"
      },
      {
        "question": "陈哲的家庭关系如何？",
        "answer": "陈哲的家庭经历复杂，父母对他的关注度因他与双胞胎兄弟姐妹之间的学业差距而有所转移，这使得陈哲内心受到较大冲击，甚至有过轻生的念头。但经过这次事件后，家庭成员间的交流和理解加深了，也为陈哲后来投身文学创作提供了灵感来源。",
        "time": "00:26:25"
      },
      {
        "question": "陈哲在考试失利后的状态如何？",
        "answer": "陈哲在考试没考上的时候感到非常痛苦，甚至写了一封诀别信表达自己的绝望情绪。",
        "time": "00:27:37"
      },
      {
        "question": "陈哲在面临学业挫折时，是否曾尝试过极端的方法？老师与陈哲之间的纠葛如何影响了老师的职业生涯？",
        "answer": "是的，陈哲在极度痛苦时找了一大堆安眠药和可能带毒的药片试图自杀，但最终被救了过来。警察调查发现他们没有实质关系，但由于此事，该老师遭到了教育部的处分，并被解雇，身败名裂。",
        "time": "00:28:26"
      },
      {
        "question": "陈哲与初恋老师的联系后来如何发展的？",
        "answer": "两人在热恋时约定等陈哲考上大学再重新开始，但陈哲决定复读并努力学习，期间并未与初恋老师保持联系。后来陈哲得知，老师曾给他寄过信，但这些信件未能送到他手中。",
        "time": "00:29:34"
      },
      {
        "question": "陈哲放弃高考选择写作的原因是什么？",
        "answer": "陈哲因为连续两次高考失利，开始怀疑人生并认为自己不适合继续学习，决定通过写作来寻求出路。",
        "time": "00:30:08"
      },
      {
        "question": "陈哲是如何认识并结婚到马森磬的？",
        "answer": "陈哲通过文学爱好结识了马森磬，两人一拍即合并在认识七个月后结婚，尽管婚后生活贫困且充满挑战。",
        "time": "00:32:41"
      },
      {
        "question": "陈哲的母亲对她的写作梦想持何种态度？马森磬为何选择在婚后找工作？",
        "answer": "母亲最初并不赞同陈哲放弃高考去写作，但她最后还是支持了陈哲的选择。马森磬在婚后为了顾及现实压力，主动选择去一家公司当翻译以维持生计，而陈哲此时也怀孕并生育了第一个孩子。",
        "time": "00:37:03"
      },
      {
        "question": "陈哲第一部长篇小说《窗外》的创作背景及反响如何？",
        "answer": "《窗外》是陈哲根据自身初恋故事创作的，起初遭遇多家杂志退稿，最终在皇冠杂志上发表并受到创始人平鑫涛的高度评价，使陈哲一炮而红，从此以“琼瑶”为笔名广为人知。",
        "time": "00:37:03"
      },
      {
        "question": "父母对琼瑶写作的反应如何？",
        "answer": "父母对琼瑶将隐私写入作品感到非常生气，认为她在出卖父母，并质疑她除了写风流自传外是否有其他本事。母亲在信中直言不讳地表达了对琼瑶行为的不满。",
        "time": "00:41:07"
      },
      {
        "question": "马三庆如何看待琼瑶的父母？",
        "answer": "马三庆看了父母的信后安慰琼瑶，表示这样的父母是少见的，并且支持琼瑶，尽管他自己在赌博且写了一篇文章专门批评琼瑶的作品，但表面上他表现得很洒脱。",
        "time": "00:42:00"
      },
      {
        "question": "琼瑶的创作初期有哪些挑战和成就？",
        "answer": "琼瑶虽然因成名作品导致家庭关系紧张，但她依然坚持写作，创作了中篇小说《六个梦》和长篇小说《烟雨蒙蒙》，后者销量非常好，两年内印刷了21版，每版接近一万本。她与皇冠杂志深度合作，又在联合报上连载多部作品，如《天网》等，同时期也与平鑫涛建立了合作关系。",
        "time": "00:42:49"
      },
      {
        "question": "琼瑶与平鑫涛之间的关系如何发展？",
        "answer": "琼瑶与马三庆分居后，与平鑫涛的合作日益密切，两人互相成就，共同推动了琼瑶事业的发展。尽管当时琼瑶已有婚姻，但她与已婚的平鑫涛谈了长达八年的婚外恋，并在1979年结婚，此后一直感情深厚，共同生活直至去世。",
        "time": "00:50:20"
      },
      {
        "question": "平鑫涛如何帮助琼瑶的事业发展？",
        "answer": "平鑫涛不仅在生活上给予琼瑶支持，还在事业上帮她解决了版权问题，促成了作品改编成多部电影并取得成功。他们还一起成立了巨星影业，制作并翻拍了许多琼瑶小说的电影作品，进一步提升了琼瑶在影视领域的影响力。",
        "time": "00:53:24"
      },
      {
        "question": "琼瑶电影中的演员明星有哪些？",
        "answer": "琼瑶电影的演员明星包括了60年代的归亚蕾、何俊雄、唐宝玉、王莫愁、杨群、何莉莉，以及70年代的林青霞、真真、林凤娇、秦汉、秦祥林、邓光荣、夏玲玲、胡茵梦等。这些演员在当时群星璀璨，有的原本并不火，但通过出演琼瑶电影而走红，被称为“琼女郎”。",
        "time": "00:55:21"
      },
      {
        "question": "琼瑶和平鑫涛在创作过程中有何独特之处？",
        "answer": "琼瑶在电影剧本创作时，有时会根据演员特点来编写角色，例如根据林青霞的形象塑造角色。此外，他们合作时有时会使用一个叫“桥野”的笔名，该名字来源于台北大桥和野柳改稿地的名字，以此纪念他们的爱情故事。",
        "time": "00:56:24"
      },
      {
        "question": "琼瑶电影公司为何在1983年停止拍电影？",
        "answer": "琼瑶电影公司在1983年停止拍电影的主要原因是票房下滑，经济上不再有利可图；同时，由于安全问题和与院线公司万国合作中的冲突，遭受了威胁，甚至导致琼瑶和平鑫涛一度在美国躲藏。这些因素共同促使他们决定关闭电影公司，转向电视剧制作。",
        "time": "00:57:08"
      },
      {
        "question": "琼瑶与平鑫涛是如何开始在大陆发展的？",
        "answer": "1988年，琼瑶回大陆探亲时发现，许多电影和电视剧都在拍摄她的作品，因为当时两岸互通，她决定到大陆发展。这一转变使得她的影响力进一步提升，并通过电视剧《还珠格格》达到了一个全新的高度，该剧成为全民集体回忆的经典之作。",
        "time": "00:58:57"
      },
      {
        "question": "《还珠格格》是哪一年播出的？",
        "answer": "《还珠格格》大约在1997年至1998年间播出，至今已走过26年的时光，它不仅承载了一代人的集体回忆，也是琼瑶文学和影视事业的重要里程碑。",
        "time": "00:59:40"
      },
      {
        "question": "这部剧的女主角颜紫菱是由哪位演员扮演的？刘德凯在剧中的角色是什么？",
        "answer": "颜紫菱是由陈德蓉扮演的，她是最出名的琼女郎之一。刘德凯在剧中扮演的是费云帆这一角色。",
        "time": "01:09:07"
      },
      {
        "question": "当年陈德容的发型是怎样的？",
        "answer": "陈德容梳的是那种短发，既不是蘑菇头，又很知性漂亮。",
        "time": "01:09:39"
      },
      {
        "question": "这部剧的主题曲是什么名字，由谁演唱？",
        "answer": "主题曲名为《一帘幽梦》，是由高胜美演唱，琼瑶作词。",
        "time": "01:09:56"
      },
      {
        "question": "琼瑶为何想挑战自己创作一部非现代题材的作品？",
        "answer": "在90年代末，琼瑶希望挑战自己，写一部非现代背景的作品，并将重点放在中国大陆播放，以让大陆观众接受其风格和主题。",
        "time": "01:10:20"
      },
      {
        "question": "这部电视剧的灵感来源是什么？",
        "answer": "1997年，琼瑶在北京旅游时听说了一个关于清朝乾隆年间民间义女的故事，由此得到灵感创作了这部电视剧。",
        "time": "01:10:47"
      },
      {
        "question": "这部电视剧是由哪些公司合作拍摄的？",
        "answer": "该电视剧由艺人传播公司和湖南华夏影视（湖南台）共同拍摄。",
        "time": "01:11:14"
      },
      {
        "question": "赵薇最初为什么被选中小燕子这个角色？",
        "answer": "赵薇被选中小燕子是因为她性格合适且有挑战性，试镜后表现不错，得到了剧组和琼瑶的认可。",
        "time": "01:13:59"
      },
      {
        "question": "林心如最初为什么被选中扮演紫薇？",
        "answer": "林心如虽然没有特别的知名度，但由于形象甜美，气质符合紫薇角色需求，最终被选中担任紫薇的扮演者。",
        "time": "01:14:43"
      },
      {
        "question": "男性角色是如何选择的？",
        "answer": "琼瑶原本计划用小虎队成员来扮演三个男性角色，但因吴奇隆服兵役原因，周杰替代了他出演尔康的角色。",
        "time": "01:16:14"
      },
      {
        "question": "在拍摄《还珠格格》时，为什么林心如没有被换掉？",
        "answer": "林心如没有被换掉是因为多方面的原因。首先，更换剧组成本高且会影响士气，尤其是频繁更换演员会给剧组带来麻烦。其次，琼瑶对林心如抱有好感，不想破坏她的演艺生涯，如果此时换掉林心如，可能会影响其未来的演艺发展。此外，林心如在拍摄过程中确实存在问题，如演技和台词功底不足，但琼瑶通过提供更多的台词训练机会和改善她的形象气质来帮助她提高。",
        "time": "01:22:32"
      },
      {
        "question": "林心如在《还珠格格》中的表现是否得到了改善？",
        "answer": "是的，为了帮助林心如提升演技，剧组采取了多种措施，例如为她在台词上创造更多练习的机会，并在服装上让她显得更有气质。最终，林心如的配音被替换，直接由配音演员来讲台词，以确保剧情能够顺利进行并完成拍摄。",
        "time": "01:23:16"
      },
      {
        "question": "周杰在《还珠格格》拍摄过程中有什么争议性的事件吗？",
        "answer": "周杰在拍摄中曾因台词与导演产生争执。例如，在对待台词“我好窝心”这一句时，周杰坚持应表达为“我好开心”，而非剧本中的“我好窝心”，这导致了与导演的多次讨论甚至冲突，但最后周杰还是同意了剧组的设定。",
        "time": "01:23:52"
      },
      {
        "question": "拍摄《还珠格格》过程中遇到了哪些困难和挑战？",
        "answer": "拍摄《还珠格格》面临着诸多困难，包括导演与演员间的冲突、导演与摄影之间的分歧，以及主演们的高强度工作，如赵薇、林心如每天工作超过12小时，几乎无暇睡眠。另外，还有周杰拍摄骑马受伤导致剧组等待等现实问题。剧组面临预算超支、在外景拍摄条件艰苦等各种压力，但最终坚持完成了拍摄。",
        "time": "01:25:01"
      },
      {
        "question": "《还珠格格》的火爆程度如何？",
        "answer": "《还珠格格》在中国大陆播出时收视率极高，平均达到45%，最高达到58%，超过了春晚。该剧不仅在国内反响热烈，在台湾地区也非常受欢迎，收视率达到12%。此外，《还珠格格》的影响深远，成为了当时最热门的文化现象之一，各类出版物纷纷以该剧人物为封面，并进行了大量报道和讨论。",
        "time": "01:30:36"
      },
      {
        "question": "在《还珠格格》第二部中，有什么比较明显的美中不足之处吗？",
        "answer": "第二部虽然相对第一部有了进步，但美中不足的地方在于街景的使用较多，存在较多穿帮现象，例如频繁出现的翠华阁，在不同地区剧情中都有翠华阁的存在，显得有些不真实。",
        "time": "01:36:19"
      },
      {
        "question": "当时香妃镜头的拍摄遇到了什么问题？",
        "answer": "香妃镜头因其吸引蝴蝶而经典，但拍摄时蝴蝶成本高昂，无法大量使用真蝴蝶，所以需要借助CG技术，虽然现在看来效果有些假，但在当时是十分昂贵的制作成本。",
        "time": "01:36:58"
      },
      {
        "question": "《还珠格格》第二部的拍摄效率和收视情况如何？",
        "answer": "第二部在97年开始筹备，98年四月首播，仅用了五个月拍摄，一年后的1999年四月播出，展现了极高的制作效率。在中国电视剧有数据统计以来，至今没有一部电视剧能超越其在北京和台湾地区的收视率，无论是平均收视率还是最高收视率都保持领先地位。",
        "time": "01:37:38"
      },
      {
        "question": "琼瑶在《还珠格格》制作中的角色是什么样的？《还珠格格》在中国电视剧重播史上的地位如何？",
        "answer": "琼瑶深度参与了《还珠格格》的所有制作过程，从剧本撰写、选角、现场拍摄到录音、剪辑等各个环节，并且据说她在剧本创作时甚至手敲键盘至手指出血，全程投入。《还珠格格》成为中国大陆地区重播率最高的电视剧，可能没有之一，甚至可能高于《西游记》。每年寒暑假都会重播，直至2015年前后停播。",
        "time": "01:38:11"
      },
      {
        "question": "琼瑶之后的几部作品情况如何？",
        "answer": "《情深深雨蒙蒙》是其后续作品，主演基本保持原班人马，收视率仍保持第一。而2003年的《还珠格格》第三部和2007年的《一帘幽梦》收视效果大幅下滑，之后的几部作品如2009年的《新还珠格格》等也未能达到预期的火爆程度。",
        "time": "01:40:11"
      },
      {
        "question": "琼瑶在商业上取得了哪些成功？",
        "answer": "琼瑶建立了包含小说、出版、影视在内的全产业链，通过精准把握市场和运作模式，与平鑫涛紧密配合，实现了商业上的巨大成功。巅峰时期，《还珠格格》等作品为琼瑶带来了巨大的经济收益，个人资产估计达到25亿人民币左右。",
        "time": "01:49:30"
      },
      {
        "question": "媒体有小道消息提到琼瑶在遗产分配上出现争端，这是怎么回事？",
        "answer": "是的，有一些媒体传闻说琼瑶在遗产分配中并未得到应有的份额，但实际上，她的部分财产被平家子女通过某种手段提前分得了。而她掌控的影视产业主要由儿子和儿媳管理。",
        "time": "01:50:21"
      },
      {
        "question": "琼瑶与平家子女之间发生过一次重大的冲突是什么时候？",
        "answer": "这次冲突发生在2014年，主要围绕是否为平信涛拔管子的问题展开。平信涛当时已处于无意识状态，平家子女不愿拔管，但琼瑶坚持要拔，最终导致公开媒体上双方互相指责。",
        "time": "01:50:39"
      },
      {
        "question": "琼瑶在文学界的地位如何？",
        "answer": "琼瑶被誉为世界上最受欢迎的华语言情小说作家，几代人包括70后都深受其作品影响，尽管她的言情小说中情节曲折，文笔和台词功力相较于金庸等作家稍逊一筹，且有时被认为过于矫情和狗血。",
        "time": "01:51:06"
      },
      {
        "question": "对琼瑶作品价值观的批评主要集中在哪些方面？",
        "answer": "主要集中在三个方面：一是过于理想化，不够现实，给人娇柔造作的感觉，缺乏人文关怀；二是女性角色在故事中往往处于客体视角，过于敏感易受伤，缺乏自我价值认同；三是美化婚外情，如将第三者描绘为正面角色。",
        "time": "01:54:13"
      },
      {
        "question": "是否有观点认为琼瑶作品中有积极的价值观体现？",
        "answer": "是的，一些评论指出，在琼瑶作品看似追逐爱情的故事背后，爱情也是角色的一种支撑力，支撑他们对抗外界压力。同时，她的故事中也塑造了反抗权威、追求美好生活和独立人格的形象，并且早在六七十年代就涉及女性处境、遗传疾病等议题，具有一定的超前意识。",
        "time": "01:56:26"
      },
      {
        "question": "爱情在我们的生命中占据多大的比重，我们应该如何对待？",
        "answer": "对于不同的人来说，爱情在生命中的比重可能不同。如果我们对爱情的期待不高，那么当遇到时应当珍惜；若觉得爱情不是生命中最重要的东西，那么我们更应明确自己真正需要的是什么，并积极去追求。同时，参考外界意见如报告或他人的经历是有价值的，但最终要结合自身感受和判断。",
        "time": "02:03:36"
      },
      {
        "question": "对于爱情的追求，您是否认为应该更积极主动一些？",
        "answer": "我非常赞同琼瑶在爱情上的积极态度，她主动去追求自己想要的，并发挥了主观能动性。而在面对其他事情时，我们往往会因为运气不好等原因而消极对待，但在任何事情上都需要积极去争取。",
        "time": "02:04:31"
      },
      {
        "question": "您如何看待爱情中的选择与努力的关系？",
        "answer": "爱情中选择大于努力，如果选择的是对的，那么付出的努力会更有意义；但若选择错误，再怎么努力也难以成功。不过，磨合过程中也需要努力去解决可能出现的问题。",
        "time": "02:06:34"
      },
      {
        "question": "个人养老金账户的相关制度是什么，有何优势？",
        "answer": "个人养老金账户现已可通过各大银行等渠道开通，每年最高可缴存12000元，并享受税延优惠政策，在退休时按较低税率3%缴纳个人所得税。此外，投资所得收益暂不征收个人所得税，建议大家根据自身收入水平和需求选择合适的时间存入，以享受税收优惠。",
        "time": "02:07:25"
      },
      {
        "question": "黄金的价值及其在人类经济史中的作用是什么？",
        "answer": "黄金是一种稀缺且无法被摧毁的天然货币，其货币属性受到物理学、热力学定律等自然法则保障，比基于密码学基础的货币如比特币更具保障性。历史上，黄金曾通过诸如淘金热等活动深刻影响了美国乃至全球的经济格局和社会发展，成为人类经济史的重要组成部分。",
        "time": "02:10:14"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "半拿铁130期：琼瑶阿姨的生平与商业帝国",
        "summary": "本期节目中，主讲人首先感谢了金主朋友和华夏基金的赞助，强调了养老金融的重要性，并提到了华夏基金在养老金管理方面的成就。随后，节目转向主题，讨论了琼瑶阿姨的生平和她背后的商业帝国。琼瑶阿姨不仅是著名作家，拥有大量的老读者和观众，她还建立了一个庞大的商业帝国。节目旨在探讨琼瑶如何通过她的作品影响了一代人，并且在个人养老金业务发展方面，如何成为行业的先行者。"
      },
      {
        "time": "00:02:22",
        "title": "20世纪30年代一段不寻常的师生恋故事",
        "summary": "在1930年代的北平，两极女中的一位年轻教师陈志平，与自己学生、年满20岁的原型树发展出一段恋情。陈志平是国民党元老陈默西之子，而原型树的父亲是中国交通银行首任行长袁立恒，家族背景显赫。面对巨大的社会压力和家族反对，最终是陈志平的父亲亲自提笔，以一封深情的信件打动了袁立恒，使得这段不被看好的恋情得以圆满。这个故事充满了现实与文学的交织，展示了那个时代爱情的不易和家族的力量。"
      },
      {
        "time": "00:05:33",
        "title": "双胞胎与意外：一个家庭的故事",
        "summary": "故事始于一对夫妇在北平结婚，不久后因七七事变移居成都。妻子原杏树，一个具有事业心的独立女性，意外怀孕后因事故流产。第二次怀孕时，意外发现怀有双胞胎，决定保留。双胞胎的出生改变了她的预期，为家庭带来了惊喜。随后，全家因躲避战争而搬迁，期间经历了许多惊险和难忘的时刻。陈哲和陈珏，作为双胞胎姐弟，他们的成长故事充满了家庭的爱和战争的阴影。特别是陈哲的一次死里逃生经历，深刻影响了她的一生。最终，这个家庭的故事反映了时代变迁对个人命运的深刻影响。"
      },
      {
        "time": "00:08:50",
        "title": "抗战时期一家人的苦难与人性光辉",
        "summary": "在抗战期间，一个家庭因人口多和经济压力增大而面临困境，最终迁至湖南衡阳渣江镇的祖屋寻求生计。1944年，随着战争蔓延至湖南，他们不得不躲入山中，期间经历了种种苦难，包括与日本兵的险境相遇和与汉奸的遭遇，但也在绝境中见证了人性的闪光。这些经历在他们心中留下了深刻的印象，尤其是对日本兵和汉奸偶尔展现的人性光辉的回忆，让人深思乱世中的人性本质。"
      },
      {
        "time": "00:14:29",
        "title": "一个难民家庭的抗战经历与重获新生",
        "summary": "陈哲一家作为难民在战乱时期经历了种种艰难困苦，途中遭遇不耐烦的军队和恶劣的生存环境。在一次逃难中，曾连长伸出了援手，不仅保护了他们，还帮助寻找失散的两个弟弟，成为他们的恩人。经过多次迁徙和苦难，一家人最终在广西桂林重聚，并在抗战胜利后返回四川，迎接新生。"
      },
      {
        "time": "00:20:06",
        "title": "陈哲的台湾生活与内心挣扎",
        "summary": "陈哲一家因战乱多次搬迁，最终因陈志平受邀成为教授而迁至台湾。陈哲在台湾的学校表现不佳，与家庭期望相差甚远，特别是与他的优秀妹妹相比，让他感受到巨大的心理压力。一次考试失败后，陈哲尝试自杀，但最终被救回。这次经历让他和家人关系有了新的开始，也促使他开始思考生命的意义，从而走上了大量阅读和写作的道路，甚至在年少时就有文章被报社刊登。"
      },
      {
        "time": "00:26:18",
        "title": "师生恋引发的悲剧与社会反响",
        "summary": "一名学生因对国文老师产生感情而影响了学业，老师鼓励他考大学以获得家庭和社会的认可。学生未考上大学，心灰意冷下试图自杀，后被救回。此事曝光后，老师被解雇并身败名裂。学生决定复读，多年后才得知老师一直关注他并有寄信给他。这个故事反映了师生恋的复杂性和社会对它的看法。"
      },
      {
        "time": "00:30:08",
        "title": "坚持梦想与现实挑战的抗争",
        "summary": "陈哲复读高考未成功，决定追求写作梦想，尽管面临家庭反对和经济困难，他坚持写作并最终因文学与马森磬结缘。二人因共同的理想和爱好结婚，但生活贫困，多次陷入经济困境，体现出坚持梦想与现实生活的艰难抗争。"
      },
      {
        "time": "00:34:08",
        "title": "琼瑶的早期生活和文学创作历程",
        "summary": "1961年，琼瑶决定放下文学理想，先寻找工作以应对生活压力，最终选择成为一家国际贸易公司的翻译。同时，她的个人生活也面临挑战，如朋友马森磬的文学追求与现实挣扎，及她自己的家庭责任。1962年，琼瑶开始创作她的首部长篇小说，这部小说基于她的初恋经历。尽管遭遇多次拒绝，她的作品最终被皇冠杂志赏识，并于1963年出版，使她以琼瑶之名在华语文学界崭露头角。琼瑶的文学成就不仅改变了她的生活轨迹，也为中国现代文学贡献了重要的作品。"
      },
      {
        "time": "00:40:11",
        "title": "琼瑶成名之路及其文学成就",
        "summary": "琼瑶以其真挚的情感和深刻的人物描写在文学界迅速走红。最初，她以笔名发表的作品广受欢迎，单行本不断加印，销量惊人，使她迅速获得了文学上的成功和认可。尽管她的作品引起了父母的不满和家庭的紧张，琼瑶依然坚持写作，陆续出版了多部畅销小说，包括《六个梦》和《烟雨蒙蒙》，进一步巩固了她在文坛的地位。同时，她与出版人平鑫涛的合作关系，也为她的作品传播和知名度的提升起到了重要作用。通过在联合报等重要平台上连载作品，琼瑶不仅成为了当时极为成功的作家，也影响了一代读者，留下了深刻的文学遗产。"
      },
      {
        "time": "00:44:58",
        "title": "琼瑶的文学之路与个人生活变迁",
        "summary": "琼瑶搬至台北专注写作，期间完成多部著名作品，包括《几度夕阳红》和《菟丝花》，其作品受到广泛欢迎。此时，琼瑶与第一任丈夫马三庆因分居而离婚，孩子改姓并跟随琼瑶。在文学方面，琼瑶受到联合报与皇冠杂志社的追捧，创作热情极高，即使手受伤也坚持写作。随着时间的推移，琼瑶的经济状况显著改善，不仅能负担起在台北购房的费用，还能资助弟弟去美国读书，与家人的关系也因此得到了改善。此外，琼瑶的妹妹成为了NASA的科学家。在这段时间里，琼瑶还开始了与平鑫涛的恋爱关系。"
      },
      {
        "time": "00:49:43",
        "title": "琼瑶和平鑫涛的不凡爱情故事",
        "summary": "琼瑶与平鑫涛之间的爱情故事跨越了八年，最终以婚姻的形式得以圆满。这段关系不仅因其婚外恋的性质引人注目，更因二人深厚的情感和相互间的细心照顾而备受称赞。平鑫涛帮助琼瑶处理版权事务，成为她事业上的重要支持。他们的爱情故事，充满了激情和仪式感，即便步入老年，依然保持热烈的情感交流，成为了许多人羡慕的模范夫妻。"
      },
      {
        "time": "00:53:04",
        "title": "琼瑶的电影事业及其对影视界的影响",
        "summary": "琼瑶在1960年代末至1980年代初，通过成立火鸟电影公司及后来与平鑫涛共同创立的巨星影业，推动了一系列根据其小说改编的电影拍摄。初期尝试自编自导后，由于电影制作的复杂性和压力，她决定专注于剧本创作和制作监督。巨星影业的成功不仅提升了参与电影的演员的知名度，如林青霞等，也推动了主题曲的流行。然而，由于市场变化和收到的威胁，琼瑶在1983年停止了电影拍摄。这段时间的琼瑶电影，以其特有的爱情故事和青春气息，对当时的影视界产生了深远的影响。"
      },
      {
        "time": "00:58:23",
        "title": "从电视剧热潮到个人养老金制度的实施",
        "summary": "随着娱乐方式的多样化，杂志销量逐渐下降，导致一些公司面临财务困难。为应对挑战，一些公司转向电视剧制作，成功推出多部收视率极高的作品，刷新了地区收视记录。随着两岸交流的增加，知名作家的作品开始在大陆受到关注，促进了电视剧的发展。近年来，个人养老金制度的全面实施，为公众提供了新的养老保障选择，特别是对于缺乏养老规划的年轻人，提供了一种强制储蓄的方式。政府通过引入更多权益类产品，增加了个人养老金的投资选项，为投资者提供了更多选择和更高的收益预期。"
      },
      {
        "time": "01:03:18",
        "title": "琼瑶剧与两岸文化交流",
        "summary": "讨论了琼瑶剧对两岸文化交流的贡献，以及它们在大陆的拍摄和播出情况。琼瑶剧开创了纯粹的爱情剧先河，改变了观众对恋爱剧的看法，同时展示了大陆的美景，增进了两岸人民的相互了解。尽管初期遇到了一些审查上的困难，但通过各方努力，成功地让这些作品与观众见面，留下深刻印象。"
      },
      {
        "time": "01:08:04",
        "title": "琼瑶剧的经典记忆与变迁",
        "summary": "对话内容回顾了琼瑶剧《梅花烙》、《一帘幽梦》等作品的影响力及其在中国大陆的流行程度。《梅花烙》通过姜育恒演唱的主题曲《梅花三弄》成为一代人的共同记忆。《一帘幽梦》以其精美的取景和主演们的出色表现，尤其是陈德榕和刘德凯，成为琼瑶剧的代表作之一。琼瑶致力于通过作品挑战自我，不断探索新的风格和主题，旨在扩大其作品的影响力和受众范围，特别是在中国大陆。"
      },
      {
        "time": "01:10:46",
        "title": "《还珠格格》的选角历程与创作背景",
        "summary": "琼瑶在北京旅游时受到一个民间故事的启发，创作了发生在清朝乾隆年间的长篇爱情电视剧《还珠格格》。该剧由艺人传播公司和湖南华夏影视合作拍摄，最初考虑的主演因档期等原因未能参演。最终，赵薇和林心如被选中饰演主角小燕子和紫薇，他们的选角经过了慎重考虑，特别是赵薇因其专业演技和形象契合，被认为更适合挑战小燕子一角。林心如虽然演艺经验较少，但其形象甜美，符合紫薇的角色设定。该剧的成功不仅造就了两位主演的明星之路，也成为了华语电视剧的经典之作。"
      },
      {
        "time": "01:16:14",
        "title": "琼瑶剧演员更换内幕",
        "summary": "琼瑶原本计划用小虎队成员扮演三个男性角色，但因吴奇隆需服兵役，更换周杰扮演尔康。原定的乾隆角色由刘德凯出演，后因档期问题改由张铁林饰演。皇后一角原定刘雪华，后改为戴春荣。此外，范冰冰因琼瑶的发掘，得以出演，但因合拍片规定，未能饰演紫薇，最终选定林心如。"
      },
      {
        "time": "01:19:05",
        "title": "《还珠格格》拍摄过程中的演员替换和挑战",
        "summary": "在承德避暑山庄拍摄《还珠格格》期间，剧组经历了多次演员替换，包括主要角色的演员。范冰冰原本期望出演紫薇，最终饰演了另一个角色，表达了自己的不满。李明启老师的加入为角色容嬷嬷增添了深刻的表现，她的演技使得观众对她产生了强烈的情感反应。此外，林心如在剧中的表现最初受到了质疑，琼瑶考虑到换角的成本和对演员的影响，决定给予林心如更多的支持和机会。剧组通过各种方式，包括配音，帮助林心如提升表现，最终成功完成了拍摄。"
      },
      {
        "time": "01:23:52",
        "title": "周杰在《还珠格格》拍摄期间的故事及剧组的辛苦",
        "summary": "在《还珠格格》的拍摄期间，周杰因为对台词的地域差异理解与导演产生争执，体现了他作为演员的个性和对角色理解的坚持。琼瑶回忆中，尽管周杰有一些脾气，但他的认真态度也是剧组成功的关键之一。剧组成员，包括主演赵薇和林心如，都承受了极大的工作压力，经常熬夜拍戏，甚至受伤。此外，琼瑶还提到了拍摄过程中预算超支等问题，以及她对演员、导演和摄影团队之间冲突的协调。通过快问快答环节，展示了观众对《还珠格格》角色和情节的记忆，以及该剧与《甄嬛传》之间的一些联系。"
      },
      {
        "time": "01:30:36",
        "title": "还珠格格电视剧的影响与成功",
        "summary": "还珠格格在台湾和大陆的播放都获得了极高的收视率，引起了广泛的社会关注和文化现象。电视剧不仅在商业上取得了巨大成功，而且其主题曲、角色及其故事深深植入了观众心中，成为一代人的共同记忆。还珠格格的成功也在于其启用的新演员、低廉的制作成本和高效的制作速度。琼瑶作为该剧的编剧，深度参与了整个制作过程，从剧本到拍摄再到后期制作，确保了剧集的质量和观众的喜爱。此外，还珠格格的热播带动了周边产品的热销，成为当时文化消费的热点。"
      },
      {
        "time": "01:39:18",
        "title": "还珠格格及其衍生作品的历程与影响",
        "summary": "还珠格格是中国大陆重播率最高的电视剧之一，它以及其主演们在多年后的变化展示了电视剧对人们生活的影响和娱乐圈的变迁。赵薇、范冰冰、周杰等主演在剧集播出后的不同人生轨迹反映了娱乐圈的现实。琼瑶的其他作品，如情深深雨蒙蒙和新还珠格格，虽然试图复制还珠的成功，但收视率和观众接受度各有不同，显示了时代变迁对观众口味的影响。琼瑶作品的多次翻拍和收视率的波动，体现了观众审美和市场需求的变化。"
      },
      {
        "time": "01:43:40",
        "title": "琼瑶的版权战、对死亡的态度及遗产",
        "summary": "琼瑶在2014年因于正的宫锁连城抄袭梅花烙而向广电总局公开投诉，随后通过法律诉讼成功获得侵权赔偿500万元，并全部捐赠出去。此外，琼瑶在个人生活和创作上也经历了重要事件，如对安乐死的公开支持，丈夫平鑫涛的去世以及她本人对死亡的深刻反思，这些都反映在她的作品和行动中。最后，琼瑶于2024年自杀离世，其生前对死亡的态度和遗产处理方式引起了广泛关注。"
      },
      {
        "time": "01:48:18",
        "title": "琼瑶的商业帝国与价值观争议",
        "summary": "琼瑶作为华语世界最成功的言情小说作家之一，她的商业版图涵盖了小说出版、影视制作等多个领域，打造了一条龙的产业链，创造了巨大的商业价值。其作品在国内外广受欢迎，版权收入颇丰，个人资产估计达25亿人民币。然而，琼瑶的作品也受到不少批评，包括理想化的情节、对女性角色的客体化描述以及对婚外情的美化等，这些批评主要围绕其作品的价值观展开。尽管如此，琼瑶作品在当时对女性主义议题的关注被认为具有前瞻性。"
      },
      {
        "time": "01:58:00",
        "title": "时代变迁与爱情观念的演化",
        "summary": "随着时代的进步，年轻人对待婚姻和恋爱的态度发生了显著变化。过去，人们为了爱情可以不顾一切，而现在，现实问题的复杂性使得恋爱和婚姻不再像以前那样受到追捧。尽管如此，爱情依然是一个永恒的话题，值得我们去追求和珍惜。琼瑶的作品，虽然在现代可能受到一些质疑，但它们曾给我们带来欢乐，成为了许多人宝贵的回忆。琼瑶本人的生活态度和对爱情的信仰，也为人们提供了思考。时代虽然在变，但对爱情的追求和理解，仍然值得我们深入探讨。"
      },
      {
        "time": "02:02:37",
        "title": "琼瑶奶奶的爱情哲学和生命态度",
        "summary": "对话中，讨论者分享了对琼瑶作品的感受，强调了琼瑶在追求爱情与生活意义上的不懈努力，以及她对爱情的深刻理解和向往。讨论触及到如何面对爱情、生活选择与努力的关系，以及个人生命能量的重要性。通过琼瑶的故事，表达了人应当认识到每个人的生命追求不同，重要的是要真实、不虚伪地活出自己的人生。同时，也提到了在追求爱情和其它生活目标时，选择与努力之间的平衡。"
      },
      {
        "time": "02:06:42",
        "title": "个人养老金账户及黄金的价值与意义",
        "summary": "介绍了个人养老金账户的开通途径、年度缴存上限及税收优惠政策，强调了养老金投资收益的税务优惠，并提醒有意者在2024年内完成缴存以享受税延政策。此外，通过听众的评论，探讨了黄金作为宇宙级稀缺资源的货币属性和对人类社会的影响，及其在个人和家庭层面上的价值和意义。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "出生背景：1938年，出生于四川成都"
            },
            {
              "children": [],
              "content": "家庭环境：经历了抗日战争，家庭背景复杂"
            },
            {
              "children": [],
              "content": "教育经历：成绩平平，尤其在数理化科目上，对文学有浓厚兴趣"
            }
          ],
          "content": "琼瑶的早期生活与教育"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创作起点：14岁开始写作，作品多为情感细腻的爱情故事"
            },
            {
              "children": [],
              "content": "代表作品：《窗外》、《几度夕阳红》、《烟雨蒙蒙》、《还珠格格》"
            },
            {
              "children": [],
              "content": "文学风格：言情、浪漫、情节曲折，但受到一些批评，如过于理想化、女性角色定位问题等"
            },
            {
              "children": [],
              "content": "影响力：对台湾乃至整个华语世界的言情文学产生深远影响"
            }
          ],
          "content": "创作生涯"
        },
        {
          "children": [
            {
              "children": [],
              "content": "电视剧改编：多部作品被改编为电视剧，如《还珠格格》、《情深深雨蒙蒙》等，引起收视热潮"
            },
            {
              "children": [],
              "content": "商业帝国：建立了以小说、出版、影视制作为一体的商业帝国，与丈夫平鑫涛共同经营"
            },
            {
              "children": [],
              "content": "商业策略：注重版权保护，积极拓展海外市场，与各电视台、出版社等有深入合作"
            }
          ],
          "content": "电视剧改编与商业成就"
        },
        {
          "children": [
            {
              "children": [],
              "content": "婚姻生活：与平鑫涛的婚姻，持续到平鑫涛去世"
            },
            {
              "children": [],
              "content": "家庭与子女：育有子女，与子女关系复杂，有家庭财产争议"
            },
            {
              "children": [],
              "content": "晚年生活：晚年致力于版权保护，对死亡持有开放态度，支持安乐死"
            }
          ],
          "content": "个人生活与晚年"
        },
        {
          "children": [
            {
              "children": [],
              "content": "文学贡献：作为言情小说界的代表人物，对现代华语文学产生影响"
            },
            {
              "children": [],
              "content": "争议点：作品中的女性角色定位、对现实的描写理想化等受到批评"
            },
            {
              "children": [],
              "content": "遗产争议：家庭成员之间关于财产的争议，尤其是与平鑫涛前妻子女的矛盾"
            }
          ],
          "content": "评价与争议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "文化影响：在20世纪末至21世纪初，对华语世界的言情文化有深远影响"
            },
            {
              "children": [],
              "content": "社会争议：其作品及个人生活引发的社会、道德、法律等方面的讨论和争议"
            },
            {
              "children": [],
              "content": "商业模式：个人品牌与商业帝国的建立，为后世作家和内容创作者提供参考"
            }
          ],
          "content": "琼瑶的影响"
        }
      ],
      "content": "琼瑶作品与生活历程"
    }
  }
}