{
  "pid": "62382c1103bea1ebfffa1c00",
  "eid": "676abd9e15a5fd520e3f66ba",
  "title": "No.131 💣 2024 年终企划「震楼机」「财经」新闻 TOP10",
  "task_id": "gpjbqkmdawwxnk2a",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "来啦，坐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "您的半拿铁请慢用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:21",
      "text": "原价卖1000，现在9.9块，一共就五单。链接走一走，抓紧去下单，9.9块包邮，错过这一波，此生不再有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "这怎么这么耳熟呢？实际上它并不只是个马桶，它是个吹风机。开个玩笑开个玩笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:40",
      "text": "合着跟我这玩三十六计，调虎离山是吧？你真是山里熊猫点外卖，你损到家了。进山的时候你怎么说的？从来没有什么救世主，也不靠神仙皇帝，要创造人类的幸福全靠我们自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:54",
      "text": "眼看就要唱起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "你放屁，你停车场挂招牌，你放个圆溜溜的屁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "我啥？我要发飙了，我要发飙了。倒车请注意，倒车请注意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:13",
      "text": "会车开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:14",
      "text": "远光灯，楼下买了震楼机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:17",
      "text": "欢迎大家收听半拿铁2024年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "终企划震楼机十大财经新闻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:26",
      "text": "如果经过去年我们差不多同一时间的年终企划的话，大家应该有印象，这是我们的老惯例了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "就是也没有特别老。今年这是第二届。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:36",
      "text": "所以我们依然是非常主观和任性的选取了今年震撼我们一整年的。去年是正儿八经的十条新闻，今年算是十个专题。有的一个小专题下面可能不止一条，跟大家一起来分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:50",
      "text": "一就是一个主新闻，可能它会延伸出来很多我们围绕着的这整个专题的新闻，都跟大家唠一唠。那么关于这十条新闻，大家听了就知道我们为什么叫他郑楼基特别企划了，希望听完的各位听友们，我们以此为鉴，以人为镜，有则改之，无则加勉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:09",
      "text": "而且今年我们的特别企划也迎来了新的合作伙伴，度小满。一说度小满大家可能更熟悉的是信贷服务，但是它不只有信贷的业务，还有理财的业务。今天要跟大家介绍的就是理财业务，度小满理财APP。度小满理财其实2013年就成立了，你算算到现在十几年了，十几年了，那会儿叫百度理财，2018年改名叫度小满理财。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "这算是更独立了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:38",
      "text": "从名字就能看得出来，他一直就是专注于给用户提供合适的理财产品。历史累计服务资产规模超过千亿，为用户赚取收益超过200亿。大家平常用的这种综合类的投资理财软件，其实跟它都差不多的这种性质。你可以理解为他们就是一个理财产品的精品超市，里头有基金、保险各种金融产品。除了跟各家金融机构合作以外，度小满旗下自己也有基金销售和保险经纪的牌照，也在给用户甄选各类优质的理财产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "那为了打造自己的平台特色，度小满一直在深耕固收类的理财产品。对于合作机构和产品的准入是强风控。通过筛选的各家合作机构的优质产品，往他们的货架上一摆，你作为用户进来选就行了。当然最近这几年他们也在不断提升自己精品店的这么一个精度。所以不仅是线上理财师的角色，更加是投资专家的角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:35",
      "text": "那他这个专业性体现在哪儿呢？他们筛选产品不只看过往的业绩，更加在乎未来能给用户提供多少真实的收益。毕竟大家深有体会，很多产品历史展示收益很好看。你一买发现好像不是那么回事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "度小满在投前调研的时候，对于合作机构，包括相应的产品，包括投资经理的专业能力和资源禀赋，都会进行一个严谨的评估。每一只产品都是掰开揉碎了穿透来看的，尤其会关注到之前的业绩到底是怎么达成的，后面的持续性怎么样，最终让用户到手的收益优秀才是王道。这是投前调研，那投后他们也会对产品运作持续紧密的跟踪。一是通过严密的风控体系来提高度小满理财的安全性。第二是通过严格的业绩考核和督促来提升用户的收益。对于优选产品进行一个月度、季度、年度的考核，以及定期的调研交流，来促进产品业绩的提升。最终的目的就是为了让投资者能有更稳定的持有体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:38",
      "text": "如果你也想体验一下的话，可以下载度小满理财APP。我们在小宇宙的show note里也放了一个链接，点击跳转可以领到来自度小满理财的专属福利。另外本期节目在小宇宙评论区留言的朋友，我们也会选出五位送出由度小满提供的精美礼品。有三个品牌定制纪念币和两个纯金幸运符。纯金的，你看看这玩意儿不便宜，可能是半导体史上最贵奖品了。好，进入我们特别企划的主要内容，依然是一人一半。我先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:13",
      "text": "去年是我先来的那咱们就轮流来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:15",
      "text": "号称财经新闻，其实最后也不见得是纯那么高大上的财经。我这边五个专题大体给分了一下，分成了花钱赚钱不赚钱、骗钱和钱生钱。具体说起来，我们就揉到一块儿了，不给大家刻意区分了。大家可以去说note里面看看哪一条算是哪一部分。其实总归就是看看别人的故事，听听别人的观点，然后对照一下对我们自己有什么意义。首先说花钱的事儿，这两年一说花钱我不知道大家什么感受。很多人第一反应可能就是有点花不动了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "花不动了，钱太多花不动，还是钱太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:58",
      "text": "搬不动了，多少有点消费降级了。很多人觉得今年看到过一份刘润老师对于2024中国消费趋势调研报告的解读。这是麦肯锡做的一个报告，样本对象一万多个人，调研了2024年中国整体的消费趋势和具体的消费者信心。最后出的大体的结论是什么呢？消费者信心在持续分化，确实有一部分人他是不敢花钱了，但是也并不能是所有人都这样。具体来说不敢花钱的是谁呢？一二线城市的新中产，26到41岁这个范围之内，上有老下有小，确实压力比较大。恰恰这也是在互联网上现在最活跃或者说最有发言权的一拨人。所以说你会看到今天一说到消费信心，刷出来的大多都是啊好像要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:49",
      "text": "悲观和消极。对，这是因为整个有一个放大效应，因为这群人是发生比较多的一群人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "是除了这一波，同样不敢花钱的还有农村里的42到65岁的中老年。当然其实年龄划分只是一个大概的标尺，不是说咱们非得精准的卡到哪个岁数。不过有一个这个数字的范围比单纯的文字描述中老年中年相对要更加清晰一些。是好，这是报告里调研出来不愿意花钱的，主要是这两个大的群体，那愿意花钱的是谁呢？三线城市42到65周岁的中老年，一线城市58到65周岁的银发族，还有几乎所有的25岁以下的年轻人。年轻人有一个解读的思路是这样的，因为都还在最有希望的年纪，是将来还有非常多的想象空间。所以说虽然他们暂时可能还没开始赚钱，或者说赚的不多，但是他们的这个消费的意愿其实不低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:46",
      "text": "对未来有美好的预期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:48",
      "text": "对，当然针对这种分析也有不同的看法，就觉得其实年轻人也并不是说都普遍相信未来收入会增加。能花呢就是因为他们花的不是自己的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:01",
      "text": "花的都是爸妈给的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:03",
      "text": "这是一部分。有人觉得是因为他们其实已经想明白了，拒绝内卷，享受当下。我年纪轻轻我也不跟你卷。其实我觉得这两种观点内核都是一样的。是的，都可以叫做当下的压力并不迫切。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "这种是还是一种新的精神状态。因为我感觉我跟肖磊是夹在中间的。我们老一辈人教育我们，包括我们小时候习惯的还是觉得要节约，对吧？你要省钱是现在经济不好了，你就得少花钱，苟着。但是其实像刚才说的年轻人，更年轻一代的会觉得说，我有了花，万一未来这个钱不值钱了，那么也一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:36",
      "text": "所以说他们就不接受这个压力。当然比他们更没有压力的就是刚才说的另外两波临近和已经退休的不差钱的一线富裕银发族和三线富裕中老年，特别是老年这一部分的朋友可以说赶上了改革开放，享受了经济红利，又没赶上延迟退休，这话说的退休金又很高。当然这不是说全貌，咱们今天说到的所有的都不是一概而论的全貌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "就是我们摘的是这种经典的样本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:07",
      "text": "对，各家有各家的具体情况，当然不见得都好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "有人就喊我就没有对这么高的退休金。对对对，大家都理解一下。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:16",
      "text": "那拿出来当样本的这部分，他们解决了下一代买房的问题之后，剩下的钱可不就是基本上就是给自己花了吗？其实本身是挺好的事儿，吃点好的，用点好的，玩点好的，提升一下生活品质。但是这里头也会出现问题，就是钱他花的时候他没花对的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:33",
      "text": "根据南湖晚报今年4月的一篇报道，嘉兴一位杨女士爸妈今年都已经超过70岁了。自从前几年用上智能手机之后，不知道怎么就迷上了网购，从日常用品到保健品到什么，反正乱七八糟能买的全都买。现在两个人又加了很多的微信群，整天买什么海参、燕窝，还有各种的保健仪器。你去他们家看，老两口现在家里以前是闺女住的那个房间，这会儿已经仓库，对，全部都变成东西了。那各种各样的都是买来的，就跟小超市一样。你看看杨女士掰手粗粗一算，半年左右的时间，老两口在网上一共买东西花了12万多。当然买不是说有错，如果是正规网店买的，他们真正能用得上的好东西，那也就算了，对吧？问题是他们大多数通过微信群，通过网友介绍买的这些个东西，一看就是那种包装粗制滥造的，不是什么正规产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:30",
      "text": "三无产品很多是啊，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:32",
      "text": "所以说杨女士很顺理成章的就是让爸妈你退货，你买的这些都不行。结果爸妈说啥都不肯，而且还给她翻出各种的获奖证书，嘲笑女儿不懂，你啥也不明白，你看这都是哪个明星代言的好东西。我跟你说，不久之前他们刚花3000块钱买了一个能治百病的电磁碗。一个晚3000。最近俩人又说要去买一张智能床，也是能治百病的，说群里头谁谁谁买了之后效果贼好，原来有肺癌，现在睡的癌细胞都给睡没了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:07",
      "text": "睡没。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "那杨女士难受。杨女士是这么说的，说别人说的天花乱坠，骗他们的钱他们都相信我苦口婆心想唤醒他们，却总被各种埋怨。他们虽说不缺钱，可也不能这么折腾。老人不省心，我真心累。话虽然说的主观了一点，我觉得不能武断的叫老人不省心这块显得可能没什么温度。你想想小时候他们说咱们不省心的时候，咱也不愿意听。所以说表达上还可以再缓和一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:40",
      "text": "但是抛开这个表达的问题，这个乱消费的问题确实也是存在的。很多人听到这儿可能早就已经开始拍大腿了。我们家老人也这样，是以前要防老人听讲座被骗，现在要防老人进直播间。以前家老人刚学会网购的时候，电商平台还只是需要点啥买点啥。现在看上直播之后，我操那就是看见啥就买啥，而且一买他不是买一个、买一箱、买一堆、买一屋，就是字面上的买一屋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:10",
      "text": "据网友反映，他们家老人买过什么好几百的黑茶、上千的葡萄酒、六千多的锅、两万多的玉床，还有好几万的养生屋。他说你们见过三居室的卧室里头再搭一个到房顶的木屋子吗？天天钻进去养生那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "说说个题外话，我之前在朋友公司看到有一个独立的一个小屋，学生家里孩子上自习学习用的或沉浸式，他这体验还挺好的。说实话一个玻璃房子，里边非常安静，它降噪。另外就是你也能看到外边的情况，这里边这个沉浸式的环境，这是题外话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:47",
      "text": "随口一说这也能叫养生屋是吧？是调整好了自己的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:50",
      "text": "也养了生物。是你这个确实是你你真有需求，确实可以买。但是我了解到的也是很多老人买了之后，他也就是当时上头了，打完之后他可能那个面子上挂不下来。对，这也就跟别人说这个有用，但其实自己用的也不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:06",
      "text": "主要问题就在这个上当受骗这四个字了他们上当受骗的或者说买买买的重灾区在哪儿呢？各种莫名其妙的糖丸保健品，大家是不是都有感受？还有各种带鉴定证书的玉石珠宝、古董文玩，那这些东西里头有多少能是真的呢？原价卖1000，现在9.9块，一共就五单。链接走一走，抓紧去下单，9.9块包邮，错过这一波此生不再有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "肖磊挺适合去干这个的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "就类似这样的套路。其实咱们听着跟傻子一样，但是其实对于很多老人是非常有杀伤力的。你就是说1000块钱给你打到9.9块，只要让他信了，你说实话让你信了，你心不心动？你前面你因为不信，你觉得是骗人的，你要信了，对不对？我看到还有网友反映说他家老头他爸腿脚一点毛病没有，但是有一回看直播愣是被忽悠的买了副拐半个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "这怎么这么耳熟？这不春晚上是不是讲过这故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:07",
      "text": "你跺你也麻，这真就是纯被忽悠去。你背后有想想当然有原因了。你比如说家里头很多老人，可能跟社会多少有点脱节，社会发展太快了，万一被忽悠进一个小圈子，或者说掉进人性的这个陷阱里头出不来了。你还不能说他一说就吵架，一说就吵架这事儿就很麻烦，不好解决。但话又说回来，这是他们的错吗？也不能简单的这么说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:33",
      "text": "这就说到更深层的问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:34",
      "text": "俗话说能力越大责任越大。他们年纪大了，他们判断能力有限。咱当儿女的不是一身的本事吗？觉得咱啥都能判断明白吗？那咱能判断明白，咋给爸妈教不明白呢？那是能力问题还是态度问题？还是能力和态度都有问题呢？是，当然不同家庭情况不一样，咱就不一概而论了。反正有的儿女是调整了态度，进一步学习之后改变方法，已经取得一些好的劝解成效了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:04",
      "text": "比如有报道说有人悄悄关了父亲手机软件里的个性化的广告推荐，打开了老年模式。经常陪他老爸聊聊天，散散步，然后想办法给他老爸介绍一下公园里头下象棋、练太极拳的那些个老人认识。一来二去，这老头就找到兴趣相投的朋友了，又少搞了很多广告诱导，就没那么多功夫去惦记看直播买买买了。当然在这多说一句，现实当中也有部分老年模式存在广告泛滥或者诱导性广告的这个问题，甚至就成了精准坑老了这个老年模式。所以说咱还得自己多上心，多观察一下，不是说给他调了老年模式就一劳永逸了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:44",
      "text": "而且这个事儿说实话确实是你儿女的陪伴少了，那就是家里的老人他去向外求，他就找别的办法。这个之前有很多人讨论过，你不能只看说有骗子存在，你得看看根本原因，他为啥有这个需求？对，那其实是需要情绪价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:01",
      "text": "我们当儿女的也不能只讲权利不讲义务。是，所以刚刚咱说的这条报道，最后用上了这几年很流行的那句话，叫做陪伴是最长情的告白。有条件的时候多陪陪爸妈当然是好的，但是也并不是所有的陪伴他都是因为场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:19",
      "text": "新华社半月谈在今年发表过一篇部分农村啃老现象观察，这个是标题副标题叫做富有富肯，穷有穷肯，婚前婚后都肯。这里头是有提到农村啃老在20岁到40岁这个年龄段的中青年都有覆盖。这当中年轻人啃老主要表现在工作之后入不敷出，在家里头待业等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:45",
      "text": "这些30岁以上的人群表现在啥呢？有靠父母买车付房贷，部分父母还得拿出自个儿的养老钱来补贴儿孙的。东部某镇的一位老人表示，儿子没钱养孙子了，我无论怎么着我也得管呢，谁让是我生的儿子呢？我如果不补贴他，小两口就会因为经济问题闹矛盾，与其这样，我宁愿自己少花点。没有，这种问题其实挺常见的，而且除了这种肯金钱的，还有肯时间的更常见。有不少进城务工的年轻人，没办法，只能把孩子交给父母，这样长辈是又花钱又费力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "退休之后继续再就业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:26",
      "text": "这就不属于那帮咱刚刚说的最有消费力的那群研发出了是那这个问题怎么解决呢？半月谈当然也有谈，核心就是要让更多年轻人看到奋斗的希望，减少自身啃老的土壤。再具体一点也有讲到，比如说扭转攀比的不良风气，加快城乡融合发展，引导降低农村婚姻的综合成本。婚姻综合成本体现在哪儿？彩礼是这是一个大头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:54",
      "text": "有很多不光是嫁妆什么的问题，还有铺张浪费的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "对对对，所以说现在有些地方一说结婚就头大。我不知道就类似你像结婚彩礼这个问题，大家下意识会是什么观感。会觉得一谈到彩礼或者说高价彩礼，完全就是过街老鼠人人喊打的，没有人支持的，还是说觉得这事儿其实公说公有理，婆说婆有理。我是觉得这事儿他也不是那么完全的黑白分很绝对，不是一两句掰扯不了那么轻。首先我当然不是支持彩礼，而且拉长时间来看，我也相信他将来肯定会消失。但是之所以到现在还没有消失，还存在，并且有些地方还依然严重，自然也是有他的道理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:39",
      "text": "我们从另一个角度来分析一下，比如经济学的角度，经济学家薛兆丰老师前两年在这个东方甄选的直播间直播的时候，有谈到过这个事儿。他的观点他说传统上女性在婚姻当中是要早一点付出的，因为要生育，要抚养孩子，要照顾家庭，男性的作用体现出来相对比较晚。那后面那个人就比较容易敲前面那个人的竹杠。所以说双方刚刚进入婚姻这个环节的时候，女方要求男方给一点抵押，给未来万一婚姻出现了问题，做一点垫底，做一点保护。这有错吗？这没错，他大概是这么表述的。当然再强调一下，这是从纯经济学的角度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "对，这是在分析他客观上有有存在这么一个逻辑，并不是说主观上支持。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:24",
      "text": "当然会有很多人，你不管你什么角度，我就是不同意，不同意，这也很正常。同样是薛兆丰老师，他也还有另外一段表述，就是说女方也不能太物质的去刻舟求剑的去看彩礼这个事儿，否则就是短视了。一个男人有没有钱看的不是当下，他今天可以凑出来买车买房给彩礼的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:47",
      "text": "这彩礼的钱可能是家里的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:49",
      "text": "所以说也不体现他的本事。女方更应该看重的是男人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:54",
      "text": "持去生产。你要买蓝筹股。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:57",
      "text": "当然听起来还是有点功利。同样是经济学角度，其实用更术语一点的表述方式，感觉可能就没有那么功利，就不一样了。比如说有人同样分析彩礼，他会用到什么呢？用到供需曲线理论和预算约束下的无差异曲线理论，你看听都听不懂，就不会觉得它功利了，对不对？其实也不难理解，所谓的供需曲线理论，就是通俗的讲。我如果好找媳妇儿的地方，我彩礼可能就不见得那么高。媳妇儿不好找，你不得加钱吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:30",
      "text": "是，现在听着又又。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:32",
      "text": "有点又有点有问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:34",
      "text": "但实际上经济学它确实就是这样，它是一个自然调整的过程。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:39",
      "text": "那什么又叫做预算约束下的无差异曲线理论呢？大概解释一下，其实就是刚刚薛兆丰老师第二个观点，如果你觉得你找的这个对象将来是个潜力股，那你现在可能要的就没有那么多。如果你觉得他将来增长潜力有限，那你上来就得先要一口狠的，大概就是这么一个意思。除了从所谓的经济学的角度来分析这个问题之外，现实层面说到彩礼，特别是还没有步入婚姻的人，没有体验过的人，下意识想的我家掏空了，掏那么多钱给你们家，以后我们家怎么过？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:15",
      "text": "其实很多时候这个钱对方女方的爸妈他是不留的，他是会返还回来的。但是这个返还有的时候也讲门道。有的父母可能宁可要背着这个卖女儿的骂名，你们要那么多钱，你们是卖女儿吗？我行，我就背了这个骂名，他也得把这个钱偷偷的存下来，银行卡悄悄地塞给女儿，并且卡给你了。我告诉你这个钱我不拿你的，但是你先别跟你老公讲密码，我也不告诉你。等到小两口婚姻稳定了，或者说生了孩子，我才告诉你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "到这个时候已经是两三年以后了。你看钱收进来，其实转悠了一圈又返回去了，看起来不就多此一举吗？就是为了这个繁文缛节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:01",
      "text": "但是一来一往之间，你要知道这笔钱的性质已经悄悄发生变化了。主要变在哪儿了？变在了支配权，就是婚后的女方在这笔钱的使用上有了绝对的支配权。所以顺着这个思路，可以导出一个结论，高价彩礼有人觉得它的本质其实就是成本转移的后价，源于女性经济不独立造成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:25",
      "text": "什么叫做成本转移的后价？就是薄厚的厚就是我要给女儿准备一份大的嫁妆，要保证女儿的权利。所以从这个角度是不是多少也能找到一些所谓彩礼存在的意义，哪怕是所谓的高价彩礼，甚至他们也能找到他积极的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:46",
      "text": "看一下在某些比较出名的彩礼要的比较高的省份的过去几年的一个调查数据。说这些省份彩礼上去之后，他们起到了什么作用？提高了相亲效率，促进了婚姻资源配置。然后客观上改变了重男轻女的思想，提高了女性的地位，然后提高了结婚成本。夫妻双方对待婚姻的态度都更严肃更谨慎了，结果还降低了当地的离婚率，还有减少了女性外流，有利于缓解本地男女失调的问题。每一条仔细分析下去都会有所谓的政治不正确的问题，但每一条也都是他们调查出来的，看到的这个现象的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:29",
      "text": "要知道这些年各地都在打击高价彩礼，有的地方就是用特别强的那种行政手段强行限制的。结果从数据上来看，居民福利比较低的这些个可能发展不太好的这些个城市，彩礼被强行限制的时候，这些地方的一部分的女性就会选择嫁到福利比较高的外地城市。这就是刚刚说到的为什么高价彩礼能够减少女性外流这么一个相关性的关系了。咱都不说因果，就说相关性的关系。所以说顺着这个思路下去，又会有一部分观点觉得打击高价彩礼看起来是在保护男方的利益，但是最终造成了彩礼上涨，加大了女性外流，非但没有达到预期的效果，反而适得其反，情况变得更糟了。所以说，其实不是高价彩礼导致了男性结婚难，而是男性结婚难推动了彩礼上涨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "它是有相关性而不是因果性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:22",
      "text": "那到底哪个是因哪个是果？包括上面咱说到的这个推导，它有多少说服力，大家见仁见智。反正现实的情况就是高价彩礼他肯定是要打击的。比如说2023年8部委就联合发了工作方案，全国搞了32个国家级的，还有1400多个县市级的，叫做婚俗改革试验区。试验的核心就是遏制高价彩礼。有的地方是强行的，刚说的那种，有的地方是劝解，有的地方是搞打分机制，想各种各样的办法。当然这是地方上的引导，除了地方上的，有一些企业也在引导，比如胖东来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "这也说到今年一个很知名的新闻了我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:06",
      "text": "再稍微的回顾一下，11月20号的时候，胖东来的创始人于东来在个人的社交平台发文表示，从明年起，为了推动美好生活，引导社会文明生活，彭东来人结婚不允许要彩礼或者付彩礼，婚礼不能铺张浪费，婚礼酒席只能邀请亲朋，酒席不能超过五桌。如果做不到的，划重点，公司从制度建设上将会取消一切福利。是其实后来他们公司回应了，说这事儿还没有形成真正的规章制度，只是老板在提前倡导，但不管怎么说，老板已经把话讲出来了。如果是不了解胖东来，或者本来就不认同胖东来这家企业的那你看完他说的这，你很容易就会觉得这什么奇葩公司。管天管地还管我拉还还管我拉多少亲戚来摆酒，好不超过五桌你不超，那我给他送出去那些礼金，我这些年我付的那些咋办？我咋收回来？是不是觉得他们手伸得太长了，那家公司他也没有边界感了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:12",
      "text": "但是同时因为他是胖东来，所以依然有很多人是非常支持的，觉得他是在凭一己之力推动社会进步。咱看看支持的人都是咋说的，其实支持的人，我看了一下，也分好几派。首先有缓和派的，觉得这个于东来先生，他就是配合政策表个态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:36",
      "text": "他刚刚也说了，这几年各地从政府层面都在打击高价彩礼他们作为一个非常讲社会良知的企业，也相应的表达一个态度，你说胖东来爹味儿可以，但是搞成18路诸侯讨董卓的这种声势就没必要了。这是相当于缓和派的，也有。派的有力挺派的力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:00",
      "text": "力挺派的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:01",
      "text": "这就是这这就是你说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:02",
      "text": "有点这就是叫中立派、手续派和混乱派。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "力挺派的也不难理解。你们怎么毛病这么多？我想进我都进不去。你进去的那些，你要有问题，你走，你别干了。这是人家自己企业的规定，你管得着吗？说实话，当地的人社局有反馈过大家的这个问询，这规定属于企业内部行为，肯定是不违法的这是一个大前提。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:25",
      "text": "是就企业要怎么说，要怎么规定，要怎么讲就怎么讲。那那如果引起大家的反弹，那大不了就流失，那是企业自己背负的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "这是力挺派，另外还有解毒派的。这就有意思了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:39",
      "text": "觉得解读派就中了毒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "就必须给他解一下吃药，就是帮他解读一下，看看他说这个话不是那么简单的，觉得他是在保护自己的员工，为啥呢？因为胖东来太火了。大家都知道胖东来的员工收入高福利好，很可能有骗婚的和杀猪盘已经来下手了。所以就给他定了不许给彩礼的这个规定，意思就是你不可能短期从我这个胖东来员工身上，你捞一大笔钱你就跑路，希望这样的方式能够替员工挡住这些骗子们。再说了，你就算是真给彩礼了，只要你自己不承认，谁还能把你爸妈抓银行去强制打流水证明，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:21",
      "text": "胖东来大庭广众之下提出这个要求，说白了就是给你家一个挡箭牌，你可以选择用，你也可以选择乔木生的，不用。再一个人家表达的意思也很明确，员工要想享受公司的额外的福利，喷出来的福利不是很多吗？你就按这个制度来，你就不能给彩礼什么的。但是如果你做不到，我又不是要开除你，只不过额外的福利就没你的份儿了而已。说白了这不是强制规定，你要不想要福利，那你自己想怎么搞你就怎么搞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:53",
      "text": "至于胖东来的福利，这不一向就是他出圈的重点吗？是我觉得大部分朋友应该有所耳闻，胖东来的利待遇在行业内那是堪称天花板级别的，是福利这方面我们可以再借下一个流派的嘴来说一说。还有刚才说门派真多，这是最后一个了。前面这不是解读派吗？下一个是曲流拐弯延伸解读派，比解读派更深的一个层次，曲里拐弯这什么词儿？你知道他就是这个曲里拐弯的，他从于东来的这段话里头能解读出一篇论文来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "你是说现在真的是这叫什么全民娱乐时代，这一个热点事件一层一层的这搞得跟悬疑片一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:31",
      "text": "大家各自去薅自己觉得能薅到的那部分流量。这个曲路拐弯派大体的意思就是于东来，他不知道彩礼问题敏感吗？他不知道说了这话会有什么后果吗？会捅马蜂窝吗？他知道，但是他故意的。他就是要让你们讨论要炒高热度，然后发现他话里的隐藏文本，隐藏文本是什么呢？藏头诗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:55",
      "text": "其实他后面还有几句话我们刚才没说，叫做未来的胖东来人是不允许靠父母买房买车。对，买房买车也不让。他完全有能力靠自己主宰创造和享受美好人生的，这才是重点。给他翻译一个加强版，就是从来没有什么救世主，也不靠神仙皇帝，要创造人类的幸福全靠我们自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:19",
      "text": "眼看就要唱起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:21",
      "text": "这也就是一种朴素的正确的属于劳动者的价值观。只不过很多人被社会规则磨平了棱角，慢慢的忘记了这套价值而已。没解读完你看胖东来最让人津津乐道的成就是什么？一咱刚刚说的福利好，二品控好，三管理好，这三个好里面最破圈的还是福利好。于东来不是不走寻常路吗？用高薪养殖工的笑脸吗？用超市一线员工的笑脸再去换消费者良好的用户体验吗？这不就形成闭环了吗？所以说福利好就是胖东来最好的招牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:55",
      "text": "好招牌你自然要反复的宣传，但是这几年不是都宣传的太多了吗？你一直说发什么委屈奖，有多少的假期，放假的时候不准谈工作，一谈工作还要开除等等等等。但这些我都说完了，我没有什么新鲜猛料了，我传播度就不够了。所以说这回我就用彩礼带话题，顺带抛出重点。胖东来人完全有能力靠自己主宰和创造和享受美好的人生。潜台词是什么？在我胖东来工作的员工，那都是优质股，将来都能稳定增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:31",
      "text": "这就分析出来石油的价格了。快，感觉是不是国际。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:36",
      "text": "大事就靠他了是吧？转到这儿，分析到这儿，就跟刚才我们从经济学角度看彩礼的那个观点合上了。就是说彩礼你可以认为它相当于是首富，日后的发展，它就相当于是月供。你如果说你找的这个对象对未来的预期不好，那首付你就多掏点儿，没问题，没毛病。但是我优质，我就算不给首付腰杆儿我也能挺得倍儿直。反正你就看吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:07",
      "text": "真的对，反正道理是这么个道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "所以说你看这些观点和解读，哪怕你觉得分析的不靠谱，甚至说满嘴跑火车的，他都多少是至少是用了点心的。并不是说只有简单的一个情绪发泄，是你凭什么给我当爹，不是简单这么一句话。但是回到这个事儿本身，于东来到底咋想的，咱当然不知道。我个人是宁愿相信他根本没想那么多，并不是说在下一盘多大的棋，无非就是一以贯之的在宣扬他的这个价值观。你要说跌味儿吗？那也可以说是有那么一点的是，而且不只是从这一个事儿上。据胖东来离职员工反映，对这个企业再好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:47",
      "text": "再对也有离职的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:49",
      "text": "这是一位工作了一年离职的员工，他说胖东来的手确实经常会伸到员工的家里头去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "伸得有点长了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:59",
      "text": "他说这个胖东来企业文化其中有一部分就是家访的制度，家纺员工主要去访什么呢？主要就是看看员工家里头是不是干净，装修氛围符不符合企业的文化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:12",
      "text": "家里的装修风格不。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:14",
      "text": "就这个离职员工这么反馈的，我们是原样的表达他的用他的说的话，另外他展示了一份说起来按他的说法叫员工手册，这个名字叫做幸福生命状态手册。这里头对于员工的爱情、居家、家庭理财、休假、健康都有相关的一些表述，或者说要求。来给刘飞也看一下，不是那么的清晰，但能看个大概。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:41",
      "text": "他这个写的，他是一个文档，这个文档里面有目录，有详细的这个内容。那这个内容写的没有我想象的那么有故事性或者情节性。大家就是写了个法律条文一样，符合的行为1234567，不符合的行为1234，符合的不符合的行为，它都有加减分的。这个项目它就是这么一个文档一听到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:03",
      "text": "这儿大家稍微有一点头大，就是感觉又要按KPI那样来考核了，然后是不是还得做PPT？是要做PPT的那刚刚来这位员工说，哪怕是保洁，他也有需要做PPT的时候。这位前员工的原话说，胖东来奉行的家文化，大家长式的管理方式，总是让他感觉自己身处一个不健全的原生家庭之中。最后这个家庭中的每一个PPT，每一个领导发言、读后感人都成了压垮他的最后一根稻草。但是但是即便如此，其实他还是非常肯定胖东来对于产品品质的把控和对于消费者的宠溺，以及胖东来对员工好的那一面。综合来看，他觉得这就是一个优缺点都太明显的公司选择离开他的原话，或许仅仅是他自己的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "个人选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:55",
      "text": "我觉得你看看到这句话就让我更愿意去相信这位员工的一些表述。起码他是一个能换位思考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "的人是一个中相对中立的态度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:03",
      "text": "感觉上就是他好坏都能看得到，也都有表达。是而且从另一个角度来讲，离职员工还能说你的好，是这说明也是不容易了是吧？是要知道同样是离职员工，下面马上要提到的这些，说起前东家，那怕是都恨得要咬碎后槽牙了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "我就不一样，我觉得阿里挺好的，我们在的杭州想要经济好全靠车头带。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:30",
      "text": "火车跑得快，全凭车头带，干部带着头，小偷有，又看到小偷公司了，什么鬼？这就是年轻时候的童子功，背完之后哪就张嘴就来来咱看看这个离职之后把前东家给恨得牙痒痒的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "我冒昧的猜一下，这应该是第五个故事了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:47",
      "text": "第五个专题了，我也不知道是第几个了。我本来以为你要冒昧的猜是哪家公司，因为最近确实有风头正盛的公司。但是如果有朋友猜了，那不一定是你想的那家，或者说一定不是你想的那家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:00",
      "text": "那就不是几月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:01",
      "text": "这个事儿不是发生在年末的，这是2024年开年的新闻。一月份有网友发视频爆料，其实这个消息看到的人不少。说西安有一家广告公司为了裁员不给补偿，不惜把公司从CBD搬到了秦岭山区的一个村里。并且要求所有员工每天早上九点必须准时打卡上班。如果没有车的员工，单程通勤时间差不多得俩小时，从最近的地铁站打车到这村里还得花五六十块钱，但是公司没有任何的通勤补助，于是有14名员工熬不住，选择直接签了离职协议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:41",
      "text": "这种恶心人的办法，在别的地方见过，但是在公司恶心员工这个事儿上比较少见了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:47",
      "text": "是吧？刘飞一说恶心人的办法，大家应该就有感受了。你要知道这算主动离职，他就没有N加一了。当然事儿到这儿没完，你知道吗？就在这十几个人离职了四天之后，他们惊奇的发现公司又搬回城里去了，而且又在网上开始招聘了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "合着跟我这玩三十六计调虎离山是吧？调我离山把我调走了，你就骊山了。我你真是山里熊猫点外卖，你损到家了。你峨眉山上赛活猴，你是个人精。你老太太爬山我不服你都不行。你老板说你闭嘴，有你这词汇量，考研早考上了，你至于来我这打工，你让我说两句，老板也要说话，老板说我冤枉，我哄你说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "记者同志，后来有记者去采访，上游新闻的记者去采访，这个事情还是深入做了一些调查的，两边也都问到了。说起来老板也觉得自己挺冤枉的，他说CBD那边的租金很贵，刚好到期了，新的办公室正在装修，我们没有地方办公，又刚好我们还在经营民宿，我们公司有民宿在经营，所以说就搬过去，暂时过渡了一周而已，就一周。而且我们最近这半年公司经营比较困难，我个人已经自掏腰包垫资了两百多万了，一直就没有拖欠过大家的工资。我还是很讲信用的，而且我们公司的口碑在行业之内一直都是不错的。这个时候也是希望大家能够换理解共一起共度难关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:26",
      "text": "结果没想到，你看这没几天很多人都去提离职，甚至工作都没交接明白，没交接明白就走了不说，还把这事儿还要发到网上，搞得我们现在很多的客户业务都有很大的负面影响和损失，现在我都想维权起诉他们，但是律师给我劝住了，是这么一个内情。员工说你停你闭嘴，煎饼果子下毒药，你少来这一套。进山的时候你怎么说的，还暂时过渡一周。你放屁，你停车场挂招牌，你放个圆溜溜的屁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:03",
      "text": "这歇后语脏了点儿。这我自己编的，这个可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:08",
      "text": "停车场那招牌它不是一个屁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:12",
      "text": "我是听出来了，但是也挺好，就圆溜溜的这个点睛之笔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "来，咱听那个员工是怎么放的，不是，是怎么说的。他说公司当时跟我们说的是在山里的办公周期可能很长，到明年都不一定。当时他们是九月去的，所以说到明年那至少要一个季度。那你看那你要真说了，只在山里待一周就回新办公室了，哪个孙子坚持不了，你告诉我哪个谁坚持不了，谁是孙子。而且你说那山里头那是什么玩意儿？你你你管那玩意儿叫叫民宿，那就是个农民自住房，一楼就是村民两夫妻住着，我们十几个人就挤在二楼上班。我说别的农家乐了，农家乐你别醉，连农家乐都不算。我直接给你上图，你看看他长啥样。来，刘飞看一下，这是受访员工提供的照片，左边是原来的工作环境，右边上下两张图是进山之后的环境。上面那张图就是那个院子长得什么样，下面那张图就是这个院子周边的路上的环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "怎么说呢？这比想象的那种，就大家想象最穷的那种农村好一点，至少有瓷砖能看到。但是这个院子，它确实也就是有瓷砖，其他的东西，那就是很普通的一个破破烂烂的院子。这要是办农家乐，他可能都卖不出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:42",
      "text": "这个房子至少说是我的话，我肯定不会选这样的地方去住，还是去农家乐，更不用说办公了，就一点都看不出是农家乐那个样子。我们只是从这个表面上来分析，就这么一个地方。人员工说了，我们公司女生比较多，上厕所很不方便，大家都等不及的时候，就得走很远去村里头的公厕，完了也没有吃饭的地方，只能靠泡面和面包，天天就这么解决。下班的时候都已经黑天了，还得走那种没有路灯的山路，走着走着冷不丁还能窜出个野狗啥的，你说这谁受得了？就这不走，谁不走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:14",
      "text": "我是你孙子，这孙子出镜率挺高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:17",
      "text": "两边说法不一样。罗成文了。其实相当一部分甚至说大多数类似的这种有扯皮的新闻事件，他都是挺罗生门的。你很难完全去还原真相到底谁说的是真的，或者说各自说的有多少是真的。当然我们也当不了这个判官，但是就像开头说的，从别人的故事里面，我们可以相应的借鉴和吸取一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:40",
      "text": "就像那个爆料员工说的，报出这个事儿来，初衷就是为了让更多的同行能够避坑，也是警醒更多的企业。站在他的角度，就是员工不要被企业的这种伎俩诓骗就自动离职，企业也别干这种缺德的事儿。所以这就是给到大家的一个小小的提醒。律师最后也说了，如果员工所述属实，把公司搬到山里头，借助自然之力逼迫员工辞职。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:06",
      "text": "自然之力听着像是游戏里那种法术，我施法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:11",
      "text": "这样的做法未免就有点就是前面我们用的那些个歇后语，挑一个填空就行了。那你对比了这家企业，你再回过头来看胖东来。Diver有吗？似乎是有一些的，有些地方是不是管的有点严呢？可能也有一些，但他的价值观一向都是明明白白摆在这个明面上的。也有人觉得他就是通过这样的方式来筛选跟他志同道合的员工了。好坏我们不下定论，不管你是老板还是打工人，大家各自都知道自己各自的不容易，并且角色转换之后或许会更懂得珍惜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:50",
      "text": "这两天我看到有网友有过这么一段留言，就是在一年将近一年将来的时候，他说2019年他曾经在上海的龙华寺发下大愿，五年之后我绝对不要再打工了。居然真的灵验了。现在我想再去和菩萨说说，我当时是矫情，能不能把工作还给我。得不到的永远在骚动，被偏爱的都有恃无恐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:14",
      "text": "你倒是唱出来怕吓跑大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:19",
      "text": "所以站在某些角度来讲，等到爹真不管我们了，我们还真就有可能开始怀念某些加引号的爹味儿了。今年有一个新的网络流行词叫做烂尾娃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "烂尾娃你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:34",
      "text": "头一回听是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "我是印象不深，这个词我真没见过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:38",
      "text": "从字面意思可能有些朋友大概会有所感受，有所猜测，定义也不完全一致。比如说有的定义是因为家庭经济状况突然恶化了，导致原来规划好的这个教育路径被迫中断的。这部分的孩子就是上不了那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:53",
      "text": "那是国际学校就出来了，上公办学校了也有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:57",
      "text": "说是那些经过长时间的教育投入，我们一般叫做鸡娃，鸡到最后没有能够达到预期目标的这些个孩子。反正综合一下，就是形容那些没积成功或者积到一半就放弃了的孩子，而且年龄不限，从学龄前的幼儿园到工作后的业务员都能算。但不管哪一种烂尾娃这个词儿听起来对于娃都不是很尊重。就是你说人家娃干啥了，是人家不过是按照家庭的资源配置和安排一步步的去成长，就是因为没长成家长期待的样子，就要被扣上一个烂尾的帽子，这合适吗？这是娃的问题吗？这是家长的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "你就说烂尾楼，那也不是楼的问题，这是开发商的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:38",
      "text": "但是大部分用到这个词的家长，其实他也并不是为了甩锅。你看这个娃不争气，很多人是在自嘲或者说自我和解。大家其实需要这份自我和解。说到底很多人从不是家长到变成家长，要经历过才能深刻的理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:56",
      "text": "鸡娃他并不是一个靠努力就能回本的事业。如果说只是算经济账的话，那鸡娃应该是一种高风险投资。有数据显示，2024年只有38%的留学生月薪能够过万和国内的毕业生相比，仅仅这个月薪高出14%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "但是他们教育过程当中付出的成本是国内教育的六倍以上。当然了，关于教育的投入，可以说所有的家长最初的愿望都是美好的。我为了孩子我可以勒紧裤腰带，只不过这个裤腰带勒的不一定适合所有人而已。张雪峰老师曾经有过一个表述，他说子女的教育费用别超过家庭收入的3分之1，如果达到一半或者说用尽全家之力，这就不是对孩子好了，而是对自己和家庭的认知不清。他的话认不认可大家各自判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:51",
      "text": "但是因果上可以想象的是，我们如果在孩子身上真的是投入了大量的金钱和时间，那对孩子的要求你很难佛系起来，就会难免就会很高，难免就会让孩子压力非常大。所以说有一些口口声声喊烂尾巴的家长，其实也是在用反向的方式。给自己和孩子减压。包括其实网上也会有一些自称大龄烂尾娃的人站出来跟大家分享自己的感受。说你会发现不管是十岁、18岁还是28岁的人都会在人生某个阶段出现后劲不足的情况。每个人都以为自己快烂尾了，但其实挺过一段时间之后，生活就会像波动的股票一样，又往好的方向发展。我觉得这句话对于很多处在绝望这个状态当中的人是非常有意义的一段话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:39",
      "text": "很多人最初会觉得自己烂尾，是因为父母没有继续支撑自己，但是等到自己真正的进入到社会之后，体会到职场有多难，经历过各种生活的不确定性不如意之后，你就会明白父母他也没有办法预见未来，他们也只是想给子女铺一条他那个时间点看起来觉得更好走的路而已。当然这条路具体怎么铺，已经和将来有可能成为父母的人，包括我跟刘飞虎哥俩，我觉得都应该有一个开放的不断学习的心态。是不只是在挣钱这一个事儿上努力，但挣钱是一个努力的方向，是一个重要的因素。对，我们不是所有对那除了这个方面，在怎么亲身培养孩子这个事上，我们也有很多可以学习的地方。今年我有看到过一个孩子家长的观点，至少对我来讲还是挺有启发的，想跟大家分享一下。最近可能有家长关注到有一些地方开始尝试作业熔断机制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:33",
      "text": "中小学生夜间到了一定时间，比如说小学生到苏州工业园区的那边的规定是小学生晚上的9点20，初中生十点，高中生11点到这个时间没做完作业就让他直接停，不要做了，睡觉保证充足睡眠，第二天跟老师说明情况就行了，没有完成的那部分也不需要不做。就针对这个问题，大家最近也是好一顿的讨论。是我看到有一位医学领域的知乎大V的观点，他是这么说的，说为了课内作业熬夜的，他觉得几乎都是注意力或者情绪等等这些方面出了问题，而不是反过来，他说千万你不要捣鼓。为因了注意力涣散或者说严重厌学，他就会导致一部分学生表面上显得疲于应付，出现不堪课业压力的这种表象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:21",
      "text": "他拿自己家的孩子举了个例子，我们尽量的引用他一部分的原话，保留他原有的想要传达的信息。对，他说前段时间他就发现他家儿子明显有做事磨蹭的这个倾向，吃饭、洗澡、穿衣服都会花很长的时间，然后每天到睡觉的时间才能刚好把任务完成。他说他很清楚问题出在哪儿，虽然他自己不想鸡娃，主张顺其自然，家长兜底就行了。孩子他妈还是会受到周围的压力的影响，会给孩子加量上强度。户外运动要搞，兴趣也要搞，外语也要搞，所以就显得时间总是很紧凑。那孩子他为什么要磨蹭呢？这么紧凑还为什么要磨蹭呢？他剖析的原因就是觉得孩子看明白了，反正每天都是填满的，我就只有那些摸鱼的时间是属于我自己的。所以说边做事儿边玩儿，会让他觉得对于生活还有那么一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:16",
      "text": "的掌控感哦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:18",
      "text": "但是他担心现在孩子只是拖沓而已，将来强度大了可能就会变成焦虑、烦躁甚至是烟气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:25",
      "text": "最后就放弃了。就是我给你们表演一下对吧？然后我该玩就玩了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:30",
      "text": "所以说当爸爸就开始着手帮他，首先说服他妈要培养孩子的内驱力。咱俩不是说强行推着他走，咱这一路走过来，咱也不是被家长推过来的。所以说把没必要的那些兴趣班停了。因为他发现孩子上兴趣班的时候眼中无光，很难受。留下那些他明显喜欢的，还可以栽培一下，还有不得不做的事情，当然也得做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:51",
      "text": "去跟孩子谈，告诉孩子说其实很多厉害的人每天都在玩。因为他们是以最快的速度完成了那些无聊但是不得不做的那些个事儿，节约出来的时间都是自己的，可以尽兴的玩。相反的很多差生实际上其实都没怎么能玩，他们上课的时候走神儿，下课的时候作业做起来就困难，就厌学。然后家长就给他们补课，课外上很多的课，结果就是既学不好，也没有时间玩，而且也不快乐。儿你想要哪种生活呢？这么一说孩子就会有点感觉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:26",
      "text": "但是还不够，家长还得帮他们建立一个体系，重点两方面着手。第一就是每天给他搞一个抓紧时间挑战，先给他定个晚上八点半，八点半之前必须把从户外活动到吃饭、洗澡到写作业的各种事都完成，书包也必须收拾好。你坚持满一周，下周在周中的晚上你就可以玩电脑，各种其他的你自己想玩的东西，你都可以了。好，八点半很快完成，完成以后再给他改成八点挑战，往前推半个小时都要完成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "而且他发现孩子不反感时间限制进一步给他压缩。因为他已经体会到挤出来的那些时间其实都是我自己的。是自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:03",
      "text": "这不是负担。你听这个你很像什么呢？这就跟我们前面讲的改革开放系列串上了，你这之前都这都是计划里面的东西，就按计划完成。对你没有自己的东西，那我就偷偷懒什么，反正我给你表演一下，就意思一下就过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:19",
      "text": "以前孩子是当年的国企。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:20",
      "text": "我现在我能自由支配一部分分了，哪怕只是一部分，那这一部分对我来说就很有意义。我多赚的这个时间，我自己花的我就很开心。你这个时间就是金钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:32",
      "text": "现在实行了作业包干制，是这个意思，挤出来这个时间不是要给他玩吗？那得说到做到，必须要允许他做自己喜欢的事儿。但是事实上名义上确实是让他自主选择，实际上有很多暗中的限制和引导。注意你当然作为家长你懂得更多，你要引导他，但不是那种强制性的。比如说他是不让孩子碰移动设备的那他们家孩子如果必须看视频的话，用电视来播放。另外孩子可以玩台式机，因为台式机就摆在那，是通过台式机可以监控孩子玩的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:05",
      "text": "现在他们家的孩子最喜欢的是scratch编程、乐高，还有拿在线装修设计软件酷家乐来造房子。另外喜欢打羽毛球，有计划的出去旅游等等。当然这个就是不同家的孩子可能有不同家的喜好，这个咱不也不必往上套。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:21",
      "text": "总之这一通引导下来，现在效果很明显，变化非常大。以前是边吃边玩，现在大口吃饭，吃饭时间缩短二十多分钟。洗澡以前是不帮他洗十分钟，还没开始洗头现在自己十分钟之内完成了。就像前段时间网上刷到过黄渤老师演的那个不知道一个什么电影。他说我们家那个孩子写作业写了一下午，憋了一句话，我们一家三口，我看他也不容易，我就给他做了顿饭，我两菜一汤炒完之后回过来。他口的最后一横都还没封上，那段演的真是绝了。大家看过的应该有感受，没看过的可以去搜一搜，看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:57",
      "text": "你像稍微刷点短视频，虽然没有家里要孩子的，你看家长辅导作业那些视频应该没少刷到过，太难受了，都憋出毛病来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:07",
      "text": "最后这位家长说了，虽然孩子还很小，但是正因为小他还崇拜你，听你的话。你定的规矩当规矩，教育效果才会好。把自律让我自由烙印在他的行为意识里。自律多美好的词儿，多少人做梦都想拥有。你看这有家长从小就帮着培养自律是挺好的。但是没有也不要气馁，有一些从小没有培养出来的，长大之后再努力的自我培养。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:39",
      "text": "今天人民日报和新华社都关注到一个话题，叫做付费自习室。有了解的有不了解的，大体的那个形式，你可以想象网吧的样子，把网吧的电脑拿掉，那个空间相对变得更加私密一点。里头给你配上护眼的台灯、人体工学椅、插座、wifi热水、有储存柜，这些都是标配，都会有让你去上自习的。完了还有一些高级一点的，这个休息区里有打印机、有冰箱、有微波炉，还有各种学习生活用品。如果你包月的话，还能给你提前占座，键盘区和静音区分开，还有讨论区，还有小包厢。你看就是给你做的非常的到位，其实就是升级版的图书馆了。付钱你去学习就行了。去这儿的人大体分成几类？刷题备考的学生，想上岸的社会人，闭关修炼的考证族，还有学习充电的职场人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:30",
      "text": "还有做博客写稿子的。我你也去国外经常去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:35",
      "text": "我也去，经常看我俩都去过是吧？B端的数据显示，国内现存有接近7万家的自习室的相关企业。最近十年相关企业的注册量是显著的在蹭蹭的往上涨的。二三年全年注册量是第一次突破万家的这个水平，而且一突破就是猛增500%多，一年增加了2.25万家，这是弊端。那在看看用户端，艾媒咨询发布的一份报告显示，2022年付费自习室的用户规模755万人，预计到25年有望突破千万人。这背后就是越来越多的人开始花钱买自律。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:15",
      "text": "对你就是这个环境影响很大。你在那个空间里边，你学习的动力的远比在家里强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:20",
      "text": "大家都在学，你也不好意思不学，而且你花了钱了，你不学你会不会有。负罪感这就就好像是你买了一个小号的衣服激励自己要减肥。你办了一张健身年卡，你督促自己要多运动？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:30",
      "text": "你要健身房跑路了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:34",
      "text": "另外一回事儿了，选大的连锁的相对好一些是吧？那是那其实都是寄希望化成本为动力，对吧？那成本付出去了，动力有了吗？这个事当然因人而异，就我们俩观察到的情况，包括对我们俩来说，有些人效果还是不错的。但是不得不说也有一部分人去了，也就是追求一种人在书桌的那种仪式感，属于表演性学习的那一部分人。说白了就算去了自习室，还是做不到自律有效学习时间不多很少磨蹭也就过去了，是效果就很有限。针对这部分的情况，有些人就搬出了曾国藩曾经写给弟弟的家书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:12",
      "text": "咱们听听是怎么说的。说狗能奋发自立，则家塾可读书，即旷野之地、热闹之场亦可可读书，阜新牧屯皆可读书。就是你砍柴，你你你放猪的时候你都能读。苟不能发奋自立，则家塾不宜读书，即清净之乡，神仙之境，皆不能读书，但自问立志之真不真耳？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:37",
      "text": "这可能得大家解释一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:40",
      "text": "就是你要是真励志，你到哪儿你都能读得进书去。你要是假励志，给你啥条件你也白搭，你也看不进去。话听起来当然是很有道理，但是我想替一部分人说句话，那些励志没有那么真的不心智没有那么尖的，就只有一点点积极向上的愿望。但是不那那么强烈，难道就该被判死刑吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:02",
      "text": "人和人的学习的理念习惯可能就是大相径庭的。我们不一定非得分个高下。虽然有句话叫做常立志不如立长志，但是常立志总好过不励志。是，但是已经活通透的，圆融自洽的那部分除外。咱主要说的还是想进步的，并且需要进步的那部分。你同样的时间你不花在自习室里头，你花在别的地方可能就更没有意义了。那你在自习室里头稍微磨蹭了一点，但你一样有进步，是不是？所以说一方面我觉得积极给自己找突围的方法，这事是值得鼓励的，但是另一方面也需要稍微的提醒一下，长久处于这种你老想突围但是又突不出去，总想自律又绿不了的这种状态，其实也有一些坏处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:43",
      "text": "在此援引一位哲学系教授，那就是传统意义上的所谓的专家的这个表述。咱刚刚不是说他们属于表演性学习吗？表演性学习的现象是典型的心理防御机制的表现。这部分人只是试图通过维持某种外在的仪式感或者形象来缓解内在的焦虑感。尽管说这个在短期之内可以给年轻人提供暂时的一个心理安慰，但是长此以往划重点，会对他们的心理健康、社会适应能力和职业发展产生负面影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:14",
      "text": "这是有一点阿Q精神了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:16",
      "text": "对，就是说咱别培养出习得性的自律失败，习得性的自欺欺人。同样是小步走，最好是小步多成功，哪怕迈的很小是多成功，而不是小步的总失败，或者中步大步的总失败。当然也有人说了，小什么步？小步想成功就得中部，中部也不行，就得大步，就得下重注。你不如直接定个大目标，背水一战，一把赚足。于是这些人就去参加了自律挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:49",
      "text": "就是更更严苛的一种局限的条件下的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:53",
      "text": "很局限，就是一个全密闭的环境里头，就你一个人按照他们的规则坚持26天，如果挑战成功直接拿走八十多万。这样的自律挑战你心动了吗？心动不如行动，快来报名参加吧，报名费只要6900元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:08",
      "text": "我感觉肖磊眼下咱们有个小黄车的话，那也能卖出去点儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:13",
      "text": "那我倒没啥信心是吧？因为我觉得这就是我这种口气说出来，正常人听到这儿感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:19",
      "text": "已经有点防备了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:20",
      "text": "有点害怕了，说肯定不会是什么单纯天上掉馅饼的好事儿，里头指定有点猫腻。得当然肯定也会有一些不信邪的，非得要去试试。我倒看看我能不能挣着这个钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:32",
      "text": "比如陕西宝鸡的张先生，根据华商报大风新闻报道，张先生在短视频平台就刷到了刚刚咱说的这个自律挑战的直播间。完了考察了一波之后，觉得行，我能干的活交钱开干。结果不出意料，前后挑战了三次，交了两万多块钱，全部都打了水漂。问题出在哪儿呢？出在规则上了，这规则就不是给人定的，咱刚不是说了吗？要按照他们的这个规矩完成挑战。根据张先生提供的这个协议书还不是编的，他确实拿出这个协议书了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:07",
      "text": "这个挑战规则一共是11条。比如说其中规定每天开关灯只能是一次，早晨六点之前必须开，超时未开挑战失败必须提供健康证明，报名的时候如实告知，不然挑战失败。挑战期间不能移动、关闭、覆盖、遮挡摄像头，不可以任何形式遮挡面部重点了遮挡面部不行，比如说产生遮挡动作，每次不可以超过3秒钟，否则挑战失败。每天在指定时间段你可以用手机，但是使用和通话不能超时。使用之后要放回原位，不能离开监控的范围，否则挑战失败。房间里头给你放瓶啤酒，你不能饮用，也不能遮挡，每次遮挡不能超过3秒，否则挑战失败。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:50",
      "text": "这些规则有的就有点就强行了，你放啤酒干啥呢？你这是为了学习吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:55",
      "text": "类似这样的，他不是为了让你学习。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:57",
      "text": "他是为了让你挣钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:00",
      "text": "对你总之说白了，按这个规则来根本不可能成功。因为随便一个动作他都能判你输，很多条款都是模棱两可的，除非你是个木头人。有人说了，除非你是个死人，否则你不可能过得去。你别说26天，一天你都坚持不下来。张先生就是三次都因为遮挡超过3秒失败的。而且你翻翻过往的报道，这几年全国各地类似这样的事儿不少。不光是今年有这样的报道过程其实都是大同小异。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:28",
      "text": "那话说回来，有真的挑战成功拿到钱的吗？主办方当然说是有了，但你觉得呢？说白了这种玩心理的江湖把戏，从古到今任何时代都有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:41",
      "text": "就摆个摊儿，我这是个残局。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:43",
      "text": "对吧？就这一类的，以前摆个地摊的这种，还现在不过就是把这个花样加了点科技手段，万变不离其宗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:51",
      "text": "都是很多都是障眼法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:52",
      "text": "对，贪小便宜才会吃这个大亏。咱们不惦记别人的羊毛，自己就不会变肥羊。但是又有人说了，我没惦记别人的羊毛，我自己养的羊，这总行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:07",
      "text": "自己养的这是什么羊？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:10",
      "text": "云羊云养羊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:13",
      "text": "云养羊只需。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:14",
      "text": "1000元就能在线上当个快乐的牧场主。小羊跳跳收益多多，快来加入我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:20",
      "text": "这个云养羊和这个喜羊羊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:24",
      "text": "这个有点没养羊的，就是脑养了养养什么玩意儿？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:28",
      "text": "这有点蚂蚁森林的意思，就是你原远远的养了棵树。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:32",
      "text": "套了这么一个壳儿。有一个平台专门干这个事儿，什么平台呢？云养羊理财平台众牧宝众人的众牧场的牧。云痒痒还理财，怎么个理财法呢？其实说起来有点像p two p的概念，中木堡我算是个中间商，我去给你拉去给你撮合。我对接了很多的牧场。他们不是要繁殖要进货吗？好，我要进货的时候，我就发飙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:03",
      "text": "那不是发飙我的我我要发飙了，我要发飙了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:08",
      "text": "我要发彪，我要进三十头羊。是啊，我需要多少钱？谁要来接这个标？你出一头羊认养款1000块钱。认养期限40天、70天、90天、120天、240天、360天，一共六种。认养期限越长收益越高。说白了就是你给钱，他替你养。羊出来之后大家分成，你可以选择直接兑换成羊肉，或者直接就拿钱走人，拿这个分成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:33",
      "text": "中国宝管这个叫做订单农业，不难理解。模式听起来倒也不能直接就下结论说他跑不起来，说他有问题。是，但是总感觉也是哪儿有点不太稳当。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:46",
      "text": "耳熟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:47",
      "text": "有点穿不透。他到底养没养羊我也不知道，是不是？是，而且还有一点，根据投资者晒出的订单，稍微算一下，他的这个订单预计年化收益率10%往上打。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:00",
      "text": "这一听大家就知道这个风险。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:02",
      "text": "对，来首先10%确实够吸引人的。但是悲剧就悲剧在今年6月平台爆雷了。新闻刷屏也不算刷屏，一部分关注的人就上了一些热搜，盈利没拿着，本金也没下落了，甚至有的投资者在这投了几百万，全部打水漂。你看跑路了。其实跟刚才那条新闻一样的。不只是肿木宝，这两年暴雷的营养平台不少，养各种东西的都有。2022年鳄鱼堡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:33",
      "text": "爆雷养鳄鱼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:35",
      "text": "云养鳄鱼承诺年化收益率高达15%，四个月回本。实际上根本就没有真正的养殖基地，就是大量的都是那种随便找个牧场拍几张照片，有的还给你24小时。你可以网上看你养的那个牛，那就是循环给你播放人家找的牧场拍的那些个照片图片什么的，全部都是假的。有的甚至会带你去现场的去考察。但你考察那个是不是，你怎么知道呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:05",
      "text": "这是22年的鳄鱼暴雷，二三年芝麻牧场爆雷。差不多都是一样的形式，分红返点，年终回购，加了一个拉人返利。你养羊也行，养牛也行，只要推荐别人加入这个营养的项目就能拿提成。人数越多层次越多，推荐的动态总收益就越高。你听到这儿你还听不明白吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:24",
      "text": "就这种故事半拿铁都没少见。你看非法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:27",
      "text": "吸收公众存款，玩的就是庞氏骗局的那一套。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:31",
      "text": "你这养蚂蚁都多少年前对吧？咱们这个半拿铁梦开始的地方，前几期就讲过了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:38",
      "text": "很早期就讲过以前的那个包括万里大造林。当然了，你这些事儿他能持续的骗到人，就在于连始作俑者都从来不承认自己是在骗人，说我就是这个模式没有成功而已。所以换汤不换药，大家一定要警醒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:55",
      "text": "包括今年9月份农业农村部专门发了一个关于营养经济领域非法集资的风险提示。把他们的营养的这些个手法都捋了一遍，明确的告诉你会有一些不法企业和个人打着营养经济的旗号，通过互联网电话宣传组织聚餐、旅游和餐馆养殖等等这些方式虚假宣传，诱导消费者线上认购。这些除了刚才说的还有什么鱼，甚至还有这个茶厂，茶厂也在内，大家要警醒。会承诺你到期之后高额回报等等这些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:28",
      "text": "农业农村部的提醒是这么说的对营养经济动心的投资者一定要增强风险防范意识，理性对待高额回报承诺，冷静分析平台的盈利模式是否合理可持续，避免上当受骗。话说的已经很内敛很审慎了。是包括我们也不敢说但凡营养一定是骗子，只能说如果是我，我敬而远之。这年头大家自己觉得有本事的那可以去各种方式直接参与二级市场投资炒个股什么的是吧？那明确知道自己能力暂时挣不着市场博弈的那个钱，七赔两平一赚，我可能更多的是那期赔。没关系，我们选点稳当的正规渠道，买点收益预期合理的固收固收加的产品。咱就别惦记那个又保本又高收益的东西了，年代不一样了，没那好事等着咱们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:16",
      "text": "今年发布的2024年年轻人十大理财趋势报告显示，用利息生活，只求微赚成为了年度理财现象。越来越多年轻人都开始转向债券基金、货币基金这些稳健理财产品了。中国证券投资基金业协会公布的数据我们看一下，债券基金的规模从24年开年之后就在水涨船高。从一月底的大概5.3万亿迅速的涨到7月底的大概7万亿左右，才逐渐开始减速。到10月份债券货币基金的规模合计全年已经增长了2.7万亿元。这两个贡献了公募基金整体增长规模的69%。所以说今年其实买债基收蛋成了一个新趋势，这有点黑化的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:02",
      "text": "再解释一下买债基。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:04",
      "text": "大家就管它叫做养基金这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:06",
      "text": "就不是刚才说的是真的这就畜牧场的那个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:10",
      "text": "可比那个原养鸡靠谱多了，他不会跑路。那这个养鸡去哪儿养呢？度小满理财很对口。度小满理财目前对接的主要就是稳健型理财产品。你比如说纯债类的基金，比如固收加的产品。那纯债基金方面介绍一下像月月赢、机器赢，特点就是中低风险不投股票。度小满在选择具体基金产品的时候也会比较谨慎，会紧跟债券市场的趋势行情，选绩优的短债，严格的控制波动，追求稳定的盈利，比较适合喜欢安稳投资的这部分的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:46",
      "text": "但如果你觉得纯债收益有限，比如说一年3%点几，四点多不够看。那你可以再进一步再配点权益类的。权益类主要的就是股票了，那怎么二者兼得呢？就是直接选择股市收加。比如说度小满选择的是中低波动的固收加债券打底权益增强。所谓的权益就是投了权益类的产品，通过投资少量的股票或者可转债来增厚收益。那这样的产品就适合能够接受适当的波动，追求略高于债基收益的这部分的投资者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:17",
      "text": "对这个收益范围感兴趣的可以关注一下他们的双季莹和小目标，特别是小目标。目标收益率是多少？6%。从2022年到现在累计达标了397期了，就是达到6%的这个收益标准，这个选基能力应该说很不错了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:35",
      "text": "当然在度小满理财平台上，也还有专属高净值客户的高端理财产品。是以固收资产为主，国资或者是知名机构管理的，仅仅投向优质资产的，不投股票的。截止到目前，到期的小满年年享1号到4号的运行满一年之后的实际年化收益率都是超过6%的。当然了，具体投什么也得看我们个人的风格喜好，因人而异。总之投资理财这个事儿，我们守好自己的能力圈，懂得找专业的人帮我们做专业的事儿，就不至于踩大坑。当然以上分享不构成投资建议，市场永远有风险投资时刻需谨慎。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:15",
      "text": "肖磊的上半场结束了，我们马上进入今天这个震楼机特别企划的下半场了。其实从这个上半场聊的主题就能看得出来，肖磊对哪些事情比较关心。我聊的这些事儿大家也能看出来，我最近对什么事儿比较关心，有一些真的是没什么用的事儿。我感觉肖磊关心的很多事，咱们日常生活老百姓还是能用得上的。我这接下来的这些很多都是因为我们之前确实没有对过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:45",
      "text": "这个选题都是自己选的。对，我们一贯的风格。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:48",
      "text": "还是这肖磊选的是国内的，我选了一些海外的。大家体验一下，能体验到我们这个主讲的差异区别。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:54",
      "text": "我要看看你这到底有多高大上，这是不是高大上？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:58",
      "text": "我这些就是纯好玩了。我感觉大家预期可能就不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:03",
      "text": "我们去年就是纯好玩的，是是是，本来就是奔着好玩去的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:07",
      "text": "也是每年迭代，就包括说到这儿了，大家听友们觉得这我们讲的哪有哪些选题挺有意思，也多给我们反馈。包括希望我们讲的一些选题，今年发生了一些事儿，还挺希望你们讲讲的，也都可以提，我们明年再讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:22",
      "text": "年内多给我们提供弹药，我们到年终的时候一起发出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:26",
      "text": "好，那就进入我的这一趴了。咱们首先先聊什么呢？咱们先聊一聊今年的CES。你看前阵子我刚去深圳，见了一些朋友，深圳那边的整个创业份额还是如火如荼的，大家都在做相关的硬件，有一些挺有意思的消费电子产品出现。那为什么要提CES呢？CES那是全球最重要的电子产品贸易博览会，是他可能都没有之一，每年基本上都在拉斯维加斯举办的那这个会其实它不是大家想象的，就这几年有的会，它很早之前就有了，可以说这个会就是见证了科技产品的发展。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:02",
      "text": "在苹果简史里面其实也有提到过他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:06",
      "text": "我说一下在这个展会上首次出现的产品，你可能就会有体会。比如说录像机、摄影机，历史上就是首次这个产品发布，是在CES上发布的。有哪些产品？录像机、摄影机、CD机、DVD、数字卫星、xbox蓝光技术、OLED电视、安卓设备、自动驾驶汽车等等。这真的是对我们今天的生活影响都非常大。是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:35",
      "text": "你足矣看得出来S地位摆在这儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:38",
      "text": "每年都会有大量的创业者，或者做科技行业的朋友，包括我身边很多媒体朋友，大家都会去看这个展会，就基本上重要的厂商和这些重要的创业公司都要去参加一下的。哪怕自己没有摊儿，那也可能去溜达一下去看一看现在整个的趋势是什么样的。所以在2024年的这个CES上，你就能看到很多新奇的产品，因为它产品非常多。有意思了，你给我连续三四天，所以这里边有很多重点是骑，那他有的骑的稍微过了点度，它就变。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:11",
      "text": "骑趴了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:13",
      "text": "所以就聊一聊今年看到的有点儿奇的，具体过没过大家自己判断的这种产品。来首当其冲咱们聊聊在今年的2024CES上出现的科勒的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:26",
      "text": "说到科勒卫浴龙头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:28",
      "text": "这个买过卫浴产品的朋友肯定不陌生。那是全球最知名的卫浴品牌之一，特点就是贵。对他好啊对，它是质量品质很好的，而且是一个百年老企业，1873年就成立了。我们看到很多哪怕你自己没买过，但是很多这种好一点的商场或者酒店的所有浴室里也经常能看到科勒的牌子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:52",
      "text": "看不起谁呢？谁自己没买过，对，相信大家都买过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:57",
      "text": "在今年的CES上，科勒发布了自己的新产品，叫pure watch 1930，就是纯净洗屁股，纯净的冲洗，你可以这么翻译，隆重推出了这款马桶。肖磊看一下这款马桶。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:11",
      "text": "我看看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:12",
      "text": "它跟普通的马桶看起来其实没啥区别。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:16",
      "text": "跟我想象中还不一样。因为这是个带水箱的，还不是那种智能马桶那样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:20",
      "text": "对，这就是看起来比较普通的马桶。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:22",
      "text": "对，智能马桶的水箱都一体了，这玩意儿还单独带一个水箱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:26",
      "text": "看起来没什么特别的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:27",
      "text": "就是上一代马桶的样子。是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:29",
      "text": "但实际上它并不只是个马桶，它是个吹风机。开个玩笑开个玩笑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:36",
      "text": "我怕你不要脱鞋。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:38",
      "text": "关键是确实现在的这个高科技马桶，它已经有这个温风干燥的功能了。但是它不只是吹风马桶，能吹风的马桶它还能喷雾清洁和紫外线清洁。这个喷雾它就喷雾就是这种很柔和的杀菌和这个清洁功能。这种喷雾它还能脉冲喷，就一阵儿一阵儿的那屁股扇子一阵儿一阵儿特别舒服啊呀冲击波还有马桶还自带了LED灯照明，但是现在很多马桶也有了，就是晚上起晚上起夜你不用担心，就一眼就定位到等会儿要尿尿的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:12",
      "text": "不至于尿在外头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:14",
      "text": "包括还有自动除臭等等这些功能，当然这些大家都不陌生。对，其实有啊也见过智能马桶稍微贵一点的都有。但是它为啥特殊呢？这个pure watch它可以说就是马桶中的战斗桶，马桶里的玛莎拉蒂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:29",
      "text": "它不只能洗屁股，还能洗头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:32",
      "text": "你可以跟他聊天，有智能马桶吗？哎呀哎呀你们那些普通的马桶，你们只能拉屎，我这个我可以聊天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:43",
      "text": "你别说我脏了，你也不干净。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:45",
      "text": "我跟你我内置了智能语音系统，亚马逊的elea，我能跟AI聊天啊啊啊科勒智能家居团队的产品经理乔纳森布拉德利他就说他说把alexa引入浴室的逻辑就是每个消费者从浴室开始他们的一天，然后在浴室结束他们的一天。因此他就是一个获取信息的好地方，比如说天气、新闻、交通这些信息你这一天都能获取。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:11",
      "text": "就是融合了一个天猫精灵，融合了一个小爱同学。小度，我就我你们要是在家里听节目，我非得把你们所有的智能音箱都给你唤醒一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:22",
      "text": "要说回来就除了天气、新闻、交通，你也能聊聊别的。这马桶吗？老马老马今天心情怎么样，今天这个吃的好不好？你知道我吃的好不好，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:34",
      "text": "你看看我吃的，哎呀呀我吃不下去了，人家现在可能有吃饭听节目的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:39",
      "text": "我刚失恋了，你安慰我。老马就能给你吹吹风。那刚才说了脉冲的暖风，给你自下而上的温暖，你感受一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:48",
      "text": "这份陪伴就升华了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:50",
      "text": "马桶的价格我还没说，马桶价格2149美刀，你买的就是一个豪气啊啊啊你就说他这个这个需求，反正我是我这可能想几年再买。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:05",
      "text": "是是是，那么咱单独买一个小音箱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:08",
      "text": "可能有关键问题是你说天气、新闻、交通，你这手里这都有一个东西，你得打开屏幕，这是当时就有了你得坐在那儿把手机放下，然后就跟马桶聊会儿天。行，就现在其实你看很多产品都是这样，他说自己叫这新一代智能家居，新一代智能产品。其实就是上面加个麦克风，再塞个音响，是啊再连个网，这就是AI了也挺神奇的这个料。还有一款产品叫我大受震撼，他是获得了CES2023年创新奖的产品，去年它叫智能婴儿车。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:44",
      "text": "Ella这还是能自己开，自动驾驶。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:48",
      "text": "小蕾先看一下这个ella，其实它看起来也确实就只是比普通的婴儿车大一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:53",
      "text": "长得挺帅。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:55",
      "text": "对，整个设计还挺好看，都是黑的。对，全黑色的挺有未来感的那首先这个他他就不能聊天了，婴儿是不能聊天，那么众所周知。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:03",
      "text": "可以给他放三字经，弄个小喇叭，天天人支出。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:08",
      "text": "那这个AI在哪儿呢？确实就跟小磊说的一样，这个婴儿车可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:13",
      "text": "自己驾驶，真的能自己开。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:16",
      "text": "你就能自己跟随着家长自己上坡下坡，遇到障碍物自己刹车，听起来就很刺激。妈的，这个父母在后面插着兜走路，前面婴儿自己呼呼呼的开。你想想这感觉跟遛狗一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:29",
      "text": "遛娃真是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:30",
      "text": "不用穿绳，你就想这真有心大的家长敢这么用吗？对，害怕，前面开路。我当时看到这个媒体报道，我是有点奇怪的，我有点疑惑。因为中文媒体都是这么说，它内置了自动驾驶功能，应该是自己在前面开，家长跟着后边走。后来我看了一下他这个官网，它的官方介绍，说是婴儿不在车里的时候，你可以自己走。那稍微好一点，就在车里他可能有个什么传感器，它不能让他自己走。但是确实有的场景，你可能抱小孩的时候，这个婴儿车你还得左手腾出来推他麻烦，这么一说有点也可能有点道理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:08",
      "text": "但是我看了看他官网的介绍，它的功能里边最有用的，我觉得确实还是助力功能。你要想遛个弯的时候，推不上去了，很多时候往上推比较困难，或者说走台阶等等，以及下坡的时候他你可能不小心松手了，它可能就滑下去很麻烦。但是它有自动的这个检测功能，那在下坡的时候它能自己停驻，它有一些这种小功能也还可以。但是要说到价格，那咱也得看一看，这个价格3800美元。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:37",
      "text": "我要比那个马桶可贵了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:38",
      "text": "如果感觉要我的话，我还是自己推，咱锻炼身体也挺好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:42",
      "text": "3万块钱这个小3万块钱，我我我再添点儿，我买个四轮的老头乐了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:46",
      "text": "我这是说到自动驾驶技术带来的这个新的AI的产品，我见过最神奇的其实还有好多，这个篇幅所限就不展开了，大家可以搜一下。但是有一个真的我看到的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:00",
      "text": "我注定想拥有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:01",
      "text": "我这不是这真的就是震撼到家了。肖磊先直接看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:07",
      "text": "来，我先替大伙儿长长眼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:10",
      "text": "这是个啥呢？这是个自动驾驶公园长椅。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:15",
      "text": "你我不能理解，我你要是隔远了看，你下意识的会以为他有点像那个园区的摆渡车，对吧？但是摆渡车人家是放着座位的，他他就是个长意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:28",
      "text": "对他就是这。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:29",
      "text": "1块1个长，就放了个凳子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:31",
      "text": "它只不过上面就跟那个公交站的座位一样，上面可能有一个小顶，但实际上它就是个长椅。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:36",
      "text": "就是建一个框架，就是一个凳子加了四个轮子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:39",
      "text": "你想象一下你坐在长椅上，这长椅它能横着走，就这么一个东西拿的真神奇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:45",
      "text": "何必这都已经弄了，你弄几个座位怕什么呢？真是就是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:49",
      "text": "他表述的这个产品介绍，说我在公园里遛弯儿，我不想六怎么办？你可以坐长椅上，长椅带着你以极低的时速我就六个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:01",
      "text": "我强行想了一下那个场景，因为是长椅，所以他只能侧着坐，他看到的是周边的风景，没有遮挡。如果换成凳子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:09",
      "text": "他只能靠前坐。我就说这点路咱走路逛逛行不行？坐在长椅上漫游长椅还要去识别这个障碍物，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:17",
      "text": "反正上去也是胆战心惊的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:19",
      "text": "反正看着这个画面是很有意思的。我们回头把这个截图也放到show note里，大家感受一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:23",
      "text": "觉得这东西真投入使用之后，谁做谁当。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:26",
      "text": "猴反正有很多AI的产品，现在怎么说呢？怎么说，很多都是肚脐眼放屁，你不知道咋想的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:36",
      "text": "那话都说到这儿了，他也属于是纱布擦屁股，总能给我们露一手呦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:42",
      "text": "反正现在AI很火，大家都会有这种新的产品出现。有一些确实是泡沫，但是有一些我们现在看可能觉得很神奇，是伪需求。但是说不定过几年它迭代之后，它的技术进步在有些地方就有些不一样的用途了。这个都不一定。是，但至少现在看起来这种产品是确实挺叫人会车开了远光灯的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:04",
      "text": "那从另一个层面，大家依然每个人都还有机会可以去想点没有被占领的那些空白市场的新的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:11",
      "text": "对你就说AI领域里边自动驾驶这个大的课题下，我看到有一些还挺有意义的。比如说AI智能的导盲杖，这个导盲杖你本来得盲人拍拍，那现在它下面有摄像头，有这个传感器，它就能帮你直接去探路，这个其实很方便。另外就是包括智能导盲的这个行李箱，你提着这个行李箱，它也跟那个导盲杖一样，能帮你去看看路。这些其实我觉得它会相对来说在这个小众的领域很有意义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:40",
      "text": "如果能量产的话确实会方便很多，毕竟导盲犬它的你想要申请一，只要等的时间太长，成本太高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:46",
      "text": "是，总之咱们还是很希望AI能更好改变生活的。那说到AI改变生活，咱们都知道2024年算是AI大模型元年，所有的大公司都在做AI相关的事情。AI现在还在一个迭代，一个大家都在探索的阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:03",
      "text": "最早使用AI的那批人，很多其实都不是用在正道上，比如说2024年1月，美国巴尔的摩那边有一个警察局发现了一段社交媒体上的录音。这里边是当地高中的校长埃里克他说的一段话，大概的内容就是，这些黑人学生考试成绩太差了，就是黑人啥玩意儿都办不成，啥事儿都不行，这黑人真不行。顺便还吐槽了犹太人，说，我们这些老师犹太老师也不行，我们回头不应该雇佣犹太人老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:35",
      "text": "那你你想非常不正确的一段言论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:37",
      "text": "你在美国说这种话，那显然很危险。而且他是打明牌了，他直接这么讲，那立马就炸锅了。学校当时就被喷上了当地热搜，很多家长包括老师等等都抗议，导致这个校长埃里克被免职，还收到了逮捕令。们已经开始调查了。那埃里克被抓的时候就说，我就一脸懵逼，我说这段话我没说过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:00",
      "text": "我哪天说梦话让人给录下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:02",
      "text": "你们能不能调查一下是不是别人编造的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:05",
      "text": "什么场景，你给我找其他的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:07",
      "text": "证据有没有？警察局就请了FBI的专家来分析，结果真的发现这里边好像有AI修改的痕迹，又邀请了加州大学伯克利的一个老师，一个分析师专家来做研究，发现确实是有问题的。最后埃里克说，我提供一个线索，建议调查一下这个老师。这个老师是谁呢？是他们体育老师大利恩。这个达利恩呢他对AI比较了解，平时就跟大家经常讲，我这用AI产品还挺有意思，这个玩意儿挺好。所以就调查了，调查了以后发现还真是他做的，他合成的。他为啥要合成这段录音去搞他们校长？",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:45",
      "text": "但是工资发少了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:47",
      "text": "很简单，埃里克有一次跟他谈过，大概意思就是顺口表达了一下，可能咱们的合同明年到期也就不续约了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:55",
      "text": "算是开除他了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:58",
      "text": "那达里恩他也被找到了证据，怎么找到证据的呢？那你这个数字，线上的这些东西它都是留痕的。FBI就跟google和AT and t发了传票，大概意思就是我们的这个调查需要你们配合，你们提供一下相关的埃批地址和使用信息。结果就真发现达里恩他用学校网络访问OpenAI的工具和微软being的聊天聊天记录都拉出来了，这个内容都是他用AI制作的，校长埃里克的这个怎么讲话，怎么种族歧视的，并且他把这个弄出来在社交媒体传播用的这个音频合成工具是类似eleven labs的功能，但是具体新闻里有没有用这个不知道。如果各位朋友听过半导体的人工智能风云录片头，有一个我和肖磊的这个合成的声音，就是用一就是用这个做的。埃里克这位校长如果被搞掉，那他就有机会不被开除了，他跟新校长搞好关系就行。那这个事儿就破案了，破案之后很快达里恩就被警察逮捕了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:58",
      "text": "那这种AI伪造的，其实眼看的就越来越多。你像2024年还有一个很有影响力的造假，之前不是特朗普遇到一次刺杀未遂，那个照片很出名，大家都有印象，是上了很多杂志封面。这个拳头往上一举，捂着耳朵，这个耳朵上标着血。你想这个时候如果你是反对特朗普的人，你是民主党的支持者，你这个时候该怎么办？你怎么造假？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:23",
      "text": "你当然一方面你会吐槽，你会在网上传播说这个照片是合成的，照片是假的，这个有问题的，说他造假。但是这个说法他就没有很强的说服力。那对于这些人来说，他怎么造呢？反向造假，反向他们用AI把这个真的照片改了，把榛的照片里多给他P个手指头，再发到网上说你们看看这才是原片。我跟你说是六个手指头，这怎么可能是真的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:50",
      "text": "特朗普被六指了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:52",
      "text": "我所以你看这些人，这真的是有主意有法子。对，最后就是这些假的照片影响力还挺大的。很多人都在传播说你看这显然是假的，怎么可能刺杀那就拍的这么好，拍的这么准造谣一张嘴，说起来这种造假的事件在国内也很多，就在前阵子张文宏就被造假了。是啊，他是华山医院感染科主任，是之前疫情的时候很出名的那位，有人用AI生成了他的视频带货带货，嘴型还很对得上这个造假。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:26",
      "text": "里面有一个很出名的一个产品，叫白芸豆威化蛋白棒。它是威化饼，它同时又是用白芸豆，就是我们吃的那个芸豆，它可能是白芸豆做的威化。对，这简直群可能会用。而且他这个乍一看你很难分辨真假的。他嘴型都对得上，声音都对得上，是然后带一个蛋白棒。你看哟我这张老师他都带这个蛋白棒了，那可能是可以的那。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:54",
      "text": "说服力太强了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:55",
      "text": "很多人就去买，所以这个造假就很难识别。其实这些它都是小号发的，而且它生产的资质，包括这些商店，你仔细看是有这些问题的。但是你要想对于有一些不是特别常上网的朋友，他没有这个分辨能力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:09",
      "text": "就像咱刚说的那个买买买的爸妈，这已经足够让他们相信这玩意儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:13",
      "text": "是好多看人头，他肯定显然就相信了。对他哪知道还有AI造假的这个技术。是，这些账号就被清理了。虽然这些账号被清理，但是真是雨后春笋，还是不断有小号出现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:25",
      "text": "反正这想换。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:25",
      "text": "一个地方转一波就跑。张文宏就很生气，他自己本人发微博说，这样的卖货账号不止一个，而且一直在变。我多次向平台投诉，但屡禁不绝。我在发现这个事后立刻投诉过那个AI合成的视频，但他的账号一直在换，我最后没有精力了。这些假的AI合成信息就像蝗灾一样，蝗虫的蝗一次又一次发生，像漫天飞过来的蝗虫一样害人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:50",
      "text": "你看多么难的医学难题，没有难住张文宏医生，这个技术难题给他整的很绝望。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:58",
      "text": "那没有办法。是平台那边的问题。而且确实你要想在今天，小美小帅那个声音到处已经泛滥的。大家平时已经经常听AI讲话，AI声音生成的。这个时代造假的门槛一直在变低，是这种造假的技术其实一直都不是很新鲜的新闻。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:17",
      "text": "包括在2024年1月份，香港某公司的一个员工，他从公司账户转了2500万美元给这个骗子。怎么转的呢？骗子是用首席财务官的这个名义，CFO的名义给他进行了视频通话。这是视频通话，说你得怎么怎么转。视频通话当中员工不光看到了CFO甚至看到了其他同事。他就在那个真实的环境里边的这种感觉，你想想这个多吓人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:46",
      "text": "那你怎么判断？我就是你我再牛逼我怎么判断呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:49",
      "text": "现在越来越难了，也就是之前大家打个视频电话一看这个人就给他转了。是那现在视频都不敢相信了，你就看真人对吧？你只能线下见了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:58",
      "text": "那以后那以后不可想象，家里的人遇到诈骗根本就无。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:03",
      "text": "现在是啊你以前只是声音的模仿，那现在那个画面的模仿了。那说起来之前还有一个公司想来买我跟肖磊的生意，我当时了解了一下，我是真的不敢卖。你未来最后做啥你真不知道，而且说实话这个也防不住你。像我跟肖磊的声音就是公开在互联网上的那当然我们不是什么有财力或者有权利的人。有财力有权力的人，这个声音能被收集下来，能去造假，那这个危害程度就真的很大了。这个事儿一定会随着门槛越来越低，整个的影响和风险会越来越大的。所以还是希望相关部门和平台大家都能重视起来，这上面还是要投入更多的成本精力去关心的。对，你说到平台，最近还有一个很有意思的事儿。十月份有一则新闻出来，字节跳动商业化团队有一个内部模型遭到实习生投毒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:58",
      "text": "你内部模型投毒这个事儿，我相信可能有些朋友不太理解是怎么回事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:02",
      "text": "稍微解释一下。具体而言就是一位姓田的实习生，他利用这个hugging face平台的漏洞。这个hugger face是一个模型的平台，大家理解就是一个，怎么说呢？就是大家训练出来的模型都在上面去交换去分享这么一个平台。他利用这个平台的漏洞，因为公司在这个平台上也会有一些模型，他直接在公司的模型里写入了破坏性的代码。就是你本来你训练一个模型，你是希望他得到好的结果的，那他在这个模型里面加一些东西之后，导致他拿不出好的结果来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:35",
      "text": "天天跟他说一加一等于4 2乘2等于8.",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:38",
      "text": "那你你就炒菜，你最后炒出来这个风味是对的，但是他老在里边多放点盐，多放点土口痰，土狗谈可能尝不出来，但是你多放点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:48",
      "text": "最好能长住了，最好别尝。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:51",
      "text": "这你就多扔点别的东西。那你最后发现这个味儿怎么怎么不对，就反复的去调。但是其实你最后还是调不出来那个正确的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:59",
      "text": "或者说你可以理解为大家做实验，平时做这个物理实验、化学实验也好，这个材料的效果，本来这个实验室里是用真空环境保护的，好好的，大家都去认真的去做调试。有个实习生没事儿就在里面吐口唾沫，扔点沙子，这个实验显然就做不对。一开始他还只是在debug环节去攻击。学过代码的朋友知道，就是在后面测试的环节就去调试的环节去攻击，让最后的运行效果稍微差一点。但是后来他就直接去改code了改里面的核心代码。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:31",
      "text": "那他权限也挺高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:32",
      "text": "这就是说到字节当时因为他是一个开放的所谓开放的互联网公司，他给这个实习生的权限也很大。然后这个事儿他嘭就闹大了。大家发现我尤其他的很多同事，他团队里的同事，因为他调的是自己团队的模型，就发现我这几个月白干了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:49",
      "text": "相当于大家一起凑钱买了一辆车。我平时都舍不得骑的，你不光站起来蹬，你还站起来往泥坑里登。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:58",
      "text": "是这个意思，传闻说损失了几千万，那字节后来官方否认了，说当然没有这么多。但是确实你要想让一个几十人的团队接近一个季度都白干了，那大家说几十个人白干了是不是还好？这些可都是科学家这些贵，你要想这些人成本太高了。个talk不是说月薪几千的，他动不动月薪几万甚至十几万的一些专家在做这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:23",
      "text": "这个田老师他还是北大的在读博士生，他所在的团队研究的VAR，这个是当前AI领域的热点，非常重要。它的重点是模仿人类视觉处的方式做图像生成。它的整个方式跟语言大模型是完全不一样的，它是跳出来的。然后效果上它比传统的这些模型高出几倍甚至更多。所以他在字节研究的也是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:49",
      "text": "他既然研究看起来是挺好的一个方向，挺好的一个事儿，那为啥要投毒呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:54",
      "text": "这就是一个目前的未解之谜，自己到底是怎么得罪了田老师，他不知道，他肯一定是因为他领导和同事让他不愉快了，反正人不高兴了，田老师不高兴了，我有权限。被发现之后，他已经被辞退了。11月25日字节在内部正式公开了说他已经起诉了田某篡改代码攻击公司内部模型训练一案已经获北京市海淀区人民法院正式受理。这就说明首先字节承认了真实发生了这个事儿，因为之前只是一句话的小道消息。另外就是字节跳动请求法院判令这个田老师赔偿公司侵权损失800万元，以及合理支出2万元，并公开赔礼道歉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:35",
      "text": "乍一听八百万不小，但是就刚刚刘飞也分析过，他的影响究竟有多大了。其实800万来说不见得多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:43",
      "text": "那是那字节内部也发了公开信说明情况。当时就说，本来我们也没想起诉，但是这个姓田的这个田老师，这个田同学多次否认说不是我投的，这是别人你们这造谣，甚至当时还报警了，自己查他的时候，这个事儿现在有准儿吗？到底是不是他？咱们没有看到这个，因为是刚刚起诉的，咱们没有看到结论。但是字节就是这么说的，他是忍无可忍才起诉的。当然现在大家会相对公认是确实田老师在里边而动了手脚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:15",
      "text": "那说到这儿，是不是这个新闻就结束了呢？是不是大家就觉得就是一个普通实习生，水平不行，只会搞小动作，恶心一家公司。而且我们朴素的认知里，好像做坏事的他都是差生，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:28",
      "text": "但是，最近又出了一个新的新闻，2024年的神经信息处理系统大会召开。这个神经信息处理系统大会就是我们在人工智能风云录里提到过杰夫辛顿创办的盛会这个盛会那是全球顶级的AI学术会议，就没有之一。因为杰夫辛顿办的，大家都会齐聚一堂去看今年AI领域学术上我们有什么进展。而且这个会上每年都会颁发best paper，就是最佳论文，你能拿到最佳论文那是至高的荣誉。有几篇？这个最佳论文有多稀缺呢？简直就是跟诺贝尔奖差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:03",
      "text": "首先一年大会会有投稿吗？投稿不一定收，收到大会的就很少。今年的投稿是有15671篇，15000多篇，只有4043篇被接收了，就说明这四千多篇挺厉害的。4043篇进入会议的论文里，bet paper两篇。然后这两篇今年发出来之后，大家震惊的发现其中一篇的第一作者是这位姓田的老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:32",
      "text": "我的天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:33",
      "text": "第一作者，这不是厉害吗？不是。第二作者，所以为啥叫田老师？他不是个普通的瞎搞的实习生，天才级别，是这个AI领域的大神。所以这个事儿大家就真有意思了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:48",
      "text": "这个你要想要好好品品了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:50",
      "text": "是啊，这是顶会，他提出的这个视觉回归模型可能是全球AI领域这几年最重要的模型。这么一位姓田的老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:00",
      "text": "这么一位大神，这么大本事怎么还偷渡，还让人发现了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:03",
      "text": "被字节起诉了被字节起诉了，这个事儿就他就戏剧性拉满了。因为如果说他不是这种学术领域很很厉害的人物，可能之后大家也没有人关。但是他现在这么火了，他以后毕业之后去的动向，包括他在行业里的影响力是包括跟字节的这些争端，他一定就会变成这个学术圈，茶余饭后大家会讨论的话题了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:26",
      "text": "有太多可讨论了。如果仅仅就是一个所谓的小实习生，那可能大家还会说不定会有同情他在不是特别百分之百明确事实的前提之下，是不是你店大欺客，是不是？那现在这个事再来看，他本身自己也会有特别好的前途。如果真做这样的事儿是为什么呢？我太难理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:44",
      "text": "反正这个事儿最终的结论还没出现，但是AI领域确实是个大事件，包括为什么我放在这儿呢？其实本来我跟肖磊的分工是我讲海外的，因为这个事儿在海外也很火，大家都会讲，包括BBC等等这些主流媒体都报道了这个事儿，说tiktok的某个实习生投毒什么是还挺有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:06",
      "text": "从这个事儿其实能看出有两个在AI时代的隐忧。第一个就是我们最担心的，其实不是AI怎么搞破坏AI是没有至少目前看吧，他没有多强的主意识的意识，或者他的动机、他的目标，他设定的他的所谓的KPI，都是人为设定的那你要想人他是有坏的动机的。这次是为了搞同事，搞公司，万一哪天有个大神说我反社会了，我要让自动驾驶的车都给我撞了。那这个时候，你想想真吓人，我要让AI得到的信息我给你处理一下。因为现在是黑盒，我们只能拿到一个答案，未来我给你里边动点手脚，那这个就有点吓人了。是啊另外第二个隐忧就是对社会的影响或者说权力，会更加集中在技术精英的手里。以前可能集中在资本精英的手里，那接下来就会集中在技术精英的时候，这个东西只有我懂，这些代码只有我了解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:04",
      "text": "技术精英具备了翻桌子的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:06",
      "text": "就咱们搞不懂的模型，只有这些最核心的工程师能懂，这其实也是需要担心的一个点了。当然关于这种技术伦理的问题有很多在讨论的，大家感兴趣的也可以去关注一下。这些都是在AI浪潮下可能比较值得关心的一些问题，咱们也会持续关注，明年看看这个AI能带来哪些新的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:28",
      "text": "应该是一年比一年多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:30",
      "text": "上面我们聊的都是AI相关的几个新闻，几个事件。接下来咱们不聊AI了，咱们聊一样古老的产品，来自神秘的东方国度的特产。这特产今天在美国相当流行。这个特产今天其实我们在一线城一二线城市也不多见了。但是今天我们还有我跟肖磊在路上见到了一个北方把他叫三蹦子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:56",
      "text": "有梦想了，中国三分美国是有好多卖这个玩意儿赚了不少的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:03",
      "text": "是吧？咱们先从一个新闻说起，2024年7月，根据美国国际贸易委员会网站的消息，美国商务部正式宣布要对进口中国的低速载人车辆发起反倾销和反补贴调查。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:19",
      "text": "低速载人车辆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:21",
      "text": "low speed personal transportation vehicles简称PTV.",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:28",
      "text": "还有简称。对，我们有那有MPV.",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:30",
      "text": "有PTV，PTV, 他们是PTV，我们是三蹦子，美国开始对3蹦子制裁，这个事儿确实很有戏剧性。首先我们说一下在这个制裁或者说这个相关的文档里面描述，对三蹦子的类目描述的非常详细，基本上把我们了解的这个三蹦子的这个类型都包含进去了。说是三蹦子，其实确实人家定义是对的，就是低速的。首先它速度不高，它跟汽车不一样，油车不一样。然后另外就是它是电动的，再就是它能载人，它不是那种其他的电动的车，包括在美国使用比较多的是当皮卡用运货的是情况下，包括高尔夫球车，包括卡丁车等等，这些都囊括在低速载人车辆里面，都算进去。根据GMI这是一个研究机构的报告，中国三蹦子的市场份额在2023年北美达到了21亿美元，预计2032年将达到34亿美元。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:30",
      "text": "这个其实超乎很多人的想象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:32",
      "text": "而且他我看到这个GMI这个报告，他用的这个图也很专业，就是一个老头中国老头骑着3蹦.",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:41",
      "text": "一个中国大爷。他这个三泵的相对比较小一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:44",
      "text": "是对，是那种有点像。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:46",
      "text": "比小电驴大不了多少，后面那两轮中间的这个轮距，估计也就是个1米左右。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:54",
      "text": "这种我们在中国小镇经常常见的这种车，在美国已经开始流行起来，故事的开只是什么样的呢？其实要追溯到2020年6月份的时候，有一个叫Jason torch in sky的一个汽车博主。他就有一天突发奇想，那你对于自媒体来说，他肯定要找选题。他就发现在阿里巴巴上能买到一辆很便宜的电动汽车。他就想这个电动汽车什么样？我来评测一下，给大家尝尝鲜。它是有带着一点猎奇心理的，然后他就下单了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:26",
      "text": "这辆是出产自常州市的长粒自由侠。在浙江江苏的有一些朋友可能还见过这个牌子，长吏自由侠。这辆自由侠对他自由了，真的很自由了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:37",
      "text": "这辆三蹦子漂洋过海，一辆1200美元的车，它的价格是1200美元，就差不多相当于八九千块钱。光运费得多少？不到1万，运费和关税你还要税加起来有两千美刀。所以一共是3200美刀的车到了美国，这个哥们儿打开一看，真的是会车开了远光灯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:01",
      "text": "这个车你要想，主要是大家可能不太了解，在美国这种车特别贵，因为美国有高尔夫车，就这一类的全都很贵。这个打高尔夫的也不见得都是很有钱的人，可能是中产。但是他们在园区里用这个车，这个车一买都动不动大几千美元甚至上万。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:21",
      "text": "我稍微有点理解了，今天我跟刘飞录音之前，刚刚跟我们一个已经在国外待了多年生了娃的老朋友聚了一下。这次是带着孩子来，中国孩子回来的相对少一点儿。在园区里头就贼爱坐那个代步高尔夫车，就是不管走到哪儿多近的路，都得叫个车来。我甚至说自己都想上去开一开，特别喜欢的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:44",
      "text": "然后说回来，这个Jason老哥拿到手一看，在他印象里1200美元，毕竟他总价不是3200，1200美元的车他也就是个玩具车，那就是那种门口摇摇车，对吧？你能在这个商场里开一圈不得了。好了，已经。结果他一看，这个车有遮光板，有雨刮器，有收音机，整个的设施都很健全。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:07",
      "text": "麻雀虽小五脏俱全。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:08",
      "text": "最震惊的是他打开这个底盘一看，还有弹簧油压减震器，我这个一个1200美元的车还有减震器，然后他就开始评测了，他这一评测一石激起千层浪，大量的汽车博主也都去体验了，体验过的都说好，1200美元你就能拥有这辆车，而且很多人都把它改装。因为本来的三蹦子，他可能不是适合拉货的那就把后面拆一拆装一装就能改成一个小皮卡。大家知道在欧美国家，大家会经常开着皮卡去超市购物，去出去串门，去拉货等等的。很多东西是自给自足，不是说很多服务就可以买的，所以皮卡的需求很多。他一看这一千多美元搞一辆皮卡了，这个就特别过瘾，慢慢的就开始有人猎奇了。就在上面这个还能漂移过弯刷一下，这速度可以的。还包括有的上越野的强度，就是把那个木桩子破译长条在木桩子哎呦呦呦开着高速过去车一点事儿都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:11",
      "text": "等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:13",
      "text": "包括你当皮卡，我看看他到底能多重，拿了一个巨大的石头压上去，还虽然已经被压的感觉很吃力了，但是还能开，反正就是这些评测下来，感觉性能还是真不错。当然你很难说它跟那种很好的名牌车辆去比能特别好，但是在这个价位上已经非常超预期了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:33",
      "text": "中国制造震惊美国市场。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:35",
      "text": "慢慢的倒车请注意，倒车请注意，就响彻了很多美国小镇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:41",
      "text": "可能会变成很多人的手机铃声什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:44",
      "text": "慢慢的在全球都开始有了那么一些影响力了，包括也覆盖到南美各地。我们来听一下央视的报道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:52",
      "text": "在河南洛阳这家三轮摩托车公司生产车间，工人正在紧张有序地组装即将发往南美的摩托车。今年6月企业参加法国里昂机械展览会时，首次拿到了欧洲订单。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:08",
      "text": "海外不同地区对三轮摩托的需求都不一样，像东南亚电动三观光三轮摩托居多，以支持当地的旅游事业发展。非洲三轮摩托多用于货物运输，尺寸更大更耐用。欧美国家农场多，街道相对比较狭窄，大马力、轻型化的三轮摩托车需求比较旺盛。今年前十个月，我们出口三轮摩托车整车达到1.3万辆，年出口额预计将超9100万人民币。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:37",
      "text": "这个报道听着就感觉也挺有趣儿的。你包括像今年11月在米兰车展上出现了一些三蹦子，国产品牌就跟着嗅到这个商业的味道，就去了很多外国人在车上合影，这个当时引起了很多关注。小磊先看一下米兰这个3蹦子上，大家几个小伙伴一起合张影。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:59",
      "text": "意大利人一排放了四辆3蹦子，一个上面能坐三个外国人，就是坐满了外国人，大家都喜笑颜开。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:06",
      "text": "都在拍照。这个东西没见过意大利这种小车为什么受欢迎？是它的场景是在农场里边。在他们的农场里很多不是都是那种大牧场吗？是这种机械化的牧场。那可能有有一些大车或者说你开一些轿车去都不方便。那反而这种车就比较省心，越野性能也好，越野性能很好啊。而且在意大利这种小车便宜的只要5000块钱人民币，这个是顺手就买。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:35",
      "text": "很多把这个三蹦子卖到美国去的创业故事也都被报道了。小蕾也刚才提到了，应该也看到过，有所耳闻。比如说12月7号就上了热搜，有一个新闻，一个小伙子美国卖三蹦子，三个月赚100万。或这个小吴，他是贵州人，2023年去美国创业。今年3月份开始，他们开始转卖国内的3蹦子产品，两个月就卖了二百多台，售价人民币2.5万，这应该听起来算是比较贵的那种。有了资本之后就开始涉及自己的品牌了，这也是通常的思路做自己的品牌。重新再做英文版本，把这个倒车请注意给它改掉，改成英文。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:14",
      "text": "它也没有东方色彩了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:16",
      "text": "电瓶材料等等的都按照美国用户的习惯设计，从八月份开始就卖自己的品牌产品，三个月就赚了一百多万人民币。小吴自己就说自己的客户群体中，有一些他会买两轮电动车去送外卖。美国的这些农场主买3蹦子主要就是运输货物饲料，之前就是用大批卡车往农场里拉货，很不方便。还有一些墨西哥人会用3蹦子当餐车去摆摊儿。这个又很眼熟了，是咱们这我们的很多夜市都是这样的。对对对，包括最近快过圣诞节了，你三蹦子处理一下，它也能处理成很有节日氛围的，可以去串门。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:56",
      "text": "或这圣诞老人开着三蹦子，拉着好几个圣诞老人，不一定要去哪儿送温暖去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:02",
      "text": "这一家老小都装扮成圣诞老人，开着一个我们熟悉的蓝色的三蹦子，后边好几个人坐在这个斗里，大家就去串门了。当然说到三蹦子这个新闻，明年特朗普老师上台之后，可能会有新的关税政策，包括前面提到的反倾销的那些调查，还在进行当中。现在大家都会相对悲观一些，觉得三蹦子在卖的这么火，可能会有点难了。这个我们也继续观望。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:30",
      "text": "是得想想办法。毕竟他从另一个层面来讲，似乎壁垒技术壁垒也没有那么高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:36",
      "text": "所以在这个资本的基础上继续做一些技术创新，包括品牌创新，才是比较重要的一个的出路。好，2024年最后一个海外震楼机新闻。咱们聊一个基础科学，基础科学非常严谨的概率学。来这就接下来就是来问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:56",
      "text": "要快问快答。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:58",
      "text": "要我就一个问题。抛硬币正面和反面的概率是多少？",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:04",
      "text": "我还真没接触过非50%的说法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:07",
      "text": "是按理说都是1比1，那没道理不是1比1，对吧？真不是，这还不是什么民科说的这是正儿八经的科学家说的。而且他得了诺贝尔奖，或当然这个诺贝尔奖不是我们说的那个诺贝尔奖，这个诺贝尔奖叫egg nobel prize。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:23",
      "text": "Nobel prize是诺贝尔奖。这个egg这个词缀，它是不的意思，就不那么诺贝尔的奖，但是它也是一个诺贝尔奖。这个诺贝尔奖我们听英文名可能不太熟，但是它在中文世界经常被翻译成搞笑诺贝尔奖，这个还是挺出名的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:41",
      "text": "这个nobel prize它是从1991年开始颁发的，每年一度，目标很明确。它不是说瞎讲一些大家胡说八道的东西，他肯定要奖励给那些确实是科学研究的结果。但是它有一个重要的前提，目标很明确，表彰那些首先特别搞笑，笑的让人笑出声的，然后有思考的成就，是这么一个诺贝尔奖。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:06",
      "text": "这两方面要求其实还都挺高的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:08",
      "text": "整个颁奖其实非常搞笑，说一些侧面。比如说他的奖金，人家也有奖金，他的奖金是一张100万亿的钞票。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:16",
      "text": "或这烧冥币。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:17",
      "text": "这是津巴布韦币，真有真正的津巴布韦币班的时候，还非常隆重的把这张钱颁给这个获奖者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:26",
      "text": "你想想那边通胀到啥时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:27",
      "text": "目前的程度价值是0.4美元，是有数的还是有价值的，极具收藏价值的。那是不是他就是随便玩一玩的，这个科学研究也没啥意义？到底科不科学？还真不是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:40",
      "text": "每年的颁奖都是邀请了真正的诺贝尔奖得主来颁奖，或每一次颁奖嘉宾都是啊一般颁奖的仪式也都设立在MIT或者哈佛。这其实就是科学家们大家一起来玩的一个盛会，颁奖的时候还都有一个传统项目，就往舞台上扔纸飞机，就跟小孩玩这个过家家一样。扔完之后它还有一个固定的仪式，你就听起来特别像宗教仪式了。有一个老头，有一个老教授叫格劳博，这个老头他要去拿着扫帚一点一点把它打扫掉。大家给他有一个称号叫keeper of the broom扫帚守护者。这个扫帚守护者每年都会就这么去扫纸飞机，有一年他缺席了，2005年格劳伯缺席了，为啥呢？因为他去领真的诺贝尔奖了。就是这么一个老教授就给他们扫纸飞机，你就知道这个搞笑诺贝尔奖他也不是说就真的是玩玩而已。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:40",
      "text": "这个阵容有多强大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:41",
      "text": "2000年有一个搞笑诺贝尔奖颁给了安德烈盖姆。颁给安德烈是为啥呢？因为他发现他可以通过磁力让青蛙悬浮，听起来就很有画面感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:55",
      "text": "青蛙悬浮，小白鼠行不行呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:59",
      "text": "在2010年这个安德烈他就因为石墨烯电磁特性方面的研究，得到了真正的诺贝尔物理学奖，所以它这里面还是跟真正的诺贝尔奖有一些联动的。说回来，我们今天要说的这个是什么呢？是2024年的搞笑诺贝尔奖，在9月12号MIT举办的，他颁发了十个奖项，其中有一个奖，就他每年的奖是不固定的，他想颁给谁再给这个奖起个名字，这个奖就叫probability概率奖。这个概率奖颁给了阿姆斯特丹大学的研究人员弗朗蒂塞克巴尔托什他领导的一个团队。他这个团队就专门研究这个抛硬币的正反面问题。他找了48个人使用了46种货币，进行了350757次抛硬币，35万多次，是啊，这真真用心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:52",
      "text": "真是做科学研究了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:54",
      "text": "您猜怎么着？结果就是抛向空中的硬币在手中接住后，有50.8%的机会落在他们开始时的同一面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:05",
      "text": "他不是1比1.",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:07",
      "text": "而且甚至这个不是他们最早的研究。2007年有科学家迪亚科尼斯就发现抛硬币是存在一个现象的，叫同侧偏差。同侧偏差就是你抛之前的这一面更有可能出现。所以你只要抛的足够多，你就赌开始的那一面你肯定是能赚的。所以弗朗蒂塞克他们团队还仔细对比了，说在赌局上你如果跟别人赌的足够多，你其实是有一定的浮赢的。虽然这个浮赢的比例他他跟这个赌博和那个赌博比，它其实算是还是收益比较大的一种了。这很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:47",
      "text": "你想想哪来赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:49",
      "text": "你想想这是不是跟我们之前想的不一样。咱们之前想的是不是有点想当然了。因为他刚开始这一面的初始状态本身就是一影响因子，它会影响最后翻倒是正面还是反面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:00",
      "text": "另外就是今年还颁给了一个很有意思的奖。今年的生理学奖颁给了日本东京医科和牙科大学的逐步龙点这位老师。这个逐步老师他做了什么事儿呢？他疫情的时候他就发现，你看我们人类深受上呼吸道感染的问题困扰。那么有没有一种可能，咱们能让人用别的管道呼吸呢？你猜啥管道？如果说腰部以上的管道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:31",
      "text": "你这一听下面还有什么能管道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:34",
      "text": "那当然就是下半身这个孔洞了，这个肛门了。这个灵感是来自哪儿呢？是有一些动物它是能用这个地方呼吸的，比如说泥鳅，泥鳅就是用这个呼吸的，所以布老师就开始研究哺乳动物，就看哺乳动物能不能这么呼吸，就研究了老鼠和猪在他们呼吸衰竭的情况下能不能用肛门呼吸，从那来供碘氧，一种方法是直肠的氧气供氧去通气，另一种是液态氧化过氟碳提供气体，反正就用一些技术手段提供，从下面往上提供气体。结果您猜怎么着？还真行，还真就缓和了症状，提升了存活率。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:16",
      "text": "安全可靠或他证明。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:18",
      "text": "了哺乳动物真的能用下边呼吸。所以以后你真的说上呼吸道有非常严重的问题，你是不是真的有法子？说不定。虽然说在咱这个办法，听起来不是那么美好，是但是复杂了一些，但是也是个办法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:36",
      "text": "关于其他的搞笑诺贝尔奖的这个颁奖，大家都可以去看一看，真的非常好玩。但是有些选题你仔细一琢磨，他真的有一些是我们想当然了。像刚才抛硬币这个是可能确实就有一些物理原因影响，挺有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:50",
      "text": "这事儿了解下来，将来跟大家聊天的时候能加不少的谈资。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:55",
      "text": "这也是一个咱们做半导体的初衷之一。好，我的这部分震楼机的新闻大概就讲到这儿了。今年咱们这个郑楼机特别企划圆满落幕。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:07",
      "text": "不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:08",
      "text": "不关机关机挂机。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:10",
      "text": "当然了，也要感谢度小满对我们本期节目的大力支持。点击小宇宙说动词链接，可以领到来自度小满理财的专属福利。小宇宙评论区留言，有机会获得度小满送出的品牌定制纪念币或者纯金幸运符。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:26",
      "text": "这可是纯金的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:28",
      "text": "好听歌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:29",
      "text": "那片尾曲既然前面聊了很多AI的事情，这边咱们就用一首歌，是AI生成的歌来作为片尾曲。这首歌应该是我个人观察到的，应该今年最火的一首歌AI生成的歌了。在中文世界就是陶喆唱的泪桥。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:46",
      "text": "陶陶喆陶喆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:47",
      "text": "唱的泪桥。这是500的原对伍佰老师的原唱。对，原唱。然后这个火到什么程度？就是陶喆每次开发布会，下面已经有他的粉丝在那喊你唱唱你的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:00",
      "text": "你倒是必须唱这陶喆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:01",
      "text": "对，不是我唱的。那他唱的这个版本为什么火呢？大家听听，如果没听过的朋友啊，听听也就知道了，确实唱得很动听。我们在这个声音当中，我们共度2024年的半拿铁最后一期。好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:17",
      "text": "有请陶白老师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:19",
      "text": "不行过问你的心里我的。厌倦我的亏欠，代替你所爱的人。这个时候，我像落花一样飘落下来。我的视线失去了色彩。知道你也一样不善于表白，想象你的相爱编织的谎言，懈怠天内尽头。太阳飘落下来，从此我的生命变成了深爱。寂寞的人总是习惯寂寞的安稳，至少我们之间曾经调查过，就像站在烈日骄阳的乔双，眼泪狂奔地遗落在我的脸庞。站在烈日骄阳大桥。眼泪狂奔，滴落在我的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:00:02",
      "text": "啦啦啦。啦啦啦啦啦啦啦啦，不信我爱你的心里，我的吻沿着我的亏欠，代替你所爱的人。",
      "speaker": "发言人3"
    },
    {
      "time": "02:00:40",
      "text": "来片尾曲之后，最后还有我们的念评论环节。今天念到的是第128期小平南巡。这期大家的留言星空变化。这位朋友说了，听完这期节目让他想到了两年前在地铁上看完的长安的荔枝的感慨。从来做事不容易，做大事更是难如登天。或许想要喝光同尘并不是唯一能做成事的办法，花花轿子众人抬也不是必由之路。改革开放能够成功的关键在于解放思想、实事求是。这个八字箴言值得终身学习。这个叫做令狐伟的朋友说，小时候听广播里讨论姓社姓资还是很反感的，觉得这怎么可以改变呢？我觉得他这个留言。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:22",
      "text": "非常代表很多人的看法。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:24",
      "text": "他说可见当时教育多么深入灵魂。现在的孩子生来就物质丰富，认为现在的这些都是理所应当的，也没有办法和娃说清楚这些。听完节目之后，能意识到92年还有一个关键的转折，真是生活经历在一个红利时代在感慨自己的幸运。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:42",
      "text": "同样感慨的还有蛮多的朋友啊，比如阿白和是nao，这两位都是深圳的朋友。阿白去其中一段，他说记得小时候春游，学校组织去莲花山，老师和家长们都教育我们说深圳的改革开放要铭记邓爷爷的付出。我们这一辈子深圳小孩几乎人手一张跟邓爷爷的画报雕塑的合照。很感慨在深圳吃了接近30年的红利，深深的为国家发展一路走来的今天自豪和骄傲。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:12",
      "text": "是内扣，我们也截取一部分，他也提到了小时候学校会组织去莲花山这个事儿，会到邓小平爷爷的雕塑那儿开展纪念活动。不过他说他个人觉得深圳的历史并不是从改革开放开始改开，只是深圳向现代化转变的一个节点。深圳或者说宝安县过去的历史同样非常重要。大家有机会可以去逛逛深圳博物馆，了解一下不那么现代化的深圳。其实我们讲深圳前传那期的时候，稍微往前延伸过，作为保安那会儿的历史大家也可以结合起来去了解。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:45",
      "text": "除了感激邓小平的之外，也有很多人表达了对于邓公的缅怀，比如阿户。他说，97年爸妈带他去三姨家走亲戚，中午炒好几个菜，爸爸和三姨夫喝酒聊天，他在旁边玩。突然电视就出，像一张照片，播放着低沉的哀乐，下面写着一行字，邓小平同志永垂不朽。所有频道都变成了这个画面。他说，虽然那个时候我太小，不知道邓小平是谁，但是这个事件给我带来了极大的心理冲击，也是我第一次对国家大事有了印象。后来不断了解了那个年代，每次都会想起那天的场景。他说，今天很多人都过得很辛苦，包括我也是，但是我从来没有抱怨过，因为我记得我们是怎样一步一步好不容易才走到今天的，走过这条路的人，有勇气可以面对未来的一切。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:36",
      "text": "跟他有同感的朋友也在下面有留言说，80后、90年代，他们家人每年过年聚在一起长笨笨，都会说今年小平还是在上海过年，家里人都会觉得日子会好起来，很安心的感觉。我觉得这个感受，我感受传递过来了，就是知道小平在这儿过年，他们就会觉得很安心。他也提到97年上课的时候，教室突然刚开始电视播放小平同志永垂不朽。记得当时老师哭得很伤心，家里人说他帮了很多人，救了很多人。现在也逐渐明白南海上画圈的老人是多么的伟大。另外留言当中也有不少朋友提到今年是邓小平诞辰120周年，很多朋友也借此表达了自己的一份感怀和祝福。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:23",
      "text": "除了谈到邓公的之外，最后我们再来说一下张书豪这位朋友的留言。我们有一部分非常简略地谈到了苏联解体和东欧巨变。不是中间有一部分说苏联对于东欧的这些个小兄弟的国家，有些时候不是特别的公平，对他们的外贸政策相对比较强硬。张忠豪的补充说，其实除了东德之外，其他东欧国家和苏联之间的逆差没有很强的单方面的剥削的性质。华约的互助模式绝不能简单理解成WTO，它的这个补充也放在这儿给到大家做参考。谢谢大家的留言。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:58",
      "text": "感谢大家。我们第131期杀青。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:02",
      "text": "下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者探讨了智能马桶、智能婴儿车和自动驾驶公园长椅等AI驱动的创新产品，展现了人工智能在日常生活中的应用潜力及其对社会的深远影响，包括伦理问题和挑战。他们还讨论了科技进步对社会变革的意义，以及个人和企业面临的机会与挑战。此外，对话转向了对邓小平诞辰120周年的缅怀，表达了对历史人物的尊敬与怀念。在另一段讨论中，焦点转向了半拿铁的使用体验、对“震楼机特别企划”的看法，以及年终企划的期待，涵盖了消费、教育、科技产品和投资理财等多元话题，体现了对现代生活趋势和现象的关注，特别提到了对稳健型理财产品的偏好和度小满理财APP的特点。这些讨论反映了参与者对科技发展、社会现象和经济趋势的深刻见解。",
    "qa_pairs": [
      {
        "question": "度小满理财APP的背景和特点是什么？",
        "answer": "度小满理财APP成立于2013年，原名百度理财，2018年改名为度小满理财，是一家专注于提供合适理财产品的平台。历史累计服务资产规模超过千亿，为用户赚取收益超过200亿。它不仅是综合类投资理财软件，更像是一个理财产品精品超市，拥有基金、保险等多种金融产品，并且与多家金融机构合作，还具备基金销售和保险经纪牌照，致力于甄选各类优质理财产品。度小满理财注重风控，尤其在固收类理财产品上有深入研究，通过严谨的产品筛选和持续跟踪，确保用户获得稳定的投资收益体验。",
        "time": "00:02:38"
      },
      {
        "question": "度小满理财如何保证其平台上的产品安全性和用户收益？",
        "answer": "度小满理财在投前会对合作机构及产品进行严格评估，关注过往业绩的真实性和未来可能产生的收益，确保产品经过穿透式审视。投后，度小满会对产品运作进行紧密跟踪，通过风控体系提高安全性，并通过业绩考核和督促提升用户收益，对优选产品进行月度、季度、年度考核及定期调研交流，以促进产品业绩提升。",
        "time": "00:03:51"
      },
      {
        "question": "最近的财经新闻中关于消费趋势有什么发现吗？对于老年人过度消费的现象有何看法？",
        "answer": "根据刘润老师对2024年中国消费趋势调研报告的解读，报告指出消费者信心持续分化，一部分是一二线城市的26至41岁新中产群体，由于上有老下有小的压力大而不愿花钱；另一部分是农村42至65岁的中老年群体也有类似情况。然而，愿意花钱的主要是三线城市42至65岁的中老年群体、一线城市58至65岁的银发族以及几乎所有的25岁以下的年轻人。年轻人虽消费意愿不低，但他们主要依靠父母的资金支持消费。老年人过度消费的现象确实存在，例如嘉兴的一位杨女士的父母沉迷网购，半年内花费12万余元购买各种保健品和未经验证的产品。尽管他们不缺钱，但这种过度消费不仅浪费金钱，而且很多产品并非真正有效。随着老年人接触网络直播等购物方式增多，他们更容易受到虚假宣传影响，购买大量非必需品，甚至出现被诈骗的情况。",
        "time": "00:06:54"
      },
      {
        "question": "老年人容易被一些套路骗，即使是很小额度的优惠活动也会信以为真并购买，这是为什么呢？",
        "answer": "这是因为很多老人与社会接触较少，对新兴事物了解不足，加上判断能力有限，容易被一些营销手段诱导。另外，家庭成员如子女应更多关注并帮助他们适应社会发展，解决信息获取和判断的问题，这是涉及能力和态度层面的共同责任。",
        "time": "00:14:34"
      },
      {
        "question": "针对老年人被广告和直播带货误导消费的现象，有哪些解决办法？",
        "answer": "一种方法是子女需要多陪伴老人，调整沟通方式，例如开启手机的老年模式，并引导他们寻找兴趣爱好，减少对广告的依赖。同时，家庭和社会层面需共同努力，减少针对老年人的精准诱导现象。",
        "time": "00:15:04"
      },
      {
        "question": "啃老现象在农村和城市中都有体现，具体是什么情况？",
        "answer": "在农村和部分城市家庭中，年轻一代在经济上依赖父母的现象较为普遍，如工作后收入无法自给自足、待业、靠父母资助购房买车甚至养老等。解决这一问题的核心在于创造更多就业机会，降低生活成本，扭转不良风气，加快城乡融合进程。",
        "time": "00:17:26"
      },
      {
        "question": "对于彩礼问题，经济学角度是如何解释其存在的合理性的？",
        "answer": "从经济学角度看，传统上女性在婚前付出较多，男方可能因未来预期收益晚于女方而要求彩礼作为保障。薛兆丰老师认为，女方要求彩礼本质上是一种抵押，确保婚姻出现问题时有一定的经济补偿，但这并不意味着支持高价彩礼的存在。同时，也有人从供需曲线理论和预算约束下的无差异曲线理论出发，分析彩礼反映了市场状况和双方对未来预期的权衡。",
        "time": "00:18:39"
      },
      {
        "question": "高价彩礼在当地被限制后，出现了哪些现象？",
        "answer": "高价彩礼被限制时，一部分女性会选择嫁到福利较高的外地城市，从而加剧了女性外流的问题。部分观点认为，打击高价彩礼可能无意中保护了男方利益，反而导致了女性外流增加，而非解决了男性结婚难的问题。然而，各地仍在积极采取措施遏制高价彩礼，如联合发布工作方案，建立婚俗改革试验区等。",
        "time": "00:23:29"
      },
      {
        "question": "胖东来公司关于取消婚礼彩礼的规定受到了怎样的反响？",
        "answer": "对于胖东来取消婚礼彩礼的规定，社会反响不一，有缓和派认为这是企业配合政策表态，有支持者认为企业应有社会责任感，但也有人质疑其侵犯个人自由和社会边界。但人社部门回应称，该规定属于企业内部行为，不违法。总体而言，社会各界对此持复杂态度，既有理解也有保留意见。",
        "time": "00:27:07"
      },
      {
        "question": "企业对于言论引起的反弹，其态度是什么？",
        "answer": "如果言论引起大家的反弹，企业可能会面临员工流失的问题，但这被视为企业自身需要承担的风险。",
        "time": "00:27:25"
      },
      {
        "question": "对于胖东来提出不许给彩礼规定的解读是什么？",
        "answer": "解读派认为胖东来制定这一规定的目的是保护员工免受骗子侵害，因为胖东来员工收入高福利好，容易成为诈骗目标。公司通过规定来为员工提供一种防御机制，并非强制性要求，若员工不接受此规定，只是影响其额外福利享受。",
        "time": "00:27:42"
      },
      {
        "question": "胖东来福利待遇如何？",
        "answer": "胖东来的福利待遇在行业内堪称天花板级别，是其出圈的重点。公司以高薪和优质福利吸引并保留员工，形成良好的工作氛围和用户体验。",
        "time": "00:30:21"
      },
      {
        "question": "曲流拐弯派对胖东来话中的隐藏文本是什么？",
        "answer": "曲流拐弯派认为胖东来在谈论彩礼问题时，实际上是在表达一种隐藏文本，即未来的胖东来人应依靠自身能力创造和享受美好生活，强调员工独立自主的价值观。",
        "time": "00:30:55"
      },
      {
        "question": "关于胖东来的管理方式，离职员工有何反馈？",
        "answer": "离职员工表示胖东来的管理方式类似于大家长式，让员工感觉身处不健全的家庭环境中，尽管他对公司产品品质把控、消费者宠爱以及对员工好的一面也有肯定，但还是因为管理方式及家庭作业般的考核压力选择了离职。",
        "time": "00:34:03"
      },
      {
        "question": "胖东来的企业文化中是否存在干涉员工私人生活的现象？",
        "answer": "有离职员工反映，胖东来的企业文化中包含家访制度，会关注员工家庭环境是否符合企业文化，甚至对员工的家庭状况有所干预。",
        "time": "00:32:59"
      },
      {
        "question": "是否有其他公司也采取过类似让人“恶心”的裁员手段？",
        "answer": "是的，有一家西安广告公司在2024年开年时，为了裁员而不给补偿，将公司搬到秦岭山区，并要求员工每天准时打卡上班，通勤成本高且无补助，最终导致部分员工选择离职。而该公司在员工离职后不久又搬回城里并重新开始招聘。",
        "time": "00:36:01"
      },
      {
        "question": "这个房子作为办公地点有哪些问题？",
        "answer": "这个房子不适合办公，它缺乏基本的生活设施，如公厕和吃饭的地方，员工需要走很远去解决这些问题。下班时还要走没有路灯的山路，存在安全隐患，比如可能会遇到野狗等。",
        "time": "00:40:42"
      },
      {
        "question": "爆料员工的初衷是什么？",
        "answer": "爆料员工的初衷是希望通过揭露这个事情，提醒更多同行避免类似情况，同时警醒企业不要用不正当手段迫使员工离职。",
        "time": "00:41:40"
      },
      {
        "question": "对于这家企业的管理方式有何评价？",
        "answer": "该企业的一些做法类似于歇后语中的比喻，让人质疑其是否合理。相比之下，胖东来等企业的价值观更为明确，但也有部分家长认为其筛选出志同道合的员工。",
        "time": "00:42:11"
      },
      {
        "question": "“烂尾娃”这个网络流行词是什么意思？家长使用“烂尾娃”这个词的心态如何？",
        "answer": "“烂尾娃”指的是那些因为家庭经济状况变化、教育路径被迫中断或长时间努力后未能达到预期目标的孩子，年龄不限，涵盖学龄前到工作后的个体。大部分家长使用这个词并非为了甩锅，而是在自嘲或自我和解，表明他们深刻理解教育投入的复杂性和不确定性。",
        "time": "00:43:38"
      },
      {
        "question": "鸡娃现象是否存在风险？",
        "answer": "鸡娃本质上是一种高风险投资，数据显示留学生家庭付出的成本远高于国内毕业生，且只有部分留学生能获得丰厚回报。",
        "time": "00:44:56"
      },
      {
        "question": "如何看待作业熔断机制及其背后的问题？",
        "answer": "作业熔断机制旨在保护学生睡眠，减轻课业压力。有专家认为，学生熬夜做作业往往是注意力或情绪管理出了问题，并强调应培养孩子的内在驱动和高效时间管理技巧，避免因过度压力导致的焦虑和厌学情绪。",
        "time": "00:47:33"
      },
      {
        "question": "家长应如何看待孩子的教育投入？",
        "answer": "张雪峰老师建议子女教育费用不应超过家庭收入的三分之一，否则可能对家庭造成过大压力。家长在教育投入上应保持理智，并注重培养孩子的内驱力和时间管理能力。",
        "time": "00:45:14"
      },
      {
        "question": "付费自习室的形式是怎样的？",
        "answer": "付费自习室类似网吧，但更注重私密性，配备护眼台灯、人体工学椅、插座、wifi热水、储存柜等设施，并提供高级服务如休息区的打印机、冰箱、微波炉等学习生活用品。有些还设有键盘区、静音区、讨论区和小包厢等不同功能区域。",
        "time": "00:53:39"
      },
      {
        "question": "付费自习室目前的发展状况如何？",
        "answer": "国内现存接近7万家与自习室相关的企业，近十年来注册量显著增长，尤其是在2023年全年注册量突破万家，猛增500%以上，达到2.25万家。同时，付费自习室的用户规模在2022年达到755万人，预计到2025年有望突破千万人。",
        "time": "00:54:35"
      },
      {
        "question": "付费自习室存在的价值和影响是什么？",
        "answer": "付费自习室为消费者提供了一个高度自律的学习环境，花钱购买服务促使人们增强学习动力，避免在家时的懒散状态。它帮助一些人克服惰性，提高学习效率，但对于追求仪式感而缺乏自律的人来说，效果可能有限。",
        "time": "00:55:34"
      },
      {
        "question": "对于那些励志不够坚定的人，是否就不应该去付费自习室？",
        "answer": "不是所有人都必须有强烈的自律愿望才能从付费自习室中获益，对于有进步需求的人来说，即使效果有限，也能带来一定的提升。但确实需要注意避免长期处于想要突围却无法成功的状态，这会对心理健康和社会适应能力产生负面影响。",
        "time": "00:57:02"
      },
      {
        "question": "是否存在过于严苛且难以成功的自律挑战活动？",
        "answer": "是的，有一些自律挑战活动设定极为严格，例如要求在密闭环境中按照特定规则坚持26天，否则挑战失败。这类活动往往规则繁多且苛刻，成功者寥寥无几，且可能存在诱导消费、增加心理负担等问题。",
        "time": "00:58:53"
      },
      {
        "question": "是否存在以“云养羊”为名义的网络诈骗现象？",
        "answer": "是的，有一种名为“云养羊”的理财平台众牧宝，其模式类似于P2P借贷，通过认养羊群并对接牧场，承诺高收益回报。但今年6月该平台爆雷，投资者本金和收益无法收回，类似这种打着农业经济旗号实则涉嫌非法集资和庞氏骗局的现象需引起警惕。",
        "time": "01:02:32"
      },
      {
        "question": "对于投资营养经济的投资者，他们应该如何增强风险防范意识？",
        "answer": "投资者应当理性对待高额回报承诺，冷静分析平台的盈利模式是否合理可持续，避免盲目投资。对于不知道如何判断是否为骗局的营养经济项目，可以选择敬而远之，并建议那些能力暂时不足以参与市场博弈的投资者，选择正规渠道购买收益预期合理的固收或固收加类产品。",
        "time": "01:06:28"
      },
      {
        "question": "今年年轻人理财趋势报告显示了什么现象？",
        "answer": "报告显示，今年用利息生活、只求微赚成为年度理财现象。越来越多的年轻人倾向于投资债券基金、货币基金等稳健型理财产品。数据显示，从2024年初至今，债券基金规模增长显著，全年增长了约2.7万亿元，占公募基金整体增长规模的69%。",
        "time": "01:07:16"
      },
      {
        "question": "买债基是什么意思？",
        "answer": "买债基可以理解为投资稳健型理财产品，例如纯债类基金或固收加产品，它们通常不投资股票，而是追求稳定收益。比如度小满理财对接的稳健型产品，如月月赢、机器赢等，特点是中低风险，适合喜欢安稳投资的投资者。",
        "time": "01:08:10"
      },
      {
        "question": "度小满理财平台上有哪些值得关注的精选产品？",
        "answer": "度小满理财平台上，有一款名为双季莹的小目标产品，目标收益率为6%，至今已累计达标397期，展现了不错的选基能力。此外，还有针对高净值客户的高端理财产品，主要投向优质资产，不投股票，且运行一年的实际年化收益率均超过6%。",
        "time": "01:09:17"
      },
      {
        "question": "如果想获取更高收益应该如何配置资产？",
        "answer": "如果觉得纯债收益有限，可以搭配权益类产品，如股票或可转债，通过固收加权益增强的产品来实现收益增长。例如度小满推出的中低波动固收加债券打底权益增强产品，适合能接受适当波动且追求略高于债基收益的投资者。",
        "time": "01:08:46"
      },
      {
        "question": "CES大会的意义是什么？",
        "answer": "CES（消费电子展）是全球最重要的电子产品贸易博览会，见证了科技产品的发展历程，许多重要的科技创新产品都在CES上首次发布。今年的CES上有许多新奇产品亮相，比如科勒推出的带智能功能的马桶——pure watch 1930，以及能自动驾驶的智能婴儿车Ella等。",
        "time": "01:11:26"
      },
      {
        "question": "这个是什么产品？",
        "answer": "这是一个自动驾驶公园长椅。",
        "time": "01:20:10"
      },
      {
        "question": "它看起来像什么？",
        "answer": "从远处看，会误以为是园区的摆渡车，但实际上它只是一个带轮子的长椅。",
        "time": "01:20:15"
      },
      {
        "question": "这个长椅有何特殊之处？",
        "answer": "这个长椅能够自动横行移动，上面设有顶棚，可以在公园里让使用者坐着以极低时速游览。",
        "time": "01:20:49"
      },
      {
        "question": "AI技术在哪些领域有实际应用和意义？",
        "answer": "AI智能导盲杖和智能导盲行李箱是具有实际意义的应用，它们通过摄像头和传感器帮助盲人探路，相比传统的导盲犬更为便捷。",
        "time": "01:22:11"
      },
      {
        "question": "AI技术是否被用于不良用途？对于AI生成内容的识别问题，现状如何？",
        "answer": "是的，AI技术被用于一些非法行为，例如有人利用AI合成技术伪造了巴尔的摩高中校长的种族歧视言论录音，并成功将其传播，最终导致校长被免职。目前AI生成内容越来越多，包括照片、视频等，甚至出现以假乱真的情况。像张文宏医生就被AI生成视频进行带货诈骗，而这些AI造假的技术门槛正在不断降低，给社会带来了很大的困扰。",
        "time": "01:22:46"
      },
      {
        "question": "对于企业内部模型的安全性问题怎么看待？",
        "answer": "最近字节跳动商业化团队的一个内部模型遭到实习生投毒，该实习生利用平台漏洞在模型中写入破坏性代码，导致模型无法产出有效结果。这反映了企业在使用开放互联网平台时应重视模型安全问题。",
        "time": "01:31:02"
      },
      {
        "question": "这个事件中提到的田老师是怎样的背景？",
        "answer": "田老师是北大的在读博士生，他在字节跳动研究的是AI领域的热点项目——VAR，专注于模仿人类视觉方式做图像生成，其技术成果比传统模型高出几倍甚至更多。",
        "time": "01:33:23"
      },
      {
        "question": "字节跳动起诉的田某是因为什么？田老师在学术界的成就如何？",
        "answer": "字节跳动起诉田某是因为他被发现篡改代码攻击公司内部模型训练，11月25日字节在内部正式公开了这个事件并请求法院判令田某赔偿公司侵权损失800万元以及合理支出2万元，并要求其公开赔礼道歉。田老师在神经信息处理系统大会这一全球顶级AI学术会议上，作为第一作者发表了一篇重要论文，提出的视觉回归模型可能是近几年AI领域最重要的模型之一，显示了他的学术实力和贡献。",
        "time": "01:33:54"
      },
      {
        "question": "事件对田老师个人以及行业的影响是什么？",
        "answer": "这一事件使得田老师在学术圈和业界的影响力大大提升，同时也引发了关于AI时代下技术伦理、权力集中和技术精英操控等问题的深入讨论。",
        "time": "01:38:06"
      },
      {
        "question": "为什么会出现田老师在学术界表现出色却在字节跳动遭受起诉的情况？",
        "answer": "目前这是一个未解之谜，外界并不清楚田老师为何会得罪字节跳动，导致了他最终被起诉。",
        "time": "01:37:03"
      },
      {
        "question": "美国为何对进口中国的低速载人车辆发起反倾销和反补贴调查？",
        "answer": "根据GMI研究机构报告，中国低速载人车辆在美国市场份额迅速增长，预计未来几年将持续扩大，这引发了美国方面的关注和反倾销调查。而起因可追溯到2020年一位美国汽车博主购买并评测中国制造的三蹦子（低速载人车辆），因其物美价廉且性能超出预期，在美国市场上迅速走红，从而引起了一系列连锁反应。",
        "time": "01:40:03"
      },
      {
        "question": "在米兰车展上，为什么国产品牌三蹦子会受到外国人的关注？",
        "answer": "三蹦子因其在农场场景下的便利性和良好的越野性能受到欢迎，而且价格便宜，只需5000人民币左右，因此在意大利很受欢迎，并且被卖到美国等地。",
        "time": "01:47:06"
      },
      {
        "question": "有创业者通过销售三蹦子赚了多少钱？",
        "answer": "有个贵州人小吴在美国创业，从2023年3月份开始转卖国内的三蹦子产品，两个月就卖出了二百多台，售价约为人民币2.5万。在获得资本后，他开始打造自己的品牌，并在三个月内赚取了一百多万人民币。",
        "time": "01:47:35"
      },
      {
        "question": "美国市场中，三蹦子的主要用途是什么？",
        "answer": "美国市场中的三蹦子主要用于运输货物和饲料，之前通常使用卡车，现在三蹦子因其灵活性和便利性成为更优选择。此外，还有的用于摆摊售卖食品，以及部分农场主用来替代大型车辆进行日常运输。",
        "time": "01:48:16"
      },
      {
        "question": "明年特朗普上台后，可能会对三蹦子进口有何影响？",
        "answer": "特朗普上台后可能会实施新的关税政策，包括反倾销调查，这可能导致三蹦子销售变得困难。目前市场情绪较为悲观，大家都在观望形势。",
        "time": "01:49:02"
      },
      {
        "question": "对于三蹦子的技术壁垒问题应如何应对？",
        "answer": "面对可能的贸易壁垒，三蹦子需要在资本基础上进行技术创新和品牌创新，以寻求新的发展出路。",
        "time": "01:49:36"
      },
      {
        "question": "抛硬币正面和反面的概率是多少？2024年搞笑诺贝尔奖中关于抛硬币研究获得了哪个奖项？",
        "answer": "科学家们的研究发现，抛硬币后接到同一面的概率并不是理论上的50%。阿姆斯特丹大学的一个团队进行了大量实验后得出结论，在抛硬币并接住后，硬币落在初始朝上的概率是50.8%。2024年的搞笑诺贝尔概率奖颁发给了阿姆斯特丹大学的研究团队，他们研究了抛硬币正反面的问题，并揭示了抛硬币时初始状态对最终结果的影响。",
        "time": "01:53:54"
      },
      {
        "question": "今年搞笑诺贝尔奖还颁发了哪些有趣的奖项？",
        "answer": "今年的搞笑诺贝尔生理学奖颁给了日本东京医科和牙科大学的逐步龙点教授，他研究了哺乳动物是否能通过肛门呼吸，并成功证明了这一方法在一定程度上可以缓解呼吸衰竭症状，提升存活率。",
        "time": "01:55:00"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "半拿铁年终企划与度小满理财合作介绍",
        "summary": "在半拿铁2024年的年终企划中，节目主持人调侃了生活琐事，随后转向重点介绍了与度小满理财的合作。度小满理财，自2013年成立以来，致力于为用户提供合适的理财产品，累计服务资产规模超过千亿，为用户赚取收益超过200亿。节目中强调了度小满理财的专业性，包括对合作机构和产品的严格风控以及对产品业绩的持续跟踪，旨在为投资者提供稳定且真实的收益。此外，节目还提及了通过小宇宙show note领取度小满理财专属福利的方式，并预告了在评论区留言将有机会获得度小满提供的精美礼品。"
      },
      {
        "time": "00:05:13",
        "title": "2024年中国消费趋势与群体分析",
        "summary": "根据麦肯锡对2024年中国消费趋势的调研报告显示，消费信心持续分化，其中一二线城市的新中产及农村地区的中老年群体显示出消费谨慎的态度，而三线城市的中老年、一线城市银发族及25岁以下的年轻人则展现出较高的消费意愿。调研还分析了不同群体的消费态度，包括年轻人对未来的乐观预期与当前的消费行为，以及部分群体的消费行为背后的经济和社会因素。"
      },
      {
        "time": "00:09:32",
        "title": "老年人网购成瘾问题及应对策略",
        "summary": "近年来，随着智能手机的普及，许多老年人开始迷上网购，从日常用品到保健品等，购买范围广泛。一些老年人由于缺乏对网络信息的判断力，容易受到网络销售的诱惑，购买大量无用或低质量的商品，导致经济上的损失。对此，家庭成员需要以更温和的方式与老人沟通，帮助他们提高辨别网络信息的能力，同时也要意识到老年人可能因为与社会脱节或孤独而更容易受到网络销售的影响。社会各界也应提供更多的支持和帮助，防止老年人成为网络消费的受害者。"
      },
      {
        "time": "00:14:32",
        "title": "探讨陪伴与责任：解决老年人问题的综合策略",
        "summary": "对话中讨论了作为子女的责任，强调了能力越大责任越大的道理。通过具体例子说明了改善与老年人沟通的方法，如调整手机设置、增加陪伴等，以解决老年人因孤独而容易受骗的问题。同时，指出了社会中存在的“啃老”现象，强调了陪伴的重要性，并指出了解决问题需要态度和能力的双重提升。"
      },
      {
        "time": "00:17:25",
        "title": "探讨彩礼问题及其社会影响",
        "summary": "对话内容涉及彩礼问题的多个维度，包括经济角度分析、社会习俗、以及彩礼对婚姻双方的影响。讨论指出，彩礼的存在有其经济学逻辑，如为婚姻提供一定程度的经济保障，同时也反映了女性在婚姻中可能面临的风险。彩礼的高低与地区的性别比例、经济发展水平有关，高价彩礼在某些情况下提高了相亲效率，促进了婚姻资源配置的优化，但同时也引发了关于性别平等和女性经济独立的讨论。政府和一些企业已开始采取措施，如设置婚俗改革试验区，以遏制高价彩礼现象，反映出社会对这一问题的广泛关注和努力寻求解决方案的态度。"
      },
      {
        "time": "00:25:01",
        "title": "胖东来创始人提倡无彩礼婚礼及社会文明进步",
        "summary": "胖东来创始人于东来提倡，从明年起，为了推动美好生活和社会文明，彭东来人的婚礼不收不送彩礼，避免铺张浪费，酒席仅限亲朋且不超过五桌。对于不遵守者，公司将取消其福利。此举引起社会广泛关注，人们对此持不同态度，有支持者认为这是推进社会进步的体现，也有人担忧企业过度干预私人生活。企业回应称，此为提前倡导，并非正式制度。胖东来的福利制度为人所称道，此次提议体现了其对员工福祉和社会责任的重视。"
      },
      {
        "time": "00:30:55",
        "title": "胖东来企业文化及其价值观深入探讨",
        "summary": "在近年来，胖东来通过提供优厚的福利和严格的企业文化，使其成为了一个被广泛关注的案例。公司强调家文化、对员工家庭的关心以及其独特的管理方式，但这种模式也引发了一些争议和员工的不满。离职员工的反馈揭示了企业文化对员工个人生活的影响，以及公司价值观与个人选择之间的冲突。尽管胖东来在品质控制和客户服务方面获得了肯定，但其管理模式和对员工私生活的干预也引起了人们对这种企业文化可持续性的质疑。"
      },
      {
        "time": "00:35:44",
        "title": "西安广告公司为裁员不补偿将办公地点移至山区",
        "summary": "西安一家广告公司为避免支付裁员补偿，将公司从CBD搬至秦岭山区一个村中，要求员工九点打卡上班，导致14名员工因通勤不便选择离职。公司后又搬回城市并开始招聘。老板解释称CBD租金昂贵，公司面临财务困难，此举是临时措施，但员工表示实际环境与民宿宣传不符，工作条件恶劣。"
      },
      {
        "time": "00:41:16",
        "title": "从新闻事件中吸取教训与思考",
        "summary": "在面对难以判断真伪的新闻事件时，公众很难完全还原真相，但可以从中学到教训。一个爆料员工的初衷是提醒同行避免被企业的不良行为所害，同时警醒企业不应采取不道德的手段。律师指出，若员工所言属实，某些企业的做法极不妥当。对比其他企业，如胖东来，其明确的价值观或许成为吸引志同道合员工的方式。网络上，有人分享了自己的职业转变经历，反思了对工作的态度。人们往往在失去后才懂得珍惜，网络流行语“烂尾娃”反映了当前社会对稳定和保障的渴望。"
      },
      {
        "time": "00:43:31",
        "title": "探讨烂尾娃现象及其对家庭教育的影响",
        "summary": "烂尾娃一词描述了因家庭经济状况恶化导致教育规划中断，或经过教育投入后未达到预期目标的孩子。这个词涵盖了从幼儿园到职场各年龄段的人，反映了社会对未能成功或半途放弃的孩子的标签化态度。尽管这一称呼不够尊重，但它也揭示了家长与孩子之间在教育期待与现实之间的矛盾。教育被视为高风险投资，高额的教育成本与回报之间的不平衡，导致家长对孩子的要求变得严格，从而给孩子带来巨大压力。一些家长和孩子通过自嘲或自我和解的方式，试图减轻这种压力。同时，社会各界对于如何适度投资孩子教育，以及如何培养孩子有了更多的反思和讨论。"
      },
      {
        "time": "00:47:32",
        "title": "家长如何帮助孩子有效管理时间和培养自律",
        "summary": "一位知乎大V分享了他在教育孩子方面的经验，强调了熬夜完成作业可能是注意力或情绪问题的表现，而不是课业本身的负担。他观察到自己的孩子做事拖沓，通过分析，发现孩子觉得生活被填满，只有拖延时间才能找到属于自己的时间。于是，这位父亲开始与妻子合作，减少不必要的兴趣班，专注于孩子喜欢的活动，并通过设定时间挑战和奖励，帮助孩子理解高效完成任务能赢得更多自由时间。这一过程中，家长的角色是引导而不是强迫，重视培养孩子的内驱力和自律性。通过这种方式，孩子逐渐展现出积极的变化，不仅提高了生活效率，还培养了自律能力。"
      },
      {
        "time": "00:53:38",
        "title": "付费自习室现象解析",
        "summary": "付费自习室作为一种新兴的学习空间，提供了比传统图书馆更为私密和便利的环境，包括护眼台灯、人体工学椅、免费Wi-Fi等设施，吸引着备考学生、职场人士等不同群体。近年来，随着人们对学习环境要求的提高，付费自习室企业注册量显著增加，用户规模也快速扩大。然而，这种学习方式也引发了对于真正自律与学习效率的讨论，部分人认为，即使在付费的自习室内，如果缺乏内在驱动力，学习效果仍然有限。专家指出，依赖于外在环境的“表演性学习”可能短期内提供心理安慰，但长期来看可能对个人发展产生负面影响。"
      },
      {
        "time": "00:58:48",
        "title": "揭露自律挑战背后的陷阱",
        "summary": "自律挑战看似诱人，实则充满陷阱。这些挑战通常要求参与者在全密闭环境下，遵守极其严苛的规则，如每日开关灯仅一次、不能遮挡摄像头等，以赢得高额奖金。然而，这些规则设计得几乎让人不可能成功，从而导致挑战者损失报名费和其他财务投入。过去几年中，全国各地多次报道类似事件，提醒人们警惕这种可能的欺诈行为。"
      },
      {
        "time": "01:02:20",
        "title": "揭露云养羊理财平台的风险与骗局",
        "summary": "近年来，一些云养羊理财平台如众牧宝，承诺高收益，吸引了众多投资者。然而，这些平台的运营模式类似P2P，存在较高风险，包括但不限于虚假宣传、高额回报承诺等。多个案例显示，一些投资者不仅没有获得预期收益，甚至连本金也难以追回。政府部门已发布风险提示，警告公众警惕此类平台，强调增强风险防范意识，理性对待高额回报承诺。"
      },
      {
        "time": "01:07:15",
        "title": "2024年年轻人理财趋势报告",
        "summary": "2024年的理财趋势显示，越来越多的年轻人选择稳健理财产品，如债券基金和货币基金，以求利息生活，只求微赚。中国证券投资基金业协会数据显示，债券基金规模迅速增长，从年初的5.3万亿增至7万亿。稳健型理财产品成为新趋势，其中纯债基金和固收加产品因其较低的风险受到青睐。度小满理财平台提供了多样的理财产品，以满足不同投资者的需求，包括追求略高于债基收益的投资者和高端理财产品。投资者应谨慎选择，了解个人风格和偏好，避免投资风险。"
      },
      {
        "time": "01:10:14",
        "title": "探讨CES对科技产品发展的影响",
        "summary": "对话中提到了肖磊对日常生活中的许多事务表示关心，并通过提及CES（国际消费电子展）来探讨科技产品对现代社会的影响。CES作为全球最重要的电子产品贸易博览会，见证了众多科技产品的首次亮相，如录像机、CD机、OLED电视等，这些产品极大地影响了我们的生活。此外，还讨论了该展会对于创业者、科技行业从业者以及媒体朋友的重要性，他们通过参加CES来了解最新的科技趋势。"
      },
      {
        "time": "01:13:11",
        "title": "2024年CES展科勒发布智能马桶与其他创新产品",
        "summary": "在2024年的CES展上，科勒推出了其最新的卫浴产品——一款名为'pure watch 1930'的智能马桶，这款马桶除了具备温风干燥、喷雾清洁和紫外线清洁等功能外，还内置了智能语音系统，支持与用户进行互动，如提供天气、新闻和交通信息，甚至进行日常对话，被誉为马桶中的豪华品。此外，另一款获得CES2023年创新奖的产品，是一款能自动驾驶的智能婴儿车'Ella'，能够自动跟随家长移动、上坡下坡和避开障碍物，但价格高达3800美元。这两款产品展示了智能家居领域的最新创新，尽管价格不菲，但它们代表了科技在日常生活中应用的新方向。"
      },
      {
        "time": "01:20:08",
        "title": "探讨自动驾驶长椅的实用性和未来技术发展",
        "summary": "对话中讨论了一种名为自动驾驶公园长椅的产品，它看起来像一个加装了轮子的长椅，能够在公园里低速移动，意在为不想走路的用户提供便利。然而，参与者对于这种产品的实际用途和设计合理性表示怀疑，认为其可能存在安全和实际需求方面的问题。同时，也指出了当前AI产品开发中存在的泡沫和伪需求现象，尽管如此，也承认未来技术进步可能会让这些看似不切实际的产品找到合适的使用场景。"
      },
      {
        "time": "01:22:11",
        "title": "AI技术的双刃剑：从智能辅助设备到信息伪造的滥用",
        "summary": "对话内容展示了AI技术在社会中的两面性。一方面，通过导盲杖和智能行李箱等智能辅助设备，AI技术为视障人士带来了极大的便利，展现了AI技术改变生活的能力。另一方面，提到一个案例，通过AI技术合成的录音导致一位校长被免职并面临逮捕，揭示了AI技术可能被滥用的潜在风险。案例中，合成录音的目的是出于个人恩怨，反映出技术应用中的道德和监管问题。此事件最终由FBI介入调查，并通过技术手段追踪到幕后黑手，展示了技术滥用可能带来的严重后果及调查解决过程。"
      },
      {
        "time": "01:25:58",
        "title": "AI技术滥用引发的信息真实性危机",
        "summary": "随着AI技术的发展，信息造假事件频发，影响广泛。从特朗普遇刺未遂的伪造照片到张文宏被AI合成视频用于商业推广，再到诈骗分子利用CFO的名义转移巨款，AI技术的滥用正在逐步侵蚀公众对信息真实性的信任。此外，连平台内部模型也遭遇安全威胁，如字节跳动商业团队的模型被实习生“投毒”，凸显了对AI技术监管和安全防范的迫切需要。这些问题呼吁相关部门、平台和个人共同加强对于AI技术合理使用的关注和管控，以维护信息的真实性与安全。"
      },
      {
        "time": "01:30:57",
        "title": "实习生利用平台漏洞投毒公司AI模型",
        "summary": "一位在读博士生实习生利用Hugging Face平台的漏洞，在公司共享的AI模型中植入破坏性代码，导致模型无法产生预期的优良结果。此举比喻为在烹饪中加入过多的盐或其他物质，使最终的成果无法达到预期。尽管公司官方对此事的经济损失有所否认，但内部估计损失巨大，不仅财务上，还包括团队时间成本。事发后，实习生已被辞退，公司也已对其提起诉讼，要求赔偿损失并公开道歉。此事引起业界对于开放互联网公司内部管理与平台安全的反思。"
      },
      {
        "time": "01:35:27",
        "title": "2024年神经信息处理系统大会及AI领域的关注点",
        "summary": "即将到来的2024年神经信息处理系统大会，由杰夫辛顿创办，是全球顶尖的AI学术会议。会议收到15671篇投稿，仅4043篇被接收，其中两篇被评为最佳论文。其中一篇的第一作者为田老师，此事件引发广泛关注。田老师因为与字节跳动的法律纠纷，以及提出的视觉回归模型的重要性，成为了学术圈讨论的焦点。此事还触及到AI时代下的隐忧，包括AI可能带来的破坏和权力集中在技术精英手中的问题。"
      },
      {
        "time": "01:39:29",
        "title": "美国对中国三蹦子启动反倾销反补贴调查",
        "summary": "2024年7月，美国商务部宣布对进口中国的低速载人车辆（PTV，俗称三蹦子）进行反倾销和反补贴调查。调查详尽覆盖了三蹦子的各类型，凸显了中美贸易之间的一个戏剧性事件。根据GMI的研究报告，2023年，中国三蹦子在北美市场的份额达21亿美元，预计至2032年将增至34亿美元。这一数据反映了三蹦子在美国市场的流行程度以及中国在此领域的市场领先地位。"
      },
      {
        "time": "01:41:53",
        "title": "中国三蹦子电动车在美国走红",
        "summary": "自2020年6月起，一种产自中国的电动三蹦子在美国开始流行，起因是一位汽车博主Jason在阿里巴巴上发现并购买了一辆价格实惠的电动车，评测后引发关注。这种三蹦子因其低廉的价格和实用性，在美国各小镇中变得受欢迎，甚至被改装以满足不同需求，如变成小型皮卡用于货物运输。同时，一些创业者也看到了商机，开始在美国销售这种三蹦子，有的在短短几个月内赚取了可观的利润。此外，随着需求的增加，中国的制造商也积极开拓海外市场，将三蹦子出口到多个国家和地区，满足当地特定需求。然而，未来也面临关税政策和反倾销调查等不确定性因素。"
      },
      {
        "time": "01:49:56",
        "title": "搞笑诺贝尔奖：科学的幽默与深刻",
        "summary": "搞笑诺贝尔奖，自1991年起每年颁发，旨在表彰那些首先令人发笑，随后引发思考的科学研究。该奖项虽然以幽默著称，但其获奖成果往往基于严肃的科学探究。例如，某年获奖研究揭示抛硬币正反面出现的概率并非完全相等；另一研究则探索了通过非常规方式（如肛门供氧）治疗呼吸衰竭的可能性。这些看似搞笑的研究背后，体现了科学家对常规思维的挑战和创新探索的精神。"
      },
      {
        "time": "01:56:35",
        "title": "搞笑诺贝尔奖与改革开放的回忆",
        "summary": "对话内容涉及多个主题，包括对搞笑诺贝尔奖的好奇与探索，展示了这一奖项背后的科学与幽默。随后，讨论转向个人与社区对改革开放的记忆，特别是对邓小平及其对深圳发展影响的深刻怀念。此外，提到了关于苏联解体和东欧剧变的历史评论，以及对AI生成音乐的讨论，突出了科技与历史在现代社会中的交织。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "智能马桶：科勒发布，结合语音助手，提供清洁、舒适功能。"
                },
                {
                  "children": [],
                  "content": "智能婴儿车：自动跟随，提升便利性。"
                },
                {
                  "children": [],
                  "content": "自动驾驶公园长椅：移动长椅，提供不同体验。"
                }
              ],
              "content": "AI产品在CES上的展示"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI合成音视频：用于伪造信息，引发伦理与安全问题。"
                },
                {
                  "children": [],
                  "content": "电商、社交媒体上的应用：影响消费行为和信息获取。"
                }
              ],
              "content": "AI在日常生活的应用"
            }
          ],
          "content": "AI技术及应用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "低成本电动载人车辆在美受青睐，引发对中国制造的讨论。"
                }
              ],
              "content": "三蹦子（PTV）在美国的流行"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "抛硬币的同侧偏差研究，挑战常规认知。"
                },
                {
                  "children": [],
                  "content": "肛门呼吸研究，探索非常规医疗方法。"
                }
              ],
              "content": "搞笑诺贝尔奖"
            }
          ],
          "content": "社会与文化现象"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "满足学习需求，促进自律。"
                }
              ],
              "content": "付费自习室的兴起"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家长对子女教育的高投入与低回报引发讨论。"
                }
              ],
              "content": "教育投资与“烂尾娃”现象"
            }
          ],
          "content": "技术与创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "平台经济、大数据分析对商业策略的影响。"
                }
              ],
              "content": "互联网平台的商业模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "肥胖与食品健康标签的争议，反映企业社会责任的承担。"
                }
              ],
              "content": "企业价值观与社会责任"
            }
          ],
          "content": "市场与商业"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术的潜在风险与应对策略。"
                },
                {
                  "children": [],
                  "content": "绿色能源、可持续发展的技术应用。"
                }
              ],
              "content": "技术与社会的融合发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "教育投资的长期视角。"
                },
                {
                  "children": [],
                  "content": "青年在新经济时代的机遇与挑战。"
                }
              ],
              "content": "教育与青年发展"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "2024年热点话题与现象总结"
    }
  }
}