{
  "pid": "62382c1103bea1ebfffa1c00",
  "eid": "6774d5c315a5fd520e309381",
  "title": "No.132 🌏️ 中国入世",
  "task_id": "47z39vd5ommm9edg",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "来啦，坐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "您的半拿铁请慢用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "他一提，其他的各个国家也都不示弱，夸夸的都开始提。你八毛涨到1.2块，那我2.4块，我3.8块.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "这是干啥？这菜市场买菜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:31",
      "text": "那位说给他脸了，这叫啥上山刨黄连，这不是自讨苦吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "你这说到这儿，你早干啥来着？当时在美国费劲了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:41",
      "text": "不管是中国还是美国，恨不得把三十六计都用遍了。什么无中生有、笑里藏刀、声东击西、欲擒故纵、明修栈道、暗度陈仓、浑水摸鱼、金蝉脱壳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "我的天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:55",
      "text": "半导体132期大阪开始。各位好，我是肖磊，我是刘飞。不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "不容易。大家冬天到了有没有觉得这个比较冷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:04",
      "text": "不想出门越来越难熬了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "在家北方的朋友可能舒服一点，对，但是都不想出门。那不想出门饿了的时候怎么办呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:13",
      "text": "饿了吗？饿了就点饿了么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "有听得出来，我们也跟很多播客的主播朋友们一样，跟饿了么有合作。这个合作很简单，大家打开饿了么，在搜索框里搜索半拿铁三个字，就是我们的这个播客名字，就不用输那个商业沉浮录。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:32",
      "text": "对，和中间那个滚滚，中间那个树杠杠放在汉字里叫做滚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "他有这个发音是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:39",
      "text": "你想把这个树杠你打个滚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "它就有。咱们的名字是半拿铁辊上面成波漉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:45",
      "text": "但是那个书上可能还有其他的输入方式，不一定是只有这一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "那输入半拿铁之后，就会出来一个半导体的专属页面，在这个页面下你下单的话会比正常外卖便宜6到10元。这是一个很简单的听友福利，所以大家可以关注一下。现在我就饿了，我饿了饿了就打开饿了么，然后输入半导体。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:05",
      "text": "而现在我们家人包括爸妈点的时候都会想起来搜搜半拿铁，能够有一个组合券可以领，大家回头可以关注一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:14",
      "text": "这个是在全国各地区，大家应该都能搜得到的，有的朋友搜不到也可以反馈给我们。我们就说到这儿了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:21",
      "text": "前面好，进入到我们今天的内容，依然是改革开放系列。今天我们讲什么呢？中国加入WTO的始末，我们讲讲这个事儿。该入世了，入世了。说起来入市这个事儿，当年绝对的全民关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:37",
      "text": "我记得当时我们上小学初中那时候说WTO那那个个都知道要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:43",
      "text": "入WTO但是甚至很多包括学校，包括机关里面，都专门会做跟WTO有关的知识培训，甚至答题竞赛之类的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "对，那个时候确实大家都很关注，虽然我们当时小屁孩还不知道WTO是什么意思，加入WTO是什么含义。那现在咱们这一期可能就能详细的了解一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:04",
      "text": "那今天咱就来说说这个事儿。首先WTO经常被人吐槽，你别说ww.",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "它这个音调不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:13",
      "text": "就是double u，double u连起来就叫W.",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "是double u。怎么说W就土了，W确实是有点，我们可能北方是不是也会更重一点，这个发音有可能WW这个WTOA .",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:27",
      "text": "world free organization，世界贸易组织其实没啥神秘的，大家大概都会有一个概念。这是世界上最大的多边贸易组织，也可以叫最大的国际经济组织。总部在瑞士的日内瓦有160多个成员国，是说起来160多个是什么概念呢？现在全球主权国家数量一般认为是195个左右，这当中联合国成员国193个，另外还有两个观察国，梵蒂冈和巴勒斯坦。是所以说195个当中的166个都是他的成员国，就是这样一个概念。给刘飞看一张图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "因为他这个标的成员都是绿色和蓝色标的，那基本上你看就覆盖了全球了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:13",
      "text": "就是绿油油的，只有很少数的一些地方是其他的颜色，所以说它现在能够覆盖到全球贸易和GDP的98%以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:23",
      "text": "对，你看看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:24",
      "text": "对，那它覆盖是覆盖它是干啥的？他负责监管和促进国际贸易，各国政府利用WTO和联合国系统来合作，制定修订和执行国际贸易的规则。这么厉害的一个组织，它是怎么发展起来的呢？这就得往祖坟上倒了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:41",
      "text": "当然也不用太早，100年前就可以，我们可以从1929年经济危机说起。其实历史上每次发生重大经济危机的时候，都会伴随一个事儿，叫做贸易保护主义。因为经济危机的时候，生产过剩，企业倒闭，失业率上升。所以政府一般都会通过保护主义的措施，选择先去保护国内的产业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "就提高关税这一套对吧？大家这几年应该熟悉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:08",
      "text": "就不想让外国产品进来，竞争加剧，导致失业问题更严重。美国当然也不例外，29年经济危机那会儿，美国国会通过了1930年关税法，把关税提高了。当时来说已经是历史最高水平了。他一提，其他的各个国家也都不示弱，夸夸的都开始提。你八毛涨到1.2块，那我2.4块，我3.8块.",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:31",
      "text": "这是干啥？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:33",
      "text": "菜市场买菜，这涨起来就没完了。所以说后面就开始关税战、贸易战，搞着搞着国际贸易基本上就崩溃了。崩溃了也不行，光靠自己谁也不能活，哪怕是100年前也是这个道理。所以说又得想办法抓紧恢复一下市场，是这个任务谁来做呢？还是得美国，于是美国国会又通过了一个1930年关税法修正案，又叫做互惠贸易协定法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "你听后面这个名字大概就了解他要表达一个什么样的意思了。根据这个法案，他们跟31个国家重新签订了双边贸易协定，把关税又降回来了。当然跟31个国家也不是说挨个的单独谈，我跟你犟哪个，我跟他犟哪个，那太麻烦了。对他这个名字不是叫互惠贸易协定法吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "里头很重要的一条就是规定了最惠国待遇的原则。咱们学历史的时候，其实肯定接触过这概念这个名词。但是事实上可能大家已经印象不深或者理解不太对了。最惠国待遇又叫做无歧视待遇，指的是什么呢？大体介绍一下。比如说我跟三个国家做生意，我跟你谈下了什么样的规矩，剩下两个国家直接对就能享受相同的优惠。这个原则之下的基本目标，就是让所有参与多边贸易体制的成员都能分享这个体制带来的好处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:57",
      "text": "我们三个是结拜兄弟，你跟其中一个再结拜，咱们就自动成为四兄弟。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:04",
      "text": "这有点天龙八部的意思了。那这个法案出来之后，确实对恢复经济危机之后的国际贸易起了很大的作用。而且不光是这一次起作用，下一次也有作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:16",
      "text": "下一次是什么时候呢？就到了二战结束以后了。打完仗各国经济又是一个百废待兴的状态，大家又开始了贸易保护主义那一套，国际贸易又岌岌可危了。那么到了这会儿，联合国就已经成立了。刚刚成立当时联合国六个主要机关之一的经济及社会理事会，在47年11月到48年3月在古巴哈瓦那举行了一个联合国贸易与就业会议。大体意思就是把大家拽到一块儿说，不行，咱们不能打贸易战，还是得一起把这个关税再降回来。其实这背后主要就是美国和英国在主导，最主要的就是美国最后不过是用联合国的这个框架帮他把这个事实现一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "再往前倒，其实二战期间还没有结束的时候，美国就已经提出来想要搞一个叫做国际贸易组织了。International trade organza专门来搞这个事儿。对，咱说这个世贸组织叫做word trade organization WTO他们当时那个叫做ITO想要搞这么一个东西，而且目标是很远大的。这个东西想要跟国际货币基金组织和国际复兴开发银行一起构成战后世界经济的三大支柱。这个国际复兴开发银行就是世界银行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "说起来世界银行，我们在很多国际经济金融新闻上也经常见到他的身影。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:41",
      "text": "是所以说在二战还没有结束的时候，这个事儿就一直在有条不稳的推进。整个的推进期间，有23个国家当时开展了一个关税减让的谈判，前前后后一共达成了123份的双边协议。最后归了包堆大家把这些协议定在一起，一起签了一个叫做关税与贸易总协定，简称关贸总协定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:03",
      "text": "当然到这儿还没完，刚刚咱说的那个联合国在哈瓦那开的这个贸易与就业会上，还通过了一个国际贸易宪章。当时直接就叫哈瓦那宪章的。这个宪章的目标之一就是要把这个国际贸易组织ITO给建起来。那最终建起来没有呢？没有，因为后来大家知道有WTO但是没有ITO，是包括美国在内的大多数国家的议会，其实后来都没有批准这个宪章。为什么？究其原因还是怕那个宪章它可能不利于国内产业的保护。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:41",
      "text": "这还是同样的原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:42",
      "text": "对，我们虽然是冲着想要去减少壁垒来的，但是真正让你拿出两头牛的时候，你就不愿意了。因为你真的有两头牛。当然这个宪章虽然没签，ITO没建起来，但是前头不是已经有一个关税与贸易总协定了吗？这玩意儿其实也有用，大家只不过是不想长远的承诺，咱们一起结婚，今生今世结婚之后就永远不反悔。但是按照结婚的形式，咱们先一起这么搭伙过个日子还是可以的。相当于我其实就保留一下随时不认账的权利不就行了吗？中间大家该怎么降低还是可以怎么降低，反正让步一下，咱们先操作起来，先能推进一下剧情。对，基本上就是所有人都不主动，不拒绝负责，相互都有这个默契的事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:28",
      "text": "所以这个ITO国际贸易组织虽然实质上没成立，但是气氛上它相当于已经成立了。只不过名字不叫ITO，直接就叫关贸总协定了，而这个玩意儿你可以认为。他就是建立在美国经济危机之后那个互惠贸易协定法的基础之上的，那个就是源流，他也是执行最惠国待遇原则的。后来一路发展壮大，又有人不断的往里加入，加入到90年代中期，这个关贸总协定的缔约国已经有128个了。注意已经到90年代中期了，一直到这个阶段都还没有中国的戏份吗？不是的，中国其实有戏份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:12",
      "text": "而且就参与了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:14",
      "text": "多早中国就是关贸总协定的23个创始缔约国之一，你要想二战结束那会儿，中国的国际政治地位相对还是可以的。刚刚提到的美国最开始推进这个事儿的那个过程，这当中其实中国都有参与，只不过那个时候是蒋介石政府，等到新中国成立之后，他们撤退到台湾了。美国又给他施压说不行，你得退群，所以他主动选择退群了。为啥美国让他退群呢？因为那会儿美国担心你不退群这个权利其实是给到新中国的。很可能担心咱们在关贸总协定这个席位，让咱占便宜了，白白得了其他国家的关税减让的好处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "就担心最后这个代表中国的变成大陆政府，他那边就不好搞了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:06",
      "text": "对，但实际上他有点想多了，当时西方国家对新中国不是实行经济封锁，咱们本来就没法跟他们有正常的国际贸易。我们主要的贸易对象那会儿靠的基本就是苏联和东欧社会主义国家。那是不过话又说回来，虽然对我们没用，但是站在我们的立场退群那会儿台湾当局已经没有权利代表中国了。所以后来我们的主张一直是他这个退出是非法的，是无效的。而且当时不承认他退出合法性的不只是我们，还有像英国，像捷克斯洛伐克等等一些创始缔约国家都不同意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:42",
      "text": "所以这个事儿，其实办的不那么名正言顺，只不过就是因为美国相对比较强势，再不名正言顺他也办了，他还又玩了一招偷梁换柱，退出之后，又把中国台湾弄成了一个叫做关贸总协定的观察员。就是非正式成员的意思。我还跟你们一起玩，只不过我没有正经的会员卡。但即使是这个非正式的观察员，他也没持续几年。1971年10月25日，中华人民共和国正式恢复在联合国的合法席位。然后转过头来紧接着11月份，就是下一个月，台湾当局就被关贸总协定彻底踢出群了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:22",
      "text": "不能再要你了，门都进不了了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:24",
      "text": "对，其实按照国际惯例来说，到这个时候，中华人民共和国恢复关贸总协定的合法地位应该是顺理成章的一个事儿了。联合国那边我们都已经打通了，这边自然而然也应该恢复我们的地位了。而且那边确实来问了你要不要恢复。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:42",
      "text": "但是这个时候出现了一些些的意外，当时周总理是指示对外贸易部和外交部去研究一下这个关贸总协定到底是个怎么回事。你们要看看，要了解一下，之前其实没怎么了解，过来打份报告上来说说对他本身的看法，对这个组织我们到底应该抱什么态度，怎么表态。他让我们加回去，我们到底加不加？其实是很审慎的一个态度。他们给周总理回的报告怎么写的呢？说这个关贸总协定，我们调查了，实际上他是帝国主义，特别是美帝国主义进行对外贸易扩张和争夺世界市场的一个工具。从长远来看，参加这个关贸总协定在政治上、经济上对我们国家应该说是有利的。但是它实行的是最惠国待遇，不便于咱们国家对于各种类型的国家采取不同的国别政策。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:38",
      "text": "我们还是想更差异化一点，更区别对待一点。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:42",
      "text": "而且我们参加关贸总协定必须要承担一定的义务。这个协定条款相当的复杂，涉及到很多技术问题，需要有一定的时间才能够对协定和他的活动有更深入的了解。所以说我们现在的建议就是目前暂缓参加，暂时入群的，所以最后就真的没参加。当然了也不能说我们目光短浅，也不能说我们盲目排外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "当时做这么个最终决定，和那会儿国际国内环境都是分不开的。是首先70年代初西方国家还是对中国实行经济封锁的，而且国内也还是完完全全的计划经济体制，对于贸易其实是高度垄断的这么一个状态。是外贸对我们来讲仅仅就是调剂余缺和换外汇这么一点点的作用。而关贸总协定明确的是要求各国要降低贸易壁垒，要开放市场的。所以我们确实是一来不需要，二来也确实做不到，说白了咱没那个条件加入进去。那什么时候才有那个条件了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:48",
      "text": "当然得等到79年以后了，改革开放来了，开始经济体制改革了，开始大力发展对外贸易了。慢慢的我们也开始认识到了，参与全球经济化还真能够加快发展，还真能够反过来推动我们的改革和扩大开放。所以说参加关贸总协定的问题，在那个时间改革开放之后才真正的开始提上日程。当然那会儿我们不叫参加关贸总协定，我们得叫做恢复关贸总协定缔约国地位，有个专门的叫法叫做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:22",
      "text": "副官副官对恢复。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:24",
      "text": "快贸总协定的地位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:26",
      "text": "副官听着谁？李副官。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:30",
      "text": "开门是吧？对，就是想让他开门，把我们放进去。本来以为这个事儿就顺理成章的。因为在此之前，80年5月的时候，中国已经恢复了在世界银行和国际货币基金组织的这个合法席位了。然后83年1月份，国务院郑重做出决定，申请复官。注意，是决定申请。从决定到正式提出申请，中间光准备就用了三年半。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:59",
      "text": "83年1月决定的，86年七月才提的。为什么？因为这中间也是做了大量的了解和准备工作，包括在84年先申请了一个官贸总协定观察员，就是刚才说的之前台湾当局没有会员卡的那种通过这个方式我们了解和接触的差不多了，86年才正式的提出申请。但是提归提，前面铺垫了一下，大家应该也能感受到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "今时不同往日，不是说咱提了他马上就能给咱过。当初咱对他爱答不理，如今他确实有点高攀不起了。这个高攀不起也有原因，一方面我们不是要求恢复，而不是新加入。你要恢复，那就表示你要继承创始缔约国的这个地位。你创始的成员国多少会有一些不一样的待遇。美国其实不太愿意，这是其一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:52",
      "text": "其二，过了这么多年了，不管是关贸总协定也好，还是中国也好，都发生了很大的变化。跟当年退出的那会儿的台湾当局整体的经济结构以及发展状况已经不一样了。所以说你不能说当年是什么协议，现在拿过来直接套上就用是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:11",
      "text": "而且还有很重要的一点，这会儿中华人民共和国仍然是一个非市场经济的国家。就我们刚刚说到的那个问题，其实依然是存在的。我们就得给人家解释，我们想入群，而且现在我们已经改革开放了。虽然还不是完全的市场经济，但是我们也。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:31",
      "text": "对你你要加入一个游戏群，你要玩游戏，你得证明你没有外挂，你跟别人的这个玩法是一样的。我也是鼠标键盘大家都一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:40",
      "text": "这话都得说清楚才行。是他们派人来了解，我们跟他们解释，这只是解释的过程，你真正要开始走流程还要等时机。很多国家加入关贸总协定的谈判，都是在关贸总协定本身他自己主持的其中一轮多边贸易谈判当中的这个时间点进行的。关贸总协定最主要的职能之一就是主持这个多边贸易谈判。就每过一些年可能会来一个回合，每一个回合都会对过去的规则进行一些修改、补充和完善。说白了如果不需要改的话，他也不需要开这个会。就是积累了几年了，发现这以前的规则可能不太对了，需要改一改了，所以才开这么一个会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "开会的时候想要新入群的，就一起大家来谈一谈。你想要入群，想要享受过去这么多年大家谈下来的这些个成果。好，你就得挨个的去拜码头，跟大家说好，你会遵守我们之前的那些个规则。你接下来给到所有这个群里的大哥们什么条件？要保持一个权利义务的平衡，所以说这个过程其实是非常复杂的。给刘飞看一眼，中国申请复关之后，从86年到89年，仅仅是这三年多的时间经过的一些流程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "你就光看这个正式的中国工作组会议，就连开开了七次，包括中美、中欧之间也有多次协定，那真的是很费劲。差不多平均两个月左右就得开一次会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:09",
      "text": "对，一年七八次，连着三年二十多次会就这么下来了。这是个大项目。而且我们86年提出申请关贸总协定，对于中国的贸易制度的审议，从88年2月才正式开始。这中间光铺垫就铺垫了差不多两年的时间，确实有突破性的进展。其实到了1992年，进展在哪儿呢？这就是跟我们之前节目说到的连上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:36",
      "text": "十四大确立了建立社会主义市场经济体制的方针，这个对审议是起到了关键的决定性的作用了。关于十四大这个方针是怎么确立的？我们在128期小平南巡那期说的已经比较详细了。这个过程当然也是非常不容易的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:53",
      "text": "整个改革开放都差点在那两年被所谓的姓社姓资的问题绊倒吗？是，当然那期我们当时说的还只是国内的气氛。其实它的影响现在看起来当然不只是国内，实际上国际上也都很关注。就像刚刚说的，你想复官，人家上来先问的就是你是不是市场经济国家？你怎么答？你说对不起，我不是，你不是，那你来我们这儿掺和啥？你说我是，但你不敢说这个话，因为一说这个话你就资本主义了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:23",
      "text": "那几年是有点敏感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:25",
      "text": "所以说这个事儿最后确立的这个社会主义市场经济体制这样一个提法，现在很多人看来可能它只是一个老掉牙的，甚至是有点空洞的名词。但是事实上回到当年，他是一条非常有魄力的、有智慧的伟大的道路。是你要知道最开始的时候，人家总协定来考察我们，支支吾吾跟人家说我们我们是社会主义商品经济。人家都听不懂，人家字典里就没有商品经济这个词儿。其实我们往期也解释过，为什么要用商品经济，就是怕直接提市场经济。一直到十四大大大方方的提出来市场经济这个词儿，人家才真正肯点头。于是就是在十四大开完的那个月，就是当月，关贸总协定对中国贸易制度的审议终于宣告结束，这一关算是过去了。不容易，86年交申请，92年才给过六年，才刚过了第一关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "这还没说要就是门槛儿跨进去了，里面还有个门。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:26",
      "text": "对，这个结束的是什么？是对于中国外贸制度的审议，就是你的这个制度符合我们的要求了。好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:33",
      "text": "加入之后这个协议具体的条文再聊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:37",
      "text": "实质性的谈判其实接下来才刚刚要开始，真正进入谈判的实质性阶段。那后面它更是一步一个坎儿。这个谈判基本上两个部分，一部分是双边谈判，一部分是多边谈判，这是同时交叉进行的。咱看看有多难。一方面中国为了推动这个谈判，为了让谈判快点，我们确实做了很多让步，承诺了不少东西。但是另一个方面，美国很消极，就是一个字拖。中国之所以愿意做让步，之所以愿意承诺这么多，有一个原因就是想赶在94年把这个事儿给办了别拖到95年。为什么咱刚刚说了这个总协定它不是临时性的，95年那会儿它又变临时为永久了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:26",
      "text": "世界贸易组织要正式成立了，中国其实是想赶上成立的这个WTO的创始成员国的这么一个时机，想要这个身份。就像我们刚说的，能赶上第一波肯定是比后头条件更优惠的。是，但是用中国这边当时官员的说法，少数西方国家他就是不想让你赶上，所以说百般阻挠，怎么阻挠呢？在此，我们截取一段相关的历史材料的原文，他记载的是94年3月的关贸总协定中国工作组第十六次会议。当时的那个情况，大家感受一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "说中国代表的发言受到了大多数缔约方的欢迎。欧盟代表表示，中国目前的改革令人鼓舞，重申希望迅速结束谈判，使中国尽早恢复关贸总协定的缔约国地位。日本也表示支持尽早完成谈判，建议加快工作组的进程。其他国家特别是发展中国家也都做了支持中国尽早复关的发言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "但是美国在谈判中持消极态度，要求中国对外贸易体制要做进一步的澄清，并且反对为谈判的最后期限做任何所谓没有把握的猜测，不同意提出人为时间表。三天的工作组会议和双边磋商最终没有能够取得实质性进展。欧盟代表在结束发言的时候对会议结果表示失望，并且不点名地批评了美国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:53",
      "text": "嗯，美国代表在与中国代表团的磋商当中为自己做了辩解，强调国际舆论认为美国不支持中国人的观点，这是一种误解，承诺仍然将会坚定支持中国入关，美国的做法跟其他的缔约方目的一致。只是方法不同。你看话说的都很漂亮，但是事儿他就是不办，方法不同。那对于这个不同的方法，我们是怎么回应的呢？中国代表是这么说的，说我们没赶上，完全就是极个别缔约方出于政治上的需要，蓄意阻挠，缺乏诚意，漫天要价导致的。中国政府对于今后WTO能不能摆脱极个别成员恣意妄为的干扰表示忧虑，中国并不想关闭谈判的大门，但是中国将不再主动要求举行双边磋商和中国工作组会议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:43",
      "text": "翻译过来啥意思？无奈了，不搞了，不再主动要求了，是搞不动了，搞不动了。从1986年7月提出复关申请到这会儿搞不懂。1994年12月，这是关贸总协定中国工作组，现在一共是举行了19次会议了。这是大的会议，每次会议期间进行的各种小型磋商不计其数，而且中国一方要面对多方，大家都来跟你谈同一个内容，各家有各家的要求，这当中充满讨价还价和各种的利益较量斗争。中国代表团提交了数不清的文件，解答了数以千计的问题，进行了数百场的磋商和谈判，付出了很多的努力，但最终是这么个结果，谈了八年也没付成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:28",
      "text": "但这事儿就这么完了吗？不行，95年1月1号，临时试用了47年的关贸总协定完成使命了。世界贸易组织正式成立，这个都是在时间表上的，大家都知道的那世贸组织成立之后，我们擦擦汗水，抹抹泪水，站起来继续努力，副官申请又变成了入市申请，这才是大家更熟悉的那段历史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:54",
      "text": "但是说到这儿可能有人听不下去了，那位说给他脸了，他不让加就不让加，咱干嘛上赶着，这叫啥上山刨黄连，这不是自讨苦吃吗？说实话可能到现在大家对于入世这个事儿，它到底有什么意义，多少都能有个概念。但是当年真的大部分人都不理解这个，大部分人说的不只是老百姓，也包括很多的政府部门，这当中涉及到不少部门。所以说其实折腾申请入关的这帮人，除了要跟国外斗智斗勇，做好国内协调的问题也很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:30",
      "text": "1986年正式提出复关申请之后，其实国务院就成立了一个叫做协调领导小组，这个组长是负责对外贸易的国务委员或者副总理来直接担任的，级别很高的。第一任组长是张劲夫，后面陆续是田纪云、李岚清和吴怡，各个相关部门的负责人都要参加。这个小组的都是总理级别，对，副总理级别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:55",
      "text": "所以说加入世贸组织的谈判，严格来说这是一个跨部门的由国务院直接领导的谈判，最上面国务院领导，再往下外经贸部负责上传下达，跟国务院集中请示汇报和提出建议，并且还要协调各个部门。当然具体的这个谈判代表团的工作是外经贸部直接领导的。谁领导？历届部长直接挂帅，先后是谁？郑拓彬、李岚清、吴仪、石广生。代表团团长先后是谁？沈觉人、佟志广谷永江、龙永图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:28",
      "text": "就所有的这些名字在整个的从副官到入世的过程当中，挨个的走过来，一个传一个就是具体负责的同志，没有一个人是从头能够跟到尾的，因为中间的战线实在是太长了。当然刚刚谈到的所有的这些人里面，一谈到中国加入WTO，可能大家最熟悉的一个名字大概是最后那一把，龙永图。很多人可能还记得他的头衔，中国副官以及入世的首席谈判代表。说到龙影图，他就经常用类比的方法解释入世这个事儿。就是刚刚咱提的那会儿大家的疑问，为什么一定要上赶着上山刨黄连呢？他说世界贸易组织你可以认为它就像一个农贸市场，咱中国没有加进去，那咱们就像是在市场外头那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:16",
      "text": "小贩只能摆个小摊儿，开个三蹦子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:19",
      "text": "对，流动摊贩。当然我们如果只是一般性的参加一下世界经济，那不遵守规则也无所谓。摆个小摊儿，你开个三蹦子，你哪怕是你挑个担子，你当个流动摊贩都没有问题。工商部门的规则你想不遵守也就不遵守了。你看到工商管理人员了，你跑就完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:36",
      "text": "但是你想要进世界经济的主流，你想把生意做大，你想卖肉、卖鸡、卖菜，那你就得走进这个市场去申请一个固定的摊位。有了这个摊位，你才能成为这个市场当中真正有头有脸的人物，但是有了这个摊位，你就得遵守市场的规则，甚至还得跟工商部门主动的去搞好关系。到这个时候你要是再不按规则办事儿，那可就不行了。是啊，因为你跑你也跑不了了，你跑了和尚跑不了庙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:07",
      "text": "同样的道理，全球化的形势之下，中国想要进入世界经济的主流，想要有大的发展，不遵守这个规则，你不加入WTO是行不通的。而且说实话有很多规则对我们其实是有好处的。他又举了一个例子，就是你比如一个大块头和一个小块头发生矛盾的时候，那个大块头其实一般会倾向于把小块头拉到一个没人的角角里头来咱们单挑。那个小块头他其实更希望到人多势众的地方找人主持公道。你别欺负我暗搓搓的那咱们那会儿是什么地位？咱们经济明显的很弱，是美国在内的这些西方国家很强，一对一我们干不过他。我们当然希望把问题拿到WTO的这个多边框架里头，按规矩去解决问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "你看这个比喻一讲，那就确实更好理解了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:58",
      "text": "确实解决了很多多人不理解的这个事儿。所以说最终的结论不论如何，我们想要发展，我们必须要加入WTO，不管有多难都必须迎难而上。这里头其实最难的当然就是美国了。是哪怕不从刚刚那种带立场的说美国故意使绊子这种角度来讲，最难的也是美国。因为跟美国的谈判是最旷日持久的，跟他们的谈判因为涉及面广，影响力大，不管是对双边还是对多边进程都是影响最大的。你要知道美国是拿了一副代表世贸组织所有成员的领头羊的这个姿态来跟咱谈的。当然事实上他就是领头羊，很多成员是认可的，很多国家其实也都在等着坐享其成。你跟中国谈，你谈完之后，那些结果咱不是都能适用吗？对不对？这么一说就理解为什么流程上跟美国的谈判会是整个中国副官和加入WTO最复最曲折最艰难的这一部分了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "其实说实话，咱们86年最开始申请复关的时候，美国还挺积极的。因为那会儿冷战还没结束，中国又在搞改革开放了。从政治上来讲，美国是希望看到中国能走出一条不一样的社会主义道路来的。而且从经济上来说，中美的贸易也在不断的加深。对他来讲也有这个动力。七八年刚改革开放那会儿，中美贸易额19亿美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:26",
      "text": "那时候其实是有的，有19亿美元.",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:29",
      "text": "90年增长到118亿了，2000年745亿了，你看这个速度，所以不是没得谈。只是得勾心斗智斗勇而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:43",
      "text": "这是各有各的利益角度，这个很难做的。他又不是长期那种有信任关系的合作伙伴，对，长期都是竞争对手，你像70年代初，那可能满大街都还是打倒美帝国主义那种。对，还有这个国家之间的关系完全不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:00",
      "text": "你要真正70年代整个走下来才开始破冰。是，那现在到了80年代，咱们就看看吧，跟美国的谈判到底是怎么个斗智斗勇法。其实中美谈判大致是分成四个阶段。讲到现在目前95、96年这会儿已经过了俩阶段了。然后不是卡住了吗？接下来从96年开始，第三个阶段又有点好转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:25",
      "text": "为什么有点好转呢？因为96年美国当时的总统克林顿开始了他的第二个任期，然后在这个任期当中对于中国的立场有所调整，相对更务实一点了，所谓的意识形态领域的那些东西追求的相对少一点了，所以说美国调整了一下谈判策略，两边还是取得了一些进展的，但是有进展也没有那么多，因为什么？美国国内也有掣肘，国内的政治势力也是非常不支持美国跟中国谈判的，所以中间有一系列的波折，当然磕磕绊绊的还在往前走，包括接下来两年，97年、98年两国最高领导人各自有一次互访，对于这个事儿也有相应的推动，美国也慢慢又调整了一些要价的策略，所以还算是有实质性的一些进展。嗯，特别是再往后1年到99年，朱镕基总理应克林顿的邀请访美的时候，双方确实是都动了心思想，要借这个机会把这事儿直接就谈成，把协议给签了。所以朱总理访美之前，两边其实已经进行了非常密集的磋商，往前推了一大步的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:33",
      "text": "用龙永图的话说，那会儿可以讲技术上已经具备签约条件了。那好，万事俱备。99年四月朱镕基的专机在美国降落，结合一下当时的背景，其实这趟访美说实话压力和阻力都不小。中美各自国内都有人不想让他去，所以去之前朱总理就说了，中国有句话叫做两面不讨好。我这次要做的是非常困难的工作，他自己心里就有数，里外不是人虽然这话说的不好听，那怎么办呢？这事儿去了实在是不好弄，但不管怎么不好弄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:13",
      "text": "可能很多人都知道，朱镕基本身个人魅力是极强的，再难的场面他都能顶得住。比如说他到了之后，在丹佛市16街的商店里买了两顶美国的帽子。然后在科罗拉多州州长举行的晚宴上，他说这是为了帮助消除中美贸易逆差。就这么一句话，现场的人听完之后哈哈大笑。完了他又说，不过这是你们州长出的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:39",
      "text": "还是很有幽默感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:41",
      "text": "对，这个幽默感在美国可太稀缺了。你当时美国人对于中国的领导人是一种什么样的刻板印象？对刻板印象吗？对，完全不一样的。然后他又到了芝加哥，有一个农场主送了他一头牛，640多公斤重，他一方面连连给人家感谢，另一方面又说这个东西当宠物有太大了，所以我只好转送给中国农业大学了。你说这些话其实都是很拉好感的。当时也有人不合时宜提了一个事儿，说朱总理，我们看到香港的报纸上说你是来给我们美国人送大礼来了，你怎么评价这个事儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "这个问题不好回答，你回答不好两边都得罪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:22",
      "text": "那他就说我正要说这个事儿这种提法不正确，因为大礼就等于政治献金，对于你们克林顿总统非常不利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "这个事儿也还是直指克林顿那边也面临的一个痛点。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:39",
      "text": "那你看又是很幽默的一个很有智慧的回答。美国的记者很吃这一套的。当时美国媒体报道当中，对于朱镕基怎么描述，说他机智幽默、犀利从容、直截了当和富有人情味儿。他不拿讲稿，张口就来，东拉西扯，还句句说到点子上。他抓住每一个机会，尽力的施展东方式的开朗、随意和幽默。他的魅力让全场高潮迭起，笑声掌声不断。你看看很高的一个评价了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:08",
      "text": "其实稍微了解一下他个人风格的人会知道，其实朱镕基说话一向很直的，很少拐弯抹角的，很少虚与逶迤的。包括他在美国回答记者提问的时候，谈到这次入世谈判的时候，他直接就说他说中国其实已经给美国很好的出价了，已经做了最大的让步了。如果美国这还不满意，会后悔很多年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "而且后面还有一个说的更实在的，感受一下。他说你如果要我说老实话的话，现在的问题不在于双方各自的底线差距有多大，而在于目前的政治气氛。那意思咱刚刚其实谈了一句叫做技术上已经有具备签约的条件了，但是政治气氛上可能还没太到位。这个话真不是外交辞令，他们不是说各自的国内都有人不想让他去，这就是所谓的政治气氛。那会儿北约对于科索沃地区动武了，美国决定在日内瓦人权会上提出反华提案了等等等等。所有这些事儿都会导致我们国内很多人觉得总理不应该这个时候去，应该给他们摆出一个姿态，老子不想搭理你们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:15",
      "text": "美国也有很多人不欢迎，主要是谁？主要是国会。克林顿是民主党，但是国会当时是控制在共和党手里的，参众两院都是。所以说他们反对克林顿的政策就不难理解了。其实也都是美国国内的各自政治目的的外化而已。是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:30",
      "text": "所以这个局势就很复杂，还是依然是经常我们说的那一点，你不要把中国和美国想象成就俩人儿，对吧？俩人的意志有的时候好统11点。但是这背后多少人多少人的想法不一样，这个党派斗争团体的意见不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:46",
      "text": "到最后都是利益的平衡协调妥协是，这么难的一个情况，那美国国内到底有没有人支持签约？有啊有啊。根据当时华尔街日报的报道，美国的很多官员，特别是外交和安全方面的官员，其实已经看出来，朱总理没骗他们所谓的最大的让步的确是史无前例的让步。所以他们都在劝总统，你见好就收，我们签了确实是有好处，你不能让朱镕基空手而归，要不然会后悔。但是那不同意见方肯定也很强硬，案子不同意见主要是除了咱刚刚说的政治上的这个国会方面之外，还有经济方面的官员。他们觉得你再拖一拖再拖一拖，还能让中国有更大让步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:30",
      "text": "他们是从刚刚实际谈判角度，咱拖一拖，拖到他们受不了了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:35",
      "text": "他们就让步。那最后克林顿听了谁的呢？听了政治气氛的好，他到了也没敢签这个字儿，怕真签了就成了共和党人的把柄了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:46",
      "text": "但是他不签这个字儿，美国这边的处理方法有点匪夷所思。他们干了一个什么事儿呢？没跟中方商量，直接私自对外突然透露了一份所谓的中美联合声明。然后还外加了一份17页的附件，这个附件里头把中国的出价全都公开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:09",
      "text": "中国的所谓的出价，他们声称这是双方达成的协议。其实当时国内压力不小，他们想通过这样的方式来转嫁压力。来，你看中国出家就在这儿了，你去看看，你们都看。但是中国这边一下就毛了，这个事情很微妙，不一定好理解。你想解释一下，这不是中方的说法。美国公布那个所谓声明之前，从来没有通知中方，更加没有经过我们的同意。是啊，你那个附件上所谓的什么最大的让步，那只是你美国人提的要求，而且龙永图是明确的给他圈出来有10到15处都是错误的这都不是我们中方给你提供的条件。你在炸我们。所以说因为这一个事儿，中国这边的协调领导小组的组长，国务委员吴仪和美国那边的贸易代表巴尔舍夫斯基这两位就吵起来了。这两位都挺厉害，都是实打实的女强人，整整吵了一天，谁也不示弱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:04",
      "text": "而舍夫斯基我们稍微多介绍一句，那会儿是美国的贸易代表，在国际谈判当中是很有名气的，一向是以强硬作风著称的美国的记者叫她龙女人，就铁娘子的那个意思，克林顿管他叫国家杰出的谈判家。在他手上出来的贸易政策和协议，那几年让美国的出口在五年当中增加了50%，你就知道这是多厉害的一个人了。跟他打交道不容易打，更何况是跟他吵架。但是光这么吵也没办法，解决不了问题。最后还得朱总理出来收拾烂摊子。他们公布了这个所谓的声明之后，第二天一大早朱总理就起床跟美国的13个议员一起吃饭，苦口婆心的跟他们解释中国到底是什么立场。而且还很开放的说，你们都说说自己到底咋想的，你们到底有啥意见，你们说咱们聊。结果听完之后发现，美国国会里的很多人根本就不明白中国跟美国到底在谈点啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:05",
      "text": "他们只是反对谈对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:08",
      "text": "后来就有报道描述朱总理当时那个心理，说是既惊讶又迷惑。那既然他们都不清楚谈的是啥，他们凭什么反对他们的政府正在做的事情呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:19",
      "text": "所以你看你说到这儿就可以理解，最近在看历史说当时中美建交的时候，总统想要建交都是绕开国会，偷偷先从秘密通道对吧？咱们先把这个事敲定了，公开了，再跟国会那边去商量。是啊，就是你国内大家有这个党戏派系斗争，那就很难有凝聚力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:38",
      "text": "有些时候确实包括掣肘的力量，包括舆论，一个不小心整个风向都会变。咱们今天这期后面也会说到一个类似这样的事儿。一会儿听看看那边基本上就是明摆着告诉你了。我不管你谈什么有利不有利，我就是反对你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:55",
      "text": "但即使这样的，朱总理还没放弃努力，那天晚上的又一个晚宴，他还是很坦诚的跟现场四百多个人说了这么一段话。他说现在的问题是我们已经做了很大让步了，但是美国方面还让我们做更大的让步。说实话美国那边让做更大的让步，其实就已经是有点。怎么说呢？因为不想谈了，所以说就随便要了200块钱，200万。周总理说我不是担心我要下台，言外之意跟你签成这个样子，我干不下去了，我就甭当了。我的总理。我是担心即使我签了这个协议，我现在没办法说服我们中国的老百姓，咱们国内也有民意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "他举了一个小例子，他说美国的电话现在采用的是CDMA的系统，欧洲跟中国我们用的是GSM的系统。现在我们要是把这个协议签了，我们就决定要用CDMA的系统，并且跟美国合作了。那这个市场有多大呢？他具体分析了一下，在这儿咱就不展开了。最后他说我想在座的各位都能够看到这个意义，所以让我们共同努力抓住这个机会，而不是让这个机会失掉，否则我们就只好让给欧洲了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:01",
      "text": "这段话他讲完之后，现场四百多个人都站起来给他鼓掌。据当时的记者描述，这个掌声持续了半分钟。为什么呢？其实就是因为他说的很实在了，没有什么虚的外交辞令，聊的都是现实的情况。大家都听懂了，但是光靠他实在没有用。具体的协议，还得是巴尔舍夫斯基跟无疑两人这边带队来掰头。那天他不是晚宴说的这个话吗？说完之后，当天两个人一直掰到凌晨两点，都没掰出个结果，最后实质上是不欢而散了。但是最后你知道类似这样的，大家带着明确目的去的，都要发一个正式的联合声明，但是其实都是场面话了。来给刘飞看一眼人民日报第二天登的这个联合声明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:54",
      "text": "看起来如果我们不知道前面这些，就以为已经谈的挺好了，结束了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:00",
      "text": "联合声明一一登，就觉得你看里面说啥，说中国与美国已经大大推进了中国加入世界贸易组织的共同目标等等等等。以便满意的解决会尽快在强有力的商业条件之下达成协议等等等等。我们老百姓看完了根本就不理解，其实他是没谈成，谈成了就不会有这样的一个声明了。是本来是要一锤定音签一个一揽子协议的，就最后这个事儿就办完了，结果是这么一个结果。当然这个结果咱刚也说了，是因为克林顿已经打定心思不想签了。但话又说回来，你要说他定，他其实也没有那么定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:39",
      "text": "朱总理的专机从华盛顿一起飞，克林顿就后悔了。因为总理前脚一走，后脚立马就有国会议员开始骂白宫，说你们真就让他走了，你可能失去了跟北京达成这个协议的最好的一个机会，这么好的条件你要知道。咱刚刚说了，之前参众两院从来都是骂白宫对中国太软弱的。老实说，克林顿这回之所以最后决定不签接受强硬派的这个主张，很大程度上就是妥协，为了让那些议员满意的。但是现在转过头来，这些议员看起来比中国人还要生气，他们开始通过那些最有影响力的报纸，什么纽约时报、华尔街日报、华盛顿邮报，开始骂说你克林顿政府没有弹性，连这么好的协议都不知道拿下来，你知道你造成的后果有多严重吗？难以估量。你说这总统是不好当，有一个一向看不起总统的记者，我也是真毒，写了这么一段，说他入主白宫以来最应该后悔的事情有两件，一个是莱文斯基，咱们这个年纪的人都知道，他那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:48",
      "text": "丑闻对克林顿一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:50",
      "text": "是拒绝了中国人的协议。前者证明总统的无耻，后者证明总统的无能。你看看，说白了，这帮人翻脸比翻书还快。那除了这帮翻脸快的之外，还有那些真正利益关切的大公司的老板。那些人看到中国一下做了这么多让步，前一天以为这回行了，大功告成了，对我们来说其实已经很有利了，都很开心的。结果到了第二天，忽然听说白宫还不肯签，也都开始跳出来马克林顿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:21",
      "text": "但这个事情的背景我们要稍微的解释一下。其实那些所谓的大公司的老板，他们按说是看不到我们给的这个条件的，他们没有这个资格看这个条件。为什么看到了？就是因为美国公开了那个所谓的声明，单方面的那个声明就是那个出价单。而为什么要公开？咱刚刚的说法是他不想谈了，想要缓解一下国内对他的压力，所以直接破罐子破摔了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "但事实上还有另外一种说法，说的是这个东西是巴尔舍夫斯基自己泄露出来的，就是美国那个贸易代表谈判那个领头，是他泄露出来的。他有一手信息，为什么要泄露这个？这就稍微更微妙一点了。他泄露的时候就已经知道克林顿不想继续谈了，他其实是想通过这个东西给克林顿压力，或者说给反对派，给国会那帮人压力。能给他们压力建立在一个前提之上，就是我们刚刚说的，我们确实给的这个条件已经非常好了。所以说他泄露出来就是为了让美国社会能看到，都这样了，你还不签。然后后面给点推动力，能让这个事儿继续下去，他是想签的。他主导这个事儿，他是想签的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:38",
      "text": "当然他们擅自公布了这个东西不是没有后果的。后来他们也认错了，向中方正式道歉了。那如果说确实是巴尔舍夫斯基公开的这个版本的话，应该说他公开这个东西达到目的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:51",
      "text": "因为压力确实来了，克林顿确实后悔了。但是这会儿朱镕基的飞机不是已经起飞了吗？这时候就看巴尔舍夫斯基了，直接跟克林顿说，你给他打电话，他只是从华盛顿起飞了，他还没有离开美国。事实上他那个行程接下来还要在美国再转好几天。于是克林顿真就给朱镕基打了一个电话，两人在电话上又聊了二十多分钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:19",
      "text": "这个过程当中，其实朱镕基离开华盛顿之后，在其他地方也没忘了继续努力。即使他知道这次应该是悬了，但是他依然走到哪儿都会跟大家说加入WTO之后，对于两边都好怎么样。所以说打电话的时候，他也跟克林顿说，你看我这一路看到很多美国人，大家其实都支持中国入世的。克林顿一听这个话，赶紧顺杆往上爬，我也有同样的感受，那可不是，所以说我们我觉得我们还得再详细的再商量再谈一谈，要不这样，两周之内我们重开谈判怎么样？等你回去之后，我派美国的贸易副代表直接就去北京，咱们去北京谈。中间一听说行，这一声行，克林顿听完之后如释重负，这就怕咱们这边再不高兴了，闹得不愉快了。那行，那这回就算两方达成共识了，我们要继续两周之后再谈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:18",
      "text": "但是这个共识也没坚持多久，一天以后，朱镕基专机刚刚离开美国往加拿大飞的时候，克林顿电话又打过来了，说我不想再等两个星期了，咱们现在就签，我可以直接派人到加拿大去找你，行不行？你在那边也有正事儿，唐突了，唐突了。这样这样你你你这样，你从加拿大结束之后，你或者像之前一样，咱不等两周，等你从加拿大结束了，我直接就派人去北京，也或者你加拿大完成之后，你再回来行不行？你再回美国来，你看咋样？那你猜朱总理咋说？那就去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:57",
      "text": "北京这个是来我这儿邀请你过来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:02",
      "text": "当然不可能，我在回美国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "你开什么玩笑，是你得稍微放放身段，你来我这儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:07",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:08",
      "text": "你们把人拍，我反正去过了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:10",
      "text": "对，你们把人派过来。当然不是克林顿自己去，就是谈判的这帮人派过来，结果那边确实很着急，中国代表团回到北京的第二天，他们谈判的人立马就赶过来了，于是双方就在北京签署了协议。妈又有变化。对，没钱。原来美国人以为既然我们请他们来北京了，那就表示前头已经给他们的那个所谓的最大的让步，咱是算数的，我们就在那个基础上签就行了。但是来了之后发现，对不起，过了那个村早就没那个店了，不算数了。我们还得另起一行，我们从头来过。但是站在我们的角度，一方面你都上赶着来了，你不拿出点诚意，怎么着还自己当大爷？还按以前那个来。美国人一看也傻了，原来不是光签个字就行，还得回到起点，结果白折腾了几天，最后硬生生的又是没谈成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:11",
      "text": "用美国媒体的说法，得现在轮到美国人承受被愚弄的感觉了。你要知道咱总理去那会儿的时候，是奔着要签的目的去的，最后没给咱签，他们这回来不签不也很正常吗？但是其实他们国内也有消息说，也不是说中国诚心为难美国人，而是中国自己也承受巨大的压力。国内连朱镕基也面临国内舆论的攻击。就咱刚刚说的香港媒体的那些说法，其实很多人也是相信这些个说法的，是说在给美国输送利益。真正懂得没有那么多人，虽然我们已经尽力在宣传了，但是说实话，就这些国内的压力和攻击相比接下来发生的事儿来说都不算什么了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:56",
      "text": "就在这次谈判，美国人无功而返。大概一周之后，1999年的5月7号的深夜，以美国为首的北约用美军B2轰炸机投下了5枚精确制导炸弹，轰炸了中国驻南斯拉夫大使馆。导致来自新华社的记者邵云环和光明日报社的记者夫妻许杏虎、朱颖三人死亡，还有二十多人受伤。只要是在那个年代已经有记忆的人，就不会不记得这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:24",
      "text": "轰炸发生的当天，外交部发言人朱邦造就宣布。推迟中美两军高层交往，推迟中美防止武器扩散、美军控制和国际安全问题磋商，终止中美在人权领域的对话。切断了，不跟他聊了。当时全国上下群情激愤，引起了大范围的反美的示威，是美国驻华大使馆和不少美国公司的驻华机构都没少被扔石头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:50",
      "text": "这个从建交到现在应该就是最严重的一次事件了。对，这是人命，是啊，而且还是外交机构，你要想它代表的是官方政府。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:02",
      "text": "当时的报道是中国政府根据来自现场的种种迹象，认为这是一次蓄意的军事行动，但是没有证据。而美国呢，首先第一时间肯定要道歉，官司打到哪儿都是不对的，第一时间道歉。然后他们给出的解释是什么？说这是一次意外，原因是他们用了美国中央情报局和美国国家地图局的过时的地图，而且中国大使馆距离北约轰炸的真正目标南斯拉夫军事总指挥部只有180米，距离南斯拉夫联邦军需供应采购局大概300米，而且两个建筑的大小形状都很相似。他们是这么解释的，国际特赦组织是支持北约的解释的，但是同时也在谴责北约没有采取适当的措施保证无辜平民的生命。是，我不管你谁接受我，中国政府肯定是不接受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:53",
      "text": "国务院新闻办公室主任赵启正说，据我所知，确定轰炸目标应该使用卫星遥感地图，可是美国方面说，他用的三张地图都是旧地图，正式的图一张也没有。所以说发生这个错误是偶然的。后面他又举了很多例证，说你错一次的概率是多少？两个都错，三张地图全错，你还没有遥感卫星，你把所有这些错误结合到一起，每一环都错。概率论告诉我们，这种连环错误出现的机会几乎是零。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:23",
      "text": "当然国内的媒体也没有完全封闭。我们把美国人的狡辩，美国人的所谓的解释详细的发在报纸上，让老百姓去看，然后自己思考。但是不管怎么思考，咱们的三位记者是付出了生命代价。这个事儿是真，而且真的是国内群情激愤，这是真，而且真的这个时候你还想要再继续谈判，暂时不好办了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:45",
      "text": "但是这个暂时其实也并没有暂多久，转机在两个月之后很快就出现了。首先一个大前提，美国的态度必须端正。美国向中国伤亡家属赔偿了450万美元，并且赔偿中国政府2800万美元。当然中国也因为美国驻华使馆在反美示威被破坏了，向美国政府赔偿了接近300万美元。第一，从外交的角度来讲，他们的态度和赔偿都到位了，这是一个大前提。除此之外，咱说的两个月之后的那个转机是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:21",
      "text": "第三届世界杯女子足球赛的决赛，中国队踢，美国队在美国踢。当天现场有九万多个座位，座无虚席。美国人也很关注这个事儿。另外有6000万美国人通过电视直播看了这场比赛。要知道美国对于足球他没有那么喜欢。6000万已经创下他的记录了，之后好几年都没打破这个记录。当然中国人肯定更关注，那个时候中国是半夜，但是依然有4亿人看了这场比赛的现场直播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:56",
      "text": "最后这场比赛结果怎么样呢？90分钟又加上30分钟，双方一球没进，最后点球决胜，美国5比4略胜一筹。那对于克林顿来说，这个是恰到好处的结果，两边都不失面子。比赛完了他第一时间直接就冲去更衣室跟中国队拍照和置业，然后转头给江主席写信，对中国队表示祝贺。江主席其实在轰炸结束之后的一周之内，都是拒绝接他的电话的那这次给他回了信了，说两国女子足球队赢得了中美两国人民的高度赞扬。你就平常这种客套话，谁也不会在意，但是这种敏感时刻，双方的态度就很重要了，主要是中国的态度很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:42",
      "text": "全世界的媒体看到咱们的这个回复之后，再加上前面说的那个大前提，他的赔偿放在这儿了。大家都在说这是乒乓外交的重演，就这次比赛，而且咱们的中央领导在女足回来之后，在人民大会堂也会见了女足的全体成员，是中央最高层的领导，包括主席在内都去了。至此从气氛上来讲，这个死结就算是稍微通开了一些了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:07",
      "text": "那死结通开之后，接下来没过多久，两国的最高领导人就进行了一次会晤。这个时候很敏感，这次会面的时间和地点很重要，不是谁访问谁，不是去美国，也不是来中国，而是在新西兰的海滨城市奥克兰，两边都是去参加亚太经合组织第七次领导人非正式会议的，正好赶上有这么一个机会。当时来说亚太经合组织21个成员国虽然不如欧盟那么紧密，但是毕竟也是集合了环太平洋地区所有重要的经济力量的。在全球贸易当中有44%的比重的也是很重要的这么一个组织了。那这种场合的会面，经济合作的话题顺理成章，他就是要谈的，所以这就成了一个破冰之会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:54",
      "text": "当时会场选的也很讲究，会务厅有两门，分别是直通两边的休息室。两国元首到这儿之后，先在各自的休息室里停留片刻，谁都不用等谁，等到定的那个时间到了，大家一起到现场。到了现场之后，记者都在盯着看随行的都有谁。果不其然，巴尔舍夫斯基和外贸部的部长石广生都在其中。那就说明入世谈判这个事儿，这回还得聊其实对于消息灵通的人来说，他们俩在这当中，这都是预料之内的。因为在此之前几个月，美国政府已经通过各种渠道在跟中国传递希望恢复谈判的这个信息了，想方设法的在传递他给这个橄榄枝了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:41",
      "text": "对，那他们这么积极，八月份的时候，8月18号江主席当时就提出来，你要恢复谈判可以，但是克林顿必须发一封正式的信件过来。美国说行，我发。于是九天之后，8月27日，克林顿致信江泽民，强调希望尽快的跟中国恢复谈判。接下来几天之后，9月1日江泽民回信表示同意，并且要求美国在给予中国永久正常贸易关系、放弃一般保障措施条款、放宽对华高技术产品出口管制等等这些重大问题上要满足中方的要求。就趁这个机会，我们得再往前多迈一步，多站点有利条件，这是9月1号给他的回信，那双方在奥克兰会晤是哪天呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:27",
      "text": "9月11号这个时间其实接的都很紧，就在那天中美宣布两国正式恢复入世谈判。但是恢复归恢复，谭依然是不好谈。美国人当然很着急了。巴尔舍夫斯基恨不得跟石广生说，咱直接就宣布达成协议。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:47",
      "text": "咱直接就签。你就说到这儿，你早干啥来着？当时在美国费劲了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:53",
      "text": "但这会儿他着急，是因为美国人其实就是想跟外界传达一个信息，你看我们签了，我们中美关系缓和了，他都愿意跟我们签了。我们跟中国的问题解决了，没有问题了，但是咱肯定不能怪他。你要签行，你达成实实在在的协议才行。沈网上直接就跟他说，你现实一点，你要能完全同意我们提出的这些个方案，那我可以签，你能同意吗？同意啥？连按哪个方案来都不知道。都没有共识。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "美国还是主张咱得从四月份你们给最大承诺的那个时候开始谈。而且即使在那个基础之上，他们还想我们在什么银行保险大众传播领域，我们再做点让步。那中国肯定说你没门，这也早就翻过去了，您别再惦记了。所以说两边还是僵持不下，太难了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:40",
      "text": "当然我们说到这儿，说他千难万难，他怎么就那么难呢？到底是哪儿难呢？哪儿谈不下来呢？谈不下来的还挺多。最开始美国是要求对于中国进出口的六千多个税号的产品，要一个一个的谈，挨个的谈具体的政策。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:56",
      "text": "中国这边说你少来这套，六千多个产品你都有吗？你跟我谈你都有优势吗？人家你比如说我跟马来西亚，我谈个猫山王，你美国你有吗？我跟你谈什么猫山，跟你谈什么榴莲，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:09",
      "text": "所以说一个一个的排除，最后还是剩下了四千多个产品，再加上美国最感兴趣的农业银行、保险、电信分销、汽车、电影进口等等。这些构成了漫长的谈判的内容，谈的是这些东西。谈到最后剩下谈不拢的其实就是他最感兴趣的那些东西。主要是八个大的方面，我们稍微展开一下说一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:31",
      "text": "第一，农业问题。比如说农产品的开放，包括小麦、大豆、棉花等等，这些都是主要农产品进口配额的问题，双方一直都要讨价还价的。再比如农产品出口补贴，其实各个国家，一方面大家都反对给农产品出口补贴，但是实际上所有人都在干。美国每年拿几百亿美元补贴自己的农民，那跟这个出口补贴相对应的就是各自对于国内农业的支持。这个问题当时争论也很大，一会儿我们还会展开聊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:05",
      "text": "这是农业问题，还有一个资本市场开放的问题。当时99年，刚经过了97年、98年亚洲金融危机，我们眼睁睁的看着泰国、马来西亚这些国家，包括我们中国香港发生的那些个情况。我们往期节目都有提到过的。当时就很明确的有意识，绝不能让这个情况在大陆上演所以说我们非常坚决的不承诺开放A股在内的资本市场和实现人民币的自由兑换。当然说起来了，很多当时的政策后来已经过了这么多年了，慢慢的都有变化。那后来这些变化我们不做大的展开，你比如说港股通、QV，包括我们纳入msci这些慢慢的其实都有开口的这是资本市场开放方面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:50",
      "text": "第三，保险业方面。中国人口基数特别大，是好几亿人。外国人特别看重人寿保险这一块大蛋糕。美国AIG公司的老总非常想在中国建他们的独资的人寿保险公司，就老缠着不放在美国找克林顿，在中国找江主席，找朱总理，而且每次谈起来就没完没了。那我们这边坚决不同意，我们的方针很坚定，只能允许外国寿险公司以合资公司的形式进入中国，而且外资的股份不能超过五成。不能控股。其实这个政策后来18年也有变化了也放开了。再往下说完保险，说银行，银行业包括对外资银行的开放的地域，包括人民币业务等等，这些也都是双方争论焦。但是后来这个问题看不那么严重，当时看的比较严重，把关也比较严。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:41",
      "text": "再接下来电信业，因为行业利润巨大，再加上牵涉国家安全，所以说这个也是我们坚守的一块阵地。当时我们是坚决要求外资在基础电信领域持股不能超过49%，而且不能参与直接的操作。另外还有一条非常关件，就是你不管是基础电信还是增值电信信号必须通过中国的关口局出入，你不能独来独往。美国强烈是要求这个通信不通过中国的关口决的。那对于这个事儿我们态度也很坚决，因为涉及到国家非常重要的安全问题，所以立场坚定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:20",
      "text": "这是电信再往下汽车当时国内汽车行业非常担心，入市之后我们是不是会被冲垮？谈判主要纠结的是三个问题，第一，汽车进口关税降低水平和时间的问题。第二，进口配额的问题。第三，外国汽车公司进入到中国智能建合资公司，持股比例也是不能超过50%。但是这个政策也是18年开始就逐步放开了，到22年已经全面取消外资股比限制了。但是在此之前，对于保证中国汽车工业的安全和发展，那是非常重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:53",
      "text": "这是汽车再接下来反倾销条款和特殊保障条款。美国是觉得中国当时还不是完全的市场经济，所以说只能拿第三国类似的商品价格来确定中国的价格的成本。来判断中国的出口商品是不是存在倾销，其实这对中国非常不合理，不光是这样，美国还要求永久的这样做，那我们肯定是坚决反对，最后双方妥协，确定了一个过渡期15年超过15年之后这个事情就终止，不能永久这么干。特殊保障条款也是这样，确定了一个过渡期，一二年过期就终止特殊保障条款。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:30",
      "text": "怎么理解美国提出的这个特殊保障条款？指的是当美国受到中国某种商品的激增的冲击，导致市场扰乱的时候，他们所谓的扰乱，可以对咱们采取出口限制措施。当然这种扰乱的定义和措施的使用，在条款当中也是有严格规定的，我们必须得规定明白，要不然这事儿后来就没法聊了。是再往下还有外贸经营权，还有进口电影等等几个重要问题。而这些个方面后面就不做一一的展开了。看起来没有那么多，相对那四千多条来说没有那么多，但是处处都是重大利益。这几条牵一发动全身，你别说跟美国人谈不拢，你就算跟国内的各个部门，各个机构，那都是压下葫芦浮起来嫖，利益很难平衡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:15",
      "text": "刚才咱其实提过很多次了，国内一直不是都有反对的声音吗？除了弄不明白状况的，觉得入市是收益不确定但是代价太大的这部分人反对之外，还有很多是不愿意牺牲自己利益的。他们之所以反对，因为他们就是那个所谓的代价，至少他们自己是这么觉得的。是吴毅副总理，后来是副总理，他就曾经在一个公开场合暗示过，国有大企业和电信部门当中确实存在反对意见。除了这些，还有农业、民航和银行的官员也在说三道四。你看都是刚才咱谈的那八条里头涉及到的各个部门的意见分歧其实很大，很难协调，经常吵架。后来有记者说，尽管这些部门打的都是保护民族经济的大旗，我们之所以不同意，是不想让民族经济受到冲击。但其实谁都看得出来，他们更在意自己的行业垄断地位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:07",
      "text": "都还是说回来都是利益。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:10",
      "text": "但无疑当然也明白这个事了。所以说他当时有承诺，中央会把谈判情况跟大家同步的，会征询大家的意见的。如果说大家觉得不行，美国要价太高，我们可以收回的。只要没有最后谈成签字，我们都可以收回。这个话已经很照顾大家了，但是最后他也警告了，民族工业的发展没有推动力也不行，咱也不能长期保护落后，你们也不能老指望会哭的有奶吃。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:36",
      "text": "说起来真是各方面的因素，各方面的利益。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:39",
      "text": "交割很难平衡，对吧？难平衡。所以说为了平衡国内也是想方设法。当然这只是一方面的说法，想方设法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:47",
      "text": "关于入世谈判，外界其实一直还有另外一种说法，说这个谈判的过程什么想方设法全部都是黑箱作业。在这个过程当中，不但谈判的内容对于企业是保密的，对于相关部委也都不透明，没找他们商量。中国媒体根本就得不到来自官方的任何的解释。相反美国驻华大使馆的新闻发布会成了消息来源。我们中国的企业也好，中国的这关心这个事儿的人也好，只能从海外媒体的报道当中来了解这个谈判的进展。很多内容谈判组直接就定了，根本就没跟各个地域相关部门商量，就把他们给牺牲掉了。你看这个说法就不太一样，跟前面那个是。那关于这个说法，有记者专门采访过石广生和龙永图，他们是怎么回答的呢？石广生的原话，咱们来听听外经贸部长怎么说，说这种说法完全不对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:36",
      "text": "中国加入世贸组织的决策过程是一个民主的决策过程。我们谈判涉及的所有的问题，包括农业、电信、金融、汽车等等这些以及市场准入这些内容都是事先向各个部门征求了意见的。我曾经亲自跟这些部门的部长们交换过意见，部委之间不同层面也是交换意见不断的。你比如说当时的信息产业部部长，人民银行的行长，他们都是把底线交给我的，只要他们说不行，到我这儿，那谈判的时候就是不行。但是这些底线也都是经过国务院会议专门讨论的，那讨论下来之后，我是不能越雷池一步的。他曾经不止一次的说过，这个谈判越是到后期，我这个外经贸部的部长看起来是领头的，事实上我能起到的作用越来越小我只是一个上传下达，只是一个推流程的人，真正做决定的当然不是在我这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:26",
      "text": "包括对于谈判影响比较大的产业，我们都非常注意直接去听企业的意见。我们曾经把一汽、二汽、上海汽车等等这些汽车界的老总请到外经贸部，专门向他们通报谈判的情况，请他们对于谈判方案提建议的。实际上最后汽车减税的公式就是按照汽车产业提出的这个意见来谈的。包括关于石化产业。每一次重大谈判结束之后，我们的谈判人员都会去走访中石化、中石油这些企业，通报情况，征求意见。甚至在谈判的最后阶段，江泽民总书记、朱镕基总理还都亲自听取了地方领导同志对加入WTO的意见等等。你看这就跟前面的表达不一样了。对，完全是两个版本，那事实到底是啥样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:11",
      "text": "石广生部长也给解释了一下，他说就刚才那个所谓的各个部门经常吵架那个情况，也不是没有过。但是应该主要就是在副官谈判的初期才有入世谈判的后期。虽然也有分歧，因为大家从不同角度看问题很正常，但是很少有谈不拢或者说吵得不可开交的这种情况出现，甚至说争吵的情况都很少。那为什么副官初期会有这种情况呢？因为那个时候大家开放意识远远不及后来，连要不要副官认识都很不一致，所以吵架不就理所当然对吧？等到后来石广生接手的那个阶段，形势已经变化很大了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:46",
      "text": "大家都已经认识到，改革确实很重要，所以思想相对都统一了，各个部门也都能在可能的范围之内，从大局出发去配合这个事儿，事情就好办多了。你看部长讲话其实还是很有水平的，可以说滴水不漏，美方都没有得罪你。同样这个问题副部长龙永图说起来就多了一些侧面，我们就不说他的原话了，我们稍微总结一下，大概那个意思就是谈判的时候确实是有一些信息不透明的，但是那也是为了隐藏我们的底牌这又是另一个很重要的视角了。对他提到的主要回应的不是刚才我们说那个有些关心的老百姓，包括一些企业，只能从报纸上了解信息他说对外谈判本来就应该有一定的保密性。对，你不能跟完全透明。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:36",
      "text": "是啊，你底牌都亮光了，你还怎么谈对？",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:40",
      "text": "而且很多人当时觉得好像同意西方的一些条件，没有跟我们实时的同步，直接就同意了。这就是我们让步了，甚至说我们卖国了。罗永图从来不这么看，他还始终觉得越开放就越安全。实际上一些所谓的让步就是一种进步，开放一些市场给人家，我们就增加了竞争能力。对他这个观念是超前于当时的时代的。现在大家其实很大程度上都认可某种意义上的这种认知，但是当时很多人是认识不到这一点的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:11",
      "text": "实际上龙永图是一个非常优秀的WTO专家，他是中国谈判代表团当中为数不多的真的研究过世贸组织全部规则的人。1992年参加谈判之前，就是他接棒进来之前，他就利用在中央党校学习的三个月，把所有的官方的英文文件都读了一遍。中美最后签署的协议文件有五百多页，每一页每一个字都经过他的手。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:36",
      "text": "有人说龙永图关键时刻敢拍板，说他艺高人胆大，事实上背后是因为他真正了解水有多深呢？这就是我们一贯的半导体的一个观点。你要是不懂紧要关头你怎么下决心呢？你怎么拍这个板儿呢？是，而他恰恰就是在中美谈判的最紧要的关头，走出了极其重要的一步。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:00",
      "text": "所谓最紧要关头什么时候？就是99年11月，咱刚刚不是说十月恢复谈判之后，又是一团乱麻，谈不拢就是两边领导会晤是十月份完了，真正实际来谈谈不下来。这会儿美国其实比我们更着急，前面大家也感受到那种气氛了，所以挨到11月他实在挨不住了，直接飞到北京来跟我们谈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:24",
      "text": "他们一共来了13个人，10月10号10点30分，谈判正式开始，这回就是紧张时刻了，接下来就是长达六天6夜不眠不休的激烈交锋。这期间两边不管是中国还是美国，恨不得把三十六计都用遍了。什么无中生有、笑里藏刀、声东击西、欲擒故纵、明修栈道、暗度陈仓、浑水摸鱼、金蝉脱壳。我的天，哪一方面拼智谋，真的是能想到的计谋全都用上了。一方面拼计谋，另一方面也是真拼体力。因为这六天六夜真是持久战。是就没有固定的说我谈几个小时我再休息，明天几点再开始，没有尽早。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:06",
      "text": "一个劲儿的谈。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:08",
      "text": "对，都是不一定，谈差不多了。好，休息一下，接下来又过一阵，马上回来再继续谈。没白没黑说个细节，根据石广生部长回忆，有一次半夜12点多，他那会儿正在跟朱镕基总理打电话汇报进度，江泽民主席电话直接也打过来了，直接就问他这情况怎么样了？他说，主席你到这会儿还没睡。主席说你们不是也没睡吗？那行，抓紧汇报一下。汇报完了没过多久，朱总理电话又打过来，说，主席让咱连夜开会，去研究谈判当中遇到的这些个问题。所以国务院凌晨马上召开会议，总理主持主管的国务院领导和十一二个相关的部长全都来了。一个问题一个问题的连夜研究，一直研究到凌晨三四点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:56",
      "text": "三四点这个会开完了，石广生马上又赶回外经贸部，五六点钟接着跟美国人谈判睡觉，不存在的，就是连轴转。那个时候石广生60岁，龙永图比他小几岁，五十几岁。俩人熬的腿肚子都打圈，脑子都不转了。但是不转也得转啊。用石广生的话说得，时时刻刻坚持原则，守住底线，该说硬话的时候你得敢说硬话，但是又不能把人弹跑了，跑了就不好收场了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:25",
      "text": "是啊，中央的方针还是让我们争取要谈成啊。这个分寸怎么拿捏，全靠临场判断。不好判断，差点就给他弹跑了。你以为为啥总理主席半夜都不睡觉，部长都得后半夜开会，就是因为谈崩了。三十六计用到最后，两边都用的伤感情了，都伤感情了。算了，爱谁谁，他妈不谈了，美国人直接就订了第二天早上十点的飞机要回了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:51",
      "text": "我买机票了。我打开飞猪，我给你看。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:54",
      "text": "对我这个截图，机票其实都已经定好了，即使到了这步，咱们这边依然不松口。你爱咋咋地，你要走就走，快滚。就是那天晚上中方台湾代表团明确相互规定好，谁也不许主动给美国人打电话，这个时候绝对不能示弱，僵住了，他要走了，再也不联系了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:14",
      "text": "咋办？关键时刻还是大领导掌舵，是朱总理11点多电话直接打给石广生，让他们再跟美国代表团去联系一下。结果一联系出乎意料，美国那边还真就有点松动，说这样，我们明天十点多走，在凌晨五六点，咱们双方各自再出一个小班子，咱不用全部人都去一个小班子，我们再谈一次行不行？就为了这次临时加演，才有了刚才半夜加班，12点多到了凌晨的那个。但是加班归加班，加班归加班，美国人依然该退房退房，该打包。第二天一早行李都已经送到机场了，准备8点45分要去赶飞机走人了。那你猜他们走了没有我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:02",
      "text": "才改签了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:05",
      "text": "其实凌晨5点2边小班子开始谈的时候，龙永图瞬间就有点感觉，就发现有点蹊跷。什么蹊跷呢？美国人一上来就提议说，咱把这些年达成的这几百页的协议，咱们逐一的校对一下。已经达成的这些我们逐一的校对一下，严谨到协议的每一个标点都不放过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:29",
      "text": "这个时候罗永图就意识到，美国人好像真有想签的这个愿望了，不是口头上说说炸我们，你不光看他怎么说，你得看他怎么做。所以说他考虑再三，找了个空档跑出去，直接给朱总理去了个电话。因为朱总理前一天熬夜，也是跟着他们一起熬，这会儿还没起，没打通。是过了一阵儿才给他又回来。回来之后也是直接很关心，这是最后一次的谈判了，开半夜加班就为了凌晨五六点，看看他们到底想说点啥。所以上来就问龙永图，你谈判这么多年，你给我一个判断，美国到底愿不愿意签，还是说他们就是要走了？龙永图说，根据我多年跟美国人打交道的经验，他们想签。朱总理说，你有什么证明，他们这都已经要去赶飞机了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:19",
      "text": "其实正常来说这个流程他们聊的是什么呢？聊的是最后再出一个双边声明，就像那次朱总理去美国一样，不是也出了一个双边声明吗？是大家都盯着这个事儿的，最后日报报的那个吗？怎么措词儿聊聊这个事儿，说白了就是没谈成。但是怎么跟外界交代聊这个事儿？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:38",
      "text": "他们要去赶飞机了，所以朱总理不太相信，你凭什么说他们想要钱？龙永图说，你别看他们搁这演，他们已经开始跟我校对文本了。就是这个信号很明显了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:50",
      "text": "朱总理也很果断，一听马上下决断，然后跟中央那边，那会儿中央正好开经济工作会议，主要领导也都在。他说好，我相信你的判断，你一定要跟美国人谈成，你不要让美国人跑了。这不是我朱镕基的意见，这是江总书记的意见，是中央常委们的意见。这个话说的可不是没有意义的。所谓的不要让美国人跑了，不是说我不让你跑你就别跑，但看那么多抓贼的就在后面喊，你别跑，你别跑，你喊还有什么有什么用，对对吧？事实上想不让他跑，你得亮底牌，这就相当于最高层授权，你可以去亮底牌了。你不亮这个底牌，他就真跑了。这个底牌包括了我们还能再让步的一些东西，以及最后还出了一张王牌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:41",
      "text": "朱总理直接自己半路就杀去谈判现场了，去拍板去了。这个事情可能大家觉得很正常，这么重要的事儿，但事实上他不正常。这是部长级的一个会晤，总理级别不应该出现，他直接杀过去了，非常反常。就是真的要当定海神针一样去拍这个板儿了，他才会去。而且他去后来他说了，问他的时候，他说了是江主席让我去的，说你去看看，把这个事儿谈成。那他去了，果然就谈成了。后来根据巴尔舍夫斯基的回忆，当时最后几个问题的焦点是中国希望能够拉长时间逐步的去开放市场，但是美国人希望能早点开放。最后谈不下来的就这个事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:28",
      "text": "那谈下来之后达成的最终的协议是什么呢？我们得到了更多的时间，美国人得到了更多的商业利益。大家其实各自都让了步那现在回过头去再看，能谈成龙永图给朱镕基打的这个电话可太重要了。他如果没有打这个电话，如果中央领导没有接收到他这个信息，没有他们想签的认知，没有下决心让亮底牌，没有下决心亲自到现场去督镇去拍板儿。那大家看到的就会是一份两边起草的所谓的声明。结果还是跟四月份朱总理去美国一样，没谈成。而这次如果没谈成的话，接下来又会拖很长的时间。是用龙永图的话说，如果失去那次机会，可能中国入世谈判，特别是跟美国的谈判，少说得拖个好几年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:21",
      "text": "为什么？因为2000年就是美国的大选年，跟中国谈判的问题，所有政治派别都会拿出来相互的攻击，民主党又会面临非常大的一个压力。等到2001年美国新总统上任了，要搭建新的谈判班子，有很多事又得从头再来，新总统也得重新熟悉情况，而且2001年还有一个什么事啊，911啊嗯9111来，美国的主要关注点就在反恐上了。是可能也就没有精力再跟我们去谈这个事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:49",
      "text": "所以说我们用龙永图的话说，应该庆幸在美国政治的敏感时期到来之前，结束了这场谈判。也是有那种千钧一发的感觉，千钧一发。那横向对比，俄罗斯就没赶上好的时间点，2006年他们错过了一次非常重要的机会，就差一点没签成结果。哪怕是这一点儿，后面因缘际会，很多事儿堆起来一耽误又是六年的时间。一个事儿耽误了六年，2012年他们最终才成功加入WTO。他们这个谈判用的时间，前前后后整整用了18年才进这个WTO你看看，而且06年那次他们错过之后，可以说从07年开始，俄罗斯的很多方针都发生了大的变化，融入西方体系就不再是他们的优先选项了。所以后面他们的很多所作所为有很大不同。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:38",
      "text": "这个我们在第零期的时候其实稍微提到过那么一点点，了解俄罗斯历史的或许会有那么一点意识。最开始的时候普京不是其实很亲西方的，那跟布什的关系好了去了。是，但是这一转头，错过就是永远。所以你再回过头来看，龙永图打的这个电话，真的是立了功了。但是你要知道这个电话他选择去打是承受了巨大的压力的。是他通过这个电话告诉朱总理，我觉得有戏，这事儿咱今天就能签成。朱总理知道了，把这个事儿告诉江主席，告诉常委了，大家才有最终的这个决断，才有总理级别破天荒的去参加这个部长级的谈判。后面所有的这些事儿，如果他判断失误了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:26",
      "text": "对，这个决策错了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:28",
      "text": "我总理亲临现场这个事儿都没谈成，我不是打自己的脸吗？我怎么跟中央交代，我怎么跟人民交代，谁的责任？那这些事儿龙永图都得担着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:37",
      "text": "还有一个事儿，就是他犯了官场当中越级汇报的一个机会。不应该是他给总理打电话。当然后来也有记者问过他，你为什么不去按程序操作，为什么不层层汇报？你为什么要选择直接给他打电话？这个很极端，其实放到他那个位置上，这个事情很极端，是时间来不及还是有其他的原因呢？关于这个问题他不愿意回答，他没有回答。所以说这个小疑问我们只能一直留着了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:07",
      "text": "留下这个疑问，我们再把时间回到1999年的11月15号下午的3点50分，经过了25轮漫长的双边磋商之后，中美双方终于达成一致。签字完毕，现场掌声雷动，大家相互拥抱，好多人是喜极而泣，太不容易了。看看当时现场签字的这个照片，这个照片的右边是石广生部长，左边就是巴尔舍夫斯基，中间偏右的这位是龙永图。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:38",
      "text": "看这些人的整个状态，就是一个怎么说呢？就感觉是刚开完一个重大的项目，对，非常又又疲劳又开心，大家有点如释重负那个感觉。对，而且整个场面确实是那种会感觉很严肃，当中有一点点活泼。对，其实是挺严肃的。因为三排人跟我们想象的就只有两个人，主要签字的坐在那儿不一样。他整个后面三四排人，一大帮人围着在那看着。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:09",
      "text": "对，这事儿其实说起来也稍微有点突发，是本来没想到能签，所以说确实不容易。这个字签完之后，从此中国就正式加入世贸组织了。没有没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:26",
      "text": "那是，你看时间也不是那个时间了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:29",
      "text": "这只是跟美国谈完了，签的只是一个中美双边协议，它不是入世协议。朋友们，当然刚才我们也说了，美国是最难啃的骨头。是这仗打完了，基本也就差不多了。跟美国签了99年，年内加入世贸组织就指日可待了。妈。本来确实是以为是这样的，问题有点多，今天确实妈有点多。因为本来确实大家都以为是这样，但是没想到半路又杀出来个程咬金，欧盟又出来找存在感了。当然这个话是中方代表说的，不是我说的。原话是欧盟产生了和美国攀比的心理，不愿意直接嚼美国吃剩下的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:11",
      "text": "我得重新弹，那不显得我我直接吃他的，我这不显得我没有地位吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:16",
      "text": "明明可以坐享其成，但我偏偏要自己奋斗。说实话，咱不开玩笑的说，不能说欧盟的要求毫无道理，因为确实大家的经济结构不太一样。对，而且利益诉求可能也不一样。对。但是同样说实话，对于我们中方来说，在跟美国谈完之后，实在没有什么可让步的了，真的就是底线就很大了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:36",
      "text": "给的这话当时石广生就是原原本本这么跟欧盟说的。但是欧盟就是不你必须再跟我们单独谈说别的没用。所以说卡住了，跟欧盟的谈判就这么又僵持了好几个月，怎么办？怎么办？不能一直僵持。所以说咱们这边反复琢磨，最后大的问题肯定不可能再让步了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:55",
      "text": "最后是多给他批了几家他们特别关注的保险公司、银行。说实话这个对我们的影响没有特别大，没有原则性的大影响。但是面子也算是给足了欧盟了，最终把问题化解了。这回终于行了，前方好歹是一马平川了。妈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:14",
      "text": "还没有。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:16",
      "text": "一开始大家确实是这么想的，但是实际上后来谈判又持续了一年多，还是卡卡在哪儿？这回主要卡在多边谈判环节农业问题之上了。刚刚我们谈农业问题的时候说了一嘴，说后面还会有展开农业问题。这次争论的焦点是国内对于农业支持的额度，就是咱们国内中国对于农业支持的额度。按照世贸组织的规定，发展中国家对于本国农业的最高支持额度不能超过本国农业生产总值的10%。发展中国家10%，发达国家是5%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:53",
      "text": "而中国入世从始至终很重要的一个争论点，就是很多国家是要求我们要按发达国家的标准来来的。虽然我们是发展中国家，但是我们是这么大的经济体。所以他们给我们提更高的要求，就明确的说我们不能超过5%。但是我们明确要求我们必须要享受10%，我们得按发展中国家来。其实当时咱们5%都没用起来，国内对于农业的实际支持还不到4%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:20",
      "text": "所以说那些发达国家就拿这些理由看我们说你看你们要了额度也没有用，你们用不上，你们何必？咱们就按5%来不就行了吗？但是我们也不，我们必须要争，因为当时用不上不代表后来用不上，我们需要给后面的发展留出空间来。如果当时让步了让出的就是未来中国农民的利益，事实上这个决策也是很对的。那这个事儿就僵持不下了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:44",
      "text": "说起来是多边谈判，其实关键还是美国。一旦中国跟美国达成共识，这个事儿基本也就解决了。但当时的情况是，咱们跟美国不是签完了吗？美国不敢主动找我们我们也不愿意主动找美国，因为谁先主动谁就输，跟谈感情是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:03",
      "text": "结果问题就亮在那儿了，一辆就是大半年，当时舆论又是一片悲观，你看咱刚才骂了那么多次，大家都觉得烦了。事实上这不是我们要吗？这是现实，就是不断的在骂骂。所以说这外界也都觉得，要不算了吧，我中国是不是这个世贸组织一步一步是不是真的就加入不了了？快点毁灭，累了就这样吧，算了，不加了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:28",
      "text": "最后这个问题是怎么解决的呢？因为我们都知道加了，对吧？怎么解决的呢？偷偷解决的。是在2001年在上海开的APEC首脑会议。在这个会之前先开了一个贸易部长会议，当时的美国贸易代表之后是当了世界银行的行长，叫做佐利克。那会儿其实已经不是巴尔舍夫斯基了，石广生就跟他商量说，咱们这个事儿，咱找个晚上的时间秘密的聊，别让任何记者知道偷偷的打枪，不是咱打枪的不要，这样的话，咱谈成了皆大欢喜，哪怕谈不成，下一次咱可以继续再来。否则一旦没谈成，记者在一炒作，搞得中美谈判破裂，后面就又不好弄了，大家都拉不下脸，都抹不开面子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:13",
      "text": "是，你看这就是媒体舆论会造成的一些影响了。那边说行，于是当天晚上佐立克悄悄的来到了中方住的饭店，两边开始谈。一开始那边说我给点诚意，我也不跟你说什么5%了，我直接给你6%怎么样？石广生一听你煎饼果子下毒药，少来这一套，最近我们每一期都有这一套。我们要求的是10%，你不能从5%开始，你从5%开始，看起来好像是每走一步都是你在让步，如果是这样，那咱就别谈了。事实上不是，我们明确要求10%，如果说你要这么聊的话，那咱就别聊了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:58",
      "text": "那佐立克也想谈成，所以说他还在继续让步，不断的加码。但是石广生这边始终是不同意，你要按5%往上加免谈。最后他加到7%，从5%到6%又到7%的时候，申广生说，我也看明白了，你确实你也想谈成，我比你更想谈成。但是我跟你说实话，我这边给我的权限就是10%，吧？你低于10%我没有权限，要不我找经理去签个字儿，这样，降一个点9%，我直接是茂了政治风险的。我跟你把这个协议按9%签下来，我回去可能就被撤职了。下次就不是咱俩谈了。我冒着风险，我给你百分之怎么样，那玩意一听你等等，我我我再打电话回美国请示一下，看看他们怎么说。他心动了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:49",
      "text": "打完电话以后回来7.57%点5，再给你降0.5个点怎么样？老师说不可能，你别这么再再跟我一点一点磨了。这样，咱先学会，咱们别谈了，你们再商量，我们就到此为止了是吧？9%我都跟你说了，我这已经是茂了政治风险给你的9%了。所以说你要不能在家，那咱就别聊了，休会，确实休会了。休会结束回来之后，那边张嘴还是7.5%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:18",
      "text": "咱们这边直接就说了，那你要这样就没有诚意了。是啊，我也不想再回去请示了，反正我就9%，就是9%了。你不行，你就拉倒。那边一听，好像感觉我们确实是底线，就这样了，所以他又回去请示了一遍，又加了0.5，给到了8%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:36",
      "text": "太难了，这是1.1点磨。对，8%石广生怎么说呢？说，我看你也确实有点诚意，这样，我再冒一次风险，我9%已经是政治风险了，我直接给我不请示了，8.5，我给你再降0.5%，我的提头给的数，8.5，最后就是八点，双方达成共识，其实石广生这边国内给他的权限是多少呢？7.5.",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:02",
      "text": "那你看这谈判的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:04",
      "text": "水平还是高，休会那会儿他们已经就开始高兴了，这个底线已经达到了。哪怕按7.5聊下来，咱也不亏了，咱也不犯错误了。是，但你看又硬生生的争取来一个点，最后8.5已经比较接近发展中国家那个水平了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:21",
      "text": "谈判是真不容易，太不容易。你就听刚才这个过程。那这边谈成了，他吃一堑长一智，立马就去找欧盟的人通气，怕他们万一再刁难，再搞不吃剩饭那一套，这事又麻烦。跟他们说一下，你看我跟美国谈的8.5，你们怎么样？结果这回欧盟也没意见。好，这最后一个大坎儿总算是过去了。这回没有妈了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:44",
      "text": "太不容易了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:46",
      "text": "三个月之后，2001年9月，中国顺利完成了所有的双边和多边的谈判。又过两个月，11月11日中国加入WTO签字仪式，在多哈喜来登酒店马加利斯大厅举行。石广生代表中国政府签署了中华人民共和国加入议定书。这个现场的照片应该说当年是很出名的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:10",
      "text": "这个才是比较眼熟的那个照片。就世界贸易组织。所以你看后面人的这个穿着，尤其是后边有一个阿拉伯老哥，对，这看着就很国际。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:22",
      "text": "对，因为在多哈欠的是，然后下面还有一张，这是中华人民共和国加入议定书的签字的那一页，写着石广生的名字。你看看11月11号签字满30天之后。12月11日，中国正式加入世界贸易组织，成为了WTO第143个成员国，中国入世谈判至此全部结束。这一刻距离86年提出复关申请已经过去了15年，比俄罗斯18年还少点。但是15年是已经是太长太长了，很辛苦，终于加进去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:00",
      "text": "加进去之后，这是一个太重要的时刻了，那就标志改革开放我们又进入了一个新阶段。中国进一步的融入了经济全球化的环境，反过来又促进了中国经济的市场化的改革，推动了产业结构的调整和优化，提高了国际竞争力。中国的出口额、进口额和GDP都实现了快速的增长。到现在入市二十多年过去了，中国经济总量从当时的世界第六冲到了第二，服务贸易从世界第十一也上升到了第二。货物贸易和对外直接投资是第一，利用外资是发展中国家最高的这就是我们入市之后其中的一部分成绩了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:41",
      "text": "当然也有弊端，就是前面讲过了，入市就必须履行WTO的义务，降低关税，开放市场。市场竞争一加剧，不少国内的产业就受冲击，甚至就淘汰了。当然这是只要开放就避免不了的问题，走到哪个国家都一样。所以说总结下来，主流观点很明确的都认为中国入世利大于弊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:03",
      "text": "就像刚才说的，龙永图先生一直以来都是坚持认为最大的保护就是开放，而不是后退。他不断的在强调温室里培养不出真正的企业和企业家，政府也制造不出来。他们只能在参与经济全球化的过程当中，按照国际规则，在市场搏击当中历练而成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:24",
      "text": "但话又说回来，事到如今，这两年大家也都看到了，全球多边贸易体系越来越受到各种问题的冲击，逆全球化的趋势也越来越明显了，包括俄罗斯费了那么大劲儿加进去，2022年俄乌战争一打，当时就表示计划想要退出WTO了，当然这背后也是因为全球化这个双刃剑又衍生出了各种问题，利益失衡、贫富差距、危机传导等等。所以接下来大势究竟会怎么走呢？这种要把世界经济又变回经济孤岛的逆全球化的这种做法，到底是违背了历史发展的规律注定失败，还是事宜时宜已经势不可挡了呢？咱们就不指点这个江山了，我们这期主要还是回顾历史，说说故事是真正说将来都不好说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:16",
      "text": "因为我们。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:17",
      "text": "具体分析的也确实专家有很多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:20",
      "text": "是是其实从今天这个故事我感触最多的还是我们有的时候想这个国家之间那种看起来非常重要的这种合作或者竞争，有的时候我们会把复杂的事儿想简单，有的时候会把简单的事情想复杂。你像这种谈判，跟我们平时你说做生意谈判，或者说公司里开会就讨论项目这种谈判也差不多十块，不是我就是六块了，我就最后看谁的底牌在那，其实也差不多。大家可能觉得是不是他们有什么新的不一样的谈判方，其实也不是，就是各自有自己的底牌，各自有自己的办法。大家谈久了也会疲惫，对，也会有这个上头情绪的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:01",
      "text": "很多事儿殊途同归。而且你说到这儿了，刚好提醒我了。我想起来美国那边也有谈判代表是赞扬过龙永图在谈判这个事上的一些表现。一方面他们也说了他很专业另一方面谈到过说谈判到最后阶段的时候，其实有些时候是需要一些坦诚的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:20",
      "text": "你比如说朱总理访问美国之前，不是咱们说技术上具备基础了吗？其实是经历了一波突击加班的那这个突击加班很多事情怎么谈成的呢？龙永图其实就是很明确的告诉对方，我跟你说实话，我们可以同意什么不能同意什么。不能同意的原因是我们有这方面的压力，我们所以做不到。但是我可以给你提出一个解决方案，我们可以绕过去，怎么着把这个问题解决掉。美国那边是很欢迎这种方式，他说谈判最后阶段就需要单刀直入，就需要做到这一点。一方面确实是两边都已经相熟了，另一方面有基础的相互的信任，才可以这么坦诚的去讲这些个话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:03",
      "text": "是你真的把这个当成买白菜，那最后我这个我不买了怎么样？最后其实他这个国家之间的竞争合作，他就跟买白菜肯定不一样。对，全部都是尔虞我诈也不行。你跟重要的大国你这次不合作，你就像刚才说的俄罗斯一样，一等十几二十年，那受不了也是，那不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:22",
      "text": "另外就是有的时候，我们不能把一些事儿想得过于简单。你像现在大家聊起来，我这我们凭啥跟美国合作？就像之前肖磊举的例子，其实我们每个人，尤其是这一代人，80后、90后都是深刻感知到加入WTO带来的这个好处的，带来的这个优势的。这种技术引入中国，我们能享受到生活质量的大幅的提升。包括大家经济上，我们也享受了很长时间的红利，对吧？所以你就说这最后我上头了，我就看他们看不顺眼，凭啥你这样，你们自己就就就我就不跟你谈了，最后就因为使性，或者说就因为把这个事儿想得很简单，就是我就是意气之争。最后按照民族主义这个情绪都起来了，这个东西没谈成，其实受损的也是我们自己。对他不是那么简单的一个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:12",
      "text": "就像前面说的，每个角色都有自己的利益关系。你可能有的利益关系其实跟你息息相关的。你说我又不经商，我又不做生意，我管他什么WTO。但是实际上我们都知道经济发展能对我们每个人的生活带来多大的影响。所以总的来说，我们还是多看看信息，多看看历史，多感受一下这种复杂性，这个可能会更理性一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:39",
      "text": "确实是太复杂太难了。所以今天的片尾曲行路难来作词李白，你想想这个词儿，行路难，行路难，多歧路，今安在？长风破浪会有时，直挂云帆济沧海。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:52",
      "text": "什么时候上西天？",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:55",
      "text": "你看拿这首歌和李白的行路难三首都包括在内了，既是对过去的总结，也是对未来的一个期望，直挂云帆济沧海刚好我们节目上线的时候是2025年的1月1号，哎也代表对大家的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:10",
      "text": "新年的祝福。这确实半导体今年的第一期，希望大家新年快乐。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:15",
      "text": "翻开新的一年，我们大家各自加油，当然不一定都得是那种哼哧哼哧的那种加油，我们过得更圆融自洽一点，也是另外一种加油。所以说最后选的这个版本是更偏圆融自洽的版本。来自于你多圆润朝简你可以管它叫朝简乐队，你可以管它叫朝简组合。这是窦唯老师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:39",
      "text": "这个叫什么仙儿了以后，成仙儿了以后做的那些专辑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:43",
      "text": "这期历程难这首歌一般基本上我们都会很多时候把歌稍微剪一剪，弄个选段，避免大家听太久疲劳。但是这首歌八分多钟一刀不剪了，就放在这儿了。大家一边听，一边锻炼一下。但是不愿意听的可以直接跳过去听我们后面的这个片尾彩蛋评论环节，就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:07",
      "text": "最后再提醒一下，在饿了么搜索半拿铁，你就能拿到6到10元的优惠，而且这个优惠是叠加的，就是你买了会员或者有什么别的券，都可以继续在往上叠加的。所以大家都可以新年新气象，吃点好吃的，对自己好一点。是啊，那我们就听歌。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:27",
      "text": "金樽清酒斗十千。玉盘珍羞直万钱。停杯投箸。不能是。拔剑。四顾忙碌人。欲渡黄河。河川。将登太行雪满山。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:46",
      "text": "闲来垂钓碧溪一双。忽复乘舟。梦日边。行路难。行路难。多歧路。今现在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:38",
      "text": "长风破浪会有时。直挂云帆济沧海。大道如青天。我独不得出，羞逐长安社中儿。吃鸡白之都。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:26",
      "text": "弹剑作歌奏苦声。也去王门不澄清。淮阴市井笑寒心。寒潮不清机甲兽。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:08",
      "text": "君不见昔时燕家中各位。永悔折节。现在。居馨月已干。树干口胆小。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:53",
      "text": "朝望白骨阴兰草。谁人更早？开。行路难。归去来来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:26",
      "text": "有耳墨翕一穿身。有口莫食首阳。含光混世，归你何用？孤高碧云月。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:16",
      "text": "县大人。不退皆云。子须祭起无疆上。屈原中逢湘水。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:51",
      "text": "路，吉凶才起拥抱。斯陀家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:08",
      "text": "花瓶火力巨。可。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:19",
      "text": "上采苍蝇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:29",
      "text": "君不见吴中张翰冲大声。秋风忽忆江。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:04",
      "text": "何须身后？在。你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:04",
      "text": "来片尾彩蛋环节，在念评论之前，要先感谢一下来自于澳洲的JD york这位听友。出国很多年了，在那边也定下来了，对我们半导体特别的支持。我们的好多的周边他都买了，而且从澳洲买，对，就是寄到那边去。而且特地给我们发来了她老公，她老公就是当地人。穿上我们的这个衣服之后的这个照片。我们今年半拿铁的T恤，黑色和白色的两件儿都有穿穿上之后照出来还挺帅的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:39",
      "text": "咱们这个适合出海，咱们回头研究。",
      "speaker": "发言人3"
    },
    {
      "time": "01:52:41",
      "text": "一下怎么怎么做出海。对，一一定要给一定要给大哥上个墙，好好的感谢一下。当然你如果这会儿的话，因为太冷了，所以说买T恤应该不合适了。我们还有卫衣，大家可以去买我们的这个卫衣。是是是这个时间冬天的时间刚好合适，够暖和，够厚实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:00",
      "text": "我们的卫衣衣都是加绒的，很舒服。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:02",
      "text": "质量够好啊。是，来接下来说评论，是我们129期分税制改革，手里没把米叫鸡都不来。这一期大家的评论。首先很多朋友留言都在跟大家推荐书籍，包括我们这期节目主要的基本参考书目，很多朋友都看过，也都有提到。比如说置身事内，比如说以利为利，你们选几位？琴琴这位朋友专门在留言区说把这个以利为利自己整理了一个读书笔记，把链接也放上。大家有兴趣的可以去了解一下，谢谢这位朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:38",
      "text": "另外建州这位朋友谈到置身事内的说，有些看着与我无关的东西，如果不去了解，真就与我无关了。不管什么时候都应该要懂得顺势而为的道理。最近他感觉有点学不过来的危机感，其实这是好事儿，说明自己很有动力，很多东西都想去学。咱不着急，慢慢来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:56",
      "text": "除了这两本书之外，这位叫做这名字不好念，LLANGLLI这位朋友啊IP在四川他还推荐了一本研究分税制改革的知名学者吕冰洋老师最近两年的新书，叫做央地关系。对于这些个事情有非常多的讨论，有兴趣的朋友也可以去看一下，感谢这位朋友的推荐。另外也有朋友推朱镕基讲话实录。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:24",
      "text": "是啊。",
      "speaker": "发言人3"
    },
    {
      "time": "01:54:25",
      "text": "很多人都看过这本书，也都印象深刻比如这位叫做Harry的朋友讲了既有经济学家的感觉，又没有大领导的架子，啥事都很接地气，应对上个世纪的经济问题都很有洞见和决断，认为朱总理是一个很通透的领导。当然谈到朱总理的人有很多，比如说会这位朋友，他有提到在邓小平时代里面，也有谈到他当年改开从世行借款的时候，朱镕基跟随世行的专家进行学习，不断的提升自身的专业素养又特别的谦虚。去上海之前向天津市市长李瑞环请教怎么当市长，分析上海的牙膏出口为什么远不如美国。说到这儿之后，慧慧就说随着自己年岁的增长，他才能深刻的体会到站位高又能落实到细节的人才是真的大佬。后面他还说这位清华经管院的首任院长，曾经希望管院以全英文的形式授课，学习国外先进的管理技术，派人去香港学习打官司，不止一次在公开场合聘请高管，希望他们带来先进的管理理念和管理制度，极力的推动加入WTO谈判成功之后，朱相马上回去组织团队研究法律法规，在哪些地方可以抢占先机，遵循游戏规则，又让我方利益最大化。是，你看他最后谈到的是朱项，对于朱镕基总理有很多的称谓，还有叫朱老板的。一般很少有管总理叫老板的，也跟他的个人的风格是有关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:57",
      "text": "跟他做的事情有一定关系。",
      "speaker": "发言人3"
    },
    {
      "time": "01:56:00",
      "text": "另外包括星光在内，很多朋友也都表达了向朱总理的敬意。而星光这位朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:09",
      "text": "这也是中文博客大台的星光老师。",
      "speaker": "发言人3"
    },
    {
      "time": "01:56:13",
      "text": "星光老师是我们的老朋友。最后再说一个事儿，咱不是有谈到在整个的朱镕基带队跟地方做分税制谈判的这个过程当中，山东的书记非常高风亮节。当时我说特别有感触，因为作为山东人，浓浓的就能感受到山东的那种气质。说实话，我家里的长辈，特别是外公外婆、爷爷奶奶这一辈，从来都是这种教导的，本本分分做人，老老实实替他人着想。所以当时有这么一个感触，但这种山东气质好与不好，但是我们也说了，站在一地主政大员的角度，大家不一定怎么想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:53",
      "text": "很多朋友都表达了对于这种气质的反感。比如这位叫做玛法的朋，作为一个山东人在这骂了一句，并且长叹一口气，后面省略号啥也没说。他的这个楼下面有不少朋友留言，比如YM就说了，我就觉得人家来沟通就是为了充分了解情况，但你非得搞一些虚的，而且争取不到利益，最后苦的还不是老百姓。所以说有些朋友很明确的觉得争取地方的利益还是很有必要的。是也有朋友说，其实那会儿山东财政真不困难，沿海相当富裕。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:28",
      "text": "他也是考虑过的结果，不是说硬伤。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:31",
      "text": "当然也有朋友在他的这个楼留言，山东还有很多其他的地方不沿海。那是是啊有这种讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:38",
      "text": "这位看来是某岛的朋友啊。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:42",
      "text": "喝啤酒的朋友。其实刚刚其实我们这期也说到青岛那会儿也不容易的，那过得也是不容易的，所以说挺好。这个大家有不同的观点，对，碰撞一下能让各自可能没太想到这个方向的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:57",
      "text": "有一点对，就是其实这已经在中文互联网世界已经很不容易了。大家能够友好地表达不同的观点，就别上来直接就开干了，还能表达一些信息和当时的一些感受，这个很很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:58:14",
      "text": "最后的最后，来自澳大利亚的小辉问苹果podcast哪里可以订阅西游记？急急跑到这儿来问了。首先在苹果pocket当然可以订阅，大家搜索半拿铁故事片会看到一个封面图不太一样的，名字叫做半拿铁故事片威埃批订阅。在这儿可以订。但是你在澳大利亚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:38",
      "text": "海外区的朋友啊，可能现在就没有那么方便。",
      "speaker": "发言人3"
    },
    {
      "time": "01:58:43",
      "text": "对，这个问题比较难解决。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:44",
      "text": "我们正在想办法。因为海外区，大家也可以理解，就苹果podcast它需要有一个海外的身份，要在海外走账单，我们正在积极想办法解决，但是短期内可能有困难。如果说大家方便的话，还是推荐在小宇宙以及苹果podcast的这个国内去。你有国内账号的话，在这儿充值购买。",
      "speaker": "发言人3"
    },
    {
      "time": "01:59:08",
      "text": "好，谢谢大家的支持，半导体132期杀青。好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:12",
      "text": "我们下期再见。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "2001年，中国在面对复杂谈判挑战下，通过总理和相关部长的直接参与，与美国代表团的持续沟通，最终达成了加入世界贸易组织（WTO）的协议。这一过程不仅展现了中国对改革开放的坚定决心，也体现了全球化背景下国家间经济合作与竞争的复杂性。谈判涵盖了农业、银行、保险、电信、汽车等多个行业开放程度，以及反倾销条款和特殊保障条款等敏感议题，展现了中方对国际规则的深入理解和灵活运用。中国成功加入WTO，标志着改革开放进入新阶段，对中国乃至全球经济都产生了深远影响。",
    "qa_pairs": [
      {
        "question": "在当今社会，大家有没有觉得冬天出门越来越难熬了？",
        "answer": "是的，现在不少朋友包括北方的在家里可能舒服些，但都不太想出门。",
        "time": "00:01:07"
      },
      {
        "question": "当大家不想出门又饿的时候，有什么解决办法吗？如何在饿了么上找到并下单“半拿铁”呢？",
        "answer": "饿了就点饿了么外卖服务。并且，通过与饿了么的合作，听众可以在搜索框输入“半拿铁”找到我们的播客，并且下单时会比正常外卖便宜6到10元，这是一个专门给听友们的福利。打开饿了么，输入“半拿铁”，就能看到半导体专属页面，在该页面下单即可享受优惠。",
        "time": "00:01:49"
      },
      {
        "question": "我们今天要讨论的主题是什么？",
        "answer": "今天我们要讨论的是中国加入WTO的始末及其全民关注的情况。",
        "time": "00:02:21"
      },
      {
        "question": "WTO是什么组织，能覆盖多少国家和地区？",
        "answer": "WTO是世界贸易组织，它是世界上最大的多边贸易组织，拥有160多个成员国，覆盖了全球贸易和GDP的98%以上。",
        "time": "00:04:13"
      },
      {
        "question": "WTO是如何发展起来的？",
        "answer": "WTO的发展起源于1929年经济危机期间的贸易保护主义，美国通过提高关税引发了贸易战，导致国际贸易体系崩溃。后来，美国国会通过修正案降低关税，并与其他国家签订双边贸易协定，其中最重要的一条原则是最惠国待遇，即一个成员给予其他成员的待遇不低于给予任何其他成员的待遇。这一原则促进了国际贸易的恢复和发展，最终促成了关税与贸易总协定（GATT）的建立。",
        "time": "00:04:41"
      },
      {
        "question": "中国与关贸总协定的关系如何？",
        "answer": "中国是关贸总协定的23个创始缔约国之一，在新中国成立前由蒋介石政府参与其中，但后来因美国压力退出。新中国成立后，于1971年恢复在联合国的合法席位，随后台湾当局被关贸总协定踢出群，而中华人民共和国恢复了在关贸总协定中的合法地位。",
        "time": "00:11:14"
      },
      {
        "question": "当时我们为什么没有参加关贸总协定？",
        "answer": "当时由于70年代初西方国家对中国实行经济封锁，国内实行高度垄断的计划经济体制，外贸主要功能是调剂余缺和换外汇。而关贸总协定要求各国降低贸易壁垒、开放市场，基于当时的国情，我们既不需要也不具备条件加入。",
        "time": "00:15:07"
      },
      {
        "question": "恢复关贸总协定缔约国地位的决定是在什么时候开始提上日程的？中国恢复关贸总协定缔约国地位的关键转折点是什么？",
        "answer": "这个问题在79年改革开放之后才真正开始讨论，那时的目标是恢复而非新加入关贸总协定。关键转折点在于1992年中国十四大确立了建立社会主义市场经济体制的方针，这对审议起到了决定性作用。",
        "time": "00:15:48"
      },
      {
        "question": "决定申请恢复关贸总协定地位是在何时提出的？",
        "answer": "1983年1月国务院决定申请复关，但直到1986年7月才正式提出申请，这中间做了大量的了解和准备工作，包括先申请成为观察员。",
        "time": "00:16:59"
      },
      {
        "question": "申请复关后，中国做了哪些铺垫工作？",
        "answer": "从1986年提出申请到1988年正式审议，其间进行了长达两年多的铺垫，包括中美、中欧之间的多次磋商和谈判。",
        "time": "00:19:56"
      },
      {
        "question": "加入关贸总协定的具体谈判条文何时开始讨论？",
        "answer": "实质性的谈判是在1986年申请之后，直到1992年中国外贸制度审议结束，才算初步通过了这一关卡，但之后还需面临更复杂的谈判。",
        "time": "00:22:26"
      },
      {
        "question": "中国在谈判过程中遇到了哪些困难？",
        "answer": "谈判过程中，中国面临诸多挑战，如美国的态度消极，要求澄清外贸体制，并反对设定谈判期限。尽管中国愿意做出让步以推动谈判，但美国出于某些政治考虑，阻挠了谈判进程，导致谈判进展缓慢。",
        "time": "00:22:37"
      },
      {
        "question": "在世界经济中，如果想要进入主流并做大生意，需要遵守哪些规则？",
        "answer": "如果想要进入世界经济的主流并把生意做大，比如卖肉、卖鸡、卖菜，就必须走进市场申请一个固定的摊位。有了这个摊位后，就需要遵守市场的规则，甚至主动与工商部门建立良好关系。如果不按规则办事，就无法在这个体系中立足。",
        "time": "00:29:36"
      },
      {
        "question": "中国想要在全球化形势下进入世界经济主流，为何必须加入WTO？",
        "answer": "中国想要进入世界经济主流，不遵守规则和不加入WTO是行不通的。WTO提供了一个多边框架，让弱小国家有机会借助集体力量解决与强大国家间的贸易争端，通过遵循规则来解决问题，而非暗中较劲。因此，无论多么困难，中国都需要加入WTO并迎难而上。",
        "time": "00:30:07"
      },
      {
        "question": "中美谈判为何特别曲折和艰难？",
        "answer": "中美谈判之所以曲折和艰难，主要是由于双方涉及面广、影响力大，尤其是与美国的谈判最为旷日持久。美国作为世贸组织领头羊的姿态，使得谈判过程中其提出的要求较高，同时国内也有政治势力不支持对华谈判，因此谈判过程充满波折。",
        "time": "00:30:58"
      },
      {
        "question": "80年代初中美关系的发展情况如何？",
        "answer": "80年代初，中美关系随着中国改革开放的推进以及两国贸易额的增长而逐渐改善。尽管存在政治立场上的对立，但经济上的利益驱动促使双方展开对话，并在后续几年里经历了一系列复杂的谈判阶段。",
        "time": "00:32:02"
      },
      {
        "question": "朱镕基总理访美期间，中美关系和谈判有何重大进展？",
        "answer": "朱镕基总理访美期间，中美关系取得了一定进展，双方进行了密集磋商，技术上已具备签约条件。朱总理以其个人魅力、智慧和幽默成功地缓和了气氛，但最终因国内政治气氛、国会反对声音等因素，导致谈判未能达成协议。美国单方面公布了所谓的中美联合声明和附件，公开了中国的部分让步条件，这引发了中方的强烈不满和质疑。",
        "time": "00:37:31"
      },
      {
        "question": "朱总理在华盛顿晚宴上说了什么？",
        "answer": "朱总理在晚宴上坦诚表示，尽管中方已经做出很大让步，但美国方面仍要求中方进一步让步。他提到，如果签协议意味着要采用美国的CDMA系统并放弃GSM系统，这将对国内市场造成重大影响，且他担心无法向国内民众解释清楚这个决定。朱总理还透露，如果签署该协议，可能会失去与北京达成协议的最佳机会，并强调需要共同努力抓住这个机会以免失去给欧洲。",
        "time": "00:43:35"
      },
      {
        "question": "联合声明的内容反映了什么情况？",
        "answer": "联合声明显示中国与美国声称推进了中国加入世界贸易组织的目标，但实际上并没有达成一致。声明多为场面话，难以让普通民众理解其中的真实结果——谈判并未成功。原本计划签署的一揽子协议未能实现，主要是由于克林顿总统不想签协议，以及国会内部压力和一些大公司老板的不满。",
        "time": "00:45:00"
      },
      {
        "question": "克林顿总统在最后关头做出了什么决定？",
        "answer": "在朱总理离开华盛顿后，克林顿总统后悔并试图挽回局面。他与朱总理通电话，提出两周之内重开谈判，并派美国贸易副代表直接前往北京进行新的谈判尝试。",
        "time": "00:48:51"
      },
      {
        "question": "巴尔舍夫斯基为何泄露了谈判条件？",
        "answer": "关于巴尔舍夫斯基泄露谈判条件的原因有两种说法。一种说法是美国政府为了缓解国内压力，公开了单方面的声明（出价单），另一种说法是巴尔舍夫斯基自己泄露了信息，基于他已经知道克林顿政府不想继续谈判的情况下，通过泄露信息给反对派和国会施加压力，让谈判继续进行，同时表明美国确实给出了很好的条件。",
        "time": "00:47:50"
      },
      {
        "question": "最终中美是否达成了协议？",
        "answer": "尽管双方进行了新的谈判尝试，但最终仍然未能签署协议。美国谈判团队在抵达北京后发现中方已不再按照之前的让步条件进行，导致谈判破裂。这次事件后，中美关系经历了严重挫折，包括中国对美国采取了一系列反制措施，如切断中美某些领域的对话等。",
        "time": "00:53:24"
      },
      {
        "question": "这场比赛最后结果如何？赛后中美两国的互动有哪些重要事件？",
        "answer": "比赛结果是美国通过点球决胜，以5比4获胜。对于克林顿而言，这是一个双方都保持面子的恰当结果。比赛结束后，克林顿第一时间去更衣室与中国队合影并致信江主席表示祝贺。同时，两国元首在新西兰奥克兰参加亚太经合组织第七次领导人非正式会议期间进行了会晤，并就中美关系及合作话题进行了讨论。",
        "time": "00:56:56"
      },
      {
        "question": "会晤后两国恢复了哪些方面的谈判？",
        "answer": "在会晤之后，两国于9月11日正式恢复了入世谈判，并在恢复谈判的同时，双方还就中美关系缓和以及解决历史遗留问题等方面进行了沟通。",
        "time": "01:00:27"
      },
      {
        "question": "入世谈判中双方存在哪些分歧和困难？",
        "answer": "谈判中双方存在诸多分歧，包括农产品进出口政策、资本市场开放、保险业、银行业、电信业、汽车行业、反倾销条款和特殊保障条款等多个方面，尤其是对于农业、金融、电信和汽车行业的外资持股比例和市场准入要求，双方争议较大，谈判过程艰难。",
        "time": "01:02:31"
      },
      {
        "question": "对于外界关于入世谈判过程不透明的说法，中方有何回应？",
        "answer": "外经贸部长石广生表示，中国加入世贸组织的决策过程是民主的，涉及的所有谈判问题都事先征求了各个部门的意见。虽然谈判后期他扮演的角色更多是上传下达，但所有重大决策都经过了国务院会议讨论，并非完全的黑箱作业。",
        "time": "01:09:36"
      },
      {
        "question": "在谈判过程中，是否直接听取了企业的意见，并以汽车产业为例说明了这一点？龙永图在谈判中的角色和贡献是什么？",
        "answer": "是的，在谈判中我们非常重视产业界的意见。例如，我们曾邀请一汽、二汽、上海汽车等汽车企业的老总到外经贸部，向他们通报谈判情况，并征求他们对谈判方案的意见。最终汽车减税的公式就是根据汽车产业提出的建议来确定的。同样，在石化产业谈判中，每次重大谈判结束后，谈判人员都会去拜访中石化、中石油等企业，通报情况并征求意见。龙永图是一个优秀的WTO专家，他深入研究了世贸组织所有规则，并在1992年谈判前做了充分准备。他在关键时刻敢于拍板决策，特别是在1999年11月的紧要关头，通过连续六天六夜的激烈交锋，最终帮助完成了中美谈判的重要进展。",
        "time": "01:10:26"
      },
      {
        "question": "99年11月那次谈判为何如此关键且紧张？",
        "answer": "1999年10月恢复谈判后陷入僵持，美国急于解决分歧，于11月派出高级代表团直接飞抵北京进行面对面谈判，双方展开了长达六天六夜的激烈谈判，使用了各种策略与计谋，甚至包括高层领导的亲自介入和通宵达旦的研究决策，最终在临近结束时出现了转折。",
        "time": "01:10:26"
      },
      {
        "question": "各部门在谈判初期是否存在较大的分歧和争执？",
        "answer": "初期确实存在一定程度的争执，主要是因为各部委对改革开放的认识不够深入，甚至对于是否要加入WTO的意见也不一致。但随着谈判的推进和形势的变化，大家逐渐认识到改革的重要性，思想上趋于统一，能够从大局出发配合谈判工作。",
        "time": "01:11:11"
      },
      {
        "question": "谈判过程中是否存在信息不透明的现象，以及其目的为何？",
        "answer": "谈判时确实存在一定程度的信息不透明，这是为了隐藏我们的底牌，保持战略上的主动性。对于外界来说，这种保密性是必要的，不能完全透明，否则对方可能利用我们的底牌进行谈判。",
        "time": "01:11:46"
      },
      {
        "question": "谈判最后阶段发生了什么转折？",
        "answer": "在谈判即将破裂之际，朱镕基总理深夜致电石广生部长，要求再次与美国代表团沟通确认。结果发现美国代表团在凌晨时分提议校对已达成协议的文本，这一举动表明他们有强烈的签约愿望。朱总理随后果断决策，亲自前往谈判现场督战，并最终促成双方达成协议。",
        "time": "01:18:05"
      },
      {
        "question": "普京在早期对西方的态度是怎样的？龙永图在推动中俄合作中起到了什么关键作用？",
        "answer": "普京最初对西方持亲近态度，与布什的关系非常好。龙永图在关键时刻通过电话向朱总理汇报了中俄合作有戏，并且这个决定最终促成了总理级别参与部长级谈判，虽然这个决策风险极高，如果判断失误，责任重大。",
        "time": "01:23:38"
      },
      {
        "question": "龙永图为何选择直接给总理打电话汇报，而不是按照官场程序层层汇报？",
        "answer": "龙永图的选择可能是因为时间紧急或其他特殊原因，但他对此不愿详细说明，留下了一个疑问。",
        "time": "01:24:37"
      },
      {
        "question": "中美双方经过多少轮磋商后达成了什么重要协议？",
        "answer": "经过25轮漫长磋商后，中美双方在1999年11月15日下午3点50分达成了中美双边协议，但当时只是中美协议，并非正式加入世贸组织的协议。",
        "time": "01:25:07"
      },
      {
        "question": "欧盟对中美谈判结果的态度如何？",
        "answer": "欧盟产生攀比心理，不愿意直接接受中美协议成果，提出了一些额外要求，导致谈判陷入僵持。",
        "time": "01:26:29"
      },
      {
        "question": "中国入世过程中关于农业支持额度的主要争议是什么？中美两国是如何解决中国入世谈判中关于农业支持额度问题的？",
        "answer": "发达国家要求中国按照发达国家标准来限制农业支持额度，而中国作为发展中国家希望享受发展中国家的10%支持额度，即使当时实际使用额度远低于此标准。该问题在2001年上海APEC首脑会议前的贸易部长会议上秘密解决，通过反复让步和谈判，最终双方达成共识，中国获得了一个接近发展中国家标准的支持额度。",
        "time": "01:28:53"
      },
      {
        "question": "中国最终何时正式加入世界贸易组织？",
        "answer": "经过一系列谈判后，中国于2001年11月11日，在多哈喜来登酒店马加利斯大厅举行了加入WTO的签字仪式，石广生代表中国政府签署了相关文件，三个月后，中国正式加入世界贸易组织。",
        "time": "01:34:46"
      },
      {
        "question": "在全球化趋势受冲击的背景下，逆全球化是否违背了历史发展的规律，注定失败？",
        "answer": "我们这期主要回顾历史和讲故事，不针对未来做定论。全球化确实存在逆向问题，如利益失衡、贫富差距等，但其对世界经济的影响复杂且多元，无法简单断言逆全球化是失败还是必然。",
        "time": "01:37:24"
      },
      {
        "question": "谈判过程中是否存在误解或简化复杂情况的现象？",
        "answer": "是的，有时候我们把复杂的问题想得过于简单，比如国家间的合作与竞争谈判，其实质类似于商业谈判，涉及各方底牌和解决方案。例如龙永图在谈判中表现出的专业性和坦诚沟通，美国方面很欢迎这种直接解决问题的方式。",
        "time": "01:38:20"
      },
      {
        "question": "加入WTO对中国有何重要意义，以及如何看待民族主义情绪对国际合作的影响？",
        "answer": "加入WTO为中国带来了技术引入、生活质量提升和经济发展红利。若因意气之争或民族主义情绪而影响合作，最终受损的是自身。因此，应理性看待国际合作的复杂性，多了解信息、历史，以更全面的角度分析问题。",
        "time": "01:40:22"
      },
      {
        "question": "如何理解经济发展对个人生活的影响？",
        "answer": "经济发展能深刻影响每个人的日常生活，所以即使不是直接经商做买卖的人，也应关注经济发展带来的影响，保持理性的认知。",
        "time": "01:41:12"
      },
      {
        "question": "对于节目中播放的《行路难》这首歌的选择有何深意？",
        "answer": "《行路难》是李白的诗歌，用在这里既是对过去历史的总结，也是对未来的一种期望，表达出尽管面临困难，但仍要积极面对、勇往直前的精神。",
        "time": "01:41:55"
      },
      {
        "question": "对于海外听众如何订阅《半拿铁故事片》的问题，目前有什么解决方案？",
        "answer": "对于海外听众订阅《半拿铁故事片》的问题，由于苹果podcast订阅存在地域限制，正在积极寻求解决办法，短期内推荐在小宇宙等国内平台充值购买。",
        "time": "01:58:44"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "播客合作与生活杂谈",
        "summary": "对话内容涉及播客与饿了么的合作推广，介绍通过搜索播客名'半拿铁'可以获得外卖优惠。同时，讨论了国家之间的竞争比喻成菜市场买菜，以及个人对于冬天不想出门的感受。"
      },
      {
        "time": "00:02:21",
        "title": "中国加入WTO的影响与意义",
        "summary": "对话内容聚焦于中国加入世界贸易组织（WTO）的过程及其重要意义。在当时，中国加入WTO成为全民关注的焦点，社会各界包括学校和机关都进行了相关的知识培训和竞赛活动，反映出公众对这一事件的高度重视。WTO作为世界上最大的多边贸易组织，总部位于瑞士日内瓦，拥有160多个成员国，几乎覆盖全球所有主权国家，其职能在于监管和促进国际贸易，帮助各国政府合作制定和执行国际贸易规则。中国加入WTO不仅改变了自身经济发展的轨迹，也对世界经济格局产生了深远影响。"
      },
      {
        "time": "00:04:41",
        "title": "1929年经济危机与贸易保护主义",
        "summary": "对话从1929年经济危机引入，指出经济危机常伴随贸易保护主义。美国通过1930年关税法提升关税，引发国际关税战和贸易战，导致国际贸易几近崩溃。随后，美国国会通过互惠贸易协定法，与31个国家重新签订双边贸易协定，降低关税，并引入最惠国待遇原则，有效恢复了经济危机后的国际贸易。"
      },
      {
        "time": "00:07:16",
        "title": "二战后国际贸易体系的建立与挑战",
        "summary": "二战结束后，各国经济普遍处于恢复状态，贸易保护主义再次兴起，国际贸易面临危机。联合国成立后，通过经济及社会理事会推动了联合国贸易与就业会议，旨在降低关税，促进自由贸易。尽管美国和英国主导推动了国际贸易组织（ITO）的构想，计划与国际货币基金组织和世界银行共同构成战后世界经济的三大支柱，但最终ITO未能成立，因为多数国家担心宪章可能不利于国内产业保护而未批准。尽管如此，之前达成的关税与贸易总协定为后来的国际合作奠定了基础。"
      },
      {
        "time": "00:10:27",
        "title": "中国与关贸总协定的关系演变",
        "summary": "中国是关贸总协定的23个创始缔约国之一，但随着新中国成立，台湾当局在美压下退群。1971年，中华人民共和国在联合国合法席位恢复后，本应自然恢复在关贸总协定的地位，但因周总理指示对关贸总协定进行审慎评估，考虑到其作为美帝国主义工具的性质及复杂的协定条款，决定暂缓参加。"
      },
      {
        "time": "00:15:07",
        "title": "中国恢复关贸总协定缔约国地位的历程",
        "summary": "在70年代初，由于西方国家对中国实施经济封锁以及国内实行完全的计划经济体制，中国未能加入关贸总协定。直到1979年改革开放后，中国开始经济体制改革和大力发展对外贸易，加入关贸总协定成为可能。经过多年的准备和谈判，中国于1986年正式申请恢复关贸总协定缔约国地位，经过复杂的过程和多轮谈判，展示了中国对外开放和经济改革的决心。这一过程反映了中国参与全球经济体系、推动国内改革与扩大开放的历史性转变。"
      },
      {
        "time": "00:20:35",
        "title": "十四大与社会主义市场经济体制的确立",
        "summary": "十四大确立了建立社会主义市场经济体制的方针，这是一个关键的决定。这一过程不易，尤其是在改革开放期间，中国面临姓社姓资的问题。此方针不仅在国内引起广泛关注，也在国际上产生影响。通过讨论，指出社会主义市场经济体制的提出，是回应国内外对于中国是否是市场经济国家的询问的关键步骤。最终，这一方针帮助中国在国际贸易体系中取得重要进展，特别是在关贸总协定对中国贸易制度审议中的成功。"
      },
      {
        "time": "00:22:37",
        "title": "中国加入WTO的艰难谈判历程",
        "summary": "中国为了在1994年完成谈判，进入关贸总协定（后演变成世界贸易组织，WTO）并成为其创始成员国，做出了许多让步和承诺。谈判过程包括双边和多边谈判，面临巨大挑战，尤其是美国的消极态度和要求。尽管中国代表团付出了巨大努力，进行了多次会议和磋商，但进展缓慢，最终未能在1994年达成目标。1995年WTO成立后，中国继续努力，申请成为WTO成员，这一历程充满了挑战和努力。"
      },
      {
        "time": "00:26:53",
        "title": "中国加入世贸组织的艰难历程",
        "summary": "从1986年正式提出复关申请起，中国加入世贸组织（WTO）的过程经历了长时间的谈判和国内外协调。国务院成立的协调领导小组直接领导此过程，涉及外经贸部等多个部门的紧密合作。代表团团长和国务委员或副总理级的组长更换多次，显示了过程的复杂和长期性。最终，中国成功加入WTO，过程中的关键人物和他们所做的努力被广泛认可。"
      },
      {
        "time": "00:29:16",
        "title": "中国加入WTO的必要性和挑战",
        "summary": "对话强调了遵守国际规则和加入WTO对中国进入世界经济主流的重要性。通过比喻小贩需遵守市场规则来类比，指出了遵守WTO规则对解决中国与西方国家经济矛盾、保护自身利益的益处。特别指出与美国的谈判是最艰难的部分，因为美国在世贸组织中的领导地位和谈判涉及面广、影响力大。"
      },
      {
        "time": "00:32:01",
        "title": "中美贸易谈判的历史回顾",
        "summary": "文中讨论了自1986年中国申请复关以来，中美两国在贸易谈判过程中的复杂互动。初期美国对中国的改革开放持积极态度，希望能见证中国走出不同的社会主义道路，并期望从经济上加深两国的贸易关系。从1978年的19亿美元到2000年的745亿美元，中美贸易额的显著增长显示了双方不断增强的经济联系。文中还详细描述了朱镕基总理访问美国的背景、过程和影响，强调了个人魅力和智慧在谈判中的重要性，以及政治气氛和国内政治斗争对谈判结果的深刻影响。朱镕基的访问和谈判尝试展现了双方在政治和经济上的复杂博弈，以及谈判中遇到的困难和挑战。"
      },
      {
        "time": "00:40:09",
        "title": "中美贸易谈判的艰难过程与策略",
        "summary": "在一次重要的中美贸易谈判中，双方就某些贸易协议展开了激烈的争论。美国方面提出了要求，而中国方面认为这些要求有误，体现了双方在贸易政策和协议上的分歧。谈判过程中，中国国务委员吴仪与美国贸易代表巴尔舍夫斯基之间的争论尤为激烈，显示了两方在谈判桌上的强硬立场。朱总理后来的介入，尝试通过与美国议员的沟通来解决分歧，揭示了谈判背后的政治和经济考量。谈判的艰难程度和双方所采取的策略，凸显了国际商贸谈判的复杂性和挑战性。"
      },
      {
        "time": "00:44:52",
        "title": "中美贸易谈判风波",
        "summary": "在一次中美贸易谈判中，双方原本计划达成一项协议，但最终未能成功。谈判结束后，美国单方面发表了一份声明，表面看似取得了进展，实则暴露了谈判的失败。克林顿总统因国内压力和国会的反对而决定不签署协议，这一决定引起了美国国内以及商业界的广泛不满。随后，由于美国贸易代表的策略，克林顿总统与中方代表朱总理进行了电话沟通，双方决定在两周内重启谈判，希望能找到共识并推动中国加入世界贸易组织的进程。"
      },
      {
        "time": "00:50:18",
        "title": "中美谈判波折与1999年北约轰炸中国驻南斯拉夫大使馆",
        "summary": "谈判过程中出现意外转折，原本达成的共识因美国方面急于签约而变化，最终导致谈判失败。随后，北约以美国为首的军事行动中，误炸中国驻南斯拉夫大使馆，造成人员伤亡，引发中国国内强烈反美情绪和外交抗议，中美关系陷入紧张。"
      },
      {
        "time": "00:55:45",
        "title": "中美关系缓和与国际足球比赛",
        "summary": "在经历一段时间的紧张后，中美关系出现转机，美国向中国做出赔偿，显示出外交态度的转变。随后，一场在美举行的世界杯女子足球赛决赛，吸引了中美两国大量观众，成为两国关系缓和的象征。比赛结束后，美国领导人积极与中国队互动，并通过书信方式向中国领导人表达祝贺，显示出两国间的紧张气氛有所缓解。随后，两国高层在新西兰的一次国际会议中会晤，讨论经济合作，标志着两国关系的进一步破冰。"
      },
      {
        "time": "00:59:41",
        "title": "中美入世谈判关键事件与难点剖析",
        "summary": "2001年中美正式恢复入世谈判前夕，江泽民与克林顿通过信件交流确立谈判恢复。谈判中，中美双方在农业、资本市场开放、保险业、银行业、电信业、汽车等多个关键领域存在重大分歧。这些分歧包括农产品进口配额、出口补贴、外资银行开放地域、人民币业务、外资在电信领域的持股比例限制等。此外，还涉及到反倾销条款、特殊保障条款、外贸经营权及进口电影等争议。谈判困难重重，需平衡国内各部门利益，达成共识。"
      },
      {
        "time": "01:07:15",
        "title": "中国入世谈判中的内部争议与决策过程",
        "summary": "在入世谈判过程中，中国内部存在多方面的争议和反对意见，主要来自于担忧自身利益受损的各方，包括国有大企业、电信部门以及农业、民航和银行的官员。这些反对意见主要因为担心开放市场会威胁到自身的行业垄断地位。谈判决策过程中，政府试图通过民主决策和广泛征询意见来平衡各方利益，但同时也面临信息透明度不足的批评，外界认为谈判内容对企业和相关部委保密。外经贸部长强调，决策过程是民主的，所有问题都事先征求了相关部门意见，并在国务院会议上讨论确定，体现了政府在确保民族工业发展和市场开放之间的努力和挑战。"
      },
      {
        "time": "01:10:25",
        "title": "中国入世谈判的策略与影响",
        "summary": "在入世谈判过程中，中国政府高度重视产业界的意见，例如与汽车和石化产业的企业领导直接沟通，以确保谈判方案符合国内产业需求。谈判后期，领导层亲自听取地方对WTO的意见，显示了对谈判成果的高度重视。谈判初期存在分歧主要是因为开放意识不足，但随着认识的统一，各部门能从大局出发配合。同时，谈判过程中存在信息不透明的问题，以保护谈判底牌，这被视为策略的一部分。谈判专家龙永图的观点强调了开放带来的安全和进步，他的专业知识和对WTO规则的深入理解为谈判成功奠定了基础。"
      },
      {
        "time": "01:14:00",
        "title": "中国入世谈判关键时刻：不眠不休六天六夜的艰苦较量",
        "summary": "在1999年11月，中国与美国之间就中国入世问题进行了为期六天六夜的激烈谈判。谈判过程中，双方使用了各种策略，展现了高度的智力与体力较量。中国政府领导层积极协调，深夜加班，显示了对谈判成功的高度关注。关键时刻，中国通过战略调整，最终与美国达成协议，为中国的入世铺平了道路。这一过程凸显了谈判双方的坚持与策略，以及关键时刻决策的重要性。"
      },
      {
        "time": "01:22:49",
        "title": "中国加入世贸组织的谈判历程",
        "summary": "中国在2001年成功加入世贸组织之前的谈判过程中，经历了众多挑战和关键时刻。特别是与美国的谈判，被认为是最艰难的部分。经过长时间的努力和多方协商，中美双方终于达成一致。此外，俄罗斯由于错过关键时机，加入WTO的谈判历时18年，相比之下，中国的谈判经历展示了策略和时机的重要性。整个过程不仅体现了各方利益的博弈，也凸显了中国在国际舞台上逐步增强的影响力。"
      },
      {
        "time": "01:28:14",
        "title": "中国加入WTO的艰难谈判过程",
        "summary": "中国加入WTO的谈判过程中，遇到的主要难题是农业问题，特别是国内对农业支持额度的问题。根据世贸组织规定，发展中国家对此额度的上限为本国农业生产总值的10%，而发达国家为5%。中国作为发展中国家，要求享受10%的额度，但面临发达国家要求按照发达国家标准执行的压力。经过艰难的谈判，中国最终与美国等关键国家达成共识，以8.5%的农业支持额度达成协议，成功跨越了这一难题。这一过程不仅显示了谈判的复杂性和挑战，也体现了中国为保护农民利益和未来发展的努力。2001年11月11日，中国在多哈正式加入WTO，标志着谈判的圆满结束。"
      },
      {
        "time": "01:35:10",
        "title": "中国加入世贸组织的影响及挑战",
        "summary": "中国在2001年12月11日正式成为世界贸易组织（WTO）的第143个成员国，结束了长达15年的入世谈判过程。这一事件标志着中国改革开放进入新阶段，加速了中国经济的市场化改革和产业结构的调整优化，提升了国际竞争力。入世后，中国的出口额、进口额和GDP实现了快速增长，经济总量和服务业贸易额排名均显著上升。然而，加入WTO也带来了挑战，如履行降低关税和开放市场的义务，加剧了市场竞争，导致一些国内产业受到冲击甚至淘汰。尽管面临这些挑战，主流观点认为中国入世的利大于弊。近年来，全球化遭遇逆流，多边贸易体系受到冲击，中国入世的经验对于理解和应对当前全球化趋势的变化具有重要启示。"
      },
      {
        "time": "01:39:01",
        "title": "谈判中的坦诚与策略",
        "summary": "讨论强调在谈判最后阶段，坦诚和专业性的重要性。以龙永图在谈判中的表现为例，说明了明确表达同意与不同意的事项，以及提出解决方案的策略受到对方欢迎。此外，谈判不仅需要技术基础，也需要建立在相互信任的基础上。对话还提及了国际合作的复杂性，以及加入WTO对中国带来的好处，强调简单地因为情绪或民族主义而不合作，最终可能损害自身利益。最后，引用李白的《行路难》强调了面对困难和复杂性时的态度和决心。"
      },
      {
        "time": "01:41:52",
        "title": "新年展望与内容分享",
        "summary": "这次讨论涵盖了多个话题，包括歌曲《上西天》的介绍，这首歌被看作是对过去的总结和对未来的期望，与2025年节目上线的时间相呼应，象征着新的开始和祝福。此外，讨论也触及了关于读书推荐和分税制改革的看法，以及对于朱镕基总理的敬意与评价。最后，还提到了关于节目周边商品的讨论，如T恤和卫衣的购买信息，以及如何在澳大利亚订阅《西游记》的解答。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "经济全球化"
                },
                {
                  "children": [],
                  "content": "贸易保护主义"
                },
                {
                  "children": [],
                  "content": "中国改革开放政策"
                }
              ],
              "content": "背景与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "1986年正式提出复关申请"
                },
                {
                  "children": [],
                  "content": "国际政治与经济环境的挑战"
                }
              ],
              "content": "初步接触与申请"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "复杂的政治与经济利益纠葛"
                },
                {
                  "children": [],
                  "content": "长达15年的谈判过程"
                },
                {
                  "children": [],
                  "content": "中美谈判最为艰难"
                }
              ],
              "content": "谈判过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "2001年11月11日，签署议定书"
                },
                {
                  "children": [],
                  "content": "12月11日正式加入WTO"
                }
              ],
              "content": "成功加入"
            }
          ],
          "content": "加入WTO的历程"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "市场经济改革深化"
                },
                {
                  "children": [],
                  "content": "国际竞争力提升"
                },
                {
                  "children": [],
                  "content": "出口额、进口额和GDP快速增长"
                }
              ],
              "content": "积极影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国内产业受冲击"
                },
                {
                  "children": [],
                  "content": "政策调整与适应"
                },
                {
                  "children": [],
                  "content": "市场竞争加剧"
                }
              ],
              "content": "挑战与调整"
            }
          ],
          "content": "加入WTO对中国经济的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "促进经济全球化"
            },
            {
              "children": [],
              "content": "强化国际合作与交流"
            },
            {
              "children": [],
              "content": "中国在国际经济体系中的角色转变"
            }
          ],
          "content": "中国入世的国际政治意义"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对话与妥协"
                },
                {
                  "children": [],
                  "content": "争取最大利益"
                }
              ],
              "content": "谈判技巧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国际政治压力"
                },
                {
                  "children": [],
                  "content": "国内经济利益的平衡"
                },
                {
                  "children": [],
                  "content": "文化与意识形态差异"
                }
              ],
              "content": "面临的挑战"
            }
          ],
          "content": "贸易谈判策略与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "中国加入WTO标志着改革开放的新阶段"
            },
            {
              "children": [],
              "content": "加入WTO带来的机遇与挑战并存"
            },
            {
              "children": [],
              "content": "需要不断调整政策以适应全球化挑战"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "中国加入WTO的历程与影响"
    }
  }
}