{
  "pid": "62382c1103bea1ebfffa1c00",
  "eid": "677e5c83cda04ef4c14ff069",
  "title": "No.133 ：）人民不再灌水：FidoNet、Discuz! 、水木清华、天涯、猫扑的 BBS 江湖往事",
  "task_id": "p7g395y8p66dqz65",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "来啦，坐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "您的半拿铁请慢用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "当我第一次登录BBS的时候，我说the hell is this这是什么东西这是什么东西？我这个行为准则你看了，你就知道他们是个什么风格。笑成这样两条，第一条别让别人生气，第二条别让自己生气。没了就这种准则，你怎么指导一个团队去工作，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:45",
      "text": "TMD1个道理一个逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "TMD是theater missile，different system, 战区导弹防御系统，你以为是啥什么一个道理？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "我以为是淘宝、美团和滴滴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "PMP拍马屁，PMPMP拼命拍马屁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:10",
      "text": "这个很好玩，太考验语言转换能力了，拼命拍马。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:22",
      "text": "半打铁133期打板开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:25",
      "text": "大家好，我是刘飞，我是肖雷。不容易不容易，有个什么不容易的事儿呢？在很久很久之前，有一个温哥华的听友跟我们联系，温哥华这边感觉有挺多听半导体的朋友啊，能不能把大家这个凑一块儿聚集起来？然后后来他就忙去了。但是刚开始他也是提了这么一个事儿，后来我们商量了商量，要么你就干脆咱成立一个温哥华听友会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:53",
      "text": "本地半拿铁老乡群。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:54",
      "text": "对，包括温哥华周边的加拿大地区，以及周围美国离得比较近地区的朋友，都可以加这位朋友的小号，然后进入这个温哥华的听友群。我们会把微信的二维码放到shoe note里面，或者就添加他的微信ID。微信ID是one half one half lighty怎么拼？VAN就是那个vancouver，one gover的这个温哥华。VAN然后half就是一半，LLATTE就是拿铁OK温半拿铁，它这个中文名也叫温半拿铁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:31",
      "text": "专门为我们这个老乡群新申请了一个号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "大家可以加一下，进群聊聊天，千万记得要加备注。说到这儿，有一些100加的听友会收到我们的一个通知，有我和小磊的微信号。但是有的时候加的时候，有一些朋友没有这个加备注的习惯，所以我也不知道是干啥的。最近正好换车的保险，有很多保险的人加过来各种的骚扰，就比较麻烦很多。对，所以大家千万记得，不管是加这个瘟半拿铁这朋友，还是说加我和小磊，大家千万记得要加备注。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:03",
      "text": "对，把半拿铁这个关键词写上，我们就知道是你们了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:07",
      "text": "那今天咱们聊点啥呢？今天这个选题真的确实是一波三折。我之前去搜资料的时候想的是这一期它也不是一个成系列的一期。那我就找一找之前选题库里那些内容，签了不少，先找的是可口可乐，我一看可口可乐故事不错，挺好。然后读那本书，感觉书有点长就不想读了，就换一本，换了本星巴克的，然后一看也不短。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "星巴克的我其实已经写稿子写了几千字了，写了之后突然发现了这个新闻。看了这个新闻，我觉得还是讲讲这个事儿再换。然后这个新闻是关于一位刚去世的前辈的，又有使者系列，然后写着写着我发现他不光是使者系列，它算是一个硅谷神话的番外。嘿然后写着写着就发现这还不光是硅谷神话的故事，这还是中国互联网系列。一个小小的预告片串起来了，就把它串起来了。然后也有很多朋友说，你什么时候讲讲咱国内的互联网公司，今天就稍微就卸一个题，稍微剧透一下。但是下一期再讲中国互联网还不知道什么时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:14",
      "text": "对，中间我们的安排上还有一些不太一样的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "可能再过几个月，有一些材料还得准备。但是因为就到这儿了，箭在弦上了。那咱们今天就聊聊这个事儿，什么事儿呢？咱们就说到今天要提到的这位逝者了。2024年10月11日，两个多月前，world Christ rian沃德克里斯滕森去世。你看他的履历好像也平平无奇。他是IBM的一个工程师，跟我们硅谷故事里讲的很多创业者、企业家、科学家这些不一样。简历那就是一马平川。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:49",
      "text": "就可以说是毫无波澜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:50",
      "text": "没有波澜。他就是IBM的工程师，干了一辈子。然后就跟我们今天说，他在阿里，他在腾讯干了一辈子的这种感觉。但是克里斯滕森给世界留下了一个非常重要的互联网产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:06",
      "text": "叫做BBS.",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:08",
      "text": "是从他来的，我对BBS的感情还是很深的。小磊知道我自己之前是我们学校BBS的站长，是我们这一代人，说起BBS来，很多人也都是有感情的。像在之前人人网和微博出现之前，这都是最早我们在互联网上获得内容的主要的阵地，包括我们交朋友的阵地，所以非常有感情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "说起来在很多互联网大佬的这个传记里面，大家往前翻最早期也都少不了会有一段跟BB司有关的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:39",
      "text": "这就说到了后面我们也会提到，今天咱们就聊BBS。那肖磊对BBS的早期的印象是啥？除了学校论坛，还有别的BBS吗？天涯还有吗？虎扑，当然现在还有，猫扑。对你你之前自己会上吗？我上大学的时候上的多是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "对对对，我上的不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "虽然我们这代人不是人人都上BBS，但是你会发现哪怕今天BBS没有了，几乎已经绝迹了，但是他给我们留下的影响也非常大从网络文化到现在大家在互联网上交流的这种方式和氛围，其实留下了很多遗产。那我们就进入到第一回，沃德克里斯滕森1945年出生于威斯康星州，父亲是一家电器制造公司west band的安全主管，母亲是百科全书的销售。你就看这个电器制造公司百科全书，你就感觉很有年代感了。这个克里斯滕森看起来他出生在一个中产家庭，所以他也因为父亲的关系很早就接触到了计算机。多早呢？高中三年级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:48",
      "text": "我的天哪，他是四五年生人。高中三年级那会儿是就是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:53",
      "text": "相当于六七十年代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "梦回硅谷神话系列的最早期的那些起始的人物了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "这就是最早接触计算机的批人。那克里斯滕森接触的这台计算机是谁生产的呢？克里斯滕森自己从自己高3的时候手打了一台，那你就说他那个时候钻研的有多深呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:14",
      "text": "手工森在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:15",
      "text": "威斯康星大学麦迪逊分校读书了一段时间，又转学到米尔顿学院，获得了物理和化学学位。1968年大学毕业之后就到IBM工作了。这一工作就是刚才说的44年，一辈子。我算了一下，如果说他本科毕业是22岁的话，44年是66岁。你咱们的退休年龄了还要多好多好多年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:39",
      "text": "就是功勋员工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:40",
      "text": "他的工作岗位是什么呢？现场技术销售专家，就大概是IBM它本身有大量to b的业务，所以包括去客户那儿做培训，怎么讲功能，跟销售团队合作，准备材料，说说我们这技术厉害，我们技术怎么用等等这些这种工作。明白，当然也得很懂技术，在这个岗位上就做了一辈子。那重点我们讲的就不是他的主业了，就是他的业余爱好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:06",
      "text": "1975年在IBM工作的克里斯滕森看到了一本杂志，这本杂志叫大众电子学。又到达了，这就跟苹果监视第一期串上了。听过的朋友可能能回想起来，1975年一个叫罗伯茨的公司，罗老师决定搞一台特别便宜的计算机。因为那个时候计算机不是都很贵，所以他要搞一个我手打计算机，我就攒一些人我把这个手计算机打。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:31",
      "text": "把它的成本打下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:33",
      "text": "把给家人们把这个价格打下来，活活把市面上那种几万十几万的电脑给打到了。多少钱小磊可能忘了，几百块，几百块，400美元。那这台计算机就是MITS公司出品的阿泰尔8800。当时手打这个8800机器的地方，大家可能还有印象，就是他们公司在商场里边一个小门头，里边类似左边洗脚的，右边做美甲。他们创建是一个电脑公司。当时比尔盖茨他去谈过合作，就找了半天没找着，在商场里找还找得很猛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:07",
      "text": "那阿泰尔8800上了1975年大众电子学一月份的这个期刊的封面，这个是当时发烧友都在看的杂志。所以吸引了大量的年轻人，包括我们之前提到了史蒂夫乔布斯，包括比尔盖茨。当然这些年轻人里也包括了沃德克里斯滕森。克里斯滕森一看，现在这计算机这么便宜，那我得继续研究一下他之前手打的那个计算机，肯定性能可想而知，不会特别高。但现在条件成熟了，他就更有动力搞点事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:38",
      "text": "当时他自己在芝加哥电脑爱好者俱乐部里认识了一个好哥们儿，叫Randy sues兰迪苏斯。这位苏斯芝麻掉到针眼里，巧了，他也是是1945年出生的。同一个人，父亲是警察，母亲是护士。他自己毕业于伊利诺伊大学芝加哥分校，毕业也在IBM工作，相当于是同事了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:59",
      "text": "为怎么跟苏斯一块搞研究呢？因为克里斯滕森他更熟悉的还是软件，他也需要有一个硬件的专家苏斯，他就是硬件专家，他自己能手打电路板，他就跟之前那个史蒂夫沃兹一样，自己就焊这个电路板，把这个计算机给改成他们想要的那个样子。所以他们在芝加哥电脑爱好者俱乐部里就开始攒局，开始搞各种各样的项目了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:24",
      "text": "这个时候大家加里都有一台台的电脑了，400美元，你稍微你使使劲儿，稍微跟家里要钱，基本上也都能买得起了。但是这个时候这些爱好者们就发现问题了，这电脑之间交换数据好麻烦。你就别说互联网，就是连最基本的传输格式都没有统一。就是你哪怕说你有类似这个古早的软盘，但是你这个软盘传过去那个文件它也读不出来。那可能大家在研究这个文件格式这些问题，也就是说传输该怎么传输，没有标准，这就是秦朝之前，你说。各个国家有各个国家的国歌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:02",
      "text": "什么鬼？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:03",
      "text": "这是什么梗这个你没听过，不知道这个好像是说粤语的绕口令。狗狗狗狗狗有狗狗狗狗的狗狗，这我是我模仿的，不像。有会粤语的朋友可以大家感受一下OK去搜一下，就是各国家有各个国家的度量衡。你看是就跟马车一样，你说你这马车你在山东咕咕咕哧咕哧跑起来，你到了浙江那就跑不了了，那这个路就可能太窄了，所以那时候很混乱。这说的度量衡其实就是如果我扯一根线的话，我能不能让这电脑之间能传输信号，传输信息直接传。那他就得有标准，最早的标准是贝尔103A的标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:42",
      "text": "这就是从贝尔实验室出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "就是AT and t公司的贝尔实验室提出来的，1962年提出来的标准。这个时候在普通的电话线上用300比特每秒的速度进行传输。这300比特每秒是个什么概念呢？就今天咱们说百兆宽带，这已经不算是很快的宽带了。百兆宽带是每秒1亿的比特，当年300 300比特就可以说无法支持任何今天上网的需求。你连网页就文字网页都打不开，根本传不过去。因为现在的网页背后的信息量也是足够大的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:16",
      "text": "那这种电话线上的传输就需要有一个硬件参与的步骤，这个我们这代人相对就比较熟悉了，就是你得先翻译，因为电话信号它不是那个声波的信号，是不是这种声音你需要用电脑的这个数字信号，电脑的数字信号就010001。如果这些东西你把它翻译成模拟信号，这个过程叫modulator，这个modulator叫调制器。那从电话线到那头之后，那现在是声波的模拟信号，其实就是声波信号，然后再变成数字信号，翻译回来这个叫d modulator。对，modulator就是解调器，调制器和解调器加一块儿叫并称modulator that modulator那之前其实是两个机器，但是为了方便就把它合到一块儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:03",
      "text": "一直以为调制解调其实就一个东西，结果其实是两部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:08",
      "text": "对你既要往外传信号翻译一步，也要往回传信号解释。这个modulator that modulator简称就是modem。Modem因为谐音是猫，所以我们一般就把调制解调器叫猫了。是这么来的那说到这儿了也提一句，这个小小的科普就是对很多朋友来说，以为猫就是路由器，路由器就是猫。因为确实很容易搞混，包括跟交换器就混在一块儿。因为感觉上反正都是上网的，其实不一样，猫是翻译信号的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:39",
      "text": "这个刚才解释过路由器之前的那部分就比较容易理解了。路由器是把信号占用无线网或者有线网络传输出去，它也不一定是前一步，它可能是后一步。因为你上传的时候，你是通过路由器再到猫，它是上行下行都是有前后的。就是你下载的时候，当然猫是前一步。你上传东西的时候，猫不就是就是你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:00",
      "text": "家里装的时候，你你你连线的时候，你先连包再连路由器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:05",
      "text": "家里装的时候那个线一般是先扯到猫上。而且现在因为都是光纤了，光纤里面它又不是声波信号，不是很不是这个信号，它是光的信号。那这种光的信号也得翻译，光的模拟信号翻译成数字信号，这个我们一般就把它叫光猫了。然后光猫完了后面，就像小磊说的，最后一步就是把这个路由器再接上。然后现在其实有一些运营商，他把这个光猫和路由器塞到一块儿了，你会发现光猫后面接的就是他们自己用的路由器，这完全可以当路由器用。如果性能对性能会相对来说还是差不少的。所以如果家里有朋友新装的网，觉得怎么说是百兆网速，这效果也不好，你可以考虑买一个，你就随便买一个市面上的路由器，一般你就发现这个问题解决了，效果很显著。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:52",
      "text": "说回来，有了这种电话线的传输，这也只是底层的信号。相当于说大家能把这个零和一传来传去了。但是零和一你依然还是要再往上一层把它变成文件，电脑不能天然的就把这个零和一读出来，你的word文件还是什么文件，这个度量衡也得统一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:10",
      "text": "我们之前在讲那个互联网诞生的时候，讲协议大概提到过，就是你这个传送带做好了，但是传送带上的货你不能随便放，你得有包规对吧？大小大家都一致，我拿到之后我才好拆，我才能把它翻译出来。另外你还得考虑一个问题，就是传送的这个逻辑。什么叫传送的逻辑呢？就是比如说传丢了，比如说传了一包，你发现水果坏了，烂到家了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:35",
      "text": "得15天，在路上走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:37",
      "text": "你得跟对方说，你你重新传一下，你重新传一下，你把这个消息发过去，对方说我再把这个缺失的那几包重新传一下。这种传输规则得有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "所以当然也得说明白，运费是你付，不能让我到付。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:51",
      "text": "然后这些各种各样的规则，其实就是上一层逻辑层的这些规则，克里斯滕森发现光有电话线不行，还得有这些规则，所以手打了一个传输协议。那个时候的大家都是自己爱好者们手打，这个传输协议叫x modem，就是那个modem调制解调器上面加了个X这个就变成它那个协议名字了。你看为什么手打？那也是因为这个时候TCPIP协议都还没有他只能靠自己这个办法跟别人自己手打完了跟别人传输说你也用这个，那咱俩就能通信了，咱俩就能聊天了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:26",
      "text": "在1978年的一月份的的冬天，下了大雪出不了门，那一天克里斯滕森光铲雪，他就铲了俩小时。你想想北方那种大雪，就是想着，就今天这个大雪，这个班也肯定上不了了，那干点啥呢？然后就打电话给苏丝，好哥们说，咱们要不要搞个系统？你看现在咱们有一个基础的协议了，能不能让俱乐部的大家都能把文件传上去，都能把信息传上去。就跟我们做了一个俱乐部的文件柜一样。咱们把它放在这儿，那你想取的话，你也能在这个电脑上取。能不能搞这么个东西？苏丝说牛逼，听起来之前没有人弄过，这没有人弄过，之前都是单机，你就想象之前全是单机模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:13",
      "text": "1 9778年了，互联网是1995年出现的，那真的就是最早的一批在想这个事儿的。苏丝说这个真牛逼，但是咱们别给俱乐部搞，因为给他们做很容易壳就官僚起来了。俱乐部有当官的这些人我跟你说一弄起来就没法弄，这俱乐部都有些官僚了，稍微有人这地方就有官僚。为啥思思有这个看法？因为苏丝之前服过役，他在海军服役，他对这种官僚真是深恶痛绝，深恶痛绝。咱们就直接搞，你搞软件，我搞硬件，就这么搞起来了，为啥还得搞硬件呢？因为显然那个时候也没有阿里云，也没有什么AWS这种服务器存在。你得服务器它整个怎么支持这个软件也得手打。所以就在这个暴风雪的天气里，那两个爱好者在家反正没事儿干，就创造出了世界上第一个网络论坛。克里斯滕森和苏斯给他起了一个名字CBBS。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:11",
      "text": "这个名字是怎么解？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:15",
      "text": "Computerized的就是计算机上的或者计算的玻璃board system bolting是公共的，board就是板，system就是系统，告公告板系统，计算机公告板系统，那这个系统真的是非常简陋，因为它的传输速度还是刚才提到300比特。所以你打开之后就全是字符，就很像过去我们看到那些科幻电影里面全是字符。对，就是命令行，都是那些东西，一行行绿色的就没什么图形界面了。然后欢迎来到什么什么BBS，嘟嘟嘟嘟嘟，然后后面出了几行那个字符，就表达这是进下一步了。用户名嘟噜督，立马东一点一点敲上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:01",
      "text": "挺兴奋的，挺兴奋了。你想70年代，别说70年代了，就咱们俩上小学那会儿，最开始用dos系统的时候，能自己打个命令进去。那个时候那种兴奋感，是啊，对于每一个程序员来说，那都是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "自己的白月光的时代。是，而且他们这个你想是在爱好者们以前只能在单机上去操作的时候，突然我能跟别人连上了。我这种感觉我跨越多少公里这种感觉是完全不一样的，太兴奋了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:30",
      "text": "但那个时候确实是真的非常简陋，还有一个点简陋在哪儿呢？就是这个电话线，他们得用电话线，因为那个时候没有网线，没有什么运营商，电信还能给你装一个是吧？不存在，所以你只能扯电话线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:42",
      "text": "那扯电话线之后，电话线它是独占的。你想你你其实就是拨号给他打了个电话，打电话的过程中，那对方在这站住了，他也没法打电话，占线了。然后另外就是另外一个人想要给那个人打电话，他也打不进去了，所以就独占的就是这个文件柜。你一旦有人站在那儿，那后面这个人就在那儿等你。这个公告板，你写着笔，有个人拿着笔在这写，后边排着队，十个人在在那在那等，而且他等你还没得法排队，你想你还是得看运气，过一会儿再过一会儿再拨一下，就跟打电话一样，这个人怎么老占线。那你你就可想而知，如果比较火的这个服务器，那你是挤不进去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:22",
      "text": "但是虽然很简陋，依然特别有吸引力，那个时候CBBS作为他们爱好者里最早的把网络论坛做起来的这么一个项目，启发了大量的爱好者。那个时候真是BBS就铺天盖地的出现，大家全都沿用了这个名字，把前面那个计算机的去掉了，改成了BBS之后BBS这个名字将会传播到整个地球，成为比互联网还要早的最重要的互联网产品，可能没有之一。第一个BBS现在都还能看到，之前在纪录片里出现过，小磊看一下就是这个手打的这就是第一个BBS它软硬一体体的，你就能通过电话线访问它了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:02",
      "text": "它这个所谓的大家认知当中的电脑主机的那个部分，相当于就比较粗糙了，就是一个铁盒子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:09",
      "text": "而且很多电路板是露在外面的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:13",
      "text": "然后最前面那个东西它是个键盘吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:15",
      "text": "对，前面还有一个古早的键盘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:17",
      "text": "输入设备还是有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:19",
      "text": "这个就是年纪大了之后的克里斯滕森和他最早的这个BBS服务器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:24",
      "text": "专门拍了一个合影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:25",
      "text": "这个发际线还是很程序员的。第一回我们差不多说到这儿了。在第一回的最后咱们感受一下拨号上BBS的声音，跟我们小时候印象中的拨号上网可能有点一样，但是也有不一样的地方来感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:40",
      "text": "一来听一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:03",
      "text": "你听到那声低，那就说明连上了，连上了，接下来你就可以操作登录进去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:08",
      "text": "这个声音我还真是从没听过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:11",
      "text": "你就能感受到当时这种怎么说呢？就反而挺有仪式感的。你想你再连一个BBS的时候，不不不一直有这个声音，突然的一声你就感觉通了。对，自己连上这个是连上这个世界了，任督二脉通了，这种感觉还是挺奇妙的。我们进入第二回，最开始BBS让很多爱好者兴奋，就跟我就我们前面一直在讲的是第一次接触互联网的兴奋一样。我记得我最早接触互联网的时候，那个时候还没有百度，那个时候可能顶多有个3721这个实名搜索引擎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:45",
      "text": "我是到高中上计算机课的时候才知道百度这个事儿。在此之前初中都是跑到小伙伴家。因为我们家在拨号上网时代都没上过网。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:53",
      "text": "在小麦上没上过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:55",
      "text": "对，看看他们家去上网，我坐在旁边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "是那种感觉。我最早的时候是在我爸那个单位，我爸单位有的时候就去就去蹭蹭他们科室的电脑。我记得当时基本上大家能上的也就是搜狐，我当时搜狐打开就觉得好奇妙，这里边什么东西你点一点啪啪啪就出来了，就是一种很无法替代的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "对，很神奇的那个哎这一个都是叫超级链接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "所以在1970年代末到1980年代初，电脑爱好者们本来只能线下交流，只能去参加峰会。然后你传个什么数据给我，拿个软盘，拿个什么硬件设备就交换这个开始到我在家里下暴风雪的时候，我也能跟别人交流了。那个时候已经开始流行起来一个BBS黄页了。这个BBS黄页上面就全是电话号码，这些电话你打过去他就有BBS你用你的电话线访问他们就能访问到很多文件和信息，你还能看到其他人的留言，这种感觉很奇妙。但是远古时期的这个BBS是不是就是大家想象的这个田园时代，大家都很友好的？其实也不是，这发烧友们之间壁虎也很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:06",
      "text": "或也有门派之争。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:07",
      "text": "这些极客他这就很容易就谁都不服谁尤其最重要的这个在哪儿呢？就是大家喜欢不同的品牌，跟今天差不了太多。今天你说新能源车这些品牌互相之间也能掐起来，我就觉得小米好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:22",
      "text": "我就互相骂对方是邪教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:25",
      "text": "对，那个时候有阿泰尔对吧？比较老的这个个人电脑的祖宗，包括康曼达，我们之前提到过，当时卖的特别火，还有苹果已经出来了。所以这几个不同的用户就打起来，我们抽四多牛逼。然后反正就是天天互相喷，互相骂，这应该算是互联网最早的骂战了。就没有互联网的时候就已经有骂战，通过电话线，通过这个BBS协议就已经开始骂起来了。那个时候BBS还没有特别这种广泛的传播，不像互联网一样一下就炸了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:56",
      "text": "你猜一下最影响BBS发展的是什么东西？应该是网速吗？电话费，你想想一直占线，而且他当时网速这么慢，是费用是很高的。我们很多哪怕就后来国内拨号上网时代的很多朋友，一开始应该都有体验。就2000年代的时候，我记得那个时候我在我三姨家住，我三姨家是周围身边亲戚朋友里面最早有电脑的一批了。然后我三姨后来就抱怨说你你们你住在我家，你怎么老打那个点播台？说电话费一个月怎么这么高。后来20年后，前阵子吃饭才破案，是我三姨夫上网上的，这不是什么点播台，你只要插上网线上网拨号上网，那你肯定不能上一两分钟，打电话你得十分钟内解决，你一上几个小时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:46",
      "text": "而且一说点播台，这就是一个很古老的东西了。现在年轻人根本不知道当年打电话好像能打一些什么，语音服务之类的那种东西，也会花不少的电话费的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:57",
      "text": "那个时候是很多电视台有这个可以播放节目的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:02",
      "text": "不光是歌点播台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "对，都是点播台。然后这种点播台你就打个电话花一个电话费，还有一个增值费，应该然后他就给你放了，这20分钟你看一集。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:11",
      "text": "确实都是当年的回忆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:13",
      "text": "那你想那个时候我们国内已经处于资费相对比较低的时候。我们刚才说的BBS刚出现的时候是1980年的美国。你你你没事儿就逛逛BBS，你哪怕没有电影，哪怕不看图片短视频，就看那么一行行的字符。你猜那些爱好者一个月要花多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "往大了猜，五百刀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:34",
      "text": "8000美元，八千刀，我这是真当年的八千刀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "真舍得花。你想那个时候攒个机器只要几百块了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "对，400块钱买一台电脑，你上网要花8000美元，我真不敢想。这个其实可以理解的。因为你如果要让你的这个电话线能一直被访问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:52",
      "text": "你得开着它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:53",
      "text": "一直开一直一直开着，别人拨进来你就得花钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:55",
      "text": "那时候又没有单专门的服务，他就是按电话费走。所以你想你打电话，那你哪儿能一天打8个小时是吧？类似这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:02",
      "text": "所以你就说这个价格，真的是发烧友，而且我的工资或者说我家境比较不错，我很愿意在这花钱。全都踩进去了。所以如果你站在1985年的这的视角，不是用我们今天后视镜的视角看BBS这个市场，你做一轮调研分析，咨询公司给的报告肯定是非常悲观，这个玩意儿是太贵了，没有未来。另外就是大家在BBS上也确实不知道聊啥，就除了说说最近我用了什么技术开发了个什么东西。对你感觉这个技术好像也就是其实跟新今天我们看到的有一些看似没用的技术一样，就那个时候没有用，大家不觉得这个东西未来能是大众产区，是啊，但是其实身在其中的一些人很多已经看到未来了。还是那句话，未来已来，只是还不均匀。那用拨号上网上那个BBS的人，当时北美有多少人呢？15万人这么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:59",
      "text": "我看的那个关于BBS的纪录片里，有一个叫delcher的哥们儿，他说，当我第一次登录BBS的时候，我说what to the hell is this？这是什么东西？这什么东西这是什么东西？这是我未来30年的人生。当时他就震撼到了之后就铺在这上面了。那个时候慢慢的BBS就开始出现了更多的一些文化，或者说更多的一些现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "你联系苹果简史吗？苹果二代和IBMPC陆续在80年代末开始出现了，它带来了真正的个人电脑时代。之前这些发烧友，我们之前反复提过什么家酿计算机俱乐部，这些都是主打。但是现在你不懂硬件，你也可以直接买来用了，甚至你想上BBS都不用自己去研究。BBS已经刻成了阮盘销售了，你直接买一个BBS的软件，装上来我就可以联网了，你就直接接电话线就行了，当然再来个调制解调器，搞个猫你就能逛BBS了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:59",
      "text": "这个时候已经开始出现了最早的网恋。有的人就是80年代在网上认识的，甚至没有互联网，就在BBS上认识，就不用写信了。最早的还有匿名的BBS，比如说戒酒会，匿名的时候你就可以更好的倾诉，直接搬到网上，大家互助，很多人也得到了帮助，挺好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:19",
      "text": "然后这个时候陆陆续续的这个网络文化也开始出现了。比如说为了维护秩序，维护BBS的氛围，出现了SYSOP set up是什么呢？你展开说就知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:30",
      "text": "System Operator, 系统管理员，所以这个sap其实就是论坛的站长。但是这个c sup名字当时在计算机圈是非常重要的一个概念。因为那个年代你要想都没有互联网公司，没有大厂，没有KOL，没有相关部门关心。所以整个网上最有权势的其实就是它是最高了，这就是c sap说啥就是啥。C sap说你这个号我给你封了，那就封了。C sap说今天我这个论坛投入更多，我要做大做强，他就能做大做强，就是system是最重要的。当时的角色，然后接下来BBS开始照进现实了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:09",
      "text": "照进现实之后可想而知，就出现了一些新的社会现象。之后商业BB也开始出现了，因为很多人嗅到这里面的商机了，因为你们爱好者做的这个不行，不赚钱。我们要搞能赚钱的BBS专门运营，看看他们靠啥赚钱，跟所有领域一样直接收费。当年其实最早一批我们之前讲那个硅谷神话的时候提到过，互联网的这个免费的概念其实是以雅虎为代表的公司推动的。在这之前大家的默认的认知就是互联网得收费，你访问任何网站，访问任何都收费。所以BBS也跟上这个热潮说我是一个商业的BBS，所以你得访问我，你不能免费取我的信息，你如果在这上面想交流，就跟今天的会员费一样，你得交点钱，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:51",
      "text": "那商业BBS出现之后最大的好处是什么呢？就是你看还是联系到前面说的电话费，或者说家里你自己组建。一个服务器的费用，你类比其实能搭的起来这个的人真的不多。以及说你想要让它性能更好。你比如说你想我想同时支持十个人访问，扯十条电话线，你想想那个那个电话费你充不了，有道理。所以商业BBS收费之后，我就可以有更好更多的电话线了。所以这个时候商业BBS就开始流行起来了。因为免费的BBS只能靠自己添钱或者捐款，反正这个时候很多免费的BBS也难以为继了。商业BBS雨后春笋，成千上万的商业BBS出现了之后，就开始出现了卖水人，他不是自己做BDS，我帮你搭，你跟我学，我甚至不帮你搭，你就跟我学就完了。跟我学卖教程快速搞钱，快速通过BBS搞钱，我教你商业模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:50",
      "text": "你看看历史上没有新鲜事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:52",
      "text": "当时那个话术你就听那个话术你只需要买一台电脑接一台电话线，你就能获得你的睡后收入。你就躺在床上躺着挣钱，不需要任何代码知识，不需要任何额外支出，这样一份一本万利的副业值得你拥有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:11",
      "text": "快来挖矿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:13",
      "text": "这个真的是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:15",
      "text": "同样一个模式可以放在各行各业去复用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:18",
      "text": "你看当时的一个广告就这么直接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:21",
      "text": "说这有一个小小的广告页。Your BBS can make money while you sleep。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:27",
      "text": "对你睡觉的时候他就躺着给你赚钱。那个时候就很多人觉得还有这个新东西，你说就跟今天教教做这个抖音号的，叫做自媒体的。包括像肖磊刚才说你挖个矿的对吧，你这弄个电脑可以能赚钱的。之前我记得我写过一篇文章，大概是聊用你家里的机顶盒去偷跑流量。因为你家里的这个存的一些缓存，你也可以分享给你附近的那些其他的用户，然后再给你一些补贴，反正就都是这个话术。只要你躺着赚钱，其实是薅你的羊毛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:00",
      "text": "这年头都有很多人能被打动，再想想当年，那更加是不可抵御了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:05",
      "text": "这确实有很多其实就是割韭菜的。因为你要想，真有这么简单吗？真是说你不维护这个BBS，你就加个电脑放在那儿就有人来访问吗？当然不是。那别人得知道你的电话号，别人得有人来，你才能赚到钱，那显然不是这么简单的这是一个商业模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:24",
      "text": "还有一个在那个时候也比较火的一个商业模式，就是搞色情。那个时候色情那么早就BBS已经出现了，这玩意儿怎么搞？也卖得很火，因为那个时候已经有图片可以在上面贴了，贴图片就完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:38",
      "text": "在这些所有的商业BBS公司里，最知名的一个是1983年第一个给dos系统开发BBS的PC board。一说到dos我们之前讲苹果简史的时候其实都提到过了，dos的影响力非常大。后来是一统江湖的一个操作系统，最早给dos开发的这个BBS那行，显然就很早就上了船了。所以PC board当时一度就是美国最火的BBS你因为你在dos里能直接用了，那是最方便的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:09",
      "text": "那PC board的已经跟最早的CBBS很不一样了。比如说说这个时候它已经可以支持多节点了，你自己在本地你也可以登录多个BBS了。你也不用说像之前是独占的，这是一个同时也支持更多的协议，因为那个时候BBS存在不同的协议，你这个协议装好了，你能用这个协议访问这一类，但是你访问不了别的PC board，相当于就是商业公司经常做的事儿。我把这个协议都给你装好了，所都兼容，你基本上都能上，各种BBS站点都能访问。所以这也是他成功的一个原因，当然另外还有一个点就是刚才提到网速，300比特现在已经是接近1万比特每秒了，基本上有很多简单的图片也都能看得到了，这个很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:53",
      "text": "1988年专门报道BBS的杂志也出现了，就甚至出现杂志了叫board watch，也很容易理这个BBS不就是board，board watch就是论坛观察，这个杂志上最重要的栏目就是the top one hundred的BBS字，这是时刻有一个排名，有一个前100名，你想想有多繁荣。当时确实成千上万的，你只要能挤进前100名，你就有特别多人去访问了。这本杂志持续报道BBS大概有10年时间了，这就是BBS最火的10年寿命侦查。在1990年代后期慢慢转型了，创始人杰克利卡德，当时就是BBS圈的大人物，是BBS圈的大KOL。他也是在前些年2020年刚刚去世，享年65岁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:40",
      "text": "这么年轻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:41",
      "text": "1990年初是BBS的巅峰期，在这个巅峰期出现了一个巨型的BBS网络，那就是在BBS历史上不能绕过的一个存在。就跟我们说说搜索你不能不可能绕过google的，你说电商不可能绕过亚马逊和淘宝的一样的。接下来我们就聊聊这个BBS第三回，托马斯Daniel janis，这是我们的主人公，我们叫他托马斯简宁，1955年出生于洛杉矶。查到的他的公开信息不多，标的他的title是他是一个计算机工程师，同时他也是一个艺术家。但是他的履历其实就搞得不是那么清楚了，他到底做过哪些工作？也不是那么了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:22",
      "text": "1983年简宁启动了一个自己的BB项目，叫federal FIDO。为什么叫feda呢？因为他家小狗叫feda嘿哎。这包括后来他这个BBS上面，他们都有一个标志的一个logo，就是用字符画的那么一个小狗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:41",
      "text": "看来这个跟家小狗感情很好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "这个final项目他自己写了基础的协议，后来有很多作者也很多爱好者修修补补完成了完整的BBS。所以那个年代大家都是这个氛围。你这个地方我提提建议，我就不光提建议了，我直接把补丁给你打上，大家就把这个东西更完善了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "当时简宁就投入了大量的精力在软硬件的开发上。后来当然他就是自己medal的第一个用户。然后第二个用户叫约翰马蒂尔。这个马蒂尔他在巴尔的摩开始打点网站。为啥呢？因为他家在哪儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:15",
      "text": "我以为是专门选这么个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "为什么要特地提巴尔的摩呢？因为简宁在洛杉矶，巴尔的摩在东海岸，所以他们是一个在西海岸，一个在东海岸调试的第一次调试。这个fidel就已经跨越了整个美国了，对他们两人来说都是一件非常神奇又好玩的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:33",
      "text": "Fidel跟其他BBS最大的不同就是它有节点的存在。这个事儿太重要了，节点互相之间能交换数据，能产生通讯，而不是直接端到端。这个已经非常接近我们今天的互联网产品了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:48",
      "text": "其实这个原理上对于不了解互联网的朋友来说，还可以再稍微解释一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:52",
      "text": "首先你想之前的BBS它是怎么通讯的？比如说咱们俩现在打电话，我拨过去。喂，小磊，你好，刘飞你在吗？我在你真在啊啊啊那咱们现在开始聊天，你等等，我开始给你敲字了。888天王盖地虎，翻译一下，01100000，你听见了吗？01100000.",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:13",
      "text": "听见了。小鸡炖蘑菇。所以你看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:16",
      "text": "这个过程它很长，而且它很占用电话线，电话费就很高。Fidel其实做了一件很简单的事儿，但是解决了一个很重要的问题，就是我们在本地把这些事儿都处理好，交给节点。就是我不是直接给你打电话了，这个时候你占线，两个人还交流半天，对吧？他把这些所有的信息先都放到一个节点，也就是一个一直开着的服务器上，把这些信息存好了，翻译好了，天王盖地虎这些011什么这些所有数据弄好了，传的时候一股脑传过去，而且是传到另一个节点，你再去这个节点取。那这个时候你就可以直接把这个信息数据取下来。它就不是一个直接这么打电话的一个方式。那可想而知，这个打电话的时间就大大缩短了，效率就提高了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:03",
      "text": "你就像今天我们如果微信发消息，如果我跟肖磊发消息的时候不是经过微信的服务器，我是直接给他的手机发发一个消息。那他这个时候手机万一没开，他手机完全没有信号，我发一个在吗？我就得干等着。等了好久，最后小蕾说我现在在了，然后我不在了。那最后这个来回这个很难，就像之前我们说QQ在线，你得在线的时候才能聊天，不在线的时候很麻烦，但是会有这种感觉，所以其实这样就比较容易理解了。这种异步操作那效率可太高太多了。它不光是通电话的时间短了，另外就是你有很多事情就可以一步去做了。你像刚才说的那个在公告板上写在后面的人有排队，现在不用排了，你先写好放在那儿，最后它就自动就发上去了。所以这就是fido它对于传统的BBS最重要的一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:52",
      "text": "最后这个场景一说，大家可能就更容易理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:56",
      "text": "就是你先把这个信投到信箱，不是说大家拿着笔在那旁边等。另外就是他为了降低资费，他还做了一些处理。比如说像刚才说了，有一些信息我是打包发送，那我就可以选这个资费最低的时候。因为凌晨的这个时候电话费是低的，就是错峰，跟峰谷电一样道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:15",
      "text": "这就非常受大家欢迎，因为你这个8000美元咔咔咔的就往下降，然后这个时候节点就不断增加了。因为你想要用上federal说的这个逻辑，你得加入federal的一个节点。那从最早刚才说的最早的这两个节点，西海岸一个，东海岸一个，到了85年已经在全美有250个节点了。甚至原来的协议撑不住了，这个服务器要崩了。要崩的原因今天听起来非常匪夷所思，就是地址栏最早设计的时候只能写250个，就只能有250个节点，写多了就崩了。这个协议当时写的时候没想太多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:50",
      "text": "就随便设了一个250。当时想250肯定是对有很大的富余了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "这个怎么理解？就像你说淘宝刚开始做收货地址的时候，就随手设置了全中国的收货地址，只能写十个，结果发现那一下逛淘宝的人多了，那你这个时候你得临时改，所以那个时候做了好多这种迭代，大量fidel的早期用户都很主动来参与共建。这个产品真的都是大家非常吾常非常热情的去折腾出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:16",
      "text": "到了1985年中旬，核心小组就是由这种最资深的最重要的一些成员成立的。这个核心小组新方案上线，全美分成了十个大区，地址前面要先加大区，后面再加这个地址，所以它就能容纳更多地址了，有几千个地址了。重建了网络，final net就开始起飞了。所以你看1985年中旬的时候，二百多个节点，年底已经400个节点了。1986年938个节点，87年1935个节点，88年3395个节点，八九年5019个节点，90年7503个节点，91年12580个节点，92年18512个节点，93年24184个节点，94年31809个节点，95年35787个节点，打着翻的往上走，35000多个节点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:10",
      "text": "你这么多节点，那其实就意味着原来你可能美国的行政州对吧？每个州有那么一两个节点。但是现在你哪怕住在一个小镇上，可能你附近就有一个自己的节点了。这就是已经成为了真正的美国全民的BBS。甚至在当时不是美国，整个全球各地都涌现出了大量的节点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:32",
      "text": "在很多人心目里，BBS就是federal net final net，它就是BBS最辉煌的时候，final NET的用户量有多少？400万活跃用户，200万。那个时候windows 95甚至都没出现到死都还没有完全普及。这是1990年代的初期，那个时候互联网的没有，已经有几百万人在上网了，你敢信？就他用的不是互联网协议，但是他已经在用在跟别人交流了，跨大洋跨大洲的去认网友了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:00",
      "text": "当时来说就相当于是final net一统江湖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:03",
      "text": "fidel net后来面临最重要的问题，其实是组织管理的问题。因为组织大了，这个队伍就不好带了，或者说大家的意见就不统一了。因为你说如果是商业队伍已经足够难了，他们这种还算是志愿者的队伍。志愿者的组织就反而会在这个节点多了之后，在这个网络变大了之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:24",
      "text": "它就变难了。那不可避免的，而且治理效率你可想而知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:28",
      "text": "而且大家都是当那个爱好来的，有一些就觉得，好烦，这么官僚了，现在这人这么多都也不想让它变成一个特别复杂的这么一个组织。比如说final net的核心团队最早定下的行为准则就有点类似于这个团队价值观了。他们不是一个企业，但是就跟企业价值观一样，也有也有这个行为准则。你看了你就知道他们是个什么风格，能笑成这样两条，第一条别让别人生气，第二条别让自己生气。没了，就这种准则，你怎么指导一个团队去工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:00",
      "text": "对吧？但你回想一下为什么是这两条。你再想想刘飞说的最早的时候，网上就已经有各种意见相左的那种戾气，那种冲突确实很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:11",
      "text": "对，他们最讨厌的就是让你你别别人别惹到别人，对吧？大家是一个比较和谐的一个状态。最好的这个价值观当然非常极客，但是他就很难让一个组织，尤其变大的组织维系下去。Final net到了90年代，内部斗争已经很剧烈了，甚至当时创始人简宁，当然他也在核心团队里，他就是放话说现在已经不是fatal NET了，现在是fight all net fat o net。就是打仗网，像这种内斗网，就战争网，这个网里面大家都在斗争，然后简宁就退出了管理团，我不管了，你们去折腾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:48",
      "text": "内斗它确实有一个原因，这个主要的分歧在哪儿呢？在钱这个钱不是赚了钱怎么分，是在成本日益提升的时候，怎么覆盖成本，谁来支出这个钱，当时并不是没有途径和办法的。比如说要不要拿政府的资助，当时政府有一些政府项目你是可以拿的这里面就有大量的反对意见。我们是很理想主义，我们是很自由。你拿了政府的钱，你是不是有些东西就不能讲了？对，你是不是有些东西就要被监管起来了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:17",
      "text": "有些人就提出我们商业化现在是已经出现大量的商业化的BBS了。我们收会员费，我们收这个钱。有些早期成员也不同意，我们最早出来这就是为了一个大家更自由、更公正、更民主的这么一个网络环境。那你开始做商业化了，违背初衷了，是不是？要不要卖周边？咱卖T恤、卖卫衣、卖杯垫，对吧？那后来发现这个好像路子也不太对，都不同意，也不是我们擅长的。反正大量的这种不同的意见，最后就发现这是撑不住了，你光靠捐款是肯定不行的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:49",
      "text": "当然这是其中一个原因，这是算是内部原因，就是他们没有达成一致内部管理的问题。第二个原因就是外部原因，你看为什么刚才我念节点念到了95年35787个，那个就是他们的高光了。因为1995年那是一个春天。跟互联网诞生的那一期结合就知道一个能覆盖所有用计算机数据交换的新的网络出现了。新网络一统江湖，那旧网络可就得淘汰了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:18",
      "text": "这回万维网来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:19",
      "text": "万维网一来，这种旧势力就要退出江湖了，final net也要退出江湖了。所以这还是更根本的，你时候到了，你就该退出历史舞台。慢慢的你就看到final net这个节点就断崖式的退出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:34",
      "text": "目前其实federal net还在，但是是算是都不能叫现在的电脑爱好者，就是古早的考古爱好者了，就当博物馆给它放出来，就是个活化石了，就在那放着。你通过互联网能够想办法，因为它迁移过来了，能够想办法还能访问到一些节点的内容。但是实际上这个就是博物馆的意思了，那说回来真正的BBS，所以你看它其实跟互联网不是强绑定的，不是说出现了互联网才出现BBS其实反而是互联网出现之后，真正的BBS没有了，这才是算是原生的BBS。这个BBS是一个独特的协议和网络。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:11",
      "text": "今天这个概念一说，我相信至少对我来讲也明晰了很多。之前有些认知是不对的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:17",
      "text": "他用的是最古老的技术，BBS有自己的网络协议，用电话线能直接去跟别人交流沟通去上网。到了1995年之后，大量的BBS迁移到互联网上，这是我们更熟悉的。很多BBS是就他还是用互联网上的。但是虽然叫BBS跟过往的那种真正的原教旨的BBS已经不一样了。就有点像什么呢？比如说今天我们是叫马路原教旨主义，说你马路怎么能走车呢？马路怎么能走小轿车呢？但是我们今天还是叫他马路，那你就可以理解了，我们今天叫BBS也不是指的原教旨的这个BBS这个互联网之前之后的，其实现在也都叫BBS了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:56",
      "text": "原来是两条大道之争，现在其中一条已经被另一条给收编了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:00",
      "text": "那在美国，今天论坛BBS的这个形式也依然还是主流。这个跟中国不太一样，我们说国内BBS基本上绝迹了，但是美国老式的论坛依然很活跃，包括那个reddit。Redit之前讲过，估计很多朋友都听过。小磊猜一下现在redit在全球的网站访问量里排多少哟？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:21",
      "text": "你这么问的话，那得排个前十了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "第九名，全球第九大访问量的网站，还是一个比较古早的。因为它的组织形式确实很古早了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:33",
      "text": "就是发帖论坛形式。你想想中国，你能想到类似这样的没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:38",
      "text": "没有我觉得贴吧可能算吧，但是基本上没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:41",
      "text": "像刘飞一说，贴吧很多人都已经觉得，好像已经退出自己的生活很多年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:46",
      "text": "现在大家发帖，你说小红书也叫帖子，但是其实形式完全不一样了，reddit现在的日活每天都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:53",
      "text": "7000万到8000万我七八千万，咱就光说美国一共多少人呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:00",
      "text": "是我总资产还有16亿美元。顺便一提，腾讯也是redit的股东，之前投资过。这一回咱们聊的就是古早的一个非常重要的BBS的存在final net。我们看一下final net的创始人。这个老哥很酷，今天看都依然很潇洒的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:18",
      "text": "没有，这是一个精瘦的，虽然胡子都已经白了，但是看面相也就是个四五十岁的那种感觉。但看他这个弧度的程度，我不知道这张照片拍的时候有可能已经六七十了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:30",
      "text": "应该差不多60左右了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:32",
      "text": "很有运动感的一个穿一身是在干嘛？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:35",
      "text": "这是在就站到一个雕塑前面拍了一张照，然后他这个形象所以说人老了减肥就显年轻。他确实很瘦，然后整个脸又是比较长的脸，带着一个鸭舌帽，又戴了一个墨镜，是这个胡子修的，又不是那种比较邋遢的，它很洋气，就是挺精致。嘴上面没有胡子，嘴下面有一个方块形状的白色胡子。对，然后又穿着一个这种比较运动的一点的夹克，整个人显得还是挺有极客那个感觉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:07",
      "text": "不像那种不像那你你你你注意，你看你下面要说点不像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:11",
      "text": "那种我们进入第四回。第四回聊完美国的BBS发展，咱们把视野也转移一下，说说中国的情况。在中国我们都知道BBS出现大部分都是在互联网发展之后了，而且我们大部分人接触到网络，就是刚才我跟小磊提到的拨号上网。那个时代其实是千禧年之后了。在千禧年之后，如果你是一个2000到2010的网民，那各种各样的BBS一定是你多少见到过的那如果你逛这些BBS，你几乎都会在这个网站底部看到一行字儿，怎么说？Powered by discuss, 这个discuss是DISCUZ，还有个感叹号，这一回我们就聊聊这个discuss。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:58",
      "text": "1981年戴志康出生于黑龙江省，他的家境其实很不错，他父亲母亲都在大学工作，他父亲还是博导，所以你看这个家庭环境是非常重要的。高知家庭，然后主要是互联网早期这些创业者，能接触电脑真的是最重要的。92年他爸就通过这个工作的关系，家里搞了一台286我太早了，才小学五年级的戴志康就接触到了电脑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:23",
      "text": "92年我最早见到电脑是在我一个舅舅家，他们大概是95年买的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:29",
      "text": "95年已经非常早了，我应该差不多是9394，也只是见到稍微玩一玩。你说家里真的有的，真的非常少少。那玩了几年之后，96年他又开始上网了。他也是肯定是中国第一代网民。因为95年万维网才出现，网景浏览器才出现。那个时候哪怕网上没有短视频，没有游戏，没有电影，没有搜索引擎，甚至没有门户网站，戴志康他也还是变成了网虫，沉迷网络，当然他沉迷不是玩游戏啥的，就疯狂学习电脑编程。这学业也不要了，我就不是还是上学有啥意思？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:05",
      "text": "好这口就要创造。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:06",
      "text": "老师们的评价就是这孩子废了，这孩子看起来挺聪明，你不整天在家不知道捣鼓什么电脑什么玩意儿的学习。然后他家长的态度，你看这就是在家里这个说还是说的家庭环境很重要。说你既然喜欢这个，他也看起来不是歪门邪道，你就自己学习就好了，你只要别去玩游戏，荒废就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:28",
      "text": "家长是一个其实很开放。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:29",
      "text": "他就是态度，他就是钻研电脑。到了1996年，戴志康已经发表了15篇文章，已经赚了几千块钱稿费了，就在杂志报纸上写文章。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:39",
      "text": "那会儿也就刚初中毕业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:41",
      "text": "而且初二的时候他跟着爸爸到瑞星公司，瑞星公司说起来又是时代记忆了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:47",
      "text": "小狮子，那个杀毒软件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:49",
      "text": "那个小狮子到瑞星公司拜访。当时戴志康当场提出了好多bug，说你们有地方有问题，你们可以这么改。他就是一个技术小天才的。那个时候你看初中高中这几年就这么过的。到了高中你看作为学生总得面临一个问题，你要高考了，高考那就备考呗。那备考那戴志康就耐下心来备考，提前多久开始备考的呢？一两个月这一两个月后要高考了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:19",
      "text": "看看能背的怎么样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "居中抱佛脚，结果考上了哈尔滨工程大学。那很厉害了，在黑龙江省的不得了了，已经你说多少人都黑的，你看的牙痒痒，这一两个月，你说那确实聪明。2000年考上大学之后，戴志康到了工程，结果一去就觉得没劲，这教材好无聊，又学不到啥东西。然后戴志康当时就开始关注一些创业比赛，因为他从小这个兴趣点就在这儿，然后发现这创业比也不行，就进了这个创业比赛，也就是讲讲PPT。你基本上把这个PPT做的好看一点儿，讲讲你的主意也就没了，浮于表面了。你不做出来有什么意思呢？就在他的心里，我得做点东西。所以2001年戴志康搬出了学校，找了一个月租300块钱的房子，每天就15个小时的泡在代码里，自学代码开始做产品，就相当于大二就开始创业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:15",
      "text": "但是他做的是什么呢？就是当时互联网发烧友都在关注的BBS，他自己当时自学了PHP编程，说到PHP肖磊还有印象吗？网页编程，对它是主要用来写网站的很重要的一个语言了，算是一个互联网程序语言了。所以戴志康也成了国内最早的一批PHP工程师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:37",
      "text": "说起来PHP这个语言也是我自己最熟的语言了。就是之前那些C语言java都没怎么学好。但是后来不太需要。后来读研的时候这个PHP用的多一点，还写了一些微博插件。比如说当时我写的那个叫关注回收站，就是你的关注列表里如果特别多的话，你可以批量去删除你的关注。当时我在这个微博上写的这个插件用的人还。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:01",
      "text": "挺多的微博的关注回收站。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:04",
      "text": "这个现在当然也都没有了，都是时代记忆了。在考古还能考得到吗？应该能搜到这个名字，但是应该不能用了已经。他学会PHP编程了之后，他就发现，我确实能把这个BBS1个论坛写出来。他大概研究过这些论坛了吗？我能写论坛了，但是我如果做一个论坛意思不大，我要当卖水员，我直接想的就是这步了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:27",
      "text": "如果你几乎不懂技术，也能能用我写的这个代码直接生成一个BBS，就跟傻瓜包一样。你像之前我们有很多，其实现在也有。就是你说在本地搭一个AI的一个什么系统，做一个模型，也有那种傻瓜式的包。你就打开之后安装它就自动完成了。能不能做这么一个东西？傻瓜包建立一个论坛，一键它就能搞定了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:48",
      "text": "当时就开始想这个事儿了，然后就给他起了个名字叫discuss。Discuss是discuss，就是讨论聊天这个词儿来的。他把那个DISCUSS改成了DISCUZ，加了一个感叹号，就是让你有情绪一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:03",
      "text": "这感叹号是很重要的神来之笔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:06",
      "text": "这个discuss开发完之后，很快就有了八百多个用户来用，用就用吧。但是这些人他没付钱也来提问题，但是看完就发现这些人真是免费用了。用完之后也不来感谢一下。就你你哪怕你就算不捐点钱，对吧？你感谢一下也行，你不感谢你就说，你这bug这儿有bug，这性能不好，你再优化一下，我等你下个版本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:31",
      "text": "一气之下直接收钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:33",
      "text": "对你就跟某些人一样，听播客一分钱没给，听了100期第101期不好听，留个差评，发个小红书骂个街就走了。对举个例子，没有说谁的意思没有说谁的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:45",
      "text": "都不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "戴志康当时就发现我天天维护这些代码，一分钱都没有我图啥？而且那个时候他已经观察到了市面上也有一些卖水的了，这个跟我们前面提到的美国那个时候的一个风潮也类似，市面上已经有类似的建站工具，要你用我的工具可以直接建BBS了。已经在收费了。那他们做的还没我的好，速度没我的好，安全性、负载性能、用户体验我都不差，我凭啥不能收钱？我也开始收费了，一开始收500，后来收2000块钱，其实也。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:17",
      "text": "那对于真有心思要建一个网站的这种需求来讲，这钱确实不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:22",
      "text": "其实这个钱来说，在当时市面上他说的也不算是比较贵的那种。你真要说自己是个公司，你真要说自己是一个高校，你想要建个BPS，花这个几千块钱还可以理解。但是这个时候就开始遭骂了，很多人说这个不行，你开始收费了。怎么说呢？人也是这样的，你觉得贵，你不买走了就行了，你还非得踩上一脚才行。所以那个时候discards也很难推广，当时出现了大量的差评。戴志康也经历过很长时间这个很难受的时候，就每天我这我该怎么办？我收也不行我不收也不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:55",
      "text": "说明他确实在乎这个事儿。蒋良先生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:58",
      "text": "转机来自一个香港的客户。这个客户他是在用了discuss之后说，你这个感觉不错，就是能不能你帮我稍微定制一下，稍微改其中的一些东西，改动也不多。戴志康说可以。然后那个香港的客户，他本来找了一个技术合作方帮他处理这个问题，要5000块钱。但是他说我只要两千，我只要两千，而且我五天时间给你搞定，你看看，然后给他搞定了，对方特别满意，还多给了他，最后给了3000块钱。那对于这个客户来说，他也省钱了。办事办的明白。所以戴志康就慢慢的就是一步一步来，一个项目一个项目的走，就开始做起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:35",
      "text": "2003年订单就开始增长了，平均每个月有30%的幅度，已经很高了。2004年他的收入有几十万了，2005年收入几百万了。你要想考虑进去他这个客单价，在考虑年代通货膨胀这个问题，其实它的利润已经非常高了。而且你要想这里面还有一个问题，就是这不是开餐厅，不是建工厂。你说我建个工厂，哪怕05年收入。100万好像也还行，也是普通。但是他这个项目是只有他一个人，没有任何固定资产，除了他自己那台电脑，而编辑成本也不高，而且他也没有一毛钱的营销成本，他没有做过任何广告，作为一个大学生简直就是奇迹，自己一年赚了几百万，你想想然后days gods就火了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:18",
      "text": "戴志康那个时候其实还在读书，才大三。大三的时候他就在想我该怎么办呢？我之后该就是之前只是当兴趣爱好做着试试看。那接下来我要为我的人生负责了，要认真考虑一下了。大三他就收到了一个软件公司开价30万年薪的招聘。这个30万在当年已经很不得了了。我记得我们哪怕11年毕业的时候，年薪十万已经很不错了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:40",
      "text": "他追求的就是10万以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:41",
      "text": "对，那个时候他你看他05年左右已经30万年薪了，这算是超级大offer了，算是SSP offer了。戴志康想了想，不行，我还是不能去打工，我得创业。2004年23岁的戴志康毕业之后到北京开始创业，拉了个新李箱就去了。公司也是自己注册的。那个时候全公司就他自己一个人，跑工商，跑税务等等的。艺人公司跟我们现在二人公司也差不多，当时叫北京康盛世纪科技有限公司成立了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:14",
      "text": "2005年公司每个月已经有了20万的收入。这个时候公司也慢慢有了，员工也已经开始有起色了。这个时候他的商业模式也正式做了调整。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:24",
      "text": "这个非常重要的调整，也是我们比较熟悉的互联网模式。因为它有了底子，它就可以所有基础产品全部免费，额外服务再收费，就是典型的互联网模式了。有点像订阅制，原来的使用门槛有点高，我得花钱才能用，很难推广，也很难让别人接触到。这就是今天常见的模式，免费的才是最贵的。你先免费用，用完之后你觉得我想要一些额外的功能，再花钱买这些功能。我还想再花点钱让你帮我定制，也可以花钱再定制，都是这样的功能。包括今天的绝大多数to b的公司，什么SaaS平台、钉钉、飞书，其实也都是类似的这个逻辑。它有不同的收费包，这个又让discuss一下就爆红了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:07",
      "text": "2006年康盛世纪，戴志康他赶上了一个非常重要的创业年代。这个时候虽然不是移动互联网的创业，但是互联网公司的融资的市场已经变得火热起来了。康盛世纪就获得了红杉基金等很多基金公司几百万美元的投资，几百万美元顺便说到这儿了也提一下，戴志康有一个非常重要的创业导师，他拿了这个创业导师8万美金的早期投资，这个创业导师叫周鸿祎，那都是一个年代的人，戴志康当时就成了创业明星了，那时候公司有二百多人。市场份额在所有国内的BBS里70%碾压级的就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:46",
      "text": "绝对对你随便。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:48",
      "text": "打开一个discuss.",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:50",
      "text": "那就是他了。70%就打败。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:52",
      "text": "了当时市面上流行的其他所有的竞争对手。常见的论坛几乎全部采用discuss，包括大量的高校论坛。比如说咱们学校的校内肯定还有印象观海听涛，观海听涛的BBS当年曾经还是google的高校排行榜的top ten。当时google还没有走，google当时有一个高校排行榜，有一度我们都比那个本部的，我们是在哈工大威海，是本部有一个紫丁香，我们比紫丁香的排名都要高都排到全国前十。哎呀呀这是最荣耀的十六荣焉我还记得当时我的ID是首席鉴定师，是这个鉴定完毕。这也是当时BBS里经常有的一个用的一个话术。这个人就是个傻大个儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:36",
      "text": "鉴定完毕，你也姓刘，跟某些专营鉴定的早期微博大V有异曲同工之妙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:46",
      "text": "当时首席鉴定师这个名字，我记得头像用的还是死亡笔记里的N，这说起来都是青春记忆了。今天你搜观海听涛这个百度百科还能看到首席鉴定师这个名字，还挺感慨的，永远的在那儿了。说回来，把戴志康推到风口浪尖，让所有人都知道的还是当年的知名媒体人，当时在中国企业家杂志任职的程凌峰老师。当年中国企业家2 0006年第五期的封面报道，上面五个大字生于80年代.",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:20",
      "text": "但是它是六个大字。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:21",
      "text": "戴志康就是行，我80不是算一个字儿吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:26",
      "text": "80 80是个写的是数字是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:30",
      "text": "但是康就是封面人物，你看站在这儿这种状态，中国企业家趴一个大的全身像放在这儿，五个大字生于80年代的一样这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:39",
      "text": "他这种冲击性还体现在哪儿呢？就是人物形象的那种预期差。他首先看起来很年轻，然后他不是说西装革履的那种，穿的就是一个运动装，随随便便往那一站就比较。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:50",
      "text": "放松的那种很年轻人的气质。对，整个头把企业家这几个字都盖住一半，整个封面上就是他当时引起了轩然的讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:01",
      "text": "那你在想那个年代大家还在讨论80后是废掉的一代的这这这个环境。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:06",
      "text": "对，然后为什么这篇报道出名呢？就是肖磊说的这篇报道是第一个比较有影响力的提出80后不是废掉的一代的，从这之后80代突然变成了另一种形象，那就是从这篇报道开始的。当时这个文章上来一提就说否定了像美国时代周刊杂志把春树、韩寒这些辍学的名人作为典型80后的说法。他们不是典型的80后。当然也有辍学的，也有很多互联网创业家辍学。但是辍学不是他们的典型代表，80后不是垮掉的一代。我们现在采访到的这些创业者，80后气质是完全不一样。这些人将会是中国第一批极氪极客。这个词儿也是从这个报道里开始很有影响力的技术天才转向成功商人的一代之是因为他们跟上一代的70后的马云、陈天桥、丁磊很不一样，他们才是新的互联网创业者的代表，用技术改造世界。所以这篇报道火了之后，戴志康又变得炙手可热。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:05",
      "text": "2010年戴志康把discuss产品背后的康盛以6000万美元卖给了腾讯公司。然后来也有一个说法，是2500万美元，我没有查到具体真实的数额差还挺多的，反正但是就几千万美元，有可能它交易的这个具体的形式不太一样。这也算是创业退出了，退出的也相对来说在当年很理想了，很成功了。戴志康就加入了腾讯电商控股子公司做生活服务。就是我们知道的后来很多线下的二维码什么这些项目都是他参与做的，他是生活电商事业部的总经理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:39",
      "text": "说起来，2013年我研究生刚毕业那会儿面试过腾讯生活电商事业部。价值方面的，我戴志康直接面试的，我当时印象还很深的。戴志康是吃着肯德基，穿着凉拖在酒店房间里面试的，我就很随意，就跟我之前刻板印象当中的这个面试官很不一样。当然有些人可能会觉得，这是不是不严肃什么的，但我当时还是很理解的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:03",
      "text": "严肃与不严肃倒无大所谓，主要看核心内容来聊的怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:07",
      "text": "对，当时其实就给我感觉很随和，以及说聊的很真诚的，就不是那种一直打官腔或者说很高高在上，我一定要颠你一下的那种状态。在当年还是很少见的这么一个面试官。然后来才知道，他就是做出discuss那个那个大哥很厉害，后来才知道的，后来才知道我当时他也拿了offer，但是因为当时更像是锤子，就没去腾讯了。嗨嗨后来戴志康就离开了腾讯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:38",
      "text": "在2013年，戴志康其实在腾讯还工作的时候，就是面试我的那会儿，他已经投资了伙伴云，这是一个做企业SaaS服务的。2017年他干脆从腾讯出来，就成了伙伴云的CEO，伙伴云还一度拿到了两千多万美元的投资，那就专门自己来做了，现在他还继续在创业的前线，康说到这儿，然后在这一回的最后，我们多说几句当年那篇文章生于80年代的报道里，他提到了好几个典型的案例。其中包括戴志康在内有四个很有代表性的。还有他们因为都在北京创业，后来被称为京城四少京城京城四少，京城IT4少或者叫京城创业四少。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:20",
      "text": "那其他三位肯定也有几位如雷贯耳的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:23",
      "text": "我们稍微提一提，这四个人当年都只有23到25岁，所以都都不是只是年轻人，是非常年轻的年轻人。刚毕业两三年了就已经上了四少的榜单了。后来这四个人捧出来之后，反复被大量的媒体采访报道。不光是比较开放的南方系的媒体，包括央视都有有大量的节目去报道。包括这个主流媒体、官媒全都去关注到这四个人身上。这个聚光灯就打的全部都打到他们四个人身上，他们就成了80后的代表了，是当年创业圈最风光的人物。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:54",
      "text": "你要想这一年下一代的创业者还没有登场，上一代的创业者已经有立足之本了。像刚才提到马云、陈天桥这些，但是下一代的创业者还没有登场。张一鸣在2006年刚刚加入酷讯网，黄征这一年刚刚毕业，跟着段永平和巴菲特还在吃饭。成为也刚刚加入阿里B2B开始做销售，他们基本上都是打工状态。而这个时候王兴是下一代创业者里唯一创业成功过一次的，他已经把他的校内网卖了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:25",
      "text": "这一年风头最盛的80后就这些人，除了王鑫是79年的，基本上都是80后，而且是80比较靠前的那个80后。风头最盛的不是这些人，虽然他们都是80后，风头最盛的就是这四个人。这四个人还有谁呢？还有一个是最早做中国视频网站，这个视频网站估计很多人都不知道了，叫my c就是我我的看见my c我确实就不知道，创始人叫高然。高然虽然起了个大早做视频网站，但是后来就没有坚持下去，没有持续做好，开始转型做投资人，后来就比较低调了。当然他做投资人还是有很多成功的案例的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:01",
      "text": "还有一位是数码消费电子门户网站泡泡网的创始人李想，不是聪明，跟今天这个理想就是同一个人了。泡泡网之后，李想又做了另一个门户网站，他一直想做垂类，之前是数码消费电子，就是相机什么手机这些。后来他又瞄准了汽车，做了汽车之家，通过汽车之家又转型做了新能源车。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:25",
      "text": "如今就是如雷贯耳了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:27",
      "text": "就是到现在最知名的一位当年的京城四少了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:31",
      "text": "最知名的是他，我还今天最知名的是他，我还以为剩下会有几位都比较出名，那看来最后的那一位也不见得会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:39",
      "text": "最后一位就有点悲情了，他叫毛侃侃，2006年最火的时候，毛侃侃接受央视对话栏目采访，他提到他的这个公司叫may joy。这个may joy每年我将会有15亿的收入。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:55",
      "text": "那个时候是他最放出豪言。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:57",
      "text": "这个may joy是做什么的呢？这个我看了半天，我也不是特别明白，那我们一块来听一听当时他上一个采访节目自己是怎么介绍的。现在就是说这个实际实战演练，或者说大家要有打彩蛋，以前很早就有了。对，那像你这样的就是网上网下相结合的，你介绍了这样一个游戏的模式，已经有人做过了吗？这种没有。对，那你这个国外有吗？这样的没有，就是说国外全国全世界都找不到，全世界都找不到。你在欧洲的时候可能会见到那个叫叫location game，就是拿手机玩定位游戏。手机定位游戏流行于欧洲和日韩，是在真实的城市环境中，通过手机定位功能和手机传输指令来演绎游戏情节和完成任务。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:54",
      "text": "欧洲有定位游戏拿短信来玩的，但是操作也比较繁琐。真正是由终端就可以连寻宝解谜做任务合到一起的，就是你在全世界都找不到。而且我们在实景除了打枪，更多的也是要寻宝夺宝和解谜。枪只是一个辅助，所以单纯从实景这一块来讲也不太一样。那这个创意到底是从哪儿来的呢？你看电影看来的这么一听。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:17",
      "text": "有点像真人CS那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:20",
      "text": "小磊说的还真准，他最早做的就是真人cs。然后他但是他其实想在里面加入更多元素，更接近我们今天说的实景剧本杀或者密室逃脱了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:30",
      "text": "这最早的想要做个西部世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:33",
      "text": "这是最早想做的。当然他他讲的确实大的时候会像西部世界但是这个产品一开始就出了问题，包括定价，包括它的整个呈现体验，你毕竟太早了。这是0几年的时候，有时候没有兴起这整个市场，他还承担一个教育市场的作用，其实很难的。所以后来慢慢的并没有实现他当时说的这个愿景，后来再看到毛侃侃的消息，就是2014年毛侃侃加入了GTV游戏竞技频道。稍微关注电子竞技的朋友肯定都不陌生了。我之前也很喜欢看这个频道，这是一个真正会上电视的卫视频道，这里面就会有各种游戏直播，游戏节目。那也很早了，毛侃侃做副总裁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:12",
      "text": "2015年毛侃侃就成为了万家电竞的CEO。这个一听就知道是一个电竞游戏公司。2016年传出消息，公司即将被赵薇夫妇收购。当时就开始火了，很多人都关注说，这个公司怎么能参一参一脚，怎么能是不是能跟着投资一下。后来我们都知道了，16年正赶上赵薇夫妇被监管部门调查，发现他们没有那么多钱，都是硬加杠杆，用一些违规的手段在做投资的。然后万家没办法，新找了收购方祥源资本，祥源资本做了尽职调查，发现万家电竞居然已经负债4800万了。每年的营收你猜都不敢猜，每年只能赚几十万，负债4800万。后来员工欠薪投诉相关部门说有二百多万的工资发不出去就二百多万已经发不下来，发不下来了。2017年公司电费已经欠费了，办公室灯都开不起来，整个公司已经就不行了。2018年1月25日，毛侃侃在家中开煤气自杀，享年34岁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:20",
      "text": "最后这个结果，一说这个名字多少有点印象，是一个悲剧的故事。当然中间这个过程确实可能很多朋友不太了解，包括我也已经基本没有什么印象了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:30",
      "text": "我跟肖磊这个年纪可能接触他们这些人会稍微晚一些。你像在06年的时候，我们应该还在高中，我们当时是没有特别关注的那在当年毛侃侃、戴志康这些人，他就是最如雷贯耳的。你稍微上点网，那其实就是被会被反复提到的，就跟今天的张一鸣、黄征他们没有太多区别，是媒体上经常出现的人物。如果说又过了十几年之后，你再听到毛侃侃煤气自杀的这个消息，而且他想年因为他明很早，享年才34岁，你又会感觉非常唏嘘了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:04",
      "text": "在毛侃侃去世的当天，李想就在朋友圈发文。因为像当年他们这个京城四少，互相之间过经常一块参加活动，就是关系还很好的理想。就说生活中他永远是第一个出来帮朋友扛事儿的人，没有目的，不求回报。创业中他背负了所有属于他以及完全不属于他的全部责任。身边小有成就的人很多，但分量最重的那个哥们毛侃侃唯一走好兄弟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:30",
      "text": "这个话说的很入人心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:32",
      "text": "而且为啥前面特地提到程凌风老师呢？程凌风其实这两年又比较活跃了，他会自己写公众号，包括上一些博客，他也特地提到毛侃侃这个事儿。他会有一些反思，就是当年把80后推到聚光灯下，他自己做了一个很重要的工作。但是推到聚光灯下你就会发现，你像这里面有太多的机缘的成分，有太多不同人的际遇。推到下面像理想这种人或者戴志康这种人，他会跟着这个聚光灯，跟着一波浪潮可能就起来了。但是小毛看看这种可能是不是把他推到聚光灯下，让他自己逼自己太多了让他整个人心态后来就很难接受失败的结果了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:12",
      "text": "不同的性格，不同的际遇，适合不同的轨迹。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:15",
      "text": "所以你看京城IT4少这个故事真的是一个时代模板。你把它拍成一个类似欢乐颂的这种剧，可能也是很能令人感知到当时的这个时代浪潮的有多恐怖、多夸张，或者说多让人唏嘘的。最后看一看京城四少当年的这个艺术照。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:35",
      "text": "确实都是很年轻的思维。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:37",
      "text": "而且这个穿着和发型很有当年这个感觉。虽然没有那么杀马特，但你就看理想这个头发也是个刺儿头这基本上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:45",
      "text": "就是当年大家能或者说现在大家看到这种发型，第一时间会想到当年的杀马特的年代。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:52",
      "text": "对他没有染色，但是这个头是往上我们叫扎实的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:58",
      "text": "有点锡纸烫烫的挺挺支楞的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:02",
      "text": "这从左往右分别是戴志康、毛堪堪、高燃和理想。这相当于是说了一些题外话，咱们再往回收一收，聊回BBS了。我们进入第五回，discuss它是很重要的技术支持，它代表的是BBS时代共用的这种算是半开源的技术。在discuss出现之前，其实BBS显然就会出现，因为discuss的这个是后来这种没有技术背景，有一种比较低技术门槛的方式能建站的这些站长们使用的。在这个时代了，在这之前肯定有很多BBS的出现了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:39",
      "text": "我们就捋一捋中国的BBS历史，最早的BBS出现在哪一年呢？其实就是中国正式接入互联网的那一年。1994年中国正式接入互联网。五月份国家智能计算机研究开发中心自己上线了第一个中国官方历史上的BBS曙光BBS站。为啥说官方？那我们后面会解释这个曙光BBS也经常被认为是中国第一个BBS但实际上并不是，它是算是互联网上第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:08",
      "text": "BBS.",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:08",
      "text": "曙光BBS搭建在教育网，教育网后面我们讲中国互联网历史，有的时候也会简单提到的，教育网是先于互联网进入中国的。所以最早中国互联网是先在这个高校里面，重要的这些研究机构里面去通网的，后来才有面向大众的这个互联网。1995年8月，清华大学九三级的学生王毅，他的网名叫S跟黄峥嵘，他的网名叫戴尔。这个S跟戴尔他们都是一直在研究计算机和网络技术的，在研究的研究。他们这个时候因为一些机缘认识了台湾地区新竹清华大学。因为两岸开始有互通之后，两个清华大学关系一直很紧密，有经常沟通有些科研项目，所以他们认识了新竹清华大学的老师陈博士，陈博士就介绍了台湾地区。我们现在有很多BBS了，然后有很多节点了，你们也可以来研究一下。而且陈博士还给他们分享了一些开源代码，就是你其实可以用一些比较低成本的办法直接建站了。所以在台湾清华那边的帮助之下，S和dear他们在实验室的386 linux系统上搭建了第一个BBS系统，后来又迁移到了上工作站上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:18",
      "text": "像我们之前提到过太阳公司，因为最早做这个工作站的公司，有了这个BBS系统之后，就想我们取个名叫荷塘月色，因为也代表清华。后来想了想，这有没有最好的？有一天溜达的时候，看到学校里四个大字，水木清华，就用这个，这个听起来更好听，最合适。这就是中国第一个大型BBS，也可能是中国历史上最出名的早期BBS了也在教育网上开通。原来它是水木清华BBS。1995年当年的BBS，它基本上就是全是字符。他用字符拼出来那个水木清华和他的这个英文简称，以及下面有很多这些信息全都是用文字沟通的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:04",
      "text": "现在看到的就是一个当年的BBS最早的一个界面了，基本上就是进命令行的那种界面模式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:11",
      "text": "水木清华估计很多朋友未必很有感情，也没有去亲自上过对吧？但是说到古早的第一代中国网红，清水出芙蓉，天然去雕饰。嘿嘿嘿芙蓉姐姐你说到芙蓉姐姐就不一样了，大家多少还是有点印象的。得有得她最早的帖子就是发在水木清华，和北大为名，就是清华和北大的2个BBS这还两边都发了，都发了。那高校的BBS确实是一波非常重要的互联网现象。说到未名很多朋友也知道是北大未名湖以他起名做的一个BBS但是北大还有另一个BBS北大物理系九三级的学生吴涛，他他作为高考湖北省的第三名。当然说起来湖北省第三名很厉害，但在北大可能就普通。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:59",
      "text": "我他不光。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:59",
      "text": "学习好啊，他积极参加各种学生活动。比如说96年的保钓运动，他就很积极去参加，当时有一些学生而组织起来。99年吴涛发现研究生宿舍通网了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:12",
      "text": "我们村通网了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:13",
      "text": "哎呀哎呀太兴奋了，就兴奋自己手打了一个BBS，因为他早就知道BBS这个了。然后这个BBS打开之后，这个画面上有伯牙塔，有未名湖，有图书馆，这是北大的三个标志性的建筑。所以我们想着用个谐音梗，伯雅塔、未名湖和图书馆，那不就是塔湖图，那就一塌糊涂。所以就来了一塌糊涂，BBS就诞生了。这个很快也变成水木清华之外最出名的论坛，而且甚至一度超过了水木清华和北大未名，成了教育网里最火的BBS。当时整个一塌糊涂，出现了八百多个讨论区，就是八百多个，他这个讨论区可能比板块再小一点，但是也很大，就是不同人在不同的讨论区里发帖。注册用户有三十多万，最大在线人数两万多人。这么大压力吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:05",
      "text": "除了北大清华，包括上海交大的饮水思源BBS也是最早的高校BBS之一，1997年创立的。可以感受一下这个就能看到一些帖子，它是会怎么呈现的，也是非常粗糙。左边是这个帖子的编号，有这个作者在后面一层是发布的日期，在后面就是标题没有了你要看你就是输入序号，点击输入进去看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:30",
      "text": "依然是命令，好像式的那种界面，第一时间想象到的那种。现在的BBS的样式其实是不一样的，主要的是网页的那种排版。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:38",
      "text": "对，而且甚至在当时没有鼠标，主要的操作就是靠输入数字，输入一些东西进行键盘操作。那个时候你看没有微博，没有小红书大学生，还有一部分校外的这些网民主要讨论和交流的地点就在这些高校论坛很多社会议题都非常丰富。论坛的这十大热门就各个高校的BBS10大热门，基本上就是今天的微博热搜。能上这些BBS热门，那就是当时社会上最关注的一些话题。而且你要想在水木清华这些BBS出现的高校BBS火热的时期，互联网上确实也没有什么别的内容平台、内容社区。所以他们并不是像大家想象的一样，就是高校学生自己在那逛，自己在那聊。其实它承担了一个非常重要的一个过渡的作用。在后面那些内容社区出现之前，高校BBS就是当时网民都会逛的一个地方。在高校BBS的黄金时代，说起来有太多知名的高校论坛了。南大有小百合，复旦有日月光华，浙大有海纳百川，有西子浣纱，有CC酒吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:45",
      "text": "浙大有这么多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:46",
      "text": "CC酒吧是比较后期的了，这个前期也有好几个哈工大，本部有紫丁香，像威海校区。我们有前面提到的观海听涛叫南开。南开的名字比较直白，叫我爱南开。武大叫珞珈山水，北邮就叫北邮人，西安交大叫兵马俑，都很有意思。这些BBS除了像水木清华，像一塌糊涂，因为是早期他们用其他的BBS技术搭建的，后面这些BBS几乎也都是用discuss搭建的。所以你可想而知discuss有多重要，前面说的70%的市场份额对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:25",
      "text": "很多人当时也在BBS上交朋友搞对象了。那个时候在国内也出现大量的网恋了，没有QQ没有微信，在在BBS上也有很多人就开始线下见面，互相认识。比如说有两个年轻人都是北大方正的打工人，本来公司里不认识，在BBS上开始处对象了。你看这俩人是周鸿祎和胡欢，现在已经是前妻了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:48",
      "text": "他们离婚的事情也是沸沸扬扬的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:53",
      "text": "2003年非典的时候，水木清华也成了非常重要的信息集散地。当时大量的不光清华校内的师生，还包括很多社会人士都在这里面去讨论问题。包括也是很重要的辟谣地，很多网友自发传播一些重要的关于非典怎么去注意防疫安全，怎么注意卫生，哪儿情况严重，以及互相打气的这些信息都在这上面流转。2004年亚洲杯决赛直播的时候，水木清华的足球版有上万网友同时在线一块看球，讨论非常热烈。你想想那个时候这个景象，2007年上海交大的校长张杰还亲自到论坛写了帖子，因为当时他认为BBS是个很重要的地方，写了一篇致广大战友和同学的一封信。12个小时里有六百多条回复。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:40",
      "text": "包括BBS聚集的很多都是学校里的精英人物，或者最早接触互联网，最早对互联网有认知的人物。比如刚才提到的北大一塌糊涂。BBS有一任站长，这个站长叫李明远，他被百度的产品负责人俞军发觉，参与创立了百度贴吧，后来一度成为百度太子。是这关于李明远的一很多故事，也是之前闹得也挺沸沸扬扬的。后面有机会讲百度的时候，我们再再讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:08",
      "text": "因为互联网人有点多少。绕不过去的一个名字。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:11",
      "text": "你看高校论坛在当年承担了非常重要的一个历史作用，但是后来也慢慢衰落了。衰落其实有两个节点。第一个节点是2000年国家发布了互联网信息服务管理办法和互联网电子公告服务管理规定。你一听互联网电子公告服务管理规定，你就知道这就是专门为BBS量身定制的BBS。从此之后陆续就开始被学校接管了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:37",
      "text": "说到这儿大家肯定有一个疑问，水木清华这个BBS为什么刚开始有那么多校外人士，以及他刚开始是作为什么组织起来的？你看他都是学生自己做的，那他这一脚球是谁踢的，他挂在哪儿的？谁管这个论坛？这是个关键问题。其实水木清华一度以来是个私人BBS，它不是什么清华官方的，清华官方会参与，但是主要就是站长私人身份去管理，比如说前面提到的dear，他就是水木清华的法人，后来成立公司，他就是法人，就是BBS是他的。当然中间过程当中会有校方网络中心的人，包括监管部门会找他去，有的时候会沟通，会聊天喝茶，那他需要各方平衡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:23",
      "text": "但是依然水木清华是一个私人公司，当年97年回归的时候，校方已经担心有不好的内容了，所以跟戴尔商量说咱们要不要关掉。然后戴尔为此专门写了一篇文章叫论网络文化，还特地找了北大法律系的教授给改了一版，交给校办办公室。校办办公室转给了当时的副校长，副校长一看觉得这文章写的太好了，专门叫了戴尔来长谈了一次，说我支持你这个BBS保留不容易。所以你看这个戴尔一直是想尽办法，因为他其实按理说之前毕业了，他毕业之后他一直在想尽办法维持这个论坛类似的事件一次一次续命，就是这么一次一次续下来。你看说到97年有另外一个BBS就没撑住，曙光战就被关了。后来也曙光战也有一些重启，但是基本上就没什么水花了。所以你看一点一点这么续下来很不容易。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:19",
      "text": "到了2000年，这个针对BBS的管理规定出台之后，11月份清华大学网中心宣布接管水木清华BBS，而且站长跟他们产生了剧烈的冲突。站长紫霞当时主管的是这个紫霞，她写了告别信并且自杀了。ID.",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:38",
      "text": "行，你别大喘气儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:39",
      "text": "这个地方他那个他当年就是这么说的。我把ID自杀了，其实就是注销了，我整个ID所有的东西没有了，大量水木清华BBS的网友也跟着把这个递给注销自杀了。这之后管理人员里面除了创始人S就前面提到的王一，最重要的这个管理员的权限，所有站长的权限全部都给取消。这起风波之后，确实就是网络中心接管了这个BBS，然后通过一段时间的努力又恢复了流量。2004年亚洲杯、奥运会等等，所以我们前面提到了也带来一大波流量，所以那个时候还是有一个回涨的趋势的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:17",
      "text": "2005年又是以水木清华为代表，高校论坛开始实名制，而且不对校外埃批开放。这个我当时印象也很深。这小磊可能不知道，我记得大二大三的时候，我们长期有很长时间的工作，就是在跟校方去沟通这个实名制的问题。其实一度有点沟通不下去了，一度要彻底掰掉了。然后后来想了很多办法，最后还是要实名制，但是有了一些缓冲的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:44",
      "text": "就是这个事情的落实本身也是有过了几年的时候。因为在我们大二大三的那会儿，就是0809年了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:51",
      "text": "说起来同时期还有一个事件就是一塌糊涂BBS的关闭。因为一塌糊涂BBS上聚集了大量社会议题的讨论，包括很多记者、社会人士，甚至人大代表都在那开始聊社会的话题。有很多话题聊着聊着就有点敏感了。2004年一塌糊涂BBS在相关部门的要求下观战了。所以从05年开始，水木清华也完全变成了只有校内埃批才能访问的BBS。此后包括大量的BBS，全都切成只能校内埃批访问了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:22",
      "text": "其实之前说是高校BBS只是高校创建的，是全社会大家都能访问的一个集散地。然后现在已经变成了纯校内的BBS了，这是第一个原因，跟监管有关系。第二个原因是人人网的崛起和以及其他综合论坛的崛起。这个其实很容易理解，关于这些综合论坛的崛起，我们后面接着再聊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:43",
      "text": "说回来水木清华后面在2021年才正式关闭，其实已经很晚了。说实话后面流量下降之后也一直在做。2021年正式关闭之后，还有一些水幕的爱好者看不下去，自发组织创办了水木社区。你打开水木社区之后，发现还保留了水木清华的版面和之前的大部分的数据。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:07",
      "text": "那基本上就相当于复刻了一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:10",
      "text": "但是你看2021年办的，2022年发了。一个帖子叫水木社区运营助力计划，大概意思就是我们也撑不住了，希望大家捐钱共同维护一下。现在我们这个志愿者技术人员天天工作到凌晨两三点，实在撑不住，我们的运维成本太高了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:28",
      "text": "水木清华还是一个很典型的代表，其他的BBS往往都是这样。如果你现在去搜索刚才提到的这些高效的BBS，甚至能访问的已经非常少了。哪怕能访问的基本上也就是当一个活化石在那放着了，在聊天的真的就不多了。甚至说哪怕刚才提到的替代了BBS的人人网，对吧？大家都知道在24年12月2号也宣布服务器维护了，登不上去了。但是官方说我们数据都在，我们还是会上线的。但是有没有后去，这个咱都不知道。人人网我们也是回头聊王星的时候再好好唠一唠。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:05",
      "text": "前面提到的就是高校BBS的兴衰了。接下来我们要聊公共领域的BBS，我们要聊几个重要的商业化的论坛。他们不是用discuss支持的，他们是代表了一代人网络生活的论坛。说是现在提起来也叫BBS，其实又在原来的BBS基础上进化了一层。就你看BBS的变化，第一个是古早原教旨的BBS用互联网之前的这个协议去组织，再后来是迁移到了互联网上。但是还是那种传统的逻辑，传统的方式，现在是变成了一个更丰富的综合社区。这个社区里的功能变多了，你有积分了，你有一些游戏化的东西了，这就是又到了新的时代了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:45",
      "text": "1999年一个叫邢明的河北沧州人，他从中山大学毕业之后，考上了编制，在海南政府信息中心工作。他赶上了好时候，什么好时候呢？你看咱们半拿铁宇宙又串起来了。肖磊在改革开放系列讲过的，1990年上海证券交易所成立了，刚成立几年就开始有沪交所的第一波大牛市，连续26个月就是一个劲儿涨。1996年又有第二波牛是最高的时候，四个月沪指涨了60%。399年又有第三波，这连续三波，兴铭炒股票就每一波都赶上了，一下就成了他赚了两千多万了祸。就作为一个刚毕业的一个公务员，赚了两千多，那还上什么班，一步登天，下海呗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:32",
      "text": "公务员那个时候都叫下海，所以说这个真的是环境非常重要。你他在9几年的时候就已经开始接触互联网了，因为他在信息中心工作，所以他就想我得做这个互联网相关的工作。那个时候网站开始火了，都是网站创业，就你自己开个网站就能创业创起来了。所以在1999年，星明下海创业，创办了一家公司叫海南难在线。这个其实一听大家都觉得会很常见，因为各地都会有一些这种地区性的门户网站，什么在线对吧？反正全国各地都有一些这种资讯网站，还有海南旅游网。因为海南是个旅游省份，所以专门做了一个垂直的旅游网，提供一些旅行资讯等等的这俩算是他的主业，他想把这俩主业做大做强，2000万变4000万，那就能接着做下去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:24",
      "text": "顺便想着他还有一个爱好，你看他的爱好是啥？不就是炒股吗？咱再做一个股票交流社区好了，这思路很顺畅。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:32",
      "text": "这个名字既然在海南，咱就叫天涯。终于来了。所以很多朋友不知道天涯一开始确实就是在天涯海角创办的这么一个网站，怪不得天涯一下就开始吸引了大量的精英人群。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:47",
      "text": "这些一开始上网的网民不光是股票爱好者很多，其他的各种各样的爱好者网民都从四面八方过来了。他不光从四面八方过来，还从四通利方过来。这个四通立方也是互联网历史上不可磨灭的一个名字。四通立方后来改组成了新浪网。四通立方的很多网民就是觉得新浪网我不想上了，所以转去天涯交流了。那个时候也是天涯拉新的一个很重要的渠道，这一段后面我们肯定会再会讲到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:18",
      "text": "说回天涯，天涯这个时候用户多起来了，这个行名一看，那我就不用只做成股票交流社区，顺势就开了更多板块。比如说天涯杂谈、电脑技术、情感天地等等，它就变成了一个综合论坛了。身段还是挺灵活的。所以你看海南在线这些主业没有做起来，反而天涯慢慢就开始火起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:40",
      "text": "你看前面我们提到水木清华，一塌糊涂，这些BBS它承担了很多社会议的讨论的功能。这个时候99年天涯上线，他又继承了很多他们的社会议题的讨论的功能。很多人从00年代之后都在天涯上开始讨论这些问题了。比如说汉芯造假之前半导体宇宙，这肖磊也讲过的，讲片子的时候讲过的，最早就是在水木清华BBS上出现的。但后来在天涯社区也有大量的讨论发酵了，在这儿发酵，有很多当事人也在这上面去交流谈论。包括孙志刚案这个收容一体的，包括山西黑砖窑案等等，这些社会事件都是在上面开始发酵，有大规模的讨论的。而且很重要的像那个韩方大战，就是韩方舟子的这个论战，当时在微博，在天涯上都有很多激烈的讨论，就是基本上社会事件那些年的热点都没有错过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:34",
      "text": "还有你像去年朱令去世，朱令案又被翻出来，当年朱令的室友就是现在很多人觉得嫌疑最大的孙维。孙维最早发布的声明就是在天涯上发布的，他亲自发了一个声明。朱莉安的讨论很多当事人，包括有一些第三方视角的分析也都集中在天涯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:55",
      "text": "天涯也诞生了芙蓉姐姐一样的本土网红，那就是凤姐罗玉凤凤姐。2009年凤姐发帖，我想找个北大清华男结婚，你找北大清华，你应该去水木清华和北大为名这个帖子一下就火了。然后现在凤姐是人在美国，早就下飞机了，还有你像小岳岳，可能有朋友有印象周公子等等当年这些网红这些事件在当时都是还是很火的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:24",
      "text": "在天涯上也诞生了很多创作者。网红算是古早的第一代网络文学的诞生地，比如煮酒论史，当年有一个网友当年明月，当年有一个当年明月写明朝那些事儿，最早其实就是天涯上有帖子的形式连载的，是莲蓬鬼话这讲一些鬼故事的，开始连载鬼吹灯和盗墓笔记，那都是从天涯上出来的，还包括孔二狗的东北往事，黑道风云20年。这种知名的网络小说这就没听过了，都是从当年这个天涯上出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:58",
      "text": "天涯早期还有一个非常出名的KOL写的小说，让天涯网民大受震撼，他叫宁财神，我们知道他大多都是因为他成名之后，开始去给电视剧做编剧，写了武林外传。天涯网友知道他其实要早好多年了。2003年天涯的注册用户有300万，当年QQ的注册用户才100万，日火天涯已经有2000万了，2000万日活中国网民在当年才有6800万，都不到一个亿。你看看中国的网民上天涯的，你如果日活我不知道他有没有去虫，如果说没有驱虫的话，那就接近3分之1都在上了，可了不得。这刷天涯已经成了早期的沉迷互联网的症状之一了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:41",
      "text": "宁财神自己就说过，到目前为止，我几乎所有的业余时间都是在天涯浪费掉的。为了能够早日恢复正常人的生活，我希望天涯迅速变得冷漠无情，不知所云，那将是我唯一能够摆脱网络诱惑的机会。我中心其带着那一天，你看这反向广告做的，这个真的是不名义实洋近几年有一些老媒体人回忆当年，说当年我们这些记者，成千上万的中国的记者都是跑天涯找选题的。你这是最快能了解现在社会上发生什么的一个渠道了。那就是今天的微博，是你找一些社会议题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:22",
      "text": "所以天涯这么火，在2004年早期巨头新浪和搜狐都表达希望收购天涯。天涯这边星明他就觉得我还是挺理想主义的，我不想被买断了。我一旦买断了，我就成了商业公司了。所以他说我只希望入股，你变成投资人，这个事儿还是我来掌控，行不行？但是这就没有谈成了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:43",
      "text": "天涯社区的问题其实在这儿也就埋下伏笔了。因为它的商业模式没有那么健康，它很火，但是它不赚钱。这个跟QQ一样，QQ后来有几千万的用户的时候，依然没找到赚钱的办法，一度也差点被卖掉。这个面我们聊腾讯的时候会聊到行明他自己后来就承认，他说天涯的基因中非常致命的就是对商业并不敏感，甚至有些排斥。这是天涯社区活下来的原因，也是很久都不盈利的原因，就是双刃剑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:16",
      "text": "到了2005年，天涯接受了一系列的投资，包括联想最重要的投资方是google。因为当时google还没有走，就跟年轻的朋友解释一下，google当年也是在中国做过的，有很多年间做的还是很好的。Google也很想做论坛，为什么呢？因为那个时候百度贴吧已经兴起了，百度贴吧也是论坛文化的巅峰时刻了。今天我们不展开说贴吧，后面我们聊百度的时候说，但是当时google想要跟天涯合作去对抗百度贴吧，所以投资了。投资之后就有大量合作的一些项目上线。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:48",
      "text": "到了2007年，在google的扶持下google。当然不光支持一起做这种类似贴吧的项目了，它还会支持做很多商业化。我可以给你导入，google有自己的非常健全广告系统，所以当时不管是流量还是它的商业化已经到了巅峰时刻。天涯2007年注册用户两千多万了，slogan它已经直接明写了我是全球最大的中文互联网社区，而且确实就是最大的互联网社区。2007年星明跟当时google的中国总裁李开复还留下了一张宝贵的合影。如果听过之前我们聊google的时候应该有印象，当时李开复老师还是在负责中国google的业务的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:29",
      "text": "两个人的手里面好像各自拿了一个话筒，有可能是在一个小的交流会的这个现场的环节。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:35",
      "text": "当时李开复老师还是看着挺年轻的。他们俩当时是什么活动呢？是在宣布天涯跟google合作共建天涯问答。这发布会也相当于这又是对抗百度百度知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:48",
      "text": "天涯一直都是这种影响力很大，但商业规模特别小的公司。在当年虽然说它已经开始盈利了，但是他的利润有多低？他的净利只有100万左右，就相当于发完工资，这个公司确实能活，但赚不了太多钱了，很危险。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:06",
      "text": "根据天涯当时执行总裁宋征的说法，天涯在09年之前盈利就是薄利，甚至长期都是亏损，好像就是从09年开始盈利的。但是你看09年盈利了，开始赚钱了，这是一个好的苗头，天涯是不是能够顺势继续发展起来呢？现在这个坏消息就来了。他跟google合作，google是哪一年退出中国的？2010年google已退出重要的合作对象，这之前做的所有这些工作都已经废了，你没法跟goole再合作了。还有一个重要的一个点是他想通过google帮一把。Google是有一些办法能够帮助天涯上市的，去美国上市也没戏了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:46",
      "text": "到了2010年左右，竞争开始变激烈了。2010年有一家公司成立了知乎，知乎把天涯的大量的用户KOL吸引过去了。另一个就是再过几年发布的微信公众号，这几个地方基本上又把天涯原来的这个创作者和用户转移了一波，都吸走了。2012年天涯社区已经从当年你看07年他宣布自己是我们是全球最大的中文互联网网社区，已经跌到国内流量第130名开外了。就上天涯的急剧降低，基本就看不到他了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:21",
      "text": "2015年天涯终于如愿以偿在新三板上市。那个时候赶上新三板估值十个亿。其实当时看这个财务状况已经非常危险了，每年营收破亿，营收还可以，那就是感觉还行。但是亏损三千多万，就上市的时候是这么一个状态，亏越多。然后当时证监会说你怎么后来就不公布财务数据，他就不公布了。一不公布，那最后拖了几年给他停牌了。2019年停牌多年开始摘牌了。他摘牌之后，天涯社区一直就是过得很很不好，确实也没有人上了。2023年天涯之前的执行总编宋征还受委托发起了一个名为七天七夜重启天涯的行动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:05",
      "text": "是去年其实关注度还也还行。最开始的时候直播带货，对那个过程当中，我去看过他们的直播间，哟你看过对偏后面几天的时候基本上就很辛苦了，没有达成最终那个目标。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:18",
      "text": "你看这个名字听起来就就有点让人难受。对，七天七夜重启天，就是天涯已经很难再重启了，服务器的资金都交不出来了。他当时你看他亏损几千万，宋铮说的还是我们只需要机房费用300万，我们就能先把天涯重启起来了。300万对于几千万也是杯水车薪，但是就这点杯水车薪，最后筹了多少，肖磊可能都没有印象，对吧？反正没达成，七天七夜筹了15万了，三百万差20倍，差太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:52",
      "text": "2023年4月天涯官方发布公告进行技术升级和数据重构，一度已经访问不了了。2024年天涯正式申请破产，以及大家看到了很多离职员工的诉讼。天涯社区的微信公众号2024年5月发了一条消息说我们未来会想尽办法重启的。但是目前我们没有看到任何的新的消息了，没有落实了。所以天涯社区在2023年相当于就已经实质上的结束了自己的历史使命了。这么一代对于网民这么重要的论坛就。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:25",
      "text": "这么没了。暂时想当个博物馆都还当不了。那接下来怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:30",
      "text": "说到博物馆这儿也提一句，天涯之前不是有很多神帖？神帖大概意思就是这一年最最火的那些铁最出名的那些铁有人，就把这个天涯神帖专门建了一个网站，叫天涯神铁站。天涯不在了，你还可以去这个天涯神帖网站去看看，每年大家都在发什么，有小型博物馆，尤其大家对于天涯不是很熟悉，很好奇到底天涯大家是怎么聊天的。看看早年中国互联网的记忆也挺好的。这个天涯神帖的网站很很好记，就是天涯的拼音点艾特就是AT就行了，大家现在就可以去看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:07",
      "text": "那天涯我们说到这儿，说完天涯，那肯定就要提到会跟他齐名的另一家了猫扑。猫扑猫是1997年创立的，它比天涯还要早，创始人叫田哲，他自己的ID叫猫扑，它MOP mop，所以它就是以自己的这个名字起的。最早跟天涯一样，它的定位不是综合社区，它是一个游戏爱好者。你看97年那个时候小霸王是最火的时候。索尼世家有大量的机器已经流入中国，很多游戏玩家都在玩了。PS是96年上市的，也就是我们之前任天堂往事，你看又是半拿铁宇宙，就可以串起来了。所以97年他创立这个社区，创立这个BBS目的就是游戏聊游戏，游戏玩家聚集地，所以这是国内第一批电子游戏玩家聚集的一个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:56",
      "text": "猫扑后来同样的故事版面变多之后，它就变成了一个综合社区，跟天涯差别比较大的地方在于猫扑非常娱乐化。天涯它会更接近什么社会议题，聊一些更严肃的历史文化这些。但是猫扑就特别娱乐，它基本上就是以娱乐为主的。03年大众软件、电脑报等等这些媒体相继给猫扑做了专题报道。越来越多的用户就涌入了他基本上成了当时这种综合论坛的代表了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:26",
      "text": "2004年猫扑被千橡收购，说到千向这家公司也是收购人人网的那家。当时就是把这些社区都想收到一块的收购之后，创始团队陆续离职，猫扑变成了更商业化的公司。你看这就是跟天涯差不多，在同样的时间点有同样的选择，但是最后做出了不同的决策。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:46",
      "text": "2006年猫扑成为门户网站。你那个时候打开猫扑，它不光有社区了，它有大量的资讯，大量的其他的这些功能。2007年是猫扑的巅峰时刻，这个跟天涯也基本上一样，用户量有2800万，占网民总数的15%，是仅次于天涯的国内第二大社区。当年的营收1.2亿，比当年的网易还要收入还要高，还是说时代的代表，那个时候最能代表时代的就是这些网络社区了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:16",
      "text": "在猫扑上出现了很多我们现在记忆犹新的一些梗了，说起来都是很有年代感的了。比如说不要迷恋哥，哥只是个传说，猫扑来的，只是猫扑来的人生就像是一个茶几，上面摆满了悲剧，悲剧来的。你说起来悲剧，好像我们大学的时候就有这说法了，感觉很早了。对，确实是0708年的时候，还有就是到今天都非常常用的，比如说23333.",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:43",
      "text": "这个也是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:43",
      "text": "这是典型的。你有没有想过为啥233代表的是笑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:47",
      "text": "跟代码什么的有关。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:48",
      "text": "因为猫扑大笑的表情符号是233，就是一个非常猫扑原声的这么一个梗。233后来有的人干脆不把这个表情打出来了，直接是233233333多打几个三代表的是更好笑。对，后来2333就变成了这个了，就很有意思。猫扑也跟天涯一样，也培养出了很厉害的创作者。比如说教授易小星，今天人家也已经转型电影导演了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:16",
      "text": "当年的万合天宜之前我们也有聊到过一嘴，确实是开启了和推动了一些什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:21",
      "text": "2009一些什么的，一些网络电影对网络大电影，包括网剧的他们算是先驱者了。2009年，南京外国语学校高二的校花章泽天手捧奶茶的照片成了猫扑最出名的照片，最热议的照片。奶茶妹妹一炮而红，全民关注。对，现在大家都知道奶茶妹妹，但是没想到奶茶妹是从哪儿出来。其实最早也是在猫扑上先讨论出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:50",
      "text": "猫扑后来诞生了两大文化。说起来有一个是我们很熟悉的，一个是人肉搜索，这个也是猫扑出现的最知名的是2006年的虐猫事件，这个事儿我印象还是挺深的。我应该高中大学的时候，刚上大学那会儿就看过这个世界，就是有人用高跟鞋踩猫，虐猫的这个视频，虐猫的这个图片，这些帖子当时传播出去，然后就被愤慨的网友去人肉搜索出来了。六天之后网友就确认了身份，办案跟警方差不多快了已经。然后人肉搜索这个词儿基本上也是从猫扑开始发酵出来，当然不是他们发明的。但是后来再提人肉搜索，大部分事件都是在猫扑上出现的了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:33",
      "text": "你最早其实是抱着一个大部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:35",
      "text": "人公平正义的对公平公义的对，现在一说人肉搜索的好像都是要变味儿了，都已经变味儿了。第二个文化，可能很多朋友没有特别听说过，其实我搜资料之前也不是很熟悉，叫BT文化。这个BT不是变态哦也不是BT下载。这个BT指的是包thinking，就是跳跃性发散思维。我也不知道这是猫扑强调的一个BT文化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:59",
      "text": "其实今天我们已经都很熟悉了，你上网有的时候抖个机灵说个梗。那个时候大家在猫扑之前，很多人上网的时候还是很正经的。这个怎么表述呢？就是我是在很认真的跟别人交流的，但是在猫扑上就出现了那种你不知道为啥说这句话，这抖个机灵特别好玩。今天我们很熟悉的这种文化，其实在当时是猫扑开始发酵出来的。这种跳跃性发散思维就有一点抖机灵的意思，或者说有点那种无厘头娱乐至上的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:29",
      "text": "那你有没有具体的例子？举一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:31",
      "text": "你比如说03年网上有一个中学生的照片被人恶搞，那就是小胖，就是那个腮特别大的那个小胖一说就有那个形象了。对他后来也成了网络红人。然后刚开始大家就是很疯狂的无厘头的，就是这个小胖到底能出现在哪儿？就这么去想什么跳跃性的出现。越越后来就越抽象了，出现在宇宙里出现的什么长什么样子，就给它不断的去延伸，这种娱乐精神，你包括后来那个很黄很暴力这句话，因为央视有一个采访，采访完了之后大家就这句话也太好玩了让。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:04",
      "text": "我查资料突然蹦出一个窗口，很黄很暴力，我把它给关了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:08",
      "text": "然后就这一段文本，大家就觉得这个太有意思了，就不断的去演化它，就能衍生出不同的一些文化含义了。他跟其实那个年代，比如说周星驰的这种电影，无厘头的电影，这些气质是很像的。所以那个时候上班不是一件很快乐很愉悦的事情。所以我说为什么现在大家比较熟悉了，因为我们现在日常说梗对吧？你看B站看到弹幕，小红书看热评，已经变成一个很日常的事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:34",
      "text": "最早的气质其实在猫扑上很早就出现了，这个是跟BT文化相关联的那这些是猫扑的发展，接下来就是盛极必衰了，07年是他最高光的时候。09年首先大家就发现猫扑出现在全国整治互联网低俗之风第一批曝光网站名单里。这个低俗还不是说大家开玩笑，开玩笑也就算了，主要是你比如说它有一个板块，干脆就叫漂亮MM.",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:01",
      "text": "漂亮妹妹当年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:03",
      "text": "是美眉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:04",
      "text": "不是美眉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:07",
      "text": "猫铺就被点名批评。然后你这个漂亮MM这个板块也花了很长时间去做调整，那他也没改。2010年猫扑办了美胸大赛，就直接大家去看到底哪个姑娘的胸最好。对，那那这种跟当年扎克伯格做的那个face match差不差不了太多。其实就是把女性物化的一种做法，就是点评这个好不好看，那个好不好看，而且色情的意味很重。就因为办了这个美胸大赛，直接被关停了一个多月。这其实也是他为了追求快速增长和商业化，做了大量擦边内容的后遗症。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:44",
      "text": "07年那个活跃度，07年那个流量其实跟这个也有关系所以这一路上猫扑就跌跌撞撞的走到2021年，猫扑宣布关闭发帖功能。就是我的数据都还在，但是论坛也就停在这儿了，算是退出历史舞台了。所以你看跟天涯是前后脚，它是21年，天涯是二三年。所以你看这个事情就是你用后视镜回来有一个对比之后，你就更能感凯。就是当年在选择的时候，天涯是选择了不追求商业化，最后遇到了商业化的难题，因为撑不住了，没有了。猫扑是积极拥抱商业化，那也是一样的。间难也是在大量的擦边，大量的什么之后，也没有转型成功。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:25",
      "text": "对，重点我觉得可以放在转型这两个字上。不管怎么说都是没有赶上时代的这个浪潮的最新的那波。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:34",
      "text": "对，最重要的最后说起来还是时代的变迁更加关键，就是时代来了，你怎么选择这件事儿太重要了。你只是墨守成规是不行的，战略和战术起到的作用还是不一样。你说很多人怀念说，天涯时代、猫扑时代很好，都不错。为什么现在人不上了？不是不上了，只是换了形式，你像后来的博客，后来的知乎、微信公众号，他们都承载了长文的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:01",
      "text": "社区空间。像阅文、豆瓣这些写小说的，以前大家写小说就是去这个网络社区去写，但是现在我有专门的地方了，那大家就会直接去写，直接写网文了。微博和后来的小红说又承载了短内容的社区空间。其实已经没有空间给这种比较老的论坛帖子形式了。你像我对帖子也很感情，我对这种组织形式也很感情，但是现在依然还是会觉得有更好的内容。消费和创造的形式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:32",
      "text": "是流量在哪儿，大家自然而然就愿意去哪儿生产和消费内容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:37",
      "text": "对，这是因果关系，不光是因为互为因果。对，就是你你像原来的这个版面，如果大家对BBS有点印象的，它一个版面一个版面。而且帖子它是按照时间顺序去排列的。你要么按照回帖顺序，要么按照发帖的顺序，这种能够分发形式，它其实效率不会那么高的。是，那就慢慢过气了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:57",
      "text": "不光天涯、猫扑，还有大量当年很多网民很喜欢的。比如说西祠胡同、铁血论坛、凯迪社区、NGA艾泽拉斯国家地理等等。这些各种各样的垂直论坛其实也都一样，陆陆续续前几年都关闭了。其实这个说起来就都是内容时代的变迁。你像所有的内容社区里，过去把这些BBS替代的图文内容的社区，今天其实也被视频打得抬不起头，很多人也都更喜欢看视频了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:24",
      "text": "07年那就是中文BBS的巅峰。但是你要想，07年在地球的另一边，乔布斯也发布了iphone，移动互联网时代来了。07年这个关键的时间点真的就是硬币的两面。一面是BBS最好的时代，一面也是未来即将到来但不均匀的一个时代。旧王登上宝座，新王刚刚诞生。这里面还涉及到你像新一代的这些些移动互联网公司，他们的企业组织文化，他们对商业化的认知，对产品的认知，跟过去天涯猫扑也不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:55",
      "text": "你看天涯猫扑这些创始人，早年就是跟我们前面提到到的像美国BBS早期那些发烧友一样，就是自己做着玩的，结果做起来的那显然也不是一个时代的产物了，这就还是时代的变化。你像天涯、猫扑其实跟很早的这些互联网巨头比，比如说你跟NSS这个最早的巨头三大门户比，他们其实是同时代的网站。网易是97年的，搜狐是98年，新浪是98年的那都是同时期成立的。就是天涯、猫扑他们已经都算是互联网活化石了。有的化石可能在网上都不一定能留多长时间了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:30",
      "text": "在天涯猫扑成立的这个时间，李彦宏还在华尔街实习，马化腾还在一个软件公司上班。马云倒是在做互联网了，但做的还是给别的公司做网站的活。接这种活，水木清华这样的高校论坛，天涯、猫扑这样的综合论坛，都是时代最早的眼泪了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:47",
      "text": "2007年BBS巅峰的时候，当年的互联网大佬周鸿祎，他还非常看好BBS。所以他之前为什么投的？他当时07年做了一个决策，就是能不能让奇虎公司，他已经做奇虎公司了，做社区内容的聚合，把36万个中文BBS全聚在一块儿。因为他之前就是做搜索引擎的，他是想想办法，我把这所有的内容变成一个庞大的巨大的社区，一个共建的社区多好，还是自己擅长的事儿。所以他也在跟戴志康跟discuss的创始人谈合作，但是后来失败了，周鸿祎就有一个总结，这个总结也是我们认知BBS的一个很重要的一个观点了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:26",
      "text": "他说BBS社区的内容它不是一个强需求，用户可能一次浏览3个小时，但同时他也可能一连三周都不来看。BBS社区这个产品对用户他是不痛不痒的，所以就很难就这种不痛不痒的用户需求面临的问题就是你一旦开始收费了，那用户可能就会流失了。用户在这上面他不会像比如说你说支付消费或者说社交这些都是强需求，但是逛论坛它不是一个那么强的需求，大部分人就是来逛逛看看的，你这么对比就大概有感觉了。所以说白了这不是一个像抖音或者搜索引擎一样，商业模式非常顺畅的有高ROI的产品。你看抖音这种广告模式其实非常厉害。这种信息流广告打的就是一个准，一本万利。而且后面我们讲字节讲抖音的时候，未来再慢慢讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:16",
      "text": "同样的康盛公司就是戴志康的公司，原来的市场总监张小湖之前接受采访的时候也表达过中国大多数BBS社区的创办者身份，他是个人站长。这些个人站长都是发烧友，他们缺乏成熟运营团队的支持，大部分站长都会遭到淘汰。即使做得不错的地方论坛，他们商业化也不行，可能现金流还可以。但是哪怕一个做得很好的地方论坛，就类似像海南在线这种社区论坛。跟美团的一个地方站比那收入都是十倍的差。美团的地方站你可以理解就是本地服务，还有团购。你像团购这种，虽然哪怕流量少，但是它是一个有交易的。它的客单价你能里面抽成。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:00",
      "text": "有明确的商业模式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:01",
      "text": "那就完全不一样了。所以跟本地生活这种刚需比，社区BBS还是没法同日而语。所以没有商业支持，要维护这么大的论坛就是天方夜谭。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:12",
      "text": "你比如说就不说前两年天涯都干不下去，哪怕在2011年，天涯就爆出来一个非常严重的问题，这是中国互联网历史上最严重的泄密。天涯论坛跟CSDN同时爆出泄露账号和密码。天涯泄露了四千多万个用户，他一共才六千多万个用户，四千多万个用户的明文密码全部被泄露掉了，出库了。今天大家用手机操作那个密码的时候，IOS还会弹出一个警告的说你这个密码可能遭到泄露。过大概率就是天涯泄露和国的那一批，我们大部分人只要在11年之前上过网的密码，很可能就在这个就跟同时给卸泄露掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:52",
      "text": "不过说起来，直到今天也不是说所有的老牌的BBS社区都倒掉了。比如说2004年年创立的汽车之家，理想的汽车之家还活着，2002年创办的虎扑，今天这不也活着，甚至活得还不错。2005年创办的豆瓣也活着。当然豆瓣它可以说是社区，但不能说是BBS了。它这个怎么说，它的论坛属性就比较小了，回头再说。还包括百度贴吧，现在也还活着。整个百度贴吧它它的历史也是跌宕起伏，也挺叫人扼腕叹息的。我们前面提到过贴吧，后面讲百度的时候再详细展开说。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:31",
      "text": "整个2000到2010年代就是中国BBS的黄金年代了。中国的BBS虽然说今天已经几乎退出历史舞台了，但是还是留下了很多文化遗产。接下来来一个快问快答，先来一个简单的，就是说这个词儿是什么意思？",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:48",
      "text": "试试灌水也就是发个水帖。但是水帖是不是也得？",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:53",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:53",
      "text": "就是比较水，随便发点内容不怎么干货的帖子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:57",
      "text": "对，这种水也是从S文化里延伸出来的。你看灌水，这个现在有的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:03",
      "text": "也会用挖坑，就是后后没有后续了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:07",
      "text": "没有后续了。有的时候你连载个小说写了第一篇，第二篇。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:10",
      "text": "第三篇没了，挖坑找不着了。跟帖也算术语吗？就我们之前谈过很多次，他这层楼上，他那层楼上就是他发的帖子底下大家在他的这个帖子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:23",
      "text": "里面留言回复。所以现在你看，其实小红书现在叫比记，也不叫帖子。但是大家还是习惯性的说，一个帖子我跟这个铁我在帖子下顶一下顶这种。那说到顶顶是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:35",
      "text": "就是给他留言，然后留言多了，他的这个优先级就高了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:39",
      "text": "不是留言多了优先级高了，顶是因为BBS的一个核心逻辑。就刚才说的，你只要一回复这个帖子就进入最最前面了，只要一回复他就进到最前面了，这个是鼎。但是现在逻辑不一样了，现在再说顶，其实确实是小磊说的，让他活跃度更高一点，让他更容易被推荐。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:57",
      "text": "当年BBS排序的时候，你也可以选是吧？最默认。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:00",
      "text": "排序就是最新回复沙发。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:05",
      "text": "这个是你说你之前日漫史要是问的问题都这么简单多好啊。在一个帖子下面第一个留言的一个留言。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:13",
      "text": "而且沙发应该是不是就是BBS留下的这些词里用的最多的了。算是现在我们的这个播客，我们现在做博客下面评论区都有朋友抢沙发。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:22",
      "text": "比如一个叫刘飞的，有很长一段时间天天在半拿铁下面抢沙发。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:26",
      "text": "我就盯着我自己发布的这个视频一发，那就赶快抢个沙发。板凳是什么？第二个第二个，你这个不太熟了是吧？不那么确定。地板最后一个，当然最后地板是第三个。第三个就是你沙发都有人坐了，板凳有人坐，我只能坐地板了。其实第三往后的都可以说是地板。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:46",
      "text": "都是地板。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:47",
      "text": "楼主这个其实也不用多解释，就是发帖的那个人马甲马甲小号，马甲是小号，而且它的缘缘起还是跟我们之前聊春晚那一期能串上。这是赵本山发明的你穿个马甲我就不认识你了，小样是吧？你看这这就是这就是BT文化，就是把那个小品里用的这个东西转移到我们平时去用了。马甲现在也会用吧，但是肯定会用。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:13",
      "text": "对，这不这不这对吧？很多我觉得这不都是现在互联网大家延续下来的催更。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:18",
      "text": "这个其实也是这个也不用解释了，这也是通用语了一个人字旁偶然的偶就是我，这是一个这么个意思，一个嗲嗲的说法，偶放在语境里大家应该懂的。NB牛逼吗？牛逼，这也是BBS文化里留下来的，就是用拼音，那个时候习惯用拼音NB就一个帖子下面全是NB.",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:42",
      "text": "TMD1个道理一个逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:46",
      "text": "TMD是theater missile，different system战区导弹防御系统，你以为是啥什么一个道理？",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:54",
      "text": "我以为是淘宝、美团和滴滴。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:58",
      "text": "这个战区导弹防御系统确实简称TMD，还有一个NMD，一个道理一个道理。国家导弹防御系统就是你骂人的时候，很多人骂人，经常用国家导弹防御系统骂人然后这些是简单的来几个稍微难点的，但其实我觉得有一些也能答得上来。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:17",
      "text": "潜水就是只看不发。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:19",
      "text": "只看不发。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:20",
      "text": "踩一踩，是不是有那两个键，一个赞一个踩。你要点那个彩。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:26",
      "text": "肖磊，肖磊就不是远远古的那个BBS的使用者，现在我们说彩一般就是跟赞相对立的，那个就是给它踩下去或者是冲下的那个。对，但是过去的彩是正面的，留个言留不是留个脚印儿，留个脚印，留个就是我来看一下，我增加你的浏览量。就叫踩一踩。那这时候比较流行的时候，来我的QQ空间踩一踩，来我的人往页面踩一踩，是是是这么个踩一踩，这是比较古早的说法了。纯净水不知道，其实就是灌水了，惯的就是一点营养物质都没有的水，叫纯净水，就是更夸张的一种灌水，有的时候也叫水蒸气，就是你你这说的就是水蒸气。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:05",
      "text": "拍砖也是踩现在踩一踩的那个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:08",
      "text": "那就是批评。所以其实这个现在日常也会用轻拍，请大家轻拍。就是从拍砖过来的蛋白质不知道笨蛋、白痴、神经质，这也是骂人的蛋白质。当年我逛BBS灌水比较多的时候，确实还有印象是骂人的。同样还有一个白骨精，也不知道白领骨干精英，这个是夸人的。你是白骨精白领骨干精英，你说白富美，你说那些都是后来也是衍生出来的这种类似的简称。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:38",
      "text": "上树也不知道，就是惹不起我还躲不起吗？我就你你这个人我我上树了，我上树了，我回躲起来，我躲起来。回锅跟麻差不多吗？不是，回锅就跟回锅肉一样，你又重新进锅了，意思就是重复出现的铁。就是这个事儿有人讨论过了，一个月前你这属于回锅了，你又回锅了，炒冷饭了。PMP也不知道拍马屁，PMPMP不知道拼命拍马屁。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:12",
      "text": "这个很好玩了，太考验语言转换能力了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:15",
      "text": "拼命拍马屁。好，这个就大概就说到这儿了，还挺好玩的。你就回忆一下当年我们留下的这些梗词儿挺有意思。这些其实比起来，跟我们今天的流星雨比，当年确实很容易理解。有一些你稍微猜一猜也能大概猜得到。但是今天已经特别隐蔽了，什么YYDS .",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:37",
      "text": "EOTD.",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:38",
      "text": "你对你不去研究，你根本不知道。包括我问你一下门庭若市是什么意思？",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:45",
      "text": "不是你的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:46",
      "text": "不是他的字面意思了。对，也是字面，是字面的另一个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:50",
      "text": "字面的另一个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:51",
      "text": "就是新发明了一个意思，就是根据它的字面重新发明了一个新含义。那不知道没跟上门是脑门，停是天庭，这额头就门庭不就是脑门你的脑门大的就跟市场一样宽阔无边。你的发际线往后转移，这叫门庭若市。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:10",
      "text": "嚯又说人家脑袋大，又说人家的头少。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:15",
      "text": "对，其实就是指的你的布拉盖。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:17",
      "text": "是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:17",
      "text": "眼了盖爷了盖儿。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:19",
      "text": "就是这方言。布拉盖是膝盖，眼了盖就是老寿星那个大脑门。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:24",
      "text": "那个脑门。大脑门其实就是指你大脑门发际线往后移了，所以脑门大就是脑门庭若市，个大。再问你一个问心无愧，就是我的薪资让我在摸鱼的时候毫无愧疚。还有就是相由心生，什么样的薪水我就给你什么样的脸色，这些全都是互联网热词，一年一年的今天这个词儿这些就不多说了。其实很多BBS时代当年发明的梗，反而更有穿透力，更能变成我们现在的常汉语。因为有点像我们之前聊春晚的时候，春晚的很多流行语，因为当时是更大众关注的，所以他们能沉淀下来。比如说我特地去找了一个2011年有媒体总结的十大网络流行语，我们来听一下。第一个我反正信了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:16",
      "text": "有印象。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:17",
      "text": "第二个hold住，你这么想想，hold住这个词儿甚至都是11年之后才出现的。Hold住的来源吗？Hold住姐，谢依霖后来演那个小时代。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:26",
      "text": "小时代的这有印象了，串起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:29",
      "text": "串起来了小时代里非常重要的角色。他就是因为说hold住要hold住，在台湾一个综艺节目说完之后，他火了，hold住也火了。这个是完全当时发明出来的，有印象了，他就转型成为明星了。第三个有没有就是这种有没有有有没有就是这种说法，这个说法都是那个时候有的。第四个伤不起。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:52",
      "text": "当然还有那首歌伤不起，真的伤不起。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:57",
      "text": "真有年代感。第五卖萌，卖萌这个词儿都总感觉是古代汉语，现在都才十几年。你看第六个坑爹。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:07",
      "text": "这个有点COC201.",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:09",
      "text": "那个201不是的，就是他们推广的就是那个时候他们推广出来的。第七个你妹是不是也是那个时候，也也是也是也是那个时候。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:17",
      "text": "第八个悲催。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:19",
      "text": "第九个文艺青年，二逼青年，这都是那个时候出现的词儿。第十个淡定，哟这个淡定也挺晚了，那意思淡定对，就是鸡蛋的蛋，鸡蛋的蛋对这个网络流行语就比较淡定。所以你看这个想想其实确实有很多已经变成能进新华词典的谢词了。另外就是还有这种BBS文化，给我们留下了这种早期比较自由的、轻松的、愉快的，对未来充满乐观和娱乐精神的讨论氛围。还是持续的在有一些领域生根发芽的。比如说播客，其实很多人聊播客的一些创作者交流，跟听友们的交流都感觉像早期的PPS时代，还是一个很田园的时期的。会让大家联想起来当年关于BBS的在国内的发展。我们大概说到这儿，我们进入最后一回了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:10",
      "text": "在最后我们聊个什么呢？我们聊一个小故事。我们其实前面说94年的曙光站BBS和95年的水木清华BBS的时候就提过，那个是互联网上最早的BBS。但是中国的BBS其实也早于中国的互联网。我们时间顺序上做了一些小调整。这个故事放到最后讲，在互联网出现之前，前面我们提到了，我们专门花了一个章节讲了什么呢？点net final net是当时全球最火的BBS，90年代都有几万个节点了，前面提到了，而且是全球遍地开花。那中国有没有federal net呢？",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:43",
      "text": "也得有啊有啊。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:44",
      "text": "中国的final net有个独立的名字，中国惠多网，一亿的那就是这个实惠的惠多少的多？中国惠多网它还有一个英文名叫c fido c fidel，前面加了一个china的C。1992年一个叫罗伊的大哥，他在北京建立了长城站，成了中国最早的BBSCCO这是92年，他比曙光站还要早两年。罗伊他后来就成了中国惠多网中国大陆地区的协调人。什么是协调人呢？其实就是大家有谁想当站长，你那儿有个节点我们沟通一下，我们建立一个联系方式，我来协调。那你才能把这个节点大家其实就是电话号码，把大家的地址什么收集起来，互相交流分享。在罗伊建立了长城站之后的这几年，陆续的就有好多站长开始出现了。在9798年的时候，这些站长们进行了一次合影，在北京参与了一次站长大会，这就是会投网的各个站长们。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:40",
      "text": "这张照片来看一下，上面有一个大横幅，赢酒吧购电脑送彩色打印机，VCD机什么玩意儿？这是他们合影的那个地方，可能是在做一个什么样的活动。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:51",
      "text": "然后最右边这位看看肖磊能不能认出来这位就比较重要的一个人物。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:56",
      "text": "这是pony老师。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:58",
      "text": "这个是谁？这最右边的哥们儿，我们先听听他的声音。第一次看到说通过modern接通远程的一个站台，看到屏幕上吐出这个文字的时候，是非常令人激动。感觉像开启了一个新的一个大门一样。但是这位就是马化腾了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:17",
      "text": "他也是早期的站长之一。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:20",
      "text": "最早的一批互联网站长。当时他的站点就被称作马站，马站就亲切的叫他马站。他自己这个人当然大家也叫他马站，这马站是当时非常知名的，为啥呢？因为马化腾搭的这个站是整个中国回头网最奢侈的一个站。我们前面提到federal net的时候不是说了吗？你一个电话线你就要占线所以马化腾扯了4根电话线和8台电脑，同时支持四个人的访问，就光搭这4台电话，马化腾花了5万块钱，就是不算任何一分钱电话费。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:54",
      "text": "那会儿装电话很贵的，我们家装的时候大概可能2000年不太到4000块钱左右。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:01",
      "text": "对，据说当时马化腾还是找了电信局的各种关系，跟电信局讨论了好久，最后给他优惠了，依然花了5万块钱。你看看这个跟我们前面说的美国F的那些大哥一样，就是发烧友，就把这钱砸到这上面，能不能赚钱不管了，我自己赚的钱我就往这里面补贴，就是为了过瘾，就是为了喜欢。像刚才马化腾在后来回忆说的那段话，就是我打开了新世界的大门我能在网上跟人这种感觉就是这还不值吗？我就要参与进来。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:28",
      "text": "马化腾给会读网的发展起到了非常关键的作用，他在计算机世界这个报纸上写了一篇BBS与惠多网，并且把11个站点当时的11个站点的所有电话号码地址全都公布了。这个当时对互联网的发展起到了非常重要的作用。这是当时那个报纸，这个报纸也很泛黄了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:50",
      "text": "这张图片大家可以在说note里看一下，这个图片能留下来也是不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:54",
      "text": "上面你还能看到马化腾的title深圳润讯通信发展公司。他当时在那儿打工一个工程师在最早的中国BBS上还留下了马化腾的一句回帖。这是现在互联网上能找到的唯一一个他在惠多网上的回帖。这个回帖回的是啥呢？你都不敢猜，他回的是歇后语。前面有一个哥们儿叫andy IP，这个and IP写了这么几句话，他说我已经从泰国回来了，我现在把泰国最流行的笑话讲给你听听。小母牛骑摩托车牛逼哄哄，小母牛倒立牛逼冲天，小母牛醉倒在酒缸里最牛逼。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:33",
      "text": "可可以可以，挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:34",
      "text": "然后这个pony马在下面回帖说，在中国就已经有这类歇后语了。我就知道一个小母牛跳高挺牛逼。这个就是当年回头网留下来的这么一个帖子。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:48",
      "text": "哦也是一个截图。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:50",
      "text": "马化腾当年就是天天在上面灌水，天天在上面拥抱互联网。你想有多早？9596年那时候也30年了。刚才我们看到的照片是第二届站长代表大会。第三届站长代表大会也就是20年之后了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:04",
      "text": "怎么？2019年就大家重聚忆往昔。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:07",
      "text": "而且是马化腾拉的。那这个时候马化腾已经不一样了，就拉大家说咱们重新聚一聚。我以腾讯公司这个老板的身份来邀请大家再在深圳重新聚一次。这一次也算是回忆杀了，上面还写着那个大字c fidel站长大会，让马化腾站到最中间了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:27",
      "text": "嚯这回这个整体规模比刚刚那张照片的规模感觉还是要大一些的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:32",
      "text": "当然了，中国惠多网后来成了名人的站长不光有马化腾，还有一个就是金山软件公司的缔造者，后来的董事长WPS的创始人求伯君。他是珠海西点站的站长，也是名人，求伯君中国互联网历史肯定绕不开他的太重要的一个角色了。WPS的创始人，今天说起来多少朋友还在用WPS，而且当时他也是他手打的，他自己一个人写，就当年那个环境，求伯君在惠多网上也很喜欢说段子，而且还留下来了一个非常重要的记录。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:08",
      "text": "说到这个记录，中国惠多网后来这个协调人罗伊组织大家还出版了一份自己的电子期刊，叫龙音。这里边有大量的精华帖子，就觉得大家平时交流的这个东西不能就丢了，收集起来隔段时间咱们出一本杂志，然后这个杂志一共出了12期，在官网上还有对，就是c final。今天官网还在，就直接输CFIDOCF dal dot com，就直接到他官网了，就能上得去，现在还有这个官网。你能看到中国惠多网的各种介绍，以及能看到刚才说的龙鹰这个杂志的十二期全文。这个简直就是确实是活化石了，非常有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:47",
      "text": "我看了一下，这个c .",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:48",
      "text": "pando是很有年代感。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:50",
      "text": "对它这个网页确实非常有年代感。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:52",
      "text": "这个网页其实更新已经是111年更新的了，我已经是10年代最后。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:58",
      "text": "更新时间2001年17号。然后后记写了网站保留了2000年的样子，不再美化。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:04",
      "text": "是然后在这个期刊龙樱里面，求伯君写了这么一段话，还挺有意思的。他这么写的，去年我的一位朋友将girlfriend的6.0版本升级到了wife 1.0版本，发现了消耗了大量的内存，几乎没有给其他应用程序留一点的系统资源。对，而且他现在还注意到这个wife 1.0正在孕育着child processes。这个child processes眼看就要耗掉更多资源了，他这个机器撑不住了怎么办？那这到这结束了，没有说怎么办，没有了，后面他还说了另一段，显然你不能在girlfriend 1.0版本上直接安装girlfriend的2.0，你得先卸载girlfriend一点。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:53",
      "text": "那个6.0我以为是第六年，原来是第六个。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:57",
      "text": "如果你不卸载，那就会弹出这个报bug的弹窗。显然girlfriend的不同版本在这个共享IO端口上又是相互冲突的。我天哪。当然如果你的时间片分配的合理的话，暂时也不会引起很大的不兼容性。",
      "speaker": "发言人2"
    },
    {
      "time": "02:18:14",
      "text": "什么价值观？这是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:15",
      "text": "更糟的是如果你高夫人的1.0，你这个卸载程序工作的不是很好，你在系统当中可能会留下意想不到的程序运行轨迹。就是你之前还要纠缠一下。不是，他的意思是说之前前女友的东西留在家里。",
      "speaker": "发言人2"
    },
    {
      "time": "02:18:31",
      "text": "你不会看到东西是吧？我以为是藕断丝连什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:35",
      "text": "反正这些你就很难想象这是一个金山董事长会写的话，很有意思。年轻的时候很多网上全是这种东西，就很有意思。说了马化腾、求伯君他们是站长，还有吗？还有当年写出一篇雄文，大连金州不相信眼泪的第一代网红老荣，后来是8848的董事长。8848是中国第一家B2C平台，比马云还早。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:00",
      "text": "未来我们也会讲到老荣，他是福州站的站长，包括还有西祠胡同的创始人，他是南京动力交通学校计算机的老师刘虎。这个刘虎他的ID叫小马，很多人知道他是小马，这个西祠胡同的创始人，也是惠多网的站长。他是南京的惠多网的站长。你看当时这些人很早就认识了，马化腾、求伯君、老榕。除了这些还有吗？还有我们知道的人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:26",
      "text": "还有一个年轻人，他在宁波电信局工作，就在电信局，他就在机房里，有机会他就接触到了惠多网。你看环境还是很重重要，你得有条件接触。他在汇图网接触之后，他一开始就是网友，他没事儿就泡在上面跟大家侃大山，然后在上面积极学习互联网知识，学习计算机知识。然后那个时候他跟广东的网友交流之后，广东的网友说，我跟你说邓小平南方谈话之后，你看这个就跟改革开放心理联系起来，连上了我们广东这边可开放了。就是那个年代的江浙可能还没有今天这么流动性强，思想意识还是广东的更开放一点。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:02",
      "text": "那广东的网友就劝他，说你来广东发展，你来广东玩。然后那对于他来说，他本来在父母，你在电信局工作，这么好的单位，你就老实工作不行吗？你这是上网上瞎了心，他就不想上班了，直接裸辞。然后带着行李，提着行李就去了广东，说去就去了，然后去广州，然后还到广州深圳去见网友。他见的深圳的网友是95年见到的。他当然在惠州网上很著名的马站，他见了站长马化腾，他就跟马化腾大聊特聊聊完之后这个年轻人就去广州打工了。首先先建立了自己的惠多网的站点叫火鸟。98年他在广州创办了一家公司，而且在八年之后他将成为中国首富，这家公司叫网易，这个人是丁磊，马化腾、求伯君、老荣、丁磊全都是惠多网的站长那除了惠多网，其实也有很多早期在BBS上交流的这些互联网先驱，比如说水木清华的站长。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:06",
      "text": "刚才我们提到戴尔，戴尔他就当时有一个年轻的哥们儿，他们之前在水木清华上认识，后来经常一起交流一些技术难题。这个哥们儿正在做邮箱，他在湖南，他叫张小龙。嘿同样在水木清华天天刷帖子灌水的一个广州的哥们儿。他后来跟张小龙关系还挺好的，因为张小龙后来到广州了。这个哥们儿叫吴西藏，这个吴西藏ID是fishman，就是渔夫，所以也有人亲切的叫他吴渔夫。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:34",
      "text": "说到吴渔夫，有很多人就知道了，他也是早期非常早的一个程序员技术专家，他还是水木清华的病毒版的版主。后来吴渔夫创业做了一款游戏大话西游，这个游戏被网易收购，成为了网易游戏的基础。在这个在大话西游基础上才诞生了梦幻西游。所以你看早期这些人通过BBS都已经联系起来了。这些对计算机，对互联网的认知都是他们互相交流碰撞出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:02",
      "text": "另外就是前几年又有一个企业家也提到了惠多网，提到了b BBS芝麻掉到针眼里。巧了，他也是站长，他是惠多网北京西点站的站长。我们来听一听这个声音，可能很多朋友一听就听出来了。因为这种不带任何目的，学东西起来特别轻松，特别快。当然这里我也得提醒一句，我觉得玩也要玩出点名堂来，不要瞎玩。有时候瞎玩是纯粹的浪费时间。所以很多人肯定说我支持玩，我是支持大家认认真真玩，不要瞎玩。其实在那一段跑论坛的阶段里面，认识了不少朋友，还有两位朋友后来名声特别大，一位就是在一家寻呼机公司做程序员的马化腾。还有一位是宁波电信局的一位工程师，他叫丁磊。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:12",
      "text": "同样是名声特别大的，现在一听声音大家就知道是谁了。雷军老师，雷军你看。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:19",
      "text": "前面求伯君是站长，那当然求伯君带出来的雷军也是站长，所以你看左边这些互联网的大佬，那个时候就是网友比我们现在小多了，二十出头二十郎当岁就已经互相都认识了。30年前，但是说到这儿还得再提个小故事，就是水木清华之后出现了中国公共领域最早的bb就是水木清华还是高校出现的，但是这公共领域出现的最早的BBS其实不是天涯猫扑，天涯猫扑又晚了几年，这个也是半官方的一个BBS，它诞生在一个比较思想开放的城市，你猜是哪个城市？深圳，深圳，改革开放的重镇，96年深圳数据通信局开通了自己的BBS就是他们之间数据通信局有有员工就直接做了一个BBS叫一网情深，就是个谐音梗。那个网是网络的网，一往情深这个站长是一个科员，他叫张春晖。这个一往情深的技术支持，张春晖还特地找了水木青花的创始人戴尔。当时的站长就是这帮人，大家都是很熟的。然后水木清华还得到了深圳这边给到的10万块钱的资金支持，就相当于站长戴尔通过帮助他们赚到钱，同时资助自己的这个水木清华BBS的后面的的技术支持，十万可不少了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:36",
      "text": "那一往情深上有哪些活跃的ID呢？你能在这儿看到马化腾，你能在这儿看到丁磊，你能在这儿看到薛兆丰，这都是最早一批上网的网友。就没事儿就来一往情深上灌水。因为惠多网还是很原始，电话线那种它的体验也不好，慢慢的这种一往情深的BBS就开始火了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:55",
      "text": "一往情深的站长是张春晖，他是科员，他有个科长，那科长就是深圳电信数据局市场科的科长，叫曾礼清。这个是腾讯公司的联合创始人，腾讯就几个创始人，曾礼卿是其中一位，戴尔跟曾礼卿也很熟，他跟张小龙也比较熟。后来据说曾礼卿跟张小龙的关系比较好，也是戴尔介绍的。曾礼卿跟张小龙关系好了之后，就谈了收购，那就是中国互联网历史上最伟大的收购，可能没有之一把张小龙买到腾讯了。张小龙后来回忆的时候也提到过，当时他写邮件软件的时候，当时写foxmail有个用户老来提意见，他他说他自己叫马站，什么什么会读网的站长，提了好多产品建议。那个时候两个人就认识了，所以你看这些人互相之间早期都认识了，而且BBS起了一个非常关键的作用，他们在BBS上互相激励，也开始创业。尤其像丁磊这个故事也是很有代表性的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:50",
      "text": "中国BBS历史上最早的这几个网友，多年之后在面对自己的商业帝国的时候，也将会回想起他们在1995年那个简陋的只能支持一个人访问的BBS上吹水的时光。BBS退出历史舞台了，发明人也去世了。当年像灰多王，像水木清华，像天涯这样的大家在网上觥筹交错。对科技能改善我们的世界，科技将会连接我们。每个人都是充满了一种很纯粹的希望，就觉得未来的世界得多美好。只是就现在可能很多人没有想到今天的互联网会是什么样的样貌，肯定也有很多很意想不到的，那个年代对未来的美好预期还是很叫人神往的。BBS不像今天的内容社区，它其实有着去中心化的气质。虽然说刚才说了有这个管理员或站长，但实际上这些管理员版主他们一般也只是维持秩序，不会直接决定今天就你了，你上热搜，那热搜他还是到底哪个帖子火，其实就是大家通过活跃度判断出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:50",
      "text": "当年逛BBS的人，目的也很多样，当然也有人有功利心，但多数还是想真心交流表达跟人认识的。那个时候你看网上流行的那些内容是什么，老罗语录，充满理想主义色彩的这种东西。那个时候也没有什么蓝V没有什么大网红，就跟8848的老荣他说的一样，他说在网络论坛里人没有等级之分，谁都要凭借一个ID起步。靠文字和思想获得认同。这种理想主义，你随着内容社区越来越多的人进来，也随着物质基础的支撑的变化，它一定是会衰退的这是一个不可逆的趋势。因为你没法要求所有进到内容社区的人，跟最早的一批发烧友一样，大家都充满理想主义，都靠热情去发帖和跟人激烈的辩论。你也没办法让BBS的平台管理员和创始团队在今天的内容社区里，在今天的内容平台一分钱不赚为爱发电，时代过去了，那就是过去了。我们就且不说从价值判断上这些是非对错，我们也应该感谢曾经有过一段中文互联网乌托邦的青葱岁月，这也算是纪念，我自己跟BBS之间有深厚的感情。",
      "speaker": "发言人2"
    },
    {
      "time": "02:27:58",
      "text": "BBS肉身已死，但是BBS精神永存。最后我这边的结尾想用马化腾写的，前面我们提到那篇文章，我把原文全都翻出来了，这个还是真不好找。BBS与惠多网是他在1995年整整30年前写的这篇文章。文章结尾他写了一段话，这段话作为结束语。",
      "speaker": "发言人2"
    },
    {
      "time": "02:28:18",
      "text": "各位也可以感受一下那种身处互联网早期很独特的一种氛围。他是这么说的，final net就像是一张无形的网，把我们紧密的连接起来。虽然在真实的世界里你我并不相识，甚至距离遥远，但通过BBS大家却又是如此的熟悉和亲近。过去有人曾经担忧，人类会因为过度使用电脑而将自己封闭在一个狭隘的机器世界中，造成人际关系疏离。从现在来看，杞人忧天了，电脑终将成为人类新的联系工具，通过电脑网络和信息交换，全世界的人类终将逐渐融合在一起。而BBS文化正是这新世界的先锋，通过BBS我们之间的距离将会越拉越近。",
      "speaker": "发言人2"
    },
    {
      "time": "02:29:02",
      "text": "确实也让人很感慨，现在大家早就习以为常，我们经常说的一句话叫做弹指间心无间，其实也是从腾讯出来的广告语。但是你回到当年那个年代，你弹指间真正能做到心无间，那会是一种什么样的刺激的感觉。而且这些所谓的今天的互联网的大佬们，或者说大名鼎鼎的这些人，反过来看，他们当年认识和现在很多人变成大佬，这都是有必然联系的。又是我们经常说的那句话，乔布斯讲的connecting the dots。因为他们早早看到了，并且相信，并且入局了，走对了路，最后当年的他们就变成了现在的他们。虽然说咱不是每一个人都要冲着这个大佬的道路去，但是毕竟我们这节目的听友里面也有很多是在创业或者在做公司的朋友。不光是对自己，对很多人的命运都要负起那么一点点责任的这么一部分在考虑接下来这步棋应该往哪儿走，接下来的这一脚迈出去应该往哪迈时候，或许还是能找到一些值得参考的脉络的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:03",
      "text": "还是我们之前经常举的例子，就当这个行业，当这个领域已经变得特别火的时候，其实有很多算是后视镜或者马后炮的一些看法和逻辑已经没那么重要了。我们还是要回到那个天真的时代，看看那些人当时在网上做什么，在用技术想象着什么样的未来。反过头来想想，我们现在可能能做哪些自己觉得很兴奋很开心的事儿，说不定未来就会有啊这个命运的嘉奖。回望这种历史，还是每每让人很感慨的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:30:35",
      "text": "今天的片尾曲有一个网红组合，他也是在猫扑网发迹的。我们其实一直没提到也是少年记忆了。2007年山东潍坊的王太利和山东威海的肖央，组成了组合筷子兄弟。2007年他们俩在猫扑网首发网络电影男艺伎回忆录，这是他们第一部网络小电影微电影，最开始就在拍这个东西。2010年他们拍的另一部网络电影老男孩播出，一炮而红这个歌真是张口就来，是今天。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:08",
      "text": "要开枪。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:10",
      "text": "那是我日夜思念深深爱着的人，到底我该如何表达？他会接受我吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:23",
      "text": "也许永远都不会跟他说出那句话，注定我要浪迹天涯，怎么能有牵挂？梦想总是遥不可及，是不是应该放弃？",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:42",
      "text": "花开花落又是一春天，你在哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:54",
      "text": "青春如同奔流的江河，一去不回来不及，只剩下麻木的我没有了当年的热血。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:07",
      "text": "看那漫天飘零的花朵在最美丽的时刻凋谢，有谁会记得这世界它来过。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:24",
      "text": "转眼过去多年时间多少离合悲欢，曾经志在四方少年羡慕南飞的雁。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:38",
      "text": "各自奔前程的身影，匆匆渐行渐远。未来在哪里？平凡啊。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:48",
      "text": "谁给我答案？那时陪伴我的人啊，你们如今在何方？",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:57",
      "text": "我曾经爱过的人现在是什么模样？",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:09",
      "text": "当初的愿望实现了吗？事到如今，只好结任岁月风干理想，再也找不回真的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:22",
      "text": "抬头仰望着满天星河，那时候陪伴那个这里的故事，你是否还记？",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:44",
      "text": "来，我们进入彩蛋环节念一念，这是第130期讲逝者琼瑶的这一期。下面kota这位朋友说，赵薇真的是华语女演员。盘点下来纵横二十多年无代餐的，没有任何一个人能演出她这样高度的小燕子呀。很多演员演可爱型的角色会让人感觉隐隐的就是怪就是装的感觉。但是赵薇身上就会打心底里喜欢和相信这个机灵可爱的有义气侠气的女孩，在情深深雨蒙蒙里又能演出那种自强尖锐又善良的依萍。小时候就是换台的时候，电视只要出现赵薇的眼睛趴就会停下换台的按钮。还是真的是天才演员。",
      "speaker": "发言人2"
    },
    {
      "time": "02:34:24",
      "text": "说的好像就是这一个两个大眼儿在屏幕上飘一样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:27",
      "text": "对，有点吓人了。宇宙里的小土豆。她说大概10年前的时候，赵薇成了导演，范冰冰成了顶流。那时候有人说人生无常，林心如默默无闻了，再也无法企及另外两位了。十年过去，这两位已经销声匿迹，而林心如逐渐成为了亚洲地区最炙手可热的制片人。人生还真是无常。",
      "speaker": "发言人2"
    },
    {
      "time": "02:34:49",
      "text": "故事一直在继续。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:51",
      "text": "ZO1111111这位朋友说他说记得那会儿是暑假，晚上吃完饭一家人围坐铺在客厅地上的凉席上看还珠格格，这个场景跟我小时候一模一样，一起哈哈大笑，一起在广告的时候排队上厕所，真是美好的回忆。晚上看完就跑到院子里和小朋友一起演，谁都想演小燕子，没人愿意演容嬷嬷。还有那会儿的周边，除了像地图一样的大幅海报，还有脸盆、刷牙缸子、铅笔盒、过年装瓜子花生的盒子，应有尽有。小时候的娱乐活动虽不丰富，却给了我们更多时间和注意力沉浸其中去参与、去享受。感谢琼瑶阿姨给了我们属于我们这一代人的一场狂欢。还有一个朋友弯弯，包括还有另外一些朋友都给出一个刊物，就是雪姨不是原配，雪姨是九姨太上位，依萍他妈是八房，被雪姨撺掇陆振华赶走了，所以这算是后上位的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:35:49",
      "text": "就是这个说法稍微有点疑惑。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:52",
      "text": "不是很严谨说的了。这位朋友秦月，他说这几年常常会有这样的感受，很多名人尤其是大家去世，当时听了会惊讶，然后继续忙碌。直到这一天将近时，又想起来这个消息，意识到他真的走了，而且带走了一个时代。",
      "speaker": "发言人2"
    },
    {
      "time": "02:36:08",
      "text": "小的时候我跟我爸去街角的书屋，他会给我租小人书，跟我妈租新出的琼瑶小说。我是不爱看琼瑶的，但是我从小就跟我妈看琼瑶剧，我看不懂，但是我知道我妈肯定会哭。我就会提前准备好卫生纸放她身边，果然一集下来我连我准备的纸都不够用。我常常疑惑他哭是啥？他为啥老哭？等我大点了，我回去给他租还珠格格的影碟。我还是不懂为什么欢欢乐乐的场面，我妈又哭了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:36:36",
      "text": "后来我特意买了琼瑶全集给我妈，好像因为字儿小她没再看过。但是偶尔提起刘雪华、秦汉都演过哪些角色，金明当时多可爱，马景涛当时没有那么抓马，我妈依然滔滔不绝，提起主题曲依然能吟诵两句，聚也依依，散也依依。这就是一个时代吧。琼瑶去世当天，我在家庭群发了消息，我妈在群里只回了一句，他可能更看重生命的质量吧。我预感我母亲这天是要写点什么的，果然她晚上发了几百字的感受，我能感受到她的悲伤，因为这也是她的一个时代一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "02:37:12",
      "text": "的创作影响了很多人的人生啊。今天我们就先聊到这儿了。好了，半导体第133期杀青。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:20",
      "text": "我们下期再见。欢迎在小宇宙、苹果podcast、喜马拉雅、网易云音乐、spotify、豆瓣订阅和收听半拿铁，也欢迎分享和转发。我是本期制作人荣哥，我们下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "这段对话回顾了中国互联网早期的发展历史，着重探讨了BBS（电子公告板系统）在塑造中国互联网时代和构建早期社区文化方面的重要作用。BBS不仅促进了信息交流和社区参与，还为未来的互联网巨头提供了发展平台，影响了他们的事业轨迹。对话还涵盖了戴志康在中国互联网发展中的角色，以及技术进步对社会和经济的深远影响。通过讨论如何维护在线社区和用户生成内容，反映了技术发展伴随的内容管理、社区建设和技术伦理思考。整体而言，这段对话提供了一个全面视角，深入了解中国互联网早期历史和当前的创新生态。",
    "qa_pairs": [
      {
        "question": "BBS早期的运作准则是什么样的？",
        "answer": "BBS的运作准则非常简单，第一条是别让别人生气，第二条是别让自己生气。",
        "time": "00:00:22"
      },
      {
        "question": "为什么要做温哥华听友会？",
        "answer": "有位温哥华听友提议把当地的半导体爱好者聚集起来，后来经过商量决定成立一个温哥华听友会，方便大家交流互动。",
        "time": "00:01:25"
      },
      {
        "question": "如何加入温半拿铁老乡群？",
        "answer": "大家可以通过微信二维码加入群聊，我们会将二维码放在show notes中，也可以直接添加微信ID“one half one half lighty”（VAN代表温哥华，LLATTE代表拿铁），进群时请记得加备注“半拿铁关键词”，方便我们区分身份。",
        "time": "00:01:54"
      },
      {
        "question": "今天要讨论的主题是什么？",
        "answer": "今天本来打算讲可口可乐和星巴克的故事，但最终决定围绕一位刚去世的硅谷人物——沃德·克里斯滕森展开，他因创造了一个重要的互联网产品BBS而闻名。",
        "time": "00:04:17"
      },
      {
        "question": "BBS在互联网文化中的影响有多大？",
        "answer": "尽管BBS现在已经基本消失，但它对网络文化和互联网上交流方式的影响巨大，是很多互联网大佬早期经历的重要组成部分。",
        "time": "00:05:31"
      },
      {
        "question": "沃德·克里斯滕森早期接触计算机的情况如何？",
        "answer": "沃德·克里斯滕森在高中三年级时就开始接触计算机，并且亲手制作了一台计算机，这在当时是很早开始接触计算机的一批人。",
        "time": "00:06:58"
      },
      {
        "question": "家里装宽带的时候，线缆是如何连接到猫（路由器）上的？",
        "answer": "家里装宽带时，线缆首先连接到猫（即光猫），现在大部分情况下是光纤传输，光纤内部传输的是光信号，需要通过光猫将光信号转化为数字信号。然后，经过光猫后，信号会连接到路由器，有些运营商会将光猫和路由器整合在一起。如果用户觉得网速有问题，可以考虑购买市面上独立的路由器，这样通常能显著提升网络效果。",
        "time": "00:14:05"
      },
      {
        "question": "早期网络通信中是如何实现文件共享的？",
        "answer": "在互联网诞生初期，爱好者们手写了传输协议（如x modems），并通过这种方式建立起计算机之间的连接，能够上传和下载文件。1978年的一个冬天，两位爱好者克里斯滕森和苏丝决定创建一个基于当时尚处于初级阶段的网络协议的系统，让用户能够在计算机上共享文件，他们开发了世界上第一个网络论坛——CBBS（Computerized Bulletin Board System）。",
        "time": "00:15:51"
      },
      {
        "question": "电话线传输的是什么信号，以及数据在传输过程中如何处理？",
        "answer": "电话线传输的是底层的电信号（零和一），但电脑不能直接识别这种信号，所以需要经过上层协议的转换和封装。例如，文件传输协议（FTP）规定了数据包的大小和格式，确保数据能够正确传输和解析。此外，还涉及到传输逻辑，比如数据包的丢失、错误等情况时，需要有相应的重传规则。",
        "time": "00:15:51"
      },
      {
        "question": "CBBS的特点和使用体验如何？",
        "answer": "CBBS非常简陋，传输速度慢，用户打开时看到的是字符界面而非图形界面，但它的出现极大地激发了爱好者的兴趣。由于当时没有网线，只能使用电话线连接，导致网络资源独占且访问效率低下，但即便如此，它依然成为了众多爱好者交流的重要平台，并启发了后续大量的BBS系统涌现。",
        "time": "00:18:15"
      },
      {
        "question": "早期BBS的发展受到哪些因素的影响？",
        "answer": "早期BBS的发展受限于电话费高昂、网速慢以及技术条件限制。用户在访问BBS时不仅占用电话线，而且费用较高，这限制了BBS的普及程度。同时，爱好者间也存在品牌偏好等社交层面的争论，如同今天互联网用户对于不同产品或服务的争议一样。",
        "time": "00:20:22"
      },
      {
        "question": "在1985年，如果以当时的眼光分析BBS市场，会得出怎样的结论？当时BBS上的人们主要讨论什么内容？",
        "answer": "如果站在1985年的视角，咨询公司给出的报告很可能非常悲观，认为BBS市场规模太小，价格昂贵，没有未来。当时在BBS上的人们主要讨论的是新技术和自己开发的创新事物，尽管这些技术在当时可能看似无用，但其实很多人已经预见到它们未来将成为大众产品。",
        "time": "00:27:02"
      },
      {
        "question": "Delcher对于BBS的第一印象是什么？",
        "answer": "Delcher在首次登录BBS时感到震撼，认为这是他未来30年的人生所在。",
        "time": "00:27:59"
      },
      {
        "question": "BBS后来如何变得更加易于使用？BBS在哪些方面开始发生变化？",
        "answer": "随着个人电脑时代的到来，如苹果二代和IBM PC的出现，人们不再需要深入理解硬件就能直接使用BBS，甚至可以通过购买现成的BBS软件包，直接联网和使用。BBS开始出现了最早的网恋现象，以及匿名论坛，如戒酒会等。同时，网络文化也开始形成，出现了系统管理员（SYSOP）这一角色来维护秩序和管理论坛。",
        "time": "00:28:26"
      },
      {
        "question": "商业BBS出现的原因是什么？商业BBS相比免费BBS有哪些优势？",
        "answer": "商业BBS的出现是因为许多人意识到BBS市场存在商机，由于个人爱好者运营的BBS无法盈利，所以商业运营者开始出现，并通过收费模式来运营，从而带动了网络文化的繁荣。商业BBS通过收费模式可以提供更好的硬件设施，如更多的电话线，保证服务质量。同时，随着商业BBS的发展，也催生了售卖BBS搭建教程和提供代运营服务的商业模式。",
        "time": "00:30:51"
      },
      {
        "question": "PC Board在BBS发展历程中的重要性体现在哪里？",
        "answer": "PC Board是最早为DOS系统开发BBS的公司，它推出的BBS服务因其方便性和兼容性，在BBS最火的时期一度成为美国最火的BBS，为BBS网络的发展做出了重要贡献。",
        "time": "00:33:38"
      },
      {
        "question": "BBS在当时有多少用户？",
        "answer": "当时北美有大约15万BBS用户。",
        "time": "00:34:53"
      },
      {
        "question": "FEDERAL Net在早期为什么会出现节点数量上限的问题？FEDERAL Net如何解决节点数量限制问题并实现快速发展的？",
        "answer": "这是因为最初设计时，地址栏只能容纳250个节点，一旦超过这个数量，服务器就会崩溃。这个限制在当时被认为足够富余，但随着用户的增长，很快就达到了上限。在1985年中旬，核心小组推出了新方案，将全美划分为十个大区，通过增加前缀来容纳更多地址，从而解决了节点数量限制。重建后的网络迅速发展，节点数量从250个增长到数万个，最终在1995年达到35787个节点。",
        "time": "00:41:16"
      },
      {
        "question": "FEDERAL Net达到峰值时有多少用户？以及其在互联网普及前的地位如何？",
        "answer": "FEDERAL Net拥有400万活跃用户和200万用户，即使在Windows 95尚未普及的时代，它已经是拥有几百万人使用、跨大洋跨大洲交流的网络平台，且其用户量远超互联网初期的用户基数。",
        "time": "00:42:32"
      },
      {
        "question": "FEDERAL Net后来面临的主要问题是什么？",
        "answer": "FEDERAL Net后来面临的最重要问题是组织管理问题，随着节点数量激增和网络规模扩大，志愿者团队的组织和管理变得困难，团队内部出现了意见不统一和治理效率低下的情况。",
        "time": "00:43:03"
      },
      {
        "question": "FEDERAL Net的核心团队是如何尝试解决资金问题的？",
        "answer": "核心团队曾讨论过是否接受政府资助或商业化运作（如收取会员费、销售周边产品等），但成员间对此存在分歧，有人担心商业化会违背网络最初的理想主义初衷，有人则认为仅靠捐款无法支撑网络运营成本。",
        "time": "00:44:48"
      },
      {
        "question": "FEDERAL Net为何最终退出历史舞台？",
        "answer": "FEDERAL Net退出的原因有两个方面：一是内部原因，即未能就如何覆盖成本、支出资金等问题达成一致；二是外部原因，即1995年新的互联网技术出现，FEDERAL Net作为旧网络被淘汰，被迫退出历史舞台。",
        "time": "00:45:49"
      },
      {
        "question": "戴志康是在哪里上的大学，后来为何决定创业？戴志康创业初期主要做了什么项目？",
        "answer": "戴志康在2000年考入哈尔滨工程大学，但他觉得学校课程无聊，学不到东西。他对创业感兴趣，并在参加创业比赛时发现这些活动仅停留在PPT展示层面，缺乏实际内容。因此，2001年他选择搬出学校，租住在一个月300块钱的房子中，每天花费15个小时自学代码并开始做产品，开始了他的创业之旅。戴志康创业初期主要关注互联网发烧友关注的BBS，他利用自学的PHP编程语言创建了国内最早的PHP工程师群体，并开发出了一个名为“discuss”的论坛系统。",
        "time": "00:53:20"
      },
      {
        "question": "discuss的开发过程是怎样的，以及它有哪些特点？discuss开始收费后遇到了哪些挑战？",
        "answer": "discuss是基于PHP编程语言开发的论坛系统，设计初衷是为了简化建站流程，如同现在的傻瓜式工具一样，用户可以轻松生成一个BBS论坛。discuss在短时间内吸引了八百多个用户使用，但初期并未收费。后来，他开始向用户收费以维持维护成本和开发新的功能。当discuss开始收费后，遭到了大量用户的反对和差评，认为价格不合理。然而，一位香港客户的需求让他找到了解决之道——提供定制服务，并通过高质量的定制工作赢得了客户的满意和好评，从而逐渐打开了付费用户市场。",
        "time": "00:55:48"
      },
      {
        "question": "戴志康公司的发展及融资情况如何？",
        "answer": "2005年，戴志康的公司北京康盛世纪科技有限公司每月已有20万收入，员工数量也开始增加。公司开始采用互联网模式，基础产品免费，增值服务收费，商业模式的成功让discuss市场份额大幅增长，甚至打败了竞争对手，成为国内高校论坛的主流选择。",
        "time": "01:00:14"
      },
      {
        "question": "戴志康的商业模式是如何调整的？",
        "answer": "在2005年，戴志康调整了商业模式，将基础产品全部免费提供，仅对额外服务收费，这种典型的互联网商业模式让discuss迅速爆红，同时也为后续公司的成功奠定了基础。",
        "time": "01:00:24"
      },
      {
        "question": "戴志康如何获得公众广泛关注并被誉为80后创业代表？",
        "answer": "2006年，知名媒体人程凌峰撰写的《生于80年代》一文在《中国企业家》杂志封面报道中介绍了戴志康等80后创业者，该报道否定了80后是“废掉的一代”的说法，提出了他们是技术天才转向成功商人的极氪极客一代，用技术改造世界，这一形象和观点引起了广泛讨论，使得戴志康成为公众关注焦点。",
        "time": "01:04:06"
      },
      {
        "question": "戴志康最后将公司卖给了哪家公司，自己又去了哪里？",
        "answer": "2010年，戴志康将discuss背后的康盛公司以6000万美元的价格卖给了腾讯公司。之后，他加入腾讯电商控股子公司，担任生活服务事业部总经理，参与了诸如线下二维码等项目的工作。",
        "time": "01:05:05"
      },
      {
        "question": "面试官戴志康在您面试时给您的印象是什么样的？当时被称为京城四少的四位代表人物有哪些？",
        "answer": "戴志康在面试时给我感觉很随和且真诚，不像一些人那样打官腔或高高在上。他当时已经投资了伙伴云，并且后来成为该公司的CEO，伙伴云还获得了两千多万美元的投资。这四位代表人物中，戴志康是其中一位，其他三位分别是高然（最早做中国视频网站my c的创始人）、李想（泡泡网、汽车之家等公司的创始人）和毛侃侃。其中，毛侃侃因公司may joy预计有15亿年收入而被广泛关注，但最终公司未能实现愿景，毛侃侃在2018年因不堪压力自杀。",
        "time": "01:06:38"
      },
      {
        "question": "京城四少中的毛侃侃有什么特别的经历？",
        "answer": "毛侃侃曾是京城四少之一，他所在的公司May Joy计划做一款结合实景、定位游戏和任务的创新产品，但因市场教育较早且产品定价等问题未能成功，反而承担了教育市场的角色。后来毛侃侃进入电竞领域，担任万家电竞副总裁，后成为GTV游戏竞技频道总裁，但在赵薇夫妇收购万家电竞时，由于财务问题导致公司负债累累，最终毛侃侃在2018年去世。",
        "time": "01:11:33"
      },
      {
        "question": "当时中国最早的BBS是什么时候出现的？",
        "answer": "中国最早的BBS出现在1994年中国正式接入互联网的那一年，国家智能计算机研究开发中心上线了第一个官方BBS——曙光BBS。不过，清华大学学生S（网名）和戴尔（网名）在1995年搭建了第一个面向大众的大型BBS系统——水木清华BBS，标志着中国BBS时代的开启。",
        "time": "01:16:39"
      },
      {
        "question": "水木清华和北大未名湖的BBS是如何起源的？",
        "answer": "水木清华和北大未名湖的BBS都源于高校BBS现象，它们分别由清华和北大的学生发起。其中，未名湖BBS是由于北大物理系九三级学生吴涛在99年研究生宿舍通网后创建的，他以北大标志性建筑为灵感，创建了一个名为“塔湖图”（谐音梗）的BBS，因其独特和活跃迅速走红，甚至一度超越水木清华和北大未名，成为教育网最火的论坛。",
        "time": "01:19:11"
      },
      {
        "question": "当时高校BBS有哪些特点？高校BBS衰落的主要原因是什么？",
        "answer": "当时的高校BBS操作主要依赖键盘输入数字进行，没有微博或小红书那样的界面设计，内容讨论非常丰富多元，涵盖了社会议题、学生活动等，是除水木清华、北大未名之外许多大学生及校外网民交流的重要平台。它们承载了重要的过渡作用，在内容社区兴起前，承担了网民的主要信息交流需求。高校BBS衰落主要有两个原因：一是2000年国家发布的互联网信息服务管理办法和互联网电子公告服务管理规定对BBS进行了专门的规范管理，导致很多BBS被学校接管；二是随着人人网和其他综合论坛的崛起，以及实名制的实施和对校外IP的限制，使得高校BBS逐渐转变为纯校内访问的论坛，并最终大多消失或转型。",
        "time": "01:21:38"
      },
      {
        "question": "BBS是否在社会中扮演了特殊角色？",
        "answer": "是的，BBS在当时扮演了重要角色，如在2003年非典时期成为信息集散地，用于讨论问题和辟谣；2004年亚洲杯决赛时，有数万网友同时在线观看并热烈讨论。此外，BBS还是很多年轻人交朋友、搞对象的地方，例如周鸿祎和胡欢就是在BBS上相识相恋。",
        "time": "01:23:53"
      },
      {
        "question": "水木清华BBS为何能在早期维持运营并受到多方关注？",
        "answer": "水木清华BBS初期是一个私人BBS，由站长私人身份管理运营，并得到校方一定程度的支持和保护。尽管面临诸多困难和压力，站长通过不断努力使论坛得以保留并持续发展，直到2000年国家出台相关管理规定后，才开始由学校接管并经历了短暂动荡。",
        "time": "01:25:37"
      },
      {
        "question": "星明创办的海南在线是做什么的？",
        "answer": "海南在线是一家在1999年下海创业成立的公司，主营业务是经营一个地区性的门户网站，提供资讯和旅游资讯服务。",
        "time": "01:32:32"
      },
      {
        "question": "天涯社区是如何创立的？天涯社区早期有哪些功能和内容？",
        "answer": "天涯社区起源于海南在线，由于创始人星明炒股的兴趣，决定做一个股票交流社区，并命名为天涯。后来因为用户增长迅速，不仅吸引了股票爱好者，还吸引了各种各样的网民，逐渐发展成为一个综合论坛。天涯早期是一个以股票交流为主的社区，但随着用户增多，它开始开设更多板块，如天涯杂谈、电脑技术、情感天地等，转变为一个综合性的论坛平台。",
        "time": "01:34:18"
      },
      {
        "question": "天涯社区在社会议题讨论方面扮演了怎样的角色？",
        "answer": "天涯社区承担了大量社会议题的讨论功能，许多社会热点事件，如汉芯造假、孙志刚案、山西黑砖窑案以及韩方大战等，都在天涯上有过大规模讨论和发酵。",
        "time": "01:34:40"
      },
      {
        "question": "天涯社区对网络文学有何贡献？",
        "answer": "天涯社区成为了许多知名网络小说的起源地，比如当年明月的《明朝那些事儿》、鬼吹灯和盗墓笔记等，都是从天涯上开始连载并获得广泛关注的作品。",
        "time": "01:36:24"
      },
      {
        "question": "天涯社区与巨头新浪和搜狐有何交集？",
        "answer": "在2004年，新浪和搜狐都曾希望收购天涯，但星明希望以入股而非卖断的方式合作，但最终没有谈成。这为天涯社区后来面临的商业模式不健康问题埋下了伏笔。",
        "time": "01:38:22"
      },
      {
        "question": "天涯社区与Google有何合作经历？",
        "answer": "2005年，天涯接受了包括Google在内的系列投资，并在Google的支持下尝试商业化运作，包括共建天涯问答项目来对抗百度知道。然而，由于Google于2010年退出中国市场，导致天涯与Google的合作破裂，并且上市计划受阻。",
        "time": "01:41:06"
      },
      {
        "question": "天涯社区最终的结局如何？",
        "answer": "随着知乎、微信公众号等竞争对手的崛起，天涯社区的流量大幅下滑，到2012年已经跌至国内流量第130名开外。2015年天涯在新三板上市，但财务状况持续恶化，最终在2023年宣布实质上结束历史使命，服务器资金无法维持运营。",
        "time": "01:41:46"
      },
      {
        "question": "猫扑在被千橡收购后，其创始团队有何变动？",
        "answer": "猫扑被千橡收购后，创始团队陆续离职，导致猫扑逐渐变得更加商业化。",
        "time": "01:46:26"
      },
      {
        "question": "猫扑在发展过程中的巅峰时期是什么时候？",
        "answer": "猫扑在2007年达到巅峰时刻，用户量达到2800万，占网民总数的15%，仅次于天涯是国内第二大社区，当年营收高达1.2亿。",
        "time": "01:46:46"
      },
      {
        "question": "猫扑上有哪些现在仍被人们记忆犹新的流行梗？",
        "answer": "猫扑上诞生了许多流行梗，例如“不要迷恋哥，哥只是个传说”和“猫扑来的人生就像一个茶几，上面摆满了悲剧”。另外，“2333”也源于猫扑，代表大笑的表情符号，后来演化为网络用语。",
        "time": "01:47:16"
      },
      {
        "question": "233这个网络用语是怎么来的？猫扑在创作者培养方面有哪些突出表现？",
        "answer": "233起源于猫扑的表情符号，是一个非常猫扑原生的梗，用来表示大笑，随着传播逐渐演变为直接输入数字串“23333”。猫扑培养出了许多厉害的创作者，如易小星，他从猫扑起步并转型为电影导演；同时，猫扑也是网络电影（大电影）和网剧的先驱者，对行业发展产生了推动作用。",
        "time": "01:47:48"
      },
      {
        "question": "猫扑的两大文化是什么？",
        "answer": "猫扑诞生了两大文化，一是人肉搜索，起因是2006年的虐猫事件，该事件使得“人肉搜索”一词从猫扑开始发酵；二是BT文化，即跳跃性发散思维，这种娱乐至上的文化特点是猫扑上特有的BT文化所体现的。",
        "time": "01:48:50"
      },
      {
        "question": "早期的BT文化具体是指什么？",
        "answer": "BT文化是指在猫扑上流行的跳跃性发散思维，类似于今天所说的抖机灵，用户会用这种无厘头的娱乐方式来表达和交流。",
        "time": "01:49:59"
      },
      {
        "question": "猫扑为何最终退出历史舞台？",
        "answer": "猫扑因追求快速增长和商业化，在内容上出现了大量擦边内容，如美胸大赛等事件，导致其在政策监管下遭受重创。同时，未能及时跟上时代变迁的步伐，没有成功转型至新的内容形态，最终于2021年关闭发帖功能，退出历史舞台。",
        "time": "01:52:44"
      },
      {
        "question": "天涯论坛在2011年发生了什么重大事件？",
        "answer": "2011年，天涯论坛发生了中国互联网历史上最严重的泄密事件，与CSDN几乎同时爆出泄露了四千多万个用户的明文密码，而当时天涯论坛总用户数才六千多万。",
        "time": "01:59:12"
      },
      {
        "question": "目前仍活跃的BBS社区有哪些例子？",
        "answer": "尽管大部分BBS社区已经退出历史舞台，但像汽车之家（2004年创立）、虎扑（2002年创办）和豆瓣（2005年创办）等仍活得不错，尤其是豆瓣虽以社区形式存在，但其论坛属性相对较小。",
        "time": "01:59:52"
      },
      {
        "question": "BBS的黄金年代是指哪个时期？沙发在BBS文化中的含义是什么？",
        "answer": "2000到2010年代被称作中国BBS的黄金年代，虽然现在大多数BBS已不再活跃，但它们留下了丰富的文化遗产。沙发是对帖子最早回复的位置的戏称，通常指第一个回复这个帖子的人，现在也常用于指博客评论区的最早评论。",
        "time": "02:00:31"
      },
      {
        "question": "“灌水”和“挖坑”的网络用语是什么意思？",
        "answer": "灌水是指发布内容较水、缺乏干货的帖子；挖坑则指的是原本有内容更新的帖子，由于未完成而长时间未更新，导致“挖坑找不着”。",
        "time": "02:00:53"
      },
      {
        "question": "“顶”在BBS中的含义是什么？",
        "answer": "在BBS中，“顶”意味着回复某帖后，该帖子会被优先显示在前面，以增加其活跃度和被推荐的可能性。",
        "time": "02:01:39"
      },
      {
        "question": "马甲在BBS文化中的起源是什么？",
        "answer": "马甲起源于网络匿名文化，原本是指戴面具的人，后来转移到互联网语境中，成为用户在BBS上使用不同于自己真实身份的ID或昵称。",
        "time": "02:02:47"
      },
      {
        "question": "踩一踩（点踩）在网络交流中的含义是什么？",
        "answer": "踩一踩在网络交流中是指点击赞或踩的互动行为，类似于在社交媒体平台上表达赞或者不满。而在早期BBS中，踩一踩则是增加浏览量的意思。",
        "time": "02:04:26"
      },
      {
        "question": "网络流行语hold住的由来是什么？",
        "answer": "hold住最初来源于台湾综艺节目《康熙来了》，由谢依霖在节目中使用并走红，意为掌控住局面、应对自如的状态。",
        "time": "02:08:17"
      },
      {
        "question": "马化腾搭建的站点为何被称为中国互联网最奢侈的一个站？",
        "answer": "因为马化腾为搭建这个站点投入了大量资源，他找了电信局的关系，并花了5万块钱租用了4根电话线和8台电脑来支持同时供四个人访问，这种配置在当时是非常豪华的。",
        "time": "02:12:20"
      },
      {
        "question": "马化腾通过什么方式提升了他在互联网界的知名度？当时BBS对互联网先驱们的影响如何？",
        "answer": "马化腾在计算机世界这个报纸上撰写了一篇关于BBS与惠多网的文章，并公布了11个站点的所有电话号码地址，这一举动对互联网发展起到了重要作用，提升了他在互联网领域的知名度。BBS在早期互联网发展中起到了关键作用，它为互联网先驱们提供了交流平台，促使他们互相学习、碰撞思想，从而推动了互联网技术与应用的发展，像马化腾、丁磊等许多后来的大佬都是通过BBS这样的平台结识并互相激励起来的。",
        "time": "02:13:28"
      },
      {
        "question": "马化腾在惠多网上的活动情况如何？",
        "answer": "马化腾在惠多网上非常活跃，他不仅参与讨论，还留下了唯一的已知回帖记录，当时他在上面频繁灌水，积极拥抱互联网。",
        "time": "02:13:54"
      },
      {
        "question": "中国惠多网后来发展出了哪些知名人物？马化腾、求伯君等人在惠多网上的角色是什么？",
        "answer": "中国惠多网后来出现了多位知名人物，如马化腾、金山软件公司的缔造者求伯君（WPS创始人）、以及8848董事长老榕等，他们在互联网早期都曾担任过站长并做出了重要贡献。马化腾和求伯君等人都曾在惠多网担任站长，其中马化腾负责建立并运营站点，求伯君则以WPS的创始人身份活跃，并在惠多网上留下了许多有价值的帖子。",
        "time": "02:15:32"
      },
      {
        "question": "BBS早期的特点是什么？",
        "answer": "BBS在早期具有去中心化的气质，虽然有管理员或站长维持秩序，但主要依靠活跃度来决定哪些帖子火。当时人们在网上交流的目的多样，很多人并无功利心，而是真心希望通过网络进行思想和情感的交流。",
        "time": "02:25:50"
      },
      {
        "question": "当时网络社区的文化氛围如何？",
        "answer": "当年网络社区就像一个中文互联网乌托邦，大家凭借ID起步，靠文字和思想获得认同，没有蓝V、大网红的概念，人与人之间等级平等，这种理想主义随着更多人进入内容社区和物质基础的变化而逐渐衰退。",
        "time": "02:26:50"
      },
      {
        "question": "对于BBS精神的传承和怀念，马化腾在一篇文章中是如何表达的？",
        "answer": "马化腾在文章中提到，BBS文化是新世界的先锋，通过BBS大家彼此距离越来越近。尽管BBS肉身已死，但其精神永存，并通过引用他的话来感慨互联网早期独特氛围及它对人际关系的影响。",
        "time": "02:27:58"
      },
      {
        "question": "BBS对当时及现在互联网大佬们的影响是什么？",
        "answer": "许多互联网大佬们之所以能成为现在的成功人士，是因为他们在早期就看到了互联网发展的潜力并选择了正确的道路。他们的经历与当年在BBS等平台的认识和积累是紧密相关的。",
        "time": "02:29:02"
      },
      {
        "question": "为什么回顾历史对理解未来重要？",
        "answer": "回顾历史能让我们了解过去的互联网发展历程，看到当时人们的理想主义和技术创新，从而为未来的可能性提供参考，并鼓励我们在创业和做决策时保持初心，寻找可能的发展脉络。",
        "time": "02:30:03"
      },
      {
        "question": "片尾曲中的网红组合筷子兄弟是如何起步的？",
        "answer": "筷子兄弟由王太利和肖央组成，他们在猫扑网首发网络电影《男艺伎回忆录》，并凭借《老男孩》在网络上一举成名，成为知名的网络红人。",
        "time": "02:30:35"
      },
      {
        "question": "琼瑶作品对于粉丝而言意味着什么？",
        "answer": "琼瑶的作品给一代人带来了深刻的回忆，比如《还珠格格》等剧集不仅给观众带来了欢乐，也让许多人深受其创作影响，成为他们青春时期的狂欢和永恒的记忆。",
        "time": "02:34:51"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "创建温哥华听友会的计划及半拿铁的交际智慧",
        "summary": "对话中，主讲人分享了第一次接触BBS时的体验，并用轻松幽默的方式表达了对一些网络缩写和行业术语的理解。随后，他提到一个温哥华听众的提议，即创建一个温哥华听友会，以便将对半导体感兴趣的朋友们聚集起来。为此，他们决定成立一个名为“温半拿铁”的老乡群，以便于大家交流。主讲人强调了加入微信群时添加备注的重要性，以避免被误认为是推销人员。"
      },
      {
        "time": "00:03:07",
        "title": "BBS之父沃德·克里斯滕森的互联网传奇",
        "summary": "讨论了沃德·克里斯滕森，一位IBM工程师，他创造了BBS这一重要的互联网产品，对网络文化产生了深远的影响。克里斯滕森的生活和工作，包括他早期接触计算机的经历以及在IBM的长期职业生涯，展现了他在技术领域的深厚造诣和对互联网发展的贡献。BBS作为早期网络社交平台，成为了许多人交流和获取信息的首要场所，对后来的网络社交形式产生了重要影响。"
      },
      {
        "time": "00:07:40",
        "title": "计算机爱好者的创新之路",
        "summary": "1975年，一位在IBM工作的技术专家因《大众电子学》杂志上介绍的阿泰尔8800计算机受到启发，开始了他在计算机领域的业余探索。他与同为IBM员工的硬件专家共同研究，致力于解决当时计算机爱好者面临的数据交换难题。这段经历展示了早期计算机爱好者的创新精神和对技术的热爱。"
      },
      {
        "time": "00:11:01",
        "title": "从调制解调器到光纤：网络传输技术的发展",
        "summary": "对话内容涉及了网络传输技术的历史和发展，特别是从早期的电话线传输到现代的光纤技术。提到了贝尔实验室在1962年推出的贝尔103A标准，以及调制解调器（Modem）的作用和历史变迁。还讨论了路由器和交换机的功能区别，以及光纤技术的应用。最后，指出了家庭网络设备的常见配置问题及其解决方法。"
      },
      {
        "time": "00:15:10",
        "title": "互联网早期发展与第一个BBS的诞生",
        "summary": "在互联网诞生初期，传输协议和逻辑至关重要，确保信息能正确、有效地传送。克里斯滕森在一次大雪中与苏丝共同创建了世界上第一个网络论坛CBBS，这一创新标志着从单机模式向网络交流的巨大飞跃。尽管初期技术十分简陋，如低传输速度和使用电话线造成的通信限制，CBBS仍极大地激发了爱好者们的兴趣，并为后来的BBS和互联网的发展奠定了基础。"
      },
      {
        "time": "00:21:02",
        "title": "BBS服务器的历史记忆与互联网的早期体验",
        "summary": "对话内容围绕克里斯滕森和他最早使用的BBS服务器，描述了一个简陋但充满意义的电脑设置，包括一个铁盒子和外露的电路板，以及一个古早的键盘。通过讨论BBS服务器，反映了早期互联网用户的兴奋和探索精神，以及拨号上网的声音带来的仪式感。BBS的兴起让许多爱好者第一次体验到互联网的魅力，那时的互联网还处于起步阶段，连搜索引擎都尚未普及。"
      },
      {
        "time": "00:22:45",
        "title": "BBS时代的互联网先驱与文化",
        "summary": "在拨号上网的时代，人们通过BBS系统进行交流，这标志着早期互联网文化的形成。初期，电脑爱好者主要通过线下方式交流，随着技术发展，BBS成为人们在线分享信息、留言和交流的平台。尽管当时上网费用高昂，但仍有发烧友愿意花费巨资维持网络连接。BBS不仅促进了技术交流，还催生了网恋、匿名互助等早期网络文化现象。随着时间的推移，个人电脑的普及和互联网的兴起，BBS逐渐被更广泛的网络服务所取代，但其在互联网历史上的地位不容忽视。"
      },
      {
        "time": "00:29:30",
        "title": "BBS的发展历程及其社会影响",
        "summary": "BBS作为早期互联网社区的核心，由系统管理员（SAP）管理，他们拥有极大的权力，能够决定论坛的走向和发展。随着技术的进步和商业意识的觉醒，商业BBS开始兴起，它们通过收费提供更好的服务，如增加电话线以支持更多用户访问，从而提升了用户体验。商业BBS的繁荣也催生了提供搭建和运营教程的服务，使得更多人能够参与到BBS的运营中来。然而，这也吸引了许多人追求快速赚钱的机会，包括通过色情内容等方式吸引流量。PC Board作为早期BBS软件之一，为DOS系统开发，因其广泛的兼容性和多节点支持，成为了非常成功的商业BBS。此外，BBS的流行也促进了相关杂志的诞生，如《Board Watch》，它记录了BBS的繁荣时期。尽管BBS在1990年代后期开始转型，但它们对互联网社区的发展产生了深远的影响。"
      },
      {
        "time": "00:35:41",
        "title": "BBS的革命：托马斯简宁与FIDO网络的诞生",
        "summary": "1990年代初，BBS技术达到巅峰，其中托马斯简宁创建的FIDO网络成为BBS历史上的重要里程碑。托马斯简宁，一个计算机工程师兼艺术家，于1983年启动了联邦FIDO项目，这个项目以他家小狗Feda命名，采用了创新的节点系统，允许数据在节点之间交换，大大提高了通讯效率。FIDO网络不同于传统的BBS，它通过异步操作和数据打包发送，有效减少了通讯成本，优化了信息传递过程。简宁和第二位用户约翰马蒂尔在东西海岸之间的成功测试，标志着FIDO网络实现了跨美国的通讯，展示了互联网早期的连接能力。"
      },
      {
        "time": "00:40:14",
        "title": "BBS的兴衰：从Federal Net到互联网的兴起",
        "summary": "BBS，特别是Federal Net，作为早期的在线交流平台，经历了从快速增长到最终衰落的过程。最初，由于对网络节点数量的低估，仅允许250个节点，随着需求的激增，不得不进行技术迭代以扩大容量。到1985年，节点数量从最初的两个迅速增加到250个，并在随后的几年里持续增长，到90年代初期，活跃用户达到数百万，远在Windows 95和广泛意义上的互联网普及之前。然而，随着组织规模的扩大，内部管理问题和意见分歧开始显现，尤其是关于资金筹集和商业化的问题，导致创始人之一简宁的退出。1995年，随着万维网的兴起，BBS开始失去其主导地位，最终逐渐被新兴的互联网技术所取代。尽管如此，Federal Net作为BBS的代表，仍然保留下来，成为早期互联网历史的一个活化石。"
      },
      {
        "time": "00:47:11",
        "title": "BBS的发展历程及其文化变迁",
        "summary": "对话内容涉及BBS从最初的电话线通信技术发展到互联网上的变迁，及其在全球不同地区的流行程度和形态变化。特别提到了美国的Reddit和中国的Discuz作为BBS文化的现代代表，以及这些平台如何保持其在数字社区中的重要性。同时，通过比较中美两国BBS的发展和现状，展现了网络社区文化的地域差异和演进。"
      },
      {
        "time": "00:50:57",
        "title": "戴志康的互联网创业历程",
        "summary": "戴志康出生在一个条件优越的知识分子家庭，从小就接触到了计算机技术。他的父亲作为大学教授，为家庭带来了先进的科技设备，使戴志康在很小的时候就开始学习电脑编程，成为互联网早期的网民。尽管教师和一些人担忧他沉迷于技术会荒废学业，但他的父母给予他支持和自由探索的空间。戴志康对技术的热爱使他在初中时期就开始发表技术文章并获得收入。进入大学后，他感到课堂学习缺乏挑战，开始探索创业机会。他自学PHP编程语言，并创建了自己的BBS论坛系统——Discuz！，这一成就使他成为了国内最早的PHP工程师之一。戴志康的创业经历表明，早期接触电脑和互联网技术，加上家庭的支持与自身的坚持，是其成功的关键因素。"
      },
      {
        "time": "00:59:18",
        "title": "戴志康的创业历程与影响",
        "summary": "戴志康大学期间便展现出对创业的热情，大三时面临职业选择时拒绝了一份高薪工作，选择创业道路。2004年，他创立了北京康盛世纪科技有限公司，初期以个人之力完成公司注册等各项准备工作。公司初期主要产品免费，通过额外服务收费的互联网模式迅速成长，很快月收入达到20万。2006年，康盛世纪获得红杉基金等投资，成为当时互联网行业的明星企业，其论坛系统discuss占据市场主导地位。戴志康的创业故事和创新模式受到广泛关注，特别是在《中国企业家》杂志的报道后，他被视为80后创业者的典型代表，对当时80后一代的公众形象产生了积极影响。2010年，戴志康将康盛世纪以数千万美元的价格出售给腾讯，之后加入腾讯电商控股子公司。最终，他选择离开腾讯，投身于新的创业项目伙伴云，继续在创业道路上前行。"
      },
      {
        "time": "01:07:20",
        "title": "京城四少：80后创业风云人物",
        "summary": "京城四少，指的是四位在23到25岁之间，刚毕业两三年便在创业圈崭露头角的80后年轻人。他们不仅受到包括央视在内的众多媒体的关注和报道，成为了当时创业圈内的明星人物，还被视为80后一代的代表。其中一位已经成功出售了自己的校内网，而其他人则在不同领域开始了他们的创业旅程。他们中的三位，包括视频网站my c的创始人和数码消费电子网站泡泡网的创始人，最终都转变了方向或遭遇了不同的命运。另一位尝试创新实景游戏的创业者，毛侃侃，经历了从高峰到低谷的转变，最终在个人和职业上遭遇了悲剧性的结局。这个故事不仅是对当时创业热潮的回顾，也是对年轻创业者的警醒和反思。"
      },
      {
        "time": "01:15:34",
        "title": "中国BBS的历史与发展",
        "summary": "中国BBS的起源可以追溯到1994年，随着互联网正式接入中国，首个官方BBS曙光BBS站应运而生。1995年，清华大学学生在台湾清华大学的帮助下，创建了中国第一个大型BBS——水木清华，标志着中国BBS时代的开始。BBS技术的发展，特别是discuss的出现，使得建立论坛变得更加简单，促进了中国BBS的繁荣。各大高校纷纷建立起自己的BBS，如一塌糊涂、未名湖、饮水思源等，成为当时互联网上重要的信息交流和讨论平台。这些BBS不仅是学生交流的场所，也成为了当时社会话题的热议地，对后来的互联网社区和内容平台的发展产生了深远影响。"
      },
      {
        "time": "01:23:24",
        "title": "BBS：互联网早期的社区与影响",
        "summary": "BBS作为互联网早期的重要社交平台，不仅促进了人们之间的交流和交友，还成为信息集散地，如非典期间的防疫信息交流。它见证了众多互联网人的成长，包括后来百度贴吧的创立者李明远等。然而，随着互联网法规的出台和社交方式的多样化，BBS逐渐衰落。"
      },
      {
        "time": "01:25:37",
        "title": "水木清华BBS的发展历程与影响",
        "summary": "水木清华BBS起始于私人管理，后因内容监管等问题经历多次变革，包括校方的介入、实名制的实施，以及最终的商业化和流量下降。其发展历程反映了中国互联网论坛从开放到监管加强，再到社交平台崛起的变化。随着政策环境的变化和新型社交平台的兴起，传统的BBS论坛逐渐衰落，水木清华最终于2021年关闭，但其对网络文化的影响深远。"
      },
      {
        "time": "01:31:45",
        "title": "邢明的互联网创业之路",
        "summary": "1999年，邢明从中山大学毕业后加入海南政府信息中心。得益于1990年代的几波股市牛市，他通过炒股积累了两千多万财富，决定辞职创业，投身互联网行业。邢明创立了海南在线，一个地区性门户网站，同时针对海南的旅游特色，开发了垂直旅游网站。他还基于自己的兴趣，创建了一个股票交流社区——天涯网，这个社区吸引了大量的网民，包括从新浪网转来的用户。天涯网的用户量逐渐增加，邢明扩大了网站的板块，使其成为一个综合性论坛，而海南在线的主业却未能如预期发展。"
      },
      {
        "time": "01:34:40",
        "title": "天涯社区：早期互联网社会议的发酵地",
        "summary": "天涯社区自1999年上线以来，继承并发展了早期BBS如水木清华的社会讨论功能，成为21世纪初中国网民讨论社会议题、文化现象的重要平台。从汉芯造假事件到孙志刚案、山西黑砖窑案等社会事件，天涯都是公众意见和信息交流的活跃场所。此外，天涯也是中国网络文学和网红文化的摇篮，诞生了如凤姐罗玉凤、小岳岳等早期网红，以及《明朝那些事儿》、《鬼吹灯》等网络小说。其活跃用户量曾远超同期的QQ，成为中国早期互联网的重要现象之一。尽管受到新浪、搜狐等巨头的收购意向，天涯的创始人坚持理想主义，拒绝被收购，导致了其商业模式的不确定性。天涯的成功与挑战体现了早期中国互联网社区的特色和问题。"
      },
      {
        "time": "01:39:16",
        "title": "天涯社区的历史变迁与最终落幕",
        "summary": "天涯社区，曾一度成为全球最大的中文互联网社区，经历了从蓬勃发展到最终申请破产的历程。2005年，天涯接受了包括联想和Google在内的投资，试图通过与Google的合作对抗百度贴吧，进入了一个快速增长期。2007年，天涯的注册用户达到两千多万，商业化和流量都达到了高峰。然而，随着2010年Google退出中国，天涯失去了重要的合作伙伴，加之竞争对手的崛起，如知乎和微信公众号的出现，天涯逐渐失去了大量用户和创作者。财务状况也逐渐恶化，从新三板上市到最终的停牌和摘牌。尽管进行了技术升级和数据重构的努力，2024年天涯正式申请破产。天涯社区的历史反映了中国互联网论坛文化的发展与变迁，尽管它已不复存在，但通过天涯神帖网站，人们仍能回顾那段历史。"
      },
      {
        "time": "01:45:07",
        "title": "猫扑社区的发展历程和文化影响",
        "summary": "猫扑社区于1997年由田哲创立，起初定位为游戏爱好者社区，随后面板增加，转型为综合社区。与天涯社区不同，猫扑更偏向娱乐化，是当时最大的综合论坛之一。2004年被千橡收购后，猫扑逐渐商业化，2006年转型为门户网站，2007年达到巅峰，用户量达2800万。猫扑孕育了许多网络文化和知名人士，如教授易小星和万合天宜，也见证了网络电影和网剧的兴起。此外，猫扑还创造了诸多网络流行语，如“不要迷恋哥，哥只是个传说”和表情符号“2333”，对中国互联网文化产生了深远影响。"
      },
      {
        "time": "01:48:50",
        "title": "猫扑论坛的文化影响及其变迁",
        "summary": "猫扑论坛曾催生了人肉搜索和BT文化两种重要文化现象。人肉搜索最早为人所知始于2006年虐猫事件，体现了网民对公平正义的追求；BT文化（包thinking）则代表了一种跳跃性发散思维，推动了网络娱乐文化的发展。然而，猫扑的发展也遭遇了多次挑战，包括被点名批评、美胸大赛引起的争议，最终导致论坛功能关闭，标志着其退出历史舞台。这一历程反映了互联网时代下社区论坛的变迁，以及时代对平台发展策略的深远影响。"
      },
      {
        "time": "01:54:36",
        "title": "BBS社区的兴衰与互联网时代变迁",
        "summary": "BBS社区曾是互联网的重要组成部分，以其按时间顺序排列的帖子和版面吸引了大量用户。然而，随着移动互联网时代的到来和内容形式的变迁，BBS逐渐失去其主导地位。众多曾经流行的BBS社区如天涯、猫扑、西祠胡同等，因商业化能力不足、用户需求不强烈、数据泄露等多重问题，相继衰落或关闭。尽管如此，仍有部分BBS社区如汽车之家、虎扑、豆瓣等继续存活，体现了互联网内容形式和商业模式的演变。"
      },
      {
        "time": "02:00:31",
        "title": "中国BBS文化的黄金年代及其遗留影响",
        "summary": "2000至2010年代是中国BBS的繁荣时期，虽BBS已近乎退出历史舞台，但其留下的文化遗产仍影响至今。讨论涵盖了BBS中的各种术语，如灌水、挖坑、跟帖、顶、沙发、板凳、楼主、马甲等，这些词汇不仅记录了当时网络交流的特点，也体现了早期网络文化的活力与创意。此外，通过比较BBS时代的流行语与现代互联网流行语，展现了网络语言的演变及BBS文化对今日网络交流方式的持续影响。BBS文化所代表的早期网络社区的自由、轻松和乐观精神，仍然在某些领域如播客中得到延续和发展。"
      },
      {
        "time": "02:10:09",
        "title": "中国早期BBS的发展历程与关键人物",
        "summary": "中国惠多网是中国最早的BBS之一，由罗伊在北京创建，早于互联网普及。马化腾和求伯君等互联网巨头早期都曾是其站长，对BBS的发展做出了重要贡献。马化腾通过提供高质量站点促进了网络社区的成长，而求伯君则是WPS的创始人。中国惠多网不仅成为了技术交流的平台，也是许多互联网先驱们的起点。"
      },
      {
        "time": "02:16:46",
        "title": "互联网早期发展与中国科技巨头的起源",
        "summary": "在互联网的早期，BBS和惠多网成为了连接众多未来科技巨头的重要平台。通过这些平台，求伯君、马化腾、丁磊等人物相互认识，并共同探讨技术问题。这些早期的网上交流不仅孕育了如网易、腾讯等日后成为巨头的公司，也见证了中国互联网从一个简单的信息交流平台，发展成为影响全球的创新中心的历程。此段对话回顾了那个时代的网络精神，及其对后来互联网发展的影响，展现了早期网络社区在促进技术和商业创新方面的重要角色。"
      },
      {
        "time": "02:30:34",
        "title": "从筷子兄弟到琼瑶剧：一代人的记忆与情感",
        "summary": "本次对话涉及了筷子兄弟的起源及其作品对人们情感的影响，以及琼瑶剧在一代人心目中的地位。从筷子兄弟在猫扑网上发布的微电影到他们广受欢迎的歌曲，再到琼瑶剧如《还珠格格》给观众带来的共鸣和回忆，这些作品和人物成为了连接人们情感和记忆的桥梁。人们通过这些作品回忆起与家人共度的时光，感受到青春和梦想的宝贵。此外，还提到了一些名人对人们生活的影响以及人们对于他们去世的感慨，体现了文化和娱乐作品在人们生活中扮演的重要角色。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "创建者：沃德·克里斯滕森和兰迪·苏斯"
                    },
                    {
                      "children": [],
                      "content": "特点：首个网络论坛，电话线通讯，文本交互"
                    }
                  ],
                  "content": "时间：1978年"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "电话线的限制：高昂的通讯费用"
                    },
                    {
                      "children": [],
                      "content": "技术标准：早期的X-Modem传输协议"
                    }
                  ],
                  "content": "早期的技术挑战"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "网络社区的雏形"
                    },
                    {
                      "children": [],
                      "content": "初期互联网用户的交流平台"
                    }
                  ],
                  "content": "文化影响"
                }
              ],
              "content": "CBBS的创建"
            }
          ],
          "content": "1. BBS的起源与早期发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "更高效的通讯协议"
                    }
                  ],
                  "content": "网速的提升：从300比特到近1万比特每秒"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "节点系统：改善了信息交换效率"
                    },
                    {
                      "children": [],
                      "content": "用户量：迅速扩张至全球范围"
                    }
                  ],
                  "content": "FidoNet的兴起"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "收费模式的探索"
                    },
                    {
                      "children": [],
                      "content": "互联网的普及对BBS的影响"
                    }
                  ],
                  "content": "商业BBS与互联网的融合"
                }
              ],
              "content": "技术进步"
            }
          ],
          "content": "2. BBS的繁荣与转型"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "影响：成为中国最流行的BBS软件之一"
                    }
                  ],
                  "content": "创始人：戴志康"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "著名BBS：水木清华、北大未名等"
                    },
                    {
                      "children": [],
                      "content": "社会事件的讨论与影响"
                    }
                  ],
                  "content": "高校BBS的兴衰"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对BBS的监管日益严格"
                    },
                    {
                      "children": [],
                      "content": "高校BBS的衰落与转型"
                    }
                  ],
                  "content": "互联网政策与监管"
                }
              ],
              "content": "Discuz! 的诞生"
            }
          ],
          "content": "3. BBS在中国的发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "社会影响力：多起社会事件的发酵地"
                    },
                    {
                      "children": [],
                      "content": "衰落原因：商业化挑战、内容社区变迁"
                    }
                  ],
                  "content": "发展历程：从股票论坛到综合性社区"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "特色：娱乐化、人肉搜索、BT文化"
                    },
                    {
                      "children": [],
                      "content": "衰落原因：内容监管、商业化挑战"
                    }
                  ],
                  "content": "猫扑"
                }
              ],
              "content": "天涯社区"
            }
          ],
          "content": "4. 典型案例分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "视频、社交媒体的兴起"
                    }
                  ],
                  "content": "新的内容消费习惯"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对网络社区文化的贡献"
                    },
                    {
                      "children": [],
                      "content": "在互联网历史上的地位"
                    }
                  ],
                  "content": "BBS的文化遗产"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "BBS作为一种技术的活化石"
                    },
                    {
                      "children": [],
                      "content": "在特定群体中的持续影响"
                    }
                  ],
                  "content": "未来展望"
                }
              ],
              "content": "移动互联网的冲击"
            }
          ],
          "content": "5. 时代的变迁与BBS的未来"
        }
      ],
      "content": "BBS发展史脑图摘要"
    }
  }
}