{
  "pid": "60cdf955afc14743da17f815",
  "eid": "658e3d6ab8fd2bc0603042c4",
  "title": "写东北是为父辈打抱不平吗？对话郑执：爱具体的人，也要爱具体的时刻",
  "task_id": "dexp9j6mb3p8q5ol",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "就是作家集体考编，东泳终于上岸，什么淡豹变成申公豹之类的对吧？电影和文学对于一个作家来说最大的区别是什么？括号除了来钱快之外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:12",
      "text": "你的那个视频我给葛优和李萍看，真的还有最后就是我一直很抗拒母校这个词儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:20",
      "text": "OK我因为我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "这是一个强加的概念，你懂我意思吧？我相信很多父母真的遇到这种生死抉择的事儿的戏剧化的情节的选择的时候，他绝对愿意为他的孩子死，可是却不愿意倾听他孩子在青春期当中的烦恼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:39",
      "text": "Hello, 大家好，我是李好帅。今天我们请来了一位频道的老朋友，作家正直，正直兄要不先给大家打个招呼呗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "大家好，我是正直。谁要说的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "第一次来录节目，但我为什么说这个是老朋友？因为前两年就在节目中介绍过正直的新，大家很喜欢这个故事，反响很好。所以我相信频道的很多观众对政治不陌生。本来也我们俩很早之前就说要做节目聊一聊，一直各种事耽搁，这次终于有机会了，要不咱就先从轻松的开始，你跟大家说说这两年都忙啥呗，好像21年之后你的消息少了一点，是在憋什么大招吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:25",
      "text": "没有，这两年在带孩子，在家带孩子。对，就是忙在家带孩子来着。带孩子占据了生活中大部分的时间和精力，但是说实话还挺挺享受，但确实是写作少了，尤其是写小说，一直期盼更集中一点的时间，更集中封闭自我一点的时间。但是又有一些电影剧本的工作，一些拍摄的工作一直在打乱。然后其实余的时间就是在家带孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "然后最近是你的新书，其实是在版对吧？现在应该说叫remake版我只在乎你，再版了。这个给大家看一下，我收到正直这个版本，还有签名。你好帅好帅，还是这么耿直对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:14",
      "text": "这偷懒儿是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:16",
      "text": "24岁的时候写的。然后我看你在再版的这个序言部分，写到24岁那年，没奢望自己能写多好，但这是一个非讲不可的故事，而且只能以24岁的姿态来讲。要不你先给大家简单介绍一下这是一个什么样的故事。为什么说他非讲不可？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:39",
      "text": "其实没有非讲不可的故事，这是出版社的宣传语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:42",
      "text": "果然耿直，果然耿直很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:45",
      "text": "所以对，所以这是你要讲，因为而且只能以24岁的姿态，是因为你现在技巧更高了，你又不能重写。所以这两句话翻译过来是这样的这书是24岁写的，当时就要，现在必须得再出，而且还只能以24岁的姿态，直译就是这个意思，他也高不到哪儿去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:03",
      "text": "太棒了，我的粉丝我粉丝我给你，现在你的好感度直接拉升80%。对，就是这么耿直。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:09",
      "text": "但是对，但是这个书有意思的地方就是你看到一闪，我我我很之前也很纠结，就是因为这本书当被那个编辑提出来说要不要有可能再版的时候，前两年一直满满就最早提出这个书再版的时候是两年前了，都已经。对，然后当时自己也很纠结，因为你自己知道那个时候就是一个技巧水平，你对文学文字的认知就是停留在那么一个水平线上，就二十三四岁的认知。那你当然今天不管咱今天写的咋样，咱肯定是进步了，对吧？那你再回头看，你肯定是觉得有点不太好意思，然后这东西就不太好意思。但是因为编辑和一些朋友重新看这个书的时候，觉得那个还是有一些有趣的点的。我自己觉得也是，有些东西就只能以24岁的姿态，你就说再说好听一点，真的有些心就是那个想法和心态那种一些些点，你过了那个年纪就不会再那么写了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:06",
      "text": "对，然后也不是说那个多好，但你觉得他蛮有趣。就是原来你在24岁的时候那么想问题是处理一个故事的。然后有一些朋友认为我也不知道是不是编辑为了哄骗我，恭维？说那些都是挺有趣的，听着听着我就信了，信着信着我就觉得稍微改一改，好像也确实并非不可以代版。也就对，也就在了，并非非讲不可。对，但是他们把前面并非俩字摘掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:35",
      "text": "OK. 对，但是我你这个感觉我太有体会了。就是我现在比如说做视频很多你放到让我放五年十年前我能做的一些选题，我现在也不会做了。就包括我你这一次应该是重新又又梳理了一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:52",
      "text": "这个对文稿对吧？还是感觉你你你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:54",
      "text": "这个时候再回看自己1一二年前写的文字，有有啥感觉？会尬吗？就是我如果自己看我最早早些年做的那些视频，我现在不敢看，觉得就是太尬了。作家也会这样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:08",
      "text": "我觉得这不只是说我觉得所有的创作者也许都会面临。但也有一种就是很晚出道，但是出来就很成熟的那种作家。如果出道早一点的创作者都会我觉得面临这问题，当然还有一种少年天才例外，对吧？就是一出道就是天才的，那个越写越差的也有这种。但是我像我们这种，所以我说我就是一个正常普通类型的，所以我觉得那个都不是尬的程度了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "这个问题就上次去那个岛屿读书录那个节目的时候，有一天晚上我们吃饭跟余华老师，我们在节目里也聊到这个话题。我问了你同样的问题，问余华跟苏彤，然后他们也说这我心想这都对我来说都不是尬的问题，都不能叫黑历史了，我觉得都可以算案底了，你知道吗？就是白纸黑字的案底，就是你以前写的不好，这个东西出版成为出版就印在那儿了。哪怕他出版一本、两本、五本，他也就是案底放在那儿永远发射。你看这是当时这个成语用的也不对，或者这种叙事模式是有有错误的，或者是不会讲故事，这都很正常。所以我当时我说曾经有一段时间挺困扰的，就是被人好不容易今天写的还行了，然后翻出你以前做，原来政治写的也这么差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:17",
      "text": "我就问余华，我说余华老师你有这样的困扰吗？孙老师当然有啊。我说那你写，我说我们以前写过差的东西，乱七八糟东西更多。我说那在哪儿呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "他说对，我们那年的问题就是你找不到了，按理没你找不到了，我写过曝，我说你看，所以我们成长的时代就是以前写点类似小网文的东西放网上，你今天一搜你就给你搜出来是吧？就是人家怼你脸问政治是不是你写的，这是我写的那你能查到这案子。但是于鹏老师，你看我们好的作品，以前也写过一堆乱七八糟。我说你看这就是最大的区别，你你你看不到了就是看不到了。我就只记得从在细雨中呼喊往后，18岁出门远行你好的东西了，对吧？挺有意思。然后他还会讲说以前还写过一堆乱七八糟电视剧，剧本也都找不到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "那他挺好。就是我们这一代吃了网络的亏了，对，吃了互联网的亏了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "对，真的是除了吃了互联网的亏，享受了红利，也得说享受了红利也吃了这个亏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "对，你的你写这本书的时候24岁，那个时候你在哪？在香港吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:22",
      "text": "在香港。24岁正我大学研毕了两年，我大学练了六年，研毕的事说起来还挺难过的，研究那个一直因为我爸我爸去世。对我大三那年去世，每次就是我去世就休学了一年。然后休学当时回到沈阳待了一年，陪我妈陪一年。休学休的就觉得那时候我已经出版了一本小说，就是福就是处女座已经出版。我当时觉得好像如果赚版税能养活自己的话，我这就别回去读书了，尤其香港学费还挺贵的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "我爸一去就，我当时就想退学，然后我退学，我的系主任就说我知道你你不愿意学现在这专业，要不你还是回来。当时家里亲友说怎么着，你也他们也不相信你能靠写作养自己，说怎么你混混个大学文凭，你得毕业。结果我就又考了一个系，重新考了一遍大学。等于是所以这个就多出一年了，又多出一年了，就是你转系又多出一年，明白吧？就是因为你要用两年修人家三年的课程，你是重新考了一我重新考了一遍，我就是从一个系又考另一个系。我原来学社会工作social work，然后后来我就是中文好毕业，对我来说我就学中文。然后中文就是等于是香港的课程是三年，大学课程是三年，然后三年变变两年，然后两年修人，三年学分就等于又多出一年，休学一年就等于别人就是跟我同届的同学四年毕业了，我六年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:43",
      "text": "其实我毕业的时候，我同学都工作两年了，要么读研都读两年了。对，所以那个是对，那个是我就是临毕业前那一年写的对，就是在香港的时候呗。对，在香港的时候，然后那时候也不咋上课了，除了把学分混完就每天在屋里就看书、看小说，写小说，就这么的把它写了。然后当时也很醉，说实话最迷那几年中最迷茫最低谷的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:10",
      "text": "对，一是因为每天要愁经济，就物质生活方面这要毕业了，找工作能不能养活起自己，靠写小说肯定是养活不起了。二是当时我只在乎你已经是写到第三本了，然后就是越写越销量越差，就是第一本还有点动静。因为你还算少年作家，你十八九岁，当时就是你还算上你那虽然第一本也没赚多少钱，但是你就是有人知道，有这么一个很年轻的男孩写出小说。而且还是在做家事，还挺那什么的，对吧？结果写到第三本时候纯没人看，然后还越写越长。所以你就很困扰，就是你越写越长，你花的精力也多，然后出来之后又没人看。然后你这个本来你要是做别的工作，你就是还打份公开信，你又你同时等于是你就在做写作这个工作，你做不了别的。所以当时就对挺困扰他们整个一个状态下写出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:03",
      "text": "我我我听你说这个，我岔出来一个问题。因为我做节目我后台经常收到很多私信，就是有很多这种和你当时写这本书年龄差不多，就是在毕业前后，然后他们很有这种创作欲望，有很多年轻人他们想把这个写的小说发给我，让我看看或者是怎么样。他们也在问我说能不能将来就从事这一行。你对这样状态的年轻人，比如说就临近毕业要走进社会，然后自身有有强烈的创作欲望，但是又不确定这东西能不能养活自己的。朋友们有有啥建议没？你也是那段过来的，我听你刚刚介绍这段正好讲到我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:45",
      "text": "觉得最实际的建议。我觉得这是两件事儿，就是我能不能写完一个作品搞创作和我能不能靠搞创作养活自己，这是两件事儿。你懂我意思吧？所以我觉得在这个很年轻的年纪，最大的优势是你可以先把第一件事干了。就比如说好，如果我脑子里有个想法，我想写一个小说，然后如果是个长篇很花时间，我就当他是一年，对吧？外国那个学生不也有那个概念，就留学生gap year，对吧？就毕业之后我没选好我就业方向，然后这一年我只要控制好我的物欲，就是我控制好我的消费水准，就是吃喝拉撒衣食住行不要花太多钱干一点小的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:24",
      "text": "有的大多数人出去穷游，长长见识，穷游一圈或者干点什么。我觉得可以把写作当成gap year的一种选择，还更省钱对吧？我就租一小地方一呆，或者如果我要是回老家也可以，你把这一件事先干了。然后因为你只有你把东西写出来，你才知道你写的怎么样。你写的怎么样才再去想这事能不能养活自己。我觉得这是两件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:49",
      "text": "如果你上来就说我还没写，没有写完，没动笔，我就想写作能不能养活自己？那答案当然是，如果你写成斯蒂芬金，写成余华，你当你当然可以养活自己。但是如果有那么多积极，没有靠这条路走到底的人，你没有拿这个没有参考意义。所以我觉得第一件事是先写出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:09",
      "text": "但是如果说你今天你已经咱说实话就是说年纪再往后，如果今天咱们这年纪了，或者再往后点，有有妻有家室的，你还有一份正经的工作，可能谈写作真的是很难。当然也有这个年纪出道作者，但是我觉得最大的优势就是年轻。年轻真的时间是最大的优势。你年轻你可以试错。这一年咱写出来了，发现自己写的不行，养活不了自己，咱也死心了，对吧？所以我觉得就先写就是先写，然后有一个时间规划就好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:43",
      "text": "明白，我觉得你这个就是既务实又保存了梦想。这个回答没有我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:51",
      "text": "觉得就是因为不到这个年纪了，不敢随便给人建议，要给建议你就给点务实的，说实话是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:01",
      "text": "太好了。接下来有几个我收集的粉丝问题，先把这几个问题问了。有一个粉丝朋友说，想知道在香港那段经历对自己写作上的影响，想听听郑智老师如何对比香港和东北对故乡的理解，是否因为身处异乡而有所变化。这个故乡当然是离开了之后才变成故乡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:23",
      "text": "对，这是一个很很古老很大的议题。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:26",
      "text": "那你去香港和东北这咋比呢？这你有什么感觉吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "确实就是距离确实远，文化所有对他他比如说你可能你要从东北到北京，可能差距没那么大对吧？都是北方人。但是一下就是跨到香港岭南地区，所有的生活习惯、风土人情确实都不一样，更不用说香港是一个文化符号那么重的城市，跟东北现在文化符号也蛮重的一个地方，对吧？是对，是冲是就是听起来视觉上这个好像冲突还蛮强的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:01",
      "text": "但是我后来也我被人问过这个问题，我也自己思考过一个很有趣的一我在香港生活了等于前前后后快八年七八年，但是我的写作当中我回顾了一下，好像我几乎没有任何以香港为背景创作的故事，小说或者任何题材的创作，好像基本没有。这个也挺有意思的，就是一个地方生活八年，他都可以算你的第二故乡了，然后你对那也是有一定感情的，但是却没有输入到创作当中。这件事我也其实一直觉得挺挺有趣的，挺有意思。但是最近一年又有一个很有趣的感受，就是这一年我我我因为疫情三年就好久五年之前没有五年没有回过香港了。然后这一年因为一些事儿回去要办，就是隔几年很多事儿你需要回去处理一下，也好久没回去。回去之后今年整个2023年，我跑香港跑了好几次，感受很明显。然后突然你好像对这个城市有一定倾诉欲了，因为你知道这个香港又不是你离开那年的那个香港了。你懂我意思吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:06",
      "text": "就是他给了我一种我刚离开东北时候那个感觉。但是这个有的感觉就是我很有可能我觉得也许不一定是一篇小说，可能是一个电影剧本。也许那天脑子里突然冒出，有一天走在香港的街头，你就觉得你有看前一段时间那个新闻吗？一个对，就是香港好多霓虹灯招牌被摘掉，看到了。对对对，然后那一刻你又觉得又不一样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "我我我看那新闻又想到阿成老师的那个树王了。对，那感觉很像。这有一个问题，我是正值小十一届的学妹，学长的福依然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:49",
      "text": "在学校十一届我再算一下小十一届。然后他说毕业后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "再看还是觉得后劲儿大，经常看着看着眼泪汪汪，在学长的诸多作品中也有母校的影子，但呈现出来的时候挺矛盾的。想知道学长是如何看待这段学习生活的？会因校强我弱产生膨胀压力吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:12",
      "text": "他这问题挺挺有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:14",
      "text": "就是会有笑强我弱吗？不会了，现在你已经不会觉得笑强我弱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:19",
      "text": "不不不，这个问题的关键不是我现在怎么觉得，而是我当年怎么觉得。OK就是我一直很抗拒母校这个词儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:29",
      "text": "OK我因为我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:31",
      "text": "这是一个强加的概念，你懂我意思吧？就是母校你把你读过的学校比作母亲这件事，首先要是受术者自愿的。对，还有就是如果我在一个学校读过书，比如说我北大的咱考不上。举个例子，我北大的我读完之后，我对北大的整个人文校园环境、教育理念非常认可。我为在这个学校读过书而感到骄傲。我当然出来，我愿意成为我是母校。可是当如果你在一个学校里读书，我首先没有批评我的母校。如果你在读在你读书期间，如果你对某些东西是不认可的，是不认同的，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "那我举个咱说再开玩笑点，听我上学是要交学费的，我妈养我不跟我要钱，首先这一点，他跟母亲就从本质上不一样，对吧？对，然后我考不上的话，学校不会让我进的，但我妈不会因为我笨就不要我了，所以我说母校这个概念是我的意思是我不会刻意称我读过的学校为母校，因为我不觉得它跟母亲的形象和功能对我是一样的。所以当然我觉得这个东西很有趣的是那本书写的是什么呢？我就估计你没看过。首先我劝这位学妹，这些书不需要一翻再翻了，放下你该读点好书，那东西看一遍得读点好书。然后我小时候写，所以你看那个书里写的都是什么呢？就是那种你能猜到，就是你想想18十七八岁、十六七岁在想什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "少年心智困苦，觉得自己的自由思想被困住了，被这个校园，被这个巨大的学习压力，封闭的校园所困住了。那种初恋得不到回馈，或者说是自己的一腔热血不知道该往哪里，就那些东西对吧？少年心事，所以你在那里面这个里面表扬男孩，这个男孩咱就说这个主角，这个男孩为什么会有那样心智？他当然是觉得在这过得不快乐。这不快乐有一部分，那部分是你你你青春期心理必经的那个不快乐，和一部分就是外部环境，你真的不喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:37",
      "text": "你刚刚说到前面那个母校的那个就母校这种称呼需要一个双向认同吗？对，你你你小孩应该现在还没上幼儿园。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:47",
      "text": "没上学，那两岁半一岁半还父不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:49",
      "text": "对我跟你说就是我的孩子比你孩子大一些，这种感受我现在在我身上已经不纠结了。为什么呢？放我个人层面已经放弃了。但是因为他转移到下一辈，就像你说现在仍然有十几岁的孩子在经历。我举个例子，就是我我家小孩上幼儿园，你知道幼儿园的园长会让所有的小朋友称她为园长妈妈。我在情绪是很抵触的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "OK明白了，我我理解我理解我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:20",
      "text": "孩子的妈只有一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:22",
      "text": "就是我老婆。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:23",
      "text": "这是个社会让别人称你妈妈。对，其实这些年我我我这种感觉从自己身上已经剥离到孩子身上了，就感觉这个世界在跟我争抢我的孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:35",
      "text": "对对对，就那种说不是强加的这个东西应该是一个双向的对情感认同。所以我觉得这个话题很有趣，你知道吧？这个话题很有趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:46",
      "text": "接下来咱这个话题回到这些写作主题相关。这一个是我我我之前就前段时间看这个子东老师徐子东老师提到过。他说现在的东北作家简单来说是为父辈打抱不平，觉得他们受了委屈，然后不知道抱怨不会说。是这些作家替父辈表达出来，就是那些改革开放之后的这种工人阶级等等。就是你在写作的时候会有这种替父辈打抱不平的这这种这种感觉吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:23",
      "text": "老实说真的没有没有这种刻意的概念。对，就像其实有的就是父子关系，父辈与当代就是重新审视就是反过来审视上一代，这种其实写作常见的母题之一，是写作常见的母题之一。对，所以只是说我觉得可能确实巧，就巧在东北的一个特殊的时代的那十年、20年、二三十年经历的事儿，是可能从人数比例上，父辈所经历的这个共同点打击面确实有点广。对，可能我的意思是家庭所经历的相似度，家庭经历的相似度很像。对我觉得可能是这一点，就是看起来可能在人口基数上占了个比例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:10",
      "text": "我倒真的觉得没有说是从来没有过这样的心态。因为我觉得打包这个不是咱不说文学，不就说小说，必然要做的义务。你懂我意思吗？这不是一个对艺术上的义务。对，OK这不是对，但是对，但有一种这种战斗文学也能理解，这也不叫战斗文学。就是你有这种精神诉求也很正常，有那种作品，没有那种作品。但在我这儿的审美观念上，我是觉得他没有这个义务，只是可能恰巧写到了，可能像徐思东老师这种做文学评论的老师，他会纵观也好，横向比较也好，最后总结出一个，因为这是文学评论家的工作。你懂我意思，就比如说当代还有一些就是很年轻，跟我们也同龄的，甚至比我们更年轻的做文学评论的人，也在写类似似的文那个那个文章。所以我看他们反而可能我反过来意识到，是这样吗？就我当时写的时候是有这个想法，然后看看是不是真的大家想到一块去了，还是说他们怎么会有这样的感悟，您懂我意思，我觉得这是个有趣的话题，但我觉得不在我主动思考的范围内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:16",
      "text": "起码不是有意识的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:17",
      "text": "当时对我觉得我是没有意识的，对我肯定是没有意识的，我更渴求的是我个人的对父亲的理解。但是如果你把文学作品中的父亲的形象钙化为父辈的概念的话，那就是另一回事。但我个人的一开始就是引导，为什么会写父？就是我只在乎你这本小说就是一个父子，其实是父子关系是一个主要的叙述诉求。所以我个人是因为我父亲去世了，我觉得我完全不了解这个人我居然跟他一起生活了二十多年，我是他的血脉，可我居然非常不了解这个男人。所以这个冲动造成了我讲这个故事一开始的那个叙事起点，但是我也并没有，我觉得不能叫打爆品，没有那么夸张。是了解欲，我的了解与我想了解他，我单纯个人想了解它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:08",
      "text": "我我我顺着这个关于对父亲的了解和理解多问一下，就是有了孩子之后，你对这个话题会有更深的或者是更不同角度的理解吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:18",
      "text": "会变。对，那肯定会，而且它是生理性的。你你你懂我意思，它是生理性的。有些问题你不用主动去思考，你自然遇到一些事儿，你的情感逻辑直接就变了。对，你的视角都变了，有很多问题。对，完完全不一样完全不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:34",
      "text": "完全不一样。是前段时间，因为我我我最近一两年家里的事儿加身体的状况比较多，有一个朋友前段时间就问我说他他特别担心遇到比如说父母辈的饣状况，自己身体的状况。我跟他说就是你不用准备，你在那个位置上，你在那一瞬间事情发生了，你该做什么你自己是知道的。你的情感放哪往哪发展，你再清楚不过了，不需要提前做准备。没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "我觉得能有这个心态已经很难得了。我这都没有到这个级别的，我挺焦虑的，焦虑型我挺焦虑的，焦虑各种这块的焦虑各种事儿，内耗各种事。这个算不算内耗我也不知道怎么定义，但我肯定是焦虑。我是焦虑，这个人格就挺焦虑，从小就焦虑没有你你你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:25",
      "text": "会这样顺这个说你会有什么状态下让你感觉特舒服吗？哪怕只是几个小时或者一瞬间，你抓到了就是人能彻底放松下来。那那感觉比如说是不是小说出版了，然后你能心态能能舒服半个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "好问题，我觉得我的困扰就是我人生真正放松的瞬间很少。原来我们一潜水，有的人有几年迷潜水在水里。那个时候虽然身边有人有浅办，就都是几个人一起下去，但是有一点距离感，你能自己享受在那个时间上，而且那个运动无法用语言交流，不用说话，不能说话。然后你只听到水里那个咕噜噜自己的那个二级头呼吸1吐一吸的那个转手能稍微就说它造成因为我只需要关注我的安全，我的安全只要是我做好了这个平衡，就是浮利的平衡，关注好了这种状态，我的安全的。欣赏美女在海里哪怕飘一会儿，脑子很空，因为他完全被一件事百分之百的占据了。不用多想别的，不焦虑。还有我喜欢骑摩托车，骑摩托车的时候我也是安全速度起来了，在路上只注意前方的路就好，他是被动的，不想别的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:45",
      "text": "然后在以前一个非常不健康的习惯就是喝酒，喝酒喝到一个程度的时候，就是在要醉没醉之前那个阶段能稍微放松一点。但是因为不健康，这酒这一年多就戒了，基本就戒了。然后技术状态就是对说的问题就是完了又没找到再能想放松一点点时间的那个方式，还没我没有一个特别合适的，你有你是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:10",
      "text": "我能理解你说的那个状态，就是好像被动的进入到某种心流的那个那个感觉。我问你这个问题，就是因为我找不到是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:21",
      "text": "我也是没找到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:23",
      "text": "就很困难，可能只是偶尔。比如说哪一天玩游戏，正在开一个赛车游戏，我放空了那么几分钟，手在动，眼睛在盯着屏幕，但是脑子放空了那么十分钟。等我这个阶段过了之后，我会反应过来，我刚刚的十分钟是完全放松的。但我想主动寻求这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:48",
      "text": "可是这种无意识的放松又不可靠，对吧？因为它不是你主动的一个行为方式，说今天我想放松十分钟，你能找到这个方式，这完全是一个被动生理性的放空。对，就没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:00",
      "text": "对我我你说这个我我我特别有感触，找不到。他好像总是一种你以为能放松，比如说我现在给自己关在一个工作室，对我以为可以，或者说等孩子晚上睡了，对，那那几个小时我以为可以，但也不行对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:18",
      "text": "对对对，会有那种的。所以而且原来你看青春期的时候，放小说，看小说或者看电影什么的，还能很纯享受。能纯享受就是投入一个情节当中，投入一个电影当中。但是李安，我记得是李安说的，有一个话说的挺有意思，就是当你成为一个导演的时候，你就再也无法享受电影了，享受观影的乐趣了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:43",
      "text": "这个我也深刻体会了当你开始写小说的时候，以前看到好小说就是真好，真牛、逼真，真快乐。现在就是人家怎么写这么好，怎么写的这句这句是吧？这句怎么写？也是也是一样，就是你看到烂的，你就不想看了，就跳，就是我也不倍速直接关掉。看到好的你就是这镜头怎么拍的，他怎么想的，你无法再纯粹的作为一个影迷和读者就享受这件事儿，就又丧失了一个渠道。你知道我可能看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:14",
      "text": "小说还能强一点，因为我是做视频的。所以但我现在看网上所有的视频，包括看剧集和电影，已经不能完全作为一个观众的角度去看了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:24",
      "text": "明白做不到明白。对，所以就是你看不止没找到新的，他妈丢了旧的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:32",
      "text": "玩游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:33",
      "text": "那你玩游戏吗？玩以前玩这两年没有没时间玩，我玩那个主机游戏。对我也是要就是玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "我已经没有时间玩电脑游戏了，但是主机游戏它能随时暂停吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:44",
      "text": "我是没没我没碰过网游，我没碰过网游，没碰过手游，我不知道那是什么感觉。我只玩主机游戏，就是不跟人玩，不跟人类那玩意都会。因为我是觉得那是玩手游的，我觉得产品在我看来只要。跟人玩那就叫社交，你懂我意思吧？就要顶着社交压力，你不得找队友。完了你打的好，我打的坏，咱配合交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:08",
      "text": "对回去的是不是？我这每天生活中就工作就跟人社交，我觉得我调到游戏里不就是为了享受自己的时光，所以我就肯定是玩那种玩剧情，就比如说the last of us，那个最后生还者。对，最后生还者什么巫师三的就打这种就是纯沉迷，买个好点的电视剧，然后自己沉浸在买笑对吧？就说在这美景里自己好享受，然后几个小时过去了，是那也能放松，那也能达到三天不吃不喝的那个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "然后我原来前几年的状态是也就是那种3A大作，每年就玩那么两三个，绝对不是什么出什么都不是那种游戏迷，甚至可能每年只玩一个两个。但是我一定是集中，就是我这一周什么都不干，谁也不要找我盘到了窗帘一拉就光光打。对，然后一个礼拜完事就收一圈结束了。好了，结束了。我是这么着，然后一年可能集中那么半个月再打游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:05",
      "text": "我跟你稍微平一点，但咱俩的状态差不多，就玩一款游戏玩进去这几天是特别沉浸的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:12",
      "text": "是啊，对，我我我就这样。对，然后这两年连这种时间都没有了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "还有孩子就碎时间更碎片了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "对，因为你有孩子，你你你打你那个电视那个屏闪，对孩子眼睛不好吗？你打车即使你偷吃在哪，人家路过孩子一看看屏幕，对他眼睛不好。所以我家电视基本上有一年没有开过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:36",
      "text": "和我们一样，我们是就是我我家小孩现在有看动画片的时间，就每天一个人20分钟，两个人加起来40分钟。但这个时间之外是不开电视的，我都得等他们睡了之后偷偷玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:49",
      "text": "是啊，我我的不是我是我这两年靠博客活着。对，睡不着就听播客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:56",
      "text": "我现在也在做博客，回头那个啥咱们这一期我也打算作为一个播客节目发我那个频道。上好好好好好，然后我看下一个问题，回到咱东北，这些年东北作为一个社交媒体上，他他很他很有一种符号化的想象。就前些年比如说什么重工业烧烤，什么喊麦，然后总体不是特别的正面，然后包括人口流失对吧？是不是你就我只在乎你这本书也有一股当年走出东北的风潮。但是我我我是发现最近一两年就是我看到了一些社交媒体上变化的转折点。我感觉可能就是鹤岗房价那件事儿。就是在那之后，大家的趋势从嘲笑东北变成理解东北，然后最后成为东北风。就是我我现在看很多那个视频，很多人特羡慕什么沈阳的物价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:54",
      "text": "那个超市东西。我知道沈阳最近变成一个网红城市了，什么东周末去东洋玩，好像我看到好多这种标题，然后很多介绍沈阳吃喝玩乐的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:04",
      "text": "又实惠又便宜。然后我甚至有人说说在大城市赚两年钱，去沈阳或者是东北其他地方买买个房子，生活成本很低。就是我觉得这是一种从早些年嘲笑东北，然后变成理解，然后最后成为东北风。这个趋势你有没有观察到？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:22",
      "text": "不是你你你不是观察到你说的这个事儿，就是我你都知道，一路都知道，只要上网就是这些声音你都看过，都知道。我倒是不觉得他，我觉得这个话题很快，就我觉得就快过气了，就没有人会再讨论这个东西。因为我首先你这是思考一个很有趣的问题。我们任何地方的人在网络上也好，在以前没有网络的舆论时代也好，被广为流传的一些特点永远都是负面的。你你你你品一品肯定是这样，对吧？咱说咱不是说咱也不是说东北人就是网暴重灾区。你像早年河南人也好，上海人也好，广东人也好，对吧？咱在东北咱就不提了，提起人家外地，咱管人家叫什么，人家说起这些人永远没有好，你看永远你就既没有很少你听到说某地的人特别乐于助人，特别永远是那个不好的东西传千里是对对对，你懂吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:19",
      "text": "只是东北这些年就不好。就是说原本就你要说好玩的乐观，就是他有一种自己的语言特色，有一种思维逻辑，有一种社交模式，挺有趣的。然后就是这几年因为网络的兴起，就是很多东西你以前看不见，现在看得更具体而已。对，所以就会变成我倒不觉得是大家真的有意的在嘲笑东北，只是说东北人的这个特性太容易借网络这个平台放大了。对东北人就是我是一直觉得别把麦给东北人，给了东北人就是每个人他就不是一个博主，他也能画不了地上，这是东北人的一个个性习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:59",
      "text": "对，所以这个问题我要说你要咱要说成为东北，那咱就这个话题就在于今天东北大家认为是什么样子呢？如果东北是很多地方愈，大家所谓的预判自己的未来又是什么样的，就是我想知道外地的朋友认为东北现在这样物价低，然后但是好像某些行业经济上面看起来不是没有发达的地方那么发达，这是一种好还是坏呢？所以大家说出的那种期盼就是说赚钱。但是你放心，我绝对不相信这种话。什么赚点钱去东北了，都是一说一过，永远不会对吧？那早年也没见说赚点钱大理便宜的时候，说去大理养老，去什么云南昆明那种好地方，去威海养老。你最后看永远做出这种选择的人还是极少的人极少的人。所以对我不想都是一一一阵儿的那个话题热潮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:55",
      "text": "但是鹤岗那个那个东西，房价那个事儿能成为一个话题，他肯定是背后说明了一些问题。很有趣，就是年轻人物欲低在逐渐走低，无论是主动还是被动。就是说我主动物欲走低，然后又想有一个基本的生活保障，又觉得这地方不错，总要有一个形具体的城市形象来承载。鹤岗成为了之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:18",
      "text": "你知道最近这半年我看一些BB站上的博主的，就是我不提人名字了，就是去鞍山生活，又选了鞍山，介绍一下鞍山朝阳。然后前好多地方，然后山东一些城市，什么日照、威海都现在都类似，有点那个意思。而且人家不是任何是负面的情况，就告诉你，你看这地方物价也很低，甚至风景还不错，甚至冬天还有暖气，对吧？然后就是为什么不来这生活呢？对，所以我我我觉得东北的这个事儿就讨论的年头也不少了也不少了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:54",
      "text": "行，接下来这个问题是我非常想聊的，然后也是我粉丝点最多的。这两年不是有说法，就是宇宙尽头是编制吗？东北咱得都知道，也是一个挺追求体制内的这样的一个地方。当然这段时间好像山东被人讨论的更多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:13",
      "text": "然后对，就是前段时间在媒体上有个挺火的新闻，就是作家集体考编。就武汉文联的那个看到了几个熟悉的名字是吧？陈真诚班于弹报，得罪人的话我先说，那几天看到最最损的梗是说东泳终于上岸，什么弹报变成申公豹之类的，真的好好笑。其实我觉得可能是作家，就是大家对作家的有一种形象期待，好像是大家追求什么要表达自由，然后你突然看到这个作家集体考编和和这种刻板的期待，或者是这不太一样这个感觉。你看这新闻了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:55",
      "text": "我知道，而且不是看这新闻，我身边具体听人说了，聊过这。对对对，没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:02",
      "text": "当时我觉得意外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:04",
      "text": "没有意外，就是因为说实话，这是两点。第一，我当时第一反应是为什么没有人来找我？这方面还是我不够优秀吗？体制内不想要我还是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:16",
      "text": "然后对第二点开玩笑是因为我对编制这件事的，因为我在香港待太多年了，你懂我意思？我对编制它到底是一个怎么个事儿，我不太了解。对，是有发工资吗？还是怎么的？就是我说认真的不太了解，因为我们现在也是作协会员了，咱就是做跟做协会这种有什么区别吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:38",
      "text": "我真的没首先我没太懂这个事儿，然后其次第三就是我觉得一个作家他写的好坏跟这些永远没有关系的。对，就跟这些没有关系的。跟就是我相信他们越写越好，不会影响到他们越写越好的。所以这个我觉得就是一个职业方向选择的问题。我还希望人来问问我的，没人问过我，这没看上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:03",
      "text": "我不是那好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:04",
      "text": "那个得主动，是吗？那我这辈子我最怕考试了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:09",
      "text": "我最怕他那个考试，就是不看那种什么学历这种，他是各种社会的已发表作品的影响力之类的对这方面一个考核。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:21",
      "text": "明白，那我还得再再努力。我先我的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:24",
      "text": "第一印象就是说我是非常能理解。比如说作家在作品中表达出来的一种，它是一种精神上的追求，现实中的身体，人还是愿意去追求某种安逸性。就我个人的理解，我看到了之后，我我我我觉得可能是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:44",
      "text": "可能但所以首先真的就是有一个概念的问题，就是首先选择编制是等于选择安逸吗？是，这是大家的共同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:53",
      "text": "认知是吗？我起码现在社会上，起码在这个网络上，现在大家都是这么认同。然后前段时间看到余不是余华莫言，也问了他也是在一个什么事业单位还是哪挂职，也问到他这个问题了，他还是觉得有这么个东西心里有着落。他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "对，所以你看你你你刚才说最开始那个问题就说的很好，这也是大家的一种刻板认知，大家对作家这个职业也是有一种可举个例子，就是说如果我们认为医生，程序员都是有那种严谨？客观冷静要有这种形象概念。就是你可能一下为什么想一个特别不羁的大夫，你会觉得这人靠谱吗？做手术？这就是一个机顶盖。所以大家觉得作家好像天生应该就是天性浪漫自由，不放荡不羁。对，然后千万不要有任何一样东西束缚住我，我的一辈子都在寻找和放荡的路上，就是海阔天空的路上，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:56",
      "text": "像你说的也是一个，他写作无非也是100 1000种职业中之一，从事这个职业的人也有各种各样的个性，对吧？你比如说我就挺宅的，其实也就是然后就好像举个原来金庸回答过最简单的问题，我写武侠小说你认为我就是个大侠吗？对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "还有是谁说的是莫言老师说的，就是说越是在那个小说作品里特别放肆的那种作家，生活中往往是非常胆小的。然后这是哪个作家说自己胆小如鼠来着？我老忘就是这个话题，前两天李尔还也提到这个话题，什么叫什么90%几的人在生活的作家生活中都是懦弱的人。他说句话肯定就是大家认不认同是另一回事。但是他们就说明一个问题，对他他跟一个人的个性，像你说生活的选择完全不受影响的。就是一个就这么说，生活中特放荡不羁那种人我也见过，写出来的东西中规中矩，一点新意都没有，也很多对吧？所以我的意思是他根本就不矛盾，这是两件事儿。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:01",
      "text": "行，然后我这后来这是我其实非常非常应该是我个人最想最最最想切入的角度聊的问题。就是从你刚开始提到有了孩子之后，因为角色转变，我这个问题应该是关于角色转变。因为从最早你写作是一个作家角色到这些年的编剧角色，从之前的青春的少年的儿子的角色，到这些年的父亲的角色。因为这两年应该是有比较多的这种角色转变。因为有粉丝问的是比较耿直，粉丝问的是电影和文学对于一个作家来说最大的区别是什么？括号除了来钱快之外，那咱先说这个作家和编辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "首先我解释一下括号。原来我也是这么认为的，后来发现错了，没事，是也没有，就是拍电影更是没有。我原来认为那来钱那是因为当年写小说是真穷，真不挣钱的。就觉得看人家那些电视剧挺挣钱的。咱也是，干着后来干着才发现它的时间成本是极高的。你懂我意思吧？如果写电视剧，反正可能攒手慢。就是我也没写过电视剧那么长的，我大多主要在写电影，这几年就写了胆小鬼那一个剧，还是个短剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:18",
      "text": "你的开发者比如说前一年写几稿，然后跟导演聊一聊，不喜欢喜不喜欢大家喜不喜欢？换个导演来，再改换个演员来，可能再改资方换了又改。然后过两天拍摄拍拍完了后期剪辑又是，然后万一再出点什么事儿，不能顺利上映，再等你算三四年，然后可能真的三年打底，两三年三四年出一个作品，然后出了之后，你再一算三四年你写好几本小说了，你要认认真真写小说中了，然后写电影更是写电影就是一个4万三四万字的剧本，一个2个小时的作品，前期后期加在一起，三五年都有可能。所以你一算这时间成本，当时就觉得上了贼船了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:00",
      "text": "那你知道中间两个人去，但我这人的个性就是这活我接了，我干了，咱不能一半下船，得对合作大家各个合作方有个交代，把活干好干漂亮了。所以为什么我现在就不会再接刺猬以后不会再接新的电影剧本的工作。然后今年还有一个爱情片要上，那都是几年前干的活，然后就会想更积累更多的时间写小说。然后咱说回来，真的今天咱说实话，今天安身立命养家糊口够了的话，咱就不是说来钱快慢的问题了。我说刚才解释括弧那是一个错误，就是我在我这儿是一个不完全正确的认知。大家可能都会有那种那叫什么误解，我原来也有这种误解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:45",
      "text": "然后其次反而是写了剧本之后会找到写小说的享受。原来写小说没那么享受，就会觉得就是我的工作，这就是我的工作，我想把它做好，我想我想我想写写好之后写的更好一点。但是当你写了影视剧本之后，你会发现你的时间完全不受控制，你要跟着别人走。我今天突然要开机了，你要改，明天突然换演员了，你要改一改。后天后期有有事儿要补救了，你马上要出人，或者是当你想干活的时候，因为各种原因停滞了，你要等。很痛苦。我是一个不喜欢时间在别人手里的人，所以然后你再反思，当时写小说的是年代真幸福，就是我想今天怎么安排自己的时间，就怎么安排自己的时间，所以也是个好事儿，就是不上了这个贼船，对比不出原来你那条是蛮快乐的，是蛮蛮快乐的。对，所以我现在的阶段就是很希望把原本属于这几年丢掉的，就是属于自己的时间抢回来一些，去安心写一点更好的小说，就是这么简单的诉求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:56",
      "text": "对，现在当然就肯定能体会出，就是写小说的自己给自己创作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "对自己有掌控。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:03",
      "text": "对，然后你写剧本，你就用现在比较大家容易理解的话说，那那有甲方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:11",
      "text": "对对对，不无论是这样，而且他无论他是一个合作拍电拍戏拍电影，他是合作小说是自己一个人来的，是我的个性可能还是更符合这个写小说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:22",
      "text": "那那再比如说改剧本的过程中，就是因为写作很多人我我我意识到对自己的文字有一种极敏感的这种坚持。那如果被要求改，你你你会经历过这种过程吗？刚开始让我改我很不爽，然后后来接受这太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:43",
      "text": "从早年年轻时候他妈撕逼撕的就是那个时候脾气爆，到后来就是说你认清了这个改变的本质是什么，然后怎么样跟合作。什么叫合作？就是合作永远是由你来我往你推我让的过程。我给你个梨，你得给我个苹果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:58",
      "text": "但是如果大家能在平等对话的前提下，那在创作上就是一个更大的议题了。就是更大议题就是说比如说拍电影我想要的是什么？我本来文字想表达讲这个故事是个什么，而导演脑子里在想什么？一个演员看到剧本，他是认为这是一个什么样的角色，这是大家都有诉求很正常，尤其是好演员、好导演、好编剧，大家有正常诉求，不可能一个家都过不到一块儿去。说每个一家三口的对吧？这个理念是一样的。所以拍戏更是了，所以30分就很有意思。所以他更多的其实说实话，我觉得承载了很大一部分社交属性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:37",
      "text": "拍戏你怎么跟人沟通，你懂我意思吧？就是我怎么说？好吧，在这一条上我希望我要的表达七分，你留三分，然后到那个点上，到那个情节行吧？就是你这么坚持，你来七分，我到三分。我现在我的态度是这样的，因为有些东西卡在那儿就真的是进行不下去。要么你就是说咱别用编剧，你做作者型导演，自己写自己拍对吧？要么演员牛逼，你别听任何人意见对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:03",
      "text": "所以就他他合作就是变成一个这样，就是我我写下我进入写剧本的时候，我完全会转换另一种心态。你知道好先生是我的小说，是我的东西，整个故事没有这个人物，没有这个故事，就没有这个电影。可是当他真的拍电影的时候，你不能抱着这样的心态去跟人合作的。而且你首先要懂你是不是懂影像，它跟小说本来就是两种艺术形式。你首先要把自己当做另一个职业来从事，然后在这个职业中怎么做好。在编剧这个职业上这个范围内，你就要懂得怎么跟人沟通，怎么怎么达到最完美的配合。要理解对方在想什么，然后以及哪些东西该坚持，哪些东西不该坚持。我会变成一个比较圆滑的人，说实话就是形容不好那个词，就是在编剧的工作我会变成一个比较圆滑的人，而你最独特的那部分，最肆意的那部分留在小说里，所以就是一对必须要说幸福。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:01",
      "text": "因为有的时候跟人交流，跟人沟通就是累就是累，对吧？就是累。所以说到这儿了解一个很有意思，我说咱俩为啥建立这个关系，就是因为别人发给我。看你是原来我没看过你的频道，你懂我意思吧？原来我也没看过那么多读书博主的视频，我就是从你开始的。然后那时候朋友给我发那个限制，而且巧就巧就是你讲先生的那个时候，正好是刺猬刚开机，刚开机不久。对，你那时候对，就那会儿就刺猬拍完两年了快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:37",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:37",
      "text": "两年。所以刚才说我所以我说很好，我说这个人讲的真好啊，我说讲的比这个小说原本都有趣，而且你那个视频的后半部印象很深，是因为你花了很多的笔墨，不叫笔墨了，就是去讲笔墨并不多的。大姑那个角色，你有一段是分析好几分钟，我觉得很长一段就在分析说大姑这角色是说他是很典型的东那个年代的女性角色的代表。我觉得这讲的真好，因为大姑本身这个角色在见证里是笔墨很少，但是他确实其实蛮重要的一个角色。然后我们当时是什么呢？正式开机前期刚开始拍，然后还没有拍到特别重要的戏时候，就是扮演大姑角色的那位演员李萍老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:20",
      "text": "那个不会也看过吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:21",
      "text": "不是，你就看过，包括葛优葛大爷，大家就是会专门有一个房间，在每天晚上拍完今天的戏之后，在那个晚上讨论明天的戏，就是用一个房间，每天大家就来讨论这个剧本。然后就是我说我说我看到一视频，我发给你们看看你的那个视频，我给葛优和李萍看啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:39",
      "text": "真的还有这回事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:41",
      "text": "然后因为李萍老师说，这个是这个王战团的戏，我的戏在哪儿呢？他自己就琢磨这事。我说你看这个博主讲的很好，他把大姑这个角色讲的很透彻，你听一听。而且我说这个全景好像你那个很长，三四十分钟讲的很长，我说你就看中间这十分钟就行了，我就给你调的这十分钟他就看了。他觉得非常好因为我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "有感触是身边真有这样的亲戚就上瘾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:07",
      "text": "没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:08",
      "text": "我们在东比如说起码在像辽宁大连，我们上一辈子的父母真的就很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:13",
      "text": "我啥我都能忍，那种就是我啥都能忍。对，其实就有这个。对，想起来这件事儿了，是这么的。因为他首先我自己觉得真的假的好，然后看完之后然后对没有然后当然了当时再次感谢没有然后当时当然还有一种心态了，就是说你们看看这小说多好啊，人家讲的这么精彩，但是有一个我印象很深，当然是有这么个过程。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:38",
      "text": "这个就是刺猬开机到现在两年多了，能给大家预告一下吗？有啥进展吗？现在我也很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:47",
      "text": "想知道那天那个两个球。对，但我我我觉得期待跟大家一样写，而且很有趣。上个月还是上上个月在平遥碰到小凯了，碰到王俊凯的那个小凯也去做那个大使。我记得还是他也就是有也有工作过去，小楷张口吻，我俩同时说刺猬什么时候上？我说我还想问你，就是都不知道，都不知道。但我相信顾长卫导演他的后期做的非常认真，就是在尝试剪辑。他的风格是那样的，他在后期剪辑会做很多的尝试，这是我了解的他的工作习惯，所以就是期待，期待我也一样期待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:32",
      "text": "行，那咱一块儿期待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:34",
      "text": "但是就今天咱俩录视频这个时间点，大概率那就是明年，因为今年还剩几天了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:41",
      "text": "已经了。对对我我最什么期待的就是你另外一个角色转变，从儿子到父亲这个角色。你方便说一下，就是你是你你是你家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:55",
      "text": "你是女儿闺女吗？女儿闺女闺女对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:00",
      "text": "这两年感感感受大吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:04",
      "text": "大大大，对，大。但我反而觉得在这件事儿上的身份转变，我反而没有那么刻意的提醒自己要多么清醒的认知。因为我觉得它就是一个自然而然的事儿。我在这件事我觉得随大流是一个褒义词，你懂我意思吗？大家怎么过咱就怎么过，就是尽好一个生理心理上的父亲应该做的责任就好了。我觉得就是对我相信大家对小孩成长的希冀也都是一样，就是最朴实的对吧？就是平安健康什么的，我觉得它是自然而然的一些东西，是体会，就是慢慢体会，就是你好像自己有东西像一棵树一株植物一样的在慢慢的生长，这个生长跟大家经历一样的四季，在这当中慢慢的体会一些东西。这样我反而就是在这件事上告诉自己放松点放松点对你的孩子，你是一儿一女是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:11",
      "text": "我俩儿子俩儿子，俩儿子，俩儿子他们当然能给我无端的快乐，毫无理由的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:19",
      "text": "没错感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:19",
      "text": "这当然是。但是我最近一两年我有一种更更不一样的体会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:24",
      "text": "毫无理由的愤怒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:26",
      "text": "我有理由他们都很作的时候有明确的理由愤怒，而是我更了解自己，我我我我从来没有在任何地方说过这个话，就是我其实没有我想的那么爱他们。我们觉得父母都是可以为孩子付出一切。如果让我现在面临一个是非题，面临一个眼前我是是否愿意牺牲生命去去去挽救孩子，那我当然愿意。但放到日常当中，我能不能为了孩子的健康各方面的好在每一个细节每一点上都做好。我做不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:12",
      "text": "我我我评价一下你说这个方法，我讲一下我的感受。我觉得你你说的我觉得是我你你说那句话我感受非常真切。我知道你在说什么，但我觉得要我形容的话，我觉得你不是没有你想象的那么爱他，而是大家被完全的无私这个概念所左右的。你懂我意思吗？对，是这意思，就是不存在完全的无私，或者说完全的完完全全的无私。为什么就是至高无上的呢？大家不应该用这个标准来衡量父母的爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:47",
      "text": "你懂我意思吧？就是我们都是人，怎么可能一个人就是在自己还是一个独立的个体的时候，有非常自然的自私的心态，他生了孩就变成了一个完全无私的人呢？这不可能不符合自然规律。所以说他对孩子的爱就不应该用完完全全的无私来要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:06",
      "text": "而这个件事儿我觉得无论是在我们典型东亚西方人我不了解，典型我们东亚背景下国家的这种人人的教育也好，就是共同心理也好，我觉得是受影响的。就是要求好像东亚的父母，东亚的文化极其要求父母强调无私是至高无上的爱。然后这个无私的最高标准具体具象化就是我愿我能为你死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:33",
      "text": "对，如果是他真的这么简单的问题的话，我相信我能做到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:38",
      "text": "对吧？所以说我们出现我们的父母就出现非常多的问题，就是我相信很多父母真的遇到这种生死抉择的事儿的戏剧化的情节的选择的时候，他绝对愿意为他的孩子死，可是却不愿意倾听他孩子在青春期当中的烦恼。对，就是说你谈恋早恋了，啪一个大嘴巴，然后明天说是我能替你死没问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:59",
      "text": "这个感觉对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:00",
      "text": "我这个是我们我可以对，所以这件事是非常有趣的。所以我的意思是你为什么要以这个标准每天来反思自己作为父母合不合格呢？你懂我意思吧？你为你我们应该具体到是说今天孩子遇到了一点困扰，今天他的饮食起居你有没有细心的照顾好他本来你可以的，然后他今天青春期遇到了一些困扰，本来你可以交流他多跟他交流，去关注他在想什么。而你去打游戏了，因为你想放松一下，其实这也无伤大雅，对吧？而不是是说每天想就是说我能为你死，但是我不够完全无私，我是不是合格的父母呢？就是我觉得反而不应该想这个问题，我们应该落实到罗翔说那句话很好，爱聚集的人我觉得把这句话延展一下，就是去爱具体的时刻，把爱落实在具体的时刻上，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:56",
      "text": "咱就不说就是能一辈子，说实话就割肝，就父子这种事儿，大多数人咱也谈不上。咱说的是心态的问题，就是那个心情。为孩子愿意死，我相信大多数父母说这话我全信。但是父母也不要用这个标准来要求自己，因为我很少见到那种子女反问父母说爸你能为我死吗？对吧？所以这个问题本身就是很单向的一个自我感动式的提问。自问，我觉得这就是父母把这个也放一放。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:30",
      "text": "不需要，我这一段受益匪浅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:34",
      "text": "没没瞎聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:36",
      "text": "那你接下来创作方面，有什么能透露预告的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:40",
      "text": "我的出版方在这儿，我希望今明年今年我我希望希望这就是或者明年内了，今年还剩几天了，明年内能把手头一直想写完的那个小说写完。对，而且希望尽快一点写完，但是还是说达到自己一个我觉得对自己的一个要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:00",
      "text": "可能能预告一下，大概是一个比如说大家怎么样期待故事类型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:05",
      "text": "怎么形容呢？体量上可能小长篇也许是这样，会长一点的东西回归长一点的东西，可能应该不不太下边应该不太会是短篇集子了，应该可能是一个小长篇。但具体它写出来的长度跟脑海中现在预估的长度会不会一致，我觉得可能还是有点差距。但是是这样，而且可能偏可能主角是女性，这是一个蛮大的挑战。对我个人来说也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:34",
      "text": "所以我也很期待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:36",
      "text": "没有谢谢的这种努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:38",
      "text": "努力不是都说伟大的作家都是雌雄同体的，我确实见过很多女性作家写男性没有那个什么的不别扭，然后男性作家写女性不别扭的那种也也有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:51",
      "text": "很多有有有很多也有很多。对，但也有很多大作家是一换性别叙事就也一般。对，也有。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:01",
      "text": "行，这一块儿期待一下。谢谢。今天咱们这视频就先到这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:08",
      "text": "好好好很愉快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:10",
      "text": "聊的很很爽，聊的很爽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:12",
      "text": "感谢你约约了好约了好久。对，终于那就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:17",
      "text": "下个作品，不管是影视作品还是这个文学作品，下个作品的时候再见。然后对，好好，今天的主要的大家支持一下，我只在乎你，差点把这个忘了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:30",
      "text": "次要主要是要要对，主要聊天要聊天聊天聊一下聊天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:34",
      "text": "好，就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:35",
      "text": "好好，咱回聊好事儿，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，两位作家深入探讨了文学创作、个人生活变迁以及对社会责任的见解。一方分享了从单一名作家角色到成为父亲的转变，以及重写《我只在乎你》新版的经历，反思了年轻时的创作心态与当前的写作态度。他们讨论了电影与文学的差异，以及如何在写作与家庭生活、承担社会责任之间找到平衡。此外，还讨论了对前辈和年轻一代创作者的看法，以及文学与社会责任之间复杂关系的思考。对话中，两位作家还分享了个人生活中的趣事和未来的创作计划，展现出了他们作为创作者的真诚和对文学的无限热爱。",
    "qa_pairs": [
      {
        "question": "电影和文学对于一个作家来说最大的区别是什么？",
        "answer": "电影和文学对于作家而言，除了收入快之外，最大的区别在于创作媒介和表现形式的不同。",
        "time": "00:00:00"
      },
      {
        "question": "你对“母校”这个词有何看法？",
        "answer": "我抗拒“母校”这个词，因为它是一种强加的概念，很多人在面临生死抉择时对孩子的爱与倾听青春期孩子烦恼的态度存在反差。",
        "time": "00:00:22"
      },
      {
        "question": "近年来你都在忙些什么？",
        "answer": "最近两年主要在带孩子，家庭生活占据了大部分时间和精力，导致写作尤其是写小说的时间减少，但也有电影剧本和拍摄工作穿插其中。",
        "time": "00:01:25"
      },
      {
        "question": "最近新书《remake版我只在乎你》是怎样的情况？",
        "answer": "这是一本24岁时写的书，当时觉得是必须要讲的一个故事，只能以24岁的姿态来写。现在这本书再版了，编辑和朋友们认为其中仍有有趣的内容，所以决定重新出版。",
        "time": "00:02:16"
      },
      {
        "question": "对于自己早期作品的看法是怎样的？",
        "answer": "回顾自己早期作品时，会感到有些尴尬，因为文学认知和技巧水平会随时间进步，但也会有一些有趣的点，尤其是那些只能以当时年龄和心态去理解和创作的内容。",
        "time": "00:03:09"
      },
      {
        "question": "作家是否也会面临类似看自己早期作品时感到尴尬的情况？",
        "answer": "这是大多数创作者都会面临的挑战，无论是出道早或晚。像我们这种普通类型的作家，都会面临自己早期作品被发现时的尴尬，但这也是创作过程中的自然现象。",
        "time": "00:05:08"
      },
      {
        "question": "新书《remake版我只在乎说话人》是在哪个时期写的？",
        "answer": "这本书是在香港，即我大学研毕并转系后的一年写的，当时我在家混学分，每天看书、看小说并写作。",
        "time": "00:08:43"
      },
      {
        "question": "对于临近毕业、有强烈创作欲望但不确定是否能靠写作养活自己的年轻人，你有什么建议？",
        "answer": "我认为最实际的建议是先解决能否写完一个作品的问题，再考虑是否能靠写作养活自己。在年轻的时候，最大的优势是可以把写作当作一种“gap year”，即暂时放下就业压力，通过控制消费，用一年时间专心完成一部小说。这样至少知道自己写的如何，再决定是否以此为职业。",
        "time": "00:10:45"
      },
      {
        "question": "你去香港和东北这咋比呢？这你有什么感觉吗？",
        "answer": "香港与东北在文化、生活习惯等方面确实有较大差异，但我在香港生活多年，虽然没有以香港为背景创作过小说或故事，但在疫情期间重返香港后，对这个城市的感受变得更为深刻，甚至有了创作电影剧本等倾诉欲。",
        "time": "00:14:01"
      },
      {
        "question": "学长如何看待母校在作品中的呈现，以及是否会因学校间的强弱对比产生膨胀压力？",
        "answer": "当年写到母校时，确实存在一定的矛盾感，但关键不在于我现在怎么看待，而是在于我当时怎么看待。我一直很抗拒“母校”这个词的概念，因为它是一种强加的认知，并非所有受术者都愿意接受。我在作品中呈现母校的方式并不意味着认同所有事物，而是反映了当时作为学生的心态和经历。对于书中主角对校园生活的感受，那是基于青春期少年普遍的心理状态和特定外部环境的反映，并非刻意美化或贬低母校。",
        "time": "00:15:55"
      },
      {
        "question": "在写作时，你会不会有替父辈打抱不平的感觉，为改革开放后工人阶级等群体表达情绪？",
        "answer": "我并没有刻意的概念去替父辈打抱不平。父子关系与当代对上一代的重新审视是一个常见的写作母题。可能是因为东北地区特殊的时代背景，父辈们经历的共同点在人口基数上占比较大，家庭经历有相似性，但这不是刻意的文学义务。",
        "time": "00:20:23"
      },
      {
        "question": "是否有意识地在文学作品中塑造父辈这一概念？",
        "answer": "没有，最初我是出于对个人父亲的理解欲望建立叙事起点，写的是一个关于父子关系的故事，而非有意识地要代表或打抱不平。",
        "time": "00:22:17"
      },
      {
        "question": "成为父亲后，是否对“理解父亲”这一话题有了更深或更不同的理解？",
        "answer": "成为父亲后，对“理解父亲”的话题肯定会有更深和不同的理解，这是生理性的变化，情感逻辑自然改变，视角也会发生变化。",
        "time": "00:23:08"
      },
      {
        "question": "是否会在某个状态下感到特别舒服、放松？",
        "answer": "我人生中真正放松的瞬间很少。曾经潜水、骑摩托车或适度饮酒时能进入某种心流状态，但现在正在寻找新的放松方式，尚未找到特别合适的。",
        "time": "00:24:45"
      },
      {
        "question": "是否能在主动寻求放松时找到有效途径？",
        "answer": "目前还没有找到能够主动寻求并保持长时间放松的有效途径，往往放松是被动发生的，如游戏中的短暂专注，但并非刻意为之。",
        "time": "00:26:48"
      },
      {
        "question": "当工作和生活压力较大时，如何处理和应对？",
        "answer": "面对工作和生活压力，放松变得困难，即使尝试关掉工作室或等待孩子睡觉，也无法确保放松下来。当成为导演后，看电影和阅读小说的乐趣也相应减少，因为开始思考创作和欣赏的角度。",
        "time": "00:27:18"
      },
      {
        "question": "你之前玩游戏的状态是怎样的？",
        "answer": "我以前玩游戏比较集中，每年大概只玩两三个3A大作，会花一整周的时间沉浸其中，一周结束后就结束游戏。现在由于有了孩子，没有那么多整块时间来玩游戏了。",
        "time": "00:29:38"
      },
      {
        "question": "孩子出生后，你的游戏时间如何变化？",
        "answer": "自从有了孩子之后，我的游戏时间变得非常碎片化，因为担心电视屏幕对孩子眼睛不好，我家的电视基本上有一年没有开过。现在只有孩子看动画片的时间有限，其他时候都是尽量减少屏幕时间。",
        "time": "00:30:22"
      },
      {
        "question": "是否观察到社交媒体上对东北形象的变化趋势？",
        "answer": "是的，我注意到社交媒体上对东北的讨论确实有从早期的嘲笑转变为理解和接纳，甚至出现了“东北风”的热潮。转折点可能始于鹤岗房价事件后，大家开始以不同的眼光看待东北地区，例如沈阳因其物价低、生活成本低而受到追捧，成为网红城市。",
        "time": "00:30:56"
      },
      {
        "question": "是否认为网络兴起放大了东北人的某些特性？",
        "answer": "我认为网络确实让东北人的某些特点更容易被放大，但这并不意味着大家刻意嘲笑东北，而是东北人的特性在网络上更容易被展现出来。东北有自己独特的语言特色、思维逻辑和社交模式，这些在网络平台上得以更具体的展示。",
        "time": "00:33:19"
      },
      {
        "question": "对于东北物价低、经济看似不发达的现象，大家如何看待？",
        "answer": "大家普遍认为东北物价低且某些行业经济表现不如发达地区，但这也被视为一种好，因为生活成本低，适合年轻人追求基本生活保障的同时寻找理想的生活地点。像鹤岗、鞍山等城市因其物价低、环境宜人而受到年轻人的青睐。",
        "time": "00:34:55"
      },
      {
        "question": "对于作家集体考编的现象有何看法？",
        "answer": "我对此感到意外但不惊讶，因为作家选择考编可能是因为现实生活中对安逸性和稳定性的追求，这并不影响他们在文学领域的创作才华。作家写得好坏与是否考编无关，更多是职业方向和个人生活选择的问题。",
        "time": "00:37:38"
      },
      {
        "question": "在小说创作中，作家是否在生活中也会表现得胆小如鼠，这是哪位作家提到的？",
        "answer": "这是莫言老师提到的现象，即小说中放肆的作家在生活中往往很胆小。",
        "time": "00:40:16"
      },
      {
        "question": "作家和编辑在工作上有何区别，特别是从作家转为编剧的角色转变上？电影和文学创作对于作家来说最大的区别是什么，除了来钱快之外？",
        "answer": "成为编剧后发现电影和小说创作的时间成本极高，编剧工作的时间不受控制，需要配合导演、演员及制作团队的改动，而小说写作相对更自由和可控。主要区别在于时间和创作控制度。电影剧本创作周期长，需频繁修改并配合多方意见，而小说创作则可以按照作者自己的时间安排和创意进行。",
        "time": "00:41:01"
      },
      {
        "question": "影视创作中的社交属性以及与人沟通的重要性体现在哪些方面？",
        "answer": "在影视创作中，如何与导演、演员等多方沟通以实现创作意图，同时理解并尊重对方的想法，是保证项目顺利进行的关键，也是体现职业素养的重要部分。",
        "time": "00:47:03"
      },
      {
        "question": "是否经历过修改剧本时对文字有敏感坚持的情况？改剧本的过程中，如何处理被要求修改自己文字的情况？",
        "answer": "经历过后，从早期的抵触到后来的理解，认识到创作过程中的合作本质，并学会了如何在平等对话的前提下与他人沟通和调整。开始时可能会感到不悦，但逐渐接受并理解这是创作过程中的正常互动，关键是找到双方都能接受的平衡点。",
        "time": "00:45:43"
      },
      {
        "question": "在电影拍摄过程中，如何处理与导演、演员等多方意见的冲突？",
        "answer": "多方意见的碰撞是常态，作为编剧要学会转换心态，既要保持自己独特的创作理念，也要懂得在职业范围内灵活配合，达到最完美的配合状态。",
        "time": "00:47:03"
      },
      {
        "question": "刺猬开机到现在两年多了，能给大家预告一下吗？有啥进展吗？",
        "answer": "上个月还是上上个月在平遥碰到王俊凯，我们都对刺猬什么时候上映感到期待，但具体时间都不知道。不过我了解顾长卫导演在后期剪辑时会做很多尝试，所以很期待。",
        "time": "00:50:47"
      },
      {
        "question": "对于你从儿子到父亲这个角色转变，有什么感受大吗？",
        "answer": "大，但我在身份转变上并没有刻意提醒自己要清醒认知，而是觉得这是一个自然而然的过程。作为父亲，我更关注尽好生理心理上的责任，希望孩子平安健康，享受成长过程。",
        "time": "00:52:04"
      },
      {
        "question": "作为父亲，你是否有所体会？",
        "answer": "我有更不一样的体会，比如无理由的愤怒，以及意识到自己并不像想象中那么爱孩子，无法在每一个细节都做到完全无私的付出。但同时，我也认为不应该用完全无私来衡量父母的爱，因为这是不符合自然规律的。",
        "time": "00:54:47"
      },
      {
        "question": "创作方面，有什么能透露预告的吗？",
        "answer": "我希望在今年或明年内完成手头一直想写完的小说。这可能是一部体量较长的作品，主角是女性，对我而言是个挑战。虽然预估长度可能会有差距，但仍期待能完成并发表。",
        "time": "00:57:40"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "作家正直再版青年时代作品，坦诚心态变化",
        "summary": "作家正直在节目中分享了自己两年来的生活，主要是带孩子，减少了小说写作，但仍有电影剧本等工作。他谈到了自己的新书，其实是旧作《我只在乎你》的再版，坦诚地表示出对于年轻时写作技巧和认知水平的回顾与评价，同时也指出了年轻时独有的思考方式和心态。编辑和朋友们的鼓励让他决定对作品稍作修改后再次出版。"
      },
      {
        "time": "00:04:35",
        "title": "创作者对早期作品的反思与互联网的影响",
        "summary": "讨论集中在创作者回顾自己早年作品时的尴尬感，以及互联网如何使这些早期作品永久留存，对个人造成的影响。创作者普遍感到，早期作品的不足之处在互联网时代被无限放大，形成所谓的“案底”。尽管有些创作者天生才华横溢，出道即巅峰，但大多数创作者经历一个成长过程，早期的不足是难以避免的。与前辈作家的讨论中，他们分享了类似的感受，同时也指出了时代的变化导致的差异，即过去的作品不容易被找到，而现代的作品一经发布便难以消失。"
      },
      {
        "time": "00:07:17",
        "title": "一个青年作家的成长与挣扎",
        "summary": "这位24岁的青年作家在大学研毕两年后，经历了父亲去世的悲痛，休学一年陪伴母亲。期间，他出版了自己的处女作，但由于经济压力和对写作生涯的迷茫，他感到极度困惑。尽管面临写作带来的销量下滑和个人生活的挑战，他依旧坚持写作，尝试通过写作实现自我价值。"
      },
      {
        "time": "00:10:02",
        "title": "给有创作欲望的年轻人的建议",
        "summary": "对于即将步入社会、拥有强烈创作欲望但又不确定是否能通过创作养活自己的年轻人，建议首先专注于完成自己的作品，将写作视作一种类似于gap year的选择，可以在控制消费的前提下，全心投入创作。强调年轻是最大的优势，允许试错。同时指出，写作和通过写作养活自己是两件不同的事情，应先完成作品后再考虑是否能以此为生。"
      },
      {
        "time": "00:13:00",
        "title": "香港生活经历对创作的影响",
        "summary": "讨论者分享了自己在香港近七八年的生活经历以及这段经历对其写作的影响。尽管香港可能被视为其第二故乡，但他在写作中几乎未涉及香港背景的故事。近期回到香港后，他感受到对这个城市的倾诉欲，尤其是看到香港的变化后，引发了他对创作的新思考，可能以电影剧本的形式来表达。"
      },
      {
        "time": "00:15:49",
        "title": "探讨母校概念及学习生活对个人影响",
        "summary": "对话内容围绕“母校”一词的深层含义及其个人感受展开，特别是如何在不完全认同学校所有方面的情况下，仍可能对学校持有正面情感。讨论触及到学校教育、个人成长以及对“母校”一词的个人解读，反映出个体与教育机构之间复杂的情感纽带。同时，通过对比母亲与学校的关系，探讨了对“母校”概念的批判性思考，以及这一概念如何影响个人对学习生活和成长经历的反思。"
      },
      {
        "time": "00:19:45",
        "title": "探讨写作中的父辈形象与个人理解",
        "summary": "对话集中于写作中对父辈形象的处理及个人情感的投射。一方面，讨论了东北作家通过作品为父辈发声的现象，另一方面，反映出作者在写作时并非有意为之，而是出于对父亲的个人理解和记忆。特别强调了父子关系作为文学作品中的常见主题，以及个人经历对创作的影响。"
      },
      {
        "time": "00:23:07",
        "title": "成为父母后对生活和情感的深刻理解",
        "summary": "对话者分享了成为父母后对生活和情感有了更深或不同角度的理解，认为这种变化是生理性的，自然而然地影响了情感逻辑和视角。他提到了自己面对家庭事务和身体状况时的焦虑，以及朋友对于父母健康状况的担忧。对话者强调，在面对关键时刻时，人们往往能清楚地知道该如何行动，表达了对于提前准备的不必要性和对当下心态的重视。"
      },
      {
        "time": "00:24:25",
        "title": "寻找心灵放松的瞬间",
        "summary": "对话中讨论了人们在不同活动（如潜水、骑摩托车和喝酒）中寻求放松和心流状态的体验，以及这些活动中被动进入放松状态的渴望。同时，也反映了对健康放松方式的探索和对寻找能让大脑完全放空、达到彻底放松状态的渴望。"
      },
      {
        "time": "00:26:48",
        "title": "探讨现代人放松方式的困境与变化",
        "summary": "对话集中于现代人在寻求放松方式时遇到的困境，以及随着身份和责任的转变，个人兴趣和放松方式的变化。讨论从无法主动控制的放松状态，到青春期的简单快乐，再到成年后因工作和家庭责任导致的放松方式的转变。特别提到了对电影和书籍的深度欣赏因职业影响而变化，以及游戏作为放松手段的限制和变化。最后，提到了作为父母如何在照顾孩子的同时寻找个人的放松时间。"
      },
      {
        "time": "00:30:55",
        "title": "东北地区形象变迁与社会态度转变",
        "summary": "近年来，东北地区在社交媒体上的形象经历了显著变化。过去，东北常被符号化地误解，如“重工业烧烤”和“喊麦”等负面标签，伴随人口流失问题，形象多为负面。转折点出现在鹤岗房价事件后，舆论开始从嘲笑转向理解和欣赏，东北风逐渐流行。沈阳等城市因物价低、生活成本低廉而成为网红城市，吸引了人们对东北生活方式的向往。这一变化反映了社会对东北地区认识的深化和态度的转变，尽管仍有人认为这种热潮可能只是暂时的。"
      },
      {
        "time": "00:35:54",
        "title": "作家考编现象及其社会意义探讨",
        "summary": "近两年来，有一种说法认为宇宙的尽头是编制，尤其在东北地区，人们普遍追求体制内的工作。山东近期也成为了讨论的焦点。作家集体考编的现象，特别是武汉文联的案例，引发了公众对作家形象与职业选择的广泛讨论。有人认为，作家追求表达自由，而考编似乎与这种期待不符。然而，这种现象也反映了社会对于职业稳定性的普遍追求，以及个人在精神追求与现实生活选择之间的平衡。作家考编并不意味着他们放弃了创作的热情和自由，而是一种职业方向的选择，与个人的创作能力和风格无关。此外，考编现象也挑战了公众对作家形象的刻板印象，表明即使是在传统观念中追求自由的群体，也可能寻求职业的稳定性和安全感。"
      },
      {
        "time": "00:41:00",
        "title": "从作家到编剧：角色转变与创作感悟",
        "summary": "对话者分享了从作家转变为编剧的经历，以及这一过程中对时间和创作控制的感悟。起初，他认为编剧工作可能在经济上更有吸引力，但后来发现其时间成本极高，且创作过程受多方因素限制，不如写作小说那样自由。尽管如此，他从编剧工作中也找回了对小说创作的热情和享受，决定未来更多时间专注于写小说，以抢回属于自己的时间和创作自由。"
      },
      {
        "time": "00:45:21",
        "title": "编剧合作的艺术：沟通与妥协",
        "summary": "对话内容涉及编剧在改剧本过程中对文字的敏感性和坚持，以及如何在创作过程中实现与导演、演员等的沟通与合作。从早期对修改的抗拒到后来的接受，体现了合作的本质是双方的让步与交流。强调了理解合作方的思维、保持开放态度的重要性，同时指出了在坚持自己的创作意图和适应影像表达之间的平衡。最终，编剧在合作中学会了圆滑处理人际关系，将个人最独特的创意保留在小说中，从而在电影创作中实现更高效的沟通和更完美的配合。"
      },
      {
        "time": "00:48:01",
        "title": "交流与期待：从一个视频到一部电影的共同关注",
        "summary": "对话者分享了因一个视频与某人建立联系的经历，并讲述了对即将上映电影《刺猬》的期待。他提到，自己最初是通过朋友分享的视频了解到讲者，并对讲者深入分析《刺猬》中角色的视频印象深刻。随后，讨论转向了对《刺猬》电影的期待，包括与演员的互动、导演的后期制作态度以及在平遥遇到某明星时的趣事。"
      },
      {
        "time": "00:51:33",
        "title": "父母角色的转变与自我反思",
        "summary": "对话中讨论了从儿子到父亲的角色转变以及父母对子女的爱。发言者分享了自己作为父亲的经历，讨论了对子女的爱和责任，以及如何在日常生活中体现这种爱。强调了父母的爱不应以完全无私作为标准，而是应体现在具体的行动和时刻中，同时也要允许自己放松，不必时刻追求完美。"
      },
      {
        "time": "00:57:35",
        "title": "创作预告：即将完成的小长篇小说",
        "summary": "一位作者透露了关于其即将在明年内完成的小长篇小说的创作计划。这部作品可能会长于传统的小说长度，且主要角色可能为女性，这对作者来说是一个新的挑战。尽管对最终作品的长度有些不确定，但作者希望能够达到自己的要求，并对这个项目充满期待。此外，作者也提到了性别叙事的挑战，以及对于写作中性别转换的见解。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "考编动机：追求稳定"
                },
                {
                  "children": [],
                  "content": "社会观点：创作与体制内的冲突"
                }
              ],
              "content": "作家集体考编现象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创作心态：电影创作的商业压力与文学创作的个人表达"
                },
                {
                  "children": [],
                  "content": "职业角色：编剧与作家的不同职责和挑战"
                }
              ],
              "content": "电影与文学的差异"
            }
          ],
          "content": "作家与创作"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "父亲角色的认同"
                },
                {
                  "children": [],
                  "content": "父母与子女的关系反思"
                }
              ],
              "content": "从儿子到父亲"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "作家到编剧的角色转变"
                },
                {
                  "children": [],
                  "content": "对创作与生活平衡的思考"
                }
              ],
              "content": "职业身份的转变"
            }
          ],
          "content": "角色转变"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体对东北形象的影响"
                },
                {
                  "children": [],
                  "content": "人口流失与社会变迁"
                }
              ],
              "content": "东北文化的变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会压力与个人选择"
                },
                {
                  "children": [],
                  "content": "编制的吸引力"
                }
              ],
              "content": "编剧考编现象"
            }
          ],
          "content": "社会与文化观察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创作中的个人坚持与妥协"
                },
                {
                  "children": [],
                  "content": "对创作质量的追求"
                }
              ],
              "content": "写作动机与创作过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "写女性角色的挑战"
                },
                {
                  "children": [],
                  "content": "作家对角色的深入理解与塑造"
                }
              ],
              "content": "创作中的角色认同"
            }
          ],
          "content": "创作过程与心态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新作品的类型与主题"
                },
                {
                  "children": [],
                  "content": "对创作深度与广度的探索"
                }
              ],
              "content": "创作计划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻求创作与生活的和谐共存"
                },
                {
                  "children": [],
                  "content": "对未来作品的期待与展望"
                }
              ],
              "content": "对创作与生活平衡的期待"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创作与生活：探讨了作家在创作过程中的心态变化，以及创作与个人生活的关系。"
            },
            {
              "children": [],
              "content": "角色转变：分析了从个人到家庭角色的转变，以及这种转变对创作和生活的影响。"
            },
            {
              "children": [],
              "content": "社会文化观察：讨论了东北文化的变化，以及社交媒体对文化形象的影响。"
            },
            {
              "children": [],
              "content": "创作的未来：展望了未来的创作计划，以及对创作深度和广度的探索。"
            }
          ],
          "content": "对话主题总结"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}