{
  "pid": "60cdf955afc14743da17f815",
  "eid": "661c74595dae7932c67b48e9",
  "title": "系统讲解福柯：权力与规训，人类如何被驯化？",
  "task_id": "47z39vd5r46p9edg",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "他要不听，我揍一顿，啪啪啪啪一顿揍，我可以滚过去，我也可以爬过去，我可以扭着秧歌过去。你在网上经常会看到吃播，但从来没见过性播吧？我今天请你信个教，你会被当成神经病。难到人类就没有真正意义上那种解放的可能性了吗？就是把所有关于性的暗示暗示到他的这只手上。你这个时候去摸一下他的手，你说这个人会不会有性愉悦呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "各位好，我发现我不戴头套之后，在哪都能录视频了。这个表达欲上来了，相机一只马上就可以录，挺好。前两期我们读王小波的黄金时代，在解读的时候，我说故事中的性爱与权力有一种特殊的关系。第一层解读，性爱彰显的是一种对权力的反抗。当然我说这一层解读太过于表面。那么到了第二层，就是性爱象征权力，尤其是施虐受虐的性爱关系象征着权力的运作机制。可是这一层解读还是只是在解释现象，没有揭示它背后的本质。所以我说我们要来到第三层，到了第三层就需要借助福柯了。可是福柯非常的复杂，如果只用福柯思想的一个点或者一个切面去解释王晓波，那么解释出来肯定不理想，而且大家一定会听得云里雾里。所以我想既然已经到了第三期，不如就放开了讲，索性把福柯先系统的给大家呈现一遍，然后在节目的最后我们再跟王晓波汇合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:47",
      "text": "所以这期节目如果你单独看，可以作为一个福柯，这位20世纪非常重要的思想家的一个人文科普视频。你跟前两期连起来看，也是王小波黄金时代这部小说解读的最终章。所以就开始，阅读照进生活，欢迎来到simple。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "观前提示，福柯是一位后现代思想家。所谓后现代就是摒弃了什么摒弃又用这种词儿，就是他抛弃了现代社会赖以存在的一些基础性的启蒙理性和知识，就是他从根本上去质疑现代社会。所以我们所有的人作为现代社会的人，去理解福柯的思想，最重要的在于打破自己固有的思维枷锁。或者也有可能在了解他的思想的过程中会感到不适，是觉得难以接受，这都是很正常的副作用。如果你难以接受，就当个故事听，这都没问题。我在准备节目的时候发现了这样一张图，近现代思想家的一个价值图谱。你们看右下角的福柯，混乱邪恶，你再看他的那段注释，古往今来大忽悠都是操蛋玩意儿，你就能想象得到福柯对于现代社会是有多么的颠覆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:21",
      "text": "福柯20世纪最伟大的思想家、哲学家之一。哪怕不去关注这种思想哲学，就是从流行文化的角度，你了解过福柯之后，你会发现你看很多流行的电影、电视剧、漫画、小说，你都能发现这些创作者受到了福柯很深的影响。福柯说起来挺复杂，核心是它的几个关键词。第一个关键词就是权力。举例子怎么说都不如举例子。比如我有一个孩子也不用，比如我就是有孩子。比如我的孩子很调皮，这好像也不用，比如反正就这意思比如我的孩子很调皮，他整天都在床上蹦啊蹦啊蹦，你们知道这很危险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "那如果我是一个没有经过文明教育的父亲，我会怎么做呢？我骂他他要不听，我揍一顿啪啪啪啪一顿揍他。要是还不听，我接着揍，啪啪啪啪接着奏，一直坐到他听为止。这个过程中，我的这个权利得到了彰显，并且我还塑造出了一种威严，一种压制性的力量。不光是在床上蹦着一件事儿，以后其他的事儿我如果说他不听，他就会想到可能被挨揍，他就会害怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "可是我并不是这样一个父亲，我是一个接受过文明教育的父亲，我不能打孩子，不能骂孩子，那我能怎么办呢？我得跟他讲道理，对不对？得循循善诱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:46",
      "text": "我应该这样说，我说孩子啊不要在床上跳了，你这样很危险。你如果不小心摔下来，很容易摔坏脑袋。就算不摔坏脑袋，摔断了胳膊也不好。你看之前的谁谁谁家的小朋友摔坏了胳膊，绑着石膏多不方便，多疼你胳膊上绑着石膏，你就不能玩玩具了，多难受。就算你没有摔倒，但是你把床蹦坏了也不好。爸爸妈妈还要去买新床，这样咱们本来用来买好吃的，买好玩的，钱用来买床了，你看你是不是就吃不到好东西，玩不到好玩具了。你们看我这样说讲道理，是不是？小孩子你们知道可能当面了解了，明白了，但是有可能他背地里还是会跳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:31",
      "text": "那这个时候我还能怎么做呢？我继续说，我说孩子我在你这个屋子装了一个摄像头，这个摄像头爸爸在手机上随时随地都能看到你，你不要再在床上跳了，爸爸能看到。要是被我发现，你比如说一周跳了三次以上，那么这周的小红花就没有了。本来答应给你买的新玩具，答应带你去吃的麦当劳也没有了。这样一段时间下来，孩子很有可能就真的以后再也不在床上跳了。并且他也不是害怕，他会发自内心的觉得这样做不好。你们看这样教育是不是就成功了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:09",
      "text": "OK以上例子纯属虚构。我儿子的房间没有摄像头，我们家也不搞小红花那一套。好在刚刚的例子当中，两个父亲角色，前面一个父亲的角色，这个权利是一种很外在的彰显，通过肉体的惩罚体现出来。而在后面一个例子当中，这个父亲第二个父亲角色的权利是不是就不存在了呢？在福柯看来，并不是在第二个父亲的角色当中，权力并没有消失，他只是不再以一种暴力的肉体惩罚的方式实现，他隐藏了起来，他依然在控制人，而是转向控制人的心理。这种控制不通过暴力方式实现，而是通过我的知识话语和目光监视来实现。福柯说，这种隐藏起来的权力反而是一种更加彻底和不动声色的控制，控制的目标就是人的身体和心理，这就是福柯所说的权利啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:12",
      "text": "福柯说，在古代时期就是有君主的时期，权力是通过一种外在的暴力的方式呈现啊，城门外斩首示众，广场上断头台五马分尸等等。这种权力通过肉体惩罚得到了彰显，并且也显示出了一种极为恐怖和威严的力量。而到了现代社会，也就是启蒙运动和资本主义的发展，社会变得越来越文明。那一个个君主被推翻，是不是这个权利也随着君主一起被推翻了呢？福克认为并不是。这种权利只是不再以一种狰狞的面目出现，但它依然存在于社会当中，他只是潜藏到了我们的思维、知识和话语当中，他潜藏到了社会上所有的人和人之间的关系当中，以一种更加隐蔽和彻底的方式，依然在不动声色的改造着人们的思想和身体，这就是他的权力观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:13",
      "text": "首先，这个权利它不是法律上的那种权利义务的那个权利rights，这个权利power，它也不是马克思笔下的那种统治阶级自上而下的政治性的权利。福柯的这个权利更像韦伯，它是一种分散在社会各处，来源于社会各处，存在于所有的人和人关系当中，存在于人们的知识思维和话语当中的这样一个抽象的、动态的、网络状的这样一个东西。为什么说它是网络状的？比如我在家庭中，我既是一个父亲的角色，也是一个儿子的角色。我在工作中我是一个员工的角色，这跟老板同事之间也有权利关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:59",
      "text": "你比如我生病了我去看医生，那我与医生之间也有一种权利关系。没错，也有。因为医生的专业知识和专业话语对我来说就是一种权利。比如我现在在给大家录视频，我作为一名up主，与观众之间也有一种权力关系，这个关系就在我的话语当中，所以权力关系是一个网络状的，它分布于全社会，并且这个权力关系也是动态的。比如我现在是up主，我一会儿也是观众，我是一位员工，也可能是一位老板。所以福柯说的这个权利，也就是这样一种无形的、动态的、网络状的、非中心化的，无处不在的这么一个抽象的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:43",
      "text": "定语真多，是吧？要是还不容易理解，你就把它想象成一个大魔王。你看不见摸不着它，但他又无处不在，一直在控制支配我们。那这个权利为什么要控制人呢？他的目的就是维持自身运转，强化自身。也就是随着资本主义的发展，把人控制支配和改造的越好，社会运转的就越强大。这个权利就这个网络状的这个抽象的权利，它就越强大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "那你可能要问了，我怎么感觉不到有这么个权利，这样的一个东西呢？这就是他的成功之处。你如果感觉到了，你肯定就会尝试反抗他。就是因为感觉不到，所以才说它是一种更加彻底和隐蔽的运作机制。还是很抽象，是不是没关系？福柯自己也说过，与其去追问这个权利到底是什么，不如去研究这个权利到底是怎么运作的。就是说这个权力怎么样不动声色的彻底的支配和改造。我们这就到了福柯的另一个核心关键词，规训。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:50",
      "text": "好，车里还是有点冷，回屋子里继续聊。权力是怎么运作的呢？就是福柯的另一个重要概念规训，主要体现在他的那本著作规训与惩罚当中，其实规训就是实用性加驯顺性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "福柯通过对现代社会监狱的观察，没错，他就很喜欢观察这种边缘群体。他发现在现代社会监狱跟古代社会相比有一个重要的不同。在古代社会中，监狱的主要功能是惩罚罪犯，限制他们的自由以及彰显统治者的权利。可是到了现代社会，监狱还有一个新的功能，就是改造罪犯，让这些人变得对社会有用，再把他们放回到社会理性的轨道上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:34",
      "text": "福柯发现，其实除了监狱，在我们的社会中，还有非常多的机构也都承担着改造的作用，学校、医院、工厂等等，这些机构无处不在。换句话说，监狱只不过是一个加强版的改造机构，是一个改造机构的plus而已。这个改造就是福柯说的规训。具体的表现有三种，层级监视、规范化评价以及检查。又挺抽象是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "一举例子你们就明白，所谓层级监视，就是福柯最有名的那个环形监狱，理论来自于边境。他们想象出了一种监狱，是一个环形的结构，每一个罪犯被关在一个小屋子里。在这个环形的监狱最中间有一个塔楼，塔楼上有监视者，也就是这个监视者可以在任何时刻随时随地看到每一个房间里面的情况，以及每一个罪犯的一举一动。而且这个塔楼里也会装上百叶窗，也就是罪犯他只能看到面前有一个塔楼，他不知道塔楼里的人是不是正在看他他也看不到周围的人这种结构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:40",
      "text": "我们知道中间塔楼里的监视者不可能时时刻刻盯着每一个罪犯，但是每一个罪犯心里都很清楚，自己时时刻刻都有可能被盯着，这就对囚犯产生了一种心理上的威慑，因为他们不知道自己在哪一刻被盯着，所以对于他们来说，最好的策略就是假装自己时时刻刻被盯着。在这样的状态下，吃饭、睡觉、行动老老实实的，长此以往，囚犯的心中就会长出一双盯着自己的眼睛。这样下去，不需要盯着每一个囚犯，甚至中间塔楼里有没有监视者都已经无所谓了。因为只要这种被监视的可能性存在，囚犯心中的那双眼睛就会一直盯着自己，实现自我管理、自我训诫，在被囚禁者身上造成一种有意识的和持续的可见状态，从而确保权力自动地发挥作用。监视在实际上是断断续续的，但是具有持续的效果，一种虚构的关系自动地产生了一种真实的征服。最终，囚犯在权力关系中，自己扮演着监视者与被监视者两个角色，那双权力的眼睛铭刻在了自己身上，他成为了征服自己的本源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:00",
      "text": "说到监狱，我想大部分人都没有这方面的生活体验。但是我还真的去参观过，在大连的旅顺有一个日俄监狱旧址，是当时日俄战争时期留下的。在那个监狱的旧址中，就有这样一个类似的设计，在一个四通八达的放射状的多条走廊的交汇处，有这样一个岗哨庭。站在这个岗哨亭上，一个人就可以监视到整座监狱的所有走廊的情况，能监视到所有牢房门口的情况。虽然不像环形监狱那么完美，但是确实也是这样的功能。我还记得讲解员当时还很清晰的给我们说，这样设计的目的就是为了便于监视。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:46",
      "text": "那么到这里我们可以说两句王小波了。在黄金时代中，王2 21岁生日的那一天的情况，你们还记得吗？我一生经历的无数次勃起都不及那一次雄浑有力。大概是因为在偏僻的地方，四野无人。是不是有点那种在没有监视的状态下，人才可以真正自由释放的那种感觉。其实在王小波的很多小说中都映射到了，或者说都提到了类似监狱的结构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:15",
      "text": "在黑铁时代的黑铁公寓中，他描述那一段黑铁公寓是这样描述的，从底层的中央升降机到达4楼，你会发现自己在十字交叉的通道的中心，每条通道通向一个窗子，窗子的大小刚够区别白天和黑夜。在通道两边雕花的黑漆栏杆后面就是黑铁公寓的房间，房间里的一切都一览无余。你怎么也不肯同意像这样的小房间可以要那么多的房钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:44",
      "text": "黑铁公寓是一部短片，是王晓波的遗作，讲的是一个未来故事。住在这座黑铁公寓当中的人，时时刻刻都被别人监视着，吃饭、睡觉、读书、上网都被别人监视着，而故事的主人公王二就是这样的一位监视，他与他的表哥一同经营着一家黑铁公寓。故事里还有一段，在公寓里，我把大家都放开，退到走廊上，所有的房客都动了起来，收拾自己的东西，把衣物放进床头柜，把几本随身携带的书放在桌面上，打开按头灯调整角度试试亮度，更有人把桌上的net PC也打开了。阴暗的公寓里又多了一种monitor的光亮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:24",
      "text": "这个英文用得很妙啊，这里王晓波绝对不是拽词儿。在这部小说中只出现了四个英文单词。一个是net PC可能在那个时代，应该电脑还不能上网，能上网的叫做net PC。第二个出现的词就是这个monitor。你们知道在英文中monitor既有显示器的意思，也有监视监控的意思。所以他说在阴暗中又多了一种monitor的光亮，很妙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:52",
      "text": "另外两个出现的英文单词是王二和他的表哥刚刚装修好这家黑铁公寓准备经营的时候，他们望着满屋的新家具，王二说，这里的一切都是新的bread new。后来他表哥说，咱们真牛逼。王二又说，当然，此间的牛逼又是英文wonderful之一。这里的brand new和wonderful很容易让人联想到赫胥黎的美丽新世界吧。我想，王小波在这里一定有对赫胥黎和他的美丽新世界致敬的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "Brief new .",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:25",
      "text": "world黑铁公寓里还有一段故事很有趣，王二作为监视者就没事儿在走廊里溜达来溜达去监视着其他人。住在黑铁公寓里的人平时在看书或者上网，看到监视的人走过来就会把书举起来问可以吗？意思是我可以读这本书吗？等王二有一次回到自己的屋子，没有人监视的情况下，他自己在读书。他说，现在我在自己屋里看书，既不必闻我表哥的屁味，也不必为他翻身的声音所骚扰。但是我还是静不下心来，这房子里空无一人，没有人从我面前走过，我也不必举起这本书，对他请示道，可以吗？因此这里缺少读书的气氛，这里王小波就是在写人是自愿受控制的，你读书不请示一下能不能读，就没有读书的气氛，这不就是规训吗？当然王晓波是用一种反讽的方式在表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "好，我们说回福柯的环形监狱。还没说完，福柯说这种层级监视不光在监狱当中存在，在社会各处都有。我都不用给你们举书中的例子，你去想想教室后窗班主任老师那一张脸，我现在想到都浑身一哆嗦。更不用说曾经的举头三尺有神明，现在举头三尺有监控。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:45",
      "text": "如果你工作了，你会发现在很多公司这种工位的设计，其实都是有讲究的。职级越低的一般坐在越靠前，职级越高的一般坐在越靠后。后面的人可以随时看到前面的人，显示器上正在显示的内容，就是能监视到前面的人正在浏览着什么。可是前面的人不知道后面的人有没有正在看他，但是他时时刻刻都知道后面的人有可能在看到。这种可能性一直存在在很多公司里，这种职员一般坐在工位上，领导坐在一个透明玻璃的办公室里，这个办公室可以一览无余地看到外面的所有人。可是如果把百叶窗一关上，外面的人又看不到里面的人，层级监视真的无处不在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "其实福柯的这个环形监狱理论很多人都说过了，但是很多人都忽略了福柯在原著中提出的一个更大胆的想象，就是我们怎么样避免监狱塔楼里这位监视者这个守卫滥用权力呢？福柯的回答是，让这个守卫也被监视。你可以在监狱当中设置一种无规律的巡视，来巡视这个守卫的工作情况，甚至可以把这个监狱对全社会开放。全社会的任何人，包括囚犯的家属，都可以在任何时刻随时进入这个监狱，来看监狱的运作情况，甚至他们可以随时到这个塔楼上来看这个守卫的工作情况，也就是让这个守卫也处在一个随时被监控的状态中。这就是福柯说的全景敞视主义，所有人随时随地的可以监视所有人，既完美又阴险。福柯真的是太厉害了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:34",
      "text": "我就想到现在有的幼儿园或者学校有那种监控，随时对家长开放，就是家长能在手机上实时看到教室里的情况。你们想象一下这个状态，在学校中老师是监视者，学生是被监视者，这有一层监视关系。可是在监控当中，家长是监视者，老师和学生同时共同成为了被监视者，而家长又需要上班工作，在工作的时候摸鱼看手机又被老板监视着，就这样一个状态，所有人监视所有人，所有人都是监视者，所有人也都是被监视者，每个人心里面都有一双盯着自己的那个权利的眼睛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "接着说规训的第二种手段，就是规范化的评判。其实非常容易理解，就是标准化的去评价一切东西，把一切东西都分成三六九等。比如你上幼儿园有各种小红花，你上了学可以被简单粗暴的分成好学生、中等生、差生。你考大学也有一二三本的差别，你也有GPA的不同。你工作了会有职称职级的差别，也有P几的标准。你点个外卖，那个外卖中的餐厅也有星级的差别。哪怕生病了去医院，医院也可以分出几级几等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:52",
      "text": "这种规范化的评价无处不在。当然我们可以说它非常的实用。正是因为这种实用，所有的人都被安。排在了一种分等级的序列之上，所有人都可以被度量。好像社会有这样一个大尺子，把所有的人清晰地度量出来，以衡量每一个人对于社会的价值。也因此可以区分出什么是正常，什么是不正常，也就是对社会越有价值的就是越正常，越没有价值的就可以被划为不正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "在这个系统中，所有人都很清楚的知道自己处于这个序列的什么位置，这样就可以非常方便的对所有人进行区分、排列、同化或排斥。并且这种标准化的评价，不论你有多好，他总是会给你提供一个更好的水平摆在你前面。这就会给人造成一种持续不断的压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:46",
      "text": "而且这个系统还会把人的欲望清晰的度量出来，这非常的神奇，人的欲望可以被清晰的度量出来了。比如我在工作，我今年的目标是涨到什么样的级别，或者涨到多少样的年薪，这都很清晰的。我是一名up主，我想要今年涨粉，涨到多少万，这也是很清晰的。你是一名学生，你想要今年成绩上升到多少排名？你哪怕出去旅行，你也会有一个酒店的几星级的标准。你想买一辆车也有ABC级。人的所有欲望都可以被清晰的度量出来了。而欲望一旦变成这种非常清晰可被度量的东西，就更加容易管理、驯化和支配。那么规训的第三个手段检查，examination也可以翻译成考试，也可以翻译成审查。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "福柯说检查是规训当中的一种仪式。稍微有点抽象，我举个例子，比如老师和学生之间，首先老师和学生之间存在第一种规训手段，层级监视，有一种监视目光，也有第二种规训手段，规范化评价好学生、中等生还是差生。而考试就就是将二者结合了起来。有了考试之后，老师的监视目光就不再是普通的监视本身，而是一种带着平价的监视，就是老师已经知道我现在所监视的是一个好学生、中等生还是差生。这种考试的手段让老师也受到了规训，让老师也知道我应当以一个什么样的目光去监视哪一个学生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:26",
      "text": "还记得我们前面说的权利不可见吧？老师与学生之间的权利不可见，但是考试让学生变得可见，它的可见性就体现在试卷的分数上。公司与员工之间的权力关系不可见，可是公司的各种面试记录、述职报告、KPI的数据让员工变得可见。医生与患者之间的权利不可见，可是诊断记录让患者变得可见。审讯者与被审讯者之间的权利不可见，可是审讯记录让被审讯者变得可见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:03",
      "text": "所以，黄金时代中，王二与陈清扬写交代材料也是一种检查，王、陈二人与看他们材料的领导之间的权利不可借。可是这个交代材料让王辰二人变得可见。最终这种检查让所有人在文字上变得可见，所有人都变成了一种被描述、被分析、被比较的对象。通过科学的管理可以更好的被分类和规范，可以选择出更具备驯顺性和实用性的人，也更好的让社会完成规训，让这个社会运转的更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:40",
      "text": "福柯想象不到的是啊，在他那个时代，检查是通过被动的方式让人在文字上变得可见。可是在当下，所有人主动的让自己变得可见，通过文字、图片、视频让自己在互联网上可见，所有人都可以观察到所有人。这些东西让我们成为了被比较、被分析、被观察的对象。记录我们的也不再是档案，而是一个叫做用户画像的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "福柯怎么也想象不到，在他去世很多年之后，一个名叫互联网的东西对他的规训理论何止是锦上添花，简直是如虎添翼。规训就介绍到这里，做个小结。怎么像上课似的。现代社会的要旨并非减轻约束，而是从野蛮但分散的肉体惩罚转向减少疼痛但更具侵犯性的心理控制，以微妙隐晦、无孔不入的规训技术来达成对个体、精神与个人的彻底操控。每个人都生活在自己肉体的监狱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:45",
      "text": "到这里我需要比较粗细的补充一下。我建议大家把福柯的这套理论以一个中性的视角来看。因为我们现实中的现代社会有很多问题需要我们去解决。社会有这么庞大的人口基数，我们怎么样调动这么多人有序的生产生活运作。社会有很多的人口问题、失业问题、健康问题、犯罪问题、养老问题等等。我们需要相当的规范性的手段，让社会有序的运行下去，来对抗混乱。所以从这个角度来说，规训它是有很重要的实用价值的。虽然福柯对于规训是有一个批判性的，但是我还是建议我们审慎地看，把它当做一种思维去了解，而不是一个生活的说明书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "好，到这里介绍了福克的两个核心概念，权利和规训。在介绍的时候可能大家觉得，规训这个东西听上去挺玄乎的，挺可怕的。可是如果我们放到日常生活中，我们会发现这些东西我们都习以为常，觉得挺合理，挺正常的那为什么我们平时没有感觉到呢？或者说为什么我们觉得正常？那一定是因为有什么东西在支持他，让他变得合理，让他变得正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:10",
      "text": "福柯说支持他的就是我们的知识，就是我们现代社会所引以为豪的各种理性启蒙知识和科学。我们想一下，我前面说的那些层级监视、规范化的评价、考察、考试、审查，是不是都是在我们的知识和理性的支撑之下，通过科学的方法去实现的，我们觉得很合理。那这里就有点奇怪了，难道福克的意思是说我们现在社会的这些知识理性和科学都是错误的吗？都有问题的吗？这就非常的后现代年代了。他的意思并非是说一定是错误的，但肯定是有问题的。这个问题就在于我们所有社会当中生产出来的这些知识，科学、理性都依然没有逃脱出权力的控制范畴，依然在权力的掌控和支配之下完成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:04",
      "text": "我们想一下，我们的知识和理性是怎么创造出来的？我们的科学是怎么发现的？我们的语言是怎么构建的？是不是都是在我们的行动和思维中，在我们的生活和社会的运转中被创造和构建出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:18",
      "text": "可是前面已经说了，我们的社会的运转是在权力的控制和支配之下。那么这个权利一定会让我们去创造更符合这个权力运作的知识。他也一定会让我们去探索更符合这个权力运作的科学方向，去构建更适合这个权力运作的语言机制。他会把不符合这个权力系统运作的东西归为非理性，而将更加支持这个权力运作的东西称之为理性。这是一个完美的壁画。福柯说，知识也是权力的产物，权力生产出了我们现在所有的这些知识。这个知识一方面能继续加强规训系统，让它变得合理，另一方面也能继续强化和支持权力的运作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "那福克是怎么想到这些的呢？我换个角度解释一下，我们所有的思维和语言都是受我们的意识控制，对不对？比如我现在要过马路，我赶时间，那我有两个选择，我清晰的意识到我可以走过去，或者我可以跑过去，这是我意识中的两个选择。但是福克说，其实人们的意识中还有更多的选择自己都没有意识到。比如我还是在过马路，我没有意识到的更多的可能性是我可以滚过去，我也可以爬过去，我可以扭着秧歌过去。我有很多种选择，但是这些选择并没有出现在我的意识中，他是被我的潜意识默认的排除掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "即便这种选择，这种花式的过马路的方式偶尔出现在我的脑海中，我也会很快的把它剔除，并且告诫自己好好走路，不要作死。刚刚这个例子中，我意识的运作就是一种规训的成果，把符合社会运作的理性的东西纳入到有意识的当中，而那些不符合社会运作的东西已经被我们的潜意识自然的排除掉了。这个例子虽然夸张了一点，但福柯的意思是说，我们主动思考意识到的这些选择，只是我们众多选择的一小部分。其实还有很多很多选择的可能性，被我们潜意识下意识的自动剔除了。因为这些东西不符合社会对人的规训。什么是可以想的，什么是不能想的，其实早就被规训好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:43",
      "text": "福柯说对于科学家和思想家也一样，他们也是被规训过的，他们去探索的那些科学方向，构建的那些知识，也是他们有意识的主动去想的那一部分。但其实还有更多的部分，更多的可能性，他们连想都没有去想。因为被规训过的科学家和思想者，他们潜意识当中已经把这些可能性都排除了。即便有人偶尔提出这些东西，也不被那个时代或者是整体的知识界所接受。比如苹果落在了牛顿头上，福柯不会去质疑万有引力定律本身，他会去想为什么苹果落在了牛顿头上？牛顿要往这个方向去思考，他为什么没有去想其他奇奇怪怪的东西？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:30",
      "text": "那些被牛顿的潜意识所自动排除的知识的方向有哪些？我知道这个时候有人可能会提到那本著作，科学革命的结构。科学的范式。就是指某一个时代所有的科学家，他们主动的清晰的有意识的认识到的那些科学基础决定了科学发展的方向。可是福柯关心的恰恰是另外一方面，就是被这些人默认的排除掉了，没有意知道的那一部分是什么，以及他们为什么会做这样的选择。这就是福柯所说的知识型，是指在某一个时代关于知识，关于科学发展的一种底层架构。这个底层架构就决定定了科学家也好，思想者也好，他们会去朝哪个方向、哪些东西去思考，而不会去思考哪些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "举个例子，比如在古代，某一时期人们研究的是阴阳五行。如果你穿越过去，你跟人说奇变偶不变，符号看象限，或者氢氦锂铍硼碳氮氧氟奶，你十有八九会被当成神经病关起来。不论你怎么解释那个时代的整体的科学知识，也就是它的底层架构，就是它的知识型是不接纳你这个东西的。同样放在现代，你跟一位科学家说，你这个实验能不能证明阴阳五行什么的？或者说你这个实验能不能证明我们地球的这个科技已经被质子锁死了。你也是会被十有八九的当成神经病，因为你说的这些东西依然不在我们这个时代的知识型所接纳的范围内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:08",
      "text": "这个知识型这个看不见摸不着的关于知识的底层架构，福柯说决定了某一时代什么东西应当被严肃对待，什么东西应当被剔除到科学之外，它决定了科学和知识发展的方向。其实知识型这个概念是在福柯比较早期的著作词语雾中提出的。结合他后期的规训与惩罚以及性经验史，我们知道知识型就是权力运作机制当中的一个重要的环节，权力通过知识实现规训。其实这里福克斯质疑了一个，几乎没有人敢去质疑的东西，就是从启蒙时代以来，我们所产生的这些知识，启蒙、理性和科学就都是正确的吗？就一定都是真理吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "好，今天用了一点点时间介绍了福柯的一些思想，构建出了福柯思想的基本框架。就是权力创造了知识，知识又帮助权力完成了规训，规训出了一批批驯顺且实用的人，维持着社会的运转。而这些被规训过的人，就是我们又再次巩固了知识，又再次强化了这个权力的运作机制。这个系统看上去太完美了，控制着我们的大魔王，弥散在全社会的权利，它不但能规训我们，还能自我强化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:40",
      "text": "到这里你可能会想，这个系统难道就没有漏洞吗？就没有bug吗？难道人类就没有真正意义上那种解放的可能性了吗？你肯定不是第一个这么想的人，真的有人找到了这个系统的bug，一个看上去这个系统无论如何都处理不了的漏洞，让人们看到了一种抵御规训的可能，就是性终于来到主题了。因为性这个东西是一种人类最原始最自然的本能，是一个看上去没有被规训或者没办法规训的这样一个东西。如果从性出发去寻找一种真正意义上的人，这好像是说得通的那我们就从性开始观察，在现代社会性有一个普遍的现象就是性压抑。你们有没有想过，同样作为人类的原始自然本能，性这个东西为什么跟吃饭睡觉不一样，需要被压抑隐匿起来？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "如果说在古代社会，人们对性不太了解，又因为性这个东西直接跟生命的诞生相关，所以人们把它隐藏起来，把它塑造的具有神秘感，把它压制起来，这比较好理解。可是到了现代社会，随着科学的发展，我们对人体已经有了充分的了解，用拽词儿的话说，就是去媚了。性不再跟阴阳神明诅咒有关，也不再是万恶之源，它是跟我们的性激素、肾上腺素、多巴胺有关的这样一个东西。那这样一来，有关于性的压抑和禁忌应该被解除了吧，他应该回归到像吃饭睡觉一样自然的生命在生产和日常欢乐的手段，是一种普通的日常活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:28",
      "text": "可是现实情况并不是这样，我们发现在现代社会性依然受到了压抑，就不用说在早些时候那种严格的压抑。人们把性严格的限制在特定的关系中，就是夫妻关系。严格的限制在特定的环境，也就是卧室以及特定的时间夜晚。即便在我们认为非常开放的当下，性也依然受到着压抑。它远没有达到像跟吃饭睡觉一样成为一件生活中平常的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:59",
      "text": "有关性的话语被严格地束缚着。你谈论到性的时候，你需要考虑到时间、场合，说话的人是谁，能不能说？即便能说，语言也被限制着。你可以跟一个人很随便的说，我今天请你吃个饭，但你不能说我今天请你信个教，你会不会当成神经病？这种语言需要你转换一下，你需要说咱们今天去看场电影，你今天带没带身份证，时间太晚了，学校是不是关门了？你得换一种语言。你在网上经常会看到吃播，但从来没见过性播吧？如果有，早就被抓起来了。哪怕当下再开放，人们谈论到性，也或多或少会有一种羞耻感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:42",
      "text": "其实在当代，社会性依然被压抑着。其实，关于现代社会的性压抑，早就有人给出过解释，一句话就能说清楚，现代的性压抑是我们文明发展不得不付出的代价。也就是说，我们现在的法律、观念、习俗等等，对性进行限制和压抑，并不是因为性是神秘的，而是因为性处在一个社会管理的中心点。一方面性直接影响着人们之间的关系，你不能让人随意的宣泄性欲，这会影响社会秩序。而另一方面更重要最重要的是性直接影响着社会人口，而人口又是社会管理中最最重要的问题。所以在现代，社会性是一个被管理的对象，它是一个社会管理的支点。所以人们需要去分析结婚率、生育率，去定义什么是合法的性，什么是非法的性，需要去界定什么是性早熟，什么是晚婚晚育等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "性在现代社会早就不是什么禁忌，而是对人进行管理和调节的一个阀门。社会是通过性在管理人，所以现代社会人们会感到性压抑，这个性压抑就像一个水坝，这个水坝的作用是调节水位，用这个水位就是人口。那在这个背景之下，就发展出了一种性解放文化，著名的口号make love not work。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:13",
      "text": "人们通过这种性解放来拒绝被驯化，来反抗压抑和束缚。因为从这个角度看，权力可以规训人的行为思想。但是性这个最深处的人类原始欲望，它是规训不了的这就是我们前面说的那个权力规训系统的那个bug，一个他怎么样都处理不了的漏洞，一种拒绝被规训的可能性被看到了。这种性解放的文化和思想在全世界的范围内影响很深很远，由此诞生出了很多的艺术、文学、影视作品，以性来升华，以性来寻求突破，你一定不陌生。可是到这里，如果你看过我上一期节目，你会发现这里的性解放跟我上一期解读黄金时代的时候提出的那个第一层理解性反抗权力是一个意思。可是我在上一期的时候就说过，这一层理解是站不住脚的。所以这个时候你会发现，事情并没有这么简单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "这个时候福克出来说话了，他说你们还想性解放，naive呀，你们还是年轻呀。福柯通过对欧洲历史以及当代社会的性经验的考察，注意这里是性经验，不仅仅是性行为本身。他得出一个结论，他说性压抑有没有？确实有，这个是确实存在的。可是伴随着性压抑，还出现了一种性话语的爆炸。他说，权力一边压抑着性，而另一边又在煽动人们谈论性。现代社会的特点不是把姓隐秘起来，而是在强调姓氏秘密的同时，热衷于一直谈论性。大佬就是大佬呀。来我们展开说说福柯考察的是欧洲基督教社会，书中的例子我们可能感受不太深，我换几个我们当下的例子你们感受一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:14",
      "text": "首先这种性话语的爆炸表现在有关性的词语的力量得到了加强，也就是全力在压制性话语的同时赋予了他力量。这就像你丫一个弹簧，你越压它积蓄的力量就越强。你想一下，全世界各国的语言，几乎骂人的词汇都跟性有关。这些词在日常生活中，在正式场合，在严肃话语的范畴内一般不太说，而一旦被人们说出来，这些词就自带力量，自带一种宣泄情绪的功能。比如汉语中的操，英语中的fuck，你说的时候，这些词本身就带有力量，这种力量就是压制所带来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "那么，性话语爆炸的第二种表现就是有关性的话语数量变多了。你能想象为什么一个拟声词啪啪啪变成了一个跟性有关的词了吗？为什么开车这个词变成了跟性有关？我们跟性有关的词数量越来越多，为什么一些人的普通的身体部位，比如腿脚、手，在很多时候带有一种性意味，而且我们有关于性的、侮辱的词也越来越多，人们一直在凌辱、嘲讽着性，在小说黄金时代中，破邪这个词出现了83次，明明是一个普通的名词，为什么变成了一个用来侮辱他人的跟性有关的词？这样的例子太多了，我就不一一列举了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:48",
      "text": "但是福柯说，上面两种表现根本不是重点，真正的重点在于现代社会的权力在一边压制性的同时，还在一边鼓动煽动人们谈论性，并且谈论的越多越好，越细致越好。而且需要用一种被净化过的语言，用一种审慎中立的态度来谈论。比如还是小说黄金时代中，王二和陈清扬被上面要求不停的写交代材料，而胶带材料里面写的就是他俩怎么样做爱性交，而且上面还总说缺少细节，让他俩更仔细更细致的交代。还是在王小波的小时候革命时期的爱情中上一期我提到了海英要求王二更加细致的交代他和之前一个女大学生的事儿。如果你还认为这只是故事啊，那看看我们身边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:39",
      "text": "比如社会不让儿童和青少年去谈论性，这是压制。可是另一方面，社会又在鼓励成年人去谈论有关青少年的性。这是鼓励社会在鼓励家长、老师、学校、医生、心理学家，还有各种千奇百怪的专家，不停的谈论有关青少年的性问题、发育问题、早熟问题、早恋问题，并且要求用一种审慎中立的词语和话语去谈论，这就是青少年的性教育化。成年人人一般面对陌生人不谈论性，可是当面对医生、心理医生时，成年人也被要求事无巨细的坦白性。这是一种让人开口说话的临床规范，通过人的自我叙述性，被纳入到了科学观察的范围和话语之内，出现了性、科学性心理学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:35",
      "text": "这样就有了常态与病态性的区分，或者反常快感的精神病化。我们爆发出了非常多的有关性的话语。在医学领域，在心理学领域，并且在更广阔的社会经济领域，人们也非常热衷于谈论单身与婚姻的问题，生育节育人口的问问题，合法的性与非法的性各种问题。我们还把女性的肉体整合到了家庭和社会团体空间，在繁衍的功能上不停地讨论。真的性话语已经非常爆炸了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:10",
      "text": "我们不断的谈论性，把性揭发出来，但又把性限定在一种特定的话语当中，全力鼓励人们谈论性，谈论各种与性有关的东西。因为性就处在社会管理的中心，性处在控制人身体和控制人口的交汇点。权力不断的鼓动人们谈论性，而就在我们谈论的过程里，我们就进入到了权力所规定的话语当中，就进入到了权力所塑造的话语范畴。如何谈论，怎么谈论，避讳什么，鼓励什么，用什么知识，用什么词语，各种分析和理论、观念和习俗以及欲望的调动都在其控制之下。所以这个时候可以说出那句经典的话了，所有事情都与性有关，而没有性与权力有关。Great man once said that .",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:05",
      "text": "everything in life is set except sex. Sex is about power.",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:13",
      "text": "所以这个时候，在权力的话语范畴中的这个性，已经不再是一种禁忌，也不再是一种人类自然的本能了。它是一种社会产物，它涉及到了方方面面，既包括生理上的、心理上的、情感上的，也包括科学的、医学的。既有关于社会经济，又有关于教育、人口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "可以说现代社会的这个性的概念，它是由众多东西组合起来的一个缝合怪，它是一个权力的产物。既然这个缝合怪是由权力创造的那我们所有关于性的知识、观念、意识甚至欲望也都被它囊括其中。换句话说，根本就不再存在一种所谓自然的性。人们幻想着的那个用于跟权力对抗的性，本身就是权力创造的。权力创造了一个他表面上想要控制的东西，人们以为是通过提倡性来对抗权力，但事实上却是不折不扣地按照权力的规定行使。所以，所谓的性解放，不过是中了他请君入瓮的圈套，因为性就是权力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:31",
      "text": "性与权力的关系还存在在一个非常特别的领域，性倒错。这个性倒错指的就是在传统意义上不产生生育结果的性行为。我就不举例子了，你们都知道性倒错有的时候还被翻译成性变态。当然这两个词在当下用起来其实都已经不太合适了。但是现在原著里就是这样翻译的，我姑且就这么用。福柯说在近一两百年来信道错大量的进入社会，造成了一种非常混杂的局面。我们想想现在的LGBTQ可以无限延伸，确实是一种非常混杂的局面。而这些性倒错的混杂就是权力所导致的，也是权力把这些性倒错命名确定规范巩固了下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:21",
      "text": "他举了个例子，在欧洲的早期社会，男性与男性之间的性行为叫做基金。这种性行为从来没有人去关注，从来也没有人去研究，只是把它当成一种异端，排除到社会体系之外，给关起来或者烧死。可是到了现代社会，对这种所谓的反自然的特殊向度，权力不再排斥它，与其对他说不，与其谴责他，不如把它纳入其中，不如把它纳入到权力的话语范畴里。所以同性恋这样的词就出现了。并据此继续以知识科学对其研究审视，界定它，详尽的说明它，巩固它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:03",
      "text": "全力不断的把这些外围的性经验，这些性道错纳入其中，整合到人的身体里。并且在这种细分的领域继续通过知识和话语进行渗透和控制。这种外围的性经验不光包括性取向，还包括比如恋物癖，对特定人群的癖好，对特定环境、特定事物的癖好等等。这些性经验都是受到了权力的召唤、揭示、命名、区分、整合，以此可以对人进行说明、阐释、规范和定义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:36",
      "text": "把这些性倒错纳入到权力的话语范畴内，也产生了大量的性话语爆炸。而有了话语，权力就不再缺席，权力就能实施干预和操控了。并且，现代社会与古代社会相比，还产生了一大批专门追逐这些性倒错和边缘性经验的人。这里不是说这些边缘性经验者本身，而是指我们社会上的科学家、医学家、心理学家，我们的性社会学等等。这些人对边缘的性经验抱有一种极大的好奇心和专注力，他们不断的去盘问、观察、研究，而权力就在这个盘问观察的过程当中，不断的向边缘性经验去靠近，去激发他说出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:27",
      "text": "你可以想象这样一个场景，一位医生或者科学家在调查一个边缘的性经验者，他们正在发生对话，而权力就潜藏在这个话语当中。这就好像权力在对这个边缘的性经验说，你坦白出来，你把你的快感取出来给我，我还你一个身份，我给你一个名字，我给你一个你能找到自己本质的那把钥匙。不要再恐惧，不要再羞耻，我给你一份人文关怀。可是恐惧和羞耻不也是权力给的吗？你发现了吧？这是一个追逐游戏，全力压制他又召唤他，权力使他蒙羞又激活他全力通过观察、窥视、发觉、捕获快感。快感也在规避着权力，有时甚至也反抗权力，而权力也乐于让他想捕获的这个快感反抗自己。因为在这个过程当中，权力才可以得到彰显。这既是诓骗也是引诱，既是相互冲撞也是相互增强。所以说不论是正常的性还是反常的性，只要进入到了权力的话语范畴中，那就不再是人的性，不再是自由的性，而是被权力所操控和控制的性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:48",
      "text": "福柯总结说，众多性倒错的这一插入，不是性经验像强加于一种过分压抑的法则的权力进行的报复与嘲弄，更不是各种反常的快感形式转向了权力，从而以必须忍受的快感形式来包围权力。性倒错的插入是一种目的与手段的复合体。这段话每个字都认识，但是组合起来就不太懂了是吧？把汉语翻译成汉语，福柯这里的意思是，现代社会的性倒错不是因为性压抑而引起的，也不是弗洛伊德说的那种因为太过于痛苦而不能忍受，只好把痛苦视作欢乐而引起的。他的意思是，现代社会的性倒错就是快感与权力的相互追逐、相互激发。我知道到这里，大部分人已经懵了，觉得我已经疯了。为什么要研究这些东西？没关系，我写了一段话总结一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:46",
      "text": "福柯通过对性压抑假说和性话语爆炸的分析得出结论，现代社会的性与权力并不是二元对立的，性也不脱离于权力之外而存在。权力对性不是完全否定的、禁忌的、压制的。因为现代社会的性这个东西处于肉体和人口的交汇点，不是自然的，而是一种人为的，把生理、情感、欲望、行为聚合在一起，通过语言、经验、知识、规则聚拢起来，组合到了一个叫做性的整体范畴之内，是一个缝合怪，是权力的产物。性在被构建的同时，它的本质功能就是调动人的欲望，谈论它、接近它，触发它，阐释它、解放它。所以，所谓的性解放，就是那种把性视为一种自然的东西，并且通过性去发掘人的本质，去彰显反抗，只不过都是幻影，任何围绕着性的努力都是徒劳的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:49",
      "text": "性是权力的创造物，人们谈论的越多，话语越丰富，权力的约束机制就越强，控制的就越多。我们总以为，性在话语之外有解除障碍、消除秘密，才能打通直达性的道路。但恰恰相反，这种机制让谈论性既是困难的又是必须的，既是危险的又是重要的那权力为什么要这么做？目的就是掩盖它的无处不在。权力创造出了这样一个看上去他无能为力的漏洞，就是为了要表示他的能力有限。但其实权力存在于每一个角落。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:31",
      "text": "好，换了件衣服，之前那件衣服我录了好久才发现肩膀上有两块是凸起来的，就看上去很奇怪。我们继续，我们说到性解放是徒劳的，用性反抗权力是一场虚幻。这样看来，权力这个无孔不入的规训体系，这个大魔王简直太厉害了。他不但自己有一套完美的系统，他还给我们创造了一个性这样一个看上去能够用来反抗他的东西，但实际上我们一直被他溜得团团转。那还有希望吗？福柯说有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:09",
      "text": "到这里，我们视频就可以逐渐的跟王晓波汇合了。这个人类寻找真实自己的可能性，就是王小波黄金时代故事中陈青扬爱上王二的原因，也是革命时期的爱情中海英的快乐源泉，更是福柯这位思想家哲学家的生死爱欲SM施虐与受虐。到这里你可能有点疑惑，前面不是刚说性是徒劳的吗？为什么又说施虐受虐是摆脱权力控制的可能呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:44",
      "text": "其实它并不矛盾。我读一段福柯的话，你就知道，人们的目标不应定在生殖器官欲望的解放上，而应定在某种不以性规范为基础的一般的快感系统上，使自己的肉体成为一个产生极其多样的快感的场所，同时又使他摆脱对生殖器官的依赖。其实福柯这里说的就是快感的非性化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:13",
      "text": "其实福柯在这里的大前提并没有变，他是说，人如果想抵抗权力的规训，想去寻找所谓的真实，不能通过思维，也不能通过实验去获得，必须要回归到肉体本身。因为权力可以改造人的思想，可以改造语言文化，可以改造社会结构。但是人的这个身体是最真实的，由身体所带来的体验是最真实的，所以通过肉体的体验，人才能够最接近真实。可是我们前面已经知道，肉体当中性那一部分已经被规训了，已经是一个社会产物，它不是自然的属于人的东西。所以这里福柯主张非性的肉体体验，也就是不再通过人的生殖器官，而是利用人身体的其他部位去体验一种极限感受。而这种最极限的感受就是SM施虐与受虐这一活动。人们可以通过有意的探索快感，痛苦的缓慢运动来进行来来回回的摇摆，从痛苦的感觉滑向快乐的感觉，然后再滑回来，任由种种陌生的知觉一浪一浪的冲击，自己肉体的所有习惯倾向似乎都陷于崩溃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:34",
      "text": "我个人因为经验有限，所以在这一块儿上真的暂时没法跟福柯产生共鸣。我也不至于为了一期节目去体验这些东西，暂时还没有到那个程度。福柯是怎么样走到这一步的？他是如何获得这种极限体验的？我就不在视频里给大家讲了，不太合适。是如果你有兴趣，可以去读一些福柯的传记，有很多，比如我手上这本福柯的生死爱欲，但是即便读，我也不推荐你去模仿去做。我们还是就从思维的层面去了解它就好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:10",
      "text": "不过话说回来，这种由痛苦产生的愉悦的体验，我们所有人都或多或少有点经验。比如酸甜苦辣这几种感受当中，其实蜡并不是味觉，辣是一种痛觉，是一种疼痛的刺激。但是为什么我们这么多人喜欢吃辣？吃的时候满头大汗，这个嘴巴受到的刺激很强烈很痛苦，吃进去之后胃也很痛苦，第二天菊花很痛苦。可是人们又很乐于吃这种辣，就愿意感受辣带来的痛觉刺激。当然吃辣这个估计只是一种很低阶的感受。不过还有科学证明，人们在性高潮的时候，大脑中分泌的内源性鸦片物是内啡肽，有一种天然的止疼效果，这就很神奇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:05",
      "text": "好，我们还是回到思维层面。福柯在这里暗含的意思是，我们的性器官所带来的性欲的调动，其实也是一种社会产物。也就是权力不但塑造了人的语言和思维，它更可以影响人的生理功能。我们的性器官不过是权力作用于人体的一个点而已，我尝试这样去理解，我们举个例子，比如说你把一个人的一只手包起来，就像性的隐私部位，那要日常包裹起来，不让他接触外界长时间的这样包裹。并且我们对这个人暗示说手是性感的手，是能让人产生性欲的，手是令人羞耻的，不能随便的让其他人去触碰你的手，这会玷污你等等等等。就是把所有关于性的暗示暗示到他的这只手上。OK这样过了很多年，如果这个时候把他手上包裹着的东西拿下去，这个时候里面的肌肤肯定很柔嫩。你这个时候去摸一下他的手，你说这个人会不会有性愉悦呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:22",
      "text": "好，我们回到SM就是施虐与受虐。有人这样说，在谈论SM时人们会感到一种词汇的贫乏，可以用来形容那种痛苦感觉的词太少了。这种感受能够够成功的勾销千百年历史在人身体内留下的印记。我们通过前面知道权力是潜藏在话语当中的，我们通过刚刚这段描述知道这种极限的施虐受虐体验，语言会感到贫乏。也就是这种感受到达了一种语言的荒芜之地。如果语言没有，那么权力也就无法到场，权利也就是缺席的。所以他说能够成功的勾销千百年历史在人身体内留下的印记。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:13",
      "text": "到这里我们发现了一条线索，就是这种极限的肉体体验，它超越了语言的形容范围，它超越了权力的解释能力。这种状态下，权力就缺席了。这个时刻，权力会很茫然，表现出一种刚愎与执拗的窘态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:37",
      "text": "到这里福柯就真的介绍的差不多了，花了能有1个小时了。不过能用1个小时的时间，让你对20世纪的这位重要的思想家、哲学家的思想有一个概括的系统性的了解。这视频做的就不亏。那我们就回到王小波黄金时代的故事里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:56",
      "text": "接着前两期继续说，今天我们来到第三层，我们通过今天对福克的了解，我们知道第一层性反抗权力是虚幻的，是徒劳的。而到了第二层性象征权力，我们现在也可以去解释，这就是规训的结果。权力把人塑造成了一个个驯顺且实用的，人人自愿地受到控制。就像福柯环形监狱理论中那些囚犯一样，心中长出了权力的眼睛，实现了自我训诫、自我监视。可是在黄金时代这个故事的结尾，有一个情节又超越了这一层，就是陈青扬写的那篇胶带材料。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:39",
      "text": "借助福柯，我们再去回看王小波的小说，会发现王小波的小说当中有非常多的很典型的权力关系场域，警察与犯人、老师与学生、医生与病人，审讯者与被审者，尤其是审讯与供认出现的最多。在黄金时代这个故事中，几乎所有的故事情节都是由王二和陈清扬写交代材料呈现出来的这就是一个很典型的权力关系场域。福柯在性经验史中考察欧洲的基督教历史，他说，忏悔是一个非常典型和重要的权力关系场域。而在黄金时代中，王二和陈清扬写交代材料支撑了故事的主线，有的时候读者甚至会感觉到这是在向读者交代问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:27",
      "text": "我们可以比较一下基督教的忏悔与小说中交代问题这两个权力关系场域。福柯说，忏悔者被要求以一种前所未闻的、全面和独特的方式来审查自己的良心。仅仅说我和妻子以外的女人睡觉了，这还不够，你得说睡过多少次，采取了什么样的性行为，这个女人自己是否已婚。仅仅报告外在的行为还不够，思想和欲望也同等重要，即使没有实施出来，但是这种情况下，光说我想和妻子以外的女人睡觉也不够。你还得确定你是否老想着这事儿，是不是因此觉得愉悦，而不是立即打消了这个想法。如果你有此想法，是无意为之，还是得到了意志的完全批准？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:15",
      "text": "在黄金时代中，王二和陈清扬写交代材料。起初我是这么写的，我和陈清扬有不正当的关系，这就是全部。上面说这样写太简单，叫我重写。后来我写我和陈清扬有不正当关系，我干了他很多回，他也乐意让我干。上面说这样写缺少细节，后来又加上了这样的细节，我们俩第40次非法性交，地点是我在山上偷盖的草房。那天故事里说我写了很长时间交代材料，上面总说交代的不彻底，还要继续交代。所以我以为我的下半辈子要在交代中度过。惊人的相似。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:55",
      "text": "在黄金时代故事的最后，陈青阳在交代材料里写，他因为王二打了他屁股而爱上了王二陈青阳这样说就表明这不是他无意为之，不是他一时糊涂，而是得到了意志的完全批准。因此，陈青阳说这是他最真实的罪孽。我们注意王晓波在这里的用词啊，他用的是罪孽，而不是罪行或者犯罪。罪孽是一个在忏悔的语境中才用的词，其实在黄金时代故事中，交代问题就是一种忏悔。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:30",
      "text": "在这个典型的权力场域里面，权力构建出了一套话语范畴，搞破鞋、偷汉子、色胆包天。忏悔者需要进入到这一套话语当中，按照这一套话语去自我反思，去忏悔。所以王二说他以为军代表当上了土司而逃走，上面并不接受。上面说你们得写你们色胆包天，因为色胆包天的人什么都干得出来。这就是权力要求忏悔者进入他所构建的那一套话语范畴。可是这个权力所构建的话语范畴，并不包括被人在屁股上打了一巴掌之后火烧火燎的感受，并不包括被人打了屁股而爱上了对方受虐者的快感。Sm超越了当时权力所构建的话语范畴，超出了当时由规定的自我审查所构建出的范畴头。所以上面一次又一次让陈青扬重写，还告诉他谁都不这样写材料。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:31",
      "text": "因为这一篇胶带材料虽然发生在忏悔这样一个权力关系场域，但是在那一时刻，权力并不在场，权力缺席了。因为权力无法去捕捉那样的快感，权力也就无法用语言去解释。一旦失去了语言的范畴，权力也就无法潜藏其中，无法实施对人的操控。而陈清扬说胶带材料一个字都不能改，在这一时刻，就是科所描述的权力出现了一种刚愎与执拗的窘态。对应在小说中，就是所有看胶带材料的人，一个个都面红耳赤，什么话都说不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:12",
      "text": "这个时候，在小说里，权力第一次出现了一种真正意义上的无能为力，完全进入到了所谓知识的盲区，话语显得贫乏，监视也不再有用。陈青阳已经承认这是他最真实的罪孽，所以规训不再起作用。在那一时刻，陈青扬是一个真正的站在权力知识规训这个体系之外的一个人。陈清扬的快乐，他的爱情，他所做的一切，都来自于权力无法解释语言无法到达、无法规训的东西。那这个时候权利还能把他怎么样呢？所以小说最后上面只好把他们给放了。真没想到这一期我能聊这么长时间，看来我彻底放飞了，之后时长就搂不住了，用了三期能有2个小时了吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:03",
      "text": "从王小波的写作聊到他的故事，又从福柯聊回王小波。我今天用福柯的理论去尝试解读王小波的小说。并不是说王小波一定受到了福柯多大的影响，也不是说王小波的小说一定是按照福柯的理论来写的。如果这样的话，一定是过度解读了。我是觉得这两位，一个伟大的思想家、哲学家，一个当代中国非常重要且特殊的作家，他俩在思想的深处一定有那么一个交汇点，而我只是想捕捉那个闪亮的交汇点。我这样做没有什么目的啊，就是一种思维的乐趣。这个交汇点就是性爱与权力的关系，控制与被控制，施虐与受虐，一个相互追逐的权力游戏。就像上一期提到的，王晓波对特定时代的凝视与思考，最终穿透了特定时代的限定，进入到了历史与权力自身。王晓波他凝视的当然是文革那个特殊的时期。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:10",
      "text": "但是他确实也穿透了那个时期。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:13",
      "text": "他看到了权力的运作机制。这种追逐与控制的机制不光存在于那个特定的历史时期，还贯穿于整个人类的历史、社会与文明当中。这就是王小波小说文字迷宫最深处摆放着的那个永恒旋转着的轮盘。这是一个权力的追逐游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:35",
      "text": "所以到这里我们再回想一下，我在第一期的时候说王小波的小说在当代中国不是通俗读物，他的小说超越了时代，应该不是尬吹吧。其实关于黄金时代和王小波的小说，除了性爱与权利的关系，还能说出很多，比如性别身份的问题。没错，王小波的小说中占主导和强势的一方大多是女性，还有记忆和遗忘的主题，这是一个很永恒的文学母题。就包括黄金时代中的主角陈清扬，也还是能说出很多，不过今天在这里啊，我都不展开了，说的已经够多了，与其追求面面俱到，不如给大家留一点阅读的空间吧。只是非常可惜啊，在王晓波的遗作那些未来故事中，我也能感受到他正在沿着这些主题继续思考，我也非常好奇王晓波会怎么写。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:30",
      "text": "随着科技的进步，社会的变化，权力的运作机制，权力的控制，施虐受虐会延伸到什么地方？会是一个什么样子？非常遗憾的是，死亡的突然降临打断了这位作家的思考。好吧，simple rain就到这里。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入分析了福柯的思想及其在王小波小说《黄金时代》中的应用，着重探讨了性与权力之间的复杂关系。讨论从性压抑与解放出发，扩展至社会规训和个人自由与权力的斗争，揭示了作品中隐藏的权力运作机制。通过福柯的理论，分析了这些机制如何塑造个人行为、欲望和身份，特别强调了性经验在现代社会中作为权力控制和社会规训工具的复杂地位。对话通过小说情节与人物展示了性与权力关系的多维度视角，提出了对人类自由、欲望以及社会规范之间关系的深刻思考。",
    "qa_pairs": [
      {
        "question": "在解读王小波的《黄金时代》时，性爱与权力有何特殊关系？",
        "answer": "性爱在小说中不仅彰显了对权力的反抗，还象征着权力本身，尤其是施虐受虐的性爱关系体现了权力的运作机制。但这些解读都只是表面层次，要揭示其本质需要借助福柯的理论。",
        "time": "00:00:34"
      },
      {
        "question": "福柯是谁？他的思想对现代社会有何颠覆性影响？福柯如何看待古代与现代社会中的权力运作方式？",
        "answer": "福柯是20世纪非常重要的思想家和哲学家，他质疑现代社会的基础性启蒙理性和知识体系。了解福柯思想时，重要的是打破固有思维枷锁，可能在理解过程中感到不适，这是正常副作用。福柯的核心关键词是权力，他提出权力并非通过肉体惩罚显现，而是隐藏在社会关系、知识话语和监视中，对人的身体和心理进行无形的、动态的控制。古代权力通常通过暴力、肉体惩罚彰显，而在现代社会中，权力不再以这种方式呈现，而是转变为一种更隐蔽、深入到人的思维、知识和话语中的权力关系。这种权力虽然不再狰狞，却依然存在并改造着人们的思想和身体。",
        "time": "00:02:21"
      },
      {
        "question": "福柯提到的“规训”是什么意思？",
        "answer": "规训是福柯提出的另一个核心概念，主要体现在他的著作《规训与惩罚》中。规训是指实用性与驯顺性的结合，表现为层级监视、规范化评价和检查等机制。例如监狱通过持续的监视和被监视关系，使囚犯产生自我管理、自我训诫的内在机制，从而确保权力自动地发挥作用。",
        "time": "00:10:50"
      },
      {
        "question": "在黑铁公寓中，居民的生活状态是怎样的？",
        "answer": "黑铁公寓中的居民时刻受到他人的监视，他们的日常活动如吃饭、睡觉、读书、上网等都被他人监控。主人公王二与他的表哥经营着这家黑铁公寓，所有房间一览无余，且由于被严密监视，居民缺乏真正的个人空间和自由。",
        "time": "00:15:44"
      },
      {
        "question": "在黑铁公寓的故事中，王二提到的“monitor”一词有何深意？",
        "answer": "“Monitor”这个词在英文中有显示器和监视监控的双重含义，在黑铁公寓的故事里，它既指代了阴暗公寓中屏幕发出的光亮，也暗示了居民时刻处于被监视的状态。",
        "time": "00:15:44"
      },
      {
        "question": "王小波在《黑铁公寓》中是否对赫胥黎的《美丽新世界》有所致敬？",
        "answer": "是的，王小波在《黑铁公寓》中通过一些细节，例如使用英文词汇以及描述环境等元素，可能对赫胥黎的《美丽新世界》进行了暗含的致敬。",
        "time": "00:16:52"
      },
      {
        "question": "福柯的环形监狱理论中，如何避免监视者滥用权力？",
        "answer": "福柯提出通过让监视者也处于被全社会随时监控的状态，即全景敞视主义，确保所有人都在互相监视之中，以此来限制和防止监视者的滥用行为。",
        "time": "00:19:36"
      },
      {
        "question": "规训的手段有哪些？",
        "answer": "规训手段包括层级监视、规范化评价和检查（考试或审查）。层级监视是直接的观察和控制；规范化评价是对个体行为进行标准化评判并排序；检查则是通过考试或审查等仪式强化了监视和评价的效果。",
        "time": "00:23:40"
      },
      {
        "question": "现代社会中的规训现象是否存在问题？",
        "answer": "福柯认为现代社会中的规训技术正在从野蛮的肉体惩罚转向微妙隐晦的心理控制，虽然规训在一定程度上有其实用价值，但确实存在问题，因为它往往在权力的掌控下运行，并通过科学、知识和理性的方式实现，这可能导致个体失去自由和平等。",
        "time": "00:26:09"
      },
      {
        "question": "福柯的理论中关于知识和权力的关系是什么？",
        "answer": "福柯指出，现代社会的知识、科学和语言都是权力运作的产物，它们在服务于权力系统的同时，也强化了规训体系，并将不符合权力运作规律的事物标签为非理性，而支持权力运作的则被视为理性。",
        "time": "00:29:18"
      },
      {
        "question": "福克认为人们在做决策时，实际上有哪些选择被潜意识排除掉了？",
        "answer": "在过马路的例子中，虽然我们有走过去或跑过去的意识选择，但还有更多未被意识到的选择，如滚过去、爬过去或扭着秧歌过去。这些选择由于不符合社会规训的标准，被潜意识默认排除了。",
        "time": "00:30:09"
      },
      {
        "question": "对于科学家和思想家来说，他们是否也会受到这种无形的规训影响？",
        "answer": "是的，科学家和思想家也是被规训过的。他们主动思考并纳入意识中的科学方向和知识，只是众多可能性中的一部分。许多不符合社会规训的科学探索和思考方向被他们潜在地排除了。",
        "time": "00:31:43"
      },
      {
        "question": "知识型具体是指什么？",
        "answer": "知识型是在某一时代关于知识和科学发展底层架构的一种概念，它决定了哪些东西应当被严肃对待，哪些应当被排除在科学之外，从而决定了科学和知识发展的方向。",
        "time": "00:34:08"
      },
      {
        "question": "现代社会中性压抑的存在是否意味着权力在规训方面的漏洞？",
        "answer": "福柯指出，性虽然看似是不受规训的一个领域，但实际上社会通过性话语的严格控制和性教育等方式，在维持一种看似压抑实则严密的规训系统。这表明，尽管性本能强大且难以完全规训，但现代社会依然巧妙地利用性作为管理和社会调节的一个支点。",
        "time": "00:38:42"
      },
      {
        "question": "在古代和现代社会中，性这一本能为何会被压抑？",
        "answer": "在古代社会，性因为与生命的诞生直接相关而被隐藏和神秘化。到了现代社会，尽管对人体有了更多科学了解，但性仍受到压抑，因为它关乎社会管理，影响人际关系和社会秩序，同时也是人口控制的关键点。",
        "time": "00:38:42"
      },
      {
        "question": "在现代社会中，性话语是否与权力紧密相关？性在现代社会中是什么样的存在？",
        "answer": "是的，在现代社会中，性话语已经与权力密切相关。权力鼓励人们谈论性，但同时也规定了谈论的方式、内容以及相关的知识、词语和观念。可以说，所有事情都与性有关，而没有性与权力无关。现代社会中的性是一个权力创造的缝合怪，它涵盖了生理、心理、情感等多个层面，并且与科学、医学、社会经济、教育和人口等领域交织在一起。在这个范畴内的性，不再是一种自然本能，而是社会产物，且受到权力的严密控制。",
        "time": "00:46:10"
      },
      {
        "question": "如何看待性解放与权力的关系？是否存在一种摆脱权力控制的可能性？",
        "answer": "性解放并不意味着摆脱权力控制，因为现代社会中的性概念本身就是权力的产物，所有关于性的知识、观念、意识甚至欲望都受到权力的影响和规训。性解放看似反抗权力，实则仍旧在权力规定的框架内进行。福柯认为，人们不应追求生殖器官欲望的解放，而应寻找不以性规范为基础的更广泛的快感系统，通过非性的肉体体验来接近真实。例如，通过SM施虐与受虐等活动探索快感，但这并不意味着对权力的直接反抗，而是尝试通过另一种途径去体验和挑战既定的权力规训。",
        "time": "00:47:36"
      },
      {
        "question": "性倒错在历史和现代社会中的地位如何变化？",
        "answer": "在早期社会，性倒错如同性恋等被视为禁忌和异端，被排除在社会体系之外。然而，在近一两百年来，随着社会观念的变化，这些性倒错逐渐被纳入权力的话语范畴内，进行研究、命名和规范，从而成为权力运作的一部分。",
        "time": "00:48:31"
      },
      {
        "question": "为什么性倒错会被纳入权力的话语范畴并引发大量性话语爆炸？",
        "answer": "性倒错被纳入权力话语范畴是为了更好地管理和控制边缘性经验，通过知识和话语渗透，促使这些边缘性经验者说出他们的经历。这不仅让权力得以实施干预和操控，还激发了更多关于性的讨论和探索。",
        "time": "00:50:36"
      },
      {
        "question": "在黄金时代故事结尾部分，为什么权力在面对陈青扬的胶带材料时显得无力？",
        "answer": "在黄金时代故事的最后，当陈青扬提到因王二打了她屁股而爱上他时，这种情感表达超越了权力所构建的话语范畴，即那些由权力构建和规定的自我审查标准。因此，权力无法捕捉并解释这种情感，导致权力缺席，无法实施操控。当陈青扬坚持自己的真实感受无法改写材料时，权力展现了一种刚愎与执拗的窘态，无法在这一知识盲区发挥作用。",
        "time": "01:07:31"
      },
      {
        "question": "在王小波小说《黄金时代》中，福柯理论如何帮助我们理解其中的权力关系场域？黄金时代故事中的交代材料在权力关系中扮演了什么角色？",
        "answer": "通过福柯的理论，我们可以发现《黄金时代》中的诸多情节都体现了权力关系场域，如警察与犯人、老师与学生、医生与病人以及审讯者与被审者等。特别是王二和陈清扬写交代材料的情节，构建了一个典型的权力关系场域，这一过程反映了权力将人驯顺并塑造成了自愿受控的状态。在黄金时代故事中，王二和陈清扬写交代材料构成了故事主线，类似基督教忏悔的模式，要求角色深入反思并公开自己的私密行为。权力通过构建特定的话语范畴（如“色胆包天”）来规范忏悔者的自我审查，但陈清扬的交代材料却超越了当时权力所构建的话语范畴，展现了无法被语言和权力规训的快感和爱情。",
        "time": "01:03:39"
      },
      {
        "question": "王小波的作品与福柯思想之间是否存在深层交汇点？",
        "answer": "尽管不能断言王小波一定直接受到福柯的影响，但两者在思想深处可能有一个交汇点——即性爱与权力的关系、控制与被控制、施虐与受虐等相互追逐的权力游戏。王小波对特定时代的观察与思考穿透了那个时期，揭示了权力运作机制，这一机制不仅存在于特定历史时期，还贯穿整个人类历史和社会文明中。",
        "time": "01:10:13"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨性、权力与福柯思想",
        "summary": "在当代社会，性、权力及其复杂关系一直是引人深思的话题。对话内容深入浅出地探讨了性爱与权力的特殊关系，以及这种关系如何在个人行为和社会结构中体现。通过引入福柯的思想，解析了性爱不仅是一种对权力的反抗，也象征着权力的运作机制。此外，还提到了通过性暗示来探讨人类性解放的可能性，以及性爱在不同文化和社会中的表现形式。最终，通过福柯的系统性介绍，将性、权力的讨论与王小波的《黄金时代》相汇合，提供了一个关于性、权力和知识之间关系的深入理解。"
      },
      {
        "time": "00:02:07",
        "title": "理解福柯：权力的隐藏与控制",
        "summary": "福柯被视为20世纪最重要的思想家之一，其思想深刻影响了现代社会的理解和流行文化。福柯的工作主要围绕权力、知识和话语的概念展开，他指出权力不仅通过暴力彰显，也通过隐藏的方式来控制人的身体和心理。通过两个父亲角色的例子，展示了权力的两种行使方式：一种是直接的身体惩罚，另一种是通过知识、话语和监视来实现的隐形控制。福柯的思想挑战了传统的权力观念，提示我们在现代社会中重新审视权力的运作方式。"
      },
      {
        "time": "00:07:12",
        "title": "福柯的权力观：从外在暴力到内在规训的转变",
        "summary": "福柯认为，在古代，权力通过肉体惩罚等外在暴力方式显现，彰显其恐怖与威严。而现代社会中，虽然表面上君主被推翻，权力的形式有所改变，不再以狰狞面目示人，但实际上权力依然存在，且更加深入地影响着人们的思想和身体。这种权力不是法律上的权利义务，也不是传统政治意义上的统治，而是分散、来源于社会各处，存在于人际关系、知识、思维和话语中的一种抽象、动态、网络状的结构。权力的目的在于维持其自身运转并强化，通过资本主义的发展，更好地控制和改造人，从而增强社会的运转能力。福柯强调，研究权力如何运作比追问其本质更为重要，揭示了权力如何不动声色地支配和改造我们。"
      },
      {
        "time": "00:10:46",
        "title": "福柯的规训理论与现代社会",
        "summary": "福柯的规训理论主要体现在其著作《规训与惩罚》中，通过现代社会与古代社会监狱功能的对比，揭示规训的本质是实用性加驯顺性。古代监狱注重惩罚和限制自由，而现代监狱强调改造罪犯，使之对社会有用。福柯认为，规训不仅存在于监狱，还广泛存在于学校、医院、工厂等机构，通过层级监视、规范化评价和检查三种形式表现。以环形监狱为例，说明了通过设计使囚犯内心产生被持续监视的错觉，从而实现自我管理和自我训诫，体现了权力的自动运作。此外，提及在大连旅顺的日俄监狱旧址体验，展示了现实世界中对福柯规训理论的体现。"
      },
      {
        "time": "00:14:46",
        "title": "王小波作品中的监视与自由主题解析",
        "summary": "对话深入分析了王小波作品《黄金时代》和《黑铁公寓》中对于监视、自由与规训的探讨。在《黄金时代》中，通过主人公的个人体验反映出在无监视状态下个体的自由释放。《黑铁公寓》则构建了一个充满监视的未来社会，其中的监视不仅体现在物理空间的布局上，也深入到人物的心理状态。作品通过英语词汇的巧妙运用，以及对赫胥黎《美丽新世界》的引用，进一步探讨了规训、监视与个体自由的关系。同时，通过福柯的环形监狱理论，讨论了社会广泛存在的监视现象，以及这种监视如何影响人们的行为和心理。"
      },
      {
        "time": "00:21:15",
        "title": "规训的手段及其社会影响",
        "summary": "对话内容探讨了规训的三种主要手段：层级监视、规范化评判和检查，以及这些手段如何在社会中应用，对个体进行分类、评估和管理。层级监视通过建立权力不平等的关系，实现对个体的直接控制；规范化评判通过标准化评价系统将个体和社会资源分级，产生社会价值的排序，从而产生压力和欲望的清晰度量；检查作为一种仪式，通过考试、评审等形式，使个体在权力关系中变得可见，便于进行科学管理和社会的规范化运作。这三种规训手段共同作用，形成了一种广泛的社会控制机制，影响着个体的行为、欲望和社会地位，以及社会的运行效率和秩序。"
      },
      {
        "time": "00:25:39",
        "title": "互联网时代下的福柯规训理论",
        "summary": "在福柯的时代，规训是通过被动方式在文字上让人变得可见，而现代社会，人们通过互联网主动使自己变得可见，形成了一种被比较、分析、观察的对象。这种转变不仅体现了规训技术的进化，也反映了权力在现代社会中的运作方式。互联网的出现，使得福柯的规训理论得到了进一步的扩展和深化，显示出对个体、精神和个人的彻底操控已成为可能。尽管福柯对规训持批判态度，但现代社会为了对抗混乱、解决人口、失业、健康、犯罪、养老等问题，需要规范性的手段来维持社会的有序运作。因此，规训具有重要的实用价值，我们应该从中性视角去理解和审视。在日常生活中，人们往往对规训习以为常，这背后是现代社会的知识和理性启蒙在支撑，福柯指出这些知识、科学、理性并未逃脱权力的控制，揭示了现代社会知识生产和科学探索中存在的问题。"
      },
      {
        "time": "00:29:04",
        "title": "福柯思想对知识、权力与规训的探讨",
        "summary": "在探讨中，福柯认为知识、科学以及语言都是在人类的行动和思维中创造和构建出来的，且这些构建在很大程度上受到权力的影响和控制。他提出，权力不仅塑造了我们所认为的理性知识，还决定了科学探索的方向和语言机制的构建，把不符合权力系统运作的东西视为非理性。通过人们意识中被排除的选择的例子，福柯展示了人们的思想和行为是如何被社会和权力系统规训的，从而强调了知识型——一个时代的知识底层架构——在决定科学和知识发展方向中的作用。福柯的这一思想框架揭示了权力如何通过知识实现对人的规训，进而维持社会的运转，并质疑了启蒙时代以来知识的正确性和普世性。"
      },
      {
        "time": "00:35:39",
        "title": "现代社会中的性压抑与性解放文化",
        "summary": "在现代社会，性作为一种基本的自然本能，却始终受到压抑和限制，这种现象被视为文明发展的一种代价。性之所以被压抑，是因为它既直接影响人们之间的关系，也关系到社会人口管理，成为社会管理的一个中心点。尽管科学进步让人们对于性有了更清晰的认识，性行为和性话题仍受到严格的约束，这导致了性解放文化的兴起，作为一种对抗压抑和规训的方式。尽管性解放被视为对抗权力规训系统的一个漏洞，展现了拒绝被规训的可能性，但其有效性也受到了质疑，提示了解决性压抑问题的复杂性。"
      },
      {
        "time": "00:41:14",
        "title": "福柯论性压抑与性话语爆炸",
        "summary": "福柯通过考察欧洲历史和当代社会的性经验，提出性压抑与性话语爆炸并存的现象。他指出，权力同时压制和煽动性话题，导致性话语的爆炸，性话题在现代社会中不仅没有被隐藏，反而成为持续讨论的焦点。这种性话语的爆炸表现在性相关词汇力量的加强和性话题数量的增加。现代社会权力通过鼓动人们以净化过的语言讨论性，将其纳入科学和医学的观察范围内，从而实现了对性的管理和控制。福柯认为，性解放实际上是权力构造的一部分，所有关于性的知识和欲望都被权力所形塑，挑战了性作为一种自然本能的观念，强调了性是权力的产物。"
      },
      {
        "time": "00:48:26",
        "title": "性倒错与权力的交织",
        "summary": "近一两百年来，性倒错概念在社会中引起广泛讨论，形成了复杂多样的局面。福柯的观点指出，这些性倒错的出现和演变，是权力作用的结果，权力不仅命名、规范了这些行为，还通过知识和话语进行控制。在现代社会，性倒错不再是简单排斥的对象，而是被纳入权力话语范畴内，受到研究、审视。这不仅包括LGBTQ群体，也涵盖恋物癖等广泛边缘性经验。通过科学家、医学家等专业人士的介入，权力得以进一步干预和操控这些边缘性经验，形成一种复杂的关系，其中既有压制也有召唤，既蒙羞也激活。福柯强调，性倒错在现代社会中的表现，不是对压抑的报复，而是快感与权力的相互追逐和激发，体现了目的与手段的复合体。"
      },
      {
        "time": "00:53:45",
        "title": "福柯对性与权力关系的深刻剖析",
        "summary": "福柯认为现代社会中的性与权力并非二元对立，性实为权力的产物，不独立于权力之外。他指出性是通过社会构建的，包含生理、情感、欲望和行为等多方面，由语言、经验、知识和规则组合而成。福柯认为，性解放的观念和通过性来反抗权力的做法都是徒劳的幻象，因为性本身是权力规训的一部分。然而，福柯亦提出通过非性化的肉体快感探索，例如SM施虐与受虐活动，可能是摆脱权力控制和寻找真实自我的一种方式。这表明，尽管性在权力结构中被规训，但通过探索肉体的极限体验，个体仍有可能接近真实。"
      },
      {
        "time": "00:59:09",
        "title": "探讨性、权力与身体经验的复杂关系",
        "summary": "对话深入讨论了人们对于性、权力以及身体经验的感知和理解。首先，通过吃辣所带来的痛觉与愉悦的体验为例，引出了人类对于痛苦与快乐的复杂感知。进一步，讨论转向了性高潮时内啡肽的分泌，揭示了身体对于快感反应的生理基础。接着，通过福柯的思想探讨了性欲如何作为社会产物被塑造，以及权力如何不仅影响人的思想，也作用于人的生理功能上。此外，通过一个假设性的实验，讨论了对性器官的性暗示如何影响人的性愉悦体验。最后，通过施虐与受虐（SM）的讨论，指出极端肉体体验如何超越了语言和权力的解释范畴，从而揭示了权力的局限性。整个对话在探索性、权力与身体经验之间微妙而复杂的关系中，提供了一种对20世纪重要思想家福柯思想的系统性解读。"
      },
      {
        "time": "01:02:56",
        "title": "王小波与福柯：性爱、权力与文学的交织",
        "summary": "对话深入探讨了王小波的文学作品与福柯理论之间的联系，特别是性、权力和个人自由的主题。通过分析《黄金时代》中的人物和情节，揭示了权力如何通过规训和个人的自我审查来实现其控制。此外，还讨论了性爱与权力的复杂关系，以及个人如何在权力的框架下寻求真实性和自我表达。最后，指出了王小波作品超越时代的价值和对权力机制的深刻洞察，留给我们对权力和个体存在更深层次的反思。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "权力非法律上的权利，而是一种动态的、网络状的社会关系产物"
                },
                {
                  "children": [],
                  "content": "权力通过知识、话语和规训机制进行运作"
                },
                {
                  "children": [],
                  "content": "权力与知识的相互生产关系"
                }
              ],
              "content": "福柯的权力观"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "层级监视（例如环形监狱理论）"
                },
                {
                  "children": [],
                  "content": "规范化评价（标准化评价系统）"
                },
                {
                  "children": [],
                  "content": "检查（考试、审讯等仪式）"
                }
              ],
              "content": "规训技术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过规训技术实现对个体、精神与个人的彻底操控"
                },
                {
                  "children": [],
                  "content": "规训的实用价值与社会秩序的维护"
                }
              ],
              "content": "社会的运作机制"
            }
          ],
          "content": "权力与规训"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "性压抑是文明发展的一个代价"
                },
                {
                  "children": [],
                  "content": "性解放的文化和思想尝试反抗规训与压抑"
                }
              ],
              "content": "性压抑与性解放"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "权力既压抑性也煽动人们谈论性"
                },
                {
                  "children": [],
                  "content": "性话语的增加及其在社会中的管理作用"
                }
              ],
              "content": "性的话语爆炸"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "性倒错的命名与整合揭示了权力的深度干预"
                },
                {
                  "children": [],
                  "content": "性倒错与权力的相互追逐和构建"
                }
              ],
              "content": "性倒错与权力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "福柯提出的非性化快感，试图脱离权力的规训"
                },
                {
                  "children": [],
                  "content": "SM活动作为探索快感的极限体验"
                }
              ],
              "content": "非性化的快感探索"
            }
          ],
          "content": "性与权力的关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "性爱作为对权力的反抗与象征"
                },
                {
                  "children": [],
                  "content": "福柯理论对王小波作品的深入解读"
                }
              ],
              "content": "性爱与权力的特殊关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "性爱、权力和施虐受虐的复杂关系"
                },
                {
                  "children": [],
                  "content": "陈清扬的自我认知与反抗"
                }
              ],
              "content": "黄金时代的解读"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "超越时代限制的思考与表达"
                },
                {
                  "children": [],
                  "content": "对权力与人性的深刻探讨"
                }
              ],
              "content": "王小波的文学贡献"
            }
          ],
          "content": "王小波的小说解读"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过福柯理论理解现代社会的权力运作机制"
                },
                {
                  "children": [],
                  "content": "规训与权力对个体思想和行为的塑造"
                }
              ],
              "content": "权力的无处不在与规训的广泛影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个体如何在被规训的社会中寻找自我与自由"
                },
                {
                  "children": [],
                  "content": "知识与权力的关系对个人意识的影响"
                }
              ],
              "content": "个人与社会的关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过性解放寻求反抗的路径及其复杂性"
                },
                {
                  "children": [],
                  "content": "福柯理论对性解放实践的启发与反思"
                }
              ],
              "content": "性解放与权力反抗的探讨"
            }
          ],
          "content": "思维与启示"
        }
      ],
      "content": "总结脑图"
    }
  }
}