{
  "pid": "5e284e0c418a84a0462693e4",
  "eid": "5e84c3ac418a84a0462df8d5",
  "title": "51. 挖坑 DNS",
  "task_id": "3kprqlg8lwlm9xgd",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "As we are journal panic, the whole system just crash.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "As your internal anal system is crash.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "欢迎收听，没有旗下的IT技术，主题娱乐节目内核恐慌。我们号称core，但是也没有干货，想听人听，不想听就别听。本节目的网址是kernel panic dot FM，我们推荐大家使用podcast客户端订阅节目，详情请访问kernel panic dot FM。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:39",
      "text": "欢迎你为本节目捐款，捐款地址是kero panic dot FM sash door。捐款金额随意，只要是八的正整数倍就可以捐款不会为你带什么，不捐也不会让你失去什么。这一期还是没有口号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "今年我们已经更过一期了。所以第二今年的第二期已经不算是年更节目了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "对，这已经算是一个馈赠了，买一赠爽。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:06",
      "text": "今年竟然还出了两期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "对，太了不？而且夏天还没到，就已经出了两期了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:13",
      "text": "对，但也是因为赶在刚好下周我们两个都要出去玩，对吧？所以这行前再录一期，然后争取能够发出来吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "真的吗？之前咱们去出去玩之前，怎么从来没有想过这件事，找个借口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:30",
      "text": "OKOK，最近发生什么大事了吗？你在远在德国知道我们这个伟大的祖国发生了什么翻天覆地的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:43",
      "text": "我当时心系祖国啊，这中美围绕着中国和围绕世界的央。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:49",
      "text": "你现在说这个祖国的概念到底应该是指指哪里呢？对于你这么一个身份的人来讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:54",
      "text": "我觉得是这样的。就是你在中国你可以叫中国为你国，对吧？对，那我在德国，我可以叫德国为你国，那么我应该叫中国什么呢？我觉得可以叫他国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:08",
      "text": "但是他国就是很饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "这么说，就是你觉得为什么最开始人们要说你国，言下之意是我生活在这里，但是这是你的国家。这个梗最开始是从我记得是从北大来的，还是从是还是从清华。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "他觉得没有参与感的意思吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "还是。对，就好像你父母吵架，我不知道你父母会不会这样。就比如说我父母吵架时候，或者说我我我犯了错的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:34",
      "text": "我妈会对看看你们家谁谁谁又做什么事儿了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:38",
      "text": "其实就是这种观点，就是要把自己就置身事外，对，一种跟自己撇清关系的态度对吧？你包括那个时候最开始应该是清华说贵校，就是贵校怎么样的，但实际上他自己也是清华学生。然后到了你国这个点就也有这种感觉，就是你会觉得这个国家发生的事情好，跟你没什么关联。或者说你觉得这些发生的事情对于你来说实在是太难以接受了，你情愿自己不是这个国家的分子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:09",
      "text": "我我我觉得这两这个词给我的感觉可能最大的是那种out of control的感觉，不就是beyond dw control的感觉。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "而且但我觉得在你国这个层面，这种感受实际上是正确的。尤其是在他国，你知道吧？就是人们其实对自己的国家是没有什么掌控的。但是我在美国，就我现在在德国，对于中国发生的事情同样没有掌控，而且是更没有掌控，所以这就是说一个泰国的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:40",
      "text": "但是你连名义上的投票权都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:43",
      "text": "对，然后对用脚投票，你就再也不要妄想用手投票。然后现在我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:50",
      "text": "也没有用手偷窥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:53",
      "text": "其实我在大学是投过一次票的，就OK来选人大代表之类的一件事情的。因为两个人，但是这两个候选人谁也不认识，所以大家就选择好谁的笔画，谁的名字笔画多投给谁好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:08",
      "text": "这是一个什么排序逻辑笔画排序。Ranking by stoke.",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "那应该是我一生中在中国唯一次投票了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:16",
      "text": "反正好像我也是，我大学里面其实应该是选一个那个片区的还是什么的，一个人大代表。对的，区人大代表应该是。然后那个时候投了好像之后就再也没有发生过这种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "对，总是扯远了。然后问题现在是现在这个世界的这样一个情况，比如说对于我来说，其实最直接的影响就是股票市场，对吧？你你买的你买的股票，然后中国和美国这边一呛3，然后股市崩的一声就掉跌下去了。或者是美国总统在推特上发一条推，然后某一条股市要么甚至股价崩就掉去了，对吧？对对对，这种事情是非常out of control的，然后你会觉得对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:05",
      "text": "所以暴露了你在炒美股。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "我买的都有，就是我没有买中国的股票，但是欧股美股都有。就你你不能你不能买一支股票对吧？你也不能投专注于一个市场，你得分散一下风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:20",
      "text": "就是你参与了这个欧洲市场和美国市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:23",
      "text": "对欧洲市场相对来说波澜不惊一点，反正就一直在跌。这么理解好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "欧洲股市是哪个？法兰克福还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:33",
      "text": "欧洲股市有欧洲有很多很多个证交所。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:37",
      "text": "然后德国就是你你你你他们之间是互通的吗？还是他们之间是互通的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:41",
      "text": "然后我一般是买每个国家的就会有一个自己的指数。但基本上某一只股票如果同时在多个交易所交易的话，股价其实同步的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:51",
      "text": "所以你想起老师中国的财经新闻联盟会有什么德国工业指数，什么什么ducks。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:57",
      "text": "对DAX然后瑞士有一个瑞士的指数，英国有英国的英国i ftse我都不太记得。凡是对每个国家有一个自己的指数，然后就像美国也有什么纳斯达克。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:13",
      "text": "纽交所。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:14",
      "text": "标准与穷500之类的这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "SP对好吧，所以你要是深度参与这个全球经济，然后虽然远在我国的事情，你也得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:31",
      "text": "关心它它也会影响到立国以及。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:36",
      "text": "我B国B国对贵国，对德意志。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:43",
      "text": "斯坦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:46",
      "text": "但是最近可能就发生了大家关注点比较大的，就是这个中心被美国商务部制裁这件事情。其实我不知道大家有没有看相关的报道，就是你有看这个相关的一些context.",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:02",
      "text": "上下文我大概看了一下，我主要觉得就是你要把这件事情放在大环境下的一个链就一个一个链条来看的话，还是比较我还是更更觉得就好像两个人就中美两国在贸易战，然后美国首先发难，然后中国还了一下，然后还了一下，还的时候大家又说，我靠这个什么下了王炸之类的，然后你看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:31",
      "text": "然后美国一来就王炸了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:33",
      "text": "对，然后美国还了一下，这样的你就没有人能能做出任何的对策，我觉得这一点是非常的。让人难过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:43",
      "text": "就这就这个事儿我觉得现在就往就大家就现在要说一下，现在时间点可能之后会有新的这个新闻报出来。就现在的我们聊这件事的时间是4月21日。对，就是如果之后发生什么新闻，我们现在是没有办法知道的。虽然你听到这个节目的时候，可能你知道的more information。对，但是就目前来看的话，就我觉得国内的对这件事情有有两个主要的声音，或者两个主要的流派。一种就是说是认为这个中心这个事情是贸易战的一部分，或者说它是美国对中国进行贸易保护，或者贸易壁垒的一个措施之一。然后另外一派则倾向于认为中兴被制裁这个事情是一个个案，是因为中兴公司本身的问题，而不是出于政治因素的考虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "当然肯定就是说，从我们看到的这个中心高层的这个讲话的角度来，他肯定是想把这个责任，就他想把这个整这这个绑在中美贸易战的这么一个大环境下面，去撇清自己这个管理层的一些责任。就是说这不是我们的错，这个是因为政治原因。但是其实从目前公开的资料能够判断的信息来看，我比较倾向于还是说这个是因为中兴公司自己的一个，过失造成的，跟这个贸易战本身的这个大背景关联并不是特别大。那只是一个巧合，发生在同一个时间点而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "你觉得这是一个巧合吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:17",
      "text": "我我我认为也不叫巧合。这件事情肯定就主要的原因还是因为中兴自己的问题，而不是说因为有这个贸易战，所以要他们出来做典型这个意思。因为如果是这样的话，其实我觉得更典型代表反而是应该是美国。美国拒绝华为在美国出售智能手机、网络设备，或者是美国政府不就是禁止联邦政府和这些其他机构去购买华为的这个网络设备。我觉得这个是贸易战的一部分，但具体到制裁中心这件事本身，我觉得是因为中心自己的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:55",
      "text": "OK我一直感觉这件事情就是你可以早发或者可以晚发。但是你挑这样一个点发的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:05",
      "text": "就你在时间点选的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:06",
      "text": "我觉得时间点已经非常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:07",
      "text": "的排除这个关系是吧？对，这里有一个问题，就是说他我认为他是巧合的地方，就是说是因为他这个制裁是之前就已经做出了，只是说他他他现在是激活了这么一个是一个一个惩罚措施。是由于这个中兴公司自己本身在这个整改期没有达到这个商务部的和解，他跟商务的和解的这个协议里面所承诺的事情。对，但是这么一个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:34",
      "text": "这样的事情肯定已经不是第一次了。然后是因为首先我们可以说第一我们可以说国家的我我的意思是说就是预期没有完成一个指定的要求。这件事情肯定不是第一次的，或者说不是中心会有这样的事情。而是说任何一个遭到商务调查的企业，都有可能发生这种逾期没有完成指定的整改要求的事情。对，但是商务部就就是商务部其实永远可以给你一个延缓。就比如说说说他可以在一个时间点决定处罚你还是不处罚，然后在这个时间点，他可以说好吧？你虽然这一段时间里面没有达到我这个要求，但是我觉得你做到了这些，证明你有做到的意图，或者是你有一些客观条件，他他如果愿意放过你的话，还是依法是可以放过你的，或者说依法可以让你在苟延残喘一段时间，但是他选择不放过。然后这不而且这不是一个比如说第三方总裁机构的决策，它是美国商务部的决策。商务部这个毕竟是政府一部分，你政府要做一件什么事情的话，那肯定是要看会在外交或者是会在经济上产生什么影响？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:55",
      "text": "我是不明白你的意思。对，就我不是他是完全没有关系的。这个事情肯定是他的一个会有一些这种部分的影响，但我认为它不是一个主要的原因。OK就这个事情已经是既成事实了，他罚与不罚，或者说按什么当时罚，只是说他考虑说这个政治影响而已。那他就说刚好你有被我逮到这个把柄，然后我趁机伐你一下，也表示我配合一下政府的一些大的政策措施，我觉得也可以理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:25",
      "text": "对吧？但是中兴的原罪就是他犯了这些错，然后被别人可以拿来当枪使，对吧？这就是他自己的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:33",
      "text": "他把柄在外面，他做的那些就是从就就就先说这么一件事，我并不反对，怎么说这里好像也不太对，就是我并不反对说中兴作为一个中国公司，去卖这个网络设备。给中国的一些战略上有有这个盟友关系的国家。虽然这些国家是处于在美国禁运的名单里面，因为这个国家利益是摆在更高的一个位置上面去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:00",
      "text": "对，但是他的他中心他自己的问题是他们做这件事情的时候太愚蠢了，就是被人逮到了很多把柄。而且在整改期里面，你明目张胆的去就你好歹做个样子，对吧？对你好歹你好歹要收敛一点，不要让人就好像什么华尔街很多公司会被审计做假账是什么样样子是一样的。那起码人家查到你这个调查期间，你要做的做装模作样你也要搞一下，对吧？但是你连在这个期间你都不做，你就是不是太有点公务员秒藐视美国司法的感觉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "对对对，但这个跟他的这个国企属性和他一贯的这个管理层的一种惯性思维，我觉得是不关系的。包括你这次看他们前几天发有一个叫什么新闻发布会，就针对这个事情，说明它的里面措辞是一种全面的这种对抗性的。然后就是没有很好的去真的反思自己的这个，至少表面上装出反思自己的错误的地方，那这样就让人家很难放过你了，对吧？人家本来想缓和一下的，但是你让人家都没有一个台阶下了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:09",
      "text": "那除了搞死除了那就搞下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:11",
      "text": "那个吧只能重罚了呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:13",
      "text": "对你自找的，你就这样吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:15",
      "text": "对，所以就不作不会死，他自己给自己作死了。但这也是这次也反映出两个问题，一个是从小的微观层面来讲，就是中国企业在面临全球化的时候，如何去摆正自己的一些心态。因为其实这我是觉得跟很多国内的这种适应国内这种生存环境的的的创业者也好，企业家也好，可能都很多没有这个意识，或者说他怎么说来着，就不是很讲规则。因为在国内，特别是从比如说从90年代开始兴旺起来的很多成功的企业，因为你要在国内这个比较混乱的和险恶的转型的环境里面生存，你肯定不能严格按照规章办事，不然你就死掉了，对吧？因为所有人都不按规章办事，只有你你的效率一定是比别人低的。但是你到了一个更加成熟的按更讲规则的市场，你必须得按规则办事，对吧？你毕竟在别人的地盘上做做事情，或者说你需要依赖别人的这个战略资源输出给你，你才可以做事情。你还是要有这个思维。所以这次这个事情，我觉得也是给中国的很多企业提了一个醒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:30",
      "text": "当然肯定也是有做的很多合规做的比较好的企业，或者说至少在表面上做了很好的企业。他但是他就是把一些不合规的地方，通过一些第三方或者什么方式就巧妙的掩盖过去，而不会出现明面上的问题。大家都都就是你要不要么你就是真的合规，要么你是伪合规。但是你做的很漂亮，别人查不到你，这也是可以的对吧？但是就不要嘛，就玩的好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:54",
      "text": "对吧？对对对，就是你你需要upgrade.",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:58",
      "text": "你需要也要升级你的这个策略。但很多还停留在中国市场的规则，可以拿到全球去玩。我觉得这个已经不是这么一个状况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "还是那种有恃无恐。然后对，魂就基本上固定的这样一个状况，我觉得是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:13",
      "text": "但这个我觉得就其实也不是说就局部或者是个个别企业的问题。我觉得这个是中国的我们可能是六七十年代出生的这些，甚至80年代出生的人我觉得都有这个问题，包括我不知道你们这种感觉。我在国外上学的时候，我接触很多所谓中国留学生，他在他的那个思维的逻辑，形式逻辑是非常奇怪的。就是在在那种欧美这种大的环境里面，他那个思维逻辑是框架是有问题的。所以导致他们在就觉得处处都是在这个针对他，然后他觉得他受到了歧视和排挤。但其实你换一个角度，从欧美人的这个逻辑体系里面去看，他其实完全不是这回事儿。是你自己破坏了规则，或者你自己不讲规则导致的。就是我觉得很多人缺乏一种所谓的叫做基本的尊重。就是对这个规则，对法律，对这个或者更广一点，对别人的尊重，对他人的尊重，这个是很多人中国这种他储蓄比较容易犯的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "对，是这样，就好像有一件事情总是中国人喜欢干，然后就专门用中文写一个告示牌。然后反过来中国人又会觉得这是在歧视我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:32",
      "text": "对，但其实就是那少数人导致的，就好像这次中心这个事情大家也说。支持中心那一块，其实就其实这个是一个对中国制造的一个非常负面的一个典型。因为中国制造或者说made in china这个品牌要想走出国门，走向世界，一个很重要的你还是要有一个品牌形象，对不对？但中兴这个事情出来之后，就导致本来made in china这个形象其实是非常负面不好的。过去的一些原因，因为历史原因导致我们就不展开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "或者说它现在正在一个上升期，就是made in china image正在变得越来越好。就是你就举一个例子，就是我以前在亚马逊上面看，就是看到德国人特别喜欢买评论的，就是一个评论可以写上那么几千个单词。然后十年前基本上什么东西made in china，他们就会说什么，都有谚语，就是买便宜的东西注定你要买两遍。然后如果什么东西是中国制造的话，你很有可能会在它下面看到这样一个评论，就是不要买这个便宜的东西，便宜没好货，然后你买便宜你就得买两遍。但是现在基本上人们已经不提这个东西是中国制造的。一方面是因为没有什么选择，第二方面是中国制造其实要比什么孟加拉，或者是越南，或者是菲律宾制造，或者是什么老郭制造要好很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:54",
      "text": "然后比如说。我的充电器是什么牌子？Anchor对，安可anchor对，anchor这个品牌现在德国非常的火，然后美国很火。对你比如说什么亚马逊第一品牌，对，你是什么中兴、华为。但是华为可能华为在欧洲的影响力应该要比在北美大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "对在欧洲至少没有目前还没有限制他去销售。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:23",
      "text": "对，所以像华为手机，我爸上次来的时候说，我靠这里怎么到处都是华为的电，就有点震惊。对，是的，现在的这个品牌形象已经提升出来了。但是装修这件事情，但是目前我没有在德国看到什么太负面的影响。我觉得大部分德国人也会觉得这是冒险占一部分，或者是就只是搞笑狗孤立的对，把它孤立的当成了一个公司受罚这样一个。但是它暗含的影响实际上还是是在一个上升期上面打了一个对负面打了一巴掌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:01",
      "text": "对我觉得他最大的影响就是说本来说中国企业是顶着很多负面的一些成见，虽然也是有些历史原因，我们确实有些问题，但这个事情逐渐在变好。然后他这个非常不好的案例，其实使得很多本来反对或者指责中国制造的这些人就得到了一个把柄。其实是对，所以这个就是其实挺挺不好的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:24",
      "text": "问题在于就是你刚才说到国内的反应，但是我比较感兴趣的实际上是国内对于芯片产业的反应。就好像我把这件事情跟女朋友说了一下之后，他说这件事情难道我们砸钱砸人做不出来吗？做不好吗？然后我说反正就是我大意就是说这个芯片如果真的就是假如说今天一个极端的情况，美国不卖给我们芯片了，我们2025我们中国制造2025绝对是实现不了的。他说为什么就是我们砸钱砸人，他的原话是分房子分钱，从国外引进学过的高新人才，我们自己做为什么做不出来？那你你你你来说说为什么做出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:20",
      "text": "其实我们也都不是半导体行业的。对，就对这个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:24",
      "text": "大家多多少少都清楚一点点关注，知道我们有多差。我觉得对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:29",
      "text": "因为这个行业其实涉及到非常两个核心的问题，一个是基础材料对吧？基础这个精密制造的设备对中国都是没有的，所以那不可能搞得出来。就是在这物理层面，然后就是在这个I就是IP这个就是所谓的知识产权设计这一块。那你我们也没有很多这种所谓的核心专利，那个两头硬件软件都卡住你怎么做得出来？对，最大问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:52",
      "text": "就是这个东西我们不是不想要，而是根本拿不到，这个是非常大的一个制约。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "我们你说是拿不到是指什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "就是瓦森纳协议。那你说限制出口是吧？对，就是我你说荷兰的光刻机我们是买不到的，就最好的这一代是不许卖给我们的，这一点是没办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:12",
      "text": "让它有一些限制出口是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "我们说为什么不卖光刻机，光刻机我们造不出来，这个真的没什么办法，就真的没有任何办法，不是说你现在砸钱就可以生产出来的。你可能好吧，这个感觉就有点像80年代的时候要造坦克一样。80年代的时候，咱们这有一点钱，对吧？但是这还是什么都造不出来。你虽然砸了很多钱进去，但是这底子在那摆着呢。你八你像中国的坦克，可能到99改是.",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:45",
      "text": "哪一年出的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:47",
      "text": "就反正一直到最近这段时间，就是军方有了钱，才终于有点什么模样了。问题是你举国去往这里面砸钱，你还是要砸上砸了。你想从80年代砸到现在，砸到二十多年才砸出来的。如果说美国今天就不卖我们芯片了，我们不可能在2025年之前，这才七年的时间里面搞出来二人家20年前的芯片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:12",
      "text": "你可能要解释一下那个协议，这是怎么一回事，这个可能很多人不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:16",
      "text": "OK瓦森纳是河河南应该是河南的一个城市。大概是90年代的时候在这里开过一个会。然后这个会议上就决定了说有些国家是我们不能卖给他们特定的军用产品和军民两用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:37",
      "text": "产品的那这个是我们是谁？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "就是与会者。对，不是，其中不包括中国的。其中有哪些？我靠，这个我要查一下了。OK western arrangement有42个国家，其中包含了欧盟的所有的国家，北美的所有的国家墨西哥，然后南美有这个是阿根廷，然后南非、澳大利亚、印度、俄罗斯和中亚的土耳其，土耳其是北约的，就基本上是所有的北约成员国加上俄罗斯，加上印度，加上阿根廷这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:15",
      "text": "然后这个协议的主要内容，这个协议内容非常的复杂。然后他基本上核心内容就是他定了一定了一个名单。然后这个名单包括九项，第一项是特别材料，第二项是材料处理技术，第三项是electronics，第四项是computer。然后是什么信息安全、通讯、传感器、激光导航技术、航海技术、空天技术和推进技术。这些技术你要卖给一些特定国家的时候，你一定要限制，或者说你要报备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:53",
      "text": "就给给谁报备，就谁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:55",
      "text": "来决定给这个组织报备。这些等于说这些国家成那个同盟，然后控制说我们的高新技术只能在这个同盟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "之内流动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:06",
      "text": "而OK当就是你要负责在这个同盟内部之内维护一个技术优势，然后你要把你只能把下一代甚至是更差的技术传给第三国。就好像回到造坦克这件事情上，就是我们80年代的时候，可能要造坦克需要某种机床。我记得然后这个机床当时就是要从日本买。但是日本当时比如说已经有一个45，他们可能已经有五个自由轴，甚至是四个自由轴的这么一个加精密加工机床了。但是卖给中国？因为那个时候只有一个叫做巴黎统筹委员会这样的一个阿森纳的前身在控制这件事情。但是那个时候这个协会就规定了说如果你有比如说你有五轴的技术，你最多只能把三轴的技术卖给中国，然后还要卖一个天价。现在芯片仍我们中国芯片仍旧面临着这个问题，就是最好的光刻机是不许卖给我们的。就是因为这个瓦斯纳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "协议的存在OK所以这个是什么？就是帝国主义与忘我之心不死是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:14",
      "text": "是吧？对，其实这么说吧吧，我们有时候会说中国的观点是一个非常的丛林社会的观点。就是我们总会批评说中国政府会在社会，会在国际社会上扮演一个所有人都要欺负我的这么一个角色。就是会持有一种所有人都要欺负我这样一个心理，所有人都在抱团欺负我。但事实上就瓦森纳协议，这难道不是别人在抱团孤立你吗？事实也是这样的对，就别人就是要的确是我们处在一个围栏里面，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:50",
      "text": "但这里有一个点，就是说他们这个抱团的这个逻辑是什么？里面其实也有，比如说俄罗斯和美国抱一块儿是不是也挺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:00",
      "text": "奇怪的对，俄罗斯为什么要参与到这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:04",
      "text": "或者说比如说俄罗斯也没有没有造自己的芯片，就是他他能买到这些高端光刻机吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "我不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:14",
      "text": "所以就这个其实挺奇怪的一个一定。我觉得相信他背后肯定有很多政治的一些原因，就这里不纠结来谈。但是从这个协议的内容或者说协议的规定的限制来看，是有这么一个判读的结果的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:30",
      "text": "就是他们在这个瓦森纳协议里面有特别要制裁的这个国家，就是什么基本上就是北朝鲜，什么伊朗之类的，这些国家被制裁是可以理解的，或者说你站在西方的人的角度上是可以理解的。但是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:53",
      "text": "你就觉得你觉得在西班牙我们跟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:58",
      "text": "北朝鲜区别大妈就在西方人的谁是好人，谁是谁是坏人的这样一个梯度里面，我们还是离坏人那边比较近。我是这样觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:09",
      "text": "对，因为你毕竟你的那个就是他从他的那个道德体，这个叫什么政治逻辑判断，你是一个怎么说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "威权国家。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "OK我们不要聊这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "有可能导致节目被封闭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:22",
      "text": "太危险了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:24",
      "text": "OK, 然后回到就像你大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:27",
      "text": "知道这个一个逻辑就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:29",
      "text": "对，这就回到技术层面上来说，就是限于这个东西的存在，我们没有办法获得这样的技术。然后我们自己研发的成本又太高。因为芯片不像核弹头，你两弹一星砸人砸钱是能造出来的。不管有多难，虽然你也从国内国外搞了专家来，但是芯片这个东西是哪怕你有国外的专家，哪怕你有国内砸钱做出来的。但是你在研究所里面研究出来的，跟他最终能够大规模的扑向市场去使用，两中间有非常大的鸿沟。因为我们不需要买核弹头，对吧？但是每个人都要买芯片，你的手机里面可能有15块20块芯片，然后其中可能只有两块是中国有能力造出来的那中国要是说要自己做芯片，然后铺到说所有的手机，比如说202025的那个计划里面。2020年中国的芯片要国有比重，国有化的本国产的比重要提升到40%。然后2025年的时候要提升到70%，这实际上是不现实的。哪怕以现在的发展，就是美国不制裁我们，然后中兴还是得继续买芯片，达到这个目标也是非常不现实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:43",
      "text": "的那如果他继续买，那肯定达不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:46",
      "text": "如果不能继续买呢？如果不能继续买的话，你要靠自己的产能，然后要把它整个市场化，要让它成熟起来还是不可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:55",
      "text": "我觉得其实有一些有有一些别的方法，我觉得也不是也不见得就非常不现实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "我我我说就是说这件事情如果你给予足够的时间应该是可以的。但是2020年七年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:07",
      "text": "的到底行不行？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "2020年就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:10",
      "text": "后年后年达到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:12",
      "text": "40%的自有的半导体产品。这是我觉得你要是说比如说你说1990年，我想不到2010年的时候，中国会是中国科技会有多发达，这是可以理解的。但是后年来我还没有到40岁，就芯片率芯片国产率可以达到40%，这是绝对不现实的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:38",
      "text": "所以这也是回到刚才，这就是这次我们在中美贸易战里面扯皮的一个很核心的点。最主要就是美国指责我们指责中国政府说是强迫外国公司进行技术转移。对，就比如说通过这个合资设厂，或者说是限制外商直接投资的这么一个市场准入制的一些门槛。那那来来用市场逼迫外外外国企业交出他的一些专利技术。对，那其实我觉得这也是变相的应对这个瓦森纳协议的一些约束。我觉得反正你不让他卖给我，对吧？那也可以，我们就不买呗。对你要你要来这里，你要在这里卖，那你就必须得把这个技术先交出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:23",
      "text": "对瓦森纳协议本质上也是在损害这个参与国的商业公司的利益的。比如说中比如说假如说瓦森纳国瓦森纳协议不起效，然后荷兰的这个荷兰荷兰荷兰国对然后他们要卖这个ASML的光刻机给我们中国，可能你别给我出什么样的价钱，我们出五倍的价钱买他们难道不爽吗？全收了对他们也是爽的对吧？所以他们也是在对抗着中国自己国家本身的商业公司的利益。然后这些商业公司为了利润也会铤而走险，就是说偷偷卖给中国一些什么样的技术。对，所以瓦森纳协议实际上也是在限制他们自己的国家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:06",
      "text": "我觉得这就是一个传统经济学里面的一些讨论的问题，就到底要不要搞这个国际贸易对吧？要不要互叫他们互叫互相发，互什么来着？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:18",
      "text": "就是绝对自由的比较绝对自由的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:20",
      "text": "是一个一个一个叫做比较优势。对，就你个人干自己擅长的那些，大概这么理解。对，这是有另外一个想法，就是说就对于一些小国家来讲，如果别人都都把你的活干了，那你干啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:36",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "就短期利益和长期利益它是要有一个取舍的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:43",
      "text": "这里面其实我觉得很很要强调一点，就是我们在探讨这件事情的时候，就是把自己的这么一个民族主义色彩要拿要去掉。你要客观的就是看这个问题，这个里面的对错其实没有那么明显的。我觉得国际政治没有什么对错的，大家都是反正都讲利益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:03",
      "text": "对他当然有一些道德的成分，道德的东西在里面，或者说他的根源仍旧是在伦理和道德上面。但是你具体到某一件事情上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "其实连连道德这个事，我觉得在国际关系里面都相对来说这个尺度是比较模糊的。肯定首先每个国家民族的这个价值观很多人是不一样的，对吧？那商业道德尺度也是不一样的。第二就是说在这个核心这种国家利益面前，道德等到底摆到多高的位置，其实也是待考的。我觉得对，就好像跟刚才我说这个，你说按照美国的逻辑看，中国强迫这个外国公司进行技术转移算不算是一种不道德，就是不道德的行为，对吧？但是那你反过来看马森纳协议本身是否是一个不道德的行不道德的一个约定呢？所以这里面其实是就是我觉得我觉得没有那么是非黑白是那么清楚的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "就是从伦理学上，从道德的角度来讲，你一个国家政府，政府以政策行为来约束外国国家外国厂商的准入，使得外国厂商必须以牺牲技术来获取利润，这件事情可能是不到的。问题是如果你从如果你更往深一次是更往深一步讲的话，中国如果永远不获得这些技术，永远只能买的话，那中国会成为一个附庸于其他国家的经济体。中国的自己制造和研发的能力都会维持在一个非常低的水平上面。那么时间一长的话，这对中国人的生存质量也会有所影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "你就不能产业升级。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "就简单来说，这样一来中国人不就一直会很悲惨。那这让一个国家一直很悲惨的这难这难道不也是不道德的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:47",
      "text": "对，所以就是说没没有那么没有那么是非黑白。这个事情我觉得虽然我们刚才讲了一堆，可能有一些听众会误解我们的个人的一个感受的。我觉得但是这个一定要一定要就就要脱离开从第三方的这个视角来讨论这件事情才有意义。不然的话你永远没有办法去和一个美国人去争这个事情到底谁对谁错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:09",
      "text": "对，因为你们的屁股不一样，你们的屁股坐的地方不一样，就屁股不一样，就不要希望脑袋能够一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:16",
      "text": "没错，就这么简单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:19",
      "text": "好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "这个事情算是翻篇了，我们可以进入今天的正题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:25",
      "text": "OK这一期节目的这个录音的动机实际上是real提出来的。就是real对于最近发生了一件在业界内的新闻，而且是发生在4月1号的新闻，非常的感兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:39",
      "text": "愚人节的事对，其实这个是愚人节之前，就他们就已经那个网站已经录出来，就是那个cloud flair跟那个APNIC。cofer。大家可能很多做网络做做互联网的朋友知道，它是全球最大的CDN的网络公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:55",
      "text": "对他应该是信息者好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:00",
      "text": "他们起家他的产品是一个CDN，然后是附带很多信息安全和加速的一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:05",
      "text": "对他们的他们一开始扬名立万靠的是信息安全，是这样做CDS。对，然后做信息安全之后，因为他新鲜，就他们防低倒是做的很好，所以做了一个相当于一个网络基础建设的这么一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:21",
      "text": "对，就global CDN它的。对，然后他们和这个APNIC，APNIC叫做asian pacific network。I是什么什么internet .",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:32",
      "text": "internet internet是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:35",
      "text": "OK就是不对，那N是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "N是network in network and information.",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:41",
      "text": "就是亚太网络信息中心。对，这个机构是干嘛的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "我们在澳大利亚，应该是那好像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:48",
      "text": "是在澳大利亚。对，这是一个负责分派这个IP地址的机构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "对，这个机构全球5个AP ethics是其中一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "亚太是一个北美有北美，欧洲有北美是什么？北美是N不是就是A就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "america就A吗？Onic那是应该就叫anio .",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:14",
      "text": "k拉拉美有一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:15",
      "text": "拉美有一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:18",
      "text": "欧洲有一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:18",
      "text": "对，然后非洲有一个，非洲一个，一共五个。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "这五大洲差不多cover掉了。对，他们两个合作搞了一个是一个一个DNS的公共解析服务器。那个那个IP地址是1.1，那备用那个是1.0点0.1就四个一，所以是4月1号，就是愚人节那天发正式发布的双十一。Tripper ones.",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:49",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:51",
      "text": "就他这个DNS，其实在这之前也有一个大厂做过这种DS有好几家，也就是google那个大家可能比较知名的8.8.4个8.",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "8888是属于谁的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:04",
      "text": "那好像是google自己的，他自己的也有那个有有那个IP端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:08",
      "text": "OKOK对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:10",
      "text": "他他他画到了，然后那个一点一点一是这个IP段目前是属于APIC没有划分出去的，但待会儿会聊，为什么会没有划分出去。然后还有几个就是国外比较知名的，像那个叫做open DNS，后来好像是被cisco收购了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:26",
      "text": "应该是被对他不再open了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:30",
      "text": "他独立运作好像还是我们假设然后就国内的，国内其实也有几家比较知名的，比如说叫114DNS，它的那个那个IP就是111114。你有包裹，我在国内用的就是114和那个叫什么DDNS port，后来被DNS pod是一个最开始它是一个独立的DNS的域名解析服务商，后来是被腾讯说够了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "又被腾讯爸爸收购了好吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:04",
      "text": "对，因为现在然后阿里有一个阿里DNS就也是这种公共解析服务器。它那个网址是还有多少来着？119.29.2、9.29，好像是这样的。如果没记错的话，any然后还有一个叫做百度DNS也是有有这个服务的，其实BIT就等于是各自有一个了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:24",
      "text": "所以为什么每个公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:26",
      "text": "都要买BDNS呢？你说他们没，为什么这些公司都要做一个自己的公用公共的DNS.",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:33",
      "text": "为什么每个公司都要有一个这个东西呢？因为其实就以我一个比较，因为这些话题我本身不是非常的了解。就是你有一个非常肤浅浅薄的这样一个理解，就是DS有一个不就好了吗？就为什么每个公司都要有一个自己呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:48",
      "text": "对，因为传统上DNS这个解析服务是我们家庭用户的直接访问的那个DNS服务器，其实是移动，通常是运营商就ISP提供的对，就是你比如说你用这个家里用那个拨号上网对吧？你拨完之后你会得到几个东西，一个是你的这个IP地址，然后你的网关地址，然后就是这个ISP的这个DNS服务器的地址。对，为什么要用ISP的DNS服务器？因为它通常离你最近，对吧？通常只有一条或者两跳。然后他因为他跟你是同基本上在同一个这个子网段里面，就他解释出来的结果通常是说是比较适合你那种你的就是对你来说访问最优的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:31",
      "text": "但是ISP提供的DNS经常有很多问题。比如说它有可能因为小有些小SP它的服务质量跟不上，它不稳定，或者是它负载过高就响应很慢，但这个都不是核心问题，这个核心问题是ISP经常去劫持这个DNS解的结果。比如说你解析一个域名，他可能没有这个结果，就是这个空的不存在的地址，他就给你说解析到了SP它自己的一个比如导航网址上面去，对吧？这个很多人接受不了，但其实我觉得这个倒还好。另外一种的劫持是比较严重，特别是在这个HTP就是加密的那个通讯HHTPS普及之前，DNISP厂商很多ISP厂商为了怎么说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:18",
      "text": "为了利益做缓存，就是为了利益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:21",
      "text": "为了利益也有可能是为了也有可能就我们不我不去猜测他的动机，因为我不是我不是他，我不知道他背后怎么运作的。OK就他会把某一个网站的域名劫持到另外一个网站去。那就因为互联网是一个至少目前来看，还是一个很大程度上靠流量和广告点击做收入的地方。他这样解释其实就会影响到很多网站的利益。对，所以大家也对用户的体验也比较差，所以大家对还是比较怨声载道的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:50",
      "text": "但是我觉得对于国内用户来讲，国外我不太清楚。但是对于国内用户来讲，最主要的还是说有有之前应该是2000年2000年的时候出现过几次比较大型的。因为这个ISP的DNS的系统导致的大面积的断网，就导致的攻击导致断网。这个后面会讲是什么类型的攻击，然后使得大家都在考虑说，我们是不是不要用这个ISP提供的这个DNS服务了，然后转用这个就是所谓的是第三方提供的这个DNS服务。然后那就要反过来就要看为什么第三方愿意来提供这个东西了也其实很简单，如果单从这个信息的价值这个角度来讲，DNS解析能够给到第三方很多有用的信息。比如说假设你是阿里，你希你肯定希望所有人都通过你的DNS解析，这样你可以看到哪些人在访问什么网站。然后你可以知道有没有平时有没有竞争对手之类的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:47",
      "text": "对吧？对，实际上就是相当于每人都希望自己能够掌握对于更多的信息，对于地址电话本的这样一个控制权。然后这个电话本它最大的妙处就在于所有人打电话给某一个特定人的时候，一定要插你的电话本。然后就可以查你就可以通过所有人查电话本的这样一个pattern来获得一定的统计数据。而这个统计数据在尤其是在今天在facebook的这个隐私的泄露事件出现之后，我们会意识到大众的行为的模式实际上是一个非常具有价值的东西。然后如果你掌握了，那你就实际上相当给自己开了个矿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:44",
      "text": "没错，刚才我们讲了半天，其实没有讲DS是干嘛的。其实对于普通这个用户来讲，DNS最核心的一个功能就是把一个字符串映射成一个IP地址。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "或者反过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:58",
      "text": "反过来其实普通用户都会用不着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:01",
      "text": "好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "就是单向的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:04",
      "text": "因为我刚才想说，如果你不知道电子什么就不要听不清。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:10",
      "text": "还是解释一下OK降低点门槛好不好？对，主要是这个功能。但是DS是一个其实非常庞大复杂系统，有些细枝末节的事儿，我们就不在这里啰啰嗦嗦讲。回过头来讲，为什么就这次就是为什么cloud flare出这个DNS会让我如此兴奋关注这件事情对吧？那其实之前google也出了很多，包括open DS也出了很多事情，就没有并没有太让我去关注这个事儿。一个是说首先对于我来讲，就是cofer是一个在目前所有的大公司里面，我相对来说比较信得过的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:48",
      "text": "我跟这里如果推出DNS的时候，我们的节目还没有成立，好像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:53",
      "text": "八点半什么时候播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:55",
      "text": "很久了，我查一下。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:58",
      "text": "应该是一，反正几年前了。是对，那就就你刚才有讲就是DS可以暴露你很多你的访问信息。其实如果你作为你对你的隐私或者是这个信息比较关注的人，你可能想尽可能少的暴露这个东西。然后其实从目前来看，所有的这种公开可访问的DNS里面，至少从承诺这个角度来讲，克劳夫尔做的最好的对他承诺几件事情就是他除了用于跟那个APIC作为研究的，保存一些记录用于分析，然后分析完就删掉之外，它不会保留任何的log。然后就是他在这个DNS解析的过程中，他也会尽可能减少你的个人信息的暴露。对，但是这个跟系统有关，我们待会解释。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:48",
      "text": "其实这六位好问题就是不好意思打断一下，就是为什么DNS这么重要的东西政府一直没有插手？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:58",
      "text": "好问题。其实从CNCNIC是有一个刚刚我说CNS就中国的那个网管网络，那个IP地址分配的机构，它是有一个公用的DNS服务器的那为什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:14",
      "text": "大家不用它呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:17",
      "text": "或者说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "为什么为什么在这一层DNS的服务器下面要有这么多的商业公司来做一个转成就是其实这是一个非常重要的网络的核心组件，对吧？那么你要如果说你这个东西如此的重要，以至于人们需要公信力的话，甚至在一些政府公信力比较好的国家，我没有特别排除中国在一些政府公信力特别好的国家。DNS也是由商业公司运作的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:54",
      "text": "这个可能是互联网的一个传统还是什么？我没想过这个问题，因为但其实你从现在整个DNS体系来看，它整个起码在底层的运作里面是没有政府机构的影子的，都是一些这种非商业机构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:08",
      "text": "了OK对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:09",
      "text": "包括跟那13个根服务器，应该也是有一个上也是有一个数据公司运作的。好像是，但是它不是一个政府机构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:19",
      "text": "它至少是一个非盈利的他去他very .",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:22",
      "text": "some very sn好像是个盈利的个商业公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:26",
      "text": "Ok然后其实说到这个问题，就是我很久以来就在想说，我们经常会把互联网比作一个信息高速公路。但是高速公路这个东西就是现实生活中的高速公路永远是国家控制的。就哪怕你是一个筑路公司，你是修路的公司，这个路最终的运营也是有，或者说这个路的铺设的决策也永远是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:51",
      "text": "DD是不一定不一定对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:53",
      "text": "D有可能是私有的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:55",
      "text": "但是从哪就看土地的这个有没有私有制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "从哪儿往哪儿修一条路，这件事情永远是由政府决定的。规划对的。为什么规划的时候没有，或者说现在我们没有把互联网的规划作为政府的一个可以控制的事情，或者说。好吧，也是有的，至少在中国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:15",
      "text": "是啊中国是政府控制的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:18",
      "text": "德国其实也是，就德国你要想在某一个小区铺宽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:21",
      "text": "对，德国电信算是一个半政府组织了，算半政府政府控股。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:25",
      "text": "但是政府不会直接影响他的政府，只会比如说市政府会说这边修新城区，然后比如说所有新城区都需要铺设光缆。那么哪个新城区先铺设光缆，然后是这光缆的推进的过程，这个决策是这的确是由政府来做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:44",
      "text": "但是anyway就是这个问题我不知道答案，但是他们但是至少目前不是这样子的对，但我不不排除在不远的将来会在某些局部地区变成这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:55",
      "text": "对，因为毕竟互联网是一个越来越重要的一个国家的核心组件，已经是就像鹿一样的，就像真的像鹿一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:08",
      "text": "你刚讲哪儿了，对，就为什么就是为什么cloud fly这个事情相对来说比较值得信赖。就是他的这个商业模式，我认为是能够对他做这件事情是可以自圆其说的。比如说google做那个DNS和他的商业逻辑，我觉得这件事我没有办法去让他自圆其说，他一定是这个数据它有有价值。对，但你可以说他他不看重这个数据的价值，只是想做一个纯粹的公共服务，也是存在这种可能性的。但是你毕竟没有办法去去去完全相信这件事情，你只能相信他的人品，对吧？但因为cloud本身它是一个做本质上它是一个做安防的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "然后它的很多客户的DNS，比如说我的个人网站的DNS就是放在cloud flared对吧？对，那他做这个公共服务，其实是跟他的那个付费的客户会使用。好处就是越多人用它的cloud for这个四个一的这个DNS是可以直接加快它那些host在cloud flare的客户的域名的解析速度的。明白我的意思吗？是的，他的付费用户的利益是和他做这个公共DNS是一致的，不矛盾。把他和我的他不需要知道我的隐私，他只需要给他的这个付费用户提供更快的解析速度就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "而且它可以通过DNS的访问模式来更来去优化自己的CDN的配比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:35",
      "text": "而且在很多就是从从目前的这个实测数据来看，cloud flair的这个DNS的平均访问延迟是要比google那个要快的，就延迟是要低的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:45",
      "text": "目前测还太早点，因为毕竟他把这个目前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:48",
      "text": "那也要打个引号，就是cloud在全球大概有两百多个节点OK但是它是从一个从一个互联网流量平均的角度去看，但是针对到比如说中国用户直接去访问他肯定是不合适的，因为要绕路，要那个不是没有直连的。虽然color在香港和澳门都是有这个节点的那cloud a在大陆也是通过跟百度云的合作也是有节点的。但是作为中国一个普通用户，是直接访问不了那些节点的。是OK。所以刚才讲那个平均反函数只是针对cloud flare服务的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:21",
      "text": "中国大陆以外的全球其他市场来看，它是目前是最快的一个公共的DNS。然后它还支持一些比较我觉得比较有意思的属性特性。比如它支持这个DNS加密的DNS叫DNS over TLS和DNS over HTTPS。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:40",
      "text": "但是这两个都非常慢不是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:43",
      "text": "这里要这里就要后面就要解释他们的优劣点是什么。OK好OK但这个就要一步一步说起来，就是DNS的这个技术架构是怎么一回事？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:53",
      "text": "听real老师讲课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:56",
      "text": "这个课程就长了，尽量简单。对，可能一次讲不完，还有可能分两期讲。DS作为本质跟他讲的是完成一个什么呢？完成一个从那个字符串就域名翻译成这个埃批地址这么一个功能。对，这是它最核心的功能。它传统通过一个UDP的协议来实现的，就是你发一个UTP的包给，比如说这个一点一点一，然后53端口的UTP的包，然后里面写的说我要问这个就WW点QQ点com这个地址的这个IP地址是多少，对吧？你把这个问题发出去，然后你在那监听这个UTP的回报，如果网络正常的情况下，大概一秒之内，几十几百毫秒之内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:40",
      "text": "根据你的网络情况，就是你在输入网址之后，你到打开网页之间，你等的就是DNS。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:45",
      "text": "对你等那一段，有一段是因为最开始那是这个对，就他会收到一个回报，回报里面就说这个WW3W点QQ点com它对应的网址是比如说AA点B点C点D对吧？你就知道了这个IP地址，那你这个电脑再通过这个IP地址和QQ的服务器建立连接，那你才完成这个。因为在互联网的IP的底层是没有域名这个概念的。域名是一个更上层的一个应用层的一个概念。哼传统那个UDP的DNS用了很多年，也还好，但是也有很多各种各样的问题。最核心的一个问题就是它是一个就大部分的UDP的协议都会或多或少有这个问题，就是它会导致这个d dos攻击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:35",
      "text": "对，这是实际上是一个比较严重的问题的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "因为其实很多这种所谓的d dos工具都涉及到这个DNS这个服务器。这里可能就展开解释，为什么就是在ddos服务器DD dos攻击里面最核心的一个点就是你要用产生也要尽可能小的成本，对你的目标的服务器产生尽可能大的流量的访问。这样只要你的访问他的这那流量大过它的这个可用带宽承受范围，你就把它打你你就把它打下打打掉了，因为他没法接受正常的服务了，对吧？对，但是你真的要提供一个超级大的带宽，成本是非常贵的。所以在这在这个d dos这个就是什么分布式拒绝法拒绝服务攻击里面，对叫什么？这个全称叫什么distributed deny of service attack对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:24",
      "text": "对，里面最核心的一个技巧，就对攻击者来说最核心的一个就叫做放大。怎么放大呢？就是假设你只有一兆BPS的这么一个带宽，你想办法把它放大成十兆，你就有一个1比10的1个放大比例了，对不对？你用这个就把假设你只有一兆带宽，带宽打你可能打不动它，但是你十兆你刚刚就打动它。比如说很多国内那种什么阿里云的服务器的带宽只有两兆的对吧？你是小水果，对，就把它打趴掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:54",
      "text": "然后如果你还能分布式的去放大，就假设说你就就是怎么说，就是你你控制的假设假设你控制1万个肉机，对吧？每个肉机能产生一兆的这个上行带宽，你不是就有一万兆的上行带宽吗？如果你再能把这个一万兆的上传带宽放大十倍，你就有一个十万兆的上线带宽对吧？10万兆上线带宽等于多少个G？就等于算100G对吧？哼是不是没想错？差不多。对，100G带宽，100G大宽足以让你打掉世界上99%的服务器了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:28",
      "text": "对，所以就是放大这个是一个非常重要的一个是一个一个技巧。所以具体方案怎么放大呢？就是你发出的这个流量要导到那个地方，就是有经过一个放大器amplifier，然后这个放大器在发送给你的目标服务器这个过程中就会产生一个放大，这个就有意思，就是你正常情况下你想不出为什么发生这种情况，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:51",
      "text": "对，但DNS里面它就碰巧有具备这么一个特征。你想你问一个，你问DNS服务器一个问题，你就问QQ点com的时候，你的问题时间很短，就是可能二三十个字节的一个youtube包对吧？OK但是他可能返回你一个比较多。比如说假设QQ有100个IP里面，或者你可以问一些比较复杂的问题。因为DS里面那种有各种各样的这种所谓这种记录结构，或者记录的类型，它可以产生一个比较大的一个reply，一个回应。就是说你用一个比如说50个字节的这个请求，产生了500个字节的回复，你不就产生了十倍的放大效果了吗？对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:30",
      "text": "但是这里tRicky的点在于那个回文是回给你本人的，你怎么把它导到对方的那个对你需要攻击的那个服务器那里去，对吧？哼这里面就牵涉到UDP协议本身的一个特性。就是UDP协议的那个协议头里面是有一个叫做source address，就是这个包的发送者是谁的。比如说OK我的我的埃批地址是，比如说是随便举个是就像是1.2点3.4，这是我的埃批地址。那我发给一点一点一这个服务器的DNS服务器的请求的时候，我会在我的那个UUTV标包的这个source address，就是来源地址里面写是我是1.2点3.4对吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:11",
      "text": "这就好像你寄一封信，然后把寄送人的发件人，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:15",
      "text": "把发件人的地址填给写到别人信封上面去，然后他他就会反驳。但是如果我我1.2点3.4这个机器发出的UTP的包写的那个来源地址是是比如说6.7点8.9，对吧？那一点一点一这个服务器他傻傻的收到这个包之后，他会认为这个请求来自于6.7点8.9那个那个机器那个就是你的目标，对吧？就好像你的他就会把这个他就会把那个500个bit的回应发给6.7点8.9的那个那个服务器。对，这样你就对他产生了攻击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:50",
      "text": "是的，这边确实有两个技巧，一个叫做放大，一个叫做source address boofer就是伪造发件地址，发包地址。对，这个就是牵扯到另外一个问题，就是为什么发包地址可以伪造这一个协议层，它它没有一个手段可以回溯，可以回溯到真正没法确定这件事情。因为它是对，因为它的UEDP协议是一个无状叫什么connection？就是无连接的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:15",
      "text": "对，就好像我们在上那个网络课的时候，一定会说UIP。就好像写信一样。你写信的人，你把信扔进邮筒里面之后，邮局是没有办法真正知道你是不是真的这方是不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:27",
      "text": "那个寄件人对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:29",
      "text": "寄件人写出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:30",
      "text": "的对对对对，所以现在很多发快递都要先验证发件人身份证。对，所以就这个是UDP的一个很核心的问题。就是你可以看到目前很多的这个网互联网出现的这种d dos协议那个工具里面或多或少都会牵涉到这两个技巧，对吧？一个是放大，一个就是刚才那个伪造发包地址。DNS碰巧是有这么一个是给攻击者提供一个比较好的反射和放大的这么一个机制。因为据统计全球好像有几万个这种公开可以访问的DNS服务器，就等于有几万个放大器在。你等着攻击者去用吧。好恐怖，这个还是非常恐怖的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:19",
      "text": "对，但怎么解决这个问题呢？其实也比较简单，就是有有几种方案。如果还是坚持用UDP的话，就解决这个发包地址伪造的问题，就相对来说容易点。就是要求这个ISP就是这个互联网提供服务的商，他要过滤你的那个地址。就简单来说，比如说我是中国电信，比如说是深圳这个分公司它的网络里面，它的那个网络的就是我们网络结构里面会牵涉一个叫做AS叫automotive。什么叫什么AS叫什么来着？自制域是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:55",
      "text": "网络那个AS我知道，但我也想不起来那个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:59",
      "text": "我也想不起来叫A什么来的。Anyway就是回头查一查。对，就是网络里面可以它有一个叫自治域的一个概念。就是你你这个是比如说这都是中国电信深圳分公司管的这么一个网络里面，就从这个网络里面去到别的网络的这个数据包。你在出口的中国电信在出口的时候是有义务去过滤掉那些来源不是来自于这个网络里面的对，就是使得你这个网络里面的这些数据对机器不能伪造，非来自于这个网络内部的数据包。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:32",
      "text": "也就是说在你可以干掉他，把你他把这个有可能被攻击的人的范围限定到了发件人所在的这一个区域之内。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:42",
      "text": "对对对，就是就缩小了这个影响的区域。其实这样如果如果所有的ISP或所有的自治域都采用了这种叫做过滤的话，其实90%的d dos攻击是可以被避免的。因为它都涉及到伪造地址这么一个事情。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:59",
      "text": "而且这件事情要比如说每个油桶都只能限定周围的小区来寄信，要简单的多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:06",
      "text": "其实这事也挺难的。其实我觉得从网络工程的角度来讲，但只是所以很多人很多运营商其实没有做这件事情。但是它是一个有必要的，为了未来的这个网络的信息安全的话，我觉得这个事情是有必要做的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:24",
      "text": "另外一个解决方案就是所有的这种公开的这个DNS服务器都不使用UDP，或者说限制UDP回复的那个包的大小，就限制放大比例。简单来说，比如说你不能用50个字节的请求得到500个字节的回复，你可能最多得到个200个字节的回复，那就只能只是一个1比4的攻击，可能就还somehow还小一点点，对吧？但这也并不能根治这个问题。最好的方法就是说你还是换成那种有连接状态的协议，比如说TCP，因为TCP的话是没有办法伪造来源，因为有三次握手，他会校验这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:03",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:05",
      "text": "但TCP的就会有换，就是换用DDNS，换用TCTCP鞋的话，就会有带来额外的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:11",
      "text": "主要比如说它会导致重了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:15",
      "text": "对，有几个问题。这个就是说DS服务器它其实承受的访问量是非常巨大的。它可能D服务器通常不会有很多台，但他要承受的解析量是非常巨大的，因为所有人都在向他发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:26",
      "text": "如果用T用UDP的话，他他不用维护状态，那就不用在每个他在计算机的那网络站那里是不用维护很多连接的，因为每个连接都需要消耗内存和那些资源的。那UDP其实是就不用消耗那么多，对它是一个简单的问答就可以了。对，但如果大家我要维护TCP的话，就相对来说你要做一个资源消耗会更大。而且因为TCP这个三次握手建立连接的速度也比较慢，你三次握手的话至少有两个run trip的延迟，对吧？对啊，所以很多就是在传统来看这样做是不合适的。但是我觉得在2018年这个时候，就像我相信在绝大部分的这种发达的网络条件的地区，这个都不是问题了。因为现在的这个所谓的这种云服务的普及，使得这种所谓大规模的高并发的服务器的设计和维护和都变得可行，而且经济。是的，就成本上我觉得不再是一个问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:27",
      "text": "对，我实际上就是说延迟的问题怎么解决，也有一些替代的手段，比如说有什么TCP，那个叫做0RTT的，那个叫做fast open一些手段可以解决这个问题。这是干嘛的？TCP fast stop en其实是一个解决TCP的三次，所以有两次延迟是因为两个round trip的延迟是因为你必须到发送方你必须收到。我想想你必须到第一个ACK的时候，你才能够发送有有用有用的数据。因为你第一个握手。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:02",
      "text": "包是不能含数据的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:03",
      "text": "OK对吧？是那个fast open其实就是说它允许你在第一个握手包的时候就附带一小部分数据过去OK。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:11",
      "text": "那对DNA能提供多大的那就。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:14",
      "text": "就是零延迟的，就是零延迟了，就不会有2个RTT了，好不好？一个RTT1个RTT，你想因为三次握手是这样，就是你连接发起者是先发起一个think对吧？给接收方回一个CCK，然后你这个时候发送方再回ACK，这个ACK其实已经可以带数据包了，就带你的那个payer.",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:40",
      "text": "实际使用数据O.",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:41",
      "text": "K所以你其实要等至少要等一个RTT，就是一个叫什么一个来往返程的一个延迟，对吧？但然后fast stop就可以说在某些条件下，你可以在第一个think的时候就可以带上。对，但这个有有限制条件，就是它其实本质上是要在服务器端去申请一个cookie对，服务器和客户端都要支持服务器那边申请一个cookie给你，使得你下一次再向这个服务器建立连接的时候，就不用等一个往返程的延迟了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:16",
      "text": "但是目前这个fast open是linux上是支持的比较好的。我听说这个mac OS和这个IOS上面是好像有点bug的，就是因为这个牵扯到系统的核心层的一些问题。而且最严重的问题是中间有一些网络层的路由和网关，他是会拦截掉这种包。因为他认为这个不合法，他认为这是一个不合法的这个数据包，就第一个think带数据的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:44",
      "text": "对嗯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:45",
      "text": "对，再再就这个就是慢慢之后再慢慢普及的一个技术。这个对以后只有早期单独讲这个事情还比较有意思。DNS的另外一个问题就是说DN采用UDP协议的另外一个问题就是它会导致这个它会导致另外一种形式的攻击，叫做投毒，就是poisoning。投毒是什么意思呢？你这么说就还是刚才那个逻辑，就是我不是运营商，我是控制一个假设小黄片网站的人我想让我想让我想让更多人来上我的网站，上上我的小黄片网站，那么怎么办？如假设我能够把QQ点com的那个DNS的埃批指向我的那个网站，我们就可以得到Q点com那些流量了，对不对？Dream big也好，对，就是思考方式是这样子，没错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:39",
      "text": "至少这无端让我想到了White house点com这算是早期的这叫什么社会工程学的投毒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:48",
      "text": "对对对，这个是真的真的一个技术上的攻击，我要我要投毒，就找道理比较简单。因为最早期的DNS其实是很蠢的，就是他只用UDP从一个固定的端口就是543就是发出请求对吧？然后他在五十3端口，53又接收请求对吧？那假设我知道吴涛你要访问这个QQ点com然后你的你从你的这个UTP53的那个你的IP地址是6.7。假设随便说，假设你的IP地址是1.2点3.4，然后你的那个请求发出UGP的端口是543，你就像你的那个公共解析服务器发出了一个一个一个UDU个DNS请求，对吧？他在那你的那个公共服务器返回你的请求的同时，我向你发送一个礼包，我知道你的IPP是1.2点3.4，然后我知道你的那个那个端口是53。我向你们发一个包解释说QQ点com那个IP地址其实是多少？比是是6.7.8 9.8点7.66.5.",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:52",
      "text": "对吧？是他小黄片的网站的地址。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:54",
      "text": "也是我的小黄片的网站的服务器的IP地址。然后我只要满足一定的条件，然后我的包比你的那个截服器更快到哪里的话，我不就可以骗到你说你来QQ点com其实上了我的网站，上了我的服务器吗，对吧？好啊，这个就是这个DNS协议里面比较做的比较设计。当初没有考虑很多安防的一个原因。它最开始的时候就是说它是一个固定埃批，对吧？你只要知道那个的公网的埃批就可以了。对，然后它只是在前面的两个字节，也就是一个16个比特长的一个随机ID里面的都不一定是随机的，有可能是顺序的对，就是那有一个序列，我只要猜对那个序列号，并且我的那个回报时间比你拿到从服务器拿到那个正确的回报时间要快的话，我就能骗到你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:43",
      "text": "对吧？我们想起了西安什么假的兵马俑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:47",
      "text": "对对对，差不多就是那个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:49",
      "text": "我要去兵马俑，兵马俑在这儿，然后带你去那个假的兵马俑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:53",
      "text": "这是去了一个假的闭门。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:55",
      "text": "太魔幻了，我靠。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:56",
      "text": "对对对，但其实我我骗你一个人，其实成本很大而已，就是我的我的得到的收益是很小的。我其实就真正的DNA投DNA投毒是不会投毒到你的个人用户上面去的对，而是我会考虑投入到你要去解析的那个公共服务器。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:11",
      "text": "比如说把整个兵马俑售票处都给投毒了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:15",
      "text": "感觉就是你你你你你会给他检查，你这种是一点一点一这个公共服务器解析对吧？那一点一点一它自己并不是一个叫做authority tive name server，它这个权威服务器。他也不知道那个那个Q点看到底是哪个，他得去问别人，他得去问点看，然后再去问QQ他才知道他他的那个地址。所以说我投毒的对象其实应该是那个一点一点1.1。那我知道骗到他所有使用一点一点一一的人在请求这个Q点com的时候，都会得到一个我投毒过后的一个结果，对吧？所以为了解决这个问题，后面有很多所谓打补丁的方案，对吧？I忘了刚刚才那个DNA投入的攻击，有一个也是一个研究者发现了叫做chemie，这个攻击叫做community攻击。大家有兴趣可以查一下，我们在会把这个链接放到这个note里面，大家可以去理解一下，这个过程的挺有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:07",
      "text": "Ste好像这个名字很很有名。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:11",
      "text": "好像对他是一个比较知名的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:13",
      "text": "对他做过很多的安全研究，安全研。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:16",
      "text": "对，DS就是投毒的话，就是我刚才说它是那个原理，这大概是原来是刚才的样子，主要是现在我们看怎么去防范它。首先就是说你要增大攻投毒攻击的这个成本，那它的成本无非就是它的发包量和它的这个时间，对不对？有几个方法，第一个首先你要使用完全随机的DNS的请求的ID这样他猜中你那个的猜对你的那个IID的概率就小。就是16个比特是多少？是6万655三五分之1.",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:54",
      "text": "6万53605535分之1对吧？我是第一次听到有人把这个数字念出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:01",
      "text": "因为我最近用的比较多，所以我我我记得住那几个常见的龟数字。第二个方法就是我再增大一些其他的随机量。比如说我会去随机我发送UTB请求那个端口，我就不要用固定的53请求那个端口发送你的请求，你要用一个随机的端口，端口刚好也是一个16比特的一个数。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:22",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:23",
      "text": "所以就变成一个32个比特的随机量了，对不对？对，但肯定不是完全删除，因为有些就是低，就是low ports你是不用的。你这东西hypos对吧？就是高，就是数字比较大的那些包，实际上没有32位那么长，但是目前我们就按理想情况下吧，你有就有32位的随机量了，对吧？那就是多少是2？32位的话是40亿对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:46",
      "text": "40亿对，二的32次方。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:49",
      "text": "那应该是四十多亿。还有一个方法就是你请求的不是一个字符串，对吧？哼就是域名，你请的是个域名，域名但其实是不分大小写的，对不对？对，所以还有一种就是增加这个随机量的一个方法，就是你随机调一下你请求那个字符域名字符串的字母的大小写。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:13",
      "text": "这也可以，我靠OK对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:15",
      "text": "比如说你上QQ点com你可以是小写Q大写Q点小写小写com那你可以就是QQ点看点儿是没有大小写。对，就是QQ看一共有五个字母对不对？那你可以多少？就是你每个资本都可以调大点，你排列组合。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:34",
      "text": "上有这个的那个play叫什么？随机量实际上是根据域名的长度来的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:41",
      "text": "就跟你请求的那个域名的长度。假设你请求QQ com的话，就有五个bit的随机量，对不对？每个字符都可以大写或者小写。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:48",
      "text": "个beat是对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:51",
      "text": "所以你假设你的请求的字符，那个域名的字符数的随机量，就会增大你的这个DNS请求的可以被不被猜到的概率。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:02",
      "text": "所以在U所以如果是一个unique的域名的话，这还是一个draw back。如果你没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:09",
      "text": "unicode的域名，unicode的域名在那个在就是叫做什么来着？就是本地化域名，就所谓中文域名。比如说之前那个CNIC搞那个中文域名，它其实是通过一转写规则转换成一个拉丁字符串的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:26",
      "text": "问题是转换这一步是在本机上发生的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:29",
      "text": "还是在是发发请求之前，在发请求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:32",
      "text": "之前OK对它会有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:33",
      "text": "一个转写规则，这个到时候也可以写在sooner里面，就转写之后的那个大概是也是可以调的。那其实就是你用那个的，它的那个随机量还大一点，因为它转写出来会比较长，对，所以反而是很短的域名。比如说是什么什么什么什么了解对抗这种反而是比较危险的。对对对，就这个是一个通常的一个手段了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:01",
      "text": "就刚才讲的这个DNS用UTP协议的一些诸多问题。所以后来大家想就是说怎么去解决这个问题。还有一些问题就是说就是我们也想对DS的那个结果，刚才讲这些请求，我们请求特别是一点一点一也好，8.8也好，它都所谓的不是一个权威服务器。它并不并不确切的知道哪个域名对应的什么IP地址，他得去问所谓的一些权威的服务器，最权威的就是所谓的所谓全球有13个叫叫根服务器。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:34",
      "text": "哼就是那个点儿，最后那个点儿就这个服务器负责解释什么呢？他负责解析点com，点com这个域名是是是TLD，就是说top level ain，就顶级域是指是去问谁抗。比如说还有像那个什么net、org，还有最近新出了一堆什么XYZ，什么XXX项目。对，叉叉叉对不对？还有像我们那可能点FM，这些所谓根服务器要解决的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:04",
      "text": "然后我们找到了通过根服务器问到了com是谁解析的那是哪个服务器解析的？我们再去问QQ点com因为它是属于看下面的，对吧？这这个就我们要去问com这个服务器，我的这个DS服务器QQ这个子域名是谁的？然后一直再往再问3W点QQ就是谁的，一层一层往下问。对整个它叫做一个recursive的一个查询，就叫做递归查询。对吧对，但是这些就一点一点一怎么能够确切的除了刚才讲的通过这种增加这个请求的随机量，使得它不太可能被污染之外，有没有一种方法可以确切的保证我得到结果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:46",
      "text": "一定是正确的这需要整个查询链的每一个环节都配合才能对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:53",
      "text": "所以就需要做一个有一个有一个签名，就跟我们那个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:57",
      "text": "数字证书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:58",
      "text": "的这还是对，就是要跟域名要签名对吧？就是比如说点com不跟域名签，谁是点谁是com这个顶级域的，那个叫做全服务器，他还在跟那个签个名儿。然后你去查询com这个顶级服务器的时候，他要证明说，我确实是这个com这个服务器的合法的运营者，我返回来给你结果是你应该是相信的对。然后他再去查这个QQ点com这个域名的时候，它产生的结果它会去做加一个签名，在返的那个UDP的这个协议返回里面。然后你拿到一个你也可以去验证，就是逐层验证这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:36",
      "text": "这个具体过程有点复杂。DNS整个体系的DNS sec就是DNS security，比较安全的DNS就他完成了什么事情呢？就是它可以确保你拿到一个结果之后，包括你最终客户端也可以验证。但是你可以验证这个结果是不是由这个域名的所有者签发的。就一层一层往上去验证这个东西OK，但是这个验证它并不它就是它传输的过程是明文的，就是它传输的这个验证结果也好，这些切面都是在明文传输的，就是中间的网络的任何一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:09",
      "text": "还是有可能被篡改。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:11",
      "text": "不会被篡改没有用。被篡改就是说你会验证失败，你就丢弃那个包了。OK但是它是会暴露你查了什么域名的。另外一个安全的角度，就是说能不能在整个链路中把传输的内容加密。就除了验证结果之外，就是加密和传输两个事情，就是encryption和这个3 icon它解决的是两个不同的一个任务。Sunni ation觉得是我得到结果是不是对的？对，encysted解决的是我在整个过程中，我有没有被除了被查询那个人之外的第三方知道我们在在说什么，对吧？所以后来最开始的尝试是叫做一个DNS crept，就是DNX解决签名的问题，DNS crept.",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:54",
      "text": "解决是加密的问题。DNS crept.",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:57",
      "text": "的就是加密的那个encysted的OK。好啊，这个是基于UDP携，最开始它主要是基于UDP协议做的一个改进版。就是做了一些用一些现代的这种公钥私钥加密的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:12",
      "text": "把这个就直接加入必须的包。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:15",
      "text": "对对对，给做了对加密的平方，但是它有一个问题，它并不是一个所谓的IETF的标准，也没有一个FC对应出来。它只是一个第三方的一个实现，虽然实现的人支持的也不多。我印象中知名的支持DNS craft这个公共解决服务器只有open。Open DS就是被cisco买的那个。对，然后他有一堆这种所谓的这种叫做client，就像他有一些客户端让你去用。但是因为open DS的服务，他服务器不是太多，它的那个PD.",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:50",
      "text": "S的服务好像很不是很多人用，我觉得用的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:54",
      "text": "人比较少。因为他的那个他最开始的是是一个好像是一个第三方公司，这个商业公司他做了，他也没有说有很清晰的盈利模式，它的资源也不足，他不可能做的非常庞大的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:06",
      "text": "从一开始是一个非常理想化的这么一个项目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:10",
      "text": "对对对，没错。所以后来像google出了8.8之后，大家都觉得他那个好，那个快。对，全球节点有多，大家都用它，所以其实没有很多人支持TS所以也使得真正DN crt这个协议的被支持的人也比较少，所以后来就说又就ietf又出了一些其他的东西，就这两个最知名的，不一开始只有一个，其实因为还在草案中，就刚才我们讲的那个DNS over TLS就是HTTP用加密的HTTS那个S就是TLS的一个说security，对吧？就是用那个传输层加密来解决HTP这个明文传输的问题。对，那DNS over TS其实本质上也是一样的，就是他是用通过TLS协议去通过TSTLS加密去传输一个TCP的DNS请求。对，但这里就是有一个问题，就是TLS是刚才讲的TCP有三次握手，对不对？对，但TLS为了在TCTS底层是TCP。对，TCP的三次握手之外，还有顶上的TOS的这个握手。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:27",
      "text": "就是TS是第一步是要先通过公钥来加来交换一个来交换一个密，先通过公钥和私钥的加密协议来交换一个对称密码的密码。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:40",
      "text": "对对对，就这个过程是挺复杂，就是要有好像是三个rock trip应该是对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:45",
      "text": "就是三个。来谁在推上说了一句那个DSOTSS非常慢的，我不记得是谁了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:56",
      "text": "你看是是是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:57",
      "text": "是他他说贴他试了一下DNSOTS的的整个解析过程是非常慢的，就慢了一个数量级。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:06",
      "text": "大概因为你要有三个往返程，对吧？TS建立连接之后，然后你再发送DSDNS请求，对不对？对，所以这个是比较慢的一个事情，但也有一些方法去解决这个问题，但是我们这里就会逐个展开来讲，就是解决这个TALS慢的问题有几种方案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:26",
      "text": "最开始就说从TCP那层开始解决对吧？对，我们先把那个fast open用上就可以，不用等第一个TCP的那个那个往返程的延迟了，对吧？然后TOS这个层它也本身有一些这个叫做force start，就是叫做什么来着？一些技巧可以使得加快TOS连接的建立。就理想情况下其实可以用一个往返程可以建立TOS连接的OK，就还可以接受，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:58",
      "text": "是然后在这个一个往返层建立TS连接的基础上，还可以用叫做这个叫做管道化，就是pipelines。就是多个请一次发多个DNS请求，然后一次就是他你发前一个请发一个后一个请求的时候，不用等前一个请求的响应，你就可以先发对吧？你把要比如说你打开一个页面，它页面引用了十个那个那个域名，你把十个都发出去，然后再一起等他的查询回来，对吧？而且这个查询这个pipelines，这个中文pipeline中文叫什么管道化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:34",
      "text": "还是叫流水线吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:35",
      "text": "还是叫什么流水流水流水线。对，流水线操，而且它还是乱序的，它不像HTP1.1的那个流水线，它是一个顺序的流水线，它是一个out mode。你可以发12345请求，回到的结果可能是53412这么一个顺序，这个顺序是可以乱的。如果你符合那个rfc 7858的一个约定的话，你是可以得到这么一个结果的。理论上你其实也只用等一个往返程的延迟，就可以得到比较好的一个性能体现了。但是问题是，目前为止在那些公共的支持支持公共解析的这些DN服务器里面，只有cloud flare这个一点一点一是支持DNS over TLS的就比较少。国内基本上没有人支持了，就是什么114，阿里、百度，什么腾讯都不支持。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:24",
      "text": "其实你说到这，我忽然想起来IP sic不也是用来保护UDPTCB的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:32",
      "text": "为什么不能做层次不一样？那个那个IP sig是在there three，是的，第三网络CCP是IP层，它的IP层，但是IP赛克本身是一个非常庞大复杂的一个协议，但他不太可能会被支持的。就是大家现在包括都在讲，大家要用什么y guard取代i nex内核里面的IPCG实现的，所以不可能用这个更复杂的方式了。TOS大家已经觉得很坑爹了是吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:00",
      "text": "但TSS是一个更高的层次。我就觉得如果说是以我理解的话，如果要保护一个基于UDP的协议，那我为什么不在更底层的协议去保护？然后这样不就不过这样的话好像还是没有办法避免在DS这方面，在这个层级上产生的这种工具。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:20",
      "text": "对，就你不你还是不能避免UDP的那可以的。因为但是有个问题，IP sag其实是要在双方建立那个叫做association，secure association一些SA。它叫成本是非常高的，而且是要在接收就收发，双方在维持状态。成本其实是比较就不比TIS低，而且是实现起来更麻烦的，好吧？至少我们目前来看都是一些应用层的解决方案，没有到网络层解决这个问题。OK你有意思明白OK这个是TIS的一些一个一个一个方案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:55",
      "text": "还有一个就是之前google最开始出的，然后包括这次cloud flu r他也支持了叫做DNS over HTTPS。这个就大家可能做前端开发的朋友就比较能够理解了。本质上你是发了一个HTP请求给这个服务器，然后你其实里面你加说我要问这个茬QQ点COM是谁，然后他给我返回你一个请求，对吧？Google那个是做的最极致的，他那个请求的格式是一个节省，就是你发一个这个你过去可读是一个，这是一个人人人就是text，是一个人人工可读的。然后你得到的一个返回结果是一个Jason on对象，然后杰森对象里面就会说这个地址是多少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:32",
      "text": "有一些DNDNS的附加信息，但是他做这个，然后这个cloud flare的这个DNSRT，它还支持另外一种协议，叫做这这是是另外一种数据格式，就是原生的UDP的那个DNS的数据格式。直接放到那个post请求的那个那个body正文里面去，然后你得到的响应也是在正文里面。是那个body，是那个是那个UDP的协议的数据格式的的原文这个就兼容性可能就要好一点，也不用再阶层转一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:08",
      "text": "对，但它是就是为什么google会做那么多东西，它的逻辑其实是他有别的用应用场景的。就包括腾讯其实也搞搞过一套类似的东西。就是他的场景是说我有一个web应用，然后我的web应用我要假设因为web应用他不能直接发UDP的包，他不能直接发7CP的链接。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:27",
      "text": "对吧？所以他获得了IP地址之后，他就可以直接朝IP地址发请求了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:32",
      "text": "对他就可以直接在在在java script这个层面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:35",
      "text": "去请求我一次性知道了，接下来我有可能解析的域名的IP地址，然后我直接用就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:42",
      "text": "对，就是DNSOHAOHTTPS有的是这个问题，就是有一些应用场景是不可不可以直接建立UTP或者是TTCP连接的对，那这个时候我要去解析域名怎么办，对吧？包括很多所谓的移动端应用，像国内不是那个是SP的DNS污染很严重，这就会国内很多手机应用，他会说我用那个，比如说腾讯他们就用自己搞了一套这个方案，自己在请求他们的一个域名解析服务器是走HTP的。然后得到一个结果，他还在内部去直接连，就不依赖这个运营商的这个DNS服务器了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:20",
      "text": "我还真是从来没有想过这件事情，看来这样搞也可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:23",
      "text": "因为你在德国生存环境是比较好的，国内活的比较艰难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:28",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:28",
      "text": "支持的是你是这个温室里面的花朵。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:30",
      "text": "很有道理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:33",
      "text": "所以他虽然说看起来非常这个DNSO over HTP用Jason格式是非常多余和沉重的一个方案。但是它在某一些特点0下它是唯一的可选的方案。对，但是这个目前还在还没有成为一个它还没有一个rfc号，它只是一个IIETF的一个草案。对，这只是如果不出意外的话，你肯定会成为你对他肯定会成为的。因为目前至少有两个大厂都已经支持这个了，然后就是一个既成事实，变成一个规范。但非常不幸的是啊，我好像国内的几个，我想想腾讯有一个这个方案，但不是一个不是在他的那个DNS pot的公共服务器上实现的，是在腾讯云的一个什么上面实现的。阿里好像一个类似的，也但是也不是在他的那个119的那个点2929.29的那个服务器上实现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:27",
      "text": "所以国内还用不了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:29",
      "text": "所以其实国内也用不了。但是如果国内一些做应用开发的人应该用有用过腾讯和阿里，他两套自制的那个那个系统。但是就希望说这个DNS over HTPS成为一个IIETF的正式的一个FC协议那个那个规范之后，大家都能转上用这个上面去就避免那个问题。对，我想起来了，国内是那两个东西，阿里云和腾讯都是要付费的这两个东西，这两个是对针对这个B端用户的一个付费服务，合适的目前就通过HTP来请求。对，是一个企业，不是一个公共免费的一个服务。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:06",
      "text": "好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:08",
      "text": "就其实就是这个挺挺坑的问题刚就讲到DS还有一些非常独特的一个特性，就是要洽谈一些这个网络结构上面的一些比较有意思的问题了。你知道CD.",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:25",
      "text": "N是什么吗？Delivery .",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:28",
      "text": "network对它的作用是就是加速这个内容分发。它的内容分发网络，它的这种作用就是说说我要上一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:37",
      "text": "我要上一个APM.",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:39",
      "text": "我们不说小黄图了，其实这是一个视频网站用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:43",
      "text": "就包括我之前工作那个赌博网站也是要用CBN。其实就是有很多东西很多人都需要用到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:50",
      "text": "然后为了避免对对对，避免。这个在国内其实是比较严重的一个事情。因为你看国内那些什么阿里云、腾讯云的服务，就是所谓的应用服务器的贷款。很小，只有几兆的对，你不可能通过它来下图片，你一下图片你整个机器就挂掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:05",
      "text": "就被那个带宽堵死了。400实际上是一个策略，就是资源分配资源策略，把把静态资源和动态资源分开，然后静态资源你到别的地方去去去调用就好了。然后动态只有核心的这一部分，就是最重要的这一部分有我的体重。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:19",
      "text": "没错，所以CDN解决的是说那些大的体积比较大的，像图片、视频、音频这种静态文件的分发，对吧？他的逻辑就是说建造建很多这种小的数据中心，尽可能离用户的那个终端网络比较近。比如说我是这个电信的用户，那我再比如说深圳电信的机房附近的一个节点搞一个服务器，那深圳的电信用户访问的时候就可以直接从这里找他，不用去到北京或者是美国，对吧？那就是CDN要干的事情。但CDN它怎么能够实现把深圳电信的用户导到那个服务中心，同时把北京联通的用户到北京联通附近的一个机房，同时把美国比如说y zon的一个用户打到美国verizon附近的一个机房，靠的就是DS还有就是DNS这么一个多解析的一个方案，就是同一个比如说请求这个CDN点QQ点com这个域名。深圳用户得到的IP和北京用户得到IP和美国用户得到IP它是不一样的。就各自得到对应自己的靠近自己的数据中心的IP地址，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:27",
      "text": "我发现real老师还是非常善于启发式教学的，循循善诱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:34",
      "text": "应该开课讲课了是不是？讲这个就是他他有一个他有一个基本假设，就是说用户请求DNS的那个DNS服务器和用户自己终端的那个是应该在同一个或者是相邻比较近的那个网络里面的。这样的话DNS请求的那个就是因为其实那个CDN说到DNS请求是来自于DNS服务器，就是来自不是来自一点一点一的，而不是来自于我的自己的上的电信的一个网，对吧？对，所以在这个假设在过去是成立的，因为大家都用SP提供的这个IP地址。但是如果大家都用这个一点一点一，或者大家都用这个114国际114，或者是什么腾讯DS阿里DS不就这个假设不就不成立了吗？是对，所以就有一个说扩展的一个机制，是就是在就是不是我是一点一点不不也不好，就是我是8.8 google那个对吧？好，他在向别人请向CDN那个边请求这个UDP发送UDP请求的时候，他会在那个群里面包含一个来自于你的比如说吴涛你请求8.8去问CBN点QQ点com的IP是什么时候，就是8.8.8向QQ点com的那个域名服务器发送这个请求时候，它会包含你的那个IP网。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:00",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:01",
      "text": "这样的话就是CDN就是QQ那边的虚拟服务器就可以得到。从得到这个从8.8来的请求之后，他会知道这个请求是为吴涛。比如说是4.5点6.7的这个网段代发的对对吧？就他会返回一个结果是更加靠近你4.6.7的对对，然后我进去它会返回一个更加靠近我的这个特性叫做ECS，叫做EDNS0 client subset，就是客户端子网的这么一个扩展。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:37",
      "text": "这就好像119110出警一样，就找一个离你近的警察派给你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:42",
      "text": "对对对，就是划分，就好像是火警一样，都要找一个离你比较近的那个片区的火警，或者是110的警察来来救你是一样的。哼虽然你是打的是110或者119这个号码，对它会有一个分派的一个过程。但是这个东西其实是有一个潜问题的。什么？就是它虽然提高了这个属性，它暴露了你的你的这个客户来源，就是你暴露了你的子网。虽然比如说8.8的，它不会帮你直接的IP，它会帮你到24的那个bit的一个网段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:14",
      "text": "对吧？对，网段是和物理有相关的。所以实际上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:17",
      "text": "网段的话在中国大致可以划到中国某一个城市的一个区域级的大这个细精细度。对，就是CDN是够了，但就是看你要不要考虑说你要不要暴露这个信息。所以刚才我说那个一点一点不太恰当。用这个例子是因为一点一点一它为了保护这个用户的隐私，它是不支持这个扩展的。哼所以就有一个后果，就是有可能你用1.11.1得到的那个CN解析结果不是最优的对，所以class file怎么解决这个问题呢？叉叉哈哈这个问题很好解答，我只要铺设足够多的节点就可以解决这个问题了，对吧？我只我我只要保证我只要保证我有足够多的节点能够cover到世界上主要的这些网站不就完了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:02",
      "text": "这就好像暴力，如果暴力不能解决，暴力是你用的不够。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:06",
      "text": "这是非常暴力的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:08",
      "text": "对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:10",
      "text": "对，所以这个事情我觉得还，但是就是这件事情cloud flared是有底气去说他去干的。因为他现在据称他是全球最大的私有网络这个网自由网的节点。他就是他现在在狂扑他，比如今年我看到他在光加拿大都开了五个节点，就覆盖加拿大几个主要大核心城市群。今天已经cover.",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:32",
      "text": "完加拿大这么一个小国都有五个节点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:35",
      "text": "恐怖对吧？太恐怖了，就非常的惊人了。他全球有两百多，他今年好像扩展到400多O.",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:42",
      "text": "K就还是用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:43",
      "text": "这个方法来解决这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:46",
      "text": "全球主要城市有400个了，可能城市。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:49",
      "text": "应该有。但是它是按曲诺来，它不是说比如珠三角，它不会每个城市都不会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:53",
      "text": "它会前几天我想到一个问题，就是全球所有这些或者说你我知道你我都能列叫上名字来，全球知名的城市或者应该不。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:02",
      "text": "超过200应该不超过200个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:04",
      "text": "我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:05",
      "text": "OK泡口水这个是DS的一些很粗略的，我们过了一下这个原理，就现在我要聊一些比较好玩，我们日常用的东西。就是我想问一下吴涛，你现在家里现在网络结构是怎么样子？",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:23",
      "text": "什么叫网络结构？",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:24",
      "text": "就是你自己家里的这个网络的top结构是怎么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:27",
      "text": "就一个路由器一堆，就很简单的一个来新型网络，就一个路由器出。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:34",
      "text": "就是你的那个路由器是自己买的，还是你提供给你的。然后你的路由器是拨号上网对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:39",
      "text": "对，路由器连到这个model上面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:42",
      "text": "然后换猫。对，然后它就是路由器是你的，这个也是你的DNS服务器。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:49",
      "text": "是这样的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:51",
      "text": "比如你这是192.168点1.1对吧？通常通通常是这个，然后它会开一个53的端口来来来做这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:58",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:01",
      "text": "就在这个你因为你在国外没有这个需求，对吧？那在中国其实是你要考虑一下这个DNS污染的问题。Ok比如说你在中国的国内的，你发一个你不你发到你运营商的那个那个叫什么DNS请求，你去请求推特点com你得到结果一定是被污染的对吧？Twitter在中国不是被封了吗？对，所以就是他被封是通过很多这种技术措施来实现的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:27",
      "text": "我的意思是不会得到任何网站。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:30",
      "text": "难道不是这样？会会你会得到一个假的你会得到一个假的地址，不是你假的，就是你会得到一个国外的某一个随机的一个IP地址。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:41",
      "text": "我真的吗？是这样的，我一直以为是就直接没有不会返回任何结果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:50",
      "text": "会返回结果，好吧，他会返回一个假的结果，但我不知道这个用意何在，只能去就猜为什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:57",
      "text": "我印象里面就是虽然我从我就自从强足够强大之后，我就再也没有在国内试图这样做过了。但我不知道或者说我的印象里面，在最早期就是你输入一个，比如说退掉了，靠你他就不会返回，就是直接很简单。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:13",
      "text": "就是直接就是拒绝，对吧？但我猜想是这样，就是他需要去监控一下谁在解析这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:21",
      "text": "可是他要监控谁在解析东西，他也不需要。不就是不一定要返回一个结果，就返回一个乱序结果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:28",
      "text": "利益是什么？你就直接drop掉也可以是吧？好问题，我也不知道为什么他要返回一个加的结果，是反正就是这个是一个事实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:37",
      "text": "好吧，这对于我来说是全新的，我以前从来没有意识到这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:42",
      "text": "对OK所以就是很为了为每在某些情况下，你假设你需要得到一个正确的解析结构的时候，你需要做一些特殊的处理，你需要分流对吧？对，就某一些域名你要去查询国外的，或者你要查询国外的，比如说一点一点一服务器，然后你才得到一个正确的一个结果。但至于说你怎么能够访问到一点一点一是是，那就是你要去想的问题了，此处不可描述。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:10",
      "text": "OK，所以那你其实在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:13",
      "text": "自己家里要为了实现这个目的，要家里要自己架一些服务器。加加一些DNS的这个客户端。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:24",
      "text": "实际上是一个DNS cage。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:27",
      "text": "对对对，所以其实你包括你其实你现在路由器里面最用常用的是一个叫做DNS mask的一个DNS的客户端。他同时也提供你的这个DHCP的这个就是内网域名的分发和管理这么一个功能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:43",
      "text": "哼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:45",
      "text": "但是DS max其实不支持TIS，也不支持HTPS，这是请求的，你是只能在它上面再加一个代理或者是一个中介，让他去转换一下。DS max它只支持传统的UDP和TCP协议的电的DNS请求OK然后如果你要用它TS的话，你自己再加一层。最笨的方法就是用那个叫什么so cat那个工具SOCAT，两头见一下，中间用TSTS转一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:13",
      "text": "对吧？实在是然后H然后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:16",
      "text": "HTPS就没办法，你得得找一个网上的这个叫什么网上的现成的一个客户，THTPSDNSHTP客户端，或者是你自己写一个也很简单，就是等于是把DNDTP请求拿到解释一下，换成HTTP请求发出去，得到一个节省结果或是UDP的结果，他再发回来吧。我最近就在玩这个东西，所以才有这期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:41",
      "text": "原来你又在闭门造车。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:44",
      "text": "也就是为了保持开门造车技术的敏感性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:47",
      "text": "OK一个风险投资人不辞辛苦，闭门造车，就是为了保持对技术的敏感性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:53",
      "text": "太不容易了，屌多么的敬业。所以你现在刚错了，刚刚说错了。119.29.29，这个是腾讯的DS pod OK阿里DS223.5.5.5OK35牌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:05",
      "text": "所以现在进展到哪一步，我写完了，已经写完了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:09",
      "text": "你又自己写了一个带这种分分网段查询，然后再双向过滤的这么一个DNS的解析器，就是stop resolve，其实很多概念没有展开讲，包括什么什么叫做stop resolve，什么叫做太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:29",
      "text": "下次所以有很多技术细节后，你有就通通通略过OK你有开源吗？你又放在跟top上面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:37",
      "text": "还没放还没放，这是末节的问题，还在等一些东西，还不着急OK好啊，之后会放上去的，大家可以去玩一下。对，其实非常简单，没多少，好像有200行代码就写完了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:50",
      "text": "主要是我觉得这个最大问题就是你你首先要明白这个东西，这个工具试图解决的问题是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:56",
      "text": "然后对，因为你你如果你不明白整个体系结构，你是没有办法去formulate构成这个问题，你构不成这个问题，你没法提供解决思路。所以今天讲这些很多就是解决这个到底存在什么样的问题，对这个角度出发的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:11",
      "text": "很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:14",
      "text": "好的，有一个小小花絮可以讲一下。你知道为什么APNIC不把一点一点一这个地址这个网段之前放出去？这非常好记的一个网段对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:24",
      "text": "对，为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:27",
      "text": "就它是一个公共，你这也要扯扯到另外一个问题，就是IPV4就是传统的IP地址，它是有一个叫做网段的概念的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:39",
      "text": "对，说到ipv 4我想到一个梗，就是有很多这计算机发展历史上有很多东西是一开始出来的时候，人们会说，这样够了。比如说虽然不是bill gates说的什么640K内存永远是够的，然后IP这个ipv存够了是吧？可能是唯11个1个一直在说这个不够的，这个不够了，但是实际上一直到今天都一直足够的这样一个资源，这还是很很有意思的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:06",
      "text": "其实真的不够了，真的不够了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:08",
      "text": "就是他耗尽的或者说是这样，就是他他就好他就好像石油一样，70年代就说石油不够了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:14",
      "text": "到现在还永远是挖不完的，就是永远不会挖到最后一滴石油。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:19",
      "text": "对吧？Ipv 4也有点类似，就是说IPV4不够的这个呼声其实很早就有了。但是后来人们一直在想办法，就像这个Franking一样，去榨干IPV4的最后一滴价值。对对对对，OK回到这个他为什么没有分发的问题上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:39",
      "text": "就是IPIPVS其实有几个网站是是是不能私有的。比如说我们知道的1.10点就110就是10点几开头的都是四是内网，不可过网路由的。还有比如说是刚才讲的192.168，然后后面这个第二点，它的都是所谓的对C的网络，还有就是这些，但是一点一点一所在的网，它是一个公开可以路由的一个网段，但是为什么一直没有被分出去呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:08",
      "text": "哼为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:09",
      "text": "就是因为这个地址太好记了。所以很多这个路由器的设置的时候，或者说它在会把这个东西它设置为或者网关，它会把它设置为自己的地址，或者是一个一个测试用的或者配置用的地址，导致这个地址在很多地方是不可以被路由的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:28",
      "text": "就是好像你去网上搜1.1，你会发现很多什么sor flow之类的，就是很古老的问题，说王这个王浚老是干嘛的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:37",
      "text": "绝就是网上的很多所谓例子。配置的这个教程里面都会把这个地址当成一个假地址来用。但其实它是一个真正的可以用的壁纸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:45",
      "text": "它只不过没有备用而已。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:47",
      "text": "但就是没有备用。对，所以就是因为这个继承事实导致这个网站如果一旦被分配出去，被分配的那个人会发现他这个网站其实是很多地方是不可访问的对，那你就不能把它分成就没有用，对不对？所以这次为什么这个APNIC和cloud flair做这个实验？他们就想通过这个DNS这个非常常用的高频的这么一个服务来看到底哪些地方不能访问一点一点这个网段的地址，然后倒逼那些错误配置的路由器的运营管理员去把它改过来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:23",
      "text": "这真是一个宏大的构想。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:27",
      "text": "所以这这是这是一个研究的主要目的。对，所以其实我就为什么我挺支持这件事情呢？就是因为确实我发现比如说我在深深圳联通，你如果你去那个trace root一点一点的话，就是在第三跳还是第四跳的时候就会断掉。就是在某中间某一个路由器把它当成一个内网地址给滤掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:48",
      "text": "Ok傻逼他。无言以对。但又或者说从他们的角度来看，这样也是或者说在DNS出现之前也是正常的，因为这没有任何意义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:04",
      "text": "对，其实就是我在黑客new上面有一个评论，讲这件事情的。IP face其实是留了三段地址，专门用来做这个demo和文档说明或者演示用的三段地址。本来比如说我们写一点一点一，就是文章里面说明里面写，其实应该用那三段地址的某一个网址来做实验，就不不就不会出现这个问题了，对吧？但是那三台地址没有任何人记得是多少，那随意判断的当然是一点一点一一更好记，对不对？刚才我们举例的时候，为了好说也是说一点一点一好或者是1.2点3.4这种假的地址，对吧？但其实它也是一个在公网可以路由的地址，对不对？对，包括5.6点7.8也是对吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:50",
      "text": "所以其实这件事情应该是在互联网上一开始就做的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:53",
      "text": "就是先把这个，所以就是最开始的那个决定这个其实是一个问题，就是我们在做很多设计的时候，没有考虑这个人的因素。对，没有人都是想犯懒的对对，懒惰意思就是懒惰。对，懒惰大家都想本来我我我写个文档，我还去给你查哪三段。那个IP的地址是用于这个演示，用不可公网路由，但是用起来是安全的对吧？没有，不会有人干这件事情，你肯定就是自己去查一遍，那就自己想一个1.2.3S1看就是假的，对不对？对，就好像我在那个评论里面也说了，就好像比如说你要现在不是很多地方要让你填这个填表，然后你说你这个手机号码是多少，对吧？很多人不是不想写自己顺手手机号码，那写个什么12345678呗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:35",
      "text": "对我每次都这么感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:37",
      "text": "所有的你你像所以所以你所以你一看到12345678这个手机号码或电话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:42",
      "text": "发现都是假的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:44",
      "text": "他是假的对吧？但其实他可能是真的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:50",
      "text": "让我想到就是什么网站上面会有什么命名规则，什么就名和姓不能一样之类的，感觉好像你是个假的。有些中国人就是这样的话，名和姓是一模一样的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:02",
      "text": "再举个例子，就是你说之前中国是电信，应该是移动还是电信，我忘了。就是中国电话号码手机号码不都是幺多少三位数，然后后面是八位数，就是3加8这么一个结构。对，然后中间大家在中国都不是什么什么6888结尾的，对吧？有一个身价价值上亿的号码，就是188.",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:23",
      "text": "后面八个八忘了是电信。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:25",
      "text": "还是移动的了。那个东西是个真实存在的号码，对吧？那个就好像被拍卖了一个多亿拍出去了，好像是被一个什么土豪给拍了。我记得但是如果你在生活中看到这个号码，你会相信他是真的一个号码吗？大概率你碰不到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:41",
      "text": "那个跟上下文有关。不过大部分时间我还是觉得这。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:44",
      "text": "但你如果你碰到个土豪，他拿那个金纯金名片给你，上面写的是18888，这个号码是相信他真的，对吧？再说你一个屌丝或者他在一个表上填了一个188888这个号码，你肯定不会相信他真的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:56",
      "text": "我会多看他一眼。搞好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:57",
      "text": "Are you sure? 对，所以就这个事情我觉得是是是挺好玩的。11个1个就是一个算是一个什么去意识。就当时做的一个错误决定，使得现在出现这么一个问题，对吧？对，非常的坑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:19",
      "text": "技术设计实际上是非常难的，尤其是你在不知道这个东西将来会这么火的时候，做出了一些非常狗血的随意的设计。将来有可能会被人吐槽好多年，而且花费非常大大的成本去去解决它。所以是的，如果我们的听众里面有谁要做一个有志于成为全球未来标准的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:41",
      "text": "一定要考虑到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:42",
      "text": "不要想好。对，一定要考虑到人类的懒惰。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:47",
      "text": "对，这个所有的工都是那些工业设计的家居设计都要考虑这个问题。就是人到底会在这个东西怎么用它，怎么反映它。但其实我们做的这种技术的时候，就完全会纯理性的忽略了这个问题。对，好了，今天差不多啰啰嗦嗦讲了这么久。好，那下次我们可以聊聊别的那个name core，下次可以讲一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:12",
      "text": "name call。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:17",
      "text": "这可以插一个嘴，就是现在我们DS还是一个中心化的结构。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:20",
      "text": "要插这个就是分布式DNST。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:23",
      "text": "对，就分布式DNS是未来是怎么样的？假设如果互联网都是分布式的，没有理由DNS还是一个集中式的，对吧？有道理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:30",
      "text": "这个我们下期节目再讲。区块链结合DS请尽情等待下期节目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:36",
      "text": "等下一期更新。不知道是猴年马月。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:41",
      "text": "向各位宣布一个消息，你们听到这一期的时候，real已经过完生日，所以。祝rio生日快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:53",
      "text": "能不能打点赏？",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:54",
      "text": "对，快给vivo娟生日压岁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:57",
      "text": "我要贴个维码，可不可以？",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:59",
      "text": "OK好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:02",
      "text": "OK你截一下尾巴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:04",
      "text": "好，您刚才收听到的是这一期的IT技术主题娱乐节目内核恐慌。我们号称hot card，但是也没有干货，想听就听，不想听就别听。您可以为本节目，您可以为real捐赠压岁钱，地址是kernel panic dot FM flash捐款进行随意，只要是八的正式输入就可以。问你多少岁，要不要8乘以你的年龄，我想买。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:33",
      "text": "那就有点多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:35",
      "text": "捐款不会为你带来什么，不捐也不会让你不捐会让你失去real的喜爱。我们的口号是no hot feelings，如果你有任何反馈，可以发一个电子邮件到coral panic at。不对，这点昨天是什么来着？上次说过一遍的。我们的邮件是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:58",
      "text": "Hi OK.",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:00",
      "text": "如果你有任何反馈可以发电子邮件的high at cornel panic dot FM，同时欢迎你收听real主持的风头圈，我们下期节目。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期节目深入讨论了DNS技术的细节，包括其基本功能、协议使用以及面临的安全威胁，如DDoS攻击和DNS投毒。特别关注了Cloudflare推出的1.1.1.1服务对用户隐私和网络安全的影响。同时，探讨了全球网络基础设施、ISP的角色，以及DNS协议的不足和改进方案。对话强调了DNSSEC、DNS over TLS（DoT）和DNS over HTTPS（DoH）等技术在保护DNS查询安全性和隐私方面的重要性。尤其指出，虽然DNSSEC确保了DNS查询结果的完整性，传输过程仍存在被篡改的风险。DNS over HTTPS因其加密特性，成为保护隐私的有效手段，尤其是在移动和Web应用中。此外，讨论了通过特定DNS服务器绕过DNS污染获取未篡改查询结果的方法。整体而言，对话聚焦于DNS系统在安全性和隐私保护上的挑战，以及加密DNS查询在其中的关键作用。",
    "qa_pairs": [
      {
        "question": "今年我们已经更新过一期节目了，所以第二期不算是年更节目了？",
        "answer": "是的，这已经算是一个馈赠了，买一赠爽。",
        "time": "00:01:00"
      },
      {
        "question": "对于“你国”这个概念的理解是什么？",
        "answer": "“你国”这个词表达了一种置身事外、与自己撇清关系的态度，意味着对于某些人来说，他们觉得国家发生的事情与他们无关或难以接受。",
        "time": "00:02:38"
      },
      {
        "question": "现在这个世界的状况，比如股票市场，是否让您感觉非常“out of control”？",
        "answer": "确实如此，最近中美两国的贸易战导致股票市场波动剧烈，让人感觉完全无法掌控。",
        "time": "00:03:17"
      },
      {
        "question": "您是如何参与全球股市投资的？",
        "answer": "我购买了欧股和美股，通过分散投资来降低风险。欧洲股市相对波澜不惊，而美股则受到较大影响。",
        "time": "00:05:33"
      },
      {
        "question": "那么，在德国的您是否关注中国的财经新闻？",
        "answer": "是的，作为在德国生活的个体，我确实会关注中国的财经新闻，因为全球经济是相互关联的，即使是身处他国，也会受到其他国家政策的影响。",
        "time": "00:05:51"
      },
      {
        "question": "对于中兴被美国商务部制裁这一事件的看法是什么？",
        "answer": "我认为中兴被制裁并非中美贸易战的一部分，而是由于中兴公司自身的问题。虽然有人认为这是贸易战的体现，但我更倾向于认为这是中兴自身管理问题的结果。同时，制裁的时间点选择看似巧合，实则是中兴在整改期间未能达到商务部的要求，而非刻意配合贸易战。",
        "time": "00:07:43"
      },
      {
        "question": "这次事件反映出中国企业在面对全球化时面临的主要问题是什么？",
        "answer": "主要问题是需要调整心态，适应更成熟的市场规则。很多国内企业在转型过程中可能没有严格按照规则办事，而在全球化的环境下，必须遵守规则才能生存和发展。",
        "time": "00:14:15"
      },
      {
        "question": "对于合规经营，中国企业存在哪些问题？",
        "answer": "有些企业在表面上做得合规，但实际上通过第三方或其他方式掩盖不合规的行为，表面上看起来很完美，但这种伪合规并非真正的全面升级和尊重规则。",
        "time": "00:15:30"
      },
      {
        "question": "中国企业在国际舞台上的品牌形象受到了哪些影响？",
        "answer": "中兴事件等负面案例导致了中国制造的负面形象，尤其是made in china的品牌形象受到了损害。但目前随着产品质量提升和国际认知的变化，部分国家和地区对中国制造的偏见正在逐渐减少。",
        "time": "00:17:32"
      },
      {
        "question": "在芯片产业方面，中国为何难以自主生产芯片？",
        "answer": "芯片生产涉及基础材料、精密制造设备以及知识产权设计等核心技术领域，中国在这两方面都存在较大差距，尤其是受到瓦森纳协议等国际限制出口的影响，无法获取最先进的芯片技术和设备。",
        "time": "00:21:29"
      },
      {
        "question": "瓦森纳协议是什么？它对中国芯片产业有何影响？",
        "answer": "瓦森纳协议是由42个国家组成的同盟，对特定军民两用技术的出口进行限制和监控。该协议规定，某些高端技术如下一代光刻机不能卖给中国，这对中国芯片产业的发展构成了重大制约。",
        "time": "00:23:40"
      },
      {
        "question": "在芯片制造方面，中国是否有能力实现自主化并达到2020年或2025年的国产化目标？",
        "answer": "实现2020年芯片国产率提升到40%，以及2025年提升到70%的目标是不现实的，即使没有美国制裁和中兴仍需购买芯片的情况下。芯片研发与市场化应用之间存在较大鸿沟，且芯片生产所需技术和资金投入极高。",
        "time": "00:28:29"
      },
      {
        "question": "对于通过市场手段逼迫外国企业进行技术转移的看法是怎样的？",
        "answer": "这是中美贸易战中的核心争议点，美国指责中国通过合资设厂、限制外商投资等市场准入门槛要求外国公司交出专利技术。这实际上是变相应对瓦森纳协议的部分约束。",
        "time": "00:30:38"
      },
      {
        "question": "瓦森纳协议对参与国商业公司利益的影响是什么？",
        "answer": "瓦森纳协议本质上损害了参与国的商业公司利益，比如荷兰的ASML光刻机若不在高价条件下出售给中国，不仅限制了中国购买，也限制了自身产品的销售。商业公司为了利润可能会冒险私下出售技术。",
        "time": "00:31:23"
      },
      {
        "question": "如何看待国际贸易中的比较优势原则？",
        "answer": "比较优势原则意味着各国应专注于自己擅长的领域，但这与民族主义色彩有关，需要客观分析问题，而非简单的对错判断。国际政治更多关注利益而非绝对道德标准。",
        "time": "00:32:43"
      },
      {
        "question": "是否存在国家以政策行为约束外国厂商，使其牺牲技术以获取利润的情况？",
        "answer": "确实存在这种情况，这从伦理角度看可能被认为是不道德的行为，但站在国家利益角度，道德地位则较为模糊。如果一国长期不能获得核心技术，只能依赖购买，将影响其经济发展和人民生活质量，某种程度上也可视为一种不道德。",
        "time": "00:33:55"
      },
      {
        "question": "CDN服务商Cloud Flair与APNIC合作发布了什么样的公共DNS服务？",
        "answer": "Cloud Flair与APNIC合作在4月1日愚人节那天发布了公共DNS服务1.1和备用DNS服务1.0.0.1，该服务旨在提供更为稳定、安全的域名解析服务。",
        "time": "00:37:22"
      },
      {
        "question": "为何众多公司都有自己的公共DNS服务？",
        "answer": "公共DNS服务由公司自行提供主要是为了改善传统ISP提供的DNS服务存在的问题，如服务质量不稳定、劫持解析结果影响用户体验和网站利益等。第三方DNS服务因其能提供更多信息价值（如访问统计、竞争对手监测等）而受到欢迎，尤其是对于大型互联网公司而言。",
        "time": "00:41:50"
      },
      {
        "question": "DNS最核心的一个功能是什么？",
        "answer": "DNS最核心的功能是把一个字符串映射成一个IP地址。",
        "time": "00:43:44"
      },
      {
        "question": "为什么Cloudflare推出的DNS服务会让人关注？",
        "answer": "因为Cloudflare在承诺保护用户隐私方面做得较好，除了用于研究目的保存一些记录用于分析并删除外，不会保留任何log，并且在DNS解析过程中也会尽可能减少个人信息暴露。",
        "time": "00:44:58"
      },
      {
        "question": "政府为什么没有插手DNS这个如此重要的网络核心组件？",
        "answer": "在很多国家，DNS是由商业公司运作的，虽然在某些国家可能存在政府间接控制的情况，但至少目前底层运作中没有政府机构的影子。",
        "time": "00:46:54"
      },
      {
        "question": "为何Cloudflare相对于其他公司更值得信赖？",
        "answer": "Cloudflare本质上是一家做安防的公司，其商业模式能够自圆其说，其DNS服务能加快其付费客户的域名解析速度，同时通过DNS访问模式优化CDN配比，且在全球范围内拥有众多节点，实测数据显示其DNS平均访问延迟较低。",
        "time": "00:49:48"
      },
      {
        "question": "DNS在互联网中的重要性体现在哪里？",
        "answer": "DNS作为信息高速公路的关键基础设施，负责将域名翻译成IP地址，确保用户能顺利访问网站。传统通过UDP协议实现DNS查询，但存在容易遭受DDoS攻击的问题。",
        "time": "00:51:56"
      },
      {
        "question": "DNS被用于DDoS攻击的原因是什么？",
        "answer": "DNS服务器容易成为DDoS攻击的目标，因为通过发送大量请求导致目标服务器无法处理正常流量，从而造成服务中断。攻击者利用DNS响应包大小可能远大于请求包的特点进行流量放大，实现低成本高效果的攻击。",
        "time": "00:53:39"
      },
      {
        "question": "在UDP协议中，为什么发包地址可以被伪造？",
        "answer": "这是因为UDP协议是无连接的，没有机制追踪到发送方的真实地址，就像写信时信件投入邮筒后，邮局无法确认寄件人是否真实存在。",
        "time": "00:57:50"
      },
      {
        "question": "如何解决UDP协议中的发包地址伪造问题？",
        "answer": "解决这个问题有两种方案。一种是在坚持使用UDP的情况下，要求互联网服务提供商（ISP）过滤掉非法来源地址；另一种是让所有公开的DNS服务器不使用UDP，或者限制UDP回复包的大小以减少放大攻击的可能性。",
        "time": "00:59:19"
      },
      {
        "question": "是否有可能通过使用TCP协议来避免此问题？",
        "answer": "虽然TCP协议有三次握手机制，能够校验数据包来源，从而避免伪造地址的问题，但这也意味着更高的资源消耗和更慢的连接建立速度，目前在大规模高并发场景下可能带来性能瓶颈。",
        "time": "01:02:26"
      },
      {
        "question": "如何防止DNS投毒攻击？",
        "answer": "防止DNS投毒攻击的方法包括使用完全随机的DNS请求ID，增加攻击者有效投毒的成本。此外，随着技术发展，也在研究如community attack等更先进的防御策略。",
        "time": "01:10:16"
      },
      {
        "question": "在DNS请求中，如何通过增加随机量来提高请求不被猜解的概率？",
        "answer": "一种方法是随机发送UTB请求时使用的端口，不固定使用53端口，而是采用随机的16比特端口。这样就将32位的请求变为一个更大的随机量。另一个方法是针对请求的域名字符串，由于域名不分大小写，可以随机调整域名中字符的大小写，比如“QQ.com”可以变为“QQ.COM”或“qQ.COM”，这样也增加了随机性。此外，对于不同长度的域名，可以通过增加对应数量的随机选择的字符来进一步增大随机量。",
        "time": "01:11:01"
      },
      {
        "question": "DNS查询中如何通过递归查询确保查询结果正确性？",
        "answer": "递归查询是指在DNS查询过程中，如果权威服务器（如根服务器）无法直接给出某个域名对应IP地址的答案，它会逐层向下询问其他服务器直至找到答案。为了确保查询结果的正确性，整个查询链中的每一个环节都需要配合，并且可以采用数字证书签名技术。具体来说，顶级域服务器会对其管理的所有下一级域进行签名，并在返回给客户端的结果中包含这些签名，客户端可以逐层验证这些签名以确认查询结果的真实性。",
        "time": "01:15:58"
      },
      {
        "question": "DNS over TLS是如何解决DNS查询的安全性的？",
        "answer": "DNS over TLS是利用传输层安全协议（TLS）对DNS查询和响应进行加密传输，从而保证在整个查询过程中，除了被查询者之外，第三方无法得知用户查询的具体内容。虽然TLS本身具有三次握手的过程，导致DNS查询相对于明文传输慢一些，但可以通过一些技术手段如快速开放连接、流水线操作以及管道化来优化查询性能。目前，仅有Cloudflare等少数服务提供商支持DNS over TLS，大多数国内和国际上的公共解析服务器并不支持该协议。",
        "time": "01:19:10"
      },
      {
        "question": "Google的DNS over HTTPS具体是如何运作的？",
        "answer": "Google的DNS over HTTPS通过发送一个HTTP请求来查询域名，其中请求内容是我要查询某个域名的IP地址，然后返回结果是一个JSON对象，其中包含了该域名对应的IP地址和其他DNS相关信息。",
        "time": "01:24:55"
      },
      {
        "question": "Cloudflare的DNSRT支持哪种数据格式？",
        "answer": "Cloudflare的DNSRT还支持原生UDP DNS的数据格式，它会将DNS查询直接放在HTTP请求的body正文内，并且返回的响应也是以UDP协议的数据格式呈现，这样能保证更好的兼容性。",
        "time": "01:25:32"
      },
      {
        "question": "为什么会有公司选择使用DNS over HTTPS而不是直接使用UDP或TCP连接？",
        "answer": "某些应用场景下，如移动端应用或某些网络环境，可能无法直接建立UDP或TCP连接，或者运营商DNS服务器存在污染问题。DNS over HTTPS在这种情况下提供了一种解决方案，尽管目前它还没有成为官方的RFC规范，但已有大厂支持，有望成为未来标准。",
        "time": "01:26:42"
      },
      {
        "question": "CDN（Content Delivery Network）的作用是什么？",
        "answer": "CDN主要用于加速内容分发，通过在全球各地建立小的数据中心，将内容分发至离用户终端网络更近的位置，从而提高访问速度。例如，对于视频网站，CDN可以将静态资源如图片、视频、音频等分发至各个节点，实现用户就近获取内容，减少延迟。",
        "time": "01:29:28"
      },
      {
        "question": "CDN如何利用DNS来实现内容分发？",
        "answer": "CDN利用DNS的多解析机制，当用户请求CDN提供的域名时，不同地区的DNS服务器会返回对应区域最近的数据中心IP地址，这样就能将不同地区的用户导向各自附近的数据中心，实现高效的内容分发。",
        "time": "01:30:19"
      },
      {
        "question": "DNS污染在国内是如何工作的？",
        "answer": "在国内，部分DNS服务器可能存在污染问题，当用户通过运营商DNS请求国外网站如Twitter时，可能会得到一个假的IP地址，而非实际的国外服务器地址，这是通过特定技术措施实现的。具体原因可能包括监控解析请求的目的地以及防止某些网站被封禁等目的。",
        "time": "01:37:01"
      },
      {
        "question": "在某些情况下，如何获取正确的解析结构？",
        "answer": "为了得到正确的解析结构，在某些时候可能需要进行特殊的处理，比如查询国外的域名或服务器以获得正确结果。对于如何访问如1.1.1.1这样的特定服务器，那是另一个需要考虑的问题。",
        "time": "01:38:42"
      },
      {
        "question": "DNS Masquerade有哪些局限性？",
        "answer": "DNS Masquerade仅支持传统的UDP和TCP协议的DNS请求，对于HTTPS和TLA等安全协议的DNS请求无法直接处理，需要额外的代理工具如socat来转换请求和响应。",
        "time": "01:39:45"
      },
      {
        "question": "在家庭环境中如何实现DNS相关功能？",
        "answer": "在家庭环境中，可以自己搭建服务器并添加DNS客户端（例如DNS Masquerade），它同时提供内网域名的分发和管理功能，但不支持HTTPS和TSL，只能通过代理或中介转换请求。",
        "time": "01:39:27"
      },
      {
        "question": "你们最近在做的项目进展如何？stop resolve工具的主要目的是什么？",
        "answer": "我最近写完了stop resolve工具，它具备分段查询和双向过滤功能，但目前还未开源，还在等待一些东西。主要目的是解决特定问题，需要先理解整个体系结构才能明确问题和提供解决方案，这期节目就是在探讨这个方向。",
        "time": "01:41:09"
      },
      {
        "question": "为什么APNIC没有分配1.1.1.1这个网段地址？",
        "answer": "1.1.1.1所在网段是一个公开可以路由的地址段，但由于其过于好记，常被用作路由器设置中的内部地址，导致该地址在很多地方无法被正常路由。通过DNS实验可以倒逼错误配置的路由器管理员进行修改。",
        "time": "01:44:09"
      },
      {
        "question": "DNS实验背后的目的是什么？",
        "answer": "实验的目的是通过DNS服务来识别并纠正那些错误配置为内网地址的路由器，从而确保1.1.1.1等地址能够被正确访问。",
        "time": "01:44:09"
      },
      {
        "question": "对于未来全球标准的技术设计有何建议？",
        "answer": "建议在设计技术时一定要考虑到人的因素，尤其是用户习惯和便捷性，避免做出因过于简化而影响实际应用的设计决策。",
        "time": "01:49:19"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "内核恐慌：技术与娱乐的跨界融合",
        "summary": "本期节目《内核恐慌》聚焦于技术与娱乐的跨界结合，通过轻松幽默的方式探讨IT技术及主题娱乐。节目提倡使用播客客户端订阅，同时提供捐款支持的方式，强调捐款随意且不附加任何条件。节目已更新至今年第二期，表达了团队对制作内容的热情与奉献。此外，还暗示了即将发生的旅行计划，以及对祖国发生的重大事件的关注。"
      },
      {
        "time": "00:01:42",
        "title": "探讨国别认同与个人归属感",
        "summary": "对话涉及个人对国别认同的理解和感受，探讨了在不同国家生活时对‘祖国’概念的认知变化。通过个人经历，反映了人们在面对国家事务时可能感到的无力感，以及这种感觉如何影响个体对国家的归属感和参与感。"
      },
      {
        "time": "00:03:51",
        "title": "股市波动和个人投资经历",
        "summary": "发言者分享了自己在大学时期参与人大代表选举的投票经历，并谈及个人对股票市场的投资体验。由于国际政治经济因素，如中美紧张关系或美国总统的推特发言，股市经常出现剧烈波动。因此，他强调了分散投资的重要性，包括同时投资欧洲和美国股市，以及关注不同国家的市场指数，如德国DAX、瑞士和英国的指数，以及美国的纳斯达克和标普500等。他还提到了自己对美国商务部制裁事件的关注。"
      },
      {
        "time": "00:07:01",
        "title": "中美贸易战背景下的中兴制裁问题分析",
        "summary": "讨论集中在中美贸易战背景下，中兴公司被美国制裁的事件。一方面认为此事件是贸易战的一部分，是美国对中国的贸易保护或壁垒措施；另一方面认为中兴的制裁是个案，由公司自身问题引起，与贸易战大背景关联不大。虽然中兴试图将责任归咎于政治因素，但从公开资料来看，更多是由于中兴未能遵守与美国商务部的和解协议，未完成规定的整改要求导致。美国商务部作为政府一部分，其决策考虑了外交和经济影响，表明虽然中兴被制裁的时间点可能与贸易战有关，但根本原因在于中兴自身的过失。"
      },
      {
        "time": "00:12:33",
        "title": "中兴公司行为及其后果分析",
        "summary": "讨论中兴公司作为一个中国公司，向处于美国禁运名单中的国家出售网络设备的行为。虽然这一做法在国家利益层面可以理解，但中兴在执行过程中显示出的愚蠢行为，如被发现多次违规以及在整改期间仍公然违规，被认为是其问题的根源。此外，中兴对于美国司法的轻视态度，以及在问题曝光后的对抗性反应，未能有效反思和改正，导致局面难以缓和，最终只能面临重罚。"
      },
      {
        "time": "00:14:15",
        "title": "中国企业全球化面临的挑战与合规问题",
        "summary": "讨论重点在于中国企业在全球化进程中遇到的心态和合规问题。指出了许多中国企业家在面对国际市场时，缺乏对规则的重视和适应性。由于在国内市场成功的企业往往不完全遵循规则，因此当他们进入更成熟、更注重规则的国际市场时，这种做法便显得不合时宜。特别强调了合规性的重要性，认为企业需要更新策略，以适应全球市场的规则。此外，还提到了中国留学生在欧美国家的适应问题，反映出深层次的思维逻辑差异和对规则尊重的缺乏。最后，通过中兴事件讨论了中国制造品牌形象受到的负面影响，强调了构建正面品牌形象的重要性。"
      },
      {
        "time": "00:18:02",
        "title": "中国制造品牌形象的转变与挑战",
        "summary": "讨论了中国制造在过去十年里的形象变化，从原本的低价劣质印象到现今品质的认可，特别是在德国和美国市场，品牌如安可和华为得到广泛欢迎。虽然存在一些负面案例可能影响中国制造的声誉，但整体趋势是正面的，显示出中国产品在全球市场的竞争力增强。"
      },
      {
        "time": "00:20:24",
        "title": "探讨中国芯片产业发展面临的挑战",
        "summary": "讨论集中在关于中国芯片产业发展的困境上，特别是关注国内外的技术差距、基础材料和精密制造设备的缺乏、知识产权设计的挑战，以及受到的国际出口限制（如瓦森纳协议和荷兰光刻机的出口限制）。对话指出，尽管中国在经济上愿意投资，但在短时间内追赶发达国家的芯片技术仍面临巨大挑战。"
      },
      {
        "time": "00:23:15",
        "title": "瓦森纳协议及其对中国的限制",
        "summary": "瓦森纳协议由42个国家组成，主要目的是限制特定国家获取军用产品和军民两用技术。这些国家包括所有欧盟国家、北美国家、澳大利亚、印度、俄罗斯等，涵盖了大部分北约成员国。协议针对的技术包括材料、电子产品、计算机、信息安全等九项。协议要求成员国家在向非盟友国家出口这些高技术产品时必须报备，并在技术转让上实行限制，如向中国出口的技术要低于最先进水平。这种限制反映了国际社会中一些国家对中国的技术封锁，从而影响了中国在某些高新技术领域的获取和发展。"
      },
      {
        "time": "00:28:23",
        "title": "中国半导体产业发展面临的挑战与策略",
        "summary": "讨论重点在于中国半导体产业发展的挑战，包括技术限制、研发成本高企、以及从实验室到大规模生产的技术鸿沟。尽管中国有提升国产芯片比重的目标，但受到国内外多重因素制约，实现这些目标存在难度。对话中也提及了美国的制裁、瓦森纳协议对技术转让的影响，以及中国为应对这些挑战所采取的策略。同时，讨论了国际政治和经济环境中的道德和利益考量，强调了在探讨此类问题时应保持客观性，理解国际关系中利益的复杂性。"
      },
      {
        "time": "00:35:25",
        "title": "云计算和DNS解析服务的发展与影响",
        "summary": "在4月1号愚人节，云计算服务商Cloudflare与亚太网络信息中心(APNIC)合作推出了一个DNS公共解析服务器，其主用IP地址为1.1.1.1，备用地址为1.0.0.1。在此之前，Google也曾推出DNS服务，地址为8.8.8.8。此外，其他知名DNS服务提供商包括OpenDNS（后被Cisco收购）、114DNS、DNS Pod（被腾讯收购）、阿里DNS以及百度DNS等。这段对话讨论了DNS解析服务对于互联网用户的重要性，包括其在信息安全、访问速度优化方面的作用，以及各大科技公司推出DNS服务的动机。主要原因是DNS解析能够提供宝贵的信息给第三方，如用户访问的网站等，这对于科技公司来说是一个重要的数据源。"
      },
      {
        "time": "00:42:47",
        "title": "DNS系统的重要性及隐私保护",
        "summary": "讨论集中在DNS系统的关键作用，特别是它如何处理个人隐私信息。提及Cloudflare推出的DNS服务因其隐私保护措施而受到关注，与Google和其他提供的DNS服务相比，Cloudflare承诺除了用于API研究外，不会保留任何日志。此外，讨论还涉及了政府在DNS管理中的角色，以及为何DNS系统主要由商业公司运营，而非政府直接控制。特别强调了隐私保护在DNS选择中的重要性，以及DNS作为互联网基础设施的核心组成部分的角色。"
      },
      {
        "time": "00:49:06",
        "title": "Cloudflare的DNS服务：商业模式与信任机制",
        "summary": "Cloudflare的DNS服务因其商业模式而显得更为可信，这主要得益于其作为安全服务公司的本质，以及其业务与免费公共DNS服务之间的相互促进。Cloudflare的许多客户使用其DNS服务能直接提升这些客户的域名解析速度，从而优化其CDN服务配比。与其他服务如Google相比，Cloudflare的DNS在延迟方面表现更佳，尽管在中国大陆的直连访问存在局限。此外，Cloudflare还支持DNS加密技术，如DNS over TLS和DNS over HTTPS，尽管这些技术可能带来速度上的牺牲。"
      },
      {
        "time": "00:51:41",
        "title": "DNS技术架构及DDoS攻击解析",
        "summary": "DNS的核心功能是将域名翻译成IP地址，传统上通过UDP协议实现，但UDP的无连接特性使得DNS成为DDoS攻击的常见目标。攻击者利用DNS的放大效应和源地址欺骗来对目标服务器实施流量攻击，导致服务不可用。DNS请求通常很小，而响应可能较大，利用这一点，攻击者可以将一小部分请求放大成大量流量，从而产生放大效果。通过伪造请求的源地址，攻击者可以将DNS服务器的响应引导至目标服务器，实现分布式拒绝服务攻击。这种攻击方式利用了UDP协议无法验证源地址的缺陷。"
      },
      {
        "time": "00:59:18",
        "title": "解决UDP协议安全性问题的策略",
        "summary": "讨论了针对UDP协议中发包地址伪造问题的几种解决方案，包括要求ISP过滤地址、限制DNS服务器的UDP回复包大小、以及改用TCP协议。特别强调了ISP过滤地址对于缩小DDoS攻击影响区域的重要性，以及改用TCP协议虽能有效防止地址伪造，但会带来额外的资源消耗和延迟问题。此外，提到了TCP Fast Open等技术来减轻TCP的延迟问题，以适应现代网络服务的需求。"
      },
      {
        "time": "01:05:45",
        "title": "DNS投毒攻击及其防范措施",
        "summary": "讨论了DNS系统采用UDP协议可能导致的安全问题，即DNS投毒攻击。阐述了攻击者通过伪造DNS响应，将用户引导至恶意网站以获取流量或进行其他恶意活动的方法。此外，提出了防范DNS投毒的策略，如使用完全随机的DNS请求ID来增加攻击成本，降低被成功投毒的风险。"
      },
      {
        "time": "01:10:53",
        "title": "提升DNS请求安全性及处理DNS查询过程中的问题",
        "summary": "讨论了通过增加DNS请求中的随机量来提升安全性的方法，包括使用随机端口和调整域名中字母的大小写。同时，探讨了DNS请求使用UTP协议存在的问题以及解决方案，还有DNS查询过程中非权威服务器需向权威服务器查询IP地址的情况。"
      },
      {
        "time": "01:14:33",
        "title": "DNS安全和加密传输的探讨",
        "summary": "讨论重点在于DNS系统中如何确保域名解析的安全性和数据传输的加密。首先介绍了顶级域名(TLD)的解析流程，包括递归查询和如何通过签名来保证查询结果的正确性，引入了DNS安全扩展(DNSSEC)来防止结果被篡改。然后，讨论转向了加密传输的需求，介绍了DNS加密(DNSCrypt)和DNS over TLS(DNSoTLS)两种方法，用于加密DNS请求和响应，保护传输过程不被窃听。特别提到了DNSCrypt的实施情况和DNSoTLS因TCP三次握手带来的性能问题，以及可能的优化方案。"
      },
      {
        "time": "01:21:58",
        "title": "DNS协议的现代应用与发展",
        "summary": "讨论集中在DNS协议的现代应用上，特别是DNS over TLS和DNS over HTTPS的技术细节及其优势。通过管道化（流水线）技术，可以同时发送多个DNS请求而无需等待前一个请求的响应，从而提高性能。然而，目前大多数公共DNS服务器尚未支持这些新技术，仅有少数例外，如Cloudflare。此外，讨论还涉及了在国内环境下DNS的应用挑战，以及企业和开发者如何通过特定解决方案，比如腾讯和阿里的付费服务，来应对DNS解析的需求。尽管存在技术上的进展，但在全球范围内，尤其是中国，这些技术的应用和普及仍面临诸多挑战。"
      },
      {
        "time": "01:29:07",
        "title": "CDN技术及DNS解析对内容分发的影响",
        "summary": "CDN（内容分发网络）通过在全球范围内建立数据中心，以加速内容分发，满足用户对视频、图片等大体积静态文件的需求。其工作原理是利用DNS多解析方案，确保用户从离其最近的数据中心获取内容，从而提高访问速度和效率。特别地，通过EDNS0客户端子网扩展机制，CDN能够为用户提供更贴近其地理位置的服务，但这也可能暴露用户的子网信息。此外，为了优化用户的隐私保护和提高解析结果的效率，CDN服务提供者如Cloudflare通过铺设更多节点，以实现更广泛的覆盖和更精确的服务分发。"
      },
      {
        "time": "01:36:05",
        "title": "探讨家庭网络结构和DNS污染问题",
        "summary": "对话中讨论了家庭网络的结构，包括路由器的配置以及如何通过路由器连接到互联网。特别强调了在中国需要考虑DNS污染的问题，当请求被封锁的网站如Twitter时，会得到被污染的DNS结果，即被指向一个错误的IP地址。此外，还讨论了为获得正确的解析结果需要采取特殊处理方法，例如分流某些域名查询到国外的DNS服务器。"
      },
      {
        "time": "01:39:10",
        "title": "自建DNS服务器与技术挑战",
        "summary": "讨论集中在如何在家中构建DNS服务器，包括使用DNS masq作为DNS客户端，以及其不支持TLS和HTTPS的局限性。提出通过添加代理或使用工具如socat进行TLS转换，以及寻求或自建支持HTTPS的DNS客户端作为解决方案。还提及了一个个人项目，开发了一个分网段查询和双向过滤的DNS解析器，未开源但计划未来公开。整个讨论强调了对技术敏感性的保持和问题解决的探索过程。"
      },
      {
        "time": "01:42:12",
        "title": "探讨IPV4地址耗尽与未来DNS技术",
        "summary": "对话中讨论了APNIC未分配特定易记IPv4网段的原因，即这些地址常被用作路由器设置或测试，导致实际分配时可能出现访问问题。此外，还探讨了IPv4地址耗尽的问题，以及技术社区对此的应对措施，比如通过DNS服务来测试和修正错误配置的路由器。最后，展望了分布式DNS技术的未来，强调了技术设计时需考虑人类行为的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "把域名映射成IP地址"
            },
            {
              "children": [],
              "content": "域名解析服务的必要性"
            },
            {
              "children": [],
              "content": "DNS在互联网中的核心地位"
            }
          ],
          "content": "DNS的基本功能"
        },
        {
          "children": [
            {
              "children": [],
              "content": "DNS劫持和投毒"
            },
            {
              "children": [],
              "content": "UDP协议的缺陷"
            },
            {
              "children": [],
              "content": "DNS请求的伪造和放大攻击"
            }
          ],
          "content": "DNS的安全问题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "DNS over TLS"
                },
                {
                  "children": [],
                  "content": "DNS over HTTPS"
                },
                {
                  "children": [],
                  "content": "加密DNS请求以保护隐私"
                }
              ],
              "content": "DNS加密"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "DNSSEC签名验证"
                },
                {
                  "children": [],
                  "content": "通过公钥私钥加密方式确保数据完整性"
                }
              ],
              "content": "DNS的安全扩展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "CDN内容分发网络"
                },
                {
                  "children": [],
                  "content": "DNS缓存"
                },
                {
                  "children": [],
                  "content": "ECS (EDNS0 Client Subnet) 提高解析结果的精确性"
                }
              ],
              "content": "DNS的优化"
            }
          ],
          "content": "DNS的技术解决方案"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "Cloudflare的1.1.1.1"
                },
                {
                  "children": [],
                  "content": "阿里DNS"
                },
                {
                  "children": [],
                  "content": "百度DNS"
                },
                {
                  "children": [],
                  "content": "对比不同DNS服务的性能和安全性"
                }
              ],
              "content": "Google的8.8.8.8"
            }
          ],
          "content": "公共DNS服务"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "区块链与DNS的结合"
                },
                {
                  "children": [],
                  "content": "对未来DNS技术的展望"
                }
              ],
              "content": "分布式DNS的构想"
            }
          ],
          "content": "DNS的未来"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面对ISP DNS劫持的解决方案"
                },
                {
                  "children": [],
                  "content": "DNS技术在实际应用中的限制和挑战"
                }
              ],
              "content": "自建DNS服务的考虑"
            }
          ],
          "content": "技术实现和挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "DNS技术社区的贡献和讨论"
                },
                {
                  "children": [],
                  "content": "鼓励社区成员参与DNS技术的开发和改进"
                }
              ],
              "content": "DNS相关的开源工具和项目"
            }
          ],
          "content": "社区和开源项目"
        }
      ],
      "content": "DNS技术讨论"
    }
  }
}