{
  "pid": "5e280fad418a84a0461fb38b",
  "eid": "66bcab254d69961b5a4da354",
  "title": "E809. 从柬埔寨来中国，我才发现这里的「佣人」可以上桌吃饭",
  "task_id": "g2y8qe7paw6gnbeo",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "你好，欢迎来到故事开放麦，这里是故事FM的全新单元。我们去线下收集故事，面对面的见证一段人生，然后把其中一些带回来转交给你。今天你会听到的几段故事来自于8月3号线下开放麦的音频实录。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "本次故事开放麦的主题是突如其来的一次文化冲击。我们特别邀请了八位中外讲者，请他们分享自己感受到文化冲击的经历。因为节目时长的原因，我们节选了五位讲者的录音发在这里。这次的活动很特别，我们搞成了一个party，大家边喝东西边聊天，欢笑不断，希望我们可以经常这样相聚。另外我今年开始玩小红书了，会经常在上面剖一些我最近的动态。我的小红书账号就是故事FM爱哲，欢迎来关注我，给我私信推荐故事或者投稿，期待跟你聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "大家好，欢迎来到今天的故事开放麦现场，感谢今天在这个美丽的午后来到这里跟大家相聚。先说一下为什么这次会做这个主题，就是关于一次突如其来的文化冲击。可能因为疫情隔绝了我们太久。我是去年10月份的时候，四年之后第一次出国，看哪儿都特别的新鲜。可能也是因为第一次去美国就会更新鲜一点。包括今年因为工作的关系去收集故事，也多次去日本。像我走在时代广场，走在新宿的街头，看到各国游客头攒动，说实话我心里有点不是滋味。因为北京作为一个国际化的大都市，实际上我们这两年看到外国人越来越少了，挺让我不安的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:48",
      "text": "从今天开始，政府也提出这个单方面免签的政策，我特别拥护这个政策，我觉得非常好，能够让人流动起来，进入彼此的生活，增进彼此的理解。所以我是特别拥抱文化冲击的人我觉得冲击是一个特别好的事情，就是在这个冲击shock当中跳出shock当中shock到你。然后你能够更加的去校正你对这个世界的认知，同时你重新建立对自己的认知。所以今天我们邀请到了大概八位讲者，有的是我们听众，也有的是我们的朋友，各国的友人来分享自己关于文化冲击的故事。第一个上台分享的是潘西西，柬埔寨人导演，人类学工作者，青年电影摄影师，有请西西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "大家好，我叫潘夕夕，来自柬埔寨。其实我应该说是中国的第四代华人。因为我的太爷爷他是从中国过去的，在中国哪里目前不知道。我的太爷爷到底是从闽南地区过去，广东地区过去，或者是温州中国北方，为什么呢？因为我的家庭他们的骨骼比较大，又不像南方人。通过史料可能感觉到很多温州人在元朝的就搬到东南亚去住。其实我们现在还是在找，但不可能去挖的太爷的墓地。因为中国它有一个入土为安，不知道就是这个寻根的话，回到中国来，我是属于哪里的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "前段时间跟我爸问了以后，我的爷爷应该是在18某某年徒步来到了现在属于越南的地区，以前属于柬埔寨建立自己的故乡。这叫后来他跟一些王室成员专门做烹饪的那些人结婚，原因这个家庭就从中国的家庭慢慢的变成了柬埔寨家庭。但是还是会保留一些基础的中文的说话和筷子。到了我爸爸的时代基本上不说这个中文，但是在我爷爷的时代的时候还会说中文，他们会说越南话和柬埔寨语言。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:59",
      "text": "到了我爷爷的宋，因为王室成员，所以我爷爷刚好就来到了金鞭，然后变成了高知识分子开学校，甚至就变成了教育局的领头人。因为他有法国的帮助，所以他的教育体系也会更系统化。后来我爸爸就是受到了1953年法国的文化的影响，刚好到了民族柬埔寨政权、红色高棉，1979年之前的中日战争。慢慢的我家里有些人在移民到法国去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:26",
      "text": "因为我爸爸他的父亲他是一个知识分子，所以刚开始我的爷爷让我的父亲去法国当老师，他自己又有一些传媒类、电影类的梦，他就学了戏剧，又学了考古。因为爷爷的要求比较严，他没有学过传媒类。战争以后他就自己自娱自乐，拿着小单反到了东南亚，扮演的一个当地记者。然后为了拯救自己的弟弟妹妹，因为我爸特别崇拜亚洲的文化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:53",
      "text": "后来我跟随我爸爸又回到了亚洲。因为亚洲比较安全，我们就先到了老挝，后来到了柬埔寨。来到了老挝以后，就把我送到泰国去学习戏剧。因为我爸之前是一直很崇拜戏剧，我叔叔他从事这个行业，所以觉得我学艺术的话，或许是我一个未来跟家里人更好接轨的一种方式。我爸爸也非常崇拜这个中国文化，就把我送到了老挝的华人地区的这种教育。所以我就是在很多东南亚国家来回穿梭，因为以前管的不严，坐个船就能去上学，然后来来回回水比较方便。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:28",
      "text": "我们家非常好玩的是什么呢？是我家里说法语，然后我去泰国我要说泰语，在老挝我要说老挝语。但是在中文学校它会有那种红色的布，上面写白色的字，请讲普通话。因为当地人还会说闽南语，所以很奇怪。就是我小时候我不知道为什么要上学，我也不知道为什么家里都是法语的书。但是我去那种报刊，那种卖那种小动画人物的是老挝语。当我进入学校的时候，数学题什么都是中文，不知道我为什么要上学，很很奇怪，这就是我的一个疑惑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:58",
      "text": "后来因为我妈工作的变动，我就跟随我妈来到四川成都去生活。我应该是初中，但是因为我的中文水平以前学的不是很好，所以有点跟不上。但是我又特别崇拜中国的武术，所以我妈的同事就说把他送到乐山，乐山到发布的学校，那个叫峨眉派，刚好我是我也是最后一届峨眉掌门的，就是有史以来只有一个外国人的一个的的一个学徒。后来他心脏病十年前就已经去世了，我就跟他学习武术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:33",
      "text": "我来中国目前快20年了，所以我是差不多14岁左右来到中国。然后我17岁的时候，我就拿了这个中国二级运动员。对，就是我中学没毕业，但是拿二级动物园，然后我妈就很担心我未来要干什么，我说我要给普京当保镖。因为以前就是类似这种武校的小孩，就想的很简单，不是当司机就当保镖。我妈就愣了，因为我我妈她在世界银行工作，而且我家里人都是高知识分子，我怎么就变成个武夫？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:03",
      "text": "他就请教了他的这个同事，问有没有办法把他送到北京的一个学校，国际学生的这种培养，所谓的汉语中心，从头开始更稳固的学习中文，帮助你考大学。但是因为我从小我一直把我自己当做中国人，所以甚至我都硬着头皮要参加高考。这外国人是不用参加高考，但是我硬着头皮参加高考。然后后来还被教育局叫过去，查一下为什么这个人的名字这么长，很有问题，以为是专门为学校作弊的，但其实不是，其实不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:35",
      "text": "对，差一点影响了我同一届的学生，我后来我就在北京念的初中高中，我现在是考到民大的舞蹈专业。因为我本来学武术，所以我以为我学个舞蹈可能管用。前几天我刷了那个短视频，又有那个院长他们又火了，很遗憾不是从那边毕业，为什么？因为中途我觉得我学舞蹈没前途，就不知道学他干嘛。因为中国这边他跟我家庭的培养不一样，我家庭培养就是太过于理想化，就让你变成艺术家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:04",
      "text": "自我来到中国以后，很多人都会想着谋生赚钱，所以我觉得我学艺术没有前途，要不我就不学舞蹈了。我就骗我爸说我受伤了，其实我满身都是伤，因为学武术，但这些商都不是商。但是我骗我家里的人说我跳不动了，我要转行。但转着转着，我以为我学电影能赚钱，所以我就又像中国人一样去找一个艺考机构，学文艺常识，刷文艺常识的题写影评什么就跟中国人一样，因为我不知道外国人有这个去考学校，我也想考过中传，我也想考北电，我想考中戏，中戏没考上，北电没考上，好吧，那就国系的13年，然后跟杨超老师学习，学习了四年。毕业以后，我又去了民大，跟朱金江老师一起学习世界人类学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:51",
      "text": "我的人生是不断的去在寻找，我现在在干嘛？我有点迷路，因为我妈到了我念高中的时候，她就把我放下了。他不可能让我回到柬埔寨去学习，因为已经跟不上了柬埔寨的教育，所以只能把我放在中国，相当于自生自灭。我只能自己去摸索这个学习的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:10",
      "text": "我想成为导演，但是其实成为导演挺难以正常为谋生的手段。我是一个掌机电影摄影师，也拍广告，什么都拍，只要有活就给钱就能拍的对，就是这样。我为什么要从事这个行业？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:24",
      "text": "是因为我叔叔他是一个导演，然后我爸爸从小就是拍了很多照片的东西，所以我受到这影响，我觉得可能从事这个电影，我或许会变成我的一个职业。他们靠这个赚钱了，我也能看到他们能赚钱，但是我没见过人一个舞蹈家赚过钱。舞蹈是烧钱，但是电影是赚钱。但现在我看电影没到服务，对我也是个斜杠青年，因为可能摄影师还不够，所以都给自己添加导演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:50",
      "text": "人类学工作者，不是人类学家。因为我妈她是学社会学，所以她给我了很多这种类似那种世界银行或者是NGO，类似那种像去帮助我去关注一些地方的一些一些方式，或者是一些民族制的项目支持我。我知道这个是一个精神上的一个自我的修炼，但是我还需要生活，所以我觉得我不能啃老。但是我妈有些时候又又想帮助我，所以跟他就来回推脱。有中间有将近十年的时间，我没有跟我妈要生活费。直到我结婚以后，我妈才开始说，你看你妻子不容易，你养不起她，我们每个月才给点生活费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:27",
      "text": "为了帮助我们这我在创作中我会从虚构到非虚构来回跨越。我其实我也想成为一个电影导演，但是我在这个文本的写作已经固定成中文，但中文不是我的母语。我又不可能写柬埔寨语，也不可能写法语。是因为我很长时间没有写作过，也没用柬埔寨语写作，所以我现在这中文又不是我的母语，也不是我的怎么样。但是我变成我的工作工具，所以就很尴尬。我写的是我要不断的去查字，在创作上会有一点歪的，相当于我又重新建立了我自己的语言体系。现在我跟我家人说话生活，其实我们很有很大的文化隔阂。因为我爸现在不是王族，但是他的爷爷的时代是王族，所以会受到婆罗门的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:11",
      "text": "因为柬埔寨有一半咪咪的一半的属于印度过来的，就印度china这个东西，有一点点你隐藏看不见。一般我们去旅游，就大家去旅游的话，应该会不会发现这个种姓的这个制度。但是其实在王氏家族里边，他有种姓的这个阶层。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:31",
      "text": "所以我小的时候，我们家里有差不多十个佣人，就是负责不同的工作，不同的工种。在我们吃饭的时候他们不能吃饭，他们要等在地上，要等我们吃完饭以后再帮我们收拾这些东西。但是当我来到成都的时候，我们家里人习惯就不会自己洗衣服，不会自己做这些东西，所以我们会请保姆，但中国的保姆和当地的佣人不一样，因为佣人他是他们的爷爷奶奶，都是庸人，所以他们的下一代也会免费的为你干活，因为在你家他们包吃包住，所以他们不敢去进入社会，他们属于你你家里人的一个资产啊，这些财产在中国的话用人非常贵，但是呢，贵不是问题，问题是吃饭的时候，中国的保姆做完饭以后。突然我妈在这做，然后保姆在这做，我在这做，然后我妈就感觉很很膈应，很奇怪，她不能适应。因为东南亚佣人他是地位很低，所以这种问题的话我妈就很生气，告了家政公司，后来就闹得很大，甚至我妈的那个同事，然后秘书就过来帮他解释。但是他不能明白，中国就是这样，就是人人平等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:35",
      "text": "司机不是车夫，那是柬埔寨的这个司机。这个车夫你可以骂他，你可以吼他。这个是我十年前小时候的生活，现在柬埔寨已经没有了，就慢慢平等了。老百姓可以进商场坐电梯。以前的话是像法国人建的那种建筑，餐厅非常贵的，这种老百姓是不能进去的，他未分阶层。老百姓庸人可以进去，跟主人进去，他是可以进去，但是他还得等到半，就是很有隔阂。我还记得中国不是有酒的文化，我学人类学的时候，你喝酒是必须的，因为你要入乡随俗。中国这个酒文化是非常特殊，哪怕是诗歌也会喜欢聚餐，动不动就聚一聚喝酒，这个文化所以我会把这些东西跟家里人分享，包括应酬的这个事情你不喝酒的话，这个项目不给你，这种我都会跟我家里人分享的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:25",
      "text": "因为有一段时间我喝酒都能吐血的，拉拉出血，老板最能喝酒，而且我就怕拿不到项目，拿不到项目就没钱，所以生病了跟家里人说，家里人也很不明白。因为在柬埔寨或者在欧洲，甚至他们认为他们是老贵族。老贵族怎么能被别人这样蹂躏？你没办法，你来到中国，谁管你是什么贵族，什么你为了生活，你得这样。而且现在老百姓在柬埔寨也不可能像泰国地区一样给皇帝纳税。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:55",
      "text": "王氏家族有很多钱，现在王氏家族也得有工作，我妈就有工作了现在当我爸妈知道这个酒文化在中国，他们会误解，而且通过电话可能说的不周到。我妻子跟我妈新年祝福的时候，他像我妈干一杯酒的时候，我妈推了你不需要一给我应酬就很尴尬。但是我说他是今年祝福，这不需要对吧？因为我在中国这么多年，我对于文化这个冲击，文化差异我没有太大的感觉，从小就带了，所以等于负负得正。而且我能感觉到我能更包容这个文化，而不是抵触的文化。我没有冲突，经适应了这个地区，所以我觉得我应该是也是个中国人，真正中国人。分享完毕，谢谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:45",
      "text": "谢谢嘻嘻。我们下一位讲述者是夏海明老师。夏海明老师是一位西班牙人，他是汉学家、译者、作家，在翻译和出版界连续工作了二十多年。欢迎夏老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:02",
      "text": "大家好，我叫王，我是电，我的中文名叫夏海明，我是西班牙人，我来北京来来中国已经17年了，时间比较长。包括第一次来中国的时候，专门是为了读书，为了学中文。然后我就想拿这个语言作为入口来开始讲我的故事。有一次去一个餐厅点了一个汤，我特别喜欢，特别爱喝那个汤。我想再来一点汤，但是我说错了，我把汤做成糖。那个服务员有一个很奇怪的眼神，他问我你确定吗？然后我说确我确定他回书房了，回来了以后就给我拿了一个碗一碗汤，然后里面有一小堆的糖。我当时表示很无语，我怎么会这样？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:48",
      "text": "刚才说的是发音方面的的问题，但是也除了声调，除了翻译以外，也汉字也是个大问题。我记得有有一次特别逗，是大概是八月底或者九月初，大概是秋天，天有点凉了，我需要买买床单。从外面看到附近的一个小店有很多柜子，放了很多杯子的，买了一个床单，然后盖了有点奇怪，怎么这些因为我我不认识那些汉字，查字典的时候发现汉字兽医很高兴你们笑得那么开心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:22",
      "text": "有时候会给中国朋友讲要涉及到跟死亡有关系的话题故事的时候，他们会觉得有点不舒服。但是在西班牙语的语境当中，没事儿，没问题。很多年当西班牙老师，我经常会跟学生交流。不知道大家有没有知不知道在西班牙语语法有一个跟中文不一样，比如说每个名词有阳性和阴性这个区别。比如说桌子是阴性的是女的，然后杯子是阳性的是男的，可以这么理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:55",
      "text": "然后有一次我给学生讲国家的名字，国家的名字也有阳性和阴性。中国是tina拉，tina是阴性的的名字。然后日本日本是阳性，是男的。然后有一个学生说，老师不对，为什么是这样呢？中国这么大的国家应该是阳性的，应该是男的。呀然日本这么小还是小日本，不应该是一样的，应该是阴的是吧？我一听大家这么说，觉得这个原来如此。通过这个西班牙语的学习，我能意识到学生的根深蒂固的重男轻女的这个心态。而且这个学生是个女生，我觉得挺有趣的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:37",
      "text": "在中国的第一年给我印象最深刻的这件事情是我有一次跟同学们一起出去玩，是一个周六晚上，我回家已经是周日凌晨的两三点，我看到了一个监工的那个楼，其实有一个工人在焊接。虽然那次我已经合作了，但是我一看天哪，那个那个是我第一次发现，这个不是西班牙，这是中国。我没有跟那个工人聊天，但是他肯定是为了他的家人以后有一个更好的未来，对吧？第一原因是非法的。第二是因为没有人愿意这么苦的活。这是我也在中国这么多年以后，我再忘不掉的一个这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:22",
      "text": "我上次说的最后一句话，就是这些文化中继给我带来的最大的收获。除了更好的了解中国社会和中国文化以外，还有一个很重要的事情，就是这些经历让我重新认识到我自己的自己的文化，自己的国家，也让我意识到我其实不是西班牙人，也不是加塞罗尼亚人，也不是巴塞罗那人我是什么？我是欧洲人，我是西方人。好，谢谢大家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:56",
      "text": "我们的第二位讲述者是林慧老师。林慧老师是资深的媒体人，中国传媒大学教师，中国口述历史国际周的总发起人，欢迎林老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:12",
      "text": "大家好，谢谢爱哲老师。我女儿今年是十岁，快十岁半。然后她在2018年的时候，那个年她四岁18年的夏天我带他去美国旅行。那个时候他是一个中国传统文化的一个资深的爱好者，资深到什么程度呢？现在我们都说他是一个西游记的十级学者，他提什么？经常给我提一些什么黄风怪是哪集出现的，然后他旁边的那个妖精叫什么名字等等这种问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:38",
      "text": "他到了纽约之后，我很想知道这么一个小朋友，他来到了一个处处都是摩天大楼。因为北京我们住在郊区，也不是特特经常往市里跑这么一个环境里，他会说出什么样的话。然后我们到了纽约入住一晚，第二天一早我跟他爸爸的约定是说，我们说先去中央公园，我们就带着孩子去路边摊吃个早餐。当时的天气纽约是阴沉的，然后那个烟雾缭绕，遮住了摩天大楼的尖顶。我闺女这时候说了一句话，说妈妈纽约的楼可真高，玉皇大帝都被他捅死了。我大脑中立马的具象化了就什么叫孩子心目中的文化冲击。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:16",
      "text": "那个时候他感觉到了，后来他也会给我别的反馈。比方说他到国外旅行的时候，他说妈妈为什么外国的大人总喜欢冲着小孩笑等等。这些细节的点我想大家都有感触，但不是那么明显。但后来他也冲击了别人一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:30",
      "text": "就19年的年底，我用寒假我去丹麦学习了一段时间。当时我把他也带上了，把他扔进了这个学校附近的一个幼儿园，让他去跟那边的孩子去摸爬滚打。正好19年年底到20年年初的时候迎来疫情了。因为这个疫情我们在那边待了近三个月的时间。和这三个月时间他其实玩的很开心，每天都是户外。在国内的时候偶尔还让他上个什么在线英语课什么的，这些事儿我也过得还很开心。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:55",
      "text": "后来我们回到国内了，他要幼升小。这个时候因为疫情的原因，所以很多的学校的课程都要把这个面试的环节调成了线上面试，没有办法去线下了，那个时候就特别忐忑，我想我这闺女她她会点啥？老师面试能说什么呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:13",
      "text": "然后那天我就把她安顿好，安顿在我们家那客厅，然后我悄悄的就躲在了我们家另外一个屋里，然后通过门紧张的就这么看着他。我说闺女你就放松，妈妈不在这屋，你可以不用紧张。然后我闺女就坐那儿，老师说小朋友你好，您自我介绍，我就是这个谁谁，我今年几岁了，这教好的。然后说老师问你一道题，9减6等于几？我闺女特别自信的说二这个话题一说完之后，空气都凝固了，老师可能也想找补一下。老师说小朋友你有什么才艺可以给老师展示一下。我就顺着门缝时代作为一个东亚母亲，我说你唱个歌。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:53",
      "text": "我闺女这时候来劲了，说老师我会唱丹麦歌。老师说什么叫丹麦歌？然后闺女就特别自信的唱起来，那个大致语调就是头就是我们常唱的那个什么头、脚、胳膊、腿那首歌的一个丹麦文版。这回老师又沉默了，但我相信这次沉默是因为老师受到了文化冲击。老师可能面试了几百个孩子，没有遇到一个唱丹麦歌的。所以虽然我闺女把一个简单的数学题算错了，但是据我们小区他家其他家长跟我说，我闺女当年分进的那个班是他们那届最好的一个班。我觉得这是文化冲击给我闺女带来的人生的第一桶金。我觉得将来如果这块能播出的话，我给他听一听，让他留一个纪念。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:35",
      "text": "然后我自己个人的专业是叫口述历史。可能很多人听说过，我工作的这个机构叫中国传媒大学崔永元口述历史研究中心。著名的媒体人老前辈，然后他在这边牵头。然后我是从2012年开始这个机构成立的时候，在做负责人。最早的时候是在做中心的副主任，然后现在是在做中心的执行主任。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:57",
      "text": "口述历史是什么？大家可能有人听说过，但是不太了解。我举一个特别通俗的中国人都懂的例子。大家都知道有个古典的典故叫荆轲刺秦王，这个典故是司马迁的史记里能记录的。但是这个故事是怎么被记录下来的呢？是因为当年荆轲刺秦王的时候，他旁边有一个衣冠，就是这个医药医生医官。他当时看到有人来刺杀秦始皇了，他拿了他手里的药包，把他的剑打掉了。这样争取输出时间之后，秦始皇才能有时间拿出剑来，然后挡这个刺。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:35",
      "text": "到了荆轲这次刺杀还没有成功，为什么这个事儿能记得这么细？是因为当时这个衣冠他特别的长寿，他一直活到了西汉的时期。他有一个好朋友，大家另熟悉的另外一个著名的思想家叫董仲舒。而董仲舒就有一个好朋友叫司马迁，所以他的故事被记录下来了，这是我我就这么一个通俗的例子，大家就知道了，一个历史的亲历者，他把自己的故事讲述出来，被记录下来，然后被传录下来了。当然这个不能叫严格的口述历史。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:02",
      "text": "我们做的这个专业有一个界定是什么呢？它是随着上个世纪的媒介技术的发展，也就是我们开始录音方式开始普及了。很多人知道我能拿录音把这个听到的话记录下来了，来当做资料，这个是叫口述历史，所以才能传播下来。这个事情其实它会超越了我们日常概念中所谓的文化冲击。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:22",
      "text": "美国最早开始做口述历史，他们用它来采访什么？采访总统，想知道总统这一生他经历过什么样的事情，那些细节是可以记录下来了。但是他传到欧洲之后，就变化了一些样态。最主要的是在英国当时还属于欧洲的一体化的一个概念里的一个英国。英国。他会怎么说？他会说我会用口述历史的方法去仿一些女工，仿一些佣人，仿一些这些不会被社会关注的人，把他们的经历记录下来，然后就通过他们的讲述，他们的日常的生活状态，他们的生活水平以及他们的薪酬待遇，他们如何在家庭这个哺育儿童、家务和工作中间寻找一些中间点，他们的是等等的生活细节。通过这些方式实现的是一个对底层的关注和对权力的一个平等的这么一个概念。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:13",
      "text": "但我们我们在中国后来也确实也发现了这样很多的一些点。学界会很多人会纳闷说你们做什么口述历史，你们采访那些人说的是真话还是假话都不确定。所以很多学者是特别的排斥的。渐渐的我们说这个知识在中国开始普及之后，很多人越多的人知道我们把近代发生的一些事情，它它记录下来之后，跟史料加以印证，或者我们多方加以印证之后，其实是可以给我们历史研究增加很丰富的这样的研究资料的。所以其实我们我在做的这个专业叫口述历史。它是其实是给中国学界带来了一个巨大的文化冲击的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:44",
      "text": "不管他们接受还是不接受，这些事情都是在发生的。而这个冲击的这个过程中，其实给我个人带来的感受也很强烈。他不单单是说我们把个体的讲述运用到了公共语境中，运用到了学术研究中这么简单的一个事儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:00",
      "text": "我们试想我们身边有很多的，我经常会把它概括成为三个词。第一个叫少数群体，第二个叫弱势群，第三个叫边缘群体。如果我们把这三个群体放在一起的话，你会想象我们是能在电视上经常以前能看到这样的人发生吗？我们看不到。我们能在历史记录的语境中看到这些人的讲述吗？也看不到。但是就是因为口述历史的方式，我们把这些人的讲述存证了。将来我们在回顾历史的时候，我们想了解抗战史的时候，看到的就不光是说历史书上写这次战争是由谁发起的，他的死伤人数分别是多少，哪一方获胜这么简单，而是他能非常生动的看到很多人的讲述。我举几个例子，一个老兵见到我们，给我们敬了个礼，然后我们开始聊天。但是那一幕我已经被震撼到了，为什么呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:46",
      "text": "因为他是用他的左臂向我们来敬礼的，因为他的右臂已经在战争中被炸掉了，就是有活生生的他会跟你讲他在战争中是怎么样被炮弹击中，然后以形容的非常的详细，就是他的内脏其实有一部分已经流出来了，他怎么样捂住逃到了路边的一个小屋子里，然后在那儿靠水缸里一点腐烂的水，坚持了两天，有村民路过之后把他救下来了。这样生动的历史经历，这个我们以前是在抗战史上是看不到的，对不对？另外我们再举一些例子，比方说我们身边我们每个人都有母亲、姥姥、奶奶这样的角色。我们除了说我自己家里可能有人去写一些文学作品，很少能看到这样的人的讲述的。但是我们现在通过对他们的访谈，让他们发现一个妈妈发现自己珍藏了很多年的这些什么针线包，什么粮票、油票，包括家里的账本。能成为很多学者来研究中国经济发展中的一些素材。这个就是我觉得一个一方面是对学者的冲击，一方面是我们对个人观念的冲击，他们能从中找到自己的价值感。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:47",
      "text": "我在做口述历史的过程中，也跟许多的国际学者来打交道。有一个学者跟我聊，他说我跟你们中国人在打交道的时候，我发现口述历史的这个方法上我们特别相近。但有一条我必须要说的，他说跟你们东亚人打交道很难，很难在哪儿呢？说你们东亚人打开内心太难了，我就立马浮现出了很多的例子。比方说我的一个同事，他去采访一个老人，这个老人一脸不愿意的说，那就做吧，我们开始聊吧。我同事也很纳闷，说是您是看不起我们还是怎么着？过了五分钟，楼上开始电钻响了，我这老太太说，今儿有人装修，不是个采访的好日子，就是明天再说。我同事就走了，第二天再去，老人说我身体不舒服，然后最后彻底拒绝了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:27",
      "text": "大家能想象到这个背后的原因吗？背后的原因其实是后来我的同事得到了一个中间人的介绍说，这个老人觉得介绍你们来采访的那个人这个级别不够，就这么简单一个事情，但是是特别的我们就是本土的这种文化的给我们的一个感觉。这也就是一些可能我说西方的学者或者说其他语境的学者，他们可能理解不了的。我们属于我们东亚人的、中国人的本土的能给他们带来的文化冲击。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:51",
      "text": "以上是我想分享的故事。这几天我思考的一个问题就是我们生活在一个有过多的这种技术便利的一个时代。他不但帮助我找到了现在一个自己的一个研究方向，叫口述历史。他从最早的技这个录音的技术到现在的影像的技术，能记录下很多的内容。然后我身边的很多朋友们，他们也在通过方式，包括我们现在大家刷的抖音、快手，这个微信视频等等的方式。其实都是给更多的普通人，更多的平常人一些复权，一些表达上的赋权，让大家有这样的机会去讲述自己的故事了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:22",
      "text": "但是这样也会形成一个现象，就是我们可能会被裹在一个属于自己的信息茧房里，因为大家都知道算法的这个概念，你喜欢看什么他就会一直推给你什么。所以你如果家里有一个老人，他是一个战争的这种狂热知识分子的话，你会发现有一天他讲的那些观点你完全不能接受。但是为什么呢？系统在不断的给他投喂，这样的信息他会接受。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:43",
      "text": "但如何破解这样的减法呢？我觉得特别简单的一个事情就是我们去多听身边人的故事，多听普通人的故事。让一个人的经历他中间所能经历的文化冲击，所能经历的这种命运的转折，来帮助我们更好的去理解解这个社会这个环境。然后帮助我们更多的去共情他人，也更多的去接受一些文化冲击。从而让自每个人，让我们起码是我自己能尽可能的变成一个开放包容、大度的。不是仅仅是中国人或者东亚人，也是一个地球人这么一个概念，或者说就是人这样的一个概念。谢谢大家。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:24",
      "text": "谢谢林辉老师。我们下一位出场的是李浩恒。李浩恒是一位韩国人，他是外事翻译，中国人民大学的法学硕士，有请。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "我就预料到了你们这样的一个反应。因为我作为学习中文那么多年的一个外国人，按照我所了解到的，如果老外这个词儿其实是不符合我这个人身份的。因为老外的话基本上就是指的是不是亚洲面孔，也不是东亚面孔，要么是一个欧洲面孔，要么是非洲的那些好的朋友们。不像我再次要强调一下，我是韩国人，不是中国人17岁的时候就来到中国。大家可能对于语言方面或者是发音方面有一些比较敏感的朋友们已经能够看得出来，我的普通话，我的中文是非常南方的。是应该说我整个人生当中最大的一个败笔的一个选择。",
      "speaker": "发言人5"
    },
    {
      "time": "00:31:27",
      "text": "你想想你为了学中文，你为了学普通话，到也不是到什么别的地方，广东。东莞。我到现在为止还记得我刚到那儿的时候，我一开始要先学hao 12345678，你吃饭了吗？你好，人家你好，我们在，我是不是来坐垫？但是我当时对于中国的了解就是那么的等于零这样的一个状态。但是阴差阳错的就在这个地方待了20年了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:08",
      "text": "可能中日韩这样的一个比较特殊的一个环境的来讲，就是你确确实实是在国外生活。但是可能他所面临的各种各样的一个状况，可能比他们去美洲生活，或者他们去欧洲生活，或者甚至是他们去非洲生活所面对的情况确实是有所不同的。就与其你要是说完全没有，那也没有不同点还是有的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:33",
      "text": "但是起码你还是属于东亚文化圈的，甚至是叫儒家文化圈的。这样的一个大背景之下，你能够享受到更多的是这种类似的一种方便。包括我们学汉字，我们对我们来讲也是一个OK没什么问题的一个事情。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:51",
      "text": "其实我发现有一个事情，我就是一种跟欧洲的或者是非洲的，或者是虽然是中国人，但是跟多年生活在别的地区而回来的这样的一个故事。所以我对我来讲，我既不是他们，也不像胡毅老师这样的一个在国外待很长时间的一个中国人。我又不是外国人，我又不是一个中国人，就是这样的一个非常游离于某一个概念的这样的一个状态。我作为一个东亚人，我作为一个亚洲面孔，其实说白了我就是一个中国面孔。真的一说韩国人大家都可能就不相信你。因为我承认我没有像韩国爱豆这样的一个帅气，我也没有像日本演员这样的一个清秀的一个面孔，就是一个南方四眼宅，戴眼镜的、胖胖的、个子矮的，讲的一口南方的一口普通话。如果我还能够像南方的这个四眼仔那样有钱，那就好了，我连钱都没有。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:58",
      "text": "第一个就是我是在中国学，从高中开始，高中本科、硕士都在中国完成，然后本科和硕士都在北京念书的。但是我相信即便现在读大学的那些人，也应该差不多。就是外国留学生楼是中国学生是不能进的，反过来也让我们外国人留学生也不能进中国学生的一个宿舍。所以一般管留学生的留学生办公室，基本上都是在留学生宿舍里边。我进留学生楼有这样的一个差距。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:30",
      "text": "本科四年以来，我进去中国学生的宿舍里面，四年以来从来都没有被拦住过，也没有任何一个人阻拦，也没有让任何一个人怀疑。所以每当期末考试甚至是写论文，我都在那边住了，短则两三天，长则五六天。在本科同学的那个宿舍里面不是六个人，一个房间正好有一个床位是空的，我就在那边直接铺了。但是这么过了四年，没有一个人怀疑我是国人。可想而知我这个本地化的水平是有点过了的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:05",
      "text": "因为我一开始作为一个留学生来到中国，给自己下了一个比较明确的一个目标。作为一个外国人想我应该尽我所能去了解理解中国社会和中国人，也就是朦胧少年能够立得出这样的一个宏大的一个目标。连我现在都不敢说我自己在我朝着这个方向能够实现了多少，但起码是要往那个方向去努力了。问题就在于这个努力的有点过了，连语音长相都这个样子了，现在认命了，只能是这个样子了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:44",
      "text": "甚至有的时候我自己有点去想，我到底是韩国人还是中国人还是什么之类的。但我发现我这边毕业之后还得回国当兵，那会儿的时候我才认识到我还是一个韩国人。结果我回国当兵了，我在中国生活那么多年，我都没觉得什么文化冲突。我回国当兵的第一天就开始觉得，原来文化冲突的这概念是这个样子的。虽然我讲的是韩语，我能听得懂他们说的话，但是我觉得不是我所熟悉的一个环境。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:22",
      "text": "紧接着还有个第二个故事，大概是两三年前，我住的那个房间旁边隔壁也是住一个外国人，俄罗斯人我跟他交集也没那么熟，但是起码就路过的时候，嗨，这也是也就这么一个交集了。然后有一天查水表的大哥就来了我们楼里边，然后就也有差不多五六个房间了，然后他就挨个的敲敲门。所以作为一个查水表的人来讲，你赶紧要办完事，然后回家吃饭。你有两个房间，你就两个两边同时调了，就两个人就同时出来了。我也就打开门，俄罗斯人也就打开出来门，然后就查水表的大哥就扔了，然后就跟我先跟我说，兄弟不好意思，我先给这个外国人先查个水表，查完了之后我给你上你的好不好？我他妈我也是外国人好不好？有很多次是这样子的，我甚至要跟其他人去讲，我是外国人，我是韩国人，你被骗了，甚至有一次就是说拿身份证来，所以我有的时候会携带我的韩国护照，我就游离于也不是中国人，也是也不是老外的这样的一个中间某一个灰色地带的这样的一个地方。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:33",
      "text": "但其实想想，一开始的时候我是挺困惑于这样的一个身份认同。但是我是比较喜欢旅游的，尤其是喜欢在中国国内里面去转一转。这会儿的时候我就发现其实这样的一个技能和我的身份就可能会也有一些好处。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:55",
      "text": "比如说我是比较喜欢跟别人去聊天的，在聊天的时候就说我是喊外国人的话。比如说我跟阿哲老师去聊天，那我跟您说我是外国人，那阿哲老师可能会问你是外国人吗？中文说的那么好，中国中文在哪学的？你这是中国好还是韩国好？你在中国生活那么多年，你觉得中国有什么好的之类的。我不是说这个话题是不好，或者是这个话题有什么错误，但是我只能聊那些了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:26",
      "text": "在旅途的过程当中，所以我当我发现这样的一种聊天或者是对话的一个模式，可能对你来讲，就是你今天面你今天面对的总共有30个人我就是一个比较令人印象深刻的其中之一。但是对我来讲，五年前、十年前、15年前一直都是我就讲这样子。你好，我叫我叫李耀弘。我来自韩国，我在中国生活那么多年，所以我在中国本地就学了很多年的中文。所以我现在中文就还OK，这样的话就无数次的就跟他讲，所以我一开始觉得有点烦了，那我就算了，既然有这样的隐藏功能，那我就彻彻底底就名正言顺的就当一个假中国人呗。有一次我们学校开了一个公开日这样的一个活动，从很多其他省份来到很多的家长。当时就下课完了之后，回家的路上就碰到了一个好像是家长。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:24",
      "text": "他就问我说，同学我这边问你一个事儿，然后说OK您说吧，我是我是来自湖南省的一个家长，然后我的孩子准备报考人大，你的专业是什么？你报考人大这你的专业的时候，你是怎么想的？我心里面第一个想的就是你要问我是不是找错人了。我找一个外国留学生，好像似乎给你的答案可能你不太满意，但我就不知道为什么突然间有一种念想，就是这个对话不应该被我的身份而断掉。行，那我就当一会假中国人。然后说你好，我是来自广东的，我在我在广东学广广东广广东的高考是标准分，所以我的标准分考的是790。所以我有幸的能够考虑到法学院，我一开始报法学院的主要目的就是想了解中国社会，也是这样子的，就诸如此类等等等等，他就非常满意。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:21",
      "text": "我发现有了这个事情之后，我这边就确实觉得往这个方向回去深究一下。第一次我坐火车是从广州到北京，24个小时，火车里面能睡呗，那结果能睡。作为一个韩国人觉得你在火车里面硬窝，那基本上你就是六个人的话，就是你得有的时候很非常大的概率是你会去跟陌生人之间聊天的。对我来讲那个是一个非常好的一个体验，我想更加深入的去体验这个东西。但是如果我要说我是韩国人我是什么之类的，那样的话这话题只能是固定在那儿了。外国人说中文中国文化哪个好？",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:04",
      "text": "你说这学中文有什么难点？然后最近又国际局势又那么不太平，民间里面有那么多国际关系专家，稍微一不留神遇到那些人，可能我跟他要一天一夜就讲那个国际局势，什么国际博弈，什么中美关系什么之类的，西方对于中国怎么怎么的什么之类的。算了，我还是当一个假中国人，因为毕竟我在这个地方，我真不是一个专家。作为一个外国人在中国生活的时候，你时刻你都得防备着我是不是被误认为有其他不怀好意的境外势力什么之类的。我们是好人，没有目的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:45",
      "text": "我去无锡去打车的时候，就经常跟那个司机去聊天。通过这样的方式我才认识到什么叫苏北人，很有意思。不知道在座的各位听众当中有没有讲诉人在你面前我就不说了，您就大概知道苏北人是什么样的一个词汇。如果我这边在那么短的车程，顶多就是30分钟或者1个小时。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:12",
      "text": "我说我是韩国人我是外国人，那样的话我们可以问到苏北人这个话题吗？几乎不可能的。所以我最后能够想说的一点就是。各位在很多中国人，可能包括我们韩国也是，可能日本也是。就是你前面所面对的那个人，很可能跟你不是一个类型的一个人。肤色不一样，白人或者黑人或者是什么混血，鼻梁高的或者比什么之类的，就是看起来样貌不是那么中国的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:43",
      "text": "我想说的是各位面前的外国人，说是外国人，但是更深层次的就是一个人每个人之间的这样的一个沟通，应该是得有一种松弛感。如果你没有这样的松弛感的话，你可能会设防。即便你把这你定位当做是一种，我没有对你们有什么之类的，我想展现出我们这边更好的。我在这里生活那么多年，我们这边看到的非常好的，也觉得非常不好的，我都看完了，你们不用再给我什么任何这样的一个负担，我这边没有什么负担，你不要有压力。我这边想说的最后的一句就是，不管是欧洲人还是亚洲人，还是像我这样不像不三不四的外国人，始终要坚信一个道理，就是只要是愿意跟对方沟通，而且可能接下来沟通过程当中所感受到的收获，可能比之前各位所想的想象比他大得多。这就是我作为一个不三不四的一个老外，还能够在中国生活那么多年的最大的理由，也就是最好的一个证明。谢谢。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:00",
      "text": "谢谢。好行，我其实挺有感触的。前几天我也感受到了这种作为外国人的便利。我去日本采访的时候，因为跟当地的合作方一起，后来我发现有很多选题，因为我是在前面出镜那个人去采访，然后我经常采访完了回来之后，我的合作方的小伙伴跟我说，刚才你问问题的时候，我们捏了把汗，问的不是很礼貌。对方也许就是会被冒犯到。但是因为你是外国人，所以他们不会那么介意，可能就比较容易接受。所以尤其作为一个媒体人来说，特别喜欢享受这种便利性。你可以非常直接的去问很多问题，当地人没办法采访得到的一些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:45",
      "text": "下一位是刘杰浩，特别感谢杰浩给我我们投稿。他是一位资深翻译，跨文化交流者，曾经在中资收购的某非洲矿企担任翻译。有请记号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:02",
      "text": "大家好，我是阿维娜，然后这个是我的加纳名字。原来我跟大家说我去加纳工作过，然后对方都会问加拿大吗？这是一个非洲西部的国家，它的面积和人口大致和我们广西省相当于，我在当地的一个中方收购的矿业公司工作过两年，然后在当地的文化里面，你在星期几出生，然后这一天的男孩和女孩就会分别拥有同一个名字。然后有的人甚至会用这个名字加上他的家族姓氏，作为一个正式的名称。因为我是星期二出生的女生，所以他们就叫我阿贝娜。",
      "speaker": "发言人6"
    },
    {
      "time": "00:45:44",
      "text": "因为我从小其实是生活在一个比较传统的家庭，我的父母都是高中的老师，所以我的受到的家庭教育比较的保守严格，而且生长的环境也很简单。从小到大我听到最多的夸赞就是这个小孩好听话，好懂事，让家长省心。在这样的环境成长下来，我就变成了一个其实没有太多争抢概念的这样的一个人。而且面对别人要求或者是有利益冲突的时候，我经常会觉得不好意思，可能就会做一个退让。有的时候也会觉得这样不对，但可能自己心里面阴谋一下，最后也觉得算了，就这样吧。",
      "speaker": "发言人6"
    },
    {
      "time": "00:46:28",
      "text": "然后四年之前，我得到了去加纳的矿业项目工作的机会。当时其实他们不想要一个女生，由于一些刻板印象的原因，不过面试的男生可能都不太合适，而且他们要的工资比较高。所以最后我就得到了这个机会。",
      "speaker": "发言人6"
    },
    {
      "time": "00:46:50",
      "text": "当我把这个条件都谈妥，也签好了合同之后，我发现这个合同上写着每个月发放工资的80%，然后剩下的20%作为绩效工资来发放。我当时就觉得这个就太灵活了，不是我们之前谈的，就发出了异议的。结果。得到的回复是说，就这样吧，大家都是这样签的。而且我们那个项目领导说了一句，咱们职场人可能都听过的话，说放心，你好好干，公司不会亏待你的。到时候这个工资只会比这多不会少。然后你看这么好的机会，就算你不拿工资，你也值得了。你说话都说到这儿了，我就不好意思再说什么，然后我就揣着这块饼，我就出发了。然后这个加纳这边矿业是一个比较支柱的产业，有很多非洲的国家在这边投资经营矿业。再加上他们有殖民文化，包括国家民主化的一些进程，所以矿山矿业公司里面保持着很多西方现代国家的一些经营管理制度。",
      "speaker": "发言人6"
    },
    {
      "time": "00:48:00",
      "text": "比如说他们有存在感非常强的工会，然后各个部门会派出一些工会代表跟定期跟公司的人事代表进行谈判。关于薪酬制度、福利待遇，一些劳工权益问题，有一次我就参加了这个旁听。当时我其实是作为资方的代表，就觉得谈这些条件显得非常低效，而且你到最后你肯定不是还是得听公司的。所以我当时旁听的一个状态就觉得有点无聊，甚至是有点烦躁了。因为他们当时就是在制定一个下一年度的劳工手册。在整个会议上就是把这个手册的内容一条一条的过。然后这个工会的代表去不停提要求，提条件，然后人事的代表可能会驳回，然后可能会同意，就非常的无聊的一个过程。到第二天下午的时候，我就都有点听不下去了。",
      "speaker": "发言人6"
    },
    {
      "time": "00:48:54",
      "text": "然后这个时候我听见一句脏话，就是工会代表和人事代没谈妥就吵起来了，声音越来越大。咱们大家都知道，要是吵架的话，肯定用我们最熟悉的语言发挥的会更好。所以他们本来都是在用英语在沟通的，结果到后面就开始用当地的一种语言叫吹开始吵架，越来越多的人就加入进来，现场从我看来就是一堆人，我的同事用一种我听不懂的语言开始面红耳赤的在争吵。我当时在旁边都惊呆了，我觉得天哪，这也太尴尬了。但是后来证明只有我自己觉得尴尬。他们吵完了之后就回到继续回到谈判桌上进行谈判。而且茶歇的时候也没有什么，就像没有发生什么一样，还是可以端着茶杯去很友好的沟通。",
      "speaker": "发言人6"
    },
    {
      "time": "00:49:50",
      "text": "这件事情在我当时看来简直就是匪夷所思，甚至是有一些荒。但不过后来我才意识到，其实这件事情它就像一颗石子一样，还投入了我非常平静的一个意识之湖，然后荡漾起了经久不息的一个涟漪。因为那是我第一次在现场非常直观的看到，以前也会听说，比如说哪里又罢工了，甚至我在到达加纳机场，我就见到了他们的工人在罢工。不过这一次是我看到我的同时，我在现场体验到，那作为员工，你也可以提出自己的要求，甚至有一些过分的要求。你维护自己的合法权益是有制度去保障和鼓励的。而且也是我第一次看到同事之间可以那样吵架，而且吵架也似乎不是什么大不了的事情，大家只是立场不同，也没有觉得什么丢面子或者怎么样。",
      "speaker": "发言人6"
    },
    {
      "time": "00:50:48",
      "text": "这个经历，其实后来就影响了我的一个决定。就是到第二年的年底，我们发放工资的时候，公司说今年的绩效不达达标，所以我们这20%的绩效工资不发放了。就按照以前，我肯定可能跟同事之间互相吐槽一下，也就这样吧。不过后来我决定我要跟公司去谈一下这个事情。因为我们之前谈好了，这20%其实是我们约定的工资之内的，所以我就跟公司的领导去发了微信。那大家猜一下，这2%是我最后有没有要回来？",
      "speaker": "发言人6"
    },
    {
      "time": "00:51:33",
      "text": "我们当时项目的领导就给我发了一个微信，说他说你第一年你的奖金拿的非常多了，而且公司有其他的激励，你要感恩公司。然后我们这个集团的领导，他收到我的信息之后，他就没有直接回应。他让人事来跟我沟通说，我们还是按照合同来执行。那确实没有任何的证据能够证明我们当时口头约定的工资是什么样子。所以这个事情没有要到。",
      "speaker": "发言人6"
    },
    {
      "time": "00:52:05",
      "text": "但是我还是非常高兴的，因为这是我第一次做出了一个勇敢的尝试。我当我遇到不公的待遇的时候，我勇敢的去发了声。其实我经历的这一件事情，它其中还有一些更复杂的东西。比如说公司治理里面是人治还是法治，以及民族性格等等的更宏大更复杂的一些问题，而且他也不是一个个例，因为我们确实所有团队的成员都是这样签的，最后他们也是这个待遇。",
      "speaker": "发言人6"
    },
    {
      "time": "00:52:36",
      "text": "不过对于我来说，从我个人的角度，我从象牙塔进入到更广阔的社会之后，其实我时常感到我的家庭教育，包括可能是一些社会规则，给我带来了内心有非常强烈的一种秩序感和道德感。但是这个东西他有的时候会把我陷入到一种非常难堪的境地。这个在非洲职场上的这一次经历，让我意识到文化冲击，他就在我觉得就是密不透风的这样的高墙上打开了一个孔洞一样，让我能够用一个全新的视角去看待原来我习以为常的生活，似乎也给我的生活带来了一些新的可能性。所以这就是我的故事，很开心跟大家分享，也谢谢大家的倾听。",
      "speaker": "发言人6"
    },
    {
      "time": "00:53:27",
      "text": "我们在文化冲击中成长，在文化冲击中变得包容，尊重彼此。听了今天的节目，如果你也想到相似的经历，欢迎在评论区分享你的故事。你现在正在收听的是亲历者自述的声音节目故事FM我是主播爱哲。本期节目由九度制作，声音设计李磊，实习生张玲，感谢你的收听，咱们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者们分享了他们经历的文化冲击故事，展现了在不同文化环境中的成长、挑战和学习。从柬埔寨人的文化寻根到西班牙人的语言和文化体验，再到中国传媒大学教师的口述历史项目、韩国人在华的生活与工作，以及非洲矿业项目中翻译的经历，每个故事深刻反映了文化差异带来的冲击与思考。这些故事强调了文化冲击既是挑战也是机遇，能够促使个体成长并增进对不同文化的理解和尊重。此外，对话还提到了通过分享个人经历促进跨文化理解和包容的重要性。在全球化背景下，这段对话揭示了文化适应、身份认同以及跨文化交流对个体的影响，鼓励人们面对文化差异时保持开放和学习的态度。",
    "qa_pairs": [
      {
        "question": "潘西西的故事主要讲述了什么？",
        "answer": "潘西西的故事讲述了她作为第四代华人，家庭背景复杂，祖父和父亲分别在不同年代从中国移民至越南和柬埔寨，并保留了中文语言和文化传统。潘西西本人在中国成都生活过，并最终在北京学习电影制作，现为掌机电影摄影师和人类学工作者。",
        "time": "00:02:48"
      },
      {
        "question": "本次故事开放麦的主题是什么？",
        "answer": "本次故事开放麦的主题是突如其来的一次文化冲击。",
        "time": "00:00:22"
      },
      {
        "question": "为什么选择这个主题举办活动？潘西西如何看待文化冲击？",
        "answer": "因为疫情导致国际交流减少，希望通过文化冲击的故事来增进彼此理解和认知，并欢迎全球友人分享自己的文化冲击经历。潘西西拥抱文化冲击，认为这种冲击能帮助跳出原有的认知框架，重新建立对世界和自我的理解。她通过自己的经历展示了文化的交融与传承，以及个人在多元文化背景下的成长与追求。",
        "time": "00:01:48"
      },
      {
        "question": "潘西西在中国学习的经历是怎样的？",
        "answer": "潘西西在家庭环境的影响下，会多种语言，在东南亚国家辗转求学。后来因母亲工作变动来到中国成都，在中学时期就展现出对中国武术的热爱，并通过努力学习中文，甚至决定参加高考。最终在北京读初中、高中，并考入民大舞蹈专业，但因个人兴趣转向电影，转行成为电影摄影师和导演。",
        "time": "00:07:35"
      },
      {
        "question": "在创作过程中，您如何处理语言和文化隔阂的问题？",
        "answer": "我在创作中会从虚构到非虚构来回跨越，虽然中文不是我的母语，但在写作时它成为了我的工作工具。由于长时间未用中文写作，我在创作上会不断查字典，甚至重新建立自己的语言体系。同时，我和家人的沟通存在文化隔阂，比如我家曾有王族背景和婆罗门影响，以及现在与中国的保姆和家庭服务人员之间的观念差异。",
        "time": "00:10:27"
      },
      {
        "question": "您能否分享一下关于中国酒文化和家庭观念冲突的经历？",
        "answer": "在中国时，我曾因酒文化而生病，这与家里的观念有很大冲突。例如，中国的应酬场合中喝酒是必须的，而我的家人对此不理解，认为作为老贵族怎么能忍受这样的待遇。现在我已经适应了这种文化差异，并能包容中国文化，也感到自己是一个真正意义上的中国人。",
        "time": "00:13:55"
      },
      {
        "question": "您在跨文化交际中遇到过哪些有趣或有代表性的例子？",
        "answer": "有一次在中国，我误将“汤”说成“糖”，引发了一个有趣的误会。此外，通过学习西班牙语，我了解到西班牙语中名词有阳性、阴性之分，这让我意识到即使在讲述国家名称时，也会体现出文化中的性别观念。而在实际生活中，我也深刻体验到文化冲击，如在纽约旅行时，我的女儿将高楼比喻为玉皇大帝，体现了东西方文化的交融与碰撞。",
        "time": "00:18:22"
      },
      {
        "question": "在疫情期间，孩子们的幼升小面试环节是如何进行的？当时面试中发生了什么有趣的事情吗？",
        "answer": "因为疫情原因，很多学校的面试环节改为了线上进行。我女儿的面试时，老师让她先自我介绍，然后提问了一个简单的数学题9减6等于几，接着还询问她有什么才艺展示。我女儿非常自信地回答了数学题，并且在被问及才艺时，她唱了一首丹麦歌，这让老师感到惊讶，因为这是一个文化冲击，老师可能之前从未遇到过唱丹麦歌的孩子。尽管她在数学题上出了点错，但最终她凭借这一表现被分入了当年最好的班级。",
        "time": "00:20:55"
      },
      {
        "question": "口述历史是什么？它与传统的历史记录方式有何不同？",
        "answer": "口述历史是一种通过录音等方式记录亲历者讲述自己经历的研究方法，区别于传统的文字史料记录。例如，荆轲刺秦王的故事是由当时在场的医官在司马迁的《史记》中详细记载下来的，这就是一种口述历史的体现。随着录音技术的发展，口述历史得以更广泛地应用，包括采访总统了解其一生经历，以及通过记录底层社会人士的生活细节来实现对权力关系的平等探讨。",
        "time": "00:24:22"
      },
      {
        "question": "口述历史在中国的发展状况如何？口述历史在东西方文化差异方面有何体现？",
        "answer": "在中国，起初有很多学者对口述历史持怀疑态度，担心其真实性。但随着口述历史知识的普及和实践，它被证明可以为历史研究提供丰富且真实的资料，从而带来文化冲击。通过口述历史，我们得以了解和记录少数群体、弱势群体和边缘群体的故事，使得历史研究更加生动立体，同时也让个人在学术语境中找到了价值感。在与国际学者交流的过程中，有学者提到在口述历史方法上东西方相近，但在执行过程中，东亚人往往难以打开内心，比如例子中提到的一个不愿意接受采访的老人，其拒绝基于对介绍人身份地位的考虑，这反映了本土文化给西方学者带来的文化冲击。",
        "time": "00:25:13"
      },
      {
        "question": "如何通过身边人的故事来更好地理解社会环境并增强文化共情？",
        "answer": "通过多听身边普通人的故事，尤其是经历文化冲击和命运转折的故事，可以帮助我们更好地理解社会环境，培养更多的共情能力，并能更好地接受文化冲击，从而变得更加开放包容。",
        "time": "00:29:43"
      },
      {
        "question": "李浩恒作为韩国人在中国生活和学习的经历是怎样的？",
        "answer": "我（李浩恒）从17岁起在中国生活至今，虽然有韩国人的外表，但中文发音带有南方口音，这让我在学习普通话时面临挑战。我在东莞开始学习中文，并在那里待了20年。尽管我属于东亚文化圈，但在身份上我既不是纯粹的中国人也不是外国人，而是处于两者之间的模糊地带。我在中国人民大学完成本科和硕士学位，并发现作为外国留学生，在中国的一些待遇与本土学生有所不同，例如不能随意进入对方宿舍楼。不过，我的中文水平较高，以至于在宿舍里住了四年从未被人怀疑过身份。我给自己定下的目标是尽可能去了解和理解中国社会和中国人，尽管这个过程有时让我感到困惑，但也因此在与人交流时能够开启有趣的话题，甚至在某些情况下能够“骗”过他人，让我体验到了一种隐藏的身份带来的好处。",
        "time": "00:30:37"
      },
      {
        "question": "李浩恒在身份认同方面经历了哪些困惑和转变？",
        "answer": "起初，我对自己的身份认同感到困惑，因为我拥有韩国人的外表，却在中国生活多年并熟练掌握了中文。在与他人交流时，我有时会强调自己的外国身份以展开对话，但随着时间推移，我发现这种身份模糊性有时能带来意想不到的效果。例如，在一次学校公开日活动中，面对一位来自湖南省的家长询问报考人大法学院的建议时，我决定暂时“假扮”成一个假中国人，以自己的经历和角度来回答问题，让对话得以顺利进行。这一经历让我意识到，深入探索和体验中国文化对我而言非常重要，而我的身份特点则为这一过程提供了独特的可能性。",
        "time": "00:37:33"
      },
      {
        "question": "学习中文有什么难点？",
        "answer": "作为外国人在中国生活时，需要时刻注意防范被误认为有不怀好意的境外势力。此外，外国人与中国人之间的沟通应该有一种松弛感，避免对方感到压力。在很多情况下，外国人的出现可能带来便利，比如在采访中，由于国籍差异，当地人可能会更愿意接受外国人的提问。",
        "time": "00:42:43"
      },
      {
        "question": "对于外国人在中国生活，有什么沟通上的建议吗？",
        "answer": "不论是欧洲人、亚洲人还是其他类型的外国人，在与中国人的交流中要坚信愿意沟通的重要性。这种沟通可能会带来比预想中更大的收获，是作为在中国生活的外国人所能体验到的最大理由和证明。",
        "time": "00:42:43"
      },
      {
        "question": "能否分享一下在加纳工作时的一段经历？",
        "answer": "在加纳工作的经历中，我了解到当地文化中对于同一天出生的孩子有不同的名字习俗，并且首次体验到非洲职场上的劳工权益谈判制度。其中一件印象深刻的事是参与了一次工会代表与人事代表的谈判过程，虽然当时觉得低效且无聊，但后来意识到这是员工维护自身权益的正常渠道，而且同事间争吵并不影响他们继续友好沟通。这改变了我对原有社会规则的认知，并鼓励我在面对不公平待遇时勇敢发声，尽管最终未能要回被扣除的绩效工资，但这次尝试为我打开了一个新的视角，让我在文化冲击中成长和变得更加包容、尊重他人。",
        "time": "00:48:00"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "故事FM：突如其来的文化冲击",
        "summary": "故事FM推出全新单元“故事开放麦”，此次以突如其来的文化冲击为主题，收集并分享了八位中外讲者面对文化差异的个人经历。活动以聚会形式举办，旨在通过面对面的交流，让更多人感受到文化碰撞的魅力。主讲人通过分享自己的体验，探讨文化冲击如何影响个人对世界的认知及自我认知的重建。活动不仅增进了人们之间的理解，也强调了开放和交流的重要性。"
      },
      {
        "time": "00:02:46",
        "title": "柬埔寨华人家庭的历史与文化传承",
        "summary": "一个在柬埔寨的华人家庭，通过几代人的故事展现了他们从中国迁徙至东南亚，并在不同国家间穿梭生活的经历。家庭成员通过教育、文化和语言的传承，保持着与祖籍国的联系，同时也融入了柬埔寨社会，展现了丰富多元的文化背景和历史变迁。"
      },
      {
        "time": "00:05:58",
        "title": "一个外国武术学徒的中国求学之旅",
        "summary": "从小对武术有着深厚兴趣的外国青年，在母亲工作调动后，14岁左右随母亲来到中国成都生活。由于中文水平不足，他面临学习挑战，但在乐山的一所武校中，成为了峨眉派历史上唯一的外国学徒。通过不断的努力，他不仅掌握了武术，还成功考取了中国二级运动员的资格。尽管面对家人的担忧和社会的偏见，他依然坚持自己的武术梦想，并尝试通过高考证明自己的能力。后因对艺术和电影的热爱，他转而学习舞蹈和电影相关知识，经历了多次转行和学习的过程。在经历了高中和大学教育后，他开始探索更广阔的人生道路，学习世界人类学，并在不断地尝试和摸索中寻找自己的定位。"
      },
      {
        "time": "00:09:10",
        "title": "一个国际背景下的导演梦想与现实挑战",
        "summary": "发言者分享了自己作为导演和电影摄影师的职业生涯，以及家庭背景对其职业选择的影响。他的家族有导演和摄影师的传统，而他的家庭环境让他对电影行业抱有希望。尽管面临文化隔阂和经济压力，他仍然坚持在电影行业中寻求发展，同时尝试通过不同身份来充实自己的职业经历。他还提到了自己在柬埔寨和中国的生活体验，以及如何在不同文化中寻找自己的定位。"
      },
      {
        "time": "00:14:43",
        "title": "夏海明老师的跨文化体验与认识",
        "summary": "夏海明老师分享了他在北京17年的生活经历，包括学习中文时的趣事、对西班牙语性别的理解、以及在中国的文化观察。通过这些故事，夏老师不仅更深入地了解了中国社会和文化，也重新认识了自己的身份，认为自己不仅是西班牙人，更是欧洲人、西方人。"
      },
      {
        "time": "00:18:53",
        "title": "文化冲击下的成长记忆",
        "summary": "一个资深媒体人林慧老师分享了她女儿在纽约和丹麦经历文化冲击的故事。女儿对《西游记》的热爱、对纽约高楼的幽默比喻以及在丹麦学习期间的适应和成长，特别是返回中国后在幼升小面试中因为唱丹麦歌而获得了不同寻常的关注。这个故事展示了孩子们在面对不同文化时的适应能力和他们从中获得的宝贵人生经验。"
      },
      {
        "time": "00:22:35",
        "title": "口述历史在中国的发展与影响",
        "summary": "口述历史作为一种记录人类经历的方式，随着录音技术的普及而得到发展。在中国，中国传媒大学崔永元口述历史研究中心致力于收集和研究口述历史，推动了这一领域的发展。通过通俗的例子，说明了口述历史对于记录普通人生活状态、提升对底层社会的关注以及实现权力平等概念的重要性。尽管面临学者对其真实性的质疑，口述历史通过与史料的印证，为历史研究提供了丰富的资料，对中国学界产生了显著的文化冲击。"
      },
      {
        "time": "00:25:44",
        "title": "口述历史的价值与文化冲击",
        "summary": "通过口述历史方法，将少数群体、弱势群体及边缘群体的个人经历保存下来，为未来的历史回顾提供生动的个人视角。这种方法不仅对学者的研究造成冲击，也为普通人提供了表达和记录自己故事的平台。同时，也探讨了在技术便利的时代，人们容易陷入信息茧房的问题，并强调了多听身边人故事的重要性，以促进对社会的更深入理解与共情。"
      },
      {
        "time": "00:30:22",
        "title": "李浩恒的跨文化生活体验",
        "summary": "李浩恒，一位在中国生活了20年的韩国人，分享了他作为一名外事翻译和中国人民大学法学硕士的跨文化生活体验。他谈及了自己学习中文的挑战、在广东东莞的生活、以及在中国留学期间的经历，强调了尽管他在语言和文化上已经非常融入中国，但回到韩国当兵时仍感受到明显的文化冲突。李浩恒的故事展现了身份认同和文化融合的复杂性。"
      },
      {
        "time": "00:36:21",
        "title": "一个韩国人在中国的生活体验与身份认同",
        "summary": "讲述者作为一个在华生活的韩国人，分享了自己因为身份而经历的一些有趣和困惑的事情。他在日常生活中常被人误认为是中国人，这让他在自我介绍时常常陷入一种尴尬的境地。尽管如此，通过这种方式，他得以更深入地体验和了解中国社会，与人交流时能够得到更多有趣的信息和体验。他强调，与人沟通时应保持一种开放和松弛的态度，不论对方的背景如何。通过他的故事，展现了跨文化交流的复杂性和丰富性，以及身份认同在不同文化背景下的影响。"
      },
      {
        "time": "00:43:52",
        "title": "外国人在日本采访的体验与加纳工作的文化冲击",
        "summary": "在前往日本进行采访时，体验到了作为外国人的特殊便利，即便提问可能不够礼貌，但因为身份的特殊性而得到宽容。在加纳工作期间，经历了文化的巨大冲击，特别是在矿业公司工作时，见证了工会与公司之间关于劳工权益的直接冲突和谈判过程，这让他对员工权益的维护和文化差异有了更深的认识。"
      },
      {
        "time": "00:50:48",
        "title": "勇敢发声：面对不公待遇的第一次尝试",
        "summary": "讲述者在公司遇到绩效工资不发放的情况，决定与领导沟通争取权益，尽管最终未能如愿，但这次经历让他感到自豪，并引发对文化冲击、公司治理和个人成长的深刻反思。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "主题：突如其来的一次文化冲击"
            },
            {
              "children": [],
              "content": "特色：线下收集故事，面对面见证人生"
            },
            {
              "children": [],
              "content": "活动形式：开放麦，party形式，大家边喝边聊"
            },
            {
              "children": [],
              "content": "主持人：爱哲，小红书账号故事FM爱哲"
            }
          ],
          "content": "故事FM介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "背景：柬埔寨人，第四代华人，人类学工作者，青年电影摄影师"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "祖辈历史探索与身份认同"
                    },
                    {
                      "children": [],
                      "content": "从柬埔寨到中国的文化冲击与适应"
                    },
                    {
                      "children": [],
                      "content": "学习武术，成为中国武术运动员"
                    },
                    {
                      "children": [],
                      "content": "摄影师、导演与人类学工作者的身份探索"
                    },
                    {
                      "children": [],
                      "content": "多国语言切换的日常与困惑"
                    },
                    {
                      "children": [],
                      "content": "对文化冲击的接受与包容"
                    }
                  ],
                  "content": "经历："
                }
              ],
              "content": "潘西西"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "背景：西班牙人，汉学家、译者、作家"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "中西语言差异与误解"
                    },
                    {
                      "children": [],
                      "content": "对中国文化的深刻体验与理解"
                    },
                    {
                      "children": [],
                      "content": "通过语言学习与交流体验文化冲击"
                    },
                    {
                      "children": [],
                      "content": "个人身份的重新认知：从西班牙人到欧洲人"
                    }
                  ],
                  "content": "经历："
                }
              ],
              "content": "夏海明"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "背景：资深媒体人，中国传媒大学教师，口述历史国际周总发起人"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "孩子在美国和丹麦的文化体验"
                    },
                    {
                      "children": [],
                      "content": "口述历史在中国的推广与实践"
                    },
                    {
                      "children": [],
                      "content": "文化冲击带来的启示：对个体故事的重视与尊重"
                    }
                  ],
                  "content": "经历："
                }
              ],
              "content": "林慧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "背景：韩国人，外事翻译，中国人民大学法学硕士"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "在中国的语言与文化适应"
                    },
                    {
                      "children": [],
                      "content": "与中国人民的日常互动体验"
                    },
                    {
                      "children": [],
                      "content": "文化冲击下的自我认知与身份认同"
                    },
                    {
                      "children": [],
                      "content": "对文化包容与理解的倡导"
                    }
                  ],
                  "content": "经历："
                }
              ],
              "content": "李浩恒"
            }
          ],
          "content": "讲者故事分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学习他人的故事，增进了对不同文化的理解和尊重"
                },
                {
                  "children": [],
                  "content": "文化冲击带来的不仅是挑战，更是机会，让我们更加开放包容"
                }
              ],
              "content": "文化冲击是成长的催化剂，促进自我反思与成长"
            }
          ],
          "content": "个人感悟"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强调文化冲击的重要性：增进理解，促进个人成长"
                },
                {
                  "children": [],
                  "content": "故事FM继续探索与分享更多真实故事"
                }
              ],
              "content": "邀请听众分享自己的文化冲击经历"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "文化冲击与个人成长故事FM"
    }
  }
}