{
  "pid": "5e280fad418a84a0461fb38b",
  "eid": "6773d4cc15a5fd520e0c167a",
  "title": "E830.我找到了泰坦尼克号上的中国人 | 故事开放麦",
  "task_id": "47z39vdaboaw9edg",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "你好，欢迎来到故事开放麦，这里是故事FM的全新单元。我们去线下收集故事，面对面的见证一段人生，然后把其中一些带回来转交给你。今天你会听到五个故事，来自于故事FM12月21日在成都举办的线下活动。在这个节目开场之前，我需要特别说明一下本次开放麦的主题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "故事珍奇柜给未来的礼物是我们年度特别策划。我们特别邀请嘉宾带着物件和故事一起来，所以在活动现场会有物件的展示，这些物件的特写照片会在故事FM公众号推送里附上。感兴趣的听友可以移步故事FM公众号收听阅读。另外我们第一位讲述者是英国人，虽然他的中文已经非常好了，但可能还是有部分发音不太准确。收听有困难的朋友也请移步到故事FM公众号，参考节目的文字版收。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "在这一次故事开放外，我们还是跟合作伙伴华夏基金一起围绕未来这个关键词探索人生的更多可能性。我们相信，共享信息，互通有无，能让你我在通往未来的路上走得更踏实，也因此不再是一件令人焦虑的事。我们第一位讲述者是ASR Jones，中文名是罗非。他是一位纪录片导演，也是播客节目飞天胡说的主播。罗非导演曾经是好莱坞电影杂志综艺驻中国的首席记者，也是国家地理频道BBC探索频道的合作导演。他已经在上海生活了25年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "2020年由罗非拍摄、卡梅隆监制的纪录片六人泰坦尼克上的中国幸存者the six在中国上映。对，就是电影泰坦尼克号的导演詹姆斯卡梅隆。六人是对泰坦尼克号沉船事件的一个勾臣，因为罗飞无意中发现原来泰坦尼克号上有六个中国人，他就去探寻这六个中国人背后的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "大家好，今天我带来的物件有两个，一个物件是一个比较现代的一个，另外一个是老一些了。第一个是一张SD卡，我们平时拍纪录片的时候放在相机里面去拍摄录声音。第二个是笔记本，我们拍纪录片的时候经常有这种两个方式。一个是非常现代的，用高科技的一个小机器去记录东西，另外一个是一个非常老派的一个方式去记录。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:41",
      "text": "我的名字叫罗飞，我是一个纪录片导演。我是英国人，但是长期住上海应该是27年，已经多年来我拍了很多电影，大部分是关于中国的故事，很多是历史方面的。但是我拍了一个是特别吸引观众的想象力，他就是我们刚才看到的那个六人，他是泰坦尼克上的中国乘客的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:08",
      "text": "一开始我就是非常不想拍这个电影，我们不是都看过那个卡梅隆导演的片子。还有一个是当时我刚刚拍好另外一个海洋历史方面的影片，所以我不想那么快的直接跳到另外一个类似的故事。但是我也是同时跟很多朋友啊，特别是中国的朋友说了，就是提到这么一个项目，这个台台那个上有中国人什么的，他们的第一个反应都是一样的。他们会说真的假的，真的，这个船上有中国人吗？第二个反应是这个项目你一定要拍成电影。所以我就开始努力的工作，因为泰坦尼克号就是我们的文化的一部分，最基本的信息我都比较了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "1912年4月14号，全世界最大的一个船就是泰坦尼克号撞上了一个冰山。然后在大概两个半小时的时间的过程当中，这所谓的不肯沉没的船就是沉默了。在两千多个乘客和船员当中，就有七百多个幸存下来的。过了几天这些幸存者到了纽约，他们的泰坦尼克上的几年很恐怖很感人，都被媒体报道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:36",
      "text": "几乎从第一天开始，一个故事开始成型。很多人会赞扬这些坚持所谓的妇女儿童优先原则，然后批评那些强行登上救生艇的那些人，呢，包括六位中国的幸存者。我一直对这个故事有一点怀疑感，我们会说这个妇女儿童优先原则，提到这个原则的时候，我觉得有点奇怪，我们现在用这个原则吗？我发现每一次用这句话，都是我们提到泰坦尼克号的时候才会用的。我们用当时的一个道德去评判那个时候的人，不是用现在的一种原则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:26",
      "text": "但是还有一个奇怪的事情，我们也会说上面的乘客谁是英雄？这些恶棍完全是忽略了大公司对事故的责任，反正是他们没有提供足够的救生艇，所以那么多人失望了。所以我一开始关于中国人的乘客这些谣言和传闻，一直有一种特别的怀疑感。他们那个时候说的是有些这种乘客，包括中国人，包括意大利人，他们也说这些人都偷偷的进入了救生艇，可能是抢了妇女和儿童的位置。但是如果真的是这样的话，怎么会那么多救生艇离开了泰坦尼克号有16个左右，他们都有很多空的座位？难道男人就要白白死去吗？是这个意思吗？所以我也是有个原则，我们开始拍的时候，我就是一定要避免用神话去讲讲故事，我一定要用证据证明这个故事是真实的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:34",
      "text": "那是为什么我一直说六我们这个片子不是一个传统的历史片，它就是个侦探片，没有新鲜的证据，我觉得我们不值得拍这么一个纪录电影。但是关于这些在坦尼泰坦尼克上的中国人的证据非常少。我们当时只有两个名单，第一个是那个登山船的名单，有八个中国人，总共有八个中国的乘客。然后过了几天到了纽约，新春的名单就有六位中国人的名字在那里的。我们通过媒体报道知道，只有中国人是到了纽约不能马上去下船。排华法案的问题。大部分的乘客幸存者都交代了，他们是可以跟当地人在他们家一起住的，或者是免费入住酒店。但是中国人是不允许下船。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:30",
      "text": "到了第二天，一些移民警察过来带着他们穿越了纽约，逼着他们上一个货船往古巴方向的货船。除了一些所谓的不道德行为的故事，后面没有再提到这些人了。所以这是我们的第一个任务，一定要找到新的证据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "关于这些人是谁？到底他们是哪里人呢？知道是中国，但中国哪里？泰坦尼克号事件之后，他们去了哪里？奇怪的是当时没有人认领过他们。大部分的中国的幸存者起码有十几个二十多个人会说，我和那个人有血缘关系，就是说我是他的孙子，我是他的侄子，我是他的谁谁谁。就是发现自己是跟泰坦尼克号有有一个一个链接，那是一种荣誉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:29",
      "text": "很多媒体都会每年特别是周年4月份的周年，他们会寻找一些幸存者的后代去采访他们。甚至我自己我也是小时候住在一个村庄里面的，村庄里面是有个老太太，他就是泰坦尼克号的幸存者。我们都认识他，都知道他他是算是有点小名气。但是这些中国人谁都不知道这一切的，我们知道都要改变了，我们一定要找到后代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:57",
      "text": "但是怎么找到后代，这是个问题。我跟我们的主研究员施万克，一个美国人驻北京的，我们是用历史学家的工具，就是说我们先去了档案馆，去了博物馆一些政府的记录。我们用巡更的方式看了那些在中国叫什么家谱族谱，用这样的方式去寻找他们。但是我们我跟史文克还有一套像工具一样的，因为我们曾经都做过记者，那记者的寻找人的方式有一点不一样的。历史学家是从过去慢慢到现在，记者是反过来的，时间选的这一段了，从现在往往过去的方向。所以我们先去的是这样的，我们先去互联网找一下，有没有这种互联网的某一个角落里面，会不会有现在的中国人在找他前任的泰坦尼克号的喷剂的链接。过了几个礼拜，我们就发现了一个单独的网上的聊天记录。其中有一个男人叫tom TOM，英文的tom，他在网上就是在纠正中国乘客的讨论群里，他会告诉他们有一名幸存者的年龄和名字写错了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:24",
      "text": "他提到的是我们那个名单里面都叫放浪，那个人就是FANG、LANG这样的平等，汉字都不知道。那个时候他们认为他就是放浪的儿子。但是这个小的短的聊天之后，tom也沉默了。这个账号已经死了，没有链接，没有联系方式，而且那个聊天的记录已经是超过十年了。他的那个账号虽然注销，但是他的那个账户名是挺特别，很多人用的账户名，哥哥在网上剩的地方都会利用它。所以我跟史万科用一个特别的方式，我们是把email的后面的at g mail点com at hotmail点点com等等，我们会把他的账户名放在前面，然后我们写了二十多个email就是邮件发给他。过两周她回信了，再过两个月我跟施万克飞到芝加哥，跟他见面，跟本人见面。当施万克见到tom的时候，我们就发现一些非常奇妙的证据，一定要到现场去才能发现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:39",
      "text": "Tom有两张照片一模一样的，就是一个copy。这个照片上是他爸爸，照片上她爸爸手写了自己的名字在下面。但是我们看了以后，发现他写的名字是不一样的。第一个他写的是一个叫方森，三个木，就是方森这个名字我们没有听过这个名字。另外一个是他写的是汤姆知道他爸爸这个名字叫方荣山，就是荣幸的荣，然后那个山就是一座山的山。但是因为tom是个怀疑美国人的，他会粤语，但是他不认字，他没有意识到这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:20",
      "text": "就通过这样的方式，我们也是多了解方榕山。我们慢慢的开始了解他怎么会一辈子都没有提到泰坦尼克号这个故事。他和泰坦尼克号有连接的地方他也没有提到。他是在美国生活了三十多年的非法移民，他到了六十几岁才变成公民。因为是公民，他觉得足够安全，他可以有资格去结婚，怪不得他跟他儿子的年龄差距那么大。当天我们发现这些新的证据，我就是意识到一个新的任务。我们的主要的任务不是寻找这些六个人的，他们怎么会幸存下来的，这个也是一部分。但是重要的是这样的，我们的任务就是让这个儿子多去了解他爸爸的真实的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:19",
      "text": "那是2018年的，到了2019年，我跟我们的那个团队我们来了广州省台山外海的一个叫下川岛，不知道你们有没有去过？有两个岛，一个叫上川岛，另外一个叫下川岛，特别漂亮。那就是我今天带来的这两个物件的由来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:42",
      "text": "开衫在我们的研究当中是一个非常特别的地方。从早开始我们有一些证据证明我们起码两个幸存者，六个当中两个应该是台上人，包括方文山。我去了哪里？去了大概四五次跟我助理一起去到了台山岛，到了沙川岛。然后我们发现一个村子，村子里面人都是一样的姓，那里就是姓方的人多。我们也在村子里认识一个人叫方少英方绍瑛是方容上的侄子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:19",
      "text": "然后我跟方绍英和她家人花了好几天采访他们，问他们所有的他们知道的会方荣山的故事。他们都知道方荣善这个人，知道他是1910年离开了中国，也知道他是遇到海难这个问题，但是没有听说叫泰坦尼克号这么一个船。方绍英她小时候记得她见过方蓉珊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:45",
      "text": "最后一次去泰山，我特意的带10万克过去。前面都是我自己和研究团队的这一次我们拍摄团队都来了，十万科也来了，我们特意的去方绍瑛的家坐下来跟他家人一起。我们又问了关于他们的叔叔的故事，他们告诉我们他写了很多信从美国写过来的一些信。但这些信已经不见了，不知道什么时候就都都没了，包括照片都没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:15",
      "text": "这些故事都是记忆里面的故事。然后上完课直接问了方少英一个我永远不会忘记的一个问题，你还记得方文山在信中写的内容吗？写的话吗？方少英想了一会，然后他说有一首诗，然后就在那里，他把这一首诗全念出来了。我们的助理evan台上人，他帮我们记下来，就是在这张纸上面写了，我念出来。天高海阔浪浪波波，一条棍子就升窝，兄弟有三四个，抹干眼泪笑哈哈。后来我们才发现第三行我们记错了，因为那个黄少英的有泰山下川岛比较重的一个口音。第三行应该是兄弟一起有几个，这种节奏是跟前面后面也是一样的，就是说在每一行有七个字，保持这么一个节奏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:26",
      "text": "方绍瑛基本上不认识字，但是哪一次课他是念出来他叔叔寄过来的一首诗，就是急事连天的一个事情。这这首诗是完美的表现，我们知道的是方荣山在水里拿着一块木头，就是自己跟当时的媒体报道一模一样的。然后证实了写了这一首诗的放浪山，就是我们的名单上的放浪，他就是幸存者，方浪就是放浪山。但这个故事有一个比较奇怪的结局，这个我没有在电影里面提到的，今天是第一次去分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:05",
      "text": "我们那天早上拍完了方少英，到了下午我们去了某一个山川岛的一个海滩。在那个海滩上面，我们以为这个海滩是比较重要的地方，我们以为是这些泰山来的一些幸存者离开了中国的地方。因为是当时的一个码头，1912年的码头，我们是在那里计划一个算是一个告别仪式。我们想拍下来，可能会在电影里面用它来做一个结局。最后一个场景，我们有一些电量的辅灯，可以放在水上面的，每一个都是代表一个乘客，有八个在那天下午在海滩上的，一直在有一个计划，明天怎么拍那样的。到晚上很冷的，我们累死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:50",
      "text": "回到酒店了，我坐在床上，我回想了整个一天的这个事情，包括那个诗歌什么的。突然来了一个敲门的声音，是我的摄影指导。他跟我讲了那一天的拍摄的一张卡片不见了，他说应该是从相机掉下来的。我问了到底哪一张卡，他回复了。我还记得他说就是今天拍那个诗歌的故事，所有的镜头都在那张卡里面了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:27",
      "text": "那天晚上我们花了整个一个晚上在酒店里面寻找，在面包车里，在路上找了找不到，不知道他在哪里的。我们在想的是不是是在海滩上面的，但那个海滩长度大概有1公里多多一点的，已经是晚上肯定不见了。我那天晚上特别难受，一直在想方绍瑛的这个故事我会不会可以再去补拍。但是这是我讨厌的方式，我不是要拍第二次，非常不自然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:58",
      "text": "第二天早上我们就去了那个海滩，到了那个时候已经有两次潮汐席卷了这里，基本上没有希望了。我们四个人一直在寻找每一个海滩上面的石头，我们会看下面。我们走到海边大概有1个小时的寻找的过程。到最后我漫步了到海滩的顶端，在这里有很多贝壳和一些海草，就是那个张超带进来的，我的目光被一笑堆木头吸引住了，我跪下来了，开了我的手机的手电筒，然后摸了一下那个沙子，突然我看到了它就是一张详细的卡片，是在木头的上面。不知道是他怎么会水，已经进来两次，他的那表面上那个标签被包掉了，他肯定是进了水再上来了。但是他就是我们的那个我叫了那个团队，他们都跑过来了，我们我们笑了，我们就拥抱了，是一个不可思议的事情，就像中国的幸存者一样的，我们的小卡片是出海又回来了，为了去讲述他的故事，为了去讲述方荣山和他朋友的故事，就是让我想故事的意义在哪里呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "拍了那么多片子，我都发现故事会保存在卡上，在指头上，可能是在脑子里面了。故事有自己的一段生活，他会到时候也会失望。但是你如果如果能找到对的人物或者物件，有时候你可以找到它的痕迹，你可以让他复活。谢谢大家今天听我这个故事，谢谢你的聆听。那个SD卡，我今天带来的上面的标签还是爆掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:02",
      "text": "但这个SD卡跟大家说我们还在用，它没有坏掉，索尼的质量不错。好的，谢谢你们。谢谢故事FM，谢谢艾可。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:18",
      "text": "谢谢罗非，罗非新的纪录片作品早晨的星空有黑色有白色，这几天在腾讯视频上线了，强烈推荐大家去观看。下一位的讲述者是新一新，一是一位80后媒体人，来自山东，他也是一位主持人和制片人。但新一今天带来的故事和他的职业没有什么关系，而是一个关于养育的故事，父亲这个角色似乎是寻常人家的标配，但在新一和他女儿的生活当中，他们对父亲却有着不同的诠释。今天新一为我们带来什么样的物件和故事呢？又见新意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:56",
      "text": "大家好，我是清一。我带来的这两个老物，其实就比较普通了。跟历史的故事比起来，这里面其实有我女儿13颗牙齿，因为她今年已经八岁了，所以掉了两个牙齿。这里面有13颗。在最早他掉牙齿的时候，我还用那个牙仙子的故事来骗他。就说你掉一颗牙齿存在这里面就会换一颗金币。所以那个时候我真的是花真金白银去周大福去买金币。但是现在他长大了，已经不再相信这个牙仙子的故事了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:30",
      "text": "我还有一个老物件，它是面向未来的。每一年我女儿的生日，我会请我的亲朋好友给她写一封信。对我来说，我觉得这是对他最宝贵的礼物。因为我的这些朋友，有的20岁、30岁，因为人生漫长，我觉得我女儿可能在未来会遇到很多困难或者是挫折。那个时候我等她打开这些信的时候，这里面不仅仅有那些支撑他的那个爱的底气，可能这里面就有些答案，是一些智慧的合集。所以在她18岁以前，我还是希望每年她的生日，我的亲朋好友送给他最好的礼物就是给他写一封信。然后等到他18岁，我也不用再花什么真金白银去买金子，就把这封信送给她。",
      "speaker": "发言人5"
    },
    {
      "time": "00:23:18",
      "text": "好，今天就现在开始我的故事。我今年40岁，在我32岁的时候，我做了一个改变我人生轨迹的重大决定，就是我做了一个单身妈妈。很多人都可能觉得说做单身妈妈有没有什么困难，其实我想说我最大一个困难就是我来自山东，而我就是生活在一个非常传统的家庭里。那你想我这样子的一个单身妈妈，在我这样一个家庭里是多么的大逆不道。那个时候就是当我怀孕了之后，我是不敢告诉我父母的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:23:54",
      "text": "因为在山东，第一我不是公务员。像我这种在阿里腾讯工作的人，基本上算是没有工作。我也没有事业编，更没有什么老师、医生这样比较光鲜的职业。过年过节的时候也没有办法从后备箱里拿出来什么单位发的米油，面对连反面教材都算不上。单身妈妈大概就是过年过节，然后各种亲戚聚在一起，提起来那个谁家的孩子的时候，就摇个头叹个气。我大概辈分就是这个样子的。所以我做单身妈妈的第一个困难就是我山东人我不敢告诉我爸妈。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:31",
      "text": "我记得女儿快出生的时候，还有20天，我就给我爸妈打了个电话，我说我怀孕了。山东人当然是报喜不报忧的，我肯定不能说什么我未婚先孕。我就说我孩子的爸爸工作非常忙，暂时不能回来。他的父母也已经都不在人世了，没有办法照顾我。所以你们愿意来北京照顾我一下吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:56",
      "text": "其实后来我想了一下，我一个人是可以的。我做这样的举动，只是我觉得这是我人生重要时刻，我希望我的妈妈她去参与，因为我怕她以后知道了之后她会难过。所以我爸我妈就在知道这件事情之后的不到一周就来到了北京。来到北京以后，我记得我妈说他们当时接到我电话的时候，都在想她怎么就会怀孕了？他不会做了个试管婴儿。当他们看到我大肚子照片的时候，他们终于就在说，他是真的怀孕了。当然后来其实我还蛮后悔的，如果当时我花了那笔钱，应该就没有后面的故事了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:36",
      "text": "在这个过程里面很多人会说你解决了父母的问题，那孩子对爸爸这个问题应该怎么解决呢？我第一次面对这个问题的时候，是我女儿大概两岁半的时候。有一次我们两个在出租车上，我女儿就被那个司机去问，小朋友你长得那么好看，你是长得像爸爸还是像妈妈？然后我当时看着我女儿，我女儿就回答了一句，我没有爸爸。我当时就觉得上天饶过谁，该来的都是会来的。大概在晚上的时候，我就跟我女儿说，我说全世界的小朋友都有爸爸妈妈，你也有你的爸爸妈妈也都非常爱你。只是因为很多现实的问题，爸爸妈妈不能生活在一起，爸爸在很远的地方，因为他才两岁半，那个时候他就似懂非懂的就接受了这个现实。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:27",
      "text": "大概又过了一阵子，三岁多的时候，有一天晚上就洗完澡快睡觉的时候，那个时候还不会写字，拿了一支笔在那比划，嘴里念倒着写给天堂的爸爸。我当时一听，天哪，我说别人没死，你怎么这么诅咒人家？然后后来我找到了故事的原因，因为我女儿在三岁以前，我每天晚上都会给她读绘本讲故事。有一个绘本就叫象老爹。这本的绘本我不知道有没有小朋友听过，它是一个大象和一个小老鼠的友谊的故事。而这个大象在年老之后就会走到对岸，是大象的天堂。也就是说大象去世了，所以那个时候他一直以为去了很远的地方，就是他爸死了。然后我又花了一阵子的时间跟他解释，你爸没死，你爸好好的，只是在很远很远的地方。所以这样我女儿在这种似懂非懂之间也在慢慢长大，爸爸这个词对她来说是陌生的，但是在跟我之间也是能交流的。可是在我整个家里面它是禁欲。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:31",
      "text": "大家都知道有一个全世界小朋友都爱看的动画片叫小猪佩奇。小猪佩奇的开头是这样的，大家好，我是佩奇，这是我的爸爸，这是我的妈妈，这是我的弟弟乔治。每当爸爸这两个字在我们家里放出来的时候，我心里就一紧，为什么呢？因为不出十分钟，我妈一定会说地没擦干净，孩子今天没吃好，一定会找出各种各样的原因来找我刺儿。我就知道我妈是在发泄她心中的不满，这个时候我是忍着的，然后我爸就会摇头叹个气，然后到阳台上去抽烟。我觉得这可能就是我这辈子永远过不去的一个坎儿，就是对我父母的内疚。就这样子，我和我女儿也就一起生活了那么多年，后来我带我女儿从北京搬家到了杭州。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:25",
      "text": "到了杭州以后就有意思了。大家都知道幼儿园，我不知道什么时候开始有各种各样的花样。比如说母亲节的时候，一定会把母亲请到学校里面，在幼儿园里面做一场特别母慈子孝的活动。什么小朋友给妈妈献个花，妈妈给小朋友做一场什么样的表演。而到了父亲节那天，一定是无论多忙的爸爸都要那天到幼儿园背着自己的孩子参加一场父子和父女运动会。每当那个时候一定是给我女儿请假的，因为我觉得没有必要让她去承受这些她可能还不太理解的东西。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:01",
      "text": "他从上幼儿园，就是包括我们换城市，他每去换一个学校，我都会给他们的老师送一本书。那本书叫各式各样的家庭。那本书里会讲说，在现在各种各样的家庭里面，有的家里面是有爷爷奶奶、爸爸妈妈，有的是有两个爸爸，有的是有两个妈妈。但是全世界的小朋友都一样，你们是在爱里长大的，无论你们跟谁生活在一起不重要，你们是被爱着长大的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:28",
      "text": "我女儿也挺开心的，大概到了五岁的时候，有一天跟我说，妈妈我长大了要赚很多钱。我说你赚那么多钱干嘛？我要坐飞机去把我爸爸接回来。我说你去哪儿接你爸？他说去国外。我当时心里就在想说，我妈大概准备了那么多遍的说辞，因为我妈特别怕别人问这个问题。比如说我每次回山东，就是那种夜黑风高，随风潜入夜。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:56",
      "text": "我们家住17楼，我妈坚决连垃圾都不让我下来丢，他就很害怕被那些老邻居、老同事问我的状况。小朋友不行，小朋友他要下楼遛弯的那些叔叔阿姨们一般都会说，小孩儿长得真好，看一看就是谁的孩子。第二句真的不出我所料，一定是你爸爸是哪儿的人，你爸爸做什么工作的？我妈怕啥，他们一定问啥。我记得第一次我妈晚上真的是声泪俱下来跟我控诉这件事情的时候，我表面上就真的是妈我错了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:30:32",
      "text": "我女儿怎么回答呢？我女儿特别酷，因为那个阿姨就因为小朋友玩的不亦乐乎，那个阿姨不停地问她，你想你爸爸吗？然后我女儿直接回了一句，我爸死了。对我当时心里就在想说，不愧是我女儿，真的有点反骨。可是你知道这么多年在这个拉扯的过程当中，你有时候就怕他问，因为我爸妈在的时候我不知道该怎么回答他，但是你又怕他不问，因为他不问的时候你就会担心说小朋友心里会不会有什么问题。所以当有一天他跟我讲说我要赚很多钱去国外把我爸接回来的时候，我在想说姥姥准备了那么多年的说辞去骗大众的，合着说只骗到了我女儿一个人。",
      "speaker": "发言人5"
    },
    {
      "time": "00:31:17",
      "text": "后来我们两个就到了深圳，我一直会把我女儿带在身边，无论我去哪儿，我就会把她带在身边。因为我工作的原因，我就把她带到了深圳。我们刚刚换了一个新的城市，一个新的环境。",
      "speaker": "发言人5"
    },
    {
      "time": "00:31:29",
      "text": "然后我们家新的阿姨，我女儿那个时候就有点不适应，她那种不适应就发脾气，就跟我说我为什么没有爸爸？我只是想要一个爸爸陪我拼乐高，我只是想要一个爸爸陪我玩，怎么就不行呢？开始的时候她还会说，你快出去给我找个爸爸。我说现在疫情，大门锁着我出不去。她说那等解禁了，你记得去给我找个爸爸。",
      "speaker": "发言人5"
    },
    {
      "time": "00:31:55",
      "text": "我说好的最大的一次冲突就是有一次他跟我说，你不要再去工作了，你要陪我玩。然后我记得当天。我也是心情不太好，我就在说如果我不去工作，那你的这些玩具是哪来的？他就开始哭闹，我们在吃饭我就把它拉到卧室里面。我记得我那天很冲动，我还推了他，然后拿出了戒。是对，我们是有加法的，虽然我不打他，然后我就跟他说，我说你真的就那么不在意我为你的付出吗？我觉得我说这句话后来会很后悔，但是他当时就跟我说，我只是想要一个爸爸，我说那你去找爸爸。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:37",
      "text": "后来我破防了，我破防不是我哭了，而是我笑了。她指着床边跟我说，新一代你前两天生病的时候，谁给你倒的那杯热水？其实在那个时候，他是想跟我宣誓，他很重要，他很爱我。我就是在这样的过程当中就慢慢长大了也是一个非常乐观，然后非常快乐的姑娘。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:01",
      "text": "有一次我女儿很认真的问了我的朋友，她说你们见过我爸爸吗？知道我爸爸长什么样子吗？然后我朋友把这件事情告诉我的时候，我就知道这件事情已经在他心里埋下了种子，那我要解决这件事情，当时他已经快七岁了，所以我觉得他也有可能会理解了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:23",
      "text": "借此在某一天晚上我就先跟他做了一场算是性教育，然后告诉他一个受精卵是怎么形成的，一个小孩是怎么生出来的。我就告诉她，你也有爸爸，也有妈妈，但是妈妈当初只是跟你爸爸，后来就分开了。妈妈没有选择跟他结婚，然后选择做了一个单亲妈妈。我不知道他听懂了多少，但是那天他沉默了很久，他问了我两句话，她说就不爱了吗？妈妈你难过吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:57",
      "text": "说实话，我当时非常震惊，大人之间的那种爱恨纠葛，可能成人都无法理解。我没想到他能问出来这样两句话，那一刻其实我都甚至对他的人生非常放心，我觉得他能这样理解我，他就能这样去理解其他人。当你去理解其他人的时候，你就能做出一些很正确的选择。就这样，我女儿一天天的长大，日子一天天过。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:24",
      "text": "很多人可能都会说，当单亲妈妈遇到的第二个难题是什么呢？不会只有这一个难题。我说第二个难题其实社会性的，不知道今天在座的大家知不知道，就是正常的生一个孩子需要怎样的流程。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:40",
      "text": "我生我女儿的时候是2016年，当时的政策应该是这样子的。我应该拿着我的结婚证到社区去换取一个准生证，然后拿着这个准生证到医院去建立一个档案，再拿着这个档案到医院里面去完成每个月每周的产检，然后你再顺利的生下你的孩子。可是我第一步就没有，所以我也索性就选了一个私立医院去搞定这一切事情。所以我整个孕期过得还挺快乐的，该吃吃该喝喝，也没有老公气你，也没有人管你，整个人过得无拘无束。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:17",
      "text": "但是当你把这个孩子生下来的时候，你就会面临很多问题。我记得当时我生完我女儿，可能也有一丢丢所谓的叫产后抑郁。因为你看到这个生命出现在你面前的时候，你就觉得你要为他负责。那个时候我真的会在深夜去想，如果有一天我出门被车撞死了，我女儿怎么办？谁来养育她？所以那个时候我就跟他的亲生爸爸打了电话，我说我需要你的身份证、户口本，我需要给他一个完整的出生证明和他的身份证明，所以就在我女儿的出生证明上有了她爸爸和我的名字。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:53",
      "text": "当然这也是后患，早知道我也不会这么做，然后我女儿就有了一个身份，然后我们就继续这样生活。他的幼儿园当时也是因为有很多很多朋友都关注他，很爱她他就在中国传媒大学读完了他的幼儿园。然后到了杭州，当时我就想说要读小学了，那他就要把户口迁到杭州来跟我一起。然后我就去了派出所。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:16",
      "text": "去派出所的时候，就很顺利的把我的户口就落下了落完了之后我就说，我女儿是随母入户，他说不好意思，需要另外一位监护人也到场。我当时就在想说，那他不能来怎么办？他说那就需要带着他的身份证，户口簿一系列东西，以及他签的委托书。那个时候他爸爸比较恨我，他就不会给我签。后来我就问警察那怎么办？他说那你想想办法。所以我就找了一个朋友。那个朋友说你在一个有法律效应的环境下，我们会给他通个电话，只要在电话里能找到这个人就OK了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:52",
      "text": "好，就在某一个周末我要出差之前，跑到派出所，就听着那个警察拨通了他的电话，说，您好，请问你认识，那你是他爸爸吗？我不认识，我跟他没有关系。就这样一句话断掉了我女儿再次落户的可能性。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:10",
      "text": "然后我就问警察，那怎么办呢？警察说还有最后一个办法。我说是什么？他说你去登报。我说怎么登？他说你去报纸上登一个寻人启事。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:22",
      "text": "然后如果一个月内你没有找到这个人的话，那我们就可以给你办。说实话我觉得这事儿挺损的。因为你知道这个人还活着，你也他就在什么地方。然后我又是一个媒体人我就觉得我不能干这事儿，这件事就暂时搁浅了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:36",
      "text": "大概2021年的时候，那个时候国家有一个政策鼓励三胎，我当时真的特别开心。我就在想说像我这种不应该发钱吗？我这可为国家做贡献，我真的是兴高采烈的。又再次冲到派出所，我就来说我要给我女儿落户，然后派出所的人说，不好意思，还是不行。我说现在都那么鼓励生孩子了，我一分钱都没有要我自己生下了他，我自己抚养的他不行吗？不好意思，不可以。所以我在杭州生活了两年，我女儿一直在读私立学校，我们就没有落户。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:10",
      "text": "后来我们就去了深圳，我在想去深圳总好了吧，因为深圳总说来了就是深圳人，那总能落户了。不好意思，还是不行。对，那个时候女我女儿必须要去读一个读学校，然后她必须要有什么户口，或者你买房这种东西。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:27",
      "text": "我就去咨询了律师，律师真的很难摇头，也是我多年的朋友跟我说，他说要不你就要点什么。我说我要什么呢？他说也对，抚养权就在你这儿，他要不你要点钱，我说我们说好了，我不要钱。他说那这官司我没法打，既不要抚养权也不要钱的这种官司我没有打过。然后他说要不你去问问公证处，我就跑到深圳公证处去了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:51",
      "text": "公证员特别有爱跟我说，他说姑娘你不带这么给我们提业绩的。他说这事儿基本上来公正的，他走一个流程，比如说孩子和父母一起先去做那个亲子鉴定，做完这个亲子鉴定之后，就是我看你这样也不要抚养权，也没人跟你争。但是，我们无论怎么公正，都是没有办法去剥夺另外一半监护人的权利的。除非就是在中国的法律上，他罪大恶极，有刑事责任，或者比如说他死亡。所以这件事情还是无解。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:23",
      "text": "就在这个无解的绝望当中，终于有一天我觉得我做了一个重大的改变。这可能就是讲到说生孩子的好处。因为我决定生我女儿的时候，我就几乎昭告了天下，我很多朋友是支持我的，特别是有孩子的朋友，他们说你不会后悔的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:42",
      "text": "我觉得我生我女儿最大的一个改变，就是让我自己重新长了一遍。因为我知道我女儿她如果想过好今后的一生，那你的原生家庭其实非常重要。我不相信别人说的什么单亲家庭的孩子一定是有问题，因为我女儿长得非常好。可是如果你想让它更好，你一定要去解决掉你身上的很多bug。比如说我重新去审视了我的外婆、我的妈妈和我，我去审视了我们这几代女人身上的所谓的我发现的那些bug。我就知道我女儿一定会继承我的外婆、我的妈妈和我身上的那种正直、勇敢、善良，但是他也大概会继承我们的暴脾气，甚至是不知道怎么处理好那些亲密关系。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:36",
      "text": "所以在某一天，我也终于意识到，当初我那么任性决绝的决定自己当一位单亲妈妈，然后写了一封所谓的分手信给了她的爸爸，就是我当时的男朋友。以一种自以为是的这种坚强和坚韧，或者是说骨子里可能还有自卑。只是那个时候你没有发现。当你重新去讲一遍，重新去看自己的时候，你就会发现你要去面对真实的自己，你要去解决掉这些问题，你才能往前走。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:11",
      "text": "于是在某一天，我就很认真的给他写了一封邮件，我说对不起，就是我曾经的任性或者是霸道，或者是我那个时候自己都不知道我在做什么，所谓的自我牺牲，自我感动，做了这样一个决定。我庆幸的是，我在努力地把我女儿养成一个开心快乐、正直勇敢、有阅读量的孩子。但是我也要向你真诚的道个歉。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:39",
      "text": "那个时候我没有得到回应，但是过了没多久，我们就相约在深圳的一个政务大厅，花了1个小时把落户这件事情完成了。在去年的某一天，我落地一个城市出差的时候，下飞机收到了他的一条微信，他说，十年了，虽然不能回去，但是事情已经发生了，我也要向你说声对不起，就是我曾经的那些暴力，但是还是祝你们都好。就那一天觉得天高气爽，云淡风轻。这条路我可能花了十年才走过来，但是我觉得为了我女儿的健康成长，非常值得。很多人都在说在这个过程当中你有没有什么困难？我觉得我所有的困难都被我身边的朋友滋养了。比如说我是顺转剖生下我女儿的，我进产房到我自己签字，我整个生产的过程都是我闺蜜陪着我的。比如说在我女儿的每一个重要的成长的环节，包括我们换成是我的好朋友，他也是纪录片导演，一个我的闺蜜，然后每一次都会帮我记录下这些过程。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:50",
      "text": "我觉得这就是我女儿长大以后，我能给她最好的礼物，因为我要她知道他是被很多爱滋养着长大的那他以后也才知道怎么去爱人。很多人说在这几年里你有没有遇到过困难？我说什么困难呢？是那种孩子深夜疾病要到医院里面急需输血，然后必须是亲生爸爸输血吗？我说那都是电视剧里点的，基本上在这个过程当中不会有这么狗血的事情。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:19",
      "text": "但是会有比如说你出差了，孩子生病了。比如说在深夜你真的要带她去医院的时候，你这边要去缴费，你身上又吊着一个还蛮胖的女儿。比如说大中午的时候，像前两天他肠胃炎输液在医院里。那个时候中午他饿了，护士都下班了，快递员又进不来。你需要在这十分钟来回在医院门口和病房跑一下。那个时候他自己在输液，你就要千叮咛万嘱咐你不要动，你要动了你会死的，这个时候只能这么吓唬他。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:48",
      "text": "可能就是这人生当中的很多十分钟让你觉得其实养育一个孩子还是蛮不容易的。可是我觉得是很多快乐就能把它弥补的。比如说他最近开始学成语，虽然有时候用的很不恰当，但是真的是毫不吝啬的把它学到很多成语，都用来夸你。那个时候你真的觉得你自己是一个特别棒的妈妈，因为她会说做你的女儿我也很幸福。所以其实我也不知道该希望他长成一个什么样子，但是我身边的朋友对他的期许还蛮大的。最后我也还是希望用我朋友给他写的信来做一个结束。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:29",
      "text": "他们说亲爱的生日快乐，愿你看得见树叶，听得见鸟语虫鸣，闻得到花香清风，看得见泥土，看得见蜜蜂，看得见树根深处的蘑菇，看得见天空盘旋的苍鹰，看得见街头的打闹，看得见家中的笑声，看得见周围人手拉着手，看得见他们在紧紧拥抱，在相互帮助。愿你成为一个关照世界的人，要成为一个关照世界的人，首先你要关照你自己。我没有做过妈妈，只能以好朋友的身份给你写这封信。我知道这封信你现在还看不懂，所以先让你妈给你讲，等你长大了识字了自己再看。所以亲爱的，祝你生日快乐，谢谢大家。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:20",
      "text": "下一位讲述者是阿陀，阿陀是一位28岁的地道重庆妹子，也是两家玩具店的老板。阿托有自己的房子，自己的事业，这些都和他的父亲分不开。今年有一部很火的电视剧叫小巷人家，阿拓看完之后很兴奋的跟朋友说，我们家的故事跟小巷人家简直一模一样。那这个现实版的小巷人家和他的父亲有什么关系呢？有请阿陀上台揭晓故事，也揭晓他真爱的物件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:50",
      "text": "大家好，我叫阿陀，是一个地道的重庆人，就在隔壁，然后现在开在重庆开了两家玩具店。我今天要讲一个关于我父亲的故事。我手里的这个卡片是以前我爸爸用这个胭脂可给我制作的，上面有一些话和一些写的东西，可以简单的看一下。今天我要讲的故事就是呃会用时间顺序来给大家讲一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:21",
      "text": "1982年在重庆的渝中，我父母的小家就迎来了他们的第一个孩子，也就是我的哥哥。在我哥哥出生的一个月左右，他就没有任何征兆地停止了呼吸。我也从来没有见过他，因为他太小了，不知道是什么原因，我妈妈爸爸就做了很久的心理建设，就把它拿到医院去做了解剖，最后才发现他是得了先天性的心脏病，然后就去世了。我很少听家里面的人提起过他，所以我知道的信息其实也很少。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:01",
      "text": "我还有个姐姐出生在1986年。然后小的时候我就翻家里的柜子，翻到那个棉被的最里面，有一个用红布包起来的包裹。打开里面看到了有很多相册，还有一个用珠子穿的项链。我就看那个相册里面有我妈妈和一个很漂亮的小女孩的合影，有很多张。然后我就很吃醋，我就问我妈妈，我说这是是谁？我妈当时就给我说这是同事的女儿，当时我可能太小了，然后她不愿意告诉我这是谁。在我再大几岁的时候，我妈妈才告诉我，那是我素未谋面过的姐姐。它不仅很漂亮，它还有一个特别好听的名字叫王妮妮，倪是倪虹的尼。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:54",
      "text": "1987年，也就是我姐姐出生的第二年，我爸爸经过一些亲戚的介绍，去了上海的工地做管理员，重庆的马车确实很慢，从重庆到上海坐船和书信都要好几天。我的父亲就给我妈妈写信，信里就提了当时很多那个时候他们发生的故事。她就在信里写，她说徐永华要的金兔牌毛衣，国家商店没有然后她还写。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:26",
      "text": "通过几个月的不断努力，我终于坐上了改编后的302队长。我不懂工程技术，也不能兼顾正直，但是我和宋工合作默契，和工人们也相处融洽，虽然现在钱和权都在我的手里，但是我没有一点清高的态度。和工人们同甘共苦，交朋友，为他们做实事，我都是脚踏一步一步的在走自己的路。他还在信里说他会，就是我妈妈给你写信买了两张纪念片，一张给你，一张为尼尔生日祝福。尼尔就是我姐姐的小名，让小小的卡片诉说我对你们的思念，愿你和尼尔以及全家人五一节快乐。从她给我妈妈写的信里面这些细碎日常的文字，我感觉我好像走进了一段我不曾驻足过的时光。不知道你们最近有没有看这个小巷人家，我觉得挺好看的，就是很有烟火气。然后也描述了一个家庭的一些变迁。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:34",
      "text": "我觉得剧里的主角和我家里我父母的人生有一些重叠。也许在某个平行时空下，他们可能会偶遇在上海的百货商场里，然后又可能会偶遇在上海浦东的工地上。我觉得有一种梦幻联动的感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:56",
      "text": "其实上海的打拼也并没有给我们家带来想象中的好日子。听妈妈说，我爸爸后面只给家里寄过两次钱，后面也没有来信了。他说是因为工地上发不出钱，大家都没有办法。然后一年之后，也就是1988年，我父亲拿到一笔遣散费，就准备回家。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:20",
      "text": "在启程之前，他又给我妈妈写了一封信，他说会得知尼尔身体很好，并不携带乙肝病毒。因为我妈妈之前是有乙肝的，当时去医院检查怕传染给我姐姐嘛。她说，我不想得到什么更好的东西，有什么能比我们爱的结晶健康成长聪明或者能培养成有用的人更欣慰的呢？我接到你的家书之时，也早已归心似箭。根据目前上海的情况，我决定踏上归回的路程，我将21号乘江渝号返回重庆，如果你能安排好，就和张老五来码头接我，因为我带了几件行李，会明天我就启程了。这不是我越走越远，而是越走离你越近。让我们又在一年前离别的码头重逢。让我们重逢的泪水洗走我们离别的忧愁，团聚的一天很快就会来到了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:20",
      "text": "记住本月26日至27日，码头见稳宁。当时我念出我写这个的时候，我都很难想象这是我爸爸写的话。因为我觉得他平时不苟言笑的时候挺多的。虽然我知道他很爱我，但是我觉得他他从没有像心里这么直白的表达过对我的爱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:42",
      "text": "回家之后我爸爸在上海上海买了一个特别好看的行李箱，就拿回来给亲戚朋友装礼物。那个箱子很好看，但是最后就被偷走了。我爸爸从上海给我妈妈买了一条特别精致好看的红裙子。我妈妈当时穿到厂里去，那些同事都觉得很好看，结果只穿了一次也被偷走了。那个时候的东西很珍贵，一年就只能买一次，就像小象人家里面一样，就去百货公司大包小包地提回家。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:15",
      "text": "妈妈现在说起这些事情的时候都很捶胸顿足，下面我要可能要用重庆话来表达一下，才能突显他的愤怒。他说他那些天下龟儿的天煞的偷儿贼专门偷穷人。安拉今天很倒霉，意思就是说这些小偷很可恨，专门偷穷人，那几年很倒霉。他的语气实在是太好笑了，我就一直在旁边笑。他就说好你好，你还小好，那一年你爸爸啥子都没得，他钱也没得了，东西也没得了，时间也浪费了，你还笑，意思就是说那一年我爸爸什么东西都没有得到，钱也没有，东西也没有，时间也浪费了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:02",
      "text": "1995年，也就是回家的第七年，我那个漂亮有好听名字的姐姐就在五岁的时候得了白血病。在95年的时候，九岁还是十岁，经过了五年的化疗和治疗以后就去世了。他吃了很多激素药，就变胖了。对，就是这个样子就变胖了很多。以至于当时我看到这个照片的时候，我都没认出来这是谁。父母当时也是拼命的给他挣钱，给他看病。我婆婆，也就是我奶奶，她说她就是来要债的，所以家里也不知道有什么封建迷信的习俗，就给她也没有买墓地。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:51",
      "text": "每年春节的时候，我和妈妈爸爸在给他烧纸的时候，就会用那个A4纸，也是风景迷信，但是中国人的仪式感还是要有的。就会在那个纸上写什么天地银行、丰都银行，然后写他的名字，然后写个括号，然后写个收，然后混合着纸钱一起给他捎过去。每次做这样的事情的时候，我都会听到我妈妈说，她说好王你好王，你别来拿钱，反正就是叫他的名字，让他来来拿这个钱在下面用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:27",
      "text": "经过了两次丧子之痛，我心灰意冷的。爸爸妈妈本来是想要去福利院领养一个孩子的，因为第一当时是我妈妈已经39岁了，就已经有点算高龄产妇了。第二是害怕同样的事情再发生一次，可能就觉得有点承受不了了。但是最终他们还是去医院体检，确定身体确实没有毛病，是健康的。然后他们又向生活发起了挑战，一年以后后，也就是1996年，我也来到了这个世界。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:04",
      "text": "我妈妈就对我爸爸说，她说一定是尼尔的名字太好听了，不好养，所以她才走的。所以我的名字是他们用50块钱在外面找了个算命先生算的。当然不是刚才介绍的我的花名我的大名叫王玉林，玉是荣誉的誉，霖是甘宁的林。他们很多人都说我的名字很像个男孩子，可能因为就是因为像男孩子，所以我才活了这么大小的时候我听我妈妈说，爸爸会炒股，他们搬到新家的时候，所有的家具都是我爸爸用炒股的钱做的。那个时候是千禧年之前，股市的情况应该比现在好。那个时候家里还开了一家小卖部，卖烟卖水，生意还可以。后来因为姐姐生病所有的钱都拿给他治病了，生活其实变得挺拮据的。亲戚就会把他们一些不要的衣服都会送给我们。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:07",
      "text": "我们家楼下有个跳蚤市场，然后每周末都会有很多人在下面赶集，超级多人，围的水泄不通。我爸爸就会带我去跳蚤市场，把那些旧衣服卖掉，他就在旁边大声叫卖，我就在旁边收钱。那个时候我其实觉得有点没有面子，而且我觉得有点害羞和尴尬。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:30",
      "text": "初中的时候很多人的家里都有电脑，我会在每个周五的时候跑到邻居家里面去借电脑上2个小时的网，就去QQ空间给别人留言、回踩、偷菜、抢车位这些。那个时候我年纪太小了，就羡慕邻居家孩子，他们都有电脑就可以随时随地都用。但是我一个星期只有2个小时。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:55",
      "text": "有一年妈妈在医院做了脂肪瘤的手术医生说家里不能太热，爸爸就去二手市场淘了一台二手的空调。家里的洗衣机、电视机、冰箱都是亲戚和邻居给的。拿回来之后他把它修好继续用，尤其是我们家的洗衣机，是我大姨妈家里面淘汰下来的发动机机，我都看我爸爸至少换过了十次。我爸爸在去世的第二年，我和妈妈就去买了一台新的洗衣机。因为家里没有人在修这个洗衣机了，我们的生活虽然过得很拮据，但是我父母给我的陪伴一点都不少。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:38",
      "text": "每个周末我们爸我爸爸妈妈都会带着我和一些叔叔阿姨去爬山，然后父亲还会买那种空白的磁带来记录我读故事的声音。小卖部每次那个烟卖完以后，那个烟壳里面就是可以写字。我父亲就给我做成了那种手绘的成语卡片，他还会在床边读他做的读书笔记，也会给我念他自己写的小说。小说名字叫母亲河上的黎明小说它并没有写完，但是不妨碍他对文学的热爱。我觉得完成这部小说应该他是他毕生的梦想，但是他没有完成这个梦想。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:22",
      "text": "我当时太小，我就想和其他的小朋友一样听一点这些童话故事。因为我觉得读书笔记很枯燥，而且当时也不能理解这些东西有什么用。我妈也会经常说我爸爸她说话你那些有走走那个爱听，意思就是说你那些无聊的东西没有人会爱听的。直到现在，这些磁带和烟盒我都有好好留着。这个就是我拿来的一部分，都是他开小卖部的时候，自己用空闲的时间写的。看到这些我都感觉他还在我身边。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:00",
      "text": "他的文学梦我一直从小都有感染到之前和他的朋友一起去聚会的时候，他的一个当小学校长的朋友就调侃他他就说我们班的文学才子现在也落寞了。那一刻就觉得他因为一些生活的现实，然后再经过子女的离世，就是一些梦想就不能实现。其实那一刻我还是挺心疼他的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:32",
      "text": "2019年也就是我23岁那年，我父亲查出了肺癌。其实那一年，生活给我的耳光也虽迟但到。其实我那一年也遭遇了一场电信诈骗，再加上我爸爸生病，我觉得日子其实挺难过的。我妈妈说爸爸这个身体是不可能去化疗的，因为化疗以后会走得更快。他的这个身体太瘦了，承受不了。我爸爸最后走的时候，只有七八十斤，很瘦。于是他就在家里喝中药，也去问过那种靶向治疗，就是类似于做实验的那种，后面都没有去做。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:22",
      "text": "开始的时候一两个月，他在家里面就会摘抄一些那种肺癌的相关知识，也还可以去和他们合唱队的人唱歌，就是和正常人一样。我就坚信能像电视剧里那样发生奇迹。我也加了很多那种肺癌的QQ群。当时其实尽管已经下了病危通知书了，我还在那些QQ群里面看到他们很多人每天都会报备，说什么今天尝试了什么新的药，今天做了什么样的治疗，然后谁谁谁又去世了，我都还在幻想能像我不是药神里面的那样，等待一个奇迹的出现吗？这事实上不是每个人都会有主角光环的，现实还是很残酷的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:20",
      "text": "父亲就开始食欲不振，就越来越瘦了，最后也不能走路了，上厕所都是需要我妈妈扶起来。最后还是在网上会给他买了一个那种可以做的那种塑料的马桶盖。每天晚上我都能听到我爸爸撕心裂肺的那个咳嗽声。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:44",
      "text": "肺癌前期的症状就是咳嗽，就一直咳，其实我都很难过。后来因为已经下了病危通知书了也做不了手术。妈妈当时就去看了墓地，她想选一个风景稍微好一点的地方，但是需要坐动车去区县。我爸爸就说不要买那个远的地方，以后娃儿上坟不方便。意思就是说啊不要买这么远的地方，以后孩子上坟的话是很不方便的。在我父亲去世的前三天，我之前在网上买过一个开光的手链儿，他突然就断了。那天我在医院陪父亲的时候，我告诉他，我说明天我下了班以后再来陪你。她听完之后闭上眼睛流泪了，我当时拿纸给她擦了擦。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:38",
      "text": "第二天早晨，我就接到了妈妈的电话，其实我还以为她是催我上班不要迟到，结果就是很突然。工作日的电梯其实每层都要停，就人很多。我打开楼梯的门从17楼跑了下去，打了一个车。当时我就在车上一直抽泣。其实我当时很害怕那个司机来关心我到底怎么了，但是还好他没有来关心我，我就在医院门口站了很久，我就不敢进去。因为我觉得只要我不进去，这一切就不是真的，就可以不用去接受这个现实。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:16",
      "text": "后来他们就是喊我进去再看爸爸最后一眼，但是我不敢，我很害怕，我就蹲在那个医院的角落里面哭。隔壁床的婆婆就把她那个丈夫推出了医院。当时我蹲在那个角落，我就看到她的眼神很凶狠，很嫌弃。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:37",
      "text": "可能是觉得医院病房里面此起彼伏的哭声让他觉得很不吉利。在我23岁的人生里，我之前是从来没有去过殡仪馆和火葬场的。姐姐白得白血病的时候我还没有出生。但是后来我妈妈告诉我这个消息以后，我只是对死亡稍微的有一点概念。但是我们其实很少去接触这个死亡教育，所以我其实是挺害怕的。当时我看到什么白血病，还有癌这几个字的时候，我都是很恐惧的。所以我第一次去殡仪馆的时候，看到那个显示屏上父亲的名字，我都还是受了很大的冲击。包括一些火化出来以后的白骨，这些其实都给了我很大的冲击。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:29",
      "text": "爸爸生前他是喜欢冬泳的，临走的时候他嘱咐我们要把部分的骨灰撒在这个长江里面。当时我妈妈拿着骨灰的时候就哭着对我说，当时她是很伤心的，但是她是她说好要来，你爸爸真的走了哟，意思就是说爸爸真的去世了。我爸爸去世以后，我就用我爸爸的微信给他生前最想见的朋友发了一条消息。因为这个叔叔也是身体不太好，但是我爸爸生前是最想见他的，因为他在我爸爸生前年轻的时候帮助过他很多。我并不是想让他来给我们送钱，或者是让他来参加这个葬礼，我只是想把这个消息告诉她她叫我和我妈妈节哀顺变，注意身体。但是当我回复以后，我却发现收到的已经是一个红色的感叹号了。我其实挺能理解他能清理掉这些不存在的关系。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:33",
      "text": "但是当下当时我还是挺难过的。其实在听到我父母的故事和我自己经历过的一些事情以后，我觉得我已经无法再承受人生中第二次这样的痛苦。但是我知道所有的灵魂终究要尘归尘土归土。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:57",
      "text": "尽管我是很害怕这一天的到来，但是我也还是努力的告诉自己要活在当下。我只是觉得我父亲只参与了我一部分的人生，觉得有些遗憾。不过他给我留下的精神财富是很珍贵的，他是给了我在这个社会上生存和立足的能力。虽然我现在也不是什么名人，也没有什么很大的成就，但是我可以靠我自己生活下来，然后至少能吃饱穿暖。小时候买二手货的那些习惯，也让我现在在重庆开了两家玩具店，也会卖一些中古玩具店。第二就是那些年他带我去跳蚤市场做生意，给我灌输一些家庭教育的理念，给我给了我与人际交往的能力。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:48",
      "text": "所以我现在也有很多朋友陪伴，不会感到孤单。第三就是他培养了我整理文字和记录生活的习惯，这给我留下了很多的回忆。比如我刚刚给大家展示的一些卡片，从回忆这些卡片可以看到我成长的经历，这是我宝贵的财富。第四就是它潜移默化地拓宽了我的精神世界。当然他省吃俭用一辈子，是会给我留下一些物质财富的。我现在自己在做生意，没有上班，觉得这些钱可能我几年也就赚回来了，但是他是用了一辈子的时间才留下来的，所以我觉得很珍贵，也很不容易。对比起这些物质来说哈，它给予我的陪伴和爱是无价的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:43",
      "text": "这就是我爸爸的故事，是一个普通人的故事。我知道现在大家其实都忙于生计，为了生存其实很少有精力去关心一个普通人的故事，但是这个故事很长，却涵盖了我爸爸的一生。也很感谢故事开放麦给了我这个机会，能站在这里分享给大家。这将是我和我爸爸的最新的连接，我的故事就分享完了，感谢大家。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:16",
      "text": "我们第三位讲述者是我们本场开放麦的一个非常重要的彩蛋。大家其实对他应该不陌生，尤其是故事FM的老听众，应该在故事FM已经两次听过他的故事了。本来今天故事FM就计划对他做一次回访，正好这次来成都，就在成都和他重逢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:33",
      "text": "她就是李彧，2008年汶川大地震的幸存者。当年地震发生的时候，李裕还在念高中。如今她不仅结了婚，有了在证券公司的稳定工作，还成了一位新晋的宝妈，有了自己的女儿，真的很为李钰感到高兴。如今的忙碌已经让李煜忘记了曾经差点死于一场巨大的灾难中。那他今天带来什么样的故事和物件呢？有请李昱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:01",
      "text": "大家好，我是李昱。今天我带来了我的关节，这个关节跟大家的不一样。接下来我就跟大家分享我的故事。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:13",
      "text": "2008年的时候我在我们县城的唯一一所高中上学，就北川中学。我在的教学楼一共有五层，我在四层。5月12日的下午天气比较闷热，还没有进入上课的状态。就刚走进教室，坐在这个座位上面，突然一下就摇晃了起来。我也不知道怎么了，过了一会儿我看见我们化学老师头上的日光灯在往下掉，我说该不会是地震了，当时完全不相信，然后老师说大家都不要动，然后我也坐在座位上没有动，突然一下就楼就塌了楼塌了，我也不相信是地震了，我就想肯定不是地震了，肯定不是地震了，然后眼前一片漆黑，我也不知道我埋在哪哪个地方，废墟下面特别黑，周围全是哭喊声，他就说救命，我不相信是地震了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:15",
      "text": "过了一会儿，我就发现我的右腿就特别疼，我才真正的相信，原来真的是地震了，我的右腿疼很疼，就挪了一下腿就完全挪不动头，上面和腿下面就压着那个桌椅板凳和头，上面全是预制板，摸了一下周围的环境，全是腿，还有手，还有头，不知道是谁的，叫同学的名字，也就是没有回应，嗯，全是哭喊声。过了一会儿摸了一双帆布鞋，应该是我同桌的。因为我们上午最后一节课是体育课，我同桌换了一双新的帆布鞋。我一摸，也是一双布鞋，那肯定就是他的，我就叫他的名字，他没有回应。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:03",
      "text": "过了一会儿我又摸摸到他腿已经冰冷了，就开始余震了，余震不断，我整个人就蜷缩在那个狭小的空间里面，开始背部可以活动的。但到了后面，我的背就完全被一个好像是什么预制板还是什么东西抵住了，就完全没法动了。我就又又摸了一下周围的环境，湿哒哒的，好像是人的血，就摸了一下有什么血的味道，还有泥土的味道，还有人体的味道，就各种味道。我想我肯定会死在里面的，反正等了好久好久，旁边也没有什么声音了，同学的名字也喊不答应了。过了一会儿，然后就听见废墟上面有救出去的同学，我就叫我就叫他名字，我就说那你们出去了就要叫人来救我们，他们答应了，但是过了好久好久都没有人理我们，因为大家也不讲话了，也不哭喊了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:06",
      "text": "我也不知道时间过了多久，突然有一个男同学，就我同班的同学，他就比较幸运，这次地震中他没有受伤，他就出来了。他就喊我的名字说，李玉，我去找人救你。可是都没有大人，全是受伤的学生。看见我头上的预制板有一个缝，他说我救不了你，也找不到大人来救你。他说有老师和同学，他们要一起出去了，去绵阳九州体育馆，就不能待在那个学校的废墟的旁边。他就给我塞下了一瓶矿泉水，从那个缝隙里面塞下来，那他们就走了。我也不知道过多久，我就把那个水喝完了，喝完了之后余震还在不断，反正我觉得我可能要死在里面了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:56",
      "text": "到了5月13号，应该是第二天就下大暴雨了，雨水就冲进那个废墟里面，就打湿了我的衣服，然后我就醒了。可能期间我有昏睡过去，昏睡过去了之后，我不知道时间，因为旁边全是漆黑的一片，等了好久好久，然后有武警官兵来了，我就听见外面有声音，就说这里还有人活着，因为我手上那一个就是我同学给我的矿泉水瓶子，因为我喝完了，我就使劲敲我右腿旁边的那个椅子悄悄发出声音了。那个武警官兵就过来了，就说这边还有人，他就我的头上面陪我。他说你不要怕，已经叫人去救你们了，你等一下。我说我快坚持不住了，你快点。我说我的腿已经疼的快没有知觉了。过了一会儿他就叫他们一起来的人就把机器然后放过来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:52",
      "text": "放过来之后，我头上的预制板就被他们掀开了。因为长时间埋在那个废是下面没有见阳光预制板抬开的一瞬间，我眼睛就特别刺痛，他就拿了一本书就搭在我的脸上，他说你不要动后面他说你把手搭在我的脖子上面，我把你拉出来。我说我根本没有力气，我拉不动。他说那你等一下，他们用喷火锯子把那个桌椅就全部切掉。切掉了之后，然后我的手搭着他的脖子，然后把我拖了出来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:27",
      "text": "拖了出来之后，把我放在那个担架上面，担架上面抬到了学校的一块平地上面。我不知道这个平地是我们学校的哪一个地方。当时又下着大雨，旁边有很多很多的人我不知道是学生还是老师，还是谁。然后他们就不停地翻开我脸上的书，翻开了之后看一眼就说不是，又把书搭在我的脸上就走了。好多人觉得就先开看啊，不死不死的不死的这这这不死的，然后我就说，这干嘛？我当时不知道什么情况，也不知道过了多长时间，然后来了一辆救护车，把我抬到了救护车上面，把我放到绵阳的中心医院。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:08",
      "text": "到了医院之后，可能就是救护车上的工作人员发现我没有身体上没有流血，没有伤口，就把我抬到了绵阳中心医院的一个平地上面。当时去的时候，我不知道有这么多的伤员，医院的外面每一个角落都是伤员，我就放在平地上面的一个空地上面，就没人管我了。然后过了一会儿，我看医院只有志愿者，没有医生和护士，真的没有一个医生都没有我就说我不能老是躺在这里，突然有一个医生就从我旁边走过了，走过了之后我就抓住他，我说你帮我看一下我的腿，好像右腿没有知觉了，你帮我看一下。然后那个医生就拿了一把剪刀过来，把我的右腿裤子剪开了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:57",
      "text": "剪开了之后我就看，我的我的头全部变成紫色的，就完全不是肉的颜色，全紫色了。那个医生说不行，你马上要做手术。我说做啥手术，他你的腿都变成紫色了，可能肌肉已经坏死了，必须要做一个减压手术。我说什么是减压手术？他说就是划几条口，把因为那个腿已经变成紫色，变得特别大，解开了之后，又把我抬到医院，就是绵阳中心医院外面搭的临时的帐篷里面，给我做了简单的手术。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:33",
      "text": "但是我觉得不简单，他把我的裤子解开了之后，没有用什么止痛药，也没有做任何的什么措施，就只拿了一把手术刀，在我的右腿的右侧外侧和里面还有小腿划了四条口，蹭蹭蹭蹭就听见只听见蹭蹭蹭的声音，就完全没有知觉了，就全划四条口也没有血流出来。我就觉得好奇怪，我也一点知觉都没有，点都不疼。然后他说开出去，我说你不给我用点药吗？他说没有药了。然后就用那个纱布给我简单的包扎了一下，又把我抬到了绵阳中心院的草坪上面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:15",
      "text": "志愿者看到我这个情况之后，跑去给医生说，他好像那个腿那个肉还在往外蹦，因为那个纱布缠的那个腿，它还在往大的长。然后就把我送到了医院的楼上的病房，中间还有一个小细节，就把我抬到那个草坪上面。我想我肯定要给我爸爸妈妈打个电话，我说我受伤了，我当时不知道地震有这么严重，没想到后面才知道地震不光是我们北川，整个县城都没有了。后面才知道有汶川，还有德阳，还有包括广元这些地方都有不同程度的受伤。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:58",
      "text": "后面我抬到了那个草坪上面之后，就看见旁边有一个叔叔经过的，我就抓住一个叔叔，我说我用一下你的手机给我爸爸打个电话。然后拨通了之后，电话旁边就响起了，我说爸爸，我说我受伤了，好像地震了的。他说对对对，我们看见了是地震了，我们回来了。后面志愿者把我抬到病房的时候，爸爸找到我了。爸爸妈妈是在厦门打工，很多年没见了，我可能路途也比较遥远，我不知道他怎么回来。后面他告诉我，他当时是订了飞机票，飞机不能飞了，火车也不能直接到成都，不能到四川，直接买的那个汽车票，转了很多趟汽车票，然后才回到绵阳。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:44",
      "text": "他特别消瘦，背着一个特别大的包，然后就看见我，他没有说话，我喊他，我说爸爸爸爸我在这儿，爸爸爸爸然后他就哭了，我都没哭，我就赶快给他讲，我说爸爸医生说要做手术，要做截肢手术，你快去找医生。那我说要截做截肢手术要签字，我不能签字，他就去找医生了。他回来跟我说，医生说可以把你的小腿截掉，截一点点，不影响以后的生活。我说那好，行。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:14",
      "text": "结果从那个手术室出来的时候，我的大腿从这边就全部截掉了，就截完了。和医生当时说的不一样，爸爸就生气了，我爸爸就在骂人，他的这瓜娃子说的节点咋个接了这么多。然后就去找他了。那个医生说没办法，因为肌肉已经全部坏死了，你不切掉的话可能就有生命危险了。所以说当时的手术做的特别粗糙，包括当时做的减压手术，到了病房之后也没有给我用药，没有给我用任何的药，也没有输液。因为当时医院已经没有药了，也没有医生护士管理。医生说要不你们就转院，爸爸也怕太折腾了，就把我转到重庆。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:03",
      "text": "转到重庆之后，也不太顺利，当时没有用药，伤口就感染了，一直高烧不退。转到重庆之后，转到了三家医院，因为在这期间我一直昏迷，每天都高烧不退。我只记得我到了最后一个医院，就重庆大坪医院。到了最后一个医院之后，情况就越来越好了，高烧也退了，我就稍微记得一点点事情，就是在治疗期间，我妈妈就说我每天就是睁开眼睛，睁一下又闭一下，然后每天就说梦话，就说怎么把人吊起来了。快下来，快下来，我也不知道我在说什么，可能当时在做噩梦，后面一直住在ICU里面。当时是因为我们是地震伤员，医院就特殊照顾，就让爸爸妈妈陪我，他们一直在陪我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:51",
      "text": "我当时就觉得不害怕，因为我也觉得我截肢了也没什么，反正怎么说呢，活下来就挺不容易的。差不多八月份的时候，我转入到普通病房，转到之后，情况就越来越好，后面就被说通知要去做康复了。差不多九月底就回到了四川省假肢康复中心。九月底到了康复中心之后，我才知道，原来有这么多人截肢，就是不同程度的截肢，有有双腿截肢的，有手截肢的，就情况比我严重的还有很多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:29",
      "text": "做了一个月的康复训练，一个月之后假肢技师是就说你可以去做假肢了。我当时在想怎么做？我的残肢只剩一点点了，假肢技师就说你明天过来，妈妈就推着轮椅把我推到那个假肢制作房。假肢制作房完全不是我想象的一样。我觉得假肢应该是很高科技的，就是很梦幻的，像科幻片一样的。没想到进去全是什么冰冷机器，哐当哐当的，然后还有就是白色的灰尘的，假肢技师还带了一个护目眼镜，我就不想进去，我说我们回去，不想做假肢，我坐轮椅也可以上学。妈妈就说那你不做假肢，那我们就一直待在这个地方，我就进去了。那个假肢技师就是说跳到这个台上面，让我把裤子脱了，我从来没有当着这么多人脱裤子，因为假肢技师有很多就一圈的人围着我，他说你把裤子脱了，我说脱裤子干嘛？",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:30",
      "text": "然后他端了一盆水，拿了一圈的石膏绷带，一圈一圈的就缠在我这个右腿的蝉子上面。缠在上面之后，右腔的形就取下来了。我说这个是做假的，好神奇。做好了之后，我以为就一个接收枪就行了。还有今天我带来的这个关节，这个关节是可以活动的，还有脚板就是一整个的假肢组合，就是接受腔加关节加脚板，是这样子的。其实我一点都不喜欢我觉得好丑，一点都不高科技，不现代，就完全不智能，不像爸爸给我讲的很高科技。然后就不想去训练，就天天躲在那个康复中心的房间。然后我妈妈就说，那你一天不出去，我们一天就在这里呆着，那我就陪你待着。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:19",
      "text": "后面我就硬着头皮去了，去了之后假肢技师就说你就先这样穿着锻炼。我说怎么穿？他说你把腿放进去，躲着怎么放，因为当时做了减压手术，我的腿右腿这边划了两道口，现在都还有疤痕，特别深的疤痕。他说你这个条件特别不好，残肢和接受腔是不吻合的，中间有缝隙会漏气，走路的时候可能会往下掉。他就给我拿来了一个易拉宝，就缠着我的铲子往下给我排气。他说这样可以帮我就是更好的贴合这个接收枪。好，行，那我就穿进去了。第一天他就让我练习站立，这个接受腔是很硬的，就顶着我后面的屁股就特别疼，我就不想穿，我就哭。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:07",
      "text": "然后我就说妈妈我们回去，然后我妈也哭了，我看见她哭我就受不了。我说行，那我穿。后面我看见我一个同班同学，她是一个双腿高位截肢的一个女同学，她比我先回康复中心。这是我刚回四川的时候拍的，在康复中心外面拍的一张照片。他双腿高位截肢，就走路走的就是扶着那个护栏走走的特别好。我说那行，我单腿可能也走的比较好，那我就每天坚持训练，差不多每天都很准时的到了康复训练室。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:44",
      "text": "假肢技师就说穿，今天又继续穿，我就不想穿，屁股顶着特别疼，因为后面的屁股他直接接触到肉，就没有什么保护的东西。每一次穿我就每一次哭，我妈也跟着我哭。然后假设就笑，当大家都是这样穿的，你一个人不穿，他就永远在这里呆着。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:05",
      "text": "到了一个月之后，我能主着那个单拐往前走了。我爸爸当时是回家重建家园了，我们家的房子也没了。差不多快到年底的时候，我就回去学校了。就没有训练了，就是普通的往前走，关节还不可以这样弯曲。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:25",
      "text": "回去学校之后，最开始假肢磨合，一边学习一边磨合就特别笨重。那个假肢大概有二十多斤，每天都不想穿，每一次穿了我就哭，就顶着我的屁股，屁股后面就磨破了。我们每天晚上下了自习课，晚上10点20分，大概下自习我就要涂药，贴创可贴，每天都是这样，就很绝望。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:50",
      "text": "差不多2009年底，10年初的样子，地震学生伤员接受到了香港站起来的基金会的帮助，可以给我我们重新做假肢，我特别开心。后面被他们通知去四川省的省医院。当时基金会给我们找了香港比较有名的假肢技师，还有国内比较有名的假肢技师，重新给我们做了假肢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:15",
      "text": "我的残肢条件不是特别好，后面我的假肢是根据我的残值情况给我做了带硅胶套的假肢。硅胶套特别软，可以直接贴合你的皮肤，可以保护你的皮肤，就不会把我的肉磨磨破皮流血。给我更换了新的假肢之后，走的特别自然，我就特别开心。给我做的带硅胶套的也给我换了这个可活动的关节。之前穿假肢我从来没有弯曲过腿就不敢走，因为我怕摔跤。换了新的假肢之后，我就买裙子穿，买牛仔裤穿，我就特别自信了，可以就是这样就裸穿着假肢去外面逛街。最后高中毕业了就顺利上了大学。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:02",
      "text": "上了大学之后，住校的当天晚上，我就告诉我的同学，我是穿戴的假肢，可能晚上要把假肢脱掉，你们不要害怕。我室友也特别好在我上大学期间也特别照顾我，我们一起去去吃饭，一起去玩，他们都陪伴着我，就特别开心。后面到了参加工作，我又做了一次手术，因为当时做了减压手术，我的腿疤痕特别多。17年又做了手术，之后做了一下修复手术，又换了我现在的假肢，又换了一个叫密封圈硅胶套，就是更适合我了。因为把那个修复手术做完了之后，我的蚕食条件就特别好了，走路也更加自然了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:49",
      "text": "参加工作期间，大概在2018年的时候，六月份遇到了我老公。我上班在绵阳江油，在江油一家证券公司上班。我的家北川离江油大概坐车1个小时。我周五的时候都会回家，然后周日的时候又回江油上班，往返这样就打车网约车。然后遇到了我老公，遇到了他之后，20年的五月份就结婚了。第二年我们的小宝宝也出生了，感觉人生的每个阶段我都经历了。之前我不敢谈恋爱，也不相信自己会结婚，感觉一切美好的事情都在发生。后面有了小宝宝，经营婚姻和养育孩子其实特别困难，不比当年我在假肢中心康复训练的时候轻松和简单。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:42",
      "text": "就有一个小故事，每天晚上我不是要脱了假肢然后睡觉吗？然后去卫生间洗澡，洗完澡之后我单腿左腿就蹦着去卫生间。回来之后，我的女儿告诉我，他说妈妈你怎么是蹦蹦跳跳去的卫生间。我突然意识到，我的女儿长大了，就不是一个三四岁的小朋友了，就不知道咋给他怎么讲，他就问我，他妈妈你的脚去哪里了？我说被医生叔叔拿走了，可能暂时不会回来。我说妈妈的脚现在就是这个假肢。他说这个假肢是什么东西？他这个不像妈妈的脚，不像我的脚，这个有肉肉，他不太理解。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:24",
      "text": "第二天他幼儿园放学了，晚上他告诉我，他说妈妈你的脚是地震的时候受伤了，没有了。我说你怎么知道呢？他说爸爸告诉我的爸爸告诉我妈妈地震的时候受伤了，脚没了，我们要挨妈妈。我就觉得我老公特别好，就特别感动。他就讲了关于我的经历给我的我家的小朋友，虽然我家小朋友现在还小不太懂，就给了我更多的自信。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:49",
      "text": "因为养育孩子的道路上，我就觉得我当妈妈的这个角色我还没有太适应，就是可能面临特别多的挑战。有一次这个经历之后，我从来没去参加过小朋友的家长会。因为我害怕，我怕就是我和其他妈妈不一样。小朋友的教室在二楼，都上中班了，我才第一次去参加他的家长会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:19",
      "text": "去了之后爬上楼，爬上楼的时候，他们园长看见我了，他们园长就说，西西妈妈我说对，他说你今天没上班吗？我说上班，我今天请假过来参加小朋友家长会。那个院长也没觉得我有什么不一样，我内心挺在乎的。因为我爬楼一步一步往上爬的，我就害怕他看见我又多问我什么，我就慢慢走，我就没理他。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:40",
      "text": "我就上了楼梯之后到了二楼，我进小朋友的教室，看见好多好多家长，我走路可能当时有一点紧张，有一点一瘸一拐的就进去了。然后其他一个小朋友的妈妈就说那这边坐，班主任说中间有家长的互动活动，我就不想去。我就说等一会儿要不要跳，要不要做什么游戏？然后我就有点害怕。去了之后好像其他家长和老师也没发现什么。后面参加完了之后，我觉得终于突破这道坎了，我可以去就见小朋友的一些家长了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:14",
      "text": "以前从来没想过妈妈这个角色中可能会面临还有更多的挑战。只要自己心里迈过这个坎，就其他都不是问题了。经历了人生各个阶段之后，我人生中每一趴都没有缺席。虽然有点迟到，我30岁才结婚，经历了这些阶段之后，我内心一直坚信美好的事情一定会发生的。这些阶段之后我没有太多的伤心和绝望。可能一有我的爸爸妈妈，还有我的弟弟一直陪着我。第二个就是我有一起幸存的同学就是一直陪着我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:59",
      "text": "第三个就是说有社会在一直关注我们这个特殊的群体，我就觉得我们比较幸运，我从来没有悲伤过，也比较乐观。我今天工作不开心了，有一点小阴谋。我看见我的女儿了，晚上睡觉的时候，我就看见她，我就特别幸福。但是我不快乐，因为我每天下了班就陪他，我就特别烦。我有的时候就宁愿上班我都不愿意想陪他，但是我又不想错过他的成长阶段。到现在为止我都觉得有很多很多挑战需要我去面对，但是我的悲伤不会过。第二天今天有点小小阴谋了，我晚上看见他睡觉，然后我就摸着他的小手时候，我就摸一下，摸一下之后我就觉得睡觉。第二天又穿上假肢，又开始过新的一天，谢谢大家。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:57",
      "text": "最后一位讲述者是我们本次活动的合作伙伴华夏基金的唤醒观。华夏基金和我们今年合作的4场重磅开放麦活动，把有意思的人和好的故事带到了北京、深圳、上海和这次的成都。每次的合作华夏基金也会拍出不一样的唤醒观，在我们的主题上延展出更加实用的养老信息，并通过真实的故事，带我们对未来和养老做出一些思考，给出一些建议。本次开放麦的唤醒官是赵德赛先生，他这一场要讲述的是他和父亲的故事，有请赵德赛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:32",
      "text": "非常荣幸，也是第一次来到咱们故事fm今天给各位朋友带来的物品是一个计算器归零。这个看起来是一个普通的计算器实际上确实是一个普通的计算器，但是它实际上代表的是一个养老金计算器。提到这个计算器，大家就知道我今天要跟大家分享的故事，实际上是一个跟养老和退休生活相关的这么一个故事，可以说是一个非常有趣的故事。如果非要让我给这个故事去起一个名字的话，我愿意把这个故事起名字叫叫超级老头。",
      "speaker": "发言人6"
    },
    {
      "time": "01:34:11",
      "text": "我一直都是对养老非常感兴趣的，主要还是因为我经常会畅想一种无忧无虑的生活。没有生活中的压力，没有养孩子的焦虑，也没有紧张的一个时间安排，想干什么就干什么。这种生活对于我们大部分的职场人来说，基本上只能存在于幻想当中。",
      "speaker": "发言人6"
    },
    {
      "time": "01:34:30",
      "text": "如果想要实现上述的这种状态，对于普通人来讲，唯一的可能性就是要等到我们退休之后，可能这件事情会发生在我们60岁到70岁之间。在60到70岁之间，我其实是愿意称之为叫人生的朝暮朝阳的。一方面，等我们真正到了那个年龄的时候，从身体的机能的角度来讲，我们还远远没有衰败到脆弱不堪的一个状况。从另外一个方面来讲，那会儿我们已经退休了，我们一天中百分之百的时间终于可以属于我们自己了。而且我们的下一代那大概率已经开启了属于自己的家庭，也不用我们再去操心了。你可以理解成在那个阶段我们所过的日子，那是正儿八经的开始属于自己的生活了。我相信每个人心中其实都有几件埋在心底的自己特别想去实现的梦想。我身边就有一个在退休之后真正的在放飞自我的老顽童，一个超级老头，那就是我的父亲。",
      "speaker": "发言人6"
    },
    {
      "time": "01:35:29",
      "text": "接下来就让我来跟大家讲一讲这位已经退休了三年，今年63岁的老同志此时此刻的生活状态。这位老同志自从退休之后，一个星期要打3到4次羽毛球，每次打羽毛球都要打到2小时以上，是在场上的时间。2个小时去打一次羽毛球跟连续在场上打2个小时羽毛球的概念是完全不一样。对于你的体力和爆发力其实是极大的一个考验。更何况这还是一个老人家，这是第一个打球。",
      "speaker": "发言人6"
    },
    {
      "time": "01:36:02",
      "text": "第二，这个老人家每年一到冬天第一件事情就是要去办一张滑雪场的季卡，而且老人家滑的还是单板。有滑雪经验的人都知道，年轻人才玩单板，老年人基本上没几个滑雪的。但凡要滑雪滑的也是双板，但人家不行，人家玩的就是单板。",
      "speaker": "发言人6"
    },
    {
      "time": "01:36:22",
      "text": "大家看这张照片，这是我们一家四口，三代人。最左上角那个是我们家老爷子，下边是我这个小个儿的，这是我闺女。人家一到冬天要滑一个雪季的雪，现在也是我们全家都已经被他带到高级道上去了。他的滑雪的瘾有多大？去年冬天滑雪被人撞了一下，撞断了两根肋骨。今年人家该滑还是滑，估计此时此刻我应该正在滑雪场上飘着。",
      "speaker": "发言人6"
    },
    {
      "time": "01:36:52",
      "text": "除了滑雪以外，这个老头儿还喜欢干什么？他还酷爱钓鱼。其实原本正常的钓钓鱼就在我们家门口的河边，有的时候在水库上去钓钓鱼，我觉得也很OK。后来去年我给他买了一辆车，给他买了辆专业的一个越野车。自从买完这个车之后，我们家老头儿就好像开挂了一样，就是已经不满足于在河边钓鱼了。因为那个车是一个专业的越野车，他开始往这个密林的深处，人迹罕至的地方，泥坑里面开始去开，找这个没有人的地方去钓鱼，天天就穿梭在各种无人区去寻找这个钓鱼的点儿。",
      "speaker": "发言人6"
    },
    {
      "time": "01:37:31",
      "text": "再往后我们说说这辆越野车，应该是从我有记忆来小学以来，就可能经常性的会听到我的爸爸妈妈在谈关于买车的事情。他们很向往买一辆越野车。想去周游于全中国。这话好像一直在念叨，从我小学到初中到高中上大学，好像一直在念叨。但是这一转眼真是几十年过来了，家里边也换过一两辆车，但每次换的还是轿车。估计也是因为老两口觉得就算换了越野车，也没有时间没有精力出去玩儿，所以到了也没去换。所以在去年的时候，我为了实现他们的愿望，我是自己掏腰包给他们买了一辆正儿八经的越野车，是一辆坦克400，是咱们国产的一个新能源的一个混动车。之所以买这个车，是因为这个车是一个混合动力的车，它可以提供放电的功能，这个在后边很重要。",
      "speaker": "发言人6"
    },
    {
      "time": "01:38:26",
      "text": "这个车买完之后的第一个月，其实我们家这老两口就开始琢磨了，人家还不着急出发，人家先列计划，打算从北京开始，一路南下，然后一直到南昌，然后再返回北京。做完计划之后，人家干什么？人家在车里边买了电冰箱，买了电饭煲、电炒锅。因为他们想的是他们一路走一路玩，对吧？事实上来讲，他们这一路南下，那真的是所谓的叫潇洒至极。",
      "speaker": "发言人6"
    },
    {
      "time": "01:38:57",
      "text": "人家基本上走到哪儿，就觉得风景不错，直接原地停车。我妈直接从车上下来，把这个折叠桌往这一放，锅碗瓢盆拿出来，现场开始做饭，晚上睡觉也是开到哪了，不一定非要住酒店。人家比如说有的时候开到一个山包上？觉得风景特别好人可能这个晚上就找一个地方就睡车里边了。那车全景天窗一打开，老两口搁那看着星星。",
      "speaker": "发言人6"
    },
    {
      "time": "01:39:24",
      "text": "他们回来跟我描述，他们这一路南下，每一次停车起灶做饭都要遭到无数的群众的围观。以至于到后来他们俩人再去停车做饭，都得是找到非常僻静的地方。我妈说为了避免大家的围观，这个车前门后门都打开，然后他在那两个门之间在那躲着做饭。因为每一次做饭都要被很多人去咨询，他们说回头都可以给这车做代言了。仔细想一想，给他们买了这辆车之后，的确是给我的父母带来了非常大的欢乐。",
      "speaker": "发言人6"
    },
    {
      "time": "01:39:59",
      "text": "看我们家老爷子一把年纪居然开始玩起了这个汽车的改造，开始做了DIY这张照片。这个老人家带着我闺女两个人在这干嘛呢？在改车，把自己的车加了后行李架，然后前两天又加了这个车顶账。然后更夸张的是前段时间跟我说，说你听说了吗？这个车有个底盘装甲，我说你要干嘛去？他说我在现在越野这个强度比较大，然后把底盘给磕坏了，我装底盘装甲。大家听听这个动作像是一个六十多岁的人该有的，不像吧，更像是我们的一个年轻人就要去玩的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:40:35",
      "text": "但是人家现在老人家就这样，前一段时间就是我母亲啊跟我爸爸在玩的时候，给我发了一段视频，那段视频看完之后，我这个眼眶其实是湿润了。视频内容是很简单的，就是他们两个人来到了一个没有人的一个野海滩，我妈站在这个一个山包上拍视频录的我爸老人家开着他这辆车在这个海滩边儿上，就是沙子和这个海水交界处，以飞快的速度回到七八十麦。一会儿从东边跑到西边，一会儿从西边跑到东边，然后一会儿又冲上那个大的沙发，啪的把车开起来，飞起来，啪又要落下来，一会儿原地做360度的漂移，大家知道这是一种什么感觉吗？你作为一个儿子，你眼看着自己的父亲开心的像个孩子一样。",
      "speaker": "发言人6"
    },
    {
      "time": "01:41:29",
      "text": "我这辈子都没做过什么伟大的事情，我给他们买了一辆车，他们日子过得这么的幸福，对我的触动真的是非常的大。总而言之，我觉得我的父母的他们的这个生活，现在变得非常的多姿多彩。上个月我们家老爷子突然失踪了，这一失踪就是两个礼拜杳无音信。其实我们也没有太当回事儿，因为他以前钓鱼就经常会动不动就跑到一个地方去就消失了，我们也没太在意。后来过了差不多一个半礼拜的时间，我们都有些着急了，因为之前也没走过这么长时间。",
      "speaker": "发言人6"
    },
    {
      "time": "01:42:06",
      "text": "老爷子回来了，我们就问他说你到哪儿去了也不跟我们说一声。老头说我去印度尼西亚了，我说你跑印度尼西亚干嘛去？他说我去印度尼西亚去学冲浪了，63岁老头儿学冲浪。我说那你怎么想起来去学冲浪的？他说因为夏天的时候陪我闺女玩那个陆地冲浪板，那是一个跟滑板很像，但是模拟冲浪的一个东西，说玩出了感觉，他说那个东西是模拟冲浪的，他想体验一把真正的冲浪到底是什么样的感觉。但因为那个团太便宜了，他不敢告诉我们，他怕告诉我们之后，我们以为是给他拐到缅北去了，不让他参加，所以他偷偷的一个人就去了。",
      "speaker": "发言人6"
    },
    {
      "time": "01:42:54",
      "text": "说到这儿，相信很多在座的朋友一定会想，你们家老爷子这么爱折腾，肯定是因为年轻的时候就是一个爱折腾的人，老了之后才这么爱折腾。其实还真不是。其实我我的父亲在他50岁到60岁的这十年里边，基本上是以一个宅男的形式来度过的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:43:15",
      "text": "我的父亲其实在早年的时候过得还是挺顺风顺水的。早些时候是属于爱立信，就是一个外企的职工，那会儿也算是正儿八经的金理儿。但是好景不长，在他40岁左右的时候，可能也是因为当时膨胀了，就跟周围的几个朋友开始下海去做生意。但是很不幸，他做连续做过很多的生意，最终活下来可能也就只有一两个小生意。而且他的这个小的生意做的非常的小，以至于他的收入顶多也就跟我们普通人的上班的收入其实是差不多的。我们就是一个特别普通的一个家庭。他在40岁之后，他已经不去给别人打工了，他是自己开了一个小小的公司。他在他的50岁到60岁的这段时间，他既是企业的一个小老板，他既有工作上面的需求，但他大部分时间他又不工作。",
      "speaker": "发言人6"
    },
    {
      "time": "01:44:05",
      "text": "那段时间经常会大早上起来，我起来的时候他已经起了，在书房里边在下围棋。等我下班的时候回来，人家老人家还在书房下围棋。等到晚上我都要睡觉了，他躺在床上在刷刷剧，人就是剧刷累了，人都不直接睡觉。人家听播客那那段时间我经常会跟他生气，我就说我说我实在看不下去了，我说上大学那会儿我都没有像你这种这么不规律。要不然你就好好的出去玩，要不然你就正儿八经工作，你不要这个状态过得过得神颠倒的这么一个样子。我跟他其实好好谈过这个问题，但是每次一说这个事儿，老师就说很理直气壮。他说你凭什么管我，我干了一辈子了对吧？我现在想怎么玩就怎么玩的这么一个状态。",
      "speaker": "发言人6"
    },
    {
      "time": "01:44:48",
      "text": "所以大家可以看到，他原来其实退休之前并不是一个像刚才所分享的，有那么精彩退休生活的这么一个人。那他到底是什么东西导致他就是发生了这个变化了？从我观测到的现象来看，应该是从他办理这个退休金手续这件事情开始，他其实发生了很大的变化。我发现至少出现了两个变化。第一个，就是说从他办理退休金的那一刻开始，他对自己的称呼开始更多地运用老人家，我这个老头之前好像都不这么称呼。第二，这个最大的变化就是我发现他的整个人生的注意力就突然一下子从这个公司的上面去分散一定的精力。从这个家人身上分散一些精力，变到了突然一下集中到了自己身上。",
      "speaker": "发言人6"
    },
    {
      "time": "01:45:36",
      "text": "仔细的来想一想这个问题，我觉得还是很合理的。其实我们每个人如果单纯的从自然年龄上来讲，从58、59、60岁？一步步的过渡过来。",
      "speaker": "发言人6"
    },
    {
      "time": "01:45:47",
      "text": "你可能并没有觉得退休这件事情就是突然一下发生的事情。但是办理退休手续这件事情，它就像一个我当年上班的时候就给自己设置好的一个闹钟，一个几十年的闹钟，突然有一天咔嚓响了，响的这一声代表了什么？代表着我们这一辈子在前面对于社会的贡献，对于家庭应尽的责任，应尽的义务都已经尽完了。那么剩下的这个时间呢，就是说应该是对自己贡献的一个时间了，办理退休手续这件事情改变了我的父亲，父亲的退休生活是非常的多姿多彩的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:46:25",
      "text": "可能又涉及到了一个问题，无论是出去去自驾游也好，还是去冲浪也好，都是需要钱的那到底是怎么去解决一个老年人退休之后，如果他还想去实现自己梦想的这个资金上面的一个需求，我可以跟大家分享一下我们家是怎么去做的，说到这儿，就必须要介绍一下我们的家庭的一个结构了。我本人其实是作为一个我跟我老婆，我今年35岁，都是35岁，我们都是北京人。从家庭的角度来讲的话，我和我的老婆都是属于独生的子女，而且我们俩也只孕育了一个孩子，我们也不打算再去生第二个孩子。所以客观情况就是什么？第一，我女儿这么算下来应该是三代单传了。第二就是大家都知道北京的房价是非常的高的，第三就是说孩子也需要有人去客去照顾。",
      "speaker": "发言人6"
    },
    {
      "time": "01:47:20",
      "text": "这三个客观情况会导致我们的家庭结构发生了一个很大的变化。传统意义上大家可能会觉得家庭的结构是由两个大人和一个孩子组成的三人家庭。但实际上在我们面临这三个客观情况之下，我们的家庭单位从三个人变成了包含了四位老人的七个人的家庭。那也就导致说我们其实把七口人的钱汇总到了一个钱包里面去。因为毕竟是三代单传，对吧？这里边也没有说是需要分给谁不分给谁的这么一个样子。",
      "speaker": "发言人6"
    },
    {
      "time": "01:47:52",
      "text": "说到这块儿，我需要补充一个细节，我跟我的老婆，我们做了一件跟我们这一代普遍的大部分的北京人或者这一代年轻人都不太一样的事情。就是我跟我老婆并没有买房，而且我们未来也没有计划去买房。正是因为没有买房，也没有计划买房，我们没有因为买房的事情掏空家里边四个老人的口袋，以及掏空自己的存款。我们也没有因为买房而背上很巨大的这个家庭负债的这么一个压力，从而让老年人心里边有负担，不愿意去花钱。",
      "speaker": "发言人6"
    },
    {
      "time": "01:48:26",
      "text": "所以这说回到我父亲本身，他的潇洒的生活的经济后盾，我认为是来自于三方面的。第一方面，就是他自己干了一辈子了，多多少少是有一些存款的。我没有把这个存款给掏出来，我没有拿他的钱去买房。第二，就是说人家好歹也是干了一辈子，退休金和社保都是交着的，他退休之后实际上是可以领到这个退休金的。第三个比较重要的是说，可能他无论是买车也好，还是买一些装备，其实都是可以收到就是从我这边去补贴给他的这么一种三个条件组成了他的一个有力经济后盾。但是问题来了，我其实是觉得我们家老爷子的这一套经济后盾方案，首先我认为他是套不到我身上的。我们家老爷子的三大要求里边有两个很重要，一个是我没把他钱掏干，第二个是我去补贴他。",
      "speaker": "发言人6"
    },
    {
      "time": "01:49:18",
      "text": "但是如果我未来想跟他享有同样的一个条件，意味着什么？意味着我得指望我女儿，她未来他得能从经济上的补贴我，而且我以后不要去补贴她。但我觉得这种可能性或许不大。因为其实大家都知道，咱们国家的目前的人口的一个发展状况，其实是偏老龄化的。大概率等到我们的下一代再孕育下一代的时候，是不太可能会出现还允许的独生子女的情况出现。大概率可能要孕育两个，甚至要孕育三个。所以我大概率是指望不上他们来补贴我的，那很有可能我还得回去去补贴他们去。",
      "speaker": "发言人6"
    },
    {
      "time": "01:49:56",
      "text": "所以我们家老爷子这一套经济后盾方案，其实是用不到我身上，可以发这个退休金，对吧？说我老了之后可以指望我们的这个第一支柱来养活我们。这句话说的确实没错，以咱们国家目前的个人养老金的计算的规则来看，咱们退休之后，只要你退休之前踏踏实实交着社保，你退休之后的这个温饱问题基本上都是可以得到保障的。但是如果你想过一个非常精彩的退休生活，想去实现一些自己的梦想，那估计是没戏的那话说回来，为什么今天带了一个计算器出来呢？其实就涉及到现在最近市场上可能比较火的话题，就是我们讲到个人养老金的这一个概念。其实我对于咱们国家第三支柱就是个人养老金的这个政策来讲，我是持一个非常正向的一个态度的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:50:46",
      "text": "我觉得我们这些年轻人其实是有必要再拿出一些现在的钱去投入到个人养老金账户里，为实现自己未来的这个梦想而做一些储备。那事实上来讲，其实今年是咱们国家个养老金的这个政策实行的第三年。我也是连续三年都缴纳了个人老金的，这个都往账户里边存的满额都存进了12000块钱哈那说到最后，其实想表达我自己的一个养老观。我刚才分享的这个故事，我父亲的这么一个故事。其实我也希望等到我退休的时候，我也能当一个超级老头。我也希望我能在我退休的时候能实现我年轻时候的梦想。我也希望在座的各位能在你们退休之后，实现自己退休之前想要完成的这个愿望。好，我今天要分享的故事到此结束了，感谢各位。",
      "speaker": "发言人6"
    },
    {
      "time": "01:51:42",
      "text": "谢谢赵德赛。其实每个人都有想留给未来的一个物件。他也许平时就躺在某个角落里，但是每次搬家你都小心翼翼的把它带到新的地方。也许将来你不在了，你希望有人能发现这个物件，去了解它背后的故事。它其实是你留给未来的理，未来一定会有人因为这份礼物记住你。这就是2024年最后一场故事开放麦，也是2024年故事FM最后一次推送，期待在明年的线上和线下再次与你相遇。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者们分享了个人和家庭经历，涵盖从历史探索到现代挑战的广泛主题。故事展现了对特殊群体的关注，如地震伤员通过香港站起来基金会得到帮助，改善了生活品质，以及讲述者父亲退休后多姿多彩的生活，反映了对个人养老金和养老的积极思考。此外，对话还触及了单身母亲的生活体验、历史真相的探索，以及普通人面对生活挑战的坚韧与希望。这些故事共同编织了一个关于生存、爱与希望的丰富叙事，体现了乐观、积极的生活态度和对未来养老的规划展望。",
    "qa_pairs": [
      {
        "question": "在故事开放麦活动中，第一位讲述者是谁，他的职业背景是什么？",
        "answer": "第一位讲述者是ASR Jones，中文名罗非，他是一位纪录片导演，同时也是播客节目飞天胡说的主播。他曾是好莱坞电影杂志综艺驻中国的首席记者，并且是国家地理频道和BBC探索频道的合作导演，在上海生活了25年。",
        "time": "00:01:01"
      },
      {
        "question": "罗非导演拍摄的纪录片《六人：泰坦尼克号上的中国幸存者》有什么特别之处？罗非导演是如何开始寻找泰坦尼克号上中国幸存者的后代的？",
        "answer": "这部纪录片讲述了罗非导演发现泰坦尼克号上有六个中国幸存者的故事，并致力于通过现代高科技手段和传统记录方式去探寻这六位中国乘客背后的真实故事。他对此项目的怀疑感源于对“妇女儿童优先原则”历史语境的重新审视，以及对当时媒体报道和历史记录的深入研究。罗非导演与主研究员施万克采用历史学家和记者两种不同的工具进行寻找。他们从档案馆、博物馆等政府记录查找线索，同时利用互联网搜索，最终通过一个名叫Tom的聊天记录发现了新证据。Tom提供了两张与方荣山相似的照片以及一些关于其父亲方森（实为方荣山）的信息，这使得他们得以进一步追踪并找到了幸存者的家乡——广东省台山市下川岛。",
        "time": "00:01:38"
      },
      {
        "question": "罗非导演在寻找过程中有哪些重要的发现？",
        "answer": "罗非导演团队在下川岛找到了方荣山的侄子方少英，并从他那里得知了更多关于方荣山的故事。他们还发现了一些珍贵的证据，如方荣山在美国写给家人的一首诗，这首诗被方少英完整念出，内容与方荣山在水中的经历吻合，证实了方荣山就是名单上的一个泰坦尼克号幸存者。然而，这个故事也有一个遗憾的结局，即方荣山的信件和照片在不知何时消失。",
        "time": "00:16:26"
      },
      {
        "question": "在拍摄方少英故事的过程中，你们计划在哪个地方进行告别仪式场景的拍摄？",
        "answer": "我们计划在1912年的码头，也就是一个山川岛上的海滩进行告别仪式场景的拍摄，那个海滩可能就是这些泰山幸存者离开中国的地点。",
        "time": "00:17:05"
      },
      {
        "question": "那天下午拍摄时遇到了什么重要的事情？",
        "answer": "在那个下午，我们发现用来记录拍摄内容的重要SD卡丢失了，这张卡里包含了拍摄诗歌故事的所有镜头。",
        "time": "00:17:50"
      },
      {
        "question": "丢失的SD卡最后是如何找回的？",
        "answer": "我们连夜在酒店、面包车和路上寻找未果，后来在第二天早上去了那个海滩，在经历了两次潮汐过后，我们在海滩顶端的一个贝壳和海草堆中找到了那张丢失的SD卡。",
        "time": "00:18:58"
      },
      {
        "question": "清一带来的两个老物件是什么？",
        "answer": "清一带来的两个老物件是：13颗她女儿掉的牙齿，以及每年亲朋好友为她的女儿写的信件，这些信件作为礼物在未来会陪伴女儿度过困难和挫折。",
        "time": "00:22:30"
      },
      {
        "question": "清一作为单身妈妈，面临了哪些来自家庭和社会的压力？",
        "answer": "清一是单身妈妈，她在来自山东的传统家庭中承受了巨大压力。她的职业并非传统意义上的“成功”岗位，且未婚先孕，在怀孕时甚至不敢告诉父母，因为担心受到非议和责备。",
        "time": "00:23:18"
      },
      {
        "question": "在新阿姨来帮忙期间，您女儿有哪些不适应的表现？",
        "answer": "我女儿在新阿姨帮忙时有些不适应，表现为情绪暴躁，会发脾气说她想要爸爸陪她玩乐高、陪她做游戏，并且在一次冲突中要求我去找爸爸。",
        "time": "00:31:29"
      },
      {
        "question": "您和女儿之间发生过怎样的冲突？",
        "answer": "有一次，女儿在我工作时情绪激动地要求我不要再去工作陪她玩。我当时心情不好，回应了她关于玩具来源的问题，甚至冲动地推了她并说了伤人的话。后来我意识到自己的错误，并通过回忆她生病时我为她倒水等小事，让她感受到我的付出与爱。",
        "time": "00:31:55"
      },
      {
        "question": "您是如何处理女儿对父亲身份的疑问的？",
        "answer": "当女儿七岁时，我借着性教育的机会，向她解释了受精卵形成和小孩出生的过程，告诉她她也有爸爸和妈妈，但妈妈选择了做单亲妈妈。她对此有所理解，并提出了“妈妈你难过吗？”的问题，这让我感到惊讶且欣慰。",
        "time": "00:33:23"
      },
      {
        "question": "作为单亲妈妈，在社会层面上遇到了哪些难题？",
        "answer": "第二个难题是正常的生育流程需要父亲参与，如办理准生证、产检、孩子落户等环节。由于当时政策和个人选择，我生女儿时没有父亲配合，只能选择私立医院解决相关手续，而在孩子出生后，因缺少父亲身份证明导致了一系列问题，包括无法顺利落户。",
        "time": "00:34:24"
      },
      {
        "question": "面对这些困难，您是如何解决的？",
        "answer": "在面临落户难题时，尝试过联系亲生父亲提供证件，但因父亲不愿配合而未能成功。后来了解到需要通过登报寻人启事的方式来解决，但出于对父亲的不满以及考虑到法律效应，这个方案未能实施。直到政策变化鼓励三胎生育后，再次尝试落户，依然遇到困难。",
        "time": "00:37:36"
      },
      {
        "question": "在这个过程中，您是否有所改变和成长？",
        "answer": "在这个过程中，我意识到单亲家庭对孩子的影响，并决定重新审视自己和原生家庭的问题。最终通过自我反思和调整，决定向亲生父亲道歉，并积极面对生活中的困难。在十年后，我们共同完成了落户手续，彼此也达成了和解。在这个过程中，我身边的朋友们给予了极大的支持和帮助，让我感受到爱的力量，并教育我的女儿如何成为一个懂得爱的孩子。",
        "time": "00:39:42"
      },
      {
        "question": "在信中，阿陀的父亲提到了一个叫尼尔的孩子，这是谁？阿陀父亲在上海的生活和工作情况如何？",
        "answer": "尼尔是阿陀未曾谋面的姐姐，她的名字在信中被爸爸亲切地称为“尼尔”，是爸爸在上海时为她购买礼物并写信祝福的人。阿陀的父亲在1987年去了上海的工地做管理员，尽管工作辛苦且收入不稳定，但他努力工作，与工人们相处融洽，并在信中表达了对家人的思念和对爱的结晶——阿陀姐姐健康成长的期盼。",
        "time": "00:48:26"
      },
      {
        "question": "阿陀父亲回到重庆后做了什么？",
        "answer": "父亲回到重庆后给妈妈写了一封信，告知尼尔（即阿陀姐姐）身体状况良好，并决定回到重庆与家人团聚。他还带回了上海买的礼物，但由于经济条件不好，很多东西遭到偷窃。",
        "time": "00:47:54"
      },
      {
        "question": "阿陀的家庭遭遇了哪些不幸的事情？",
        "answer": "阿陀的家庭经历了两次丧子之痛。先是哥哥因先天性心脏病去世，后是姐姐王妮妮在五岁左右得了白血病，经过治疗最终仍去世了。",
        "time": "00:53:02"
      },
      {
        "question": "阿陀父亲去世前的生活状态及文学梦想是怎样的？",
        "answer": "阿陀父亲在晚年时身体状况欠佳，但仍保持着对生活的热爱和文学的追求。他曾创作了一部名为《母亲河上的黎明》的小说，虽然没有完成，但足以体现他对文学的热爱和梦想。",
        "time": "00:57:38"
      },
      {
        "question": "在父亲生病期间，你做了哪些尝试和心理准备？",
        "answer": "父亲生病后，我开始在家摘抄肺癌相关知识，并加入了许多QQ群，尽管医生下了病危通知书，我还是抱有幻想，期待能像电影《我不是药神》中那样出现奇迹。我还购买了开光的手链，希望带来一些正面能量。",
        "time": "01:00:22"
      },
      {
        "question": "父亲的病情具体有哪些恶化表现？在父亲生前，他有什么关于墓地选择的想法吗？",
        "answer": "父亲食欲不振，日渐消瘦，最终甚至无法走路，只能依靠妈妈的帮助上厕所。我们为他在家安装了一个塑料马桶盖以方便照顾。父亲不想买太远的墓地，担心以后孩子上坟不方便。",
        "time": "01:01:20"
      },
      {
        "question": "得知父亲去世的消息是如何的场景？",
        "answer": "那天我在工作时接到了妈妈的电话，很突然。我赶去医院，在医院门口无法接受这个现实，只能在角落里哭泣。",
        "time": "01:02:38"
      },
      {
        "question": "父亲去世后，你是如何处理他的后事以及与朋友的沟通？",
        "answer": "父亲去世后，我通过他生前的微信给一位想见的朋友发了消息，表达节哀顺变的问候，但收到的是红色感叹号，意味着对方已删除了关系。",
        "time": "01:04:29"
      },
      {
        "question": "父亲离世对你的影响以及他留给你的精神财富是什么？",
        "answer": "父亲虽然只参与了我人生的一部分，但他留下的精神财富很珍贵，教会了我生存、立足能力和人际交往技巧，还培养了我整理文字和记录生活的习惯，这些都成为了我的宝贵财富。",
        "time": "01:05:57"
      },
      {
        "question": "李昱的故事主要讲述了什么？",
        "answer": "李昱的故事讲述了她在2008年汶川大地震中的亲身经历，从地震发生时的震惊与无助，到最终被救援的过程，以及地震后她对生活的感悟和对父亲深深的怀念。",
        "time": "01:09:13"
      },
      {
        "question": "在地震后，您遭遇了什么样的医疗状况和手术经历？您父亲是如何得知您的伤势并赶来的？",
        "answer": "地震后，我的腿部因肌肉坏死变得紫色肿胀，医生紧急进行了减压手术。手术过程中没有使用止痛药，医生在腿部划了四条口以进行减压，术后仅用纱布简单包扎，并未进行充分的消炎和止痛处理。之后我被转移到绵阳中心医院接受进一步治疗。父亲得知地震的消息后，尽管路途遥远且交通不便，他还是设法订了飞机票、火车票，最终辗转多地来到绵阳。当他在医院找到我时，得知我需要做截肢手术以挽救生命，他立即去找医生，并同意了手术。",
        "time": "01:15:57"
      },
      {
        "question": "您在治疗过程中经历了哪些困难和转折点？",
        "answer": "转至重庆后，由于伤口感染和缺乏药物治疗，我高烧不退，情况一度十分严重。后来被转到重庆大坪医院，病情逐渐好转。在康复期间，我经历了从截肢到适应假肢的艰难过程，最初对假肢制作感到恐惧和不满，但在妈妈的鼓励下坚持训练，最终成功穿戴上了假肢并学会了独立行走。",
        "time": "01:20:03"
      },
      {
        "question": "您何时及如何获得新的假肢，并对生活产生了怎样的影响？",
        "answer": "在2009年底至2010年初，香港站起来基金会为我重新制作了带硅胶套的假肢，新的假肢更加贴合皮肤，减轻了对残肢的磨擦，使我能更自然地行走，也更愿意参与社交活动，自信起来。大学毕业后，随着技术进步，假肢也不断改进，更加适应我的需求。在参加工作后，我遇到了现在的丈夫，并在养育孩子的过程中，面对各种挑战，但同时也在积极适应母亲的角色，努力经营婚姻和家庭生活。",
        "time": "01:26:15"
      },
      {
        "question": "在参加小朋友家长会时，你的心情如何？",
        "answer": "当时我内心挺在乎，因为担心园长会注意到我并多问什么，所以爬楼时走得很慢。进入教室后看到很多家长，由于紧张，走路有点一瘸一拐的。",
        "time": "01:30:19"
      },
      {
        "question": "参加完家长会后你的感受怎样？",
        "answer": "参加完家长会后，我觉得自己成功地迈过了一个坎，可以面对并见到小朋友的家长了。",
        "time": "01:30:40"
      },
      {
        "question": "经历了生活中的挑战，你是如何看待这些经历的？",
        "answer": "我认为只要心里克服了困难，其他问题都不是问题。虽然我30岁才结婚，经历了许多阶段，但始终保持乐观，坚信美好的事情一定会发生。",
        "time": "01:31:14"
      },
      {
        "question": "对于未来和养老，你是如何看待的？",
        "answer": "虽然面临很多挑战，但我从未有过悲伤和绝望。有家人的陪伴和社会的关注，让我觉得比较幸运且乐观。对于未来和养老，我通过计算器归零的故事，分享了一个有趣且与养老相关的经历，并提到退休后的自在生活状态。",
        "time": "01:31:59"
      },
      {
        "question": "你父亲退休后的状态是怎样的？你父亲退休前的生活情况是怎样的？",
        "answer": "我父亲自从退休后，生活丰富多彩，喜欢打羽毛球、滑雪、钓鱼等，并且在63岁时还去印度尼西亚学习冲浪，展现出积极向上的生活态度。我父亲早年在一家外企工作，40岁时下海做生意，但生意并不成功。50岁至60岁时，他既是小公司老板又有工作需求，但大部分时间并不工作，比较宅。",
        "time": "01:35:29"
      },
      {
        "question": "在您父亲退休后，他的生活状态发生了哪些显著变化？您认为是什么导致了这种变化？",
        "answer": "我父亲在退休后，他的生活状态发生了两个主要变化。首先，他开始更多地使用“老人家”这样的称呼来指代自己，这表明他对自我身份的认知发生了转变。其次，他的注意力从公司事务和个人职责上分散出来，开始集中关注个人生活，比如进行各种兴趣活动。这种变化主要源于他办理退休金手续这一事件。办理退休手续像一个设定好的闹钟，在他到达一定年龄时响起，标志着他之前对社会和家庭的责任与义务已经履行完毕，剩下的时间则更多地属于自己，因此他的退休生活变得丰富多彩。",
        "time": "01:44:48"
      },
      {
        "question": "对于老年人退休后实现梦想的资金需求问题，您是如何解决的？",
        "answer": "在解决这个问题时，我们考虑了家庭结构的特殊情况。由于北京房价高、子女需要照顾等因素，我们的家庭从三口之家转变为包含四位老人在内的七口之家。我们选择不买房，避免因购房而掏空家里老人的积蓄或背上巨大负债，这样就相对保留了更多的资金用于未来的生活和梦想追求。",
        "time": "01:46:25"
      },
      {
        "question": "您父亲的潇洒退休生活经济后盾是如何组成的？",
        "answer": "我父亲的经济后盾主要由三个方面组成：一是他有一定的存款；二是依靠退休金和社保收入；三是我有时会补贴他一些额外开销。但这种方案可能并不适用于下一代，因为随着人口老龄化的趋势，未来年轻人可能无法像我们一样提供这样的经济支持。",
        "time": "01:48:26"
      },
      {
        "question": "对于个人养老金投资，您持什么观点？",
        "answer": "我对个人养老金政策持正向态度。年轻人有必要提前投入一部分收入到个人养老金账户中，为实现未来的梦想储备资金。虽然国家的个人养老金制度能够保障基本生活，但如果想拥有一个精彩的退休生活并实现年轻时的梦想，可能需要额外的规划和准备。",
        "time": "01:49:56"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "故事开放麦：珍奇柜给未来的礼物",
        "summary": "故事FM在成都举办的线下活动中收集了五个故事，作为年度特别策划的主题\"珍奇柜给未来的礼物\"。活动现场展示了嘉宾带来的物件，这些物件的故事被带回到节目中分享给听众。第一位讲述者ASR Jones（中文名罗非），一位英国纪录片导演和播客主播，以及好莱坞电影杂志综艺的前驻中国首席记者，分享了他的人生故事。此活动与华夏基金合作，探讨了关于未来的人生可能性。"
      },
      {
        "time": "00:01:37",
        "title": "探寻泰坦尼克号上的中国幸存者",
        "summary": "罗飞，一位长期居住在上海的英国纪录片导演，通过拍摄《六人：泰坦尼克上的中国幸存者》纪录片，探索了泰坦尼克号上六名中国乘客背后的故事。起初，罗飞对此项目并不感兴趣，但朋友们的强烈建议和对泰坦尼克号历史的深入了解让他决定深入调查。他质疑了常见的关于泰坦尼克号的叙述，特别是对于‘妇女儿童优先’原则的现代解读和对某些乘客行为的负面臆测。罗飞坚持使用证据讲述真实的故事，而不是神话，力图揭示泰坦尼克号上中国乘客的真相。"
      },
      {
        "time": "00:06:33",
        "title": "探寻泰坦尼克号上的中国乘客后代",
        "summary": "本片不同于传统历史纪录片，以侦探故事的形式探索泰坦尼克号上中国乘客的故事。由于相关证据稀缺，制作团队面临挑战。通过两个不同的乘客名单，发现至少有六位中国人在事故中幸存。由于排华法案，这些中国人在纽约受到了不同于其他乘客的待遇，被禁止下船并被送至古巴。制作团队努力寻找这些中国乘客的后代，通过互联网和档案研究，以及采用记者和历史学家的方法，最终联系上了一位自称是某位幸存者后代的人。这次发现为纪录片带来了新的证据，丰富了故事内容。"
      },
      {
        "time": "00:11:38",
        "title": "揭秘泰坦尼克号生还者方榕山的双重身份之谜",
        "summary": "在一张照片上，方榕山手写了自己的两个不同名字，引发对其真实身份的探索。通过这一线索，揭示了他作为泰坦尼克号生还者和非法移民的双重生活，以及他晚年的合法化过程。这一发现激发了深入探索方榕山真实故事的任务，最终引导团队到广州省台山外海的下川岛，以寻找更多关于他的秘密。"
      },
      {
        "time": "00:13:41",
        "title": "探寻泰坦尼克号幸存者方荣山的故事",
        "summary": "在一次对泰坦尼克号幸存者的研究中，研究团队通过访问台山岛和沙川岛的方姓村落，发现了一个可能与方荣山有关的家庭。通过与方绍瑛及其家人的深入交流，团队获知了方荣山在美国期间寄回的信件和诗歌，尽管实物已失，但诗歌内容被回忆并记录下来，证实了方荣山的幸存者身份。在拍摄过程中，一个重要的视频卡片意外丢失，后又奇迹般地在海滩被找回，象征性地呼应了方荣山作为泰坦尼克号幸存者的经历，体现了故事和记忆的宝贵与不朽。"
      },
      {
        "time": "00:21:02",
        "title": "父亲与女儿：信件与牙齿的传承",
        "summary": "一位父亲讲述了他与女儿之间的特别故事。他保留了女儿掉下来的13颗牙齿，并且每年女儿生日时，邀请亲朋好友为她写信，希望这些信件能成为女儿未来面对困难时的智慧和勇气之源。当女儿长到18岁时，这些信件将作为无价的礼物赠予她，代替了物质的金币，传递了深厚的父爱和对未来的美好祝愿。"
      },
      {
        "time": "00:23:17",
        "title": "单身妈妈的勇气与挑战",
        "summary": "一位来自山东、生活在传统家庭的单身妈妈分享了她自32岁起，面对家庭和社会压力，独自抚养女儿的经历。她不敢将怀孕的消息告诉家人，直到女儿即将出生时才向父母寻求帮助。女儿成长过程中，关于父亲的缺失成为了她需要面对的问题。通过故事的叙述，反映了单身妈妈在家庭和社会中的种种挑战和内心的挣扎。"
      },
      {
        "time": "00:28:25",
        "title": "母女情深与家庭的故事",
        "summary": "母亲讲述了她和女儿在不同城市生活中的点点滴滴，包括幼儿园的各种活动、母亲对女儿的保护、以及女儿对已故父亲的记忆和情感。母亲努力让女儿理解家庭的多样性，同时也在日常生活中感受到女儿对自己的依赖和爱。尽管面临种种困难和挑战，母女俩仍然保持乐观和快乐，共同成长。"
      },
      {
        "time": "00:33:00",
        "title": "单亲妈妈的挑战与成长",
        "summary": "女儿问及父亲的情况，促使母亲决定与她进行一次深入的性教育，解释受精卵的形成及自己的选择。女儿的提问让母亲感受到她对复杂情感的理解，从而对她的未来感到放心。母亲作为单亲妈妈面临的第二个难题是社会性的，她因为没有结婚证，选择了私立医院完成孕期检查和分娩，保持了孕期的快乐。"
      },
      {
        "time": "00:35:16",
        "title": "单身妈妈为孩子上户的故事",
        "summary": "一位单身妈妈在为女儿办理户籍过程中遇到多重困难。她经历了产后抑郁，担心自己意外去世后女儿的未来。为了给女儿一个完整的身份证明，她联络了孩子的亲生父亲，但后来因为父亲的不合作，她不得不寻找法律上的解决途径。她尝试通过派出所解决问题，但被要求另一监护人到场或提供有效证件和委托书，最终都未能成功。国家鼓励三胎政策并未使她的处境得到改善，女儿依旧无法落户，只能就读私立学校。在深圳，她咨询了律师和公证处，得到的答复是除非孩子的另一监护人有刑事责任或死亡，否则无法剥夺其监护权，问题依旧无解。"
      },
      {
        "time": "00:39:23",
        "title": "单亲母亲的自我成长与和解之旅",
        "summary": "一位单亲妈妈通过生下女儿，重新审视自己和家族的历史，决心修复个人缺陷，以保证女儿的健康成长。她向女儿的生父道歉，弥补过去的错误，最终实现自我和解。她的经历表明，面对真实的自己、解决内心的问题对于个人成长和家庭幸福至关重要。"
      },
      {
        "time": "00:42:50",
        "title": "育儿感悟与期望",
        "summary": "讲述者分享了作为母亲的育儿体验，包括面对孩子深夜生病等挑战时刻，以及孩子成长过程中的温馨瞬间，如孩子学习成语并用以表达对母亲的赞美。同时，她表达了对孩子未来的美好愿望，希望孩子能成为一个关注世界、善良并能享受生活美好的人。这些感受和期望通过朋友写给孩子的信的形式表达，寄托了对孩子成长的美好期待。"
      },
      {
        "time": "00:45:17",
        "title": "阿陀的故事：家庭、爱与传承",
        "summary": "阿陀，一位在重庆经营两家玩具店的28岁女性，分享了关于她家庭的故事，特别是她未曾见过的哥哥和姐姐，以及她父亲的努力和对家庭的爱。通过讲述她父亲在上海工作期间写给母亲的信件，阿陀让我们看到了一个家庭在不同时期的经历和变迁，以及这些故事与热播电视剧《小巷人家》的共鸣。"
      },
      {
        "time": "00:49:55",
        "title": "一个家庭在上海的奋斗与挑战",
        "summary": "描述了一个家庭在上海追求更好生活的故事，包括父亲在上海工作的困难，以及家庭成员间的深情与团聚的渴望。母亲回忆了父亲因工地无法发放工资而面临的经济困难，以及父亲为家庭购买珍贵物品却被偷的遭遇。尽管经历了物质上的损失和生活的不易，家庭成员间的情感纽带和对美好生活的向往仍然坚定不移。"
      },
      {
        "time": "00:52:59",
        "title": "一个家庭的坚韧与梦想",
        "summary": "这个故事讲述了一个人和他的家庭在面对悲剧和困境时的坚韧与不屈。他的姐姐在1995年因白血病去世，这对家庭造成了极大的打击。之后，他的父母尽管经历了极大的经济和情感压力，仍决定尝试再生一个孩子，从而迎来了讲述者的出生。家庭中，父亲通过炒股为家庭带来了暂时的经济改善，但姐姐的病使得家庭再次陷入经济困境。尽管生活拮据，家庭成员间的情感支持和相互陪伴成为了他们最大的财富。父亲的文学梦想和对家庭的爱贯穿始终，即使在面对生活中的种种挑战和不幸时，这个家庭依然保持着对生活的热爱和对梦想的追求。"
      },
      {
        "time": "00:59:32",
        "title": "一个年轻人面对父亲肺癌和电信诈骗的艰难一年",
        "summary": "23岁时，讲述者遭遇了人生的重大挑战：父亲被诊断出肺癌，且因身体状况太差无法接受化疗。尽管寻求了中药和靶向治疗，父亲的病情还是逐渐恶化。讲述者在这段时间也遭遇了电信诈骗，增加了他的困境。父亲的最后时光里，他和家人尽量让他舒适，但病情终日加剧。父亲去世前，讲述者感到极度悲伤和无力，对死亡有了更深刻的理解。父亲去世后，讲述者通过微信尝试与父亲生前想见的朋友联系，却发现自己被对方删除，深刻体会到了人际关系的脆弱。"
      },
      {
        "time": "01:05:33",
        "title": "父亲留给我的人生财富",
        "summary": "分享者讲述了父亲对其人生产生的深远影响。父亲虽只参与了他生命的一部分，但留下的精神财富极其珍贵，包括生存能力、与人交往的能力、记录生活的习惯以及拓宽精神世界。此外，父亲的节俭也为他留下了一些物质财富。分享者表达了对父亲的感激之情，并强调了与父亲之间无价的陪伴和爱。"
      },
      {
        "time": "01:08:11",
        "title": "2008年汶川大地震幸存者的回忆",
        "summary": "2008年汶川大地震发生时，一位高中学生身处教学楼四层，地震导致建筑倒塌，她被困废墟。在废墟中，她经历了极度的恐惧和痛苦，周围是黑暗和哭喊声，她的右腿被重物压住，动弹不得。在经历长时间的等待和余震之后，她最终被武警官兵救出，被送往医院接受治疗。她的故事是对那场灾难的深刻回忆，也是对生命的坚强见证。"
      },
      {
        "time": "01:15:08",
        "title": "地震伤员经历：从绵阳到重庆的治疗之旅",
        "summary": "伤员在地震中受伤，最初被安置在绵阳中心医院，由于药物和医护人员短缺，接受了简陋的手术。后来，伤员的状况恶化，被转移到重庆的医院，期间经历了多次转院和治疗，最终在重庆大坪医院病情好转。整个过程中，伤员的父母从厦门赶回，全程陪伴和照顾。"
      },
      {
        "time": "01:20:51",
        "title": "康复之路：截肢者的艰难旅程与希望",
        "summary": "截肢者在转入普通病房后情况逐渐好转，并于九月底前往四川省假肢康复中心接受康复训练。在康复中心，他发现有许多不同程度的截肢者，并开始了假肢制作过程。尽管最初对假肢的高科技期待与现实有落差，感到失望，并且对假肢的适应训练感到痛苦和抵触，但在母亲的鼓励下，他开始坚持训练。经过一个月的努力，他最终能够借助单拐行走，并在学校生活中继续进步，尽管过程中充满了困难和挑战。"
      },
      {
        "time": "01:25:24",
        "title": "一个地震伤员的假肢磨合与重生之旅",
        "summary": "地震后，一名学生因伤情接受了香港基金会的帮助，获得了新的假肢。起初，因假肢笨重且不适，磨合期充满痛苦，包括皮肤破损和情绪绝望。后来，通过香港及国内知名技师的合作，根据其残肢情况定制了带硅胶套的假肢，极大改善了舒适度和行走自然度。这位学生因此重获自信，勇敢地以假肢参与社会生活，并在大学期间获得了同学们的理解和支持。毕业后的工作生活中，通过进一步的手术和假肢更新，她的行走能力得到了更好的改善，生活质量显著提高。"
      },
      {
        "time": "01:27:48",
        "title": "一个坚强母亲的不平凡人生",
        "summary": "讲述者分享了自己在绵阳江油工作期间遇到并结婚到她的丈夫，以及随后成为母亲的经历。她讲述了与女儿关于她的假肢的对话，以及自己如何面对作为残疾母亲的挑战，尤其是在参加孩子家长会时的心理斗争。尽管面临种种困难，她仍然保持乐观，坚信美好的事情会发生。她的故事突显了一个坚强母亲在人生各个阶段的成长与挑战，以及社会和家庭的支持对她的意义。"
      },
      {
        "time": "01:32:49",
        "title": "超级老头：探索退休生活的无限可能",
        "summary": "在一次合作伙伴华夏基金支持的开放麦活动中，赵德赛先生分享了他和父亲的故事，讲述了一位在退休后追求自我实现和梦想的老人的生活。这个故事不仅探讨了养老和退休生活的话题，还提出了对未来养老的思考和建议。赵德赛通过一个普通的计算器象征着养老金计算器，引入了对退休生活和实现梦想的深刻思考，展现了退休年龄不仅仅是生命的黄昏，也可能是追求个人梦想的朝阳阶段。"
      },
      {
        "time": "01:35:28",
        "title": "退休老人的多彩生活",
        "summary": "一位63岁的退休老人，通过打羽毛球、滑雪和钓鱼等方式，充实自己的退休生活。他不仅每周打羽毛球3到4次，每次两小时以上，还每年冬天滑雪，即使去年滑雪受伤，今年仍继续。此外，他热爱钓鱼，去年获得越野车后，开始探索人迹罕至的地方钓鱼。老人与妻子还驾驶新购的越野车，从北京南下至南昌，沿途自行烹饪，享受自由旅行的乐趣，引起了周围人的兴趣和关注。"
      },
      {
        "time": "01:39:58",
        "title": "六十多岁老爷子的年轻心态与多彩生活",
        "summary": "一位六十多岁的老人开始对汽车进行改造，包括加装后行李架和车顶帐篷，甚至为车辆加装底盘装甲以适应越野需求。他和家人一起享受生活，甚至自学冲浪，展现了一种充满活力和年轻心态的生活方式。他的故事激励了家人，让他们认识到生活的多姿多彩。"
      },
      {
        "time": "01:43:14",
        "title": "退休对人生的影响",
        "summary": "父亲早年事业顺利，后因经商失败转向经营小公司，生活变得不规律。退休手续的办理成为他生活转变的节点，他开始更多地关注自己，生活也因此变得多姿多彩。"
      },
      {
        "time": "01:46:25",
        "title": "家庭财务规划与个人养老金的未来展望",
        "summary": "一对35岁的北京夫妇，由于没有选择购房，使得他们能够保持家庭财务的灵活性，从而支持老年人实现自己的梦想。他们认为，虽然继承了上一代的经济支持模式，但对未来并不抱有同样的期待，因为人口老龄化和家庭结构的变化。因此，他们积极看待个人养老金政策，认为年轻人应该为自己的未来做好经济准备，以便在退休时实现年轻时的梦想。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "背景：英国人，长期住上海，纪录片导演，拍摄了《六人：泰坦尼克上的中国幸存者》"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "描述了自己对于泰坦尼克号上六个中国幸存者的研究过程，通过研究揭示了泰坦尼克号上中国乘客的真实经历。"
                    },
                    {
                      "children": [],
                      "content": "提到了在拍摄过程中遇到的挑战，如寻找泰坦尼克号中国幸存者的后代等。"
                    },
                    {
                      "children": [],
                      "content": "强调了历史的重要性以及纪录片作为故事讲述方式的价值。"
                    }
                  ],
                  "content": "故事内容："
                }
              ],
              "content": "ASR Jones（罗非）"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "背景：单身妈妈，来自山东"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "分享了自己作为单身妈妈的艰辛经历，包括面对家庭和社会的压力，以及如何与女儿一起面对父亲角色的缺失。"
                    },
                    {
                      "children": [],
                      "content": "讲述了女儿对“父亲”角色的困惑和自己的解释方式。"
                    },
                    {
                      "children": [],
                      "content": "提到了对未来生活的展望和对女儿的爱。"
                    }
                  ],
                  "content": "故事内容："
                }
              ],
              "content": "清一"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "背景：重庆妹子，经营两家玩具店"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "讲述了家庭的故事，包括早逝的哥哥和姐姐，以及自己作为父母的爱的象征。"
                    },
                    {
                      "children": [],
                      "content": "分享了自己对家庭、生活和经营玩具店的看法。"
                    },
                    {
                      "children": [],
                      "content": "体现了家庭成员之间深厚的感情以及生活中的挑战和成长。"
                    }
                  ],
                  "content": "故事内容："
                }
              ],
              "content": "阿陀"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "背景：2008年汶川大地震的幸存者"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "分享了自己在地震中的经历、治疗过程以及如何通过康复训练逐渐恢复正常生活。"
                    },
                    {
                      "children": [],
                      "content": "讲述了地震后对生活的重新认识和家庭的关怀。"
                    },
                    {
                      "children": [],
                      "content": "强调了面对困难时的坚强和对未来生活的希望。"
                    }
                  ],
                  "content": "故事内容："
                }
              ],
              "content": "李昱"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "背景：华夏基金唤醒观，讲述与父亲的故事"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "讲述了自己父亲退休后的多彩生活，包括打羽毛球、滑雪、钓鱼等，以及通过旅行实现年轻时的梦想。"
                    },
                    {
                      "children": [],
                      "content": "提到了家庭成员间的相互支持和理解，以及对养老问题的思考。"
                    },
                    {
                      "children": [],
                      "content": "强调了对生活态度的积极影响，以及对未来养老计划的考虑。"
                    }
                  ],
                  "content": "故事内容："
                }
              ],
              "content": "赵德赛"
            }
          ],
          "content": "故事讲述者及故事内容"
        },
        {
          "children": [
            {
              "children": [],
              "content": "故事FM通过开放麦活动收集并分享了来自不同背景、经历的故事，展示了人生百态和多样情感。"
            },
            {
              "children": [],
              "content": "通过真实故事，反映了个体面对生活挑战时的勇气、家庭的支持以及对未来美好生活的向往。"
            },
            {
              "children": [],
              "content": "活动不仅分享了故事，还传递了生活智慧、家庭的重要性和个人成长的意义。"
            }
          ],
          "content": "活动总结"
        }
      ],
      "content": "故事FM开放麦活动摘要"
    }
  }
}