{
  "pid": "5e4ee557418a84a0466737b7",
  "eid": "66cd9bb656bfd3907a734e0b",
  "title": "343 西汉大案：从汉武杀子到霍光废立的背后疑云",
  "task_id": "mloynmwmj27jqagp",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "Just time. 各位听众大家好，欢迎收听这一期的忽左忽右，我是程彦良。今天我们这期节目迎来了一位老朋友谭木生老师。熟悉我们这个节目的听众可能记得谭老师，一个是之前聊谭老师的第一本非虚构的作品太后西奔，讲了一下庚子年老佛爷的奇妙旅行。还有一次是更早的，就是还在疫情前了，我们跟太早了跟谭老师一起聊了知识付费这件事儿。你最近出了一本新书巫蛊乱长安，这讲的是什么年代的事儿？先来给我们听众稍微讲一讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:45",
      "text": "这本五谷乱长安，其实讲的是中国历史上一个非常著名的一个事件，就是说五谷之祸。就是中国史学界对这个东西长期以来都有着持续而深入的研究。很多对中国的历史有所关心的人，对这个话题其实都听过都了解。但是对于这个事情的细节，因为年代的久远和材料的有意的被篡改被焚毁，所以这件事情其实真相是模糊不清的。就是汉武帝晚年围绕着这个更换太子的位置所展开的一系列的这种争夺这种阴谋。从当中也能够把汉代前期和中期的政治风格的变化能够理清楚。我就是用不多的原始材料以及史学界的长年以来对他的研究，加上一些推断，写出了这么一本历史非虚构的作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:46",
      "text": "又到了我们喜闻乐见的环节，我们这个节目经常会谈论到中国的历史。一旦谈论到中国的历史，往往这个话题我怀疑可能其中有4分之3的话题都跟历朝历代的这个接班人问题有关。行，我们这次聊到这个巫蛊之祸，这是发生在汉武帝末年时代非常重要的一次事件，而且可以看到它对后世的影响非常之大。大家提到5帝朝都绕不开这样的一次事儿。其实我首先想问，就是你上一本书其实写的是这个近代的事儿，庚子国变。当时其实提到你写这本书的一个缘起，是你在阅读当时，一个叫吴勇的这么一个人，他所住的梗子兮寿从谈时，然后产生的一种联想，引发了你的好奇。那这次你写五谷乱长安，你是有看到一些什么让你引发好奇的材料吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:40",
      "text": "其实我在这本书的前言里面说到了，就是历史非虚构的一个作家叫做刘博，他有一本还挺有名的书叫做司马迁的记忆之眼。其中就有一篇小文章提到了武帝时期的李夫人。这篇文章不长，可能几千字。但是刘博我觉得没有完全展开说的一个事情，就是这个人物背后其实有一种忽明忽暗的这种人物关系线。通过这个人物关系线去梳理，有可能能把五帝朝的这个物质或说清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:20",
      "text": "并且你想就是我们在日常的生活当中，我们对一个人做出判断，我们会对他跟谁有关系。两个人要么是早年共事，要么曾经是同学，或者两个人在某一件事情上有个什么纠葛。而对他今天的一个行为做出一个解读，也就是人跟人之间的关系，是解读他的抉择，解读他的决定的一个重要事件。我想其实古今是相通的，对于古人来说，从他背后的这些人物关系，可能才能够去说明他今天的行为为什么会这么去做。从这个人的行为上面才能够去解读历史为什么何以如此。所以我就开始去把这个汉书和史记的记载里面，就这个事情里面出现的每一个人，我去搜罗有什么样的关系。你会发现其实史家可能记载下来了。但是史家并没有去意识到，或者并没有主动中提及到当年的这个关系，可能跟今天的这个事情有所关联。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:27",
      "text": "比如说我在这个书里面，我觉得有一个很有意思的一个发现。就是我们知道这个五谷之变里面有一个著名的人物叫勾弋夫人。勾弋夫人她就是招娣的母亲。那么勾弋夫人为什么会入宫呢？我看到了一条记载，勾弋夫人的的父亲也是一个黄门宦官，他本来是一个正常的官员，因为有罪，在汉代就是有罪。你有几种方法，要么你就是你认罪伏诛是吧，要么你就是出黄金属来赎买，要么你就跟司马迁一样，接受宫刑，入皇帝的身边服务。我发现了这么一条，然后再结合勾弋夫人得宠幸的种种不可思议的奇迹，我就感觉到背后应该会有一个以这种宦官为主要集团的人，来借助勾弋夫人，想要实现他们的目的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:24",
      "text": "然后在这个书中，又有一个宦官叫苏文，这个人的目的也不明确，但是他总是在这个事件的一些关键的时刻出现，而且他的死亡也极其的离奇。我就想这种人物背后的这种关系会不会是蕴含着更多的故事。所以这个书由此就产生了这么一个基于人物的一个庞大的人物关系的网络和线索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "而对这个事情的原貌产生出的一个推想。包括这本书的这个封皮的背面就有一个人物关系图。这个人物关系图它不是说书写完了之后，编辑出于更好理解的目的去画出来的，而是说在创作的时候它是一个基础。正因为勾画出了这么一个人物关系图，这本书才得以成立。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:18",
      "text": "首先来讲一讲这个巫蛊之祸，这是一个什么样的事件？简单的跟我们的听众做一下介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "当严良你今天问到我什么是无辜之祸的时候，我想我可能今天要告诉你这个答案，跟我之前说的以及在书里面写的可能完全都不一样。那么什么是巫蛊之祸呢？巫蛊之祸就是一个人太相信自己是长生不死的，和这个国家设置了一个位置，就叫做储君。储君的存在相当于就是时时刻刻的提醒你，你所花费的这一切想要谋求长生的努力注定是白费的。有了这么一个巨大的矛盾，有了这么一个让一个年老的君主感觉到痛苦绝望的这么一个矛盾的存在，我觉得是巫蛊之祸根深蒂固的原因。它表面上所浮现出来那种借助巫蛊的方式来谋害君王，想要让君王找死，自己去继承帝位，以及想要用巫蛊的这个方式让现在的法定接班人丧失到现在的地位，别人来去顶替他。我觉得那些其实可能最后都是表象。核心的意义就是五帝太想长生了，他太想永远的活在这个世界上的这种愿望和每次太子刘据给他第一个报告，太子刘据的向他问候，在提醒他这一切终不可得。我觉得这个是人性的根本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:54",
      "text": "所以我没想到这个上来就直接这么深刻，这已经提到一些很政治哲学层面的问题，而且我觉得很涉及到中国历史上这种专制，尤其是专制时代，当权力集中于一个人，对吧？那么但是我们又知道这样的一个储君的制度，它和掌握一切的帝王，他本身的这个对于权力集中的一个诉求，它天然是一个矛盾的对吧？青史这块也是一样的。这康熙帝一个看起来号称圣祖的人，但是他在处理这个儿子，尤其是处理这个权利继承人储君的这个问题上，也是进退失去。两次废太子，这个在中国历史上完全都不鲜见。因为只要你有一个储君，只要你有一个明确的太子，那自然会有政治势力在你皇帝年老的时候开始向他聚集，为这个天子大行之后做打算。但是这种行为本身，你又会触动到这些，尤其是越年老的这些皇帝最敏感的那一根神经，这似乎都是摆脱不了的。但为什么是五帝朝会酿成这么大的事儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "其实这个储君制度是一个非常荒谬的一个制度，它又不得不存在，为什么呢？其实对中国历史有所感兴趣的人，看多了之后，你就会发现处境确实是一个很尴尬的存在。首先你作为储君，你如果表现出了你要当皇帝，你要继位的想法，并且你为此去招揽一些人人在你身边，那这个时候一定会有臣下举报。你说你表现出这种想法了是不对的。你什么意思？你是想让皇帝早点死吗？但是他如果就是表现的我对政治，我对接班毫无兴趣，我每天就荒淫作乐，没有任何政治抱负，他一样要被臣下说你不足以为人均。所以你会发现这个制度它存在的本身就是一个矛盾体。我就说天下最让人眼红的位置就是楚军的位置，但是天下最不好坐的位置也是接班人的位置。但是这个矛盾在其他的一些朝代，为什么不一定会发展到这样血腥的，这样父子刀兵相见的地步呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:08",
      "text": "我想可能有很多各自的独立的原因，但是其中一个核心的原因就是这个矛盾的存在的时间不能太长了。立储君的时间你不能太早，父皇活的时间也不能太长。但是在武帝朝，这两个问题恰恰的都以它不应该出现的这种反面的形式存在了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:31",
      "text": "武帝在早年的时候，其实深陷一种怀疑，就是不孕不育的怀疑。就是他二十几岁的时候才生下孩子，然后在自己大概29岁的时候才生下了太子刘据。所以这个就让武帝非常的高兴。就在刘据很小的时候，才六岁的时候就立他为太子。但是诡异的事情发生了，刘俊出生之后不久，他的不孕不育的问题就像得到了解决似的，就是连续的伸出指示。他后面光生儿子就生了五个，他好像总共有六个儿子，但这些事情都是在之后发生的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "但是按理说如果他活到四十几岁也没问题，相当于太子就只做了十来年。就继承位置了也没问题。比如说他的父亲景帝和他的爷爷文帝，也就是四十多岁50岁死的。那么高祖刘邦的因为生年不详，因为高祖刘邦起草莓你这个一个沛县的一个庭长，没有人会在意你哪年出生的。他之后他可能自己都不记得了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "所以历史上留下了两个记载。一个记载，根据这个推论，他可能也就活到50岁出头，另外一个推论，他活到66岁之后，都没有那么长。所以如果武帝在50岁左右死亡，这个事情也不会发生。但是武帝一直活到了七十几岁，那太子相当于是当了32年的太子。你想在这个天下最难的这个岗位上干32年，这个是一个什么样的感受？但这个矛盾其实他可能还未必去引发这样的这种血腥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:10",
      "text": "还有一个重大的一个原因，就是武帝极为的迷信和追求长生。武帝从中年以后，花费了巨大的精力和国家的财力，在追求长生不老上。尽管各种方式在他在世的时候就已经被证明是在欺骗他的钱财，欺骗他的这个权利。但是他有一句话叫做既获其真。他还是抱着一种思想说，万一下一个是真的，我就想就是说活得又长又逐渐的自我麻痹，认为我永远不会死的。那么会使得接班人一直存在的这个矛盾就更加剧烈。所以我觉得不管怎么样，是刘剧也好，还是换刘博也好，还是换谁也好，一定会发生这场惨祸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "听起来整个这个事情它有也有很大的一个偶然性。就是五帝作为这么一个迷信，并且去幻想长生，然后亲近方式的这样的一个帝王，但反而他能活这么长的一个时间。你看这个秦始皇，他也追求仙丹，但是他就活五十多岁。后来我们知道到了清代的雍正帝，他也是著名的就吃各种红丸，对吧？吃这种牵制的这些药丸，直接把自己吃死了，他也就五十多岁。看起来就是你通常这样的帝王，他也不会那么长寿，因为他会乱吃各种各样的一些东西。但五帝恰恰他活到了七十多岁，而且巫蛊之祸的时候应该是征和二年，他66岁。这种偶然性加在一起的话，确实让这个问题在武帝朝就变得非常的显现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "对，所以你说这个偶然性，我其实一直在思考这样的问题。包括刚开始的时候你介绍说我是怎么对太后西奔的这个题目感兴趣开始写作，以及我为什么会对巫蛊之祸这个题目感兴趣进行写作。其实我想中间都有共通的东西，其实就是对人的命运的一种迷失。就是我总是看见这些人物的这种记载也好，还是说后人对他们的一些回忆也好，我总是常常在去想，不管是个人的一生，还是一个王朝的这种演进当中，这种命运到底在其中占了什么样的位置？历史到底是有一种必然性去慧眼它要发展成为什么样子，还是中间充满了种种的这种偶然性。其实我的写作，我是对这个东西着迷。有时候你在想，就是太后走上了这样的道路，太后的人生遭遇这样的波折，那有多少是他自己主动选择的，有多少是命运的安排？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "那你说武帝最后就是从我现在所看到的材料和一些研究，汉武帝最后有可能其实是死于非正常的死亡。他可能不是寿终正寝，有可能这个汉昭帝就是他的继承人。刘弗陵指定刘福林为继承人，有可能不是他本人的意志，霍光辅政也有可能不是他自己提前的安排。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:19",
      "text": "就是我觉得太后西奔和巫蛊之变，如果说他们有一个什么共通的地方，就是每一个人都在积极努力的去谋划，想要去操控这个国家也好，想操控自己的命运也好。但是你到了最后，你会发现所有人所想要实现的东西最后都没有实现。这个历史也好，还是个人的命运也好，最后都不是按照他们孜孜以求的方式去发生。我觉得这个就是一个特别有意思的一个现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "你刚刚提到的这个感觉是非常大的一个脑洞，就是待会儿可以好好聊了。既然提到这个巫蛊之祸，然后你提到他有个大的背景，就是武帝本人从中年以后变得特别的迷信。你既然说到巫蛊这个事情，那其实从古至今一直到近代，好像它都是一种古老神秘的这种加害手段，种类非常多，而且好像是常见的，有些包括像扎小人，好像到隋代还流行什么猫猫鬼。我之前看一些人类学的体验考察，直到今天在青海对吧，它河湟一带的话，农村有那种猫鬼神的崇拜。这个汉代的巫蛊之祸，它这个巫蛊主要是指的是哪一类的这样的一些迷信操作方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "稍微介绍一下所谓的五谷，在汉代，它主要是其实就是扎小人。但是这个扎小人这个方式是怎么来的呢？我现在看到的一些研究里面，这个东西很有可能出自于匈奴这个北方的大草原上，其实长期以来是有这种原始萨满教的这种习俗的。作为这种萨满教，就是相信一切皆有鬼神，并且相信鬼神可以为人所用，这个是一切原始宗教和原始的法术的一个基础。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:12",
      "text": "其实中国在战国末年以前，不知道是记载缺失的原因还是什么，其实并没有看到跟5股相关的字迹。5股主要是从秦始皇以来开始出现。现在有学者怀疑是什么呢？就是因为秦始皇向北拓边派蒙恬跟匈奴争荷兰地，发生了越来越多的接触，怀疑这种方式是从匈奴传入到汉地的，在秦开始一直到汉，这种方式逐渐的兴盛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:45",
      "text": "在汉代的时候，这个巫蛊就是用桐木制成。小人在一些特定的位置上扎针，然后写上你要害的人的名字，把它埋在一些地方。比如说这个人的床下面，或者说埋在道路上面，以此来加害对方。那这种方式在早期只要不用在皇帝的身上，他是不违法的。甚至朝廷还有什么做法呢？就是如果显示这个国家遭到了天谴，有什么旱灾、水灾，还有可能找一个官员来代替国家受这种祸患。那么就是小人课上，比如说御史大夫张某某的名字，扎上埋在道路之中，想让他来替这个国家承受这样的祸患，就是疑惑于他人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:38",
      "text": "一直到文帝前元13年才明确的禁止采用这种做法，就是祸水下阴的做法。但是一直以来除了用巫蛊的方式针对皇帝以外，这种都不违法。这个就是汉代整个巫蛊的一个背景，这种方式一直流传下来，它有种种的变种。你看在红楼梦里面，还有马道婆用这种方式去害王熙凤所以这种方式就成为一个国粹，源远流传的这个下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "我想问一下，就是在汉武帝这次五谷之或之前，中国政治史上有五谷压剩的这样的一些事迹吗？还是说这是从历史上第一次比较严重的用压身之术搞这些公民斗争。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:25",
      "text": "的这样的事情其实在之前就有，咱们就说五帝朝武帝朝其实他的第一个皇后叫陈皇后，陈阿娇。我们所说的金屋藏娇的故事，其实就是指的陈阿娇。陈阿娇就是因为种种原因，再加上自己生不出子嗣，就被武帝所冷落。最后陈阿娇被剥去皇后之位，也是说他用这种窝囊方式针对，就具体针对谁，史记上没有记载，很有可能就是针对无敌本人，因此而被废掉皇后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:01",
      "text": "这个案件，是交给张汤来处理的，张汤对汉代历史略有了解就知道，对吧？酷酷里的这个祖师爷，其中就是受牵连的有三百多人，这个就是在武帝朝应该说第一次牵涉到高层的比较大的钨钴案件。张汤因为办这件事情很得武帝的满意，被晋升为太中大夫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:27",
      "text": "你要再往前，其实景帝朝也有这样的案子，其实武帝并不是景帝的第一个太子，这个在之前他的哥哥叫刘荣，刘荣是太子，后来被废了。刘荣的母亲姓利，叫利机。立即，也被举报用巫蛊方式。那时候景帝宠爱很多别的妃子，虽然立即给他生下了嫡长子，但是他可能也并不太爱利己，利己就很嫉妒，就用这种方式去跟他的情敌们斗争，就被这个武帝的丈母娘，也是他的姑妈叫豆长公主在景帝面前举报。我们立即之所以被废，也与此有关。我们看至少从景帝朝开始，就是巫蛊在后宫里面，用它作为一种工具来去改变太子的地位，来去争夺继承人，其实就是已经有这种惯例了。我在这个书里面我也专门的用一张来讲，就是刘据为什么能够登上太子之位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:34",
      "text": "那到那个刘据的时代，就是刘俊成为太子本身。他这个过程中，因为刘据的这个母亲是卫子夫。他的背后又有汉代尤其五帝朝最知名的这样的一个外戚集团，卫青、霍去病、霍光这样的一个家族。他们上位的过程也跟这种基于前一代的外戚的政治联姻有直接关系吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:54",
      "text": "这个没有任何关系了，为什么？卫子夫什么出身这个事情真的是极具传奇性的一个故事，而且卫子夫连自己的父亲到底是谁都不知道。卫子夫的母亲叫卫熬，这个熬也不是他的名字，就是熬，是汉代对于老太太的一个称呼，其实就是魏老太太的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:17",
      "text": "魏瑶，她是平阳公主家里面的家奴。当时汉代的这种社会风气有极为的开放。这个魏瑶，就是跟各种不同的人，就生了很多孩子。这个孩子可能都不是一个父亲，至少卫青跟他们不是一个父亲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:35",
      "text": "卫青的这个父亲，是当时由平阳县派到平阳侯府来服务的一个县令。这个人姓郑，他就跟魏尧私通，生下了这个卫青。这个卫青本来干的汉代的这种法律，就两性相间这种什么通奸。这个时候孩子的身份是以母亲的为准，魏尧是一个奴婢生下来的，卫青也是奴婢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:04",
      "text": "但是，因为后来不知道什么原因，卫青回到了他的父亲的家里面。但是在父亲的家里面，因为他的父亲是跟人私通生的，他的父亲有个老婆，还生了两个儿子，就不受待见，饱受欺凌。曾经有一个看相的人对卫青说过一句话，他说我看你的面相就一定会封喉。而卫青说就我少被打骂，我就已经很满足了，哪会想到会有封侯的时候。然后卫青后来又回到了他这个母亲的这个家里面，继续给平阳侯家里面做奴婢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:42",
      "text": "然后这个卫子夫，也是一个奴婢的身份，因为母亲是奴婢，所以就在平阳侯的家里面被培养成为一个唱歌的奴婢，叫渔者歌于的意思。他见到武帝也是很神奇的经历，就是五帝有一年到姐姐家里面来做客。汉代的这个长公主，就是皇帝的姐妹，有一个习惯就是给皇帝介绍各种各样的女性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:10",
      "text": "之前是那个道长公主，也就是馆陶公主，这次是平阳公主，是武帝的姐姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:16",
      "text": "对，这个明显当时就是形成了这个惯例了，相当于就是让自己的地位更加巩固。平阳公主的投资在卫子夫身上就见到了这个效果了，他准备了很多精心的打扮和培养的女子在武帝面前展示五帝。一个都不喜欢，说那算了，那咱们今天就喝酒。结果刚开始歌舞表演的时候，看到唱歌的那个姑娘，她非常的心动，这就是卫子夫，叫卫子夫来陪她喝酒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:47",
      "text": "在当时酒精含量是很低的，你要喝高兴，你得喝很多。喝了很多，那就上厕所，就让这个卫子夫陪他去上厕所。当时人你看宽袍大袖，你要上厕所不像咱们今天对吧？这个很容易就解决了，他得把这个外面的袍袖这些脱掉。因此在贵族的家里面，厕所的外面，就有一个叫更衣的地方。所以为什么古代说这个贵族上厕所叫更衣呢？其实它是真正的要更衣的，就在这个地方武帝就趁着酒性就临幸了卫子夫。当然这种事情其实很多，武帝可能每天都在联系不同的人，这到这个地方还没有命运的因素在这里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:30",
      "text": "平阳公主很高兴，第二天就把卫子夫送进宫了。送进宫之后，武帝酒醒之后，把这个死人就给忘了，一年都没有再见卫子夫。那么一年之后，宫中要把一些长期不得宠幸的或者年老的宫女就送出宫外。卫子夫虽然不在这个行列里面，但是卫子夫觉得这样待下去可能就是没有任何意义，没有任何前途。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:56",
      "text": "他就去找武帝想要被安排出宫。可能我想这番梨花带雨的倾诉，又激起了五帝对一年前那场酒宴的回忆。五帝又一次临幸了他，但是命运的奇妙就在这个地方发生了，这一次临幸之后，很快就有了身孕。前面我们讲武帝长期以来困扰于不孕不育嘛，包括他的皇后陈阿娇，花了9000万钱想要寻找解决方案，但是根本就无效，这一下就让五帝看到了希望。所以在六年之内，他给五弟生了三个女儿。在第七年的时候又怀孕了，这一胎就生下了武帝的嫡长子。你说这是不是就是这个命运在里面起到了作用？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:43",
      "text": "同时他的弟弟卫青之前是在平阳公主家里面做齐奴的，不知道为什么在这个元光六年的出征里面被武帝任命为车骑将军，并且取得了汉对匈奴作战的第一次胜利。这也是一个让人怎么想也想不通的事情。因为指挥数万人的部队在这种荒漠草原上面机动作战，需要具有极高的军事素养的。一般的这种军事世家的子弟都未必能完成这样的任务。我们看李广的例子，我们就能看到他是怎么具有这样的能力的这不得而知。那一出手就不凡，这是他在历史上记载的第一次领兵出战，就取得了汉对匈奴的第一次胜利，此后成为汉匈作战的主要的将帅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:38",
      "text": "同时，他一个人还不算，在这基础上，他家又出了一个外甥霍去病。霍去病是卫子夫的妹妹卫少儿，也是跟他妈妈一样，跟一个人私通，生下了这么一个孩子。那个父亲也是结束完在平阳公主府上的服务之后，也是回家了，就留下这个孩子在家里面抚养。他对这个孩子可能想也是一个奴婢的命，也没有什么希望，取名字都取得很随便，叫去病。就你这辈这辈子咱也不要什么富贵了，没有身体健康就行了。霍去病又是一个不世出的军事天才，给汉朝打出了一个前无古人的闪电打法。嗯，你用正常的逻辑也没有办法解释。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "所以就是魏家的上位，既能生儿子，又能够给国家立军功，因为那个时候匈奴问题是武帝心中的一大问题。又能够解决五帝最关心的问题。这样的组合说白了完全不是靠任何之前的什么贵族什么的，血统什么的，完全就是靠自身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:45",
      "text": "对，当然因为这个西汉时代他很多材料到今天确实已经能找到，就是这么一些包括卫星霍去病，它这些战功具体是如何发生的？我们今天能见到的就是一些非常粗枝大叶的这样的一些描述的。可能也很难去进行更颗粒度更细的还原，但不可避免的武力超，毕竟它整个的汉匈的国力对比已经到了一个逆转的时间点。而且后来我们去看，包括卫星的这个六次初赛。霍去病？几次进入漠北，其实他的军队里面有大量一看就是匈奴人的这些将军成为带路党。这也是武帝朝这种对漠北的这些战争胜利的一个很重要的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "既然刚刚说到了卫青、霍去病这些其实是看起来很像一人得道鸡犬升天。因为卫子夫生下了刘俊，刘俊成为了太子，导致这一家子人都起来了，当然有天时地利让他们在战场上获得了更高的声望。但是我们去看史记，以及看后来的很多的古代历史的讨论。其实长期以来对于卫青霍去病的评价一直不高，对吧？好像一直到近代以来，卫青霍去病的这个地位是到了一个史无前例的高度。今天大家提起霍去病，那就是乐公嫣然对这样的一个少年英雄。但是好像长期尤其司马迁本人，对于卫青和霍去病，他好像评价会认为他是以内上，包括这样的一个外戚的身份。你怎么看当时的这样的一套评价框架？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "这其实跟太史公的实际，我们怎么去认识实际有关系。太史公在写史记，其实他是在抒发他个人对社会、对人物、对已经发生的事情的一些看法。其中就带有他很多个性化的描述，带有他自己的这种癌症。为什么太史公对卫青和霍去病有着这种嫌弃而且在对这个卫青的描写里面，你能看得出来他在嫌弃里面，其实最后很也很不甘的就是承认这个人确实是不错，立下了很大的功劳。很有后世有很多猜测说为什么这样有人的猜测就是说他跟李氏家族有着这种情感上的特殊的关系。李广的死跟卫青又有一定的关联，所以太史公是以此在为李陵及其先人去抱不平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:14",
      "text": "但是我们且不论这个有没有道理，其实你仔细的去看李将军列传，其实李广作为一个对匈作战的将领，他是不合格的。这个李广忱木时这帮人，他们过去是以防守守城见长的，李广每为一个边郡太守，叫做匈奴。数岁不敢犯边，那数岁不敢犯边，我想他这有几种解释，一种解释就是犯边必然要受到极大的损失，另外一种就是犯边吾所得。因为匈奴发起战争的目的，他不是要掠夺你的土地，不是要掠夺你的城池，他还是要夺得人和财物，对吧？如果你这个城固守不下，你也不出战，你坚壁清野，那作为一个游牧民族的军队来说，他当然就没有必要再到你这儿来了，这个是一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:07",
      "text": "但是我们看的就是李广的这个出生于陇西，陇西骑射世家。我觉得按理说在陇西做骑射世家，可能未必，他受的教育就是这种城防战。而且我们看李广的个人武艺是相当的了得。所以我觉得这个说法也未必能够说得通，可能还是有种种的这种个人的缺陷在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:32",
      "text": "而且历史上记录的包括像即便是李广和陈布什这批人，他们也有一些明确的区别。李广治下就比较没有纪律，对，宽松。然后陈布什是严于治军，但不管怎么样，这两个人都属于前一个时代的将领。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "对，你看李广其实你仔细他没有什么重要的胜利，他出征要么就是迷失道路，他甚至还被匈奴人俘虏了。但是你在太史公的笔下写来，李广是翼翼生风。在中国历史上那是一等一的名将。所以这个就是一个历史的写作者，他不用说一句假话，但是他就是在用材料的编排上面，就能够让一个人在历史上获得不同的印象，获得不同的这种地位所在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:19",
      "text": "你看像这个卫青和霍去病，司马迁对他们出征的这种细节，基本上没有像李将军列传那样去描写。他们如何以一当十，如何杀他个七进七出，没有的。对于卫青只有一个漠北之战是有详细的这种描写，但是确实太史公文笔了得。这一个漠北之战，那是千古名篇。最后单于用这个骡子拉车溃围而逃。卫青派轻骑一夜追了200米，就是没追上的这一波就唯一的这一个是描述了作战的细节，对，其他的就是出哪儿多少人，什么时候回，取得了什么样的功绩。从这里面你是能看出太史公是有一定的这种倾向性的那太史公在细节上面怎么去描写卫青霍去病？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:14",
      "text": "确实都是不利的。比如这个卫青，汉武帝上厕所的时候跟他谈事儿，表明一种不尊重。霍去病出征的时候，皇帝给他带了几十车给他一个人享用的美酒和食物。他自己回来的时候，这些食物都腐烂了，吃不完。但是士兵面有饥色，行军到了一个地方，大家都累得要死，他就让人先给他平整出一块土地来供他踢球玩。太史公在这些事情上面去描述他们，结果其实给他们带来了污名化。但是太史公又不能去隐瞒这两个人取得的成就，所以你看就是俘虏多少人，取得什么战绩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "但这种描述也让这些人的个性变得更立体了。你可以想象一个20岁不到，然后出尽风头的这样的一个霍去病。他也很难是一个大家想象中的？对待下层非常的有亲切感的这样的一个人，这很正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "少年成名对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:13",
      "text": "刚讲了这个太子刘据的这样的一个外戚家族，这样的一个家族。当然后来到了那个汉宣帝时代，那是到达了一个顶峰。但是后来最后这个霍光家族应该他是被族灭了，是吧？族灭宣帝朝，所以生的快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "掉下来的也快。其实霍光我觉得完全不能算卫氏家族成员，就除就完全没有关系。其实为啥呢？你从血脉上来他就没有关系。他跟霍去病是同一个父亲，但是霍去病之所以算位氏家族，是因为霍去病的妈妈为少儿。但是霍光，只是跟他同一个父亲，跟他的母亲没有任何关联。所以其实他是没有任何关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:56",
      "text": "而且你从之后的这种各种表现来看，魏氏家族被歼灭没有牵连到霍光，在霍光在权利上有一定的基础了之后，霍光并没有在第一时间想到给魏氏家族做什么事情。没去平反，一直到最后无人可逆了，就是后来被海皇了，就昌邑王废掉之后，如果你不逆太子，刘锯的那个孙子，也就后来的宣帝对武帝就无后了。在这种情况下，他才立了刘病已为皇帝。也就是说他在他能够掌握一切的时候，他心里面根本没有任何卫士这一支的这种情感。所以我觉得她其实从血脉上跟卫视也没有关系，从那个情感上跟卫视也没有关系，他算不上我觉得算不上卫视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "但他能够去成为武帝的这样的一个进士，他毕竟也是跟自己这样两只亲戚是有直接关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:54",
      "text": "对你只能是说什么呢？就是霍去病把他带入了宫，送给武帝身边，怎么服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:01",
      "text": "后来能爬上去，还是靠个人奋斗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:03",
      "text": "我觉得他是靠个人奋斗，就是什么呢？就是说他在武帝身边服务了三十来年，叫一生谨慎这么一个谨慎的人。而且在武帝身边，当武帝要尽灭卫氏外戚的时候，他不受牵连。我觉得他在其中的这种角色其实是很可疑的，我甚至怀疑他是打入卫士的一个奸细。最后这个卫士的很多事情可能是经他手出卖给武帝，所以他才能保全自己，否则很多事情你是无法推断的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:33",
      "text": "这很有意思，因为吕思勉先生他在那个中国通史里面，其实提到武力晚年的时候说过一段话。他这个跟你之前讲的那个有点相似。就是他怀疑历代所描述的，尤其是汉书霍光传里面提到的那种武帝临死的时候先杀钩弋夫人，然后再向什么霍光托孤，什么周公辅成王这样的故事。他觉得整个这个事件都是完全捏造出来的。因为他当时提了一嘴，就是霍光乃左右近习之流，仅可以攻驱使。然后还说了其他的一些人，包括金media，这这帮人这些人的身份，你把他总共旅出来都是个很可疑的一群人一个是养马的，一个是一个左右的近是对吧？并不是那种说朝廷国之重臣，对，并没有什么那种真正的国之栋梁。然后包括像金米迪，像这些都是外国人，然后他这种流落中国的这种匈奴王子说如果真的要托孤，为什么要托孤给这么一群人？然后吕思勉先生是从这个角度来去对这个提出质疑。当然你前面讲的那个更耸人听闻一点，你觉得中间是有可能有一些真正的宫廷阴谋在里面，甚至5D可能发生了非正常死亡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:40",
      "text": "对，这个其实不是吕思勉先生一个人提出这一点，就是关于武帝临死的一系列的这种不可理解的这种问题，好多史学家都已经对此做出过分析和判断。你看首先这个时间上就很可疑，就是五帝之前，就在太子刘据死了之后这几年他完全不考虑立接班人的事情。包括他的这个第三个儿子，燕王刘旦在五谷之变发生之后，他就认为按照顺序该轮到他了，他就提出来说要入宫侍卫。那这什么意思呢？我要到皇帝身边来，其实就是要想被立为接班人。被武帝弑者削减了他两个县的这个封印，所以表明武帝在太子刘据武之后，完全不考虑接班人的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:37",
      "text": "不考虑接班人的事情，历史上有多种的解释，其中我认为什么呢？我认为武帝这个时候已经对于长生不老已经着迷了。他晚年可能真的相信自己是长生不老的，他可能就不相信自己会死。你我要立什么接班人？但是到了后元二年的正月12号，突然就立刘弗陵为太子，然后13号就任命霍光等人为辅政大臣。为什么就等人？一会儿我们来讲这个，这是个重大疑点。然后第三天他就死了，刘福林就继位了，就是一个人在这么漫长的时间里面考虑这个问题，在临死的几天之内仓促地做出这种决定，你觉得有没有让人怀疑之处？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:27",
      "text": "那康熙不也是这样吗？得死前才立处的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:30",
      "text": "好，那我们再来说可疑之处，利处这几个人。首先你刚刚就说了霍光在他被立为辅政大臣之前，他最高的职位就是叫做这个奉车都尉。这是个二千石的中朝官员。对，从这个名字你可以看得出来，我们可以把它理解为武帝的这个司机班的班长，也就是这点了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:56",
      "text": "金密地是匈奴投降部族的修图王的，他们叫太子，对吧？匈奴的小部落其实是战俘之后，然后另外还有三个人，上官桀有上官桀，有桑弘羊，有这个丞相田千秋，对吧？但是我要告诉你，在汉书四个传记里面，这份辅证名单有四个版本，这五个人是什么呢？这五个人是个最大交集，也就是说我们把所有人都放进去，总共有五个人。但其实四个传里面有四个版本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:28",
      "text": "就这些人里面听起来只有田千秋和桑弘羊像个正经人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:32",
      "text": "陈千秋是丞相，丞相对，桑弘羊是这个御史大夫，负责理财。那有没有一种可这两个人的名字是因为他们的地位不得不加进去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:43",
      "text": "就是霍光加上什么？上官桀，上官桀是个养马的，然后金密的对吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "金密的本来也是给他养马的，也是给他养马的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:51",
      "text": "你知道吧？丞相、御史大夫面前真的臭鱼烂虾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:54",
      "text": "就是这几个人不应该去当上这个职位的人，当上这个职位说明书，有可能这才是他们是真正的是掌控这件事情的人，名正言顺应该当的人进来了，有可能是他们该当有可能是他们是被拉进来冲着门面？撑场面，这是一个疑点是吧。接下来就是当金密帝死的时候，霍光就给招娣说了。他说在武帝死之前，曾经封我们几个人为侯。当时金密帝出于谦虚而推辞了。这个时候我们应该追封，顺便把我们几个人，当初武帝答应封我的几个，我们也都一并封了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:38",
      "text": "这个时候有一个宫廷侍卫叫做王忽枉惚出来之后就跟他的朋友们吹牛说皇帝死的时候我就在身边，根本就没有封他们几个做猴子一回事情，叫群儿自相封也。这个王虎还不是他的敌人，这个王虎的父亲叫做王莽，不是西汉末期那个王。王莽名字好啊，就是同名。这个王莽是在武帝死的那一年，紧急被立为负责首都治安的中尉的。他是霍光同一个阵营的人。也就是说王忽说这番话并不是出于敌对阵营的敌视，但这番话传出去之后，霍光就把王莽招来，就是严厉的谴着他。王莽回家之后就逼令王忽自杀了。那你说王忽这番话是王忽编的，还是怎么样的？这些事情加起来都显得这个事情是极为的不正常。而且甚至孩子学界有一些学者还有一种猜想，就是甚至连招娣刘弗陵都不是武帝的孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:45",
      "text": "这个脑洞有点这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:46",
      "text": "脑洞其实我跟你说并不大，为什么呢？刘福林的母亲勾弋夫人怀孕14个月才生下了刘福林。就是清朝的公庭之中，就是皇帝每临幸一个妃子，都会有个记录，叫起居注里面要留一个东西，为的是要保证如果她生下了孩子，这个孩子从时间上面。来推断就一定是皇帝的指示有据可查。昭帝刘弗陵怀孕14个月死生，我们想就是说汉代应该有类似的制度。她怀孕14个月所生，只能说明武帝最后一次灵性勾弋夫人是在她出生14个月之前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:27",
      "text": "你是这么来推断，否则的话，他们可以把记录修改成十个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:31",
      "text": "因为武丁那时候年纪很大了，他六十几岁。我觉得林姓勾一夫人，他还有别人在等他灵性的，对不对？一直到爆出这个勾弋夫人怀孕的消息，中间可能真的就没有，还不存在修改这一说。他自己大概也记得起来，因为四个月毕竟这太长了。你要说十个月和9个半月我还记得，记不清大概哪一天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:52",
      "text": "这就说明什么呢？说明要么确实勾弋夫人的怀孕这件事情违反科学常识，因为我专门去查查过，现在有科学记录的怀孕时间最长的是一个美国妇女，这个人的怀孕时间是375天，也就是说是12个月多一点。你想想这个14个月是多少天了？将近400天了。而科学记载显示，女性怀孕超过十个月以上，就超过42周以上出生下来死胎坏胎的几率是不成比例的上升。所以从科学的角度来说，招娣刘弗陵怀孕14个月这件事情在科学上是很难成立的，是一个几千年以来都没有观察到过的小概率事件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:36",
      "text": "那么你说从何解释对不对？有可能就是记错了，我觉得更有可能的是什么呢？在这个武帝临幸他之后四个月，有人跟狗以夫人发生了关系，怀孕了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:49",
      "text": "如果是这样，那汉武帝本人或者他的这个核心圈子难道不会对这事儿有看法？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:55",
      "text": "这个又来了一个新的问题，有人给他说，您不要动路，我编的，你不要动怒。可能被这个话为了还原场景说摇就是在妈妈肚子里待了14个胎生的，说明这个孩子不同寻常，五弟就信了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "如果对于一个特别迷信的人讲这个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:16",
      "text": "对，而且是一个让你高度信任的人给你讲这个故事，他可能就信了。捂帝真的就信了。捂帝大为开心，就把这个勾弋夫人所居住的这个店的门命名为尧母门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:31",
      "text": "所以把他这个命名为尧母门，真的跟瑶14个月出生这事儿有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:38",
      "text": "你接着听我说，就有学者去研究，做了文献的梳理工作，就是摇14个月死生这个说法是什么时候出现的？后来发现在武帝朝以前的任何典籍里面，没有出现过瑶四位陈这种说法。这个说法是从五帝时期开始出现的。那么很大一种可能性是什么呢？这个就是第一次编出来编武帝的，然后再传开来找了一堆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:06",
      "text": "博士发明这个历史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:08",
      "text": "在那个时代，要是这个死神往后传，大家都忘了这个什么时候的。所以这个东西相当于就是为武帝戴绿帽这件事情而定制的一个借口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:19",
      "text": "因为汉武帝他是自比轩辕黄帝的，尤其他那个立太子刘据出生的时候，也是天上出现吃，尤其他们一家子都是充斥着这种神话色彩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:30",
      "text": "而且那个时候汉朝也编造了这个神话，说自己是摇之后，所以这就一切都对上了。刘邦是赤帝之子，你既是摇之后，同时瑶又14个月死生。好，今天你老人家你14个月生出一个孩子来，所以不断的去避免了这个绿帽子的事件。同时还在宫廷里面造成了一个继承人的危机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:57",
      "text": "为什么你命名为尧母文？那么生下的孩子是不是就是跟摇一样的贤君？而这个时候太子刘据还在他的位置上，是一个名正言顺的合法的太子。那这个时候有瑶，你不让他来继承天下，你交给一个普通人，这是什么意思？所以我觉得就从刘福林出生，他这个母亲被命名为尧母门那之后，我觉得其实决裂就已经不可避免了。当然就是只到这一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:30",
      "text": "后来就有人怀疑了，这孩子是不是就是霍光的孩子，这纯属脑洞，这就是所以就是什么呢？就是说早期的历史留下的材料就这点。要么你就只能去推理，在推你无处可在的时候，你就只能开脑洞开脑洞。但是又带来一个巨大的一个问题，同样的一个事实，你可以开出十个脑洞，你不知道哪个是真的。但是研究上古历史的学者，其实很多人都是在做推论都是在做推论。没有任何一个人知道自己的推论是真的还是假的。只能说这个推论符合常识，符合现有的历史的记载，和其他的记载不冲突。我只能说这种研究是有着极大的风险的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:14",
      "text": "我给你举一个例子，这个人名我就不提了，是一个台湾的一个学者，他原来是研究宋史的。然后这位先生不知道为什么他突然想要研究近代史，他就写了一本关于戊戌变法的书。他就按照研究这种中古史上古史的这种研究方法，在他没有看到史料的地方做了很多推动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:39",
      "text": "大胆猜测。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:41",
      "text": "然后输出来之后，很多搞近代史的纷纷给他指出，说你别猜了，这个东西谁谁谁的信里有谁谁谁的笔记，近代史材料太多了。对，但是我想汉武帝这段历史不可能像突然挖出一批像近代史的材料来去说这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:01",
      "text": "对，挖出什么流去离的日记对吧？挖出什么公孙敖的什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:07",
      "text": "五帝起居住对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:09",
      "text": "对，是在哈佛大学突然出现一批什么汉武帝典藏日记。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:15",
      "text": "所以这就是早期历史他也有意思的地方，就是你因为他留下了这些永远不可能接受答案的这种东西，你就让后人说白了就是有想象的空间呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:28",
      "text": "刚讲到这个刘弗陵的，也就是后来的汉昭帝，他身上的这么一大一案，感觉非常适合影视化。但是你说如果有没有什么实锤，这很难去实锤了，只能作为一种猜想。但我觉得确实非常有意思，它也让整个的五帝朝的那种宫廷阴谋的色彩感觉是更上一层楼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:47",
      "text": "之前我们这期节目一开始聊的是五谷之祸，这听起来还是个正常的，就是立太子，最后被逼着形成了一种谋反，但后来被汉武帝给杀掉。但汉武帝之后又追回了，又把参与其中的这些执行者又足灭了一波，就这么一件事儿。但是如果考虑到你刚刚说的围绕着汉昭帝，围绕着霍光的这种阴谋论，凭什么是霍光这群人能够来当周公？但霍光刚说了，他的这个政治地位远远不是这个周公那样的一个显赫。而且汉昭帝本人也很神奇，他就没有生过儿子，然后21岁就死掉了。你刚刚都说了那么多阴谋论了，围绕这个事你有什么阴谋论吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:26",
      "text": "我完全没有这脑洞。对，因为其实你也很正常，你要说像如果汉武帝21岁就死了，他一样没有指示，我自己认为这个倒没有什么脑洞可开的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "但这个就让整个汉武帝的血脉，他这个汉跑到皇位，又出人意料的又回归到了刘俊这一脉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:46",
      "text": "其实不是，其实昭帝死了之后，还有另外一个选择的，还有昌邑王刘贺对，海关侯对。而且昌邑王这个事情，其实从现有的财材料里面就能看出来，和传统叙事是完全不一样的。怎么说传统叙事是什么样呢？就是这个哥们儿从山东，因为他是本来昌邑娃娃他是从山东去的对，从山东到了长安才28天。就荒淫无度，使得其不能为人均被废掉。但你要想，他那时候只是一个十七八岁的孩子一个十七八岁的孩子跨越千里来到一个自己并不熟悉的地方。而且朝中是这种掌握费力的这种霍光这样的大臣，他再荒淫，他能荒淫到什么地方去？让你在28天里面去就已经不能够忍耐，要废掉他了。我觉得从人情上你是解释不清楚的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:44",
      "text": "还有一个证据就留在汉书里面，就是他到长安的时候，从他的昌邑封国里面带了二百多个臣子，他回去的时候只有一个人，这二百多个臣子全被霍光莎在长安城。对，而他们被杀在押赴刑场的时候，他们不断的高喊着一句话，当断不断反受其乱。汉书对于这个霍光给出的解释，昌邑王因为荒淫无度而被废掉，没有任何反驳。但是汉书却又毫不隐讳地留下了这段记载。汉书什么意思？我觉得班固知道发生了什么，但是班固不敢说。但是班固又不得不给历史留下一个交代，所以他就把这段话记在里面，让你们自己去猜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:29",
      "text": "我不知道到底发生了什么，但是我知道之前有一个类似的先例。在文帝从代王的这个任上到京城去继承帝位的时候，他提出的第一个要求就是要把负责宫廷警卫和长安警卫的这两个职位换成自己从代地代的人。陈平和周勃其实是不情愿的，但是他们俩同意了，我想危机就解除了。如果成品周我不同意，我觉得可能也是一个昌邑王的这个后果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:04",
      "text": "但是很有可能这个事情再一次发生的时候，昌邑王想援引他的祖上代王的例子，他提出了这样类似的要求，宫廷的警卫和首都的警卫掌握在我身上。其他的您或者您还继续当您的这个大司马这样的职位，您还恐朝政。我觉得这样的要求或者可能有可能比这样的要求更多一点点的要求被霍光拒绝了。霍光可能会觉得这小子不容易驾驭，可能他年轻言语上发生了一些冲突，撂出来一句什么狠话是吧？说那咱们走着瞧，或者说怎么着，我天下是我刘家的，咱们以后再说。所以我想这些东西是有一定的合理性的。但是可能结果就是霍光没有人接受这样的要求，霍光就直接把它废了。废了之后货筐面临的问题就是说你要么你只能找景帝其他的儿子来继承帝位，要么你就让武帝的这一支给断掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:07",
      "text": "武帝那么多儿子，他没有别的知识了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:10",
      "text": "就是其他的各支，要么就是无后，要么就是有罪。你比如说燕王刘旦他是有罪的，所以他后代不能再要么就是说他的其他的那个儿子，比如说王夫人生的那个儿子，他就无后，所以没有别的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:26",
      "text": "所以刘炳乙其实是也是一个不得不的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:29",
      "text": "是一个不得不的选择，不是他主动的一个选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:33",
      "text": "咱们是从讲霍光，中间岔出去讲了这么一大段，但是确实也跟我们今天这个主题是有直接关系的。说回到这个巫蛊之祸里面，你在书里面其实提到一个事儿，我觉得挺有意思。就是说跟卫青结下过命交情的那个公孙敖，他的妻子被告发巫蛊之事，可以被视为这个巫蛊之祸的一个前奏。这个能讲讲吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:56",
      "text": "公孙老这哥们儿，他跟卫青相当于是早年的铁杆兄弟，也是战友。但是战友是因为是铁杆兄弟，因为卫子夫得宠了之后，就让阿娇陈皇后当然很不高兴了。那道长公主就派人把卫青抓走，相当于是以此来威胁。公孙敖是他在宫中的同僚，他们俩都是在建章宫做那个卫士，就率了一帮人把卫青给抢出来了，不惜得罪那个痘长公主，两个人就结下了深厚的友谊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:33",
      "text": "之后，卫青出征都带着公孙敖，很多时候，机会都交给公孙敖。比如说在漠北之战发生之前，李广就来求卫青说，我年纪大了，我以后可能没有机会能够跟单于直接发生冲突的这种机会了，你能不能让我当前锋？卫青拒绝了他的要求，让他跟另外一个将军赵一机走一个包抄的道路。史家也分析到，其实卫青拒绝他，有两个原因。一个原因，就是武帝在出发之前已经交代过卫青，说李广这个人，酵素奇奇是奇偶的，奇数机的意思就是其实就这哥们儿运气不好，老是没有办法，要么就是准确的遇到敌军，一遇到就是什么4000人，遇到什么对方8万人。这种次数多了之后，连皇帝都觉得这人是不是不具备这种命，晦气晦气，就是不要让他这次咱们可能抓住凶残女，你不让他去。这个是一个原因，是武帝的嘱托。另外一个原因，是公孙敖在之前刚刚因为这个军事私利丧失掉了侯爵的地位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:47",
      "text": "卫青想把这个机会给他的兄弟一起来，就是想通过公孙敖去展现一点什么呢？就是所谓的卫氏外戚集团。其中除了皇后和太太子用这种血缘去凝聚之外，很大的一个程度上是在对匈奴的作战当中，因为这种军工的关系而结成的一个集团。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:12",
      "text": "比如说你跟着我出征，你自己你不会有什么功劳。但是我是卫青，或者我是霍去病，你跟着我，我带着你，咱们就有功劳。汉朝又是一个严格的实行叫军功才能封侯的一个时代。你要封侯，你要当将军，就必须在战场上有功劳。有功劳你就得跟着真正有本事的这两个，要么是为先锋，霍去病才能有功劳。那你想这是不是结成了一种既是战友，同时又是一个我跟着你才能晋升的这么一个关系。其实这就是围绕着他们形成了一个叫新兴军工外企集团。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:48",
      "text": "这听起来很危险，因为我们知道汉初著名的这个大事件，诸吕之乱，他就是外戚作乱，最后被军工集团被平定了。你现在到五帝朝，现在外企和军工变成一个集团了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:00",
      "text": "对，所以其实五帝我觉得为什么最后要下手，也是跟这些有密切的关联的。卫青和霍去病死了之后，这个集团其实还是在继续的为汉朝对外征伐服务。公孙敖这哥们很有意思，他在后面的有一次出征又失败了，失败了之后，他按律当斩。然后这哥们儿竟然躲藏在民间，就这种事情也很少见，这么高一个级别躲藏在民间躲了好几年，后来被发现了之后，才将他处死。在发现的时候，又牵连出他的妻子行巫蛊。因为我们之前说过了，普通人对普通人行巫蛊是没事儿的。他妻子既然有事儿，那肯定就是对五帝行巫蛊。因为这么一件事情牵扯到了跟魏氏有关的这么一个案子，又以巫蛊的这种名义出现，所以我觉得他是一个先生。但是真正的被称为巫蛊之祸的这种叫做预演。我觉得应该是第二年发生的公孙贺的这个巫蛊案，这个事情说起来也非常的有意思，也是所以就说不是我想讲八卦，不是我想讲攻击案中，只要你进入到现存的材料里面去，你会发现这些东西逃不开。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "公孙贺这个人，也是卫氏外戚当中的重要的一个成员。首先他取的卫子夫的姐姐，叫做魏君茹。同时他又是跟着卫青一起出征，有战功而得封侯的。同时他还是武帝的发小。他小的时候跟着武帝一起读书，武帝一登基就任命他为非常重要的一个职位，叫做太普。其实在卫青死了之后，他就担任丞相的这个职务，担任了11年。我认为在一定程度上，他是卫青死了之后，卫氏外戚集团在外朝的一个领袖。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:59",
      "text": "这年出现了一个非常有意思的一个事情，就是他的儿子叫公孙静生，这就是典型的一个二代人物了。这个人就是贪污了美军的军费数千万就被抓下狱了。他的父亲公孙贺就想怎么把孩子给捞出来呢？那是不是立一个大功把孩子给捞出来？这个时候，这个武帝想要抓一个大侠朱安世，著名的游侠。但是你要说他著名，你也不知道他以前有什么事儿，他所有的事迹都在这一个事件当中发生，你也说不清楚这个武帝为什么一定要抓到这么一个游侠。所以你就会看早期的历史里面就是这样的感觉这个事情很重要，但是关于它的相关记载又是少之又少。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:49",
      "text": "但是这公孙后就为了救儿子，就丧失理智了。他竟然说能不能我抓住朱安世，就把我儿子放出来。五弟可能是答应了他他就把他抓到了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:00",
      "text": "在这个时候，其实他就犯了一个重大的一个错误。皇帝会想，正常的时候我下旨让你们抓这个人抓不到。现在你们家出了事儿了，你要把儿子唤出来，你马上就能抓到了。那你以前你是不是在全心全意的为我服务，对吧？首先他就犯一个错，第二个朱安是禁欲之后就扬言什么呢？说你想用我的命来换你儿子，我怕你是想错了，我就怕什么，南山之卒都不足以写完你们家的罪状，于是，就在狱中向武帝上书，告发公孙贺一家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:36",
      "text": "这个事情就已经就没有贪污军费那么简单了。首先，是公孙晋生跟卫子夫的两个女儿私通，一个南宫公主，一个龙女公主跟这两个私通。私通这种事情在武帝一朝的这个宗史里面算不上什么事儿了。第二个就是说公孙丞相一家巫蛊诅咒上用巫蛊的方式来诅咒皇帝，就那个时候武帝听不得巫蛊二字了，这个事情一发生，迅速的就把丞相下狱。然后在短短的两个月左右的时间里面就定案了，把这个丞相一家族诛，甚至自己的牵连其中两个女儿都没有放过，把这两个女儿都杀了。这个就是真正的一个巫蛊的一个先生，这个大概就是在征和二年的春天的事情，半年之后就发生了巫蛊事变。我想这个其实就是给太子一个严重的警告，就是皇帝已经对你们家的这些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:39",
      "text": "人动手了。这一次针对的已经是公孙贺以及卫子夫的女儿们，这很明显就是太子刘琚的这一派背后的势力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:48",
      "text": "就是卫氏外戚已经开始对你们动手了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:51",
      "text": "但到了那个真和二年的七月，才是进入到我们真正熟悉的那个具体的这样的一个巫蛊之祸。包括电视剧里面拍过的这个五帝有一个宠臣，对吧？江冲他指使了一个类似于一个巫师栽赃，说这个太子那边进行了这样的一个巫蛊，并且好像查出了很多的埋的牧人，这个让太子感到恐惧。于是刘据起兵诛杀了江冲，然后被武帝镇压。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:19",
      "text": "这样的一个过程当中，我不知道你会怎么去看。他从一个单纯的好像司法的一个案件，后来变成了真实的。在长安发生了这样的持续五天的这样的一个军事上对抗。您怎么看这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:32",
      "text": "这个事件，我想其中有当时的人的历史教训，也有一系列的这种误解和误判在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:40",
      "text": "因为从我的角度就是刘旭他还跟历史上很多从头到尾没挣扎一下就被弄死了的这个楚军还不太一样，他还至少是反抗过的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:51",
      "text": "就是为什么说这有历史教训和误解在里面呢？就是这个事情一开始的时候，其实武帝住在离长安以北300米的甘泉宫。武帝接到了第一个通报的时候，他认为这就是太子跟丞相之间的一个冲突，我派人去劝解一下就行了。后面陆续来的汇报才让他意识到，这一次太子是要真正的动手了。就是事情的这个性质才转变为皇帝跟这个太子之间直接兵戎相见了。太子为什么不是说我把这四个人抓住了，然后我就等待皇帝来审判，而是说要杀姜葱，要最后决定直接翻脸了。就是因为有一个历史的教训，秦始皇之死。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:42",
      "text": "这个事情怎么跟秦始皇之死有关系呢？就要牵涉到前面所说的，在此前漫长的时间里面，太子和皇后派人去甘泉宫，向武帝不管是问好也好，还是向他禀报各种事情也好，叫做武帝皆不报，就得不到任何的回应。而这个时候，姜葱又带着一帮人来搜索整个长安城，然后转而搜索长乐宫，把这个皇后和太子的寝宫，就历史的记载这个人偶是埋在地下的，挖这个地下连这个床都没有一个完整放的地方了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:23",
      "text": "到这一步之后，他们就认为会不会跟秦始皇当年一样，其实皇帝已经死了，派人过来这个莎芙姝的其实是假的诏书，所以就带来了这样的恐惧。太子的这个少妇实德就给他说，历史的教训就是这样的，现在是不是其实跟当年一样，皇帝已经死了。所以带着这样的误解，我认为长期生活在武帝阴影下的太子才敢真正的发兵决裂。他也没有想到武帝像这种天天谁都不见的人，突然一下有事儿就能够迅速的做出反应。武帝先派出各路使者来长安，分别给各个驻军部队打招呼，自己又迅速的驾车从甘泉宫到了长安城西面的建章宫，亲自指挥对太子的剿灭战。太子也没有想到事情会这么发展。其实巫蛊之变为什么这么激化，我觉得是有着这种误解在里面的。虽然太子也知道形势一步一步的要走向了这些，但是他在这个时候选择了彻底的决裂，跟他认为皇帝已死有关。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:41",
      "text": "双方都在这种信息迷雾当中，做出出了自己认为对自己最有利的这样的一个角色。在这个过程当中，姜聪扮演的到底是一个什么样的角色？姜葱到底他是效忠谁的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:52",
      "text": "也是史无明文。你要用现有的材料，我觉得其实是可以得出一个我觉得大致靠谱的一个推测的。但是还是推测。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:03",
      "text": "首先我们看这个姜葱是哪人？姜葱是赵地人，河北人，但是河北不像今天这么朴实，在那个时代的河北是天下的时尚之都。对，邯郸学步。对，就是男子长得很俊俏，女子长很漂亮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:22",
      "text": "北方有佳人对吧？绝世而独立。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:25",
      "text": "对对对，而不是这个吴地有佳人，那个时候就有大量的仓库家庭。什么叫仓库呢？他这个仓是单人旁一个昌明的昌，这个字通唱唱歌的唱。也就是说这个家庭里面四代培养自己的孩子唱歌跳舞，在贵族之家表演，得到他们的宠幸，甚至能够嫁入贵族之家，为这个非怯。姜聪就出生于这么一个家庭，他的妹妹嫁给当时的赵王太子为妃，同时，他自己跟这个赵王关系又非常的密切。但是，因为很复杂的原因，赵王家庭就跟他们家翻脸了，把他们家全家都杀了，只有他一个人逃出来，他就逃到了长安去告御状。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:17",
      "text": "这中间就诸多的不可理解之处，我觉得就有助于去揭示姜葱到底是为谁服务的。首先在汉代的时候，对于人员流动是有严格的管控的对一个人要离开你所居住的县，是要有特定的路条的。那么你要进入关中地区要有双重的路条，你要进入长安更是要经受重重的考核。那么在一个俊国的通缉犯，他是怎么能够顺利的抵达长安的，这个是一个疑点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:49",
      "text": "第二个疑点，他到了这个未央宫的北雀去告御状，那个时候天天都有来告预状。或者是向武帝敬献自己的这种策略，谋求晋升的人，那个东方朔什么的就是这样子。武帝每天会收到大量这样的东西，有专门的机构去给他筛选，哪些可以能到他的案头，被他看到，哪些看不到。你像东方朔原来在宫外面等了两年都没有得到接见，最后还是因为在武帝身边服务的他的老乡装剧的引荐才得以见的。那么姜葱告状的这个状子怎么能够递到武帝的案头呢？你相信他是通过正常的渠道，他运气好在100件里面被筛出一件吗？我想这种概率很低，大概率他是跟东方朔一样，有五帝身边的人去帮他处理这样的事情。这个是一个就这样的人是谁？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:46",
      "text": "第二个，就是他见武帝，他给五弟提出要求，说我不要穿正常的衣服来见你我要穿我觉得自己好看的衣服来见你。五弟同意了。他就穿上那种带有皂地仓库的这种表演风格的衣服，这种半透明的薄纱，而且是带有这种女性特点的这种剪裁的方式，头上戴着步摇冠，什么叫步摇冠呢？就是那种冠上面有很长的漂亮的羽毛，走起路来一摇一晃叫步摇关。他用这样的方式去见武帝。你想一个逃犯到了长安，能够得到这样的这个机会，已经是战战兢兢，唯恐走错一步，说错一句，他怎么敢提出这样的要求，他怎么敢赌？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:33",
      "text": "武帝对这样的装扮是喜欢的。他这么做了，果然得到了武帝的喜欢。而且他的诉状也很有意思，他没有主要诉说自己的不幸，因为在皇权面前，个人的不幸是不足为道的。皇帝不会因为同情你个人受到的不公平的遭遇，而去跟自己的亲哥哥赵王去做出什么这个行为，他不会为你伸张正义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:01",
      "text": "所以，他的诉状的重点是什么？是赵王父子在赵地多行不法，违反国家法律。而且你派出去到地方上监督监察这个宗室的官员，通通对他们没有办法，这个才是皇帝真正关心的。我想这背后一定有了解武帝当下对什么问题关心，对什么问题感到焦虑的人才能给他指出方向。这些人为什么要这么帮她？同样你从再结合他的出身，李夫人是什么家庭？李夫人是中山仓库之家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:38",
      "text": "我们知道在战国末年赵国兼并了中山国之后，赵和中山就是同样的文化，同样的这种风俗的一个地区了，所以他们又是同样的出生的家庭。所以我高度的怀疑什么呢？就是姜葱要么在赵地早就认识李广利、李夫人他们家，要么在这个逃难的路上得到别人引荐。大家同样都是老乡，甚至我们都同样一个行业，你又这么聪明，那你能为我所用，我帮你，你加入到我们这个团体里面来，这是我的一个推论。所以我自己的一个看法，我认为姜葱不是够意夫人的那一派。姜葱是李氏外企集团的一个重要的成员，他之后一直在针对太子。但是我们要看到，这个时候针对太子的可不是一拨人。至少你能够看到的就有你是外戚集团，勾弋夫人这个集团至少有这么两个集团，后面还有多少不得而知。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:36",
      "text": "就是我们在那个剧集里面，电视剧当年汉武大帝里面拍的，它里面呈现出来的是一种李氏集团。那个李夫人很早就去世了，那钩弋夫人好像跟李氏集团是等于是进行了一个结盟。这个在你的历史研究当中，你觉得这看得到清晰的脉没有？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:55",
      "text": "这完全是演绎勾弋夫人跟你是外籍集团这个结盟，我没有看到任何材料，而且他不可能结盟。因为他们的目的是什么？把自己的孩子送到皇帝的位置上去，两个人结盟送谁的孩子上去，对吧？他们只能是敌人，他们不能是结盟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:15",
      "text": "但是在对付立太子这个事情身上，五谷之祸里面有过这样吗？还是说你觉得五谷之祸他从根本上还是一个皇帝和太子之间的冲突。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:26",
      "text": "我觉得五谷汁或核心不是说皇帝跟太子的冲突，核心就是说围绕着太子之位的争夺。其实到了最后我觉得五帝也是一个工具人。武帝也是要想推翻太子的别的势力集团，这个集团可能不是一个，从我写的里面来看，他肯定不是一个，他其实就是他们的工具人。你要说勾弋夫人这个集团跟李氏夫人集团，我觉得他们可能共同的目的都是推倒太子。但至于推倒太子之后，咱们再来接着蒸呗，他们的目以他们的行为举止是指向一个方向的。但是你要说他们达成了一个结盟关系，我看不到任何证据去说明这点。同时我觉得其实也没有必要，而且招娣刘弗陵生的太晚了，小了他赶都赶不上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:15",
      "text": "而且李氏外戚集团至少还能说出像李广利这样的一些军事将领，还有牛须毛。对对对，但勾弋夫人有有什么人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:25",
      "text": "从我能看到的这个研究资料里面，以及我自己的一个判断，勾玉夫人背后是一个患者集团，宦官。对，也有别的学者也有这样的看法。我在我的文中里面也说明了这个想法最初来自于哪一个学者的一个论文我自己梳理下来，我得到的证据也进一步的支持了这个学者的看法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:49",
      "text": "就是这个里面有个人叫舒文，舒文这个人在整个世界里面经常出现出现的地方都是患者对太子有不利之处的地方。比如说在皇帝面前诬告太子，皇帝生病了，一个小宦官说，太子面有喜色，那么太子进来之后，皇帝还明显能看到太子脸上的这个泪痕，就一问他，然后大陆就杀了两个小宦官，这是其一。其二，就是苏文参与到了巫蛊之祸当天清查太子工作的行动，并且太子要杀他，而且他像早就知道太子要杀他一样。他虽然是一个残疾之人，但是跑的比谁都快跑到干军工去了。而且在五谷汁或结束之后，他其实是一个立功的人，但是武帝却把他烧死在长安城外烧死这种刑法是不在汉代的法律里面的，这是一种极端的猝死的方法，只能说明什么呢？武帝发现他身上某一种不可饶恕的罪行，而且这个事情又紧接着无果之后，我们很难怀疑他跟这个没有关系。另外就像我刚才说的一样，人和人之间的关系在蛛丝马迹当中可以找到我们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:04",
      "text": "我在汉书里面看到一条材料，勾弋夫人的父亲曾经是一个皇门。就跟书文就勾连上了。有人觉得这个是不是脑洞开的太大了，其实这也没有什么可大的。你到了这个东汉晚期宦官之后，其实不也是这么操作的吗？宦官牢牢的去绑定一个太后，然后小皇帝掌握在他们的手里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:27",
      "text": "东汉主要是出现了大量的那种非常年轻就早早死掉的这些皇帝。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:32",
      "text": "你看刘福林不也是很年轻。对，所以我觉得勾玉夫人她也是一个工具，它背后是一个患者集团。还有很多的例子，包括这个李广利这个集团为什么会破败，他就是被一个患者所告发。他跟那个丞相在渭水送别时候说，这个立昌邑王为太子的事情要多加努力。两个人私下的会谈能有几个人知道，但是马上就被一个人举报了，这个人叫郭攘。这个人从他的职位上来看，他应该也是一个内朝的皇门。所以你从这里面，你不能不怀疑有一个黄门集团在这里面起到作用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:14",
      "text": "最后谈一个问题，就是我们从这个历史上看，说汉武帝后来又深感后悔，他又族灭了姜聪全家。并且又刚刚你提到的把那个苏文烧死在横桥上，后来又建了一座司子宫。我们知道汉武帝晚年还有一个轮胎醉己诏。新东涌老师，他在制造汉武帝里面就提出这个轮胎罩变成罪己诏。这可能是北宋司马光的一种服务于宋朝政治的这样的一个意识形态建构，是个炮制的说法。你觉得像汉武帝晚年后悔杀太子这事儿，包括见狮子宫这事儿，这个是真的吗？还是他背后也有一些说法？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:54",
      "text": "是这样的，首先确实有见狮子宫的这个举动，在太子死的湖县建了一个叫狮子台。但是你想太子的孙子刘病乙在人间，他是知道的，而且刘炳乙一直是以罪犯之身在狱中养大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:14",
      "text": "感觉就是两套很矛盾的叙事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:16",
      "text": "所以我的看法以及很多学者的看法都是这样。就是说他这套措施其实是在这个事件短期之内平息民间的一些不满，你包括民间三老，什么尚书也说，这个父子搞成这样。其实那是父子搞成这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:32",
      "text": "对齐贤汉朝以孝治天下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:34",
      "text": "对天下是一个不好的一个东西，对吧？你何必这样？所以我觉得这一系列的举措是平息民间的这种不满作秀。对，但他没有任何实际的举动。就是说你说刘丙乙就在民间，你至少你把他给他一个好的生活条件。对，最后刘炳乙差连老婆都娶不上，就是他一直还是被养在狱中，连老婆都娶不上。最后，同情他的那个张贺，相当于是骗了一下这个许广汉，把许广汉的女儿嫁给了他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:04",
      "text": "你说如果你真的后悔对你儿子这么过分的举动，杀了他所有的这种血脉，他的孙子在世，你知道那你应该什么样的举动。没有，而且在武帝临死之前，有望气者给他说，长安的遭遇中有天子气，他要派人去杀。对，然后就是因为守御的那个官员说这个皇孙在此谁也不去动，僵持了一天，最后才回去说五帝第二天早上起来说，算了吧，就这样吧。所以我觉得他毁是没有毁，那就是个作秀的一个行为。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:37",
      "text": "好，第二个问题就是说关于这个轮胎诏书的问题。其实轮胎诏书和它的最急噪是两个事情，它不是一个事情。先是他有一次在泰山这个祭祀之后，半路上突然下了一个罪己诏，说我这一辈子以来所行之事皆是悖谬之事。一个完全的否定，这个很不可理解，为什么在又搞什么祭天这样的行为之后，来这么一个举动。所以学者们都怀疑说这个罪己诏到底有还是没有？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:08",
      "text": "然后另外一个就是所谓轮胎罩，但轮胎罩其实就是一个真西域粮草什么的，这种后勤物资跟不上了。尚红洋和田千秋就上奏说，我们在轮台这个地方实行这种叫做屯田制度，我们的后勤上面做出改善。五帝的政策，就是说不要搞这样的政策了，因为现在天下也比较疲惫了。田余庆先生就提出来，这是他的一个政策的彻底一个转向。辛德勇先生就提出来，这个根本就没什么关系，这是一个局部性问题的一个决策的改变，跟他改变这个没有关系。基本国策没变。对，从这个地方你就能看出什么呢？其实对于早期的历史来说，大量的学术成果其实也是推断。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:58",
      "text": "对解释空间非常大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:00",
      "text": "因为田先生和辛教授两个人面对的同样一份轮胎诏书，两个人给出了完全不同的结论。那你说这个是不是推论？所以你要说历史只看真相，一提到推论就说好像价值很低。其实我觉得这样是一个不成熟的一个表现。就是后代的学者对这个也做出了很多的自己的判断。有人就举出了盐铁这个会议。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:24",
      "text": "盐铁会议的时候，儒生们还在说武帝当年的那些不对的政策到今天还在延续。那么说明什么呢？说明武帝晚年在实际政策上并没有改，否则不可能延续到招娣时期。从这个地方来看，武帝并没有后悔。而且从我写作这本书这两年多来看，武帝的各种材料，我觉得五帝是一个至死不会后悔的人，绝不认为自己这一辈子有什么错。对他会认为自己从事的事业光辉伟大正确。他可能都没有想到过说我临死要不要毁，他可能没有想到他的死。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:01",
      "text": "认错是不可能认错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:02",
      "text": "对，而且他绝对没有想到他的死，他可能就认为我会长生不老。他的死亡是一次突如其来，出乎他意料的意外事件。我觉得这个可能更接近于我看了这些材料之后，我认为的这个事件的真相。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:18",
      "text": "对，这个就是我们在中段提到的围绕武帝晚年，死前那三天的这样的一个算是一种猜想，我觉得也是非常有意思。今天我们聊了这么多，其实从巫蛊之祸来辽整个西汉武帝朝晚年的这样的一些你说是宫廷阴谋，或者说这样的一些历史上的疑云，还是非常有意思的。好，今天非常感谢谭老师再次来到忽左忽右，跟我们分享了这么多他在新书里面去探讨的这些话题，很有趣。而且两汉的历史我觉得跟今天的中国人他的距离还是比较远的。中间的这些中国人的这些行为方式，有一些东西可能是贯穿千年没有什么变化，但也有很多东西？今天的人很难用今天的这种价值观和世界观来理解。有一些今天看起来完全次要的一些因素，在古代可能就发挥着至关重要的作用。这个是我们去理解中国历史，尤其是两汉的这种历史。因为两汉它除了儒学以外，它还有非常浓烈的这样的迷信的称谓的这样的一些包括天象的这些神学的这些因素再发挥影响。之前我们找张向荣老师谈他的那个王莽那本祥瑞的时候也聊到过大量这方面的话题。好，接下来如果有比较有意思的话题，我们也会继续邀请谭老师上节目来聊聊天。感谢各位的收听，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:43",
      "text": "感谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:44",
      "text": "我们下期再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了汉武帝晚年及其死亡的种种猜想，特别是围绕巫蛊之祸的政治斗争与权力更迭，展示了西汉晚期宫廷的复杂阴谋与历史疑云。讨论不仅揭示了汉代政治风格的转变及其对后世的深远影响，还触及了历史叙事中人物命运的不可预测性与历史记载与真实的差距。通过分析汉武帝及其他关键人物和事件，展现了历史研究对于理解人类行为、政治决策及权力斗争的重要洞见。此外，强调了历史资料审慎解读的重要性，及其在揭示人类社会和历史进程方面的深刻意义。",
    "qa_pairs": [
      {
        "question": "你最近出了一本新书《巫蛊乱长安》，这书是关于哪个年代的事儿？",
        "answer": "这本《巫蛊乱长安》主要讲述了中国历史上一个著名事件——五谷之祸，特别是汉武帝晚年围绕更换太子位置所展开的一系列争夺与阴谋。",
        "time": "00:00:45"
      },
      {
        "question": "在写《五谷乱长安》这本书的过程中，你是基于哪些材料和研究进行创作的？",
        "answer": "我在创作这本书时，主要依据了原始材料以及史学界长期以来对五谷之祸的研究成果，并结合一些推断来还原这一历史事件的真实面貌。",
        "time": "00:00:45"
      },
      {
        "question": "在写这本书时，有没有看到一些让你感到好奇并引发深入研究的材料？",
        "answer": "我在刘博所著《司马迁的记忆之眼》中读到了关于汉武帝时期李夫人的一篇文章，其中提到的人物关系线让我觉得很有意思，通过梳理这些人物关系，可能有助于揭示五谷之祸背后的真相。",
        "time": "00:02:40"
      },
      {
        "question": "你如何通过人物关系来解读历史事件？",
        "answer": "就像我们在日常生活中通过人与人之间的关系理解他们的行为一样，对于古人，通过对他们背后的人物关系进行分析，可以解读其决策和行为，进而理解历史事件的发生与发展。",
        "time": "00:03:20"
      },
      {
        "question": "对于巫蛊之祸这个事件，简单介绍一下它的起因和本质是什么？",
        "answer": "巫蛊之祸表面上是借助巫蛊手段谋害君王及动摇太子地位，但其根源在于皇帝过于追求长生不死，与储君制度产生的巨大矛盾。储君的存在时刻提醒着皇帝寿命有限，这引发了权力斗争，最终酿成了严重的宫廷斗争事件。",
        "time": "00:06:24"
      },
      {
        "question": "为何在武帝朝代，立储君制度会引发如此大规模且血腥的冲突？",
        "answer": "武帝刘彻活到了七十多岁，使得太子刘据在位时间长达32年，这期间矛盾不断加剧。同时，武帝极为迷信并追求长生不老，这种心态加剧了接班人问题的紧张程度，最终导致了巫蛊之祸的发生。",
        "time": "00:12:10"
      },
      {
        "question": "在汉代巫蛊之祸中，巫蛊主要是指哪一类迷信操作方式？",
        "answer": "汉代的巫蛊主要是通过扎小人来进行，这种做法可能源自匈奴，并在秦始皇以来逐渐传入并兴盛于汉地。",
        "time": "00:17:12"
      },
      {
        "question": "汉武帝时期的巫蛊之祸之前，中国政治史上是否有类似五谷压身的事件？",
        "answer": "是的，在此之前已经有类似事件，例如景帝时期皇后卫子夫的母亲利机因巫蛊之事被废，以及陈阿娇对武帝使用巫蛊进行加害。",
        "time": "00:19:25"
      },
      {
        "question": "刘据成为太子的过程中，其背后的政治联姻与巫蛊案是否有直接关系？",
        "answer": "刘据成为太子的过程中，虽然有卫青、霍去病等外戚家族的支持，但巫蛊案在此间并无直接关联。",
        "time": "00:21:34"
      },
      {
        "question": "卫子夫出身传奇，她的家庭背景是怎样的？",
        "answer": "卫子夫的母亲卫熬是平阳公主家的家奴，她生下了卫青。卫子夫本人则是平阳侯府培养的唱歌奴婢，因机缘巧合得到武帝临幸并在宫中得宠，最终为武帝生下嫡长子。",
        "time": "00:23:42"
      },
      {
        "question": "对于卫青、霍去病等人的评价，在古代史书中是否存在差异？",
        "answer": "确实存在差异。司马迁在《史记》中对卫青、霍去病的评价并不高，认为他们以内戚身份取得高位，而现代以来对他们的评价有所提升，认为他们在抗击匈奴方面立下大功，成为了民族英雄。",
        "time": "00:29:24"
      },
      {
        "question": "李广作为对匈作战的将领，他的表现如何？",
        "answer": "李广在对匈奴的作战中，由于坚守城防和不主动出击，数年让匈奴不敢侵犯边疆，这可能是因为犯边损失大或匈奴主要目标并非掠夺土地和城池。但李广作为陇西骑射世家出身，个人武艺出众，其在治军方面较为宽松，与同为名将的陈布什严于律己有所不同。",
        "time": "00:32:07"
      },
      {
        "question": "李广与卫青、霍去病在历史记载中的差异是什么？",
        "answer": "李广虽然没有重要的胜利且经历诸多困难，但在太史公笔下被描绘得英勇神武；而卫青和霍去病虽有详细战功记载，如漠北之战，但司马迁在描述他们时带有倾向性，通过细节描写给他们带来了污名化，但同时也突显了他们的个性和成就。",
        "time": "00:33:19"
      },
      {
        "question": "霍光与卫氏家族的关系是怎样的？",
        "answer": "霍光虽然与霍去病同父，但因其母亲并非卫皇后，所以并不属于卫氏家族。在汉宣帝时代，霍光并未因家族背景而对卫氏外戚有所作为，甚至在权利巩固后，他没有立即为卫氏家族平反，直至武帝无后可继时才立刘病已为皇帝。",
        "time": "00:35:56"
      },
      {
        "question": "对于武帝临死前一系列事件，包括杀钩弋夫人、托孤以及霍光等人的角色，有何疑点？",
        "answer": "吕思勉先生等人质疑这些事件的真实性，认为霍光等人地位可疑，且武帝在太子刘据死后长时间不考虑接班人，直至临终前仓促决定辅政大臣名单，这引发了关于宫廷阴谋和非正常死亡的可能性讨论。同时，辅政大臣名单中包含养马官上官桀、匈奴降王金密等人，地位与其被任命的重要性形成反差，让人产生疑问。",
        "time": "00:37:33"
      },
      {
        "question": "为什么汉武帝要将勾弋夫人的居住地命名为尧母门？",
        "answer": "根据一种解释，刘弗陵出生时被命名为尧母门，是因为这个名字可能寓意着他具有与尧一样的非凡命运，但同时也引发了关于继承人合法性和王位继承顺序的问题，因为当时太子刘据是名正言顺的太子。",
        "time": "00:47:57"
      },
      {
        "question": "在汉武帝时期，为什么有学者认为瑶14个月出生的说法是从五帝时期开始出现的，并且可能是一个为武帝戴绿帽找借口的说法？",
        "answer": "因为在武帝朝以前的任何典籍中，并没有瑶14个月出生的说法。这一说法最早出现在五帝时期，很可能是在编造历史时为了给汉武帝开脱戴绿帽的行为而定制的一个借口。",
        "time": "00:46:38"
      },
      {
        "question": "研究上古历史时，学者们会面临哪些挑战和风险？",
        "answer": "研究上古历史的学者往往需要基于现有史料进行推论，但这些推论往往难以证实或证伪。由于早期历史材料的稀缺和不完整性，有时会导致多种推论并存，而每个推论都可能存在风险，只能根据常识和现有记载做出较为合理的猜测。",
        "time": "00:48:30"
      },
      {
        "question": "关于汉昭帝刘弗陵身后发生的宫廷阴谋论，有哪些内容？",
        "answer": "关于刘弗陵的继承问题，有一种阴谋论认为霍光等人可能利用其年轻无子且无明显继承人选的状况，进行了一定的政治操作。然而，由于缺乏实锤证据，这一阴谋论无法得到确切验证。",
        "time": "00:50:47"
      },
      {
        "question": "汉武帝时期，昌邑王刘贺被废黜的原因是什么？",
        "answer": "昌邑王刘贺被废黜的原因可能与他初至长安时的行为有关，比如被指控荒淫无度。但根据班固在《汉书》中的记载，可能还有更深层次的政治斗争，例如昌邑王试图援引先例要求控制宫廷警卫等职位，遭到霍光拒绝后遭废黜。最终，由于武帝诸子中没有合适人选，不得不选择昌邑王之死后的刘贺继承皇位。",
        "time": "00:54:04"
      },
      {
        "question": "公孙贺在武帝朝中的地位如何？",
        "answer": "公孙贺是卫氏外戚的重要成员，他娶了卫子夫的姐姐魏君茹，并在跟随卫青出征并建立战功后得封侯。更重要的是，他与武帝自幼相识，武帝登基后任命他担任太仆这一重要职位，并在他担任丞相后，成为卫氏外戚集团在外朝的领袖。",
        "time": "01:00:18"
      },
      {
        "question": "公孙贺的儿子公孙静生发生了什么事情？",
        "answer": "公孙静生贪污了军费数千万被发现，公孙贺为了救儿子，试图通过抓住著名的游侠朱安世来交换儿子的释放。然而，这一行动导致公孙贺一家陷入严重困境，不仅因为公孙晋生的贪污行为，还因为他家与卫子夫女儿们的私通关系以及使用巫蛊诅咒皇帝，最终酿成严重的政治后果。",
        "time": "01:00:59"
      },
      {
        "question": "巫蛊事件是如何升级为皇室内部冲突的？",
        "answer": "最初，太子刘据因误解武帝已死，担心自己遭遇类似秦始皇之死的命运，因此选择决裂并起兵诛杀江充。而武帝在接到通报后迅速作出反应，亲自率军镇压太子叛乱，导致一场持续五天的军事对抗。这场冲突反映出信息迷雾中的历史教训和误解误判，以及太子对皇帝态度的极度恐惧与误解。",
        "time": "01:04:51"
      },
      {
        "question": "姜葱在巫蛊事件中扮演什么角色？",
        "answer": "姜葱出身于河北的一个歌舞表演世家，因故逃至长安并成功抵达未央宫告御状。他的装扮和诉求引起了武帝的注意，而他的诉状重点指向赵王父子在赵地的不法行为，这表明姜葱可能与李氏外戚集团有关联，可能是该集团成员或其得力助手，旨在通过影响武帝来推动其背后的家族利益。但在是否有意夫人群体之间是否存在明确结盟关系上，历史研究并未找到确切证据。",
        "time": "01:12:38"
      },
      {
        "question": "勾玉夫人背后是否存在一个患者集团，如宦官等角色？",
        "answer": "是的，根据我所掌握的研究资料和判断，勾玉夫人背后确实存在一个患者集团，其中宦官是重要组成部分。这一观点最初来源于一位学者的论文，并且后续证据也支持了这一看法。",
        "time": "01:15:25"
      },
      {
        "question": "舒文在太子事件中扮演了什么角色？",
        "answer": "舒文在太子事件中发挥了关键作用，他在皇帝面前诬告太子，并且参与了巫蛊之祸当天对太子的清查工作。太子甚至试图杀他，而舒文在逃跑过程中表现得比谁都快，最后被武帝以极端残酷的方式处死，这表明他可能涉及不可饶恕的重大罪行。",
        "time": "01:15:49"
      },
      {
        "question": "勾弋夫人的父亲与皇室是否存在关联？",
        "answer": "勾弋夫人的父亲曾是一个皇门成员，这表明他与皇室有着紧密联系。到了东汉晚期，宦官也是通过绑定太后和操控小皇帝来掌握实权，这种情况与勾弋夫人的家族背景有一定的相似之处。",
        "time": "01:17:04"
      },
      {
        "question": "汉武帝晚年是否真的对杀害太子感到后悔，并采取了相关举措？关于汉武帝的“罪己诏”是否存在及其含义是什么？",
        "answer": "虽然汉武帝晚年采取了一些看似平息民间不满的措施，如建立狮子台等，但学者们普遍认为这些举动更多是在事件短期之内做作秀的行为，实际上并没有实质性的改变或补偿受害者的后代。关于是否真正后悔杀害太子的问题，大多数学者认为这只是作秀行为，而非真正内心的悔过。关于“罪己诏”的存在存在争议。一方面，武帝在泰山祭祀后曾发布过一个全面否定自己一生作为的罪己诏；另一方面，对于“轮胎诏书”（应为“屯田诏书”）的讨论，田余庆先生认为它是基本国策转向的标志，而辛德勇先生则认为这只是局部政策改变。这反映出早期历史研究中对同一历史现象可能存在多种推断和解读空间。",
        "time": "01:19:16"
      },
      {
        "question": "武帝晚年是否真的改变了其一贯的政策方向？",
        "answer": "根据盐铁会议期间儒生们的言论以及武帝遗留下来的材料分析，武帝晚年并未真正改变其一贯的政策方向，直至去世时仍在推行先前的政策。因此，可以说武帝至死都不会后悔自己的决定，且对他来说，长生不老是他的期望而非现实认知。",
        "time": "01:22:24"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨汉武帝末年巫蛊之祸及其历史影响",
        "summary": "本期节目中，程彦良邀请到了老朋友谭木生老师，讨论谭老师的最新作品《巫蛊乱长安》。这本书聚焦于汉武帝晚年更换太子位置所引发的一系列政治阴谋和争夺，即著名的巫蛊之祸。通过有限的原始材料和长期的史学研究，谭老师深入探讨了这一事件及其对中国历史的深远影响，尤其是在政治风格变迁和后世王朝接班人问题上的启示。此外，谭老师分享了自己对这一历史事件产生兴趣的原因，并详细讲述了通过人物关系网络推想事件原貌的过程。"
      },
      {
        "time": "00:06:16",
        "title": "巫蛊之祸及其深层原因探讨",
        "summary": "巫蛊之祸源于君主对长生的渴望与储君制度的矛盾，反映了人性的根本冲突和专制制度下权力继承的难题。这种冲突不仅体现在权力的交接上，还深刻揭示了个体对死亡的恐惧与权力欲望的无限扩张。通过分析这一历史事件，我们可以看到储君制度的荒谬性及其带来的政治后果，尤其是在长时间的权力真空和早立储君的背景下，如何激化了父子间的矛盾，导致了政治悲剧的发生。"
      },
      {
        "time": "00:10:31",
        "title": "汉武帝的长寿与太子困境",
        "summary": "汉武帝早期深陷不孕不育的疑虑，直到29岁时生下太子刘据，此后连续有多个儿子。因武帝活到七十几岁，导致太子位持续32年，加上武帝对长生不老的极端追求，这些因素共同作用下，使得继承人问题和武帝的迷信行为，成为了导致严重后果的重要原因。"
      },
      {
        "time": "00:13:45",
        "title": "探讨历史中的偶然性与人的命运",
        "summary": "对话涉及了对历史事件中偶然性与必然性的思考，以及个人命运在大环境中的位置。通过分析太后西奔与巫蛊之祸两个历史事件，讨论了人们试图掌控命运的努力及其结果的不确定性。同时，也探讨了巫蛊之祸的背景、方式及其在历史和文化中的演变，指出了这种做法从匈奴传入，到汉代成为一种常见的诅咒手段。"
      },
      {
        "time": "00:19:11",
        "title": "汉代政治斗争中的巫蛊之术",
        "summary": "汉武帝时期，陈皇后因无法生育及可能的巫蛊之术被废，由张汤处理此案，此为高层大案。此前景帝朝，刘荣因母利氏涉巫蛊被废。巫蛊作为政治斗争工具，影响太子地位和继承权，显示外戚政治联姻的重要性。"
      },
      {
        "time": "00:21:53",
        "title": "卫子夫及家族的传奇故事",
        "summary": "讲述了卫子夫及其家族成员，包括她的母亲魏瑶、弟弟卫青以及外甥霍去病的不平凡经历。魏瑶作为家奴，与多人私通生下数子，其中包括卫青。卫青由奴婢出身，却因命运的波折成为车骑将军，最终在对匈奴的战争中取得重大胜利。卫子夫本人也是从一个唱歌的奴婢，通过与武帝的相遇并得到宠幸，后来生下武帝的嫡长子，其家族因此而显赫。此外，卫子夫的外甥霍去病也展现了非凡的军事才能，为汉朝赢得了多次对匈奴的重大胜利。整个家族的命运转变，展示了个人努力与历史机遇相结合的传奇故事。"
      },
      {
        "time": "00:29:24",
        "title": "卫青和霍去病的历史评价及其影响",
        "summary": "对话内容主要探讨了卫青和霍去病在历史上所受到的不同评价及其原因。一方面，提到了由于卫子夫生下了刘俊，导致卫青、霍去病等人在政治和军事上获得高度声望，但另一方面，长期以来，尤其是司马迁在《史记》中的描述，对他们的评价并不高，被认为是基于家族关系而获得的成就。讨论还指出，司马迁的笔下，卫青和霍去病的成就虽然显著，但他们的某些行为也受到了批评，从而在历史评价中形成了复杂的形象。同时，通过对比李广的描述，突显了历史写作中作者的主观性及其对历史人物形象塑造的影响。"
      },
      {
        "time": "00:35:13",
        "title": "霍光与卫氏家族的关系及历史角色分析",
        "summary": "对话中讨论了霍光与卫氏家族的关系，指出霍光虽与霍去病有共同的父亲，但因其母亲不同，因此在血缘上与卫氏家族无直接关联。霍光在汉宣帝时期权力达到顶峰，但后来霍光家族被族灭。分析强调了霍光在情感上与卫氏家族的疏离，特别是在他有能力时未对卫氏家族进行任何平反。此外，还提出了霍光可能是通过个人奋斗而非家族背景，以及他可能在武帝时期作为打入卫氏家族的奸细的猜测。"
      },
      {
        "time": "00:37:33",
        "title": "吕思勉对汉武帝晚年历史事件的质疑",
        "summary": "吕思勉在《中国通史》中质疑了汉武帝晚年的一些关键历史事件，特别是对武帝临终前的行为和决策提出了疑问。他怀疑汉书中的描述，如武帝先杀钩弋夫人再托孤给霍光等故事可能是捏造的。吕思勉指出，被托孤的霍光及其同僚，身份地位并不显赫，不是朝廷重臣，这让人对事件的真实性产生怀疑。此外，他也提到武帝对长生不老的痴迷可能影响了他对接班人的考虑。在武帝突然立刘弗陵为太子并任命辅政大臣后不久去世，这一系列仓促的决策也增加了事件的可疑性。"
      },
      {
        "time": "00:40:55",
        "title": "汉朝宫廷内部权力斗争与历史谜团",
        "summary": "对话内容涉及汉朝时期的历史事件，特别是围绕着霍光、上官桀等人的权力斗争，以及汉武帝与金密帝死后的宫廷动态。讨论包括对汉书中的不同传记版本的分析，指出其中的不一致性和可能的历史真相。此外，还提到了一些关于汉朝宫廷内部可能的阴谋和秘辛，如勾弋夫人怀孕14个月生下刘弗陵的异常情况，引发了对刘弗陵是否为武帝亲生子的疑问。讨论不仅展示了汉朝宫廷的复杂权力结构，还提出了对于历史记载可能的误读和修正。"
      },
      {
        "time": "00:45:55",
        "title": "汉武帝与尧母门的传说及其历史解读",
        "summary": "汉武帝时期，由于一个特别迷信的人听信了一个故事，认为一个孩子是在母亲肚子里待了14个月后出生的，显示其不同寻常。汉武帝因此大为开心，并将该孩子的母亲所居住的宫殿的门命名为尧母门。学者研究发现，瑶14个月生的传说在汉武帝时期开始流传，可能是为了解释某些政治或个人事件而编造的故事。汉朝时期有编造神话的传统，自称是尧的后代，这与汉武帝自比轩辕黄帝以及其家族充满神话色彩的行为相一致。对于上古历史的研究存在极大风险，很多学者的推论基于现有历史记载和常识，但无法确定其真实性。"
      },
      {
        "time": "00:49:14",
        "title": "从宋史到戊戌变法：学者研究方法的转变与挑战",
        "summary": "一位原本研究宋史的台湾学者，转而研究近代史并撰写关于戊戌变法的书籍。他采用了研究中古史的方法，对于缺乏史料的部分进行了大胆猜测。然而，这种方法受到了研究近代史学者的批评，因为近代史的材料相对丰富，不需要过多猜测。此外，对话还提到了汉武帝历史研究的特殊性，以及早期历史留给后人的想象空间，强调了对某些历史事件进行影视化改编的潜力。"
      },
      {
        "time": "00:50:47",
        "title": "汉昭帝时期的政治阴谋与宫廷斗争",
        "summary": "讨论集中于汉昭帝时期的政治事件，特别是围绕着霍光的政治地位和阴谋论。分析了汉武帝时期的一起事件和昭帝无子早逝的情况，探讨了昌邑王刘贺的废黜以及汉书中的相关记载。同时，提到了巫蛊之祸的前奏和公孙敖妻子的案件。这些讨论揭示了汉代宫廷中的权力斗争和政治谋略。"
      },
      {
        "time": "00:55:56",
        "title": "汉朝巫蛊之祸与卫氏外戚集团的兴衰",
        "summary": "描述了公孙敖与卫青的深厚友谊及其在汉朝政治和军事中的影响，突出了卫青如何利用自己的地位帮助公孙敖，以及卫氏外戚集团的形成与影响。随后，通过公孙贺一家因巫蛊案被处决的事件，反映了汉武帝时期外戚与军工集团的复杂关系及巫蛊之祸的严重后果。"
      },
      {
        "time": "01:04:19",
        "title": "汉武帝与太子军事对抗的误解与历史教训",
        "summary": "汉武帝时期，一场原本看似司法案件的事件，演变成长安持续五天的军事对抗。此事件不仅反映了当时人物的历史教训，也暴露了一系列误解和误判。太子不同于历史上的楚军，选择了反抗，其背后是对秦始皇死亡教训的误读和对武帝可能已逝的恐惧。武帝起初误判形势，随后迅速反应，亲自指挥对太子的剿灭。姜葱的角色和效忠对象在事件中变得复杂，反映了双方在信息不全的情况下，做出的对自己最有利的决策。"
      },
      {
        "time": "01:07:52",
        "title": "姜葱的身世之谜与汉代宫廷斗争",
        "summary": "姜葱出身于赵地，一个以培养歌舞表演人才而闻名的家庭，其家族命运因与赵王家庭的翻脸而遭遇灭顶之灾，唯有他逃往长安寻求皇权的庇护。在汉代严格的人口流动管制下，姜葱如何成功逃至长安并见到了武帝，以及他在见武帝时的特殊要求，都暗示着背后有强大势力的支持。他的诉状未专注于个人不幸，而是强调赵王的违法行为，显露出对武帝关注焦点的精准把握。通过分析姜葱的背景、行为及其与李夫人等人的潜在联系，可以推测姜葱是汉代宫廷复杂斗争中的一员，尤其是外戚集团中李氏一派的重要成员，参与了针对太子的宫廷斗争。"
      },
      {
        "time": "01:13:36",
        "title": "汉武帝时期宫廷权力斗争分析",
        "summary": "讨论集中在汉武帝时期，李氏集团与勾弋夫人之间的关系，以及它们与太子之位争夺的关系。分析表明，尽管存在电视剧中演绎的结盟情节，实际历史研究并未发现李氏集团与勾弋夫人之间存在明确的结盟证据。此外，讨论还涉及了武帝晚年对太子之死的悔恨及后续行动，探讨了这些事件在历史记载中的真实性及可能的解释。"
      },
      {
        "time": "01:18:54",
        "title": "汉武帝对太子遗孙的矛盾态度",
        "summary": "汉武帝在太子去世后采取了一系列举措，包括在湖县建立狮子台，表面上是为平息民间不满。然而，他并未改善太子孙子刘炳乙的生活条件，刘炳乙仍以罪犯身份在狱中长大，甚至无法娶妻。汉武帝的行为看似平息民怨，实则缺乏实际作为，尤其是对刘炳乙的待遇，显示出他矛盾的态度和作秀行为。"
      },
      {
        "time": "01:20:37",
        "title": "探讨汉武帝晚年政策与历史评价",
        "summary": "讨论集中在汉武帝晚年颁布的罪己诏和轮胎诏书的真实性及其背后的政策转变。一方面，学者们对罪己诏的存在和真实性持有疑问，另一方面，轮胎诏书被解释为后勤补给问题的反映，引发了对汉武帝政策是否真正转变的讨论。田余庆先生认为这是政策的彻底转向，而辛德勇先生则认为这只是局部决策的改变，基本国策未变。此外，通过盐铁会议的讨论，反映出汉武帝的政策在招娣时期仍被延续，暗示其晚年并未真正悔改。讨论还触及了汉武帝对自己的评价以及对死亡的看法，强调了历史研究中的推论价值，并指出了两汉历史对中国人的深远影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "定义：汉武帝晚年围绕更换太子的阴谋与争夺"
            },
            {
              "children": [],
              "content": "特点：真相模糊，材料被篡改"
            },
            {
              "children": [],
              "content": "历史影响：对后世政治有重大影响"
            }
          ],
          "content": "巫蛊之祸背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "太子刘据：受巫蛊之祸影响，起兵反抗，后被镇压"
            },
            {
              "children": [],
              "content": "勾弋夫人：涉及宫廷阴谋，可能是工具人"
            },
            {
              "children": [],
              "content": "李夫人与李氏集团：与巫蛊之祸相关联，对太子不利"
            },
            {
              "children": [],
              "content": "姜葱与黄门集团：参与巫蛊之祸，指向太子之位争夺"
            }
          ],
          "content": "人物与集团"
        },
        {
          "children": [
            {
              "children": [],
              "content": "巫蛊之祸的爆发：围绕着太子刘据，涉及大量巫蛊诅咒的指控"
            },
            {
              "children": [],
              "content": "刘据起兵：因恐惧被诬陷，选择起兵反抗"
            },
            {
              "children": [],
              "content": "武帝的反应：最初以为是误会，后转变为直接镇压"
            }
          ],
          "content": "事件过程"
        },
        {
          "children": [
            {
              "children": [],
              "content": "见狮子宫：为平息民间不满，建造狮子台"
            },
            {
              "children": [],
              "content": "罪己诏：轮胎醉己诏，对武帝晚年政策的反思"
            },
            {
              "children": [],
              "content": "反思真实性：学者对武帝晚年是否真正反思存在争议"
            }
          ],
          "content": "汉武帝晚年反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "历史与推论：历史研究中的推论价值"
            },
            {
              "children": [],
              "content": "武帝的迷信与长生不老追求：武帝对长生的追求及其对政治决策的影响"
            },
            {
              "children": [],
              "content": "人物关系网：通过人物关系理解历史事件的深层原因"
            },
            {
              "children": [],
              "content": "宫廷阴谋：围绕太子之位的多方面势力争夺"
            }
          ],
          "content": "谭木生观点"
        }
      ],
      "content": "巫蛊之祸与汉武帝晚年政治"
    }
  }
}