{
  "pid": "5e4ee557418a84a0466737b7",
  "eid": "66e952383a5ff0a0cafb3ac5",
  "title": "348 被滥用的「石油美元」：热钱、防务与全球能源体系的诞生",
  "task_id": "4l6xqav74p8dqm2y",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "Just time.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:08",
      "text": "各位听众大家好，欢迎收听这一期的忽左忽右，我是程彦良。今天我们这一期节目请来的还是我们的老朋友康神。为什么要请康神上节目？是因为六月上旬，有一个很有意思的新闻或者说传言，当时刷屏式的得到了转发，很多正规媒体财经媒体都发布了这个消息，就是关于所谓的石油美元协议终结。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:33",
      "text": "这个事儿是从哪传来的呢？我们看到当时很多朋友圈和财经自媒体都发了一条叫做美国与沙特阿拉伯之间的这个石油美元协议到期，沙特宣布不再续签这个报道。它的内容是说，沙特与美国之间长达50年的石油美元协议已经于今年的6月9日到期，沙特宣布不再续签。并且声称这个协议是美国在1974年6月8号和沙特阿拉伯达成的，确定将美元作为石油计价的一个货币。因此美元与石油开始紧密挂钩，成为国际市场经济体必备的这样的一个货币，也成为美元成为全球外汇储备这样的一个重要货币的起点，甚至可以简化成美元霸权形成的一个标志，所以这个很有煽动性的一个消息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:21",
      "text": "当然这个消息在发酵了几天之后，有一些非常严肃的财经媒体出来给大家做了一个澄清，完全是个子虚乌有的一个报道。其实是没有这样的一个所谓的石油美元协议存在的。但是我想这个反映出背后的一个很大的一个心态。可能在全世界不光在一中文世界对吧？我们在英文世界或者其他的小语种世界里面，可以看到大量的所谓关于美元霸权，尤其是这种所谓石油美元话题的讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:48",
      "text": "我想我们在节目里面今天就邀请我们的能源专家康神来好好掰扯一下所谓这个石油美元这回事儿。在国际能源市场，在整个20世纪的这样的一个原油领域，到底他存不存在，以及就是我们所说的石油美元跟这个行业内的人对于石油和美元的关联的理解是不是一回事？这中间有哪些是属于传播上的那种阴谋论，有哪些可能是有一些实质上的联系？今天都可以请康神来给我们好好解答一下。先来请康神来讲讲对于六月份这个传闻的一些反应呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:24",
      "text": "当时反应确实非常大，因为我也被刷屏了，微信里面不停的有人在问我是不是有这回事儿。因为那个时候临近欧佩克要开一个重要的会议，要决定是否要延续现场计划。然后在那个时间点的话，这种消息给我的印象就是是不是有人希望制造一些舆情影响市场情绪。因为我们知道传统上来说，石油市场里面有很多专业投资者。但是随着中国投资者进入这个市场之后，大家其实容易受到很多的新闻以及故事的影响。所以这种说法看上去很像专门说给中国人听的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:01",
      "text": "所以你这个是炒家的视角来看这事儿，就怀疑背后是有人为了这个期货市场的一些波动来故意释放这些消息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:09",
      "text": "对的，所以你会看到有一种说法是这种信息最早来自于币圈我们这个忽左忽右的节目也请过B圈的一些人士来讲过数字货币的一些基本运作方式。但是从我研究大宗商品，通常情况下对币圈的这个事情是敬而远之的，因为它的这个波动率是我们做大宗商品所不能理解的。但是确确实实因为我们同一时间在一个金融市场里面，所以它的情形的传导在而且确实随着数字货币起来之后，对于美元体系是不是还要继续下去，美元的所谓霸权也好，还是美元在全球金融体系当中的统治地位会否动摇等等，都已经成为延续几年的话题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:56",
      "text": "币圈有这种声音传出来，我觉得是不奇怪的。借助这样一个特殊的时间点，大家有强烈的反应，然后引起了这个媒体的聚焦，我觉得也不足为奇。但是，我觉得这里面大家可能会出现一种问题，造谣一张嘴对吧？那辟谣跑断腿。可是我们如果要揭示这个里面的真相的话，其实一两句话就够了是吗？对，就好比是我突然想到一个梗，这个梗就是大家非常熟悉的雍正王朝，里面跑出来说张廷玉从来就没有什么霸王一阵，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:32",
      "text": "那为什么这样讲呢？我们就讲两个事实好了。大概在50年代中期之前，我们知道美国一直是全球最大的石油生产国。在二战刚刚爆发的时候，差不多是1940年。美国的石油产量是多少呢？是1.2亿吨年，而苏联是它的领口2000万吨，或者不到一点。可以想见，全世界当时所用的绝大多数石油是来自于美国的。然后你不用美元去买你用什么去买？难道这不是石油美元吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "其实我们之前节目请康神来讲这个早期的美国能源历史，或者说石油的早期历史。讲到这个老七姐妹的时候，其实提到过当年的一些最大的油田都是世纪初开采出来的，像德州纺锤顶对，这种都是20世纪一开始就有的油田。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:21",
      "text": "七姐妹这个词语，实际上是一个污名化的。因为是后来意大利埃尼公司要起来，就面临这个英美荷西的石油公司具有统治地位，对吧？他就要说你们当时搞了一个攻守同盟，对不对，互相要保持这个市场的稳定，要控制油价，然后怎么怎么的，这个事情确实发生过。当时的话大家除了稳定产量以外，就是有一个著名的保持不变协定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:48",
      "text": "这个里面有一个重要的作家的要件，就是这个全球市场里面的油价要有相当一部分是要去挂钩墨西哥湾，也就是美湾它的油价。因为当时美国是一个石油的出口国，那么它的离岸价格确确实实对全球价格的时候非常重要影响的。那么挂钩美湾有何不可呢？而且的话你问美国买油要付美元，这个事情过了差不多100年之后，我们看到今天的情况。今天美国在全球的石油生产和贸易当中的占比那固然是没有当时那么大了。可是我们要知道，美国现在已经是全世界重新回到最大的石油生产国地位了。他夺回了丧失了几十年的宝座，超过了沙特跟俄罗斯。就是在页岩革命这些年里面，同时的话通过页岩革命，它还增产了很多的天然气，以至于美国现在是超过澳大利亚和卡塔，全世界最大的LNG出口国。在2022年我们可以看到在俄乌战争的背景下，欧洲不得不大量的放弃从俄罗斯进口的天然气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:55",
      "text": "美国出口给欧洲的LNG然后弥补了很大一块的缺口，这种情况下大家可以想见欧洲用什么样的钱去买美国的油气呢？使用美元。所以我们最近看到一个数据同步的，就在所谓的是由美元体系解体的这个消息发布出来。就是我们跟踪swift里面主要的货币占比那斯威夫特是全球非常重要的一个跨境的支付体系，对不对？虽然我们可以现在说它不是唯一的，因为要绕开swift或者是swift的主导国家采取了经济制裁手段，所以他要绕开。但是swift依然占有非常大的占比，它里面的主要货币的构成，美元的使用量来到了十余年的高点。我们不得不说从这几个事实我们来看，美元在全球支付里面的地位没有被动摇，甚至被加强了。而石油美元不仅没有冤屈，甚至于因为美国成为了重要的油气出口国而得到了强化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "所以可不可以理解为石油美元？如果我们只用这个词来形容，或者说把它等同于这种美元在能源市场的霸权，他从100年前或者从这个世纪初开始就已经是这样。它完全不是和所谓的1974年这样的什么一纸决议关联在一起。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:19",
      "text": "那么当中是不是有波折？那是有的。这个波折来自于这50年代中期。50年代中期发生了很多事情。其实有一个重要事情，就是在美苏冷战的大背景下，苏联的石油进入市场。60年代石油的向石油出口又进一步扩大，然后开始寻求天然气的出口，这我们以前在说过红色石油，红色天然气，讲的就这个故事。在这个体系里面，非美元的货币是半引力的作用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "我们知道1944年开了著名的布雷顿森林会议，建立了布雷顿森林体系。这是美国战后金融或者是全球经济秩序安排当中的这个要件。似乎给大家感觉从那个时间开始，已经是美国获取了全球经济的一个霸权。但事实上这个体系的运作不完全是这样。在很多的事情上面，美国都是以英国为师的，包括美国的这个全球霸业的话，很大程度是继承英国的。而石油美元之前，或者说在1950年代，美国已经获得了全球霸权地位的情况下，依然还存在一个所谓的石油英镑体系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:23",
      "text": "哼石油英镑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:25",
      "text": "当说到石油英镑的时候，大家可能会觉得很奇怪，但这在历史上确确实实是存在的。我们知道在1950年代的时候，英国作为新的日不落帝国，它有一个非常坏的殖民主义、帝国主义的包袱在。所以在中东地区掀起的这个非常强的民族主义运动的话，是针对英国的。在那个时候英国被迫就慢慢要从中东退出，在这个过程当中引发了几个重大的意事件。我们之前也说过，有被迫要跟美国联合起来推翻伊朗的摩萨台，后来跟法国、以色列串通起来发动战争等等。这使得英国在中东地区的形象非常差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:03",
      "text": "那么英国要解决自己的能源问题，又不能没有中东。所以说面临这种情况，他就必须要把科威特给复制起来。他跟科威特的关系是一个保护国的关系，因为那个时候科威特还没有获得充分的主权的独立，这个在1960年代的事情，怎么选呢？就是跟科威特谈判，让科威特用英镑去结算他的石油，而且英国在当时做的这些工作，使得美国在1970年代和之后来安排他跟中东国家这些的经济和金融关系给出了一个很好的示范，当时怎么做的呢？就除了科威特对他和英国之间的石油贸易用英镑结算之外。科威特。还把自己所获得的英镑石油收入反投到英国的资本市场上去，以获得它进一步的增值。这种安排我们看到后来我们是映射在石油美元上面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:01",
      "text": "不能不说美国在很大程度上是以英国为师，在石油美元之前还有石油英镑，而这个已经是美国占据了全球主导地位，至少是西方世界的主导地位。那么在这个情况下，并不是说他就完全挤掉了所有其他人的操作空间，那么英国依然可以去做一些事情，这就是跟我们传统上的一些理解是有不同的。而且另外一个侧面是什么呢？整个体系的建立。大家讲了这些事实之后，会发现一个很奇怪的。我们经常会说什么布雷顿森林体系1.0版，然后7374年石油美元成立之后变成了2.0版，现在可能要进入一个后石油美元时代，什么布雷顿体系3.0，对不对？有个著名的经济学家Scott波斯萨，然后再说这些事情，然后其他的信众也甚广，都在说这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "但我们可以看到，实际上我们通常情况下讲的布雷顿森林体系，它有效运作的时间很短。在60年代末的时候，美元就已经面临危机了。然后大家最后还是认为美元是一个非常重要的全球金融体系当中的一个媒介，是大家反复的大量的经济活动当中寻找到的一个最优解。它都不是一个妥协之后的次优解，它就是个最优解。因为并没有任何的一个其他方式能代替美元的地位。这个运作如果没有美元的存在，会变得非常的不良，而摩擦会非常巨大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:21",
      "text": "所以在布雷顿森林体系，在前十代初，因为尼克松冲击解体之后，我们在这个体系结束之后经历的时间岁月要长于这个体系名义上存在的时间。如果再要考虑他当中出了各种各样的问题，他真正具有统治地位的时间是很短的。我们已经习惯了这个体系，习惯某种程度上存在有它的合理性，对不对？然后我们有的时候会忽视掉其他一些关键的经济事实。对于整体的石油也好，美元也好，它发挥的作用，比如说大家经常会挂在嘴边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:59",
      "text": "在战后美国对于欧洲的复兴起了关键作用，就是马歇尔计划。马歇尔计划当中有差不多10%的钱是用来买燃料动力的，然后用来买了石油。这个石油的话，当时主要是买中东的石油，为什么这样呢？因为美国在20年代就有一个思维，美国虽然开发出了很多高产的油田，在当时，但是美国的思维是油是一个不可再生资源，我自己拼命开来满足全球需求，我坐吃山空了，对不对？所以他鼓励说什么在美国之外开。这种思维延续到二战之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:37",
      "text": "二战当中美国就意识到我要搞门户开放。我作为一个战后的一个最大的胜利者，我要搞门户开放。同时的我要出口，为我的过剩产品寻找一个目的市场。但是这种不可再生资源不是这样的，我不可能以一己之力满足未来有非常大增长潜力的全球市场。然后的话我要把全球其他地方资源开出来。但是我在这个链条当中，在这个体系当中，我具有一个非常重要的地位。所以你看马歇尔计划，他把钱给到欧洲去，让欧洲买的石油是去买中东的石油。这个过程当中你发现它有一个循环的概念在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:15",
      "text": "从我个人角度来说的话，我其实比较推荐大家多看一些英文世界当中的资料。当然了，这里面也鱼龙混杂，参差不齐，而且确实有很多关于石油美元阴谋论的观点在里面。但是还是有一些比较正气的书的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:30",
      "text": "比如说近年来出版了一本非常有意思的著作，叫做oil money，它的副标题是中东石油美元和美利坚帝国的转型，1967到1988。大家想一想，他把石油美元放在副标题里，把oil money作为一个主标题。而你看他的行文过程当中，这个作者大卫怀特非常克制的使用我们现在在很多语境当中用的那个石油美元词汇，比如petrol dollar。他非常克制。因为他知道这个与会在多少年的流传过程当中，他已经带有了很强的沉淀，对吧？所以他应该回到本源，就是我石油生产国通过石油的开发赚了一堆钱，然后他对于世界体系产生了改变，所以他就说叫美利坚帝国的转型transformation。但是他没有说是美利坚帝国的终结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:34",
      "text": "当然这个书他只写到1988年，1967到1988，这个20年时间是我们看到现在很多的故事它的交汇点。但是如果你要去看这段历史当中的细节的话，我觉得应该好好看看这本书。这一本书里面讲了很多很有意思的东西，恰恰是现在忽视的，或者说虽然触及到了，但是只是一鳞半爪。比如说在最近这一段时间讲石油美元体系里面，也确实讲到了美国跟沙特的特殊关系，对吧？会讲到1945年情人节会谈，老伊本沙特怎么去跟罗斯福总统会等等等等。讲到美国对于沙特有重要的安全承诺，大家都会讲。但是回到1960、1970年代的时候，更大的背景是阿以冲突。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:23",
      "text": "然后还有大家忽视的背景，就是在中东地区存在着沙特跟伊朗的竞争。在这种情况下，美国到底对沙特承担什么样的安全义务？如果语言不详的话，你发现其实我可以说他对这段历史的了解是非常有限的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:42",
      "text": "为什么这样讲？我们举一些基本的事实，就是沙特的这个王室总体上来说是比较反共的。但是他因为自己是一个阿拉伯国家，他一定会卷入在阿以冲突当中。所以他是不参加50年代美国在中东建立的共同防御体系，也就是巴格达条约组织的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:06",
      "text": "然后美国去跟他去谈美国跟沙特关系。虽然我们称之为叫特殊关系，但是在政治学上面或者国际关系理论上面，这是一种非正式的同盟关系。它不是一个同盟条约，甚至于不是一个共同防御条约，对吧？不是双方没有达到这种程度去。虽然有一些默契，但是不是这种性质的条约，他也没有加入集体安全组织，这个必须要说清楚的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:38",
      "text": "所以我们谈到石油美元，也就是74年那个所谓的协定的时候，你发现他用的语是所谓协定，有人前面加了个冠军叫秘密协定，对不对？但它不是条约。你看他的签字者虽然有沙特方面这个法赫德亲王出来，后来他做了沙特的国王，当年在这个海湾战争的时候，就是从王储已经变成了国王了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "然后美国方面是美国财政部出面的，美国财政部可以去签这样的两国之间的同盟条约，显然是有问题的，对不对？他是没有资格者签的，它只是一个协定，它代表了美国跟沙特更紧密的经济关系。为什么这样去说？实际上后面言内之意也好，言外之意也好，讲美国对沙特的防御成果也好，和当时的协议里面是有冲突的。那个协议里面本质上来说还是一个加强双方在经济方面密切合作的关系。这个我建议大家也可以去看一下俞杰老师，他有做过一个视频节目里面讲到过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:42",
      "text": "美国当时这个协定主要是为了建立一个经济合作的组织。这个就是叫做美国与沙特经济合作委员会，就会叫简称叫美沙经济合作委员会。然后美国向沙特除了提供建设所需要大量的服务以外，还直接向沙特政府派出大量的顾问。我们知道向另外一个国家派出大量的政府顾问，军事顾问等等。讲的不好就会有一点不平等条约的这个色彩，对不对？讲得好听一点，这叫使用客卿，对不对？这个代表两国家的关系进入一个密切程度，但是本身这个协定里面不包含防务合作的内容，所以财政部长可以去谈这个事儿，大家对这种东西的性质要有一个准确的认知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:29",
      "text": "其次美国对于沙特的防务承诺，在1973年第四终端站刚刚结束之后，和当时美国跟伊朗之间的关系，这一种错综复杂的国际局势面里面，美国是有所保留的。为什么是有所保留的呢？我们一定会谈到当时为了解决阿以冲突，当时美国的国务卿基辛格进行了穿梭外交。所以大家只要去翻一翻基辛格传，就发现基辛格作为的当事人，基辛格传里面居然没有说以大家讲的这种石油美元叙事去讲一件事情。但他确确实实讲到了基辛格和当时主导美国跟沙特谈判的财政部长锡盟之间的分歧。这分歧在哪里呢？大家一讲到基辛格是一个美国现实主义外交的一个代表，他是个犹太人，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:21",
      "text": "所以从立场上来说，他是亲以色列的，他要在阿拉伯世界当中要代表美国的利益。但是也要考虑一个自己战略的考量，他的设计当中是比较倾向于什么呢？就是我把伊朗的地位抬起来，然后用伊朗的石油来置换掉一部分中东其他阿拉伯侃油国的石油，来降低对西方进行石油制裁产生的经济冲击。他是这套瓷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "但那会儿的伊朗还是巴列维时期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:53",
      "text": "对，巴列维时期这是一个伊斯兰国家，但是它不是阿拉伯国家。他跟以色列的关系相对来说比阿拉伯国家好得多。然后很重要的一点就是伊朗有自己的考量。在50年代初的时候，中东地区石油国有化最起劲的实际上是伊朗。以至于英国找了美国联合策动政变，推翻了首相摩萨台，最后让美姿有一个利益补偿也进到伊朗去，分了英国在伊朗的石油蛋糕。但是在50年代初的时候，也就是摩萨台在台上的时候，伊朗为了实现国有化采取了大量行动，而英国采取了报复政策。而在这之后，伊朗的对于英国和美国这种行径有很多民族情绪。所以很长一段时间，西方的石油市场是把伊朗晾在一边的。我能做生意，我宁愿做海湾阿拉伯产油国的生意。非洲的产量上来之后，我更愿意做利比亚的生意，比如说意大利，然后把伊朗晾在一边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:56",
      "text": "那么伊朗为了实现自己国家的发展，希望大打破这种不受待见的形象。所以他在这个第一次石油危机当中，他比较积极。但同时他有自己的私心，就是能卖油我要卖的。这个时候你像基辛格，我当然愿意用伊朗的石油来置换掉。一批参与禁运的阿拉伯产油国的油了。所以他的思路是倾向于台伊朗来压沙特为首的阿拉伯产油国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:23",
      "text": "而西蒙的话他更愿意寻找一种全球贸易上的平衡，为什么呢？因为他的身份决定的，他是由能源部长去做财政部长。财政部在美国的政府的官员学里面，他是个内阁阁员。他的想法带有很强的经济战略思维，而不完全是基辛格这种地缘政治思维，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "他的考量就是美国在70年代初的时候，经济上出现了非常多的问题。很大的一块是贸易赤字问题。所以大家今天会讲的头头是道，美元跟这个黄金挂钩的，布雷顿森林体系怎么在近年来出解体的。但是你要去治理美元这个危机的时候，要解决美国的双赤字问题。然后美国的贸易赤字当时的考量主要是通过双边的贸易形式，然后来弥补这个差额。所以的话你能不能让沙特更好的利用这些石油美元回流到美国去购买美国的商品和服务。所以美国原来要搞的这些项目，要更大规模的搞沙特想搞的这些工程要更大规模高。而且优先要购买美国的承包商提供的服务，要购买美国的这些设备供应商原材料，他的这些产品，这就是当时的一个思维。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "其实谈到金融这个东西，在19 7374年的语境当中还不是那么强，这个是需要高度注意的这两个人就是不同的立场。所以你会发现从基辛格的角度来说，他要考虑什么？美国跟沙特的防务关系，他一定会觉得在中东地区伊朗更重要，甚至于埃及都比沙特更重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:01",
      "text": "因为埃及有武德，对不对？而且因为1967年打得不好，1973年也是双方僵持不下，最后签了停战协议。然后的话埃及开始有这个苗头，说我通过以战促和，不仅是促跟以色列和，也要跟美国拉近关系，是能够改变中东地缘政治格局的。所以埃及和伊朗可能更重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:23",
      "text": "当时的话美国开始在中地区建立多个支柱。他的想法是很大程度上超越经济性的，不会只停留在这个油上面。美元这个问题是他考虑的相对来说比较次要的东西，但是对于西蒙来说是他考虑的相对比较重要的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:40",
      "text": "然后在这里面美国跟沙特建立防务联系和美国跟伊朗建立防务联系，它的性质是有所不同的。因为沙特的人口比伊朗少，而且到了1970年代沙特也没有什么武德了。埃及还被认为是长期在阿里冲突的第一线，他还是比较有武德的，所以建立了一个什么呢？新的三角联系在美国、埃及、沙特之间。所以我们看到大的石油美元循环，还要看到有一个小的三角关系。而这个小的关系恰恰是在70年代更重要，而到了后面被弱化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:15",
      "text": "所以当时语境下什么呢？就是埃及因为1967年打败了，所以他已经开始对沙特有依赖。所以要在这个卡土木的阿门会议上要对沙特进行妥协，在也门要撤出，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:28",
      "text": "然后1973年萨达特在之前就赶走了苏联专家，他是以打促谈的。然后他做好准备，打到一定程度我要收手。但是他已经拿到了在阿拉伯事业当中我再次能够向以色列发起挑战这样一个声望。所以这个时候，沙特他开始要做经济巨人，转为要政治举人，他对沙特提供援助。你会发现很有意思，表面上看还是跟以色列只是处于一个停战的状态。然后的话你要彻底解决问题还要到7879年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:58",
      "text": "然后这个过程当中，美国跟沙特的合作是以埃及为媒介的对吧？埃及要实现他的军事装备，要把他的所有装备换成美式装备。钱哪里来？沙特来他要发展经济，已经把苏联专家赶走了，对不对？用什么？用沙特的钱。而且埃及是一个基本上没有什么太多石油的国家，它的经济发展需要沙特提供能源等等等等。这个过程当中，美国可以向埃及提供军火，然后去用沙特的石油美元进行支付，这是个小的三角形。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "那么这里面大家一定会问，美国直接把武器装备输出给沙特不就可以了吗？我们前面已经铺垫过了，因为沙特跟伊朗当时在波斯湾地区是竞争关系，在红海两岸沙特和埃及是合作关系，在波斯湾就是竞争关系。我们之前已经铺垫过的节目里面讲了，1971年是个分水岭。因为1971年英国从苏伊士运河以东撤出，他已经不管中东地区的事务了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:54",
      "text": "形式上来说，伊朗觉得有机可乘，他要在地区充当一个区域警察，赤壁就会跟沙特要碰起来。而且大家翻开地图也看，最大两洋国家版图上，一个是沙特，一个是伊朗。双方在当时就形成了大肆购买美国军事装备的热潮。伊朗可以干，沙特有的时候就不能那么干。所以你会发现美国当时的武器出口是有保有压的，对于伊朗要比沙特一开始慷慨得多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:25",
      "text": "你有钱也不一定能买到跟伊朗一样的装备，为什么呢？伊朗有讲很多理由，因为我就是在苏联南面。然后的话沙特你是否能够有效的使用这些武器，或者说你作为一个阿拉伯国家要这些武器干嘛？难到美国国会或者是院外的犹太集团不会对这个东西提出异议吗？难道美国不要考虑以色列跟阿拉伯国家的力量平衡吗？难道这个犹太集团不会想方设法阻碍沙特获得他想要的武器装备吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "所以这个过程当中，美国就会有新的考量。所以在70年代的时候，并不是说一纸协议签了，美国就像后来这样子，就是把自己最先进的武器装备给他，然后的话他跟伊朗的武器装备是有极差的，所以一开始沙特很不满意，因为在70年代初的时候，美国自己都没有批量装备的F杠14，伊朗就可以买得到。甚至于在巴黎王朝覆灭之前，伊朗还签了买基基德级的导弹驱逐舰，还买F杠16战斗机等等的这些东西。最关键的是沙特能买到的战斗机的水平。因为伊朗的问题和以色列的问题，他买不到自己想要的F15，甚至于买到之后美国人还卡配套的导弹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "另外一个很焦点的问题就是为了这个发展空军，我一定重要的是要有一些非常重要的装备，就是预警机。美国当时研究出来一个非常好的预警机，就是E三望楼对吧？这种预警机的话，当时伊朗想要，沙特也想要，美国就是拖不给沙特。所以你看到这个里面是有保有压的，不是抑制协议签了之后就无条件的。所以在当时的话，这个协议你如果用这种视角来看它的作用，即便有也没有。而况且他不是双方之间在军售方面的冲突非常多，我觉得这个很重要。还有大家往往只考虑中东，是以惊人的视角来看问题的。大家可没有想过当时美国民众是怎么看待美国跟沙特之间的关系的，或者说假设有这样的协议会在美国政坛引发什么样的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:33",
      "text": "可以说如果当时有大家以为的那种方式的协议，对于刚刚上台不久，因为我们知道尼克松盼到了水门事件，所以到了19这个74年的年中，他就必须要辞职了。他辞职福特上来。福特是一个没有经过美国大选，因为副总统出现了这个腐败问题，所以他是没有经过大选上去的。然后再碰到了尼克松辞职。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:59",
      "text": "所以他既认为总统在这种情况下，他是一个非常弱势的总统，本身这个任期也没多少时间了。这种过程当中，福特跟国会的关系是不会像正常当选的这个总统这么强势的。有的时候我们知道美国总统在第二任期的时候会比第一任期更强势，因为反正我坐满了，对不对？我可以不理国会。但是福特他是在用尼克松剩余的第二任期，而且又碰到了总统刚刚因为水门事件被迫辞职，这是美国建国以来一个非常重要的政坛他的丑闻。所以他跟国会的关系是相对比较弱势的。在这种情况下，他怎么能够去签一个这样的协议呢？这叫做政治自杀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "那我们来看一下当时美国的社情民意是怎么样看待中东这些国家的。因为从60年代末开始，中东国家就有意愿要提高油价，而当时美国的石油消费已经达到了一个非常高的水平，而美国的石油产量已经见顶了，美国不再能够像50年代或者60年代初这样，能够通过增产石油来平衡全球的供应缺口，所以你就指着他们，那这种情况下，美国的民众直接承受了油价上升的压力，在73年变成一种非常糟糕的状态。因为大家要排对去加汽油，对吧？民怨沸腾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:16",
      "text": "这个时候对于中东国家的观感是不好的啊，并不是他们有多支持以色列，而是他们觉得你干扰了我的正常生活。你动用这种武器，石油的武器，经济的武器来挑战美国的地位。我美国的地位。因为战后越南战争，然后美国长期陷入泥潭，是有一个走下坡路的过程。在这个过程当中，美国的民众对中东这些国家他的这种行为是不满意的。如果你还用这个石油美元来大肆收购美国的资产，来投资美国国债，你想想看在这种疫情下面不闹出巨大的风波可能吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:53",
      "text": "甚至于说在当时还出现了非常令人炸蛇的观念。这个观念话就是入侵沙特，直接夺占石油资源。这个伙计叫做爱德华卢特瓦克。大家听的这个姓好像不是一个非常典型的美国常见的姓氏，为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:11",
      "text": "因为这个伙计是个犹太人、太人，而且是在欧洲出生的犹太人。他在二战期间在罗马尼亚，然后逃到了英国。然后1969年本科在伦敦政经毕业，就是那个LSE了。然后六七年他还没有拿到毕业证，就跑到过以色列当过战争志愿者。1968年，这位老兄开始为石油工业担任地缘政治顾问，然后出版了一本著作叫做正面冒号使用手册。这本书得到了著名的间谍小说家约翰勒卡雷的赞赏，这约翰勒卡雷都是陈演良们比较喜欢的这个话题，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "这伙计更加暴露的是来自于他70年代跑到美国去开始攻读博士之后，他当时进入的是现在的叫约翰斯霍普金斯大学。当时的话叫约翰霍普金斯大学，这个大学有一个叫高级国际研究学院，SARS。他在这里面攻读期间，跟美国的一些政坛老将就搭上了关系。谁呢？迪安、艾奇逊、保罗尼采，这都是美国在五六十年代非常响当当的对于国策有重大影响的政治人物。然后参加了他们的保守主义阵营，叫维持审慎国防政策委员会。他在这个委员会里面的工作，可能是得到了某些大佬的指点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:31",
      "text": "居然在1975年那时候跑到美国的一个杂志叫哈珀杂志上面发了篇文章，但是这个文章非常暴乱，他没敢用实名，为什么呢？因为内容是出动82空降师突袭沙特东部，直接控制石油资源，然后并以此摧毁佩克。你说这个东西他确实一个犹太人的身份，这个杂志也不敢直接让他真名实现法，所以他用了一个化名，但是还是让他一时引起舆论大哗，然后让美国驻沙特的这个大使不得不出来公开表态，要谴责不代表美国政策立场，我不是我没有，我不承认。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:10",
      "text": "可以想见，当时对于美国政府跟沙特展开合作就有不同观点。当然这是一种非常偏激的。然后你去全面的建立这种跟沙特的紧密的战略合作，以至于大家以为的这种高度捆绑的同盟关系，显然跟当时的这个舆情或者是政坛的氛围是不匹配的。实际上这就是一个普通的一个合作，而且是更加偏向一个国家的正常经济运转的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "因为我们知道当时沙特虽然挣了一些钱，但它还不是一个现代财政国家，它的各种各样经济的配套制度还不健全，所以需要美国的专家进去。同时的话赚了钱之后，如何发展这个国家，如何建立他这个像样的城市社会。因为我们知道沙特的话以前的话是一个游牧部落社会，它的城镇都很小。最早在红海边上的像机大战的话，还是美国早期的投资建的。然后你要怎么把这个国家建设的更加现代化，你是需要很多的专业知识的。所以你能靠的谁呢？美国人要介入，然后双方一拍即合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:10",
      "text": "然后你还能够用你的石油美元来买美国的服务和商品，这当然是OK的。但是还没有真正进入到我们所认为的这种金融体系当中去。或者说对于美国的全球的这种经济秩序构建还没有形成根本性的影响。这个是70年代的东西，国内不支持，政策上也没有这个想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "大家肯定要追问，谁说的？难道一点都没有吗？因为历史是复杂的，不是一点都没有。有一点预见在哪儿呢？因为我们前面说了，美国在战后建立了一整套经济体系，里面有这个货币结算方面的布雷顿森林体系。你有世界银行、国际货币基金组织。在这个体系当中，世界银行和国际货币部基金组织，它当中对于全球金融秩序的影响，他需要筹集资本的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:00",
      "text": "比如说美国战后是希望世界银行能够起来，对广大的国家战后复兴发挥作用。后来慢慢演化出，我就专门搞第三世界了，反正这个发达国家美国跟欧洲，美国跟日本建立了这样的一个战后复兴的计划，对吧？那么世界银行的重心开始转到发展中国家。发展中国家的话量大面广，然后这里面必定是有一些意识形态色彩的对吧？那美国希望能够推进全球的它所谓的自由价值观问题是没有钱。特别是当60年代末70年代初，美国经济相对衰落的时候，这套东西还要不要搞？我们知道在60年代的话，你第三世界有独立运动，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:39",
      "text": "然后到60年末，他们要主张构建全球经济的新秩序，这种话不是今天才有的，就早就有了。然后到70年代初的时候，发现中东的柴油给我赚了一票钱，那我当然会让他们出钱了。然后他们也有自己的意识形态色彩，如果我能够通过这种方式来展现我这个阿拉伯世界或者伊斯兰世界的这样一种富强的形象，是不是我可以争取点信众，这里面肯定带有这样的色彩的，让你像这个中东国家，特别是沙特开始大撒比。这个东西不完全是一个国别色彩的，就是像埃及比较近，有国别色彩，有很强的地缘政治色彩，它还有一个超国家性的这种色彩在里面。刹车借钱开始进入了全球的系统内。但这个系统并不一定是大家以为的只是在美国当中循环，它可以通过这种方式进入到全球的这个经济体当中去，这个我觉得大家是容易忽视的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "再有一个什么呢？也不是全回流到美国。因为我们前面说了，美国人对中东参与禁运的这些阿拉伯产油国有看法。难道这些阿拉伯产油国对美国没有看法吗？有的，对不对？这个时候他们对英国人的看法就没那么坏了，对吧？反正你也撤出了。七年之后，以前那种殖民地色彩的话，英国开始洗白，而我钱又要去一个美国之外的可以投资的安全的地方，那去哪里呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:58",
      "text": "很多钱用到英国去了，然后很快就引发了英国国内的流动性过剩，对吧？我们以前有看到过？在70年代初的时候，英国也出现过房地产的投机热潮，按揭贷款和开发贷款乱发，对吧？大银行开始跟小银行之间建立非常复杂的表外联系，最后引发了二级银行危机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "热钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:19",
      "text": "对，这里边其中有相当一部分热钱就是中东国家过去的。这里面大家也会稍微有点知识的人会感觉有不大对，因为伊斯兰的这个教法规定我好像不太能收利息，对吧？但是一旦进入了循环之后，有的时候你就身不由己了。所以这些拐弯抹角的很多的钱就是这样出去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:41",
      "text": "然后一旦进入了你特定市场之后，你对市场也有很大的影响，对不对？然后你发现我到英国去，很快就可以把英国市场搞成这样。那显然的话市场容量不够是不行的。我是有一些考量，但是我还是要去一个流动性足够好的市场。所以长期来看，这是个自然选择的过程，你栖身而出，我就试一下到英国去，然后你把英特市场也折腾的祸成这样，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:05",
      "text": "虽然这个东西不完全是钱的左罪，也有当时爱德华西斯政府一开始的时候对于金融的自由化过度有信心，而监管经验又严重不足等等等等，有综合的因素所决定的。但是我们可以看到你去哪个市场会对这个市场有什么影响。然后这个市场会对我能带来什么样的好处，是不是能够让我长期在里面获得利益。这是一个自然选择的过程，这个选择的过程到了70年代末80年代初。而沃尔克上台的时候就又不一样了，这个沃尔克很有意思，伊格尔克原来跟西蒙在一起混，在财政部一起混。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "会发现我因为做不了财政部长选了西蒙了，所以他就离开了财政系统。最后让他到了美联储，也成就了自己的这个丰功伟业，对吧？那就是加息加到两位数。你想加息加到两位数，在七年代初那种美元贬值，因为刚刚跟布雷顿森林一起脱钩，美元也不急速的贬值。然后到了80年代初的时候，因为加息1到2位数，这种情况下美元资产它是处于一个升值状态，且美债的收益率非常高。而且在主要国家当中沃克够狠，他加息够凶。所以变成说美债是一个可以考虑的一个好的资产，非常好的一个选择了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:22",
      "text": "但是整个时势的变迁是由多重因素决定的。你到了80年代中，形势又为之一变，为什么呢？因为70年代所拥有的两次石油危机，然后欧佩克采取石油国有化政策，然后石油提价。这个大的环境是因为全球边际供应不足，特别是美国调剂能力下降，而全球需求还在高位上，构成了油价上涨的一个氛围。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:46",
      "text": "然后到了80年代中期什么呢？一开始是1979年到1980年，两伊战争爆发一个第二次石油危机的状态。然后很快就变成了一个石油相对过剩。因为美国的加息，因为你油价过高，把大家拖成一个衰退，所以石油消费就从高位上开始出现了下滑。而一开始的时候沙特坚决要顶住有加，大家都是慢慢学来的。所以一开始的话觉得我能顶得住，到后来发现兄弟们都在增产，而我一个人在里面减产，我的石油收入下降了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:21",
      "text": "那你发现你在70年代末80年代初的时候，你可以买，而且可以有选择的去买对于我来说最有意义的资产。你到了80年代中期就发现我都已经财政亏空了财政赤字，然后经常项目都不能维持顺差了，我还买个鬼。所以到了8586年那个时候价格战已经出现了。沙特对于美债的购买量，或者对于美国其他资才能购买力要自己下降了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "而且这段是不是对当时的苏联冲击也非常大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:50",
      "text": "对苏联冲击又大我经常说摧毁这个苏联社会主义帝国当中，这军工厂有美国的一半，也有中国的一半，对吧？因为中国那个时候也在拼命卖石油，吧，也是中国外汇一个主要来源。所以在这个叙事当中你会发现我石油美元，我还是靠石油，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:06",
      "text": "我的石油收入当时在这个产油国当中的占比是非常高的。然后自那个之后，他们知道我不能完全靠这个，我要扩大非石油收入，我要扩大这个产链当中下游的收入。比如说炼油、化工，我靠高波动性的石油，我的收入是不稳定的啊不要以为我就能够买买买，其实一旦油价跌了我就不能买卖。这个时候你发现你是看天吃饭的对，所以这种石油美元体系和回流的运作不像大家想那么顺畅。我一旦没钱了以后，那怎么办呢？所以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:39",
      "text": "一开始你是不能买，因为美国不让你买，有抵触。后来能够买了也是因为这个资产确实好，但要不了几年发现我买不动了。所以在这个十年当中，就比如说我们从74年到86年，也不过就是一二年时间。这里面的变化是非常微妙的，基本上两三年之后形势就要为之大变。怎么能够有大家想的这种什么维持50年不变的这种体系？好像大家就按照既定模式，无轨电车一路开下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:06",
      "text": "不是的对，而且关于这种石油美元，其实主要他想聊的都是美元霸权。这种词汇的背后，我觉得就是里面有一个最反逻辑的一个点在于，其实恰恰在这种阴谋论里面，通常会认为美元是因为绑定了石油，才获得了这样的一个霸权地位。但恰恰石油是一种它的价格波动非常剧烈的这样的一种商品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:30",
      "text": "经常来会引用一个名言，说这是基辛格说的，谁控制了石油谁就控制了国家，对不对？谁控制了粮食就控制世界，对吧？然后查无此话，因为基辛格去世之后，他的办公室公开出来辟谣说没有说过这样的话。那么这个话到底怎么来的呢？川凿富贵你也有来源，对吧？后来我七看八看，我终于发现可能是来自这么一段话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:54",
      "text": "这个话就是谁呢？叫沃尔特雷利爵士。大家有没有看过这个伊丽莎白女王第二季，对吧？讲的是当时伊丽莎白一世跟西班牙之间的冲突的故事。他是1595年的时候，沃尔特雷利爵士他说过这样一个话，就是叫谁控制了海洋，谁就控制了贸易，谁控制了贸易谁就控制了世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "我还专门问了一下刘毅有没有说过这个话，刘一很快的就帮我查到了，是说过这个话的。有原点的。所以这个话你发现你很容易里面置换，对不对？你就把这个贸易，什么海洋，就置换成某某地区，或者是某某大宗商品。你发现好像然后再再付汇到惊人或者说我们比较近的这些历史人物当中去，好像挺怎么回事的。而且这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:42",
      "text": "耸人听闻的话，我觉得20世纪的这些地缘政治畅销书作者们都喜欢说。包括麦金德不是提出世界岛理论吗？他说中亚是沟通东西世界的世界岛，谁控制了中亚谁就控制了世界。但你想中亚这么多年一直被苏联控制，苏联并没有去真的控制世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:59",
      "text": "所以这里面你发现你编出一些奇谈怪论来，很抓眼球的。但实际上跟它的内容是指是非常有偏差的。比如说我们前面说了这些产油国它的国民的收入或者是国家的财富建立在石油基础上面或者石油产量上面，它是高度受到资源品价格波动的影响的。从严格意义上来说，它跟那些依赖于其他资源的小国并没有什么本质差别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:24",
      "text": "牛肉或者粮食跟原油本质上对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:28",
      "text": "不是因为它就石油它就有太特殊，其实石油也要遵循供需关系，对吧？石油虽然的话相对来说它的供应跟需求是在区域上高度不平衡的，对不对？但是不是说你价格高了以后大家就一点都没有你价格高了以后自然会有人生产出来。而且你面临一个形式，就是大家都去开一点，你这个贸易网络关系就复杂了。原来就是说非常巨量的几个消费国和非常巨量的几个生产国对吧？然后之间的关系，后来你发现有非常多，有那么一点自给率对吧？还有一些就是我有一点产量，但是我自己的消费不多，我更多要进入全球贸易的。友商就存在作用，对不对？然后你更加要有一个全球定价体系在里面。这个时候你发现贸易和金融起了作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:10",
      "text": "而贸易金融这套游戏规则从20世纪上半叶开始，你发现那个时候其实没有什么自由度。因为七姐妹时代大家讲究的是控制，要稳定我稳定油价，获得一个超额垄断利润。但是你为了鼓励大家都来生产，你就必须要放开市场的管制，对不对？还有的话就是要用价格杠杆进行刺激，所以价格就比较透明化。中东这些国家，他虽然摆脱了七年梅时期，他有这个买断制，我把产量买断，还有用官方牌价对不对？但里面也存在不透明，所以他也想知道我这个油究竟能卖什么价格，我要看供需的，所以他也最后接受了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:48",
      "text": "我高度依赖于有一个石油贸易的现货远期市场。最后你发现我搞了一个混合体制里面的话，原油的期货还有它的这个纸货市场是发回答非常大的作用的。我参这个价格，然后这个游戏规则是英美人搞出来的。然后这个过程当中你不遵从一个美元的一个游戏规则，这是一个美元世界，你怎么行呢？这个实际上是什么？依靠于市场。美元是从属于市场，它是一种市场能力，是市场建构能力，是维持市场游戏规则的能力，这恰恰很缺乏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "所以它是一个长期的、复杂的、无数次的交易，最后等于是长期汇总出来这个自发的行为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:26",
      "text": "对，还有一个很重要一点，就是我前面没有讲完的，就是当我没有这么多石油收入之后，出了什么问题？比如说我们前面讲的，在1986年的时候，沙特做了一个重要的决定，就是他要把自己的利R他的本币要跟美元挂钩，他裁员联系汇率。连续汇率至今依然是沙特的一个基本的一个汇率安排。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "但是问题就来了，你在一个挂钩美元的一个汇率体系下，然后你要去变动我原有的一个结算货币，逆行不行。比如说我已经相当大比例的去跟人民挂钩了。当我里尔有贬值压力的时候，比如说油价跌了，这个时候谁来帮他去维护他的汇率稳定？因为它的汇率是挂钩美元的，你两个东西只动一个不行，大量的储备货币还是美元，那大的储备货币还不是人民币，对不对？这个时候你光是一个贸易结算中少量的变化，能够改变它整体金融体系安排的吗？这是一揽子工程，它并不准备改变自己挂钩美元的一揽子。有人变过吗？有人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:35",
      "text": "在2007年的时候，科威特做了尝试，科威特是挂钩一篮子的，他也只是说我把美元的比例放下来，然后我也参考一下欧元对吧？那个时候似乎是合理的，因为欧元对美元的汇率，这是和欧元上升期，美元趋于贬值。尽管在全球金融危机的早期阶段，欧洲也一塌糊涂，而且后面证明欧洲的复苏比美国还要慢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:55",
      "text": "今天你发现欧元已经变成一个弱势，而美国很强势。这是有两个地区他的经济的一个正面决定的，对不对？但是在临近的时候，大家觉得科威特好像这样说有点道理，而且当时也一度拿来过炒作，今天就没人拿这个事情来炒作了，我们也很难评价说当时是对还是不对，毕竟这也是一种安排参考，一篮子有它一定的合理性在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:17",
      "text": "OK在这个过程当中，你发现07年的时候很快就没有人去谈了，今天沙特是不是也要做这个动作呢？对吧沙特这个动作可不是说要把他的本币的联系汇率要颠覆掉，他也没有说我高贵人民币你做不到，为什么做不到呢？我们给大家简单讲一个道理，我们的刻板印象当中，中东的产油国是富得流油的，叫沙龙巴斯，对不对？但实际上沙特现在很确切，因为沙特的这个王储他要搞非常大量的工程，他要加速推进他整个国家的现代化，对不对？所以他就提出了2030的这个目标，2030年在利亚德要召开世博会，他还准备在这个亚喀巴湾搞一个新城，叫尼奥姆城，同时还要翻新利亚德，同时还要大搞卖家，对吧？然后像吉达这样的城市也要搞，而且东省也要发展，因为东省的话里面有实业牌要闹事，对不对？所以他全国都要搞，这个时候要花很多钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:10",
      "text": "而油价已经不像之前那个样子了，沙特对于全球的油价的控盘能力还在，但是已经远远不及之前了。表现形式就是他要扩欧佩克的容，所以把它变成了欧佩克加，不得不把俄罗斯拉进来，对不对？即便如此，你看王储上台之后，这些年按照季度划分，它有几个季度财政是盈余的。油价一跌，他连经常项目的顺差都很难实现，所以这个时候他维持我本币就会比较困难。在他上台之前，2014年那个时候，沙特曾经对美国的页岩油发动过价格战，价格战的后果什么呢？伤敌一千，自损800。在那个两年时间，1516年，沙特自己的财政赤字是创纪录的，沙特的经常项目盈余是变成了逆差，也很难过。所以以至于今天我们发现沙特其实某种程度是缺钱的，他要维持联系汇率是困难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:02",
      "text": "然后你这个时候去转变了一个结算货币，你说能解决什么问题？这个是什么？关于那个50年协议到期之后的一个话题了。而这个话题调整原油石油美元的这样一个结算，然后变成挂钩某某货币，特别大家喜欢谈的人民币，这是过去10年以来一个话题。但是这个东西有很强的中国视角色彩，大家没有放到沙特视角上，没有放到产业国的视角上去，对吧？这是个巨大的问题，对不对？然后你如果出现了财政赤字怎么来解决？发债解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:33",
      "text": "虽然从形式上来说，好像伊斯兰国家发一个熟悉的债券是有点问题，对不对？不大好做这事，但是确实他在干这事儿。我们举一个数字，今年2024年才刚刚过半。2024年在上半年的时候，在全球新兴经济体当中发债量最大的是谁呢？沙特比中国还多，这个指的是在境外发行的债券，发了330亿美金，你看看这个量已经很说明问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "了，你再看看你的表达形式就更说明问题。因为你发330亿美元，他大部分还是发的美元债。同时的话他还利用欧洲的市场发欧元债，他可没有说跑到你这来发熊猫债，他需要钱，你能解决他的融资需要吗？你的金融市场有没有强到这个程度，或者说你有没有做好人民币全球化的真正准备？你不能满足他对于未来发展的海量资金需求，这是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:27",
      "text": "另外一个，沙特要搞钱怎么办？他的投资很大程度上依赖于他的主权财富基金。它是主权财富基金，你也是全世界够得着的规模大的主权财富基金，对不对？PRF公共投资基金这里面最重要的资产什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:39",
      "text": "沙特阿美在五月份的时候，沙特阿美说要上市，要又要卖一部分股份出来，要扩大它的流通股比例，大家都很熟悉，以前中石油中石化也有这种事情，无非就是他没有大小非的问题，相当于国有股减持对吧？在商场公开卖OK。在这个过程当中，一个问题再次浮出水面，不是说新的问题是选择哪个是资本市场进行融资。当年沙特阿美几度想在全球寻找合适的市场融资没有人承接得了，因为他一次性上市体量太大，而且他也要考虑在美国上市有各种不便。因为在美国上市以后，他就是美国公司了，要上美国法律监管，对吧？等等。他考虑过香港，然后考虑过日本。有一度可能也有这个思路，要考虑中国大陆市场，就是A股了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:24",
      "text": "你想想看，今天你能接受沙特阿美在中国发股票融资吗？然后我们在中国我们少说，这个公司的话一两万亿美金总值的。我们在中国我发行股票，我发个10万亿人民币，然后你发了。我们跟俄罗斯的关系也比较特殊，然后现在俄罗斯也挤兑，原来他有海外上市的，然后比如说rosneft俄油吧，我们也到中国来融个资，我们发个5万亿人民币的股票，然后俄汽gas pro也到中国来，也发个5万亿人币的股票，然后20万亿。大家觉得我们这个市场有没有强健性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:57",
      "text": "流动性全没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:58",
      "text": "对吧？然后的话大家这个敞口暴露不能过多，对吧？然后我不能够全部投油气，对不对？所以大家就资产轮换一点？那大家能做这个事儿吗？显然不太能？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:09",
      "text": "然后另外我看下面说的主权财富基金，我们是什么？就是沙特王储是把沙特阿美的股票划拨给了他，但是划拨过程当中他没多少现金，那怎么干呢？就是你需要沙特阿美向主权财富基金要分红的，分红就有现金了，但你分红的钱来自于什么？要油价也有一定的高度，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:28",
      "text": "然后你能有利润对吧？否则他没有现金可以去做大量投资。还有你依托于这个资产主权财富基也可以来融资，也可以发点债券，对不对？你能干这个事儿吗？你好像也干不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:39",
      "text": "所以你发现这个体系，这个基本游戏规则，然后我们在里面能够扮演的作用其实没有大家想的那么大。我们在边边角角上可以做些动作，但这些动作的话对于这个体系不是颠覆性的。然后我们能不能出一些建设性的主意呢？似乎也做不了，对吧？我们不能够变魔术，这个就是一个基本的一个现实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:59",
      "text": "同样的我们看到在70年代末，就是那波第二波油价上涨过程当中，像沙特这样的国家，他也看到了高油价对于全球经济的威胁。在70年代中期的时候，沙特还非常慷慨的想要去援助一些国家。但是才过了几年时间，发现我援助赶不上高油价对这些国家的冲击，因为这些国家它有进口能源，能源就要支付美元。然后在这个过程当中，他们很容易出现自己的贸易出现逆差，或者说什么出现什么。我本人也是大宗商品出口国，但是我出口的这些大宗商品跟油价的比价出现了劈叉。油在涨，我出口的商品便宜，这是什么贸易条件恶化。然后我第三世界国家没有办法实现工业化，反而我赖以出口的初级产品还低价了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:48",
      "text": "这个时候你发现高油价对这个国家是有杀伤的这里面形成了一种内在矛盾。这个矛盾你说是美元的矛盾吗？可能有一点，但是是为了维持美元循环，你要把贸易的盈余要留在这些国家。但是在你转动过程当中，全球经济当中有些国家在首创在suffer。这些受创的话，我们看到不是美元循环能解决的，迄今为止都不能够完全有效的解决。这个是留在全球经济秩序治理的改革过程当中一直存在的问题。然后你发现这个体系不是完美的，对吧？但同时也不是说100%人为设计出来的对吧？他有自己运行过程当中所面临的一系列问题，这是大家在边操作过程当中只能边总结了。而美国在过去的这些年里面，它自己实现了自己能源的独立化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:42",
      "text": "然后的话现在它在整个的全球经济当中的占比固然是没有以前那么高了，特别是工业占比又高了。使得什么呢？过往我们看到在这些石油生产国，它开发石油资源的早期，你所需要的市场营销、炼油能力，还有石油工程等等等等，都需要这些拥有大型跨国石油公司的国家来提供。所以你在这个循环上面跟他进行利润分成是合理的。包括你经济要发展所购买的各种各样的商品，这国家也能提供。因为他们是先发展的工业国，而中国后发起来之后，中国能够出口的商品是增加了。中国特别要提出的是在能源方面，我们能够做的石油从勘探到开发到后面我们拥有巨大的市场来锁定一些市场份额。这些东西跟它的贸易关系是紧密了，但是还不能从根本上来颠覆掉这个使用面的体系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:35",
      "text": "然后我们考虑的问题更加本位的，是从我们角度来思考的。我们的思考的话迈出一步可能就是过分的。我们考虑我们是不是在全球经济秩序过程当中，能够获得更好的稳定的双边以及多边关系，然后迈出一步。就像现在说需要推导这个体系，以至于说推导出一个结论来说，美国就迅速要崩溃了。唱响西方经济崩溃论？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:01",
      "text": "我觉得这个可能不合适，我们第一做不到，第二这个发历史发展进程也不是这么简单的，以大家的设想运行的。我们看看美国和中东这些国家，他多年来的双边关系的之间的博弈，然后互相之间所面临的一些问题等等等等。就可以知道，这个东西绝非坦途，而且绝非简单的人为设计就能够维持数十年之久的。它是需要通过不停的大家双方交换利益，而且适应新形势变化而推进的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:35",
      "text": "好，非常感谢今天康神给我们带来的关于石油美元这样的一个词汇。它背后的这样的一些指代的意涵，关于这个话题讨论的边界，以及说了很多关于这样的一个商品之王。它和国际的主要货币之间，过去这100年来的这样的一个联系，中间的这些大量的历史事值。我们可以看到这样的一个货币和石油之间的联系非常的复杂。它的历史进程它并不是那种阴谋论视角的一个某一种人为设计。它背后反映的是20世纪整体的这样的一个经济变化的一个形式，和不同国家出于自己利益盘算的这样的一个博弈在里面。我觉得能给今天的人还是带来不少启发。好，非常感谢康神今天的分享，以及感谢各位的一个收听，我们下期再见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "讨论了石油美元协议的历史背景、全球影响及未来展望。最初澄清了关于美国与沙特阿拉伯间石油美元协议的不实报道，但揭示了全球对美元霸权和石油美元机制的持续关注。石油美元体系始于20世纪，美国通过石油交易将美元与全球能源市场紧密连接，强化了美元的国际地位。中东产油国，如沙特，通过出口石油获取大量美元，并投资于美国国债，加深了美元的全球主导地位。同时，讨论了油价波动对产油国经济的影响，以及它们如何通过多元化投资和调整经济结构来减少对石油美元的依赖。此外，沙特考虑本币与一篮子货币挂钩，以增强经济韧性。讨论了中国在国际货币体系中的角色及人民币国际化路径，强调了全球经济秩序治理改革的重要性。总之，对话展示了美元霸权的复杂性及其在全球金融和能源市场的深远影响，反映了中美在能源和金融领域的复杂关系。",
    "qa_pairs": [
      {
        "question": "石油美元协议终结这个消息是从哪里传来的？当时对于石油美元协议终结的说法是否属实？",
        "answer": "这个消息最初来源于朋友圈和财经自媒体关于美国与沙特阿拉伯之间的石油美元协议到期，沙特宣布不再续签的报道。这个说法后来被一些严肃的财经媒体澄清为子虚乌有的报道，其实并没有这样的石油美元协议存在。",
        "time": "00:00:33"
      },
      {
        "question": "石油美元体系是如何形成的，与1974年的协议是否有直接关联？",
        "answer": "石油美元体系并非仅与1974年的协议相关，实际上从20世纪初美国作为全球最大石油生产国开始，全球市场对石油的需求就形成了以美元计价的习惯，这可以视为石油美元的一种体现。",
        "time": "00:04:32"
      },
      {
        "question": "石油美元协议是否真实存在，以及它与石油和美元关联的理解是否一致？对于六月份有关石油美元协议终结的传闻，你的第一反应是什么？",
        "answer": "石油美元协议在国际能源市场中确实存在，且石油美元与行业内对石油和美元关联的理解存在一定的联系，但也有部分可能是传播上的阴谋论。当时反应非常大，很多人在询问这个事情的真实性。临近欧佩克重要会议召开，这种消息可能有人为了影响市场情绪而释放。",
        "time": "00:01:48"
      },
      {
        "question": "你认为这是否可能是炒家为了期货市场波动故意释放的消息？",
        "answer": "是的，有观点认为这种信息最早来自于币圈，并且可能有人借助特殊时间点，通过制造舆情来影响市场波动。",
        "time": "00:03:09"
      },
      {
        "question": "是否可以理解为石油美元的概念或霸权从100年前或者从这个世纪初就已经存在？",
        "answer": "是的，石油美元的概念和霸权并非始于1974年的某一纸决议，而是从更早时期就开始形成并强化。",
        "time": "00:08:02"
      },
      {
        "question": "石油美元体系是否经历过波折？",
        "answer": "石油美元体系确实经历了波折，特别是在50年代中期，在美苏冷战背景下苏联石油进入市场后，非美元货币如石油英镑曾具有一定影响力。",
        "time": "00:08:19"
      },
      {
        "question": "石油英镑体系是如何产生的？",
        "answer": "石油英镑体系产生于1950年代，由于英国在中东地区的形象受损，英国被迫与科威特建立紧密联系，让科威特用英镑结算石油贸易，并将英镑石油收入反投到英国资本市场，为后来石油美元安排提供了示范。",
        "time": "00:10:03"
      },
      {
        "question": "在石油美元体系出现之前，英国是否还有操作空间，并且布雷顿森林体系的有效运作时间是多久？",
        "answer": "即使在石油美元之前，英国仍有其操作空间。布雷顿森林体系有效运作的时间实际上很短，大约在60年代末就面临危机，尽管它被认为是全球金融体系中的最优解，而非妥协后的次优解。",
        "time": "00:11:47"
      },
      {
        "question": "布雷顿森林体系结束后，美元的地位如何？",
        "answer": "布雷顿森林体系结束后，美元的地位仍然重要，其实际存在的时长要短于体系名义上的存在时间。即使在该体系解体后，美元作为全球主要经济活动中的最优解的角色持续了相当长的时间。",
        "time": "00:12:21"
      },
      {
        "question": "美国如何通过马歇尔计划对欧洲复兴起到关键作用，以及对中东石油的态度是怎样的？",
        "answer": "在马歇尔计划中，约有10%的资金用于购买燃料动力，尤其是中东的石油。这是因为美国认识到不可再生资源的重要性，不希望仅依靠本国资源满足全球需求，所以鼓励在中东及其他地区开发资源。",
        "time": "00:12:59"
      },
      {
        "question": "对于研究石油美元问题，有哪些推荐的英文资料？",
        "answer": "推荐大家阅读近年来出版的一本名为《Oil Money》的著作，副标题为“中东石油美元和美利坚帝国的转型，1967到1988”。这本书以克制的态度探讨了石油美元对世界体系产生的影响，并提供了关于美国与沙特特殊关系以及阿以冲突等历史细节的深入分析。",
        "time": "00:14:30"
      },
      {
        "question": "美国与沙特之间的非正式同盟关系具体是什么性质？石油美元协定是否包含防务合作内容？",
        "answer": "美国与沙特之间的关系是一种非正式同盟关系，不包含防务合作条约，而是通过美沙经济合作委员会加强经济方面的密切合作。石油美元协定本质上是为了建立一个经济合作组织，并非涉及防务合作。",
        "time": "00:18:42"
      },
      {
        "question": "基辛格在处理美国与沙特关系时是否存在分歧，以及伊朗在石油危机中的地位如何影响其与西方的关系？",
        "answer": "基辛格作为美国现实主义外交的代表，亲以色列立场较强，在处理沙特与伊朗关系时，倾向于抬高伊朗地位以换取石油供应，而财政部长西蒙则更注重全球贸易平衡和经济战略考量。伊朗在第一次石油危机中积极行动，希望打破不受待见的形象，并利用石油优势影响阿拉伯产油国的石油政策。",
        "time": "00:21:56"
      },
      {
        "question": "在70年代初，美国经济面临的主要问题是什么？美国如何通过双边贸易来弥补贸易赤字？",
        "answer": "美国在70年代初经济上遇到了许多问题，其中最大的一块是贸易赤字问题。当时美元与黄金挂钩的布雷顿森林体系正在解体，美国需要解决双赤字问题，即既要处理财政赤字，也要应对贸易赤字。美国希望通过让沙特等国家更好地利用石油美元回流到美国购买美国的商品和服务，以及大规模投资沙特和伊朗的工程项目，优先购买美国承包商提供的服务和美国设备供应商的原材料产品，以此来弥补贸易赤字。",
        "time": "00:22:45"
      },
      {
        "question": "美国在70年代对外军售方面的考量和现实情况如何？",
        "answer": "美国在70年代对外军售时，并非无条件提供最先进的武器装备，如沙特一开始无法购买F-15战斗机，即使购买了也有配套导弹的问题。此外，像预警机这样的重要装备，美国并未立即提供给沙特，而是有所保留和压控。",
        "time": "00:28:01"
      },
      {
        "question": "基辛格和西蒙在当时对金融问题的关注点有何不同？",
        "answer": "在1973-1974年的语境中，基辛格更关注美国与沙特、伊朗的防务关系，而西蒙则更重视美元问题。美国在中东地区建立多个支柱，不仅限于石油层面，但美元问题在西蒙看来相对重要。",
        "time": "00:24:23"
      },
      {
        "question": "美国与沙特、伊朗建立防务联系的性质有何差异？",
        "answer": "美国与沙特建立的防务联系与与伊朗建立的防务联系性质有所不同。由于沙特人口较少且缺乏武力，而伊朗具备一定的武力基础，因此美国与沙特的合作更多是在埃及这个媒介下进行的，形成了一个小三角关系。",
        "time": "00:24:40"
      },
      {
        "question": "沙特与伊朗在获取美国武器装备方面的待遇有何不同？",
        "answer": "沙特在获取美国武器装备方面待遇不如伊朗优厚，这是因为沙特与伊朗在波斯湾地区存在竞争关系，且美国对阿拉伯国家力量平衡有所考虑，同时国会和犹太集团等因素也影响了沙特武器装备的获取。",
        "time": "00:27:25"
      },
      {
        "question": "福特总统时期签订类似协议的可能性及社会反响如何？",
        "answer": "福特总统任期短暂且在其执政期间，美国因水门事件导致国内政治环境较为弱势，因此他很难在这种情况下签署涉及中东国家的敏感协议，否则可能会被视为政治自杀。同时，美国民众对中东国家因石油武器挑战其地位的行为感到不满，油价上涨导致的社会压力进一步增加了民众对中东国家的负面观感。",
        "time": "00:31:16"
      },
      {
        "question": "在1975年，有篇文章在哈珀杂志上发表，内容涉及美国可能突袭沙特东部控制石油资源，为什么文章作者使用了化名？",
        "answer": "文章作者使用化名是因为内容涉及敏感的军事行动，即出动82空降师突袭沙特东部并夺取石油资源，这与当时美国政府的政策立场不符，所以为了规避风险，他没有使用真实姓名。",
        "time": "00:33:31"
      },
      {
        "question": "当时美国与沙特之间的合作关系是怎样的？",
        "answer": "当时美国与沙特建立的合作关系并非外界所认为的高度捆绑同盟关系，而更偏向于正常经济合作。沙特虽然经济不发达，需要美国专家帮助其发展现代化建设，但这种合作并未真正进入金融体系，对美国全球经济秩序构建未产生根本性影响。",
        "time": "00:34:10"
      },
      {
        "question": "石油美元体系是如何形成的，以及它是否对全球金融秩序有显著影响？",
        "answer": "石油美元体系是在沙特等中东国家通过石油交易赚取美元后，将这些美元投资于美国市场，从而逐渐形成的一个循环过程。虽然在一定程度上影响了全球金融市场，但并非完全局限于美国国内，而是通过各种途径进入了全球经济体。",
        "time": "00:35:10"
      },
      {
        "question": "中东国家的资金流入英国引发了什么后果？",
        "answer": "中东国家的资金流入英国导致了流动性过剩，引发了英国国内的房地产投机热潮、按揭贷款和开发贷款过度发放，最终引发了二级银行危机，其中相当一部分资金通过各种渠道进入英国市场并对其产生了显著影响。",
        "time": "00:37:58"
      },
      {
        "question": "80年代初沃尔克加息导致美元资产升值的原因是什么？",
        "answer": "80年代初，沃尔克大幅加息至两位数，使得美元资产处于升值状态，同时美债收益率高企，且沃尔克加息政策在主要国家中较为严厉，因此美债成为了投资者眼中的良好资产选择。",
        "time": "00:39:43"
      },
      {
        "question": "石油危机对石油美元体系有何影响？",
        "answer": "70年代两次石油危机期间，石油美元体系受到冲击，尤其是在80年代中期，由于两次伊战爆发导致石油危机，以及美国加息导致石油消费下滑，产油国如沙特的财政状况恶化，对美债等美元资产的购买力下降，石油美元回流进程受阻。随着形势变迁，产油国开始寻求扩大非石油收入来源，石油美元体系和回流运作变得不那么顺畅。",
        "time": "00:40:46"
      },
      {
        "question": "石油对国家控制权的影响，是否像基辛格所说的那样？",
        "answer": "基辛格并未说过“谁控制了石油谁就控制了国家”这样的名言，这个说法可能来源于沃尔特·雷利爵士在1595年所说的一段话——“谁控制了海洋，谁就控制了贸易；谁控制了贸易，谁就控制了世界”。",
        "time": "00:43:54"
      },
      {
        "question": "刘毅是否也说过类似的话？",
        "answer": "刘毅确实说过类似的话，并且有出处可以查证。",
        "time": "00:44:21"
      },
      {
        "question": "这种观点在地缘政治中是如何被运用的？",
        "answer": "地缘政治畅销书作者常通过提出类似观点来吸引眼球，例如麦金德的世界岛理论，但实际内容与这些理论存在较大偏差。石油作为大宗商品，其价格波动受到供需关系影响，其地位在很大程度上与其他依赖特定资源的小国相似。",
        "time": "00:44:59"
      },
      {
        "question": "石油贸易体系中贸易和金融规则的作用是什么？",
        "answer": "从20世纪上半叶开始，石油市场逐渐放松管制，采用价格透明化以鼓励生产。虽然中东国家曾实行买断制和官方牌价，但最终接受了基于供需关系的现货远期市场和期货纸货市场定价体系，这依赖于美元的世界货币地位和维持市场游戏规则的能力。",
        "time": "00:46:10"
      },
      {
        "question": "沙特阿拉伯为何选择维持与美元挂钩的汇率制度？沙特是否有意改变结算货币，并选择人民币作为候选？",
        "answer": "沙特依赖大量的石油收入维持其经济稳定，当面临油价下跌导致财政困难时，需要稳定的汇率环境来保持金融体系稳定。同时，沙特王储推动国家现代化发展，需要大量资金投入基础建设，而维持与美元挂钩的汇率有助于筹集资金和管理财政赤字。沙特目前并未计划颠覆与美元挂钩的联系汇率制度，而是由于其财政支出增加以及油价下跌导致维持本币联系汇率变得困难。关于转变结算货币至人民币的讨论，在过去10年间是一个热门话题，但实际上需要考虑沙特视角和产业国的需求，以及人民币在全球化进程中能否满足沙特的融资需求和未来发展的资金需求。",
        "time": "00:50:10"
      },
      {
        "question": "沙特阿美计划上市并出售部分股份以扩大流通股比例，这是否类似于国有股减持？",
        "answer": "是的，这可以视为国有股减持的一种方式，但不同于大小非问题，沙特阿美在寻求在全球范围内寻找合适的资本市场进行融资时遇到了挑战，比如一次性上市体量太大、法律监管适应等问题。",
        "time": "00:52:39"
      },
      {
        "question": "沙特阿美如果在中国发行股票融资，会对市场流动性造成什么影响？",
        "answer": "如果沙特阿美、俄罗斯等国家的大型企业在中国发行大量股票融资，将显著减少市场流动性，并可能导致资产轮换，即投资者不能过度集中投资于某一领域，这对现有市场体系的稳定性和功能发挥构成挑战。",
        "time": "00:53:24"
      },
      {
        "question": "沙特王储通过划拨沙特阿美股票给主权财富基金来获取现金，这个过程中的关键点是什么？",
        "answer": "关键在于沙特阿美需要向主权财富基金分配利润以获取现金，而利润的产生依赖于油价水平。同时，主权财富基金还可以通过这部分资产来融资或发行债券。",
        "time": "00:54:09"
      },
      {
        "question": "在全球经济秩序中，沙特阿美及类似国家对石油价格波动的反应如何？",
        "answer": "在第二波油价上涨期间，沙特等国发现高油价对全球经济造成威胁，导致受援国贸易条件恶化，难以实现工业化。这暴露出体系内在矛盾，即维持美元循环与全球经济中某些国家受创之间的矛盾，而这种问题至今未能完全有效解决。",
        "time": "00:55:48"
      },
      {
        "question": "美国实现能源独立化后，在全球经济中的占比虽下降，但其与石油生产国的关系如何演变？",
        "answer": "美国实现能源独立后，其在全球经济中的占比虽有下降，但其仍与石油生产国保持复杂的双边关系。中国等后发国家通过出口商品增加市场份额，特别是在能源领域，这并未从根本上颠覆原有的国际经济秩序体系。",
        "time": "00:56:42"
      },
      {
        "question": "我们应该如何理解和在全球经济秩序中寻求更稳定的双边及多边关系？",
        "answer": "我们应该超越表面的认识，思考在全球经济秩序中如何获得更好的稳定关系，并意识到美国与中东国家多年的博弈关系并非坦途，而是需要通过双方不断交换利益并适应新形势变化来推进的。",
        "time": "00:58:01"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "石油美元协议的真相与市场影响",
        "summary": "在六月上旬，市场上流传一则关于美国与沙特阿拉伯之间的石油美元协议到期且沙特宣布不续签的消息，此消息后被证实为不实。该传闻反映出全球范围内对于美元霸权和石油美元话题的广泛关注与讨论。节目中，能源专家康神对这一传闻进行了反应，并分析了其可能对市场情绪的影响，尤其是在欧佩克重要会议前夕，引发了市场和投资者的广泛关注。"
      },
      {
        "time": "00:03:01",
        "title": "数字货币对美元体系影响的深入分析",
        "summary": "对话中，一位研究大宗商品的专家从炒家的视角出发，讨论了数字货币市场波动与传统金融市场的相互影响，尤其关注了比特币等数字货币对于美元霸权和全球金融体系可能产生的影响。专家指出，尽管数字货币市场的波动性极高，但其与传统金融市场之间存在一定的传导效应。随着数字货币的兴起，关于美元体系是否将受到挑战，以及美元在全球金融体系中的地位是否会动摇的讨论日益增多。同时，专家通过回顾美国作为全球最大的石油生产国的历史，分析了石油美元的概念及其如何随着时间演变而加强，强调了尽管国际形势和能源市场发生了变化，美元在国际支付中的地位并未受到实质性影响，反而在某些方面得到了强化。"
      },
      {
        "time": "00:08:19",
        "title": "石油美元体系的历史背景与发展",
        "summary": "在美苏冷战背景下，苏联石油进入市场以及随后的天然气出口扩大，形成了所谓的'红色石油'和'红色天然气'。布雷顿森林体系建立了美元的全球经济主导地位，但美国在石油美元体系建立前，英国通过'石油英镑'体系已经展示了如何与中东国家建立经济和金融关系，为美国后来的策略提供了范例。科威特与英国之间的石油贸易采用英镑结算，并将所得收益投资于英国资本市场，这成为后来石油美元体系的一个先例。此外，讨论还涉及了布雷顿森林体系的演变，以及美元在全球金融体系中的核心地位，即使在体系面临挑战和变动时，美元的全球重要性依然未减。"
      },
      {
        "time": "00:12:59",
        "title": "马歇尔计划与中东石油的关联及其历史背景",
        "summary": "战后美国通过马歇尔计划对欧洲的复兴起到了关键作用，其中约10%的资金用于购买中东石油。这一举动体现了美国对石油作为一种不可再生资源的深刻理解，以及其在战后通过门户开放政策，寻求在全球范围内开发资源并加强经济合作的战略思维。此外，文中提及大卫怀特的著作《Oil Money》深入探讨了石油美元对美利坚帝国转型的影响，以及美国与沙特之间的经济关系，强调了这种关系的非正式同盟性质，而非直接的防务合作。此段对话强调了了解这些历史背景的重要性，同时也提醒人们在研究相关历史时应注意信息的准确性和来源的可靠性。"
      },
      {
        "time": "00:19:29",
        "title": "美国在1970年代中东政策的多面考量",
        "summary": "1973年第四次中东战争后，美国对沙特的防务承诺体现出其在中东地区的复杂政策考量。一方面，美国试图通过国务卿基辛格的穿梭外交解决阿以冲突，另一方面，财政部长西蒙的策略则侧重于寻求全球贸易上的平衡。基辛格倾向于提升伊朗在中东的地位，利用伊朗石油来缓解石油危机带来的经济冲击，而西蒙则更关注如何通过贸易和金融手段解决美国当时的经济问题。此外，美国还考虑建立与埃及的防务联系，形成了美国、埃及、沙特之间的三角关系。这些政策反映了美国在维护地区稳定、经济利益和全球战略之间的微妙平衡。"
      },
      {
        "time": "00:25:15",
        "title": "埃及、沙特与美国的三角关系及中东军售策略",
        "summary": "1967年埃及战败后对沙特产生依赖，并在后续的地区政治行动中展现出对沙特的妥协姿态。1973年，萨达特通过军事行动提高埃及的地区声望，并准备接受美国的军事援助以替换苏联装备。沙特在此期间转变为经济和政治上的重要角色，通过经济援助支持埃及。美国与沙特的合作通过埃及作为媒介，以沙特的石油美元支付美国提供的军火费用，形成一个小型的三角关系。同时，由于伊朗与沙特在波斯湾地区的竞争关系，美国在武器出口上采取有保有压的策略，对伊朗更为慷慨。这种复杂的军售策略反映出美国在维持中东地区力量平衡上的考量，同时也揭示了美国民众和政坛对与沙特关系的不同看法。"
      },
      {
        "time": "00:29:33",
        "title": "70年代美国与沙特关系及国内政治动态",
        "summary": "对话内容涵盖了1970年代美国与沙特阿拉伯的关系、美国国内政治局势，以及对石油危机的应对。重点在于分析尼克松辞职后福特总统的弱势地位、美国民众对中东国家提高油价的不满情绪、以及美国政坛内外对于与沙特紧密合作的不同看法。此外，还提到了爱德华卢特瓦克提出的激进观点及其在学术和政坛的背景。最终，指出了当时美沙合作的实质并非完全如外界所认为的高度捆绑同盟，而更多基于经济和国家现代化的需要。"
      },
      {
        "time": "00:35:30",
        "title": "战后经济体系与国际金融秩序演变",
        "summary": "战后美国建立了包括布雷顿森林体系在内的经济体系，通过世界银行和国际货币基金组织影响全球金融秩序。随着时间的推移，这些机构的重心转移到发展中国家，反映出意识形态和地缘政治的色彩。60年代末至70年代初，随着美国经济的相对衰落和第三世界独立运动的兴起，以及中东石油危机，国际资金流动和投资策略发生变化，导致了国际金融市场的动荡。英国在70年代初经历了流动性过剩和房地产投机热潮，部分原因在于中东国家的资金流入。此阶段的金融自由化过度和监管不足，加之美元与布雷顿森林体系脱钩后的贬值，最终促使美债成为吸引全球资金的资产。80年代初，美联储的加息政策进一步加强了美元资产的吸引力。"
      },
      {
        "time": "00:40:21",
        "title": "80年代国际石油市场与经济格局变化",
        "summary": "70年代两次石油危机和欧佩克的石油国有化政策导致全球油价上涨。进入80年代中期，由于美国加息和石油消费下降，市场出现石油过剩，沙特阿拉伯开始增产，导致油价战。这一时期，产油国面临财政赤字和外债问题，对苏联也造成了巨大冲击。此外，产油国开始意识到依赖石油收入的不稳定，寻求扩大非石油收入和下游产业收入。这段历史显示了国际石油市场和经济格局的快速变化。"
      },
      {
        "time": "00:43:05",
        "title": "石油美元与美元霸权的探讨",
        "summary": "对话中深入讨论了石油美元和美元霸权的问题，指出普遍存在的阴谋论观点忽略了石油价格的剧烈波动性。进一步地，通过分析历史上著名的言论，如“谁控制了石油谁就控制了国家”和“谁控制了海洋谁就控制了贸易”，揭示了这些观点往往是基于对历史和现实的简化理解。还提到，尽管有些国家的财富建立在石油基础上，但其国民收入和国家财富受到资源价格波动的显著影响，与依赖其他资源的小国并无本质差别。"
      },
      {
        "time": "00:45:24",
        "title": "石油市场的供需关系与全球化贸易影响",
        "summary": "石油市场的供需关系是其价格形成的基础，尽管石油供应与需求在区域上存在高度不平衡，价格的波动会刺激生产。随着许多国家开始参与石油生产，贸易网络关系变得复杂，出现了更多的自给国家和积极参与全球贸易的国家，导致全球定价体系的必要性增加。自20世纪上半叶以来，贸易和金融对石油市场的游戏规则起了关键作用，特别是期货市场和现货远期市场的发展，这些规则多数由英美主导，强调了美元在这一过程中的核心地位。"
      },
      {
        "time": "00:47:26",
        "title": "沙特货币汇率稳定与石油收入减少的挑战",
        "summary": "沙特面临的主要问题是，随着石油收入的减少，如何保持本国货币汇率的稳定。1986年，沙特决定将利雅得的本币与美元挂钩，这一政策至今仍是其基本的汇率安排。然而，当需要改变结算货币时，如增加与人民币的挂钩比例，沙特面临汇率稳定的压力，因为其汇率与美元挂钩，而主要储备货币依然是美元。2007年科威特尝试将本币挂钩至一篮子货币，但随着时间的推移，这一做法未被持续关注。沙特王储的现代化计划，包括2030年目标和多个大型项目，需要巨额资金，而油价的波动使得沙特维持联系汇率变得困难。历史上，沙特曾通过增加欧佩克成员国来尝试控制油价，但油价下跌时，财政盈余和经常项目顺差难以维持。"
      },
      {
        "time": "00:51:02",
        "title": "沙特经济策略与国际金融挑战",
        "summary": "讨论集中在沙特阿拉伯如何应对经济挑战，特别是通过发债融资和调整结算货币来缓解财政赤字。沙特的金融操作，如发行美元债和欧元债，显示出其对资金的迫切需求。此外，沙特阿美上市计划反映了沙特寻求更多国际资本市场融资的意图。文本还讨论了人民币国际化准备和主权财富基金的运作，以及这些金融操作对沙特未来发展的意义。"
      },
      {
        "time": "00:54:58",
        "title": "石油美元体系的历史与经济影响",
        "summary": "讨论集中在70年代油价上涨对全球经济的威胁，特别是对沙特等石油出口国和第三世界国家的影响。高油价导致这些国家贸易条件恶化，工业化进程受阻，揭示了全球经济秩序中的内在矛盾。此外，分析了美国实现能源独立对全球经济格局的影响，以及中国在能源领域的崛起。指出了维持现有体系的复杂性和面临的挑战，强调了双边及多边关系的重要性，以及对全球经济秩序治理改革的需求。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "沙特停止续签协议的传言引起关注"
                },
                {
                  "children": [],
                  "content": "传言最终被澄清为不实消息"
                }
              ],
              "content": "20世纪70年代传言美国与沙特达成石油美元协议"
            }
          ],
          "content": "石油美元协议的历史与传言"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "美元作为石油计价货币"
                },
                {
                  "children": [],
                  "content": "美元霸权的象征"
                }
              ],
              "content": "石油美元协议概念的由来"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "美元在国际支付体系中的地位"
                },
                {
                  "children": [],
                  "content": "对其他国家货币和经济政策的影响"
                }
              ],
              "content": "对国际经济和金融市场的影响"
            }
          ],
          "content": "石油美元协议的本质和影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "美国提供技术和财政支持"
                },
                {
                  "children": [],
                  "content": "沙特购买美国商品和服务"
                }
              ],
              "content": "美国与沙特经济合作的历史"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "美国对中东的经济和政治战略"
                },
                {
                  "children": [],
                  "content": "沙特在国际能源市场中的角色"
                }
              ],
              "content": "石油美元与国际政治"
            }
          ],
          "content": "历史与现实的视角"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "国际油价的波动"
                },
                {
                  "children": [],
                  "content": "中东国家对美元的依赖"
                }
              ],
              "content": "多方利益和博弈"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "美元的国际地位"
                },
                {
                  "children": [],
                  "content": "全球能源市场的稳定"
                }
              ],
              "content": "石油美元协议与全球经济秩序"
            }
          ],
          "content": "石油美元协议的复杂性"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "美国成为石油出口国"
                },
                {
                  "children": [],
                  "content": "对石油美元协议的冲击"
                }
              ],
              "content": "美国能源独立的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "新兴市场国家的作用"
                },
                {
                  "children": [],
                  "content": "能源转型和气候变化的挑战"
                }
              ],
              "content": "全球经济和能源市场的变化"
            }
          ],
          "content": "对未来的展望和挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "石油美元协议是一个复杂的国际经济和政治现象"
            },
            {
              "children": [],
              "content": "其影响深远，但随着时间的推移，其重要性在变化"
            },
            {
              "children": [],
              "content": "全球经济秩序的演变与石油美元协议紧密相关"
            },
            {
              "children": [],
              "content": "面对未来的挑战，石油美元协议的持续性和影响力仍需观察"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "石油美元协议讨论脑图摘要"
    }
  }
}