{
  "pid": "5e4ee557418a84a0466737b7",
  "eid": "66fba47d6c7f817786519da8",
  "title": "352 「蛋先生」谈他的学术生存与造反往事",
  "task_id": "3kprqlg8w74z9xgd",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "先来打个小广告，在本周五，也就是10月4号晚上，我会在上海市静安区常德路529号的一家酒吧，作为当晚的一日店长参与营业。这家酒吧的名字叫solution，是友台，杯弓蛇影负责运营，目前正在试营业当中，欢迎所有爱喝酒的朋友，如果到时候你有空的话，可以以前去打卡找我聊聊天。10月4号我的营业时间是晚上的18点到午夜的零点。那在这家solution酒吧，也许你还会遇到其他的神秘嘉宾。再次重复一下，地点是上海市静安区常德路529号solution，祝你们假期愉快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "Just time. 各位听众大家好，欢迎收听这一期的忽左忽右。我是陈彦良。今天非常高兴来到北京见到了一位嘉宾。我们这个节目有时候也会聊一些跟民俗，甚至跟玄谈有关的这样的一些话题。所以本来年初的时候我在想，龙是一个很不错的话题，也许可以找找他。但是因为各种各样的原因，这事儿悬置下来了。但是到了今年的这个下半年，刚开始又出现了一个新的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "当时我在豆瓣上看到很多有灵在转发一本，我觉得是一本奇书，名叫但先生的学术生存。我想很多我们的听众可能听说过，或者说在朋友圈里面看到过有人在讨论这本书。这本书我觉得很难定义，一会可以请这位嘉宾来给大家稍微介绍一下。所以我们今天请到的嘉宾就是但先生的学术生存的作者，民俗学者施爱东老师。施老师，现在您的官方身份是中国社科院大学的教授。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:58",
      "text": "谢谢。我的现在的身份其实最主要的是中国社会科学院文学研究所的研究员。但是因为我们不是有一个附属的社科院大学，所以我们就同时还兼着社科院大学的教授这样的一个职务。然后我自己，因为是长期在这个中国民俗学会秘书处服务，所以还兼着一个中国民俗学会的秘书长这样的一个职务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:22",
      "text": "您是江西的客家人，对，因为我以前看到过一篇文章，里面就研究过这个客家社会当中的这种宗教崇拜。包括那种各种新兴的这些宗教，各种信仰的一个研究。所以你去看，包括洪秀全今天起义对吧？太平天国这样的一个群体高层当中，也是有很多的客家人。从他们这个客家背景来看的话，发明什么拜上帝会就不是什么大逆不道的事儿。我不知道，就是您从小在一个客家的一个社会当中，包括您的家族应该就是一个客家，这样的一个族群。你有感受到，比如说你从小成长的这个经历当中，对于习俗甚至一些民间信仰的部分会有特别看重的这样的一些经验吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "小的时候当时不觉得，因为你身处其中的话，你是意识不到这一些所谓的民俗。因为那就是你们自己的生活本身，包括客家人这个身份，我小的时候从来就没有这个意识，就不知道自己是客家人。我也是读了大学以后才知道，原来有一个叫做客家人的这样的一个族群，而我自己也是客家人。这个身份其实也是一个应该说是学者建构出来的。当然他也会有一定的历史渊源，也会有一定的特色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "客家人客家就是从中原过来的，但是他又不是纯粹的中原的传统社会的一个延续。因为他们这些人迁到南方以后，其实已经跟当地的土族，就是跟南方的土族已经具有了深度的融合。所以客家人其实是一个源自于中原地区，但是跟南方的土族有了深度融合的一个族群或者说一个人群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:59",
      "text": "你看我们提到的这个客家，包括我们如果去看地图上的这个客家语系的分布的话，它横跨几省。福建的客家族群，您是属于江西赣南的客家族群，那还有广东、两广都有客家族群。我不知道这三个大的区域的客家群体又有什么不同的地方吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:16",
      "text": "其实没有，基本上是差不多。因为过去的那个省份之间的这个界限不像现在这么明显。在传统社会里面，它是对于自己从属于哪一个行政区划并不是太在意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:29",
      "text": "所以的话大量的你看现在的湖南的客家也好，广东的客家也好，他其实都是从江西出来的，而江西的客家，又是从北方过来的。像我们这个姓司的这一族从我们族谱上看，是先从山东，迁到了这个江苏，然后江苏迁到了江西的这个吉安，然后吉安迁了一部分，迁到我们这个赣州，就是石城。从我们这些地方的话，它又会往南迁。所以我后来在中山大学去做民俗学以后，我去广东的梅县做调查。刚开始去的时候听他们的话是听不懂的，但是三天之后我就能听懂，而且能够跟他们自如的交流。虽然说只是说大家彼此都知道这个语音不对，但是要听懂对方的话是一点问题都没有的。所以他这个客家语系还是有一个内在的有一个统一性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "就是他的用词虽然可能那个音调有些差异，但可能很多词汇本身是一致的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:30",
      "text": "比如说他一个最标志性的就是把说我说成癌或者说爱，就诸如此类，它有一些标志性的一些词汇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:39",
      "text": "刚讲的就是您的这个成长背景，这样的江西的一个客家姓氏。但是好像您后来真的去做民俗学研究，其实跟这事儿是不是没啥关系。因为我看到您最早应该是一个理科生。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "我原来是个理科生，我本科是在中山大学的大气科学系学天气动力学专业，通俗的说就是类似于气象专业。然后的话我们那一年是1989年毕业的时候，原来联系好的单位就不要人了，把我给发挥到县城里面去。我应该算是我们县城应该是第一个回到本县的，叫做名牌大学大学生。当时的时候不像现在有985，当时叫做名牌大学。然后的话因为可能一些其他的原因，就一直压着就没有分配。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "后来的话中间有一些因缘巧合了，就分到那个水电局，让我去做秘书工作，因为没有对口专业的这个位置给我，后来就他们觉得不信任我写文字的这个水平。然后的话让我去这个江西大学，就现在的南昌大学去一个文秘班进修，我就觉得很羞耻。所以的话我说即使要去学写作的话，我也应该去学研究生才对然后的话我就去考研究生，但是没考上，然后没在家乡，没脸继续待下去了，所以我就辞了职打工到广东。到了广东之后，我的同学又动员我再考研究生，这一次我就选择了中文系，然后从此就走上了这个民俗学的道路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:16",
      "text": "其实您经过体制内，当时在一个水电厂里面工作。后来又刚刚你又说到了，其实你还有一段时间是那种在社会上去就业的这样的一个经历。那段时间您是在干什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:28",
      "text": "先是在江西的时候，我是在水电局，不是后来去做秘书。做完秘书之后，因为考研究生没考上，然后我就干脆就辞了职，来广东这边打工。因为当时的时候，80年代末90年代初的时候，广东不是一片热土吗？很多人到广东去发财，我也辞了职就到广东去打工。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "但是我这个专业没也没人要。你知道我是天气动力学专业，就相当于气象专业。谁要你这个专业？所以当时我找工作找了很久，找不着。我以后来一个同学，他就说他说你干嘛那么老实，非要说你是什么专业，你看你是做秘书出身的，你要是说你在哪个厂已经过去有过这样的经历不就很好吗？所以我当时就虚构了简历，虚构了简历之后，就很快就找到工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:20",
      "text": "在那个叫做番禺有一个叫龙汇工业村。当时在广东来说，是一个非常大的一个电子厂，他主要是做电脑磁头，然后我在那里面做车间主任，这个车间主任的手下大概有300来个员工，他是一个受资本家剥削，虽然说工资很高，但是累得受苦如柴。后来我另外一个同学看我太辛苦了，他自己留校在中山大学叫吴绍欣。他就劝我，他说要不你还是再考一次研究生，于是我就考了自己本科时候选修过的民间文学。我本科时候选修过叶春生老师的民间文学，所以我这一次就决定就考叶春生老师的民间文学专业。这样的话，没想到这一次就考中了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:05",
      "text": "那是在哪一年来着？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "我是1992年考的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:08",
      "text": "1993年考上的。9293年，那真的是浦东开发，然后整个改革开放南巡吧？这重庆第二春的这样的一个时期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:17",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:18",
      "text": "三四年了。对，如果从这个角度上讲的话，你可能错过了很多东西。对对对，在那个时间节点重新回到学术圈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:25",
      "text": "然后从此就走上了这个民俗学的道路。然后是你原来的对于小的时候经历的那些民俗，你是完全意识不到他们就是民俗。因为那就是自己的生活，是一种理所当然的生活。你只有是学了民俗学之后，跟其他地方进行了比较之后，再回去重新看自己的这个家乡的过去的生活，你才能够去明白其中的民俗意义。比如说我们在老家的时候经常吃的一些菜，我们会以为全世界都是这么做菜的。然后你到了外面你就发现，只有家乡才有这几道菜，外面的世界并没有这些菜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:06",
      "text": "当你学了民俗学之后，你就会突然意识到这些菜在民俗学里面意味着什么。比如说一个最简单的，我们客家人的这个酿豆腐，酿豆腐就是在那个豆腐泡里面挖出一块，就填那个肉馅，把它给蒸熟。你就会以为它是一个习以为常的一个东西。你到了北方之后，你才会意识到它跟饺子是有点相似的。只不过人家是用面皮来包肉馅，而你你是用那个煎豆腐、炸豆腐、那个豆腐皮去包这个肉馅。然后其实这个从民俗学的角度来说，他去追根溯源就会发现，这其实就是这些客家人从中原地区搬到了南方之后，南方没有这些包饺子的面皮这些东西，他们又想吃饺子，那怎么办呢？他们就想方设法用另外一种方式替代性的。比如说我们还有一种饺子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:00",
      "text": "是用那个叫做薯粉番薯粉，然后的话跟芋头煮烂了的芋泥和了之后当成这个面皮，所以那个饺子特别大。像这一种饺子它就是饺子的形状，但是特别大的饺子，像这种在北方时就没有见过这样的饺子。它其实就是这些人到了南方之后，他们特别想吃饺子，就怀念这种东西。然后他们就利用当地的食材，想尽各种办法来做。其实这个就是一种民俗的变迁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:29",
      "text": "这客家酿豆腐居然是一种饺子。对我说实话我之前从来没有这么就想过这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:35",
      "text": "还有一些就可能是一些付费的。比如说客家人喜欢把两只手放在背后握在一起。然后大家就说这个是过去客家先民被捆绑在一起，解手把手捆在一起，然后一连串的把他们赶到跟南方到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "过这种来解释说怎么会有解手这个词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:56",
      "text": "对，我们把小便叫做解手。比如说我去方便一下，就是说我去解个手，是说过去我们就是因为被捆住了，然后要方便的时候，就会请求那个官兵就把我们的手解开去方便一下，所以把它叫做解手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:12",
      "text": "但这个传说是真的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:13",
      "text": "还是不太靠谱，这个应该不太靠谱。因为有一些是本来有历史依据的，而有一些是一种附会的对，因为他自从有了一种理念之后，他会把各种各样的行为都附会到这上面去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:28",
      "text": "对，但是这种乍一看好像解释性非常强对，你看在社交网络上就很多人容易转发。是包括前几年还有什么中秋节，什么8月15杀鞑子这些。对，所谓的其实仔细挖掘，这些传闻的出现可能都非常的晚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:42",
      "text": "你还是说的真对，其实这个说8月15杀鞑子，恰恰这个是起的比较晚的。虽然说他传说讲的是在元末元朝。对，事实上这一个类的说法起源其实是到了明末了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:57",
      "text": "所以我觉得民俗民俗学研究里面，它的有一个很有意思的点就在于感觉是那种真伪参半。中间有大量的东西，它的源头可能就加入了非常多的这些来源，就不是特别靠谱的这些源流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:12",
      "text": "应该这么说，就是说民俗学因为研究的是主要是口头传统，而口头传统口口相传，它是很容易发生变异的。它跟书面的东西不一样。书面的东西因为它是一个物质形态的，有一个物质载体，而口头的东西它没有一个物质载体，所以它很容易变。但是它有一些内核比较稳定。比如说老百姓的情感，比如说这个事情的一个最主要的一个故事梗概，或者说它的一个主干的一个脉络，他可能不会发生变化，或者比较少的发生变化。但是具体的情节它是会不断的在不同的人嘴巴里面它是会不断变异的。所以这个也就是造成了民间文学它有两个突出的一个特性，一个是口头性、变异性、传承性。这样就是因为口头性而导致的变异性和传承性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:00",
      "text": "看到您在自己的这个作品里面，其实也简单的介绍过整个的民俗研究在中国的一个历史，好像也没有特别的长，100年出头这样的一个历史。那到了9293年这样的一个时间段，这个学术研究领域当时是一个什么样的状态？它应该不算一个显学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:17",
      "text": "民宿也不算显学，他是到了非物质文化遗产这个运动兴起以后，民俗学才真正的受到重视，这些年才成为一个显学。我那个时候读书的时候，正好是遇上下海潮，就很多人下海去经商，包括很多学校他都是说你硕士生你要是不好好学习的话，就让你去读博士。因为那个时候硕士生特别好找工作。然后我考上这个硕士以后，当时已经有好多个单位表示要人。但是我还是想留在学校，留在中山大学。一个硕士生要是放到现在是不可能留校的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:54",
      "text": "而在当时的时候是没有问题的，为什么呢？当时候很多人都不愿意留在高校，所以的话高校老师是一个并不受到欢迎的一个职业，而且工资收入等等各方面也不是太高。因为社会上的比这更高工资的职位都大把。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:12",
      "text": "那么我留校以后，也跟现在不一样。现在的高校老师实在是太卷了，而且这个对高校老师的那种要求，各方面都非常的苛刻。我们那个时候还对高校教师要求不多，不像现在说什么一年要发核多少篇核心期刊，然后的话要拿什么国家项目，我们那个时候还非常的就留校以后很长一段时间过得还是非常快乐。就是说做学问，做什么事情都是凭着自己的本心，自己喜欢。所以我那个时候发的文章，相对比其他的同事要多一些，当时还被其他同事给嘲笑，说你着什么急呀，发那么多论文干什么？其实我倒不是着急，当时的时候自己就是有一种冲动，想写一些东西，仅此而已。那如果你不写的话，也问题也不大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:06",
      "text": "你能稍微给我们讲一讲吗？比如说在90年代初你那样的一个时期，你从一个硕士研究生留校，你最后要去成为一个教授。这中间你需要度过一些什么样的？就像历劫一样，你需要度过一些什么样的一些层次，才能够达到一个学术上的晋升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:23",
      "text": "因为当时的时候我们不像现在这样，每一个人都有这么多的发表。博士期间或者说你留校之前，就一定要有多少的发表量才能够留校。我们那个时候主要就是老师们讨论这个留校学生的时候，一是看他平时努不努力，这个平时水平怎么样，其实不大看发表，因为大家都没有发表，基本上另外就看这个学生人品怎么样，就说觉得有些人人品不大好就算了，就不要留在这里了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:54",
      "text": "当时的时候主要是这样一种情况，所以我们留校之后，竞争也不激烈。因为每年他都一定有一定的名额升副教授和升教授。所以你根本就没有说像现在一样，说一定要达到多少的指标。你发了多少核心期刊，发了多少权威期刊才能够升到副教授，升到教授。你只要老师们评委们认可你，或者说你基本上能够成果比你的竞争者稍微多一些。就没有一个硬性指标。所以的话那个时候相对现在来说，它会比较宽松自由一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:31",
      "text": "但是那会儿是不是也已经有了一些更隐性的，更软性的一些行业内的这样的一些规矩。就比如说这些所谓的你的师承很重要，比如说你在哪个大学，就有点像后来你在这个但先生的学术生存这本书里面一开头探讨的那种这些学术门派。在你当时进入学术圈的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:51",
      "text": "你感受到了吗？也是非常明显，这一个也是其实我在书里面没说，其实反正聊天可以说一说。就当年我在中山大学的时候，因为我前面说了，就是我还是有这个呃写作的冲动。所以我的论文发表一直都是在单位，都是属于比较靠前的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:12",
      "text": "包括我在中山大学的时候，其实我曾经有一年，就是我虽然还是个讲师，但是我有一年的这个学术成果，论数量来说，是我们全中文系的第一。在这种情况下，就是我的什么指标都是排名第一的情况下，我评副教授的时候，而且这个副教授的名额是也是我去争取下来的。是为什么呢？是因为我们当时申报民族学博士点，这个博士点的材料基本上就全是我写的。当然了最后是人类学习的周大明老师改了一下。那么增加这个博士点之后，我们就等于多了两个副教授名额和一个教授名额。在这种情况下，我的副教授居然没有评上。所以我说为什么就有了条件，有了借口跟中山大学说no，然后我要去北京，你们别谁也别拦我就是因为这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:07",
      "text": "我们很多听众可能对这种学术圈，尤其高校里面的这种晋升机制不太了解。你刚刚提到比如说你的副教授没有升上，这个主要的一个因素是什么？你能稍微解释一下吗？比如说你作为一个讲师要升一个副教授的话，他是需要经过什么样的一个流程？最终是不是有一群人需要给你进行投票？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:24",
      "text": "他是这样是有一个学术委员会，像中山大学学术委员会的，同时也是职称委员会，需要这个老师们来集体投票。那么投票的话，一般来说就是要过半数或者说过3分之2，这个要看这个学校的这个规定信了。然后在这种情况下，只要是你过了这个票数就可以得到晋升。那晋升他肯定是有一个指标，就说你发表论文是多少，你的年龄，你的各方面的资历，在这里服务的年限，那当时的时候，我的所有的这些指标，我是所有指标都是排第一。然后的话我的导师就跟我说，他说你要跟评委们打一个电话，我说不用，我说我所有指标都排第一，我绝对不可能不上。我当时的时候也是太自负，太不懂事儿。但事实上就我没评上以后，其中有一个老师，他就在一个十几个人的一个饭桌上公开就说施爱东他以为他是谁，电话都不给我打一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "我怎么会投他票？感觉受到了怠慢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:26",
      "text": "对，这是一种，因为我没打电话。还有一种，就是另外一个，就是我说的故意整我的一个老师，他是一个德高望重的老师，他是对我发生了误解。这个误解怎么产生的，我已经完全没必要去追究了。我准备离开广州之后，他就找到我的导师，说我们误解他了。你让赛中不要去北京，不要走，他说我们可以给他补偿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:53",
      "text": "这个老师其实我在书里面也提到过。他当时就分别的给很多的老师就说这个塞东狂妄自大，必须要让他吃点苦头。但是到底是因为我狂妄自大，还是因为我其他的原因，就是我说的门派这个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:10",
      "text": "为什么呢？因为这个老师我过去听过他的课，但是后来我去听别的老师的课了，没再听他的课。而我听的别的老师那个课，是他的另外一个派系的老师。他可能觉得我也许他这个是我纯粹我自己猜测，也许他觉得我是个叛徒，其实这里面就涉及到这个门派了。我自认为自己是不涉及任何派系，但是在他看来你已经深陷其中了，所以这里面就有一个你的理解和他的理解，这里面就会会有一个落差。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "因为这个背后其实就涉及到一个中国人很好理解的那种战队的问题。对对对，尤其是当这个东西是以一种学术观点或者学术研究的流派作为一种呈现方式的时候。很多时候你认同谁的观点，或者说你在学研究上你遵循谁的方法论，我不知道你怎么看。因为我看到你在书里面其实也会大量的去讨论中国近代这个历史当中的学术演变。就比如说从近代民国以来，大量的新学问新学科被建立，包括民俗学，在你现在回看的话，你觉得是他们从诞生开始的时候就面临了这种所谓派系之间门户之间，还是说这个是后来才有的事儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:26",
      "text": "刚开始就有，比如说一个很典型的顾颉刚先生到中山大学去办民宿协会。当时的时候姜绍源也在中山大学，姜绍源就始终没有被顾杰刚纳入到民俗学会。而姜绍源，他其实是另外一个派系，为什么呢？因为他是其实周作人派的，他是自己经常说自己是周作人的学生，他们两个关系也特别的好，而顾颉刚是看不上周作人的，周作人是相对来说是洋派的。而这个顾颉刚，它是一个基于历史学的一种方法论来做民俗学的，所以两者之间的那种学术理念还是有所差别。这里面不仅是有学术理念，可能还多多少少会有一些人事上的一些互相的那种不大协调吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:14",
      "text": "因为我们说起那一代学人，就经常喜欢去津津乐道一些所谓的佳话。比如说顾颉刚当年的那种，比如说他跟钱穆，钱穆不是也写文章唱反调，但最后顾颉刚又对钱穆还是颇为照顾。我觉得这是学术佳话，但实际上是不是真正的学术圈里面，反而这种是比较少的现象，比较多比较多。对其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:36",
      "text": "现在很多我们今天说的文人相亲，一般来说都会把它放到人事的这个角度来看。这个文人相亲其实大部分都不是，其实大部分都是学术理念不一样。这个学术观念会有一些差别，尤其是对于某些事物的这个标准界定就不太一样。我们举一个很简单的例子，我们就说现在大家最常用的，比如说神话传说故事这样的一些方法。这个方法并不是老百姓的分法，这个其实一个学者分出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:09",
      "text": "那么这个体系是谁在这么分呢？主要是钟静雯这么分。其实在50年代的时候，在上海的华东师大罗永林先生，他就只分为神话和故事。他也就是他把传说和故事是视为是一体的。那么在复旦大学的当时的赵景深，赵景深就只分一个故事，他连神话都没有分出来。所以这时候大家都在讲这个民间文学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:36",
      "text": "以谁的分类作为标准，这里面本身就是有一个话语权的问题。从钟静文的角度来说，他一定要排斥罗永林和排斥赵景深。所以钟静文后来组织民俗学会的时候，他把很多的著名学者都吸纳到民俗协会里面来了。但他就没有把赵景深吸纳到中国民俗学会里面来，为什么呢？因为他们之间的很多理念是不一样的，他不希望这些唱反调的人进入到这个系统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "在中国民俗学会里面，当然钟敬文他是一家独大。所以的话整个中国民俗学这么些年延续的我们延续的这个分类方法，基本上是用的是中晋文的分类方法。如果我们反过来说，假设钟静文和赵庆生的位置调过来了，那很可能现在的分类方法就是赵景深的分类方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "这也是有可能的。那这个是不是会在一些恰恰是类似于像民俗学这种，曾经他不是特别显学的这样的学科里面，这种情况是不是会更严重一点？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:35",
      "text": "所有的圈子里面其实都是一样的不一样的。就是说我为什么拿民俗学来说事儿，是因为我在拿别的这个学科来说事儿，我稍微有说的不到位的地方，肯定就会被别人痛扁。对你算什么？你跑到我们圈子来指手画脚，对不对？我自己拿我自己最熟悉的民族学来说事儿，那么我就能够知道自己能够拿捏的好这个分寸，知道这个东西别人拨不到我。因为我对于学术史的了解，我这个东西我不比其他人差。我说这样的话我有一定的把握。但是别的学科的人如果拿到这本书，你自己去做联想，去联想你们的学科是不是也有这种情况，那是你们的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:17",
      "text": "所以很多的朋友就看我这本书，就说中间的部分说民宿学说的太多了，说民俗学的部分，他们认为这个没意思。其实我真不是这样想，其实在我这本书的中间部分，其实恰恰是我最想跟读者进行交流的，是最想写给青年学者看的。而且我为什么这本书的书名没有使用民俗学？是因为我觉得学问都是相通的，而我只是拿民俗学来说事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:46",
      "text": "我一开始是把这个本书刚拿到的时候当成一种吐槽八卦，抱着这种心态来看。但其实我看了几章之后，我发现这本书其实完全不是这么简单。你其实你在里面，你是真的把它当成一种对于整个你所在的这样的一个学术专业领域的整体的一个田野调查报告来写作。对，没错，对，所以我当时看到后面的话，我就感觉到跟我一开始的那种理解，甚至跟当时豆瓣上很多人转发的那种他们的那些形容，其实是有一些出入的对，他们可能更关注的是你这本书里面最有噱头的那部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:18",
      "text": "对，很多读者他是冲着八卦来的，但是发现这个好像中间部分就说没有什么八卦了，都是在讲方法论。是所以的话他们就很失望。但是事实上这一部分读者如果只是想看个吐槽，看八挂，其实说句大实话，也不是我的目标人群。其实我真正的是希望是交流的是那些真正有志于学术的别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:44",
      "text": "很多人会认为我这本书是劝退文，其实不是我恰恰是劝进文。是我是在对那些有志于从事学术研究的青年学者告诉他们说，如果你真的有志于从事学术研究的话，我告诉你哪些东西是你一定要注意的，哪些方法是对你非常有用的。当然了，这个并不一定我说的完全是对，但是我的出发点是这样的。所以的话真正的这个劝进的就想从事学术研究的人我倒是觉得中间的部分可能会对他们更有用，而且的话我的工作经历也可能跟一般的学者不太一样。你看我原来学理科，后来转到文科。民俗学，它表面上看起来好像是一个很古董的一个东西，民俗。但是民俗学却是一个现代学科，这就很像考古和考古学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:34",
      "text": "对对对，这样的工作经历又有很长时间的。在社会上，比如说打工的也好，不在行政部门的也好，做秘书等等。我还在乡下做过中学的副校长，然后这些经历而且的话我原来在中山大学，后来又到北师大，现在又在中国社会科学院，就走的机构也比较多。我又二十多年服务与中国民俗学会，所以的话，跟大量的民俗学者有交往。我算是我们民俗学界认的人最多的几个人之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:10",
      "text": "因为我是秘书长？所以的话，我对于这个学术生态的这种了解，可能会比一般的人的感性认识会更多一点。然后我再加上我自己的这种理科背景的科学哲学的这种训练，又民族学又是社会学，也就是有一些社会学的训练。其实在我这里就是说你可以看到有科学哲学的成分，有学术史的成分，也有社会学的成分。我把他们都拢在一起，其实就抛开具体的这种学科背景来跟青年学者探讨一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:46",
      "text": "如果我假设我自己如果重新再来一次，重新年轻一次，重新进入学术圈的话，我要注意哪些问题？虽然说我现在就快退休了，这些问题对于我自己没有什么意义。但是我觉得我是在从我理解的这个份上，我尽可能的希望跟青年朋友们交流，就是说希望告诉他们哪些雷是可以避开的，哪些东西是你以为是不必要做的。但是事实上你要成为一个好学者的话，你必须要去做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "那简单像我们的听众稍微谈一谈。比如说你在这本书里面其实提到了大量的这些学术圈的潜规则也好，或者说一个学术圈的这种地下世界的一个面貌，你能讲一讲吗？比如说如果你要面向外面的听众，他不在学术圈内做介绍的话，你觉得中间有哪几个点对于一个青年学人进入学术圈可能是尤为值得注意的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:43",
      "text": "我说两个点，一个从科学哲学的角度说，一个点就是说我们所有的写论文也好，做调查也好，去从事一项具体的课题也好。这个现在一般都是在老师带着你进入一个课题。但是如果我们自己独立的做一个课题的话，一定要首先自己在做这个课题之前，就有一个基本上明确的一个模糊的一个答案。因为正是因为你有了这样一个答案，你才会去围绕着他去组织材料，才去围绕着他去收集材料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:13",
      "text": "大千世界是这个材料，尤其对于民俗学来说，它是无限多样的。你如果没有理论的指导，没有一个目标性，没有一个目的，没有一个朦胧的一个答案在前面指引着你，你就不知道往哪个方向走你就不知道面对无限多样的这个材料，你根本就不知道如何去下手。所以的话现在的很多的学者是对象优先。就是说先考虑说我去这个村做调查，或者我去做某一个事项的研究。但是他脑子里面没有一个答案。就是说你做这项研究，你想得到一个什么样的结论？你对于这个结论有没有自己有没有一个信心，能不能做得到？他没有。如果你没有的话，就注定了你这个东西就很难成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:57",
      "text": "所以像这些东西，是过去的那些很多的老师其实都是跟学生说，都是说千万不要结论先行，为主。但是我要跟大家说这句一定要结论先行。当然了，这个结论是可以在你的走的过程中间不断的去改变的。但是无论如何，你在一开始进去的时候，一定要有一个。哪怕你走到半路上突然发现这个结论是错的那你也必须一定有了另外一个结论。对如果有没有另外一个结论，就随时处处你都是面向无限的可能性，这样的话你是根本就不可能做得了学问的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:30",
      "text": "这个是从科学哲学的层面说，从这个科学社会学的角度来说，很多人就会说你尽量少点交际，你先好好的去读书，认认真真做好你自己的事情，少去社会上去到外面去溜达。但是我要告诉大家的却不是这样，学术一定要交流。如果你不进入交流，第一你的思路打不开。读书每一个人都在读，仅仅是靠读书的话其实远远不够的。你一定要跟别人交流，你才能够知道很多的想法它是如何产生的，以及在这些思想的背后还有什么样的其他的考量。这个是一定要在私下交流中心才能够得到的这是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:13",
      "text": "第二，人与人之间都是有感情的。你就算写了一篇好文章，如果你在这个圈子内一点人你都不认识，那你这篇好文章除非你是叫做天才，像爱因斯坦这样做出来的这个相对论，就算是相对论也需要别人去认识，也需要别人去理解。你写出来一个东西，如果谁也不认识你，你也不没有跟别人交流过，你仅仅是你要其实说句实话，你要真的要去发表，一个年轻人要发表都发表不了。这个编辑他不认识你，他不理解你。所以往往年轻人是需要靠一些好文章去参加一些学术会议。他要借助这些学术会议，通过宣读论文，通过跟人交流被人理解，他才能够被人家采用你的稿子。所以的话当今这种社会，尤其是海量的论文，海量的信息的社会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "你不跟别人交流，你要是单单凭着以为自己写出一篇好文章，就一定能够得到社会的公认，几乎没有可能。所以很多老师其实他们是凭着过去的一种理解和经验教别人。但是事实上像我们经常跟各种各样的，包括跟这些杂志编辑，包括跟同行各种交道打多了，你看的事情看多，就像你这个医生一样，看病看多了，一看就知道应该如何对症下药。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "就是说即便在这个学术研究领域，很多时候混个脸熟也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "非常重要。所以说你完全不进入任何一个圈子，想要成为知名学者几乎没有可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:50",
      "text": "前面提到您在中山大学，当时可能这个副教授当时没过，对吧？然后提出了辞职去到了北京。这事儿是发生在哪一年来着？2004年。后来比如说您去了北师大以后，就是北京的这个学术圈子或者说北师大的，他应该也有他的这样的一些派系之见。对，您作为一个跨校的，空降到北师大那边去，那会不会在从这个领域来的话，你会面临一些新的问题。你想过去在中大您是叶春生老师的对吧？弟子，对，那您还有自己的这一套学术脉络，那到了北师大您是彻底的外人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "对，没错。所以的话尽管我的发表也不错，但是北师大从来就没考虑过。说哪怕问我一句说你愿不愿留下来，从来没有考虑过。因为我就是是他们之外的一个，我只是来他这里杜一个金，因为我跟着是刘奎利先生，刘奎利先生在北师大本身也是一个兼职，他跟他们也不是一派的，就是说在学术上不是一派。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:52",
      "text": "然后的话，当时的时候，因为我们还有个民间文化青年论坛。我们民间文化青年论坛就是一帮年轻人为革命，觉得就在互联网上在互联网上结成一个松散的一个团体，也其实也是一个圈子。对，这个圈子的就是我们研究室主任叫做吕薇，他是我们这个青年论坛的老大。我来到北京之后，吕薇他很赏识我，所以的话他就问我，你愿不愿意到我这个社科院民间文学研究室，愿不愿意到我们这里来？我当然非常愿意能够进入到北京的这个学术圈。这个在学术上至少是可以说学术平台，而且的话在这里他有更多的学术交流的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:35",
      "text": "因为在广州，在中山大学的话，来来去去你能够交往的民俗学者，能够跟你交流的民俗学就那么几个。其实尤其在中山大学中文系的民俗学者，就我和我导师叶春生老师。然后人类学系有周大明、刘钊锐，还有几个老师，总共全部加起来也不到十个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:55",
      "text": "可是在北京他有一大群人，你跟这一群人一交流，你的思想的火花会非常的不断的会闪耀。所以的话从事学术研究这个角度，我当然是希望到北京。但是我在中大，他们对我过去对我也挺好，尤其是我的导师叶春生老师，对我像父母一样，所以我也不能够去背叛他。所以当时李维跟我说希望来北京的时候，我就拒绝了拒绝了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "然后就接着就是我刚才说的，我在中山大学受到了这个不礼貌的待遇。其实这种待遇可能跟我自己是不是我自己有意制造的，我现在自己都想不清楚了。当时没评上这个副教授，我肯定是觉得委屈，觉得他们在我所有的指标都第一的情况下，他们故意的等我了。但是现在回想起来，我自己已经开始模糊了，是不是我自己本意就有一种巴不得他们不听我的这种想法。要不然的话，当时我为什么我导师劝我要跟大家打个电话，我坚决的拒绝，而且我不允许我老师叫我老师，你也别给他们打电话。这个是不是当时我就想希望有一个借口能够逃离中山大学。现在我已经自己对这个历史这个叙述。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:10",
      "text": "我听起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:10",
      "text": "是对对我我我自己都都不大确定了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:13",
      "text": "有点他背后基础的逻辑，其实有点把这事儿就交给老天。如果我啥都不打了，你还评上了，那我就带下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:20",
      "text": "对对对，有点反正我不做任何努力。评得上那我什么也没做，我还保持了自己的清白的这个人格，是吧？这个如果你们没评上，正好有个理由，是不是当时我有这种想法，我现在已经不大不大记得了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:34",
      "text": "对，就如果你当时有那种记日记的习惯，那再找找那天的自己到底写了什么感受，也许可以更好一点。不过这个背后也说明这个人的这种，哪怕自己的这个事情，自己的经历隔了很多时间再去建构的话，都有很大的一个不准确的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:50",
      "text": "是的，所以我们建构历史有的时候就是这样。对于历史的解释，有的时候会加上我们的很多的想象，包括我在对自己的历史都开始加入想象了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:00",
      "text": "对，因为前面提了很多民俗研究里面的山头流派。前面您提到那个钟敬文先生对吧？也是这本书里面好像一开始上来就是您写了这个钟先生，他好像是个巨大的靶子一样。对，当然我们通过您的介绍也大概知道，就是他在民俗学界的这个地位是非常高的。它的现在好像我看到你引用的那个数据说民俗研究里面60%的人都可以被认为是钟静文的这个流派的一个后来者，这个派系的人。对，能讲一讲你自己的这个，比如说叶老师，他在这个圈子里面，你们这两只算算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:39",
      "text": "怎么说呢？叶老师就是钟静文的研究生，他是他的学生，所以我天然的也是属于钟静雯这一派。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:47",
      "text": "你也是他们。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:49",
      "text": "然后我自己进北师大是以钟静文的博士后的名义进去的。我是钟静文先生最后招的最后一个博士后，当然我还没入校的，他就已经去世了。是我是以他的名义入校的，但是事实上我是由刘奎利指导的，论起师门来，我也是，钟庆文先生这一次，所以的话，我等于是一个从内部发难。所以的话他们也不好群起而攻我，因为我自己就是他们中间的一员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:19",
      "text": "你的过去的这些师兄弟们对这事儿有对你发难吗？或者来指责你什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "应该会有这个，但是他们没有人敢当面说为什么呢？因为首先我所有的写的东西都是事实。还有一个就是说我写作有一个非常好的习惯。就是说我一篇文章写完了之后，我会发给很多同行看，让同行去给我提意见去改。尤其是在事实上面，我保证中间的所有的事实叙述它都是真实的。然后的话尽量的在叙述上不过火。而且的话可能很多人看了这个会觉得我在反钟先生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:56",
      "text": "其实不是我是非常的热爱钟先生。我恰恰认为必须要对我们这个学科已有的东西进行反省，推动这个学科去改良，让它更好的去发展。这样的话我们才是对钟敬文先生的最好的报答。而不是说去吹捧钟先生，引导着更年轻的人去走向一个死胡同，最后让这个学科给干没了。然后这样的话，我觉得反而是对不起钟先生。我是虽然看起来我表面上是我是在批评钟先生的一些做法，但这些批评是出于真诚的，是出于我对钟先生的爱是出于我对这个学科的爱。所以这一点是很多人看这个书的时候看不出来的，他们会以为我在攻击钟先生，绝对不是对于民俗学的批评。对于我来说其实最重要的一个就是我是真爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:48",
      "text": "不过我在想，这可能您自己也许感受会更多。这可能真的也跟今天，比如您不再是一个青年学者，您其实某种意义上是在这个学术圈子里面也是一个有地位的人。就是我在想的是，如果他是一个比如30岁左右的一个青年学者来写这么一本书，他可能他面对的压力会更大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:06",
      "text": "还不是，其实这本书很多的部分，因为我是一部分一部分写的。第一章其实最早写的，我写这个时候其实在十几年前，在在大概在10年的时候写的。在现在看起来是14年前了。14年前写的时候都给大家看过，那个时候我还是40岁出头。写的时候其实大部分的就是我们圈子内的人，他们私下会说，但是公开的几乎没有人议论。这篇文章就在我们自己民俗学界，我知道大家都看了，但是没有人议论，就大家都默许了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:42",
      "text": "你那你最早写的一篇文章的一个动机，是出于一个戏谑的角度，还是什么样的一个原因？他最早你应该不会是从一开始就想着会把这个东西写成一本书或者一个天涯考察。对，没有这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "一开始的时候我只是有很多地方有感触。就是说我们会从民俗学的角度，我们经常会到一个村去看，去调查这个村的整个的村落的情况，民俗整个的民俗生态。我们也会去考察一个行业。如果我们转一个向我们把学术本身当成一个行业，那么在学术行业的人，他是不是也有自己的民俗呢？我当时纯粹就是想转换一个视角，就是向内的一个视角。我们都在考察这个村村落、社区，我把这个社区改换成这个民俗学界会怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:33",
      "text": "然后我在写着写着的时候，因为其实我也在文学所工作，并不是说跟其他的专业就没有交往。事实上我们交往也非常多，因为我们文学所它并不是民俗所，其实其他专业也有这种情况。然后我写的时候就不自觉的会把不同的专业的整个的学术圈的东西，都借助民俗学的这个窗口来把它给呈现出来。所以的话我就在这个时候，我就希望把它写成一个学术行业的民俗字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:05",
      "text": "所以这本书可以说就是从最早的那一篇文章开始逐渐酝酿发酵，最后形成现在我们看到的这样的一个写作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:14",
      "text": "是的，这最早的时候写的纯粹的是一个客观的。后来自己开始招研究生，包括出去到别的学校去交流等等，就会发现很多的问题。比如说发现我们到有些大学去，比如说跟他们讲座，跟学生进行交流的时候，就发现他们对于当代的学术非常隔阂。他们的很多的研究生的知识，他们都是停留在一个比我们还更古老的这样一个层次。尤其是一些地方高校的一些民俗学的研究生，他们的导师可能有点跟不上这个学术的步伐。那么他们教出来的学生他就更加跟不上了。所以的话这个学术圈层它就会有一个逐渐的中心到边缘之间，它就有一个逐渐递减，就是说前沿性不断递减的这样的一个方式。所以我也是就说这些想法就在论文里面给呈现出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:10",
      "text": "呈现出来之后，后来就发现其实改变不了什么。我就在想，我能不能通过写文章的方式，直接就去面对学生，告诉他一篇论文又应该怎么样去操作，应该怎么去思考，怎么样去写作。我把它写成了直接发表了让这些学生们通过这样的东西，直接就越过他的导师跟他进行对话和交流。我当时是最早的初衷是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:37",
      "text": "最早还是一个有点感觉是打破这个学术当中的分层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "就是越过这些学生的导师，直接去跟这些青年学生进行交流，直接把这种方法什么去告诉他。大概当时的时候是有这样的一种想法在里面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:54",
      "text": "我看您刚刚是中的观察这个学术圈子这些用词？中心与边缘，包括这个书里面提到了很多的控制与反抗，感觉都是那种经典的。比如很像那种人类学、民族学、民俗学里面研究这种特定现象的，也确实是把它当成一个整体对象在作为一个研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:13",
      "text": "然后前面您提到您自己评副教授这个事情没有成功。他这个事情可能对你当时的那个学术生涯的一个影响。他让你从广州去了北京，除此以外，你在自己反思整个的，包括你书里面说到的这种学术圈子问题的时候，还有哪些事件是这30年当中对你产生过一些比较大的刺激，不一定发生在你身上。比如说你看到了觉得这事情其实你有一种不吐不快，最终的一个结果可能是你最后写作了这本书。还有类似的一些事件吗？有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:49",
      "text": "有一些是自己亲身经历的事件。比如说我刚才说到的我们民间文化青年论坛，对于中国民俗学会的一个革命。我看豆瓣上有一条评论，我觉得说的特别准，这字数很少说质疑跌，理解跌成为跌。虽然说这个词太刺激了，但是他有点这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:12",
      "text": "你年轻的时候你是质疑。比如说我们民间文化青年论坛的时候，我们是对抗中国民俗学会的，我们是跟民宿协会是唱对台戏的。我们是年轻人是革命的一代。但是当我们这些人革命成功了以后，我们自己就成了中国民俗学会的这些常务理事。慢慢的像叶涛他就成了会长，我成了秘书长。其他的当年民间文化青年论坛这里面几乎全都成了副会长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:38",
      "text": "就像豆瓣上那个评语，就说一开始是这个质疑，开始理解，自己最后成为了这个角色。在这个过程中间，这个民间文化青年论坛的整个的过程，成长的变迁的过程，我都是亲身经历过的。就跟着这一帮民间文化青年论坛这一批发起人，我们一起走过来的这个是一个一个事件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:04",
      "text": "还有一个事件就是我们这个圈子里面有很多比我们年龄略大一点，就是比我们高半倍，或者说甚至有一些是可以说是同辈的。这些学者他们在对待学问和教学生的这样的一些态度，就会让我们觉得就很郁闷。就是怎么能够这样当老师，怎么能够这样去教学生，怎么能够这样去误人子弟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:31",
      "text": "像我这种性格，就有的时候就会有一种恨不得取而代之，恨不得越过他，直接就去把他的学生叫过来说，我告诉你不是你老师教的那个样子，学问不是那样做的。有一种这样的一种冲动。所以写这本书可能也跟这种多管闲事的冲动有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:52",
      "text": "像你去过那么多地方，包括在广州和北京，因为从任何角度上看，这两座城市好像环境氛围甚至风格都非常的不同。我不知道在学术领域里面，在你看来其实两者没什么区别，还是说从这种圈层的角度上来讲，各有各的一些特色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:10",
      "text": "区别还是挺大的。北京的话因为他学者云集，尤其是一特定专业的学者的密度越大的地方，他的思想的这种交流碰撞就会越激烈。而且的话他的这种方法的更新和理论的更新就会越迅速。而相对来说就是说学术上比较偏远一点的地方的话，或者说你的交流少一点的地方，它就会比较沉稳。它会咬定一个方向或者是咬定一个目标，他就会自己沉下心来慢慢的去做。所以这个地方学者和北京的学者做学问的方式区别还是很大的。比如说像我在书里面提到的这个吴承学老师，他就是属于特别沉稳，咬定他自己的那一块就反复的耕耘，不断的往深里面去走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:06",
      "text": "在北京的话，他有一个同学非常著名的，他们两个都是著名学者，就是吴成学和北京大学的陈平原老师。他们俩是同学，陈平原老师在北京哈他北京这样的一个地方，他的面对的学术环境就完全不一样。所以你看陈平原老师他的这个领域就不断的去开拓新的这个领域。但是这个领域太多了，他不一定说每一个领域都一定会走得最深。他但是他会带起一帮学生来这个领域，他开一个窗，就让这些学生们说这条路可以走，你们往前走。然后在这里面他又开一条路，是说你们往这边走。他说所以他们的这个学问的方式和最后的成就，其实都是当他他们都是大学者了。但是这个风格还是差距非常明显的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:54",
      "text": "前面您已经提了好几次这个民间文化青年论坛。对，刚刚您说到后来您能去到那个社科院，好像也是因为得益于对我听起来本质上你也是通过可以广义的说是这个圈层的力量。没错，只不过这个圈层是你们自己一帮年轻人搭建的。我看到您在书里面写过，好像当时最早来筹备这个论坛的一个出发点。就是2001年宁德导师叶春生老师在中山大学组织过一次钟敬文先生百年寿庆这个活动。当时有一个学术研讨会，好像是当时有一帮青年学者就聊起来，说不想陪这些老先生们玩了。能不能讲讲这个故事吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:33",
      "text": "当时这个会本来是一个保守的会，给钟先生祝寿，我的导师叶春生老师，他也是钟先生的弟子。所以的话等于他就在广州那边开一个会，千里之外祝老师百事速成。然后我们有一帮青年学者，包括北京大学的陈永超，还有北京师范大学的肖放，然后还有一个是台湾师范大学的一个老师。我们四个人，然后的话在广州大家感触很深，就是请了很多老先生。这些老先生们都在会上都在夸自己，我们就觉得特别的没劲。而且的话学术不应该是这样子。所以我们当时就商量说我们这帮年轻学者自己主一个论坛，我们搞一个像沙龙性质的。我们一定要把我们的论坛办成一个非常纯粹的是以学术批评为主，互相拆台的，而不是互相吹捧的，不是说表扬与自我表扬相结合的这样的一个学术团队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "然后这个陈永超回到北京之后，就联络了就刚才我说的我们这个吕微老大等等，就联系了几个人。后来的话，就等到中国民俗学会的那个代表大会，我们这帮年轻人又聚到一起。就因为是官方的会议，我们大家都来开会。结果在这个会上，那个时间又被那些老先生给占去了，他们就不断的长篇大论说一些陈词滥调。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:57",
      "text": "然后我们的千里迢迢，你看我们从广州，从其他的地方武汉、从上海等地赶过来，赶过来之后，就听他们讲这些陈词滥调，讲完了就轮到我们的时候，每个人只有两三分钟的发言时间。所以我们大家都很生气。所以晚上的时候我们就聚在一起说，要不我们就组一个团队，以后我们不跟他们玩，我们自己玩。刚才说的就是一定要做一个纯粹的学问，然后这样的话，这个民间文化论坛就在这样一种方式就组起来了。所以的话回去之后，陈永超在北京大学中文系的BBS上面就申请了一个论坛，搞了一个分论坛，搞了一个分论坛就叫民间文化青年论坛。然后的话我们就正式的举起了这个旗帜。我们就去拉朋友，去拉自己的各自的青年朋友就都拉到这里面来，大家在这里面讨论学术问题，在这里面嘲讽那些老先生，然后慢慢的这个人气越来越旺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:52",
      "text": "到后来我们民间文化青年论坛，我们开年会的时候，我们的年会的这个人数超过了他们中国民俗学会的他们的年会的人数。到这个时候他们就想收编我们，这个中国民俗学会的会长，就是我的导师刘奎丽老师，他就想收编我们，把我们收编成中国民俗学会的一个分机构。我们这不是你收编，我们是要革你的命。后来的话，刘魁立老师就分头的瓦解，我们把其中的一部分人就拉到民宿协会里面去担任一些要职。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:29",
      "text": "叶涛被拉进去，他就把叶涛弄成了中国民俗学会的秘书长。那叶滔又把我们一个一个拉进去招安了。你也可以说招安了，其实我们就等于就深入到这个民俗协会的内部了。然后我们到了进入了民俗学会之后，我们又对民俗学会，因为秘书长是叶涛，我们就有了机会去操作去改组。所以我们对民俗协会进行重新洗牌，就等于是民间文化青年论坛，等于是全部给渗透到这个民俗协会里面了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:02",
      "text": "这个听起来简直感觉就说起来就跟颜色革命一样，还差不多。对，而且感觉好像这个过程还挺成功的。因为通常这种故事一般都是最后年轻人一腔热血，对吧？最后归于失败，往往是这样的一个结局。但你这故事里面倒是好像很反那些这样的一个传统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:19",
      "text": "因为我们跟这些老先生之间，我们都有千丝万缕，都是师生关系。就比如说刘奎利他是会长，我和叶涛我们本来就是他的学生。所以的话他在某种意义上来说，他是暗中是支持我们的，这里面就有很多的渗透。他既是革命的对象，同时也是我们争取的对象，这个也是我们依靠的对象。所以这个就很一个纠缠的一个很复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:45",
      "text": "所以当时你们在办论坛这样的一个过程当中的话，我听起来好像很像可能100年前去办一本杂志这样的一个过程。你们去发掘这些不同的人，或者把青年学者组织起来，在这里面发帖子发文章。后来又说到比如说像刘魁立老师把你们都算是打引号招安。对，进了这种体制内的这些学会，你有了体制内的这个身份之后，比如说你们后来在这个论坛里面发言，还会去像最开始一样去对这些老先生，或者对这些学术圈的一些大腕儿进行那种嘲讽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:22",
      "text": "慢慢的就不会了。因为我们进了民俗学会之后，我们就对民宿协会进行了改组。就在民宿协会下面设了一个民俗学论坛。有这个民俗学论坛的话，在某种意义上上来说，它就取代了原来我们的民间文化青年论坛了。就是说我们就会把很多的力量转向这个民俗学论坛来。的话这个民俗学论坛我们又招了很多更年轻的一些年轻学生。把他们培养起来之后，我们就从这个民俗学论坛里面就逐渐淡看出了。所以现在的民俗学论坛是由更年轻的一帮学者他们在主持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:59",
      "text": "我看您在书里面提到，就是办这个论坛之后，你们逐渐就发现，有一些ID有一些大家发言的时候，说话的风格跟你们这帮年轻人不太一样。后来你们好像也意识到了，有很多老先生也开始在这个论坛里面对来发言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:13",
      "text": "因为我们前面都批评他们，他们也很关注我们批评他什么，如何批评？所以的话他们在上面里面因为可以注册，所以注册一个隐身衣。当然他们都不会实名注册。比如说我的导师刘奎利他就注册了一个叫做聪明的糊涂虫。然后慢慢的通过他们的发言和他们出没的时间等等。因为我们也是像这个搞侦破一样，就经常会去看哪个马甲是谁的，最后我们大致都能猜得到，这个马甲是这个老先生，这个马甲是那个老先生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:47",
      "text": "其实只要他发言量样本足够多的话，要锁定他可能是没那么困难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:52",
      "text": "而且他们也没有这种反侦查意识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:54",
      "text": "那个时期也是一个，你今天回看BBS时代对吧？中国最早的一批，可以说互联网真正的一个爆发。各个行业里面可能都有这样的一些贴吧，或者说这些论坛。早年有很多，比如说一些大神一样的人物像你们这个论坛就更加专业了。他可能都是这个行业内的青年学者，中生代的这些学者，甚至还有一些老先生都会在里面去聊这些话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:18",
      "text": "我看到你好像在那段时间参与过不少这种互联网时代的这样的一些社会性的这样的一些活动。包括您和杨早参与过的那些，比如说年度话题小组之类的对，能能讲讲那个时期这一类的一些文化活动吗？今天年轻人面对的网络文化跟那个时期已经完全不一样了感觉。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:38",
      "text": "这个跟杨早他们又是另外一个圈子，就是每一个人他都可能会同时在几个圈子里面。比如说我刚才说的，我跟陈永超，跟吕薇，我们是在这个民俗学圈？更学术一点更学术一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:51",
      "text": "我跟刘奎跟叶涛，我们有可能在以刘奎丽为首的四门圈子里面。在这个四门圈子里面，可能吕薇就不在这个圈子里面了。我们在吕薇和陈永超这样的一个圈子，刘奎利不在这个圈子里面。然后在民俗学这个圈子里面，杨早不在这个圈子里面。但是我跟杨早又是好朋友，他是我们文学所的同事。我跟杨早我们又有一个叫做话题圈子，在这个圈子又跟民俗学没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:17",
      "text": "那那也是一个论坛吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:19",
      "text": "对，也是一个，是这样。就是说最早的时候，杨早是一个特别有学术雄心的一个人。因为他做现代文学，他就想说把现代文学上面的这个每一年挨个的一个按年份来做，一个一年出一本书，一年出一本书。我们一大家一起来做，你做哪一年。这样的话，到时候出一套丛书，就是关于现代文学的一个编年的这样的一个东西，一个编年的文化事件。当时我就表示反对，我说与其隔靴搔痒的去做民国时期，我们为什么不做？现在我们每年出本就写去年，今年写去年，去年的各种各样的文化现象和社会热点问题。这样的话就是后人他来再来看的时候，我们这个书对于他来说就会有非常大的参考意义，是让大家听了就很兴奋。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:08",
      "text": "所以的话杨早回头，他马上就去找了三联书店的他师兄叫郑勇，当时他还是编辑部主任了，现在是在商务做这个副老总。然后郑勇也很兴奋，在2005年的时候，他说我们今年就开始做。然后我们2005年就写2004年的事儿，然后我们就当年就开始做起来了。做起来的时候卖的还挺好，然后一做就做了10年，所以说做到后来就疲惫不堪了。但是这个其实影响是这套书就是年刊一样，它其实影响是越来越大。然后做这一个书的时候，因为每一年很多事件它其实是它是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:50",
      "text": "那你如果仅仅是写事件的话，你不能揭示事件背后的底层逻辑的话，其实是没有多大意义的对。但是你要结成结底下的这个底层逻辑，并不是每年都有那么多逻辑可以让你去总结。所以写到后面大家就开始有江郎才尽，然后我们就要换人。到后来的话连可以换的人都换了几轮，很难再继续写下去了。那这个活就基本上就终止了。因为他的后面的这个继任者就是说人员跟不上，这里面当然也有我们自己操作上的失误了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:24",
      "text": "这样的一个年度话题，你们选择的标准是什么？因为我的理解，你尤其从比如说从05年开始到2010年以后，那个社交网络蓬勃就是新闻的总量，那比过去可能是要多了很多。对在这样的一个基础之下，你面对的那样的一个素材，它的本身它是可能指数倍数的一个增加。对哪些东西能够进入。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:46",
      "text": "到讨论范围？首先我们是确定是一个热点，如果没有成为热点我们不讨论。那么这个热点问题大家会每年拿出选题来商量讨论。大家就会说好像关注的人比要小众，他不足以成为一个话题，或者说哪一个话题他应该写。这个是一个热点，但是无人可写，那怎么办呢？我们要去特约一个人，约一个其他的作者，你对这个问题有研究的约一个人来写。因为杨早他认得的人多，所以的话大部分这个约稿的任务，主要是杨早去做的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:20",
      "text": "到了后来的话，就越来越尤其是一些经济问题，经济问题我们要去约人就非常困难，因为那些搞经济的人，他不愿意去写这种东西，或者说根本就没时间去写。仅有的一点时间他都要去赶紧去赚钱，是吧？谁来写你这种东西？所以的话经济问题的话，基本上我们在这一方面就比较欠缺。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:42",
      "text": "大部分是文化热点，因为我们都是一帮文化人，就以文化热点为主。即使是经济问题、社会问题，我们也是从文化的角度去切入来做。是这样的。做到后来的话，其实也是江郎才尽了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:57",
      "text": "一个是热点问题就像你说的，越来越多，已经有些东西已经我们已经很难在这个有什么新的思路了。就说你可能这个热点问题事件跟前几年换来一个事件，但他可能底层逻辑是一样的。对，那这个就写起来再写就没有多大意义了。所以的话有些热点问题也没办法操作，所以的话这个到后面我们就逐渐的就大家心灰意冷，就逐渐退出了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:26",
      "text": "对我刚想了一下，其实你们想要去塑造的这样的一个出版的一个形态，确实他如果一直延续到今天样的话，他会面临很多新的问题。就比如说现在过去的那一套，我们说的真的全民都在讨论的话题，很多时候已经在瓦解了。就是他可能有一亿人在聊一个话题，但这个话题完全知识分子们完全不知道。对，就是完全错开的快手上，就是你怎么去衡量哪个消息更重要，这已经变成另一个话题的讨论了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:54",
      "text": "对，而且那个时候讨论起来可能也会相对更放得开一些。后来这个环境的变化，现在的其实大家就是我们这一帮人，基本上都各归各位，各自回到自己的专业本位上去。因为你要对整个社会的热点问题来进行发言和回答的话，其实还是需要有一个公共知识分子的情怀。现在的话大家都基本上已经逐渐的回到了自己的这种专业本位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:25",
      "text": "对，就是从公共领域退出了。对对对，您自己研究那个微博上的网络谣言，是不是也就是从那会儿开始的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:33",
      "text": "对，稍后一些，我关注这个网络谣言主要是从08年的那个就是汶川地震，汶川地震的时候迅速就出来那个时候的短信，那个时候还不像现在有微信，就大量的那个短信的谣言。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:50",
      "text": "那通常是哪几类的谣言？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:52",
      "text": "大部分都是灾难谣言。主要是灾难谣言就是说比如说什么马上要有这个次生灾害，哪里的堰塞湖我马上要崩溃，然后什么红十字会侵吞什么财产，然后，有一些当官的人怎么去打志愿者，就诸如此类的很多这样的谣言。然后我当时就觉得这些谣言都是有规律的。所以我把这个谣言对它进行了一个分类，这给每个类别拟了一个公式，就像解方程一样，从此以后我基本上就隔一段时间会有有这种热点谣言我就关注，然后就写一篇文章，然后逐渐的积累了很多。那到时候后来的话，他们民族艺术就跟我说，他说要不你开个专栏，专门做一下这个谣言研究，于是我又开了一个谣言研究的专栏，大概前前后后加起来写了有二十多篇谣言学的论文。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:51",
      "text": "而且我就记得可能应该是0809年那前后，他当时还有很多社会的一些新闻类的事，中间也穿插着很多谣言。甚至有时候媒体都一时半会他们没法来分辨。包括当时北京不是有那个纸做的包子。对对对，那个也能暗合很多人的恐惧。包括也是那段时间，他有很多所谓的煽动一些特定的地域或者民族仇恨的一些谣言。当时讲到什么卖的羊肉串什么的，往里面注射艾滋病，那也是一种恐慌。包括就在最近几天，前几天又传出什么西藏说那些餐厅在冰箱里面藏大便，然后会把这个东西加到给汉族人吃的饭菜里面去。最后昨天我看到的是西藏的官方出了一个辟谣。这些谣言确实如果要去想的话，它的不同类型的谣言背后的模式都高度一致。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:40",
      "text": "是的，所以我把这个谣言做了这个类型。其实我当时是准备把我的这些谣言的研究的系列论文，我是拟了三本书的书名。谣言概说、谣言泪说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:53",
      "text": "谣言利说。能稍微解释一下吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:56",
      "text": "一个是讨论谣言的一个总体的一个传播规律，就是谣言概说。类说就是类型，比如说灾难谣言，比如说食品谣言，比如说民族主义谣言等等。就是我把它按照类别划分来做，这个就是谣言泪说。然后谣言利说就是按照个案，比如说割肾谣言，就是说一个人突然醒过来之后发现自己肾被割掉了。对对对，就类似这样的，原来是有这样的打算。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:25",
      "text": "他就跟很多都市传说都。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:27",
      "text": "对对对在一起。其实我是把谣言当成是民间文学的一部分来看待的，为什么呢？因为很多的传说和故事，他只要跟具体的时间地点一结合，它就马上可以生成谣言。同样的一些谣言，它一旦模糊了时间地点，它就逐渐的沉淀下来，它就会变成传说。今天的这个割圣的这个谣言，跟当年民国初期说的什么剪头发和割卵蛋的那个谣言其实是非常相似的。毛毛人什么的那些，对，毛脸水怪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:02",
      "text": "白人水怪。对，当时说什么苏联人造原子弹，要把中国男人的睾丸给割了。是是是，就是原子弹，但跟那个弹是个谐音。对对对，是谐音。对，这应该是建国初的时候，50年代很流行的那个谣言。是的，而且当时是应该是引发过社会性的恐慌的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:18",
      "text": "那个社会性的恐慌非常恐怖。对，很多地方都已经封路封村，害怕这些有人来割。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:25",
      "text": "大家就想想疫情刚开始的时候，我们看到的20年初那些新闻上，很多中国地方什么把路都封了。是是是，大家一想想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:34",
      "text": "那个其实也是有传统的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:37",
      "text": "其实疫情的时候，当时我看到了甚至20年，就是手机微信上出现了一些很奇特的，之前都没有见到的过的一些公号，传播的是一些什么无声老母、真空家乡这些信仰。我当时看了特别震惊。我在想，这些东西不是什么白莲教的那一套吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:53",
      "text": "是的，他到了特定的时刻，所有的这些东西它都会重新会复活，是那些甚至几千年前的那些东西。这个过去汉代的流行的西王母筹这个东西你要只要有合适的机会，他就可以复活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:08",
      "text": "对，就日常你根本就察觉不到它在什么民间的哪个角落里面。是的，只要有机会，他就你看借助一个公众号这么新的一个传播媒介的，他又出现了。而且我当时看到那边底下可能有好几万个人转了，就挺吓人的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:22",
      "text": "谣言是一个传播非常广泛的一种现象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:25",
      "text": "能问一下吗？您那三本书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:28",
      "text": "后来就是大部分的出版社拿到这个书稿之后，首先是很喜欢，但是最后选题都通不过，还是觉得有点敏感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:39",
      "text": "敏感有可能你去探讨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:41",
      "text": "就是说他他就担心辟谣的可能变成了传谣。就是有一些人他可能本来不知道这个谣言，你因为研究这个东西，他不仅看到了这个谣言，而且看到这个谣言的各种版本，它就成了一个反而变成一个传谣的一个文本了。可能他们有这样的考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:00",
      "text": "你转发了你也有责任。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:02",
      "text": "对对对，就像我以前这个民俗学网站上有一个谣言，然后我转发了这个谣言之后，我在下面特意注明，我说这一定是谣言，我把它转到民俗学网站上。后来我们就受到警告了，说是在传播谣言。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:19",
      "text": "但我觉得这就是一个你社交网络传播和这个所谓的网络空间舆论治理，跟这个学术研究的一个冲突。你刚刚说到的这种辟谣本身它变成传谣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:29",
      "text": "这是有可能的。所以现在的公安部门在这个辟谣的时候，就不像过去，就会说最近有某人制造关于什么什么谣言。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:41",
      "text": "他不说现在不说很具体了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:43",
      "text": "不说很具体，不说谣言内容了。过去就会说对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:46",
      "text": "把这个谣言内容在警情通报。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:48",
      "text": "现在对对，现在新中国不说谣言内容，这样的话，就是说他就不会达到传播谣言的目的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:53",
      "text": "而从你搜集的那些案例当中能挑几个吗？因为前面讲了那个毛人水怪，这个是历史上的谣言。还有哪些你当时在研究谣言的时候，你觉得是一些特别典型，并且它的影响力可能非常大的一些这样的案例。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:06",
      "text": "可以举一个例子，比如说一个叫做家乐福这个小孩失踪案，这个谣言是怎么说的呢？是说有一个女的带着一个孩子去家乐福结账的时候，一转身就发现孩子不见了，然后这个妈妈就吓坏了，就赶紧去让他们家乐福把几个门都封锁住，到处去找小孩。后来在二楼的这个洗手间找到这个孩子，但是孩子已经头发都被剃光了，人贩子已经给他衣服也换好了，就准备带走了，幸好这个没有被人人贩子带走。就这么一个谣言。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:48",
      "text": "这个谣言然后他的路径和起源，还有它的传播渠道。因为我关注的比较早，为什么呢？因为一直做谣言研究，它就有很多的在微博上就有很多的一些关注者。他们知道我做谣言研究，他就会来爱我就是就是告诉我提醒我哪里出现谣言了。然后我就会及时赶紧去把它给截图，保存各种各样的资料。所以这一个谣言从开头到最后的整个的发展过程，它的脉络非常的清晰。就可以非常清楚的知道这个谣言是怎么传播的。你就会发现它中间有很多的要素是很有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:31",
      "text": "这个设置在厕所这样的一个场景也是一个其实也是一个典型场景。他特别有一个说把小孩的头发已经剃光了，有这么一个细节。这个跟秦末的那个剪头发的这个谣言其实也是如出一辙。就是说他还有这样的因素保留在里面，然后其中的这个传播也是去传播你去分析这个传播的人群。因为在微博上和很多地方，它是谁在转发时，可以通过他的头像，可以进到他的微博去看他是什么人，是哪里人，做什么的。基本上70%以上的转发这一类消息的都是年轻妈妈，这是个最恐慌的一个群体。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:12",
      "text": "对，利益相关群体。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:14",
      "text": "因为他特别关注孩子的安全，男的去转这个谣言的不多。这个女孩比如说女学生转的很少，因为他们还没有当妈妈，他没有这样的一个危机意识，诸如此类。它有很多的特点，就是你通过这个蛛丝马迹去把它给在这些要素和特点11的给挖掘出来，它是非常有意思的一个现象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:37",
      "text": "对，虽然你那三本书好像出来很困难，但是我还是挺希望您通过别的一些渠道，甚至别的一些新的媒体方式。比如说你也可以考虑自己做个博客，把这些未能出版的这方面的一些研究体会也可以传达给公众。对我觉得还是非常有价值。而且我觉得尤其在现在，其实全世界都是这样。包括我看很多的一些外媒写到像它整个这种社交媒体，因为覆盖可能有三四十亿人的。尤其它上面的一些新闻管控。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:07",
      "text": "这也是很多人质疑或者说指责扎克伯格的一个地方。就是在于对平台上的这些言论的一个控制，或者说对一些谣言没有进行及时的一些清理。然后这些谣言可能最后在一些边缘社会，第三世界在南亚，包括像缅甸的罗兴亚人，他们最后酿成了一些种族上的一些危机。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:29",
      "text": "甚至在南亚有大量的一些这方面的一些仇杀，可能源头就是一些经典的谣言套路。村子里面来了个陌生人，然后facebook上出现了一批说这些陌生人会去拐卖那些女孩，杀死那些小孩儿儿童这样的传闻。有的那些老乡们就出来，就把那一些陌生的旅客就打死了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:48",
      "text": "可能我们在中国看的还不是特别多，但是我就记得16到19年那个期间，我看了好几个发生在印度的那个新闻，就是这样的一个原因。你说背后就是社交媒体他的责任，对吧？我觉得这是一个可以长期讨论的一个问题，而且谣言的形态可能也在发生更多的一些新的变化。所以我觉得对这个东西进行长期的一个跟踪研究还是很有价值的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:11",
      "text": "是的，其实谣言有很多的类别，像你说的这一类的社会谣言，其实对于社会的那种危害还是挺大的。尤其是这个社会一旦发生动荡，对这个谣言会一定会满天飞，一定会让极大的去妨碍老百姓的这种正常生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:35",
      "text": "今天非常开心，跟施老师聊了这么多。从他的民俗学的研究到他这本书，对这个民俗圈子，甚至整体的这个学术研究领域这些圈层，师门门派这样的一些吐槽。我觉得还是非常推荐大家去看一看施老师的这本书，非常的有意思。我看到在豆瓣上很多人也给出了非常高的评价，以及我们后面也聊了施老是这些年来自己的一些关注的领域。从那些公共的社会讨论到这些特定的比如说对于谣言的研究，还是非常期待能够石老师，虽然您可能快退休了，还是希望您能有更多的一些自己的个人化的一些趣味，能够继续在出版出来，或者通过别的形式的传播出来。然后如果有更多的一些很好玩的话题，包括一些纯民俗领域的一些话题的话，我们也还是非常期待将来能够再找施老师来，忽左忽右上给大家进行一些讨论。好的，谢谢。今天我们就聊到这儿，感谢各位的收听，我们下期再见，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:37",
      "text": "好，再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，教授详细分享了他作为一名民俗学者的学术生涯，包括从非传统路径进入学术界，以及他在研究民俗学和参与学术讨论中的独特见解。他强调了学术研究中的批判性思维和方法论的重要性，并对学术领域内的一些现象表达了担忧，如学术研究的标准化和对创新研究的忽视。此外，教授还触及了互联网时代下谣言的传播和影响，以及他如何利用自己的研究来揭示和分析这些现象。这段对话不仅提供了对教授个人学术生涯的深入了解，还反映了中国民俗学研究领域的复杂性及其在现代社会中的相关性和挑战。教授强调了跨学科研究和公共知识传播的重要性，为听众呈现了一个学者如何在不断变化的学术和社会环境中，坚持自己的研究信念和批判性思维的生动案例。",
    "qa_pairs": [
      {
        "question": "在本周五晚上，你将在哪个地点作为一日店长参与酒吧营业活动？你能预告一下关于solution酒吧的特别活动吗？",
        "answer": "我将在上海市静安区常德路529号的一家名为solution的酒吧担任一日店长，该酒吧由友台、杯弓蛇影负责运营，目前正在试营业中。欢迎所有爱喝酒的朋友在10月4号晚上18点到午夜零点前往solution酒吧打卡，并与我聊天交流。当天晚上还可能有其他神秘嘉宾出现。",
        "time": "00:00:02"
      },
      {
        "question": "这期节目邀请了哪位嘉宾，并且他的主要身份是什么？",
        "answer": "这期节目邀请了民俗学者施爱东老师，他目前是中国社会科学院大学的教授，同时也是中国社科院文学研究所的研究员和中国民俗学会秘书长。",
        "time": "00:01:58"
      },
      {
        "question": "施老师，您是否从小在客家社会中成长，对民俗或民间信仰有所看重的经历？对于客家群体分布和特点，您能简单介绍一下吗？",
        "answer": "小时候并不觉得，身处其中无法意识到民俗。我是在读大学后才了解到自己是客家人，并意识到客家身份是学者建构出来的，有一定的历史渊源和特色。客家人源自中原地区，与南方土族深度融合，横跨福建、江西、广东等地。虽然各地客家群体有所差异，但基本是源自同一源头，且在语言上有统一性，标志性的词汇如将“说”成“癌”或“爱”。",
        "time": "00:03:02"
      },
      {
        "question": "您从理科生转向民俗学研究的过程是怎样的？",
        "answer": "我最初是中山大学大气科学系的学生，毕业后因单位变故回到县城工作，后因未能分配到对口专业岗位而转行，最终通过虚构简历的方式在广东找到工作，并在同学建议下考取中山大学中文系研究生，从而走上民俗学的道路。",
        "time": "00:06:28"
      },
      {
        "question": "您在体制内工作后，又有一段时间去社会上就业，那段时间是在做什么工作？",
        "answer": "在体制内工作一段时间后，我到广东打工，最初在江西的水电局工作过一段时间秘书，但因考研未成功而辞职。后来在广东番禺的一个大型电子厂龙汇工业村担任车间主任，负责300多名员工的工作。",
        "time": "00:07:28"
      },
      {
        "question": "当您学习民俗学后，对小时候经历中的民俗有了怎样的新认识？",
        "answer": "学习民俗学后，我重新审视家乡的生活方式，发现很多习以为常的事物其实蕴含着丰富的民俗意义。例如客家酿豆腐的做法，通过民俗学的角度分析，可以追溯到客家人从中原迁移到南方后，利用当地食材替代北方饺子皮的过程。",
        "time": "00:10:06"
      },
      {
        "question": "在90年代初，你从硕士研究生留校到最后成为教授，这中间需要经历什么样的过程，可以比喻为一种“历劫”吗？",
        "answer": "当时留校的标准并不像现在这样严格，主要看老师和学生的平时表现、水平以及人品，并不特别看重发表量。竞争相对宽松自由，晋升有固定的名额，只要评委认可你的成果稍微多于竞争者即可，没有硬性指标。",
        "time": "00:16:23"
      },
      {
        "question": "当时学术圈内是否已经有了一些隐性且软性的规矩，比如师承、学术门派等因素影响晋升？",
        "answer": "是的，当时确实存在这种现象。我在中山大学时因论文发表成绩优秀，甚至在副教授评选中排名第一，但由于当时申报民族学博士点的材料全部由我撰写，当这个博士点获批后，相应增加了副教授和教授名额，我却未能评上副教授。这可能与一些老师对我的误解以及当时的人际关系和学术派系有关。",
        "time": "00:18:12"
      },
      {
        "question": "作为讲师要升副教授，需要经过什么样的流程，最终是不是有一群人进行投票决定？",
        "answer": "是的，会有学术委员会或职称委员会进行集体投票决定晋升。通常需要超过半数或三分之二的投票通过。虽然我当时所有指标排名第一，但仍然未能评上副教授，部分原因可能是因为没有给评委打电话沟通，以及遭到其他老师的误解和故意整蛊。",
        "time": "00:19:24"
      },
      {
        "question": "从民国时期开始，学术派系之间是否存在冲突，民俗学是否也面临类似问题？",
        "answer": "民俗学从诞生开始就存在不同学术派系之间的分歧和矛盾。例如顾颉刚与姜绍源之间的学术理念不同，导致他们在民俗学会中的地位和接纳程度也有所差异。这种现象在学术界普遍存在，不仅限于民俗学学科。",
        "time": "00:22:26"
      },
      {
        "question": "你这本书的主要目的是什么？您个人的工作经历和学术背景是什么样的？",
        "answer": "我的这本书主要目的是劝进有志于从事学术研究的青年学者，告诉他们需要注意哪些问题和方法，以帮助他们更好地进入和成功于学术圈。我原学理科，后转文科民俗学，拥有长时间的社会工作经历，包括在不同机构任职以及与民俗学者广泛交往。我的背景融合了科学哲学、学术史和社会学等多个学科成分。",
        "time": "00:27:44"
      },
      {
        "question": "对于青年学者进入学术圈，您有哪些重要的建议？您如何看待在学术圈内建立人脉和交流的重要性？",
        "answer": "首先，在独立开展课题研究时，要预先有一个大致的答案或目标，这样才能围绕这个目标组织和收集材料。其次，学术研究需要交流，不与人交流将难以打开思路，也无法得到他人的理解和认可，这对发表研究成果至关重要。我认为学术交流极其重要，不是让你减少阅读和钻研，而是强调要多与他人交流，通过交流能够获取新思路，打开新视角，并借助学术会议等平台展示自己的研究成果，获得同行的认可与引用。",
        "time": "00:30:43"
      },
      {
        "question": "您如何评价“结论先行”这一观点？",
        "answer": "我主张从科学哲学的角度，做研究时应“结论先行”，即在研究之初就确立一个初步的答案或结论，即使这个结论在研究过程中可能会有所改变，但必须要有明确的方向指引。",
        "time": "00:31:57"
      },
      {
        "question": "您从中山大学辞职去北师大的经历是怎样的？",
        "answer": "2004年我在中山大学副教授评选中未能通过，选择辞职去了北京师范大学。尽管面临新的学术环境和派系问题，但由于得到了社科院民间文学研究室主任吕薇的赏识，最终得以进入北京学术圈，尽管这过程中也经历了不礼貌待遇和内心的挣扎。",
        "time": "00:35:52"
      },
      {
        "question": "您写这本书最初的动机是什么？是出于戏谑的角度还是有更深层的原因？",
        "answer": "最初并没有想把这本书写成一本书或者进行天涯考察，我只是因为对民俗学学科的一些现状感到感触，并尝试从一个向内的视角，即学术行业的民俗学界来探讨相关问题。",
        "time": "00:42:54"
      },
      {
        "question": "这本书的内容是何时开始酝酿的？",
        "answer": "这本书最早的部分大约在14年前写的时候就已开始，并且当时在民俗学界内部流传，但并未引起公开议论。随着自己经历和观察的深入，逐渐形成了现在的写作内容。",
        "time": "00:44:05"
      },
      {
        "question": "这本书是否反映了您对学术圈中某些现象的看法？",
        "answer": "是的，书中确实反映了一些学术圈内的问题，如不同专业间的交流、学术圈层的中心与边缘、前沿性递减等现象，以及学术界中教师教书育人态度的问题。",
        "time": "00:44:14"
      },
      {
        "question": "写作这本书的过程中，您希望通过什么方式与学生直接对话交流？",
        "answer": "我希望通过写作文章，越过学生的导师，直接与青年学生对话，告诉他们论文写作的方法、思考方式等，让他们能够越过传统的教学方式，直接与我进行学术上的交流。",
        "time": "00:45:10"
      },
      {
        "question": "您在学术生涯中有无其他事件对您产生较大刺激并最终影响您写作这本书？",
        "answer": "有，比如参与筹备和主导了民间文化青年论坛，这个论坛的成长变迁过程让我亲身经历并深有感触，成为书中一个重要的议题。此外，一些同辈或年龄稍大的学者对待学问和教书育人的方式也让我感到不满，激发了我要通过著作来改变现状的冲动。",
        "time": "00:47:38"
      },
      {
        "question": "您在北京和广州的学术环境有何不同感受？",
        "answer": "北京作为学者云集的地方，思想交流碰撞激烈，理论更新迅速；而广州或偏远地区则更为沉稳，学者们倾向于在一个方向或目标上深耕细作，两者在学术研究的方式和节奏上有明显区别。",
        "time": "00:49:10"
      },
      {
        "question": "民间文化青年论坛是如何诞生的？",
        "answer": "论坛起源于2001年钟敬文先生百年寿庆活动时的一次青年学者聚会，大家因对传统学术氛围不满而决定发起一个以学术批评为主、互相研讨的沙龙性质论坛——民间文化青年论坛。后来，这个论坛逐渐发展壮大，甚至在年会上人数超过了中国民俗学会的年会人数，最终成功渗透并影响了中国民俗学会的结构和运作。",
        "time": "00:52:57"
      },
      {
        "question": "在办论坛的过程中，你们是如何与不同的人打交道，特别是老先生们的？在论坛运行过程中，老先生们是如何参与进来并发表言论的？",
        "answer": "当时我们在发掘不同的人才、组织青年学者时，会像100年前办杂志那样，通过网络平台发帖、发文章。而像刘奎利老师这样的老先生，在某种意义上是我们的支持者，既是革命对象也是争取和依靠的对象。随着进程发展，我们逐渐进入体制内，如加入民俗学会并改组了民俗学论坛，吸引了更多年轻学生参与。随着时间推移，一些老先生开始在论坛上注册匿名账户发言，他们通过隐身的方式参与讨论，但随着我们对论坛活动的深入和了解，通过观察发言样本和出没时间等信息，我们能够识别出哪些马甲对应着哪些老先生。",
        "time": "00:55:45"
      },
      {
        "question": "当时的网络论坛有哪些特点和功能？",
        "answer": "当时正处于中国互联网爆发的早期阶段，各种贴吧、论坛等社交平台兴起，成为各行业内专业人士交流话题的场所。例如，我们的民俗学论坛就聚集了行业内青年学者、中生代学者甚至老先生们，进行专业讨论。",
        "time": "00:57:54"
      },
      {
        "question": "能否分享一下当年类似年度话题小组这样的文化活动情况？",
        "answer": "当年，我和杨早等人参与过一些互联网时代的社会性活动，比如年度话题小组。我们会针对每年的文化现象和社会热点问题进行年度总结，并编辑成丛书，以编年史的形式记录现代文学和社会变迁，这套书在市场上反响很好，持续了十年左右，但由于逐年积累的问题和挑战，最终因人员、思路等问题而停止更新。",
        "time": "01:00:08"
      },
      {
        "question": "选择年度话题的标准是什么？如何确保话题的选取具有价值？",
        "answer": "我们选择的话题必须是当年的热点问题，若未成为热点则不讨论。对于热点话题，我们会组织团队商量讨论，确定具有较大关注度的选题，并特约对该问题有深入研究的专家来撰写文章。由于大多数话题源于文化领域，所以我们更侧重于从文化角度切入探讨经济、社会问题。",
        "time": "01:01:46"
      },
      {
        "question": "面对当前信息爆炸和社交媒体环境的变化，当年的年度话题做法是否面临新的挑战？",
        "answer": "当前环境下，全民热议的话题快速更迭，且传播路径复杂多样，难以衡量哪个消息更重要。随着环境变化，我们这一群人逐渐回归各自的专业领域，不再像从前那样对公共热点问题进行广泛讨论，而是专注于自己研究的专业本位。",
        "time": "01:03:54"
      },
      {
        "question": "您从何时开始关注网络谣言的研究？",
        "answer": "我关注网络谣言是从2008年汶川地震期间大量出现的短信谣言开始的，当时通过分析谣言类型并制定分类公式，后续持续关注并撰写了一系列谣言学论文，甚至开设了专栏进行专门研究。",
        "time": "01:04:33"
      },
      {
        "question": "网络谣言有哪些主要类型以及它们背后的模式是怎样的？",
        "answer": "网络谣言主要包括灾难谣言、食品谣言、民族主义谣言等类型。我将这些谣言按照类别划分，并分析其传播规律，同时关注个案研究。我认为谣言与民间文学有一定联系，很多都市传说与具体时间地点结合后就变成了谣言，而谣言模糊时间地点后则可能沉淀为传说。",
        "time": "01:06:56"
      },
      {
        "question": "谣言是一个传播非常广泛的现象，您能否分享一下您在研究中遇到的一些典型且影响力大的案例？",
        "answer": "可以举一个例子，比如“家乐福小孩失踪案”的谣言。这个谣言讲述了在一家超市结账后孩子突然消失，母亲找到孩子时发现其头发被剃光、衣服被换掉，疑似被贩卖。该谣言通过微博等社交媒体迅速传播，并且传播路径和起源清晰可见。",
        "time": "01:11:06"
      },
      {
        "question": "这个谣言在传播过程中有什么特别之处吗？社交媒体在谣言传播中扮演了什么角色？",
        "answer": "这个谣言设置在一个厕所场景，其中包含孩子剃光头发这一细节，与历史上类似的谣言有相似之处。通过分析转发人群的特点，发现70%以上的转发者是年轻妈妈，这是一个非常恐慌的群体，特别关注孩子的安全。社交媒体在谣言传播中起到了推波助澜的作用，一些平台上的言论控制不力，导致谣言在边缘社会甚至酿成严重的社会危机，如种族冲突、群体暴力事件等。社交媒体对于信息传播负有一定责任，并且谣言形态也在不断变化，对其进行长期跟踪研究具有重要价值。",
        "time": "01:12:31"
      },
      {
        "question": "对于未能出版的谣言研究体会，您觉得可以通过哪些渠道传达给公众？",
        "answer": "虽然面临出版困难，但我可以通过博客等方式，将这些研究体会分享给公众，尤其是在社交媒体平台上有大量受众的情况下，这种传播谣言的现象及其对社会的影响值得深入探讨和长期跟踪研究。",
        "time": "01:13:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "施爱东老师做客忽左忽右，探讨民俗与学术生存",
        "summary": "陈彦良在节目中提及将于10月4号在上海市静安区的Solution酒吧担任一日店长，并邀请听众前往交流。节目还邀请了民俗学者施爱东老师，讨论关于民俗、玄学话题以及《但先生的学术生存》一书。施老师介绍了自己目前的学术身份及职务，并表达了对民俗学研究的热情。"
      },
      {
        "time": "00:02:21",
        "title": "客家文化与宗教信仰研究",
        "summary": "讨论了客家社会中的宗教崇拜，提到洪秀全起义及太平天国中的客家人角色，并指出拜上帝会的创立在客家背景下不被视为异端。分享了个人在客家社群中的成长经历，强调了客家身份的后知后觉及客家文化与南方土族的深度融合。此外，还探讨了客家语系的统一性及其在不同地区间的差异。"
      },
      {
        "time": "00:05:39",
        "title": "从理科生到民俗学研究的不平凡之路",
        "summary": "对话者最初在中山大学学习大气科学，后因就业困难和专业不符，转战广东打工并虚构简历获得工作。经同学鼓励，决定再次考研，并成功转入中文系，走上民俗学研究的道路。他的经历反映了个人职业转型的艰难与选择的重要性，以及时代背景对个人发展的影响。"
      },
      {
        "time": "00:09:25",
        "title": "民俗学的探索与发现",
        "summary": "通过学习民俗学，人们开始意识到曾经视为理所当然的生活习俗实际上富含深刻的文化意义。以个人经验为例，客家酿豆腐和特殊的饺子制作方法体现了民俗的变迁和地方特色，而“解手”等传统习俗的由来则展示了民间传说与历史事实之间的差异。民俗学的研究揭示了口头传统在传承过程中的变异性，同时也体现了民间文学的口头性、变异性与传承性。"
      },
      {
        "time": "00:13:59",
        "title": "90年代初中国高校教师职业发展及学术研究环境",
        "summary": "在90年代初，中国民俗研究领域尚不成熟，学术研究并不被视为显学。这段时间，很多人选择下海经商，留校成为高校教师并非首选，反映出当时高校教师职业的不受欢迎。一位硕士生在这一时期选择留在高校，并讲述了留校到成为教授的过程，期间没有严格的发表量要求，晋升主要依靠老师们的认可和相对成果。与现在相比，当时高校教师的职业环境相对宽松自由。"
      },
      {
        "time": "00:17:30",
        "title": "学术晋升中的门派竞争与个人挑战",
        "summary": "讲述者在中山大学担任讲师期间，尽管其学术成果显著，论文发表量居中文系首位，并为学校争取到额外的副教授和教授名额，却未能晋升为副教授。这一经历反映出学术界存在的隐性规矩和门派竞争，即使个人业绩突出，晋升也受到复杂人际关系和学术门派的影响。讲述者最终决定离开，转赴北京，这一决定凸显了学术环境中的个人挑战和系统性问题。"
      },
      {
        "time": "00:21:45",
        "title": "中国民俗学派系竞争与学术发展",
        "summary": "讨论重点在于中国民俗学界自民国以来的学术演变，特别是不同学术流派之间的竞争与合作。指出了早期民俗学界就存在明显的派系之分，如顾颉刚与姜绍源的不同学术背景与方法论导致的分裂。此外，还探讨了学术分类标准与话语权的竞争，如钟静雯与罗永林、赵景深在分类方法上的分歧，及其对后世学术发展的影响。最后，通过民俗学的个案分析，反思了学科内部的派系斗争、学术理念的分歧以及如何影响了学术标准和研究方向。"
      },
      {
        "time": "00:26:16",
        "title": "学术研究的真诚劝进与方法论探讨",
        "summary": "本书作者通过分享自己的学术旅程和跨学科背景，强调了民俗学作为现代学科的重要性及其在学术研究中的应用。作者批评了读者对于八卦内容的过度关注，而忽略了书中对于方法论和学术研究深入讨论的价值。作者认为，真正的学术价值在于对青年学者的启发和帮助，指出从事学术研究需要关注的重点和方法。通过个人丰富的工作经历和社会交往，作者提供了一个综合科学哲学、学术史和社会学视角的学术探讨，旨在引导青年学者避开研究道路上的陷阱，强调了成为优秀学者所必需的努力和准备。"
      },
      {
        "time": "00:30:19",
        "title": "学术圈的潜规则与青年学者发展建议",
        "summary": "对话内容强调了学术圈中存在的潜规则及对青年学者发展的建议。首先，从科学哲学的角度出发，指出进行研究时应有预先的模糊答案，以便于组织和收集材料。此外，强调了学术交流的重要性，指出不交流难以打开思路，且在学术圈内建立人脉关系对于论文发表和被认可至关重要。通过这些见解，指导青年学者如何在学术圈内更好地定位和发展自己。"
      },
      {
        "time": "00:34:50",
        "title": "学术生涯的变迁与反思",
        "summary": "讨论者讲述了自己从中山大学副教授未能评审通过后的辞职，转至北京师范大学的经历，以及在北京学术圈的挑战与适应过程。在中山大学，作为叶春生老师的弟子，他拥有一定的学术脉络，但转至北师大后成为彻底的外人，面临不同的学术挑战和派系之见。尽管发表成果显著，但未获得北师大的留任考虑，感到被边缘化。后被社科院民间文学研究室主任吕薇赏识，但出于对导师的忠诚和对自我历史、动机的反思，选择留在中山大学。讨论者还分享了对学术批评的态度，强调其对钟敬文先生及其学术传统的尊敬和爱，并希望通过批判推动学科发展。整体上，讨论者反思了学术生涯的变迁，以及个人在学术圈中的位置和影响力。"
      },
      {
        "time": "00:42:05",
        "title": "从民俗学视角观察学术圈的变迁",
        "summary": "本书始于作者十多年前对民俗学界内部生态的观察和思考，最初仅是对学术圈民俗的一种戏谑性探索。随着时间的推移，作者通过文学所的工作经历，逐渐将视角转向内部，探讨学术圈自身的民俗现象。在与学生和同行的交流中，作者发现学术圈存在明显的知识隔阂和层次递减现象，特别是地方高校的民俗学研究生对当代学术的不了解。于是，作者希望通过写作直接与学生对话，试图打破学术圈的分层，促进学术思想的交流和更新。本书从最初的一个戏谑想法，发展成为对学术圈层、中心与边缘、控制与反抗等现象的深入探讨，提供了一个独特的视角来理解学术界的内部运作和变化。"
      },
      {
        "time": "00:46:12",
        "title": "学术生涯反思与学术圈层的变迁",
        "summary": "对话内容围绕一位学者的学术生涯展开，详细叙述了其因评副教授未成功而导致的学术生涯转折，以及此事件如何促使其从广州迁至北京。此外，学者还反思了自己在学术圈子中见证的几起重大事件，包括民间文化青年论坛对中国民俗学会的革新以及学术界内对待学问和教学生的态度问题。通过这些经历，学者体会到了学术环境对个人成长的影响，特别是在广州和北京两地的学术氛围差异，如何影响了学者的研究方法和学术成就。"
      },
      {
        "time": "00:50:53",
        "title": "民间文化青年论坛的成立与发展",
        "summary": "民间文化青年论坛的成立起源于一群青年学者不满于传统学术会议的形式和内容，希望创建一个纯粹、开放的学术交流平台。2001年，在中山大学为钟敬文先生举办的百年寿庆活动中，由叶春生老师指导的一群青年学者因对老一辈学者的自我夸耀感到失望，决定成立一个以学术批评为主的论坛。经过一段时间的筹备和网络推广，论坛逐渐聚集了人气，成为比中国民俗学会年会更具吸引力的学术交流场所。随着影响力的扩大，论坛被中国民俗学会尝试收编，但论坛成员选择加入并改造民俗学会，最终实现了对民俗学会的渗透和改组。论坛的这一历程不仅是对传统学术圈的挑战，也展示了年轻一代在学术领域内的影响力和革新精神。"
      },
      {
        "time": "00:56:58",
        "title": "BBS时代：代际交流与匿名文化的观察",
        "summary": "在BBS时代，一个论坛吸引了不同年龄层的用户，特别是许多资深学者开始匿名参与讨论。这些老先生们对年轻人的批评非常关注，选择注册匿名账号发表意见。随着时间的推移，通过分析发言风格和活跃时间，年轻成员们大致能猜出某些匿名账号背后的真正身份。这一现象反映了早期互联网时代，不同代际通过匿名方式在专业论坛中进行交流和互动，揭示了当时网络社区的活跃和开放。"
      },
      {
        "time": "00:58:17",
        "title": "互联网时代文化活动的变迁与挑战",
        "summary": "在互联网时代，文化活动经历了显著的变迁，特别是与社会性活动相关的文化现象。早期，有一群文化人通过线上论坛等形式，围绕特定话题展开讨论和研究，如现代文学的编年文化事件。他们试图通过年度话题小组等方式，记录和分析社会热点和文化现象，期望为后人提供参考。然而，随着时间的推移，面对社交网络的蓬勃发展和新闻总量的急剧增加，如何从海量信息中筛选出有价值的讨论话题，以及如何持续吸引和维护有深度的讨论，成为了挑战。经济问题和社会问题的讨论因为专家的参与门槛高而难以深入，文化人多从文化角度入手。最终，由于热点问题的重复和新鲜思路的缺乏，加之操作上的挑战，这类文化活动逐渐失去了往日的活力和影响力。"
      },
      {
        "time": "01:03:25",
        "title": "网络谣言的分类与研究",
        "summary": "讨论了网络谣言的广泛影响及其对社会的潜在危害。随着社交媒体的兴起，谣言的传播速度和范围大大增加，引发了对如何识别和对抗谣言的讨论。从2008年汶川地震期间的短信谣言开始，谣言主要分为灾难谣言、食品谣言、民族主义谣言等几类。研究者通过分析这些谣言的传播规律和模式，试图为公众提供识别谣言的方法。此外，讨论还触及了传统信仰和恐慌在特定时刻如何通过新的传播媒介复活，强调了对谣言进行分类研究的重要性，以及如何利用专业知识对抗谣言的必要性。"
      },
      {
        "time": "01:09:25",
        "title": "谣言研究中的挑战与案例分析",
        "summary": "对话内容涉及了对谣言研究的挑战和敏感性，以及出版社对相关题材的顾虑，担心辟谣过程中反而传播了谣言。特别提到了关于家乐福小孩失踪案的谣言作为研究案例，展示了谣言的传播路径、起源、和其在社交媒体上的扩散情况。此外，讨论还触及了谣言研究与网络空间舆论治理之间的冲突，以及公安部门在辟谣策略上的改变，反映出对传播谣言风险的谨慎处理。"
      },
      {
        "time": "01:13:36",
        "title": "社交媒体谣言的影响及研究价值",
        "summary": "讨论集中在社交媒体平台上谣言的传播及其对社会造成的影响，特别是对边缘社会和第三世界国家的负面影响，如引发种族危机和仇杀事件。指出社交媒体平台在言论控制和谣言清理上的责任，强调了对谣言形态进行长期跟踪研究的重要性。同时，对话中也提到了施老师在民俗学研究领域的贡献，及其对公共社会讨论和谣言研究的关注，表达了对其未来研究和传播形式的期待。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "本科：中山大学大气科学系"
                },
                {
                  "children": [],
                  "content": "研究生：转至中文系，民俗学方向"
                }
              ],
              "content": "教育背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "初期：水电局秘书、广东打工经历"
                },
                {
                  "children": [],
                  "content": "中期：中山大学讲师、北京师范大学博士后"
                },
                {
                  "children": [],
                  "content": "现在：中国社科院文学研究所研究员，社科院大学教授"
                }
              ],
              "content": "工作经历"
            }
          ],
          "content": "施老师个人经历"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对民俗学的定义与研究方法有深刻见解"
                },
                {
                  "children": [],
                  "content": "研究客家人社会与文化"
                }
              ],
              "content": "民俗学研究"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "研究网络谣言的传播机制与社会影响"
                },
                {
                  "children": [],
                  "content": "关注谣言与社交媒体的关系"
                }
              ],
              "content": "网络谣言研究"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "《但先生的学术生存》"
                },
                {
                  "children": [],
                  "content": "计划出版关于谣言的三本书"
                }
              ],
              "content": "出版与写作"
            }
          ],
          "content": "学术研究"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "民间文化青年论坛的成立与演变"
                },
                {
                  "children": [],
                  "content": "对中国民俗学会的革命与改组"
                }
              ],
              "content": "学术圈层的门派与竞争"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建议学术研究应该结论先行，有明确的目标"
                },
                {
                  "children": [],
                  "content": "学术交流的重要性，强调“混个脸熟”也是研究的一部分"
                }
              ],
              "content": "学术研究的态度与方法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对当前学术环境的观察与思考"
                },
                {
                  "children": [],
                  "content": "对学术研究与社交媒体关系的看法"
                }
              ],
              "content": "学术环境的变迁"
            }
          ],
          "content": "学术生态与个人思考"
        },
        {
          "children": [
            {
              "children": [],
              "content": "希望通过更多渠道分享学术成果"
            },
            {
              "children": [],
              "content": "对学术研究领域的未来有更多贡献"
            },
            {
              "children": [],
              "content": "对谣言的研究与传播机制有更深的理解和揭露"
            }
          ],
          "content": "未来展望与期望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会谣言、食品谣言、民族主义谣言等"
                }
              ],
              "content": "谣言的分类与影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "谣言通过社交媒体的快速传播"
                },
                {
                  "children": [],
                  "content": "谣言与公共事件的关联"
                }
              ],
              "content": "传播机制"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体平台的责任"
                },
                {
                  "children": [],
                  "content": "公众对谣言的认知与应对"
                }
              ],
              "content": "对策与影响"
            }
          ],
          "content": "社交媒体与谣言"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}