{
  "pid": "5e4ee557418a84a0466737b7",
  "eid": "670e37c40d2f24f28947f5c5",
  "title": "355 与徐松岩漫谈古希腊三大史家：希罗多德、修昔底德与色诺芬",
  "task_id": "kvjony7mdwxynlx3",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "Just time.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "各位听众大家好，欢迎收听这一期的忽左忽右，我是陈彦良。今天这一期节目我们邀请到的嘉宾是来自西南大学历史文化学院的教授，希腊研究中心的主任徐松岩老师。先请徐老师来给大家打个招呼。大家好，徐老师过去翻译过很多希腊史的名著，比如说像希罗多德的历史，修昔底德的伯罗奔尼撒战争史，还有像色诺芬的那部希腊史。所以我们今天可以来好好聊一聊，这三位算是古希腊时代最重要的三大史家。正好前段时间我看到徐老师又集结并翻译了一部色诺芬的新书，是色诺芬之前一系列关于经济和政治话题讨论的这些文章的一个合集，集结出版书名叫做古希腊经济和政治，听起来给两千多年前的古人出新的文集，这事儿也挺好玩。要不先从这本书的内容谈起，就是色诺芬作为一个历史学者，他作为古希腊史学三大家当中最晚的一位晚辈，对吧？他对于古希腊那个时代的经济和政治有什么见解？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:15",
      "text": "我们今天的大家这样一个很关心经济，其实经济这个词儿在希腊语它是一个合成词。第一个词叫oracle oracles，就是家家庭家政家人。还有一个词就是Normal或者是nics，就是管理家政家人家庭的管理，这就是经济，那么若干个家它就组成一个城邦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:47",
      "text": "那斯多芬他的经历非常的丰富，年轻的时候参加过长征，他的长征记这个长征记都是到波斯去远征，他还带着自己家养的十几匹马，这养马的人可不是一般的家庭，你得养马，那就说明你的生活绰绰有余，都是富人，养马干什么呢？奥运会上有赛马，有赛车，这个是很重要的一个项目。得了冠军的话，那是扬名希腊世界。所以圣多芬的这个作品他经历丰富，他研究家庭的经济。除了研究这个家庭的管理以外，他还研究国家的财政。所以孙德芬的另外一部作品，我也把它收进来了。以前的翻译叫论收入或者雅典的收入，我觉得更好的一个翻译法叫论财源，就是财政的来源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "当然古希腊那个时代，为什么说国之大事在祀与戎呢？最重要的战争战争就是把你的变成我的。所以战争是特别重要的，是富起来的最快的办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "但是希腊人是经常失败的，打不过别人。色诺芬就提出来就说我不通过战争，我同样可以富起来。他强调以人为本。那除了农业以外，外人来居住这个银矿，还有通过这个借债的办法，甚至现在不是发行国债吗？其实色诺芬在那个时候隐隐约约的已经提出来这样的思想，这个非常不得了。所以西方的经济学都是从色诺芬这里作为起点。马克思、恩格斯和欧洲的经济学的前辈亚当斯密这些人，他们都研究过斯诺芬，除了这个以外就是政治。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:45",
      "text": "他出生于雅典，他在斯巴达生活了很长的一段时间。斯巴达赐给他一块土地，在这块土地上又有将领打仗回来赠给他一些奴隶，就在他的庄里面劳动，他体验生活。同时他也在思考希腊那个城邦实行什么样的制度。他这个政治布雷迪娅还有这个词，它不光是有政治制度的意思，个人和集体关系怎么样，国家收入情况怎么样，由谁来掌权呢？这个民众权利怎么来实施，雅典实行的是民主制，而斯巴达实行的是寡头制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:30",
      "text": "他是不是去采访过，跟这个君主交流过？这不一定。这个君主在希腊文的有多个词来表示君主。其中一个词，我们有的翻译成暴君，我们一般的这个地方就翻译成建筑，就论建筑就通过这个来跟他论幸福。这个君主说我当了君主未必是幸福的，还有的地方还不如你平民。所以他实际上就通过这个来表示希腊人的一些政治观点，如何来看待君主的，如何来看待民众的，如何来看待贵族的。说寸有所长，尺有所短，他说的是这样的一个道理。所以就把这几篇短小精悍的小文章，除了我以外，还有马上从德国海德堡大学古代史与明雯系毕业的刘峰博士，还有国内的几位年轻有为的同行，我们集中起来把它做一下。我写的序言提出了我的一些对圣多芬的一些看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "刚徐老师提到了这个色诺芬的作品，一定要结合他的这个时代来理解。我们知道这个色诺芬他算是刚提到的古希腊史学当中的这前三史当中，他是出生的最晚的一位。史家色分出生，我看到好像有几种不同的说法。一种说他出生在公园前427年，还有一种说法是出生在公元前431年。如果是431年的话，因为我们知道这个公元前431年恰好是伯罗奔尼撒战争爆发的那一年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:10",
      "text": "色诺芬他生活的时代，他是个雅典人，他应该经历的恰好就是雅典。他从过去的提洛同盟到经过了伯罗奔尼撒战争，由盛转衰，逐渐式微的这样的一个年代。你能稍微讲一讲吗？就是色诺芬他作为一个史家，作为一个政治参与者，他那个时代的这个希腊世界是一个什么样的格局？雅典在其中它是一个什么样的位置？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:33",
      "text": "他是这样的，就是孙德芬的出生比较流行的一个说法，就是说他是出生在444年。很多的西方学者对此深信不疑。为什么会出现这个年代呢？就是在柏拉图的著作里面也提到，他和他的老师苏格拉底参加了雅典对这个外邦人的一场战役。这个雅典人从出生得有证明，你怎么证明你这个男孩子村里面他有村社，村社叫demos。Democracy就是民主政治，就是村民的当家做主的这样的政治就叫民主政治是吧？18岁的时候要在村里面登记的，登记了以后，18岁到20岁就算是准公民。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:25",
      "text": "你要在雅典的城墙上，雅典在公元前5世纪修的这个长城，从雅典到比来福斯7公里，7公里对他们来说就是长城了。到长城上溜达巡逻是不能出RT卡这个地理范围的，出这个地理范围一定是满20岁了。所以他参加了公元前424年的德里昂战役，他和他的老师苏格拉底并肩作战，他从战马上摔下来了，这个苏格拉底还救了他的命。如果说他是出城作战的，他那个时候一定是满了20岁。也就是说他至少在公元前444年就出生了，他才能够参加这场战役。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "是这样的，所以我刚才说的一个著作里边有一篇文章叫维赛诺芬，就是托明的。以前认为这个文章绝对不可能是赛诺芬写的，但是现在看来还未必我这个年里面也谈到有的国际上最新的研究成果，认为这个还不能绝对的否认，一定不是宋德芬的。整个的希腊城邦公元前8世纪开始出现，到公元前5世纪我们称为古典时代。这个古典时代就是它的极盛时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:53",
      "text": "这个极盛时代，这个时候希腊本土的爱琴海的岛屿上的小亚细亚，像黑海沿岸，意大利半岛、西西里岛，还有北非像利比亚，这些都有希腊人的殖民承包，总共加起来1000个左右。但是希腊本土和爱琴海这个范围内，大约有700个左右。这个时候，是希腊城邦全面发展的一个时代，斯巴达是陆地的霸主，雅典是海上霸主。雅典的势力主要在这个爱情上两岸雅典在成为爱琴海的霸主以后，他还想继续向外扩张，他继续打波斯，打波斯他其中的一个目标就是进攻埃及。埃及那个时候是波斯的一个行省，这个雅典的远征军，顺着尼罗河逆流而上，逆流而上，一开始获得了胜利，后来，波斯的总督从波斯的亚细亚这边引进的中央军攻打雅典，结果雅典的军队全军覆没，那么雅典在埃及全军覆没。这个希腊的作家对这个事儿是讳莫如深的，记载的比较简单，也要面子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:17",
      "text": "实际上雅典在对外扩张是严重的受挫，在这种情况下，他觉得打波斯咱打不了，可是收拾希腊大陆上的这些小邦，或者是海上的这些小邦，我的实力绰绰有余。他就开始把注意力关注到希腊本土以及斯巴达的那些盟邦，这样跟斯巴达发生了严重的冲突。这场战争，后来发生了，就叫伯罗奔尼撒战争，是这样是矛盾逐渐激化的一个结果。儿孙的分从公元前440年年左右出生，到公元前355年左右去世，可以说是一个世纪老人。他又是富人，年轻的时候肯定受过很好的教育，他见多识广，他经历立了希腊的城邦由繁荣向衰落过渡的这样的一个时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:21",
      "text": "那么雅典的强盛最重要的就是雅典能够把提罗同盟的原来的那些小邦的收入变成他自己的收入。有一个非常重要的历史事件，就是公元前454年，雅典也不争埃及失败为理由，说我受到波斯的威胁，我就把提罗同盟的金库转移到了雅典。这个问题的实质是什么呢？就是所有权发生了变化，由你的钱变成我的钱。所以在伯罗奔尼撒战争史里边，他借用演说者伯利克利的话说说，你看看卫生上那些建筑，那都是我们帝国的象征，帝国的纪念物。帝国是什么？就是霸权就是我们称霸的纪念物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:17",
      "text": "可是伯罗奔尼撒战争是雅典进一步扩张的，这个势头戛然而止，斯巴达确实起了一定的阻击的作用，但是给斯巴达支持的是波斯，波斯一开始是隔岸观火，看你们打，因为对于波斯来说，希腊的城邦是他边境上的事儿，离着它中心还有两千多公里呢，两千多公里要快马跑，都要跑七天，所以边境上安定就行了。所以波斯要使西部边境安定的最好的策略是什么？让你希腊人互殴啊，你们希腊人打起来了，打的你死我活的，我就出点钱就行了，这是波斯外交的胜利。表面上看斯巴达是这场战役的胜利者。但是实际的胜利者是波斯人，波斯人获利最大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "而色诺芬的见识应该说一个是时间长，还有一个他到波斯去过，他了解波斯跟这个修昔底德不一样。希罗多德也是见识过波斯人的，所以他们希罗多德也好，圣德芬也好，他们对波斯人都充满了崇敬的心情，为什么呢？波斯是那个世界的霸主，就像我们今天我们研究美国史，我们研究德国史，我们研究日本史，很重要的原因，他们曾经称霸一时。色诺芬写的这个colonic就希腊史，通俗的讲就是希腊的那些事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:01",
      "text": "这个圣德芬为什么对斯巴达充满了崇敬的心情？斯巴达是他的衣食父母，对不对？斯巴达是那个时代的强者，斯巴达把他的祖国打败了，强者他就受到崇拜，那很正常。所以色诺芬对斯巴达的这种感情是有声无声的表现在他的作品里面的。这样也使得近代的史家从19世纪中期的格洛特以来，对他不大感冒，所以对他的史书的评价也不高，这是其中原因之一，不是唯一的。所以我们到了20世纪末以来，对斯诺芬的评价越来越公正，走入正常了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "其实我们去看希腊的这三个史家，从希罗多德到修昔底德再到瑟多芬，好像每个人之间只隔了20年。所以从笼统的看，他们甚至可以视为是同一个时代，同一个时空下的人。这个我觉得是好像是刚刚说到的希腊的这个古典时期非常有意思的一个现象。而且他们笔下所记录的这些事件是完全可以连起来的。我们看到希罗多德他写这个希波战争那之后？伯罗奔尼撒战争再到色诺芬的时代，他其实他的希腊史前两章也是关于伯罗奔尼撒战争内容，以及我读过您的一篇文章，455年不光是色诺芬的最后一年，他也是雅典组织的第二次海上同盟他瓦解的那一年。也可以说色诺芬的去世的那一年，也是雅典他在复兴当中重新走向衰亡示威的一个转折点。所以他的三个人的这个时期，好像他们是在密集的经历一些历史事件。从你的角度，他们三位史家有哪些在文字阅读上很明显的差异吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:54",
      "text": "这三位史家，他们每个人就是相差20年左右，但是文风上、风格上还是差别比较明显。我还要补充一下，就是希腊的史家，他写的都是断代史。你看希罗多德写的，他是以希波战争为核心的。如果说把他的著作翻译成希波战争史，我觉得这是不合适的。从专业的角度来说是有问题的，不准确。但是它记载的核心的历史事件是西方战争史，这也是一个以历史事件为中心的。其实希罗多德记载的到公元前479年普拉提亚和米卡列战役以后就结束了。修昔底德是公元前431年到公元前404年，这个战争也结束了他写的这个时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "而孙德芬写的希腊的那些事儿，希腊那些什么事儿呢？就是他认为通过这个战争，斯巴达和雅典的战争应该能够实现希腊的统一，能够建立一个像波斯一样的那样的大国，他是有这个希望的。可是他写这个希腊那些事就写到362年，362年是曼丁尼亚镇，他为什么写到这就不写了呢？他在这个plink，就希腊史的最后，他写了这么一段话。大意原以为希腊的双方在曼德尼亚战争双方决战应该打出一个结果来，要么这边是，要么那边是，一定是一个统一大一统的决定性的阵。没想到迪比斯的统帅意外身亡。其实整个的战役他死的人不多，但是统帅死了，希腊比原来更加的混乱，更加的无序了。原来好像通过这个战役能够形成一个有序的希腊事件，结果打仗以后更打散了，所以他没信心再写下去了，以后谁爱写谁写去吧，我是不写了，他是这样的，所以他都是有理想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:11",
      "text": "那么希腊人为什么只有断代史没有通史？这个罗马有明显的不同，这有很多说法。我的理解就是因为希腊人他不是这里的原住民，希腊人来这里是比较晚的，公元前2000年以后，他才开始逐渐的定居在希腊半岛上。这个地方它是一个后期的文明，所以它就不能往老祖宗那里写像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:40",
      "text": "斯巴达人。他们是在特洛伊战争以后80年这修昔底德记载的特洛伊城被攻陷以后80年，这个多利斯人或者多利亚人才开始南下，他们才开始来到这片土地上，征服了当地人，建立了这个国家。他他不能写通史了，写通史都通到别人那儿去了。所以他们的历史历史观，我们这一代最重要的历史事件就是最重要的。而且他们希腊的神是爱嫉妒的，而希腊的人性也是一样的，都是爱嫉妒。都说我这个是最好的我这个是最重要的。所以修昔底德对他的长辈首先不是尊重，首先是批评，要批判你的不如我的，你的细胞战争没我这个重要，所以我这是最重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:32",
      "text": "是前面你提到那个色诺芬，因为他的生平的这些经历，到近代以来，在三位史家当中，他的评价不是特别高。尤其是跟修昔底德做对比的话，好像我看到过去也是普遍都认为色诺芬的这个希腊史相比起修昔底德的作品的话，他明显逊一筹。但其实您刚说了，在20世纪以后，好像现在全球的史学界对于色诺芬的作品，它有一个重新的一个评价。这个我觉得挺有意思的，因为他们俩和另一位希罗多德相比起来，似乎要更严谨一些。因为希罗多德古罗马人是非常推崇他，但是我们也可以看到，很多关于希罗多德的讨论当中，就会认为他当年写的这些历史作品，以今天的视角来看的话，可能距离历史相去甚远，更像是很多故事的杂糅在历史学界。现在对于希罗多德的评价也和色诺芬一样，发生过这种一个比如说重新的一个定位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:30",
      "text": "对希罗多德的评价也有偏见，这种偏见的来源之一就是修昔底德。我说爱嫉妒吗？他就说别人写的不如他的。但是希罗多德他有他的时代特征，他的时代特征就是有口述史。而且希罗多德他出生在小亚细亚地区小亚西亚那个地方，那是波斯的土地，那是波斯的一个行省，所以他大概出生在公元前484年。那个地方已经被波斯统治了半个多世纪了，那也是够长的了。所以他的思想观念里边，他是杂糅了东方的文化和希腊文化的。所以他就是用东方人讲故事的方法来讲这个历史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:23",
      "text": "后世的人为什么对他评价不高呢？其实希罗多德的死穴很重要的方法之一，它是一个兼收并蓄。就是说这一个问题有很多种看法，波斯人这样看，菲尼基人这样看，希腊人这样看，他都帮他列举出来。列举出来以后，由读者去评价、去评论、去判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "有人说他不严谨，说他不严谨的地方，主要是史料的问题，不是他自己的问题。他经常在他的书里面他这样声明，他说以上就是我调查研究的结果，我得到的材料就是这些，我帮他列举到这里，这是一种科学的方法。它出问题的地方，就是主要是材料本身的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "黑海长和宽，你说希罗多德说的有问题，你是用今天的卫星是吧？用今天的科学测量的这种方法，跟他2500年前来比那当然他没你准确。但是他东西走了两千多公里，南北走了两千多公里，履行了八九年的时间，甚至十多年的时间，走了那么多的地方，把这些东西记载下来。他就是客观的记载他所知道的这些，那已经很不得了了。在修习底德的方法，就是我对这个事件我做一个判断，而且以前的太时间久的我就不说了。我就说431年到404年的战争之前的事儿，我稍微提醒一下。完了以后，他还不指名地批评希罗多德，说你那说的不对。比如说说斯巴达有一个叫什么什么的一个机构，他说那个机构根本就不存在，那么修昔底德说的是对的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:16",
      "text": "也未必。还有他说传说斯巴达的国王一个人可以投2票，他不是寡头制吗？但是你看看希罗多德记载的很清楚，他没有说国王可以投2票，所以说希罗多德批评也未必，对他批评的目的就说明我更高明，你应该听我的我这个是最好的，我是最棒的，这是希腊人普遍的心态。所以就是希腊修昔底德的方法，就是我通过我的判断，我提出了一种解释，或者提我相信这也是对的，你就得相信我这个一定是对的，他是这样的一种方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:00",
      "text": "多数情况下，他的分析是很有道理的，他记载是很有道理的。也对，但是不能说你说的都对，这个历史记载尤其如此。而且修昔底德确实是比较严谨的，他提出了史学批评的原则，不是说别人提供什么你都记载下来就是正确的。就是对于同一个事件，很多的目击者，他的说法都不是完全正确的。你要把这些人的说法进行综合的评判分析以后，从不同的角度才能得到事实的真相。即便如此，事实的真相也不是很容易获得的，这个都是对的。但是他自己能不能完全按照这个原则来做到，这是另外一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:50",
      "text": "所以他们三个世家就代表不同的时代，都有自己的时代特征。一应该说是各有千秋，还有圣德芬的有那个时代的特征，主要特征是什么呢？就是希腊的城邦在走向衰落，怎么才能挽救这个危机？要开一个什么样的药方？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:12",
      "text": "他这个思路跟柏拉图不一样。柏拉图他师兄，师弟应该师弟，他感觉他俩谁大，现在说不大清楚。他们俩开的药方不一样，柏拉图提出了理想国，他是用演绎的方法，而斯诺芬他是通过调查研究的方法。他这个思路跟亚里士多德的想法有点相似。所以这个研究希腊的思想，我们必须综合的文史哲的著作我们都要研读，才能把它弄清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:47",
      "text": "是的，你刚刚已经提到了他的这个同门师兄弟，柏拉图。我们知道这个柏拉图他在理想国，以及他的整个的对于理想政治的一些想象当中，提出过一些像哲人文这样的一些他的想法。是不是色诺芬比较推崇居鲁士？像这两队同样都是苏格拉底的学生，他们对于这种理想政治或者说理想君主的这样的一些想象当中，有哪些明确的差异吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:16",
      "text": "他崇拜居鲁士是老居鲁士。他为什么崇拜居鲁士呢？这个就有时代特征。希腊人打来打去，大家是打成一盘散沙了。我们希腊人当中为什么不能出现这样一个大地呢？人家波斯人为什么能够教育出这么伟大这么一个人物来呢？这个是他的一个出发点。而且说居鲁士不光是天资好，而且他还有很多的思想什么的，这个做法都值得我们学习，值得我们效仿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:50",
      "text": "就居鲁士的教育这个作品，我们又来说了色诺芬的贡献了。这是第一部历史小说，有点演绎，其实是把他自己的思想贯穿到这个作品里面去。就是希望我们希腊人也出现这么一个大英雄，那么希腊人不就好了吗？那不就统一了吗？那不建成一个更大范围的帝国了吗？所以他把居鲁士按照理想化的这种状态写出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:22",
      "text": "而这个柏拉图他的哲王其实核心的问题是专家治国。他和色诺芬的有一个共同的观点是什么呢？就是批评雅典的民主制。雅典的民主制30岁以上的，只要是合法的公民，不管你受过没受过专业训练，你都可以来管理国家。他这个问题在哪里呢？就雅典民主，他是他的制度，那你谁也改变不了，你要想改变，你只有家破人亡。他的老师就提出这样的观点，我9月6号在中国社科报上，我写了一篇小文章，这是二十多年前写的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:07",
      "text": "就是苏格拉底缘何而死？他为什么死？这有很多说法。我提出了一个我认为比较新的一个观点，就是苏格拉底对雅典民主政治，它不光是民主制，民主制也好，寡头制也好，他认为都不对，都有他的缺点。民主制也好，寡头制也好，都不准你乱说，你乱说了我就要收拾你，怎么收拾你呢？有人告你，我们就来投票，投票你有罪，你就有罪，就是这样把他判处死刑了，所以这就是他乱批评所造成的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:47",
      "text": "三德芬他还有一部著作叫追一苏格拉底。柏拉图对他老师也回忆了，但是色诺芬笔下的苏格拉底和柏拉图笔下的苏格拉底不大一样。为什么会这样呢？是不是有两个苏格拉底，这也弄不清楚，一直国际国内都是争论不休的。但是他孙德芬和柏拉图有一个共同的观点，就是雅典的民主制是很有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:15",
      "text": "那边柏拉图年轻的时候，以柏拉图是贵族，那贵的不能再贵了。他的祖上那是梭伦的后代，那最核心的雅典的核心贵族了。所以他小时候是希望从政了，可是一看到政治腐败，民主制这么多的问题，不行了，我不能从政了，我要从政，跟他们同流合污，那我要完蛋了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:40",
      "text": "所以他要通过教育，一个是他提出了理想国的思想，怎么来建设理想国呢？要有专家来治国，要懂行的人来治国。怎么来培养人才呢？我来办学员，我来进行教育。从年轻的时候选材一直到50对才能从事从政。就是有学问的人，懂行的人来治理国家，他是这样一个思想。这个是我们通过阅读这些著作可以获得的一些收获。当徐老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "是讲这段就是古希腊的这两位从苏格拉底到色诺芬，他们对于古希腊民主的这样的一种批评。我想起我以前读过一本书，也是比较新的书，美国的一个历史学者珍妮弗罗伯茨写的书。他有中文翻译叫审判雅典。它这个副标题是古希腊的反民主传统。他研究这个事儿还挺有意思，当时读完对我启发还挺大的。就是无论是民主传统还是反民主传统，或者说批评民主的传统，都是一种西方传统。因为可能在亚洲国家，其实因为没有这个概念，所以也无从谈起对它的系统性的批评。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:49",
      "text": "我当时看了之后就大受启发。后来仔细想想，确实就为什么我们今天看到古希腊的这些哲人也好，历史学者也好，很多对于这样的一个古希腊的民主制度，对吧，他的那种少数服从多数，而且不保护个人权利的这样的一个早期民主，他有很多这种制度性的批评。确实我之前可能没有从这个角度来思考过这个问题，就是其实反民主思想也是一种希腊传统，甚至他这个传统也是源远流长。这个可以在刚刚提到的像苏格拉底到色诺芬这些重要人物身上得到印证。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:19",
      "text": "对我们研究历史，研究一种文化，一种传统，不能先入为主。然后你觉得什么？对你觉得民主的政治正确，民主有他的优点，他也有很多问题。修昔底德他生活在这样一种制度下，他自己其实是个冤假错案，他他被判处流放了。他就是通过演说词或者通过他的著作里边的这个旁白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:46",
      "text": "你比如说他对民主制批评，他不能说你民众这种表决就很有问题，以民众的表决朝令夕改，他不这样说。他说民众他们按照他们习惯的方法又选举了一个什么，他一会儿说这个是不是对的，一会儿又说这个是错的这都是他们的习惯的决策方式，他就是这样的。所以他批评的时候，他也不是说直接批评。有的时候他有他的时代的特征，他对雅典民主的正面的这种肯定。那是因为伯里克利在演说的时候，面对民众的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:24",
      "text": "当然其实修昔底德用这个演说词，它里边也包含着两方面的内容。一方面说咱们这个制度是最好的，为什么我们称为民主制？因为我们就是人民大众来管理国家的。另外一方面也给这些听众强调，你们享受了这个权利，你们不要到时候说这事儿你没举过手，你举过手了，你享受这个权利了，你就要为这个国家而战。所以你的儿子牺牲了，你的丈夫牺牲了，你要承受这个痛苦，而且你还要强大起来，你要再生孩子，你还要把你的儿子培养成人，继续为国家战斗。他还有这个意思在里边，不光是称赞自己的制度，同时也是激励在场的男女老少。因为女的也可以听这个演说的，公民大会是只有男人参加的，所以你要放在那个历史环境去理解它，这样才能更全面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:27",
      "text": "您提到这个修昔底德，他在伯罗奔尼撒战争史当中有大量的篇幅其实是演说。而且这些演说其实很多是有修昔底德本人的润色的，就是他来进行一些加工。这是一个古希腊的这些史家著书的惯用手法，还是说这是他个人的特色？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "是这样通过演说来获利，在公元前5世纪这个时候是最流行的。在希罗多德那个著作里面也有很多演说。希罗多德那个时代写史书跟我们今天不一样。我们今天说你发表了多少文章，那时候的发表你说了这就叫发表，我把我写的东西当众宣读了，这就叫发表。也就是说你写了有几个人能看书，能够读书的还是少数。你写下来写在羊皮上，写在纸草上纸草虽然是很便宜的，但是写下来是很难的。但是我们听很容易，这个人口才好，他能讲。所以希罗多德的著作，他就把人家说的东西，他把它写下来，这个就是很重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:41",
      "text": "到了修昔底德这个时代，因为民主政治发展了。在民主政治你要说服听众，那就必须演说。所以修昔底德他的这个正式演说的开始进入高峰时期，所以他的演说词用的特别多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "还有一种方法，就是他自己编的词儿，他自己都说了，有些演说词那是他听的，比如说伯利克利的演说，还有些他不可能听到，他怎么办呢？他是根据说话的人的背景就自己编的。而他写作的那个时候正是戏剧最发达的事。戏剧里边的人的说的那个台词儿，那都是导演让他说的，对不对？所以这种情况，就是修昔底德所编这些词儿，根据他写作的需要，符合那个人的说话的背景和口气。那个人是不是这样说的？不一定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:43",
      "text": "所以我们的还有一个证据，就是他的第八卷很可能是没有完成的，为什么呢？因为整个的著作里边有4分之1的篇幅是演说词，这个比例太大。但是第八卷就没有演说词。第八卷他可能西冈斜岭的写了这么一部分，但是那个演说词还没加上，他就去世了。因为他本身就是没完成，所以他这些演说词更要认真的分析。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:16",
      "text": "我给你举一个例子，第一卷第七十六章，就是在伯罗奔尼撒战争黔西在斯巴达召开的，由斯巴达主持，各个希腊各邦派代表去开会。开展会的目的是什么？谴责雅典，说雅典破坏了合约。如果雅典破坏了合约，我们就应该开战，我们开战是正义的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "但是这个发言的现场，首先有几个城邦，像柯林斯，像埃吉娜，这些班加拉都在谴责雅典的侵略，认为雅典破坏了合约，侵略了。这个时候有一个雅典人来发言，其实这个就是雅典人派来的使者。但是修昔底德不这样说，修昔底德怎么说？修昔底德说，我们没有派使者。我们正好有一个雅典人一不小心溜达到那里，他不是说一不小心，原话就是说是为了别的事儿到斯巴达去的，正好赶上了他们发言，所以雅典人也就发了个言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:29",
      "text": "发了个言是干什么？就是为雅典辩护的。一方面就是说雅典人的侵略扩张，是雅典人有权这样做。所以我们说历史是强者写的，所以雅典人就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:42",
      "text": "雅典人的意思就是说我够强大了，历史上的强者都这样干的。你斯巴达强大了也这样，你波斯强大了也这样。他说的是这样的一个道理。意思就是给这些与会的人就说你们回去跟你们公民大会也好，跟你们的国家的当权者说一说，雅典有这么强大，雅典有这么强大，他就做他该做的事儿，弱者就该忍受，你没别的办法。他为什么要这样说呢？其实雅典是专门派使者去发言的，那么严谨的发言怎么可能没准备呢？正好有一个随便走到那里的人，正好碰到了发言，我就随便说两句，我就说的这么好，这个就是给雅典人辩护的。完了以后轻描淡写说是雅典人是这样的，你看一不小心随便说说，都够你们消化的，所以雅典人就很厉害了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:38",
      "text": "这样的雅典人如果是读者，是雅典人听着很有自豪感。他是这样的，他的话语里边经常都有类似这样的一个说法。但是他批评雅典的时候，也是通过演说词来表达的。这个就是当时雅典戏剧的一种表达方法。所以他明显的受到当时戏剧演出的这种表演方式，受这个影响是明显的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "这些史家的这些作品在当时那个时代，比如说在这个希腊时代以及到后来这个古罗马时代，它的这个传播本身它主要的渠道是什么呢？是通过比如说戏剧的方式进行传播，还是说这个印刷本身或者说这种抄写本身才是一个最重要的传播途径。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:28",
      "text": "后世的这个传播，希腊时代肯定不会有很多了，因为超本身它有一定的成本，还要有时间，你还得有文化。后来出现了这个希腊化时代，在希腊化时代明显的都是东西方文化的交融，就是希腊这个时代，它是私人办学。柏拉图一看我的老师，最优秀的公民都被处死了。雅典还有什么带头，我就周游列国，我就看看人家是怎么培养人才的，就到地中海各地去走一走。出去了20年回来了，回来就办学academy，现在就研究院就用这个词。其实这个地名对，后来的亚里士多德，亚里士多德到老师这来一学习，看老师讲的是挺好。但是老师你讲的这个你缺乏调查研究，你这个方法有点问题，所以我爱我师我尤爱真理，后来他离开了这里，离开这里以后，亚里士多德后来又回来自己办学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "自己办学，亚里士多德有一个好好学生叫亚历山大。亚历山大可是给他提供了很多的金钱，特别亚历山大东征以后，给他老师的一大笔金子。有一种说法是800塔连特金和银的比价是1比13，古希腊是1比13，800塔林特乘以13上万塔林特，什么概念呢？雅典在公元前341年的财政收入都是400卡连特。也就是说他一个人的这笔钱，一笔捐款相当于雅典25年的财政收入。有了这样的一笔经费，有那么多的奴仆的一天讲学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:15",
      "text": "亚里士多德的思路就是我们看看现实当中的国家是什么情况，从中总结一下什么样的国家是最好，什么样的政体是最好的，什么样的国家在什么样的位置上建立这个国家是最好的，还有比如说强调中等财产的，我现在不讲感染性的国家吗？亚里士多德在那个时候就提出了这样的。它是一个稳定的因素。所以古希腊人的这个思想遗产是非常丰富的，它可以给我们提供各种各样的启发。所以到了希腊化时代，希腊人他们是私人办学，私人出钱。在东方像埃及两国，包括咱们中国，他官方的办学，你看到了埃及典型的东西方文化的交融。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:07",
      "text": "希腊人到了埃及以后，托勒密对托勒密王朝，托勒密王朝官方出钱建博物馆，建图书馆。那么建图书馆，图书馆里面这些书就你们来抄抄的时候，就希罗多德这个书也没有书名。希罗多德这个书第一句话怎么说的？以下所发表的乃是哈利卡纳苏斯人希罗多德调查研究的成果。以色列调查研究的意思，就是从这个第一句话里边找到了一个关键词，他的书就叫一次到底，就叫历史，就叫调研报告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:48",
      "text": "完了以后他这个书挺长的那怎么办呢？比如说一张古代的兽皮，正反面都可以抄。所以希罗多德著作分成九卷，可能是九张皮正反面卷起来放在书架上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:03",
      "text": "王玲你翻的时候，我第一卷是这样就开始分卷了。所以我们现在的书看到分卷就是那个时候开始分的。就希腊化时代，他们把古希腊的这些著作都抄下来，这一卷一卷的分成卷，有的说有50万卷，可不是今天的50万本，那都是皮的书。那咱们现在所以看到古代的这些史书，实际上步头没那么大。咱们现在有注释、有附录、有索引，实际上在古代的话，他步头没那么大。所以这个不是有一种说法，好像说亚里士多德这一生写过什么上千万字上千卷，他那一卷就是咱们的一张。还有这亚里士多德的著作，他的集体创作，他不是他一人写的，他有很多的地址，他讲的那地址没，咱都把它写下来了，那就写下来就写下来了，而且是几代人，祖祖辈辈他是集体创作的一个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:08",
      "text": "还有有人统计过，就亚里士多德全集的希腊文的单词，也就是80万到100万之间这个数字。这是有统计的，不是咱们中国人说的那个字数。那中国人说亚里士多德六个字，那希腊文就一个词儿。你这个怎么不能换算的？你不能按照现代人多少字数来算，那胡扯了。今天的人说你不相信他有那么多的作品是吧？你不相信认为他就是假的，那你不相信的事儿多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:41",
      "text": "确实是如此。就是古希腊的这个样的一个史学传统，他在后世的一个影响，尤其他对于这个古罗马的史家的影响。其实我们后来去看西方的史学传统里面有非常多的这种军事人物。他同时作为历史写作者，你像凯撒，包括后来是跟小西BR一起去攻灭了迦太基的，应该波利比乌斯？他也是希腊人，他也写历史，他也从军一直到近代。像丘吉尔？他自己作为一个政治人物，他也是孜孜不倦写历史，这好像形成了一个历史脉络。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:13",
      "text": "这个东西很想让您来跟我们讲一讲。因为你前面其实提到了罗马人写通史，他跟希腊的这个断代史是很不一样的。整体上来讲的话，希腊人的这种史学传统对于后世，尤其对罗马，他有哪些比较深刻的影响？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:29",
      "text": "这个希腊人对罗马的影响非常大，所以罗马史早期都是希腊人写的，而且是用希腊文写的。我不是罗马史的专家，但是我可以提出一个看法，就罗马史的有不少的年代是那个时候的希腊史家根据希腊的历史附会到罗马史上去了。我们先说希腊，希腊三大史家希罗多德、修昔底德、森诺芬他们也是各具特色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:01",
      "text": "希腊化时代，实际上因为希腊画这个概念是德国世家德罗伊森，他属于小普鲁士学派。德国当时也是需要统一，德国当中有一批学派就认为就应该由普鲁士来统一德国。普鲁士就相当于当年的亚历山大、马其顿？他们把希腊统一了，把希腊的文化传播到东方去，这个是带有一些历史偏见的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "咱们国家的学者早期是不用希腊画这个概念，要用要加引号。其实希腊化是一个物化的过程，一方面希腊文化向东方传播，另外一方面东方的文化也在向西方传播。它就是这样一个互化的过程，本来就是一个交融的过程。还有一点就是我们总是强调希腊化往东走。其实希腊化还有一条线就往西走，往罗马那个方面走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:01",
      "text": "罗马的希腊画这方面的研究相当的不够。那么罗马的希腊画怎么画的？古代的意大利就是指的现代意大利半岛的南头，希腊人在那个地方殖民，其中有一个殖民地叫西亚，就是greece。这是罗马人对希腊的称呼，称他们为gasha。所以就从那一块殖民地的那个就是南意大利这块叫大格拉西亚。这大希腊是这么来的，其实是罗马的以讹传讹，罗马人以讹传讹，而希腊人称自己为克拉斯，就是希腊人所居住的地方。所以你看现在希腊的奥运会也好，什么也好，他们就叫hello，而英语里面都叫Grace。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:53",
      "text": "那罗马从哪里兴起的？罗马是从台伯河畔农业小邦，他们自称是狼的后代，老板人讲实用，我把你的土地占为己有，我把你征服了，我把你男人杀死了，女人瓜分了，这就是最实用的东西。土地变成我的了，你能干活你就帮我干活，如果我养不活你我就把你杀了，就这么简单。罗马人不断的向外扩张，变成了中部意大利、北部意大利、南部意大利整个亚平宁半岛的主人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:27",
      "text": "罗马人把希腊人征服了以后，希腊人不服他们了。你们没文化，你们大字不是不能两个，你们也没历史，没艺术，啥都没有，就武力强大。所以罗马人征服了希腊以后，他开始看到希腊的文化，也看到希腊人有可爱的一些东西。当然他们是瞧不起希腊人的，希腊人是他们的奴隶，但是这个希腊人是有他的好的东西。他们的拉丁文，如果学过古希腊文的杏树？语法结构什么的，很多的单词都从希腊人那里学来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:04",
      "text": "那么希腊的神话，罗马人我们也没神话怎么办？就编呗，怎么编呢？照希腊那换个名字就行了。你应该叫有宙斯，我们叫朱皮特。你们有个战神叫阿瑞斯，我们换个战神叫马尔斯，反正换个名就行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:20",
      "text": "罗马从希腊人这里学，历史就是很重要的一方面。早期的罗马的历史都是用希腊文写成的，所以希腊的史家对罗马史家影响是很大的。你比如说罗马共和国什么时候建立？公元前509年，509年什么年代？克里斯提尼改革的时代。那么你看十二铜表法，十二铜表法什么时候颁布的那也没记载，公元前451年，那451年是什么年代？公元前451年，雅典伯利克利颁布了一项法律新公民法。你看他就把有些年代把它附会上面去了，有些年代是瞎推的是吧，这个根本就没有事实的依据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "就是说第一届奥运会，希腊人说是公元前776年，那是因为有这个奥运会的获胜者的名单，刻在那个石头上的。四年一届，四年一届，它是作为一个纪念的方法。这罗马没这个纪念的那枚的纪念，就推呀推推推推推大概齐公元前753年或者七百多少年大概齐罗马建成罗姆罗斯，从那个时候罗马历史就开始了，所以你看早期的罗马史是非常模糊的。这个年代学也好，什么也好，特别是公元前5世纪以前，基本上没有什么可靠的一些历史事实，这个都是根据希腊人某些东西来推的那罗马人真正的对历史的重视，那是在布匿战争以后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:03",
      "text": "第二次布匿战争以后，罗马人真正强大了，成了西地中海地区的主人，他们把迦太基都打败了。这些罗马人他想，我们过去是什么样子？我们为什么这么强大？波利比乌斯他写的断代史，波利比乌斯本来是一个希腊人，他是一个希腊反罗马的领袖。后来这个罗马人把希腊人打败了。把这希腊人打败了以后，点名就要希腊人送1000个人质到罗马去，知道希腊很穷，榨不出什么油水来，没钱交不出钱来，交什么交人交人干什么，都到贵族家里面去当家庭教师。波利比乌斯已经是很有名了，文武双全，说这个人不能杀，要活的。这个玻璃比乌斯到了罗马那边去，待遇挺高的，倒有点像那门课，还可能出谋划策，跟着老将军南征北战，还可以进入罗马的档案馆，还可以看看罗马的绝密的文献什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:15",
      "text": "所以波利比乌斯本来是恨死罗马人的，你想他反罗马人，你这个野蛮征服，你把我同胞都杀了，这我凭什么服你，他恨死罗马人了，可是他到了罗马待了十几年以后，他变了，变成了罗马的崇拜者。但罗马为什么能够征服那些民族，他肯定有成功的经验。所以波利比乌斯用希腊人的方法，希腊人的思想来记载这段历史。所以他写历史的动机，一个是记载罗马为什么这么强大，罗马为什么能够统一地中海。还有他用希腊文写的，他给希腊人看看，你们就别跟罗马人对抗了，不要反罗马了，你根本就打不过罗马人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:04",
      "text": "罗马有各种各样的优势，有制度优势，有文化优势，有经济上的优势。所以波利比乌斯亚里士多德的方法和修昔底德的方法，最好的因素都结合起来来进行调查研究，写成了一个被认为是古代的最优秀的历史著作，就是一般的被翻译成通史或者罗马史，就这样的一部著作。这部著作在西方影响是非常大的。一直到18世纪的基本19世纪的兰克，他们认为到19世纪才超越了玻利比亚的水平。所以波利比亚的这个史学的，虽然它是用希腊文写的，但是它是罗马的理念，或者说罗马理念跟希腊的理念相结合的。而罗马的史学三大史家，凯撒、李维、塔西佗，那才是地道的罗马人的史学。这罗马人的史学强调实用，强调政治的功用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:09",
      "text": "而且罗马的史学他的文笔相对来说比希腊人要小，他的文学色彩更浓一些。因为他们认为史学是文学的一种，所以他首先要讲究要有文采，还有要有实用价值。所以这个希腊史学从历史学历史的观念对罗马人是有影响的。但是罗马史学他有他的一自己的特色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:36",
      "text": "好，非常感谢今天徐松老师来到忽左忽右，分享了这么多关于古希腊历史和这三位历史学家的故事。其实像古典领域和希腊罗马历史也一直是我个人阅读兴趣特别重的这部分。但是之前其实在忽左忽右这几百期节目里面我们聊的非常少。所以我也是希望以后逐步增加这方面的一些话题讨论，从东西方的这种古典传统当中去讨论交流，了解更多的这些历史经验。感谢各位的收听，我们下期再见，拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:07",
      "text": "好的，再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了古希腊历史及其三位重要史家：希罗多德、修昔底德和色诺芬的贡献。徐教授强调了希腊史学的深远影响及其对后世，尤其是罗马史学的塑造作用，同时指出希腊化时代促进了东西方文化的交流。讨论覆盖了古希腊经济、政治、战争和民主制度的多维度见解，以及历史写作的文学性与政治实用主义。此外，对话还触及了古希腊思想遗产在现代社会的意义，表达了对未来此类话题深入讨论的期待，并呼吁更多关于古典领域和希腊罗马历史的探讨。",
    "qa_pairs": [
      {
        "question": "色诺芬在政治方面的贡献是什么？",
        "answer": "色诺芬出生于雅典，在斯巴达生活过很长时间，他的作品《政治论》反映了他对不同城邦政治制度（如民主制和寡头制）的思考，以及个人与集体关系、国家收入情况、政权结构和民众权利实施等问题。他通过与君主的交流表达了希腊人的政治观点，包括如何看待君主、民众和贵族的角色。",
        "time": "00:03:45"
      },
      {
        "question": "色诺芬生活的时代背景如何？色诺芬参与过伯罗奔尼撒战争的证据是什么？",
        "answer": "色诺芬生活在公元前444年左右，雅典经历了从提洛同盟到伯罗奔尼撒战争爆发，再到由盛转衰的阶段。他作为一个史家和政治参与者，亲身经历了雅典社会由兴盛到衰落的过程，这使得他的著作更能反映当时希腊世界的实际状况和雅典在其间的地位。根据柏拉图著作中的记载，色诺芬在公元前424年的德里昂战役中与苏格拉底并肩作战，当时他至少已经20岁，这表明他至少出生于公元前444年。他能够参加这场战役，成为了他作为史学家和政治参与者的一个有力证明。",
        "time": "00:06:10"
      },
      {
        "question": "在希腊极盛时代，希腊城邦的分布情况是怎样的？雅典在对外扩张中遇到了哪些挫折？",
        "answer": "在希腊极盛时代，希腊本土及周边地区如爱琴海岛屿、小亚细亚、黑海沿岸、意大利半岛、西西里岛以及北非利比亚等地，大约有1000个左右的希腊人的殖民地，其中大约700个左右位于希腊本土和爱琴海范围内。这个时期是希腊城邦全面发展的阶段，斯巴达是陆地霸主，雅典则是海上霸主。雅典在对外扩张过程中遭遇了严重的受挫，特别是在进攻埃及时遭遇全军覆没的惨败。尽管如此，雅典并未放弃扩张，转而将注意力转向希腊大陆上的小邦和海上小邦，并最终引发了伯罗奔尼撒战争。",
        "time": "00:08:53"
      },
      {
        "question": "提罗同盟事件对于雅典霸权地位有何重要意义？",
        "answer": "公元前454年，雅典以受到波斯威胁为由，将提罗同盟的金库转移到雅典，实质上改变了资金的所有权，由提罗同盟成员转为雅典所有。这一举动标志着雅典进一步强化其霸权地位，通过帝国式建筑和纪念物来彰显其帝国特征。",
        "time": "00:11:21"
      },
      {
        "question": "伯罗奔尼撒战争的结果及背后的原因是什么？",
        "answer": "伯罗奔尼撒战争是雅典进一步扩张势头的转折点，虽然斯巴达起到了一定的阻击作用，但波斯从中获得了最大利益，通过让希腊城邦相互争斗来达到削弱目的。色诺芬作为对波斯有深入了解的历史学家，对波斯的崛起充满崇敬，而对斯巴达的崇拜则体现在他的作品中，这也影响了后世对他的评价。",
        "time": "00:12:17"
      },
      {
        "question": "希罗多德、修昔底德和色诺芬三位希腊史家在文字风格上有何差异？",
        "answer": "尽管三位史家仅相差约20年，但他们的文风和风格差别较为明显。希罗多德记录以希波战争为核心的历史事件，修昔底德聚焦于伯罗奔尼撒战争，而色诺芬虽希望希腊通过战争实现统一并建立类似波斯的大国，但他在曼丁尼亚战争后因形势混乱不再续写历史。此外，由于希腊文明是后期形成的，因此他们的著作多为断代史而非通史。",
        "time": "00:14:49"
      },
      {
        "question": "斯巴达人的历史观是怎样的，以及他们对历史事件的态度如何？",
        "answer": "斯巴达人在特洛伊战争后80年南下征服了当地，建立了国家。他们的历史观认为他们这一代最重要的历史事件就是最重要的。他们秉持一种爱嫉妒的人性观，倾向于认为自己的事情和成就最为重要。修昔底德对长辈的历史观持批判态度，认为他们的战争和历史事件不如他的重要。",
        "time": "00:18:40"
      },
      {
        "question": "色诺芬的作品在近代以来的评价有何变化，尤其是在与修昔底德相比时？",
        "answer": "在过去，色诺芬的《希腊史》被认为不如修昔底德的作品，但在20世纪以后，全球史学界对色诺芬的作品有了重新评价，认为其与修昔底德一样严谨。同时，色诺芬和希罗多德的作品相比，被认为更为严谨，尽管古罗马人希罗多德曾受到推崇，但其历史作品因包含大量东方文化及口述史成分，在现代视角下可能距离真实历史较远。",
        "time": "00:19:32"
      },
      {
        "question": "希罗多德在历史写作上的特点和遭人批评的原因是什么？修昔底德与希罗多德在史学方法上的主要区别是什么？",
        "answer": "希罗多德的特点在于他采用兼收并蓄的方法记录历史，列举了多方的观点来让读者评判和判断。他出生在小亚细亚地区，深受东方文化影响，用东方人讲故事的方式来叙述历史。而遭到批评的主要原因在于他所采用的史料本身可能存在不严谨之处，例如测量方法的准确性问题，以及在记载某些事件时可能存在偏向性或错误。修昔底德倾向于通过个人判断和演绎方法来解释历史事件，认为自己提供的解释最为正确，而对希罗多德采取的综合评判和调查研究的方法有所批评。尽管修昔底德提出的史学批评原则强调对史料进行综合分析以获取事实真相，但在实际操作中并不能完全遵循这一原则。",
        "time": "00:20:30"
      },
      {
        "question": "色诺芬与柏拉图对于理想政治的想象有哪些差异？",
        "answer": "色诺芬与柏拉图都是苏格拉底的学生，但他们对于理想政治的看法不同。柏拉图通过演绎方法构建理想国，而色诺芬则通过调查研究的方法探讨如何挽救希腊城邦衰落的危机，并以此为背景推崇居鲁士，认为其教育理念和实践值得学习和效仿。色诺芬还试图通过居鲁士的故事，激励希腊人追求统一和建立更大范围的帝国。",
        "time": "00:25:47"
      },
      {
        "question": "柏拉图和色诺芬对雅典民主制持有什么共同观点？",
        "answer": "柏拉图和色诺芬的共同观点是批评雅典的民主制，他们认为这种制度下，无论公民是否受过专业训练，只要年满30岁且是合法公民，都有权管理国家，这导致了制度的僵化，无法通过正常途径改变，只有激进手段才能打破现状。",
        "time": "00:27:22"
      },
      {
        "question": "苏格拉底为何会被判处死刑？",
        "answer": "苏格拉底之所以被判处死刑，是因为他认为雅典民主制以及寡头制都有缺陷，并且不允许自由言论。在他批评民主制时，有人向法庭举报他，最终通过投票程序将他定罪并处决，这是他因乱批评而导致的结果。",
        "time": "00:28:07"
      },
      {
        "question": "色诺芬笔下的苏格拉底与柏拉图笔下的苏格拉底有何不同？",
        "answer": "色诺芬和柏拉图笔下的苏格拉底形象存在差异，具体原因尚不清楚，国际国内对此存在争论。但两者都认同雅典民主制存在问题这一观点。",
        "time": "00:28:47"
      },
      {
        "question": "柏拉图对于民主制和理想国的设想是怎样的？",
        "answer": "柏拉图设想的理想国中主张专家治国，即由懂行的人来治理国家。他提出通过教育系统从年轻时选拔并培养人才，直到50岁才能从政，旨在建设一个由专家管理、注重个人德行与学问的国家。",
        "time": "00:29:40"
      },
      {
        "question": "对于古希腊的反民主传统有何认识？",
        "answer": "古希腊存在反民主传统，它与民主传统同样源远流长。通过研究美国历史学者珍妮弗·罗伯茨所著《审判雅典》一书，可以发现无论是民主还是反民主思想，都是古希腊文化中的重要组成部分。",
        "time": "00:30:14"
      },
      {
        "question": "修昔底德如何在《伯罗奔尼撒战争史》中表达对雅典民主制的批评？",
        "answer": "修昔底德在《伯罗奔尼撒战争史》中使用演说词手法间接批评雅典民主制。他既肯定民主制的优点，也通过演说词激励公民为国家战斗，同时也传达出对民主决策方式的反思。修昔底德大量使用演说词是因为民主政治下演说成为说服听众的重要方式，而他自己编写的演说词则符合人物背景和说话口气，体现了时代特色。",
        "time": "00:34:41"
      },
      {
        "question": "第八卷缺失演说词的证据是什么？",
        "answer": "第八卷缺失演说词的证据在于整个著作中有四分之一的篇幅是演说词，而在第八卷中却没有这部分内容。第七卷可能是由西冈斜岭完成，但其演说词部分尚未加入，作者就去世了，因此第八卷可能并未完成。",
        "time": "00:35:43"
      },
      {
        "question": "第一卷第七十六章记录了什么事件及雅典人的立场是什么？",
        "answer": "第一卷第七十六章记录了伯罗奔尼撒战争时期，在斯巴达主持下各希腊邦派代表召开会议，目的是谴责雅典破坏合约并可能因此开战。雅典人以一个偶然到场的使者身份为雅典辩护，声称雅典有权进行侵略扩张，并暗示弱者应当忍受强者的行为。",
        "time": "00:36:16"
      },
      {
        "question": "修昔底德在描述雅典人发言时有何特别之处？",
        "answer": "修昔底德描述雅典人的发言时，强调了其通过非正式途径进行辩护，即一个雅典使者并非特意去发言，而是巧遇并借此机会发表言论，这样既能展示雅典的强大，又能传递出一种自豪感。同时，这种方式也显示出修昔底德受到当时戏剧演出表演方式的影响。",
        "time": "00:36:45"
      },
      {
        "question": "古希腊时代的史家作品主要通过何种方式进行传播？",
        "answer": "古希腊时代的史家作品主要通过戏剧表演、印刷或抄写等方式进行传播。希腊化时代，随着东西方文化的交融，私人办学成为主流，如柏拉图创办的学院以及后来亚里士多德的柏拉图学园，他们将理论与现实相结合，提出关于国家、政体等多方面的思考，并通过学生如亚历山大提供资金支持进行学术研究和教育活动。",
        "time": "00:39:07"
      },
      {
        "question": "古希腊的史学传统对后世，尤其是对罗马，有哪些比较深刻的影响？",
        "answer": "希腊人的史学传统对罗马产生了巨大影响。罗马早期的历史是由希腊人编写的，并且使用希腊文记录。希腊三大史家希罗多德、修昔底德和森诺芬的作品各有特色，对后世产生了深远影响。希腊化时代，希腊文化不仅向东方传播，也通过意大利半岛特别是罗马地区的希腊化现象，将文化影响向西传递。罗马从希腊那里学到了很多，包括历史写作方式，早期罗马的历史甚至部分年代是根据希腊史家的作品附会上去的。",
        "time": "00:45:29"
      },
      {
        "question": "罗马是从何时兴起的，以及希腊文化对其产生了哪些具体影响？",
        "answer": "罗马起源于台伯河畔的一个农业小邦，通过征服扩张成为意大利半岛的主人。在征服希腊后，罗马人开始欣赏希腊文化，尽管他们最初对希腊人持有轻蔑态度。罗马从希腊那里学到了语言、文学结构以及历史记载方法等。例如，罗马的早期历史很多是用希腊文写的，历史学家如波利比乌斯在罗马的档案馆研究罗马历史，并结合希腊史学的理念和方法撰写历史著作，从而对罗马史学的发展产生了重要影响。",
        "time": "00:52:15"
      },
      {
        "question": "波利比乌斯作为希腊反罗马领袖，是如何转变成为罗马崇拜者的？",
        "answer": "波利比乌斯起初是反罗马的希腊领袖，但被罗马俘虏后成为罗马公民，并在罗马接受了良好的待遇和教育，甚至参与罗马的军事行动和政治决策。在深入研究罗马社会和文化的过程中，他认识到罗马的强大原因，并最终转变成为罗马的崇拜者。他的著作结合了希腊史学的严谨与罗马理念的实用性，成为一部优秀的通史作品，在西方产生了巨大影响，直至近代。",
        "time": "00:52:15"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "古希腊经济与政治：色诺芬的见解",
        "summary": "本期节目邀请了西南大学历史文化学院的教授，希腊研究中心主任徐松岩老师，探讨古希腊时代三大史家之一色诺芬对于经济和政治的见解。色诺芬不仅参与过军事远征，拥有丰富的个人经历，还深刻研究了家庭管理和国家财政，提出了以人为本的经济理念，强调除了通过战争，还可以通过农业、银矿开发、借债等方式实现国家的富强。色诺芬的思想对后来的西方经济学发展产生了深远影响。"
      },
      {
        "time": "00:03:45",
        "title": "色诺芬与古希腊政治思想研究",
        "summary": "色诺芬，作为古希腊的重要历史学家和政治思想家，他的生活和作品深刻反映了当时希腊世界的政治格局和思想。色诺芬出生于雅典，但长期在斯巴达生活，这段经历让他有机会直接体验并思考不同城邦的政治制度。他的作品中不仅讨论了个人与集体的关系、国家收入的管理以及权力的归属，还特别探讨了民主制和寡头制的差异。色诺芬通过与君主的交流，表达了对幸福、权力与地位之间复杂关系的深刻理解。此外，色诺芬的生平和著作被用来研究古希腊社会，特别是雅典和斯巴达之间的政治差异，以及这些差异如何影响了古希腊的政治思想和历史发展。"
      },
      {
        "time": "00:08:16",
        "title": "希腊城邦的兴衰与伯罗奔尼撒战争",
        "summary": "讨论了对托明所写文章《维赛诺芬》的作者身份的争议，及对希腊城邦从公元前8世纪到5世纪古典时代的全面发展的描述，强调了雅典与斯巴达的冲突和伯罗奔尼撒战争的起因，以及雅典在对外扩张中遭受的挫折，和波斯在冲突中所扮演的角色。"
      },
      {
        "time": "00:13:17",
        "title": "希腊史家对波斯与斯巴达的态度及文风差异",
        "summary": "色诺芬、希罗多德和修昔底德三位希腊史家因个人经历与视角不同，对波斯和斯巴达的态度充满崇敬。希罗多德亲历波斯，修昔底德未至波斯但深入研究，而色诺芬不仅到过波斯，还对斯巴达怀有复杂情感，因其对斯巴达的胜利和强国地位持有崇敬。这些情感在他们的作品中都有所体现。随着时间发展，对色诺芬等人的评价逐渐趋向公正。三位史家的文风和视角虽有差异，但都反映了他们所处时代的重大历史事件，从希波战争到伯罗奔尼撒战争，再到色诺芬时代的希腊内政。色诺芬对统一希腊抱有希望，但最终因曼丁尼亚战争的混乱而失望，停止了继续写作。"
      },
      {
        "time": "00:18:11",
        "title": "希腊历史编纂的特点及对史家评价的影响",
        "summary": "对话中讨论了希腊历史编纂的特点，特别是为什么希腊人只有断代史而没有通史。主要原因是希腊人定居较晚，且具有后期文明的特性，导致他们不能向遥远的过去追溯编纂通史。此外，对话也触及了对古代史家如修昔底德、色诺芬和希罗多德的评价，尤其是20世纪以来，对于色诺芬和希罗多德作品的重新评价，以及修昔底德对其他史家的批评态度。希罗多德的作品因其口述史特点和广泛的材料收集而受到讨论，尽管有时被认为是不严谨的，但他的方法也显示了其时代特征和对历史的客观记录。修昔底德则以其批判性和严谨的史学方法著称，尽管如此，他的观点也受到了质疑。"
      },
      {
        "time": "00:24:50",
        "title": "古希腊哲学家对理想政治的探索",
        "summary": "对话深入探讨了柏拉图和色诺芬等古希腊哲学家对于理想政治的不同观点及其对雅典民主制的批评。柏拉图提出的理想国与色诺芬推崇的居鲁士大帝反映了他们各自对于理想政治体制的想象和批评。色诺芬的作品展示了通过教育和领导力培养来实现政治理想的可能，而柏拉图则强调专家治国的重要性。两者共同批评了雅典民主制的缺陷，认为其未能提供有效的政治治理。此外，讨论还触及了苏格拉底对于民主和寡头政治的批评，及其如何导致自身的悲剧。色诺芬和柏拉图笔下的苏格拉底形象的不同，反映了他们各自对苏格拉底思想的理解和诠释。"
      },
      {
        "time": "00:29:39",
        "title": "古希腊哲学与民主批评",
        "summary": "讨论集中在古希腊哲学家对理想国的构想，强调专家治国和教育培养的重要性。通过分析苏格拉底到色诺芬的思想，揭示了对古希腊民主制度的批评，尤其是其少数服从多数而不保护个人权利的早期民主形式。此外，通过美国历史学者珍妮弗罗伯茨的《审判雅典》一书，介绍了古希腊反民主传统，强调了在研究历史和文化时避免先入为主的必要性。修昔底德对雅典民主的批评和伯里克利对民主的肯定与激励也被讨论，展示了古希腊民主制度的复杂性和多面性。"
      },
      {
        "time": "00:33:26",
        "title": "修昔底德与历史演说词的运用",
        "summary": "对话中讨论了修昔底德在《伯罗奔尼撒战争史》中大量使用演说词的写作手法，指出这种做法在古希腊史家著书中是常见的。修昔底德不仅记录了真实的演说，还根据人物背景自行编造了一些演说词，以增强表达效果。此外，还提到修昔底德的这一手法受到了当时戏剧演出的影响。对话中还分析了修昔底德通过演说词对雅典的正面与批评性描述，展示了其写作的目的和技巧。"
      },
      {
        "time": "00:39:07",
        "title": "古希腊和古罗马时代知识传播与教育模式",
        "summary": "在古希腊和古罗马时代，知识传播主要通过戏剧、抄写和私人办学进行。随着时代的演进，教育模式从私人办学发展到东西方文化的交融，如希腊化时代，出现了私人出钱办学的情况。同时，这一时期见证了希腊文化与东方文化的交融，例如在埃及，官方出资建设博物馆和图书馆。这些机构促进了古希腊著作的保存和传播，如希罗多德和亚里士多德的作品，他们的著作被分卷保存，显示了古代知识的宝贵和传播方式的演变。亚里士多德的教育理念和实践，以及其对政体和国家治理的思考，对后世有着深远的影响。"
      },
      {
        "time": "00:44:39",
        "title": "古希腊史学传统及其对后世影响",
        "summary": "古希腊的史学传统对后世，特别是古罗马的史家产生了深远的影响。希腊三大史家希罗多德、修昔底德、森诺芬的作品各具特色，不仅塑造了西方史学的传统，而且对罗马史学的发展起到了重要的推动作用。罗马早期的历史记录多由希腊史家用希腊文编写，体现了希腊化时代文化交融的特性。罗马在征服希腊后，虽然罗马人最初对希腊文化持轻视态度，但逐渐被希腊丰富的文化遗产所吸引，从而在语言、文学、艺术等方面吸收了大量希腊元素。此外，讨论也触及到希腊化时期不仅是希腊文化向东方的传播，也是东方文化向西方传播的双向交流过程。罗马的兴起及其文化、政治的扩展，同样受到了这一历史脉络的影响。"
      },
      {
        "time": "00:49:04",
        "title": "罗马对希腊文化和历史的借鉴与改编",
        "summary": "罗马人在文化和历史上大量借鉴了希腊的元素，例如将希腊神祇的名字更换为罗马版本进行崇拜。罗马的早期历史记录受到希腊史学的显著影响，包括罗马共和国的建立时间和其他重要历史事件的日期，都被附会或推算得来，缺乏确切的史料支持。此外，罗马对历史的重视程度在布匿战争后有所提升。"
      },
      {
        "time": "00:51:03",
        "title": "波利比乌斯与罗马史学",
        "summary": "波利比乌斯，一位原本反对罗马的希腊人，最终成为罗马的崇拜者，并以希腊的方法和思想记载罗马历史。他的作品不仅探究了罗马强大的原因，还展示了罗马在制度、文化和经济上的优势，对后来的西方史学产生了深远影响。罗马史学注重实用和政治功能，与希腊史学相比，更强调文学色彩和文采，形成了独特的罗马史学传统。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "出生地：哈利卡纳苏斯"
                },
                {
                  "children": [],
                  "content": "主要作品：《历史》"
                },
                {
                  "children": [],
                  "content": "贡献：记录了希波战争等历史事件"
                },
                {
                  "children": [],
                  "content": "评价：被称为“历史学之父”"
                }
              ],
              "content": "希罗多德"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "出生地：雅典"
                },
                {
                  "children": [],
                  "content": "主要作品：《伯罗奔尼撒战争史》"
                },
                {
                  "children": [],
                  "content": "贡献：详尽记录了伯罗奔尼撒战争"
                },
                {
                  "children": [],
                  "content": "评价：史学方法严谨，被誉为政治史的开创者"
                }
              ],
              "content": "修昔底德"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "出生地：雅典"
                },
                {
                  "children": [],
                  "content": "主要作品：《长征记》、《居鲁士教育论》"
                },
                {
                  "children": [],
                  "content": "贡献：记录了自己参与的波斯远征及经济、政治观点"
                },
                {
                  "children": [],
                  "content": "评价：关注经济和政治的实用主义历史学家"
                }
              ],
              "content": "色诺芬"
            }
          ],
          "content": "古希腊历史学家"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "经济：家庭经济管理与国家财政"
                },
                {
                  "children": [],
                  "content": "政治：民主制与寡头制的讨论"
                }
              ],
              "content": "古希腊经济和政治"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "雅典：民主制度，海上霸主"
                },
                {
                  "children": [],
                  "content": "斯巴达：寡头制度，陆地霸主"
                }
              ],
              "content": "雅典与斯巴达"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "原因：雅典与斯巴达及其盟邦之间的矛盾"
                },
                {
                  "children": [],
                  "content": "影响：雅典的衰落，斯巴达的崛起"
                }
              ],
              "content": "伯罗奔尼撒战争"
            }
          ],
          "content": "希腊历史与政治"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "历史学：罗马早期历史多用希腊文书写"
                },
                {
                  "children": [],
                  "content": "文化影响：希腊文化对罗马文化的深远影响"
                }
              ],
              "content": "罗马对希腊的借鉴"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "凯撒、李维、塔西佗"
                },
                {
                  "children": [],
                  "content": "特点：实用主义，政治功能性强"
                }
              ],
              "content": "罗马史学家"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "定义：希腊文化向东方和西方的传播"
                },
                {
                  "children": [],
                  "content": "影响：东西方文化的交融与传播"
                }
              ],
              "content": "希腊化时代"
            }
          ],
          "content": "古罗马史学与希腊影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "希腊史学对后世西方史学的影响"
                },
                {
                  "children": [],
                  "content": "罗马史学的实用主义传统"
                }
              ],
              "content": "史学传统"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "希腊化时代的文化交流"
                },
                {
                  "children": [],
                  "content": "罗马对希腊文化的吸收与传播"
                }
              ],
              "content": "文化交流"
            }
          ],
          "content": "后世影响"
        }
      ],
      "content": "古希腊历史学家讨论脑图摘要"
    }
  }
}