{
  "pid": "5e4ee557418a84a0466737b7",
  "eid": "671774cb0d2f24f289fd1c54",
  "title": "356 跑马厅的兴亡：马会政治、上海青帮与近代体育赌博狂潮",
  "task_id": "4l6xqav74pj6qm2y",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "Just time. 各位听众大家好，欢迎收听这一期的忽左忽右，我是程彦良。今天非常开心我们连线一位身在台湾的嘉宾，也就是来自中研院的研究员张宁老师。我们可以看到应该是2020年，当时社科文献出版社推出过一本您的作品，叫做异国事物的转译，他的视角非常的独特，在我看来，因为他探讨了近代上海的三种运动，赛马、赛狗和回力球。当时我应该是在22年读到这本书的时候，就觉得非常的有意思，很想找到您。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:42",
      "text": "来，上一期忽左忽右，咱们来聊一聊。今天终于有这个机会了。而且我们今天在聊的时候，您的另一本作品马上也要在中国内地推出。先请张老师给我们的听众打个招呼。顺便请您向我们的这个节目的听众介绍一下您的一个研究方向和您的这个治学经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:01",
      "text": "各位大家好，我叫张宁，在台湾读的本科和研究所。然后1990年到英国剑桥大学读的博士。然后95年拿到的博士学位之后又在剑桥做了三年的博士后，然后回台湾。我很高兴有这个机会来简单的讲一讲最近要出版的一个新书。它其实是第一本书的一个普及版，它可以说是一个口袋书。内容跟第一本书有点不一样，是专门只关注在赛马上面对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "我看过您的这个学术简历，您在剑桥的时候，您的师承是汉学家方德万教授。然后如果再往上追溯的话，其实我们可以追溯到中国读者特别熟悉的孔飞力先生。我想的是这两位过去我们如果从他的专注上来看，好像他们研究的都是比较宏观的中国近代史、政治生态这些话题。但我看到您的兴趣点好像很侧重于微观历史包。您会去通过一些比如说中西医的转折，通过城市饮食的变化来分析中国历史的脉络。您的这种学术兴趣的取向是怎么形成的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:11",
      "text": "从孔飞力到方德万，他们其实都是从宏观的那个传统来的。比如说像方德万老师，他关注的是政治，他一生都在关注政治。做完了国民党做共产党，做了共产党，我以后再做国民党和共产党一起作战的故事。孔飞逸老师是比较偏向社会史，但是说实在的在国外，像英国和美国，他们每个老师收学生的时候，对于学生你只需要大范围的属于中国近代史，他们都很可以收收了以后他们也不会一定要你做跟他们相同的东西，就是任你自由发展，任你自己的性向去做选择。而我对于政治史或者这种大宏观的历史，我不是没有兴趣。但是在我那个年逮的时候，有所谓的比较偏向日常生活，或者是说一般人的历史的那种想法正在逐渐兴起。所以我也或多或少受到了影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "刚好我还有另外一个背景是跟他们都不一样的。就是我在英国读书的时候，我很深刻的感受到我是一个边缘人。这可能一方面很容易理解，但这方面很难理解。很容易理解的是就是凡是出去读书的人，基本上你都是处在两个文化之间，你身上背负着你原来的文化，你到了那里需要接受另外一个的文化，这是一个边缘的感觉。你在任何你去的国家，你都是一个foreigner。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:42",
      "text": "第二个是英国，我去的地方剑桥大学，它原来是一个非常以男性为中心的大学，我简单来讲就是他的学院一直要到1970年才不是说他之前没有女性的学院。他以前就有20世纪初就有女性学院，但是不被承认成为大学的一部分。但1到1970年左右，他才开始收女学生。所以在那个地方它是一个以男性为主体的一个精英教育的中心。简单可以这样讲，我去的时候虽然已经有很多女学生，可是女性仍然是比较边缘的位置。所以作为一个外国人，作为一个女性在那里，其实那个边缘感是很强的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "还有另外一个问题是因为哈利波特大家可能有点看过，霍格华兹有四大学院吗？那各个学院之间彼此竞争吗？其实罗琳写哈利波特的时候，就是以牛津剑桥的学院制作为一个背景。所以我们作为一个学生，一方面要属于一个系一个所我们另一方面也要属于一个学院。我们花在学院的时间，因为学院是一个生活的地方，它有自己的图书馆、自己的球场、自己的宿舍、自己的食堂，还有自己的酒吧，还有自己的舞会等等。所以我们花在学院的时间比花在细琐要多很多。在这学院里你会遇到很多跟你不同系所的人，更重要是你会来碰到一些来自各地的人。比如说我的学院有很多来自大英国协的人，就是所谓大英国协就是原来是英国的前殖民地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:21",
      "text": "也就是我们这边叫英联邦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:24",
      "text": "我就认识好几个好朋友，像来自加拿大的、奥洲的、南非的、奈吉利亚的、肯亚的、印度、巴基斯坦、新加坡等等。他们都是很优秀的学生，就是拿了奖学金然后来剑桥读书。跟他们在一起的时候，我常常会听到一些大英帝国虽然不在了，可是很多大英有关帝国的记忆都还在。我跟他们聊天的时候，常会听到一些有关以前帝国的故事。比如说我有一个朋友，他是奈吉利亚的，他就跟我讲说他们的村子里面有一个很奇怪，老先生已经八九十岁了。可是他因为受了英国的教育，虽然在麦吉丽娅在夏天每天晚下午可以高达38度，他仍然每天都要穿得整整齐齐的喝下午茶。整个村子人都觉得他是一个笑话。这个其实是一个帝国背景的一个仪式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:20",
      "text": "另外我还碰过一个中国近代史学界的一个的前辈，他是香港人。他说他们在1960年在香港的时候，港英政府就说你们一定要保持整洁，在路上不要随地吐痰，不要乱丢纸屑。他们也都规规矩矩的。他说可是等到他后来到伦敦去读书，也是读博士的时候，刚好碰到嬉皮文化很盛行的时候，他发现他在伦敦看到的跟港英政府教他的完全是两回事。很多那些青少年在那个双层巴士上面把脚翘在前座上面，然后吃过的那个巧克力的包装纸到处乱丢。所以这个跟他原来想象的所谓的殖民母国的高尚的文化是完全两回事。所以我听了很多这样子的东西，也就同时让我想到日本曾经殖民台湾50年的那个过去，以及它怎么样影响到我们日常生活里面。所以我就对于那种夹在两个文化之间的人事物特别感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "也就是为什么后来我会慢慢的转向，在博士论文写的时候就写的是跟汉口的外人社群。等到回了台湾以后转向上海。因为上海的资料非常的多，而且上海也是最重要万人社群聚集最大的地方。然后开始逐渐朝向人事物，这个人事物是广泛的。比如说我说的跑马跑狗回地球，这些都是外来的事物。然后怎么样进入中国，中国人怎么样去解释它，怎么样去改变它。同时我也研究像鸡蛋，就是蛋品贸易，这个也是在两个文化之间或两个区域之间流动的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:04",
      "text": "我也对那个药品就是所谓中药到西药的这个过程。什么是中药？什么是西药？西药是不是就是西药，而不是另外一种的改变？我对这些题目都非常的感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "您刚说到了后来回到台湾之后，您开始去从汉口转向上海，是因为上海这边的材料特别的丰富。这又提到20年您在内地出版的那本异国事物的转译。当时您关注的这三种，中国近代史上其实是被引进的这三种运动，赛马、赛狗、回力球，以及现在您做的更多的一个关于赛马的这样的一个普及性的写作。你是怎么注意到这几种运动在中国近代史或者说在上海的近代史上，它占据了一个比较独特的地位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:49",
      "text": "的对上海市感兴趣的很多的前辈都写过赛马。因为上海跑马厅对老上海的记忆是非常重要的。因为它很大，它500亩的土地在市中心当中，所有的车子、车辆、人到那里都得要绕道而行。然后它有非常强大的象征意义，它是大英帝国在中国一个最明显势力的象征。还有包括到了中华人民共和国建立了以后，然后把它给一分为二，一半是人民广场，一半是人民公园。乃至于说是到97前夕，邓小平说的马照跑，舞照跳，他背后的意涵等等。所以他其实很早就有人注意到这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:36",
      "text": "但是因为上海跑马厅或者他的那个俱乐部叫上海总会，它是一个不太容易知道它里面在干什么的东西。一方面是它的这个空间不是所有的人都进得去，它是有非常清楚的阶级的限制。即便你进去了，你进去看那个比赛也分成会员跟一般大众。更不要说俱乐部是一个对中国人来讲是一个非常新的东西。俱乐部本身它的含义即便在西方也变了很多。现在如果在英国，你说他就觉得你要是跳舞的地方，而且这个在不同的文化里他意思又不一样。比如说我们可以说英国的那种有阶级性质的绅士型的俱乐部。Gentleman club.",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "可是同一个词放在美国，所谓gentleman club就是脱衣舞的场地。Gentleman在美国这个含义指的是男性，然后gentleman club是男性去享受的地方，也就是有女性在跳脱衣舞。所以它是一个其实很复杂的东西，就在不同的文化里，在不同的地方都有不同的含义。所以虽然有很多人研究上海跑马或者是跑马总会，但是其实都说不清楚，讲不明白。因为它牵涉到太多的文化背景的事情。这样就留给我一些还蛮大的空间，然后我觉得我可以去做一些分析。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:58",
      "text": "您刚刚已经提到。一个很重要的事情了，就是当我们在谈论近代上海的这种赛马运动或者说跑马运动的时候，我们究竟在谈论的具体是什么？因为今天赛马运动在华人世界也有一些很好的赛马选手。但是那种竞技性的赛马和我们今天提到的上海近代的这样的一个跑马厅，也就今天的人民广场它为代表的那种跑马运动，它是不是一回事儿？能能请张老师向我们大概讲一讲吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:26",
      "text": "赛马这个词其实它可以涵盖很多东西。比如说你说中国有没有赛马，只要有马当然就会想比赛，那你比赛它可以有很多种比法，你可以比速度，你也可以比马数。所以马术就比如说我一面骑马一面射箭，或者我一面骑马，我一面从马肚子翻滚出来，再重新翻到马背上，我也可以站在马背上不用马鞍做出各种动作。所以你如果说是比赛的话，以马作为比赛这个东西应该很早就有了。在各地在各种文化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:02",
      "text": "都有田忌赛马。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:05",
      "text": "现在我们讲的这个所谓的英式赛马，它其实在人类历史当中算是一个比较晚的东西，也都到19世纪才真正开始成型。为什么呢？英国原来它的赛马是一个直条形的，但是一个直条形这个马就离观众越跑越远了。他后来就想出来，我们弄一个圆圈圈，让这个马绕着圈跑。那我们其他人坐在看台上，这样大家都可以看到，下一步就是卖门票。再下一步就是把这个座位分成两种，一种是会员的，一种是一般的。然后他就慢慢的成型，把它变成跑马场，变成一个大众型的娱乐。所以它是一个很特殊运动，它可以同时包含不同的阶级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:51",
      "text": "因为你要做一个马祖，所以马祖就是马的主人。你自己要有马房，你不是有钱人，你很难做得到。因为你养一个马匹不容易，马一马就是件事情。然后你们要专人照顾，要提供马料，然后还要训练，每天早上晨练，每天晚上刷毛，这个都是要耗费巨资的事情。所以很有钱的人会去做这件事情。他可能是出于真正爱马，或可能自己骑马，或者纯粹要彰显自己的社会地位。可是另外有一批他并不想去养这个马，他也不想去看这个马，他只想来看比赛而已。他也可以参加，所以它就变成一个各色人等都可以参与的一个活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "所以你像今天我们在香港也可以看到，香港有跑马地，而且在沙田有更大的赛马场，这感觉结构跟上海很像。上海也是市中心有一个跑马厅，然后在江湾有一个更大的跑马场。而且无论是香港还是过去，比如说在旧上海时期，49年之前，好像中国的近代的这些赛马运动都是跟民众的参与，尤其是跟民众的赌博联系在一起。这个是不是一个东方的特色？我不知道在原来的英式的赛马当中有这些元素吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:06",
      "text": "有。赛马从一开始它之所以设计成这个样子，就是大家绕着椭圆形的或者是圆圆形的跑道这样的跑。为什么要让结果这么清楚？目的就是方便下注。英式赛马它本身有很高雅的地方，但是它同时一开始就是跟赌博密切相密切连在一起的。不然一般的贩夫走卒，他们为什么要去看这个？如果不是为了那个刺激，什么东西会让这个刺激更加强？下注会让这个刺激更加强，所以它不是一个东方的特色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "我们常说中国人爱赌博，中国人确实很爱赌博，可是英国人也非常爱赌博。我们倒有比较级，就是说所谓中国人爱赌博是跟谁比那英国人爱赌博是跟谁比？我不知道中国人爱赌博是跟谁比，但是英国人爱赌博是跟欧陆的国家比。欧陆的国家因为大部分受到天主教的影响，不是欧陆没有新教，而是说欧陆仍然有相当国家是天主教国家，比如像西班牙、法国等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:12",
      "text": "在天主教的教义里面，凡是不能预测的东西，比如说chance就是机会，或者是我们会翻译成运气。人不可以去把运气或者是机会放在自己身上。好，简单来讲，假如说我跟你手腕对手腕的比臂力好，如果张宁赢了你给我五块，你赢了我给你五块。这个在天主教国家不算多了，因为你们赌的不是运气，你们赌的是体力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:41",
      "text": "可是在新教国家就不会这样了，新教国家他就比较不受到天主教义的影响。所以英国因为属于新教的国家，你可以看到他们对于赌博的热衷是远远超过欧陆的那对于英国人来讲，对政府来讲，他要没有一个政府喜欢赌博。因为赌博是它有一个天然的吸引力，会让你忘记你本来应该要做的事情。那英国政府的方法就是他设法去减低赌博本身的刺激性。那你怎么减低呢？他想办法让你不到现场。我这样讲可能很奇怪。如果你现在在英国的话，你会看到有很多投注站投注在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:23",
      "text": "你赌什么都可以，你可以赌马、赌狗，赌那个世界杯，或者是你甚至可以读那个英国首相下一任是谁都可以。然后还有很多电视，可能荧幕没有声音。所以换句话说，他让你处在一个非常有理性的环境里面，你爱怎么读都可以。但是他没有那个周遭环境带给你的刺激，他用这样来压低你去赌博的那个欲望。那同时他还可以收税，就是你在这里赌是合法的，但是这个投注站是要给我钱的。所以就是赌博并不是一个东方特有的东西。这三种东西也不是到了东方、到了亚洲、到了中国或到了上海才开始变成赌博的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:10",
      "text": "它本身一开始设计的时候，它就是比如赌博成分，比如说回力球，回力球从西班牙来，他们就会强调我们比的是体力，我们比的是技术，我们比的不是运气。比如说你下注你赢了，这个不是运气，这个是因为我们的选手体力好，能力强、技巧高超，你们眼光好，你们才选他，然后你才赢了。他们会强调这个运动的那一部分，而避开所谓的运气、机会这一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "虽然对于受众来说，他同样本质上是一个赌博的行为，我也需要去押注，然后去赌一定的赔率。但是它从逻辑上来说，它里面最核心的要素变成了你的一些技术性的指标，而不是这个运气本身。这个也能解释为什么这样的一些外来的运动。我们可以看到其实近代化以来有很多东西涌入中国。但不是所有的新的事物都能够被中国人，尤其是普通的老百姓迅速接受的。甚至很多一些行为方式、生活方式，可能几十年上百年也未必能接受。但是我们可以看到赛马、赛狗，甚至像当年回力球这样的运动，它是在很短的时间内就可以说是一种风靡的形式，有大量的人参与其中。这背后其实不完全是运动带来的，而是那种你可以通过去下注这种普罗大众的娱乐方式带来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:34",
      "text": "是就是我的逻辑是任何东西进入中国都经过筛选，筛选靠的就是中国原来固有的一些文化当中的因素。如果它跟中国原来的因素可以相合，那能连接的很快就会被接受，而且渐渐的会变成生活的一部分。但是如果完全没有办法连结，那他就会被推到一边。这就可以解释为什么十九、20世纪这么多东西进来，有些东西被接受，有些东西没有被接受。当然有些很新的东西，比如说像什么自由民主，像这类的东西。可是那是因为大家觉得我们需要这些，能够帮助我们改造自己，变得像西方人一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "这时候就是有意识的去选择，我要这个东西，我们要议会，我们要宪法，我们要有体育。因为体育很重要，体育要锻炼中国人的身体，我们要有体操。他这个时候就是有意识的一个选择。如果不是有意识，就是有政府介入这种有意识，或者知识分子高级知识分介入有意识的话，他可能就是在一个一般我们文化的传统进行了一个筛选。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:46",
      "text": "因为上海是1843年开埠没几十年就有开始上海的这批外侨外国人当中就开始有了赛马这些运动。一开始好像这个运动还没有成为后来刚刚提到的那种普通人都能够去去参与下注的运动。好像它是一个非常小圈子的运动。而且是不是华人和这个洋人之间也有一个明显的隔阂。比如说像他们的一些赛马的俱乐部，其实是比较排斥上海的这批本土的华人商人的。能讲一讲他一开始的情况吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:17",
      "text": "他一开始他其实每年办两次，就是春季一次，秋季一次。春季刚开始是一两天，后来就变得越来越长，后来变成三天，后来变成有四天，最长的时候可以有五天。它的真正的目的其实不是为了推广什么运动，它比较多的意义是在于巩固社群的向心力。因为上海他虽然英国人他占了很重要的位置，但他其实有各式各样的人，各国人都有。而且在19世纪下半叶的时候，外人社群的人数不多，全中国大概只有几千人，其中一半集中在上海，而且都是年轻的男性。因为那时候他们来上海的时候，多半不会带眷属来，除了传教士以外。那你把一群单身汉，把他挤在一个面积有限的一个空间里面，这些人彼此又不一定是同国籍，经常发生打架、喝酒闹事这种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "站在朱建林老人立场，他就希望大家多去运动，怎么运动呢？除了打球以外，赛马还有划船，这都是很好的运动。为什么呢？因为这两个运动都需要晨练。我以前在剑桥的时候，我们每个学院都有划船队。我有一个朋友是划船队的，他每天早上五点钟就要起床来练划船。这样他们才能够八点钟回来吃早饭，九点钟上课这样子。所以他的目的就是把这些人弄得男性弄得精疲力竭，免得他们下班以后去找中国女人或喝酒或打架等等闹事这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:52",
      "text": "这大概就是19世纪下半叶的情形。而对于中国人来讲，中国人其实也不是那么想要进场观。看因为他们在每次比赛的时候，他们其实可以在场外，通常是就现在的南京西路那个地方。那时候没有围墙，只有低矮的篱笆，然后旁边有一个像一个沟。因为上海是一个很容易积水的地方，那么他们在做跑马厅整地的时候，他们就会在四周会挖那个帮，让那个水会退下去。所以这个帮就成为了上海跑马厅最外围的界限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:29",
      "text": "华人在比赛的时候，他们就用眺望的方式往里面看。他们对于比赛的内容规则他们不感兴趣，也不在乎，事实上也是不知道。可是他们这样看那个比赛遛马奔腾，或者看看台上那些外国女性穿的长长的拖长裙，的样子他们就觉得很高兴。然后这个就形成了一个临时的休闲空间。所以在整个19世纪下半叶，基本上是一个是看赛马，一个就是在里面比赛，两边是相安无事这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "但我看到好像也说到当时的华人商人当中有一些上层的商人。比如说当时上海的五金大王应该是叶诚忠家族，他们还是美孚石油在中国的一个代理商。他的那一些儿子们，尤其是他的第四个儿子叶子恒，就非常的喜欢赛马，并且他跟这个跑马总会的主席还是忘年交。他想参加跑马会，但好像即便他已经是那样的一个经济地位了，但是他还是加入不了跑马会。这个是一个纯粹种族的考量吗？还是说有一些利益的这样的一些纠葛，导致一开始的跑马会内部非常的在意你的一个国籍或者身份的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:44",
      "text": "这是一个种族的问题。来上海的外国人，我们如果说来上海的英国人，大部分在国内都是属于中产阶级的下层或者是甚至工人阶级。但是他们来到上海以后，上海不是一个殖民地，但是它拥有殖民的特性。所以只要你是外国人，你来了上海后，你的社会慰藉就往上移了一层。所以你本来是工人阶级，到了上海你就往上升，变成了中产阶级的下层。你本来是中产阶级下层的人，就往上变成了中产阶级的上层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:19",
      "text": "而为什么他能够往上升一层呢？因为底下还有华人。因此当像叶子恒他觉得他有这个身份可以要求加入跑马总会。他会骑马，他也有马房。当他申请要加入上海跑马总会的时候，跑马总会从来没有说我不准华人进来，但是也从来没有华人进来，为什么呢？这个是跟俱乐部这个制度有关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:44",
      "text": "英国的这个俱乐部制度，它是一个非常排外的，它可以排除他们认为不适合的人进来。所谓不适合多半都是跟阶级有关系。除了不适合的阶级的男人，他也排除不是我这个性别的女人。所以她把两边都排开，只保留给我认为合适的人。所以他有个很复杂的投票制度。也许叶子恒在第一轮投票通过了或者是没有通过，那他可以再试第二次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:17",
      "text": "总而言之，后来是没有办法，虽然他有人帮忙，就是我在书里面提到的克拉克帮他很多忙，还带他去香港参加赛马，然后再从香港回来。可是他仍然没有通过投票。叶子恒就非常生气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "叶子恒的生气不是他一个人生气，是整个宁波帮都觉得没有面子。说实在的，在上海的洋行，他们要高度依赖买办的帮忙跟支助，才能够让他们的商业进行运行。整个租界里面其实华人的地位也非常的重要，特别像叶子枫他们这样子的家族，没有这些家族的帮忙的话，他很难顺利运行。所以他没有办法进入上海跑马总会，跑马总会里面不是没有其他的声音，有很多觉得这样不合适，这样不公平，这样也不好。可是最后他投票没有过，宁波帮就发动自己的力量，在江湾找了一块更大的地方，盖了一个更大的跑马场。而且它是一个international，就是国际性的。就说你们小气，我们不小气，我们不但是一个华人赛马会，我们还让外国人也一起加入，变成一个国际性的赛马会。那就是万国体育会对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:31",
      "text": "所以在那之后，上海经历一段同时有上海跑马总会和万国体育会两个组织并行的一个时期。您称之是分而治之的这样的一个时期，就是华人和洋人一起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "运作是没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:46",
      "text": "但是后来我们看到，因为上海它也受到整个的中国的区域的影响，经济动荡，尤其是前面提到的这个叶子恒，他们家族衰落了。后来这个万国体育会好像也是完全被上海跑马总会，等于是又重新掌控了他的股份。跑马总会成为了万国体育会的实际的控制人。但这时候我们看到好像这些外国人没有说因为掌控了万国体育会就把它解散掉，或者说把它合并掉，而是让二者继续并存。这当中的一个考量是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:16",
      "text": "其实最大的考量其实是为了说像叶子恒家族或者像叶诚忠家族的这样的人其实越来越。我想要加入赛马会的华人也越来越多。当他们要求加入上海跑马总会的时候，上海跑马总会其实很难拒绝他们。他们既然现在手上同时有了万国体育会，他就可以跟这些人讲说，你们何必加入上海跑马总会？那边有另外一个更好更大的万国体育会所有的设施，然后所有的设备跟比赛都跟我们这里是一样的，那你们可以去加入那边，其实是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:55",
      "text": "是后来进入了民国以后，我看到又成立了一个新的组织，上海中国赛马会。这个赛马会完全是由华人控制的，而且看到当时上海的一些普通中产，这些家庭也可以参与进来。我觉得很有意思的是你把这个组织称作是转移的失控。似乎是这个组织带来了这个赛马文化在中国的一些新的变化，你能展开讲讲这种失控体现在哪吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "中国赛马会它的重要性在于赛马文化逐步的从外国人传到中国人的上层，像叶子恒一样，再往下传到了中产新兴阶级。但是我所谓的失控是因为赛马本身是有很强的阶级性，特别是赛马俱乐部里面，就是我们前面刚刚讲的上海跑马总会跟外国体育会，他都是赛马俱乐部，成为这个俱乐部的会员，你必须是马祖，而且要有一定的身份跟地位。可是中国赛马会里面的成员有很多都是青帮哦，对，以前我们就知道杜月笙、张啸林是中国赛马会的董事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:05",
      "text": "那时候大家的第一个反应就是说，那他们是不是从中作弊，趁机赚那个赛马的钱？没有，他们没有作弊，他们也没有要赚赛马的钱。他们当马祖其实是赔钱。因为养一匹马就像我前面说的，其实要花很多钱，而你要赢奖金也不是那么的容易。他们相反的，他们是在中国赛马会里是规规矩矩的，遵照一切的制度，他们也给自己的马房取一个英文名字，给自己选了其实应该要穿的衣服的颜色，所有东西都照规矩来。但是我所谓的失控就是说他们再怎么样，他们还是白象人。就算杜月笙后来怎么样子的，能够可以跟国民政府来来往往，如何受到蒋介石的器重，或者是如何成为什么样银行的董事长，我是法租界汽车公司的，什么什么跟什么调解各式各样的纠纷，但是说到底他们是白象人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "白象你对他们不是正经的生意人。有些人会说，搞不好他后来就是当了这么多的董事长跟总经理以后，大家可能就觉得他已经漂白了。其实不是，他是必要的时候采取各种手段去获得他要的东西，这个东西是不会变的，他跟他手下的人都是这个样子，他在某种程度上打破了赛马会的那个内在的阶级的东西。从英国人的角度，所以这个转控如果英国人能够控制的话，他是绝对不想发生这种事情的当事情是转变成这样子的时候，三个赛马会聚会的时候，他也只能笑嘻嘻的跟杜月笙、张啸林，还有他其他手下的一群人，大家都混在一起。可是中国赛马会本身的出现，以及它确立了他的位置，加上他又有个什么金樽奖大赛，让整个赛马文化朝向一个没有预料的方向转变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:04",
      "text": "前面我觉得你说的有一点特别有意思，就是哪怕像杜月笙、黄金荣、张啸林这样的人，他们在赛马运动当中表现出来的还是非常规矩的，并没有大家想象中的那样。虽然赛马有非常强的这种下注赌博的要素，这些青帮的大亨们并没有通过这件事儿去为自己进行牟利，他们似乎是把赛马当成一个对外公关的这样的一个工具，所以做戏要做足，这个可能有利于他们的阶级攀升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:31",
      "text": "也是，而且杜月笙和张啸林，还有黄金龙，他们其实都是法租界出来的。黄金荣你知道他是法租界的华浦，就是探长。张啸林和杜月笙他们也都是在城隍庙附近，靠法租界那里的，所以他们的发迹是发在法租界。什么鸦片走私等等，也都是在法租界。杜月笙和张啸林都希望在公共租界能够被承认，那这个赛马会是一个很好的地方。你如果靠你自己的能力，靠你自己的马匹，然后赢得了赛事，大家都会给你鼓掌。那你如果是偷鸡摸狗，或者给马匹下药，要自己的骑士比赛的时候踢对方的马，那这样子的话，没有人会把你看在眼里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:18",
      "text": "而且恰恰就是从这个时期开始，我看您在当时书里面也介绍过，中国人内部也兴起了一个赛马狂潮。包括前面提到的关于赛马的一种博彩的这样的一个热潮，就把赛马运动整个给全民娱乐化。我看到您总结了有3种看马娱乐的方式，一个是看跑马，还有一个是买马票，第三个叫香槟潮，尤其这个香槟票，我看到说鲁迅也买过香槟票，这个东西感觉跟今天是不是跟彩票有点像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:48",
      "text": "它就是彩卷的一种。如果你用英文去英文看，他们就立刻把它分在lottery上面，运动彩卷或者是当时国民政府的那个航空建设奖劵，全部都是彩卷。财券就是如果赢的话非常多钱，可是赢的几率非常小，但这就是他的原则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "这一时期我看到还有关于像跑马赌博的一些争议，并且出现了之前您内部一国事务的转移里面提到的跑狗运动。但是这个跑狗运动似乎是直接就被当局给禁止了，这是为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:19",
      "text": "那是因为跑狗这个东西比较好玩，是因为从不同文化来看可以有不同的想法。在英国人来看，他觉得他是运动。英国人认为所有跟打猎有关的东西都是运动。比如说你打猎的时候要骑马，所以跟马屁有关的是运动。那你打猎的时候要带着狗，所以赛狗也是一个运动。如还有你手上打猎的时候，你可能要带着枪，那么shooting射击它也是个运动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "总而言之，从英国角度来看，这些都是运动，可是从其他文化来看就觉得很奇怪。比如说美国人就觉得赛狗是个娱乐，怎么会是运动呢？中国人来看一只狗或者一群狗在这个跑道上跑来跑去去追一个假兔子，上面又没有人。中国人对于运动的的概念是一定要有人，没有人怎么会是运动，加上一下子就出现了三个跑狗场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:15",
      "text": "因为跑狗的那个门票比较低，然后它的下注的金额也比较低，一般人都可以下注。而且赛狗场有一个好处是晚，也就是你下班以后去赛马，大部分是白天，你有工作的话，你是很难跑到那里去的。所以赛狗是完全针对了现代夜生活而产生的一种娱乐活动。然后因为它可以下注，它非常有刺激感。因为你也不知道一下六只狗跑下去是哪一只跑到前面去，所以你的不确定性很多，因此就掀起了狂潮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:49",
      "text": "然后既然掀起了狂潮，就会引起政府的担心。不管是从上海公布局或者是中国的政府来讲，就担心大家会沉迷赌博，荒废工作。而且这些三个跑狗场都是外国人建立的，然后去跑狗场的都是华人，这样子就给了纳税华人会很好的理由，就是说你这是引诱华人赌博。他们就于是就向公共租界施压，迫使公共租界关掉了三个跑客场中的其中两个。另外一个法租界的跑狗场从来就不受影响，就继续生存下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:26",
      "text": "就非常有意思。而且你刚刚提到这个跑狗运动是一个晚间的夜生活运动，是非常好玩。前面说到像这些英国人来到中国之后，他带来了很多新式的一些运动。我看到您应该是新书里面其实还提到上海当时有一些非常奇怪的运动也是英国人带来的，甚至做了很多中国化的变种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:48",
      "text": "其中有那个猎指赛对吧？那个paper hunting就是跑纸，是一种英国的猎狐运动在海外的变形。我觉得这太有意思了。就是我们去看英剧，像王冠可以看到那些英国旧贵族去到山林里面去追踪狐狸。但是在中国它采用的替代方案是让一个人去扮演猎物，然后沿路撒各种纸，而且就是什么紫色的纸、绿色的纸，就有点像我们去玩那种桌面游戏一样，它代表不同的一些要素。然后大家大部队在后面去跟着这些纸来找那些扮演狐狸的人进行一个狩猎活动。我听了之后觉得脑洞大开，就是这些运动当时应该玩的人不会有那么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:29",
      "text": "玩的人也不少，而且很多华人加入了。比如说杜月笙底下有一个手下的大将，就对这个非常感兴趣。因为它是一个不含赌博性质的东西，所以上海劣质会他们就会说这是一个最纯净的运动，它确实也是一个很纯净的运动，但是它的刺激性就是而且你看他所有东西都是模拟真正的在打猎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "比如说你必须涉水而过，或者是你必须要去追踪那些纸。因为你要知道他是一大早可能五六点的时候去。傻子。你中午12.1点钟，大家一起大部队出去的时候，那些纸早就被风什么东西吹乱了，它不会好好的待在地上，因为它是很细小的碎片。那你走一走，你突然没有纸了那怎么办？大家就四处找，大家就散开来四处找一找。我找到了这边叫一声，其他人在跟着过去，他就很像打猎一样那种带着狗去追猎物，可是那个味道突然不见了。然后我们在四处闻一闻，闻闻闻到了，在这里大家再继续朝那个方向走，他就是尽量去模拟那个打猎的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "那个fox counting猎狐其实是很残忍的。最后是猎狐，不用枪，他是用棍子去打死那个狐狸。但是这个他会就说我们既是纯粹的运动，因为不赌博，我们又是非常干净的运动，我们没有真正的厮杀。就整体而言，它是一个秋收结束了以后，田里面可以没有什么作五的时候，外国人特别喜欢的一个活动。但是也产生了不少纠纷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:05",
      "text": "纠纷可能更多的是跟农民之间的那种纠纷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:08",
      "text": "对对对，因为他是从11月到3月，但是中间还是有菜田，然后那个农民就会抗议，因为一堆这样走跑过去，他才不管你有菜没菜。那他农民就会抗议，就是说你踏坏了我的菜田。所以上海列子会每年都准备了一笔基金，就是用来赔偿农民的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:32",
      "text": "那还不错，至少还是能够愿意去赔偿。是，而且我是看了您的这个新书，我才发现原来有一个案件在上海滩，当时20年代非常有名，就是那个阎瑞生杀人案。这个故事前几年被姜文改编成那部电影一步之遥。整个事件的一个导火索其实是阎瑞生去赌马买票失利，就是血本无归输了钱，所以他才去谋杀那个王莲英。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:00",
      "text": "对，闫瑞生。王莲英这个是我在写的时候本来没有写。但是因为后来三名的编辑，他在看到我里面曾经提到过一件事情，他就说这是怎么回事？我说好，那我就写一下，这个东西其实很值得写的。因为事实上他应该是一个很好的家庭。可是因为他出了这个事，家人都不肯出面，所以我查不出他的父亲母亲是谁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "可是我看过一则资料，就说他是一个好家庭出身的人，然后就正在大学毕业，然后说法语说得好，而且他还是一个天主教徒。他后来要求跟神父忏悔，然后又在洋行工作。那当然他也很爱玩，流连花丛，或者什么各式各样好玩东西他都去玩，可是到最后会被逼成到这个样子，出此下策。然后我猜想他一开始的时候也并不是想要杀掉王莲英，而只是想要他身上的珠宝。可是三弄两不弄，最后变成了一个命案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:57",
      "text": "而且他们赌马的那个场地是不是就是在江湾体育场？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:01",
      "text": "对，他在江湾朋友涨的挺多的，他也是买了非常多的马票，不然600块你要在一天之内把它买完，还不是一件容易的事情。因为一张马票五块钱，你想想看他要买，他要下多少次注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:15",
      "text": "没错，而且他那600块钱也是他向他相好的。另一位娼妓应该是叫啼红馆借来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:22",
      "text": "啼红馆对他向鹈红馆借了钻戒，然后拿了钻戒去当铺当了600块。拿了这600块到江湾跑马场，想要说以小博大，他要是赢了，他就可以把先前的债务都给还掉。没想到600块血本无归，他这下好了，这下手上没有了600块，没有办法去赎那个钻戒。那提红馆就一直跟他说，你不是说借一天就好吗？家里的那个妈妈回头发现了会要找我麻烦的，就一直催他他没有了办法，他就只好出此下策。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:56",
      "text": "确实是一个民国奇案，而且这个案件应该是当时就被改编成了当时的那些。比如说像海派京剧，还有当时的最早期的中国电影都拍过这个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:07",
      "text": "对，他是最早被改编成话剧，然后后来改编成电影，然后成为是中国的第一部剧情长片。是回到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "赛马本身，因为它的本质是一个英式运动。而且前面其实提到它在19世纪在中国的传播兴起，也和这个背后大英帝国它的霸权是有很大关系的那到了20世纪的上半，其实整个国际的局势都发生了很大的变化。最典型的就是中日的这个冲突，可能就替代了19世纪可能中国人和英国人的矛盾，和这些其他的欧洲国家的矛盾。尤其是37年之后，这个抗日战争爆发，紧接着就是淞沪会战。那到1941年以后，太平洋战争爆发，日本人是把整个上海包括租界也都完全控制。记住了。那当时的这个跑马这个行业，当时日本人是怎么去接管和处理的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:00",
      "text": "日本人他并没有禁止跑马，所以有一段时间在上海的外国人还觉得，搞不好可以继续下去。可是到了1941年12月，珍珠港事变，然后太平洋战争爆发，日军第二天就进了租界。等到1942年的时候，他开始逐步收网了。他下了一个命令，就是说敌国的人士就不准进入公共娱乐场所，包括跑马亭在那。接下来就把这些所谓的敌国人士关进了拘留营，但是他同时还是希望赛马能够继续。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "那怎么赛马继续呢？就是把那些欧美马祖换成了日本跟华人马祖，然后把那些欧美人的马匹拍卖给华人跟日本人，然后让这个赛马可以继续下去。他有一个原因是因为日本人其实也蛮爱马的，他还有一个马匹节或者是养马节。除了这个之外，他希望能让大家有个感觉，就战争并没有影响到日常生活，我们可以在上海跟香港都看到同样的情形。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "可是这个有一个问题，就是随着战事越来越加剧，不论是上海或者是香港，都是要从蒙古或者是满洲进口马匹，每年这样进口它才能维持源源不断的马匹。可是因为在。的关系，这个供应链已经被切断了，不管是上海还是香港就越来越少。马匹越来越少的情况之下，你跑来跑去就那几匹马的话，其实很容易就让人家觉得没有趣味了。大家就想当然就知道一定是哪几匹马会跑赢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:38",
      "text": "在上海没有，可在香港他们为了要让这个赛马继续，日本人还发明了一种用木马去比赛。什么叫木马呢？就是用一个木头雕了好几匹，马拉着绳子从高处往下滑，看谁先到达那个终点。他是用一个非常诡异的方式尽力去维持这个赛马活动，直到不能维持为止。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:04",
      "text": "因为二战期间上海和香港这两座城市其实都是沦陷城市，都被日军给占领了。我不知道您有没有比较过，在40年代初的那几年当中，上海和香港这两地的赛马运动。在日本人治下，它有一些政策上的异同吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:21",
      "text": "表面上看起来其实是有点类似的，虽然管理他们的人可能不太一样。在香港方面我觉得日军的力量会比较大。在上海的话，它理论上它是属于汪精卫政权的。就是废除租界以后，租界是交还给汪精卫政权的，跑马厅也是交给汪精卫政权的。所以他们的管理的单位不太一样，影响的也不太一样。但是都希望能够尽力维持赛马这个活动，介意说明这个战争并没有影响到日常生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:56",
      "text": "到了抗战胜利以后，尤其是到了455年，这个国民政府重新回到了上海。当时是不是关于是否要恢复赛马这件事儿有过比较大的一个讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:08",
      "text": "当时有发生，就是各方都有立场。有些人会觉得就说现在胜利了，那么我们是不是就恢复赛马了？这个多半是上海市政府，特别是吴国桢的想法。因为当时上海市政府的收入非常的窘迫，而在战前上海市政府有一半的收入是来自江湾跑马场缴纳的赛马税。战争结束了以后，百废待兴，然后诸多事务可是经费很少。那吴国桢就想说，既然这样，我们恢复赛马，我们恢复赛马，我就有赛马税，我有了赛马税，我就可以做很多事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:47",
      "text": "可是另外有一批人，因为当时开始有了上海市议会的选举，新的市议员就觉得说我们怎么可以再恢复赛马呢？现在中国跟以前不一样了，我们打赢日本人，我们现在总算扬眉吐气了，那个租界也被我们废除了，我们怎么可以还让过去这种事情继续发生？而且赛马说到底是个赌博，我们怎么可以让老百姓来赌博？另外有第三批人就说他其实不是赌博，它其实是一个运动，全世界各地都有这样子的运动。赌博只是它的附加的东西，那你只要能够控制那个赌博的数量，而且我们还可以抽税，有何可不为？所以三方人马，就在市议会里面争来争去，最后还是没有通过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:34",
      "text": "没有通过的情况之下？上海跑马厅这么大块地在那里，我们又不能征税，又不能赛马，这是要干什么？不如说我们到远一点的地方去赛马，我们到江湾去赛马，用江湾卖江湾的地的钱来买这个上海旁法庭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:49",
      "text": "可是问题是江湾赛马场他在战争时间一开始变成了日本的那个飞机场，后来又变成了一个农业改良中心。在这个时候已经变成了中央信托局，接管了地产。中央信托局是绝对不可能把这块地吐出来的，所以最后成了僵局，赛马也就从来没有办法恢复。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:08",
      "text": "所以实质上在四五年以后，过去的那套赛马跑马比赛的话，实际上是再也没有真正的恢复过。对，再也没有真正恢复过。那到了1949年春夏之交，五月份以后，上海再一次迎来了全面的接管。这次是解放军渡江接管了整个上海。那这里面就拉出来一个问题，就是我们好像看到他好像并不是在49年就直接把这个跑马场整个就直接征收回去了。好像是到了50年初之后才完成了整个的一个算是把它变成了一个公共用地。在49年这样的一个上海的权力交接当中，当时跑马场或者这一批上海的赛马会的这群人，他们的一个去留，他们的一个命运是什么样子的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:56",
      "text": "就是中共建政以后，其实很多在上海的外商都还抱持着一些希望，觉得这又是另外一个改朝换代而已。我们只要能够好好的跟新的政权沟通，那么过去的事情还是会一样继续的发生。就是过去怎么做，咱们就现在怎么做这样子。可是渐渐地他们逐渐发现，事情好像不像他想的那个样子。因为新政权跟国民政府是完全不一样的，它是有非常清楚的理念，而且有实施的方法。他的目标是确定的，他不是摇来摇去，因为现实某些需要而改变的。等他逐渐发现这些事情的时候，外商就到了1950年左右，他们就逐渐理解了这个是不可能回去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:44",
      "text": "几件事情就是说人民政府是非常小心的处理这个问题，处理洋行的问题，同时也处理跑马厅的问题。他们采取的是一种比较不疾不徐的方式，就是我也不急，我们慢慢来到最后让急的人是你。首先你们这些洋行的工厂，还有你们这些跑马厅是不准开除，工人工资要继续发。第二个先讲工厂，工厂不能关门，也工资要继续发。他生产的东西卖不出去，所以他没有收入。对于跑马厅来讲，没有赛马，上海外国人社区也逐渐离开，他也没有收入，那他还要付跑马场几百个工人的薪水。那再加上人民政府就是征税，你要付土地税，你要付营业税，那你还要付什么为了寒战而发的什么胜利债券，这些你都要做。那这样子他们就开始受不了了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:45",
      "text": "受不了的情况之下，对于央行来讲，他们就逐渐的把主要的骨干的人抽走，只留下一两个比较不重要的人。站在跑马厅到后来他们就觉得这样下去不是办法，特别是跑马厅是分成两个业主。它的外面的那个跑道是上海跑马总会，它中间的那一块大的绿地是上海运动基事业基金会。所以上海运动事业基金会在1950年的时候，他就先投降了。他就主动写信给陈毅市长，这表示他愿意用捐献的方式把这个地产移交给人民政府，然后让上海市民可以运动，可以做体育。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:30",
      "text": "这时候跟人民政府联络的就是叫做凯瑟克，是上海怡和洋行大班，也是那个运动事业基金会的最后一任主席。凯瑟克这个人很好玩，他是1906年出生，他会讲上海话，而且他还会讲苏州话。从他祖父那个时候就在上海。他的祖父还有他的一个属祖，还有他的爸爸，还有他的哥哥，都是怡和洋行的大班，同时也是工部局的总统，同时也是运动事业基金会的主席。所以他是上海租界万人盛群里面一个非常重要的一个家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:08",
      "text": "他到了1950年代，他逐渐明白这个情况没有办法再继续下去。他说你与其在这边拖，你不如就把地捐给政府，也许可以唤起新的政府对于外交的一些善意。然后他当时讲了一句话，他就跟外事处讲联络的时候就讲了一句话。他就说当时候我们买进来这块地的时候，买的很便宜，现在是应该还给中国的时候了。我写到这个地方的时候，我一方面觉得很解气，也就是说人民政府用一种兵不血刃的方式把外国人给赶走了。另外一方面我其实也有点感动，因为这个代表就是外国人在华的势力的真正的结束。而且当事人已经知道了这是一个时代结束了，而且他不会再回来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:55",
      "text": "是尤其这个凯斯克家族，他在香港的话至今仍然是一个非常重要家族，当年是威廉扎电的后代。大家如果去看香港的历史，他们的祖先可以说是没有他们的祖先可能就没有后来的香港成为殖民地的这一段。没错，对他们这个家族在上海的这段经历，包括您刚刚提到了，他们应该是三代人，从1865年就在上海。然后他本人也是在上海出生的，所以其实就是一个上海人，只不过他是身上留的是一个外国人的一个血统。所以从这个角度上来讲的话，确实在那之后，可能上海的整个的跑马的这样的一个故事可能就告一段落了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:35",
      "text": "但是这部分就是您在一开始咱们录节目的时候，其实提到了马照跑，舞照跳，这个是后来形容香港的。因为香港本身它可能有自己的一个跑马的历史传统。但是到了49年有很多人，比如说像凯斯克家族，像后来更有名的那些香港的这些江浙商人们，包玉刚、董浩云他们也都去到了香港。那香港后来的这个跑马的历史是一个完全自己的脉络，还是说他其实也是接收了从上海过去的这样的一些跑马的文化，您怎么看？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:08",
      "text": "香港的跑马其实是跟上海还有其他通商口岸是连在一起的，就说他们的规章是一起的那制定规章的是上海，因为上海最大，在当时它比香港还大。然后这个可以显示在两方面，比如说他们用的马匹，就是一开始的时候，大家赛马的时候不需要选择什么马匹，有只要有马就好了。管它是大马、小马，是马尼拉马，只要有马匹或者是拉车的马都可以。可是慢慢逐渐形成一个规模以后，你就必须要有源源不绝的马匹，你才能够让这个赛事变得有趣，变得好玩。所以他们到了1870年以后，就开始全面的从大马转变成小马。所谓的小马就是说比个儿比较小一点的，大概从脖子到马蹄大概是120到130公分左右。这个是蒙古马的高度。这个蒙古马所有的通商口岸都一起改成蒙古马，然后包括香港也在内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:10",
      "text": "那你就可以想象香港其实在这个马匹运输上是处于劣势，因为它在最南边。所以马匹就是从张家口入关以后，或者是从东北入关以后。通常是在天津先做第一次筛检。天津有地利之便，他常常可以拿到最好的马匹。再从天津运沿着大运河下来，送到上海，到镇江到上海。后来沿海的航运轮船航运开通以后，也可以从沿海搭轮船到上海。上海会取得第二好的马匹，等他运到香港的其他还有马匹运到汉口或其他通商口岸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:49",
      "text": "但是当他往下运到香港的时候，他的马匹其实人家都剪过了，他的能够选择的马匹不多。所以在这样情况之下，其实香港可以脱离这个系。他自己是可以直接从澳洲或者从印度或者其他地方进口自己的马匹的。可是他们选择了跟上海他们一起，在下注方面也是同一种系统，也就是用赢家分惩罚，而不是用在英国本土。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:18",
      "text": "英国本土他们是用英文叫bookmakers。我不知道听众有没有人看过，也许有人看过。在英国的赛马场就会有很多小摊子，基本上小摊子每个摊子上面都写着密密麻麻的这匹马。我陪住是几比几，这些人就叫做bookmakers，这个bookmaking是很厉害的，他们数学非常的好。因为他们要预测这个马的引出的几率，加上它的赔率。然后我制定一个可以我负担得起的一个赔率，然后写上去，然后吸引大家。每一家的赔率都不相同，那你想下注的人就走过去看一溜走过来还是看一溜，看看哪一个赔率符合我的要求，我就下注。这个是英国特有的，在亚洲是不做这个事情的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:06",
      "text": "因为bookmark的那个成分很复杂。在上海他们会觉得有一阵子他们还讨论要不要让bookmaker。因为在新加坡那边有一些英国的bookmaker很想来上海来做生意。可是上海的那些跑马总会去想，就研究了半天就说不行，这些人成分复杂，我们不要让这些人来上海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:29",
      "text": "因为作为殖民者来讲，他们一心都会想着我们要树立典范，把欧洲或者把英国优秀的那一部分展现出来。对于那些什么下等人，会骗人的，会作弊的那些，我通通不希望让当地人看到，我也不希望引入这些人，最好通通把他们赶出上海去。所以他们采取的下注方法是用赢家分层法，这个我就不多说了。但是总而言之，香港、上海、天津、汉口采用的是全是同一套方法。所以香港的赛马的发展不是一个独立的发展，它是一个跟上海、天津、汉口、青岛等平行的一个发展。他们在49年以后更得益于上海，很多人离开上海到香港去很多妈祖，很多技师，当然在商业上还有很多纺织机器，还有很多其他的资金技术到香港去。香港在这方面它是跟上海是处于一种有点像狄更斯所说的双城记。他双方有竞争，但是有合作的关系，而且他有继承的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:38",
      "text": "所以是几种结构关系，最终在香港这一座城市上融为一体。它既有自己的那套可能从1840年以来发展的历史，他又继承了很多中国内地其他的那些曾经开放城市。他们一部分的生活方式是最后我们回到上海的这个曾经的跑马厅，后来在50年以都变成了人民广场，直到今天它都是上海最重要的交通枢纽和地标之一。那对于新政府来说，像当时人民政府，对于陈奕而言，跑马厅本身当然是具备很多政治含义，它是资本主义也是帝国主义在上海的象征。为什么当时人民广场会选址在这儿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:18",
      "text": "我是从一般常识上来想，因为如果你要在上海找到一块够大的空地，而且还要在市中心，基本上其实已经没有地方了。除了跑马厅以外，我也想不出还有什么其他在不拆东西的情况之下可以找到的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:38",
      "text": "您刚提到这一点，我觉得还真是。因为前面您提到50年4月份，当时运动事业基金会的这个会长凯瑟克，他和这个人民政府的谈判，或者说那次会面。然后凯瑟克他是希望把他们所拥有的那部分跑马厅的土地，等于是捐献的形式移交给人政府。然后我看到您在书里面其实提到了，就凯萨克当时对上海的人民政府就讲说在市中心，在上海的这样的一个城区的中心，能拥有这样的一大块绿地其实非常不容易。所以希望土地移交之后，人民政府能够把这块地拿来做一些对市民健康有益的一些公用土地，不要拿它去盖房子或者办厂。所以这好像是当时这个基金会算是唯一的一个要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:27",
      "text": "对，因为其实站在市政府的立场，第一个就是你管我，你捐给我以后，你就跟你没关系了。但是另外一个，从站在一个市政府的立场，你有了这么大块地，其实你可以做很多事情。办厂这是一个你立刻就会有工厂的收入。另外一个或者是你把它拆了盖房子，然后把房子给卖了，我又是一另外一笔收入。可是人民政府在当时没有这样做，他选择了做成一个人民的广场跟人民的公园。它本身也是有一个象征的意义的。也就是说这个东西终于变成我们人民的东西了，而不是一个外国人的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:09",
      "text": "好，然后非常感谢今天张宁老师来到忽左忽右和我们聊了这么多。他对于近代上海的赛马跑马这件事情的研究，可以关联到他过去的这些作品，还是非常推荐给我们的听众。以及前面张宁老师也提到了，她非常擅长从各种休闲生活方式，医药甚至饮食的角度来研究中国的近代历史。之前您也曾经做过类似的一些学术上的分享的，关于近代的鸡蛋这样的一种蛋白质的来源，是如何取代鸭蛋在中国人食谱当中的一个地位的，我觉得那是个特别有意思研究。而且我听说那个也是张老师现在在撰写的一部新的作品的主题。非常期待您这本书完成之后，我们还能够在节目上通过连线的方式和您来好好聊聊那个话题。我觉得那个话题听起来就特别有趣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:03",
      "text": "那就非常感谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:04",
      "text": "好的，感谢张宁老师的时间，也感谢各位的收听，我们下期再见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期节目探讨了上海近代赛马、赛狗等运动的历史及其对社会文化的意义，通过专家的深入分析，展现了这些运动在上海乃至中国近代史上的独特地位。讨论覆盖了运动的起源与发展、与当地社会文化的互动、以及在中西医转折、城市饮食变化等领域的关联。特别强调了赛马运动的全球化背景、英国殖民时期上海的赛马文化，以及如何成为国家身份与文化认同的象征。此外，还涉及了战后赛马运动在复杂政治环境下的变迁和赛马场地用途的历史性转变。通过微观历史视角，揭示了赛马运动背后的社会文化动因，为听众提供了对中国近代史中这一特殊现象的深刻理解。",
    "qa_pairs": [
      {
        "question": "张老师，能否先向我们的听众介绍一下您的研究方向和治学经历？",
        "answer": "各位大家好，我叫张宁，在台湾完成了本科和研究所的学习，然后在1990年前往英国剑桥大学攻读博士学位，并于1995年获得博士学位后继续在那里做了三年博士后。回国后，我即将出版一本新书，它是基于我第一本书的普及版，主要关注赛马这一主题。",
        "time": "00:01:01"
      },
      {
        "question": "您的学术兴趣偏向微观历史，比如通过中西医的转折、城市饮食变化等来分析中国历史脉络，这种兴趣取向是如何形成的呢？",
        "answer": "我的兴趣受到孔飞力和方德万两位学者的影响。虽然他们专注于宏观的中国近代史和政治生态研究，但在英国和美国的学术环境中，老师通常会鼓励学生根据个人兴趣自由发展。在我求学时期，有一种关注日常生活与普通人历史的研究趋势逐渐兴起，这对我有所启发。此外，我在英国剑桥大学作为边缘人的经历，以及亲身经历不同文化间的碰撞和融合，也加深了我对微观历史的兴趣。",
        "time": "00:01:34"
      },
      {
        "question": "您如何注意到赛马、赛狗和回力球这三种运动在中国近代史，特别是上海近代史上占据的独特地位？",
        "answer": "上海跑马厅作为大英帝国在中国势力的象征，在近代上海具有重要意义。尽管有很多前辈研究了赛马运动，但由于上海跑马总会具有复杂的阶级性质和文化背景，使得这一话题仍存在探讨的空间。因此，我选择深入研究这些“异国事物”的转译过程及其在中国社会的影响。",
        "time": "00:08:16"
      },
      {
        "question": "当我们在谈论近代上海的赛马运动时，具体指的是什么？它与现代竞技性赛马运动有何区别？",
        "answer": "近代上海的赛马运动，即指在上海跑马厅（现人民广场一带）举办的赛马活动，这与现代竞技性赛马运动有所差异。上海跑马总会是一个具有阶级限制的场所，不仅比赛有会员和一般大众之分，而且其含义在不同的文化背景下具有复杂性和多变性，这为我的研究提供了丰富的历史和社会学视角。",
        "time": "00:10:58"
      },
      {
        "question": "赛马作为一种比赛活动，它最早是怎么出现的？",
        "answer": "赛马作为一种比赛形式很早就有了，只要有马的地方就会有比赛，比如速度赛马、数量赛马等。马术更是包含了骑马射箭、骑马翻滚再上马等各种技能的比拼。",
        "time": "00:11:26"
      },
      {
        "question": "英式赛马是什么时候开始成型的，它的特点是什么？",
        "answer": "英式赛马在19世纪才真正开始成型。早期英国赛马场地为直条形，后来为了让更多观众能观看比赛并方便下注，改为了圆形赛道，观众坐在看台上，并逐渐发展成分会员和普通观众席，形成跑马场作为大众型娱乐设施。",
        "time": "00:12:05"
      },
      {
        "question": "赛马运动是否具有东方特色，例如与中国赌博文化有关联？赛马运动在中国近代与民众参与及赌博有何关联？",
        "answer": "赛马运动本身设计之初就与赌博紧密相连，方便下注。无论是东方还是西方，赛马都与赌博有关系，但并非东方特有的特色。赛马场地设计的目的就是为了让结果清晰，刺激观众参与赌博。中国近代的赛马运动确实与民众参与及赌博联系紧密，尤其是在旧上海时期。无论是香港还是上海，赛马场的存在都与赌博文化相伴随，但同时也有部分有钱人出于爱马、彰显社会地位等原因参与其中。",
        "time": "00:14:06"
      },
      {
        "question": "英式赛马是否一开始就与赌博紧密相连？",
        "answer": "是的，英式赛马从一开始就设计成绕着椭圆形或圆形跑道比赛，目的是方便下注，而赛马与赌博密切相连，刺激观众参与下注。",
        "time": "00:14:06"
      },
      {
        "question": "赛马运动在中国迅速流行的原因是什么？",
        "answer": "赛马运动在中国迅速流行，主要是因为其下注和娱乐方式符合大众需求，同时赛马、赛狗等外来运动通过技术性指标而非运气吸引了大量普通民众参与。",
        "time": "00:17:41"
      },
      {
        "question": "上海早期的赛马运动是如何发展的，以及中外人士之间的关系如何？",
        "answer": "上海早期的赛马运动由外侨外国人发起，最初是一个小圈子的运动，并未立即成为全民皆可参与的活动。赛马运动更多地用于巩固社群向心力，同时也为外籍人士提供了一种社交方式。而华人与洋人间存在一定的隔阂，如赛马俱乐部曾排斥本土华人商人参与。",
        "time": "00:19:46"
      },
      {
        "question": "在19世纪下半叶的上海，华人在赛马活动中扮演了什么样的角色？",
        "answer": "华人在比赛中更多是以一种休闲娱乐的方式参与，他们关注的是赛马的过程和外国女性华丽的装扮，而非比赛本身的内容和规则。他们形成了一个临时的休闲空间，两边相安无事。",
        "time": "00:22:29"
      },
      {
        "question": "当时的华人商人中，如叶诚忠家族的成员为何难以加入跑马总会？",
        "answer": "尽管叶诚忠家族在上海具有较高的经济地位，但跑马总会作为英国俱乐部制度的一部分，非常排外，并且严格遵循阶级划分，即使有钱也未必能加入，叶子恒因种族和身份问题未能加入跑马总会。",
        "time": "00:24:19"
      },
      {
        "question": "上海的外国人地位如何因在上海的到来而发生变化？",
        "answer": "来到上海的外国人，其社会地位会上升一层，原本是工人阶级可能变为中产阶级下层，中产阶级下层则可能上升为中产阶级上层，这主要是因为底层还有华人社会的存在。",
        "time": "00:23:44"
      },
      {
        "question": "叶子恒为何未能成功加入上海跑马总会？宁波帮是如何回应叶子恒未能加入上海跑马总会的问题的？",
        "answer": "尽管叶子恒有马匹和马房，且有很强的个人意愿和一定的经济实力，但最终仍未能通过跑马总会内部复杂的投票制度，这体现了当时的俱乐部制度对华人身份的限制。宁波帮决定自己在江湾建立了一个更大的跑马场，并成立了万国体育会，这个组织不仅接受华人，还接纳外国人，成为一个国际性的赛马会，以此来抵制上海跑马总会的排华态度。",
        "time": "00:24:19"
      },
      {
        "question": "为何上海同时存在上海跑马总会和万国体育会两个组织并行一段时间？",
        "answer": "上海跑马总会考虑到华人间的需求增加，利用万国体育会作为竞争手段，吸引华人加入万国体育会，以显示其设施和服务与上海跑马总会相当。",
        "time": "00:27:16"
      },
      {
        "question": "民国时期成立的上海中国赛马会如何体现了赛马文化的转变以及失控状态？",
        "answer": "上海中国赛马会由华人控制，允许普通中产阶级家庭参与，虽然它保留了严格的会员制度，但成员中出现了原本不属于传统赛马俱乐部阶层的人物，如青帮大佬杜月笙等人，他们虽然遵守赛马会规则，却打破了原有的阶级壁垒，使赛马文化朝着意想不到的方向转变。",
        "time": "00:28:20"
      },
      {
        "question": "杜月笙、黄金荣、张啸林等青帮大亨在赛马运动中的表现如何？",
        "answer": "这些青帮大佬在赛马运动中表现规矩，没有利用赛马进行非法牟利，而是将其作为对外公关的工具，通过参与赛马运动提升自身社会地位，并借此打破原有的阶级界限。",
        "time": "00:31:04"
      },
      {
        "question": "当时中国的赛马狂潮中，人们是如何参与赛马娱乐的？",
        "answer": "人们通过看跑马、购买马票以及参与香槟票（类似彩票）等方式来娱乐和投注。鲁迅也曾购买过香槟票，这种博彩形式受到全民热烈欢迎。",
        "time": "00:32:18"
      },
      {
        "question": "赛狗场在中国为何兴起并迅速流行起来？",
        "answer": "赛狗场之所以在中国兴起且受到欢迎，是因为它的门票价格较低，下注金额也较为亲民，一般人都能参与。此外，赛狗活动适合现代夜生活，下班后就可以去观看。由于其不确定性高，能带来强烈的刺激感和赌注心理，因此迅速掀起了狂潮。",
        "time": "00:34:15"
      },
      {
        "question": "中国政府为何要关闭部分跑狗场？",
        "answer": "政府担忧民众沉迷赌博，荒废工作，并且由于这些跑狗场由外国人建立，且主要吸引华人参与，引发了华人社群对引诱华人赌博的指责。因此，出于对社会秩序和民众生活的考虑，政府向公共租界施压，导致其中两个跑狗场被关闭。",
        "time": "00:34:49"
      },
      {
        "question": "英国人在中国引入的其他奇特运动有哪些？",
        "answer": "英国人在中国引入并中国化了一些新式运动，例如猎狐运动的变形——猎指赛。在这个运动中，猎物是一些沿路撒纸的人扮演的角色，参与者追踪纸张模拟狩猎狐狸的过程，虽然不涉及赌博性质，但对当时的社会和农民群体造成了一定影响。",
        "time": "00:35:48"
      },
      {
        "question": "阎瑞生杀人案的起因是什么？",
        "answer": "阎瑞生杀人案的导火索是阎瑞生在江湾体育场赌马输掉大量金钱，向娼妓啼红馆借债后无力偿还，最终因无法面对债务压力而采取极端手段谋杀王莲英，意图获取其身上的珠宝。",
        "time": "00:38:32"
      },
      {
        "question": "二战期间，上海的赛马行业如何应对日本占领时期的情况？",
        "answer": "在二战爆发后，上海的赛马行业在日军接管时期并未被完全禁止，但外国人士被限制进入公共娱乐场所，包括跑马场。日本人为了维持赛马活动，将欧美马种更换为日本和华人马种，并拍卖欧美人的马匹给华人和日本人。同时，他们还尝试用木马比赛的方式来保持赛马活动的进行，直到无法维持为止。",
        "time": "00:42:00"
      },
      {
        "question": "在抗战胜利后，上海是否恢复了赛马活动？",
        "answer": "抗战胜利后，尤其是在1945年国民政府回到上海时，关于是否恢复赛马有过较大讨论。当时上海市政府需要增加收入以应对百废待兴的状况，而吴国桢认为恢复赛马可以带来赛马税收入。但同时，有人认为作为战后的新政权，不应恢复赛马，因为它涉及赌博，并且与国家扬眉吐气的形象不符。最终，由于各方意见不一致，在市议会中未能通过恢复赛马的议案。",
        "time": "00:44:56"
      },
      {
        "question": "当时为何没有恢复赛马活动？",
        "answer": "在讨论未果后，有人提议到江湾去恢复赛马，但江湾跑马场在战争期间已被日本占用并转变为飞机场及农业改良中心，后来又被中央信托局接管，因此无法获取这块土地用于赛马。所以，实际上自1945年后，过去的赛马比赛并未真正恢复过。",
        "time": "00:46:49"
      },
      {
        "question": "上海跑马场在1949年全面接管后的情况如何？",
        "answer": "1949年春夏之交，解放军接管上海时，并未立即征收跑马场，而是在50年初才将其转变为公共用地。在此期间，人民政府采取了较为温和的方式处理跑马场及洋行的问题，保证工人工资发放和工厂不停产。然而，由于跑马场失去收入来源，加上税收负担加重，最终跑马场无法维持运营。",
        "time": "00:47:08"
      },
      {
        "question": "跑马场最后是如何交还给人民政府的？",
        "answer": "面对无法继续经营的困境，上海运动事业基金会在1950年主动写信给陈毅市长，表示愿意以捐献的方式将跑马场地产移交给人民政府。这一过程中，凯瑟克家族扮演了重要角色，他们认识到时代变迁，选择将跑马场捐赠给新中国，从而结束了外国人在华势力的这一章。",
        "time": "00:49:45"
      },
      {
        "question": "香港的跑马文化是否继承自上海？",
        "answer": "香港的跑马文化虽然有其自身的发展脉络，但在规章制定、马匹选择等方面与上海以及其他通商口岸保持一致，如从1870年开始统一使用蒙古马，并采用赢家分层法进行下注，显示了与上海等地平行发展的特性。香港的跑马业受益于上海等地的技术、人才和资金输入，同时也有独立的发展和创新。",
        "time": "00:56:29"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "张宁教授谈近代上海赛马研究及学术历程",
        "summary": "本期忽左忽右节目中，程彦良连线台湾中研院研究员张宁教授，讨论张教授关于近代上海三种运动（赛马、赛狗和回力球）的研究成果《异国事物的转译》。张教授分享了其学术背景和即将出版的新书，该书为《异国事物的转译》的普及版，专注于赛马主题。张教授的学术生涯从台湾到英国剑桥大学，再到回台湾任教，其研究方向独特，为听众提供了深入理解近代上海社会文化的新视角。"
      },
      {
        "time": "00:01:34",
        "title": "从微观历史探究中国社会变迁",
        "summary": "对话内容涉及一位研究者的学术兴趣和研究取向的形成过程。该研究者在剑桥大学的学习期间，受到了中西医转折、城市饮食变化等微观历史领域的吸引，从而选择了通过这些视角来分析中国历史的脉络。研究者的兴趣不仅受到其导师们宏观研究中国近代史和政治生态的影响，也与其个人经历和所处环境密切相关。作为在英国求学的女性，研究者体验到了文化的边缘感，这促使她对处于文化交汇点的人事物特别感兴趣，进而影响了她的研究方向，专注于探索在两个文化之间流动和影响的元素，如蛋品贸易、药品的演变等。"
      },
      {
        "time": "00:08:16",
        "title": "近代上海赛马文化研究",
        "summary": "讨论了赛马、赛狗、回力球等运动在上海近代史中的独特地位，特别是赛马作为大英帝国在中国影响力象征的象征意义。上海跑马厅占地500亩，是老上海的重要记忆，后来一分为二成为人民广场和人民公园。此外，还提及了俱乐部文化在中国的演变及其复杂性，指出赛马总会及其文化背景为研究提供了广阔空间。"
      },
      {
        "time": "00:10:58",
        "title": "近代上海赛马运动的起源与社会意义",
        "summary": "赛马运动在不同文化和历史时期有着多样的形式和目的，从简单的速度比拼到复杂的马术表演均有。现代意义上的英式赛马起源于19世纪，特点是围绕圆形赛道进行，以便观众能更好地观看比赛，随后发展成为一种面向大众的娱乐活动，包含社会各阶层的参与。在上海，跑马运动尤其是近代时期，成为了一种社会地位和财富的象征，同时也是一种大众娱乐形式。这反映出赛马不仅是一项体育运动，也是社会文化的一部分，能同时容纳不同的社会阶层参与。"
      },
      {
        "time": "00:13:33",
        "title": "赛马与赌博文化之比较",
        "summary": "赛马运动在东方和西方都与民众赌博紧密相连，不是东方特有的现象。从香港的跑马地到上海的跑马场，赛马的设计初衷便于下注，反映了赛马与赌博的密切关系。英国作为新教国家，对赌博的接受度相对较高，政府通过设立投注站等方式尝试减少赌博的刺激性，同时对赌博活动征税。这说明赌博并非东方特有，而是普遍存在于不同文化中。"
      },
      {
        "time": "00:17:09",
        "title": "近代体育运动在中国的接受与演变",
        "summary": "在近代，随着大量西方事物涌入中国，某些体育运动如赛马、赛狗和回力球等迅速在中国风靡，吸引了大量民众参与。这些运动之所以能快速被接受，部分原因在于它们强调体力和技术，弱化了运气的成分，符合中国传统中对技能和能力的重视。此外，通过下注等方式，这些运动成为了一种大众娱乐方式，从而与中国固有的文化因素相契合，快速融入人们的生活。相比之下，一些完全不符合中国传统观念的新事物则难以被接受。这表明，外来事物能否在中国扎根，很大程度上取决于它们是否能与中国原有的文化元素相结合。在这一过程中，政府和知识分子的引导作用也十分关键。以19世纪末上海的赛马为例，起初它是一个小圈子的活动，华人与洋人间存在明显的隔阂，但随着时间的推移，这种运动逐渐成为普通人也能参与的活动。"
      },
      {
        "time": "00:20:17",
        "title": "19世纪下半叶上海跑马厅的社会文化功能",
        "summary": "在19世纪下半叶，上海跑马厅不仅仅是一个体育活动的场所，它在社会文化上扮演了重要的角色。起初，跑马厅每年举办两次，分别是春季和秋季，随着时间的推移，活动时间逐渐延长。这些活动的目的并非单纯的推广运动，更多的是为了增强外人社群的凝聚力。上海作为一个国际化城市，吸引了许多不同国籍的人士，尤其是年轻的男性。由于他们大多数人不带家属，这导致了一系列社会问题，如打架、喝酒等。因此，通过鼓励参与赛马和划船等需要晨练的运动，来消耗他们的精力，减少不良行为。同时，对于中国人来说，他们对比赛内容和规则不太感兴趣，但他们乐于在场外观望，享受这种临时的休闲空间，形成了一种特殊的观看文化。"
      },
      {
        "time": "00:23:02",
        "title": "上海跑马总会与万国体育会的历史纠葛",
        "summary": "在20世纪初的上海，跑马总会成为社交和经济地位的象征。叶诚忠家族，作为上海的商业巨擘，试图加入跑马总会但遭拒绝，体现了当时对华人参与者的种族和阶级限制。尽管拥有显著的经济地位和社会影响力，叶家的申请仍因内部排外规则而未获通过，导致宁波帮和其他华人社区的不满。作为回应，宁波帮投资建立了万国体育会，一个对所有人开放的国际性赛马组织，挑战了跑马总会的排他性。随着时间的推移，由于经济动荡和家族衰落，万国体育会最终被跑马总会掌控，但两个机构继续并存。这反映了当时上海社会中的种族、阶级紧张关系以及华人社区对这些挑战的应对策略。"
      },
      {
        "time": "00:27:55",
        "title": "赛马文化在中国的转变与社会影响",
        "summary": "赛马文化在中国经历了从由外国人主导到华人控制的转变，上海中国赛马会的成立标志着这一文化逐步向中产阶级普及。尽管赛马传统上具有强烈的阶级性，中国赛马会的成员，包括一些曾经的青帮成员，如杜月笙和张啸林，并未利用赛马牟利，而是遵循赛马会的规则，展现了赛马作为一种社交和阶级攀升工具的可能性。此外，赛马会的活动促进了赛马文化在更广泛的社会阶层中的普及，包括赛马博彩的流行，这反映了赛马文化在中国的全民娱乐化趋势。"
      },
      {
        "time": "00:32:47",
        "title": "赛狗运动的文化差异与政策争议",
        "summary": "赛狗在不同文化中被视为运动或娱乐活动，引发了人们对赌博问题的担忧。在英国，与打猎相关的活动都被看作是运动，而在中国，由于对运动的传统理解，赛狗不被视为正统的运动项目。赛狗场因门槛低、刺激性强成为一种流行的夜间娱乐，但随后引起政府对赌博泛滥的担忧，导致部分跑狗场被关闭。"
      },
      {
        "time": "00:35:26",
        "title": "英国人在华引入的奇特运动：纸猎",
        "summary": "英国人在中国引入了多种新奇运动，其中包括一种名为纸猎（paper hunting）的活动，这是英国传统猎狐运动的一种变形。在纸猎中，一人扮演猎物沿途撒下彩色纸片，其他人随后追踪这些纸片进行‘狩猎’。这项运动在上海颇为流行，吸引了包括当地华人在内的许多人参与，被认为是既纯净又刺激的活动。尽管不涉及赌博，但因模拟真实打猎的特性而备受欢迎。不过，由于活动常在农作物收获后进行，偶尔会引发与农民间的纠纷，上海列子会为此准备了赔偿基金。"
      },
      {
        "time": "00:38:31",
        "title": "阎瑞生杀人案及上海滩赛马历史",
        "summary": "对话中提及了阎瑞生因赌马失利而谋杀王莲英的案件，此案件曾被改编成电影《一步之遥》。阎瑞生本出身良好家庭，后因赌博失利陷入绝境。此外，还讨论了20世纪上半叶，尤其是二战期间，上海赛马活动的变迁，包括日本人接管后的调整措施以及在香港类似的情况。"
      },
      {
        "time": "00:44:55",
        "title": "抗战胜利后上海赛马问题争议",
        "summary": "抗战胜利后，国民政府返回上海，面临财政困境，提出恢复赛马以增加税收的想法。市政府希望通过恢复赛马解决财政问题，但遭遇反对声音，有人认为胜利后不应继续过去的赌博行为，也有人辩解赛马是一种国际通行的运动。尽管存在争议，赛马恢复提案最终未获通过，上海跑马场未能恢复使用，成为一个僵局。"
      },
      {
        "time": "00:47:08",
        "title": "上海跑马场的历史变迁与外国势力的终结",
        "summary": "上海跑马场在1949年以后经历了显著的变化，从一个繁荣的社交场所转变为公共用地，这一转变标志着外国在上海的势力逐渐衰落。随着新政权的建立，原来的赛马会成员和外商开始感受到不同于以往的政治氛围，他们逐渐意识到，与新政权的沟通并不像预期的那么简单。通过一系列的财政和政策措施，人民政府巧妙地促使外商和跑马场的管理层意识到，他们必须适应新的政治环境或选择离开。凯瑟克家族的决定将跑马场捐献给政府，象征着外国人在华势力的结束，也标志着一个时代的落幕。"
      },
      {
        "time": "00:52:35",
        "title": "近代香港与上海赛马文化联系及发展",
        "summary": "对话深入探讨了香港赛马文化的起源和发展，及其与上海等城市的紧密联系。特别指出，香港的赛马并非孤立发展，而是与上海、天津、汉口等地共享一套系统，包括马匹的选择和下注方式。随着1949年后许多人从上海迁移到香港，两地的赛马文化进一步融合，香港赛马亦受到上海的显著影响。此外，还提到了上海跑马厅的历史变迁，以及人民广场的建立背后的政治和文化意义。最后，讨论了对近代上海赛马文化研究的重要性，并期待未来更多相关研究的发表。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "教育背景：台湾本科、剑桥大学博士"
            },
            {
              "children": [],
              "content": "研究方向：近代上海赛马文化、中西医转折、城市饮食变化等"
            },
            {
              "children": [],
              "content": "学术成果：《异国事物的转译》等"
            }
          ],
          "content": "张宁老师研究背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "起源与发展：19世纪中叶起，英式赛马传入上海，逐渐发展成为社交、娱乐活动"
            },
            {
              "children": [],
              "content": "社会影响：成为外国人社群重要的社交活动，同时对华人社会产生一定影响"
            }
          ],
          "content": "近代上海赛马文化概述"
        },
        {
          "children": [
            {
              "children": [],
              "content": "运动形式：赛马、赛狗、回力球等"
            },
            {
              "children": [],
              "content": "社会功能：增强社群向心力、提高社会地位象征"
            },
            {
              "children": [],
              "content": "参与阶层：最初限于外国人，逐渐扩大至华人上层及中产阶级"
            }
          ],
          "content": "赛马运动的微观历史"
        },
        {
          "children": [
            {
              "children": [],
              "content": "赌博元素：赛马活动自始至终伴随赌博行为"
            },
            {
              "children": [],
              "content": "社会态度：赌博文化受殖民地背景和本土文化影响，呈现复杂态度"
            },
            {
              "children": [],
              "content": "政策影响：不同历史时期，赛马与赌博文化受到政策不同影响"
            }
          ],
          "content": "赛马与赌博文化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "抗日战争及解放后政策：战争和政权更迭对赛马文化造成冲击"
            },
            {
              "children": [],
              "content": "人民政府态度：50年代赛马活动逐渐停止，场地转为公共用地"
            },
            {
              "children": [],
              "content": "遗产与记忆：跑马厅转为人民广场，成为上海的重要地标"
            }
          ],
          "content": "上海赛马历史转折点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "文化交流：体现了中外文化碰撞、交融的历史过程"
            },
            {
              "children": [],
              "content": "社会变迁：反映了上海社会从殖民地到新中国成立后社会制度的转变"
            },
            {
              "children": [],
              "content": "历史记忆：赛马文化成为连接上海过去与现在的文化纽带"
            }
          ],
          "content": "上海赛马文化的意义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "鸡蛋在近代中国饮食文化中的地位变化"
            },
            {
              "children": [],
              "content": "对比研究：鸡蛋如何替代鸭蛋成为主要蛋白质来源"
            },
            {
              "children": [],
              "content": "期待新作：关于近代饮食文化的深入研究"
            }
          ],
          "content": "张宁老师的新研究方向"
        }
      ],
      "content": "近代上海赛马文化及历史演变脑图摘要"
    }
  }
}