{
  "pid": "5e4ee557418a84a0466737b7",
  "eid": "6737130c43dc3a4387e095b1",
  "title": "362 田方萌谈中美人才流动与科研的「斯普特尼时刻」",
  "task_id": "372e9owm5ra4qxb6",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "Just time.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "各位听众大家好，欢迎收听这一期的忽左忽右，我是程彦良。今天非常开心请到的是中央民族大学民族学与社会学院的田方蒙老师，也是我们的老熟人了。跟田老师上一次录音是我们跟另一位遗传学的学者朱晨老师一起聊了那本还蛮有争议的书基因彩票。那期的评论区里面也是争得不可开交。但这个也很容易理解，因为这样的一个话题讨论，这是遗传学基因研究，甚至它背后略带这个历史阴影的所谓的优生学的议题。它在中国的语境下讨论，一定是一个对很多的听众来说观感非常刺激的这样的一个话题。所以我们那期聊了之后，有一年多的时间，好像我们没有做一些新的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "今天我们就再来聊一个，也是田老师长期以来关注的研究领域。过去看你的很多这些文章，包括你发的这些论文，讨论的话题很多是关于国际移民以及国际的这些高校录取政策相关的。这些话题其实都对应了一个人才的方方面面。先来请田老师来给我们打个招呼，顺便来稍微讲一讲你自己研究的这几个领域之间的这样的一个联系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:18",
      "text": "忽左忽右的听众朋友们，很高兴在是跟大家交流。我们去年讨论了这个基金彩票的话题以后，后来我还跟陈主播录过一次关于美国的肯定性行动。对那次我记得这个争论也很激烈，我个人是比较喜欢研究这种争议性较大的问题，因为我觉得有争议的问题，你去看两边的各自的论据，各自的道理，这时候其实对研究有非常大的启发。从中我也可以找到一些新的线索，就是说对这些问题的新的看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "我现在，主要在三个领域里边做一些研究，一个就是陈主播提到过的跟国际移民，尤其是跨国的人才流动有关系的这方面的问题。从我本科毕业的论文就开始写这方面的题目，到现在有差不多二十多年了。还有一个就是说最近这些年，我开始关注一些跟社会思想，尤其是跟早期的优生学和社会学他们之间的一些互动，他们争论有关的一些研究，包括围绕潘光弹的。还有一方面，就是跟这个高校的录取政策，尤其是跟像类似美国肯定行动，或者中国的一些录取优惠政策有关的一些问题。这三个方面，我觉得是有很密切的联系的，都是跟人才问题有关系。比如说国际移民是关于人才的流动和迁移，优生学其实是研究人才的形成机制。第三个这个高校录取政策是研究人才的选拔的机制，所以都是围绕人才来进行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "对，我们今天要谈这个话题，其实跟这个既跟国际移民有关系，又跟包括你提到的高校录取政策方面的也有一定的关联。就是现在这个大的一个背景就是中美的这种战略的竞争下，它的科技人才的一个流动性。这其实也是过去这几年来，公共媒体关注的很多的一些热点话题，我们可以看到发生了很多的事件。田老师你自己应该是长期深度关注这个方面的这些话题和信息能先来跟我们大概讲一讲，就是你的一个观察视角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:26",
      "text": "我想先跟大家分享一下我留学时候在美国的那时候印象，我大概是2007年到2011年，这段时间在美国华盛顿地区留学。当时我们那个学校叫乔治梅森大学，还有一个校区阿灵顿校区离着华盛顿非常近，虽然它本身是在弗吉尼亚。那个时候，我有空的话，我就经常去美国的智库，比如说大家可能听说过布鲁金斯，这是民主党很重要的智库。还有共和党很重要的，比如说传统基金会，美国企业研究所，经常去听他们的一些讨论，特别是跟中国有关的。那个时候我有一个感觉，我就觉得美国对中国这方面的战略考虑，从他们的智库的这种研究和讨论来说，呈现一个快速上升的趋势。传统的俄国或者是伊朗等等，这些国家的重要性在下降。那是大概十几年前的情况了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:20",
      "text": "大家知道到2018年以后，美国的朝野双方，包括两党基本上形成了一个共识，就是中国是美国最重要的战略对手。在这个背景底下，我们看到中国和美国在很多方面都有竞争，在科技方面，在军事？在经济贸易等等很多方面。人才应该说也是其中一个领域。我这儿想给大家先举三个个案，在大的这个时代风潮底下，有一些人物他们像那个风铃一样叮当作响。所以我们从这些人物的一些变化，可以看出时代风潮的一些变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "第一个个案我想说的是曾经在美国的一个人工智能专家叫朱松纯，松树的松纯是那个纯洁的纯。他2019年从美国回来，担任北京大学的人工智能研究院的院长。当时他的回国是引起一些关注的，就包括在美国那边，包括在中国这边这样一个非常高精尖的人才，尤其是人工智能这样一个跟这个战略有很大关系的，跟未来经济发展有很大关系的领域里边。他从回来在北大这样一个中国最重要的学府之一就职。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "第二个个案，是哈佛大学的化学教授查尔斯利伯尔，利泊尔他在2020年的时候，曾经被美国的联邦调查局调查，然后去查看他的这些档案或者记录。他们当时这个联邦调查局就指控立博说他参与了中国的人才项目。记得是判了他刑，他可能是没有真的去关起来，但是他确实交了一些罚款，这是那个。我们看到就是中国的人才项目的。今天确实不光是涉及到在美国的华人科学家，而且甚至还有一些美国白人这样一些科学家，他们也牵扯到其中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "第三个例子是我们大家都比较熟悉的女科学家颜宁。颜宁大家知道她是在这个生物学的研究方面非常的优秀。普林斯顿的教授。对他在回国一千年以后，于2017年前往美国，然后被聘为普林斯顿大学的教授。当时舆论有很多讲，就是为什么严宁要去美国反映出来我们这边的科技体制的一些什么问题等等等等。他待了五年以后，又在2022年回国担任深圳医学科学院的首任院长，拿了很大一笔的经费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:45",
      "text": "他的回国，又引起了舆论的很大的议论，就是说袁晶晶为什么要回国，这是不是反映出来中国和美国之间的这种科技体制的竞争，又出现了新的一些动向。当然我的猜测就是研究它的去留，它的可能更多是跟这个生物学界，医学研究界内部的一些情况是有联系的。不一定说反映出大的体制的变动，但是大家可以看到就是这样一些人物，他们的国际间的流动确实会引起这样的议论。那我想我们今天就可以给大家一个历史的和纵深的一个视角去给大家分享一些我的这个研究，还要写我的观察。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:24",
      "text": "就是你刚刚说到的这几个案例，在中美之间反复跳动。但我觉得这些案例可能看起来还是一个比较温和的案例。其实我们如果把时间线拉的稍微长一点，还能看到有历史上有一些更加尖锐的，甚至一些更加激烈的一些案例。待会儿我们也可以来稍微讲一讲，先来讲一讲这个人才移动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:46",
      "text": "其实我们这个节目很早的时候大概是忽左忽右的。前20期我们就做过关于这个国际移民的话题。尤其是中国的这些青年一代，或者当时的那一批学历比较优越的人群，以这种留学的方式去到美国。这其实也是一个改开后才出现的现象。在于国际市场上，像1991年以后，因为苏联解体？冷战格局被彻底改变，国际市场大量的像东欧裔的很多人才又涌入美国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:12",
      "text": "所以从美国的角度，你看美国一个移民国家，19世纪末20世纪初他可能才一亿出头的人口。今天已经是一个3亿人口的国家。考虑到这个增长率，美国应该是全世界人口增长最快的国家之一。请田老师向我们梳理一下，中国向美国的这样的一个人才流动，它的起点太早的咱们就不说了。什么19世纪去什么旧金山，去加州挖矿这事儿，就说从新中国建立以后开始，改革开放开始，中国的人才向美国的这种交流或者转移，大概是一个什么样的脉络？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:46",
      "text": "这个历史我还是这些年专门读过一些有关的文献的。那要说新中国建立的时候，我们还是需要往前稍微讲一讲，因为确实新中国刚开始时候有一个钱学森回来对美国回国潮。那这个回国潮怎么出现呢？是因为首先有一个留学潮，大家可能都听说过，就是晚清的时候曾经有过一个留美幼童的项目，这些人里边曾经出过我们国家很著名的铁路工程师詹天佑，还出过民国首任的内阁总理唐绍仪这样一些著名人物。那当时的这个数量还是非常小的。民国时期，大家知道清华开始筹备的时候，他就叫清华留美预备学校，目的就是培养一些十几岁的孩子，而且他们在清华读八年以后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:33",
      "text": "20岁左右送到美国去。本身清华大学它的资金来源也是来自于美方返还的梗死赔庚子赔款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:39",
      "text": "对对对，是这样。所以当时清华留美的这批人，可以说他们在回国以后成了中国科学界，包括人人文学界，历史学界重要的一个骨干力量。我可以给大家举一个例子就是。1948年的时候，中央研究院曾经选举过第一批院士，一共有81个人。这81个人里边，只有六个人是没有留学的。就比如说商务艺术馆的这个元老张元济，其他人都留过学。这所有这些留过学里边的留学美国的占到60%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "所以我那个时候中国应该说最顶尖的一批学术人才，大多都是从美国回来的。大家知道这个抗日战争的八年，从37年到19四五年对吧？这段时间受到了战争影响的。所以那时候中国去美国的留学人员急剧下降。但是到四五年战争结束以后，国民政府公派，就包括有一些自费的，又有很多中国人去美国留学。数量大概有那么4000人左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:43",
      "text": "新中国成立以后，很多人就希望回国去帮助我们国家来建设。前前后后就从50年到57年，有那么两千人左右回来。这其中大家知道最有名的就是像钱学森先生，还有华罗庚，还有朱光亚这样一些知名学者，也是这个时候。再之后，因为冷战的原因，从大概1957年到1977年，有那么20年时间，我们跟美国的这个人才交流基本上就中断了。70年的时候，大家知道先生尼克松来访华，对吧？之后我们开始建交。建交的议题之一，就是说可不可以我们来选派一些中国学生去美国学习，主要是科技方面的。当时中国政府的官派了一批人，这个过程里边，今年去世的物理学家李政道，他还起了很大作用，就是他疏通一些关系等等等等，这是改革开放之初的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:43",
      "text": "在这个80年代的时候，我们去美国的留学生主要是公派为主。因为那时候确实中国人都很穷，所以主要公派可能有那么几千人的规模，这些学生去了以后，有一些就在美国不走了，他其实应该是回来，因为我们这个项目规定他应该学完了回来。有些人就赖在美国不走了，找各种理由。这时候又引起了一个讨论，就是说中国最早第一次开始关于这个人才流失的讨论。就是如果这些人跑到美国以后的话，国家培养他们很多年，这些人不回来对我们中国是很大的损失。邓小平他在推动这个留学项目的时候，其实已经预见到这一点。小平同志他曾经说过这样的话，他就说如果出去十个人，有些人不回来，那也是正常的，可以接受的。比如说在回国来七八个人，这些七八个人还是可以帮助中国去发展的这是80年代的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:41",
      "text": "再往后，到了90年代以后，大概93年左右，我们国家出了新的一种留学政策，就是说支持留学，鼓励回国，来去自由，相对来说很宽松的这样一个政策。这个时候，有一批中国学生通过自费的方式到美国去。但是当然公费的项目没有停止，但是自费的这个比例越来越大。自费主要是在美国去读这个研究生，尤其是博士研究生。而且我判断就是这个自费里边有很大一批是拿了美国的奖学金过去的。那个时候，我就上大学，然后我印象很深。在北京海淀区这些高校里边，你经常可以看到学校的海报是吧？学校的这些布告栏里面贴的新东方之类的，关于托福考试，就GRE考试这种广告。然后我们那时候流行一句话叫做人生不可以没有寄托，所以没有寄托，寄就是指寄，而一托就是托福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:35",
      "text": "2000年以后，中国像国外的这个留学潮又出现了一个新的趋势。就是很多人出去读硕士，那么一年或者两年在英国，然后读完以后又很快回来。这使得之前那种单向的人才外流的状况，就转变成了人才流转出去很多人，但是回来也有很多人。这两股潮流就留学潮和归国潮都在上。所以我们在讨论这个人才外流的时候，确实需要去分开层次来讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:05",
      "text": "那再之后再之后到了18年，我觉得似乎又进入一个新的阶段。大家知道16年特朗普上台以后，跟美国跟中国的关系变得紧张起来。这时候特朗普搞了一个叫做中国计划china initiative。这个中国计划就是要审查在美国这些华人科技人员是不是可能向中国输送一些关键的前沿的技术，尤其是跟国防安全敏感的这个过程里边，就有很多的案例出现。比如说联邦调查局，他有可能会去专门查某些中国科学家的他的背景，他是不是参与过中国的项目，等那查来查去，其实基本上没有查出来什么事情，但是他这样的活动多了以后，确实对在美国的华人科学家是一个很大的骚扰。另一方面大家知道由于这个疫情的原因，中国去美国的留学生也在下降。我们看数字的话，20年以后中国去美国的留学生的数量是在下降的，印度还是在上升的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "好像从国家的这个角度以及国内大众舆论的关注重点，大家会很关注所谓的人才外流。对于这样的一些趋势，当时比如说中国它各年度的这种人才外流的规模，它呈现出来的一个变化趋势。当时是通过什么方式来进行一个统计？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "我先说一下我们中国的这个官方的数据因为我们中国其实这方面做的比其他国家都要完善。就是每一个留学生如果出国的话，比如说我当年出国，我需要先去教育部的一个留学人才服务中心，把我的那个人事档案放那边。但当然有些人可能不放，那么还要在那儿做一个报备，就是说我要去哪儿留学。所以我们有很详细的关于留学的这个人员的记录。那么回国以后，也有这样一个程序。比如说我要去北京的某一个大学工作，其中有道手续就是我得去教育部再进行登记。我的学历需要进行认证，说明我不是克莱格登大学毕业，对吧？那个围城里边回国的人员，靠这个方式我们也有很详细的记录。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:15",
      "text": "根据这个官方的记录，我们在每年出国的人数，在96年以后就在急速上升。比如说2004年出去11.5万人，09年的时候出去22万人，到14年的时候出去差不多46万人。到19年就是疫情之前，那年有70万人出国留学。累积起来从改革开放一直到2019年的话，中国到外边的各类优秀人员达到了656万人.",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:46",
      "text": "一共也才六百多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:47",
      "text": "万六百多万人，这其中有400百90万人完成了学业，完成学业，这些人里边有423万人。也就是说回国率是非常高的，有86%的人都回国了。这是一个我们官方的统计数据哈那还有一个数据，是OECD国家他们累计计算的。我待会儿给大家介绍一下，就是在2000年的时候，根据这个OECD的统计数据，中国外流的人才规模就是我人才。我们给他一个粗口径的定义，就是定义成受过高等教育的大学毕业生，规模是大概85万人。到了05年06年的时候，你就上升到了120万人。10年的左右的时候，上升到160万人，2015年的时候上升到了200万人。大体来说，这个速度是每年增长800人左右。所以20年这一轮普查他的数据还没有正式公布。但是我根据这个发展速度来计算的话，到现在应该有250万人左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:50",
      "text": "在海外这些人里边，我的判断是这个二百多万人里边有很大一部分至少一百多万人是正在学习的，就正在读硕士或者博士这样一些人。其中很多人毕业以后又会回国。那美国的中国的受过高等教育的人口有多少呢？全美国的华人总量大概是有550万人，这个华人里边就包括从中国移民过去的，还包括一些在美国本土出生的华裔的美国公民。迁移过去的人，大概是有350万人左右，大陆过去大概是有240万左右。这240万人里边，我如果我们抛去老人和孩子的话，大概有一半人是受过高等教育，也就是100万人左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:36",
      "text": "我就最近刚看了一个数据，我觉得还挺有意思。就是100万人里边有多少是属于这种名校毕业的。以前我们是很难知道这点的，但是现在有一个新的数据来源，就是那个领英，就是英文叫linkedin，这是一个职业人士的社交平台，领英上面有很多这种职业人士的资料数据，就是包括他在哪里毕业，他曾经工作履率是怎么样的。所以我们知道他的用户里边在美国的中国985大学毕业的这个毕业生，有有20万人左右。我觉得这还是应应该说是很大的一个数字。这20万人里边，又有有5万人左右是从事科研工作，这5万人里面应该说还有那么几千人，是属于我们所说的那种顶尖人才，就是在某个领域做的特别好，行业专家这种人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:24",
      "text": "我想顺便说一下人才外流率这个概念，这个概念是我们在研究人才迁移的时候很重要的一个指标。他的意思是什么呢？就是说比如说中国所有大学毕业生里边，有多少比例的人是在国外，人才外流率。中国的人才外流率大体来说过去20年是呈现一个下降的趋势的。每100个大学毕业生里边，比如说在2000年的时候，可能有两个或者三个人在外边。到今天，大概只有一两个人在还在外边。比如说我看到这个OECD数据里边的2015年的时候，中国人台湾流率他们公布的数字是1.5%，200个人里面大概有三个人是在外边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:06",
      "text": "为什么人才外流率会下降呢？主要是两个原因。虽然说出国留学的人多了，总体来说在外边的人才也多了。但是中国大幅的扩招以后，这个人才外流率的分母就变得很大。所以即使分子变大以后，这个比率还是在下降。第二个原因就是刚才我们说的，很多人回流以后，也使得这个分子增长的速度不是那么快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "中国的这个人才外流率相对于我们国家的国情来说是高还是低呢？这个我做过一些统计分析，因为大家知道每个国家的情况不一样。比如说一般来讲那个小国家他的人才外流率就比较高。因为小国家的人他更有动力去大的地方去发展，因为小的国家的发展空间也比较小。还有比如说曾经在历史上面做过殖民地的一些国家，比如像印度或者南亚的一些国家，还有非洲的一些国家。他们有可能跟之前的宗主国还有经济和文化上面的联系，然后也说他们的语言，比如说我们知道在西班牙有很多拉美的移民，就是因为西班牙曾经是这些拉美国家的宗主国，所以他们讲类似语言以后，他们去西班牙也比较方便。中国是个大国，它的人才外流域相对就会比较低。还有一些情况，比如说跟发达国家的经济的差距，还有一些政治方面的、制度方面的这些因素，我们都考虑进去以后，后来我用这个回归分析，我发现就是估算出来的中国理论上面的人才外流率，大概是在2.7%至3.3%之间，也就是比实际是要高的这说明了我们今天其实中国的人才外流率是比较低的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "所以你是通过这个统计，通过这个回归模型，然后得出了这样的一个趋势性的结论。就是一个就是刚刚说到的中国的这个人才外流率，它其实一直存在一个下降的趋势。第二就是中国的人才外流率它低于理论估计值。我们如果回到最近这20年，中国像尤其像美国的人才输送角度的话，这个学科分布是什么样子的？能谈一谈跟中国自己的国家的产业政策之间的这样的一个联系吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:23",
      "text": "中国在美国的留学生，尤其是在本科以上，就是读硕士或者博士的，绝大部分百分之八九十是学理工科的。比如说我当时在美国读的是公共政策专业，像我这样学社会科学或者人文的是很少的。最近这十年出现了一个趋势，就是10年左右，中国去美国留学生曾经出现过一个比较大的增长，当时有很多人是读商科的这十年的读商科的比例下降很多，从28%降到了14%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "同时读这个数学和读计算科学的，就computer science这些专业的这个比例上升了很多，从12%上升到22%。大体来说，中国学生在美国主要是读理工科的。我这儿想跟大家谈一谈，相对高端的人才在美国的集中程度。首先我是不太喜欢高端这个词儿的，这好像有点把人分成三六九等。但是一般来讲，读博士的这个毕业生，它比本科和硕士，他的这个知识含量，他的技能的这种前沿性还是会更强的。所以我们姑且把博士学位作为一个高端人才的指标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:41",
      "text": "首先我跟大家说一下，就是在美国的科技人才的这个劳动力里边外来人人才就从在国外出生，后来移民到美国这些人才他们占的比例是很高的。根据美国的这个人口抽样调查，2021年的时候，美国工类专业的劳动力里边有19%，大概700万人是国外出生的人口。这个比例随着穴位变得越来越大，所有的这个比例里边是19%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:12",
      "text": "但是在硕士这个层次里边的外国的科技人才的比例是37%。到了博士学位层次就占到43%，接近一半了。在外国这些博士学位的人才里边，我们中国大概又占了3分之1。所以在美国的这个高端的科技人才里边，大体来说，从中国过去的这批人才能够占到7分之1到6分之1这样一个比例，这个比例是非常高的。那么不同的专业在不同的专业里边，这个比例又不一样，相对来说，在刚才我们提到的学计算机和这个数学专业里边，外国人的比例就比较高，学工程里边也比较高，生物相对会低一点。最低是学那个社会科学的。我们现在知道的数据，这里边并没有中国人在不同的专业里边他的一个具体的比例。但是我们可以推测，就是中国这些人他们在计算机领域，在那个工程领域，相对来说，他们在美国的高端人才的比例会更高，可能应该是会超过6分之1或者7分之1的比例，会达到比如20%甚至30%这个比例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:20",
      "text": "我举一个我听说过的例子，比如说不知道有没有朋友学那个GIS，叫地理信息系统。这是现在在做这个空间分析的时候很常用的一种技术。这个GIS这些技术分析人员他们在美国每年会开一个年会，有一个我的一个朋友曾经是地理分析的一个行家里手，他说他参加过这个会里边有一半都是中国人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:48",
      "text": "而且你提到这个，因为美国这个国家是一个典型的移民国家，他们在今天在全世界取得的很多技术角度中的成就，或者知识产权方面的成就。对如果我们看到这些创作者本身的一个身份信息的话，是不是这些移居美国的移民比例占比是非常高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "是这样，这些人在美国对他们国家的这个科技创新能力有非常大的贡献。前一段大家知道诺奖又公布了一批，对吧？总体来说，从90年以后，冷战结束以后到2016年，在得过诺奖的这些美国人那边，有3分之1是从其他国家迁移过来的，这个比例应该说是很高的。在世界知识产权组织的注册过这个专利发明这些人里边，在美国这样的发明家里边，有大概20%的人也是从其他国家迁移过来的。所以在历史上，包括今天，对美国的整个创新能力是有非常大的贡献。甚至我们可以看到有一些专业里边，移民可能是主导了美国的创新研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:56",
      "text": "我听说有些学理工科的中国学生讲，就是他们说在在美国的某些实验室里面，今天你可以只讲中文。基本上那个老师也是中国人，学生也是中国人，他们一起做一些项目。而且他们如果是中国老师跟学生中国学生搭配的话，这样的团队好像还经常发一些引用率比较高的论文。印度也是类似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:18",
      "text": "你在提到中国的这些科技人才在美国的科研当中重要性的时候，我记得罗列过还挺多数据的。这个方面能给我们听众稍微展开讲一讲。好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:28",
      "text": "我主要想跟大家分享一个就这些人毕业以后他们在美国居留的比率，这个英文叫staining rate。我们在中国有些讨论里边这个概念经常翻译成滞留率。滞留这个词儿我觉得不是很好啊。就是滞留其实有一种潜在的意思，就是说那些人本来可以回来，但是没回来。但是有些人可能他们毕业以后就没想回来。所以我觉得用拘留率这个中性词更好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:54",
      "text": "关于这个居留率，美国也有比较好的一个记录，原因是大家知道美国的税务系统很发达。就是每年的时候，每年我在美国的时候，我记得四月份，四月中旬都得填那个税表。这个填税表其实挺头疼一个事情，像我这样的收入比较简单的人，也得花个半天时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "我们根据一个中国学生美国毕业以后，过了一段时间，比如说五年甚至十年，他还在交税这个记录，我们可以判断他是不是去其他地方，是不是离开美国了。根据这个数据，美国的国家科技统计局，他们调查过各个国家在美国读完博士以后，过了五年或者十年以后拘留的这个比例。他们发现大体来说五年以后，还有71%的外国人才留在美国。十年以后还有65%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "在所有这些国家里边，我们中国的博士毕业生的居留率是最高的。2012年左右毕业的这批中国博士，他们的五年居留率是88%。十年的拘留率是81%。也就是说八九成的中国在美国取得博士学位的这些人，过了五年时间以后还会留在美国。这样的话也会给我们一个反馈，也就是说在美国受过训练回到国内的这个高端人才不会超过20%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:21",
      "text": "但即便不超过20%，但我们好像看到过去这一二十年的时间，中国本身也非常受益于这些在美国学习了这些高精尖技术的这样的一些留学人员的回国的。有一个所谓的科技大跃进，就是对这方面你能稍微谈一谈吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "大家可能听说过过去20年，我们国家从各种指标来衡测量的话，我们可以看到中国的科研技术，中国的创新的能力有巨大的飞跃。就在其他国家基本上这些指标保持不变的情况下，甚至停滞的情况下，我们中国有非常大的变化。比如说发表的论文数量，就是在国际上面认可这些论文发表数量，从20年前比较低的这个数字，到现在大概增长了好几倍。这个增长还不光是数量上面的一个反应。就是今天如果说我们看那些高引用论文，一般来说它的影响是比较大。那么高引用论文在过去20年间，中国的这个增长速度也很快，也就是不光说我们的科研的数量在扩张，我们的质量也在上升。这个大跃进为什么会成功呢？我想有一些其他方面的原因，比如说科研经费方面的，包括我们的这个科研体制，更加看重能力标准等等，对吧？还有一个很重要的原因，应该说就是跟这个海归人才有关系的。海归人才我们可以粗略的分成两种，一种是在中国拿了博士学位，后面到其他美国这些国家，他们他会读一个博士后或者做过访问学者，就是他有过这种留学经历的这样一些人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "它本身还是中国的教育系统培养。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:00",
      "text": "对对对，还有一种就是在海外直接拿过博士学位。那后一种人，在2010年以前，其实回来的数量是比较少，而且很多不是西方这种特别有名的这些大学毕业的，就相对来说他们的科研的产出不是说很高的。中国在2010年以前的这个科技大跃进，我叫大跃进，主要是靠中国本土培养的博士，在海外进行过博士后或者访学的交流以后，靠这批人推动的。但是在2010年以后，应该说我们国家在各个层次方面，在国家层面，在省一级，在那个地方上面有很多人才项目。这些人才项目跟海外回国的这些获得博士学位这些人，给他们提供很多研究经费和条件，所以就吸引了很多名校毕业的学生，比如说今天我的同事里面就有哈佛回来的。那今天我们说的20年以前，如果你在中国碰到一个哈佛或者耶鲁这种名校的学生，还是比较少见的。但今天相对来说，在中国的一个大学里边不是说那么罕见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:05",
      "text": "我看到你们做了一项应该是前辈的一些其他的学者，他们做的一些大样本的一些统计，对吧？我看你的研究里面也引用了，比如说像基于676所中国高校集体来统计。也就是说本科毕业生他出国读研的这个概率，其实分布的很不均匀。总的来说讲，越好的大学本科毕业生出国率越高。而且取得海外学位的这个博士群体，PHD这个群体来讲的话，海外的这个毕业院校声望越高，其中国毕业生拿到博士学位的人就越不可能回国。我们把它交叉一下，就意味着就是留在美国的那批中国的博士，可能就是从整个的智力产出上最好的那群博士。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:48",
      "text": "是这样的对，所以前些年有一个舆论界流传的说法，就是我们中国的顶尖人才流失是最严重的，这个说法我觉得需要澄清一下，其实他讲的那个流失率，其实他指的是刚才我们谈的那个拘留率。对，就是在美国拿到博士学位以后，这批人大部分人是留在美国的。但是在这时候你要考虑一个问题，就是说什么叫顶尖人才流失。我举个例子，比如说今年夏天我们刚开过那个奥运会，如果说我们的这些奥运会金牌得主，他到其他国家改了国籍以后，又跟我们中国在奥运会上比拼，那这叫顶尖人才流失。因为他在中国出去的时候，他就已经是顶尖人才。但是，我们国家在西方这些高端人才，其实大部分是你在中国的时候还是人才毛坯，国内还是个本科，你就是好学生。对，你就是好学生。然后去美国经过好几年的训练以后，拿了美国奖学金以后，他才成为顶尖人才。所以这个意义上我觉得不好叫流失。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:45",
      "text": "有可能你不流失，你在国内你也不可能取得那样的成就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:48",
      "text": "对，可以叫联合培养。在美国的有一些高端人才回到中国以后，美国那边他们也有这么个说法，他们叫逆向人才流失。他说我们花了很多培养出来资源，培养出来这样一些高端人才，最后他们回到中国回印度了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:04",
      "text": "那可能从美国的角度，这是真的流失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:06",
      "text": "他们也有一些抱怨。你前面提到2010年以前，中国的整个的科技发展主要推动的这个群体，或者说科研的这个群体，其实是中国本土这些高校培养出来这些人才推动的。其中有一些可能也只是到国外去再读个博士，或者说去担任一个访学这批人。我们刚刚说的这一群真正的尖端人才，就是中国的这一群青年科学家中掐尖的那部分，就被留在美国高校这部分在你的研究里面，他们对于中国的这部分的经济增长有过比较重度的参与吗？还是说基于你的研究，中国过去这些年的科技增长，其实是中国的这批算1.5线二线的人才推动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:45",
      "text": "其实这是一个很重要的问题，就是在海外这些中国高端人才对中国的发展，尤其是在创新方面有什么对吧？我在做我的博士论文研究的时候，我曾经画过一个示意图，就是根据人才迁移的这些文献，我总结出来几种机制。这个好几种机制其实都可以使在海外的这些科学家，他们对中国的创新能力有所贡献。比如第一种就是这些人虽然在海外，他们可以被来源国邀请回来进行短期的交流，参加会议最短对吧？还包括在停留几个月暑期的时候，来办一些培训班，或者说组织一些实验室等等。这是虽然说短期，但是他们可以通过这种方式，把他们在海外学到这些前沿的知识和技能的传递给国内这些同行，包括学生，这是应该说是我们国家现在技术知识转移的一个很重要的机制。另外一种就是说他们在海外的时候，可以通过这个互联网，通过其他的方式跟国内的他们的这些同行进行合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "关于这方面，我在做博士论文的研究的时候就发现中国跟美国的很多今天的一些科学论文，你可以看到有好多跨国撰写这样一些论文。那你要细看的话，你会发现这些论文里面很多是在国内的一些中国科学家和在美国的那些中国科学家他们之间的合作。那这些论文相对于只是比如说国内学者写的论文，还相对于只是在美国那些学者写的论文来说说合作发表的论文它的引用率会更高，这个不光是我自己的研究发现的，也是美国的一个人才专家，叫Richard的freeman，他是哈佛大学的一个经济学家，主要研究这个科技人才的劳动力市场的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:39",
      "text": "弗瑞曼，根据2018年的这个scops数据，就是一个很大的文献论文的数据库。根据这个数据，弗里曼发现在美国的中国研究人员对美国的科研产出有非常高的贡献，大概有4分之1左右。回到中国的这些海归这些科研人员，他们对中国的研究论文的贡献也很大，将近40%左右。同时他也发现就是两个国家的中国学者都参与发表的论文，平均来说引用次数是会更高。发表在重要期刊上面的比例也比这两个国家学者单独去完成的这样的论文比例要高。所以弗里曼他观察的结论就是说两个国家都有过联系的这样一批中国科研人员。他们是中国和美国科技合作的网络中心，是两个国家科研成果交流的重要的通道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:33",
      "text": "那为什么他们会愿意和国内的同行合作来进行学术研究这方面？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:40",
      "text": "我要引用我的一个以前的老师他的研究。这个老师叫David z wag，他是一个加拿大人。这个崔大伟老师，他在70年代的时候就曾经来过中国学习，他可以说是一个中国问题专家，他在香港科技大学已经退休了，他一直研究中国的人才外流，包括海归的问题。他在过去20年做过一系列调查。他就问在美国这些华人科学家，问问他们为什么愿意跟中国国内同行一般来说，我们进行这个科研合作的时候，主要的动机是希望提升学者个人的他的地位，对吧？他的声誉，这是一个我们很可以理解的个人动机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:23",
      "text": "但是他的调查到发现的就是这些人的家国情怀是第一位的。就是在美国很多的这华人学者，他们其实是很感恩中国的。虽然他们没有回来，但是他们希望通过其他的方式能够报效祖国。所以在这个国内学者希望跟他们合作的时候，他们有一种我觉得有点补偿，或者说感恩中国的这样一种情怀。所以我们看到崔大伟老师的这个调查里面的30%到40%的中国的在美国和加拿大的学者，他们表示跟国内合作主要的考虑是为了提升中国的研究质量。而。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:59",
      "text": "如果我们去看最近这十几年来刚说到的这些美国的华人科学家回到中国的一个比例或者这个人数的话，也是发现是一个直线上升的一个状态。这块的一个原因，我想中美双方的这些官方机构都在中间扮演了一定的角色。你能分别来讲一讲吗？比如中国是怎么去看待这批在美国的高精尖华裔人才，怎么去争取他们？以及美国最近尤其是16年之后川普上台以后，整个的一系列措施是怎么在这个过程当中发挥作用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:33",
      "text": "在这个国际先进的研究里边，我们有一个很著名的理论叫推拉理论，就是为什么移民要从一个地方到另外一个地方的？是跟他搬走的那个地方推力有关系，也跟迁入那个地方的拉力有关系。这个意义上，我们可以看到就是这些年中国和美国对于华人科学家来讲，他们这两边的推力和拉力在在变化。那中国这方方面来说，一个拉力是变得越来越强了。过去20年我们在很多层面，从国家级到这个地方上面有很多的人才项目。所以这方面应该说中国的力度是非常大，而且在发展中国家里边，可以说是最成功的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:14",
      "text": "另外一方面，就是最近十年，应该说美国的这个政治局势不是说很稳定，甚至有一些骚乱。那这里边有时候亚裔是被攻击，是被歧视，在这个科学界也有所反应，尤其是川普上台以后，他搞过一个叫做中国计划，有系统的让美国的联邦调查局去审查，是不是中国来的这些华人科学家，有向国内的去转移一些高精尖的，可能涉及到美国的国防安全的一些技术。这是使得在美国这些中国的学者们感到有一些不安，甚至有些恐惧的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:57",
      "text": "这些年根据谢宇老师，就是我们国内很有名的一个社会学家。根据他的调查，他也发现在美国这些华裔科学家有很高的比例在申请美国的国家科研经费的时候被拒绝。确实这也是一个指标，就是似乎美国整个的科研体制在排斥，或者是说至少在跟华人科学家好像在保持一些距离。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:22",
      "text": "我想这两方面的因素，使得最近五六年，我们可以看到从18年以后，每年回到中国的自然科学家，就包括物理，包括学生物和工程的计算机这样一些科学家，他们的人数都在增长。从10年左右，二三百人的一个规模，到了20年的时候，就上升到1000人以上。到了最近两年，可能每年有一千多人回来。这是应该说又是一个新的中国和美国之间临时交流的一个趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:57",
      "text": "你刚刚提到的这样的一个，比如说美方那边的因素，但是好像我看到你自己的研究里面也会认为最终美国对于来自中国的这批华人学者的一个限制，影响力上总体还是会有限的。然后你引入了一个在高精尖科研角度的一个高智商概念，这个我觉得挺有意思的，但是听起来特别政治不正确。你来稍微讲一讲你的研究。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:22",
      "text": "我想接着刚才说，美国对中国来的这些高端科人才信任产生了问题以后，美国这时候又有一些政治家，还包括一些政策研究者，他们又提出来说我们是不是可以利用其他的人才来源来代替中国的这些高端人才。那我的判断，基本上我觉得不可能的。为什么这样讲呢？就是人才的这个供应，人才的这个我们把它看成一种劳动力的供应的话，它并不是说像很多商品一样，可以用原材料你就可以生产出来的。原材料本身它的供应是有限的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "如果说我们大家了解一下智商研究方面的这个情况，你就知道就是每个社会里边智商的分布是一个比较固定的曲线。我们现在假设说从事高科技的工作，需要130以上的知识。130以上的人口在一个社会里边大概占1%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:20",
      "text": "那么这样的一个人口，在中国这样的社会里边，人口基数本身比较大。所以这意味着中国有那么几十万人都属于智商非常高的群体。对于美国来说，能够说利用这个高智商群体，然后在美国以后经过十年左右的培养，成为一个高技术人才。这应该说是中国和美国我觉得合作最成功的领域之一。对美国、英国来说，人才对他们的创新直接有贡献。对中国来说，可以通过美国来的技术转移，也对我们发展有好处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:51",
      "text": "美国如果说排斥中国来的这些高端人才的话，能不能靠美国本土的其他的一些人口来替代的，我是比较怀疑的。比如说像那个非洲裔的美国人，他们在人口中的比例大概有15%左右，但是在这个科研工作里边只占7%。但是我们再看亚裔的就不一样了，就是娅在美国这个亚裔包括从中国、韩国，还有印度过去的这样一些群体。他们在美国人口的比例只有6%左右，但是他们在美国的科研工作者中能占到18%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:28",
      "text": "为什么会这样呢？我们要是说看不同族群他的在中小学时候的学习成绩的话，我们可以看到那个时候其实就出现了一个分化。也就是说亚裔比非洲裔和拉美裔他的学习成绩都要高。这个优势一直会持续到他上了大学，读了博士以后。这是我觉得为什么美国的少数族裔，不可能说替代中国来的这些高端人才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:55",
      "text": "还有一个群体，就是说美国的这个女性，女性应该说在今天基本上男性能够从事的所有这些工作里边，女性都有人从事，而且做得很好。就包括在这个科学研究方面。如果说我们看两性之间群体的这种职业选择的趋势的话，你会发现在六七十年代那个民权运动的时候，那个时候很多美国女性就开始学习这个理工科，毕业以后也从事有关的一些工作，但是这个比例到了90年代以后，逐渐就停止下来了。似乎就今天大部分两性之间还是男性做跟理工类有关的一些专业。女性更多的还是学那个跟人文跟社会科学有关的专业。这是两性在美国的一个职业选择的分布，那到底这个兴趣的原因是什么呢？今天也不是说很清楚。所以大体来说由于这个职业的选择，兴趣选择，还包括学习成绩这种差距，我觉得美国本土的这两大群体不太可能代替中国去美国的高端人才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:59",
      "text": "还有一些比如说从其他国家来的一些人，比如说印度来的这些国家，他的人口基数也很大的，就是高智商的群体也很多的。当然这些国家的问题，就是说它的这个教育体系并不像中国这么发达，也就是它能够输送到美国的那个高端人才是有限的。比如说像印度的话，每年理工科毕业的博士生大概是2万人左右。那中国的话是有4万人左右，也就是我们培养理工科博士的能力是比印度要高一倍的。印度可以说能去美国的这些人才都去了。美国如果说在扩大像印度的这个人才的这种渠道的话，也许有更多的印度人来。但是他们的那个技能水平也跟现在已经在美国的这些印度人可能就没法比了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "本质上就是美国的这套学术研究体系，它的一个方还是在全世界掐尖。所以等于是中国的这一批14亿人口的这个尖，本来也被美国掐了。对，但如果你把它排除在外，是不可能通过其他的。因为其他国家的这些尖本来也就被美国可能也掐了。对，不可能通过额外的这些人口替代这部分中国的，至少短时期之内不太容易。对嗯是反过来，对于中国来说，现在这个大环境，如果双方的整的交流变少，中国去到美国也好，去到海外整体的这个留学人口在下降的话，对于中国它的发展可能更需要这部分的人才的回流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:24",
      "text": "是这样，我们看到这些年确实回流，是的数量是超过了留学的数量。我估计美国也是这样，如果两个国家的关系进一步变得紧张，也就是说我们这个人才跟美国的这种合作和交流进一步变少的话，我觉得确实中国得做好这个准备。就是说以后可能更多的我们得依靠本土的培养的人才，进行下一步的创新的活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:48",
      "text": "其实去年还是前年，有一本书叫芯片战争，这个我们国内也有中译本了。这个书里边就提出来一个说法，他说中国现在到了一个叫做斯普特尼时刻。什么叫斯普特尼呢？斯普特尼指的是苏联在1957年发射第一颗人造卫星的时候，那个人造卫星名字叫斯普特尼。当时这个事情对美国社会带来非常大的刺激，包括政府和民间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:15",
      "text": "大家觉得我们其实美国不是一直很自豪我们的一个科技优势吗？怎么苏联人第一次把那个卫星发上去了？所以他们那时候就在整个教育体系，在这个科研体系就投入了很多，然后也改变了很多教育方面的这种方向，这种作风。比如说之前美国的这个大学还是比较松散的，就很多那个专业是这种学学什么人文方面的，拉丁语之类的，在那个时候之后就改成理工科导向了。很多美国大学就开始转向越来越多的培养理工科的学生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:50",
      "text": "这个芯片战争的作者，他认为中国也到了这样一个时刻。是因为前几年美国政府突然宣布我们不再给中国的公司销售芯片，这个应该说对中国的刺激很大。就是我们意识到我们的科研体制需要靠靠自力更生，靠自己的方式去跟美国竞争。这个意义上，我觉得我们除了继续吸引海外的这些华人人才，包括外国人才以外，我们自己可能也需要对本国的科研人才给他更多的上升的通道。尤其在这个能力标准方面，可能我们需要强调的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "更多更好的做法。我就想起来前段时间参加一个闭门会，然后请的是中金的一位董事总经理，也是他们的一个经济学家上来讲一个中美科技方面发展方面的一个话题。他当时就提到说，过去就很多人觉得中国的这个智力红利这些东西。但是不过他当时更精确的校正了这个概念，他说中国拥有的是工程师红利。美国它是拥有一个所谓的PHD红利，也就是今天我们可以可能看到的对吧？再比如说大数据人工智能方面，为什么？美国的那种发展可能是一种真的遥遥领先，就是其他美国以外的这些，无论是欧洲还是中国，还是日本，跟他差距都非常的大。这是因为这部分的研发需要大量的PHD博士们进行一个高精尖的研怕投入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:14",
      "text": "但是他说如果进入到一个比如说机器人应用阶段，中国的也许工程师红利是可以发挥很大作用的。因为工程师来说，你一个本科生或者一个硕士生经过这样的一个培训，是能够变成一个很好的工程师的这恰恰是中国在人才方面的一个资源优势。我觉得他当时的这套说法还非常的让人有启发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:35",
      "text": "是这样，在AI方面，我们今天可以看到，中国跟美国应该说也有很密切的合作的。前些年的美国的一个智库，他们做了一个全世界的顶尖AI人才的调查。当时他们就去AI人工智能方面最高级别的会议，然后把参会者的背景资料都找到了。他们调查出来的结果，发现今天全世界顶尖的AI人才里边，中国占到了29%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:07",
      "text": "美国本土培养的人就本土美国人才有20%。但是今天如果你要看工作地点的话，你会发现这些顶尖人才59%都是在美国工作的。中国只有11%，欧洲是10%。所以这个分布我觉得跟你刚才提到的那位这个观点是比较近似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:30",
      "text": "今天就是在AI的这些人才里边，有就中国的这个人才里边，中国人才里边有一半是在美国读了研究生以上的学位的，就硕士或者博士，还有大概3分之1是在中国读了这个学位。这两批人，基本上他们在毕业以后，也会分别留在美国和中国。有一些在美国读过书的以后跑回中国，还有一些中国读书的跑跑到美国。那我想就是说这两部分人应该说对今天这两个国家的人工智能领域方面的技术交流产生了很重要的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:06",
      "text": "这样的一种合作就是中国的人才毛坯，加上美国的博士生培养对吧？这样一种合作模式应该说从改革开放以来一直持续到最近这几年，今天应该说还在持续。但是确实这个模式碰到了比较大的问题。这两个国家之间的人才竞争，在我看来并不是一种零和博弈。只要说只有一个人才待在美国，他就不可能让中国受益，或者在中国就不可能让美国受益。不是这样子的。因为人才本身它跟这个商品或者说跟贵金属是不一样的。就是说它并不是说非此即彼的关系，就是它本身能够产生出新的科学知识来。这个知识可以让不光是两个国家，而且包括整个人类受益。好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:49",
      "text": "非常感谢今天田方萌老师来分享了这么多自己关于这个人才流动。尤其是中美之间现在的这样的一个互相抓间谍的这样一个背景之下，他这个科技人才的一个流动的历史现象和一个现状，以及可能的产生的一个长期的影响。好，关于这方面的议题以后我们有机会再来聊。感谢各位的收听，我们下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:15",
      "text": "拜拜。好，再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，专家分析了当前中美之间人才流动的现状与趋势，特别是在科技领域的流动对两国科技创新能力的影响。尽管美国对中国科学家实施了审查和限制，仍有不少人才选择回国发展或维持与国内的科技合作。强调了人才合作而非竞争的重要性，并指出中国正加大对本土科研人才的培养，以应对国际人才流动的挑战。讨论还涉及了人才外流率、留学生政策以及美国对中国科学家政策调整的影响，凸显了全球化背景下人才流动的深远意义及对科技创新和国际合作的影响。",
    "qa_pairs": [
      {
        "question": "田老师，您长期以来关注的研究领域有哪些，它们之间有何联系？今天我们讨论的话题如何与国际移民和高校录取政策相关联？",
        "answer": "我目前主要在三个领域做研究：一是国际移民，尤其是跨国人才流动；二是早期优生学和社会学之间的互动，以及围绕潘光达的相关研究；三是高校录取政策，特别是美国的肯定性行动和中国的一些录取优惠政策。这三个方面都与人才问题密切相关，国际移民涉及人才的流动与迁移，优生学研究人才的形成机制，而高校录取政策则是人才选拔机制。当前中美战略竞争背景下，科技人才流动性成为热点话题。中美两国在科技、军事、经济贸易等多个领域存在竞争，而人才流动是其中的一部分。通过一些个人案例，如人工智能专家朱松纯、化学教授查尔斯·利伯尔和女科学家颜宁的流动，可以反映出时代风潮的变化及中美之间科技体制的竞争新动向。",
        "time": "00:01:55"
      },
      {
        "question": "新中国建立后，中国向美国的人才交流或转移经历了怎样的脉络？",
        "answer": "新中国初期有一个钱学森回国潮，这源于早期的留学潮，尤其是晚清时期的留美幼童项目。民国时期清华留美预备学校培养出詹天佑、唐绍仪等著名人物。抗日战争期间，中国去美国留学人员数量急剧下降，但战争结束后又有所增加。到20世纪40年代末期，中国顶尖学术人才大多从美国留学归来。",
        "time": "00:08:46"
      },
      {
        "question": "新中国成立后至50年代末，有哪些知名学者回国参与建设？冷战时期，中美之间的人才交流情况如何？",
        "answer": "从1950年到1957年，大约有两千人回国帮助新中国建设，其中最著名的包括钱学森先生、华罗庚和朱光亚等知名学者。在冷战的1957年到1977年这20年间，中美之间的人才交流基本中断。直到1970年代尼克松访华并两国建立外交关系后，才开始探讨选派中国学生去美国留学的事宜，并由李政道等物理学家在这一过程中起到了重要作用。",
        "time": "00:10:43"
      },
      {
        "question": "改革开放之初，留学生回国情况如何？",
        "answer": "改革开放初期，留学生主要是公派为主，但有一部分人在学成后选择留在美国不归，引发了关于人才流失的讨论。邓小平同志在推动留学项目时预见到会有部分人不回国，但仍认为能有七八个人回国帮助中国发展已经足够。",
        "time": "00:11:43"
      },
      {
        "question": "80年代到90年代，中国留学政策发生了什么变化？",
        "answer": "在80年代，中国仍以公派留学生为主，而到了90年代左右，我国出台了“支持留学、鼓励回国、自由流动”的新政策，自费留学人数大幅增加，主要在美国攻读研究生，尤其是博士研究生，并且有很大一部分获得美国奖学金。",
        "time": "00:12:41"
      },
      {
        "question": "2000年后中国留学潮出现了哪些新趋势？",
        "answer": "2000年后，出现了“留学潮”和“归国潮”并行的现象，即出国读硕士或博士的人数增长的同时，也有许多人学成后迅速回国。此外，随着中美关系紧张以及特朗普政府对中国科技人才审查加强，中国留美留学生数量有所下降。",
        "time": "00:13:35"
      },
      {
        "question": "国家如何统计人才外流的数据？",
        "answer": "中国官方对此做了完善的统计记录，留学生出国前需要在教育部留学人才服务中心备案，回国后也需要进行登记认证。根据官方数据，自1996年以来，中国出国留学人数急剧上升，至2019年已达到70万人，累计超过656万人。其中，约86%的留学生完成学业后回国，人才外流率呈现下降趋势。",
        "time": "00:15:26"
      },
      {
        "question": "中国海外受过高等教育的人才规模及特点是什么？",
        "answer": "中国海外受过高等教育的人才规模大约有200万人左右，其中约有一半从事科研工作，且有一部分顶尖人才在各自领域表现突出。此外，中国人才外流率相对较低，约为2.7%至3.3%，这在国际背景下属于较低水平，反映出中国对人才的吸引力较强。",
        "time": "00:19:24"
      },
      {
        "question": "通过统计和回归模型，你们得出了中国人才外流率存在下降趋势的结论吗？并且这个趋势是否与中国的产业政策有关？",
        "answer": "是的，我们通过数据分析发现，中国的整体人才外流率确实呈现下降趋势，并且实际的人才外流率低于理论估计值。关于与中国产业政策的联系，过去20年间，中国向美国输送人才的学科分布发生了变化，尤其是留学生中读商科的比例下降，而理工科尤其是计算机和数学专业的比例上升。",
        "time": "00:21:51"
      },
      {
        "question": "在美国的科技人才劳动力中，外国人才占比情况如何？",
        "answer": "在美国科技人才劳动力中，外来人才（包括在国外出生后移民美国的人才）占比很高，根据2021年的数据，工科专业劳动力中有19%是外国出生的人口。在硕士层次，外国科技人才的比例为37%，而在博士学位层次，这一比例高达43%。其中，中国留学生在美国高端科技人才中占到了约7分之1至6分之1的比例，尤其是在计算机和工程领域，中国人才的比例可能更高，甚至能达到20%甚至30%。",
        "time": "00:24:12"
      },
      {
        "question": "中国科技人才在美国科研中的重要性能否进一步阐述？",
        "answer": "中国科技人才在美国科研中的重要性体现在多个方面，比如中国留学生在美国获得博士学位后选择留在美国工作的比率非常高。以中国博士毕业生为例，五年后的居留率高达88%，十年后的居留率仍达81%。这表明在美国接受过高级科研训练的中国人才大部分选择留在美国贡献他们的知识和技能。此外，中国科技人才的回国潮也极大地推动了中国的科技大跃进，尤其是在过去20年里，中国的科研论文数量和质量都有显著提升，海归人才（包括中国本土培养并在海外深造的博士）在其中起到了关键作用。",
        "time": "00:28:49"
      },
      {
        "question": "流失率这个说法是否准确，中国的顶尖人才流失是否严重？",
        "answer": "这个说法需要澄清，实际上流失率指的是在美国获得博士学位后留在美国的人才比例。而真正的顶尖人才流失是指像奥运会金牌得主改国籍并在其他国家与中国竞争的情况。大部分中国高端人才是在美国经过训练和培养后才成为顶尖人才，所以不能简单称为流失。",
        "time": "00:32:48"
      },
      {
        "question": "美国的角度如何看待人才回到中国？",
        "answer": "对于美国而言，他们的说法是逆向人才流失，认为他们投入资源培养的人才最终回到了中国或印度等其他国家。",
        "time": "00:33:48"
      },
      {
        "question": "海外中国高端人才对中国经济增长有何影响？",
        "answer": "海外中国高端人才通过多种机制对中国的创新能力有所贡献，包括短期回国交流、合作发表论文等方式传递海外学到的知识技能，以及通过互联网等方式与国内同行进行长期合作。",
        "time": "00:34:45"
      },
      {
        "question": "中国海归科研人员对中美科技合作的贡献如何？",
        "answer": "根据弗瑞曼的研究数据显示，海外中国科研人员对美国科研产出有很高贡献（约四分之一），同时回到中国的海归科研人员对中国研究论文的贡献也很大（近40%）。两国合作发表的论文引用率更高，显示了中美两国科研成果交流的重要通道作用。",
        "time": "00:36:39"
      },
      {
        "question": "为什么美国华人科学家愿意与中国同行合作？",
        "answer": "根据崔大伟老师的调查，尽管提升个人声誉是科研合作的动机之一，但家国情怀是首要因素，许多美国华人科学家感恩中国，并希望通过其他方式报效祖国。",
        "time": "00:37:40"
      },
      {
        "question": "中美双方如何影响美国华人科学家回国的比例或人数上升？",
        "answer": "中国方面提供了众多人才项目作为拉力吸引；而美国近年来政治局势不稳定，亚裔遭受歧视的情况增加，尤其是川普政府时期的“中国计划”审查，使得在美国的华人科学家感到不安，促使更多人选择回国。",
        "time": "00:40:14"
      },
      {
        "question": "美国对中国来美的高精尖华裔科学家的限制有多大的影响力？",
        "answer": "尽管美国对中国科学家有所限制，但其影响力总体有限。中国拥有大量高智商群体，美国难以通过其他人才来源替代中国高端人才，因为高智商人才供应具有稀缺性，且分布固定。中国与美国在高科技领域合作最成功的部分在于利用中国的高智商资源，经过培养成为高技术人才。",
        "time": "00:42:22"
      },
      {
        "question": "美国能否依靠本土其他人口群体来替代中国来的高端人才，例如非洲裔美国人和亚裔在美国科研领域的比例差距？美国女性是否能在科研领域替代中国来的高端人才？",
        "answer": "我对此持怀疑态度。虽然非洲裔美国人占美国人口15%，但在科研工作中只占7%；而亚裔群体占总人口6%，却在美国科研工作者中占18%。这种现象的原因在于不同族群在中小学及大学阶段的学习成绩存在差距，亚裔群体表现优于非洲裔和拉美裔，并且优势一直持续到博士阶段。在美国，女性已经能够从事男性所能做的各种职业，包括科学研究。尽管在六七十年代民权运动时期，许多美国女性开始学习理工科并工作于相关领域，但这一比例在90年代后趋于稳定，男女之间的职业选择分布仍较为固定，男性更倾向于从事理工类专业，而女性更多偏向人文社科类专业。因此，美国本土女性群体不太可能完全替代中国去美国的高端人才。",
        "time": "00:43:51"
      },
      {
        "question": "其他国家如印度的人才能否填补中国人才回流后的空缺？",
        "answer": "印度虽有大量高智商人群，但由于其教育体系不如中国发达，能输送到美国的高端人才数量有限。相较于中国每年约4万理工科博士生的培养能力，印度每年仅有约2万左右。即使印度有更多的优秀人才进入美国，其技能水平可能无法与现有的中国赴美人才相比。",
        "time": "00:45:59"
      },
      {
        "question": "中美关系紧张下，中国如何应对人才流动可能带来的影响？",
        "answer": "在双方交流减少的情况下，中国需要更多依靠本土培养的人才进行创新活动。实际上，近年来回流人才的数量已超过留学人数。如果中美关系进一步恶化，中国应提前做好准备，更加重视本土科研人才的培养和上升通道。",
        "time": "00:47:24"
      },
      {
        "question": "中国当前是否面临类似苏联发射第一颗人造卫星时所经历的科技挑战时刻？",
        "answer": "是的，就像《芯片战争》一书提到的，中国现在可能处于类似的“斯普特尼时刻”，即意识到科研体制需要自力更生、自主创新以应对美国的技术封锁。在此背景下，除了继续吸引海外华人和外国人才，中国还需加强本国科研人才的能力标准和上升通道。",
        "time": "00:48:50"
      },
      {
        "question": "中美两国在AI领域人才流动和合作的情况如何？",
        "answer": "根据美国智库的调查，全世界顶尖AI人才中，中国占29%，美国本土人才占20%。但实际工作地点上，这些顶尖人才59%在美国工作，中国只有11%。中国拥有的工程师红利可以与中国在美国接受教育和训练的工程师相结合，形成中美之间密切的人工智能技术交流模式。这种人才流动并非零和博弈，而是可以实现互利共赢，共同推动科学知识的进步与发展。",
        "time": "00:51:07"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨人才问题：国际移民、优生学与高校录取政策",
        "summary": "本期节目邀请到田老师，与听众分享他在国际移民、优生学及高校录取政策三个领域的研究。田老师长期关注这些与人才问题密切相关的领域，探讨了人才的流动和迁移、人才的形成机制以及人才选拔的机制。通过研究这些争议性较大的问题，田老师希望能为听众提供对这些议题新的理解和看法。"
      },
      {
        "time": "00:02:53",
        "title": "中美科技人才竞争与国际流动观察",
        "summary": "在中美战略竞争的大背景下，科技人才的流动性成为公共媒体关注的焦点。从2007年至2011年在美国留学的观察，到近年来中美在科技、经济贸易等领域的竞争，以及特定人才案例分析，如人工智能专家的回国、美国教授因参与中国人才项目被调查等，反映了中美之间科技体制和人才战略的竞争加剧。"
      },
      {
        "time": "00:07:23",
        "title": "中美人才流动的历史脉络与影响",
        "summary": "从新中国成立后，特别是改革开放以来，中国向美国的人才流动成为连接两国的重要桥梁。早在中国改革开放初期，就有大批留学生前往美国，这一现象在1991年苏联解体后更加明显，当时国际市场的变化导致大量东欧人才流向美国。历史上，中国对美国的人才输出有着悠久的传统，如晚清时期的留美幼童项目，培养出詹天佑等重要人物，以及民国时期的清华留美预备学校。新中国成立后，尽管由于冷战等原因，中美人才交流曾一度中断，但在70年代尼克松访华后，两国重新开启了人才交流，特别是在科技领域。这些人才的流动不仅促进了中美之间的学术和技术交流，也对中国现代化建设产生了深远的影响。"
      },
      {
        "time": "00:11:43",
        "title": "中国留学潮及人才外流的演变",
        "summary": "从80年代以公派留学生为主的留学模式，到90年代自费留学的兴起，及至21世纪的留学与归国潮，中国留学生的情况经历了显著的变化。80年代，因经济条件限制，大多数留学生为公派，其中部分学生选择留在美国，引发关于人才流失的讨论。邓小平认识到这是正常现象，认为大部分归国学生仍对中国发展有贡献。90年代后，政策鼓励留学与回国，自费留学比例增大，特别是赴美读研学生中，许多人获得了美国的奖学金。进入2000年，留学潮出现新趋势，许多人选择短期海外学习后迅速回国，形成了人才的双向流动。到了2018年及之后，随着特朗普政府对中国留学生和科技人员的严格审查，以及疫情影响，中国赴美留学生数量下降，同时印度留学生数量上升。"
      },
      {
        "time": "00:15:06",
        "title": "中国人才外流趋势及统计数据",
        "summary": "从90年代末开始，中国出国留学人数急速上升，至2019年达到70万人，累计出国留学人员达到656万人。其中，完成学业后回国的人数达到423万人，回国率高达86%。根据OECD的数据，中国外流人才规模从2000年的85万人增至2015年的200万人，年增长率约为800人。在美国，约有100万中国受过高等教育的人口，其中20万为985高校毕业生，5万人从事科研工作，数千人为顶尖人才。这些数据反映了中国人才外流的规模和趋势，以及部分留学生完成学业后选择回国的现象。"
      },
      {
        "time": "00:19:23",
        "title": "中国人才外流率的下降趋势及其原因分析",
        "summary": "过去20年中国的人才外流率呈现下降趋势，从每100个大学毕业生中有2-3人在国外减少到1-2人。根据OECD数据，2015年中国台湾流率为1.5%，200人中有3人在外。原因包括出国留学人数增加但总体扩招导致基数增大，以及大量人才回流。通过统计分析和回归模型估算，中国理论人才外流率在2.7%至3.3%之间，实际数值低于此估计，显示出中国人才外流率的低水平。此外，还探讨了与美国的人才输送及学科分布与中国产业政策之间的联系。"
      },
      {
        "time": "00:22:23",
        "title": "中国留学生在美国的学科选择与科技人才贡献",
        "summary": "近年来，中国赴美留学生人数经历了显著增长，其中大部分学生选择理工科专业，尤其是计算机科学和数学等领域的比例显著上升。在高端科技人才方面，拥有博士学位的中国留学生在美国科技劳动力中占据重要比例，特别是在计算机和工程领域。数据表明，中国学生在这些领域对美国的科技创新贡献巨大。此外，有证据显示，自冷战结束后，获得诺贝尔奖的美国科学家中有三分之一来自其他国家，显示了国际人才对美国创新能力的显著贡献。"
      },
      {
        "time": "00:27:18",
        "title": "中国科技人才在美国的居留率及其影响",
        "summary": "根据对话内容，中国的博士毕业生在美国的五年居留率为88%，十年居留率为81%，居留率在所有国家中是最高的。这一现象表明，大部分在中国接受高等教育后赴美学习的科技人才选择留在美国，对中国的直接人才回流比例不超过20%。然而，即便如此，过去二十年间，中国科研技术和创新能力经历了显著的提升，这在很大程度上得益于部分海归人才的贡献。对话还指出，2010年以后，中国通过提供研究经费和条件，吸引了不少在海外名校获得博士学位的优秀人才回国，这进一步促进了中国科技和教育领域的快速发展。"
      },
      {
        "time": "00:32:05",
        "title": "中国顶尖人才流失与科技发展探讨",
        "summary": "对话涉及中国顶尖人才流失问题，指出留学归国与留在海外的中国博士群体对国内科技增长的贡献。分析表明，顶尖人才流失现象主要指留在美国的中国博士，但这种流失也可能是由于国内缺乏相应的成就条件。同时，讨论强调2010年前中国科技发展主要由本土培养的人才推动，且有观点认为，真正的顶尖人才留美对中国科技增长影响有限，而国内二线人才对科技发展的贡献更为显著。此外，提到了逆向人才流失的概念，即外国培养的人才回国工作，从外国的角度看是一种人才流失。"
      },
      {
        "time": "00:34:45",
        "title": "海外中国高端人才对国内创新的贡献及回归趋势",
        "summary": "海外的中国高端人才通过短期交流、互联网合作等方式，对中国的创新能力和科技发展做出了显著贡献。这些人才不仅通过回国参与短期项目、会议、培训班等形式直接传授知识和技能，还与国内同行合作发表高质量的科研论文，提升了中国科研的国际影响力。研究显示，与国内学者合作的海外中国科学家所发表的论文引用率较高，且有显著比例的海外华人科学家表达了对提升中国研究质量的愿望。近年来，由于中国积极的人才引进政策和美国政治环境的变化，特别是对华人科学家的审查加剧，越来越多的海外中国高端人才选择回国发展，呈现逐年增长的趋势。"
      },
      {
        "time": "00:41:56",
        "title": "中美高端人才交流与美国政策影响",
        "summary": "讨论集中在如何美国对中国来的高端科技人才的信任问题及可能的政策调整。指出美国依靠本土或其他地区的人才来替代中国高端人才存在困难，原因包括智商分布的固定曲线、不同群体在科研工作中的比例差异，以及性别在职业选择上的差异。强调了中国和美国在科技人才交流合作上的互利性，并对美国政策制定者提出的可能替代方案表示怀疑。"
      },
      {
        "time": "00:45:58",
        "title": "中美科技人才流动及其影响",
        "summary": "讨论集中在中美两国科技人才的流动、教育体系差异以及这种人才流动对两国科技发展的影响。提到印度的理工科博士生数量少于中国，说明中国在高端人才培养方面具有优势。随着中美关系的紧张，中国需要更多依靠本土人才进行科技创新。此外，通过比较中国和美国在AI领域的顶尖人才分布，指出两国之间的人才交流对科技发展的重要性。最后，强调人才流动不是零和博弈，能够为全球科学知识的积累做出贡献。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "钱学森等科学家回国潮"
                }
              ],
              "content": "新中国初期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "留学生数量急速增加"
                },
                {
                  "children": [],
                  "content": "人才流失问题开始受到关注"
                }
              ],
              "content": "改革开放后"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "回国潮逐渐增强"
                },
                {
                  "children": [],
                  "content": "科技领域人才回流"
                }
              ],
              "content": "近年趋势"
            }
          ],
          "content": "人才流动历史"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高精尖领域人才培养"
                },
                {
                  "children": [],
                  "content": "中美科研合作"
                }
              ],
              "content": "美国吸引中国人才"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国家政策吸引"
                },
                {
                  "children": [],
                  "content": "中美关系影响"
                }
              ],
              "content": "中国人才回流"
            }
          ],
          "content": "中美科技人才流动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "论文发表数量增加"
                },
                {
                  "children": [],
                  "content": "高引用论文增长"
                }
              ],
              "content": "科研能力提升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中美两国AI人才合作"
                },
                {
                  "children": [],
                  "content": "中国在AI领域的快速进步"
                }
              ],
              "content": "人工智能领域"
            }
          ],
          "content": "科技人才对国家发展的影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "“中国计划”审查华人科学家"
                },
                {
                  "children": [],
                  "content": "对中国留学生和科学家的限制"
                }
              ],
              "content": "美国政策变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强化本土人才培养"
                },
                {
                  "children": [],
                  "content": "改善科研和教育环境"
                }
              ],
              "content": "中国应对策略"
            }
          ],
          "content": "中美关系对人才流动的影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人才合作模式变化"
                },
                {
                  "children": [],
                  "content": "科技领域的竞争加剧"
                }
              ],
              "content": "中美合作与竞争"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "加强本土科研能力"
                },
                {
                  "children": [],
                  "content": "应对美国科技封锁"
                }
              ],
              "content": "中国科研自主"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "人才流动与中美关系"
    }
  }
}