{
  "pid": "5e4ee557418a84a0466737b7",
  "eid": "674044a18d1233fb0d327092",
  "title": "364 史景迁、蒲松龄与一场黄泛区乡村杀妻命案",
  "task_id": "ro84nraryw3yqkb3",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "Just time.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "各位听众大家好，欢迎收听这一期的忽左忽右，我是陈彦良。今天我们来和大家聊一个最近重新出版的一部作品，来自著名的历史学者石井千老师，他的代表作王室之死。我们今天聊这个话题请来了我们节目的老朋友王迪老师，以及人类学者袁长庚老师。先请两位嘉宾给我们的听众打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "大家好，非常高兴又参加演练的胡左忽右，非常高兴和袁老师一起聊聊王室之词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "各位网友朋友们大家好，很高兴再次又来这儿跟大家交流。我今天也特别激动，因为王老师是我求学过程当中对我产生非常大影响的一位学者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:53",
      "text": "哪里？谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:54",
      "text": "我今天很有幸能跟王老师在这去做交流。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:59",
      "text": "我们先来聊一聊这个石井先，因为上一次我跟王迪老师聊那个微观历史写作的时候，当时其实我们那一期里面没有提到石井先。但后来其实我在最近准备这个王室之死这部书的提纲的时候，我才发现这本书可以算是某种程度上美国研究中国话题里面，有可能是最早的一部从微观历史角度做的这样的一个研究作品。所以我想先请两位来谈一谈史景迁的作品。因为他在过去十来年当中，在中国的知名度非常高的，也过去经常被人谈论。那分别来谈一谈自己对于石景谦整体作品的一个看法，以及这本书在石景谦的研究当中所处的一个位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "石景谦说实话他的研究对我的影响可以说是非常大。其实我也给他见过几次面，后来我到奥大的时候，我还安排他到我们阿大来做讲座。结果以后来由于身体的原因没有来。曾我在美国这个CNNM教书的时候，他也来过我们学校做过讲座，所以说见过他几次。但是他主要是他的作品对于我的影响很大，我可以说是几乎读过他的所有的著作，而且我在美国上课的时候，我也用过他的书，作为本科生的这个课外阅读的教材。所以说他的书的话不仅仅是对我们研究者，也就是说对美国西方的这些一般的读者的话了解中国都起了非常重要的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:44",
      "text": "特别是我在写我的博士论文的时候，街头文化那个时候我就想考察一下，到底对于普通民众的研究有多少，那个时候是上个世纪90年代，但是我才发现能够依据的这种关于中国农民、下层人、普通人、大众文化这些研究几乎没有。所以说都十几天的文史知识，可以说是最早的涉及到在一个偏远乡村的一个妇女的研究。所以他不仅仅是在内容上，也在方法上给我很大的启发。就是说怎样在没有多少资料的情况下能够完成一个研究项目，这个是我觉得对我帮助最大的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:41",
      "text": "因为王老师是专业的历史研究者，那可能就是进入石景迁是一个学术上的脉络。但我其实是因为是史景迁的读者。我记得就是我上学的时候，正好是本科，大概二三年级的时候，好像是史景迁的书第一次系统的引进国内，就是他的一整套文集，当时大概也有十几本都引进国内。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:05",
      "text": "我觉得大概我世纪初的时候，在北京读大学的时候，那个时候中国的人文社会科学界，我觉得有一个热衷的主题之一，就是要发现社会经验，然后要重塑社会经验。当时其实也不只是学术界有这样的写法，包括当时的新闻界，包括当时的报告文学，甚至是文学作家本身。其实这是一个共识。因为大家觉得要从过于宏大的历史叙述里面解脱出来。那个时候其实因为我读人类学，人类学的一个很重要的基本功就是你要建立对经验本身的认识，然后掌握呈现经验的方法。所以当时我在书店里大家看到石景迁以后就非常的喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:47",
      "text": "王老师刚才讲了，因为他是从研究者的角度，从同行的角度，他可能在读这个石景迁的著作的过程里面，可能是比如寻循序渐进的。我记得好像我第一本书读的反而是张岱的那本书。就是我其实不是并不是按照一个所谓他的这个研究的顺序，或者说他的这种著作本身的分量来读的那我接触王室之死其实反而是比较晚的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:12",
      "text": "也就是说我是很晚才读到他这个比较早的书。但是当时给我的震动非常大。因为我自己作为一个读者的第一感觉就是我没想到原来一个历史书可以这样写写。因为我之前早就知道石景谦是一个讲故事的高手。这个可能你看他一两本书就应该有概念。但是没有想到的是说他自己敢于在材料的使用，包括框架的搭建，包括我觉得王室之死，可能是在他整体的作品里面比较少见的一本，他的情感色彩是非常重的一本书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:44",
      "text": "其实这方面我跟袁长庚老师是一样的，就是我最早读的石井健作品，也是张岱的前朝梦忆之后才去读他其他的作品。甚至发现他还有一些关注物，中国现代社会的一些作品。但如果我们去看十几年，很多作品的那些关注的对象西也好，包括像利玛窦，包括像洪秀全，以及毛泽东或者说张岱这样的一些人物，都是中国历史上非常重要的人物。这好像是十几天作品其他作品的一个显著特征。但是王室之死，恰恰他关注的是一个大历史当中非常无名的一位村妇他的死亡。我觉得这个是不是也是在石景谦的整个的创作和研究对象当中，也是比较特别的一个案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "其实我记得我刚到美国的时候，我是1991年到美国的去读书。我记得那个时候去石景山的著作在美国就非常流行了。不管是本科生的课还是研究生的课，都要读他的书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:43",
      "text": "为什么在美国教中国历史的教授喜欢把史景迁的书介绍给学生呢？因为老师也发现一个问题，就说你要让学生完成他们的阅读。首先这本书要好看，特别是在对于本科生的那种课程。史景迁的书虽然是王室之死，和其他的包括康熙这个书是在研究对象上确实有有很大的差别。但是他有个共同的特点，就是特别好看，特别有故事，特别容易读，而且没有很多深奥的理论分析框架。他的书甚至也不符合我们一般的学术写作的那种格式。先要来个倒也年，然后最后有有结论，四千的书完全没有，自始至终是一种历史的叙事，从故事开始，从故事结束，包括这个王室致死。大家看到这个案子一审完处理一结束，这本书就结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:54",
      "text": "所以他的这种写法，我记得我在读博士的时候，在休克的时候，老师都说施锦坚现在是大家他可以按照他的喜欢的风格，但是作为学位论文，那一定不能按这种写法。后来我在写博士论文的时候，其实也是意识到这一点。你要写博士论文，或者写其他的正式的论文，或者是学术专著，要拿来评职称等等等等。首先得符合一般的西方的这种学术专著的写法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:28",
      "text": "但是非常奇特的是，我们都知道这个黄仁宇。黄仁宇的书其实他的万历15年看的出来，其实也有点史景迁的风格。他在万历15年讲述的那种故事，那种叙事手法其实也是非常好的。但是一直在西方，特别是美国得不到承认。但是石井迁完全不一样，他的书一本一本的出版，一本一本的成为畅销书。包括他的那本教科书search for modern china，就是追寻现代中国。那本书其实是相当砖的，但是在美国居然成了畅销书，而且是在纽约时报的畅销书榜上也列了好长的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "所以说史景迁一直都得到美国史学界的承认，后来还担任过美国历史学会的主席。其实在研究中国史的，担任过美国历史学家会主席的不多，只有几位。他前面有江king，farewell就是费正清，还有就是这个石景谦，后来有朋木兰，反正不多的，就这么三四位。也就是说，史景迁不仅仅是受到研究中国历史的历史学家的承认，而且得到美国历史学界的广泛的承认。也就是他这个写法大家是认可的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "我就在想为什么会得到认可？其实我到美国的时候，其实我发现一个很奇特的现象。我们在上讨论课的时候，我们所阅读的书，其实在美国这个历史学界还是非常推崇那种能讲故事的人做历史叙事的。所以说我觉得史景迁的书能够得到承认，可以说是和他的这种写作方式非常有关。在我看来，他可能是在西方历史学家里边，能够把中国历史讲给西方人听得很很少的那种历史学家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:46",
      "text": "王老师，你这一点其实解答了我一个长期的疑惑。因为过去我们这一代人读到石景迁的时候，很快就开始读到中国的书评上对于史景迁作品的批评。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:56",
      "text": "包括现在好多都有批评。其实我再补充一句，其实特别值得关注的是，当时景前用他这种风格来写中国历史的时候。那个时候正是六七十年代、七八十年代。在西方正是用社会科学的方法来研究历史，特别流行的时候，要用理论的分析，理论的框框架它。实际上在那个时候应该算是一个不是主流，他是更贴近于文学。但是现在看来，又经过了你看多少个差不多半个世纪了，半个世纪过去了，其实我们来看市井圈，其实他是非常有前瞻性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:43",
      "text": "是包括像汪荣祖，包括据说是钱钟书，当年都批评过史景迁的作品。很多人会认为史景迁的作品其实缺乏那些对于历史的一些分析或者说理论框架。王老师也介绍过了，石景谦当时应该是04年到05年，他曾经担任过这个美国历史学会的一个主席。而且他的一个影响力似乎也是在美国正经的历史学界又是备受承认的。所以刚刚我觉得王老师那段能够部分解答我这部分的长期的一个疑问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:12",
      "text": "刚才我觉得王老师提醒的一点非常重要，就是因为刚才我们也谈到对史景迁的批评的问题。我自己比如说用我稍微熟悉的人类学做一个类比，其实人类学大概也有一段时间是跟王老师讲的历史学非常像。他很强调比如说人类学校对于哲学和社会科学理论的吸收，包括你怎么用当时最先进的理论去改造我们对于经验世界的这种呈现。但是我自己的一个阅读的感受是说，进入新世纪以后，尤其是到2010年代以后，就是西方学术界当中对于民族志的推崇，或者说对于人类学的作品推虫。当然除了有一部分是比如说你能提出新的问题，你能引入新的理论，你能发现新的领域，这个当然是我们比较熟悉的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:58",
      "text": "但是还有一类非常重要的作品是好像你从理论或者说从问题上讲，他没有做太多的贡献。可是它的呈现方式本身非常的精彩。就是这种精彩的本身不是我们以前讲的。比如人类学家讲了一个很好听的故事，或者发现了很有意思经验不是这么简单。他喜欢强调的是说你除了交代清楚这个问题的发生的一些具体的细节，包括社会的背景之外，他很强调的是你通过写作能够让读者进入到那个情感的场域当中，就是读者被感染了。我差不多反正十年前翻译过来的所有作品我可能也都看过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:40",
      "text": "我自己的感觉是说，在所有的这些作品里面，王室之死给我的冲击感是最大的。因为他突然让我意识到一个问题，就是按照石景谦写的这个王室之死的这个历史阶段，如果你看大历史的叙述的话，那正好是中国一个算得上一个盛世的开始。因为康熙年间，好像整个文明史叙述大历史叙述里面，觉得那是一个比较蒸蒸日上的，或者说向着光明向繁荣的角度去发展的。可是实际上你在日常生活世界，你在真正的地方世界当中的感受可能是非常绝望的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:15",
      "text": "我觉得我在读他这本书的时候的最大的感觉，就是它唤醒了我很多的问题意识。比如你为什么要去进入到惊艳世界？比如你在惊艳世界当中，你找到的到底是一个非常重要的一个教育或者是启示，还是你提示读者注意说OK。就是我们的历史也好，我们的生活也好，其实是有着非常丰富，或者说有些时候是很残酷的面相的。所以我觉得就是在整个的我阅读史景迁的这个过程当中，我觉得王氏之词本身非常的特别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:48",
      "text": "或许我自己其实有一个猜测，我不知道王老师怎么想这个问题。我觉得可能就是从学者的发展而言，那个时候因为是70年代，是他也是他比较学术的青壮年的时期。我觉得可能这种实验性，或者是包括这种情感的力量，也跟他当时还处于这种上升期，这个其实还是中青年学者的这个状态是有关系的。也就是其实我的理解是说，他可能想要传递出一种他研究中国历史，或者说他理解中国，他的感受到的一些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:20",
      "text": "我补充一句，这个王室之死，他的独特性，今天看来，我觉得他是一个微观历史写作的最早的范例。你想想在他英文版出的时候是1978年，也就是说那个时候我们还没有看到什么卡罗金森堡，拉杜里这类的书翻译成英文。但是他的这本书实实在在的从今天的眼光来看，就是一个我觉得围观史的先驱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:02",
      "text": "尽管这个研究的资料这么缺乏，但是他想了很多办法去弥补这种资料的欠缺。包括刚才袁老师也都提到的，就是用文学用在这个史学研究里边。而且他还从其他的边缘资料，什么地方志回忆以及其他的研究作品来建立乡村社会。而且是17世纪即前期的那个时候，资料本来就少，更不要说是这个山东乡村的一个贫穷地区的郯城这样一个地方。而且史景迁他也说过，这个郯城其实没有什么重要人物出现，也没有出现什么特别的大事情。你看他在那个时候就能够意识到，在没有大人物的地方，在没有大事件的地方，但是仍然能够了解中国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:03",
      "text": "这本书其实篇幅不大，总共只有五张，然后这个字数也不多。但是其实你仔细读，它涉及到好多细节，比如说寡妇怎样生存的，农民怎样去交税，这些东西你看过去我们都没有注意到，因为这个税就是一年交一次。完了结果是他描述的是一年要交差不多九次税。除了这个阴历的11月、12月、一月这三个月是过年期间，而且特别冷的时候不交税，其他的都是分开，就是一个月过一个月的。因为农民没有办法一次把全部的税交足，那么就靠这个零星的这样交，还有这个发生的案件怎么处理，衙役在地方扮演什么角色等等的。好多细节好的故事。但过去我们研究历史很少注意这个方面，所以他这种注重细节其实就是后来写微观史特别注重的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:13",
      "text": "但是还有一个我觉得值得特别的提到，就是说不要以为我们只是从他的书中间只看到故事，只看到描述。其实你看他的书后面的他身影的资料，无论是中文的原始资料还是英文的资料，其实都非常丰富，而且吸取了当时的一些新的研究成果，包括萧公权的这个乡村中国，19世纪的帝国控制，还包括合并的关于中国人口的研究等等，这些也吸引在中间。所以好多以为他讲故事，好像里边就没有他的史学观、史学认识、史学分析在里边。其实我觉得这个是不对的。我们因为是按传统的那种我们经常读到的史学著作去要求他，去批评他。但是我觉得他的这种写作方式，恰恰是能够把专业的史学问题带给了普通的读者，这个就是他特殊的贡献。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:23",
      "text": "是听到这儿，我觉得我们听众可能没读过这本书的，还不知道这本书的王室之死到底讲了一个什么样的故事。其实我觉得它整个故事其实也没有那么的复杂，甚至你如果去翻这本书，可能要翻了接近100页才能看到这个故事的一个主体才出场。而且很快事情就结束掉了，并没有什么太复杂的过程。甚至我觉得他可能都称不上一个奇案，尤其是跟那些晚清的奇案相比的话。袁长庚老师就是你来向我们的听众大致的用你的语言稍微讲一讲王室之死的这个主体的这个故事。这个山东的这样的一个妇女王室，她是怎么一回事儿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:04",
      "text": "这个是一个很简单的故事，或者说一个很简单的案件。它的这个主要的内容，就是说王室就是据石景迁推测，大概他可能很小的时候就被卖给了一个男性，去做他的这个妻子。但是这个男的不是特别能挣钱，所以家里的生活过得也都非常的一般。而且石景天推测说就是王室的生活的世界里面，可能相对而言比较的单调或者比较无聊。可能好像只有一个邻居家会叫她婶婶的一个小女孩。大概就是他的这个比较核心的社交的网络。但是不知道为什么，大概1671年的时候，他跟别人私奔了。就是整个其实我们也没有材料，或者说也没有具体的这个证据去表明说整个私奔的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:52",
      "text": "那石井仟在书里面，猜想了一个他可能的私奔的路线。他本来是可能是想跟着这个男人跑，但是，实际上他跟着私奔的这个人，应该也不是一个特别强或者说特别有手段的人。所以他出去了一阵以后，可能也是因为各种各样的原因，所以他在外面待不下去了。所以他又回到了原来跟她自己丈夫生活的这个村子，她藏在村口的一个道观里。结果有一天，就邻居来上香，发现了她道观里面藏着他这个事情。就把这个事儿回去在村子里面说了，这是个很大的丑闻，所以她丈夫就找上门来，包括还跟当时发现的这个邻居产生了冲突。然后这个邻居可能是一个很强的人，然后就把她丈夫打了。所以她丈夫，一直怀恨在心，就是把自己的这个老婆，也就王氏接回来以后，也就是在一个大雪之夜就把她掐死在床上了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:50",
      "text": "这个丈夫，实际上他很毒的地方，除了掐死之外，他想要把这个事嫁祸给撞见这个事情的邻居。所以他本来想的，是抱着这个尸体把他扔到这家人的门口，就等于说是陷害到发现这件事儿的人。但是在路上的时候，他遇到大金的这个队伍，所以他慌慌张张的就把这个尸体就丢在了雪地里。然后石景天还用了一个很文学式的写法，他说因为天比较冷，所以可能在第二天人们发现王氏的尸体的时候，就是他的脸颊还有一些红色。所以整个来说，可能就是这样一个故事。然后审判的过程也很简单，也就是在黄六鸿他写的这个回忆录里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:31",
      "text": "他就是那县令。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:32",
      "text": "对，他是县令，他发现说这个可能有问题，不是一个自然死亡。最后大概就很容易。因为你想这个传统年代一个农妇他不可能在晚上接触其他人，所以当然就找到她丈夫，然后就把她丈夫审问之类，她丈夫也招供了。那最后可能比较唏嘘的是说，这个黄六鸿也记录了。她考虑到这个丈夫是家中的独子，他还有一个老父亲。所以，就等于说，就是他在认定的这个犯罪事实之后，其实判的是非常轻的，大概就是两年的这个牢狱，就是还是留了他一条性命，让他回来都能够继续做家里的儿子去尽孝，去供养自己的老父亲。所以整个这个案件其实是很简单的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:19",
      "text": "所以就是石景天能从一个这样一个小的案件里面看出一些内容来，包括他决定要写这件事情，我觉得他可能还是从一个农妇的这种悲惨，但是又在历史材料里面找不到他的声音。这样一种比较简单的触动触发。然后觉得说这是我们理解，就像刚才王老师讲的一样，这是一个微观史的一个非常典型的切口。就是从一个小事情出发，从小人物的命运出发，让我们理解当时的社会的基本状态是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:50",
      "text": "样子的这本书虽然名字叫王室之史，但是我估计大概王室的内容应该不到这个书的10分之1。大家就会问他这样恰不恰当？他用王室之死用作书名，但实际上王室只占了这个书的非常小的一个部分。那我们要问这些铺垫需不需要？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:16",
      "text": "这本书看起来是很好读，看起来主要还是以历史的叙述在郯城的各个历史人物，穿插了蒲松龄的故事。其实蒲松龄他是住在淄川，离郯城也不远。所以其实基本上每一张都都可以看得到蒲松龄的描述。而且对蒲松龄的生长的那个时代，还有冯国生他的经历，其实都有机的穿插在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:47",
      "text": "你看他第一章在描写这个地震的时候，这种文学性的描述，这个树木在摇摆，房屋在坍塌，地下水涌出来了。你看像我们过去学史书的时候，不会描写这么详细的。那么下一章，又开始描写土地，税收这些事情。然后第三章来描写妇女寡妇，特别是你看他引你用的蒲松龄那个小说，关于细柳的怎样抚养子女，怎样在那个农村社会里边生存，怎样让自己的儿子好好好的读书，如果不好好的读书的话，他会采取什么手段。你看这些故事其实都让我们对王室当时在那个社会中前所面临的问题的生存、挣扎、贫穷等等，还有地方的暴力，第四章基本上就在讨论地方出现的各种暴力，争斗等等等。所以说这些都是为最后那一张铺垫，为我们认识王室为什么会死。表面上看来是一个个人的经历，实际上他通过这个铺垫的话，让我们其实从这本书中间理解到，其实王室后面还有千千万万个。虽然他们所遭遇的这种生活的这种困难可能各有不同，但实际上他们的命运，王室其实代表了后面非常多的千千万万个这样在农村里边，由于贫穷造成了他们不可摆脱的这种命运，所以这种铺垫是非常有必要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:39",
      "text": "我听起来就阅读这本书的过程，不光是你了解王室所处的这样的一个案件，本身它可能占的这个篇幅反而是一个相对比较小的。但是你阅读这本出更多更直接的是你可能能真的有一个方式能够去了解17世纪下半叶这个山东地方上的一个整个的一个生态。包括他地方上普通百姓面临的那种困苦的、冷峻的，甚至有点凄凉的这样的一些社会现实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "这个是史景迁他写这本书，他这个材料来源我觉得很有意思的地方。大体上来讲的话，它这个材料好像主要就来自于三块，对吧？一个是郯城县制，而且郯城县制它编纂的年代恰恰就是1673年左右，他正好跟这个案件发生的时间是相对来说比较近的。然后第二个资料应该是就刚刚提到的那个县令黄六鸿自己的一个算是个人的官场生涯的这么一个回忆录。第三个就是前面提到的住在淄川县偏北边的蒲松龄，他的大量小说当中，其实是用了自己所处的这样的一些山东地方的很多的一些材料。所以等于是石景谦是综合了这三方面的材料，然后完成了对于王室之死，他所处那个年代的一个比较危悲观的社会性的这样的一个写作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:57",
      "text": "袁老师，你的老家也在这附近。我不知道您方不方便跟我们的听众大概讲一讲这个故事。王氏之死发生的那个年代，山东这个以郯城为中心的这样的一个区域，它的整个的一个社会状况是什么样子的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:12",
      "text": "我可能就是没办法讲的特别的符合这个史学的要求，我只能说一点感受。因为我是鲁西南人，那就是我记得上学的时候，大概有一段时间，大概世纪交接的时候，可能有一个历史学界当时有一个比较重要的讨论，就是比如说怎么样重新认识义和团运动的问题。对，这个讨论是主要是因为之前义和团在整个正统的历史叙事里面，它代表着我们中国人民奋起反抗帝国主义的这样一个正义的爱国的运动员。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:42",
      "text": "我记得大概世纪之交的时候，就有人开始提出相对不同的意见。就觉得他整个过程里面，可能虽然好像是一个受压迫者的起义的故事，但是他同时也有暴力的成分，排外的成分，反西方、反现代的成分之类的。所以最终的落脚点就落在了所谓怎么理解暴力这个问题上。我记得好像我读王老师的书，王老师其实推荐过另外一个，美国也是一个很重要的一个历史学者罗威廉。但罗威廉其实也写过中国地方史当中的暴力问题，包括王老师也推荐过躁动的亡魂，就是写这个太平天国的那我觉得这些书其实包括这个王室之死，我觉得为什么当时给我的感觉是比较受冲击。因为我从小，就比如说跟家里的长辈，比如说我的祖父一辈，他们是在民国年间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:36",
      "text": "但是是经历过比如说改朝换代这个过程里面，整个乡村秩序的重整，包括像是抗战期间，或者是解放战争期间，这个地方社会经历的一些事情。就他们会跟我讲一些相对而言可能是跟比如说我在历史书上读到东西不一样的部分。比如说他们讲这个村庄的这种矛盾的这种尖锐性，对吧？包括说可能有些案件的这种残酷程度、复杂程度所以我觉得就大概王室之死，其实刚才王老师讲了一点非常重要，就是他前面的这个漫长的铺垫实际是非常之有必要的。否则你就会只会去关注这个事件本身他是不是个奇案。但实际上我觉得他其实想要做的就是展现王室这个人本身的这种所谓悲苦的命运。可能王老师是更专业的，可能会过一会儿会谈一些更多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:30",
      "text": "我自己的感觉就是因为我们人类学也是做所谓对经验世界的呈现。但是可能跟历史学相比起来的话，我觉得人类学的好处之一就是在于你研究的事情基本上还是现在在发生的。就是你的材料是你只要到田野当中去工作，然后去到那个社区当中去工作，你是可以实时的去发现很多经验的细节的。但是做微观史有一个很大的难处，尤其像中国的历史的这种叙述当中。实际上我们对社会史，对社会生活材料的记录是非常匮乏的，有很多的空白。所以即使是你有这个历史的问题的意识，你也很难通过书写去把它在线。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:13",
      "text": "通过整个所谓规范的史料的运转把它在线。所以其实我觉得石景天其实做了一个平衡和考量的。刚才这个王老师也讲过，就是你看他的整个的参考书目里面，其实它吸收了大量的当时美国的中国史研究学者的成果。但是他比如说跟我们一般的学术写作相比的话，他并没有把这些东西当成是自己的。比如说核心的引用文献或者说是OK，这我就是受他的启示。但为什么他还要看？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:43",
      "text": "按照我一个读者的理解，就是他实际上想把握当时中国社会的一个整体的氛围。就是我们怎么理解这个时期的中国社会的一般的面相。比如说不是以事件，不是以王侯将相的这种传奇的人生作为载体，就是普通老百姓生活的这个世界到底是什么样子的那我以前在读文学研究的时候，很多文学批评的学者会说，就是一本书它有它的基础体温。就是你一个时代也好，一个作品也好，它有一个基本的温度或者一个基本的感情色彩在这个地方。所以我想他为什么用蒲松龄的作品，就是他可能在这三个文本里面，就比如说限制和这个县令本身的回忆，是偏重于这个事实意义上的参照。但是蒲松龄的聊斋志异，我觉得他想要借用的部分就是我们要理解当时老百姓生存的一些基本的情感状况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:43",
      "text": "这两年西方史学界也有这个情感史转向的问题，很多学者对这个有过一些论述。就是因为很多的时候文字是就包括史料是不能保留情感的，史料记载会记录这个事实是什么，然后我们发生了什么，但是不会记录情感的问题。但是文学有一个很重要的功能，就是他可以把情感世界再现出来，告诉你当时比如说我们是生活在一个绝望，还是在一个充满希望的繁荣的时代。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:10",
      "text": "所以就是我个人认为大家很多对石景天的批评，其实主要就集中在说这三个材料能不能放在一起这样一锅炒的这种混用。但我自己的感觉是说，我觉得他其实在这个问题上是有考虑的。也就是说他为什么要引入蒲松龄，除了所谓蒲松龄去过郯城之外，可能很重要的一点就是可能蒲松龄当时作为一个底层或者边缘文人，他自己写聊斋志异的一个很重要的起点，就是他想假借这些鬼怪之言，把当时人生活的这种基本的情感状况保留下来或者呈现出来。这个是在如家一般的知识分子的传统里面，也不是特别受重视的。所以就是我觉得从一个历史读者的角度来考虑，我可能不会去太在乎。比如说说从方法论的角度到底能不能这样使用，能能这样写，我自己的感觉就是石景天的这个策略本身非常成功的帮我们再现了当时王室生活的整个世界的基本的状况。这一点我觉得是非常。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:13",
      "text": "有说服力的对这三个资料，当然郯城限制使用在历史著作中间是一点。问题都没有。甚至用回忆录，像黄丽红的抚慰全书，这些史学界也是经常引用这类的资料都没有问题。我觉得可能在史学界争论最大的，最不能接受的就是使用了大量聊斋志异中间的故事。那么怎样看这个问题？当然这个受到史学界的诟病，特别是你想想我们过去在学历始的时候，特别强调资料的真实性。所以老师反复的强调，如果你搞到了档案，你就找到了历史。或者你找到了官方的文献，你就找到了历史，你找到了日记或者其他各种记录，找到了历史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "但是施景谦他在上世纪70年代能够大胆的使用蒲松龄的鬼怪故事，我觉得这个恰好证明了他的独特的眼力。当然一方面我们也都承认，他使用蒲松龄可能也是一种不得已而为之。因为他要展示的这个完是知识，他所能依据的直接的资料是非常之少。非常之少。刚才袁老师也说了，这个郯城县志和福慧全书，黄六鸿的回忆录，他中间提供的那些只是历史的事实。但是你要了解到当时的文化日常生活，特别是人们的感情心态，从谭政限制和服务权市里边都是找不到的。所以今天我们再来看这些，他引用的蒲松龄当然也可以商榷，但是我觉得是有必要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:22",
      "text": "我们首先要知道这个地域的问题，他特别强调蒲松龄所生活的这种支撑刚好就是在郯城的旁边。基本上他的这种地域文化把生态和郯城是相近的，而且蒲松龄也几乎就生活在那个时代。其实我在好多场合我都讲了，这个问题不在于文学资料能不能使用，关键是什么样的文学资料。实际上我一般不赞同，比如说我们现代人写的古代的文学作品，写的古代的历史故事，我们把这种故事拿来作为历史资料，我觉得是不对的，我也不赞同这样的使用，因为那个作者没有生活在那个时代。但是如果一个文学，一个写作者，他的小说，他的文学作品描写的是他生活的时代，就像那个路描写这个平凡的世界。因为他在那个时代是生活过的，所以像这种文学作品，我认为是完全可以拿来作为历史资料来使用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:45",
      "text": "但是这就要涉及到另外一个问题，如果你是写实的现实主义的文学作品，可能大家也能接受。但问题在于蒲松龄的聊斋是鬼故事是那么怎样认识这个问题？其实这个石景山也是非常注意的。虽然是鬼的故事，但是他后面的比如说农村男女之间的关系，这种所发生的在这个青年男女身上的事情等等等等。这些纠葛其实是有他的现实生活的原本的。而且我也反对说，只要我们找到了档案，我们找到了官方文献，那就是历史。其实那离真实的历史仍然差得非常之远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:38",
      "text": "我曾经还说过，并不见得所谓的档案，所谓的官方文献，它里边的真实性就比文学作品更多。所以说至少我们来看这个聊斋，把他这个鬼怪故事的这部分把它去掉。我们来看它他的这种社会的背景，政治的背景，其实这些是蒲松龄他从他的生活中间得来的。通过他的调查，通过襄老的谈话收集的这种民间故事。其实是从相当程度上来说，甚至我还认为甚至比官方的文献中间所表现的当时的社会更准确。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:28",
      "text": "对，比如说你看这本书也涉及到满洲的征服，石景山也提到这种残酷性，掠夺屠杀。但是石景山专门提到这些东西，在郯城县之里面都没有记载。因为这些限制或者是其他官方文献他要回避很多事情，而官方也不允许他这样描写。所以在这种情况下，我觉得像聊斋这样的文学作品恰好起到了不可和替代的作用。所以这个恰好是他高明的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "这个聊斋的使用可以说是在相当程度上的说帮他建构了后面大的社会和文化的背景，人们日常生活的背景。没有这个聊斋，他这本书基本上呵呵，我说实话他这本书就不存在了。我可以这样说，真的是啊真的是就不称其为一个完整的叙事。恰好是这三种资料有机的把它编织在一起，所以才看到我们今天还在读。说实话如果如果他只用用了前两种资料的话，我们今天都不一定读这本书了。有完全有可能的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:43",
      "text": "是的，而且应该就是在这个王室之死的第五章里面，对吧？引用了好几个一个聊斋当中的故事。其中提到蒲松龄写过一篇叫张世富，这个故事正好就发生在应该1674年，而且那还是一个三藩之乱，对吧？作为朝廷的官方的军队要前往南方评判的过程当中，在这个山东的兖州府就是在这块修整的时候，结果这些朝廷的兵马或或当地的这个老百姓对去奸污妇女，其中提到一个张氏的妇女，很聪明。然后怎么去让自己在这当中得到保全的这样的一个故事。我觉得尤其你考虑到这样的一个时代背景，它其实反映的是他这个国潮的一个阴暗面。这种的故事你在正史或者说当地限制当中可能确实很难保存下来。但是在聊斋志异当中，他以这样的一个笔记小说的形式却得到了一个保留。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:34",
      "text": "对他又是鬼怪故事，大家不会注意他这些故事里边的反映的历史的真相。如果是他写的真的是淄川或者是郯城的，真实的历史，很可能当时就会被毁掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:49",
      "text": "对，而且我看到因为第五章里面其实讨论过很多当地的这些社会记录，以它可能来自于不同的刚刚提到这些文献里面，其实他的这个时间线可以蔓延的非常长。比如说里面出现的一些人物像一个范寡妇对吧？他的传记显示自己在应该是1615年，当时明朝末年的大饥荒的时候，人相识。或者说这个丈夫怎么去买卖，妻子只值数十文钱。然后你去把婴儿，把自己的孩子卖掉，换一两个馒头。这样的一些非常残酷的社会现实，都是通过这样的一些记录保留下来了。最后共同完成了王室之死这个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:30",
      "text": "它背后的一个更宏观的当地的社会背景，这种背景可能能蔓延一个甲子以上的时间。他其实讲的并不是那几年的事儿，而是一个可能从17世纪初开始，当地的整个的生态是什么样子。你看还有白莲教的一些教徒对吧？他在郯城当地也有一些发展。然后1643年清军第一次征服他们。然后刚刚提到的是1674年三藩作乱的时候，政府的军队在当地的一些残害百姓的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:58",
      "text": "对，你看这个故事刚不是就是印证了布罗代尔的这种社会史，就是一个中时段的事情环节是长时段的社会史，侍中时段，政治变迁是短时段。其实我们要了解，他虽然写王室看起来是一个短短的时间，但是他要做这种铺垫，就是要了解社会和文化，就要相对长的一段时间时间才能看得出他的问题出来，才能看得出它的变迁出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:31",
      "text": "其实前面就提到了，刚刚山东郯城这个县城所处的那个时间段，刚刚列举了一些事实。在那个时期他经历了一系列非常痛苦的这样的一些过去。尤其是在这些故事当中出现的那些年长的人，他们可能就是一些更残酷事情的亲历者。其实我想问一下两位就是谈成本身的这些社会层面的困顿，他是怎么最终影响到王室这个案子最终的审理的？因为前面提到了，这个县令最终在处罚她丈夫的时候，其实没有给她丈夫一个在我们今天后人看来合理的一个惩罚，而是算是一个轻轻放过了的这样的一个状态。这是跟他大的这个地区的一个社会性的一些背景是有直接关联的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:16",
      "text": "我其实可以补充一个我自己的感受。因为我成长的过程当中，我观察我们这个地方，因为我不知道大家是不是熟悉，像是山东、河南或者是安徽、江苏这几个省的交界地带，也就是以前的黄泛区或者是这个黄淮平原地区。这个地方其实它很奇怪，比如说它既不是像东北，或者说像是江南，或者是像王老师老家川西的这个平原一样，它就是所谓一般意义上的鱼米之乡。它可能因为比如自然条件比较好，就他可能也会遭受一些灾难或者是战争之类，但是它恢复很快。可是山东的鲁西南这一带的，就是因为它历史上虽然是一个农耕文化很发达的这么一个地区，但是它的生产力实际上不是特别的强。也就是说，按照我的理解就是你比如说他不管是遭受自然灾害还是社会冲击，他恢复的速度非常慢。因为第一个是他这个地方人口稠密，但是，其实他的土地的条块化非常严重，就是因为他有丘陵的切割，而且不是说有太多的适合耕种的这个土地。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:30",
      "text": "你像我老家那一带的，如果你种些果树之类的，他可能有个十年的或者是五年十年的这种发展的话，它可能会慢慢的形成一个小的产业。但是，你种粮食，它的产量其实一直到新中国建国以后，它的产量，它的各方面的品质什么的，其实一直都很有限。其实像我父亲他们成长的过程里面，都有这种印象。就是你比如说今年我们如果是受到政策或者是这个天灾的影响，那这个影响可能往下三五年才能够恢复过来。如果你想象如果是有大的像王朝更迭，或者是像战争这种，那你就更能想象对当地的这种破坏力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:09",
      "text": "所以其实为什么刚才我觉得这个补充是重要的？就是说这个地方在某种意义上讲，就是他如果说王室是一个历史上的小人物，其实像谭城这样的地方，在中国的历史上，如果我们可以借用黄仁宇先生写那个万历15年，好像是什么他的副标题好像是就没有什么特殊事情发生的一年。那好像像郯城这样的地方，在中国历史上它也是没什么大的事件发生的地方。所以其实你在理解中国历史变迁的时候，你有时候可能就会忘掉这些区域。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:42",
      "text": "所以他其实虽然是帝国的，好像你不能说山东是个腹地或者是边缘，他肯定是这个帝国的一个比较核心的地带，而且是一个所谓像儒家文化这些东西就是最发达的一些地方。但是实际上从他的社会发展水平的而言，你可以说他是不理想的。好像这几年像马俊燕老师他们写这个被牺牲的局部。对对对，其实也是这个区域附近，四省交界的这个地带。所以其实你看包括这个县令的这个判决，也是我觉得他从某种意义上讲，就是他理解这个社会本身的脆弱性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:21",
      "text": "就是你确实是你要杀掉这个儿子，好像在他们看来就是这个老人就完蛋了。因为这个社会它没有一个相应的，比如说去弥补这个家庭内部的劳动力，或者是这个社会保障的这样一个可能性。包括其实石景迁在书里面其实写了很重要的一个问题。就是当时的基层社会，像是农村，基本上已经失去了所有的这个正式制度保护的能力。就是他最后没办法，只能动用私刑，就是它里面写了一些乡村的强人，这些强人本身很有正义感，是靠这些人去维持着日常生活的秩序。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:58",
      "text": "我觉得史景迁大概选择和王氏之死，可能跟他所在的这个区域是有关系的。从这一点上讲，也充分证明确实石景甜非常有前瞻性。他不光是通过微观史找到了人物或者是事件本身的切入点，他也发现了在以往的中国历史研究当中没有被纳入的区域。就这个区域本身大家就对他是没有兴趣，或者是没有太多的一些考虑的。所以可以说是人事地多重的要素结合起来，就是彻底的这是一个没有进入到以前的历史研究视野当中的这么一个话题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:37",
      "text": "但是通过王室之死，我们不但看到了小人物一个女性的悲剧，而且其实我们看到的重要的是背后就是这个地方的状态。可能是以前没有注意过的。但是与此同时，我们也要想，就是可能如果说我们从整个范围上来看的话，可能在帝国时期，中国绝大多数的乡村好像是跟王室的家乡是更相似的。那些真正意义上讲，比如说富裕的，或者是他地方秩序非常有韧性，对吧？然后能够跟帝国，能够跟这个国家机器做出互动和协调的，可能大概只有一些区域，就像中原地带大量的地区可能是类似于王室生活的这个世界的。所以我觉得从这一点上而言，石景迁其实提醒我们注意像郯城这样的区域，其实可能是很重要的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:30",
      "text": "这个判决的结果，其实反映了一种非常有趣的现象。在这个最后的判决讲到黄六鸿怎样处理这件事情，怎样惩罚。当然这个王氏他是通奸在前，当然有一定的原因，但是，这个妻子杀死了要受到惩罚，至少要。就是涨涨多少，有账80，有账100，他就抽。充分考虑到这种情况，他就去了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:04",
      "text": "其实好的，有的犯人被打了三四下以后，就基本上就死掉了。所以他就觉得这个丈夫，这个任某，他还有老爹在。如果是他一下受不住这个打板子的话，可能死掉了。那他的老父亲怎么抚养，还有怎样掩埋这个王室？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "虽然王室有错是日本，但是从一定程度上来说，他的判决还是有一定的人情。他就说要让他的孤独的灵魂得以平静，所以他还批了十两银子来给他办这个丧事，买棺材。他说过去的案例最多给三两银子，但是这个事情给十两银子。但是，黄红自己也没有这个预算，他就要求他的邻居，而且这个邻居是被诬陷杀，他死了完事要求这个问题，那谁叫你有错在先呢？对吧？就刚才那个袁老师也提到，他在那个道观里面曾经打过认识一耳光。他有一定的责任，所以要求他拿出这个银子，这个故事就到此结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:18",
      "text": "其实这个后面还有一个什么问题呢？我想在70年代、80年代、90年代，我们在读这个判决的时候，我们没有想得更多，我们只认为可能这个是黄六鸿的一个个人的考虑。其实后来大概在世纪之交，2000年的黄宗志被捕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:39",
      "text": "黄他在研究中国的这种法律史的时候，就提出一个非常著名的观点。就说其实知县在审判的时候，不仅仅是根据这个氢律。当然清朝的这种法律有非常具体的规定，犯了什么罪，该打多少板子，或者是怎流放，或者是处以死刑等等等等，都有具体的规定。但是黄宗志在他的研究中间，他就指出，其实在清代在进行之前，在审判的时候，经常考虑到人情的问题，而且是普遍存在的。就是我们在这个黄丽红的判决中间就可以看到一个非常好的案例。这对我们理解清代的法律地方审判这些都有非常重要的启发的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:37",
      "text": "对刚刚袁老师其实提出的王室之死这个案子，以及他所处的这个山东郯城的这样的一个社会风貌。如果把它放在一个更大的范围内，就是我们说到的这种黄泛区对吧？它唐宋以后，尤其是明清时代，淮北的整个的社会的溃败，就是百姓命悬一线，家庭关系变得特别脆弱的这样的一个大背景当中，是不是也确实是有一个这样互相映衬的关系。因为我之前真的还没有想到过，这本书完全可以跟马俊亚的那本被牺牲的局部可以来对照着读。因为王老师你过去研究中国的这样的一些地方历史，以及像中国的这个地下社会。我不知道你会怎么去看待最近的一些学术研究。他们会把注意力转移到中国的类似于像黄泛区，也就是所谓的失序社会、崩溃社会的这样的一些研究当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:31",
      "text": "对，虽然我没有研究过黄泛区，但是确实在最近几十年，我们在研究社会，研究政治运动的时候，我们更多的要注意到他后面的生态。比如说我前几个月完成的这个袍哥的第一卷，其实我大概有四张都在写。在这个地方社会，大量的这种下层人为了逃避清政府的统治。实际上我这个也是基本上回应了James Scott的逃避这个统这个艺术那本书里边所提出来的观点。也就是说他们逃避国家的压迫，特别是在四川、湖北、湖南这些地区，他们往哪里逃呢？他们就往那巴山老林。巴山就是四川和陕西交界，和湖北交界的那些原始森林里边。他们到了原始森林里面进行开垦，在那里种红薯，在那里生存，就这样一部分人，实际上他们能够长期在那个地方生存下去，就是因为这个特殊的环境特别有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "比如说首先他们逃脱是为了不交税。但是根据James scot的理论，包括比如说像成都平原这些走道的地方，官府非常容易的去估计你的收获量，根据你的收获量来进行征税。但是他说这些逃进了深山老林的这些人，即使官府能够进入到这个森林里边去，但是他们种的这种红薯经常是在地下，而地下的这些粮食的话，官府就没办法控制，甚至这种可以在地下埋藏好几个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:30",
      "text": "这样一批人其实就是充分利用了他的那种环境，其实这种逃避统治的艺术，然后反抗国家这样一种形式，除了清代陶进原始森林，其实我们看到这共产革命也是这么一回事情。当时为什么毛泽东要带队伍上井冈山，后来又到了延安，其实这个都是在地理上能够自给自足，远离国家的这种暴力，这样持续生存下去。所以说我觉得我们研究中国近代史、中国现代史，就是越来越关注所相应的那种生态，把生态和社会和革命运动把它结合起来进行考虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:18",
      "text": "某种时候这些地区也都是具备很强烈这种边缘社会的这个特征。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:24",
      "text": "对边缘人群，所以说研究边缘人群现在也是最近几十年比较受到关注的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:31",
      "text": "袁老师你有什么想法吗？关于刚刚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:35",
      "text": "对我觉得因为我看王迪老师写袍哥，或者是写这个边缘社会的一些书，就是我其实有的时候经常在想一个事情。你比如说中国的社会学和人类学界的过去这十几年也在争论一个问题，就是我们中国在历史上到底有没有一个可以对应为西方从15世纪以来的这一个叫做所谓叫做社会的东西。那有很多的学者是认为假说中国社会的基本的状况好像跟西方不太一样。所以他们可能有一些就比如说家族，或者是像地主对地方的控制之类的，他们都会把这个当做是一个题目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:15",
      "text": "我确实觉得非常有意思的一点是说，我可以举一个小例子。我以前有一个同事，就我们两个人老家离得非常近，然后他给我讲了一个故事。就是他所在的那个县是一个经济上发展非常快的县，大概就全国百强县的那种。但是随着经济发展会有一些问题，这个农村的基础的社会服务基本上已经没有人管了。虽然说有这个村集体，有各种各样的组织，但已经没人管了。比如说一个很严重的问题，就是村子里面垃圾没有人问了，这个就是不管用是用尽什么样的方法，就是他们也跟村委会谈过，然后村委会也跟这个村民宣传，就是大家不要乱扔垃圾，自己的村子要自己爱护之类的，但是没有任何实质性的效果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:04",
      "text": "可是他给我讲一个事儿特别有意思，就是在他旁边的一个村，情况就不是这样，为什么呢？因为那个村子里面实际上是有一个黑恶势力，这个人是这个村子的本地的人，所以他就很看不上这些在村子里面扔垃圾。或者是因为农村有一个问题说就有些这个城市里的人，他这个城市的社区，这些城中村这之类，他有时候会偷着把垃圾往农村扔之类的。所以他就自己动员起来，他是这些小弟们，就说我们就是要解决这个问题。首先他在村子里面就说我现在决定了大家不能再扔垃圾，然后我们就划出几个地方来，只能去那扔，你敢再乱扔我就打你。他自己就是组织了一个力量，就守在村口，那外面的人也不能乱扔垃圾，就这个村子里垃圾这个事情是被这样一个人给解决的。所以这就是一个其实很有意思的现象，就是中国史里面争论了很多年，就是中国帝国时期到底皇权能不能下线，能不能进村这样的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:08",
      "text": "但其实有些时候可能我们对秩序的理解还是太简单了。觉得秩序基本上就是分为一个国家的法律的和政治秩序，和所谓的乡绅的这种儒家文化的日常生活的秩序。但是你可能忽视了很多事情，就比如说在整个社会当中，其实有不同的群体，有主流的人群，也有边缘的人群。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:30",
      "text": "有些地方是比如说像江南，或者是甚至是成都这样一些地方，它可能是理智教化和整个国家行政力量比较健全的地区。也有很多就是像郯城这种地方，就整个的国家力量非常弱，也没有办法实质性的干预日常生活。那这个时候他就有很多的其他的这种补充性的力量。而且这种补充性的力量未必是符合我们以前想象的。就好比说觉得好像儒家思想是一个自上而下都很统一的作为一个处理原则。这个不一定，只能说是日常生活的秩序非常复杂。就是有些时候一些意志性的力量，或者说你看上去就觉得它是一个不入流的东西，但是它可以促成很多的事情的发生。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:17",
      "text": "刚才袁老师提到的这个正统对乡村社会到底有多大的影响，其实在西方学术界也存在着争论。有一部分学者认为中国的正统的儒家的在中国已经形成了一个统一的文化，就是儒家文化。这种儒家文化能够贯穿从城市贯穿到乡村，哪怕乡村的这些所谓的走街串巷的这些戏班子，实际上他们也接受了这种儒家正统。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:52",
      "text": "但是另外一些学者就不赞同，认为实际上这个儒家正统的话，其实只是对一种中心地带，特别是在离官府近的地带，一些大城市、省会城市这些发生影响。真的在遥远的乡村的话，其实好多就是这种各种大众文化的存在，大众宗教的存在，当然是我怎么看这个问题呢？其实我觉得两个都同时存在的，就是在乡村社会存在着一定的自主权。就是国家并没有完全的能力能够把他们的文化影响，意识形态的影响深入到乡村社会。你看我们在茶馆里面去听评书，去戏园里面听戏，其实这个灌输的都是什么忠孝礼仪，包括你像这个三国演义、瓦岗寨、水浒这些，其实他的这种官方的这种正统，也存在于这种大众文化的这种讲述之中中，包括这些评书，其实都是在对民众进行某种形式的宣传。其实从这个王室之时我们也可以看到，虽然我们看不到皇帝的角色，但是其实那个时候你看康熙颁发16条圣誉，这一盛誉对这个乡村社会有很大的影响力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:21",
      "text": "在这个集市的时候就要叫人去讲。但是农村社会里面其实相当的自主性，所以才有了百年教。到了19世纪末才有了义和拳等等的。其实这些都是是乡村社会中间而拒绝接受这种儒家正统的一些很具体的例子。所以说其实就是两种现象都存在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:47",
      "text": "我们在研究历史的时候，实际上要看到这两方面并不是并不要去回避国家的这种影响力。但是也不宜夸大国家对地方社会会的影响。你看去我们去看费孝通的这个乡土中国，你可以看到其实这一种地方自身的对地方控制的这种能力其实还非常之强的。但是另外一些学者又说，过去我们有以为就刚才袁老师也提到那个皇权不下线，对吧？有的学者已经研究了，其实皇权是能够下线的。但是这种皇权下线的话，根据我的这个阅读和思考，并不能改变费孝通所说的。其实在中国的传统社会，其实是一种式神社会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:38",
      "text": "最后我想来聊一个，就是前面两位老师都提到过，石景谦在这本书王室之死这个作品当中，其实倾注了很多个人的非常感性化的描述，基本就等于是在写小说，对吧？是在创作。说实话里面有一部分内容我看了非常感动。其实就是第五章里面写到王氏被她的那个丈夫任某掐死之前做的一个梦。用非常文学化的描述，非常感性的手法去描述王室在那个梦境当中看到的很多的这些事情，文字特别优美。如果不是这段描述真的太长了，我真的还挺想在这个节目里面给听众读一遍。我不知道你们会怎么看待这段描述，因为我当时在看这本书的时候，这段给我强烈的震撼，你能够感受到一个美国的历史学者，对一个17世纪中国山东郯城被杀死的一个妇女，她有一种非常深刻的同情在里面，甚至加了很多自己的想象，你们会怎么去看待这样的一段描写，以及石景迁他一定也意识得到，这已经完全背离了所谓的历史研究了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:45",
      "text": "对，正好讲到这个梦的问题。其实我跟学生的读书会上也谈了一个这样的有点类似的问题。因为最近的人类学有很多的作品研究这个人的梦的问题，不是研究做梦，是研究。就比如说大家把梦重塑，把这个梦当成是比如我做事情的一个缘由，或者是我我自己对事事情的一些解释，是跟这个梦相联系的那我想就比如说在我们传统意义上讲，其实不只是历史学了。就是所有的这个人文现代人文社会科学，其实都不会觉得像梦这种材料能够进入到我们的讨论当中。因为第一个他太松散，里面有没有什么结构，而且非常的个体非常主观化。所以很长一段时间像这样的部分，大概就比如说只有像弗洛伊德这样，他觉得用这个梦去判断一下你的内心的被压抑的状况的时候，才会使用像梦之类的这样的材料。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:41",
      "text": "但是最近几年的人类学有不同的看法，就是因为比如说很多的学者在不同的社会，在不同的背景里面都会发现，就人们来用梦当做是一个讨论的一个起点。所以其实这里面就有一个问题，就是说刚才老师面也提到过，像是汪荣祖或者是钱钟书，可能对这个石景迁不满意的地方。也是觉得他好像使用这样的表达方式，是不是离我们想要得到的那种客观的，或者说是比较牢靠的知识和历史当中的这个教训太远了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:16",
      "text": "但是我最近阅读的一些东西，他提出另外一个看法，就比如说很多学者会认为为什么我们会回到这个梦境？就是他们有些人会认为可能梦境在某种意义上讲，事实上是比文字更准确的。这个准确是什么意思呢？比如说我们看一段文字，其实我们不会夸大文字本身可以传递的信息，而且就是整个史学的反思和文学理论反思，在20世纪后半期一直在讲。就是书写本身其实是有很多的限制的，是有很多的遮蔽的。但是梦境或者说梦境当中出现的这些意象，其实在某种意义上讲是比文字要更准确的。因为它时时刻刻可能带有这个做梦者本身的情绪情感，和他当时想要表达这个情绪情感本身的这种紧张的这种利益的关系。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:10",
      "text": "比如说你做了一个噩梦，对吧？你讲给这个周围的朋友或者是同事听，很有可能这个同事他也不知道什么事情引起你做这样的梦。但是他会感觉得到，就是你在这个梦里面肯定是非常痛苦的。所以这个梦可能比如说你20岁的时候做了，你40岁的时候讲给另外一个人听，这个人可能别的东西都把握不到，但是他能够把握到你20岁的时候，你内心的那种特别激烈的感觉。他能够从中想要得出一些比如说对话的可能性，就是里面有些意向到底我们我们怎么去理解。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:47",
      "text": "所以从另外一个角度而言，就是梦不是一个病症。就比如说我们拿来分析一下自己有什么问题，好像梦其实是我们另外一种表述的方式。就是你其实想让对方都知道的，不是说这个事情具体的细节，或者是他准确意义上的信息意味着什么，而是你非常想让他理解，就是我被困在一个情感状态里面，我被困在一种非常激烈的想法当中。就是我与其是说我想要让你理解我这个梦里面具体该怎么解，不如说让你理解其实当时我是那样一个状态。所以很多的当代的精神分析和当代的哲学家，他会认为梦以及梦中的意向，在某种意义上讲，其实是可以带给我们更大的想象力和阐释的可能性。而且我这次读的时候特别注意就石景迁其实这个梦的很多的细节是来自聊斋志异。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:42",
      "text": "就等于说他其实是这个工作，其实在我心里想象起来就非常的困难。因为他得看完所有的故事以后，然后他还要重新的剪辑，成为一个在王室之死之前的时候，都汇集到这个人的自己的身上。所以我自己的感觉是说，他其实在做这方面的考虑的时候，其实恰恰跟我们一般的批评上讲，觉得他太随意或者是太过于轻易的就使用这样的材料的印象相反。其实他对于聊斋志异的使用，对于这个梦本身的编织和重现是下了大量的功夫的。很多地方我注意到就是可能只是从一个故事里面选了一个意向，或者是选了一个动作。所以他其实写的这个梦，就刚才大家谈的这个梦，其实是一个很难的事情。所以我觉得就是从各个方面角度讲，我当时跟一朋友们分享的时候，我也说这个梦是非常精彩的描写。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:39",
      "text": "而且这个里面确实是可以让我们感觉得到，就是王室之死的命运的这个悲剧性。不只是他最后没有了这条性命，而且更重要的是说，就是他自己生活的这个世界，他没有任何的东西能够对他构成保护，他没有任何一个领域是属于他的，是安全的。所以最后他的死其实是死在自己的床上，是死在跟自己的枕边人的这样一个相处的空间当中。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:07",
      "text": "鲁迅讲过所谓历史是吃人的。他其实吃人的具体的表现就是比如说在女性这样的边缘群体的身上，就是你是无处可逃无处可躲。就你本来已经很勇敢的，或者说是非常冲动的离开了这个家。但是真正的问题就是说你其实在外面是活不下去的。你哪怕是像乞讨或者什么样之类这种事情可能你都做不了。所以你最后还是你明明知道自己在，如果是再回到丈夫的身边，很有可能是危险的，但是你其实是无路可走的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:39",
      "text": "所以我觉得这个梦本身其实看上去虽然是非常文学性的。但是石景天其实想通过一个好像文学性的方式呈现给我们的。就是王室本身生活在一种历史的强度非常大的暴力当中，而且他最后的结果就是这是一个无处可逃的结构。所以我自己你的想法是说，我觉得是他想要传递给我们的。就是我们理解中国历史，除了对编年，对于传记的注意之外，要明白一般人生活的那个世界的温度和底色到底是什么样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:16",
      "text": "关于这个梦，可能就是这本书争议最大的地方。刚才演良也说了，就像写文学一样，刚才袁老师也说了，实际上这些梦中间的场景是从蒲松龄的这个聊斋里选取的各种片段，把它拼接在一起。可能很多人都没办法接受，特别是对于历史学家。但是我是接受的，我接受的原因其实我越来越我在不断的强调，其实我们写史学就是一种文学。这个海登怀特他在meta history原始学里面就提到过，我们的其实所有的力历史著作都有潜在的结构，不管是喜剧、悲剧、浪漫剧、讽刺剧，我们任何一种史学著作其实都可以。它的潜在结构都是从这四种形一句中间呈现出来。所以说在海登怀特看来，这个文学和历史之间是没有不可逾越的鸿沟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:23",
      "text": "我觉得石景天他在这里用这个王室，就是说最后死之前把衣服脱了上这个抗，然后睡去，然后就进入到他的梦境。实际上一方面是丰富了这本书的这种色彩，这种可读性。另外一方面其实更多的就像袁老师所说的一种悲剧的色彩。你看他在梦中间是多么的美妙，他的那个魂在这个梦境中间是自由自在的。但是最让人悲伤的就是他这个梦中中，然后她的丈夫把她掐死了。这种悲剧性的结局我觉得强化了就是刚才杨老师说的那种情感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:10",
      "text": "我们过去写历史存在最大的问题，一个就是没有人一个就是没有人情，就让我们的历史著作变得冷冰冰的了。你看在石井迁在半个世纪之前，他写的历史是这么鲜活。这个王室的话他所能依据的资料是非常少。但是他能够通过文学的这种技巧，把王室塑造的这么鲜活。而且不仅仅是利用梦境这个例子，其实我们可以看到它中间的使用技巧的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:50",
      "text": "我真的是非常佩服石景谦，当他没有资料的时候，但是又能完成一个完整的叙事。他怎样做的？举个简单的例子，他和另外一个人私奔，去了什么地方，不知道为什么，回来不知道。如果按照我们一般的描述的话，就两句话就结束了。但是他对这个私奔，实际上他用了好几页的篇幅，他是怎样处理的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:20",
      "text": "从地图上来说，我们可以看到它有三种选择。从西南方向可以进入这个江苏，从东北方向只有八里路就可以到达这个郯城的县城。然后从西北方向，也只有八里路就可以到码头镇。他就接着又说从各个方面会看到什么，会遇到什么。比如说他说走山路的话，这些就有历史资料了。他虽然并没有讲王氏真正的看到了这一点，但是，在当时的那个山区就有发生的土匪的情况。还有郯城，由于有郯城限制，所以我们也了解郯城上就会他就会遇到路上有检查站，在这个城里边去住客栈的话，就会怎样登记。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:13",
      "text": "那么他要生活下去的话，他就必须要找工作又萌生等等的这些情况。甚至还有他在夜间如果要外出的话，还需要夜行排，这些细节我们过去历史你看他写这么小一本书，但是细节是这么多。然后他又说如果是在码头镇又会遇到什么情况呢？也会他因为码头镇又是水路交通，一个是贸易的地点等等等等。然后他你看这样说完了以后，他又说一个大家都会关心的问题，对于一个私奔的妇女，她会面临怎样的惩罚？然后他又顺带又把经历里面讲的通奸会怎么惩罚，他的这个情夫会受到什么怎样的惩罚，会打胆子会打多少等等。如果他生下了孩子，生下了孩子要怎么处理，谁来抚养他这个深深的父亲会受到什么的惩罚？如果是这个丈夫把这个妻子卖给其他人，会受到什么情况？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:18",
      "text": "就是把清代的法律又捋了一遍，然后这个还没有完，这个十几圈，这是路上大概他会遇到什么人？会遇到三教九流，会遇到算命的人，会遇到变戏法的人。在客栈里怎样和小贩会拥挤在一起。但这些都不是王室亲身的经历，但是他是根据其他的资料描述的，是王室很可能遇到的情况。但是最后这个事情以前描述了所有的这些一切的王师，这些地方都没有去，也没有继续逃亡，然后挑头回到了原来的家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:03",
      "text": "你看这样作为一个我觉得技巧非常之高的对使用资料，而且在面临资料非常少的情况下，怎样去去处理，怎样去完成一个完整的叙事，其实他动了很多的脑筋。而且现在看来为什么王室知识这么好看，我们甚至半个世纪以后都愿意读，都是因为他除了讲述了一个完整的故事，而且我们很少知道的一个事件。但是他的这种写作的技巧可能也是我们关注的原因之一。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:42",
      "text": "是。好，非常感谢今天两位老师？借着石景谦的这部作品谈了关于微观历史的写作，以及对于17世纪清代早期像中国山东的这样的一些社会生态。以及我觉得王室之死这本书的主题毋庸置疑？它反映了这样的一个底层女性的困境。它其实在今天这个时代值得被更多的人重新给看到。所以像这次这本书的再版，也非常推荐我们的听众。如果你完全没有读过史景迁的作品，不妨趁着这个机会从这一部书入手。当然石景谦的其他的很多书，我们这一集里面也聊到了，他是非常易读的一位历史学者，一位作家。好，还是非常感谢王迪老师，也特别感谢袁长庚老师今天在忽左忽右里面两位的分享。也感谢各位的收听，我们下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:39",
      "text": "非常高兴，感谢。好，再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，两位嘉宾深入探讨了一位历史学者及其代表作《王室之死》的再版，展现了该学者独特的历史研究方法和文学技巧，特别是如何通过有限资料构建生动的历史叙事。讨论进一步延伸至微观历史写作的价值，以及在研究中融入非传统资料的争议与必要性，强调理解历史人物情感与生活细节的重要性。同时，对话还涉及了社会历史学、人类学领域的研究方法，以及对边缘群体和普通人生活状态的关注，提倡从多角度探索历史。嘉宾们推荐《王室之死》作为了解微观历史研究和深入理解中国历史的良好起点，并鼓励听众进一步探索相关主题和历史研究领域。",
    "qa_pairs": [
      {
        "question": "王老师，您能否谈谈您对石景迁整体作品的看法，以及这本书（王室之死）在他研究中的位置？",
        "answer": "石景迁的作品对我的影响非常大。我在研究过程中几乎读过他的所有著作，并且在教学中也使用过他的书籍作为课外阅读材料。他的作品不仅对研究者有重要作用，对于了解和呈现中国历史及文化给西方读者也起到了关键作用。特别是在内容和方法上给我很大的启发，特别是在缺乏资料的情况下如何完成研究项目。",
        "time": "00:01:41"
      },
      {
        "question": "为什么在美国教中国历史的教授喜欢把史景迁的书介绍给学生？",
        "answer": "这是因为史景迁的书特别好看，具有故事性和易读性，没有深奥的理论分析框架，深受本科生喜爱。尽管他的写法不符合常规的学术专著格式，但其叙事手法深受学生欢迎，使得他的作品成为畅销书，并得到了美国历史学界的广泛认可。",
        "time": "00:06:43"
      },
      {
        "question": "石景迁的作品为何能够得到美国历史学界的承认，并担任美国历史学会主席？",
        "answer": "石景迁的独特之处在于他能够将中国历史以讲故事的方式讲述给西方人听，他的写作方式深受美国历史学界推崇，能够把历史讲得生动有趣且引人入胜。尽管早期有批评声音指出其作品缺乏理论分析，但随着时间推移，石景迁的写作风格展现出前瞻性，且在呈现方式上非常精彩，能够引领读者进入情感场域，这也是其作品备受推崇的原因之一。",
        "time": "00:10:00"
      },
      {
        "question": "尽管研究资料匮乏，但史景迁如何进行弥补并深入研究乡村社会？",
        "answer": "史景迁通过多种途径弥补资料欠缺，包括运用文学作品和从其他边缘资料如志书记忆以及其他研究作品中建立乡村社会模型。即使在17世纪前期、资料稀少且研究对象如郯城没有重大历史人物和事件的情况下，他也能意识到并深入理解中国。",
        "time": "00:16:02"
      },
      {
        "question": "《王室之死》这本书的主要内容和特点是什么？",
        "answer": "这本书篇幅不大，但涉及许多细节，如寡妇如何生存、农民如何交税等。它描述了农民一年中多次交税的过程、案件处理方式以及衙役在地方的角色等。书中还蕴含丰富的原始资料与新研究成果，并以讲故事的方式呈现微观史学视角，让专业的史学问题变得易于普通读者理解。",
        "time": "00:17:03"
      },
      {
        "question": "“王室之死”案件的基本情节是什么？",
        "answer": "“王室之死”主要讲述了王氏被迫嫁给一个经济条件不佳的男子为妻，婚后生活单调且贫困。1671年，王氏与他人私奔，但因各种原因未能成功并回到原居住村，藏身于道观被邻居发现后引发一系列冲突，最终王氏被其丈夫掐死在床上，并试图嫁祸给发现此事的邻居。",
        "time": "00:20:52"
      },
      {
        "question": "史景迁为何选择这样一个简单的案件作为书中的主要内容？",
        "answer": "史景迁从这个简单案件中看到了农妇王氏的悲惨命运，尽管历史材料中鲜有其声音。他以此为切入点，通过微观史学的方法，揭示当时社会的基本状态，让读者从一个看似微不足道的小人物的命运中理解更广阔的社会背景和历史趋势。",
        "time": "00:23:19"
      },
      {
        "question": "《王室之死》一书除了“王室”内容外，还有哪些方面的内容？史景迁撰写《王室之死》一书的主要材料来源是什么？",
        "answer": "书中除了“王室”部分，还穿插了对蒲松龄故事以及郯城及周边地区的历史人物的描写，如地震、土地税收、妇女寡妇的生活困境、地方暴力争斗等问题，通过这些铺垫帮助读者理解王氏死亡背后的社会生态和普通百姓面临的困苦现实。史景迁综合了三个方面的材料来完成本书写作：一是郯城县志，编纂年代与案件发生时间相近；二是县令黄六鸿的个人官场生涯回忆录；三是蒲松龄的小说，利用其对山东地方生活的生动描述。",
        "time": "00:24:47"
      },
      {
        "question": "当时以郯城为中心的山东地区社会状况如何？",
        "answer": "由于年代久远，袁老师从个人感受出发，提到了对历史学界关于义和团运动讨论的一些看法，以及对于乡村秩序重整、矛盾尖锐性和案件残酷复杂程度的描述。同时，他也指出《王室之死》通过漫长的铺垫展示了主人公王氏所代表的社会群体在特定时代的悲苦命运。",
        "time": "00:29:36"
      },
      {
        "question": "石景天在使用蒲松龄的作品时，为何选择聊斋志异而不是其他作品？",
        "answer": "石景天选择聊斋志异是因为蒲松龄作为一个底层或边缘文人，通过这部作品记录了当时人们生活的基本情感状况，这是传统知识分子不太受重视的内容。石景天认为，尽管方法论上可能有人质疑，但他的策略成功地再现了当时王室生活的整体世界。",
        "time": "00:33:10"
      },
      {
        "question": "对于史学界对石景天使用聊斋志异故事的批评，您怎么看？",
        "answer": "虽然史学界普遍强调档案和官方文献的真实性，但石景谦在上世纪70年代大胆使用蒲松龄的鬼怪故事，展现了他独特的眼力。因为直接的史料对于展示当时文化日常生活和人们感情心态非常有限，所以从这个角度看，引用蒲松龄是有必要的。",
        "time": "00:35:11"
      },
      {
        "question": "地域问题如何影响您对使用文学作品作为历史资料的看法？对于现实主义文学作品和鬼怪故事如何界定其历史真实性？",
        "answer": "关键在于文学作品是否描写的是作者生活的时代。如果一个文学作品描写的是作者亲身经历的时代背景，那么它可以作为历史资料使用。蒲松龄的聊斋志异因其地域文化与郯城相近，且创作于同一时代，因此具有较高的参考价值。石景山注意到虽然蒲松龄的聊斋是鬼故事，但其中包含的农村男女关系等情节来源于现实生活。实际上，文学作品描绘的真实性并不一定逊色于官方文献，有时甚至更准确地反映了当时的社会状况。",
        "time": "00:36:22"
      },
      {
        "question": "聊斋志异在建构王室之死故事的社会文化背景中发挥了何种作用？",
        "answer": "聊斋志异作为历史记录的补充，帮助石景山构建了王室之死背后宏大的社会和文化背景，包含的时间跨度长，涵盖了从17世纪初开始的社会变迁，弥补了官方文献在反映当地生态和历史阴暗面方面的不足。",
        "time": "00:40:04"
      },
      {
        "question": "社会层面的困顿如何影响到王室案件的审理结果？",
        "answer": "社会层面的困顿，如经济不发达、生产力有限、恢复速度慢等特点，导致了类似郯城这样的地区在遭受灾害或战争时受到严重影响。这也间接反映了县令在判决案件时受到社会环境脆弱性的制约，不能给予王室案件更合理的惩罚。",
        "time": "00:43:31"
      },
      {
        "question": "在清朝时期，基层社会如农村失去了正式制度保护后，是如何维持日常生活的秩序的？",
        "answer": "当时基层社会的强人发挥了重要作用，他们凭借正义感来维持日常生活的秩序。",
        "time": "00:47:21"
      },
      {
        "question": "石景迁在《王氏之死》中为何选择了这样一个不被传统历史研究关注的区域和事件进行研究？",
        "answer": "这与石景迁的前瞻性有关，他不仅找到了微观史的人物和事件切入点，还发现了以往历史研究中未曾纳入的区域，体现了人事地多重因素结合的重要性。",
        "time": "00:47:58"
      },
      {
        "question": "判决王氏案件时，知县黄六鸿是如何体现对人情的考虑的？",
        "answer": "黄六鸿在判决中考虑到王氏妻子因丈夫通奸在先且其父老弱需要抚养，下令适度惩罚并拨付十两银子为其办丧事，表现出一定程度上的人情关怀。",
        "time": "00:49:30"
      },
      {
        "question": "清代地方审判是否普遍存在根据人情来判断案件的现象？",
        "answer": "是的，黄宗志的研究表明，在清代审判过程中，知县们经常考虑到人情问题，这在黄六鸿判决王氏案件中是一个很好的案例。",
        "time": "00:51:39"
      },
      {
        "question": "王室之死案例及山东郯城的社会风貌与更大范围的黄泛区（失序社会）之间是否存在联系？对于边缘社会和生态环境的研究在中国近代史研究中的意义是什么？",
        "answer": "存在互相映衬的关系。王室之死揭示了明清时期淮北地区社会溃败、家庭关系脆弱的社会风貌，这种背景与类似黄泛区的失序社会研究具有对比和关联性。研究中国近代史时，越来越多地关注生态环境和社会、革命运动的结合，比如清代陶渊明逃进原始森林以逃避统治，这有助于理解底层人民如何利用特殊环境进行抵抗和生存，同时也反映出边缘人群和边缘社会的研究受到近年来学术界的广泛关注。",
        "time": "00:52:37"
      },
      {
        "question": "对于石景谦使用梦境这一表达方式，部分批评者的主要质疑是什么？",
        "answer": "批评者主要质疑石景谦使用这种过于随意且文学化的表达方式，认为它与我们追求客观知识和历史教训的目标相距太远。",
        "time": "01:05:41"
      },
      {
        "question": "近年来人类学对梦境的研究有何新看法？",
        "answer": "近年来，人类学领域有学者提出梦境可以作为讨论的起点，其中一些学者认为梦境比文字更准确地传达信息，因为它时刻带有做梦者的情绪情感以及其表达这种情绪情感时的紧张关系和利益联系。",
        "time": "01:06:16"
      },
      {
        "question": "对于石景谦在书中对聊斋志异中梦境细节的借鉴，你的看法是怎样的？",
        "answer": "石景谦在书中通过精心挑选并编织梦境细节，特别是选取《聊斋志异》中的意向和动作，实际上展示了他对梦境描绘下了大量功夫。这个梦不仅是文学性的表达，更是反映了王室之死悲剧性的命运和历史强度下的暴力，以及个体在社会无处可逃的困境。",
        "time": "01:08:42"
      },
      {
        "question": "是否接受石景谦在书中通过梦境展现历史人物情感和细节的做法？",
        "answer": "我接受石景谦的做法，因为我认为写史本身就是一种文学创作，海登·怀特等学者也提到历史著作可以潜在地具有喜剧、悲剧等多种结构形式。石景谦通过梦境丰富了作品的色彩和可读性，强化了悲剧色彩，使得历史叙述更加鲜活且具有人情味。",
        "time": "01:11:16"
      },
      {
        "question": "石景谦在缺乏资料的情况下如何完成一个完整的叙事？",
        "answer": "石景谦展示了高超的写作技巧，在缺乏直接资料的情况下，通过对清代法律、地理、社会习俗等方面的细致梳理，设想了王氏可能经历的各种情境，如私奔、路上遭遇、法律惩罚等，从而构建了一个完整而生动的故事，这也是《王室之死》备受关注的原因之一。",
        "time": "01:17:03"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨石井千及其作品《王室之死》在历史研究中的地位",
        "summary": "本期节目邀请了王迪老师和袁长庚老师，共同讨论石井千教授的著名作品《王室之死》及其在历史研究领域，尤其是微观历史研究中的重要性。节目中，嘉宾们分享了他们对于石井千整体作品的看法，并特别强调了《王室之死》作为美国研究中国话题中最早从微观历史角度进行研究的作品之一的独到之处。此外，还讨论了史景迁的作品，及其在过去十年中在中国的知名度和影响力。"
      },
      {
        "time": "00:01:41",
        "title": "石景谦的研究对学者影响及中国研究的贡献",
        "summary": "石景谦的研究对一位学者产生了深远影响，该学者在不同场合与石景谦有过多次见面，并在教学中广泛使用他的著作，这些书籍对美国和西方读者了解中国起到了重要作用。特别是在研究街头文化时，学者发现关于中国普通民众的研究很少，而石景谦的工作提供了宝贵的方法和内容上的启发。石景谦的研究不仅帮助学者在资料有限的情况下完成研究，也成为了中国人文社会科学研究中的重要资源，促进了对社会经验的发现和重塑，尤其是在世纪之交的中国学术界。"
      },
      {
        "time": "00:05:12",
        "title": "石景谦的历史书写及其影响力",
        "summary": "石景谦的作品以其独特的叙事风格和故事性，深受读者和美国学术界的喜爱。他的书籍，如《王室之死》和其他作品，不仅在内容上关注历史上重要的人物和事件，而且在形式上突破了传统历史书写的框架，使得历史读物更加吸引人且易于理解。在美国，石景谦的作品广泛用于教育领域，从本科生到研究生的课程中都有他的书籍，这得益于其作品的可读性和故事性。尽管他的写作风格与传统学术写作有别，石景谦仍获得了广泛的学术认可，包括担任美国历史学会主席，这表明他的历史叙事方法得到了美国史学界的接受和赞扬。"
      },
      {
        "time": "00:09:59",
        "title": "史景迁的历史叙事艺术与影响",
        "summary": "在讨论课上，发现了美国历史学界对能讲故事的历史叙事者的推崇，这解释了史景迁作品为何能获得认可。史景迁以独特的写作方式，将中国历史传达给西方读者，成为少数能有效做到这一点的历史学家之一。尽管其作品在中国受到一些批评，被认为缺乏足够的历史分析或理论框架，但史景迁在美国历史学界获得了高度认可，包括担任美国历史学会主席等。他的写作风格在六七十年代、七八十年代西方社会科学方法研究历史盛行时，并非主流，但其前瞻性现在看来尤为显著。"
      },
      {
        "time": "00:12:12",
        "title": "史景迁作品的影响与人类学的转向",
        "summary": "对话者通过将史景迁的作品与人类学的演进进行类比，讨论了进入新世纪后西方学术界对民族志和人类学作品的推崇，特别是对于那些能够通过写作让读者进入情感场域的作品。强调了尽管有些作品在理论上没有做出太多贡献，但其精彩的呈现方式本身即是一种重要的贡献。通过分享对史景迁《王室之死》的阅读感受，表达了该作品如何揭示了历史的丰富性和残酷面相，以及对个人问题意识的唤醒。此外，还推测了史景迁在学术上升期的实验性和情感力量与其个人状态的关系，体现了其研究中国历史的特殊视角和感受。"
      },
      {
        "time": "00:15:20",
        "title": "微观历史写作的先驱与《王室之死》的贡献",
        "summary": "《王室之死》被视为微观历史写作的早期范例，出版于1978年，早于许多重要历史作品的英文版。作者在资料缺乏的情况下，通过文学和其他边缘资料构建了17世纪山东郯城乡村社会的图景，尤其注重细节描绘，如寡妇的生存状况、农民交税的频率等，提供了对当时社会的深入理解。此外，书后的丰富资料和对新研究成果的吸收，体现了作者深厚的史学研究功底。该书不仅讲述了故事，也融入了作者的史学观点和分析，成功地将专业的史学问题普及给普通读者，展示了其独特的贡献。"
      },
      {
        "time": "00:19:23",
        "title": "王室之死：一个简单的案件背后的社会状态",
        "summary": "王室之死的故事讲述了一个被卖为妻的山东妇女王室，因生活单调和不满，选择私奔却最终失败，并在被丈夫接回后惨遭杀害的悲剧。此案因缺乏直接证据，审判过程简单，丈夫仅获轻判。故事通过一个小案件反映出当时社会的基本状态和小人物的悲惨命运，是微观史研究的一个典型例子。"
      },
      {
        "time": "00:23:50",
        "title": "王室之史：一部深入探讨17世纪山东社会生态的著作",
        "summary": "这本书名为《王室之史》，虽然王室内容占比很小，但通过丰富的历史叙述和人物故事，如蒲松龄及其时代背景，深入描绘了17世纪下半叶山东地区的社会生态。书中不仅讲述了地震、税收、妇女寡妇的生活，还涉及地方暴力，以此铺垫出王室之死的深层社会原因。读者通过这本书能够理解到，王室的故事实际上代表了当时许多因贫穷而面临困境的人。"
      },
      {
        "time": "00:27:07",
        "title": "探讨《王氏之死》的材料来源与社会背景",
        "summary": "史景迁的《王氏之死》主要依赖于三类材料：郯城县志、县令黄六鸿的回忆录以及蒲松龄的小说。这些资料帮助他描绘了17世纪山东郯城地区社会的悲观景象。对话中还提及了山东地区的社会状况、义和团运动的重新评估以及对暴力问题的探讨。此外，还比较了历史学与人类学在研究方法上的差异，强调了微观历史研究的困难，并指出石景迁如何通过吸收美国中国史研究学者的成果来把握当时中国社会的整体氛围。"
      },
      {
        "time": "00:32:43",
        "title": "情感史转向在西方史学界的意义及应用",
        "summary": "近年来，西方史学界经历了情感史转向，强调文学在再现情感世界中的重要功能。学者们指出，传统史料往往无法充分保留人们的情感，而文学作品能够生动展示当时人们所处的情感状态，如绝望或希望。这一转向促使历史学者开始重视那些能够呈现社会基本情感状况的文学作品，即使这些作品来自非主流或边缘人物。通过引入文学作品，历史研究能够更全面地重现过去社会生活的全貌，展现了情感史转向在深化历史理解中的价值。"
      },
      {
        "time": "00:34:13",
        "title": "聊斋志异在历史研究中的应用及其争议",
        "summary": "在历史学界，使用文学作品如《聊斋志异》作为研究资料存在较大争议，特别是其鬼怪故事部分的使用。一方面，强调资料真实性是历史研究的基础，传统上更倾向于使用档案、官方文献和日记等直接资料。另一方面，有人认为，对于缺乏直接资料的历史细节，如文化日常生活和人们的情感心态，文学作品能够提供独特的视角和补充。特别地，蒲松龄的作品因其时代和地域背景与研究对象相近，被认为具有一定的历史参考价值。尽管《聊斋志异》包含大量超自然元素，但其中关于社会背景、政治环境以及当时人们生活的描述，被认为可能比官方文献更贴近真实的历史情境。因此，将《聊斋志异》与其他历史资料结合使用，可以为历史研究提供更为全面和深入的视角。"
      },
      {
        "time": "00:40:43",
        "title": "清代法律审判中的人情因素",
        "summary": "通过黄六鸿处理一案件的方式，反映了清代法律审判中考虑人情因素的现象。该案中，黄六鸿考虑到犯人情况，决定不对其施以重刑，还批银十两为其办丧事，体现了对人情的考虑。黄宗志研究指出，清代审判常考虑人情，此案例为此提供了具体例证。"
      },
      {
        "time": "00:52:37",
        "title": "探讨黄泛区社会风貌与历史研究",
        "summary": "对话集中于黄泛区的社会风貌、历史背景及其与近代中国社会政治运动的联系。特别提到了王室之死案件与山东郯城的社会背景，及其在更大范围内与黄泛区、明清时期淮北社会溃败的关系。还讨论了最近学术界对中国失序社会、崩溃社会的研究兴趣，如袍哥社会和逃避国家压迫的人群。同时，指出了生态环境在历史研究中的重要性，及其如何与社会革命运动相联系。强调了边缘人群研究的重要性以及地理环境对社会运动的影响。"
      },
      {
        "time": "00:56:35",
        "title": "中国社会秩序与边缘群体的角色探讨",
        "summary": "在过去的十几年里，中国社会学和人类学界一直在争论中国历史上是否存在类似西方概念中的‘社会’。一些学者认为，中国社会的基本情况与西方不同，如家族和地主对地方的控制等。通过一个关于一个经济发展迅速的县如何处理农村垃圾问题的例子，讨论了非正式力量（如黑恶势力）在维持社会秩序中的作用，从而反映了中国社会中秩序的复杂性。此外，还探讨了正统的儒家文化对乡村社会的影响程度，以及乡村社会自身的自主权问题，指出国家影响力和地方控制能力之间的复杂关系。"
      },
      {
        "time": "01:03:36",
        "title": "石景谦的文学化历史叙述及其意义",
        "summary": "石景谦在《王室之死》中加入大量感性描述，采用小说化手法，特别是对王氏死前梦境的文学化描绘，展现了深刻的情感和同情心，引发对历史研究与文学表达结合的讨论。近期人类学作品对于梦境的研究展示了对梦作为分析对象的新视角，认为梦比文字更能准确表达情绪和情感，挑战了传统历史学和人文社会科学对梦的看法。石景谦通过精心重构的梦境，借助《聊斋志异》中的元素，深入探讨了王室的命运和社会结构的暴力，强调了历史叙述中对个体生活状态和情感世界的关注，拓展了对历史理解的维度。"
      },
      {
        "time": "01:11:16",
        "title": "微观历史写作及石景谦的叙事技巧",
        "summary": "本次对话中讨论了石景谦的作品及其在微观历史写作方面的成就，特别是通过《王室之死》这部作品，探讨了如何在资料有限的情况下，运用文学技巧完成叙事。强调了历史与文学之间的密切联系，以及如何通过丰富的想象力和细节描写，使历史人物和事件生动起来，使读者能够感受到历史深处的人情味。同时，也讨论了这种写作方法对于理解17世纪清代早期中国山东社会生态的重要性，以及如何通过历史叙事反映底层女性的困境，引发今人共鸣。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "石井迁早期作品，从微观角度研究中国"
                },
                {
                  "children": [],
                  "content": "《王室之死》探讨17世纪山东郯城一个妇女的悲剧"
                }
              ],
              "content": "石井迁与《王室之死》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "使用文学技巧，增加作品的可读性和情感深度"
                },
                {
                  "children": [],
                  "content": "引入蒲松龄《聊斋志异》等文学作品，丰富历史细节"
                }
              ],
              "content": "文学与历史的融合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在资料缺乏情况下，通过想象和推断补充细节"
                },
                {
                  "children": [],
                  "content": "结合地方志、个人回忆录等多元资料"
                }
              ],
              "content": "历史写作技巧"
            }
          ],
          "content": "微观历史写作"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "地方社会的脆弱性与自组织能力"
                },
                {
                  "children": [],
                  "content": "官方与民间力量的互动与冲突"
                }
              ],
              "content": "社会结构与秩序"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "底层民众的生活困境"
                },
                {
                  "children": [],
                  "content": "女性地位和社会保护的缺失"
                }
              ],
              "content": "社会边缘群体"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自然环境对社会形态的影响"
                },
                {
                  "children": [],
                  "content": "生态条件与社会结构的相互作用"
                }
              ],
              "content": "环境与生存"
            }
          ],
          "content": "17世纪山东郯城社会生态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "王室个人经历反映底层女性普遍困境"
                },
                {
                  "children": [],
                  "content": "家庭暴力、社会歧视和缺乏保护机制"
                }
              ],
              "content": "王室的悲剧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "历史研究反映社会结构和文化观念的演变"
                },
                {
                  "children": [],
                  "content": "对当前社会性别平等与女性保护的启示"
                }
              ],
              "content": "历史视角与现实意义"
            }
          ],
          "content": "社会底层女性困境"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "结合历史学、人类学和社会学等多学科视角"
                },
                {
                  "children": [],
                  "content": "将微观史学与文学叙述方法相结合"
                }
              ],
              "content": "跨学科研究方法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提出新的历史叙述方式，增强历史作品的情感共鸣"
                },
                {
                  "children": [],
                  "content": "拓展了历史研究的视角和方法"
                }
              ],
              "content": "对历史写作的创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "激发更多学者关注微观历史和边缘群体"
                },
                {
                  "children": [],
                  "content": "推动历史研究方法的多元化和创新"
                }
              ],
              "content": "对学术界的启发"
            }
          ],
          "content": "石井迁的研究贡献"
        }
      ],
      "content": "王室之死 - 微观历史写作与社会生态"
    }
  }
}