{
  "pid": "5e4ee557418a84a0466737b7",
  "eid": "675c019a7d8426f692d7a7f6",
  "title": "369 从新文化论战到反抗李森科：植物学奠基人胡先骕如何亲历二十世纪",
  "task_id": "82xz94v63gjk9m6v",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "Just time.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "各位听众大家好，欢迎收听这一期的忽左忽右，我是陈彦良。今天我们邀请到两位嘉宾，一位是来自北京师范大学的教授胡小江老师。胡老师研究的是公共政策，尤其是涉及到医学，涉及到疫苗方向的这样的一个公共政策。但是我们今天聊的不是这个话题，今天我们来聊一个胡老师的另一个身份，就是小江老师。您也是中国植物学和植物分类学的奠基人之一，胡先素先生的孙女。然后现在您也是胡先骕全集的这样的一个主编。另一位嘉宾是我的朋友，以及我在媒体行业的前辈，资深的媒体人张艳武老师。两位先来给听众打个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:52",
      "text": "各位或左或右的听众朋友大家好，非常高兴有这个机会向大家介绍我的祖父胡先祖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "忽悠的听众朋友们大家好。今天特别高兴能来这里跟大家交流。前面其实我经常早晨去上海万体馆散步的时候，我都听咱们的节目的。像跟那个园林好习气，我都仔仔细细是从头到尾都不落的听过的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:19",
      "text": "今天我们来谈谈胡先素和他的这个时代，我觉得今天比较有意思是找到了胡先生的家人，您的后辈。但其实您是没见过您。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:29",
      "text": "的祖父的对，我没有见过。我出生的时候他已经去世了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "对他应该是68年的时候去世。我们这个节目过去找过很多历史学者，去年跟上师大的虞云国老师聊过学随事转。中国的这些历史学人在20世纪的整个的政治变动当中，他们有的远离政治，有的积极拥抱政治。但是我们看下来，不同的一些人生对照，让我们今天的人非常唏嘘。但是他背后也反映了这个国家的一个知识界和这个政治当中的一个关系。我觉得您祖父也恰恰是一个这方面值得研究的一个对象，而且宁祖父其实涉及到的他不是历史学科的，他是植物学科。以及当然我知道胡先素先生，他其实不光只是一个植物学的泰斗，他也大量的参与了那个年代的这样的一些知识分子这些运动当中。包括他和胡适的交往，他和当时的一些工商业巨子？卢作孚的交往，甚至跟当时的政治人物，跟傅作义、跟蒋介石这样的一些关联，我们今天可能都会来聊到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:27",
      "text": "先来讲一讲，就是您好像对您的祖父的认识是有个过程的。你小时候好像是完全对这个一无所知，而且这好像也跟我们今天要聊胡先素一个很重要的前提有关系。他在很长一段时间内都是被刻意算是低调处理，或者说被刻意抹除掉的这样的一个角色。这在你家里也是这样子吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:48",
      "text": "您说的很对我童年时期就根本不知道有祖父这样一个人。小时候的时候你就会觉得你们家里没有什么人，你就不会想这个人为什么会没有他，就是所当然的他就没有存在过，就这样一个状态。我们家也从来不说有这样一个人，所以我是到了我都忘了多少岁以后才听说。说我也按照理论上我也是应该有一个爷爷的，所以我对他的了解是从零开始，一直这些年一点一点的慢慢了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:22",
      "text": "但是我在最近这些年也对中国近代史感兴趣，包括对火元素相关的事情感兴趣的时候，我也接触到了非常多跟我类似的人。就是他们作为第三代，对他们的祖辈是一无所知。我就发现这其中有个共性，一无所知是因为我们的父辈一代他们缄口不言，他们什么都不说，作为一种对下一代的保护，我就觉得我发现我这个情况不是一个个例。我作为一个学社会学的，我当然会想到他有一个社会结构性的这样一个因素存在。每次我都想强调这一点，我就觉得我对胡先生的了解并不是像很多人以为的那样，就是从小在爷爷奶奶身边听他们讲故事，然后怎么样，完全不是那样，而是像我们任何一个普通人一样，对于那段历史的重新认识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:20",
      "text": "是的，而且这个就涉及到为什么胡先素这样的一个名字会在甚至他的本人的家庭当中都被刻意的隐藏掉。首先还是来谈谈您的祖父。我觉得对于很多我们的听众来说，可能确实对于胡先素的了解并不是那么的多。你大概给我们听众来介绍一下你的祖父大概干过哪些事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:39",
      "text": "胡先祖出生于江西，出生于1894年，给大家一个reference，胡适出生于三年前，1891年。毛泽东出生于一年前，1893年，蒋介石是1887年，大七岁，所以就是同一代人。胡先素出生于一个换家庭，所以从小就是要考科举这样。但是要考科举的时候，科举废除了，就去学现代科学。在1909年的时候进入京师大学堂预课。然后还没有毕业就辛亥革命了，京师大学堂又关门了。然后后来到1912年去美国留学，在加州大学获得了植物学学位。回国之后，后来在1918年在南京高等师范学校开始了他的科学生涯。到了1923年又去美国第二次留学，在哈佛大学获得了博士学位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:35",
      "text": "到1925年回国之后，就一直从事植物学的事业。就我不说研究，是说它是一个开创性的，建立各种各样的研究机构、教科书、出版物，还有组织大量的植物调查和植物学的研究。在1928年在北京创立了静生生物调查所。到了1949年，静生生物调查所便为现在的中国科学院植物研究所和动物研究所。1949年以后，胡天柱就在中科院植物所任研究员，在1968年的时候去世。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:14",
      "text": "就前面提到过的，他其实在民国时代，我记得应该是在48年，当时是选为了中科院的院士。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:20",
      "text": "对，1948年与另外80位名学者一起，是中央研究院的首届院士。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:28",
      "text": "但是新中国建立以后，他是做回了研究员。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:31",
      "text": "对，然后是新中国建立之后的相当于院士的两次中科院学部委员的选举，他没有选上，所以是当年81位院士留在国内里面的。以前说过唯一，现在可能是又发现是也不知道是唯二唯三几个没有当上学部委员的人。这个也是一桩公案，档案还不太清楚，有很多猜测。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:57",
      "text": "是49年以后的情况，我们待会儿再提。胡老师你已经介绍了胡先素就是您的祖父他的一个背景，包括他这一生当中经历的那样的一个时代，可以说非常典型的在中国近代化的这样的一个大的背景下诞生的这样的一个知识青年。但我自己在想一个事儿，就是您刚说的，他去到美国有两次，第二次是在哈佛拿到了这个博士学位。第一次是去加州，但是都是学习植物学。那会儿他去学习这样植物学的一个动机。植物学是在当时是他个人的兴趣，还是说他也被囊括到了那样的一个晚清到民国以来这种救亡图存、科学救国的叙事当中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:38",
      "text": "你说的非常对，当年的所有的官派留学里面的一大部分人都是去学农学，包括胡适、胡先生也是学农学的。然后他在进入了加州大学农学院学农学的时候，我不知道是哪一年加州大学的植物学系成立了。因为农学跟植物学非常密切，所以他就不知道是顺势转到还是怎么样。实际上我觉得它并不算转行，它实际上是维持了他同样的这一个系列，实业救国，科学救国的这样一个道路是没有变化的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:14",
      "text": "其实我们看他的那个履历，包括您也梳理过，他干的事情还是非常丰富的。在南京呆过，但是我看到他好像当时应该是1917年从美国第一次回国之后，他的第一份工作是回到了老家江西，但是去的是庐山的森林局，做了一个差事，月薪有100元。就那个阶段的你的祖父，你在现在的这些资料当中看得到，比如说他当时的一些想法，或者说他当时面临的一些环境。这样的一个留美背景的学生，对吧？回来没有在一些大城市或者关键地区，而是直接去到我们今天说起庐山，那是个度假的地方。在这样的一个家乡的山里面做博物工作，这看起来很突兀的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:58",
      "text": "其实一点也不突兀。它是实际上他不是1917年，是1916年拿到学位就立刻回国了。回国之后开始想在北大找教职，没有找到。后来还在上海去商务印书馆张元济那个地方想找工作也没有找到。所以就回到他的家乡，回到家乡。因为他是学农的，森林学是他的专业之一。所以他去庐山森林植物局当副局长也是他的本行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:26",
      "text": "我其实开始就想，他怎么会在北京想找一个植物学的教职没有找到。其实我还是有点纳闷，为什么会这样？后来我接触到更多的材料，我发现其实当时学自然科学回到国内的早一批人，很多人都没有找到工作。我记得看到过应该是中国最早的一个物理学的，不知道是理论物理还是一个什么人，他就没有找到工作，最后去矿场工作了，后来就淹没掉了。因为没有平台，或者说他们那些学问在国那不存在。所以我想这样一理解，我就明白是怎么回事了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:04",
      "text": "就学的太早了。也有这样的问题，可能到什么40年代之后也许会好一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:09",
      "text": "对，但是为什么会好一点？是因为有人把这平台建立起来。也就是说当初回来的很多人没有找到工作是因为没有平台。那么其中的有些人他们就会自己建立这个平台，像比如说在生物学这个领域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:25",
      "text": "胡天素是植物学家，他的好朋友丙志先生是动物学家。他们两个人一起在南京高等师范学校，开始是农科，后来等南京高等师范学校升级为国立东南大学的时候，他们两个共同创办了生物学系。生物学系是当时中国国立大学的第一个生物系。也就是说他们两个联合创建了一个平台，这样子就会有更多的学生物领域的科学家在这个平台上发挥作用。第二年1922年的时候，他们又在南京创建了中国科学院生物研究所，那也是中国的第一个生物研究所。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:05",
      "text": "所以我们后来说胡天素是植物学的奠基人。实际上我个人的认为，并不是说他做植物学研究最早，或者说得到学位最早。我觉得真正奠基人是你创建了这些平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:19",
      "text": "而且提到胡先素，其实先说她在这个植物学科里面的很多的一些故事，也有一些人比如说会听说过他关于水山命名的这样的一个事儿。这事儿你能大概讲一讲吗？这是发生在他哪个时期？",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:32",
      "text": "胡先骕他在加州学习的时候，实际上就是已经接触过古生物不学所以它对植物的感觉并不是我们只看到外面长的树，实际上是贯穿了整个的地球历史的。那么在1938年和39年40年那个时候，山东地区发现了一大批古生物化石，胡先素就研究其中的古植物化石，所以他在古植物这一块儿打下了很坚实的基础。等到40年代初，有一位中国植物学家路过四川湖北交界的地方，看到了一棵特别大特别漂亮的树，当地人被奉为神树。但是从植物学这个系统中是一个他不认识的书。这个时候另外的同事判断之后说，这个实际上也没有什么了不起，它就是另外一种我们已知的书，叫做水松。但是等到这个结果传到植物学家郑万钧手里的时候，郑燕君判断这不是水松，但是是一种不认识的一种新种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:42",
      "text": "那到底是什么新种呢？就来问胡先素。胡先素根据他以前的古生物学、古植物学、化石植物的这个基础和它对于国际最新科学文献的追踪，他就判定这个被发现的不认识的活的植物是一位日本学者三木茂他发表过的一种化石植物，那个化石植物被认为早已经灭绝了。这篇文章作为科学论文正式发表是1948年了。但是在这之前，这个消息已经传遍了全球的植物学界。因为是发现了活化石，当时就被直接类比于熊猫。大熊猫就是说这是植物学界的大熊猫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:30",
      "text": "而且除了水杉还有一种植物，我感觉也是跟胡仙素联系在一起的。就是咱们在那课文里面都学过的，就是鲁迅写那个从百草园到3味书屋里面提到了一种植物叫覆盆子。这个好像它的那个拉丁文的艺名是宁祖父定下来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:46",
      "text": "是的，就是付覆盆子这个属有很多种，然后其中有一种叫掌叶覆盆子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "掌叶覆盆子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:53",
      "text": "对掌叶覆盆子是一个中国产的，应该是浙江那边的。那个的拉丁文是火线素命名的，所以他的拉丁文是最后是一个胡子在后面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:05",
      "text": "对，而且就是我看你也在很多场合提到过，因为你现在是主编了这个胡仙素的全集，你能大概讲讲。从你编辑你祖父的全集看起来，他的一生当中对哪些事物产生过强烈的兴趣，对哪些事件有过比较深入的一个接触。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:24",
      "text": "我做狐仙做全集最大的感受就是这一点，就是它的涉猎太丰富了，太广了。我觉得非常有意思的事情就是说我们现在都知道胡先素是一个很有名的植物学家。但是我遇到很多中文系毕业的学生，他们都知道胡仙素，但是他们从来不知道胡仙素是一个植物学家。然后我想这怎么可能。但是同时我认识到的植物学相关的人，他们也当然知道胡仙树，但是他们从来不知道胡仙树在中国文学史历史上也是很有名的人。所以胡天素的另外一个在历史上有名的身份，就是他是雪横派的主将，算是文化保守主义的一个中坚力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:13",
      "text": "这块能稍微给我们的听众们展开讲讲，我觉得还挺有意思。因为里面会牵出他跟新文化运动的这批人的交往，尤其和他的这个本家同样也姓胡的胡适先生的这样的一些观点，以及他们的一些交集。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:28",
      "text": "好，这个题目非常大我只能稍微试着说一说。胡先素家里面是一个江西的传统的士绅家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:36",
      "text": "他的曾祖父是晚清当过很高位置的胡家峪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:41",
      "text": "对，他的曾祖父是胡家峪，他有一个叔祖父就是胡家峪的其中的一个儿子是胡湘林胡香霖也是很有名，后来是退休在上海，一直在上海居住了。并且是江西文化传统里培养出来的，所以是从小是受了传统的教育，四书五经那那一套东西。他对中国传统文学经典以及道德理念有非常强烈的热爱和信仰。等到新文化运动，就是不是陈独秀等等。在提倡白话文的时候，实际上是用打破中国文言文，中国传统诗歌这种方式是一种不破不立的方式，来提倡白话文以及白话诗歌的。就是有一些基建观点是废除汉字，要把所有现状书扔到茅坑里等等的这样的口号都出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "胡先素这一派人，一方面受过传统文化的强烈的熏陶，另一方面也接受了现代西方教育，他们就非常反对这种激进的做法，所以他们就是认为中国的传统文化是极其宝贵的，是需要维护的，尤其是中国的传统文学。那么在这一点上，他们进行了激烈的争论。胡先素写了针对胡适尝试集的平常市集这样的长文，写了之后没地方发表。他们几个志同道合的，当时在南京东南大学的几个人就说没地方发表，我们自己做一个刊物来发表。所以他们就做了一个刊物，叫做学亨。学亨杂志因胡先素而起。然后那几个骨干的刘伯明、梅光迪、吴幂、刘一正。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:31",
      "text": "而且当时给薛恒撰稿的还有一些当时是大家的这些人物了，王国维什么的。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:37",
      "text": "所以学恒作为中国文学革命的一个两面性质的另外一面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:46",
      "text": "他站在这个文化保守主义这个位置上的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:48",
      "text": "是的，但是我觉得我们现在在看雪红，就是我重新来了解这段历史。我觉得这个里面有太多的不清楚的太多的误解。比如说当时他们实际上针对的是对于一个很小的问题，就什么是诗歌，包括韵文，就是押韵，用点这样的事情。我们是不是应该做这样的事情？他对于美感的创造，对于情感的抒发是不是有价值等等。他们实际上是在争论这些问题。但是我们现在理解就是一方面是进步的，另一方面是保守的落后的。这就是把这个事情无穷的简化掉了。他认为白话文运动或者对于白话诗歌与传统诗歌的这个讨论，跟新文化运动就根本就不是一个层面的问题。本来我们讨论的是一个相对来说一个技术性的问题，可以这么说，文学性的问题，但是被无限夸大为一个政治理念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:48",
      "text": "如果看胡先素写的新文化之真相，他是说我们现在到所有人都在说新文化运动就新文化。到底什么是新文化？现在很多人都说跟我相同的就是新文化，跟我反对就不是新文化。比如说胡适他们说提倡白话文，他们就说白话文是新文化。有的一些人提倡社会主义，那他们就说社会主义是新文化。还有一些人提倡文学中的写实主义和自然主义，他们就说这些是新文化。还有人认为说我们现在有一个五四学生运动，所以学生运动就是新文化，等等等等。胡先素就认为这些都是太多的误解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:31",
      "text": "对于我们真正追求当时中国从传统帝制向现代社会转型，对于我们这个时候追求新的文化是非常有阻碍的。所以他就说我要澄清一下什么是真的新文化。他认为新文化和旧文化的根本差别就是两点。第一点是民本主义，就是说人人都要有均等的机会，可以发展他的能力，可以得到安乐的生活。他认为这一点是新文化。如果你认为人人不应该有均等的机会，比如说中国古代认为社会上就是有治人和治于人两种阶级，互相作用，这就不是新文化，这就是旧文化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:18",
      "text": "第二个区别，胡金柱认为进步主义是新文化，就是认为文化可以日益增进，使人人所得的均等之享受日益增进，这是新文化。如果你认为人类社会不能进步，他认为这就不是新文化。我一看这个跟我想象的这个保守主义根本不是一回事，这实际上是火线素真正的对于文化的理解。所以我就发现，我们现在对于以前的历史有太多的误解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:55",
      "text": "然后我看到有一个民国思潮读本，那个读本非常好，就是把各种思潮都放上去，但是只放了反对削衡的那几篇文章，而没有放薛衡的文章。我就发现其实学者里面有有很多误解。因为研究学恒的绝大部分是中文系的、文学院的，他们更多是从文学这个层面来探讨。但是我觉得我们说新文化它完全超越了文学层面。它实际上对于整个社会变迁你是怎么思考的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:27",
      "text": "而且它是一种试图去改造这个所谓的民族性的这样的一场运动。他不完全是那种技术性的，针对某一些具体话题的这样的一些学术探讨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:37",
      "text": "像胡天富认为他认为的民本主义，就说人人要有均等的机会，然后让他发展各自的能力。我们用现在的话说，实际上是一个是机会均等，一个是结果均等。我觉得胡仙素不仅是胡仙素，我觉得任何一个生物学家都会承认我们要机会均等，不会认为结果均等是一种应该有的或者说自然的。就是从生物学的角度来说，结果均等是没办法追求的。在人类社会上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:10",
      "text": "虽然胡先素看起来他的这个立场，他对于新文化的很多的想法，包括他本人也跟胡适之间有过这样的一些论战。但其实他们的交往时间也是非常长的。远在这个新文化运动开始之前，我看到他们应该是1914年的时候，当时在美国就已经交往起来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:30",
      "text": "胡先素比胡适小三岁，那胡适是1891年，胡先素是1894年出生的。他俩一前一后到美国留学，不是在1910年到美国东海岸的康奈尔大学学农学。到了1912年就转折学慢慢的变成了中国留学生里面的魅力型领袖。维元素1913年到美国的西海岸的加州大学，也是学农学，他从刊物中读到了这个文章。目前留下来的能找到的最早的一封信，就是1914年胡先素给胡适的回信。他信里面说说，我一直很想结交你，就读了你的文章，很佩服，没想到先收到了你的信。这个是杨杏佛向不是介绍了朴玄素，但是就是能让胡适先给比自己小三岁的胡先素写定交信，说明胡先素当时也已经小有名气了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:29",
      "text": "但是很快他们二人就因为对于传统文化的观念产生了分歧，主要就是白话文运动产生了分歧。胡适的观点公开发表在报刊上，胡先素也就公开辩论，就是那时候都回国了，他俩一南一北，又都姓胡，然后观点又针锋相对。其实他俩之间，从来都是观点之争，从来没有任何个人方面的关系的争论。到再后来，胡天柱也写起了白话文，胡适又恢复了写古诗，这二人就更没有矛盾了。只是后来时不时有人还拿出早年的二胡之争出来开开玩笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:11",
      "text": "他们两个人的事业各有偏重维元素，更加偏重于科学方面。后来他们在中央研究院和中基会等机构长期合作，又都是大学教授校长。胡天素在胡适主办的独立评论上长期发表文章。在40年代末，胡天素还劝护士出来阻挡，说镜像总统等等。两个人互相支持，都是很好的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:41",
      "text": "他俩最后的见面就是1948年。我能查到的最后两次记载，一个是48年9月23到25号在南京开那个院士会议。开完院士会议之后，过几天到了9月28号，他们在南京的中央博物院参加中国水杉保护委员会的会议。因为胡先素是水杉的发现人，胡志是这个保护委员会的名誉会长，美国大使司徒雷登也是名誉会长，还有一些其他的政界的、学界的知名人士。这也是中国政府希望用这个重要的科学发现作为重启国际合作，展示国际形象，尤其是争取美元的这样一个契机。这件事儿也是胡适跟胡先素两个人最后一次的通力合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:39",
      "text": "到了10月22号胡适回到北平，24号胡先素回到北平。然后过了几天，11月份解放军那个大军就围住了北平。从这个十月他们俩回到北平到12月15号，胡适乘飞机飞往南京，在中间有不到两个月月的时间，两个人同在北平，想必是有很多见面机会的哈。这段时间，1948年秋，地下党就给胡先素做工作，希望他留下来。那当然对胡适的挽留工作的规格就更高了，两个人都面临着重大的命运选择，他们两个人是否有过商量就不知道了，就没有留下文字了，反正最终是一个南渡，一个北归，走向了各自的命运了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "1954年在批判胡适运动中，胡先素就拒绝批判胡适。你知道他说什么吗？还是他一贯的那种风格他说我在30年前的白话文运动中就已经批判过胡适了，所以我现在就不用批判了。他的这种说话方式，就让人完全没法接话，这个对话就没法进行下去，这事儿就拉倒了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:52",
      "text": "但是后来很多人提到胡弦素的时候，也会去强调一点，看到当时的人留下来的那些评价，就胡甘肃非常的直言不讳。我也读到过一段他对于胡适的评价，他认为这个胡适将来历史上之评论，恐怕只是新文化运动之倡导者，而学术上之成就，则书有限。至于其政治经济思想则甚落后，与新文化运动熟不相称。这个人听起来就如果我是胡适的话，我会听得很刺耳。但是可以看得到胡芊素的这样的一个风格。这种风格在他后来的很多的一些，哪怕是面对政治事件当中的这样的一些态度，都是可以关联起来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:30",
      "text": "确实是这样，他的性格非常鲜明。实际上我是感觉这个里面有一些天才自负的一生际遇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:39",
      "text": "也不靠别人赏饭，所以就比较敢说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:43",
      "text": "对我我觉得是有这个因素存在。所以可以看看到他一直从年轻时候写的诗的那种风格，一直到后来老了之后，以及各种各样的政治检查交代里面的就风格都是一样的，没有变化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "所以他跟胡适的这样的一个交往，建国以后是不是也给他带来了很大的麻烦？像50年代发起大规模的批判胡适运动，胡先素应该就是他很明确的是没有参与。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:10",
      "text": "胡先素拒绝批判。他说出来的话也有点奇葩，他就说我已经30年前都批判过了，我30年前那种骂护士骂的很厉害，我现在就不骂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:22",
      "text": "这能过关吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:23",
      "text": "这个在当时的那过不过关呢？反正大家都习惯他了，我觉得他肯定过不了关。我自己的感觉就是胡先素这个人非常透明人，对他交往就知道他肯定就是这样，不用打算改变他他也不会道歉。但是他说的话就是他想的，再让他说多了也没了，但是就是过不了关，也没有办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:45",
      "text": "但他总体上他在比如说50年代他就是那个态度了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:48",
      "text": "对他就是那个态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:50",
      "text": "像胡先素后来做的很多的一个事情，又感觉他能做成很多事儿。我指的不是那种在学术上的研究，而是那种事物性上的事儿。他能够建起这么多的一些研究所，他能够去搭建这些平台。这其实我们所熟悉的很多的那种纯学者，反而他很难办到。这好像意味着胡昕素他本人在社会层面上的这种交往，是不是也有他比较独到的一面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:15",
      "text": "我其实经常想这个问题，从某种角度来看，他这种性格并不适合做这样的事。但是我想从另外一个角度来说，这也反映了如果你诚实透明到一定程度，反而会得到别人的认可。另外一方面，实际上他做成了很多事，但实际上也有很多没有做成的事，我们是没有看到的。我记得你有一次顾总还有节目里许志远说他在他们公司负责盲目乐观。我觉得胡先素就是在他那个圈子里，他负责盲目乐观的一个人。所以你看到他留下的信我觉得就充满了乐观情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "然后就是遇到了困难，然后很快就过去了。比如说我举一个例子，他最早想建植物园是应该是1926年在南京，想在南京明孝陵旁边都商量好了，都量好地了。然后北伐战争爆发了，然后这事儿就黄了。后来千辛万苦采的植物标本一把火烧了，就是在东南大学的那个房子，就整个一个楼被烧光光了。然后最典型的就是在1931年，他们要出中国植物图谱，已经出了第一卷和第二卷，第三卷和第四卷，正在商务印书馆印刷厂里。在印刷的时候，12 8日军轰炸把商务印刷馆炸了，然后他正在印刷的书在印刷厂里就被烧光了。我是想说的是，我可以看到他在写信的时候，有一封信给他的国外的朋友写的，说上海那边有战争，商务印书馆出了事，我那个书还不知道情况怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:00",
      "text": "过了一些日子，下一封信说我那书烧了，没了。然后紧接着第二句话说我要把我已经准备的差不多的第五卷赶快补成第三卷，然后把已经被烧毁的第三卷和第四卷在我自己造的这个小印刷室里重新印刷。就对他两大本书被烧掉这个事，没有一句我很伤心，我很沮丧。这样的事我就看到非常惊讶，这个人是他怎么不沮丧呢？他怎么马上就往前运行了。所以实际上很多事情都是这样，我看到了每一个事情前面不管是他那个标本被烧掉了，还是打仗了，所以这个事情就没办法做了，还是又被炸了等等。每一件事情我就发现没有在那儿犹犹豫豫，浪费很多时间，很多感情就往前走。我觉得这样的风格才能够后来看到他做成很多事，这让我从这个地方也得到很多鼓舞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "而且全集里面可能小江老师还没来得及提到的是，我是觉得很多很有意思的细节。就是这个全集的重访的过程，编撰的过程，其实也是一个加深。我们对那段历史，包括当事人的后代，他们之间也有一个互动。就因为前面你也讲到卢作孚先生，就卢作孚的孙女。后来因为跟小江教授他们也有互动，也合作写了文章。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:27",
      "text": "这次又重新拜读的那篇文章，我就觉得卢先生包括胡先生他们都有这样的行动的能力。就当时中国科学社，包括他们想跟当时的西部科学院要联合做一些活动年会的什么。他们就觉得不能老在那些大城市开会，要到重庆，要到这些西南的没那么大的城市，没那么繁华的城市去开会。为了整个科学事业的均衡，其实像胡先生卢作孚先生他们都还是有他们的策略跟智慧的。我觉得这个也是蛮难得的。就是作为一个学术领袖，作为一个学术活动家，作为一个大学校长，他的召集的作用，然后那个精神扭性的作用，然后包括他去募款的能力。因为可能在海外那些大学校长肯定很重要的一个使命是要募款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "你要去穆兹，你要去招这些人，把最聪明的头脑留在这儿。对，因为你可以说你去无私投入，但你不可能要求每一个人都这样。它其实涉及到一些非常复杂的社会参与组织的一个建设。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:35",
      "text": "我印象特别深，就是之前我们聊荒野上大师那一期的时候提到的。像中国的考古早期也是筚路蓝缕。20年代末，当时像李勣、傅斯年他们中研院的这一批人，组织去殷墟，在河南挖掘这些甲骨文。但是你遇到了蒋冯阎。大战，你想那真的是兵年货节，当兵的哪知道这是在干嘛？这些考古工作全停下来了，结果你受到这种中国政治现实四分五裂的影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:01",
      "text": "然后你像傅斯年，包括像李记他们这些看起来是学者，但是他们就必须去跟这些官僚中间有大量的互动。他这些互动当中又会对他的名誉带来损害。清流的这些学者会觉得，你们跟这个官员走得那么近，去跟他们参加什么会议，去跟他们吃喝，看起来是一种同流合污。但是你站在他们的角度，他们要去完成这些事情，这些事情就是非常现实的情况，我要去解决具体的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:26",
      "text": "说的非常对我觉得就是从植物学的角度来说，从中国植物调查的角度来说，吴天柱就一直想做四川和云南。要进入云南，他就要跟龙云有很多联系。他给别人的信里面就提到细节不是很清楚。但是他讲我们获得了龙云有一个妹妹的支持，妹妹是当地的，我不知道是酋长吗？还是谁，就是彝族。对，所以才能够进入那些区。他说如果当初没有得到那个支持的话，进去就被吃掉了。所以就是这个里面有大量的这样的沟通的这个细节，完全超出我原来的想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:05",
      "text": "那时候我看他的写给别人的信，就是说讲到云南的一些经济植物，比如说什么橡胶什么东西。这些东西它作为一个地区性的重要的资源，那对于一个地区的经济发展简直太重要了。胡先苏一直在强调经济职务，反正到处在说我们要搞经济植物中金植物对中国有多重要。那实际上在当初，为什么中国早期的两大学科，一个是地质学，一个是生物学，就是一个是地下的资源，一个是地上的资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:40",
      "text": "在胡青素那个时代，中国有大规模的这些经济作物的种植。除了主粮以外，我能想到的可能西南的经济作物。你刚刚提到我脑子里冒出来的可能居然是烟草。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:51",
      "text": "可是说实话，烟草这个事跟回身作是非常有关系的。是对，就是普天素跟国外的通信里面涉及到云南，他就讲我们现在比如说那个地方现在要没钱了，但是我们正在种烟草，等到这烟草收了，明年我们这个地方就可以火起来，就有钱了。其实很多文章里都会讲到，烟草、橡胶，还有各种各样的水果。其实我们现在天天吃水果不觉得，但是我看他的书以前的时候要发现，实际上中国很多人是吃不上水果。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:24",
      "text": "我们真正享受到这种水果的相对自由是非常近的事儿。是的，是很可能是21世纪以后才是的。是的，我就记得以前我看到张学良晚年的回忆录，他就说当时一九一几年代，你想那还是张家发迹的这样的一个时期，他说有人从关内寄来了一筐香蕉，说当时在奉天，你想一九一几年的已经民国了，沈阳没有人认识这是什么东西。然后张学良就说，当时对着那筐香蕉大眼瞪小眼，有人说这是洋茄子，说怎么吃呢？说煮着吃。最后他们有人把那香蕉煮着了不好吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:59",
      "text": "太有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:00",
      "text": "对，就是跟我们想象当中的可能很不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:03",
      "text": "所以他那里面就会提到，比如说这个果子在哪个什么省，哪个地方，这个实际上很好吃。这个如果移栽到什么培育在什么更加发达地区会怎么样？所以就是有大量的这样的材料在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:18",
      "text": "前面提到了卢作孚和你祖父就跟胡先素之间的这种合作。听说过卢作孚的人知道，他是一个著名的实业家。当年民生轮轮船组织了从长江中游往大后方的这样的一个撤退。中国的敦刻尔克其实运送了大量的物资去到了四川。当然卢先生后来是到52年就自杀了，今天可能卢作孚也是一个不太被提起，但是在民国时代对中国的抗战特别重要的一个人物。他跟你的祖父他们的联系是发生在哪的？为什么卢作孚会参与到你祖父的这个事业当中来？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:52",
      "text": "卢作孚是四川人，四川是中国一个非常重要的一个植物的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "卢作孚那时候他还是四川人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:02",
      "text": "他对，现在不是。对，现在是重庆人。对对对，是的。当年西方的植物猎人们最喜欢去四川，所以那个时候像威尔逊什么都是在四川那个地方探秘。所以四川对于中国植物学家来说，也是一个大家都要去的那个地方。胡芊素也是特别想去，他虽然最开始在南京高等师范学校做教授的时候，他的目标就是去四川去采集植物。但是那时候四川全是土匪，人家就劝他说你不能去，全是土匪，所以他就改在浙江、江西、福建那个地方采集了。但是他一直梦想着要去四川，等到他建立了中国科学社、生物调查所等等的这些组织采集队去四川的时候，卢作孚是那个地方的剿匪负责人，他们就这样产生了交往。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:55",
      "text": "卢作孚是一个奇人，我们可以说圣人名称是剿匪，但是实际上他有非常宏大的社会理想，他对怎么样建设一个美好的社会有他自己的全套的想法。其中科学是其中非常重要的一部分。卢作孚想在四川那边建中国西部科学院，他需要东部的这些科学家的支持，胡青素就给予他很大的支持，帮助他建立西部科学院的生物调查所和生物调查所的植物园。这样产生了密切的交往。当然所有的事情是发生在抗日战争爆发之前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "应该是20年代末到30年代初这段时间。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:38",
      "text": "主要是在30年代，所以他们两个就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:41",
      "text": "一拍即合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "对，一拍即合。我开始知道卢作孚是因为看了宜昌大撤退的一个纪录片。好多年以前有个纪录片我非常感动，就想这么大一个英雄我怎么以前不知道？后来在网上看到一篇他的孙女卢小龙女士写的文章，就是说他小时候对他祖父非常不了解，我就特别心有戚戚焉。我觉得心有戚戚焉，事实上是觉得如果我对一个科学家不了解，我觉得是还是有情可原的。但是卢作孚的孙女怎么能对卢作孚不了解，我这个事情我难以理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:23",
      "text": "后来我在整理胡天素这个拳击的时候，忽然发现有一封信，作福先生如何。然后什么传票，怎么着，时间地点什么这样的关于船票的一些事情，我开始没想，后来突然我想作孚先生，作孚先生就是那个卢作孚，我那天我就惊在那儿了，然后我就觉得这个卢作孚怎么会跟我产生关系？然后我就想尽办法找到了卢晓蓉女士，然后我们两个也是相谈甚欢。最后我们合作写了这篇文章，就是卢作孚与胡先素这篇文章。为这篇文章我也进行了更多的挖掘，实际上也是顺道发现了很多我原来不了解的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:09",
      "text": "对于中国的整个37年到45年的这个抗战阶段，你的祖父当时他是怎么度过的？他主要是投身在一些哪些具体的问题上？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:20",
      "text": "37年的时候，他在北平就是做晋升生物调查所的所长。就是28年晋升生物调查所建立。所以一直到那个时候，差不多好多年了。所以他说我要学术休假一年，写了个信是给谁？就说我马上就要去美国了。1937年7月5号，也不是几号写的信，说我马上就要去了，我都安排好了，然后我咱俩在哪见面都这样。是，然后当然就没去成了，爆发战争就没去成了。那个时候因为晋升生物调查所是美国就中基会的那个钱，所以贴到美国的财产，那就是日军就不能进去。所以他们在那种情况下就继续搞他们的科研，继续做他的研究，做他的研究，写一本教科书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:10",
      "text": "那个时候就是日军占领了北平，就特别希望北平的知识文化界的名流出来做事。所以那时候福建素有一个原来的日本朋友，日本的植物学家，但是他是一个军国主义者。所以那个人就老来找他说你要出来做事，他当然就不愿意，逼得紧了他就跑了。到了39年底还是40年初，就偷偷的跑了，跑到重庆去了，跑到重庆去开中央研究院的评议会。后来就从40年到44年，在江其做中正大学的校长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:49",
      "text": "当中正大学校长这事儿，他是一个什么样的一个原因？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:54",
      "text": "就是胡天素，他对这个教育一直特别上心，他在1916年在美国上学的时候，就写了关于江西教育的那个文章，那是他最早发表的一篇文章之一。因为它毕竟是生长在江西，江西是一个文脉很长的地方，教育传统也特别深厚。所以他好像他们江西人就特别关心这教育。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:18",
      "text": "回家祖1940年去中正大学当校长，当时有一个外部的因素，实际上就是战争的因素。就是1928年晋升所成立之后，胡天硕本来在北京把植物学做的就风生水起，到了1937年77事变之后，日军不是把北平给占了吗？那时候本来晋升所是因为有美国资金，所以日本也不怎么动它。但是日本当局老让他出来合作，就是越逼越紧。后来胡先素他坚决抵抗，但是就觉得压力越来越大，就是危险也越来越近，所以他就觉得在北平待不下去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "1940年，应该是春三月份，就偷偷的就逃出去了，就跑到重庆去了。他们家人都没带，就都扔家里了，就跑了。然后他到了重庆，后来又到云南，到那昆明，他不在那创建了云南农林植物研究所，也就是现在的中科院的昆明植物研究所。在那待了一段时间之后，就赶上当时的江西省主席熊志辉在江西办大学。熊志辉在创建国立中正大学，他要选校长的时候，就希望能够选一位江西籍的著名学者。这胡先素就是几个候选人之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:38",
      "text": "熊志辉，他是江西省的政府主席，对胡天素1934年在庐山创办植物园给了很大的支持。胡先素就对熊志辉的印象很好。胡先素也是长期热心于江西的教育事业，是著名的科学家，与国内外的大学和科学界都有很广泛的联系。所以各方面条件都很合适的就成了我先当校长，就特别投入。以他的性格就是不办大学则已，要办就必须办一所模范大学。这句话现在还在江西师范大学的广场上刻着呢。他说英国牛津大学有两句诗叫做牛津大学抽了刀全国都要跟着跑。所以咱们以后也要做到中正大学抽了刀全国一起跟着跑，也就是说要做到最好的，这是他一贯的风格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:35",
      "text": "胡天素他办大学非常追求学术的卓越，他不太赞成学生去搞政治运动。就不管是哪一个党派的政治运动，他都不喜欢学生去参与。其实在学生运动这一点上，当时中国南方和北方的大学还是挺不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:53",
      "text": "胡先素他是东南大学的那个作风。东南大学就是后来40年代就是中央大学，也就是现在的南京大学。东南大学那个作风就是搞普学，就朴素的朴朴学。也就是说这个年轻人应该学点真学问，不要去搞花里胡哨的政治运动。普天作还是挺反对，北方大学其实就主要是北京大学的风气，就是搞政治运动这种风气。虽然他自己也是京师大学堂的学生，但是他还是挺批判北京大学就是北大的运动风气的。他比较赞同东南大学的风气。浦建路他也确实有办好学术的能力和号召力，他吸引了大批著名的教授到了中正大学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:41",
      "text": "我总结胡先素的教育理念，我觉得可以用三个词，就是全化。宏通和尚达。全话就是那个hollis。这个理论实际上就是胡先素在1930年介绍到中国的，他翻译成全话就是全面的全化学的话，现在咱们这儿翻译成全人教育，就holistic education。全人教育也就是说身体、生命、生活、学业等等都是融合在一起的，是一个人生的整体性的教育，这个是他比较追求的。他的第二个理念就是比较有名的红通的理念，也就是说知识之间融会贯通。第三个理念是上达的理念，就是上下的上，到达的达，就是要追求高层次的卓越，追求精神境界，不满足于平庸。这也是胡建素与他那个学衡派同仁，他们要维护中国传统文化精华的时候，他们所持的理念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:47",
      "text": "所以他就在中正大学贯彻了自己的这些理念，并且崇尚学术自由，不高党派活动等等这些。整个的学校的氛围就搞得挺好的，学生也都特别活跃。那个校办刊物就十好几种，每个学院都有学生自己办的刊物，教授们的学术成果也很多，学校的凝聚力也很高。他当校长不到四年时间，就塑造了学校的这个风格和名声。后来写民国八大校长，胡迁祖就被列为其中之一。当年办学是非常成功的，是所有人都认可的。当年的学生们在五六十年以后还念念不忘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:36",
      "text": "办大学这个在教育之外还有很多其他的事儿。老蒋当时就说胡乃是一个不识事之书生，意思就是说有些事儿胡建素没有处理的让领导满意。因为当时中山大学是成立于战争时期，并且抗战时期江西是处在中日双方交战的前线，所以条件很艰苦，情况又特别复杂。比如说1942年浙赣会战就逼近了中正大学那个地方，那学校当时就曾经考虑说要不要迁到湖南去，于是就引起了江西本地的舆论喧哗，但是后来没去了。后来到了那种1943年5月份，中正大学的学生又和当地党报报社发生冲突，把报社给砸了。国家社作为校长，他以保护学生为当然道义，他就把带头的学生给轻轻地处分了几下，也没开除，也没怎么着的，就引起了党的部门的不满意。后来1943年11月份，学校又发生了比较严重的伤寒疫情，死了好几个学生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:51",
      "text": "还有传说说老蒋希望能够把中正大学办成一个党校，因为他觉得你战时大学的样板，当然应该跟党一条心。当时小蒋也在江西，他希望在学校里增加自己的影响力。回青素觉得大学要搞学术，要学术自由，他就不想要政治干预等等，众多的事情会共同起作用。但是具体的这个过程，比如说哪件事是直接的导火索，哪件事是暗线，就是长期的那种暗线这些等等其实到现在也不是特别清楚，还是希望能够以后有更多的档案出来。反正到了1944年3月份，胡天树就被逼辞职了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:39",
      "text": "刚前面提到他在江西当国立中正大学的校长。当时我还记得有一件异事，应该是当时蒋介石想要组织一个大学校长训练班，想给这个校长们统一思想。但是胡先素是坚决反对的，并且公开去表达一个抗议，认为这是一种耻辱。对，那像整个抗战结束之后，我看那个胡昕素应该是在46年。当时也写过一份关于中国的科学方面建设的一个类似于像一个建议书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:10",
      "text": "他就写过很多了，不只是一份儿了。首先我要说，胡先生就是特别乐观。刚开始打仗的时候，他就开始说我们这仗一定会打赢。在44年仗还没打完的时候，他就开始计划。所以他其中有一个倡议书，就是说我们要做中央植物园体系，我们植物园要做体系。从1944年开始，他就写了一大堆中华民族制改造、教育制改造、经济改造、政治制改造等等等等的这一系列这种改造。所以当时那一批知识分子都是对中华民族充满信心，然后把自己的想法都提出来说我们中国应该怎么做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:50",
      "text": "但是其实46年也是这个内战即将爆发的这样的一个时刻。其实后来就是三年的一个公共战争，而且到了平津前夕，著名的傅作义最后北平是和平解放了。这个事件当中其实涉及到一个历史这样的一个事情，就是我们上一次在跟徐宏老师聊燕东园的时候，其实也提到过。当时燕东园里面有大量的学者受到傅作义的邀请，参与了这个中间的斡旋和沟通工作。包括著名的陈梦嘉的岳父，赵罗蕊的父亲赵子晨先生，好像当时应该是胡先素。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:26",
      "text": "也参加了。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:28",
      "text": "这个我觉得还挺奇妙的。近代历史上很少看到中国的某个具体的战争当中，有这么多学者参与进来。就当时你看到的这些材料里面，包括你祖父的这些记录里面，傅作义或者说他们本人当时抱的一个想法到底是怎么想的？是傅作义是觉得这些学术圈是一种社会力量，还是他认为可以通过这些人跟共产党发生更密切的联系？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:52",
      "text": "就是我这里没有直接的材料去说说活性素这里面具体的记录。但是我知道当初傅作义是说对于请北平的学术名流，就是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:08",
      "text": "圈社会贤达。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:09",
      "text": "征求意见。胡建作为社会贤达之一参加这个，我觉得当时大家作为社会贤达的共识就是北平这个古城不能打仗，就还是要保护。对我觉得从这种文化人角度来说，这种千年古都的保护肯定要更重要一点。我是想他更多是从这个角度来看。但是他们可能也看出来你打也没用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:37",
      "text": "的那样啊不要做这种无意义的，让这座城市毁于一旦。这就涉及到一个听众非常感兴趣的问题了。1949这样的一个时刻，胡先素他最后选择是留下来。你们家里面很多这些回忆当中，他有思想上有过斗争吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:57",
      "text": "我先做，后来写过一些检讨什么这样的自传材料，反正写过一些。后来写的材料里面，我觉得他是有有不同的考虑。开始是比较确定的，是想走的，但是后来又没有走。当时这个事情有几种说法，有人说是机票不够，说家里人挺多的这是一个说法。另外一个说，他说反正我也没有做过什么坏事等等。但是据我父亲的看法说机票不够实际上不是一个什么问题。对我父亲认为胡先素最终没有走，是舍不得晋升生物调查所这个事业，也就是说舍不得中国植物学这个事业，因为植物学这事儿跟你搞历史文学什么这些还不一样。你离开了这个土地，你就没有任何的，你就是要做的是这个土地上的物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:55",
      "text": "你如果做的是历史，是文学，对，那你去到香港，去到台湾，是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:59",
      "text": "是一样可以做。所以我觉得这个事业他是舍不得的。然后我联想到胡天素他一生对于他这个事业的珍重，这个追求，我觉得是很可以理解的。就是你研究的是在土地上的东西，你就是很难走。对，但是学考古的人走了，我其实不太好理解。我觉得学考古的你也是没办法走的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:20",
      "text": "对你而且你到其他的国家去，你没有用武之地。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:22",
      "text": "对，你你你上哪去再找个音序去挖，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:26",
      "text": "是这样子。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:27",
      "text": "那个就是最后劝他留下来的那个是精神生物调查所的那个绘图员。冯成茹的侄子好像是个地下党，就说服他留下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:40",
      "text": "讲讲49年以后呗，我们上次找徐宏老师来聊燕东园的事情，我们知道叶东源这批人，其实通俗的讲是建国后可能第一批倒霉的知识分子。别人可能要等到什么58年或者六年，他们50年代初就开始了，对吧？著名的这个赵子晨、张东村陆视为你祖父，就胡先素他所在的这个单位，他在建国后，他面临的这个环境怎么样？因为听你前面的一个讲述，好像他在单位里面，虽然没有再被选上院士，但是好像周边的人都还知道他的脾气。所以他是整个50年代。其实过得还OK.",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:19",
      "text": "他在49年之后就没有担任领导职务了当研究员就变成研究员。所以他的主要的经历就是写书。所以在那几年出版了好几本书，就是什么经济植物学，什么经济植物手册，反正好几大本书。他反正是动作快，特别能写。然后其中有一本教材就是大学教科书，算是叫做植物分类学简编。但是那是1955年出版的，那本书又惹了很大的事情，里面他就提到了李森科，当时是苏联农业院的院长，是苏联最当红的红色科学家。准确的说他是一个伪科学家，是个大骗子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:06",
      "text": "李森科这个人出生于1898年，比胡先素小四岁。他提出了一个无厘头的生物学学理论，就是说环境因素可以改变生物学的遗传性质。所以你就把动物、植物你放在一个适当的环境中。比如说特别冷的地方，特别热的地方怎么样？就是什么外界什么各种各样的压力，就是放在这个适当的外界环境中，暴露在适当的刺激之下，人类就可以无限度的改造这些动植物。所以当时有一句话，就是从此人类能够按照自己的意志去支配动植物界，以达到幸福无疆的境地。他这个理论从30年代到1964年，在苏联科学界统治了得有差不多30年。中国的那个崇拜苏联的学者也就接受了他这个叫新遗传学，其中的代表人物就是乐天宇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:06",
      "text": "乐天宇他是1900年出生的，他比胡先素小六岁，比李森科小两岁。他很年轻的时候就投身革命上大学，大一的时候就入了党，1925年是从北京农业大学毕业的，是学农的。所以他很自然的成为了革命的生物学理论的信徒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:26",
      "text": "1930年代，李森科在苏联得势，就迫害反对他的人。有被关押的、被劳改的、被判死刑的，反正就很一大批。在中国这边，我查了一下，1939年新华日报上第一次出现了李森科的名字。1941年在延安就陕甘宁边区成立了延安自然科学院的生物系，乐天宇就担任了生物系的系主任，还兼任了陕甘宁边区林务局局长。他就大力的推行米丘林生物科学。米丘林生物科学实际上就是李森科理论哈他乐天宇就成为李森科最热烈的追随者，也是一个最有权利的追随者。后来二战结束以后，就和平时期了，然后李森科就更加得势，他成了斯大林的科学红衣主教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:23",
      "text": "在1948年8月份的时候，苏联召开了一个全苏列宁农业科学院会议，有一千多个人参加。李森科在那儿做报告，就说摩尔根遗传学，也就是说我们现在生物学的这个基础。摩尔根遗传学。孟德尔摩尔根学派说这一套理论是反动的、惟新的、资产阶级的、形而上学的等等。所以他要从科学上消灭掉这个摩尔根遗传学。然后斯大林就下令整个苏联的传统的遗传学就被取缔了。大学也不许讲，书上当然也不能写，研究机构也不许做实验。因为全苏联有三千多名遗传学家失去了工作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:12",
      "text": "这个会议被称为八月会议，就是1948年8月，这个八月会议的影响特别大，就是波及了几乎所有的社会主义阵营国家的生物科学。当时的中国的左翼媒体大公报、文汇报等等，都大篇的宣扬李森科的理论，就势头非常强劲。当时48年底49年初了，那时候中国就已经处于顶格之际了。48年底的时候，中央研究院生物组的还有一位院士叫李先文，他就因此就难度了。他后来回忆说，遗传学以后要搞李森科那一套了，那我哪能不走。李先文咱们现在没怎么听说过，因为他难度了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:59",
      "text": "好，来到了1948年11月的时候，解放军已经把北平给围了。胡先素在北平的晋升所就面临着经费的问题，因为钱就寄不进来了。这个时候1949年1月份，乐天宇就联系胡先素，说我的华北大学农学院，也就是我这个李森科主义的重镇，说我想接收晋升所，胡天素就没回复。但是到了五月份的时候，1949年5月份的时候，乐天宇的这个华北大学农学院就进入北平办，就把办事处设在了竞生所里边。后来到了六月份的时候，政府就正式委派乐天宇接收了竞争所。胡先素也就因为这个契机，就被列为了北京农业大学的教授。但是到了11月份，就是49年11月份，中国科学院成立的时候，胡先素就带着晋升所的全盘人马，全盘的什么资料，什么所有的东西，连人带东西就全盘加入了中科院。这中间胡元素跟乐天宇之间有什么具体的过节，现在也不是特别清晰，因为资料也不够，但是可以肯定他们关系是好不了的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:14",
      "text": "乐天宇从1949年来到北京之后，就手握大权。他就效法苏联，在中国也全盘围剿摩尔根学派。中学课本里都不能再讲那个传统的遗传学了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:29",
      "text": "乐天宇依仗自己是老革命的身份，还具有丰富的斗争经验。他对摩尔根学派的科学家进行了可以说残酷的斗争。到了1950年初，就是原来是北大的，后来是北农大的一位重要的遗传学家。李景军就不能忍受乐天宇的迫害，就是觉得自己命都要没有了，他就偷偷的就出走美国了，这件事儿就震惊中外。然后乐天宇就因为这件事儿被最高领导人批评了，到了1951年就调离了北京农业大学。但是所有批评，只是批评他对知识分子的态度不好，所以影响了新政权的国际形象，而不是批判李森科理论的荒谬。我觉得，吴贤素后来的遭遇，虽然不好说是乐天宇直接亲自造成的，但是肯定是乐天宇造成的这种大的气候的后果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:28",
      "text": "到了斯大林1953年死了以后，中间有那么两三年。1953年到1956年，苏联科学界就稍稍复苏了一点，就发表了一些批评李森科的文章，有些就被介绍到中国了。那个回元素读到了这些文章就觉得很有道理。本来也觉得李森科那那一套就不对劲儿。胡天柱在1954年写了植物分类学简编这本书，那个校样印出来以后，出版社说说你再最后看一眼，看有什么错别字什么的没。胡先生他老人家就在这个教养里就加了这么一小段话，在第三百多页就说李森科关于生物学的新的见解，在最初发表的时候是由于政治的力量，所以一时颇为风行等等等等。然后我国的生物学工作者必须有深刻的认识，才不至于被引入歧途。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:31",
      "text": "这是一个教科书，这本书在1955年3月份印出来，很快就被在中国的苏联科学家给抗议了。其实我至今也不明白，你说这个苏联专家哈他怎么会注意到这用中文写的一本专业的教科书，在第三百多页里边一段小文字，我就是不明白这是怎么没事儿。这本书又被北京农业大学的六位青年教师写信抗议了，这个背后是不是有人受益我就不知道了，但是这些人肯定都是乐天宇的忠实追随者，他们这个抗疫线还都是充满了政治上的上纲上线，说这是一本具有严重政治性错误的书说是诋毁苏联党和政府，反对党领导。科学出版社也要检讨。胡先素是你们中科院的人，所以中科院也是在政治思想教育和学术思想批判上进行的不够，就等等的，反正方方面面都被批了一顿，这件事儿就引发了这个轩然大波。后来到了十月份，中科院和全国科联举办米丘林诞辰100周年纪念会，有1400多个人参加这个会议，就对胡先素进行了有组织的批判。就说他歪曲苏联党对科学事业的正确政策，污蔑苏共支持错误的理论，暗示科学应该脱离政治等等。反正这个会，就跟李森科在1948年的八月会议就感觉上有相似之处，这就是后来所说的胡先素事件。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:15",
      "text": "朱可桢那时候是中科院的副院长，他需要把这个事情妥善处理。本来在开批判会之前的一个星期，竺可桢想让活先做做个检讨，说你承认下错误。竺可桢就去跟炳智商量，炳智是胡先素的铁哥们儿，就非常知道胡先素的性格。柄锥就跟你说说让胡先素检讨是不现实的，就没检讨成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:41",
      "text": "然后那个批判大会之后，朱可桢就是和另外一个科学院的领导又去劝说胡先素，说你写一篇学习米丘林的文章，说讲米丘林对于物种的见解多么英明，然后同时批判一下自己的错误。我的理解就是双方都有个台阶下吧。然后胡兴祖就同意了，然后哗哗哗写了一大篇文章，题目就是我国学者应如何学习米丘林，以利用我国植物资源。要命的是啊，这老先生，他把有些话给自己加上了重点符号。他说米丘林的工作方法是精神而反复的，不是能轻易掌握的。他的理论在他的论文中有着详细说明，也要精心研讨，尤不可为似是而非的学说所诱惑，就是自己加了黑点说不可以为似是而非的学说所迷惑。你看这些重点符号，你就知道他的态度。这篇文章是第二年，就是五六年8月份发表的那时候已经双百方针了，如果没双百方针的话，我也不知道这篇文章能不能发表出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:55",
      "text": "有了这个方针，到了1956年7 7月份，朱可桢就可以代表中科院向胡先素道歉，说去年10月份的批评有些过火。他那个补救的方式就是一个是重新出版这本书，但是删去了那段惹祸的话。然后他邀请胡先素参加1956年8月份在青岛举行的遗传学会议。维生素它并不是专门做遗传学研究的，但是在这会议大合影里，他坐在第一排的最中间，肯定是他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:31",
      "text": "1955年坚持说真话、拒绝检讨的行为得到了当时遗传学家的尊敬。要知道在李森科最火的时候，中国遗传学界是万马齐喑，没人敢说话的。这时候从旁边杀出一个狐仙素，说出了大家心里想说的话，我想大家心里一定都很敬佩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:53",
      "text": "在苏联那边，后来赫鲁晓夫上台没两年又重蹈覆辙了，就继续用政治干预学术，李森科在1956年又重掌大权，持续到1964年赫鲁晓夫下台。这个李森科在苏联，使得苏联在生物学、农学、医学，反正涉及生物这些学科里边都遭受了毁灭性的打击。在苏联被称为30年浩劫。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:25",
      "text": "在中国这边中国这边李森科的追随者也重新批判起摩尔根学派，反正是几经折腾，有些教授就只能用阴奉阳违的办法，偷偷的教给学生一些摩尔根遗传学。所以李森科主义仍然毒害中国很多年，可以说浪费了中国两代科学家的科学生命，也误导了中国的农业决策，严重干扰了中国的粮食生产，造成了灾难性的后果。在中国，在苏联都是这样，所以有人就说李森科是杀人最多的科学家吗？就是没有想到的就是李森科主义到现在仍然还在一些角落里发酵着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:12",
      "text": "胡先素在1955年说的那句话就是我国的生物学工作者必须有深刻的认识，才不至于被引入歧途。这个话到现在仍然适用。是就是你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:26",
      "text": "前面也讲，就是你从小其实对自己的这位祖父非常的陌生，对吧？甚至可能你的父亲或者你的家族当中的这些长辈们都不太坍塌。在学术界好像更是如此。我看到过一则译文，好像说1983年，当时是胡先素一手创办的这个中国植物学会，在83年召开成立50周年大会，回顾自己学会的历史，竟然没有人提到胡先素的名字。首先求证一下，这个事情是真实发生过的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:56",
      "text": "这个是有考证的，非常清楚的，是没有提到他的名字。所以到了第二天还是那天下午，就是当场就有人就不满意，就说您怎么怎么能这样，创始者的名字都对，这就是有记录的。因为虽然他的追悼会开的比较早，但是就是在单位内部开了一个追悼会，但是并没有在人心上说这个人真正的平反了，我们可以真正的面对他了。实际上这个是还是拖了好几年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:26",
      "text": "就他那个骨灰后来葬在庐山原。这个是不是也是代表一个这是官方的好像真正的平凡，或者说一个什么认可，还是因为我看到资料里面那个俞德俊是他学生，当时于还去了庐山，反正发表致辞什么的。因为他过世是68年到8几年，那个骨灰葬在那里，中间也隔了好多年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:51",
      "text": "对，是的。就是他们当初在庐山的时候，在19 30年代创立庐山植物园，那个时候很早他们就看好地方，说我们百年要葬在这里。这个是我父亲听胡先素直接说的，说我们早就看好地方了。但是这个事情后来到了，也是经过一些波折，最后实现了。当时庐山植物园的园长非常支持，非常配合，是把这事情搞成了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:27",
      "text": "比如说最近这些年关于胡先素的文章报道讨论，在你看来这样的一个现象是已经到了一个比如说他们这个植物学界，或者说中国的这个知识界都已经比较清楚的一个情况，还是说这样的一个回忆胡先素的事儿，目前还是您个人或者是少数的一些学者在推动。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:49",
      "text": "对于胡先素的事情也是有两大分支，一个是他作为植物学家的这个研究，从科学史这个角度来研究，一路庐山植物园的胡宗刚老师为主力，他写过好几本中国植物学历史的这个历史书，就是他的志向是把中国植物学的所有的主要机构的历史都梳理清楚，它基本上已经做到这个程度了。然后另外一个脉络是学恒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:22",
      "text": "对他也是学衡的发起人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:24",
      "text": "对，从文化文学史这个角度来写，这两只都涉及到胡先素，都是其中非常重要的一员。我觉得在这个基础上，全集做的事情就是在这两大支的基础上进行更多的补充，发掘更多的他在国际上的联络和影响。我觉得反正是资料多了就会有助于更多的研究。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:48",
      "text": "但是我觉得为什么会有人对这个人感兴趣？其实我觉得除了比如说他对文学的什么古典诗歌的一些观点，或者说他在植物学上真正发现了哪棵树，哪棵花儿等等我觉得这两个之外，实际上我觉得接触过他的人，接触过他材料的人，会对他这个人这个事情会感兴趣，或者说会被他感动。他这种旺盛的精力旺盛的生命力就很吸引人从个人来说，不拘束自己，不委曲求全，就活得非常真实，特别率性，不是那种活得小心翼翼的人。他对自己认为对的事情也不低头，能够真实的做自己。这种特点反过来说也是有点缺陷。就是说有的时候你就造成你有时候情商有点低，就说话太愣，那个政治技巧不行。但是也是因为他这种真实，所以很多人都容易被他感染，就愿意帮他，愿意跟他合作。通常好像也没有人在意他的情商低。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:53",
      "text": "我觉得反正最让我感动的就是看到他在档案里边的那些材料，就是那些不是为了对外公开的材料，就写的检讨、交心，结果都是坦坦荡荡的，不仅没有检举揭发、背后插刀这些个人道德上的瑕疵，还洋溢着掩盖不住的自信。你说，你都写检查了，那自我批判还基本上都是我的缺点，就是我觉得自己特了不起的那种口气，反正看着挺感动的，反正你说现在大家都有点缺乏心气儿，就是被大环境和小环境束缚着，就感觉死气沉沉的，内心缺乏活力。这个时候出现先素这样一个人充满生命力，你活得真实，内心强大，就认定自己做的事情的价值，认定自己会不朽。就让人很感慨，就是觉得还真能这样吗？真的有人这样吗？你就会被这样的人所吸引，就愿意做他那里获取力量。没准还感叹一下说我怎么就做不到呢？我怎么就没有遇到过这样的人。用杜甫的一句诗就是还是怅望千秋一洒泪，萧条异代不同时。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:14",
      "text": "好，今天非常开心能够邀请到小江老师上的忽左忽右和我们聊一聊对吧？他的这个非常传奇的祖父的胡先素先生，他的一生的经历，其实不光是关于他作为一个植物学家，作为一个科学家他的这些事情。而是你把他当成一个20世纪很重要的中国的知识分子，对他一生经历的很多过程，他经历的这些事件的本身能够带来我们非常多的一个启发。同样也感谢张彦武老师好，也感谢各位的收听，我们下期再见。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:45",
      "text": "拜拜。好，拜拜，谢谢各位或左或右的朋友，谢谢大家。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，三位专家深入探讨了某位杰出人物——被称为“胡老师”的一生及其对中国的重大贡献。这位人物不仅是植物学和植物分类学领域的权威，还是雪茄派的重要代表。尽管未直接了解其生平，通过研究发现，他在民国时期积极参与学术与社会运动，与胡适等学者有学术交锋，同时在政商教各界有广泛联系。学术上，他对中国植物学有深远影响，如发现并命名水杉，且在新中国成立后对植物学教育和研究发展贡献卓著。文革期间的经历和去世后逐渐获得学界认可，凸显了其复杂且多元的历史地位。最后，讨论集中在如何纪念和研究这位人物，强调了其对中国近代史和学术界的重要影响。",
    "qa_pairs": [
      {
        "question": "胡老师，能否请您先简单介绍一下您的祖父胡先素先生？",
        "answer": "胡先素先生出生于1894年，与胡适、毛泽东、蒋介石同龄。他早年受科举教育，后因科举废除转学现代科学，在美国加州大学获得植物学学位，并于1912年赴美留学，1925年回国后从事植物学研究和教育工作，创建了静生生物调查所，对中国的植物学发展有开创性贡献。",
        "time": "00:04:39"
      },
      {
        "question": "胡先素去美国留学两次，第一次在加州大学学习植物学的动机是什么？",
        "answer": "胡先素去美国留学时，虽然主要学习植物学，但这其实是在晚清到民国时期救亡图存、科学救国叙事的大背景下，维持并深化了实业救国的道路。",
        "time": "00:06:57"
      },
      {
        "question": "胡先素回国后为何选择到庐山森林局工作，而不是留在大城市？",
        "answer": "胡先素在1916年拿到学位后回国，由于当时找不到教职工作，因此回到家乡江西庐山的森林局任职，这与其专业背景——森林学相关，并非突兀的选择。",
        "time": "00:08:58"
      },
      {
        "question": "胡先素在植物学界有哪些重要成就，特别是在水杉命名上的故事？",
        "answer": "胡先素在美国学习期间打下了坚实的古生物学和古植物学基础。1948年，他根据自己的专业知识和国际最新科学文献，确定了一种被发现的新种植物为日本学者三木茂所描述的已灭绝化石植物，并因此被誉为“植物学界的大熊猫”。此外，他还为覆盆子属植物中的掌叶覆盆子定了拉丁文名。",
        "time": "00:12:42"
      },
      {
        "question": "从编辑胡仙素全集的过程中，您了解到他对哪些事物或事件有强烈兴趣并深入接触？",
        "answer": "通过编辑胡仙素全集，我发现他的涉猎非常广泛，不仅在植物学领域有重大贡献，还在文学史和文化保守主义领域有着显著影响，他是雪横派的主将，文化保守主义的重要人物。",
        "time": "00:14:24"
      },
      {
        "question": "新文化运动期间，胡先素和胡适等人的观点分歧主要在何处？",
        "answer": "胡先素及其同辈认为新文化运动中对于白话文的提倡并不等同于真正的文化革新，他们反对激进地废除汉字和传统诗歌形式。胡先素等人主张维护中国传统文化，尤其是传统文学，并为此创办了《学亨》杂志进行论述，与胡适等人形成了文化保守主义与文学革命的不同立场。",
        "time": "00:16:38"
      },
      {
        "question": "胡先素的家庭背景是怎样的？",
        "answer": "胡先素来自一个江西的传统士绅家庭，他的曾祖父曾在晚清担任过高位职务，家族中有多位有影响力的成员，如叔祖父胡湘林/胡香霖。胡先素自幼接受四书五经等传统教育，对中国传统文学经典和道德理念有深厚的情感和信仰。",
        "time": "00:15:41"
      },
      {
        "question": "当时人们对新文化的理解有哪些误区？",
        "answer": "当时很多人误以为新文化就是提倡白话文、社会主义、写实主义或自然主义等表面内容，而胡先素则认为这些都是对新文化的误解。他提出新文化和旧文化的根本区别在于民本主义（人人均等机会发展能力和获得安乐生活）和进步主义（认为文化可以不断增进，使人人所得日益提升）。",
        "time": "00:19:31"
      },
      {
        "question": "胡先素与胡适之间的关系如何？",
        "answer": "胡先素与胡适虽有观点上的分歧，但交往时间很长，从1914年开始在美国就有联系。他们的争论始终停留在学术层面，且互相尊重对方。尽管在白话文运动上有针锋相对的论战，但胡先素与胡适始终保持着朋友关系，共同参与了多个领域的合作。",
        "time": "00:28:00"
      },
      {
        "question": "胡先素在后来的政治运动中是如何对待胡适的？",
        "answer": "在1954年的批判胡适运动中，胡先素拒绝参与并公开表示自己30年前已经在白话文运动中对胡适进行了批判，因此无需再进行批判。他的这种鲜明个性和立场，体现了他对个人际遇和思想理念的独特看法。",
        "time": "00:26:29"
      },
      {
        "question": "在全集编撰过程中，您提到的重访和互动有哪些值得关注的细节？",
        "answer": "全集编撰过程中，我们发现编者与当事人的后代之间有很强的互动，例如卢作孚先生的孙女与小江教授的合作写作文章，这是个很有趣的细节。",
        "time": "00:32:02"
      },
      {
        "question": "卢作孚和胡先骕在推动学术活动方面有什么共同之处吗？",
        "answer": "卢作孚和胡先骕都具有很强的行动能力和策略智慧，他们不仅作为学术领袖和大学校长，还积极参与组织活动年会等学术活动，并且展现出卓越的召集作用、精神领袖作用以及募款能力。",
        "time": "00:32:27"
      },
      {
        "question": "胡先骕与卢作孚的合作是如何产生的，他们之间有何联系？",
        "answer": "胡先骕与卢作孚的合作始于他们对于中国植物调查研究的共同兴趣，特别是四川和云南地区的经济作物种植。卢作孚是四川人，拥有庞大的实业背景，而胡先骕则致力于植物学研究，他们通过相互支持，共同推进了四川地区的经济作物发展。",
        "time": "00:38:02"
      },
      {
        "question": "胡先骕在抗日战争爆发前的主要工作是什么？",
        "answer": "抗日战争爆发前，胡先骕主要担任生物调查所的所长，专心学术研究。原本计划去美国进行科研，但因战争爆发未能成行，转而在北平继续他的植物学研究工作。",
        "time": "00:41:20"
      },
      {
        "question": "胡先骕为何会在1940年去中正大学担任校长？",
        "answer": "胡先骕因抗战局势恶化，出于对教育事业的热爱和对个人安全的考虑，从北京逃至重庆，后被选为国立中正大学校长。他本人长期关注教育事业，与国内外科学界有广泛联系，且得到江西省政府主席熊志辉的支持，因此成为合适的人选。",
        "time": "00:43:57"
      },
      {
        "question": "胡先素在中正大学具体做了哪些工作，以及他的办学风格如何？胡先素在中正大学期间遇到了哪些挑战和矛盾？",
        "answer": "在中正大学，胡先素贯彻了自己全面化、宏通和尚达的教育理念，并崇尚学术自由，反对党派活动等。在他的管理下，学校氛围活跃，学生社团众多，教授成果丰富，学校凝聚力高，他在不到四年的时间里成功塑造了学校的风格和名声，被列为民国八大校长之一。胡先素在中正大学面临多重压力，包括来自蒋介石政府的政治干预、学校内部因保护学生而引发的与地方党报的冲突、以及严重的疫情等事件。此外，他还反对蒋介石提出的统一思想的大学校长训练班计划，并因此表达抗议，认为这是一种耻辱。同时，胡先素坚持学术自由和反对政治干预，这与当时国民党对教育的期望存在冲突，最终导致他在1944年3月被迫辞职。",
        "time": "00:47:47"
      },
      {
        "question": "胡先素在东南大学的教育理念是怎样的？",
        "answer": "胡先素在东南大学推崇朴素的学术风气，强调年轻人应该追求真学问而非花哨的政治运动。他主张的教育理念可以用三个词概括：全化、宏通和尚达。全化即holistic education，注重身体、生命、生活和学业的整体性融合；宏通指知识之间的融会贯通；尚达则追求高层次的卓越和精神境界的提升。",
        "time": "00:46:41"
      },
      {
        "question": "胡先素在1949年时是否经历过思想斗争，最后为何选择留下？",
        "answer": "据胡先素的回忆和自传材料，他最初有离开的想法，但后来选择留下是因为舍不得自己在植物学领域的研究事业，尤其是珍视和投入了大量心血的晋升生物调查所。此外，精神生物调查所的一位绘图员冯成茹的侄子，作为地下党成员，也说服了他留下来。建国后，胡先素虽未再担任领导职务，但仍专注于科研写作，如出版了几部重要著作，并因提到苏联科学家李森科的错误理论而引发行业内的震动。",
        "time": "00:55:27"
      },
      {
        "question": "乐天宇对李景军造成了怎样的影响，导致李景军选择出走美国？",
        "answer": "乐天宇因为其迫害行为，使得李景军在无法忍受的情况下选择了出走美国，这一事件在当时引起了广泛关注。",
        "time": "01:02:29"
      },
      {
        "question": "苏联科学界在1953年至1956年间发生了什么变化，以及对中国的影响是什么？",
        "answer": "1953年至1956年，苏联科学界经历了一段复苏期，开始发表批评李森科的文章，并将这些文章介绍到了中国。回元素读到了这些文章并认为其有道理，胡先骕在其著作《植物分类学简编》中也提及了李森科理论受到政治力量支持的情况。这本教科书在中国被苏联专家和北京农业大学的青年教师抗议，认为其中包含严重政治错误，导致胡先骕受到了中科院、全国科联及北京农业大学的有组织批判。",
        "time": "01:03:28"
      },
      {
        "question": "胡先骕是否在批判大会上进行了检讨，以及后来中科院是如何处理此事的？",
        "answer": "在批判大会之前，竺可桢曾试图让胡先骕做检讨，但因胡先骕性格问题未能成功。后来，在双百方针下，中科院副院长朱可桢代表中科院向胡先骕道歉，并重新出版了相关书籍删去了惹祸的内容，并邀请胡先骕参加遗传学会议。",
        "time": "01:07:55"
      },
      {
        "question": "胡先素在当时的社会学术环境中，其坚持说真话的行为受到了怎样的评价？",
        "answer": "在李森科主导时期，胡先素坚持说真话的行为得到了当时遗传学家的尊敬，他在1955年的举动为后来的学术自由环境起到了一定的破冰作用。",
        "time": "01:08:31"
      },
      {
        "question": "胡先素去世后，在学术界他的地位是如何被认可的？",
        "answer": "胡先素去世后，在庐山原的一处他生前就选定作为自己安息之地的地方，他的骨灰最终得以安葬，这标志着官方层面对他一定程度的认可。",
        "time": "01:11:26"
      },
      {
        "question": "当前关于胡先素的研究状况是怎样的？",
        "answer": "关于胡先素的研究有两个主要分支，一是从科学史角度研究他的植物学研究工作，由庐山植物园胡宗刚老师为主力；二是从文化文学史角度研究其在学衡运动中的作用。最近几年关于胡先素的文章报道和讨论逐渐增多，全集在此基础上进行更多补充和发掘，帮助更多学者对胡先素进行全面了解。",
        "time": "01:12:49"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨胡先素及其时代背景",
        "summary": "陈彦良和两位嘉宾探讨了胡先素教授的生平和贡献，以及他在中国植物学和植物分类学中的地位。胡先素是该领域的奠基人之一，也是胡小江教授的祖父。尽管胡小江未曾见过祖父，但通过多年的研究和了解，她开始深入探索胡先素的生活和时代背景。节目还讨论了胡先素与当时政治人物的关系，以及他在政治变动中的角色。此外，对话也触及了家庭对于历史人物记忆的处理方式，以及社会结构对个体认知的影响。"
      },
      {
        "time": "00:04:39",
        "title": "胡先素的科学救国之路",
        "summary": "胡先素，一位出生于江西的学者，出生于1894年，与同时代的胡适、毛泽东、蒋介石等人同为一代。他出生于一个换家庭，原计划考科举，但科举废除后转向现代科学。1909年，他进入京师大学堂预科，后因辛亥革命而中断学业。1912年赴美留学，获得植物学学位，并于1923年在哈佛大学获得博士学位。回国后，他在南京高等师范学校开始科学生涯，并在1928年创立了静生生物调查所，后成为中科院植物研究所和动物研究所。1948年，胡先素当选为中央研究院的首届院士，但在新中国成立后的中科院学部委员选举中未能当选。他的学术生涯体现了晚清到民国时期科学救国的理想，特别是在植物学领域做出了开创性的贡献。"
      },
      {
        "time": "00:08:14",
        "title": "留美学者归国经历与平台建设",
        "summary": "一位留美背景的学生，1916年回国后未能在大城市或关键地区找到工作，起初未能在北大获得教职，后在上海的商务印书馆求职未果，最终选择回到家乡江西，在庐山森林植物局担任副局长。该学生所面临的困境反映出早期学成归国的自然科学学者普遍遭遇的就业难题。尽管如此，一些学者如胡天素和丙志先生，通过共同创建生物学系和生物研究所等平台，为后来的生物领域科学家铺平了道路，对学科发展做出了重要贡献。"
      },
      {
        "time": "00:11:32",
        "title": "胡先骕与古植物学的探索",
        "summary": "胡先骕在加州学习期间接触古生物学，对植物的了解超越表象，深入地球历史。1938至1940年，他在山东研究的古植物化石奠定了古植物学研究基础。之后，一位植物学家在四川湖北交界处发现的未知巨树，被误认为水松。通过胡先骕的判断，证实为一种已灭绝的化石植物，后正式命名为水杉，成为植物学界的重大发现，类似大熊猫的地位。此外，胡先骕还对掌叶覆盆子进行了命名，显示了其对植物学研究的广泛兴趣和贡献。"
      },
      {
        "time": "00:14:24",
        "title": "胡先素的文化贡献及其争议",
        "summary": "讨论重点在于胡先素在植物学和中国文学史上的双重贡献，及其在新文化运动期间的立场。胡先素是著名的植物学家，同时也在中国文学史上占据一席之地，是雪横派的主将。他的家庭背景和教育经历使他对中国传统文学经典及道德理念持有深厚情感。面对新文化运动的激进做法，尤其是对于文言文和传统诗歌的挑战，胡先素和其同僚坚决反对，认为中国传统文化极其宝贵，需要维护。他们通过创办《学亨》杂志来表达自己的观点，与当时提倡白话文和白话诗歌的运动进行激烈争论。这段历史反映了文化保守主义与新文化运动之间的冲突，并展示了胡先素等人在保护中国传统文化方面所做出的努力。"
      },
      {
        "time": "00:18:47",
        "title": "澄清新文化运动的真相与误解",
        "summary": "在探讨新文化运动的本质时，存在许多误解。人们常将与自己观点相同的事物视为新文化，反之则否。胡先素提出，新文化与旧文化的本质区别在于民本主义和进步主义。新文化强调人人应有均等的发展机会与生活的安乐，反对社会阶级的固化，并相信文化和社会可以不断进步。他还指出，当前对于新文化运动和民国思潮的理解存在偏差，学者们往往仅从文学角度进行探讨，而忽略了其对社会变迁和民族性改造的更深层次意义。胡先素的见解揭示了对于新文化的多角度误解，以及对历史和文化的深入理解的必要性。"
      },
      {
        "time": "00:22:29",
        "title": "胡适与胡先素的学术交锋与友谊",
        "summary": "胡适和胡先素分别于1891年和1894年出生，两人先后赴美留学，后因对传统文化尤其是白话文运动的不同看法产生分歧。尽管观点针锋相对，但他们的争执仅限于学术领域，彼此间保持着尊重和友谊。40年代末，两人在多个场合合作，共同参与了中国水杉保护等项目，展示了他们之间的相互支持。1948年，两人的最后一次见面成为他们友谊的见证，此后他们因政治选择而走向不同道路。"
      },
      {
        "time": "00:26:27",
        "title": "胡先素拒绝批判胡适的立场及个性分析",
        "summary": "在1954年批判胡适运动中，胡先素以其一贯直言不讳的风格，拒绝再次批判胡适，声称自己早在30年前的白话文运动中已对胡适进行过批判，因此认为没有必要再次参与。他的这种坚持和个性，虽然使他在某些政治事件中显得格格不入，但也体现了他鲜明的个性和对原则的坚守。胡先素对胡适的评价认为，胡适在新文化运动中的角色将是其历史评价的主要部分，而其学术成就和政治经济思想则相对有限且落后。胡先素的这种性格和立场，即便在建国后面对大规模的政治运动时也未改变，显示出他的一致性和独立性。"
      },
      {
        "time": "00:28:50",
        "title": "胡先素的乐观与成就",
        "summary": "讨论集中在胡先素在社会交往中的独特能力以及他面对挑战时的乐观态度。尽管很多人认为他的性格不适合从事他所做的事业，但他的诚实和透明赢得了他人的认可，使他能够在学术和事物性项目上取得巨大成就。他的一生中，尽管遭遇多次挫折，如植物标本被毁、战争影响等，但他的信件显示了他非凡的乐观精神和迅速从失败中恢复的能力。这种态度不仅帮助他完成了许多事业，也给了其他人很大的鼓舞。此外，讨论还提到了关于胡先素全集的编撰和重访过程，这加深了我们对历史的理解，并促进了与当事人后代的互动。"
      },
      {
        "time": "00:32:27",
        "title": "中国科学界早期的社会参与与组织建设",
        "summary": "20世纪初期，中国的科学界在推动科学研究与社会参与方面展现了显著的能力和策略。当时的科学家们，如胡先生和卢先生，不仅在学术上有突出的贡献，也在组织建设和募款方面发挥着关键作用。他们意识到科学活动不能仅限于大城市，因此将会议和活动扩展到重庆等西南地区，以促进科学事业的均衡发展。同时，他们还致力于与地方官员的沟通，以实现科学研究项目的顺利进行，如进入云南进行植物学调查。此外，经济作物的种植对于地区的经济发展至关重要，科学家们强调了经济植物研究的重要性。这些努力不仅促进了科学知识的传播和应用，也增强了社会对科学的理解和支持。"
      },
      {
        "time": "00:37:17",
        "title": "卢作孚与胡先素的科学合作",
        "summary": "卢作孚是一位著名的实业家，他在民生轮船组织撤退中扮演了重要角色，对中国的抗战做出了巨大贡献。卢作孚与胡先素的合作源于两人对科学建设和社会理想的共同追求。胡先素，一个植物学家，一直梦想去四川采集植物，但因当地土匪横行而未能成行。后来，他与负责剿匪的卢作孚相遇，并给予了卢作孚在建立中国西部科学院上的大力支持，包括生物调查所和植物园的建立。这段合作发生在20世纪20年代末到30年代初，展现了两位在各自领域有着杰出贡献的人士之间的深厚友谊和共同目标。"
      },
      {
        "time": "00:41:09",
        "title": "抗战期间的学术坚持与教育贡献",
        "summary": "在1937年至1945年的抗战期间，一位晋升生物调查所所长原计划赴美进修，因战争爆发未能成行。在日军占领北平后，他坚持在学术研究上继续努力，包括编写教科书。由于拒绝与日军合作，他秘密逃往重庆，并在抗战后期担任中正大学校长，致力于教育事业，体现了其对教育的深厚情怀和在动荡时期对学术及教育坚持的贡献。"
      },
      {
        "time": "00:45:34",
        "title": "胡天素的教育理念与学术追求",
        "summary": "胡天素在办学中追求学术卓越，反对学生参与政治运动，强调真学问的重要性。他的教育理念包含全人教育、知识融会贯通和追求高层次卓越三个核心，旨在实现人生整体性发展。胡天素通过吸引著名教授加盟，塑造了中正大学的学术氛围和学校风格，受到广泛认可，成为民国八大校长之一。"
      },
      {
        "time": "00:48:34",
        "title": "抗战时期中正大学的艰难历程",
        "summary": "中正大学在战争时期经历了多次危机，包括考虑迁校、学生与地方冲突、伤寒疫情及政治干预等事件。这些事件导致校长被迫辞职，展现了战时大学的复杂处境。"
      },
      {
        "time": "00:50:38",
        "title": "胡先素的学术生涯与政治抉择",
        "summary": "胡先素在国立中正大学担任校长期间，坚决反对蒋介石组织的大学校长训练班，认为那是耻辱。他乐观地相信中国终将赢得战争，并在战争期间就开始规划国家的科学建设、教育、经济及政治改革。1949年，面对政权更迭，胡先素最终选择留在中国，这一决定受到了多种因素的影响，包括对晋升生物调查所事业的不舍。他的故事反映了当时知识分子在政治变革面前的复杂考量和对事业的深厚情感。"
      },
      {
        "time": "00:55:40",
        "title": "建国后知识分子的命运与李森科理论的影响",
        "summary": "自1949年以后，中国知识分子，特别是科学家，经历了显著的政治和学术变革。一些知识分子，如叶东源等人，早在50年代初便开始遭遇不幸。胡先素教授的经历体现了这些变化，尽管他未在政治上担任领导职务，转而专注研究与著书，但他的工作也受到了当时政治环境的影响。尤其在李森科理论的推广下，中国生物学界受到了深远的影响。李森科的理论在苏联得到推崇，并波及到中国，导致许多传统遗传学研究者失声。乐天宇作为李森科主义的积极推广者，在中国科学界推行了这一理论，影响了包括胡先素在内的许多科学家。胡先素最终选择加入中国科学院，继续他的科研生涯。"
      },
      {
        "time": "01:02:13",
        "title": "乐天宇与摩尔根学派围剿及后续影响",
        "summary": "乐天宇于1949年来到北京后，效仿苏联全面打击摩尔根学派，中学课本中不再讲授传统遗传学。他的行动导致重要的遗传学家李景军出走美国，引起了国际关注。乐天宇因此受到最高领导人的批评，并在1951年被调离北京农业大学，但批评主要是针对他对待知识分子的态度，而非批判李森科理论的错误。1954年，胡天柱出版的《植物分类学简编》因提及李森科的理论受到批评，引发了更广泛的学术与政治争议。1956年，朱可桢代表中科院向胡先素道歉，表明了政策的转变。此事件反映了当时科学领域内政治干预与学术自由的冲突。"
      },
      {
        "time": "01:08:31",
        "title": "李森科主义的影响及对科学界的警示",
        "summary": "李森科主义在苏联和中国造成了广泛而深远的负面影响，包括生物学、农学和医学等领域的严重退步。1955年，一位遗传学家坚持说真话，拒绝检讨，得到同行尊敬。苏联和中国在李森科主义影响下，科学界经历了重大挫折，包括农业决策的误导和粮食生产的干扰，导致灾难性后果。即便到了现在，李森科主义的阴影仍在某些领域存在，提醒生物学工作者需有深刻认识，避免走入歧途。"
      },
      {
        "time": "01:10:26",
        "title": "胡先素先生的生平与影响",
        "summary": "胡先素作为中国植物学会的创始人，在其逝世多年后，仍被学界和社会逐渐认识和评价。其孙通过讲述祖父的生平，反映出胡先素不仅在植物学研究上有着显著的贡献，同时在文化文学领域也具有重要影响。尽管早年对他的记忆被部分遗忘，但近年来通过不同学者的努力，胡先素的学术成就和个人品质逐渐被更多人所了解和推崇。他的生命态度和学术精神，对于当代社会和知识界仍具有启示意义。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "出生于1894年，江西人"
            },
            {
              "children": [],
              "content": "父辈不提及，家庭内部对其知之甚少"
            },
            {
              "children": [],
              "content": "教育背景：辛亥革命前，计划考科举，后转向现代科学"
            },
            {
              "children": [],
              "content": "留学经历：两次赴美，分别在加州大学和哈佛大学学习植物学"
            }
          ],
          "content": "个人背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "植物学和植物分类学奠基人之一"
            },
            {
              "children": [],
              "content": "创立中国科学院植物研究所和动物研究所前身"
            },
            {
              "children": [],
              "content": "水杉的发现和命名"
            },
            {
              "children": [],
              "content": "对中国植物学的发展作出重要贡献"
            },
            {
              "children": [],
              "content": "推动经济植物学研究，重视植物资源的利用"
            }
          ],
          "content": "学术成就"
        },
        {
          "children": [
            {
              "children": [],
              "content": "与胡适、卢作孚等人的交往"
            },
            {
              "children": [],
              "content": "涉及到新文化运动的争议，特别是与胡适的白话文争论"
            },
            {
              "children": [],
              "content": "抗战时期，担任中正大学校长，关注教育改革"
            },
            {
              "children": [],
              "content": "在50年代，因批评李森科理论遭受政治批判"
            }
          ],
          "content": "社会与政治活动"
        },
        {
          "children": [
            {
              "children": [],
              "content": "经济植物学、经济植物手册等"
            },
            {
              "children": [],
              "content": "植物分类学简编，因提及李森科理论引发争议"
            }
          ],
          "content": "主要著作"
        },
        {
          "children": [
            {
              "children": [],
              "content": "1955年因批判李森科理论遭受批判"
            },
            {
              "children": [],
              "content": "科学与政治的交织，遭受不公正待遇"
            }
          ],
          "content": "学术争议与政治风波"
        },
        {
          "children": [
            {
              "children": [],
              "content": "中国植物学的先驱，有深远的科学贡献"
            },
            {
              "children": [],
              "content": "个人品格和学术精神对后世有重要影响"
            },
            {
              "children": [],
              "content": "对科学与政治关系的探讨具有启发性"
            }
          ],
          "content": "影响与评价"
        },
        {
          "children": [
            {
              "children": [],
              "content": "1983年中国植物学会成立50周年大会上未被提及"
            },
            {
              "children": [],
              "content": "骨灰安葬于庐山植物园，标志着官方的某种程度的认可和平反"
            },
            {
              "children": [],
              "content": "学界对其的评价逐渐正面，关注其学术成就和人格魅力"
            }
          ],
          "content": "纪念与评价"
        },
        {
          "children": [
            {
              "children": [],
              "content": "胡先素的事迹和精神对于当前学术界和社会具有重要的启示意义"
            },
            {
              "children": [],
              "content": "他的坚持真理、追求学术自由的精神值得传承和学习"
            },
            {
              "children": [],
              "content": "通过研究胡先素，反思科学、政治与个人道德之间的关系"
            }
          ],
          "content": "现代意义"
        }
      ],
      "content": "胡先素生平及影响"
    }
  }
}