{
  "pid": "5e4ee557418a84a0466737b7",
  "eid": "676e801215a5fd520e0ea148",
  "title": "373 从密茨凯维奇到托卡尔丘克：一场关于波兰语文学的冬日漫谈",
  "task_id": "r28pn7e8dlpaq5mz",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "Just time.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "各位听众大家好，欢迎收听这一期的忽左忽右。我是陈彦良。熟悉我们这档节目的听众可能都知道，我在做播客以前，一直是一位文化记者。作为文化条线的记者，其实有一个主题就是关注这个世界文学。所以报道外国文学和作家们，尤其是每年的这个诺贝尔文学奖得主的预测。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:28",
      "text": "之前我在另外一档节目古服儿游里面其实提到过。比如说我在2014年当时就猜中过，其实完全是懵的，猜中过当年的诺贝尔文学奖得主是来自法国的莫迪亚诺。但是我的同事董子琦老师，他在2018年他押中过波兰作家托卡尔丘克。那次我非常佩服，因为他不是靠蒙的。他在另外一那期节目里面讲过他当时预测的几个依据来源，猜中的时候当时大家都非常的惊喜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:55",
      "text": "我想时隔这么多年，中国的读者对于世界文学的这样的一些兴趣不仅是依然存在。而且最近这些年我想随着更多的一些类型的文学作品的易入，其实这方面的受众是变得更多的。所以今天很高兴有机会来专门聊一聊东欧文学，聊聊波兰文学。今天我们请到的两位嘉宾，一位是来自北京外国语学院波兰语教研室的主任李一男老师，李老师给大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:25",
      "text": "大家好，我是李一男。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:28",
      "text": "另一位嘉宾是来自波兰驻华大使馆政治处参赞姚伟涛先生，请姚主任给我们的听众打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "大家好，我是姚伟涛，我是母亲是波兰大使馆政治处主任，我同时是汉学家，我学的专业就是中文。我是在波兰波兹南大学中文系学的，也在北京中国人民大学学过。我以前也是中国翻译，所以我跟李老师也有过一些合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "我们两个一起做翻译，这是我们两个的青年时代。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:06",
      "text": "两位其实应该认识很久，并且在工作当中还合作过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:10",
      "text": "是的，而且我曾经也在中国国际广播电台博览与广播部工作过。哪边的所有的中国的同事都是北外波浪语系毕业的，所以他们都是李老师的可能同学或者学生。所以我们也有特别多的共同的朋友和同事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "刚姚主任提到您的这个身份，您既是汉学家，同时又在2008年到2014年之间，在中国国际广播电台担任一个外国顾问和编辑的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:45",
      "text": "对我是2000年，就是快25年前开始学中文的，开始在波兹南大学中文系学习，以后来到中国留学。07年第二次来到北京学习，本来就是要在这里待一年，但是过了一年我不太愿意离开北京，就是已经喜欢在这边的生活。所以我正好有机会在国际台的波兰语方微博诞生了外国专家。所以我当时开始在那边工作，就一共工作了六年。六年之后，因为我在国际台期间也经常会一些来自波兰的代表团，包括一些这种部长级高级的那种代表团，就是自我翻译。结果最后布兰德外交部就是找我说，那要不你来到时光公司。所以我就14年就离开了郭启才，就呃呃换到了波兰驻华的大使馆工作。这样就开始了我的外交官的新的实验，然后就在使馆工作了五年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "在使馆工作了五年之后，就去了波兰驻瑞士大使馆工作，在那边待了一段时间。去年有机会回到北京，所以我会非常高兴的同意回到北京。因为我在北京生活的时间一共有14年了，所以对于我来说只是最熟悉最了解的地方。对我来说是我可以说的第二个故乡。对我觉得这方面也作为北京的吸引力的一个重要的原因。因为你在一个地方待20年，他一直都没有任何变化，那你会觉得无聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:40",
      "text": "姚主任是2000年开始学汉语，我是2000年开始学波兰波兰语，当时在中国只有北外一家教授波兰语。然后我们当时有一个项目，其实这个项目一直现在还有，就是这个政府互换的留学生项目，就是这个国家留学基金委他会给学生发奖学金。因为我是硕士研究生毕业留校之后，然后也是有一个偶然的机会，我就被我们的这个文化部借调到了中国驻波兰的使馆工作。所以我在华沙工作了三年。但是我可能跟姚主任不同的是，姚主任现在是全身心的贡献于这个外交事业。但是我等于是回归了学校。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:22",
      "text": "对，我们今天聚在这儿讨论波兰，以及讨论像前面介绍过的要讨论波兰文学，其实还有一个非常直接的一个缘由，就是应该是上周12月4号，首届易利军翻译奖刚刚揭晓。我们知道这个易利军，应该他也是中国非常知名的波兰文学的译者。就是刚刚揭晓的里面也是来自于北外的两位老师，一位是孙伟峰老师，另一位是北外的副校长赵刚老师，共同翻译的莱姆的一本书，完美的真空，他是获得了第一届的伊利军翻译奖，两位应该也是亲历了今年的整个的班奖现场。先请李老师来给我们介绍一下关于易丽君翻译讲的这样的一个故事。它是由谁发起的，以及能稍微介绍一下易立军老师本人，他对于中国翻译事业的一个生平贡献吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:14",
      "text": "其实这个奖我觉得是从一开始，就是波兰驻华大使馆以及这个文化处文化中心，他们有这个构想的这个时候开始，我就一直和蔡梦玲主任，包括跟姚主任我们都有接触，我们也多次的聊到过这个事情。易老师他早年是在武汉大学中文系学习的。然后当时中波建交之后，国家也急需我们说的这种小语种的人才。我们今天想象一下，首先50年代的大学生，他就是这个国家最顶尖的知识分子。然后他又是最优秀的学生，被选派去了波兰，然后攻读波兰语言文学专业。然后他回来之后，其实最开始她是去了电台工作，是一个记者。但是他后来他跟我讲了很多他对于语言文学的热爱。然后他就来到了当时叫北京外国语学院，他就来到了这个北京外国语学院工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:11",
      "text": "然后真的是一辈子就把自己的所有的精力和心血都奉献在这个波兰语人才的培养以及波兰文学翻译上面。包括波兰议会给他授予的这个波兰语言文化大使荣誉称号，包括我们中国给他授予这个翻译文化终身成就奖。我们可以看到他确实他的这个翻译工作是得到了国内外的充分认可的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:37",
      "text": "同时他还是北京市教学名师，他在教学方面的贡献也是非常突出的。其实就像赵刚教授，包括广东还有毛英辉教授，都是很了不起的译者、翻译家。他们也都是易老师的学生。而且我想说一点，易老师是很难得的，他能够同时非常精准的驾驭这个小说翻译和诗歌翻译的，这个其实是两个区分挺大的两种。这个文种的翻译是我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:09",
      "text": "以前听过一种说法，就是只有诗人翻译家才方便去翻译诗歌。但也有不同的观点，总之那是一个非常独特的文学体系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:17",
      "text": "它确确实实是几乎翻译了整个的，我们说波兰文学的经典。高进老师说看易老师的译作就可以看一部波兰的文学史。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:28",
      "text": "很重要的的一点是医疗师的反映过的波兰文学作品是普通时代的作品。所以这也意味着他是从波兰复兴文学，就是最早的波兰语文学作品。因为波兰语在中世纪左右的文学作品是用拉丁语写的。我们到复兴时代才有出现了一些用波兰语写诗歌或者其他的文学作品的作家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:58",
      "text": "李老师就是送的的文学开始，这是他的这个语言，他的风格跟现代文学、当代文学是完全不一样的。所以比如说在波兰，就是研究波兰文学的人，他每一个专家都会集中某一时代的文学，大家可以复兴文学，什么巴洛克因文学、近代文学的现代文学、当代文学。但是李易老易立军老师他是从复兴时代文学一直到当代文学作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:28",
      "text": "对，像托卡朱克的小说，因为他有的语并不是普通的这种语言，在这个语言方面也有很大的创造力。包括贡布洛维奇李老师刚才说到就是英俊老师在中国的这些翻译界，在波兰语界是很权威的人士。但是在我们波兰的那些产学界，他也是一个名人。因为我们阅读课的时候，我们也读过伊朗是汉译的波兰文学作品。所以我们虽然没有学过波兰语，我们学的是汉语。但是对我们来说，李立军老师也是我们的老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:10",
      "text": "刚两位都已经聊到了波兰文学的一个分期问题。我觉得对于中国的大部分的听众或者读者来讲的话，如果他是个文学爱好者，比如说像法国文学、俄国文学，可能中国人相对熟悉一点。既然刚提到了波兰文学，刚刚说到了它的这个复兴时期，一直到近代文学，能请两位稍微给我们介绍一下。从这个中世纪拉丁文的这种写作以后，出现了波兰文的这个文学创作以来，波兰的文学大致是一个什么样的一个变化过程？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:39",
      "text": "我说实话他有点像中国的这个文学史。因为我们最早的那些文学作品还是拉丁语的那些文学作品，都是介绍波兰的历史。所以就是像中国的诗集一样，就是介绍波兰最早的国王他们这方面的历史。然后到复兴时代，这是不仅是波兰，全欧洲各国都是同样的现象，就是大家就开始用自己的语言写作波兰文学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:13",
      "text": "最关键最重要的17就是第19世纪，波兰失去了国家的独立。因为我们1795年被我们三个邻国，就是普鲁士瓜分队。对，所以第19世纪波兰人没有自己的国家，大家都在被他国占领的地区的生活。所以波兰语波兰的文化在一定的程度上，也就是受到了他国的这种压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "比如说像沙皇俄罗斯，他是试图灭亡波兰人的，自己的这个民族的身份，强制所有的学生学罗斯雨。所以他。很积极的就是去压迫波兰这个文化，波兰语言。所以波兰人能够保持自己的一个独特的民族身份，是主要是依靠波兰文化和波兰文学。所以我们第19世纪的文学作品对我们民族的这种自我了解，我们的这个身份有非常重要的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:27",
      "text": "波兰神就是最崇拜的作家，主要是第19世纪三个密茨凯维。对我们来说这个密特凯维奇就是像中国的礼拜，他的地位是波兰最重要最有名的诗人。然后一群老师当场就翻译了不少的密斯卡维奇的作品，包括很有名的现身机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "这部作品在波兰的文学之中有非常独特非常重要的地位。而且在中国李丽君老师的语文也有非常独特的地位。因为他是文革结束之后在中国发表的第一部外国文学作品。我个人跟很多的中国知识分子聊天的时候也听过。因为我们期待了很长时间，就是中国没有任何外国文学作品在这中国时尚发表。对于很多的人来说，这部作品也有很重要的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:31",
      "text": "回到波兰文学的历史，我们以后就是20年代初，我们的文学经过了很大的变化。这也是跟全欧洲的这种文化发展有关。因为第19世纪末的20世纪初，大家都开始寻找新的可以说表达方式，新的风格不仅是文学，很多的艺术方面，就像绘画、音乐都会出现一些非常前卫的这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "的先锋的先锋。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:05",
      "text": "的对创造风格。所以波兰文学也当时就是受到了这些欧洲文化的影响，很多的作家开始找新的表达方式。所以我我我就觉得我们20世纪初的文学也出现了一些很伟大很重要的作家。然后因为我们第二次世界大战期间，波兰受到了很严重的损失，对我们波兰人来说，这是一个非常残酷的一段时间。所以我们二战之后的这文学作品主要会写到就是二战期间的那些经历。这是大家都包括波兰的知识分子作家当时最关注的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "现在我们当代文学是一个，我觉得他也现在也就慢慢开始了探索我们波兰的这种多元化的文化背景。因为我们波兰其实现在可能就是你看不出来，但是波兰本来是一个多民族的国家，因为波兰以前就是比现在大得多，所以我们有一些很多的少数民族。然后我们的波兰的文化它也受到了很多普通民族的影响。而且波兰是因为它的地理位置在欧洲的中心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:26",
      "text": "曾经有一度应该是波兰立陶宛王国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:29",
      "text": "对，但是它包括当前的白罗斯、乌克兰这些国家的领土，而且我们波兰也有二战之前有有世界最大的犹太人的人口。所以我们现在我觉得开始重新探索波兰的这个多元文化，波兰文化的来源。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "刚提到19世纪末20世纪初的波兰文学。我中学就买过一本显科维奇，当时翻译的叫显科维知他的那个你往何处去。当时我只是看了这个标题和简介，我就买下来了。结果买下来之后发现读起来非常吃力。因为它里面的内容是关于罗马时代这个迷路时代那种整个的文化背景。对当时中学生来讲的话还是有点难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:12",
      "text": "刚我觉得姚主任就讲到一个就是对于波兰的读者来讲，最重要的时代可能跟19世纪末。尤其是著名的波兰剧作家密斯卡维奇这本仙人记，他有很高的一个地位。李老师能稍微给我们讲一讲，这本书它的这个内容讲的是什么？尤其是我还听说过一个故事，就是叶丽君老师他在文革的时候，他是用化名翻译了这个仙人记。而且刚刚姚主任也介绍了，他是文革之后中国发行的第一本外国译著。好像他和周恩来总理的亲自的一个指示是有直接关联的。我觉得这整个故事请李老师来跟我们稍微讲一讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:52",
      "text": "仙人记他其实应该我觉得就是一个具有爱国主义色彩的主人公的这种抗争，嵌入到了一个非常凄美的这种爱情的感伤的故事之中。因为这个仙人计它是是取材于古立陶宛的一种祭祀的仪式，就是民间祭祀。它不是天主教的，所以它其实是在一个魂灵的故事。但是这个魂灵他是一个革命者，他又被关到了沙俄的监狱里面去，所以他才会在这一幕里面就出现这种，其实他的很多的独白都是那种对沙俄的控诉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:31",
      "text": "密斯凯维奇所创作的这个作品实际上是一种反俄反占领的一种呼嚎。这个剧作就在20世纪，因为68年他编了这个剧，然后在华沙的剧院上映。然后这个特殊的历史时期就引起了当时现场的观众这种群情激愤。就是这个主人公这个魂灵他在台上吟诵，底下的人就一下子这个情绪就被激发了，台下跟台上的这个演员就连成一片，然后波兰政府就禁言了这个剧目。这个华沙的青年学生以及一部分知识分子，他们就抗议这件事情，结果就变成了一个社会运动。这相当于波兰发生了一个政治事件，这个事情就抱回到国内。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:21",
      "text": "抱回到国内之后，就再一次就是我我们其实每年我们驻外的这些高级外交官要回来开会，就是这个外事工作会议。这个工作会议上，周总理就问说怎么回事儿，就这么一个戏剧就能引发这么严重的一个政治事件。然后当时大家也不太知道这个到底是个什么剧，然后这个首长就只是说说，其实值得把它翻译出来。有这样的一个背景。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:50",
      "text": "中苏也是在一个骄傲的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:52",
      "text": "就是是它这个是比较较敏感的一个历史时期。所以在这个时候，后来人民文学出版社就找到了易老师，他们就觉得易老师挺适合做这个事儿的。其实当时就是68年，易老师也有一点犹豫，包括他和他的先生，就是袁汉龙先生，也是搞波兰文学翻译的那我们就用化名的方式先分。然后其实这个过程中，我也听易老师讲过，其实也不是一帆风顺。因为密斯凯维奇的这个语言，它并不是今天的波兰语，它不是现代波兰语。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:27",
      "text": "对，但是跟两千的波兰语是非常不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "区别很大。而且我看到说叶立军老师当时也是评估了整体的一个风险之后，最后决定选取政治风险最小，同时也是整个戏剧核心和灵魂的第三步先行翻译。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:42",
      "text": "这是真正的最高帧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:44",
      "text": "的最高吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:46",
      "text": "不是。他是觉得说这个是最能体现密斯凯维奇的诗歌中的这种反抗精神的一个部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:53",
      "text": "对，而且第三个部分正好是这种种历史政治因素最多的一个部分。因为第二个部分是这种经典的浪漫主义的，所以没有这种很强的这种政治氛围。第二个我觉得问题或者第二个挑战就是他的这种哲学政治、历史等等等等的这种的思考也非常重要。所以你不了解它的这个历史背景，它的这个宗教哲学背景也你你也翻不出来，就是他因为你看不出来它到底是什么意思。所以反映这种作品不仅需要有高度的爆料与摔屏，也必须对波兰文化，对波兰的历史，对波兰人的思维方式必须有很深刻的了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:47",
      "text": "我非常同意这一点。所以我觉得整个的他这个翻译的过程之中，其实他是要面临着我们说从语言到知识，包括到精神到心理各个层面的这种挑战的。所以其实确实就是当时他不是翻完之后被称为一只报春的燕子。所以这个易丽君讲的那个logo，其实就是两只燕子的那个造型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:16",
      "text": "他先生袁汉荣老师以前是做这个核物理研究的，但后来我看他也去做了这个波兰语的翻译工作。能简单介绍一下，因为好像他俩是都在波兰留学过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:28",
      "text": "同学他们是一起被选派到波兰去留学的那易老师是去了学了文学，然后袁老师学了物理。他的波兰文也是非常纯熟的，因为他是也是用波兰文攻读了这个物理专业。实际上袁老师更多的是在他退休之后开始帮着易老师，最开始他只是一个幕后英雄的角色。因为袁老师他还有一个特点，就是他是那个私塾里头成长起来的青年人，所以他的中文功底非常厉害。一开始的时候易老师可能翻译完了之后，袁老师就给他润笔。然后后头就慢慢就是袁老师的时间越来越多，就他们两个共同承担这个翻译工作，也是一直到最后。我记得应该是贡布罗维奇包括托卡尔丘克的作品，都是他们两个人共同完成的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:21",
      "text": "而且在同一个时期，比如说在整个70年代，好像这种文学也成为中国跟当时的波兰外交之间的一种纽带。除了在中国有像易立军老师、袁汉荣老师这样的例子，之前看过一篇文章里面介绍过，说波兰驻华有一位外交官，应该算是姚主任您的那个前辈了，也就是卡伊丹斯基，他也是一位译者和著作等身的文化交流使者。他有一个很有意思的绰号叫哈尔滨人，这能介绍一下吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:49",
      "text": "因为他是在哈尔滨出生的博大的对，这是在哈尔滨理工大学学习，然后毕业之后回到了波兰。哈尔滨原来有很大的波澜省人口，波兰省第19世纪末第20世纪初对哈尔滨这个城市的建设做出了很重要的贡献。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:12",
      "text": "从俄国那边过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:14",
      "text": "对，因为当时波兰不是一个独立的国家，所以大部分的波浪是住在俄罗斯的领土，他们算是俄罗斯的公民。当时俄罗斯就是在中国东北开始建铁路，波兰的一大批工程师、设计师等等被派到中国的东北参加修铁路的工作。此外还有一些波澜的企业家在那边开始建立全中第一个啤酒厂，不是青岛啤酒，是哈皮，哈皮是波兰人成立的一个啤酒厂。还有香烟什么的，就是的工厂。所以当时哈尔滨甚至有波兰的学校。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "学校对险科维奇中学对有波兰的教堂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:01",
      "text": "有波兰的一些社会组织什么的。所以哈尔滨对波兰人来说是一个非常重要的地方。而且凯先生我刚才说了，他是在哈尔滨出生的长大的。所以他来到波兰之后，他也开始发表很多关于哈尔滨，关于中国的作品。因为他是一个资深的汉学家，他也在另外一个方面有很大很重要的贡献。因为他是研究的是波兰传教士布米格的著作，布米格我布米格对他是在第17世纪在中国活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:37",
      "text": "而且他是帮南明朝廷来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:40",
      "text": "对对对，带他去了，专门去了。我妈就是作为他们的大使，教皇的人是的是的，但是他重要的贡献是，他是可以说欧洲第一代汉学家的代表人物。因为他发表了关于中国的地理，关于中国的植物，关于中国的语言文字的很多的重要的作品。他发表了全欧洲第一个中国地图册，每一个省份都有很仔细的一个地图，他是第一位在中国地图上画了长城的欧洲人。所以说他从来没来到中国的北方。因为他在中国的时候，明星的这种交替的时候，所以他因为他是是在明代的这个皇帝活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:28",
      "text": "应该就是他的直接影响下，就是南明最后永历帝他的皇太子和他的皇后都信教。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:34",
      "text": "是的，所以他没有从来没有到中国的北方，他一直在广东海南的那一块活动。它应该是从中国人的资料或者学习的，能够准确画中国的所有的省份的的地图，包括这长城什么的。所以他是一个伟大的人物，而且凯南ski也发表了好几部关于普米格的作品。他他在研究布米格的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "张振晖老师，他是专门搞这个补米格研究的。他跟凯丹斯基先生有非常密切的学术上的合作，他们也是好朋友，中国最后一个使臣捕米格，然后好像还有捕谜格传，我觉得这个应该还不少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:19",
      "text": "对，因为这个故事非常的迷人，而且最后卜弥格应该也是从意大利返回亚洲之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:26",
      "text": "是在他是在路上路上去世了。对，所以我们不知道他的分布在什么地方，因为他当时很乱，所以也就是没找不现在找不到，好像是在广西那一块，就是某一个地方，但是我们具体的位置就我现在找不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "前几年杭州有一个艺术家叫曹数，他办了一个展，就是以卜弥格去到西方的这样的一个故事。同时北京有另一位传教士，就是卫宽国，同时他代表当时的满清的？同时在向意大利。所以当时有一场这样的竞赛，我做了一个艺术展，很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:01",
      "text": "明年就是2025年是卡莱恩斯基出生的100周年。所以我们会在中国，就是我们的文化中心也举办一些相关的活动，可能也有机会发表新的还没有在中国市场发行的开端自己的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:20",
      "text": "所以你看中波的这个文化交流期间，都涌现了一些个人经历非常有意思的这样的一些亲历者。你刚提到了波兰的现当代文学，因为你看从19世纪末20世纪初这有了诺贝尔文学奖，直到今天波兰一个国家，他现在在诺贝尔奖当中有五位文学奖的得主。像最早的1905年的嫌科维奇，那时波兰应该还没有成为一个独立的国家。包括后来有那个莱蒙特，80年代以后就像米沃什、辛波斯卡以及到2018年得奖，他那个奖，但是应该好像是2019年才发给他。托卡尔丘克去年好像北京还办过一场辛波斯卡的百年诞辰的一个展。两位，尤其李老师你可给我们的听众稍微介绍一下这几位波兰的诺贝尔文学奖得主。我们就先默认他就是波兰这100年当中最重要的这五位作家，他们的一些作品的一些特点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "对我其实给学生上文学史课，我也喜欢拿他们五位做切入点。虽然我每次我都说诺奖不是唯一的标准，但是我们其实不管是哪国，我发现大家都还是有点诺奖情节的。而且至少我觉得这五位在很大程度上，它是能够代表波兰文学整个发展的过程中的一个比较高的成就的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:32",
      "text": "你比如说显科维奇，他是特别伟大的一个历史小说的书写者。他用波兰语说他就是都有他的专属名词了，他的作品叫做凝聚民族精神，就是他的历史小说三部曲。包括您说的那个特别难读懂的你往何处去，其实还有很重要的像这个十字军骑士，他的这些长篇是在弘扬波兰的民族精神。就是波兰有一百多年都是出于我们说的这种网王国的状态，但他的语言文字从来没有消失。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:03",
      "text": "说到莱蒙特，其实莱蒙特他是典型的波澜的现实主义作家。然后他对于整个当时波兰社会的这种书写，无论是他的福地中那个时代的波澜的资本主义的萌芽。用我们今天的话说，资产阶级和工人阶级之间的这种冲突，还是他这种充满了自然主义情调的这个农民里面所体现出来。用今天的话语讲到的这种地主阶级，农民阶级之间的这种矛盾和冲突。我觉得就是他的这个语言的控制，语言的能力都是非常强的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:37",
      "text": "然后说到20世纪，这两位诗人非常大的程度上就能印证波兰是一个诗歌大国。我们就数你整个的20世纪这四位诺奖里头，两个小说，两个诗歌。而且这两个诗人都是在20世纪下半叶、80年代、90年代先后获得了这个诺奖。而且在这么短的时间内，咱们都说诺奖，可能这个波兰人得了之后，可能下一个得等很久。他在这么短的时间内，两次波兰时隔受到了高度的这种肯定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:09",
      "text": "我们说米沃什他应该是一个波兰历史的书写者，他的这种哲学思辨性的对波兰整个历史，对波兰民族性的一种反思。跟他形成鲜明对比的像金博尔斯卡，我们说它叫做举重若轻。就是用非常轻盈的但是又极具哲理性的这种语言，用一种戏谑，用饱含着幽默的诗文来展示他面对生活的这种智慧。包括他所体现出来的这一代波兰的知识分子，对待实际上是整个20世纪的波兰历史国家发展的一种态度。我觉得他们两个是可以很当之无愧的，说是波兰诗歌界的顶流。当然其实我觉得波兰的诗人还有很多很伟大，比如说赫贝特，包括其实前两年刚离世的那个扎加耶夫斯基说他陪跑了诺奖很多年，但最后没有等到这个诺诺奖。但其实他们在整个波兰诗坛的地位也是非常高的那再说到这个托卡尔丘格，他是我最喜欢的作家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:10",
      "text": "我觉得他最大的特点，他是当代并且是具有非常鲜明的后现代性，其实是很迷人的。同时我觉得他特别打动我的地方是在于说，他其实是一个把波兰性和世界性结合的非常好的作家。你就看他的得了诺奖之后的那个获奖演讲，你就可以看出来，就他提出的像什么第四人称奖书者。包括这种对世界万物的这种温柔的大爱啊，他说我们的世界出了问题等等，我们有什么什么样的危机，我们可以看到，其实他对整个人类命运的关照是非常强烈的。但同时他其实是一个在某种意义上托卡尔丘克的文学是寻根文学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:58",
      "text": "他在寻找波兰民族的，跟他自己是出生在波兰西里西亚地区的一个作家，有一次他在采访的时候，他说我首先是一个西里西亚人，然后我是一个波兰人，最后我才是一个欧洲人。比如说他的作品中，他常常会大量的运用波兰古代的传说、神话，就是具有很更强烈的斯拉夫特质的这一部分元素其实是在他的作品中有的。但是另一方面，就是他实际上对于波兰的这种位于我们说这个欧洲中心的这样一种国家的定位，民族的身份，他是有他非常独特的一种思考的，这是一点。还有一点很打动我的就是他身上是兼具着作为一个作家的这种热情和乐观。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:49",
      "text": "同时他又像是一个有一点具有上帝视角的一个人，他其实是能够向内看的，他是很冷静，甚至很多时候他是在很残酷的揭示一些生命的真相。我今年7月份还就是他们那个基金会邀请我们全世界各国的译者去参加他的一个文学大会。然后跟他本人也有过交谈。我觉得就是更进一步地印证了我的这种透过文字感受到的这种他看起来是一个完全没有架子，很温暖的人。但其实你跟他的交谈，包括他谈到他对文学的理解的时候，你是能够感受到他的深刻性的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:34",
      "text": "而且特别好玩的一点就是他跟中国文学的一些这种互动。我说你读不读中国文学，然后他就说他说我特喜欢中国的刘慈欣。他说他觉得刘慈欣通过他的这种科幻文学所构筑出来的那个世界，是非常有哲学性的。但同时他提到一点，他说他透过这样的一个文学的世界，他能看到一个中国，能看到一个其实跟他之前的这种认知不是那么一样的一个中国的文学，他能够看到中国人的这种思维方式。我就觉得这一点当时给我的启发特别的大我觉得可能就是在这种意义上是作家之间的这种惺惺相惜，或者是说他作为一个作家。他对文学功能的一种认知，就是这个可能跟我们普通的读者或者说译者又有一点不一样。所以确实我觉得托卡尔丘克他是能够代表波兰文坛的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:33",
      "text": "对，而且今年伊利君翻译讲的时候，你也有一本翻译的托卡尔，就当时入选了那个表名单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "对，就是这个最后的故事。对，也是我个人很喜欢的一部作品。因为我本人其实是如果说研究波兰文学，我可能会更关注这个女性文学。然后这部作品正好他又是一个很强烈的透过女性视角来观察世界的这样的一部作品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:01",
      "text": "而且你如果把性别视角放进来的话，其实这五位诺贝尔奖得主里面，其实女性的占比至少比我觉得比很多国家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "对对对，波兰的女性好像还是很厉害的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:13",
      "text": "我们有很多的非常好的女作家，想不仅是多，当然还有比如说德斯波，她的是一个高中毕业之前就发表的一部小说，非常有名，就是非常红。我们这样就是优秀的女作家比较多，所以可能我们第六个都没他们夹克，就是不也不要在太长时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:41",
      "text": "刚其实李老师已经讲了，他很喜欢的对吧？我觉得托克尔丘克，那你已经通过你的这个翻译事业来印证了您对他的喜欢。姚主任你对于波兰文学，你有自己偏好的作家吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "我最喜欢的是那个没有拿到诺诺贝文学奖的。但是比如说以20世纪的作家之中，gon .",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:03",
      "text": "borage.",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:05",
      "text": "对我觉得他对波兰文学最重要的贡献，是他对我们波兰这个民族的一些传统的思维方当时做了一个反思，所以他也批判了。比如说这个浪漫主义。因为浪漫主义对我们来波兰的文化来讲，就是对我们的文化历史、文学历史来讲，是一个非常关键的。这个时代我们认为最伟大的波浪，作家都是朗曼主义的那一代。就是把把国密茨凯维奇在内，就是他对这一代的文学，最那一代的这种思维方式做了一个批判。因为他认为到了第20世纪，我们必须离开这种果实的思维方式和对世界的社会，对国家，对我们民族身份的这种态度。所以我觉得从这个角度来看，它是一个非常重要的作家。而且他的写作风格也非常独特，非常有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:07",
      "text": "我如果我要小喜欢的，我最喜欢的一个作家可能是他还有另外一位作家，他叫bro数字我不知道他的作品有没有，有有，他是一位非常优秀的作家，但是很可惜的，二战的期间被杀掉了。所以如果他没有遇难的时候，有可能他就是二战之后他会变成波兰的20世纪最优秀的作家。但是他的生命太太短了，42年去世的。对他生活在波兰就是党是波兰的总部，现在是当前的乌克兰的领土上。而且当时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:51",
      "text": "应该是他出生的时候，这个地方老家应该还在奥匈帝国的境内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:55",
      "text": "对，所以他的这种经验也受到了普通国家不同文化的。而且他他住的地方本来是一个多文化的，多民族的一个城市。所以这所有的这种各种各样的经验，各种各样的思维方式，文化对生活的态度，也就集中在他的这个写作之中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "我看到他除了是个作家以外，他还是一位画家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:21",
      "text": "对，这是我我估计我最喜欢的两位波兰的作家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:28",
      "text": "其实到了最近这些年，因为我以前看过一篇应该是易老师以前接受中国的媒体的一个访谈。他提到新中国，也就是从1949年以后，中国人接受波兰文学。他提到有三个浪潮，一个就50年代，这个都是社会主义大家庭，有很多50年代的这些波兰的一些左翼文学创作被介绍进来。还有一个就是80年代，那会儿的视野可能更广阔一点，就把很多19世纪，包括20世纪初，包括像冼科维奇他们的一些作品也开始翻译到中文世界来。还有一次是可能新世纪，但是我看到的就是最近这些年我关注的，比如说科幻圈子，很多人会说自己是索拉里斯星的读者，是莱姆的读者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:08",
      "text": "然后不得不提就是游戏产业里面的大埃批猎魔人。他其实游戏叫巫师三了，他是取材于猎魔人这部小说，几乎已经是一个全球埃批了，而且是波兰奇幻小说家萨普科夫斯基的这个作品。我不知道像这样的一些作品看起来是类型文学创作，写科幻小说，包括写奇幻小说。他在波兰本国的文学环境当中，他算是主流作家吗？你们会怎么去看待像莱姆，像萨普科夫斯基他们的作品？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:36",
      "text": "对，他们在布拉斯瓦是主流作家，对，非常有名他们的文学作品，但是他们属于科幻文学的这种写作风格。但是大家的普通认为艺术家的水平也非常的高，完全可以跟普通的严肃文学相比。这个是对我们来说没有什么差别，或者我们不会觉得他们的文学作品比传统文学作家的作品要差，肯定不会这样想。尤其是雷穆雷穆，他是一个写作水平艺术质量非常高的作家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:18",
      "text": "他有很多那种哲思性的这些部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:20",
      "text": "对，我忘了上次是谁跟我说的，可以去求证一下。据说刘慈欣也表示过，他其实是受了莱姆的影响。就莱姆的那个作品中所创造的很多的意向，包括他的想象力，其实是对他本人是有一些启发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:37",
      "text": "的对刘慈欣他应该受到过非常多的一些欧洲的科幻作家，他以前讲过像阿萨克拉克与拉玛相会对他的影响。然后莱姆这段我也记得，就是刘慈欣也讲过，他也算是那种本来自己就是一个科幻的读者，然后转向这个创作，像波兰国。那会怎么去看待这样的一些今天看起来在比如说游戏或者在电影这些新的媒介当中重新被发掘，然后并且流行的这样的一些文学作品。其实前面提到像托卡尔丘克，他也是他的那部作品叫米古治，改编成了影视，然后拿了柏林电影节的英雄奖还是金熊奖。就是这种文学借助一些新的媒介，无论是剧集、电影还是游戏，他重新获得了可能比过去文纯文学时代可能100倍的影响力。我不知道像波兰人或者波兰的文学创作者，他们会怎么看待这样的现象。你看中国现在的作家，我觉得很多都是希望自己的作品得到改编。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:35",
      "text": "我那时候不无法代表波兰的作家发言，但是我认识的那些作家，因为我有一些包括比如说德德玛索斯科，他是我的好朋友，他非常喜欢看到自己的作品被变成比如说话剧什么的，他会非常的欣赏。所以在波兰我们觉得稳文化是一个非常多元化，非常丰富的现象。你不能只看中一种文化创作。上学的时候学生就是有一些学文学的作品，是必须阅读对吧？就是有一个名单？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:15",
      "text": "就必读书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:17",
      "text": "所以我们把一部游戏讲到了这个必读书的的。因为我们认为这毕竟是一个能吸引人年轻人的的东西。所以如果我们可以用这种方式来让他们了解一定的价值观，这是一件好事儿，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:38",
      "text": "对，像您上学的时候，我的理解就是您还是经历过整个的东欧剧变前后的时代。您小时候其实波兰应该跟今天的环境和他的体质都是非常不一样的。你如果拿中国的例子来讲的话，其实新中国这几十年来出版环境从比较紧的时刻到比较宽松的时候，其实文学出版也经历过比较大的变化。波兰在20世纪的下半叶，它有没有这样的一些变化？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:04",
      "text": "也有。但是我觉得波兰一直在非常关注文学，文学在波兰是一件重要的事情，而且大家都喜欢讨论那种文学，谁拿到了诺贝尔奖，是否是应该拿到。有的人会不满意，说为什么谁谁谁拿到了诺贝尔文学奖，为什么那一位作家没有？所以我们丽丽老师已经提到了，我们除了这两位得了诺贝尔奖的史称之外，还有至少有三位就是被认为应该或者很有实力，真的就是拿到诺贝尔这样的诗人。所以有的人会觉得，那些他没有达到比如说庐山维持或者荷巴特的水平。所以这种话题在波兰是大家都非常喜欢讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "波兰的文学评论和读者圈子里面的大家对于这些桂冠诗人，或者对于这些文学家的排序，和我们作为外国读者看到的排序可能是不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:07",
      "text": "而且大家都有自己的意见和想法。我觉得现科维奇是最经典的例子，很多的人就是觉得他是可能波兰最伟大的作家，至少在小说的这个领域他是最伟大的一个一位作家。有的人就觉得他是一个最差的作家，括功布罗维奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:28",
      "text": "功夫罗维奇就不喜欢他说他是二流。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:31",
      "text": "的对那这个角度是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "有的人就是那些看不起或者不太喜欢先科维奇的的人，他们会觉得他的这个写作的技术，他的写作的这个能力是很强的。但是他的艺术水平太差了，所以他的作品是很好看，大家都会喜欢看，写的不错。麦当劳也大家很喜欢吃，但是麦当劳不是一个高压的餐厅，对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:00",
      "text": "觉得他更像一个工匠。对对对，有这样的，对对对，有这样对，有有一种对他的这种批评。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:06",
      "text": "畅销历史性的对，感觉像这个金庸的评价有点类似，读者很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:13",
      "text": "很有意思的是易老师他就说过，他说他去翻那个十字军骑士的时候，里边不是有大量的打斗的场面吗？他说我就怎么翻呢？我干脆我就借用那个武侠小说的里面的一些这种手法，我来翻译这种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:30",
      "text": "你刚既然提到了波兰的文学，两位也分享了自己喜欢的这样的一些波澜的。文学作者无论是外界了解的还是不太了解的那部分，我觉得非常有意思。回到这个波兰语在中国的一个普及，能向我们听众稍微介绍一下。比如说在中国现在学习波兰语这个群体大概是一个什么样的一个人群？然后波兰语的教学在中国现在的一个普及程度大概是什么样子？听众可能会有一个宽泛的小语种的概念，对吧？到底有多小，还是其实在小语种里面就算一个比较大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:01",
      "text": "我们波兰语是小语种里面的大语种，我们今年10月份刚刚过完70岁的生日，我们举行了一个很盛大的北外波兰语成立70周年的庆祝活动。我们的这个学术研讨会的开幕式是由波兰总统夫人发来的这个祝福视频。从目前国内的波兰语教学，我们也可以看出来，第一代是从北外开始的。当时我们整个全中国波兰语专业的创始人肖慧敏老师，他就是54年就是易老师出国去学习的那一年。他是54年学成回国，回到北京之后，在北外创立了这个波兰语专业。从目前的教学来说，他肯定也是经历了一个变化的。我们北外最开始他就是为祖国培养翻译人才的，所以我们也说我们是外交官的摇篮。我们那时候主要最早的时候是培养高翻的，就是外交部，什么新华社，这些单位要能够有很强的翻译能力的那那个时候的翻译其实主要是聚焦于什么？就是政治、经济，社会文化这些。但是我们波兰语就是有一个独特的传统，就是从易老师他们那一个老一辈的人开始，就是大家还在业余时间在做着文学翻译这件事情，而且有一个特别可喜的现象，就是说实际上现在青年学生也在做这个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:29",
      "text": "我们之前就跟使馆合作举办过翻译工作坊，同时就在这个翻译工作坊举办的时候，就办这个青年译者比赛。我其实是第一次我很年轻的时候，我08年的时候参加的是使馆举行的第一次青年译者比赛，我得了第一名，我印象特别深刻。因为发了我5000块钱奖金，我还得到了一次去波兰参加波兰图书协会举办的世界翻译家大会。当我那时候根本就不是翻译家，但是我可以全程的观摩这个活动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:04",
      "text": "我还在那个大会上看到了托卡尔丘克，我印象特别深刻。所以后来我当了老师之后，我就特别愿意做这件事情。我们陆陆续续也有学生得到了这个奖，应该我们明年还会搞这个活动。然后我们的学生他们很多去翻译那个绘本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:22",
      "text": "而且最近波兰也开始重视波兰这种对外的宣传和教育。像20年前，波兰几乎没有外国人学波兰语的那种教材，来波兰驴学的就是学波兰语的人全部都要去罗兹。因为在罗兹是波兰唯一的对外波兰语的这种教学中心。现在就是美所波兰的这种大型的大学肯定都有这种对外波兰语教学中心。比如说夏天大学生放假也可以去博览暑期班，就是学博览汉语，学波兰文化。我觉得这个对那些学波兰语的外国人来讲也是一个很大的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:06",
      "text": "对我刚听到像李老师提到自己当年去参加那个竞赛，包括前面我们说到这个哈尔滨的波兰人，我看17年当时波兰应该是驻华大使馆文化处还在北京举办过一个这样的一个展览。像你们作为使馆单位，外事单位，在这种驻华大使馆，像比如像文化处这样的，你的一些同事的这样的一些部门，是不是也需要在定期在所在国去做一些波兰文化推广工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:32",
      "text": "对使馆的文化中心首要任务就是宣传波兰文化、波兰文学、波兰语，他们在这方面做的工作也是成功的。所以李老师刚才就是说到他得奖之后，这对他来说也是一种鼓励，对他翻译波兰文学的兴趣就是更强。所以这就是我们当时是我们的目标。像这种年轻学生的这个翻译竞赛，伊立军翻译奖这些项目的目标，第一是要当然要感谢波兰文学研究者和翻译者的推广，我们波兰文化博览文学的贡献。但是第二个目标也是鼓励年轻人做这方面的工作。因为他们就是知道波兰会重视他们的工作，支持他们的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:26",
      "text": "除了波兰使馆、驻华使馆和文化中心之外，波兰在国内有一些转弯，就是国外推广波兰文学的一些机构。比如说密茨凯维奇学院，它是一个在国外举办党性文化活动的一个政府单位。他在中国也举办过很重要的文化活动。比如说15年在国家保管他举办了一个大型的波兰艺术展览，同一年在中国美术馆举办了波兰当代艺术的展览。他在推广波兰文化的这个领域也有很重要的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:08",
      "text": "我们也有波兰这个叫什么图书学会，他也就是会支持翻译波兰文学的那些专家，给他们安排一些奖学金类似的或者学习班，就是培训班等等。我们在这方面的努力越来越大北京有波兰文化中心，这种文化中心全世界现在只有二十几个，主要是在欧洲。在欧洲之外，除了北京的这个文化中心，只有东京和印度也有一所，纽约也有一所，其他的都在主要种在欧洲欧欧洲。对，但是我们因为高度重视中国的这个可以说文化市场，所以我们就决定了十年前在北京成立了文化中心。他在推广波兰文化、文学语言、波兰语这方面也非常积极。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:09",
      "text": "因为我感觉新一代的这些语言学习者，就全世界都一样，就是跟上一代很不一样。对他的动力完全它的动力可能真的就来自于自己热爱喜欢的这些。比如说文化消费品。我玩了一个游戏，看了一部剧读了一本小说，读了一篇诗歌，我觉得我的内心被击中了。所以我想去学习进入这门语言。我甚至我也不追求在这门语言上，我一定要变成一个专家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "所以大家可以看到有很多那种自学者，对他通过各种软件应用，现在也有很多对吧？包括像什么dolin go这种这样的一些语言学习应用，我可以在上面学习。这些我不知道。那你们在教学的过程当中，或者是你们在中国做波兰语研究当中，这种广义上的波兰语的学习者，你们有过大概的一个心理上的规模的预期吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:54",
      "text": "我们其实也会做很多这种的尝试。因为其实我觉得波兰语专业学本科生本来对学生的学习的目标的要求就是完全不一样的。跟这个大众学习者可能是两码事。就是说在北外，我们除了本科教学之外，我们还会有我们叫三外课。其实它是针对我们的非波兰语专业的其他学生，我们可能给他开课开一个学期或者两个学期，然后你可能更多的在这个课堂上，就是我大概知道这个语言的发音规则是什么，基本的语法规则是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:31",
      "text": "如果说自学者，一个是就是像您说的这种到林果这种，它已经有一定的这个规模了。所以就是说像我们比如说做这个教材的时候，我们其实会稍微兼顾一下社会上的一些学习记者的。比如说像波兰，如果出版的原版教材，那只能在大学里面使用。比如说我们出版的教材，我们会给他尽量配备足够多的中文信息机，然后包括录音什么这种的，就是能够包括我们可能就会得给他配上参考答案。然后这个录音的稿子就是说让他尽可能的，如果没有老师的帮助，他也能够接触一写，自学一些。就是现在市面上也有一些这样的材料，可能可以拿来使用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:20",
      "text": "我问一个特别小白的问题，波兰语我觉得如果对于没有接触的中国的听众来说，他可能完全没概念。这样的一门语言他会更接近。我不知道就是因为我们一般对波兰语言的理解，我看有一些文章也会介绍说属于斯拉夫语种的一种。它会比如说简单粗暴的时候会跟俄语更接近一点，还是说跟德语更接近一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:43",
      "text": "这是另外一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:45",
      "text": "还是肯定是跟俄语会接近一点儿，因为大家都属于斯拉夫语系。但是正好你像俄语它属于东斯拉夫，然后波兰语，捷克语什么属于西斯拉夫，所以说他还是有所区别。但是我觉得其实波兰语它是当然如果从这个语言的整体结构来说，它肯定是斯拉夫语。但是它其实它会受到比如说拉丁语的很多的影响。然后法语，当然也有现在也有一部分是英语的这种影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:14",
      "text": "德语的影响也有一些。因为波兰是一个位于欧洲中心部的国家，而且他本来是一个多民族的国家，所以波兰省一直就跟其他国家有很活跃的来往和交流。这样的话就是波兰语慈善就是会吸引一些外来的因素，主要是词汇方面的。所以就像李老师刚才提到的，拉丁语、法语、德语这些语言的一些词汇，肯定就是你会在波兰语发现的很多。但是它的语法，它的这个语言结构经典的就是斯拉夫语，所以它跟俄语、乌克兰语比较接近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:00",
      "text": "最后我们来谈一个问题，就是一开始节目录制的时候，我看姚老师上来就说你在中国待了。如果把中间去瑞士那段时间算上，一共有20年的时间。这20年我想中国北京发生了翻天覆地的变化。刚刚提到说波兰也一样发生了这么大的变化。李老师你也是这个变化的见证人，一起来讲一讲。波兰这20年它的一个变化大概是一个什么样的的一种形式。因为可能中国的听众对于中国的变化是都有切身感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:31",
      "text": "我觉得确实我们的这些变化就是跟中国的变化差不多，或者这个方向是差不多的。因为我们会发现波兰的像比如说基础设施的发展特别快。中国现在最近的20年小了很多的，就是高铁类似的。后来现在开始个修高铁，但是因为我们本来是比较喜欢开车，所以我们是首先就是修了。很多的高速公路，这样就是一边反面的开车去各地。阿区布朗也是那个国家没有中国的大，所以我们可以开车。波兰各地也比较方便，所以我们这个基础设施的设施发展就是挺快的。所以这个之外就是波兰岛上，就是因为它的经济发展很也很快，最近三十多年的这个发展，经济发展的速度仅次于中国，所以就过来是经济发展最乖的欧洲国家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:35",
      "text": "这个当然也会影响到我们波兰社会的生活方式和生活条件。像我父母可能要去德国，旅游是一件非常困难的事情。不仅是减震类似的问题，但是对于他们来说只是成本是特别的高。现在我的父母每年都会去墨西哥、斯里兰卡全世界各地去旅游，对他们来说这是一件很自然的事情。因为他们现在的这个收入水平已经达到了到处去旅游的。而且他是在我因为我我我父母两个人都是在农村出生长大的，所以我的爷爷但都是农民，没有去国外旅游。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:25",
      "text": "我父母是第一代上过大学的人，在我们的家族里面，对他们来说现在是去国外旅游是一件非常自然的事情。我这一代的人，我们生活在国外是一个自然的事情。我和我妹妹我们都去过国外留学。我们现在基本上无论你读哪一个专业，就是上大学，无论哪读哪一个专业，肯定会去国外留学一个学期两个学期。因为我们现在在欧盟有交流的很多的这种项目和和体制，所以每一个专业都会派学生去德国、荷兰、西班牙到处学习。所以这当然也会影响我们波兰人的对世界的看法和我们的这个思维方式。因为大家都了解更多不同的文化，不同同的生活条件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:20",
      "text": "我觉得当今的世界虽然有人工智能，但是学语外语也还是非常重要。因为他对可能你现在有技术会帮你就是看到晚育的一些资料的。但是学外语对你的这个思维方式，对你自己个人的发展有很大的好处。所以这个就是AI无法取代的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:45",
      "text": "语言影响人的思维。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:47",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:48",
      "text": "这个是AI至少暂时是没法替你来完成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:51",
      "text": "是的，一定是这样的。所以我特别赞同姚主任刚才讲到的，我作为一个我应该是一个外部的观察者的这种视角去看。我不知道这样的判断是不是准确，但是我会觉得确实是在波兰加入欧盟之后，这个国家的变化还是非常明显的。我们知道这个大量的欧盟基金的这种注入，然后就像姚主任讲的那个基础设施的建设。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:15",
      "text": "我觉得很重要的一点就是我能感觉到波兰人的精神面貌的变化，就是这种更加的自信，他们的满足感更强，松弛感更强。我就现在现在大家经常在说松弛感这个词，我觉得就是在一次一次的交流中，我都能感受到这一点。包括就像你提到的这种对待世界是一种更加包容的态度。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:39",
      "text": "比如说我们这次请了一下六七十个波兰的教授们，有的年纪也不小了，都六十多岁了。我们给他们提前发这个行前指南。我说你们要去下载一个立沛，就是国际版的支付宝。因为现在这个支付方式确实是他们都没有问题，就是都能提前装好，并且他们看到外部的世界的时候，他们是充满了好奇、渴求和赞赏。就是不是那种说这个不好，他不会是这种心态。我觉得这就是能体现出其实波兰一直是一个宽容度很高的民族。我觉得在这些年能够体现出他们更高的一种对于外部世界的一种包容度。这个其实是跟就像姚主任说的是跟他本国的这种变化是分不开的。就是内部的这个心理其实是发生了很大的变化的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:30",
      "text": "刚刚说到波兰加入欧盟应该是04年的一件事情。既然因为大家都知道欧盟联盟内部的那种人员交流是非常方便的。我不知道这个会对波兰本身的居民的构成发生一些影响。过去可能波兰他是本民族的这样的一群人，现在会不会有像您前面提到的，波兰的整个社会也会变得更多元化，族裔上也会多样化吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:56",
      "text": "是的，这个主要是跟波兰的迅速经济发展有关，我们会吸引很多来自欧盟之外国家的移民。现在就是你在华山坐出租车，基本上就是没有波浪声开，就是大部分的是全世界各地的对，我们当时波兰也有一大批比乌克兰人，因为这是打着领导的，我们的这个经济水平和这个收入水平比乌克兰要高得多，更不用说现在，但是以前也是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:33",
      "text": "所以在战前就已经有有也有有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:35",
      "text": "很多人就是在波兰工作。所以你去超市什么的，有很多的就是来自乌克兰的工作人员。因为对于他们来说就是波兰第一，很近少数比乌克兰要高得多。而且他的，语言乌克兰语和波兰语非常接近，所以他们就是没有学过波兰语的人，也差不多能能沟通了，而且他们就是学波兰语学的很快。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:02",
      "text": "因为就是这个，所以这个院障碍是更基本上不存在的，这是我觉得最明显的变化。因为我从07年一直住在国外，已经有17年了。所以不是在中国就是在这回事，所以往往就是偶尔回到波兰。我离开波兰的时候，我们的这些外籍工作人员很少就是很少见。现在大城市小地方到处都有这些人。所以这也是一个很非常明显的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:38",
      "text": "非常感谢两位今天来到忽左忽右和我们分享了这么多关于波兰文学在中国的这些故事，以及两位所亲历的这样的一些波兰文化在中国的一些传播。我觉得还是非常有意思。也非常期待将来波兰文化处这边能够在中国举办更多的一些线下的活动。我觉得不一定在北京举办，你们可以考虑一下上海，考虑一下珠三角这些城市那边。还是有非常多的这些中国的读者，中国的听众对于波兰文化，对于欧洲文化有非常强烈的兴趣。好，那就再次感谢两位，也感谢各位的收听，我们下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:16",
      "text": "拜拜，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，播客主持人与两位专家深入讨论了波兰文学在中国的传播、波兰文学的重要性以及波兰文化对中国的影响。他们回顾了波兰文学进入中国的历程，提及了易丽君翻译奖对波兰文学翻译的推动作用，并探讨了波兰文学的多样性和诺贝尔文学奖得主的作品。此外，讨论还涵盖了波兰语在中国的教育和学习情况，以及波兰语学习者和文化爱好者可能感兴趣的内容。波兰驻华大使馆政治处参赞分享了自己在中国的丰富经历，强调了学习外语对个人发展的重要性。对话提供了深入了解波兰文学、文化和语言的窗口。",
    "qa_pairs": [
      {
        "question": "在做播客之前，您作为文化记者主要关注哪些主题？您之前是否成功预测过诺贝尔文学奖得主？",
        "answer": "作为文化记者，我主要关注的是世界文学，特别是每年诺贝尔文学奖得主的预测和报道。是的，我在2014年曾准确预测到法国作家莫迪亚诺获得诺贝尔文学奖，而我的同事董子琦老师在2018年成功预测到了波兰作家托卡尔丘克。",
        "time": "00:00:07"
      },
      {
        "question": "近年来中国读者对于世界文学的兴趣如何变化？今天我们主要要讨论什么内容？",
        "answer": "近年来，随着更多类型文学作品的易入，中国读者对世界文学的兴趣不仅依然存在，而且受众群体变得更加广泛。今天我们将专门聊一聊东欧文学，特别是波兰文学，并邀请了北京外国语学院波兰语教研室主任李一男老师和波兰驻华大使馆政治处参赞姚伟涛先生参与讨论。",
        "time": "00:00:55"
      },
      {
        "question": "姚主任的身份以及他与李老师的关系如何？",
        "answer": "我是姚伟涛，既是汉学家，也有在中国国际广播电台担任外国顾问和编辑的经历。我与李老师是长期认识的朋友，在工作中曾有过很多合作，包括共同做翻译。",
        "time": "00:02:34"
      },
      {
        "question": "易丽君翻译奖是由谁发起的，以及能否介绍一下易丽君老师对中国翻译事业的贡献？",
        "answer": "易丽君翻译奖是由波兰驻华大使馆和文化中心构想并发起的，易丽君老师早年在武汉大学中文系学习，中波建交后赴波兰留学，回国后致力于波兰语人才的培养和波兰文学翻译工作，其贡献得到了国内外的高度认可，包括获得波兰议会授予的“波兰语言文化大使”荣誉称号以及中国翻译文化终身成就奖。",
        "time": "00:07:11"
      },
      {
        "question": "波兰文学从复兴时代到现代文学的发展历程是怎样的？",
        "answer": "波兰文学的发展历程类似于中国的文学史，从最早的拉丁语文学作品介绍波兰历史，到复兴时代开始出现用波兰语写作的文学作品。尤其是在19世纪，尽管波兰失去国家独立，但文学作品对于保持民族身份和自我了解具有重要意义。其中，密茨凯维奇的地位极为重要，他的作品被大量翻译并广受欢迎。",
        "time": "00:10:39"
      },
      {
        "question": "这部作品在中国和波兰文学中具有怎样的独特地位？",
        "answer": "这部作品在波兰文学中占有非常独特且重要的位置，同时在中国李丽君老师的语文教育中也有显著的独特性。它是文革结束后中国发表的第一部外国文学作品，对中国知识分子和文学界来说具有重要意义。",
        "time": "00:12:55"
      },
      {
        "question": "20世纪初波兰文学受到了哪些文化影响？",
        "answer": "20世纪初的波兰文学受到了欧洲文化发展的深刻影响，包括绘画、音乐在内的多种艺术形式都出现了前卫风格。波兰文学在此期间也受到了这些欧洲文化潮流的影响，许多作家开始探索新的表达方式。",
        "time": "00:13:31"
      },
      {
        "question": "波兰文学在二战后及当代的发展如何？",
        "answer": "二战期间，波兰遭受严重损失，战后文学作品主要关注二战时期的经历。而当代文学则逐渐开始探索波兰多元化的文化背景，重新审视并挖掘波兰丰富的历史与文化来源，如多民族背景、地理位置等因素。",
        "time": "00:14:05"
      },
      {
        "question": "密斯凯维奇的《仙人记》讲述了什么内容？《仙人记》在中国的翻译出版过程是怎样的？",
        "answer": "《仙人记》是一部具有爱国主义色彩的作品，通过主人公革命者的抗争与凄美的爱情故事相结合，讲述了关于古立陶宛民间祭祀仪式的历史背景，并融入了对沙俄监狱生活的控诉，实际上是一部反俄反占领的呼号。易丽君老师在文革时期用化名翻译了《仙人记》，该书因其高度的政治敏感性，在当时引起了强烈的社会反响和政府禁言。最终，在周总理的指示下，人民文学出版社找到了易老师进行翻译工作，他们面临语言、知识、精神和心理等多层面挑战，选择了最具反抗精神的第三部分先行翻译。",
        "time": "00:16:52"
      },
      {
        "question": "袁汉荣老师在翻译波兰文学方面有何贡献？",
        "answer": "袁汉荣老师与易丽君老师一同留学波兰，他的中文功底深厚，退休后更多参与到翻译工作中，最初担任润笔角色，后来与易老师共同承担了多项翻译任务，包括贡布罗维奇和托卡尔丘克的作品。",
        "time": "00:21:28"
      },
      {
        "question": "哈尔滨与中国及波兰的文化交流有何关联？",
        "answer": "哈尔滨曾有大量波兰人居住，参与了当地的建设，并在中国东北修铁路，建立工厂等。其中，卡伊丹斯基（绰号哈尔滨人）作为波兰驻华外交官，也是文化交流使者，他在研究中国历史、地理等方面有重要贡献，通过翻译和著作促进了中波间的文化交流。",
        "time": "00:22:21"
      },
      {
        "question": "卜弥格这位人物有哪些特别之处？",
        "answer": "卜弥格是一位从中国南方学习并能准确绘制中国各省地图的神秘人物，他与凯南ski有紧密的学术合作，并且有作品被凯南ski发表。他曾是清朝的最后一任使臣到捕谜格，且有相关的传记作品。",
        "time": "00:25:34"
      },
      {
        "question": "关于卜弥格的故事以及他的最终归宿是怎样的？是否有艺术家以卜弥格的故事举办过展览？",
        "answer": "卜弥格在从意大利返回亚洲的路上去世，具体位置由于当时混乱的情况而无法确定，只知道大概在广西某地，但具体坐标已找不到。几年前，杭州有一位艺术家曹数办了一个展览，主题就是围绕卜弥格前往西方的故事展开，同时北京也有另一位传教士卫宽国的作品展览，两人之间存在某种竞赛或对比。",
        "time": "00:26:26"
      },
      {
        "question": "卡莱恩斯基先生的相关活动及作品情况如何？",
        "answer": "明年将迎来卡莱恩斯基先生100周年诞辰，中国文化中心将会举办一些相关活动，并可能有机会发表尚未在中国市场发行的新作品。",
        "time": "00:27:01"
      },
      {
        "question": "对于波兰诺贝尔文学奖得主，能否简单介绍一下这几位作家及其作品特点？",
        "answer": "当然可以。例如显科维奇是一位伟大的历史小说作者，他的作品如《凝聚民族精神》三部曲等，弘扬了波兰民族精神；莱蒙特则是典型的波澜现实主义作家，深刻描绘了当时波兰社会各阶级间的矛盾冲突；两位20世纪下半叶的诗人，米沃什和辛波斯卡，分别以其哲学思辨性和轻盈哲理性的语言展现了波兰诗歌的高度；托卡尔丘克则是一位后现代主义作家，他的作品具有世界性与波兰性的结合，并且对人类命运有深切关照，同时也对波兰民族身份有独特思考。",
        "time": "00:30:09"
      },
      {
        "question": "对于波兰女性作家的看法如何？",
        "answer": "波兰确实有很多优秀的女作家，虽然未在诺贝尔文学奖获奖名单中，但她们的作品同样出色，比如德斯波等。从性别视角来看，波兰诺贝尔文学奖得主中女性占比相对较高。",
        "time": "00:35:01"
      },
      {
        "question": "姚主任有没有特别偏好的波兰作家？",
        "answer": "姚主任特别提到的是贡·巴图拉兹，他认为这位作家对20世纪波兰文学的重要贡献在于对民族传统思维方式的反思和批判，尤其是对浪漫主义的批判，认为20世纪必须离开浪漫主义的思维方式，从这个角度来看，贡·巴图拉兹是一位非常重要的作家。",
        "time": "00:36:05"
      },
      {
        "question": "如果这位作家没有在二战期间遇难，他可能会成为波兰20世纪最优秀的作家，这位作家是谁？这位作家的生活背景如何影响了他的作品？",
        "answer": "这位作家名叫bro数字，是一位非常优秀的波兰作家，但不幸的是在二战期间去世了。他生活在波兰，那里文化多元，多民族共存，这种环境以及他自身的绘画才能都丰富了他的写作内容和艺术表达。",
        "time": "00:37:07"
      },
      {
        "question": "在波兰，这些科幻作家是否被视为主流作家？",
        "answer": "是的，在波兰，莱姆和萨普科夫斯基等科幻作家是非常有名且主流的，他们的文学作品在艺术质量上可与严肃文学媲美。",
        "time": "00:39:36"
      },
      {
        "question": "近年来，中国读者对波兰文学的接受情况如何？",
        "answer": "新中国成立以来，中国接受波兰文学有三个浪潮，分别是50年代、80年代和新世纪前后。像莱姆和萨普科夫斯基等作家的作品在科幻和奇幻领域有着很高的人气和影响力。",
        "time": "00:38:28"
      },
      {
        "question": "对于文学作品被改编成影视游戏等形式的现象，波兰作家持何种态度？",
        "answer": "波兰作家通常对此持开放和积极的态度，认为文学借助新的媒介能够获得比纯文学时代大得多的影响力。同时，将游戏等新媒体纳入教育内容，用以吸引年轻人了解和接受价值观，是一件好事。",
        "time": "00:40:37"
      },
      {
        "question": "波兰文学在20世纪下半叶是否有显著变化？",
        "answer": "是的，波兰文学在20世纪下半叶经历了变化，但始终受到国家和社会的高度重视，文学讨论非常活跃，包括对于诺贝尔文学奖得主和其他知名作家的评价及影响力。",
        "time": "00:43:04"
      },
      {
        "question": "目前在中国学习波兰语的人群以及波兰语在中国的普及程度如何？",
        "answer": "目前中国的波兰语学习者以青年学生为主，波兰语作为小语种中的大语种，在中国正逐渐得到普及。从北京外国语大学开始，国内已有多个高校开设了波兰语专业，并通过举办翻译工作坊、青年译者比赛等活动培养翻译人才，同时波兰也在加强对外宣传和教育，提供更多的对外教学资源和机会。",
        "time": "00:46:01"
      },
      {
        "question": "使馆的文化中心是否需要定期在所在国做波兰文化推广工作？",
        "answer": "是的，使馆的文化中心首要任务就是宣传波兰文化、文学和语言，并且他们在这方面做得非常成功。",
        "time": "00:49:32"
      },
      {
        "question": "波兰在国内是否有支持翻译波兰文学的图书学会或类似组织？",
        "answer": "波兰有图书学会这样的组织，会支持翻译波兰文学的专家，提供奖学金、培训班等，并在北京设立了文化中心，积极推广波兰文化、文学和语言。",
        "time": "00:51:08"
      },
      {
        "question": "除了波兰使馆和驻华文化中心外，还有哪些机构在国外推广波兰文学？",
        "answer": "波兰在国内有一些国外推广波兰文学的机构，例如密茨凯维奇学院，它是一个政府单位，在国外举办文化活动，如在国家美术馆举办大型艺术展览和当代艺术展览等。",
        "time": "00:50:26"
      },
      {
        "question": "在教学过程中或中国做波兰语研究时，对于广义上的波兰语学习者有过心理上的规模预期吗？",
        "answer": "我们确实会做一些尝试，比如开设非波兰语专业的三外课程，让学生了解波兰语的基本发音规则和语法知识。同时，针对社会上的自学者，我们会出版适应市场需求的教材，配备中文信息机、录音材料及参考答案，以帮助自学。",
        "time": "00:53:31"
      },
      {
        "question": "对于未曾接触过波兰语的听众来说，波兰语更接近俄语还是德语？",
        "answer": "波兰语属于斯拉夫语种，整体结构上更接近俄语、乌克兰语等东斯拉夫语言，但同时也受到拉丁语、法语、德语等外来词汇的影响。",
        "time": "00:54:45"
      },
      {
        "question": "波兰过去20年发生了什么样的变化？",
        "answer": "波兰在过去20年中基础设施发展迅速，高速公路建设便利了全国出行；经济高速增长，成为欧盟中经济发展速度仅次于中国的国家；人们的生活方式和生活条件显著改善，旅游业繁荣，波兰人对世界的看法和思维方式更加包容和自信。",
        "time": "00:56:31"
      },
      {
        "question": "波兰加入欧盟后，国家的变化体现在哪些方面？",
        "answer": "加入欧盟后，波兰获得了大量欧盟基金支持，基础设施建设加强；波兰人的精神面貌也发生了变化，变得更加自信、满足和松弛；对待外部世界更加包容，对外交流更加频繁，包括人员流动和多元文化共存。",
        "time": "01:00:15"
      },
      {
        "question": "波兰加入欧盟是否导致波兰社会变得更加多元化和族裔多样化？",
        "answer": "是的，波兰经济快速发展吸引了大量欧盟外国家的移民，导致波兰社会变得多元化和族裔多样化，现在城市中可以看到很多来自世界各地的工作人员。",
        "time": "01:01:30"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "深入探讨东欧文学：特别关注波兰文学",
        "summary": "本期节目邀请了北京外国语学院波兰语教研室的主任李一男老师和波兰驻华大使馆政治处参赞姚伟涛先生，共同讨论东欧文学，特别是波兰文学。姚伟涛先生不仅是一位汉学家，曾在波兰波兹南大学和北京中国人民大学学习中文，并在中国国际广播电台工作多年，后转至波兰驻华大使馆担任政治处参赞。两位嘉宾分享了他们对波兰文学的看法以及个人经历，李一男老师还提到了政府互换的留学生项目及其对学习波兰语的影响。通过他们的讨论，听众可以更深入地了解东欧文学的魅力以及波兰文学在中国的传播和影响。"
      },
      {
        "time": "00:05:22",
        "title": "首届易利军翻译奖揭晓与波兰文学翻译成就",
        "summary": "首届易利军翻译奖近期揭晓，该奖项旨在表彰在波兰文学翻译领域作出突出贡献的个人。获奖作品包括由两位北外教师共同翻译的莱姆的《完美的真空》。易利军，作为中国知名的波兰文学译者，其生平对翻译事业的贡献巨大，不仅精通小说和诗歌翻译，还培养了多位杰出的翻译家。他的工作得到了国内外的广泛认可，包括波兰议会授予的波兰语言文化大使荣誉称号和中国的翻译文化终身成就奖。易利军教授从波兰文学的复兴时期至当代作品均有涉猎，为波兰文学在中国的传播作出了巨大贡献。"
      },
      {
        "time": "00:10:09",
        "title": "波兰文学的演进及其对民族身份的影响",
        "summary": "波兰文学从最初的拉丁文写作到波兰文创作的兴起，经历了显著的变化。特别是19世纪，波兰失去国家独立后，文学成为保持民族文化身份的关键。此时期，密茨凯维是最受崇拜的作家，他的作品对波兰民族的自我认识至关重要。20世纪初，波兰文学受到全欧洲文化发展的影响，开始探索新的表达方式。二战后，文学作品主要反映战时经历。当代文学则开始探索波兰多元文化背景，反映出波兰历史上的多民族融合。此外，提及了个人对显科维奇作品的阅读体验，体现了波兰文学的深度与复杂性。"
      },
      {
        "time": "00:16:12",
        "title": "《仙人记》的翻译与影响",
        "summary": "《仙人记》是著名波兰剧作家密斯卡维奇的作品，内容融合了爱国主义抗争和凄美爱情故事，取材自古立陶宛民间祭祀仪式，反映了反俄反占领的主题。剧作在20世纪60年代末于华沙上演时引发了强烈的社会反响和政治事件，导致被波兰政府禁演。文革期间，易丽君老师以化名方式翻译了此剧，成为文革后中国发行的第一本外国译著，此翻译过程得到了周恩来总理的亲自指示。《仙人记》的翻译不仅是语言的转换，更是文化、历史和政治深度的体现，反映了翻译者对波兰文化的深刻理解。"
      },
      {
        "time": "00:21:16",
        "title": "中波文化交流与翻译工作中的合作与贡献",
        "summary": "两位老师在波兰留学期间专攻不同领域后，通过翻译工作在文化交流中扮演重要角色。易老师专注于文学，而袁老师在物理学领域深造，并因其出色的波兰语能力，在退休后与易老师共同承担翻译工作，尤其对贡布罗维奇和托卡尔丘克作品的翻译贡献卓著。70年代，这种文学翻译成为了中波外交的纽带。同时，介绍了波兰驻华外交官卡伊丹斯基的背景，强调了他在哈尔滨的成长经历以及其对中波文化交流的贡献，特别是在研究波兰传教士布米格的著作方面。"
      },
      {
        "time": "00:24:37",
        "title": "卜弥格与中国文化交流",
        "summary": "对话讨论了卜弥格对中西文化交流的贡献，包括他是欧洲第一代汉学家的代表人物，发表了关于中国的地理、植物和语言文字的重要作品，并绘制了全欧洲第一个详细的中国地图册，其中包括各省地图和长城。此外，也提及了他对南明朝廷的影响，以及与凯南斯基和张振晖老师的学术合作。最后，提到了关于卜弥格的展览和纪念活动，以及对明年卡莱恩斯基诞辰100周年的计划。"
      },
      {
        "time": "00:27:19",
        "title": "波兰文学巨匠与诺贝尔文学奖",
        "summary": "波兰文学在近现代历史中诞生了五位诺贝尔文学奖得主，包括显科维奇、莱蒙特、米沃什、辛波斯卡和托卡尔丘克，他们的作品不仅代表了波兰文学的高峰，也反映了波兰民族精神和社会变迁。显科维奇以历史小说著称，莱蒙特是现实主义的代表，而米沃什和辛波斯卡则以深邃的诗歌探索人性与历史。托卡尔丘克的作品展现了后现代的特色，同时也深入探讨了民族身份和人性的复杂性。这些文学巨匠通过他们的创作，不仅为波兰赢得了世界的认可，也丰富了全球文学的宝库。"
      },
      {
        "time": "00:33:34",
        "title": "探讨波兰文学及女性作家的影响力",
        "summary": "对话中提及对波兰文学的深刻见解，特别是通过托卡尔丘克的作品，展示了波兰文坛的丰富性和深度。此外，还强调了波兰女性作家的显著成就和他们在文学领域的影响力，比较了不同文化背景下的文学认知和创作视角。特别指出了波兰文学中女性声音的重要性，并通过具体作品和诺贝尔奖得主的例子，展现了波兰女性作家的才华和多样性。"
      },
      {
        "time": "00:35:40",
        "title": "波兰文学的探索与个人喜好",
        "summary": "对话中讨论了波兰文学及其重要作家，强调了20世纪波兰文学对民族传统思维的反思和批判，特别是对浪漫主义的批评。提到了两位特别偏好的作家，一位是对波兰文学有着重要贡献、风格独特的作家，另一位是在二战期间被杀害、潜力巨大的作家。此外，还提到了新中国成立以来波兰文学在中国的三次传播浪潮，以及近年来科幻文学在中国的流行。"
      },
      {
        "time": "00:39:08",
        "title": "波兰文学的现代影响与接受度",
        "summary": "对话涉及了波兰文学在当代的影响力，特别是通过游戏、电影等新媒介的推广，如《巫师三》基于萨普科夫斯基的《猎魔人》小说而风靡全球。讨论了波兰奇幻与科幻文学家如莱姆和萨普科夫斯基在本国文学界的地位，指出他们虽以类型文学创作为主，但其作品的艺术水平得到高度认可，与传统严肃文学无异。此外，探讨了文学作品通过现代媒介重新获得影响力的现象，以及波兰社会对文学的重视和讨论文化。还触及了波兰文学教育的包容性，如将游戏纳入必读书目，以及波兰文学评论界对不同作家的评价和争议。"
      },
      {
        "time": "00:45:29",
        "title": "波兰语在中国的普及与教学发展",
        "summary": "波兰语作为小语种在中国的推广和发展经历了70年的历程，从北外波兰语专业的创立到现今的教学情况，见证了教学内容和目标的演变。最初，波兰语专业旨在培养翻译人才，服务于政治、经济等领域，但随着时间的推移，文学翻译成为波兰语学习者的重要活动之一。近年来，通过与波兰使馆合作举办翻译工作坊和青年译者比赛等活动，促进了中波文化交流，同时波兰也开始重视对外的宣传和教育，提供更多的学习资源和机会，如对外波兰语教学中心的设立和暑期班的举办，为学习波兰语的外国人提供了更多便利。"
      },
      {
        "time": "00:49:06",
        "title": "推广波兰文化与文学：驻华使馆的努力与成就",
        "summary": "波兰驻华大使馆文化处致力于在华推广波兰文化、文学和语言，通过组织文化展览和翻译竞赛等活动，成功地增强了波兰文化在中国的影响力。这些活动不仅感谢了波兰文学研究者和翻译者的贡献，也鼓励了年轻人投身于波兰文学的翻译和研究工作。除了使馆的文化中心，波兰政府还通过密茨凯维奇学院等机构，在中国举办了多场重要的文化活动，进一步推广波兰艺术和文学。此外，波兰图书学会支持翻译波兰文学的专家，提供奖学金和培训班。北京的波兰文化中心作为全球少数几个波兰文化中心之一，显示了波兰对发展中波文化交流的高度重视。"
      },
      {
        "time": "00:52:09",
        "title": "探讨波兰语学习者心理与教学方法",
        "summary": "新一代语言学习者对学习波兰语的动力主要来源于对文化产品的热爱，如游戏、电视剧、小说等，而不是追求成为语言专家。这种学习态度在波兰语学习中尤其明显，许多自学者通过语言学习应用软件如Dolin go学习波兰语，而非传统课堂教学。针对非波兰语专业学生，开设的课程着重于基本的发音和语法规则。教材设计时，考虑到社会上学习者的需求，尽量提供充足的中文解释、录音和参考答案，以便于自学。波兰语作为斯拉夫语系的一种，与俄语、乌克兰语等语言结构相似，但因地理和历史原因，也受到拉丁语、法语、德语和英语等语言的影响。"
      },
      {
        "time": "00:55:59",
        "title": "波兰与中国文化变迁与交流",
        "summary": "讨论集中在波兰与中国近20年的社会和文化变化上。波兰经历了基础设施快速发展、经济快速增长，改变了波兰人民的生活方式和社会面貌，与中国的快速发展类似。加入欧盟后，波兰在基础设施、经济发展、社会文化等方面有了显著进步，波兰人对世界的看法也变得更加开放和包容。此外，讨论还触及了波兰社会因经济发展而变得更多元化，以及波兰文化在中国的传播和接受情况，期待未来能有更多促进中波文化交流的活动。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "中国读者对波兰文学的兴趣存在且不断增长"
            },
            {
              "children": [],
              "content": "波兰文学作品的翻译与传播促进了两国文化交流"
            }
          ],
          "content": "波兰文学与中国读者"
        },
        {
          "children": [
            {
              "children": [],
              "content": "易丽君：波兰文学的翻译家，对推广波兰文学至中国有重要贡献"
            },
            {
              "children": [],
              "content": "托卡尔丘克：2018年诺贝尔文学奖得主，作品被广泛翻译与阅读"
            }
          ],
          "content": "波兰文学重要人物"
        },
        {
          "children": [
            {
              "children": [],
              "content": "翻译奖项与活动促进了波兰文学作品在中国的翻译与研究"
            },
            {
              "children": [],
              "content": "波兰文化中心与使馆的文化推广活动提高了波兰文学在中国的知名度"
            }
          ],
          "content": "波兰文学在中国的翻译与接受"
        },
        {
          "children": [
            {
              "children": [],
              "content": "波兰语作为小语种，在中国有一定的学习与研究群体"
            },
            {
              "children": [],
              "content": "波兰语在中国的教育推广与文化交流中扮演重要角色"
            }
          ],
          "content": "波兰语在中国"
        },
        {
          "children": [
            {
              "children": [],
              "content": "波兰使馆与文化中心在中国举办的文化活动加深了波兰文化的推广"
            },
            {
              "children": [],
              "content": "波兰文学与文化的交流促进了中波两国人民的相互理解和友谊"
            }
          ],
          "content": "波兰文化在中国的传播"
        },
        {
          "children": [
            {
              "children": [],
              "content": "波兰文学经历了不同的发展阶段，从19世纪的浪漫主义到20世纪的现代主义和后现代主义"
            },
            {
              "children": [],
              "content": "波兰文学作品如《仙人记》、《十字军骑士》等对中国的文学界与读者产生了深远影响"
            }
          ],
          "content": "波兰文学的变迁与影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "随着波兰与中国的文化交流加深，波兰语在中国的学习与研究将得到进一步发展"
            },
            {
              "children": [],
              "content": "波兰文学的翻译与研究将促进更深层次的文化交流与理解"
            }
          ],
          "content": "波兰语与文化的未来展望"
        }
      ],
      "content": "波兰文学在中国的传播与影响"
    }
  }
}