{
  "pid": "5e4ee557418a84a0466737b7",
  "eid": "6773b1ac1e823e72d3311aff",
  "title": "374 刺杀医保巨头：从一场街头谋杀案看美国保险业困局",
  "task_id": "2erk9xwg7d2rqml8",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "Just time.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:08",
      "text": "各位听众大家好，欢迎收听这一期的忽左忽右。我们来谈一个最近很多人会从新闻和社交媒体当中看到的一个事件，可以说是全球瞩目。12月4日美国的联合健康保险，也就是UHC的首席执行官布莱恩汤普，他在曼哈顿的中城一个繁忙区域被一位蒙面枪手射杀。这段影像很多人后来都在社交媒体上看到过。这个凶手本人是一个非常年轻帅气的小伙子，他在之后被逮捕。但是我们看到一个非常吊诡的现象，就是他的人气不减反增。很多人说他是现代的美国的罗宾汉，为他的这次刺杀行动去辩护。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:50",
      "text": "发生了很多的一些社交媒体上讨论。针对这个事件以及背后的美国的整个的保险体系，商业保险这样的一些争议。尤其是普通人是如何看待这样的一套体系。我们今天要请到一位非常专业的人士，来自中国政法大学比较法学研究院的副教授，美国保险法的专家何启豪老师，和我们来聊一聊这样的一次路易吉的刺杀事件。欢迎何老师，先来请何老师给各位介绍一下自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:18",
      "text": "谢谢主持人的邀请。我叫何启豪，现在在中国政法大学任教，主要从事保险法和风险管理方面的一个研究。因为我在美国就读保险法的硕士和博士，所以一定程度上对美国的保险法和保险产业有一定的了解。今天也很高兴能够应邀，跟大家一块儿来探讨这么一个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "你和你的同行们以及你因为做这个保险法研究，我相信你会接触很多保险业的这些从业者，你和他们有讨论过这些事情吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "对这个事情，实际上我最早实际上是从纽约时报看到的，当时我还挺震惊的。然后很快过了一两天，又会有一些后续的报道。后续的报道实际上就开始从这个普通的治安事件或是刑事案件，变成了一个保险事件。给大家造成的一个冲击就在于美国的网友或网民，在这些报道出来了之后，对这个凶手给予了很大的一个同情。对于这个united health care，就是联合健康保险公司，对这个被害人这个CEO好像叫布莱恩是吧？对，然后并没有给予他一个特别大的一个同情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:33",
      "text": "但实际上在这个精英人士和普通民众之间，反而也发生了一个偏差。因为对于很多精英人士来讲，或者说是一些主流媒体的新闻评论，他们大多还是从这个治安事件的角度来分析。不管这个被害人是谁，我们都是要尊重生命，不能够通过这么过激的暴力的手段来解决一些恩怨。这个恩怨可能是私人恩怨，也可能是公众的恩怨，但anyway，这种方式不应该被大家所赞同和赞赏的。但是从这个普通民众的角度，好像是要借这个事件来发泄一下大家对保险行业，尤其是健康保险行业的一些，深层次的一些怨恨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:13",
      "text": "然后我们也逐渐的了解，这个事情看起来好像是一个偶发事件，但是这个凶手是很有明确的目的来进行刺杀。他实际上是就是要表达对健康保险行业的一个不满，而且这个事情现在还在继续的延烧。因为这个凶手他被抓住了之后，现在还要开始进行庭审了。如果我们只是从依据现有的这个报道来看的话，貌似这个证据相对比较充分了。但是如果进行刑事审判的话，会遇到一个比较明显的一个bug或障碍。这个可能也是美国的检察官他们比较担心的，就是你要判一个人死刑。尤其像这么瞩目的案件，需要经过陪审团的评审和陪审团的一个审理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:57",
      "text": "这样的一个社会背景和社会氛围之下，我想检察官可能也会想，能不能找到这12个没有受过健康保险行业国家引号毒害的普通人，能够来做出对这个人有罪的一个判决。我想可能检察官心里可能也会打点小鼓。所以这个后续如何进一步的延烧，我想恰恰需要我们对美国的这个健康保险行业，或是美国的健康保险法来做一个深层次的一个思考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:28",
      "text": "是，你刚刚提到这个陪审团的问题，我还觉得确实是一个很实际的一个技术性的问题。就是这种实行普通法对吧？英美法系的国家的这样的一个陪审团的制度，和今天比如说在这个具体案件当中的这个司法公正的问题，会不会形成某种暗地里的这样的一些冲突。我觉得还挺有意思的，可能需要长期的一个观察。因为刚何老师你其实提到了，比如说美国的精英群体或者是富裕人群，很多还在把这个事情当成一个治安事件来看待的时候，我就想到前几天，应该是当时那个事情发生了之后几天应该是12月9号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:02",
      "text": "我一个朋友他在上海，但是他所供职的那家单位是一个跨国的这样的一个咨询公司。那就是说他们目前正在帮不少美国客户做人身安全方面的预案。尤其是在美国的网上，这个舆论是幸灾乐祸，而且社交媒体上很多人是实名笑脸点赞。在facebook上确实也说明在美国这个保险业好像确实是一种众矢之的。想请何老师来讲一讲，就是像美国的保险行业，尤其是医疗保险行业，目前遇到的这类的一个问题主要是什么？能结合您之前读书和生活的那段经历吗？就是你当时对美国的这个医疗保险体系的直接的观感是啥？你有遇到过或者亲身体会过保险和保费产生的一些问题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:47",
      "text": "这个真是说来话长。我是2011年到美国留学，当时是去康尼迪克大学读保险法的NM保险法硕士，美国的肯尼的一个大学，它有一个专门的叫insurance law center，就保险法研究中心。他自己称是全世界最好的保险法律中心，因为我是那儿毕业的，所以我也认为他的保险法的研究应该是走在了世界的这个前列。我当时在那儿读书的时候，因为它是坐落在康涅狄格州的首府哈特福德。哈特福德有一个别称叫capital of insurance保险之都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:23",
      "text": "那我在读书的时候也在一家保险公司实习过，叫the anta，中文应该翻译成安泰。他好像在我们国内也开展过业务。现在的上海交大有一个安泰经管学院是吧？好像跟他们就有一些关联。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:39",
      "text": "对，然后安泰原来是做综合的保险业务，财险、寿险、健康险都做。后来他就主做这个healthy insurance，就只做这个健康险。然后它发展的很快，现在应该是全美第二的一个健康险保险公司。然后我就去那儿实习的时候，你知道安泰它的这个总部非常的grand，很有底蕴。因为他那个总部是原来他们州政府的办公大楼买下来了，地段建筑都非常好。然后你就能看得出来，安特娜这个保险公司还是挺有钱的。然后他为什么主做健康型业务呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:17",
      "text": "就是他原来基本上各个险种都做的时候，综合性保险公司的时候，但实际上这个业绩经营不是特别好，然后出现了很多的亏损等等。后来他公司进行了业务的评估，最终决定以这个健康险为主抓手了。然后很快这个公司起死回生，或者说是峰回路转，然后又成了一个实力非常雄厚，然后盈利非常雄厚的一个保险公司。当然一方面跟他这个公司的管理肯定有很密切的关系，当然另外一个方面我们不能忽视，就是健康险业务或是health care这个业务。它其实是一个蓝海业务，具有很大盈利空间的一个市场，所以安泰才能够在这个赛道上开拓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:01",
      "text": "个人实际上在美国就是第一年2011年读书的时候，实际上就和美国的医院打过交道，当然也和美国的保险医院也打了一点点小交道。是什么呢？就是因为我们留学生去美国留学，学校是要求你必须要买健康险的这是一个强制的一个要求，所以我们当时当然也买了。当然这个健康险的保额的高低，可以有你自己的个人的经济实力来考虑了。我当时就选了一个中等偏下，因为我觉得自己毕竟是年轻人，可能得大病的概率也不会特别多。就没有必要买特别贵的，但是肯定也不能买太差的，然后就买了个中下的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "然后在美国留学，一开始我们尤其法学院，学业的压力也挺大。尤其到了期末的时候，我为了这个准备期末考试，也熬夜，或者说是很努力的学习。然后考完了之后，这不就放松了吗？放松了，然后可能这个大脑那根弦儿也绷下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "然后下午发烧，然后撑到了晚上九点多，感觉可能就扛不住了。朋友就带我去旁边的社区医院看急诊。当时我就感觉这个吐槽，我看一个急诊，当然也可能是晚上的九点多排了三个多小时，快到12点了才排上午。当然也拿了一点什么冰敷，敷了敷自己的额头什么的。实际上真的等到看医生的时候，感觉这个烧其实也退的差不多了。但是当然医生还是很认真的给我看了看，然后问了我一些问题，大概十分钟就结束了。然后说，你回去吃点药就可以了。我当时心想，我从国内确实也带来这个退烧药了，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:33",
      "text": "然后我想那我就回去吃一下就好了，然后我就回去了，然后这个看病的过程就结束了。当然美国的一个医疗的一个好处，就看急诊不需要先交钱，这当然是他一个很大的一个好处。所以我那个时候对医疗费还没有概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:47",
      "text": "然后看完了之后半个月，我收到了医院来的账单，你想那是2011年，当时我打开账单的第一眼我就震惊了，上面写了我竟然要支付960刀。960元。我当时小小的一换算，那个时候差不多人民币跟美元还是六点多，五千多块钱。我当时心里想，我就看了十分钟都不到，然后药我也没在医院买，我自己回来吃的就收了我960刀，确实有点出乎我的意料了。那你想我们如果这种正常的这种看个小感冒，然后去社区医院，如果在国内的话。你可能花个一百多块钱我就撑死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:27",
      "text": "然后我就跟教授在聊这个问题，我说，我收到了这个医院的账单，竟然要九百多。教授说这个还是比较便宜的，你很应该庆幸你看的不是大饼，看了一个小病。所以我这个小的一个亲身经历，实际上就能够感受到美国的医疗费用实际上是非常高的那经过这十多年，我想这个费用肯定是只增不减。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:52",
      "text": "我除了和医院打交道，当然我刚才还说还和保险公司打了一点点小交道。就是我当时看了960刀的这个账单之后，因为他给我一个提示，要去医院要去交费。但下面有一个提示，他说如果你有保险的话，你可以和你的保险公司联系，然后你要付多少钱，然后我就看后面这一点倒是挺好，他们的保险公司和这个医院做了一个很密切的一个对接。然后我就看后面的几页纸，就是保险公司的一个信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:22",
      "text": "上面就提示说我到医院就我自己只需要付多少钱。我看到那个账单的时候，我的心里稍微安定了一下。因为我最终去医院只需要付50刀就行了。因为这个五十刀是我买的这个医疗保险的deductable，就是免赔额。就是不管我花多还花少，这笔钱是我自己必须要自负的那这个免赔额是五十刀，这个还好，所以我就去医院把这50块钱付掉了之后，我这个账单就结束了。从这个地方你能看得出来，如果我没有保险的话，那我就要付960块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:57",
      "text": "只是看这么小的一个病，这个费用实际上对于所谓我们讲美国的这两个术语就是uninsured，就是没有保险的人。On the insure就是保险保障不充分的这个人群。对他们来讲，如果遇到这种情况，如果去医院看病的话，那这个费用实际上是很可怕的。但因为我有了保险，当然我自己去付的这个份额实际上是有限的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:19",
      "text": "但后面我又遇到了一些问题，什么呢？因为我在美国读完了硕士之后，我又接着读博士。我读博士的时候我就发现这个保费就一直在涨，每年都在涨。这个时候我就开始跟旁边的同学，还有一些朋友在聊。他们那个时候就开始抱怨，有一个巴基斯坦的一个人，他就跟我讲，他因为他老婆也带来了，他们算是一个家庭类保险，他的保费一年就两千多刀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:47",
      "text": "我当时想，你们这么年轻，但是买个健康险就有两千多刀的保费，这个保费实际上是不便宜的那如果对于美国的一些其他的家庭，这个数字就因家庭而已，可能都不会特别的便宜。那这么多些年，美国的这个保费，尤其是健康险的保费，一直是处在一个相对增长还是比较快的一个趋势。这也是为什么这次联合健康保险总裁被杀。很多普通民众他们觉得不能说罪有应得，至少是幸灾乐祸。就觉得我花了那么多钱买这个保险，然后这个保费还一直在涨。然后这个CEO他一年的年薪那么多，是不是都在吸我们的血？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "再加上联合健康保险，它还有一些不太好的名声，比如说这个拒赔率比较高等等等等一些问题。所以这个确实我个人的亲身的一些经历也确实能够体会得到。健康保险行业以及美国的医疗保障行业或医疗保障产业确实是存在问题的。然后这个问题可能是历史性的，也可能是结构性的。对于美国的普通老百姓来讲，实际上是越来越成为一个难以承受的，或者说是不可承受的一个障碍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:06",
      "text": "这个点我还其实还可以再插一个小故事，就在美国有一个群体特别的特殊，可能不知道你有没有听说过叫阿米西人。阿米是community。知道他们应该是从欧洲荷兰那边移民过来的。然后他们到了美国之后，其实大部分都住在费城，或者说是住在滨州的西部。加拿大也有，加拿大有一部分他们的很著名的一个特色，就是秉持他们传统，或者说一定程度上和现代文明保持距离。他们这个自己农场，然后自给自足，有一种那种小农经济的那种特色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:40",
      "text": "他们出了名的就是不服役，同时也不接受社会福利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:44",
      "text": "对对对，就是以他们这个小群体，他们的小的宗教团体来进行互助互利，然后一定程度上和现代文明保持一定的距离。但是他们这个群体就遇到一个问题，就是什么呢？因为这个群体越小，然后就会有一些所谓的健康的一些问题。就比如说我们知道近亲结婚可能患病的几率会更高一点。所以他们的好多有些小孩子后代可能也会有一些这个疾病方面的一些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:12",
      "text": "然后他们因为坚持他们这种所谓传统的生活特色，所以他们没有买保险。不是大部分绝大多数都没有买这个health insurance。所以他们去医院看病就遇到极大的问题，就是这个医疗的费用特别高，然后他们觉得难以承受。所以我记得纽约时报还专门写过一个报道，就当时就针对一个安慕希，他们这个群体里面有一个家庭就分析他们这个家庭被医院的医疗的账单给压得抬不起头来。然后可能这个家庭就要面临一个特别大的一个危机，甚至后面的小孩子如果再生病的话，医院可能都不给他们看病了，因为他们好账单就付不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "所以当时的一个问题就是，为什么他们不买保险，对吧？是因为宗教的原因不买保险吗？那现在我们来看是不是还有另外可能的原因，就是他们也会认为这个保险实际上，或者尤其是这个健康险，实际上也有一定程度的异化了，保费特别高，或者是买了保险你可能也不一定能够及时得到赔付，或者是他们孩子生的这种病也可能不在保障的范围之内等等这一系列的问题。所以从阿米希人这个独特的一个或者说是有点极端的一个例子也能看得出来，美国医疗保障这个行业确实存在着对普通消费者不是特别友好的这么一个费用的一个问题。费用不断的增长，对听起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "这个保费高是一回事儿，但是当你遇到了你交了保费还面临一个拒保的这样的一个情况下，肯定那些消费者是会更愤怒的。尤其是这次涉案的被刺杀的这家美国联合健康保险。前面提到了，之所以有点就打引号臭名昭著，就是因为它这个拒赔率好像特别突出严重，导致很多人会把他们当成一个就是你刚刚说到的一种吸血的形象。尤其是这位被杀掉的CEO布兰汤普，他其实也是2021年才上任的。虽然他在保险行业也工作了二十多年，但是不管怎么样，你就成了这样的一个倒霉蛋。而且明显现在公众同情他的人是占在人口当中的比例是不那么多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:16",
      "text": "来谈谈这个联合健康保险吧。我看到一些材料好像说它是这个联合健康集团保险业务的一个子公司。因为美国的保险好像也分成不同的板块。想请何老师给我们介绍一下，就这位CEO所任职的这家美国联合健康保险，他主要是做一些什么样的业务？它在整个大的联合健康集团又是一个什么样的角色，以及这个集团它在美国的保险市场当中是一个什么样的地位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:41",
      "text": "United health care以及这个united health insurance在美国健康保险健康服务行业是鼎鼎大名的。我印象中应该是一直在行业当中排第一。所以我刚才谈安全大排第二，那在全世界这个世界500强都排名相当靠前，应该是排到前十。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:04",
      "text": "从这地方能看得出来，美国的健康行业以及健康保险实际上是一个巨大的行业和市场。我印象中的一个数字是美国的健康医疗产业应该能够占到美国GDP的差不多6分之1到5分之1的样子。实际上是一个巨大的一个花费。所以这其实也是美国人为什么对这个健康行业，或者说是对这医疗产业以及在医疗产业基础之上做健康保险，做医疗服务行业有这么大不满的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "因为他们花了太多钱在这个行业上，但是效果我们不能说不好的。他应该说是两极分化比较严重。对于不差钱的那个群体来讲当然是好的。因为世界上最先进的医疗技术实际上都是在美国，但是对于普通的美国人来讲，可能就没有那么乐观。为什么就是花了这么多钱？有一个数据其实是很值得大家反思的，是美国的人均寿命可能在全世界也就排四十多名。那其实就是普通老百姓并没有从中获得很好的医疗服务。所以从这个角度来讲，普通老百姓对这个联合健康CEO布莱恩他的被刺杀幸灾乐祸或是没有同情，实际上是其来有自的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "我们回到这个CEO以及这个健康保险公司，这个CEO这个black其实也是美国梦的一个代表，或是一个美国梦的一个典型。因为他也是在美国的中西部的乡下成长起来的，也是一步步的读的这个很好的学校。然后好像在普华永道做过，跳到这个联合健康保险这个集团来做。然后也是从底层一步步升上来，然后现在做了这么一个高的位置，一定程度应该说是他是美国医疗健康行业或者医疗健康保险行业的一个替罪羊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:51",
      "text": "对，但是从他当了CEO之后的他的表现，其实也不能完全说他是无辜的。我好像看到一些数据，就是你刚才谈到他是21年当的CEO对吧？对他其实在他任内一现在到24年这几年，联合健康保险它的拒保率实际上一直在提升。从差不多20年的10%左右到现在应该得有20%多，提升的蛮高的。然后在他任职期间。当然股东很喜欢他了，这个公司的营收一直在增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:22",
      "text": "那你想想在疫情的这个背景之下，对于普通的被保险人消费者来讲，实现他们的体验可能就会差很多。这样再加上他可能还引入了一些不是那么好的一些AI的一些措施，或者是AI的一些软件等等，来进行理赔的一些服务。可能设置了一些有倾向性的策略，对吧？使得拒保的比例也变得很高。但是对于消费者来讲，他们就会说，这是AI它自动识别出来的，不是人为做出来的那换句话说，这是系统判定你是存在有拒保的因素的那这种系统的判定因为没有人类介入，所他不存在一种主观的恶意。所以他其实用这种AI的方式，实际上摆脱了他们公司拒保的恶意的嫌疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:09",
      "text": "但是AI的设定，这个初始的设定，其实跟这个CEO，跟这个公司的领导层实际上应该有比较大的一个关联的那在这种情况之下，普通的被保险人、消费者因为一些鸡毛蒜皮的事儿就被举报了。可能是因为一些其他的想不到一些事情被拒保了。那这个时候他又很难找到一个主观的一个人来进行argue，进行这个抗议。最终可能就归结到这是公司领导的问题。你这个公司领导公司的战略，公司的具体的一些措施，乃至于引入的一些AI的一些设置，可能是存在问题的。所以在这种情况之下，虽然布莱恩他对这个公司做出了巨大的贡献，但是可能确确实实在消费者那边，他们的体验感其实不是那么的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:57",
      "text": "当然我们如果回到大的这个视角上来看，他肯定是整个美国普通民众，还是对医疗保险行业以及健康保险产业不满的一个发泄，肯定还是一个或者说是一个替罪羊。因为布莱恩他肯定也不是整个大的医疗产业和健康保险行业走到今天这么一个我想用危机可能夸大一点，但是存在巨大问题的一个石头勇者，它也只是其中的一个螺丝钉。但这个螺丝钉它是一个被推到了风口浪尖上的一个螺丝钉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:31",
      "text": "比较大的螺丝钉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:32",
      "text": "对比较大的螺丝钉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:34",
      "text": "对，关于这次行刺的那位26岁的凶手，我觉得他还挺有意思的。因为很多人也会提到他是好像出生在一个巴尔的摩的富裕家庭，同时学历也很不错。就是各方面看起来其实不太像那种会被保险行业所伤害的那群人。但是最后是由他，而且是策划了好几个月之久，对吧？出来实施了这样的一次刺杀。并且在被捕之后，他是认为自己应该享受这个无罪辩护的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:02",
      "text": "就是你现在有拿到关于这些凶手的这样的一个信息吗？他个人为什么会把这样的一个事情当成自己一定要付诸实施的目标？是因为他过去的经历当中，他也面临过一些理赔被拒的这样的一些经历吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:19",
      "text": "对这个凶手，或者说行刺的这个年轻人，他其实是一个家境蛮好的一个年轻人，还是在宾大毕业的。滨大作为这个常青藤的高校，他的家庭背景是蛮好，所以他的受教育的背景也蛮好。然后毕业之后工作可能也还不错。所以他走到今天这个地步或是做出这样的一个举动，确实是很令人惊讶。然后我看这个相关的报道里面也没有谈到他被拒赔。他他好像也不是联合健康保险公司的客户。所以从这个角度上来讲，他的个人的这个举动，或者说这个行动实际上更有公共性。因为他不是出于个人的私怨来进行的行刺，他是想来代表美国的普通的民众来发声，虽然这个举动特别的激进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:13",
      "text": "如果再细看他的其他的一些背景，他确实也是在医疗行业里面受到一些挫折，有有背痛的这个疾病。在医疗行业里面看到了一些平常可能看不到的一些或平常没有经历到的一些事情。就像我如果没有在美国发过热，我也不会有那么切身的体会说，美国在美国看个简单的病竟然能花这么多钱。如果你要是出过车祸，对吧？如果你要做个手术，那这费用那不就海了去了吗？所以我可以想象这位年轻人，他因为看背的病可能也做了一些手术。他应该看到那些账单，他应该是感到非常震惊的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:53",
      "text": "虽然他的家庭可能比较富裕，但他在医院里可能看到其他的一些病友，可能很多人是比较痛苦的。当然也可能有些人会跟他讲，明明买了保险，但是保险却不能够理赔。那这个时候让他们的家庭会陷入到一个极大的一个悲剧当中去。再加上他个人可能还有一些思想方面的对吧？他看了很多很多书，然后很多当然有些书里面可能也会对这种大公司产业垄断，然后导致的普通民众受损，实际上他会有一些切身的一个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:27",
      "text": "实际上我就也是在思考这个问题，其实为什么美国的健康保险行业或美国的医疗行业怎么会走到今天这么一个地步？明明是花费了巨大的金钱社会的资源，但是它的社会效果却不尽如人意。至少普通的老百姓有很多的怨言。我想可能跟这两个领域都有密切的关系。就是既跟医疗行业它的历史和结构有很大的关系，也跟健康保险行业有密切的历史性的一些原因，或是一些结构性的原因。双方共同导致的才会出现这么一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:05",
      "text": "美国的这个医疗行业确实是和其他的国家有很大的不同。咱们国中国大部分的医院都是公立的医院，最好的医院可能也都是公立的。所以我们能够保证医院它的至少在费用控制上会有一定的约束和限制。当然咱们中国也面临一些老百姓也会有一些看病难，看病贵的一些问题。但如果对比美国的这个医院的话，你就会发现美国的医院这边看病贵，确实贵得更加的离谱一些。美国的这个医院如果你在和欧洲的一些医院和相比的话，那你会感觉美国的医院他们确实挺挣钱的。这个也和美国整个医疗行业，他们发展确实是有些关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:47",
      "text": "美国的医疗行业的发展，早些年的话，其实在19世纪的时候，美国的医生也不是那么特别受认可，当然也跟那个时候的医疗技术不是那么发达有关系，但后来随着医疗技术的发展，随着科学技术的发展，尤其是一战二战之后，美国的这个科技有了极大的一个进步。然后各种创新药，然后这个医学上很多重大的发明，然后包括手术的一些术式的创等等，使得美国的这个医疗进步其实特别的快。然后我们也才会认为美国的这个艺术或医疗行业其实全世界最领先的那与此相对应的就是美国的医生的收入是非常高的。我在美国留学的时候，那时候如果说周边的朋友有学医的那这就我就讲留学生有学医的那我们会讲，那你将来找工作肯定能够有一个很不错的一个收入。但事实上美国医生的收入在各个行业里面来讲，确实应该是属于我。我不敢讲第一，那也肯定是前几名。美国的医生收入这么高，我们肯定会说这个羊毛出在羊身上，那谁来交这个钱？那肯定是患者交了很多的钱给医生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:59",
      "text": "医院的这么一个或是这个医疗行业，他们从原来的这个个体户式的，诊所式的，到后来尤其现在公司化的这个趋势特别的明显。整个医疗行业的集中度也开始比原来也越来越强。其实健康保险行业，也是跟他相伴相生的，它也是有这么一个历史的。原来的时候保险行业可能还不太愿意做这方面的业务，觉得你健康保险行业或健康险其实不挣钱，为什么呢？因为费用不可控。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:30",
      "text": "因为健康险面临的最大的一个问题就是道德风险。就是如果你给他提供了健康保险，这患者这不就肆无忌惮了吗？对，反正有人兜底，有事儿没事儿都去医院看病。医生可能也会可能会和这个患者合谋，对吧？反正有人出钱，那该开药的不该开药的那都给你把药开了，对吧？该看的不该看的都给你看了，该做的手术，不该做的手术都给你做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:54",
      "text": "所以保险公司一开始可能也会觉得，这不是一个好生意。但后来发现如果能够一定程度上控制费用的话，发现健康保险实际上是一个很好的一个生意。所以这就回来为什么联合健康保险或者联合健康集团，它会成为美国数一数二的健康保险公司，或者是医疗健康保险公司。它有两个支柱，一个技术就是health insurance健康保险，另外一个就是叫managed health care，就管理是医疗。它会把医疗服务也是它的一个重心，他通过管理是医疗，他可一定程度上控制成本。当理想的我们会认为他要监督对吧？避免医生的过度诊疗，然后避免一些不当的一些费用的发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:37",
      "text": "但市场的发展往往并不往往以按我们美好的意愿去发展。本来保险公司如果站在消费者的这边，他们来共同来控制医院的这些行为，会给消费者带来很好的一个效益。不会让医生回医院有事儿没事儿就给你做手术花，对吧？有事儿没事儿就给你开很贵的药。但保险公司可能后来发现他和医院进行合作反而更容易挣钱。所以保险公司和医院在一定程度上做了一个密切的对接，或者说是一些深度的合作。这又使得保费急剧的增加。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:12",
      "text": "保费急剧的增加这个地方打一个不太恰当的比喻，就说可能做风险管理或者是管理是医疗的控制，挣到的钱还没有做通道，挣到的钱来得更容易更快，对吧？他做通道，我刚意思就是说他让消费者和医院。你们两个费用都增长起来，都增加起来。因为我是中介，保险公司中介，我做这个通道业务，我的保费不也就跟着水涨船高了。他觉得这个收益反而可能会更大。所以管理是医疗，实际上并没有起到，或是到现在为止没有得到一个特别高的一个赞誉。说他它起到了风险控制的一个效果。所以实际上这和我们对保险公司的期望一定程度是落空的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:01",
      "text": "其实我们从理论上或者从学界上来讲，我们很是希望保险公司能够发挥你。因为它是一个专业的风险管理者，他管理风险，然后它的business实际上就是risk management？就是风险的管理，风险的控制。风险越小，实际上这个保险公司它理赔的也越少。那对整个社会来讲也是一个福利的一个增加。但可能保险公司在健康保险行业，或者说是在这个医疗领域里面来讲，它一定程度上没有很好的完成它的作用和使命，或是没有很好的完成我们对它的期待。他没有很好的管理风险，反而一定程度上放任了患者医院对过度医疗，或是对相关医疗的一些不合理医疗的一些提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "然后他在这个过程当中水涨船高，跟着通道的扩大，它实际上获取了更多的一些通道的业务。当然更不要说有些保险公司，他可能就参与一些医院的一些建设，吧？参股一些医院，购买一些医院。他的屁股实际上就直接坐到了医院这端了。所以这个时候他就来控制医院的这些行为，可能就更加的动力变小了。所以就整体就使得这个消费者这一端其实面临的压力会越来越大。然后医疗费用也越来越多，然后保险公司的这个理赔也越来越不是那么的顺畅，或是不是那么的理想。所以既存在这么一个历史的一个原因，然后也存在着一个结构性的一个原因，使得解决这个问题这样是具有很大的难度的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:37",
      "text": "我问一个特别外行的问题，就是你看衣食住行这几个人人都需要的领域里面，其实大家的消费都是有梯度的。富人有富人的消费对象，穷人有穷人的消费对象，工薪阶层有工薪阶层的消费对象。其实你看医疗，其实国内我觉得很多人可以体会更深，大型公立医院就稍稍相对来说便宜一点，其实国内也有那种贵的私立的医院，那美国的整个的这个医疗行业里面，难道没有那种更平价的医疗体系吗？就是好像听起来医疗这个行当在美国也是一个资源被高度集中化的产业区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "实际上美国的医疗，我其实我们有时候老讲有个叫不可能三角，就是医疗费用的affordable，医疗费用的可容忍度和可接受度。然后另外一个就是医术，就是医疗的技术，先进程度。第三个就是就医的环境或者医疗服务的环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:35",
      "text": "我们如果从这三个角度来讲的话，可能这三个始终完全不能够达到一个都令人满意的那如果我们看我们国内的话，可能我们一定程度上我们affordable这一块比美国要好一些。尤其我们好多医院是公立医院，对吧？公立医院，它的这个费用实际上是一定程度是可控的，然后政府会有一定的约束的。然后我们中国的医术，其实也还可以有，其实对于一些外科手术之类的一些，可能比美国的还要好。为什么？因为我们人口的基数大，就是医生他锻炼的机会多，每年做的手术更多，对吧？所以其实我想我们国内的这个医术实际上也是不错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:13",
      "text": "但我们国内诟病比较重的实际上就是医疗环境和医疗服务比较差，对吧？你去公立医院排队，然后挂号，乌泱的人，然后去这个医院看了病之后，病床有的时候一病难求，然后不同医院之间医疗资源的分配不合理，过度集中在一些三甲医院。然后到了医院这个医有些医生或护士的服务态度不是那么好啊，因为人很多。但凡医生他一天给你看100个病人和一天只看五个病人，态度肯定是差别很大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:49",
      "text": "所以这个三角，我们国内可能就两个支柱。前面两个支柱相对好一点。第三个医疗服务或是医疗环境就相对差一点。美国就是他的医疗服务一般都很好。然后美国的医院大部分医院其实都像花园一样，然后环境安静，里面的设施也都很完善。然后医护人员，相对也都比较彬彬有礼。然后他的医疗的技术当然更没得说，对吧？医疗的医术都很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:15",
      "text": "然后这两个角度很好，但是它的医疗费用的affordable，那就是一个巨大的问题，特别贵。然后这种贵还不是一般的贵。我还有一个朋友，他讲他去哈佛大学访学。然后他不小心从二楼的楼梯摔下来了。摔下来了之后，他就觉得好像哪里可能骨折或是不太差，他就没敢动，他就打了这个急救，叫了救护车。在我们的国内肯定叫救护车，这是很正常的一个反应。但是他忘了在美国医疗服务是很贵的。他们就要开玩笑，救护车一响，黄金万两。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:51",
      "text": "然后他后面确实费用很高，然后他因为刚到美国没多久，还没有买保险，晃这一下子真的是肉疼，所以这个就特别的可怕。所以美国医疗的这个费用是非常高的那刚才谈到保险公司，作为一个风险管理者，我们会认为保险公司他有动力来管理医疗。这就是为什么一开始manage healthcare就管理医疗这个概念提出来之后，我们都认为是很好的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "保险公司应该会有动力来进行风险管理。因为风险控制下来了之后，保险公司的成本不就控制下来了吗？它的利润不会增加了吗？不就。但是后来我们才发现，保险公司他没有完全按照这个路子去走下去，发挥这么一个作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:36",
      "text": "但后来我们又发现，美国和其他发达国家，乃至于和我们中国相比，他的保险公司或是他的这个医疗保险还有点特殊性。就是像发达国家，我们都知道大部分都已经实行了全民医保。全民医保其实就意味着是国家或政府其实发挥了比较重要的一个作用。政府在风险控制方面，它的议价权？它的这个权威实际上是比较大的。他来监督医院的这个医疗行为，监督医生的医疗行为，一定程度上可以控制成本，然后同时也给普通民众提供了一个保险保障。当你发生了生病，然后这个事故的时候，你这时候去医院看，可能不会特别的惊讶这些费用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:21",
      "text": "但是美国因为他的政府在医疗保险或叫全民医保方面所作所为，实际上一直是不像其他的发达国家。所以在美国的医疗保险行业里面，实际上还是叫私营保险公司，就provide insurance company是占主导作用的那这个时候我们肯定知道这个私人医疗保险公司，它的主要目的肯定是盈利。它在衡量了一下，我是做通道业务挣钱更快更容易，还是我来做这个风险管理才踏踏实实的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:54",
      "text": "这样挣钱来得更快更踏实。他权衡了一下，他可能会发现我直接做通道，那可能这个来钱来得更快，那为了利润那那就去那就去做了。所以从这个角度来讲，美国的适应的这保险行业占主导，实际上一定程度上也使得美国的这个医疗费用或是医疗保障实际上并不尽如人意的。可能是也是一个重要的原因。那当然也给普通的消费者和患者带来了一个比较大的困扰。但当然至于为什么美国的这个全民医保没有推开，或者说是推开不知人民意，这跟美国普通老百姓也有密切的关系，也不能全赖政府。所以一定程度上我们老想这也是一个美国人自作自受的一个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:38",
      "text": "因为你刚刚已经讲到了这个联邦政府在里面的一个角色了。那很多关心美国政治，甚至过去这些年大选的中国的读者或者听众，都至少经常会听到所谓美国的这个医保法案，奥巴马医保这样的一些名词。像2017年当时共和党总统候选人麦凯恩，他当时在是否废除奥巴马法案的这个决议上投了非常关键的反对票，然后还在国会上比了一个反对的手势离场。而且这个事情后来好像说也是麦克恩跟特朗普之间产生联系的一个比较大的事件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:13",
      "text": "就像奥巴马法案这样，可能中国人会听的比较多的这样的一些案子。但实际上我好像看到说美国的政治历史上关于医保的法案讨论，其实讨论过很多次，有很多个版本。就这方面能不能请何老师稍微给我们介绍一下，就是美国的这个医疗保险，它在历史上是怎么样的一个被政治力量所讨论介入的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:35",
      "text": "我这个确实是一个比较大的一个话题，也确实很有意义。这个实际上能够对我们来反思，就是这一次这个年轻小伙儿来刺杀联合健康保险CO，探讨他背后的历史的一个原因。就为什么会计划到这个程度，实际上一定程度上是和美国政府在全民医保和全民医疗上的缺席有一定的关系。那为什么美国政府或者美国社会一直没有推出全民医保？即便刚才向你谈到奥巴马在任的时候，不就奥巴马care吗？ACA吧？平价医疗法案推出来之后，但实际上ACA或是obama care，我觉得也很难称得上是全民医保，还远远没有达到这个程度，更不用说你和欧洲他们去相比了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:21",
      "text": "所以这个实际上可能需要我们简单的来看一看历史。我们知道这个全民医保实际上最早是在德国，就是俾斯麦它最早退出来的。然后他为什么会做这个全民的保障，或者说是来政府来提供这种社会保障？实际上他跟欧洲当时的这个社会氛围以及他的政治环境是有密切的关系的。为什么呢？就是实际上来缓和所谓的叫做资产阶级和工人阶级之间的矛盾。所以你看他的提出来了好多这个全民医保也好，或者说是这个社会保障也好，其实针对劳工阶层或针对工人阶级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "后来在欧洲实际上就得到了相对比较大的一个，很多国家都纷纷的采纳。乃至于包括英国等等，都会都得到一个比较不错的一个采纳。更不用说现在北欧的国家对吧？他们那种社会的保障，社会的全民的医保，社会的福利那就更好了。所以在这个发达国家当中，英国、美国是一个例外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:14",
      "text": "美国大佬标榜自己是exceptional就例外主义。那在这个全民医保这一块，它确实是一个极其突出的一个例外。那美国为什么没有在当年欧洲大陆，在俾斯麦那个年代，或者说是1900年代那个年代没有走向全民医保？实际上是和美国的这个背景，他自己的国家的历史原因密不可分。就美国在欧洲资产阶级或者是和工人阶级矛盾特别突出的时候，美国实际上他们这两种阶层之间的或两个阶级之间的矛盾没有那么突出。因为美国那个时候他一方面社会发展特别的快，让经济发展的也特别快，一直在奔向这个世界第一的卫斯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:51",
      "text": "另外一方面，因为美国他并没有一个所谓的被压迫特别深的一个劳工阶层，或者说是美国的劳工阶层。他们总觉得这个蛋糕还可以做的更大一些。如果蛋糕做的足够大，大家都可以从中分得一杯羹，然后会得到一个相对比较不错的一个改善。再加上美国政府或者美国社会一直以来都会有一个所谓的叫自由主义的一个思潮的一个影响，或自由主义的一个文化，就是大家会认为自己的事情还是自己办。他们的先辈都是从欧洲背井离乡到达美洲大陆，赤手空拳打拼出来的天下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "所以这个个人英雄主义也好，或者自由主义也好，他们会认为政府你不要干涉太多。你政府干涉太多实际上是对他个人权利的一个侵犯，对自由市场的一个侵犯。所以在这种情况之下，在欧洲大陆纷纷采纳全民医保的时候，所以美国那边实际上动静不是特别的大。虽然也有一些左翼势力，也做一些努力，但实际上没有大的突破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:55",
      "text": "真正美国全民医保最接近成功的时刻，实际上是罗斯福新政的时期。罗斯福新政之所以能够推出来，就是因为之前出现了大萧条。资本主义那个时候确实出现暴露出来了巨大的一个危机。普通老百姓那确实特别的悲惨，那劳工阶层也特别的悲惨。所以那个时候美国在罗斯福新政府的时候，通过了这所谓的社会保障法，建立起了很多的社会保障的一些制度，福利等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:24",
      "text": "顺势来讲，实际上我们会认为那个时间段或那个阶段是全民医保就最接近成功的历史时刻。但不管是阴差阳错也好，还是亲自也好，没有通过我们可能来看，那个时候可能认为全民医保在这个社会保障当中，至少罗斯福政府可能会认为没有排在最突出的位置。他们可能认为第一突出的是失业问题，所以失业保险很快就建立起来了。第二就是养老保险，有好多老年人他没有工作了，然后没有救济了，然后活不下去。这时候发现养老特别的重要，所以养老保障是排在相对比较靠前的一个位置上，所以医疗保险反而放在了比较靠后的一个位置。就会导致优先的事情先优先解决，然后等到要解决后面的事情，要么时机已经不对了，对吧？要么战争的机器已经发动了，很快不就二战了吗？他的整个社会关注焦点实际上也会发生了一些偏移。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:18",
      "text": "那个时候医疗保险和全民医保肯定不是排在这个priority的一个list上面了。所以逐渐的医保在那个时候也没有得到一个很好的一个退出。更不要说二战之后，基本上也没有一个得到很好的重视。再加上什么麦肯，冷战、麦卡锡主义，你想全民医保，这不都是社会主义的一种色彩，对吧？所以在美国肯定也不会有特别强大的一个支持的一个立体度。然后再后来到了那个所谓的民权时代或者平权时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:52",
      "text": "那个时候美国的进步势力或叫进步主义又再一次的风起云涌，对种族主义，的对女性性歧视的一些都得到了纷纷的一些改善。所以那个时候全民医保或是医疗保险也被提出来了。尤其是约翰逊当总统的时候，然后他提出来伟大国家计划。他那个时候提出了很多所谓的叫民权法案或什么平权法案，对美国的这个社会保障实际上是又是一个很大的一个推动和提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:18",
      "text": "但是全民医保确实也还是阻力特别的大，也没有完全建立起来，但也不能说完全没有效果，他还是取得了一些成绩，主要就是叫medicare和medicate这两个弄起来了。Medicate叫所谓的联邦医疗补助，就是针对穷人的，就特别穷的，你没有工作的这些人。然后联邦政府会有叫所谓的medicate来给你辅助。另外一个就是medicare，medicare就主要就是针对老年人。好，我印象中应该是65岁对吧？老年人你身边，然后联邦医疗保险。所以一个叫联邦医疗保险medicare，一个叫联邦医疗补助medical。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:57",
      "text": "所以这两个制度其实慢慢的退出来，实际上是补充了一些缺口。但是对于大部分的美国人还都是买这个私人保险。美国的私人保险特别有意思，它大部分不是你个人买，是就你的去那个公司上班，然后你的雇主他给你买。然后他其实当做了一个公司的福利，对保险公司来讲也挺好。因为这样的话他可以结合大客户来打交道。所以对于公司特别好的这些金领阶层，或者说是比较好的白领阶层，可能问题也不太大。比如说你去google上班对吧？你去英伟达上班，那你这些公司肯定给你买保险，买的都挺好。然后一般它都可以覆盖你的全家等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:42",
      "text": "所以真正遇到问题的就是你去工作的公司，企业也一般，收入也不是特别高。那这个老板给你买保险就不会那么积极，也不会给你买很好的保险，所以你的免赔额就会很高，然后保障就会受到很大的限制。然后还有一部分就是你打点零工，你不富，但你还没有特别穷，你还没有穷到可以享受medicate的程度。或者是你是自由职业者。这些人就会落入到我们刚才所说的叫uninsured或是under insure的这个程度。所以好多人在这种情况之下，他就买不起保险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:23",
      "text": "所以到了后来到了奥巴马，因为奥巴马care它其实是一个比较大的一个事件，对吧？奥巴马care实际上就是要针对这个人群。大几千万应该是有的，所以他提出来了一个叫individual Mandate。我印象中应该叫就是个人强制，说你每个人都得买，让保险公司你都得承保，然后还不能够问很多的既往症等等之类的。就是你要形成一个强制保险，这样的话形成一个全社会的一个大池子。一定程度他认为要达到全民医保的这么一个效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "但奥巴马care，当然我们从好的方面来讲，它确实是一个重大的一个进步，也是一个很重大的突破。所以后来他才退出来了之后，共和党他们提出了很大的挑战，2012年还打到了最高院是吧？最终最高院的这个首席大法官Roberts，他没有完全按照他党派的立场，他支持了奥巴马care，所以一票之差挽救奥巴马K然后后来特朗普2016年特朗普上台说要对奥巴马care进行一个改正或是一个推翻等等之类的，但后来也都没有做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:27",
      "text": "实际上这就反映了另外一个问题是什么？就是他取得了很大的成绩。实际他完全不是对现有医疗保险或是美国健康保险市场的一个或保险制度的一个根本性的改变。它不是，它只是一个补充，或者它只是一个小修小补，它只是一个很微小的一个完善。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:47",
      "text": "而且奥巴马care你看推出来这么多年，它只是使这个保障的缺口缩小了一些。美国到现在应该还有上千万的人或是2000万的人还是没有保险保障。那他就换句话说，他并没有实现真正的强制，那保险公司就通过各种各样的方式来进行规避，然后各个州因为他又授权了各个州可以按照本州的一些特殊情况来进行处理。所以他也给各个州留下了很多的空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:14",
      "text": "所以奥巴马care我们如果来看的话，他一定程度确实起到了一些进步的一些作用。然后使保险健康保险市场至少没有那么恶化。然后对于中下层的人群也改善了他们的发生。但是另外一方面，他确实没有从根本上改变美国的医疗保险制度和市场。那更重要的就是他没有对保险公司做出很好的一个监管。就使得我们今天看的这个事故里面，这个保险公司拒赔这些问题根本基本上没有得到什么改善。所以保险公司就是已经有的像united health here，像安泰等等这些保险公司，他们的这个经营，实际上没有受到什么大的干扰。所以从承保的角度或者是从获得医疗保障的角度上来讲，奥巴马care取得了一些进展，但仍然还有很大的缺口。然后如果从保险公司监管或是保险公司理赔这个监督管理，或者说是对保险公司和医院所谓管理是医疗，然后医疗的技术或是医疗费用的控制上来讲，奥巴马care实际上做的就更加的有限了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "我也听说过好像说现代的美国医疗保险制度，它主要有两种模式。一种叫缩写是HMO，就是健康维护组织，还有一种是PPO好像说这两种区别和尼克松时代的政策是有一些关系的，何老师能给我们讲一讲吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:49",
      "text": "因为我们刚才在梳理美国历史的时候，其实我们刚才没有谈尼克松，包括里根，我们都没有弹跳到奥巴马了，直接就跳到奥巴马，对吧？因为中间这里面其实当然你要如果细分的话，当然也有很多风起云涌的一些事件。但你现在提出来这个尼克松确实尼克松那个时候这个PPO他做的这个举措虽然很小，但是确实很重要，或者说是他的这个后面的影响特别大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:16",
      "text": "为什么呢？就是你讲PPO这个叫所谓的preferred provider organization，这个优先医疗组织和HMO。HMO就是那个health maintenance organization，它实际上有点是一定程度是相对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:33",
      "text": "就是PPO它这个最大的特点是什么呢？就是能够进行医疗费用的控制。就说在过去HM也好，这种机制或是美国过往的医疗机制，它是一个什么样的一个付费机制呢？就是你医院你来决定，或医生你来决定要不要做手术，要不要开什么药，然后花了多少钱，根据你的服务来付费。咱先不管这个钱谁来出，对医生或医院来讲，这种模式会让医生和医院有动力不断的提高自己的价格。当然好的一方面是你的服务要配得上你的价格，会有动力来改善他的医术等等，改善他的技术。但是另外程度上，他确实也一定程度上会让价格通货膨胀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:21",
      "text": "然后PPO实际上它是另外一种模式，就是我框定一个相关的一个费用价格。所以为什么它叫优先医疗组织？就是你比如说如果你像大的医院，可能尤其是大的一公司集团，你可能很难跟他们谈判了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:36",
      "text": "但是有一些医院和医疗组织，那他们是比较reasonable able。比如说它是一些自愿性的医疗组织，或者说是有一些慈善性的医疗组织，对吧？这些医院里面的医生，或者是组织者，他没有那么强大的盈利的冲动，对吧？然后他们可能也有一些宗教的背景，等等一些背景。然后他选中这些优先的医疗组织来跟他们讲，我每年给你框定一个价，比如说根据你去年或过去几年的一个价格，然后这个上限是多少，或是框定一个价格是多少。然后在这个框架方之内，你来提供医疗服务，然后我来给你支付。所以在这种模式之下，它不完全把这个费用的决定权交到医院手中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:19",
      "text": "当然以后如果都框定一个价格，医院怎么进步呢？医生怎么能提高工资呢？医术怎么进步呢？这是他其实是可以每年进行谈判？比如说你引入了新的医疗设备或者说是医疗的技术，然后或需要进行研发，第二年的时候，这整个框架你可以再提升一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:37",
      "text": "Anyway整体上这个医疗的费用不完全由医院说了算。对这个患者来讲，实际上它能够一定程度实现肺炎的控制。后面尼克松提出来之后，后面美国的医疗也都更加越来越公司化了。那这种优先医疗组织，它的发展实际上是比较难的，所以这种模式没有成为主导。反而HMO现在你谈美国进了HMO还是比较主导。所以你刚才一开始提出来的时候，我突然想，因为谈HMO谈的都是比较多的，谈PPO的其实比较少了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:12",
      "text": "现在都对，我看到好像也有很多地方会材料提到，说现在这个美国医疗体系有一个很重要的特质，就是新药的市场应用特别快。尤其是美国在批准这些创新药上市方面，整体它在全世界都属于非常领先的一个水平。前面提到像联合健康这样的一些大集团，但同时既会拥有这种健康险业务，也会去参股到一些医院当中，对吧？有这种医疗服务，那可不可以说健康险这个市场也算是给美国的这种医药产业提供了足够的这样的一些养分，来促进他们的一些新药的推广。以及为什么比如说美国的医保体系、保险业会对创新药物这么积极，背后它有什么一些推动的原因吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:01",
      "text": "对这个创新药物的发展，它既需要人，你得科学家也得需要钱。因为这种研发成本其实特别高，然后周期也特别大，不确定性还很强。所以我们刚才其实也都老是在批判所谓的讲他的这个公司化，然后这个医疗资源集中，然后医疗组织也越来越集中，健康保险公司也越来越大。但是从他提供吸引人，给人提供相对比较好的收入，然后他能够调动更多的资源来进行创新药的研发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:35",
      "text": "同时美国政府的监管又很少，所以企业它的这个空间实际上是比较大。再加上美国不管是美国医学会也好，还是保险公司也好，他的这个游说的力量也都比较强。在国会的力量其实也都比较强。所以会影响到FDA他们进行新药审查方面？不会那么苛刻等等之类的。所以他的很多的制度会带来好的一个结果，就是创新药可能就一直在不断蓬勃的发展开发研发。所以我们一一开始也都讲，全世界医疗的技术，发展最好的还是在美国，这肯定是他的一个优势。劣势肯定就是总会有人被牺牲，中下层的普通的老百姓就牺牲，他们要缴纳大量的费用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:26",
      "text": "有本书叫大逆转，美国市场经济的深层困境。这是一个法国人写的，他就讲美国的为什么一些医疗产业的费用比欧洲要贵得多，甚至包括其他的，比如说手机套餐的费用都比欧洲要贵得多。他说实际上美国它曾经是一个自由竞争市场，现在已经不是一个健康的市场竞争了，而是产业集中度飙升，那就是大公司大企业然后垄断了。那所以在这种情况之下，普通美国人的利益就会受到比较大的一个干扰和影响。他专门有一章就是讲美国的医疗，他说美国的医疗也是属于这一个典型，就是普通的美国人一定成了牺牲品。就是你要支付比欧洲要贵得多的费用，才能获得相当于欧洲的那个医疗保障水平或者医疗服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:18",
      "text": "我还看到就是这次刺杀事件发生之后，联合健康集团它的所在地明尼苏达州的州长，也就是前段时间刚刚落选的民主党副总统的候选人沃尔兹。他也出来表态说这个事情是对明尼苏达州商业和医疗界的巨大损失。因为很多人也都知道美国的州政府和联邦政府之间的互动张力非常大。我不知道对于保险业，尤其医疗保险，他无论是法规还是他的监管权方面，也是不是也存在一些各州和联邦政府之间的这样的一些争论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:53",
      "text": "对，当然因为民事大州的州长他出来表态，他肯定是他要站在他们本州政府的厂商。因为联合健康它的总部在明尼苏达，就像我刚才谈到像安泰，它的总部在康涅狄格。其实这也挺有意思，美国很多大的世界500强都是在一些小地方小城镇，对吧？不像我们国咱们国内这五百强大部分都在北京，有一些也是在上海和广州，对吧？你要说要在一个三线城市都少，别说四线城市或者是小镇了。所以像这种大的企业，世界500强企业对于他们当地的经济来讲也是非常重要的那如果你不出来表态来维护企业的利益，对吧？那这些企业搬走了怎么办？对于本周的税收，本周的就业，它其实都是很大的一个影响。所以这个州长他肯定要出来表示对他们的支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:47",
      "text": "当然他从这个道义上来谴责这个刺杀，这也可能也是正当的那如果我们借这事情来回顾，就说在保险行业或是以保险行业为例来看，美国的周权和联邦权的争夺也是一个极佳的一个范例。我们知道从美国建国，它的这个州权和联邦权实际上始终都是存在着很大的张力的这也是为什么我们讲林肯是美国最伟大的总统。如果你不加之一的话，就为什么林肯也会拔高到这么大的一个位置，对吧？因为按我们咱们中国人的角度来讲，华盛顿都算是开国之君了，对吧？开国之君肯定是独一无二的一个角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:30",
      "text": "那为什么林肯一定程度上也是有这么一个独一无二的这么一个角色？就是因为在林肯的任内，他通过南北战争使得美国真正的就united，真正的合众为一了。是不是说以后这个联邦权和州权之间的争夺就消失了？那完全没有。那并没有，就只不过是从这个政治上大家是在统一了。但是从很多具体的权利上，就美国的州，因为他联邦是什么？他的在很多领域的权力是非常大的。尤其如果和咱们中国中央政府和各个省相比较的话，那美国的这个州他的权利是相当大的对保险行业来讲，它也是存在这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:09",
      "text": "最开始的时候保险行业是归州监管，所以各个州他们就这这就我们自己的事儿，你联邦政府别插手。当然后来逐渐出现了一些大的保险公司，然后全国范围内开展业务等等之类的。然后联邦政府有当然这都是通过一些案子了进行挑战。就说联邦政府应该插手，或者说是要对保险行业进行监管。其中应该有一个叫东南互保的一个案子，联邦最高院就是说那个案子里面就说这个保险公司你们进行了这个合作，合伙，然后进行比如说保费的相互的通气，互通一些信息，然后定价等等，违反了反垄断法，所以联邦可以进行监管。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:55",
      "text": "后来保险公司就反应过来说，这不行，他们觉得我说我们保险行业很特殊，我们因为面临的消费者里面有很大的道德风险，你想选择，如果我们不进行信息的共享，我们很难实现这个风险的管理等等之类的。然后各个州，然后他们就去到国会去有水说，你要对我们进行一定程度的反垄断的豁免，那同时这个监管最好还是要放到各个州，然后不要进行联邦进行监管。所以后来联邦最高院应该是1944年判了那个案子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:29",
      "text": "然后1945年就在美国国会又通过了一个新的法案，叫麦克恩弗格森马。这法案再一次把这个对保险行业的监管，再一次由联邦主导，又回到了各个州来进行主导。除非你联邦认为你这个保险特别特殊，或某一个险种或某一个问题特别特殊，我联邦要管。那好，你联邦要专门立法。你比如说代表性的像美国的这个洪水保险，the national flood insurance program, 这是一个联邦项目，然后他专门立了一个法。让联邦监管。再比如说911之后，不是有专门的针对这个恐怖主义袭击保险，恐怖主义袭击，因为袭击了之后，好多保险公司不保了，保险公司吓死了，说这个风险不可保，然后我们就不再承保恐怖主义了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:13",
      "text": "但是如果你不承保恐怖主义的话，好多公司和好多企业他就开展不下去，因为他们也害怕恐怖袭击，所以这个时候在911之后，美国公布了这个叫terrorism insurance program act，就是恐怖主义袭击保险方案。所以有这种独特的就是联邦政府你专门立法了，OK你联邦可以监管。只要你联邦不明确说这个保险我要亲自接管，我要亲自下场监管，那监管权都归到各个州。所以对于美国的这个保险监管来讲，仍然是各个州是占主导的。所以美国现在到目前为止，还是没有一个全国范围内的一个保险法。各个州有各个州的保险法，比如说纽约州有纽约州保险法，加州有加州保险法等等。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:00",
      "text": "各个州监管实际上就给了保险公司有巨大的，说好听点就是自由发展的空间，说不好听点就有套利的空间，对吧？因为这个州你监管的尺度不一样，监管的规则不一样，那他就有套利的空间。然后即便有一些案子出来了之后，他还有选择这个叫cut shopping的，可能就像商场购物一样，他来跳法庭，哪个法庭哪个州。那判决对保险公司有了一点，那我们就让这个案子在这个州审。因为保险公司它还是相对来讲这个专业能力更强一点。所以在这种情况之下，各个州监管对于保险行业，它的这个叫所谓的自由发展，所谓的叫市场的活力，有的时候也会变成所谓叫市场的势力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:48",
      "text": "就是我们期望它是自由竞争的健康市场，所以才会迸发市场的活力。但是这种如果你完全不监管，或者监管不够聪明的话，我就会演变成成为所谓的叫市场的势力。那这个时候就是大的市场主体占了主导，垄断控制了市场，反而妨碍了自由市场的发展，反而对消费者造成了不好的影响。当然也是一体两面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:15",
      "text": "最近在学界，至少从这个责任保险领域，10年的时候，差不多阿弗雷大概那个时间，美国法学会想推保险法相关的一个重塑。就是要把各个州你不同的规则，我们整理，然后我们梳理出来一个相对统一的一个规则，然后退出来让全国来进行采纳借鉴。虽然不是国会立法，但是美国的重塑项目还是有一定它的权威性的那至少对于审判的时候还是有一定参考和借鉴的。如果你的重重述的质量特别高的话，那肯定也会起到一个比较好的一个效果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:52",
      "text": "美国责任保险法重述2010年那时候开始推我的导航，bakker就宾大的法学的教授汤Baker，他就是主报告人，他是这个起草者。然后他他一开始从principle，然后后来再变成重塑这个法，这个还是只是针对责任保险提出来，他历时八年才最终退出，期间修改了29次。为什么？就是在这个起草的过程当中，在这个通过审议的过程当中，保险公司提出了大量的异议和反对。就是因为在一开始起草的时候因为学者肯定还是相对要进行一个利益的平衡。因为要统一规则的话，实际上就是要补缺一些漏洞，对吧？要把一些相对对消费者保护相对比较完善的一些规则，看能不能提升到全国的一个立场上来进行使用。所以在这个过程当中，保险公司实际上提出了很大的一个反对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:51",
      "text": "那你想这还只是学者或者民间提出来的一些法律规则的一些意见。那你就不要说如果在美国国会，你想期望通过一个统一的一个保险法规则，那保险公司他的反对的力度可能只会更强，而不是更弱。那在健康保险可能这个问题就表现的更加突出一些。所以这也是为什么美国的民众对健康险诟病这么大。然后对于两健康CEO被刺杀幸灾乐祸，或者说是没有那么同情的一个很重要的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:26",
      "text": "刚说了可能联邦政府和周全之间对于保险的监管，以及这样的一些区别。我还注意到最近其实还有一个人也在高强度的出现在公关文章和活动里面，应该是这个受害者。这位CEO他的顶头上司就是整个联合健康集团的老大，而且他跟中国应该是有很深的一个渊源的。这个人好像叫Andrew whitty安伟杰。他的中文名，08年到17年之间，他是担任过葛兰素史克，也就gsk CEO期间就发生了著名的JSK的中国的腐败案，也算是中国医疗领域最大的一个腐败案。他也是因为这个事情宣布退休离任之后，他就到了美国联合健康集团当CEO。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:14",
      "text": "这个我觉得可能就体现出一种您刚前面提到的，就是保险业和医疗行业它有很多千丝万缕的联系。比如同一个集团，我会既有保险业务，也可能会持股一些医院或者参股一些医院。像这个例子里面是不是意味着包括从制药的这些药企本身和保险业当中也存在大量的人员，尤其是这些高管之间的流动，在你日常研究当中，保险业他会经常去医疗行业挖高管吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:40",
      "text": "这保险行业他肯定对整个医疗产业链是介入其实很深的。因为它的business就是risk management，主业就是要风险管理。你只有对整个产业链进行透彻的一个了解，你才能更好的来管理风险，不然的话，你可能就不知道风险趴从哪个地方冒出来，然后难以承受走了。所以他追溯源头，然后追溯下游。他保险行业对于刚才我们所说的医院、制药，甚至一些初创或者科创的一些企业，都有很深的一些关注。然后他不仅通过挖人，他还通过投资来进行深度的一些介入。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:24",
      "text": "我们从理论上来讲，就是保险在某一些风险领域做的比较好的时候，都是保险它相对更好的发挥了风险管理的作用，而不仅仅作为通道业务来做，或是不仅仅作为我收了钱，然后保费收的越多，保费收的越高我就越挣钱，不仅仅是这样的一个角色出现，他才能够把这个风险管控的相对比较好。但在医疗领域里面，很显然保险公司或是健康保险公司并没有很好的完成这个使命和发挥这个作用。所以这也是为什么学界实际上也提出了很多的批评。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:04",
      "text": "那你刚才谈到这个就是行凶的这个小伙伴，他不是在那个子弹头上有几个delay是吧？Deny是吧？这些字眼实际上就出自一本书，那个书就是j freeman他写的delay，deny, defend, 然后这个y insurance companies don't pay claims。And what you can do about IT其实是控诉保险行业的一个数。然后g free man这个教室我还认识的，他是那个rogues law school的一个保eva的一个教授，我在美国读书的时候，我就见过他很和善的一个教授。我见过他本人，然后跟他聊过天，他其实很和善的一个人。所以他为什么写这么一个是控诉，一定程度是控诉保险行业的一本书，也能够显示出来这个普通民众实际上是对这个保险行业有很大的一个意见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:54",
      "text": "然后不仅仅这本书，还有更早两年的一个书叫watcher culture。就讲这个dirty deals，unpaid claims, 这还有the coming collapse of the insurance industry，这本书都做得更猛。他就说这个保险公司，你这文化完全糟透了，就是掠夺的文化，秃鹫的文化。你这个交易是非常肮脏的。然后这些索赔理赔都是不赔的，然后就会导致你保险行业会崩溃的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:20",
      "text": "所以你看在这个学界始终是有这样的声音，会有这样的观察，就说你保险公司你并没有很好的发挥你的这个风险管理的作用。反而把压榨的这一端放在了消费者这一块。通过拒绝理赔来压缩成本来获取利润。而没有通过控制风险。比如说控制医院的医疗费用的过快的上涨来控制成本。对于这个普通老百姓来讲，他们会认为一般公司你怎么和医院，你怎么和他穿一条裤子呢？就是成为我们普通老百姓看病难、看病贵，实际上也会认为是罪魁祸首。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:00",
      "text": "我问一个我的疑惑，其实像这次这个被害人的死，以及互联网上很多那种幸灾乐祸的声音，我想到一件事儿，就是巴菲特他的那个公司伯克希尔哈撒韦。虽然他是个综合性的公司，持股了特别多的大企业，但是它有一个主营业务也是保险。但好像我很少听到有人把巴菲特当做一个这美国保险行业一个这样的一个魔头来看待，要把巴菲特除之而后快。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:29",
      "text": "这是为什么哈撒韦这个公司他没有受到那么大的诟病？实际上很重要的一个原因就是他主要做的业务，他不是做健康险，这个公司主要做财产灾害保险。你比如说他这个公司投的一些什么gago，然后gago好像应该是做这个车险的，然后投资一些再保险。所以它整体上是做财产险，财产险或者说是灾害保险的那这些业务相对来讲对风险控制会更加关注，而没有我一门心思的从投保人那里压榨，然后他也没有一个所谓的医疗的一个行业或产业进行利益的勾兑。所以它相对来讲是比较纯粹的风险管理的一个公司。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:16",
      "text": "其实除了这个财产险、再保险，然后灾害保险，乃至包括寿险，这个诟病其实都没有那么大。而且保险在整个美国资本市场里的地位是非常高的。它是所谓的我们叫耐心资本这个机构投资者的主力。所以保险整体上的名声reputation是很好的。这也是为什么保险行业在美国其实是一个整体上来讲是一个很正面的一个行业，而且是一个很重要的一个产业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:45",
      "text": "如果咱们中国和美国相比的话，我们中国保险行业还有很大的发展空间。所以反过来看我们中国，因为我们中国现在健康险也是一个现在在发展的一个，我们不能讲艰难阶段，也是一个关键阶段，那健康险也是很难的一个险种，那你怎么样能够把健康险做好？实际上美国给我们提供了。一些经验，但更多的也提供了很多的教训。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:11",
      "text": "是最后还是请何老师给我们总结一下。我们回到最初的那个问题，我们追溯了这么多美国医疗保险它的一个来龙去脉，包括保险法？联邦政府对这个事情的一个关注，以及保险行业内部它和它的关联行业，医疗行业、制药行业千丝万缕的联系。它存在的一个问题。就总结一下，在今天这样的一个简单打引号叫民怨沸腾的情况下，为什么对尤其是健康险这一块，美国的医疗保险这块的调整还是这么的难。这种结构性的障碍主要体现在哪个方面？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:47",
      "text": "对，我们因为今天是从这个小伙子行刺健康保险CEO这么一个社会事件，我们来探讨背后是不是反映出来美国健康康产业或者医疗行业和健康保险行业的一些问题。当然我们如果认真的分析和探讨的话，发现确实是，尤其是我们在谈这个事情的时候，发现这个一定程度它是具有一定的公共性的。他自己当然也声称包括他后面留出来的一些记录，他的一些日记等等。他也是说健康保险，包括这些老总，这些管理层、高管，实际上也成了寄生虫来吸普通民众的血。实际上背后反映的是看病贵是一个重大的一个民生的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:35",
      "text": "然后美国医疗费用在GDP的占比是明显高于其他国家的。美国在医疗费用如此高的情况之下，我们本来是想寄希望于说通过保险的方式。那这种情况之下，美国因为他这个医疗保险它的发展的历程，全民医保始终没有建立起来，那仍然还是一个private insurance，private healthy insurance叫健康险或私营健康保险公司占主导的这么一个市场。但是私营保险我个人认为它没有很好的达到医疗费用的控制。反而一定程度上为了让自己的收入更高，为了让让自己已经挣得更多的利润，和医疗组织进行了一些勾兑？紧密的联系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:26",
      "text": "另外一方面，保险公司在他们的保单上，尤其是对一些保单条款事项规定，又加入了一些不合理的一些要求，极大的提高了一些拒保的比例。对于小的病，那可能就是有些各种乱七八糟的一些拒赔的理由，对吧？尤其像我们刚才还谈到联合健康，他们还退出来会采纳一些AI的一些方式。所谓的都是通过系统来进行判断给出来的一些拒绝理赔。那实际上一些理由可能都是非常乱七八糟的，或者说是不太符合老百姓或者是消费者的预期的那另外一个就是在美国健康保险的保单当中，还有针对一些大病，可能要求叫所谓的p authorization，就是预先或者事先的授权。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:17",
      "text": "这些事先的授权一开始的时候，确实可能保险公司会觉得我是通过这种方式来进行风险的控制。包括你这个消费者，你不要动不动就要去做大手术，然后医院也不要动不动就做大手术，然后来挣钱，来牟利等等。但是这个保险公司通过这种方式，在实践当中一定程度是滥用了事先授权这个规定。那所谓的事先授权逐渐的或者变成了一个除外责任了，就是他能拖就拖。因为如果按照4000授权的话，医生要提供具体的疗程、服务、药物，然后办公室批准了之后，后面的理赔申请才会被接受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:01",
      "text": "所以医院他要给你看大病或严重的疾病的时候，他都先要问你，我要给你做的这个手术，我要给你提供医疗服务，在不在保险保障之中。换句话说，保险公司批准没有？保险公司批准了之后，我再给你看，保险公司不批我就不看了。所以这种情况之下，实际上就我们在中国看病的时候，像我们十几年前、二十多年前或是更早。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:23",
      "text": "大家还记得清华大学原来的副校长施一公，现在西湖大学的校长，他的个人悲惨经历。他不就是说他当年他父亲不是出车祸，然后紧急送到医院，医院要先交押金，500块钱押金，然后不交钱就不给你看。所以后来就赶快凑凑钱凑钱等等等人凑钱的时候再去看已经来不及了，所以他那个时候就抱憾终身。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:46",
      "text": "所以我们过往我们中国，实际上我们原来就会说，那你这种方式确实很不人道，很不很不地道。我刚才我说在美国急诊的时候不用先交钱，就先看病，完了之后再记账单，实际上这是比较人道的对吧？但是这个事先授权一定的程度上就其实重蹈了我们中国过去二三十年前的这种恶习。就什么呢？就是保险公司不批准，医院不给你提供医疗服务。所以就导致事先授权使很多患者他已经是在等待的过程当中发生严重的病变了。他本来要必要的治疗，他就延误了，然后甚至很多患者他就放弃治疗了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:23",
      "text": "所以就那个子弹壳里面有有个词叫delay在延误，他延误不仅仅是你最终已经发生理赔的时候进行这个延误理赔，有的是在这个事先授权的时候，他就给你拖拖，他就不给你授权。这种delay是非常致命的。因为患者这个时候他嗷嗷待哺，他正在等待着医院的治疗。你不批准他，医院就没法给他做。这个实际上就是很多病人他受到了很大的延误。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:50",
      "text": "所以这种情况之下，所以本来可能是风险控制的一个好的一个措施。所谓的实验授权却变成了实验当中却可能被一般公司给滥用了。滥用了之后就变成了一个出院的一个情况了。那这个时候消费者他的这种理赔，他的保障实际上是受到了极大的一个约束和限制。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:10",
      "text": "所以不管是从他的这个提供的服务上来讲，就保险公司提供的服务上来讲，还是他保单条款的一些变化也好，还是他的一些所谓的一些实现授权的一些措施或制度也好，给消费者带来的一些不好的感受。实际上我们讲保险公司他能够进行因此而进行修改吗？或者是能够改变他的这种结构性的问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:36",
      "text": "当然从这个刺杀事情发生之后，好像说是有些保险公司就偷偷的改了一些条款。先说这个能赔的就可以赔，就不要再拖了。然后有一些争议比较大的，本来要推出来的一些进一步增加除外责任的一些条款，说那就不要再增加了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:54",
      "text": "所以可能也给一些消费者带来了一些好处。至少所以这也是为什么这个小伙儿会受到一民众的一些同情。就是确实是有些保险公司受刺激了。但是根本上的一些问题，或者说是他保单上面的一些条款的规定，或者说是保险公司和医院之间的这种合作能不能有效的打破。或者说保险公司能不能真正的发挥我们所期望的管理式医疗服务，我们所期望的这个风险的管理，风险的控制，我想这个可能还有待观察，其实我个人并不是特别的乐观。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:30",
      "text": "好，今天非常感谢何启豪老师来给我们从自己的这个专业视角来讲了讲最近的这样的一场美国联合健康保险公司的首席执行官布莱恩汤普被杀的这样的一个事件。他背后所牵连的这样的一个美国的医保体系，保险行业在美国人生活当中扮演的一个角色，以及到今天已经造成的这样的一种困局。我觉得像这样的一个事情，未来还有非常多的一些可以探讨的空间。包括今天提到的从历史的向度，从这些领域不同的像制药行业、医院方以及向保险公司，还有个人州联邦政府这些层面上值得讨论的东西还有非常多。所以我们也期待随着这个案件进一步的一些进展。接下来不排除继续邀请何老师上我们节目来进行一些更细节的跟踪式的这样的一些探讨。好，再次感谢何老师的时间，也感谢各位的收听，我们下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:30",
      "text": "好的，谢谢各位，谢谢陈主播，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在美国，健康保险体系的复杂性及其面临的挑战成为公众关注的焦点。结构障碍、高昂的医疗费用、保险公司与医疗提供者间的合作问题，以及不合理拒绝理赔，都是当前体系中的痛点。一个引人注目的事件是，联合健康保险的CEO在曼哈顿中城被枪杀，这一事件不仅震惊社会，也加剧了公众对保险行业不满情绪。枪手被捕后人气反而上涨，象征着对保险体系的深层不满。讨论还触及了美国保险行业整体问题，包括医疗费用高昂、拒赔率上升和监管不足等。此外，对话也涉及了保险监管制度的联邦与州权力分配问题。尽管有迹象显示保险公司可能因事件调整政策，但结构性问题亟待解决。整体而言，美国的医保体系困境仍然存在，未来改革的路途充满不确定性。",
    "qa_pairs": [
      {
        "question": "在最近发生的全球瞩目的事件中，美国联合健康保险（UHC）的首席执行官布莱恩汤普被枪杀，这个案件在网上引起了怎样的反响？",
        "answer": "这个事件在社交媒体上引起了热烈讨论，特别是凶手在被逮捕后人气不减反增，很多网友甚至将他视为现代罗宾汉为他的刺杀行动辩护。同时，该事件也引发了对美国保险体系尤其是商业保险和普通人如何看待这一套体系的争议。",
        "time": "00:00:08"
      },
      {
        "question": "您能否介绍一下自己以及您对美国保险法的专业背景？",
        "answer": "我是何启豪，现在在中国政法大学任教，专注于保险法和风险管理的研究。我在美国攻读了保险法的硕士和博士学位，对美国保险法和保险产业有一定的深入理解。",
        "time": "00:01:18"
      },
      {
        "question": "您是否与保险业从业者就这些话题进行过讨论？",
        "answer": "我最早是从纽约时报看到这起事件，后续报道将其转变为一个保险事件。我发现美国网友对凶手给予较大同情，而对被害人的同情度相对较低。精英人士和普通民众之间存在认知偏差，前者多从治安事件角度分析，后者则借机发泄对健康保险行业的不满情绪。",
        "time": "00:01:54"
      },
      {
        "question": "对于此次事件，您认为检察官在进行刑事审判时可能会遇到哪些难题？",
        "answer": "检察官可能面临的难题是找到没有受过健康保险行业影响的陪审团成员来对凶手做出有罪判决，因为判死刑需要经过陪审团评审，而在当前社会背景下，找到合适的陪审团成员可能存在困难。",
        "time": "00:03:57"
      },
      {
        "question": "美国保险行业尤其是医疗保险行业目前面临的主要问题是什么？您在美国留学期间亲身经历了哪些与美国医疗和保险相关的事情？",
        "answer": "美国保险行业尤其是医疗保险行业正面临公众对其的强烈不满，表现为舆论中幸灾乐祸的情绪和社交媒体上实名点赞的现象。这反映出民众对于高昂的医疗费用、保险费用以及保险公司的盈利模式等问题的深切关注。在美国留学时，我因购买了健康保险，在一次小病就医后收到960美元的账单，通过保险仅需自负50美元。这让我深刻感受到美国医疗费用之高，并了解到保险在分担医疗费用方面的作用。此外，我还观察到保费随着年级的增长而逐年上涨，这成为普通民众对健康保险行业不满情绪的一个来源。",
        "time": "00:05:02"
      },
      {
        "question": "美国阿米希人社区为什么拒绝购买保险，这是否与他们的宗教信仰有关？",
        "answer": "阿米希人社区不购买保险并非完全因为宗教原因，而是他们坚持传统生活方式，不接受现代社会的一些制度，包括保险。他们认为保险在一定程度上异化了，保费高且可能无法及时获得赔付，或者孩子可能因某些疾病不在保障范围内。通过阿米希人的例子，可以看出美国医疗保障行业确实存在对普通消费者不太友好的费用问题。",
        "time": "00:15:53"
      },
      {
        "question": "被刺杀的美国联合健康保险CEO布莱恩·汤姆森在公司中的角色以及联合健康保险在美国保险市场中的地位如何？",
        "answer": "联合健康保险是美国联合健康集团的一个子公司，在美国健康保险及服务行业中占据领先地位，其业务范围广泛且全球排名靠前，在世界500强中也能排到前十。联合健康保险在美国健康医疗产业中占据约六分之一到五分之一的份额，是一个巨大的行业和市场参与者。",
        "time": "00:17:16"
      },
      {
        "question": "美国医疗行业及健康保险行业的现状引发了普通民众的不满，主要原因是什么？",
        "answer": "普通民众对美国医疗行业和健康保险行业的不满主要源于花费高昂，尽管美国拥有世界上最先进的医疗技术，但普通人从中获得的医疗服务并不乐观，人均寿命在全球排名中仅居四十多名。此外，尽管美国医疗行业在技术和创新方面领先全球，但普通老百姓在医疗服务上的体验并不理想，这导致了民众对医疗及保险行业的巨大不满情绪。",
        "time": "00:18:04"
      },
      {
        "question": "此次行刺事件中的凶手是否曾遭遇过保险拒赔的情况？",
        "answer": "凶手并非联合健康保险公司的客户，他个人没有被拒赔的经历。他的行动更多出于公共性，希望通过这次激进的举动代表普通民众发声，揭露医疗和保险行业中存在的问题。尽管他在家庭条件较好，受教育程度高，但他在医疗行业中遭遇挫折，看到医疗费用高昂以及病友因保险拒赔陷入困境的经历，可能激发了他对大公司产业垄断导致普通民众受损的不满情绪。",
        "time": "00:21:57"
      },
      {
        "question": "在医疗行业的发展过程中，为什么健康保险行业起初不愿意涉足其中，后来又有了转变？",
        "answer": "最初，健康保险行业不热衷于从事健康保险业务，主要是因为面临道德风险，即患者在有了保险后可能过度消费医疗服务，甚至医生与患者合谋开具不必要的药物和手术。但随着保险公司逐渐找到控制费用的方法，发现健康保险实际上是一个可以很好盈利的业务，于是出现了联合健康保险或联合健康集团这样的模式，通过管理医疗服务来降低不合理费用。",
        "time": "00:28:54"
      },
      {
        "question": "为什么保险公司最终选择与医院深度合作，这是否导致了保费的增加？",
        "answer": "保险公司原本希望通过共同控制医院行为为消费者带来效益，但后来发现与医院合作更易获取利润，从而促使保费上涨。保险公司作为中介，在通道业务上获取的收益更高，即让消费者和医院的费用都增长，进而推高保费收入。",
        "time": "00:29:37"
      },
      {
        "question": "理论上，保险公司作为专业的风险管理者是否没有在医疗领域充分发挥其作用？",
        "answer": "是的，理论上保险公司应发挥风险管理的作用，但实际中，尤其是在医疗行业中，保险公司未能很好地履行其职责，反而在一定程度上放任了过度医疗和不合理医疗费用的增长，未能实现理想的医疗成本控制效果。",
        "time": "00:31:01"
      },
      {
        "question": "美国医疗行业中是否存在更平价的医疗体系？",
        "answer": "美国医疗行业面临“不可能三角”的挑战，即难以同时满足医疗费用的可承受度、医疗技术的先进程度以及医疗服务环境的优质。虽然美国的医术和技术世界领先，但其医疗费用高昂，而公立医疗资源相对便宜且政府有一定约束，但医疗环境和服务质量可能不如私立医院。",
        "time": "00:33:12"
      },
      {
        "question": "美国医疗保险的历史发展过程是怎样的？",
        "answer": "美国医疗保险的历史发展复杂，全民医保制度并未像欧洲那样普及。尽管有奥巴马时期的平价医疗法案（ACA），但仍未达到全民医保的程度。全民医保最早出现在德国，作为缓解资产阶级与工人阶级矛盾的措施，在欧洲大陆得到广泛应用，而美国由于历史背景和社会发展特点，在全民医保方面表现出了明显的例外主义。",
        "time": "00:39:35"
      },
      {
        "question": "美国劳工阶层对于全民医保的态度是怎样的？",
        "answer": "美国劳工阶层并不觉得有被特别深的压迫，他们相信如果把蛋糕做大，每个人都能分得一部分并得到改善。此外，美国社会普遍存在的自由主义思潮和文化影响下，劳工阶层倾向于政府少干涉个人和自由市场，所以对政府过度干预医疗保险持保留态度。",
        "time": "00:41:51"
      },
      {
        "question": "美国全民医保最接近成功的时期是什么时候？罗斯福新政时期医疗保险的实际进展如何？",
        "answer": "美国全民医保最接近成功的时期是在罗斯福新政时期，由于大萧条期间资本主义暴露出了巨大危机，普通百姓和劳工阶层生活悲惨，因此罗斯福新政通过社会保障法建立了许多社会保障制度和福利，其中包含了医疗保险的初步尝试。在罗斯福新政时期，尽管社会保障法推动了医疗保险的发展，但由于优先解决失业问题和老年人养老问题，医疗保险并未成为最突出的社会保障项目。二战后，由于战争焦点转移及冷战、麦卡锡主义的影响，医疗保险并未得到进一步重视。",
        "time": "00:42:55"
      },
      {
        "question": "约翰逊政府时期对医疗保险有何重要推动？",
        "answer": "约翰逊总统时期提出了伟大国家计划，其中包括了民权法案和平权法案，对美国社会保障体系进行了重大提升。虽然全民医保仍未完全建立起来，但这一阶段取得了一些成效，如Medicare（针对老年人）和Medicaid（联邦医疗补助，针对穷人）的启动。",
        "time": "00:44:52"
      },
      {
        "question": "美国的健康保险体系主要有哪些模式？",
        "answer": "现代美国医疗保险主要有两种模式：HMO（健康维护组织）和PPO（优先医疗组织）。其中，PPO能够进行医疗费用的有效控制，区别在于HMO通常由医生或医院主导医疗服务提供和付费，而PPO则由医疗组织设定固定费用价格，并与医疗服务提供者签约，限制医疗费用的同时鼓励医疗服务提供者引入新技术以控制成本。",
        "time": "00:51:33"
      },
      {
        "question": "美国医保体系为何对创新药物如此积极并促进其市场应用？",
        "answer": "美国医保体系对创新药物的积极态度源于多方面原因。首先，健康保险市场为科学家提供了稳定的收入来源和足够的资源支持创新药物研发；其次，美国政府监管相对较少，企业有较大空间进行创新药开发；最后，强大的医疗行业协会和保险公司游说力量能够影响FDA的新药审查，使其相对宽松，从而促进创新药的快速应用与发展。",
        "time": "00:54:12"
      },
      {
        "question": "美国医疗产业费用比欧洲贵得多的原因是什么？",
        "answer": "美国曾经是一个自由竞争市场，但现在已经转变为产业集中度飙升的状态，大公司垄断了市场，导致普通美国人在医疗服务和医疗费用上受到较大干扰和影响。",
        "time": "00:56:26"
      },
      {
        "question": "此次刺杀事件发生后，明尼苏达州州长对此事的态度如何？",
        "answer": "明尼苏达州州长，同时也是前民主党副总统候选人沃尔兹表态称，此次事件对本州商业和医疗界造成了巨大损失，并且作为联合健康集团所在地的州长，他自然要站在本州企业和厂商的角度发声。",
        "time": "00:57:18"
      },
      {
        "question": "美国保险行业，特别是医疗保险方面是否存在周权与联邦权争夺的问题？美国保险行业的监管权主要在哪个层级？",
        "answer": "是的，在保险行业中，尤其是医疗保险，州权与联邦权的争夺是一个典型例子。从美国建国以来，州权和联邦权之间的张力一直存在，即使在林肯时期南北战争后实现了国家统一，这种争夺也没有消失，而是体现在具体的权利划分上。目前，美国保险行业的监管权主要由各个州来主导，尽管联邦政府通过一些案件挑战并推动了全国范围监管的尝试，如1944年的东南互保案以及之后的麦克恩弗格森马法案等，但最终大多数情况下，监管权仍归于各州手中。",
        "time": "00:59:30"
      },
      {
        "question": "这种州权主导的监管模式是否会导致市场碎片化和套利空间？",
        "answer": "确，各州不同的监管规则和尺度为保险公司提供了自由发展的空间，同时也存在套利的可能性。这种情况下，虽然理论上有助于市场活力，但如果监管不够聪明或不均衡，可能会导致市场的势力而非自由竞争成为主流，进而对消费者产生不利影响。",
        "time": "01:03:00"
      },
      {
        "question": "是否存在尝试统一美国保险法规的尝试？",
        "answer": "是的，最近有学者提出重塑美国保险法，试图整合各州不同的规则，制定出相对统一的全国规则。例如，美国责任保险法重述项目就是一项旨在提高规则统一性和借鉴价值的尝试，尽管在起草和审议过程中遭遇了保险公司的大量异议和反对，但仍体现了试图平衡各方利益、提升消费者保护水平的努力。",
        "time": "01:04:15"
      },
      {
        "question": "保险公司高管在保险业与医疗行业的流动现象常见吗？",
        "answer": "非常常见。保险行业因其风险管理的本质，需要深入理解整个医疗产业链，因此会关注并介入医院、制药企业甚至初创科创企业。高管们不仅通过个人流动，还通过投资等方式深度参与医疗行业。",
        "time": "01:07:40"
      },
      {
        "question": "为什么巴菲特的伯克希尔哈撒韦公司没有像美国保险行业中的其他企业那样受到很多诟病？",
        "answer": "巴菲特的伯克希尔哈撒韦公司之所以较少受到批评，主要是因为其主营业务并非健康险，而是财产灾害保险，如车险和再保险等。这些业务更加注重风险控制，而非从投保人处过度压榨或涉足医疗行业进行利益勾兑，因此被看作是一个纯粹的风险管理公司。",
        "time": "01:11:29"
      },
      {
        "question": "美国保险行业在资本市场上的地位如何？中美两国保险行业有何差异，特别是健康险方面？",
        "answer": "美国保险行业在资本市场中地位较高，是耐心资本（指机构投资者）的重要组成部分，并且整体声誉较好。这使得保险行业在美国成为一个正面且重要的产业。相比美国，中国保险行业还有很大的发展空间，尤其在健康险领域。美国提供了健康险发展的一些经验和教训，例如美国虽以私营健康保险为主导，但存在医疗费用控制不力以及保险条款不合理等问题，导致拒保比例增加，甚至出现预先授权制度被滥用的情况，这不仅延误了患者的治疗，也引发了公众对保险行业的不满情绪。",
        "time": "01:12:16"
      },
      {
        "question": "美国健康保险行业调整困难的主要结构性障碍体现在哪些方面？",
        "answer": "结构性障碍主要体现在高医疗费用、私立保险主导市场、保险条款不合理以及事先授权规定被滥用等方面。美国医疗费用占GDP的比例明显高于其他国家，虽然希望通过保险方式解决，但由于历史原因，全民医保未能建立起来，反而私营健康保险公司在追求利润最大化的过程中与医疗组织形成紧密联系，同时保单条款中的不合理要求和事先授权规定导致了对患者的保障不足和治疗延误等问题。",
        "time": "01:14:35"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨美国保险体系与刺杀事件影响",
        "summary": "本期节目聚焦于美国联合健康保险首席执行官在曼哈顿被刺杀的事件，分析了此事件在社交媒体上引起的人气增加现象以及公众对此的讨论。邀请了中国政法大学的何启豪副教授，深入讨论了美国保险体系的问题和民众的看法。何启豪教授在美国接受了保险法教育，对美国的保险法律和行业有深入的了解，提供了专业的视角分析此次刺杀事件背后的社会和法律问题。"
      },
      {
        "time": "00:01:44",
        "title": "美国健康保险业争议事件分析",
        "summary": "从纽约时报的报道出发，讨论了美国一起治安事件迅速转变为保险事件的过程，引起了公众对健康保险行业，特别是联合健康保险公司不同寻常的反应。一方面，精英人士和主流媒体从治安事件角度分析，强调尊重生命，反对暴力解决恩怨。另一方面，普通民众借此事件表达了对健康保险行业的不满，凸显了社会对健康保险深层次的怨恨。此外，探讨了此类案件在刑事审判中可能遇到的挑战，尤其是陪审团评审过程中如何保证公正性的问题。该事件引发了对美国健康保险行业及其相关法规进行深层次思考的需求。"
      },
      {
        "time": "00:04:27",
        "title": "美国医疗保险体系及陪审团制度探讨",
        "summary": "讨论集中在美国陪审团制度与司法公正之间的潜在冲突，以及美国医疗保险行业面临的挑战。通过一个在美国学习保险法并有相关行业经验的视角，探讨了美国健康保险的现状、问题以及个人对美国医疗体系的直接观感。特别提到了安泰保险公司的发展历程和在美国购买健康保险的经历，反映了美国健康保险市场的竞争和挑战。"
      },
      {
        "time": "00:08:37",
        "title": "美国留学经历：高昂的医疗费用与保险的重要性",
        "summary": "一位在美国留学的学生分享了自己因生病看急诊的经历，体验到了美国医疗系统的高费用。学生在未购买保险的情况下，看一次急诊的费用高达960美元，但通过医疗保险，最终只需自付50美元。这一经历强调了在美国拥有健康保险的重要性，对于没有保险或保险保障不充分的人群，医疗费用可能成为沉重的负担。"
      },
      {
        "time": "00:12:19",
        "title": "美国医疗保障及保险行业的问题与争议",
        "summary": "在美国完成硕士学业并继续攻读博士期间，叙述者发现健康保险的保费持续上涨，引起周围人的不满。一位巴基斯坦同学的经历凸显了年轻家庭面临高额保费的困境。美国健康保险行业存在保费快速增长、拒赔率高等问题，导致民众对保险公司及其CEO持有负面情绪。阿米希人社区因坚持传统生活方式而大多不购买健康保险，遭遇高额医疗费用，进一步揭示了美国医疗保障系统的缺陷。"
      },
      {
        "time": "00:17:16",
        "title": "美国联合健康保险及其市场地位与影响",
        "summary": "联合健康保险作为联合健康集团的子公司，主要涉足美国的健康保险业务，提供多样化的健康保险产品和服务。该集团在美国乃至全球的保险市场中占据领先地位，其业务覆盖广泛，体现了美国健康保险行业的巨大规模与重要性。尽管如此，美国民众对健康保险行业的不满情绪显著，原因在于高昂的医疗费用与医疗服务的不平等分配。此外，讨论也触及了联合健康保险在应用AI技术处理理赔事务时可能带来的问题，以及CEO的领导对公司策略和市场形象的影响。"
      },
      {
        "time": "00:22:34",
        "title": "探讨美国医疗及保险行业问题的青年行刺事件",
        "summary": "一位26岁的年轻人，出生于巴尔的摩的富裕家庭，拥有良好教育背景并在医疗行业有过经历，因对美国健康保险和医疗系统的不满，策划并实施了一次刺杀。尽管他个人没有遭遇保险拒赔的情况，他的行动更多地反映出对美国普通民众在医疗和保险领域遭遇不公的公共性抗议。此事件引发了对美国医疗和保险行业现状，包括高额医疗费用和保险理赔问题的深入思考，同时也揭示了社会对这两个领域存在的广泛不满和诉求。"
      },
      {
        "time": "00:26:05",
        "title": "美国医疗行业的特点及问题分析",
        "summary": "美国医疗行业与世界其他国家相比具有显著不同，尤其在费用和行业结构方面。美国的医疗体系以私立医院为主，医疗费用高昂，医生收入在全球范围内属于较高水平。这一现象与美国医疗技术的快速发展、医疗行业的商业化趋势、以及健康保险行业的运作模式密切相关。随着医疗技术的进步和创新药物的开发，美国医疗行业取得了显著成就，但同时也伴随着医疗费用急剧增加的问题。健康保险原本旨在控制医疗费用，但实践中保险公司与医院的紧密合作反而推高了医疗费用和保费，导致消费者承受更大压力。保险公司作为专业的风险管理者，未能有效控制风险，有时甚至参与医疗行业的盈利活动，加剧了医疗费用上涨的问题。"
      },
      {
        "time": "00:32:36",
        "title": "中美医疗体系比较",
        "summary": "讨论重点在于比较中美两国的医疗体系，指出中国医疗体系在费用可承受性（affordability）方面相对较好，医疗技术和手术经验在某些方面可能优于美国。然而，中国的医疗环境和服务存在不足，如资源过度集中、服务质量参差不齐。相比之下，美国的医疗服务体系完善，医疗技术先进，但费用高昂，对未保险者尤其不利。此外，还探讨了保险公司对医疗费用控制的影响，指出保险公司并未充分扮演风险管理的角色。"
      },
      {
        "time": "00:36:35",
        "title": "美国医疗保险制度的历史与政治介入",
        "summary": "讨论强调了美国医疗保险制度的独特性，与发达国家普遍实行的全民医保形成对比。美国的医疗保险主要由私营保险公司主导，这些公司以盈利为主要目的，导致了医疗费用高企和保障不足的问题。政治力量在医保法案的讨论和形成中扮演了重要角色，如奥巴马医保法案的通过及其后共和党试图废除的努力，反映了美国政治对于医疗保险制度的深刻影响。"
      },
      {
        "time": "00:39:34",
        "title": "探讨美国全民医保制度的缺失及其历史原因",
        "summary": "对话内容主要探讨了美国没有实施全民医保制度的原因，分析了美国社会和政府对此的态度以及历史背景。指出了美国与欧洲国家在医保制度上的显著差异，强调了美国社会经济发展迅速、劳工阶层状况相对较好以及自由主义思潮对政策制定的影响。同时，也提到了其他国家，如德国、英国和北欧国家在全民医保方面的实践，对比之下突出了美国的特殊情况。"
      },
      {
        "time": "00:42:54",
        "title": "美国全民医保的历史进程和挑战",
        "summary": "对话内容详细回顾了美国全民医保计划的历史进程，特别强调了罗斯福新政期间全民医保最接近成功实现的时刻。由于大萧条导致的社会危机，罗斯福政府推出了社会保障法，建立了一系列社会保障制度，包括失业保险和养老保险，但医疗保险的推进相对滞后。二战后，由于社会焦点的转移和冷战时期的政治氛围，全民医保未得到足够重视。尽管在约翰逊总统时期通过了Medicare和Medicaid计划，对医疗保障体系有所补充，但全民医保仍面临重大挑战，导致许多美国人仍依赖私人保险，特别是中低收入群体和自由职业者面临着保险不足的问题。"
      },
      {
        "time": "00:47:22",
        "title": "奥巴马医疗改革的影响与局限",
        "summary": "奥巴马医疗改革，即奥巴马Care，通过实施个人强制保险计划试图缩小医疗保障缺口，但并未实现根本性的制度变革。尽管在一定程度上改善了中下层人群的医疗保障状况，美国仍有上千万人口未获得保险覆盖。此外，改革并未有效加强对保险公司的监管，导致保险公司拒赔等问题未得到根本改善。奥巴马Care并未触及美国医疗保险制度和市场的根本问题，也没有有效地控制医疗费用和技术管理。美国医疗保险制度主要分为健康维护组织（HMO）和优选医疗服务提供者组织（PPO）两种模式，这些模式与尼克松时代的政策有关。"
      },
      {
        "time": "00:50:48",
        "title": "探讨尼克松时期PPO对美国医疗体系的影响",
        "summary": "对话中讨论了尼克松时期引入的PPO（优先医疗组织）对美国医疗费用控制的重要性及其影响。PPO通过与特定医疗组织协商设定医疗服务费用上限，试图控制医疗费用的上涨，与传统的根据服务付费的模式相比，能更有效地管理和控制医疗成本。虽然PPO模式的目的在于抑制医疗费用的通货膨胀，提高医疗服务质量，但其发展受到限制，未能成为美国医疗体系中的主导模式。相比之下，HMO（健康维护组织）在美国医疗体系中占据了更为主导的地位。"
      },
      {
        "time": "00:54:12",
        "title": "美国医疗体系的特点及其对新药推广的影响",
        "summary": "美国的医疗体系以快速应用新药和创新药物的研发领先全球而闻名。大型集团如联合健康不仅涉足健康险业务，还参股医院，推动了医药产业的发展。健康险市场为医药产业提供了必要的资金支持，促进新药推广。美国医保体系和保险业对创新药物的积极态度，加之政府监管较少，为企业提供了广阔的发展空间。此外，美国医学会和保险公司的强大游说力量，影响了FDA对新药审查的宽松态度，进一步促进了药物的快速发展和上市。尽管美国在医疗技术发展方面处于领先地位，但这也导致了普通民众需要承担高昂的医疗费用，反映了美国医疗体系的两面性。"
      },
      {
        "time": "00:57:17",
        "title": "美国州权与联邦权争夺的范例",
        "summary": "对话内容关注了一起刺杀事件后，明尼苏达州州长对联合健康集团的支持表态，以及此事件折射出的美国州政府与联邦政府之间的权利争夺问题。强调了美国州权和联邦权之间始终存在的张力，以及这种张力在保险行业中的体现。同时，指出了美国一些大企业总部位于小城镇的情况，说明了这些企业对当地经济的重要性，以及州长维护企业利益的立场。此外，还提到了林肯总统通过南北战争统一国家的历史背景，以及即使在政治上统一后，州权与联邦权的争夺仍未消失。"
      },
      {
        "time": "01:00:09",
        "title": "美国保险行业的监管演变",
        "summary": "美国保险行业最初由各州监管，随着大型保险公司的出现和全国业务的拓展，联邦政府开始介入监管。联邦最高法院通过案例挑战，确立了联邦对保险行业的监管权力，特别是在涉及反垄断法问题上。保险行业对此反应强烈，强调其特殊性并寻求反垄断豁免，最终导致1945年麦克恩弗格森法案的通过，重新确立州在保险监管中的主导地位，除非联邦针对特定保险种类或问题进行专门立法。此外，美国没有全国性的保险法，各州拥有独立的保险法规，这为保险公司提供了发展自由但也可能产生套利空间。尽管如此，美国法学会提出保险法重塑项目，旨在提供相对统一的规则，促进法律的采纳和借鉴，以期改善监管框架，促进市场健康发展。"
      },
      {
        "time": "01:04:51",
        "title": "美国保险行业的监管与争议",
        "summary": "讨论了美国责任保险法的制定过程，包括学者与保险公司的争议，以及保险行业对医疗产业链的深入介入。分析了保险公司在风险管理方面的不足，以及公众对健康险的不满情绪。此外，还探讨了保险行业高管在医疗和保险业之间的流动，以及不同类型的保险业务在美国资本市场中的地位和声誉。最后，通过比较中美两国的保险行业，指出了中国保险行业的发展空间。"
      },
      {
        "time": "01:13:10",
        "title": "美国医疗保险体系面临的挑战和争议",
        "summary": "讨论重点在于美国医疗保险体系的历史发展、联邦政府的角色、保险与医疗及制药行业的复杂联系，以及当前体系中存在的问题。尤其突出了私营健康保险在控制医疗费用方面的失败，不合理要求导致的高拒保率，以及事先授权规定的滥用，这些问题如何加剧了民众对健康保险行业的不满。此外，还提到了某些保险公司试图通过修改条款来回应公众压力，但根本问题仍未得到解决。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "美国医疗费用昂贵，成为GDP的重要部分"
            },
            {
              "children": [],
              "content": "普通民众对医疗和保险体系存在不满"
            },
            {
              "children": [],
              "content": "保险公司和医疗服务提供者之间的紧密联系引发争议"
            }
          ],
          "content": "市场现状"
        },
        {
          "children": [
            {
              "children": [],
              "content": "早期欧洲的社会保障制度并未在美国广泛推行"
            },
            {
              "children": [],
              "content": "罗斯福新政期间社会保障法的出台"
            },
            {
              "children": [],
              "content": "奥巴马医保（ACA）试图改善但存在局限"
            }
          ],
          "content": "历史背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "保险公司本应通过风险管理控制医疗费用"
            },
            {
              "children": [],
              "content": "实际上，保险公司与医院的合作模式推高了医疗费用"
            },
            {
              "children": [],
              "content": "保险公司的利润驱动与公众利益之间存在冲突"
            }
          ],
          "content": "保险公司角色"
        },
        {
          "children": [
            {
              "children": [],
              "content": "联邦政府与州政府在保险监管上的分歧"
            },
            {
              "children": [],
              "content": "保险公司利用州监管的差异进行套利"
            },
            {
              "children": [],
              "content": "监管不足导致消费者权益受损"
            }
          ],
          "content": "政府监管"
        },
        {
          "children": [
            {
              "children": [],
              "content": "高额的保费和医疗费用"
            },
            {
              "children": [],
              "content": "保险公司对医疗费用的控制不力"
            },
            {
              "children": [],
              "content": "拒赔率高，导致公众对保险公司的不信任"
            }
          ],
          "content": "健康险的困境"
        },
        {
          "children": [
            {
              "children": [],
              "content": "尽管有改革的尝试，但结构性问题难以解决"
            },
            {
              "children": [],
              "content": "保险行业对改革的阻力"
            },
            {
              "children": [],
              "content": "消费者对保险体系的不信任持续存在"
            }
          ],
          "content": "改进措施与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "联合健康保险公司CEO被刺杀事件引发广泛关注"
            },
            {
              "children": [],
              "content": "公众对医疗和保险体系的不满与愤怒"
            },
            {
              "children": [],
              "content": "社会各界对医疗体系改革的呼声"
            }
          ],
          "content": "社会反响"
        }
      ],
      "content": "美国医疗保险体系探讨"
    }
  }
}