{
  "pid": "5fe5b198dee9c1e16dfb9672",
  "eid": "62f9e137c26034101d79a86e",
  "title": "在三十年的长度上，聊聊中国的咖啡市场",
  "task_id": "ro84nrarg45kqkb3",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "其实现在大家对冻干越来越熟悉了，很多冻干的产品大家会觉得冻干是因为低温锁鲜，让咖啡的味道变得更加的香醇。但其实我们在2000年的时候就引入了冻干的咖啡。中国的这个环境是非常独特的，就是来自于我们既有咖啡的产地，又有咖啡很大的一个消费的市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "咖啡就是个人的口味，其实它没有好与坏，也没有高或低。其实也没有真正意义上的我是怎样一个高端的咖啡，或者我是一个如何一个平价的咖啡店。咖啡最终是会走到个性化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "Hello, 大家好，欢迎收听二维无码。这是一档科技评论播客，我是本期主播建飞。咖啡作为最早引入中国的西式饮料之一，在中国的历史其实百年有余。但中国咖啡市场真正的起步仍然要从中国改革开放讲起。1989年，雀巢与许多大众熟知的品牌一起，成为进入中国市场的第一批洋品牌。在这之后的很长一段时间里，雀巢几乎成为了中国人心目中咖啡的同义词。尽管在2017年后，中国咖啡市场掀起了一波国潮崛起，但实际上无论从任何统计口径来看，雀巢仍然稳坐中国咖啡市场的头把交易，一时间，新咖啡在中国市场上风起云涌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:42",
      "text": "但在一个更长的周期里，中国的咖啡市场在经历着怎样的变化？中国消费者是从什么时候开始真正爱上咖啡的？30年前？20年前、十年前的中国人在咖啡口味和偏好上又有什么区别？中国的咖啡市场以全球坐标系来看处于一个什么样的位置？这些问题似乎只有雀巢可以给出答案。所以我们今天针对这个话题就邀请到了雀巢咖啡品牌沟通和创新总监Sherry。Sorry, 和大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:12",
      "text": "大家好，我是来自雀巢的Sherry，很高兴可以有这个机会可以跟大家聊一聊咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "首先第一个问题，其实就想请您先讲讲雀巢在刚刚进入中国市场时候的故事。就是那个时候中国的消费者或者说最普通的中国人对咖啡是一个什么样的态度？然后那会儿中国喝咖啡的又是哪一些人？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:38",
      "text": "最早其实是80年代末，那个时候刚刚改革开放，所以雀巢就借着这个机会，把咖啡也是带到中国来。最一开始不用说咖啡，连食品饮料的选择都比较少。大家其实对咖啡就很陌生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:56",
      "text": "我们最早其实带进来的第一款产品是一个很大瓶的一个黑咖啡，也就是在很多其他的国家一些成熟的咖啡市场卖的非常好的一个黑咖啡。但是，大家一开始接触咖啡又是个黑咖啡，味道接受不了，而且是一个黑色的饮料，很多人就想到，是不是中药，为什么也是苦味的，所以一开始并不成功。后来就会发现就是在寻找如何让咖啡变得好喝的方式，让大家能够接受。后来我们就加入了咖啡的伴侣，可以调和一个中和一下这个口感。还可以告诉消费者可以加伴侣加糖，能够把它变得非常的好喝。所以当时做了一个组套，就是把黑咖啡加伴侣加上糖，还有一个量勺做成了一个礼盒。很快掀起了一个送雀巢咖啡礼盒的一个浪潮，而且寓意也很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:56",
      "text": "因为雀巢，所以过年的时候很多人说自己父母有确还巢的意思。年轻人结婚或者是搬家的时候也爱送礼盒，所以其实到现在哈弗也还有缺少。因为一个礼盒能够打开中国市场的这样一个案例，所以当时进来是很有趣的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "对我还印象中，其实我好像是见过最早的那个学校的那个咖啡，就应该是玻璃瓶的那种是吧？对，然后后来那个礼盒装的就是用一个大的纸的盒子，然后把那几个玻璃瓶放在一起，外面还有一层应该是那个玻璃纸，然后是能够看到里面那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:36",
      "text": "咖啡的对对，所以当时广告语就是味道好极了，就让大家知道其实咖啡调和出来也是很好的味道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:45",
      "text": "当时有去做一些比如说调研或者是什么的，就是会看到说是哪一些中国的消费者在消费咖啡？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "更多的还是工作以后的。因为大家最早是因为送礼的这个习惯，所以在工作的场合有有送礼的习惯。是三十多岁或者是二十多岁工作的人开始喝咖啡。但是当时喝咖啡主要还是在家里面，就是收到咖啡。我还记得我的一杯最早接触雀巢，就是小的时候别人送的雀巢咖啡的大瓶，然后趁父母不在的时候，你自己搞了一杯，觉得好香，就非常满足，现在还记忆犹新。所以当时工作的人群是第一批最早接触咖啡的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:38",
      "text": "你还记得您偷偷尝的那个第一杯咖啡，是那种加了伴侣的还是没有加的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:46",
      "text": "学父母的准备，就加了咖啡加伴侣。然后小孩儿就很喜欢舔自己，加了一大勺糖，所以就特别香，特别很很很独特的一个味道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:58",
      "text": "对对对，确实是这个咖啡的初体验，其实会给很多人对咖啡带来不同的印象。因为我我小时候其实第一次尝咖啡的时候，就是尝的黑咖啡，然后结果就导致好长一段时间都对咖啡是有阴影的。其实是到后来逐渐才感受到咖啡的那个味道和香味。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:23",
      "text": "就从雀巢最早进入中国之后，然后到现在其实已经有了将近30年的历史。从这么长的一个时间段来看的话，雀巢或者说您自己会不会把中国的咖啡市场发展分出几个阶段？然后这些阶段分别是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:43",
      "text": "其实在国际上大家都在讲咖啡浪潮，到现在已经进入第四第五个浪潮。在中国我觉得最早就是启蒙期，就是80年代、90年代，那是一个比较漫长的时间段，就是大家对这个新的饮料接受的时间，其实需要很长的时间来去培养和了解。所以在最早的时候就是雀巢，当时还有麦氏，也是最早把咖啡带到中国来。后来到了99年到2000年，就是有一些咖啡馆开始出现。一开始是台湾的咖啡馆叫雕刻时光，我还有一些印象。后来99年是星巴克第一家咖啡馆进入中国，就是进入到了一个咖啡馆的一个时期。大家能够知道说，在一个公共环境里面点一杯咖啡，更多享受这个氛围。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:37",
      "text": "到后来到近些年，我觉得进入到一个非常高速发展的一个阶段。就是你会发现有很多的新的趋势是同步进行的。也是因为互联网的平台，所以有很多的新锐的互联网的品牌。精品的咖啡馆、户外咖啡，甚至于有很多用户自己也成为了一个品鉴者、爱好者，非常对咖啡侃侃而谈。所以现在其实是一个更快速的咖啡多元化发展的一个阶段。但是你会发现这所有的阶段并不是一个替代的关系，而是一个并存的对中国现在的市场非常有包容性，而且发展也对于咖啡来讲，发展也存在于还有很多地方是启蒙的时期，开始认识咖啡的阶段。然后有一些像一线城市，已经到进入到咖啡比文化比较浓厚的时期。所以现在中国其实很多的咖啡的形态也都是并存的，但是进入到一个非常多元化的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:48",
      "text": "他会不会有一种最开始其实咖啡是作为一种饮料出现在中国市场上，然后发展到了一定时间之后，当咖啡馆出现的时候，他其实有一点点生活方式的这种感觉了。他其实不只是我要喝一杯咖啡，而且我是要在一个特定的地方感受一种氛围。其实是这些咖啡馆们讲的一些故事，比如说第三空间的这样的故事，它其实是一种生活方式。然后再到最近的话，其实又更进一步的话，就发展起来的更像是生活方式与文化的结合。就是基于一杯咖啡，它衍生出了生活方式和文化的这种魅力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:30",
      "text": "因为中国市场很大，也我也确实是发现这三条线其实是在不同地区是有不一样的。因为我看到在疫情后，我还看到了星巴克去一些下沉市场去展店的时候，还特别受到消费者的喜欢，还有排队的现象。在其实在北上广深的消费者来说，对于星巴克应该就已经是一个很熟悉的状态了。但是我们看到其实在一些下沉市场，它刚刚发展到第二条线刚刚起来的这个感觉是会有一点点这种感觉的那在这个不同的阶段里，中国的消费者对咖啡的印象是不是也会有一些转变呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:12",
      "text": "是的，我觉得最早咖啡对于大家来讲是一种西方文化的代表，大家是尝鲜。后来就会进入到一个更多场景。比如说在咖啡馆、聚会，然后工作里面一杯咖啡开工，或者是学生喝咖啡。有的时候为了备考，所以有很多场景就可以更多的来去喝咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "现在的话我自己觉得更多是一种生活品质的一种象征。就是大家更关注生活里面，更关注生活的细节和生活的品质感。所以在这个时代，咖啡更多是大家可以在生活当中，无论在什么场景，可以有自己的表达和自己的选择。看会变成说你自己去选择的一种代表你自己的生活方式，代表你是自己生活态度的一个符号。所以在生活里面，大家对咖啡的这个接受程度，包括对于咖啡的喜好程度，更有个人的一个标签。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:21",
      "text": "我想追问一个问题，就是这种变化它背后可能的原因是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:27",
      "text": "我觉得一个是因为大家当然对于生活品质的一个追求和提升了，而且这个是更多是发自于内因，就是你对一个饮料或者对于生活的追求，是你自己想到底想要什么。无论是说功能性的，还是说情感上的，还是说对于文化的一个态度，其实是更多是内因驱动的，已经并不是说我受其他的影响。另外就是现在品牌也非常多，有很多的新品牌，包括咖啡馆的品牌，让大家有机会可以去不断去探索，不断去尝试。对于咖啡的了解也更多加深了。我觉得咖啡因为它是一个单一食材，它其实是一个一个作物。咖啡是一个农作物，它是一个咖啡豆，但是它能变化出这么多不同的咖啡的品种，然后不同的引用的方式，所以它本身是非常有魅力的，而且有很多三甲很多文化的东西大家可以去探索。所以现在因为对于咖啡的了解也更加深了，就是更加引发大家对咖啡的兴趣和不断在咖啡的环境里面去体验一些新的咖啡体验。我觉得这些东西都会带动着大家对于咖啡的接受程度和对咖啡的喜好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:57",
      "text": "回归到咖啡作为一种饮品产品本身，在过去的发展的阶段里面，就是不同的阶段里面，中国的消费者对这个咖啡产品的偏好是不是也发应该是已经发生了很大的变化了。就这种变化能够做一些介绍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:18",
      "text": "我觉得现在就还在讲，其实是更加多元化，大家越来越明白自己喜欢喝什么样的咖啡。但是我们也看到一些趋势，之前市面上卖的比较好的都是一些混合型的，比如说拿铁等等，大家还是喜欢咖啡当一个饮料。黑咖啡的占比不是很大，但是这几年尤其是近三年，黑咖啡的趋势越来越明显。很多人是会买的时候就会买黑咖啡，但他喝的时候不一定黑着喝，就可能还是会加加奶或者是配气泡水、配果汁去调配。但是你会发现买黑咖啡的人是越来越多了，所以咖啡变成是说更个性化的一个饮品。你可以什么都不加喝，你也可以把它做成不同口味的。咖啡有自己口味的偏好，或者是和当下的这个心情和环境来去喝。所以现在能够看到说，一个是黑咖啡的趋势越来越明显，另外一个就是喜欢喝咖啡的人越喝会越喜欢喝多样化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:35",
      "text": "就是你接受了这个味道，你就会在不同的场景会选择不同的产品的形态。比如说你在户外的时候，可以点一杯现磨。但是你比如你马上要开车6个小时去某个地方玩，那你就会带一瓶极饮的开瓶就喝的咖啡，帮助你可以集中精神又更加的方便。亦或者周末的时候大家聚会在家里面有一点时间，你可以在家里磨磨豆，然后做一杯咖啡的下午茶的饮品。所以现在发现对于咖啡的需要的形态会更加的多元化。而且如果聚焦到一个人来讲，他对咖啡的接受程度也更多拓展为喜欢尝试不同的咖啡，而且更加了解在什么环境和场合下怎么样去选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:31",
      "text": "那是不是其实整个在中国咖啡市场蓬勃发展的过程中，消费咖啡的主体的消费者也发生了一些变化？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:41",
      "text": "是的，现在我们其实也很有趣，最近几年做了一个比较大范围的一个调查。因为我们脑子里面也有个问题，就是现在大家谁来喝咖啡，他的第一杯咖啡喝的是什么？他喝咖啡的这个过程是怎么变化的？所以也做了一些消费者的一些访谈，包括一线城市，下沉市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "后来发现其实大家在进入喝咖啡的这个阶段还是比较相似的。基本都是在学生的时候，16到18岁，尤其是高中的时候，由于大量的学习的任务，喝咖啡能够帮助他在学习过程当中精力更加的集中。所以学生呢是很大一群喝咖啡的群体。进入到大学之后，大家的生活更加的丰富，不仅是学业，还有很多实习或者是其他的一些社会的活动。那大家对于咖啡的选择就更多了，去咖啡馆或者是尝试一些像咖啡液，一些新的不同的咖啡的喝法玩法。咖啡就变成一个很有趣的一个形式。所以上大学之后，我们看到说大学生也开始玩咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:53",
      "text": "你工作之后很多人把咖啡作为第一杯咖啡可以开工的一个习惯。就是早上我到办公室或者走在路上，我就来一杯咖啡，然后开始一天开工。然后中午吃完饭之后，回来之后，有的人是喝咖啡，为了吃完饭之后解腻，喝一杯黑咖啡。有的人是为了下午可以也有一个更好的状态可以去工作。所以在工作在职场上，咖啡仍然是非常重要的角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "其实现在不光是喝咖啡，在职场上还有很多四五十岁年龄偏大仍然很喜欢喝咖啡，他会作为一个休闲的生活方式，所以其实现在喝咖啡的年龄层非常的广泛。而且你会发现有三代人都在喝咖啡，最小的可能十几岁。已经开始在父母的影响下，可能会尝试一下咖啡的味道。所以咖啡文化在很多的地方已经开始普及。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:57",
      "text": "对我我觉得这个学生喝咖啡，其实应该还是相对来说后期一点的事情。我记得我小的时候，好多的家长好像还不太让自己的孩子去喝咖啡。就像我们刚才谈到我们。第一杯咖啡其实还要偷着喝。当然我们那会儿可能是更更小的时候，就是现在其实学生喝咖啡是一个很常见的事情了。包括我们会看到其实一些咖啡馆里面会有很多的学生在咖啡馆里面写作业，就和在麦当劳里面写作业是一样的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:30",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:31",
      "text": "确实这个咖啡的年龄层是扩大了不少。那在这个不同的阶段和或者是说应对不同的这种场景和人群上，雀巢在过去的比较长的这个时间尺度上，有有在中国市场做出过哪些比较关键的动作？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:53",
      "text": "这是个好问题，我们自己也在看里程碑。就是到某一个阶段，其实最终还是回到消费者当下的一个需求。其实这个是我们的一个核心，就是到底如何推动着介绍什么样的产品，然后以什么样的业态来去做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "最早是速溶咖啡，因为它比较方便。而且像刚才李敖可能礼盒的形式是一个组套，让大家能够有一个组合的形式，以更好喝的方式去调配。但是我们最早能够更好打开市场局面的还有一个大家很熟悉的产品，就是雀巢咖啡的1加2。它是把咖啡加伴侣还有糖配合在一起，让大家喝下去就会比较愉悦，就很好喝。所以咖啡的速溶咖啡的一个口味是最早的大家接受的一个程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "到后来我们就引入了冻干的咖啡。像进口的金牌咖啡，那个是在咖啡馆进到中国的阶段，我们引入了冻干。其实现在大家对冻干越来越熟悉了，很多冻干的产品大家会觉得冻干是因为低温锁鲜，让咖啡的味道变得更加的香醇。但其实我们在2000年的时候就引入了冻干的咖啡。也可以把在咖啡馆喝到的现磨咖啡的那种香气，在家里面通过冻干的金牌咖啡也可以尝到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:29",
      "text": "当时还推出了像卡布奇诺、拿铁、白咖啡等等你在咖啡馆里可以喝到的咖啡，让大家在生活当中也比较方便，能够在日常可以喝到这样的味道。再到05年的时候，我们就推出了即饮咖啡丝滑拿铁。就是以更加浓厚的一个口感，能够提升对于咖啡整个的体验感。所以即饮咖啡也就更加的方便，都不用冲调，开瓶就喝。饮咖啡也非常受年轻人的喜欢，很方便又很好喝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:05",
      "text": "这几年其实我们看到最多的就是个性化。大家对于咖啡的需求，包括对于他的口味跟对于他的准备的过程，你自己非常享受调配的这个过程。所以这几年对我们来讲也是一个比较更多推出创新产品的一个阶段，就是拓展了很多咖啡的边界，不光是速溶和研磨，还有肌研。另外我们也推出像浓缩液，像咖啡胶囊等等不同的形态，能够让大家可以玩起来很沉浸式的自己自制一杯咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "还有比较重要的就是户外咖啡。因为在中国其实如果是从价值来看，户外咖啡因为它一杯单杯咖啡的价格更高。所以在整个咖啡市场占比来讲，大家在户外销售的消费的咖啡是整个咖啡市场价值拉动更多的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "如果从杯量来去看，就是喝了咖啡的杯量。那你在家里面，在生活当中喝的杯量会更多。所以在户外咖啡和在家里面喝的咖啡，它扮演着不同的角色。户外咖啡更多是拉动了咖啡价值的一个提升，在家里面喝咖啡是培养一个喝咖啡的习惯。因为更贴近你的日常的生活，所以在现在我们也推出在户外里面的咖啡机，就是可以不用人去服务的。你可以通过触屏，可以自己去选择你比较喜欢的咖啡，所以这样的形式我们叫自住的咖啡馆。这样的形式已经走到了一些很多的写字楼，很多公共的区间，也受到了很多人的喜欢，就是很方便大家点击一下就可以喝一杯你自己比较喜欢喝的咖啡，就是让其实咖让咖啡的这个形式渗透在不同的地方，还是围绕着人一天的路径。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "你在户外的时候，在办公室，在户外，你可以以户外咖啡机这样的形式来去喝一杯现磨。那你回到家里面或者走在路上还可以更方便的形式去做。所以对我们来讲，就是能够看到大家喝咖啡不同场景的这种需求，来推出不同形态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:26",
      "text": "目前雀巢咖啡在中国的这几条细分的业务线，他们大概就是会比如说分个主次的话，会哪一些量更大一些，然后哪些是这种新兴拓展的正在尝试中的业务呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:41",
      "text": "我们大的线有四条有四条产品线，第一个我们叫我们叫家享系列。就是在家里面或者在学校，在户内喝的，也可以叫户内。就是你买回来带到家里面，或者带到工作学习的地方，然后我自己按需求来去喝，这是很大一部分。我们另一条是极饮，就是咖啡饮料以瓶或者是罐装为主。这个就是走在路上是非常机会性的，就是我临时想到我要喝一杯咖啡，那我就可以去买。所以第二条线呢是极饮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "第三个是胶囊咖啡，它是一个闭环，既有咖啡机又有咖啡的胶囊，然后还有很多种不同咖啡胶囊的选择，比较适合你平时的选择。所以咖啡胶囊和咖啡机这是我们第三条线。再有就是户外咖啡，是以大型的这个呃咖啡整套户外类似于咖啡馆形式的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:46",
      "text": "我们叫一个解决方案。既有一个咖啡角，又有咖啡机，然后还有一些咖啡菜单，可以帮助大家去更好的去选择。所以现在我们是四条大的业态形态去做。在每一条大的业态下面，又分不同的产品线。比如说年轻线，然后还有高端线，还有不同产品线和不同的产品的形态来去做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:12",
      "text": "从占比上来看，比较大的是在家庭享受和极饮，这两条是比较大的。是因为大家在生活当中更容易形成一个喝咖啡的一个习惯。但是户外这条线增长优势非常快，是因为大家在户外的需求越来越多，所以其实不同的场景是串联起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:37",
      "text": "对，其实这样听下来的话，雀巢在中国咖啡市场上的业务线也是非常丰富的，几乎可以说是一种全覆盖的这样一种状态。对，因为其实之前我也和我的一些同事聊，他们对雀巢的第一印象还是说之前的那种玻璃瓶装的黑咖啡，或者是三合一的咖啡。然后对其他的可能就是也知道，但是印象不是很深，或者是连知道都不知道。今天也是听到雀巢其实很早就把这个冻干的咖啡引进到中国了。但是其实很多人都会以为这个冻干咖啡是在这波新的咖啡浪潮起来的时候才出现的，其实就不是这个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:23",
      "text": "是的，我们当时在讲冻干咖啡的时候会发现说大家对于当时大家对于技术性的不是那么感兴趣。更感兴趣的是这个咖啡什么味道，我怎么喝，什么情况下喝？所以我们也尝试过去介绍冻干咖啡等等的。但大家更关心是说咖啡到底怎么喝更好。所以在当时更多的是跟大家去聊怎么喝会更适合你，找到自己比较适合的那个冲调方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:56",
      "text": "但是现在其实也发现，尤其是年轻的喜欢咖啡的用户，他很喜欢去了解咖啡背后的一些故事。包括咖啡的品种，它的产地、它的工艺，就非常喜欢去探索咖啡背后的很多关于咖啡的文化，包括咖啡工艺的部分。所以在现在也会发现大家也会去聊咖啡的萃取好，咖啡的拼配，然后咖啡的技术。所以在现在我觉得是一个更多可以交流咖啡不光是怎么喝的一件事情，更多是围绕着咖啡从种子我们讲从种子到杯子。好咖啡来自于好豆子，它是从豆子到它的烘焙，到它的萃取，到它的喝法的，甚至于到它的包装，还有跟咖啡相关的一些环保的话题，其实都可以跟咖啡这个饮品围绕着起来，作为咖啡交流的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:58",
      "text": "这个其实后续有可能会是雀巢的一个优势。因为作为一家这样全球跨国这么大的企业的话，它其实在整个咖啡供应链里面是有很多这样的故事是可以讲出来的。但这个也反映出来了中国市场消费者的一个怎么说消费素养的提升。就现在我们其实看到不只是在咖啡这个领域，就是新的消费者他买什么都会了解这个背后的这些技术、原理，整个供应链他都想把这些事情搞清楚。包括像比如说买手机的话。老年人可能就说我要这个屏大，然后我要这个声音好就OK了。然后年轻人他会说你这个可是什么什么材质的，然后你这个屏幕用了什么什么技术，他都希望非常的就是我我不只要买到这个商品我要体验好，我还要知道整个他这个体验是如何变得这么好的这么一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:55",
      "text": "是的，我们前几年在微博的后台经常有用户给我们私信，然后就问各种各样关于咖啡的问题，然后雀巢咖啡请回答。后来就促使我们说，我们要不要搞一个平台，可以做一个知识分享。所以我们就做了一个叫咖啡研究院的一个小程序。它是一个免费的咖啡知识分享的一个小程序。那个小程序也很有趣，其实没有太做过推广，他就是隐藏在小程序里面。但是你会发现每天的活跃度非常高，几乎每天都有十几万的用户会上线，然后平均大家会在这个小程序上待两分半钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:38",
      "text": "他会在里面去看，因为里面也会有很简单的，你可以每一天打一个词卡，什么叫赋芮白，什么叫阿拉比？就是每天可以很简单的了解一个咖啡的磁卡，也可以有深度的一些大师课。我们最近跟咖啡冠军杜老师杜佳宁老师也推出了咖啡的重组课。所以在里面有很多关于咖啡的探索的一些课程，或者是咖啡有趣的一些知识的内容可以去了解。所以就会发现这个平台很受大家的欢迎。也会其实也是我们现在的一个重点，就是希望能够把咖啡的知识的分享能够做的更加的普及。这样让大家可以通过更了解咖啡来更喜欢咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:28",
      "text": "好消息。好消息。二维无码见听友群了，为尽快回笼粉丝，所有主播上班摸鱼陪您聊，进群还能了解二维无码最新活动动态及选题展望。进群请认准微信个人号，二维五码全拼，二维五码全拼，马小二恭候您的到来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:49",
      "text": "我们刚刚聊了很多终端消费市场的变化。在过去的30年里，雀巢其实和在2017年后面起来的这些本土的咖啡品牌有一个很大的区别。在业务上有一个很大的区别是雀巢应该是在很早就建立了一个非常稳健的B端的业务市场。那中国的这个中国咖啡的这个B端的市场大概是从什么时候兴起的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:17",
      "text": "B端我觉得看怎么去定义只要是说服务性的，无论是在酒店，像在餐饮或者咖啡馆，甚至于现在有一些复合业态的。比如我是烘焙店，但是我也想提供咖啡，这也是弊端。所以在B端，由于大家把咖啡作为或主营或副营的业务，所以需求的形态也非常多。所以其实B端跟C端其实是同步的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:48",
      "text": "从用户大家在生活里面需要咖啡的同时，在酒店里面就已经开始提供咖啡了。那个就是B端最早其实C和B是同步进行的，只是说现在B端的需求也会非常多元化。无论是五星级酒店，它的需求跟我是一个餐饮店，我卖非常多的休闲食品。但我同时也提供咖啡，大家需求还是非常不一样的。所以其实在B端也需要不同的一些解决的方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:19",
      "text": "从产品类的就是你在这个环境里面，用户可以自主去准备的自助的形式到有咖啡机的形式。但是要有人去服务。我通过门店的店员或者咖啡师去操作这个机器，给你服务一杯咖啡。再到我在户外的这个环境里面，我用户可以自己自主的来去购买或者是点单。所以在弊端的形态也会越来越多样，所以也推动着在弊端的发展也拓展到从产品到以咖啡作为原料的形式，到咖啡作为整体解决方案的像咖啡机这样的形式也催生了不同的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:05",
      "text": "这个C端市场和B端市场，它是有没有一定什么关联和区别呢？就刚才其实谈到的有这个关联，就是一个相互促进的作用。那他们之间又有没有一些什么区别？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "关联是非常紧密的，因为你最终的用户都是一批人大家对于咖啡的味道选择是有很大一致性的。所以在B端也在看ACDN发展，在在大家喜欢什么，然后你喜欢很火的喝喝椰子跟咖啡的调配，那B端肯定就退出类似的口味。对于消费者来讲，在户外看到的咖啡的味道，我在家里面也喜欢自制一杯。所以这个中间的界限会越来越模糊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:53",
      "text": "但是对于弊端来讲，大家关注的点也会略有不同。因为在弊端其实比较关注于品质的一个稳定的出品就是会需要一个非常稳定的供应，还有产品的品质，希望我每推出一杯，它的质量是稳定的，这个是非常重要的。然后同时他也会欢迎说在C端大家很喜欢的品牌，它在B端来去推，是能够确保说我推出来的产品是大家比较喜欢受欢迎的，也能够带动B端的一个销售。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:30",
      "text": "我们刚刚聊到了很多是从雀巢进入中国以来，长历史尺度上的一些中国咖啡市场上的变化和发展，但是大部分的就可以说是大部分，因为我们其实看到2017年之后，瑞幸出来之后，就是他的低价的，现场做的咖啡，把好多人带入到了咖啡的消费的行列。然后中国的咖啡市场在这个时候，其实是应该是迎来了一轮新的爆发。从您的角度上来看，就是这个时间点除了和瑞幸这样一家企业它出现，然后做了一轮比较大的促销之外，还有没有什么其他的原因呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "我觉得同一时间其实发生了很多的一些变化，催生了现在咖啡迅速进入到一个很快速发展的一个阶段。包括互联网的平台，让很多的品牌也有机会以低成本。因为你要在线下，无论是开店或者是做线下零售的分销，其实门槛是蛮高的。这样在线上其实提供了一个灵活度更大的一个平台，让大家可以把好的产品推出来。所以我觉得一个是线上电商的发展，另外一个是很多像瑞幸，包括连锁的本地的咖啡馆的推出来，也让大家可以在身边就能够有咖啡的提供。所以这个也帮助了大家能够更接近咖啡，更容易去性价比很高的能够喝一杯限制的咖啡。再有就是外卖的形式，就是让大家其实在家里面也不用等太久，就可以有一杯咖啡送过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:28",
      "text": "同时其实还有资本的一些注入，就是大家都看到现在的机会。所以很多资金会进入到咖啡的这个市场，来去助推咖啡品牌的一些发展，让它更有资源去加速咖啡整个的布局和发展。所以我觉得这些因素无论是资金还是互联网，还是外形是还是本地咖啡馆的扩张，其实都在同一时期能够更加丰富整个咖啡的市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "但是最重要的还是用户本身对于咖啡的这个态度。他对咖啡的态度更加的开放，就是更愿意去体验咖啡。就是大家把咖啡作为一个打卡体验的一种形式，而且也很愿意去谈去交流咖啡。所以这样的形式其实带动了不同的品牌或者是厂家去思考说我如何能够满足大家越来越需求高的，对于多品种、多场景、多形态哈多价位的这个需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:36",
      "text": "这种节点式的改变在国外的市场也是发生过的吗？或者说中国的咖啡市场的发展和国外的话有没有什么相同的或者是不同的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:49",
      "text": "我觉得在国外更多就是大家讲的咖啡的浪潮，一次浪潮、二次浪潮等等。可能以这种形式去描述，更大家更容易去理解。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "是可以给我们的听众解释一下这个第一次浪潮、第二次浪潮。因为其实也不一定是所有的听众都都了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:09",
      "text": "第一次浪潮大概是在二战的时候。二战时候咖啡作为一个美国的一个军需，就是军需的用来提神的一个饮料，带到了很多的地方。所以形成说在那个阶段有很多国家都开始去了解咖啡，开始去喝咖啡，就是进行了第一次的普及。然后第二个阶段就是咖啡馆的阶段，在很多国家都开始开连锁的咖啡馆，所以大家把咖啡又进入到说我在户外也可以当做一个空间去社交的方式。第三个阶段就是精品咖啡有很多不同的咖啡馆，他也更加注重咖啡的源头，他的选豆，然后整个的工艺，甚至于在咖啡馆里面也给用户去展示咖啡冲煮的一个过程。不仅仅是从咖啡机里面打出来的咖啡，所以精品咖啡是推动了第三次浪潮。然后再往后，就是进入到互联网或者线上，有不同的品牌来去拓展咖啡的边界。所以现在在大的环境里面是进入到这个新的浪潮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "但是在中国我觉得中国有这中国的形态，中国这几个阶段都经历过。无论是说这速溶咖啡、咖啡馆，到现在的精品咖啡，到互联网咖啡，可以说在短短30年就是经历了其他国家上百年的一个历史。但是，中国又有中国自己发展的一个特点和前沿性，比如说咖啡的这种复合型的存在。现在看到尤其是今年很多不做咖啡，甚至于说跟咖啡完全没有关系的一些行业，也已经开自己的咖啡馆，也已经进入咖啡这个领域。咖啡就是越来越变成一个非常可以融合的一个形态。而且由于中国的这个外卖的形式，能够把咖啡带到了一个区别于不同于其他国家发展的一个阶段。所以中国是一个非常有自己特点的一个市场，越来越进入到一个没有办法去对标中国我们自己发展的一个形式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:28",
      "text": "而且更重要的一点是中国有自己的产地。就是在很多国家如果是产地的地方，它并不是一个很大的一个消费市场。那在消费市场，它又不是一个产国，所以没有很多地方是这样闭环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:45",
      "text": "中国很大的一个特点就是我们是个闭环。就是你在云南、海南其实都有在种植咖啡，尤其是最近云南这几年也比较的火。大家通过各种渠道，无论是电影还是很多品牌来去推云南的咖啡。大家对云南咖啡也越来越了解，所以知道说咖啡的源头，也知道中国也会出好的咖啡，所以中国自己有产地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:11",
      "text": "这件事情缩短了大家对于咖啡整个链路的认识，更容易去了解咖啡的源头和整个的过程，以及最终怎么去喝这个咖啡。所以我觉得中国的这个环境是非常独特的，就是来自于我们既有咖啡的产地。又有咖啡很大的一个消费的市场，以及中国现在像线上和多业态发展的形式，来让咖啡变成了一个中国非常独有的一个特点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "那就是中国特有的这一轮爆发之后，中国的咖啡的消费群体，或者说中国咖啡市场上消费者的这些消费行为，是不是也和国外有一些区别呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:02",
      "text": "我觉得中国其实出现了一些品鉴家，就是我们讲叫咖啡品鉴家。就是很懂他又是用户，他又不是从业者，但是他个人就很喜欢去了解咖啡。你也能够看到说大家就是为了喜欢而去报一些班，什么拉花班或者是咖啡冲煮课，可能就几个小时。但是大家就很愿意去了解，而且日常中也很愿意跟周围的人去分享，去谈这些事情。甚至于自己也成为了一些博主，跟咖啡有关，但他并不是从业者，就是真的是喜欢。所以我们看到说有一些咖啡爱好者、发烧友和品鉴家，其实作为用户他就很喜欢咖啡。他其实也带动着周围人对咖啡的这种热情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:52",
      "text": "然后还有一个就是咖啡有些用户是喜欢玩儿，就是真的是能够玩起来。无论是像咖啡作为液体可以百搭，万物皆可咖啡，还是说咖啡跟很多东西的融合和搭配，就是咖啡变成是说可以去很丰富你这个场景，很丰富生活的一种形态。所以我觉得这些是很大的不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:22",
      "text": "雀巢中国在这个发展的过程中，是怎么去处理本土化和个性化的这种趋势？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:33",
      "text": "我觉得这个回到我们就是一个中心，真的是用户他想要什么我们就提供什么。所以其实我们有很大一部分的工作都是在做用户的洞察。这一部分其实在很多方面，比如说口味的了解，做口味倾向性，包括大家有有有不同口味的分类、喜好、驱动力等等。所以口味的了解是很重要的一部分，因为它毕竟是饮品，大家都很喜欢喝。然后第二个是会做一些人类学的研究，就是去观察说咖啡是如何能够成为生活当中一种习惯的。他是怎么养成这个习惯的，我们如何能够给用户提供这些他想要的这个过程。再有就是跟创新是有关系的，就是以不同的技术的革新，还有咖啡的形态，以产品的形式或者解决方案的形式，能够帮助大家个性化的一个选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:36",
      "text": "然后最后，还有一个是我们现在也在更多发力去做的，就是跟健康有关系的。因为我我觉得对中国很多用户来讲，咖啡现在越来越变成一个健康的一个生活方式一部分。这个以前和和其他国家也是有不一样的地方。因为中国我们还是无论是年轻人还是我们都其实非常注重健康的饮食，这也是中国饮食文化其中的一部分。所以要做好咖啡的本土化，其实需要更多去结合健康的趋势。而且去年年底我看到人民日报联合营养专家也发布了一个报告和调研。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:23",
      "text": "用户会把咖啡作为健康饮料的其中之一，其他的健康饮料还包括果汁，然后就是咖啡，我觉得这个也蛮有意思。咖啡现在已经被很多人认为是一个很健康的一个饮品。这跟我们看到说黑咖啡的上升的趋势也很有关系。所以如何能够更多的去跟大家去聊咖啡的一些健康的好处，其实也是能够更贴近大家对于健康饮食需求的一部分。不光是咖啡的功能性，包括他对情绪的提升，它的抗氧化，他很多对于健康的好处，甚至于对于皮肤，对于美容的一些好处。我觉得这个是咖啡与生俱来它天然含有的一些健康的成分，也会是我们做好跟用户更个性需求，对健康生活方式需求的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:22",
      "text": "雀巢在面对2017年之后，这个风起云涌的本土品牌的竞争的时候，会不会感觉到一些压力？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "这肯定是有的，就是从业者大家都觉得咖啡是不是卷起来了，但是也还好，因为对我们来讲，其实最早是很漫长的一个期间。就是当你一个品牌或者两个品牌去推的时候，其实力量是很有限的那现在咖啡有非常的多元化，然后有很多我们也看到很多品牌有自己的方式去讲述咖啡，提供这个体验感。其实，即便是说看到咖啡，有有很多的存在感，但它其实如果是以一个饮品的体量来讲，在众多饮品行业里面体量还是非常小的。如果把咖啡跟其他的茶饮料，或者是果汁饮料，或者其他的饮料相比，甚至以跟功能饮料比。咖啡作为这个饮品，它体量非常小，现在整个市场不到1000亿，是非常小的。而且咖啡从业的品牌相较于其他品类的品牌也是更少的。所以其实能看到越多的品牌来共同推咖啡，能够帮助整个市场的发展，包括用户对于咖啡的一个选择。所以更多是一些良性的竞争，大家会相互促进去学习怎么能够通过创新能够让用户体验更好。所以我觉得更多在咖啡环境里面是一个良性的一个竞争，能够促进你更多的创新的发展，更多消费者怎么去考虑，带来更好体验感的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:04",
      "text": "确实在这两年面对这种新的爆发的情况下，会有推出哪些新的产品或者是竞争策略吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:14",
      "text": "我们在过去两年其实也加快创新，去年是百家推出了一百多款产品。也是源头是来自于最早跟线上的平台合作的一个咖啡人群的一个摸索。会发现因为在线下零售就是一个货架，我无论谁都是面对这个货架我进行选择，而且是有限的空间。但是在线上就没有这些限制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:42",
      "text": "所以我们是了解到其实对于喝咖啡的人群有七类人群，大家需求不一样。有咖啡对他来讲是健康的饮品的，也有咖啡对他来讲是功能性需求的。我就是为了提神或者更好的管理我的精神。还有喝咖啡就是为了享受，很好喝，就是口味的需求。再有就是咖啡对他来讲是一个品质生活的一个代表，所以不同的人群对咖啡的需求是不同的那反推咖啡的品种和咖啡的体验感，就是给了我们很多创新的灵感，包括咖啡的口味和咖啡的形态，所以过去两年我们每年都会推出100款以上的新品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:29",
      "text": "然后面对不同咖啡的喜好者，让他去有更适合他的选择。所以在这一部分我们也收获了很多对于用户的一些更多的了解。能够知道大家需求的一些细节，一些细微的差异，能够帮助让咖啡的迭代做得更好。所以创新这一件事情其实是能够帮助我们更多走到用户的生活里面，更贴近他需求的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:00",
      "text": "再有就是对于市场的一个拓展，无论是一线城市还是下沉市场，以什么样的方式去拓展，这个也是让我们能够接触到很多新兴用户的很重要的一部分。同时就是知识的分享，就是产品和体验是分不开的。还是像刚才去聊的，大家对于咖啡的了解是很好奇的。但是需要一个品牌，需要一个地方去更多的能够找到跟咖啡相关的这些知识咖啡的内容。所以对于咖啡知识的分享是我们对于创新还有数字化同时会做的一件事情。再有就是业界的一些交流，现在大家很喜欢去逛展，咖啡节，然后甚至于咖啡的一些论坛，线上的一些分享会等等的那我们也很积极的去参与咖啡的咖啡节，在这个环境里面能够让咖啡真正融入到大家很喜欢的生活方式里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:07",
      "text": "您刚才提到这个就是每年会推出100款将近100款的这种产品，它是会在不同的渠道去销售是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:16",
      "text": "是的，有在零售渠道的，有在线上的，还有在私域，甚至于外卖的渠道形态是不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:26",
      "text": "对，这样听下来的话，其实确实比很多新的咖啡品牌还要互联网思维。就因为其实我们都知道互联网思维里面很重要的一个就是你把产品做出最小的原型，然后拿出去试。那对于很多新咖啡品牌来说，因为它确实还是初创企业，它的力量比较小。它虽然有可能做出爆款，但是它的他可能也就只能就是我把所有的资源，不管是人力也好，还是资金资源也好，投入到一两款的爆款里面。在这种情况下，他其实是没有办法去海量的去测试这个产品在消费者中是否真的受欢迎的。所以我们也其实看到很多消费品牌，它其实在重金打造了一款或两款产品之后，市场的反响不是特别好。然后就这个可能企业本身也就不太行了。但是雀巢反而是有能力去做这种大规模的，把不同的产品推向不同的用户，然后做细分测试，然后让这个好的产品去持续跑出来的这样的一种机制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "雀巢咖啡我们就是品牌的理念就特别简单，就是每个人都值得一杯好咖啡，非常简单，但是做起来也不是很容易，因为每个人对咖啡的标准和理解是不一样的。我们其实最近两年发现，其实咖啡圈里面有个鄙视链。就是有些人会觉得说，你看我喝黑咖啡的，我就看不起喝那个速溶的，就是和和混合型的。然后我喝研磨我就觉得苏蓉也赶不上研磨。我喝意式咖啡我就觉得说是不是手冲就不够劲儿。所以咖啡圈里面你会觉得大家对于咖啡会有一条鄙视链去在。但是你要反反推回来，这咖啡就是个人的口味。其实它没有好与坏，也没有高或低，其实也没有真正意义上的我是怎样一个高端的咖啡，或者我是一个如何一个平价的咖啡店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:26",
      "text": "咖啡最终是会走到个性化，每个人你对咖啡的喜好是不一样的，一定要尊重。你个人对咖啡你最真实的感觉，你的喜好。所以也是因为大家对于咖啡喜好不同，也会促使着我们有不同咖啡形态的推出。你会回应了说每个人其实都可以找到比较适合你的那一杯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:48",
      "text": "对，其实就像有人说有人爱吃粤菜，有人爱吃火锅一样。就是他可能在成本上会有那么一些区别。但实际上你就不能说粤菜好吃那个火锅就不好吃，或者是火锅好吃粤菜就不好吃，有一点这种感觉。是的，虽然刚才我们说中国的咖啡市场因为发展的非常快，就是在短短30年的时间，基本上是跑过了世界其他地区的百年的历程。这个时间轴上好像是不太好对比的。但是就是从这个咖啡市场整体的发展水平来说，目前中国的咖啡市场处在一个什么样的阶段呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:30",
      "text": "咖啡还是属于初期。因为如果看现在看总体量，如果是中国咖啡总消耗量是在世界排名是第四的，也蛮大的。但是如果是看人均的话，就是一人一年平均喝咖啡在中国只有11杯。其他西方的国家是成熟的一些市场，喝咖啡都会在300 400杯以上，喝咖啡最多的。北欧的你像瑞典，他们喝咖啡非常高的，大家基本上拿咖啡一天7杯到8杯。法国也非常高，在亚洲的很多国家基本上喝咖啡也是人均也是一年200杯到300杯。所以从这个意义上来讲，喝咖啡的人均饮料还是非常低的。所以我们有非常大的空间可以去提升喝咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:21",
      "text": "但是你又看到城市发展的其实它的不同。像上海现在人均喝咖啡是80杯，已经有大幅度的提升。甚至于在一些很多白领的环境里面，一人一天一杯咖啡也是很多人的一个生活习惯了。北京是65杯，但是有很多的一线的城市现在差不多是30倍。然后到了下沉的市场，到200个城市之外的市场，咖啡就会变成说两杯到3杯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:54",
      "text": "就是有很多的地方咖啡并不是一个生活习惯，还没有成为一个生活习惯，只是说我偶尔去喝一杯的一个状态。所以在很多的地方，咖啡馆其实并没有很大的覆盖的范围，大家喝咖啡的也没有养成一个习惯。所以在中国现在看起来，有很多咖啡发展不一样不同的阶段。所以对于中国来讲，总体上我们咖啡发展的潜力还是很巨大的。离着人均一人一年一杯有很大的一个空间。但是又能看到说城市之间发展的不同，所以是需要有不同的方式来去拉动的那会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:37",
      "text": "觉得中国的市场是在未来会发真的会发展到就比如说人均一年一天一天一杯的这个水平吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:46",
      "text": "我们希望因为咖啡是一个也很健康的，我自己一天基本上四杯到5杯。早上起来你要一杯咖啡开工，然后中午要喝，然后有的时候集中做报告要喝，然后就是你你中间有一个空间跟同事聊聊天也要喝。所以我相信咖啡是有这样的魅力，就是他很有机会在生活当中是变成你一个很经常去喝的一个饮品。因为它既能够功能性，它还能够很享受，还有很多边界可以让我们去拓展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:28",
      "text": "最后请小瑞再给我们推荐几款，也可以是从您个人口味上来说，就您比较推荐的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:38",
      "text": "好，我推荐几款我们在后台大家比较喜欢的几款新品。一个是咖啡的浓缩液，就是雀巢金牌我们今年推出的小插曲。咖啡浓缩液就很方便，你无论是手边有一杯水，还是有一杯奶，任何的饮品你都可以把咖啡液倒进去，稍微一晃它又好玩又好喝。而且这个咖啡液已经进入到2.0，是我们在去年推出咖啡液的同时收到了很多的反馈。大家希望液体本身要更浓郁，所以今年是更加提升了咖啡的这个浓郁。所以金牌的小插曲浓缩液是比较推荐的，大家都可以去尝试一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:21",
      "text": "还有一个是今年的我们一个新的形式叫代泡咖啡。就是一袋新鲜的咖啡可以带着走，它就很像茶包一样，是一袋一袋的。是无论在热水里面，冷水里面就非常方便你把它泡进去，它其实是一个泡的形式，但是它又比较的方便，甚至于你户外露营的时候，没有很多的器具在身边，都可以丢一丢一个带泡的咖啡，很容易就能够有一杯现磨感的咖啡，可以能够伴随你，无论什么样的场景都可以。所以这个也是比较推荐大家可以在线上，在雀巢的这个旗舰店可以去做一个尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:06",
      "text": "特别感谢山瑞今天跟大家的分享。如果你在听这期节目之前，真的是只尝试过雀巢的这种2加1的咖啡的话，也不妨去试一下这个稍微刚刚推荐的一些新品。包括雀巢也刚才也谈到，雀巢在每年都会推出很多很多的新品，都可以试着去尝试一下。然后也感谢大家收听本期节目，您可以在小宇宙、QQ音乐、苹果podcast、蜻蜓FM、喜马拉雅、荔枝FM等平台搜索并订阅二维无码。也欢迎通过留言评论等方式留下您的宝贵意见，我们下期再见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "自20世纪80年代末，雀巢咖啡作为西方饮品之一进入中国市场，初期因消费者对咖啡陌生而引入咖啡伴侣和糖改善口感，成功打开市场。随着咖啡文化的普及，雀巢不断推出冻干、即饮等新品，满足消费者多样化需求，见证咖啡从奢侈品变为日常消费品的转变。消费者对咖啡口味和个人偏好的追求日益增强，互联网平台和品牌合作推动市场发展。面对本土品牌的竞争，雀巢通过创新产品和深入消费者需求的研究保持竞争力。未来，预计咖啡将进一步融入中国人的日常生活，显示巨大市场潜力。",
    "qa_pairs": [
      {
        "question": "雀巢在刚刚进入中国市场的时候，中国消费者对咖啡是一个什么样的态度？那时中国喝咖啡的主要人群是哪些人？",
        "answer": "在80年代末，中国改革开放初期，雀巢将咖啡引入中国。当时，中国消费者对咖啡非常陌生，甚至误认为咖啡是中药，因为初次接触的黑咖啡口感苦且颜色黑色。最初尝试的消费者并不能接受这种味道，但后来通过添加咖啡伴侣、糖并制成礼盒的方式，逐渐吸引了消费者，特别是借助于其易于赠送和包装寓意好的特点，在中国市场上掀起了一股送雀巢咖啡礼盒的浪潮。",
        "time": "00:02:56"
      },
      {
        "question": "当时有进行过调研，了解到哪些类型的消费者开始消费咖啡？",
        "answer": "最初喝咖啡的主要人群是在工作场合，尤其是三十多岁或二十多岁的年轻人，他们因工作场合的送礼习惯而开始接触咖啡。在家中的个人消费则相对较少。",
        "time": "00:04:55"
      },
      {
        "question": "雀巢进入中国近30年来，会把中国的咖啡市场分为几个发展阶段？这些阶段分别是什么？",
        "answer": "根据国际上的咖啡浪潮概念，中国咖啡市场经历了启蒙期（80年代、90年代），消费者逐渐了解并接受咖啡；咖啡馆时期（99年到2000年及之后），咖啡馆开始出现并普及；以及近年来的高速发展多元化阶段，互联网平台推动了精品咖啡馆、户外咖啡等多种形式的咖啡消费形态同步发展，既有咖啡作为日常饮品的功能性需求，也有咖啡馆提供的社交氛围，以及个人对咖啡品质和生活方式追求的结合。",
        "time": "00:07:37"
      },
      {
        "question": "这种变化背后的原因是什么呢？",
        "answer": "变化背后的原因主要有两点：一是消费者对于生活品质追求的提升，更多是出于内因驱动，对咖啡的接受度和喜好程度加深；二是市场上品牌众多，提供了丰富的咖啡产品和体验，让消费者有机会不断探索和尝试，从而更深入地了解咖啡，并对咖啡产生个人标签化的表达和选择，使其成为代表个人生活方式和态度的符号。",
        "time": "00:11:27"
      },
      {
        "question": "在过去的发展阶段中，中国消费者对咖啡产品的偏好发生了哪些显著变化？",
        "answer": "现在中国消费者对咖啡的偏好更加多元化，从以前主要喝混合型咖啡如拿铁等，逐渐转向更喜欢尝试黑咖啡，并且黑咖啡的消费趋势越来越明显。消费者不仅接受黑咖啡原味，还喜欢根据心情和环境调配成不同口味，比如加入奶、气泡水或果汁。此外，咖啡饮用场景也更加多样化，如户外现磨咖啡、出行携带咖啡液、家庭自制咖啡等。",
        "time": "00:13:18"
      },
      {
        "question": "在中国咖啡市场蓬勃发展的过程中，咖啡的主要消费者群体发生了怎样的变化？",
        "answer": "学生群体是最早接触咖啡并逐渐形成饮用习惯的群体，高中时期由于学习任务重而开始喝咖啡以提高专注力。进入大学后，年轻人对咖啡的选择更加丰富多样，开始尝试不同咖啡馆的咖啡、咖啡液等新颖喝法。工作后，咖啡成为很多人开工必备，同时也被各年龄段人群接受为休闲生活方式的一部分，普及范围广泛，甚至三代人都在喝咖啡。",
        "time": "00:16:04"
      },
      {
        "question": "雀巢在中国市场针对不同阶段和人群，在咖啡产品方面有哪些关键动作？",
        "answer": "雀巢根据消费者需求的变化，从最早的速溶咖啡开始，推出如雀巢咖啡1+2这样的方便冲泡产品，让人们能轻松享受到美味咖啡。随后引入冻干咖啡技术，让在家就能品尝到现磨咖啡的口感。随着个性化需求的增长，雀巢不断创新，推出即饮咖啡、浓缩液、咖啡胶囊等多种形态的产品，满足不同场景下的咖啡饮用需求，包括户外咖啡机提供的自选咖啡服务，以及针对家庭和办公室场景的家享系列和极饮系列。",
        "time": "00:22:02"
      },
      {
        "question": "雀巢在中国市场的几条细分业务线中，哪些占据主要地位，哪些是正在尝试拓展的新业务？",
        "answer": "雀巢在中国有四条主要产品线：家享系列（适合在家或学校饮用的咖啡产品）、极饮系列（方便在路上或临时想喝咖啡时购买的瓶装或罐装咖啡饮料）、胶囊咖啡系列（包括咖啡机和可替换胶囊，提供多种口味选择）以及户外咖啡系列（大型户外咖啡解决方案，如咖啡角和咖啡机，配合丰富菜单，满足户外活动时的咖啡需求）。其中家庭享受和极饮两条线占据较大市场份额，而户外咖啡线因需求增长迅速而表现出明显的竞争优势。",
        "time": "00:23:41"
      },
      {
        "question": "雀巢在中国咖啡市场上的业务线是否丰富？",
        "answer": "是的，雀巢在中国的咖啡业务线非常丰富，几乎实现全覆盖，不仅包括传统的玻璃瓶装黑咖啡和三合一咖啡，还早在多年前就引进了冻干咖啡。",
        "time": "00:25:37"
      },
      {
        "question": "当时消费者对冻干咖啡的关注点是什么？",
        "answer": "当时消费者对于冻干咖啡技术性内容不感兴趣，更关注咖啡的口感、冲泡方式以及何时饮用等问题，并且更倾向于了解如何更好地品尝咖啡。",
        "time": "00:26:23"
      },
      {
        "question": "现在中国市场消费者对咖啡的认知和需求有何变化？",
        "answer": "现在中国市场消费者对咖啡的消费素养显著提升，不仅关注咖啡的饮用方式，还深入探索咖啡品种、产地、工艺、萃取技术等内容，甚至包括咖啡环保话题等全方位信息。",
        "time": "00:26:56"
      },
      {
        "question": "雀巢如何看待中国市场消费者的变化及其影响？雀巢如何应对中国市场消费者的变化？",
        "answer": "雀巢认为中国市场消费者对产品背后故事的追求体现了消费素养的提升，而雀巢作为全球跨国企业，能够提供丰富的咖啡供应链故事，这可能成为其竞争优势之一。雀巢通过建立咖啡研究院小程序进行咖啡知识的免费分享，满足不同层次消费者对咖啡了解的需求，从简单入门知识到深度专业课程，以普及咖啡知识，吸引更多人喜欢咖啡。",
        "time": "00:27:58"
      },
      {
        "question": "中国咖啡市场的B端市场是从何时兴起的？",
        "answer": "中国咖啡市场的B端市场与C端市场同步发展，随着消费者对咖啡需求的增长，无论是酒店、餐饮店还是复合业态店铺，都开始提供咖啡服务，B端市场也随之多元化和快速发展。",
        "time": "00:31:17"
      },
      {
        "question": "B端市场和C端市场之间的关联和区别是什么？",
        "answer": "B端市场和C端市场紧密关联，用户对咖啡口味的选择具有一致性，彼此互相促进。区别在于B端更注重品质稳定的出品和稳定的供应链，而C端则更关注产品创新和个性化需求。",
        "time": "00:33:05"
      },
      {
        "question": "2017年后中国咖啡市场爆发式增长的原因有哪些？",
        "answer": "市场爆发式增长的原因包括线上电商的发展降低了品牌进入门槛，瑞幸咖啡等企业的促销带动了消费，本地咖啡馆扩张提供了更多选择，外卖形式便利了消费者的购买，资本注入加速了市场布局，以及用户对咖啡态度更加开放，乐于体验和交流咖啡文化。",
        "time": "00:35:20"
      },
      {
        "question": "国外咖啡市场的发展是否存在类似阶段式改变？",
        "answer": "国外咖啡市场的发展可以描述为一次浪潮、二次浪潮等形式，但在中国市场的节点式改变更多体现在受特定事件（如瑞幸咖啡的出现）的影响下，快速进入了新的发展阶段。",
        "time": "00:37:36"
      },
      {
        "question": "在咖啡的发展历程中，有哪些阶段可以视为浪潮？",
        "answer": "咖啡的发展历程可以分为几个阶段，首先是二战时期，咖啡作为美军提神饮料在全球范围内得到普及。第二个阶段是咖啡馆时代，连锁咖啡馆在许多国家兴起，咖啡成为户外社交空间的一部分。第三个阶段是精品咖啡阶段，咖啡馆开始注重咖啡源头、选豆和冲煮工艺，并向消费者展示咖啡制作过程。第四个阶段是互联网咖啡时代，线上品牌拓展了咖啡的边界。",
        "time": "00:38:09"
      },
      {
        "question": "中国咖啡市场的发展特点是什么？",
        "answer": "中国咖啡市场具有独特的发展特点和前沿性，短短30年内经历了其他国家上百年的发展历程。中国的咖啡形态复合多样，除了传统咖啡品类外，还融合了本土文化和各种行业元素。尤其是中国拥有咖啡产地，如云南、海南等地，形成了咖啡种植、消费的闭环，这在中国乃至全球都是比较少见的。同时，由于外卖形式的推动，中国咖啡市场进入了一个不同于其他国家的发展阶段。",
        "time": "00:39:23"
      },
      {
        "question": "中国咖啡消费群体或市场消费者的消费行为有哪些特点？",
        "answer": "中国出现了咖啡品鉴家，他们既是咖啡爱好者又是用户，热衷于了解咖啡知识并分享给周围的人。此外，许多消费者愿意参加咖啡相关的课程，如拉花班或咖啡冲煮课，日常生活中乐于与他人讨论咖啡。中国的咖啡爱好者、发烧友和品鉴家群体活跃，他们带动了更多人对咖啡的热情，且玩咖啡文化，享受咖啡带来的丰富场景和生活体验。",
        "time": "00:42:02"
      },
      {
        "question": "雀巢中国在咖啡本土化和个性化趋势方面如何处理？",
        "answer": "雀巢中国注重用户需求，通过用户洞察来了解口味倾向、生活习惯等，并进行人类学研究观察咖啡如何成为生活习惯。同时，雀巢也关注创新，利用新技术革新咖啡形态和提供解决方案，满足个性化选择。另外，雀巢还积极推广咖啡的健康益处，结合中国用户注重健康饮食的趋势，强调咖啡中的天然健康成分，以适应个性化需求和健康生活方式需求。",
        "time": "00:44:36"
      },
      {
        "question": "面对本土品牌竞争，雀巢中国是否有感受到压力？",
        "answer": "当然会有一定的竞争压力，但雀巢认为目前咖啡市场仍处于早期多元化阶段，市场规模相对较小，且从业的品牌数量相较于其他饮品品类较少。因此，更多的品牌共同推动咖啡市场发展，能够促进用户体验提升和创新，形成良性竞争局面。",
        "time": "00:46:32"
      },
      {
        "question": "近两年面对咖啡市场爆发的情况下，雀巢中国有哪些新的产品或竞争策略？",
        "answer": "雀巢中国在过去两年加快创新步伐，推出超过一百款新产品，源于线上平台合作人群的需求反馈。针对不同的咖啡需求人群（如健康、功能、口味、品质生活等），雀巢设计了丰富的咖啡品种和体验感，每年推出100款以上新品。同时，雀巢也拓展市场渠道，包括零售、线上、私域及外卖等多种形态，并积极参与咖啡行业的交流活动，如咖啡节、论坛等，分享咖啡知识，融入消费者的生活方式。",
        "time": "00:48:42"
      },
      {
        "question": "雀巢咖啡在互联网思维方面相较于很多新咖啡品牌有何不同？",
        "answer": "雀巢咖啡具备更强的资源和能力去做大规模的产品测试，通过向不同用户推送不同的产品进行细分测试，从而筛选出受欢迎的好产品并使其持续发展。而许多初创的新咖啡品牌由于力量有限，往往只能将所有资源集中在爆款产品上，无法进行广泛的产品测试。",
        "time": "00:51:26"
      },
      {
        "question": "雀巢咖啡品牌的理念是什么？",
        "answer": "雀巢咖啡的品牌理念是“每个人都值得一杯好咖啡”，尽管不同人对咖啡的标准和理解各异，存在一定的鄙视链现象，但雀巢坚持尊重每个人对咖啡的独特口味和喜好。",
        "time": "00:52:32"
      },
      {
        "question": "目前中国咖啡市场的发展阶段如何？",
        "answer": "中国咖啡市场目前还处于初期阶段。尽管中国咖啡总消耗量在全球排名第四，但人均年均饮用量只有11杯，远低于西方成熟市场和北欧国家。这意味着中国咖啡市场有很大的发展空间，尤其是一线城市和部分二线城市正在逐渐形成咖啡饮用习惯，但在下沉市场中，咖啡尚未成为日常饮品。",
        "time": "00:54:30"
      },
      {
        "question": "中国市场的咖啡消费趋势是怎样的？",
        "answer": "中国市场在不同城市间发展不均衡，大城市如上海、北京人均年均饮用量已接近或达到西方成熟市场的水平，而在三四线城市及以下，咖啡消费尚未普及，人均饮用量较低。因此，中国咖啡市场潜力巨大，需要采取不同的方式来推动各地的发展。",
        "time": "00:55:21"
      },
      {
        "question": "是否期待中国咖啡消费量能达到人均一年一天一杯的水平？",
        "answer": "希望如此，因为咖啡不仅具有功能性，还是一种享受，有潜力成为人们日常生活中经常饮用的饮品。随着咖啡文化的推广和普及，有望实现这一目标。",
        "time": "00:56:46"
      },
      {
        "question": "能否推荐几款个人口味上比较推荐的产品？",
        "answer": "推荐了几款新品，包括雀巢金牌浓缩液，因其方便快捷且口感浓郁；还有代泡咖啡，类似茶包，方便携带和冲泡，在各种场景下都能提供现磨咖啡的体验。",
        "time": "00:57:38"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "中国咖啡市场的发展与消费者口味的演变",
        "summary": "中国咖啡市场从改革开放后开始起步，雀巢等品牌最早进入中国市场，成为消费者心中的咖啡代名词。随着国潮的兴起，虽然市场涌现出许多新品牌，但雀巢依旧占据市场领先地位。讨论聚焦于中国消费者对咖啡口味和偏好的变化，以及中国咖啡市场在全球坐标系中的位置。"
      },
      {
        "time": "00:02:18",
        "title": "雀巢咖啡在中国市场的发展历程",
        "summary": "雀巢在80年代末随着中国改革开放进入中国市场，最初引入的黑咖啡因口味问题未能立即被消费者接受。通过调整产品，加入咖啡伴侣和糖，雀巢成功地让咖啡更符合中国消费者的口味，并通过礼盒包装促进产品销售，最终成为备受欢迎的送礼佳品。雀巢咖啡的经历展示了国际品牌如何适应和改变以满足当地市场需求。"
      },
      {
        "time": "00:06:21",
        "title": "中国咖啡市场的发展阶段及消费者态度变化",
        "summary": "中国咖啡市场近30年的发展可以分为几个阶段，包括启蒙期、咖啡馆时期的兴起、到近年来的高速发展和多元化。初期，咖啡作为一种西方文化代表被引入，需要时间培养市场接受度。随后，咖啡馆的出现不仅改变了消费场景，也标志着咖啡开始融入日常生活，成为一种生活方式的象征。近年来，互联网和新品牌的兴起促进了咖啡文化的快速多元化，精品咖啡馆、户外咖啡等新趋势同步发展。这表明中国咖啡市场正处于一个非常包容且多元化的阶段，不同地区、不同消费者群体对咖啡的接受程度和喜好各不相同，咖啡已经成为表达个人生活态度和品质追求的重要方式。"
      },
      {
        "time": "00:11:19",
        "title": "咖啡消费趋势及原因分析",
        "summary": "近年来，人们对生活品质的追求提升，更加注重个人喜好和文化态度，导致咖啡消费呈现多元化趋势。消费者对咖啡的了解加深，兴趣增加，愿意尝试不同的咖啡品种和饮用方式。黑咖啡的受欢迎程度显著提升，同时，人们对于咖啡的个性化需求增加，喜欢根据心情和环境选择不同类型的咖啡产品。此外，新兴品牌的增多也为消费者提供了更多选择，促使咖啡消费更加多样化。这些变化背后的主要原因是消费者对生活品质的提升、对咖啡文化的深入了解以及对个性化体验的追求。"
      },
      {
        "time": "00:15:30",
        "title": "中国咖啡市场及消费者变化调查",
        "summary": "近年来对中国咖啡市场的广泛调查揭示了消费主体和习惯的演变。调查覆盖一线城市至下沉市场，发现大多数人在学生时期开始接触咖啡，因其能提升学习集中度。进入大学后，随着生活丰富，人们开始探索更多咖啡种类和消费场景。工作后，咖啡成为日常生活的习惯，用于提神和提升工作效率。调查还指出，咖啡消费群体年龄层扩大，涵盖从十几岁到四五十岁的广泛人群，显示出咖啡文化的普及和深入。此外，讨论也触及了过去与现在学生喝咖啡的差异，反映出咖啡文化在社会中的普及程度提高。"
      },
      {
        "time": "00:18:51",
        "title": "咖啡产品创新与市场需求的演变",
        "summary": "从速溶咖啡到冻干咖啡，再到即饮咖啡及个性化咖啡产品的推出，咖啡行业一直在根据消费者需求的变化进行产品创新。早期，速溶咖啡因其便利性受到欢迎；随后，通过产品如雀巢咖啡的1加2、冻干金牌咖啡，以及多样的咖啡馆风格产品如卡布奇诺、拿铁，满足消费者对咖啡口味和品质的追求。进入新世纪，即饮咖啡的推出为消费者提供了更多便利。近年来，个性化和多样化成为咖啡产品创新的重点，包括浓缩液、咖啡胶囊等新形态的咖啡产品，以及户外自助咖啡机的推广，均旨在满足消费者在不同场景下的咖啡需求，培养日常咖啡消费习惯，并提升咖啡市场的整体价值。"
      },
      {
        "time": "00:23:24",
        "title": "雀巢咖啡在中国市场的产品线布局与消费者趋势分析",
        "summary": "雀巢咖啡在中国市场布局了四条主要的产品线，包括家享系列、极饮、胶囊咖啡和户外咖啡，覆盖了户内饮用、即饮、专业咖啡机配胶囊和户外咖啡解决方案等多个消费场景。其中，家享系列和极饮是主要的销量来源，户外咖啡线则显示出快速增长的趋势。随着消费者对咖啡品质、文化及环保话题的关注度提升，雀巢咖啡的优势在于其能够讲述丰富的咖啡供应链故事，满足消费者对产品背后技术、原理和供应链深入了解的需求。这反映了中国市场消费者消费素养的提升，不仅追求商品本身，更注重体验和背后的故事。"
      },
      {
        "time": "00:28:54",
        "title": "雀巢咖啡知识分享平台与市场策略",
        "summary": "雀巢通过观察到用户对咖啡知识的需求，在微博后台收到大量关于咖啡的询问，决定创建一个名为“咖啡研究院”的小程序，用以分享咖啡知识。该小程序未经过大力推广，但活跃度高，每天吸引十几万用户，平均每位用户停留约两分半钟。内容包括简单的咖啡知识卡片和深度的咖啡大师课，以及与咖啡冠军合作的重组课，受到了用户的广泛欢迎。此外，雀巢还探讨了终端消费市场变化，尤其是在B端市场的发展，以及C端和B端市场的关联与区别。雀巢通过分析消费者在C端的喜好，以确保B端产品能满足市场需求，同时保持品质稳定，促进销售。"
      },
      {
        "time": "00:34:29",
        "title": "中国咖啡市场的发展与变化",
        "summary": "自2017年以来，中国咖啡市场经历了显著的增长和发展，这不仅由于瑞幸咖啡等品牌以低价策略吸引消费者，还包括电商平台的兴起使得咖啡品牌能以较低成本接触更广泛的消费者，连锁咖啡馆的扩展让更多人能轻松获取咖啡，以及外卖服务的普及使得在家也能快速享受到咖啡。此外，资本的注入也加速了咖啡市场的发展。消费者对咖啡态度的开放和多元化需求的提升，推动了市场上的品牌和厂家不断创新，满足市场对多品种、多场景、多形态和多价位的需求。"
      },
      {
        "time": "00:37:34",
        "title": "中国咖啡市场的发展及其独特性",
        "summary": "中国咖啡市场在短短30年内经历了从速溶咖啡到精品咖啡，再到互联网咖啡的快速发展，这一进程在国外可能需要上百年。中国的市场发展不仅速度快，而且具有独特的特点，如咖啡与其他行业的复合型存在，以及通过外卖形式拓展咖啡消费的新阶段。此外，中国作为一个咖啡产地与消费市场并存的国家，形成了闭环的独特优势。云南等地的咖啡产地得到推广，增强了消费者对国产咖啡的认知。这些因素使得中国咖啡市场在全球范围内展现了其独特性和前沿性。"
      },
      {
        "time": "00:41:46",
        "title": "中国咖啡文化及消费行为的独特性",
        "summary": "在中国，咖啡消费群体展现出与国外不同的特点。出现了一批咖啡品鉴家，他们虽然不是从业者，但对咖啡有深入了解和热爱，愿意通过参加拉花班或冲煮课等方式提升自己的知识，并乐于与他人分享。此外，一些咖啡爱好者通过成为博主分享咖啡相关内容，而非商业推广。中国消费者喜欢咖啡的多样性，喜欢尝试咖啡与其他元素的融合，使得咖啡成为丰富生活的一种方式。这些现象展示了中国咖啡市场上独特的消费行为和文化。"
      },
      {
        "time": "00:43:21",
        "title": "雀巢中国的本土化和个性化战略",
        "summary": "雀巢中国在发展过程中重视用户洞察，以满足消费者需求为中心，通过了解口味偏好、进行人类学研究、技术革新和产品形式创新，以及关注健康趋势来实现产品的本土化和个性化。特别强调咖啡作为一种健康生活方式的组成部分，结合营养专家报告，强调咖啡的健康益处，满足消费者对健康饮食的需求。"
      },
      {
        "time": "00:46:20",
        "title": "雀巢应对咖啡市场变化与策略创新",
        "summary": "面对2017年后本土品牌竞争加剧，雀巢感受到市场压力，但认为多元化和品牌竞争有利于市场发展和消费者选择。尽管咖啡市场规模较小，但多品牌参与有助于推动市场成长。过去两年，雀巢加速创新，每年推出100款以上新品以满足不同人群需求，并通过线上平台探索咖啡消费群体，发现对咖啡的不同需求，如健康、功能性和口味等。此外，雀巢还注重市场拓展、知识分享和业界交流，积极接触新兴用户，参与咖啡节等活动，推动咖啡文化融入日常生活。"
      },
      {
        "time": "00:51:05",
        "title": "雀巢咖啡品牌策略与市场分析",
        "summary": "雀巢每年推出近100款咖啡产品，通过不同渠道销售，体现了其互联网思维和对产品测试的重视。与初创咖啡品牌相比，雀巢有能力进行大规模的产品和市场测试，从而确保产品符合消费者喜好。品牌理念强调每个人值得一杯好咖啡，认可咖啡口味的多样性，并无高低之分。中国咖啡市场发展迅速，但人均消费量与成熟市场相比仍有较大差距，显示出巨大的增长潜力。"
      },
      {
        "time": "00:55:21",
        "title": "中国咖啡消费趋势与新品推荐",
        "summary": "中国不同城市间的咖啡消费量存在显著差异，以上海为例，人均年消费咖啡量已达80杯，而一些一线城市的消费量更是达到人均年30倍的增长。相比之下，下沉市场年消费量仅为2到3杯，显示咖啡在这些地区的普及程度尚低。尽管如此，中国咖啡市场的发展潜力巨大。介绍了雀巢推出的咖啡浓缩液和代泡咖啡等新品，旨在满足消费者对于便捷和高品质咖啡的需求。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "1989年雀巢咖啡引入中国市场"
                },
                {
                  "children": [],
                  "content": "2017年后中国咖啡市场国潮崛起"
                },
                {
                  "children": [],
                  "content": "中国咖啡市场从启蒙期到多元化快速发展"
                }
              ],
              "content": "发展历程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中国市场既包含咖啡产地也包含巨大消费市场"
                },
                {
                  "children": [],
                  "content": "咖啡消费个性化、多样化"
                },
                {
                  "children": [],
                  "content": "外卖、互联网平台促进咖啡消费便利性"
                }
              ],
              "content": "市场特点"
            }
          ],
          "content": "中国咖啡市场概况"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从速溶咖啡到冻干、即饮、胶囊等多形态产品"
                },
                {
                  "children": [],
                  "content": "注重口味个性化、健康化趋势"
                }
              ],
              "content": "产品多样化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "针对不同消费群体推出特定产品线"
                },
                {
                  "children": [],
                  "content": "覆盖从高端市场到大众市场"
                }
              ],
              "content": "市场细分"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "引入新技术如冻干技术提高产品品质"
                },
                {
                  "children": [],
                  "content": "通过数字化工具深入了解消费者需求"
                }
              ],
              "content": "技术创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "结合中国消费习惯和市场特点创新产品"
                },
                {
                  "children": [],
                  "content": "保持国际品牌标准，同时满足本土消费者需求"
                }
              ],
              "content": "本土化与国际化结合"
            }
          ],
          "content": "雀巢品牌发展策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "咖啡从西方文化代表到日常生活习惯"
                },
                {
                  "children": [],
                  "content": "咖啡消费多样化，满足不同场景需求"
                }
              ],
              "content": "从尝鲜到生活方式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对咖啡品质、制作方式的了解增加"
                },
                {
                  "children": [],
                  "content": "咖啡知识的普及，消费者更加注重咖啡的品质和来源"
                }
              ],
              "content": "消费者教育"
            }
          ],
          "content": "中国市场消费者行为"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人均咖啡消费量与国际成熟市场相比仍有很大增长空间"
                }
              ],
              "content": "市场潜力巨大"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "持续推出新产品满足消费者日益增长的个性化需求"
                },
                {
                  "children": [],
                  "content": "强化用户体验，提供多样化消费场景解决方案"
                }
              ],
              "content": "产品与服务创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "咖啡作为健康饮品的推广"
                },
                {
                  "children": [],
                  "content": "关注咖啡生产的可持续性和环保"
                }
              ],
              "content": "健康与可持续发展"
            }
          ],
          "content": "未来发展展望"
        }
      ],
      "content": "中国咖啡市场发展与雀巢品牌策略"
    }
  }
}