{
  "pid": "5fe5b198dee9c1e16dfb9672",
  "eid": "636b2122db95c39f02a8efc4",
  "title": "今年的双11，比往年又环保了一点",
  "task_id": "dexp9j6mbw58q5ol",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "这个就听起来让我想起那种特别专业的那种收纳师。我们好像是做了一个用算法的一个收纳师一样。然后一线的同学其实他可以根据这个算法计算出的结果，就能够比较轻易的把选择这个不浪费的箱子去包裹，去装这个快递。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "我们会知道其实在供应链的上游，我们有大量的这种环保的机会，是可以来做更多的事儿的那这块也许不在聚光灯下面，但我们同样觉得说会是这个环保绿色的一个非常重要的一个领域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:47",
      "text": "但是在实际操作中，还是说我们有很多的一个逐步优化的一个过程。首先是说比如说我一扎包20个箱子，一个人操作起来是很难去持续去做这么一个动作。然后最后是十个箱子一扎，不管是男生还是女生都是可以轻松的完成，而且时间只要20秒，打包的效率也是得到了一个极大的提升。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:13",
      "text": "Hello, 大家好，这里是二维物码一档科技评论博客，我是本期主播建飞。又是一年双十一来到，相信大家近期可能也从各个电商平台上都买了不少东西，不知道大家拆快递有没有拆的手疼。电商这个行业其实从刚起步的时候，就和物流行业是一种工程发展的关系。电商促进了中国物流行业的发展，物流也让中国成为电商行业最为发达的国家。根据报道，在去年也就是2021年，中国总共完成了超过1000亿件的快递运输。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "过去几年里，我们其实一直有听说快递箱被循环利用的故事。我们也看到当我们把一个快递盒子，不管是放在小区的垃圾桶旁边，还是送回给菜鸟、顺丰等快递站那个地方的时候，确实会有很多人是在回收这些终端的快递箱的。这种终端的快递箱回收利用，每年可能可以减少上千万吨的材料浪费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "但其实这里面还有一个问题，就是快递运输的其实不只是从商家到我们消费者的这最后一段距离。不同的材料从供应商厂运到工厂去生产商品，商品从不同的工厂运到商家，不同的商家又将这些商品运送到各地的物流仓等待下单。这些过程其实都是需要物流，也都需要各类箱子的。前段时间刚好和菜鸟的朋友聊起这个问题，他们说其实他们已经有在做这种场间的物流箱的循环利用了，然后就给我发了一些材料。然后我看了一下这个模式虽然比较靠后端，就是比较靠弊端，但是还挺有趣的。我就说干脆就请他们来讲一讲这个问题。所以本期我们就邀请到了两位来自菜鸟的专家，来给我们用普通消费者也能听懂的语言，去讲一讲这个物流行业里面的环保故事。因为最近的疫情原因，我们这一期也是远程录制，先请两位老师跟大家打个招呼。第一位是菜鸟包装中心的负责人秦关，秦关老师跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:09",
      "text": "大家好，我是菜鸟包装中心的负责人袁流，我的画面叫做关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:15",
      "text": "第二位是包装专家工匠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:18",
      "text": "大家好，我是菜鸟包装中心的包装专家，我的花名叫工匠。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:25",
      "text": "和以往直切主题不一样，我今天想先请两位嘉宾做一下自我介绍。因为刚刚虽然也提到了两位嘉宾的这个title，但是可能对于普通听众来说，这个title就像是没有解释一样。还是想请两位专家先解释一下自己的工作究竟是什么。好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:45",
      "text": "大概介绍一下我的工作。因为菜鸟其实我们知道它是一个物流企业，然后里面有各个部门。那对我们的物流四要素来讲的话，比较重要的一个是仓、一个是配，一个是人员的管理，还有一个特别重要的就是包装包材。其实在我们每一个包裹送到消费者手上的时候，我们会发现里面的纸箱，里面的一些气泡膜完成的一些耗材。都是需要有个部门来从方案的设计，然后到包括材料管理上面来说出相应的方案的那菜鸟的包装中心其实就这么一个职能部门。它会包含了说对我们不同的商家，不同的品，不同的订单结构，我们应该用什么样的这种包装来做防护。像一些报告材的这种管理和设计，这是其中的一个职能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:31",
      "text": "第二个其实是涉及到我们整个报告材的供应链的一个机制的设计和管理。菜鸟来讲的话，这个在国内可能全国有将近两百多个仓。这么多仓其实它都会有，包括台的能使用。这放到全国的话会是一个比较庞大的一个包括台的一个供应网络。特别是我们要经受住每年的618和双十一应该说的峰值时候的这个报告台的需求，来应对各种紧急情况下，咱们消费者有并不会因为供应链的这种冲击而影响到说这个包裹到手的时间的时效的延缓。那那那整个供应链的保障会是这个部门的一个主要职能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:12",
      "text": "第三个也包含说在包括台上我们能够持续做一些研发创新，我们能够有更好的方案，能够把这个货品尽量能够包裹到更加安全。也能够在沉闷和绿色环保上能够做的更好。就是它的第三块职能。整个结合起来的话就是我们现在提到的谈到的这个菜鸟包装中心这么一个部门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:38",
      "text": "确实对于很多普通消费者来说，可能确实是平时在接到快递的时候，对这个快递箱是没有过多的观察的。然后甚至可能很多人就会其实跟大家跟这个快递箱打交道的时间都非常短。但其实这个背后也是有一整套的体系在去运转的。包括如何保障我们的这些买到的东西能够安全的送到。然后在这个安全送到的基础上还要考虑成本，然后还要去考虑环保的这个问题，其实也是相对来说比较复杂的那其实还有一件事情，在切入主题之前，我也想去让两位老师科普一下。就是一件商品从源头送到这个终端消费者的手中，它大致这个物流需要经过哪些环节或者是流程呢？因为我觉得这个图景画出来之后，可能对我们之后去聊我们这些环保的故事可能会大家更理解。说我们究竟是在哪一个部分去把它实现了这些环保的动作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:39",
      "text": "这路还挺长的，特别是在电商链路上，面对我们的商品。我在谈这个链路的时候就顺便也讲讲包装，因为也跟我们的主营相关。首先这个货品会从原料工厂开始，原料工厂会送到我们的产品生产工厂，原料的它会被包装一层的。一旦到这个产品生产的时候，这个包装就会被剥离废弃掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "当我们的产品在生产出来之后，可能大部分的产品会直接发往线上仓和线下仓。但我们仍然有相当一部分的产品会需要去做组套的行为，特别在快销这个行业。我们知道说很多时候一个洗发水会搭上一个护发素来做售卖。相应会有礼盒，礼品袋这样的一些组合方式会被做做出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:28",
      "text": "在组合工厂的时候，因为组完套这个尺寸又发生改变了，所以我们的原始包头又会被拆开废掉。相应的组套商品生产完了之后，会再带上新的包装。从我们的组套工厂或者是到我们的原始的商品的生产工厂，它的产品又会送到我们线上或者是线下链路。我们知道一旦这个产品送到了门店之后，它在上架之前这个包装又会被拆掉，被废弃掉。你这个包装是不会整箱的放到我们的货架上去做陈列的。而一旦去到电商仓也是一样的道理。消费者的这个订单结构和我们的运输单位会差别比较远。因为没有消费者会整箱的来卖产品，所以这个时候我们这个原始的包装又会被拆掉废弃掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:17",
      "text": "然后根据我的每个消费者的实际订单结构去做包裹的打包。到这儿为止，其实是完成了整个供应链上游的弊端的运输物流。接下来的话，这个包裹又会经过一个相对较长的一个C端的环节。包括到我们的转运中心，然后从转运中心到各个层层的站点，直到送到最靠近我们消费者的这个站点那儿。然后再从站点由我们小店员送达消费者手中。整个流程其实是非常长的一个链路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:48",
      "text": "听起来确实是非常长，尤其是之前B端的那个部分，对于消费者来说是几乎是看不到的。我们之前其实也看到过有很多关于物流行业的这种环保的故事。那菜鸟在其中的话已经做过哪些尝试了呢？尤其是在消费者那一端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:09",
      "text": "其实C一端是我们最早开始关注了一个链路。因为毕竟在每年我们会产生大量的包裹。我们知道说最近这么几年，这个电商一直是在蓬勃发展。那到了去年的时候，我们整个包裹量全年是去到了超过1000亿。这其实是相对特别庞大的一个量级。那一个方面我们可能在感慨说这个电商的业务在蓬勃发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:33",
      "text": "但在它另外一面其实就大量的包耗材。所以其实菜鸟首先的关注点就是怎么去做这个C端这块的包耗材的一个减量，做到绿色环保。在过去这几年里面，其实在整个C端链条里面的不同的环节都在去做相应的这种都在做相应的能力的建设和一些环保减碳的项目。包括说大家比较熟悉的电子面单，我们把传统的这个五连单改成了一连单。这个在过去几年里面其实会有上千亿的一个纸张节省这个量还是挺挺巨大的。然后第二个，像这种箱型设计算法和装箱算法。对菜鸟来讲的话，这种科技和算法能力还算是它比较强的一个优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "这个可以给大家稍微解释一下吗？就是这个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "可以，我们现在正想把它展开来讲一下。对，因为这样挺有意思的一个点。因为对菜鸟来讲的话，它会有大量的一个商品的数据。我们会对每一件入仓的商品去做测量。所以所有商品它的这个原始属性，包括它的长宽高、它的重量、它是否易碎，它是液态还是膜包等等。所有这些数据都变成了一个数字性的画像，存在我们的这个数据库里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:50",
      "text": "然后第二个其实是我们日积月累所接受的所有包裹的一个订单结构的一个原始数据。会基于说订单结构其实是消费者的一个采购的一个行为习惯了。会以这样的采购的习惯配合上我们所有商品的全量的这种属性数据。来通过我们相应的算法建模，我们怎么来设计更加合适的尺寸的箱子，来达到更高的一个买箱率。这是为了平衡说我们在整个链路里面的这种人效和包括材尽量少了一个使用量的这么两个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:25",
      "text": "在实际使用过程中，我们会根据每个实际的订单结构，以及这个订单里面的相应的商品的属性。经过我们的装箱算法来计算出用哪一款箱子会更加合适，更加极致。就是说这个结果会通过一个在每个工位的显示屏来传导到我们在全国两百多个仓的每个仓的每一个工作台的这个人的面前。这个人在实际操作这个订单的时候，都会知道说他要怎么去选择到最合适的纸箱来做我们这个包裹的包装。我们总体计算下来的话，通过这几个算法的结合和运营机制的结合，大概我们能够整体减少大概15%的一个包括它的使用量。这个15%当它的背后是超过1000亿的包裹的时候，它会产生一个巨大的一个一个减量的一个效果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "这个就听起来让我想起那种特别专业的那种收纳师。我们好像是做了一个用算法的一个收纳师一样。然后一线的同学其实他可以根据这个算法计算出的结果，就能够比较轻易的把选择这个不浪费的箱子去包括去去去装这个快递。其实减少的是我们很多年前经常会遇到的那种就是一个我买了一根牙刷，然后用一个特别大的箱子给我送过来的那种状况，这些年其实已经很少见了。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:47",
      "text": "这个比喻非常形象。然后除了这个之外，还有包括像简包配。就是我们会在某些特定的区域，我们会用循环中断容器。我们会把每个包裹都会用这个较轻量的一个袋子来做包装。那几个袋子会放在一个循环中断容器，这个中断容器会一直送到离消费者最近的一个站点。然后那个袋子会被拿出来之后，有小店员直接派送给我们消费者。这个循环中的容器会回到他的十八上面来，18仓里面去。通过这样的方式把我们的报告材的使用量减少到最少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "这样的模式我们在猫超业务场景下，在包括上海、北京和东莞都已经上线了。那那在今年我们还有更大的目标，希望把这个较好的这种模式能够更广泛能够使用起来。也包含像在配送端的这种智能路径规划。根据说我们这条线路里面的消费者的这个地址，来做我们车辆的这个路线的规划。能让我们用更短距离，我们更快的时效以及更少的能源消耗，能够把包裹能够送到我们小本手上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:56",
      "text": "也包含说在末端可能大家会见的比较多的这个菜鸟驿站的一个回收的一个活动。菜鸟这么多年其实都在做一个回箱计划。大家一旦去了驿站的话，会发现说在每个驿站都会有一个回收箱。来鼓励大家把我们这个收快递产生的这个包裹包耗材能够通过这个回箱计划实现一个回收。我们能够去到这个大循环的这个链路里面，去完成它的一个生命闭环循环的闭环。目前其实在全国大概315个城市，超过10万个以上都已经设置了这么一个循环箱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "在去年双十一我们也通过这种纸箱换鸡蛋的活动，引发了超过400万人参加到整个快递包装的回收里面来。累计减碳已经超过了5万吨。这个活动其实也是我们希望让消费者端有更多的参与。从整个我们包括它的使用的减量，一直到最后它回收了这个链路里面能够形成一个绿色环保的一个闭环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:02",
      "text": "好消息，二维无码见听友群了。为尽快回笼粉丝，所有主播上班摸鱼陪您聊。进群还能了解二维无码最新活动动态及选题展望。进群请认准微信个人号，二维五码全拼，二维五码全拼，马小二恭候您的到来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:22",
      "text": "随着这个环境的能力建设，目前基本上我们能够穿出一个全链路的一个绿色环保的一个能力来。我们希望说通过这种持续的能力建设，能够面向我们的商家，面向我们的消费者。在整个这么长的电商物流链路里面，能够把这条完整的链路做得更加的环保和绿色，这是我们的一个愿景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "这样听下来的话，其实确实菜鸟在过去的几年里面，就是从商家到消费者这一端的这个就呃就是最终的这一段，其实确实做了很多环保的措施。我们这一次提到的这个就是to b，所谓to b就是其实是工厂间的这种物料箱的这种循环，它的和以往的所有的这些尝试的，它的主要的或者是说我们先介绍一下，它究竟是和我们上面讲的所有的这些有什么区别，它是个什么样的模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:20",
      "text": "好的，我觉得首先可能先区分一下咱们的B端和C端。我们往往会讲说从电商仓然后外发去到消费者的这条路，我们叫做C端链路。这个链路可能是消费者更容易感知的。所以我想刚才讲的所有那些环保减碳的措施，基本上都是消费者能够从包裹上能够看得着的那这块我们叫做一个C端链路。B端链路相对而言，就是从我们的原料工厂一直到电商之前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:51",
      "text": "刚才我们讲的那层层的链路里面，可能更多是消费者没法感知的这么一条链路，这个我们叫做B端链路，我觉得最大的不同可能是一个感知的强弱的不同。以前可能做的更多的事儿是社会最关注这个，消费者也最能够看得到的地方。但其实在刚才我们去介绍说一个商品生产和送达消费者之前的这个长短链路的时候。我们会知道其实在供应链的上游，我们有大量的这种环保的机会，是可以来做更多的事儿的那这块也许不在聚光灯下面，但我们同样觉得说会是这个环保绿色的一个非常重要的一个领域。TB循环箱其实做的就是这么一个领域，我们希望说能够通过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:36",
      "text": "我想插一个我我想插一个问题就是从整个物流行业上来说的话，这个to b链路的部分和to c链路部分，它产生的这个包耗材的话，哪边会用的多一些呢？就实际上B端消耗的会多一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:54",
      "text": "我们的理解是B端会远大于C端，那一个是因为在B端我们刚才讲它的那些环节里面，其实每一段都会有些中间环节的，包括才会产生就会产生多次的改包。然后第二个，其实我们的商品现在也是分了线下和线上，现在可能一半以上的体量还是在线下的，所以它整体的这个B端的包括材还是远大过于我们在线上这个单包裹维度的包括材的使用的。所以其实我们现在看到这个损失，我们现在看到的这个机会点，也是在整个B端环节里面，我们层层的这种指向的浪费。所以我们希望说是能够靠QB循环箱这样的方式。我们使用一个可以重复周转使用的循环箱体，来替代掉这种一次性纸箱的使用。每次使用都能够节省掉一个纸箱，既能够节省掉纸箱的成本，也能够节省掉纸张的浪费，这是一个既降本也环保的一件事儿。我觉得它的异同点来讲的话，就同样在B端和C端做的事儿，我们都是为了能够节省这种包括材料的浪费，以及能够为环保做出贡献。它的不同是说B端也许我们面向了一个规模更大，效果更显著的一个绿色的场景。但是不同点可能在于说消费者会不那么容易感知，这个也许是在整个社会的一个关注，相对来讲这个不那么看得见的一个损失更大的一个领域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:28",
      "text": "具体的现在这个B端的这个循环箱的模式，能给我们简单的做一下介绍吗？就是他比如说是在哪些环节去做这个循环，以及包括这个项目，他就因为我们消费者其实很好理解，我们的那个快递箱可以拿回去然后做回收。这个其实就是我们比较直观能够感受到的这样的一个模式。可以这么说，那具体在这个B端的这种箱子，它的循环利用是一个什么样的具体的模式呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:01",
      "text": "咱们这个如果从柜面的上游从头开始讲起，从它的原料工厂送货送到成品工厂，这是第一段。因为刚才可能提到说咱们所有的原料送到成品工厂之后，那个原始的包装都是会被废弃掉的。所以这次的这个包装废弃，它是完全可以用一个循环箱体来做重复使用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "然后第二段是从我们的工厂到它的组套工厂之间与我们的单品。比如说我们十2瓶消费者12瓶洗发水，这么一个包装送到我们的组装工厂之后，它会被拆包。然后每一瓶洗发水会跟一个护发素会搭配成为一个礼盒。它这个天然的一个尺寸已经发生改变，所以原来的那个箱子又会被废弃掉，会装成一个新的箱子里面去。之前12瓶洗发水的较大的箱子，是完全可以用一个循环箱体来来来使用的那第三段是从我们的组套工厂到电商厂之间，就刚才已经被组成一个礼盒的这个箱体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:01",
      "text": "也包括说之前可能有20 42瓶洗发水会直接从工厂发送我们的发送到我们电商仓的那个箱体。这两种箱体到了电商仓之后都会被拆掉。里面的产品会被拿出来，根据消费者的实际的购买的订单来做相应的组合，变成一个新的一个包裹。之前的这个材料我们刚才讲到说也会被废弃掉。所以这也是一个循环箱的使用的一个机会场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:28",
      "text": "第四个是我们的商品也有可能会发往线下对吧？他会去到我们的门店，在他上货架陈列之前，他之前那个纸箱也会被废弃掉。那么这一段材料的使用也可以使用我们的循环箱把它替换掉。其实我们总结来讲的话，就是每一段发生改包和拆箱的这个链路点里面，都可以使用循环箱来完成一个小的一个循环闭环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:54",
      "text": "从这种拆包之后，我就把这个箱子扔了。这种一次性的模式到这种循环箱那模式他就除了我们就强调他要循环之外，他是在技术上或者是包材上有做出什么样的改进吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:09",
      "text": "目前的雪花箱基本上会有两种模式，一种是注塑框，一种是中空板的箱子。这两个箱子它都会强度上都会更强，所以它可以多次使用。现在正常评估的话可以用到30到50次，所以它可能相对于纸箱的来讲的话，从性能上可能就会有带来几方面的好处。包括说它会更防潮，它的抗压的这种能力会更强。而且因为它有更强的这种抗压能力，所以它的循环周期循环次数也能够更多，所以从相机设计上就会比较不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:49",
      "text": "但是这个箱子是在用完之后，比如说我送到下一个厂之后，然后他空箱我就怎么样，然后我我我就把他送回去，送回到上一个阶段，是就这样去做循环吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:01",
      "text": "是的，比如说我们从工厂到电商仓，那这个循环箱体在工厂完成生产。这个专路产品封箱之后送到电商仓被开箱之后，这个空箱会被整理清洗，然后堆叠。然后当去到一定量了之后，我们会用会装车，然后再把它拉回到这个工厂里面做循环使用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:27",
      "text": "那这个整个的过程，它的成本是会有些许的上浮吗？还是说我们是可以做到跟以前持平的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:36",
      "text": "好，我们现在是会下降的，整体大概会下降10%到30%的一个成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:44",
      "text": "是这个是为什么呢？听起来还挺不可思议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:48",
      "text": "的对几个方面。第一个是在箱体的成本上面，因为箱体其实大概占到整个循环箱的成本的3分之1。我们以前一个纸箱大概是一次性的，比如说一个五块钱的箱子，这个箱子在完成它的这个运输使命之后就会被浪费掉。这个箱子最多可能会把你拿去卖废纸，这个能够回收3分之1的钱，但整体还是挺贵的。在一个循环箱它会被用到30到50次。所以我们如果按这个生命周期来算的话，它一个循环箱的成本摊分到30到5次之后，它其实会变成一个比较小的一个成本量了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "然后第二个这个是它的运营成本。因为它里面会包含说我们的空箱的存储，立项的运输、清洗操作管理等等这样的一些的一些成本，以及它隐含的一个成本，就是这个箱体的丢失成本。因为纸箱体的不怕丢失，但是这种循环箱是一定不能丢失的。丢失了的话，它会变成一个我们需要算进去的一个一次性的一个成本。那这块我们需要靠更好的一些这种科技化的一些管理方式以及说营机制来防丢。并且通过这种运营机制来做提效，能够把运营成本控制到一个相对可以接受的一个水平，这两块其实已经让我们把一个循环箱它的使用成本能够做到比一个纸箱能够降低大概10%到30%的一个幅度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:19",
      "text": "然后第三块其实还有一个增值的一个效果。因为我们其实在每个循环箱里面都加装了一个FID，这个FIT它的初始能力是能够把箱体管理好。我们通过FID能够完成每个交接环节的一个更快速的一个点数，来完成实物和系统的一个对账，完成在每个环节的一个交接。它有一个附属的能力是说我们可以在生产端把我们的货品信息和这个箱体里面的FID的信息进行一个绑定。我们通过对这个箱体的控制，就能够帮商家去实现一个货品维度的一个数字化供应链的一个管理。这其实对商家来讲的话，会实现整个货品供应链里面的一个数字化提效的一个作用。特别是很多商家可能会希望做到一些防串货，这样的一些快速清点这么一些方案能力。利用RFID5可以把这方面的这个优势能够以较低的一个成本能够发挥出来。这三块结合起来的话，能够让循环箱是发挥出远大于一个纸箱它本来的所能够承载的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:26",
      "text": "对，这个听起来就不止像是一个环保故事，还像是一个降本增效的故事。前面那个就是他从纸箱切成这种循环箱之后，他其实是把每一次都要付的那个编辑成本换成了一部分的可以摊销的固定成本之后，它的成本确实是下降了一块。然后加了那个因为是循环箱之后，又是有那个芯片射频的芯片在里面。这样的话它其实是不管是物流交接货什么的，然后那个效率都变得提高了，确实很很没增项。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:01",
      "text": "对你这个总结特别好。因为其实对很多商家来讲的话，以前都有个想法，就是能不能靠RFID这么一个小标签，能够把每个商品都能够完成一个。因为RAD是一个独立扣，能够完成这个商品的一个数字化的管控。但其实基于它的成本很难能够做得起来。我们现在知道可能茅台能够做得到每瓶酒一个RFIT，但其他的产品其实很难做到。循环箱其实是用一个更低成本的方式，帮商家实现了这种货品维度的一个数字化管理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "菜鸟在做决定做这个项目最初的它的一个契机是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:36",
      "text": "首先预测这个事儿，在菜鸟我们是叫做这个一号项目的对，因为每年在集团像逍遥子来菜鸟可能会强调说这个绿色是对我们来讲特别重要的一个任务。在整个阿里集团来讲的话，都有绿色环保的一个比较重要的一个战略目标。菜鸟在整个集团里面，作为一个物流领域的一个公司来讲的话，尤其在这儿是有天然的这种责任和使命的。所以在菜鸟是不光是把esg作为一个企业责任，同时其实也是列到核心战略里面的，就是作为一个核心能力被建设起来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:16",
      "text": "因为对我们来讲的话，我们是特别相信说在未来绿色供应链一定是一个最重要的一个基础能力。我们希望说在这块是能够做更早的布局和能力建设，能够更好的去服务我们的这个商家，能够把整个端供应链能够做的更加绿色。所以在绿色这个事儿来讲的话，可能前期我们做了特别多的在C端的一些活动。但是就像刚才提到的，在大家可能不那么关注到的弊端，其实有更大的这种环保的一些机会存在。而我们也觉得说我们的工作不应该只是聚焦在社会看得见的地方。在供应链的上游有这么多的更多的机会。我们也希望说能够发挥我们的能力，把这块能够做的更扎实，能够做的更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:58",
      "text": "所以往上游来看的话，第一个首当其冲我们觉得最大的浪费其实就是这个包耗材的浪费。因为这么多环节，这么多阶段点，那每一层都会有层层的这种包耗材的浪费。我们希望说能够通过这样的方式，能够把这块能够做的更环保、更绿色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:14",
      "text": "我我我觉得说的特别好，就是环保这个事情其实也是一种也也是一种机会。比如说菜鸟做了这个事情之后，比如说这些供应链里面的一些商家，他可能要在选择当他自己基于自己的ESC的那个报告，或者是公众的要求的考虑的时候，就更可能去选择像有菜鸟市环保解决方案的这样的物流去去去承接他们的一些工作。这个模式听下来，其实和之前to c的那个链路的那那一端还在推进上，其实应该是有蛮大的区别的。因为to c的那个听起来就是其实菜鸟自己决定要去做的话，那所有的事情应该在菜鸟的内部能够解决大部分。这个的话其实还涉及到to b的那个链条整个这么长，而且它里面涉及到不同的行业中的角色。在这个推进的过程中，会不会遇到一些什么难点，以及我们是怎么去解决这些问题的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:19",
      "text": "其实还挺难的，因为其实雪花香咱们知道这不是一个新的概念。这么多年以来，其实在雪花香这个领域做过尝试还挺多的。包括我们的很多品牌方，包括我们的一些平台的运营商，包括我们在循环这个领域的很多第三方的服务商，都做过相应的尝试。直到今天，其实还是有很多人在这边在做一些不懈的努力。但是其实到今天为止，我们都知道说整个行业还没有形成一个特别成熟的规模。它其实是有几个比较大的一些卡点来限制说说咱们这块业务能够特别快速的能够把规模能够拉起来，那一个其中一个比较大的就是它的丢失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:56",
      "text": "我们知道其实一个循环箱它要完成30到50 50次的循环的话，它其实整个生命周期是会被拉到将近2年到3年的一个周期。它可能这个成本摊分才能够完成，循环箱的每次循环，它都会经历众多环节的一个流转，以及多方的一个权责交接。比如说我们这个循环箱从工厂端的生产开始，它会从我们的工厂商家端交接给我们的这些物流商。这些物流商会在抵达电商仓之后，把这个循环箱体交接给我们的电商仓。电商仓会在发货之后把空箱还给交接给我们的这个逆向的回收商。逆向的回收商又会把这个箱体送到我们的清洗仓做清洗。清洗整理之后又会在商家下单之后，再次把这个箱体交接给我们的正向送货商。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:49",
      "text": "正向送货商会把这个箱体再给到工厂。它的每一次的单次的循环都会经过多个环节点的一个流转和多个不同的实体之间的一个权责交接。在这么多环节的流转之中，当我们有上10万个箱体的时候，每个箱体都处于不同的阶段。我们要靠线下的台账把这个箱子能够盘点清楚，实物和我们的账能够对齐，是非常难的一件事儿。所以在过去很多年，其实我们很多商家在尝试去做循环箱的运营的时候，都会发现可能1到2年这个箱体就丢没了。那会持续需要去做这种箱体的投入到最后也许不是单次的成本会打不住，而是整体的丢失，这已经让这个项目是没法能够持续运作，这个规模得不到扩展，所以这是我们其实需要克服的第一大难点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:36",
      "text": "第二个其实是在于箱体的周转。因为我们这道题是在快销这个行业，特别是在B端的这个环境里面，我们的箱型的种类是特别多的那一个商家有上千种香型，是相对来讲是比较正常的一件事儿。如果只是用一次性的纸箱使完使用完就就扔掉的话，那可能还是相对可控。但因为它变成循环箱的时候，我们对所有这种箱体的存储周转循环管理会造成一个极大的复杂度。而且受限于说每个不同的尺寸只能使用于一种sku那这个箱体本身的使用场景也会非常受限。我们知道其实每个箱体的每次循环，它的成本是高度关联于它的这个周转速度的那我们只有用的次数越越多，它的这个成本才会他弄的更低。所以一旦说这个作战起不来的话，这个成本也会变成一个比较大的一个卡点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:32",
      "text": "所以菜鸟在进来做这个事儿的时候，其实考虑的最多也是就为什么今天菜鸟进来会能能做这么一件事。进来之后我们到底是基于我们自身的能力，我们能怎么解决这样的一些卡点，我们能提供一些什么样的方案。以至于说我们做到最后，这个不会是一些单点的，一些试验性的一些链路的测试。而是我们真的是能够成规模把这件事做的有它的实质性的意义。这些其实是我们进入这个行业考虑的比较多的一个问题。所以我们在在做这个方案之前，其实做了特别长期的调研。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:03",
      "text": "在这块我们其实是做了充分的方案设计。然后尝试用我们现有的一些能力来解决今天在整个行业里面普遍存在的卡点。对于丢失率的问题，我们现在是在每个箱体里面都内嵌了一个RFID，我们基于这个FID来完成我们在每个环节点的一个更加快速的一个箱体的交接的清点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:25",
      "text": "通过FID我们也建设了一套箱体管理的系统。我们能够把这个对整个循环箱在发货、调拨、接收等等不同的环节，以及在每个节点线的位置，我们到底这个箱体的库存能够有多少。以及因为FID我们能够做这个伪码的管理，就是我们能够管理到细致到每一个独特的箱体。对这个箱体现在本身所在的这个状态，它到底是在工厂还是在舱内，是在途还是可能就已经丢失了，以及它循环了多少次，他目前的状态怎么样，能够做一个比较细节的一个经典。这样的话我们能够通过这种数字化的方式，结合我们的食物的盘点，把每个箱体能够管理的更加严谨，这是我们一套方案。相应的基于这个，我们其实跟每一个环节里面的服务商也有相应的商务模式以及运营模式的机制的建立。结合我们的商务方式，结合运营方式以及这么一套数字化管理的方式，能够把项目管理好。那就目前来讲的话，我们现在运作到现在还没有一个箱体丢失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:27",
      "text": "所以我觉得我们基本上在初期还是达成了这么一个管理好箱体的这么一个任务目标。第二个对于周转率来讲的话，我们最大的考虑还是通过工作箱的方式来解决这么一个问题。其实刚才我们在谈C端的方案的时候提的比较多是说咱们怎么能够通过这种大数据，也就是商品的数据以及说订单维度的数据来做相应的设计，来让满箱率能够提到更高。其实在B端也是一样的道理。我们也会在B端通过我们掌握了所有这些商品的信息。通过我们的算法来设计出我们怎么能够用一些工具箱，也就是一些通用的香型来覆盖到我们更多的SKU。这样的话其实是去平衡说我们以更少的箱体的体量，以及去达到一个更高的一个买箱率。基于这样的原则来做我们箱体设计。这样的话每个工作箱它都能够去运作于更多的SKU，甚至是能够流转于不同的渠道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:28",
      "text": "以及我们在未来下一步我们希望去规划的是在不同的商家之间，不同的品牌之间。只要它的货品信息类似，我们也能够完成这么一个跨品牌的流转。只要当这样去把这个周转利率能够提升到更高的时候，它的单次运作的成本才会去到更低。对所有的商家和每个环节的这种运作方来讲的话，它的这种可控性和有效性才会去到更高。这是我们在这块的更多的一些思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:53",
      "text": "当然除了这两个卡点之外的情况下，我们一路推推推行的过程中，这个还是会有特别多的一些看起来很小，但是也需要一步步去解决的一些这种问题。包括说包括说箱体应该怎么设计。我们知道纸箱的设计可能主要考虑一个防潮，一个抗压。对循环下来讲的话，在温不同的温度情况下，对高冷的情况下，对特别寒冷的情况下的话，这个箱体会不会变脆，会不会易碎。以及我们的箱体设计是不是能够在多次循环之后，还能够在一些工厂的这种自动化的开箱设备上能够经受得住考验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:33",
      "text": "以及在我们整个链路的循环里面，我们是不是能够更好的去设计好我们的运营机制。比如说应该怎么去开箱，怎么去清洗，怎么去归纳整理堆叠。以及说我们在整个链路的设计里面，我们到底应该怎么去设计我们今天的一个逆向回收的链路，来让逆向成本更低。我们怎么去设置我们的前置仓，让我们仓库在向商家的工厂去做供货的时候，它的效率能够做的更高等等。就会有很多的环节是需要我们一步步来建设相应的方案，来让整个这个循环下的项目去到这个成本更加可控，效率更高。整体对绿色环保的一个贡献能够起到更加显著的这么一个阶段。对这件事来讲的话，我相信我们现在其实还是在路上，还需要持续去去努力去进步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "那就我们在克服刚才谈到的这些问题和难点的过程中，其实因为整个to b也是说其实它的整个过程是涉及到很多的合作伙伴和供应商的。在解决这个难行业的难点和这个卡点的过程中，有没有一些合作方在这个过程中其实是给我们带来了一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:43",
      "text": "帮助的那我讲一下我们菜鸟英式这个循环箱的这个案例。英氏是国内从事母婴辅食食品的一家知名企业，它的总部是在湖南长沙。它旗下的产品主要就是婴幼儿的一些米粉、面条、饼干等多种营养食品。因是这家企业，它其实一直就是秉承这个绿色的一个理念。所以在他们的这个英式一格的这个品牌的外包装上面，一直使用这种森林绿作为一个品牌色。当然他也希望在自己的一个包装上面，能够去更加绿色。但是作为一家终端品牌企业，他可能也是缺少一个这一个契机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:25",
      "text": "在我们前面那个菜鸟，一直也是在做这个寻访三方面的一个积淀。我们在过程中也是和很多厂家去对接过。刚好今年22年的三月份的时候，菜鸟和鹰式进行了一次绿色包装的一个共创。大家就是在这个上面就发现了很多可以做的这个点，其中就包括to b循环箱。因此客户他也是说我们就是他们自己的一个产品，有没有特别适合做这个东西的那我们也是根据他们一个产品的一个属性，包括它的一个链路，包括它的一个产品自身的一个特点，包括刚刚前面秦观提到的，我们的各种各样的这个先决条件。发现就是可能在他的江西宜春的一个自有工厂，他的那个听装米粉是比较适合的。客户觉得这个方面也是一个可行的点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:20",
      "text": "也是让我们菜鸟也是刚刚秦观说到了，我们菜鸟去根据他这个需求，我们去做扎实的方案，去做这个可行性的分析研究。这里面也是有个经过了多年的一个对焦，一个细节沟通，包括工厂的测试。最后我们也是说达成这么一个合作的一个案例。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:44",
      "text": "客户比较认可菜鸟的一个点，那就是说在我们双方确定循环箱这个项目是可以做的时候，其实就是菜鸟的客户委托我们菜鸟去说，我们去打个样品，工厂去测试一下。那么客户他自己也到外面的那个工厂去去去打一个循环箱的样品，两家样品放在一起的时候，这个专业性包括这个可行性就非常的一个明显。一个是我们菜鸟是根据客户的一个产品它自身的一个特性，我们专门去做的一个样箱。更重要的是啊我们这个样箱的颜色是完完全全契合他英式一格品牌的一个森林绿的一个品牌色。因为这种特性，客户是特别认可菜鸟这个循环线方案的一个专业度和一个客户的体验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:39",
      "text": "前面秦光讲到了，因为前期菜鸟有很多循环箱一个方案的一个打磨，一个能力的一个建设和积累，因为有这些做基础，那循环箱在整个英式落地的过程中还是比较顺利的。当然在实际执行中，特别是在前期，我们也遇到了一些这种难点。而在整个落地中也是在慢慢的优化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:02",
      "text": "那这个难点归结起来就可能大概有两大类，一个就是具体细节运营类的一个优化。那举个简单的例子，比如说清洗之后一扎打包多少个数量，就是说一包可以包多少个箱子。这个看起来是比较简单的事情。但是在实际操作中，还是说我们有很多的一个逐步优化的一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:26",
      "text": "首先是说比如说我一扎包20个箱子，那么重量大概是12公斤，长有0.8米，宽也有0.6米。一个人操作起来是很难去持续去做这么一个动作。然后是改为十个箱子，一扎那重量就是减半，只有6公斤，但是它的长和宽还是比较大的，一个男性是可以操作的，但是时间是比较长的，就是大概要一分钟我才能把这十个箱子包好。最后我们也是购买了一台这个市场上的一个绕膜打包设备，然后做了一些针对性的一个改造。最后是十个箱子一张，不管是男生还是女生都是可以轻松的完成，而且时间只要20秒，打包的效率也是得到了一个极大的提升。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:14",
      "text": "第二个改善的问题就是一个技术系统内的优化。前面那个情况也讲到，就是我们是整个利用FID的标签来实现箱体的一个全链路的一个数字化的强管控。对于这个标签，我们就有一个扫码效率和一个准确率的一个问题。如果只是说扫一拖两三百只，那这个可能在几十秒就可以完成。但是当一次扫码，比如说我们3000只纸箱的时候，由于这个巨量重复读取箱体的码放时，FID的一个叠加影响，以及我们系统的一个查校验的这种多因素的一个组合，导致第一次扫码的时候就有30分钟识别率有百分之只能达到99%，影响了这个客户的一个体验。那我们当时也是通过这个方法快速的定位到这个问题。经过多年的一个系统优化和测试，很快就达到了五倍的一个速度提升，3000加的这个循环箱的扫码时间就缩短到5到6分钟，识别率达到百分之百。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:16",
      "text": "工匠老师讲的两个讲的这个案例，然后包括里面的两个难点和解决的这个过程，我觉得特别的特别，怎么说特别鲜活，或者是说特别实体。就是因为其实有的时候，尤其是互联网行业的从业者，就包括我自己在内，当我们谈到一些这个流程优化的时候，都会想到算法，都会想到一些很很高端的词。但是但工匠老师说到就是说你虽然经过这个计算，它可能打一个更大的包是会效率更高的。但实际情况是我们的搬运工同学是没有办法去把这个包举起来的。这个就非常像是一个实体的故事，我觉得还就是挺鲜活的这个案例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:02",
      "text": "公交是这个项目的项目负责人，也花了不少精力去打磨这些细节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:11",
      "text": "我也想就着刚刚工匠老师的这个分享，就问问一点个人上的事情。就是两位老师在接到这么一个项目的时候，包括以及推进整个项目的时候，然后个人对这个项目会有什么样的感觉呢？就是会觉得这个事情很难吗？还是说在这个过程中会遇到哪些事情是对你们比较有感触的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:37",
      "text": "其实雪花香我们理解这不是一个新的概念，就很多年了。其实也可以讲说是所有包装从业人的一个梦想。大家都在想说包装最后的那个终极形态会是什么样子的？我们会把这个包装做的更小，更加节约，但到最后是不是能够没有包装，至少说在中间太我们能把它先循环起来。不用说在每次用完之后都把这个包装会浪费掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:06",
      "text": "我觉得这个是对所有包装的参与者来讲的话，都希望做成的一件事儿。但是我觉得它比较难的是到底要怎么能够落地，这个概念其实这个方向大家都觉得对的。但做了这么多年，就为什么他会很难能够真正被做成，能够成规模，能够被被运转起来。在这么多年以来的话，我相信所有做包装的人，甚至包括很多做供应链的同事，做绿色的同事，同行们都会在这个方面去做努力，有自己很多的贡献在里面。但其实很多天然的难度是在于说，这个对单个的品牌方而言，或者对一些单个的服务商而言。要想把这么散的链路，把这么小的一些规模点能够惩机制成体系的把它回收起来，这其实是特别难的一件事儿。我们都知道说这个成本其实跟规模是高度相关的。因为它一定当有更多的品牌方，更多的企业公司愿意共同的来做这么一件事的时候，那这个事儿才会更容易做成，才能立得住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:17",
      "text": "我觉得对我来讲的话，这个其实最大的利好是说今天能够在菜鸟这么一个角度再重新来看这么一件事儿。因为在菜鸟它天然会有更多的商家的链接，它也会有它自身的一些能力。有这么大一张仓网天然已经存在了。所以我们会不太去担心说没有倾斜点，不会去担心说我们没有逆向回收的车。这个仓网链路要怎么去做重新的设计和和建立。同时它和整个行业里面这么多的服务商供应商也有天然的业务关联。所以我觉得是处在这么一个位置，能够把更多资源，更多的能力以及更多的这个行业里面的这些参与者共同能够链接起来。我觉得这个链接力是非常关键的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:10",
      "text": "所以我觉得从个人来讲的话，我觉得这会是非常好的一个机会。我觉得可以讲的是幸运，能够在这么一个时候抓住这个机会，能够和更多的品牌商共同合作，和更多的服务商共同合作。来把这个事儿真正推到能够落地，能够成型。我也更加期待说在这么一个地方能够把这件事真的是能够成规模的做起来。在未来我不是说三年或者五年之后，我们能够比较自豪的来看到说，当年所有包装从业者这么一个梦想，终于能够从这么一个始发地开始越做越大，成为一个社会性运作的一个比较成熟的模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:49",
      "text": "对，听起来像是在完成一个包装行业或者是说物流行业的一个圣杯一样的举动哈那菜鸟循环商现在的或者是说下一阶段还会有什么样的规划吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:05",
      "text": "下降的目标一定是能够跟更多的品牌商来合作，首先把规模做起来。因为刚才也提到说只要当规模做得更大，我们整体的运营成本能够压得更低。我们能够给更多的企业带来更大的价值，给社会带来更大的这种规模效应，那这个事儿才会更多的被人接受，被品牌方所接受。它才真正具有这么一个项目它所存在的更大的意义，这是我们最最重要的现目前阶段的一个目标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:40",
      "text": "如果我要是现在是一个品牌方，我能够怎么参与到这个循环下的项目来？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:47",
      "text": "如果我有意的话，菜鸟这边其实是非常开放的那对于我们所有的品牌方而言的话，只要是跟我们联系，我们都可以坐在一起来看怎么来共同把这个方案能够做起来，来共同来推动这个循环箱的落地。特别这块其实我们也愿意讲，就是菜鸟在这块是希望以更加开放的态度和整个社会的愿意共同来做循环箱的合作商。不管是我们的品牌方，还是我们的电商平台，还是我们的服务商来共同协作，把这个事儿能够做得更大。因为我们始终相信说，只有当循环箱做到是一个的社会化语言的状态的时候，它的规模才能够去到最大。那么我们想象的说这个循环箱，当它能够不光是跨sku能够运转。它甚至能够跨品牌运转，跨渠道运转。同一个箱子能够去到天猫的平台，它也能够去到线下大润发的平台。只有当这样的流转起来的时候，我觉得它的整体周转，它的流转效率才能够去到更大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:47",
      "text": "我们也想象说，当以后如果真的是全国各地我们都能够把循环箱用了起来。那今天我们一个箱子从天津运到广州的时候，我可能不会愁在第一时间要不要把这个箱子再运回到天津去。那就在广州已经有它的使用的这个场景存在了。这个时候我们是有可能能够基于全国的一个库存的情况，来做一个更成规模的一个盘点和和运转的那这个时候我相信它能够带来的价值对所有企业和对整个社会来讲才能够去到更大。所以我们也特别期待说能够跟更多的品牌方和更多的服务商共同合作来做这么一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:26",
      "text": "这个菜鸟的态度听起来确实很很开放，刚才不只提到了这个品牌商，还提到了电商平台。大家可以去想，其实就是我们的一些友商其实要去和这个菜鸟去联系，他可能也是愿意和我们一起合作的。这个事情其实整个听起来确实是一个对整个行业，包括整个社会都是非常有意义的这么一件事情。因为他其实和我们很多普通人就是没有了解过，没有很深入的了解我环保的这些人的刻板印象中的事情是不太一样的。我们很多时候听到一些讲环保的故事，大家都会觉得那你这个环保是很好的，这个成本就是要让我涨上去，然后这个价格可能也就转嫁给了消费者。但今天听下来的话，其实整个它确实是一个在降本增效的模式下，然后还环保的这么一个事情。所以其实是整个这个链条上所有的人，包括我们终端的消费者和没有在这个链条里面，就是链条之外的普通的每一个人，享受这个环境，享受这个大自然的这些普通人，都是在这个模式中去受益的。所以也希望这种循环箱的模式能够在未来去把它有一个比较大的铺开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:48",
      "text": "特别感谢秦观和公假两位老师今天跟我们的分享，也感谢大家收听本期节目。您可以在小宇宙、QQ音乐、苹果podcast、蜻蜓FM、喜马拉雅、荔枝等平台搜索并订阅二维码码，也欢迎通过留言、评论等方式留下您的宝贵意见，我们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "菜鸟网络通过技术创新在环保包装领域取得显著成效，运用算法优化包装设计，提升效率并减少材料浪费，被喻为智能收纳师。在供应链上游，菜鸟聚焦物流箱循环利用，借助RFID技术实现高效管理与循环，从传统的一次性纸箱向循环箱转变，显著降低成本并增强效率。展望未来，菜鸟计划通过开放合作模式，与更多品牌商、电商平台及服务商携手，扩大循环箱项目应用，共同推进环保与社会效益的全面提升。",
    "qa_pairs": [
      {
        "question": "在电商行业中，物流与环保之间有什么关联？",
        "answer": "物流行业在电商发展中扮演着重要角色，而环保方面，通过循环利用快递箱可以减少材料浪费。实际上，快递运输过程不仅涉及最后一公里配送，还有供应链上游大量环保机会，例如在运输商品时使用的各类箱子。菜鸟等企业已经开始尝试场间的物流箱循环利用。",
        "time": "00:01:44"
      },
      {
        "question": "菜鸟包装中心的主要职责是什么？",
        "answer": "菜鸟包装中心作为职能部门，主要负责根据不同商家、商品及订单结构设计合适的包装方案，并进行包装材料的管理与创新。此外，该中心还负责整个包装供应链机制的设计与管理，确保在应对峰值业务量的同时保障物流时效，并致力于研发更安全环保的包装解决方案。",
        "time": "00:03:45"
      },
      {
        "question": "商品从源头到终端消费者手中，物流环节大致经历了哪些流程？",
        "answer": "商品物流流程较长，从原料工厂开始，经过产品生产工厂、可能的组套加工、线上/线下仓库存储、运输配送等多个环节，期间会产生多层包装废弃物。直到根据消费者订单结构进行包裹打包后，包裹才会到达消费者手中。",
        "time": "00:07:28"
      },
      {
        "question": "菜鸟在消费者端做了哪些环保尝试？",
        "answer": "菜鸟首先关注C端包裹的减量和绿色环保，采取了诸如电子面单替代传统纸质面单，节省上千亿纸张用量；以及运用箱型设计算法和装箱算法，优化包装效率，减少不必要的包装浪费。这些举措有助于在电商快速发展的同时，实现环保减碳的目标。",
        "time": "00:09:33"
      },
      {
        "question": "在电商物流中，如何通过算法和数据来优化包裹的包装尺寸和箱型选择？",
        "answer": "我们基于日积月累的所有包裹订单结构的原始数据，配合商品全量属性数据，运用相应算法建模设计更合适的箱子尺寸，以提高买箱率并平衡人效与材料使用量。在实际操作中，系统会根据订单结构和商品属性计算出最合适的纸箱型号，并通过显示屏指导全国各仓库的工作人员选择和使用，从而减少约15%的包装材料使用。",
        "time": "00:10:50"
      },
      {
        "question": "这种模式具体如何运作以减少快递包装中的浪费现象？",
        "answer": "在该模式下，一线工作人员依据算法计算结果轻松选择不浪费的箱子进行包裹包装，避免了过去常见的“小物件大包装”现象。此外，还采用了循环中断容器和轻量级袋子的简包配模式，将多个包裹放在循环容器中送至最近站点，由小店员直接派送，这样能将报告材的使用量降至最低。",
        "time": "00:12:47"
      },
      {
        "question": "除了包裹包装的优化，菜鸟在环保方面还有哪些举措？",
        "answer": "菜鸟通过智能路径规划优化配送端的车辆路线，减少能源消耗和距离，同时推行回箱计划，在驿站设置回收箱鼓励消费者回收快递包装。此外，还开展了纸箱换鸡蛋等活动，引发超过400万人参与回收，累计减碳5万吨。",
        "time": "00:14:36"
      },
      {
        "question": "B端供应链与C端供应链在环保措施上有何区别？",
        "answer": "B端供应链是从原料工厂到电商之前的物流链路，相较于更易感知的C端供应链，B端供应链中存在更多的环保机会。例如，B端通过循环箱模式替代一次性纸箱，在层层打包和改包的过程中节省材料成本和减少纸张浪费，实现环保和降本双重效果。",
        "time": "00:17:54"
      },
      {
        "question": "具体到B端循环箱模式，它是如何运作的？",
        "answer": "B端循环箱模式主要应用于原料工厂到成品工厂、工厂到组套工厂、组套工厂到电商仓等环节，每当发生改包或拆箱时，都可以使用循环箱来完成一个小的循环闭环。例如，原先的大箱体可以被循环箱替换，从而避免废弃和重复购买一次性包装材料。",
        "time": "00:20:01"
      },
      {
        "question": "目前雪花箱主要有哪两种模式，它们相比纸箱有哪些优势？",
        "answer": "目前雪花箱主要有注塑框和中空板两种模式，这两种箱子强度更高，可多次使用，一般评估可循环使用30到50次。相较于纸箱，其主要优势体现在更强的防潮性和抗压能力，循环周期和次数更多，设计上有所不同。",
        "time": "00:22:09"
      },
      {
        "question": "循环箱体如何进行循环使用？",
        "answer": "循环箱体在完成从工厂到电商仓的运输后，会被开箱整理清洗，并堆叠起来。当达到一定数量时，会装车并被拉回工厂进行再次循环使用。",
        "time": "00:23:01"
      },
      {
        "question": "循环箱的运营成本是否会增加，还是能够持平甚至有所下降？",
        "answer": "目前循环箱的运营成本整体会下降10%到30%。原因在于箱体成本占循环箱总成本的三分之一，循环箱通过多次使用摊薄了单次成本；同时，通过科技化管理降低空箱丢失成本、存储和运输成本，并通过FID（射频识别）技术实现货品数字化管理，进一步提升了效率和降低了成本。",
        "time": "00:24:27"
      },
      {
        "question": "FID在循环箱中起到什么作用？",
        "answer": "FID不仅能够加快箱体交接环节的点数对账，实现实物与系统的快速对账，还能在生产端绑定货品信息，通过控制循环箱实现商家对货品维度的数字化供应链管理，有助于提效并满足防串货等需求。",
        "time": "00:25:19"
      },
      {
        "question": "菜鸟决定做这个绿色环保项目最初的契机是什么？",
        "answer": "菜鸟将绿色环保视为企业责任和核心战略，认为未来绿色供应链是最重要的基础能力之一。因此，菜鸟不仅关注C端活动，更注重上游供应链环节的环保改造，致力于通过绿色供应链服务商家，提升整个端供应链的绿色水平。",
        "time": "00:28:16"
      },
      {
        "question": "在推进循环箱应用的过程中，是否遇到过难点以及如何解决？",
        "answer": "在推进循环箱应用时，最大的难点在于丢失问题。由于循环箱需要经历多个环节流转和多方权责交接，传统线下台账方式难以准确盘点和对账，导致大量箱体在短期内丢失，无法持续投入更多资源扩展规模。为解决这一问题，菜鸟正尝试通过更先进的数字化技术和管理机制来控制丢失成本，以实现循环箱项目的可持续运作。",
        "time": "00:31:49"
      },
      {
        "question": "在快销品B端行业中，箱体周转存在哪些挑战？",
        "answer": "箱体周转的挑战主要在于箱型种类繁多，若仅使用一次性纸箱则无法有效解决循环箱体的存储、周转和管理复杂度。循环箱体在不同尺寸和应用场景上的限制以及其成本与周转速度高度关联的问题，使得一旦循环机制无法有效运作，成本将成为一大难题。",
        "time": "00:32:36"
      },
      {
        "question": "菜鸟是如何进入并解决这个问题的？",
        "answer": "菜鸟在进入该领域时，考虑的是如何利用自身能力解决行业普遍存在的卡点。通过长期调研，菜鸟设计了一套方案，包括在箱体内嵌RFID以实现快速交接清点，并建设了箱体管理系统，追踪箱体在整个循环过程中的位置、库存、状态及周转次数等信息。结合数字化管理、商务模式和运营机制的建立，确保项目有效运行至今还未出现箱体丢失情况。",
        "time": "00:34:03"
      },
      {
        "question": "如何提高周转率并降低运作成本？",
        "answer": "周转率的提升主要通过优化工作箱设计和应用算法，使通用箱型能覆盖更多的SKU，从而减少箱体数量并提高满箱率。同时，规划跨品牌流转，通过大数据分析设计出能适应更多商品信息的箱体流转方案，提高整体运作效率和可控性。",
        "time": "00:35:27"
      },
      {
        "question": "在推进循环箱项目过程中遇到了哪些具体问题及解决方案？",
        "answer": "遇到的问题包括但不限于箱体设计适应循环条件（如防潮、抗压、耐低温）、自动化开箱设备适应性、循环链路中各环节的操作规范（如开箱、清洗、堆叠）、逆向回收链路设计及前置仓设置等。为解决这些问题，菜鸟不断进行方案打磨、细节沟通和工厂测试，最终成功与英式公司合作，根据其产品特性定制了符合品牌色的循环箱样品，并通过优化打包细节（如购买并改造绕膜打包设备）提高了打包效率。",
        "time": "00:42:26"
      },
      {
        "question": "在面对技术系统内的优化问题时，比如FID标签在箱体扫码过程中的效率和准确率问题，你们是如何解决的？",
        "answer": "我们通过快速定位并针对问题进行系统优化和测试，成功实现了五倍速度提升，将3000只纸箱的扫码识别时间从30分钟缩短至5到6分钟，且识别率提升至100%。",
        "time": "00:43:14"
      },
      {
        "question": "对于菜鸟循环商项目未来的规划是什么？",
        "answer": "现阶段的主要目标是与更多品牌商合作，首先扩大规模，降低整体运营成本，让更多企业和社会受益于规模效应，从而获得更广泛的认可和接受度。",
        "time": "00:49:05"
      },
      {
        "question": "在接手并推进这个项目的过程中，两位老师有何个人感受？觉得难吗？在这个过程中遇到了哪些感触深刻的事件？",
        "answer": "虽然雪花箱回收利用这一概念已存在多年，但实现起来确实具有挑战性。难点在于如何将包装从业者的梦想转化为可落地的解决方案，尤其是在单个品牌方或服务商难以整合散乱链路和小规模点以形成体系化回收时。不过，作为项目负责人，在菜鸟这样的平台上能够链接更多资源、能力和行业参与者，提供更大的机会去实现这一目标。",
        "time": "00:46:06"
      },
      {
        "question": "如果我现在是一个品牌方，如何参与到这个循环箱项目中来？",
        "answer": "品牌方有意参与的话，可以与菜鸟联系，共同探讨方案落地和循环箱的实施。菜鸟以开放态度欢迎品牌方、电商平台和服务商等多方合作，共同推动循环箱的规模化运作。",
        "time": "00:49:47"
      },
      {
        "question": "当全国范围内广泛应用循环箱时，它能带来哪些潜在价值？",
        "answer": "当循环箱实现全国范围内的高效流转，不仅能够显著提高周转效率，减少资源浪费，还能让企业在降本增效的同时提升社会价值。同时，对于普通消费者而言，也能享受到更为环保和经济的物流服务。",
        "time": "00:50:47"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "物流行业的环保实践与创新",
        "summary": "在电商大促季节，物流行业面临着巨大的快递运输压力。随着技术的发展，一些物流企业开始采用算法优化包装过程，减少材料浪费。同时，通过改善操作流程，如调整箱子打包数量，提升打包效率。此外，物流行业的环保努力不仅限于终端消费者的快递箱回收，还包括了从供应商到消费者整个链条中的物料循环利用。菜鸟等企业已在推进物流箱的循环使用，减少了材料浪费。本期节目邀请菜鸟的专家分享他们在物流行业内部的环保实践和创新，旨在以通俗易懂的方式介绍物流行业的绿色转型。"
      },
      {
        "time": "00:03:09",
        "title": "菜鸟包装中心的物流与环保实践",
        "summary": "菜鸟包装中心的负责人袁流和包装专家工匠介绍了他们负责的部门如何在物流企业中扮演关键角色，着重于包装方案设计、材料管理、供应链机制设计和管理，以及持续的研发创新。此外，他们也讨论了一件商品从原料到终端消费者的物流环节，强调了包装在过程中的重要性和环保考量。"
      },
      {
        "time": "00:08:48",
        "title": "菜鸟网络的环保包装实践与技术创新",
        "summary": "面对每年超1000亿的包裹量，菜鸟网络聚焦于C端包耗材减量，采取了多项绿色环保措施。通过将传统五连单电子面单改为一连单，节省了大量纸张。利用箱型设计算法和装箱算法，基于商品和订单数据，优化包装尺寸，减少包材使用量达15%。此外，通过循环中断容器和轻量袋子的使用，进一步降低包材消耗。这些措施展现了菜鸟网络在环保和包装效率上的创新努力。"
      },
      {
        "time": "00:13:23",
        "title": "猫超业务场景下绿色物流模式推广及成果",
        "summary": "在猫超业务场景下，已经在上海、北京和东莞等地实施了绿色物流模式，并计划更广泛推广。该模式包括智能路径规划以减少配送距离和能源消耗，以及通过菜鸟驿站的回箱计划促进快递包装回收，实现环境友好。此外，通过纸箱换鸡蛋等活动，吸引了400万人参与，累计减碳超过5万吨。同时，也强调了与消费者和商家共同构建绿色环保电商物流链路的愿景。"
      },
      {
        "time": "00:15:45",
        "title": "菜鸟环保措施：B端与C端的区别与循环箱的利用",
        "summary": "菜鸟在过去几年里，在从商家到消费者的环节中实施了多项环保措施。此次讨论重点放在了B端，即工厂间的物料箱循环使用上，与以往面向消费者的C端环保措施形成对比。B端链路涉及到从原料工厂到电商的环节，与C端相比，消费者对此感知较弱。但B端在供应链上游提供了更多的环保机会，菜鸟通过引入可重复使用的循环箱来减少一次性纸箱的使用，以此节省成本并减少浪费，为环保作出贡献。与C端相比，B端的环保行动规模更大，效果更显著，尽管消费者感知度不高，但对减少整体包装材料的浪费有重大意义。"
      },
      {
        "time": "00:19:27",
        "title": "B端循环箱模式介绍与应用环节解析",
        "summary": "循环箱在B端的应用模式主要包括从原料工厂到成品工厂、成品到组套工厂、组套工厂到电商仓库，以及可能的线下门店配送等环节。在每个环节中，原本会产生废弃的包装材料，现均可通过循环箱进行重复使用，从而实现包装材料的循环利用，减少浪费。此模式不仅涵盖了商品从生产到销售的全过程，而且在每个改包和拆箱的关键节点，都有机会使用循环箱来形成一个小的循环闭环。"
      },
      {
        "time": "00:21:53",
        "title": "探讨循环箱在物流中的应用与改进",
        "summary": "循环箱相比于传统的一次性纸箱，在技术和材质上有显著改进，主要采用注塑框和中空板两种模式，增强了箱子的强度，使其能够承受多次使用，一般可使用30到50次。这些改进使得循环箱在防潮和抗压能力上优于纸箱，进而提升了循环使用的次数，优化了物流过程。对于循环箱的回收，讨论了使用后将其送回上一环节，促进资源的循环利用。"
      },
      {
        "time": "00:23:01",
        "title": "循环箱在降低物流成本与提升供应链效率中的应用",
        "summary": "循环箱通过多次使用减少了单次使用的成本，同时通过科技化管理减少了运营成本，如空箱存储、运输、清洗等，以及降低了箱体丢失的成本。此外，通过在每个循环箱中加装RFID，实现了货物信息与箱体信息的绑定，提升了物流交接的效率，实现了货品供应链的数字化管理，从而降低了整体成本并提升了供应链效率。这种方法不仅环保，还为商家提供了降本增效的解决方案。"
      },
      {
        "time": "00:27:29",
        "title": "菜鸟一号项目：绿色供应链的布局与实践",
        "summary": "菜鸟启动了一号项目，以响应集团对绿色环保的重视。作为物流领域的公司，菜鸟认为绿色供应链是未来发展的重要基础能力，致力于通过项目在供应链中实现更早的布局和能力提升。项目不仅将ESG作为企业责任，还将其纳入核心战略，重点减少包装材料浪费，以实现供应链的绿色化。前期活动主要集中在C端，但菜鸟意识到供应链上游存在更多环保机会，决定向上游延伸，致力于更加扎实地推动环保工作。"
      },
      {
        "time": "00:29:14",
        "title": "探讨环保包装解决方案的挑战与实施",
        "summary": "菜鸟网络通过推行环保解决方案，鼓励供应链中的商家选择其物流服务，以响应环保报告要求和公众需求，展示了环保不仅是一种责任，也是一种商业机会。然而，这一过程中遇到了多项挑战，特别是循环箱的丢失和周转问题。循环箱在多次流转和权责交接中易丢失，造成成本上升和项目难以持续。此外，箱型多样性带来的存储和管理复杂度，以及受限的使用场景，进一步增加了挑战。这些难点需要通过技术创新和流程优化来克服，以实现环保包装解决方案的规模化应用。"
      },
      {
        "time": "00:33:31",
        "title": "菜鸟网络提升物流效率与管理",
        "summary": "菜鸟网络通过深入调研和方案设计，引入RFID技术实现箱体的精确管理和追踪，有效减少箱体丢失并提升周转率。他们与各环节服务商建立商务和运营模式，利用大数据和算法优化箱体设计，以覆盖更多SKU，从而提高满箱率和运作效率，降低成本，增强整体的可控性和有效性。"
      },
      {
        "time": "00:36:53",
        "title": "解决物流循环系统中的设计与运营挑战",
        "summary": "在推进物流循环系统的过程中，遇到许多细节问题需要逐一解决，如箱体设计需考虑防潮、抗压及在不同温度下的耐久性，保证能在多次循环和自动化设备中使用。此外，还需要优化运营机制，包括开箱、清洗、整理堆叠和逆向回收链路设计，以及前置仓设置，以提高供货效率。通过与合作伙伴和供应商的紧密合作，共同克服这些挑战，旨在实现成本可控、效率更高的循环项目，对绿色环保作出更大贡献。"
      },
      {
        "time": "00:38:43",
        "title": "英氏与菜鸟合作推广绿色包装循环箱",
        "summary": "英氏，一家位于湖南长沙的母婴辅食食品知名企业，与菜鸟合作推广绿色包装理念，共同开发了to B循环箱项目。该项目基于英氏的产品属性和链路特点，选定江西宜春工厂的听装米粉作为试点产品。通过细致的方案设计和可行性分析，以及样品的专业测试，英氏对菜鸟提供的循环箱方案表示高度认可，特别是在颜色和品牌契合度上。双方的合作顺利，尽管遇到了一些挑战，但通过不断的优化解决了问题。"
      },
      {
        "time": "00:42:02",
        "title": "实体行业中的流程优化案例",
        "summary": "讨论了实体行业中流程优化的两个重要案例。首先，通过调整打包数量和引入绕膜打包设备，解决了打包操作的效率和操作性问题，将打包时间从一分钟缩短到20秒，大幅提高了工作效率。其次，针对FID标签在大量纸箱扫码时的效率和准确率问题，通过系统优化和测试，将3000只纸箱的扫码时间从30分钟缩短到5到6分钟，并实现了百分之百的识别率，显著提升了客户体验。这两个案例突出了实体行业在流程优化中遇到的具体挑战和解决方案，强调了实际操作中的细节重要性和技术系统内的优化同样关键。"
      },
      {
        "time": "00:45:02",
        "title": "推动包装循环利用的挑战与机遇",
        "summary": "在面对包装循环利用项目时，参与者感到既有挑战也有机遇。项目负责人和工匠老师在推进项目过程中，深刻体会到将包装做得更小、更节约，乃至实现无包装的困难。尽管包装循环利用是一个长期的梦想，但实际操作中面临着成本与规模高度相关的难题。特别是对于单个品牌方或服务商而言，建立和维持一个体系化的回收机制极为困难。然而，借助菜鸟平台的天然优势，如广泛的商家链接和现成的仓网链路，为实现包装循环利用提供了可能。这种天然的链接力和能力使得更多资源和行业参与者能够共同参与，共同推动项目的落地和规模化，最终实现包装从业者的长期梦想。"
      },
      {
        "time": "00:48:49",
        "title": "菜鸟循环箱计划：开放合作与环保创新",
        "summary": "菜鸟循环箱计划旨在通过与更多品牌商合作，扩大项目规模，降低运营成本，为社会带来更大规模效应。计划强调循环箱不仅可在不同SKU、品牌和渠道间流转，还希望能够在全国范围内推广，提高周转效率和环保效益。菜鸟以开放态度邀请品牌方、电商平台和服务商等共同参与，推动循环箱项目的实施和拓展。通过提升物流效率和推广环保理念，该计划旨在为整个社会带来长远利益。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "实现包装的循环利用"
                },
                {
                  "children": [],
                  "content": "减少包材浪费，推动绿色环保"
                }
              ],
              "content": "目的"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "循环箱（雪花箱）：重复使用，替代一次性纸箱"
                },
                {
                  "children": [],
                  "content": "算法优化：通过算法计算最佳箱型，减少材料使用"
                },
                {
                  "children": [],
                  "content": "RFID技术：用于箱体跟踪管理，提升运营效率"
                }
              ],
              "content": "关键概念"
            }
          ],
          "content": "项目概述"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "注塑框和中空板材料"
                },
                {
                  "children": [],
                  "content": "RFID内嵌，实现箱体跟踪"
                }
              ],
              "content": "循环箱技术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "商品数据测量和分析"
                },
                {
                  "children": [],
                  "content": "箱型设计和装箱算法，优化包装使用"
                }
              ],
              "content": "算法应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "全链路管理，覆盖从工厂到消费者全环节"
                },
                {
                  "children": [],
                  "content": "合作伙伴共同参与，推广循环箱使用"
                }
              ],
              "content": "运营模式"
            }
          ],
          "content": "技术和方法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "箱体丢失问题"
                },
                {
                  "children": [],
                  "content": "箱体周转率低"
                },
                {
                  "children": [],
                  "content": "细节运营和系统优化问题"
                }
              ],
              "content": "挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "RFID技术减少丢失率"
                },
                {
                  "children": [],
                  "content": "通用箱型设计提高周转率"
                },
                {
                  "children": [],
                  "content": "运营和系统持续优化，提高效率"
                }
              ],
              "content": "解决方法"
            }
          ],
          "content": "面临挑战与解决方法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "母婴辅食品牌合作案例"
                },
                {
                  "children": [],
                  "content": "通过品牌色和需求定制循环箱"
                },
                {
                  "children": [],
                  "content": "遇到的挑战和解决策略"
                }
              ],
              "content": "英式一格"
            }
          ],
          "content": "实际案例"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "品牌方、电商平台、服务商等多方面合作"
                }
              ],
              "content": "扩大合作范围"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "系统效率提升，降低运营成本"
                }
              ],
              "content": "技术与运营持续优化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "跨品牌、跨渠道的广泛使用"
                },
                {
                  "children": [],
                  "content": "社会化循环箱系统的构建"
                }
              ],
              "content": "推广至更广泛领域"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "联系菜鸟，共同推动项目实施"
                }
              ],
              "content": "品牌方参与"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "支持环保包装，提高环保意识"
                }
              ],
              "content": "社会公众参与"
            }
          ],
          "content": "参与方式"
        }
      ],
      "content": "脑图摘要"
    }
  }
}