{
  "pid": "5fe5b198dee9c1e16dfb9672",
  "eid": "637c8bdfd3c7226ae8993ddb",
  "title": "他者眼中的县域电商与县城生活",
  "task_id": "mloynmwmby54qagp",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "像我们在调研的时候，我们会发现，其实有很多人，即便是他从来没有尝试过任何一种电商的APP，但是他都尝试过在微信朋友圈卖东西。这个生态其实在县域这一层非常的流行。好多人我去问一下，就是他但凡是在这个县里面有一点小生意的人，那微信好友都好几千。当你把一个非常小的商户放进一个特别巨大的成熟的市场的时候，他会面临一个角色转换很困难的问题。其实开一个电商店铺所需要的这个数字素养，是城市里面的大学生也不一定能够满足的了的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "然后我实际在和这些县城里面的人去去去去聊的时候，我会发现他们日常的一些娱乐生活的活动其实还是挺丰富的。我还在县里面看到很多这种和城里面装修非常类似的独立的精品咖啡馆。它装修其实到达了城里面的精品咖啡馆的水平。然后老板也会做一些SOE的这种咖啡，然后也会有一些我们在厂里面精品咖啡馆里面才能点到的那样的品类。但是你进去要一杯美食，它默认都是加糖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "今年有好几个地方的房地产都出现了价格倒挂的事情。就是它的市里的房价比县城里的房价要低。原因是因为市里距离距离农户太远了。当当真正的还在乡镇，还在村里面的农户，他决定要过上更好的城市生活的时候，他是不会考虑市里的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "Hello, 大家好，这里是二位，我们是一档科技频道播客，我是今天的主播break。前不久我们的另一位主播建飞去重庆跑了一圈，好像是跟着一个MC去重庆下面几个县去围观他们如何教农民伯伯们去使用这个电商卖货，确切的说应该是跑了有三个，无锡、彭水、酉阳。那么在重庆的时候，每隔几个小时就能看到建飞在微信群里发来的当地的图片。我其实特别能理解，对于建飞这样的北京孩子来说，身在二环内，长在菜市口，很少有机会去到南方的县城看一看。当然是感觉很新鲜的。建飞能不能先跟我们聊聊当初为什么决定冲出北京的层层封锁，到西南去走了一趟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:44",
      "text": "对，其实这个也是咱们这个播客过去一段时间停更好长一段时间的一个原因。就是因为那段时间我跑路了，对，主播跑路了。这确实是不在北京，然后那个路上的行程也比较紧，然后确实是之前也约了一些，其实是约了一些播客选题，但是最后都没有时间录，结果就导致我们这个播客停了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:07",
      "text": "要不要预告一下约了哪些博客人？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:10",
      "text": "就先卖个关子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "双十一有特别的款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "双十一那双十一那一期节目应该是在我们这一期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:18",
      "text": "节目之前上有两点到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "对对对，然后然后去到这个西南这边，其实是因为我今年其实自己去写那个年度的大稿子，就是互联网与中国后现代性呓语那篇稿子的时候，其实提到了县城和比县城更下一级的乡镇的一些生活方式和这个职业的这种的一些状态。但是张break刚才说的就是我之前其实因为很少走出北京，然后大部分的调研其实都是通过网络调研的，其实也是通过快手，微信这种方式去和在地的一些人去观察，然后去做的调研。这个正好有一次有这么一个机会，然后我就跟着去了。这个其实是跟着腾讯这边一起去的，就是因为他们是在做这个视频号的，直播带货的这种培训。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:13",
      "text": "视频号的直播带货，我其实我想到一件非常真实的事情，大概是1516年的时候。那个时候另外一位科技评论作者阿禅，他的父亲应该是15年在微信上开了个小店。微微信的微店里面开了一个小店，是卖他们当地的一个咸柠檬，就是指嗓子上火的。我记得当时我买完之后，我觉得喝的挺好喝的，我推荐给另外一个朋友了。后来那个棚另外一个朋友想买的时候，忽然发现这个店的地址跑哪儿去了，就是反馈也找不到这个店的地址。所以15年到现在其实已经有八年时间了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:52",
      "text": "然后我们一直看那个视频号带货是不温不火，那时候还没有视频号，那时候有微信，这只是微信，它是都不依托于功耗的。这样一个生态完全是依托于一个社交，也不能完全说依托于社交。就是可能有人就利用这个微信的平台来做一些带货。其实我特别想知道是是什么打动建飞就是愿意出去跑跑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:17",
      "text": "这么一趟。对，其实刚才有谈到的，还是想去看看县城里的人的真正的生活和工作的状态。然后从这个角度上来说，我觉得这个收获还是挺大的。这个和腾讯其实就没有什么关系了。其实我确实是收获到了在县域这一层的生活方式的一些一些一些观察，就包括我其实落地到重庆那个地方，我重庆之前其实没有在主城区我也没有没有仔细观察过，其实是旅游路过的一个观察，我都没有把重庆当成这个主要的旅游目的地过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:54",
      "text": "你第一次以前去重庆也不是专门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "对，不是专门路过那个地方去别的地方。但是我我们第一次那个行程是先去的无锡，然后去的彭水，然后去的酉阳。第一天其实就是一天的时间，整个都在路上。然后早上八点飞机到重庆，然后再从重庆坐一个高铁到奉节，然后再从奉节打车才能到无锡。然后到了的时候，下午都应该已经五点多钟了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "从北京的家门口到酉阳的限制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "中间会有一些等待的时间。因为你给飞机到高铁要等，还是挺挺疲惫的。但是到了那块儿之后，我的第一感觉其实是这个县城好热闹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "是不是？不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:42",
      "text": "是不是觉得那个重庆很大是吗？对，重庆很大，这个也是一方面。下了飞机之后，然后坐了高铁，然后还打车还走了那么长时间，然后才到这个。你以为这个对我以为阳就是这样，就是重庆的平谷是吧？对我以为这个你作为一个市，就是你你北京也是一个直辖市。那从一个端点到另外一个端点，你即便是打车的话，顶多也就是两三个小时，差不多就撑死了。但其实那边两三个小时只是最后的那一小段距离，中间还要坐高铁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:13",
      "text": "就从重庆到九阳的高铁也要坐两三个小时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:16",
      "text": "重庆到无锡，重庆到奉节需要坐1个小时还是2个小时，有点记不太清了。然后下了高铁之后还要坐2个小时的车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "他那个县城其实没有直通高铁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:30",
      "text": "可能是有的。但是我们那天下午是他没有班次了，所以需要到凤姐那块拐一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:36",
      "text": "你刚才说感觉特别热闹，我觉得有。因为我是南方人，我觉得是因为南方那边很多地方山比较多，所以在城市建设的比较拥挤一点。所以就这种摩天擦掌人潮汹涌的感觉。你到时候是晚上下午是吧？对，我们到了就当夜晚的晚高峰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "对，然后到那块儿是晚上，然后就吃了个饭。然后吃了饭之后就在县城里面随便逛了逛。然后你就会发现那个街面上大部分店铺基本上都营业到11点左右。其实和大城市还是挺不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "你说北京、上海、深圳这种地方有夜生活，它是有的，仅限三里屯，它都是藏在楼里和特定的那些商业区。就比如说北京市三里屯，然后国贸那个地方。你比如说你可能去蹦个迪，你去喝个酒，酒吧是OK的。但是你可能一到了下午六点以后，那可能街面上那些卖东西的，卖衣服的，卖生活用品的，尤其是老城区的话，那基本上就都关门。尤其是大家会觉得北京就是没有来过北京的，可能会觉得北京二环里是不是最繁华。其实不是，北京二环里是过了八点就没有街上没有人的那么一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:42",
      "text": "对，就是县城里面和这种大城市的这种分块的还是不太一样。他们那边其实我看他们的大部分的，尤其是小业主的话，基本上都经营到10点11点。他可能就是前面是门脸，然后上面或者是后面就是住人。然后那他可能他在店头玩手机和在自己家里面玩手机其实是一样的。所以他那店就一直开着，然后那种感觉就是确实一直有人。那餐饮的话餐饮的话确实是一直有人。你看外面那些烧烤、大排档什么的，就能够一直外面有人坐着在那儿喝酒吃烧烤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "它沿街全都是这种商铺是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:21",
      "text": "对，就是一些主干道。是是是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:25",
      "text": "那你去了专门的夜市吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:28",
      "text": "夜市我们在无锡是没有去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:32",
      "text": "是不是？它其实也不需要夜市了，因为它的街道两旁全都是餐馆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:37",
      "text": "然后对，因为我觉得他们那边的生活的节奏没有那么快，就是不会说大家比如说每天晚上工作到很晚，尤其是工作到89点钟以后，然后才下了班，还需要去夜市那边去怎样放松或者是购物那种。然后我们在那个是在朋水还是有，然后是在酉阳那边，去逛他们那个农贸市场的时候，我我我也之前把那个照片发给过群里之后，可以看是不是能加到那个show note里面或者是哪里，就是非常有烟火气的那种农贸市场。然后就在工作日的白天一整天那个地方都会挺热闹的。然后晚上就是下了班那会儿还会有一个小的晚高峰。但是再晚了的话，他可能那个农贸市场那边就关了。但是因就因为因为因为确实没有那么晚的人去在那个农贸市场那边逛，就是这样的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "第一天是到的是无锡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:39",
      "text": "第一天是到了无锡，然后因为是跟着那个视频号那边的，然后他们其实是在无锡那边的一个县域的电商中心，去做这样的培训。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:54",
      "text": "然后第二天晚上就往彭水走了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "对，第二天晚上就往彭水走了。然后彭水那个地方其实给我最印象深刻的是他那个城市的景观特别的漂亮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:09",
      "text": "你看巫溪里面溪也是水，彭水也是水，他们是不是都是这个城区有条河穿过去？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:16",
      "text": "对对，这三个应该是都有。然后酉酉阳在酉阳那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:21",
      "text": "字儿第一眼都不敢念，是什么？有戏字里面有一横酉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:26",
      "text": "酉阳那个中间也有一条小溪，都是沿江的。然后彭水那边它的夜景特别的漂亮，因为它应该是至少它应该是我去到的这三个县城里面，它的城市的城市的地貌是最窄的，就是峡谷之间的那种，中间就是峡谷，然后中间就是一。一条特别大的奖，然后两边视频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "也不知道他将叫什么是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:51",
      "text": "记不住，稍后可以查一下，也放在那发，是放在生活区中间，是一条特别大的那个和对，然后两边是那个山谷，山谷离那个河水其实非常的近。然后到晚上之后，所以它其实城市的很大一部分是建在半山腰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "所以它依山而建的是吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:11",
      "text": "然后当那个晚上夜幕降临的时候，那个感觉就像是怎么说繁星落于江水之上的那种感觉。这个我当时也是拍了一张照片的，它会层层叠叠的那个高楼的那个晚上那个住家的灯光，然后就会形成一个立体的那种光幕的，像错落有致的对，然后倒映在那个水面，那个那个效果特别的好看，然后你会觉得这是一个特别繁华的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:37",
      "text": "我看了一下地图，苹果的地图，那个江叫乌江，乌江榨菜的乌江就是那个乌江。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:45",
      "text": "对，如果如果能加那个双豆腐，能加图片的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "到时候我们可以把那个发。他们是一个民族地区，它全称叫彭水苗族土家族自治县。你当时注意到这点，我注意到了。而且你看它的地形跟重庆几乎一模一样，就是这个乌江之长。对，三江两岸乌江是条大的一条江，旁边还有一个江叫它，旁边还有一条江叫郁江。于是忧郁的郁，所以是中间还有一个半岛，就类似于重庆的一个渝中半岛。所以它其实是个小重庆，彭水，所以你会觉得它晚上特别的美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:21",
      "text": "对，然后彭水因为它的那个地势特别的狭窄，然后基本上就是不是桥，就是那个单行的窄路，所以彭水还堵车，就是他们的步行城市。对对对，就是有点像是微缩版的深圳，或者是微缩版的那个厦门那种感觉，就是长条形的。然后他们早上他们说我们打车的时候，早高峰晚高峰都会都会堵车，然后你会觉得他们那边还挺挺繁华的，就是去这三个县城，其实给我的感觉都是烟火气非常的重。这个烟火气不是我们在社交媒体上，就是很多城市里面的人会说烟火气的时候，说的那种非常抽象的印象。而是那个地方确实就是有很多的小，怎么说小商小贩、小业主，然后的那种繁荣的景象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:16",
      "text": "我发现这几个地方好像都是少数民族地区，有阳是叫酉阳，叫土家族苗族自治县，土家族放在苗族前面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:24",
      "text": "对，他们做培训的时候，其实学员里面还有不少是少数民族的学员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:30",
      "text": "其实我我其实很好奇的一点建飞从那儿回来之后，就通过这个视频号直播带货，给我们安利了当地的香肠和这个腊肉。然后朋友们吃完之后，这个评价是比较两极分化的。建飞觉得这个吃出来肉的原味儿，我和另外一位朋友吃吃的感觉，就感觉就是比较辣，然后那个熟成的时间稍微短了一点，所以我特别好奇，这三个地方在重庆，他们主要都这些地方有什么特产？就算是做这个视频号直播带货的话，那他主要卖什么东西呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:09",
      "text": "其实从产业化比较高的这个角度上来讲，其实我推荐的那个腊肉和腊肠是当地产业化比较集中的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "他在大工厂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:22",
      "text": "里面做的吗？我推荐的那家其实不是大工厂，是是是自己家的那种制作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:27",
      "text": "但是对这边在群里面发完照片之后，我们肯定已经全部下单了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:31",
      "text": "要不然不敢买。对，就是他。但是他也是都是办了那个相关的证照的。因为这个不是那个它不是初级农产品。你要销售的话，其实都是需要那个证照的。只有出境农产品你是种出来那个他就可以直接卖的那剩下所有的那种加工食品的话，其实都是需要相关的这个和卫生许可证，食品加工许可证才可以在网上销售的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "然后那看起来的话，就是因为那个烟熏的那个房子，他就不可能是白的，他就不可能是白的。它底下就是他那个底下还是他在附近去找人收的那个果木，然后去烤的那个常年就是一个相当于是一个焖炉，然后把那个肉挂在里面，然后就有一个就点了火，然后就去那块烟熏。所以那个那个照片你看完了之后，如果你不理解它整个的制作过程的话，会会觉得会觉得很脏。而且实际上它也确实会有那个木灰包在那个肉上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:27",
      "text": "其实这个脏是个城市生活的概念，就是要无菌的环境。可是让你在很多更多地方，大家这个烟熏就是挂在这个土灶台上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:34",
      "text": "对对对，就是烟熏腊肉一定出产出来的，结果就是这个样子。然后他那个风干的那个部分，好像我后来了解了一下，好像这个风干腊肉和那个烟熏腊肉就是两种东西。这个烟熏腊肉好像熏完了就可以吃了，风干的是另外一种腊肉。然后那当地的话除了这个腊肉腊肠之外，还有其实他们那边有什么高山土豆，然后有高山蜂蜜，然后还有这整个三个县。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:03",
      "text": "是不是？我刚才看地图好像都在山上，基本上海拔都是在七八百米往上。所以你看当时八月份去，你觉得很凉爽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:12",
      "text": "对，相对来说还凉爽一些。对，相对之内，重庆还是北京，相对重庆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:19",
      "text": "但还是比北京热是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:21",
      "text": "对，还是比北京热，对比北京热。对，九月份的时候其实北京9 9月底的时候其实北京已经蛮凉的了。今天那边的话基本上还是能穿个单衣，然后加个其实是个单衣就差不多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:39",
      "text": "好消息，二维无码见听友群了。为尽快回笼粉丝，所有主播上班摸鱼陪您聊，进群还能了解二维无码最新活动动态及选题展望。进群请认准微信个人号，二维五码全拼，二维五码全拼马小二恭候您的到来。然后那边还有一种很特别的水果叫黑老虎，就跟我们安利过。对对对，那个那个黑老虎那个水果它就长得特别像海贼王里面的那个主角那个恶魔果实一样，它是铠甲形状的，然后还是紫色的，这个也很难用文字描述，我们想办法这一期双note一定把图加上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:22",
      "text": "就是他他在网上去销售的时候，大家都会非常好奇这个水果到底是一个什么样的东西。所以初次的购买率应该是非常高的。但是它这个水果有一个特别大的问题，就是它成熟了之后很快就会烂。所以在网上直接销售的话，大家部分卖的都是那种还没有太熟的。但没有太熟的那个他就不是很好吃，而且可吃的部分也比较少。所以他的回头客就比较低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:50",
      "text": "当时他们去教那个直播带货的时候，就没有推荐用这个品类。因为你一旦卖了，你就相当于卖一个好奇，大家都好奇你这是什么水果，然后买来尝一尝，然后尝了之后就会就就跟那个人参果一样。对，就在人中就再也没有回头客。所以当你也在想办法，其实是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:08",
      "text": "果子有什么好处呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:09",
      "text": "吃了这个它是它其实是可以入药的。我们很多的那个中药里面，就是复方的那种中药里面，就一些活血化瘀的中药里面片剂都会里面有这个黑老虎这个药材。你这个可能不太方便说哪些药，大家可以去查一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:26",
      "text": "37的功效比较像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:29",
      "text": "对，有一点类似。但是拿他的生果来吃，其实是这两年才刚刚流行起来的。我以前是制药，以前主要是药厂在这边收了收了果子之后就去制药了。但是它因为它是一个半药材的一个东西，也有一些不适合吃的人群。比如说孕妇其实是不适合吃这个黑老虎的，然后他们现在正在想办法，这个也是我们后续可能会聊到的就是电商县域电商还有包括农产品，电商助农这一块的一些过去几年的发展和一些局限性。比如说你像黑老虎这样的产品的话，它其实如果你没有产业，就是你只是只是农民把这个东西种出来了，那你是很难通过电商去把它销售出去的。它是有各种各样的问题的，你只有后续跟上，他们可能正在研究怎么把这个做成果脯，或者是果干，或者是其他的保健类的这种食品。那你可能在线上转化的时候才会更好卖一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:29",
      "text": "但它最主要的品类就是说他如果说是火腿肠和这个腊肉的话，可能还不构成它的特色。也就是最大的特色其实是这个老虎骨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:39",
      "text": "劳动国也是其中的一部分。但是其实他们那边还有一些，比如说莲子，莲子那边也开始，就是彭水那边其实现在正在搞那个莲子的那个养种植。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:54",
      "text": "但是它是山区，它也没有那么多池塘和湖泊的那么种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:58",
      "text": "对，其实这个就是问题。我们现在不说扶贫了吗？我们现在其实因为是整体脱贫了。但是其实在过去的很长一段时间，下沉的地区，你不管是县也好，还是比线更下沉一层的乡镇也好，它之所以没有办法去摆脱贫困的状态，是因为它长期处于一种相对来说自给自足的那种农业的里面。你说它有什么特色，它其实是没有特色的。然后你说他当地有什么特色的农产品，其实是没有的。其实是他当地就比如说这个农户A想种什么他就种了什么，然后农户B想种什么他就种了什么。然后这个其实就是他这种零散的种就会导致我差点没有办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:40",
      "text": "对你去那边的时候，你沿途有没有去到他们村子看一下，就是他们那边人均的耕地是不是紧不紧张，或者他那个地他有富裕吗？种这个金绿洲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:50",
      "text": "我第二次回访的时候，其实有就是有有进到乡镇，但是农地的话我没有直接进到农地，我觉得是看但是泼地或者但是从我们走过的那些路来看的话，就地应该不是特别多。因为确实他那个山都是山路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:10",
      "text": "他那个山是像云南那样的大山，是白马雪山这样的，还就是说一些丘陵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:15",
      "text": "没有那么高，没有那么高，但是也是挺高，也是有崇山峻岭的感觉，也是有崇山峻岭的感觉。如果你以人脚为丈量的话，或者是你以这个田地为丈量的话，我觉得这个对种植，对养殖还是挑战挺大的。他们那个地形对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:34",
      "text": "你比如说他如果要发展这种这种卖大肉的话，那上游他的养猪它是分散在农户里面养的，还是以那种规模化的养殖场为主？是不是也是分散在农户里多一点？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:45",
      "text": "对对，现在的话应该是分散在农户里面的会多一点。这个其实也是看这个就是涉及到这个电商后面整个的产业化的这个部分了。其实电商的话其实不管是现在视频号，其实是因为是从去年刚起来的那不管是微信视频号这边在做，还是说以前的上一代是快手，就是抖音和快手。再上一代的话是拼多多、淘宝、京东，他们是做的更早的。他们其实我们城里人或者是说我们的这个电商的消费者来看的话，我们看到的最后就是一个购买的窗口。但这个购买窗口的前面其实是一个巨大的链条。这个链条是尤其是在这个产地这一端，其实是和农业产业化那那一侧是连接在一起的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "那我想知道就是你去的时候，你跟他们当地这些商户聊的时候，就在这之前他们在比如说淘宝、拼多多、抖音、快手上卖东西，他这些这几个平台在当地的渗透率是怎么样？就在村淘做了很多年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:55",
      "text": "对对对，虽然这一次是跟着这个微信群号要去的，但是肯定还是要农村电商这个事情要夸，肯定是要从淘宝开始夸的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:06",
      "text": "淘宝给他们扫盲了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:08",
      "text": "对，对，确实因为其实农村淘宝他们做的也是最早的，应该是从0708年就开始做了。然后他们其实有几个不同的模式版本的迭代。但是大体上其实前期的一些市场教育，还有一些基建，其实是他们推动和当地的政府一起去做的。包括其实我我们谈到的就是县域一级和包括乡镇，以及有一些电商中心这个角色其实非常的关键。这个其实都是在早期早期其实很多都是淘系的电商和京东，还有拼多多他们这些平台公司去推动去去去做的。然后这个电商中心其实它是一种集物流办公和这种有的还加上政务为一体的这么一个怎么算实体的商业地产似的这种东西。首先你这个电商最重要的一点其实是物流，就是你不管是把这个东西，这个叫什么工业品下行还是农产品上行，一个是把这个城里的东西卖到乡下，还是把乡下的东西收上来卖到城里，那其实你这个物流都是要通的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:21",
      "text": "所以第一步它相当于建了一个物流的网络。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:23",
      "text": "对对对，你需要先把这个四通一达然后搞到这个地方。其实很多的这电商中心从最开始就是一个物流中心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:31",
      "text": "这样开始能到了乡镇这一级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:35",
      "text": "不太能。对，这个其实也是现在的这个我们会讲到就是呃现在这个农产品电商还有机会的这么一个因素。因为我们会发现，它确实是在这个乡镇一级的话，很多四通一达它其实是搞不定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "我们后续EMS对，我们后续在那个回访的时候，有另外一个县，就不是这三个县。然后他们的那个电商中心其实就是自己成立了一家物流公司。然后四通一达的到了这个县里之后，就放在他们物流中心就算结束了。然后转单转成他自己的那个物流公司，再送到乡镇。不然的话，四通一达他们是没有人手去再往乡镇去送的。其实能送到乡镇的话，就确实只有EMS。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "然后螃蟹还跟他们聊了什么遗产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:29",
      "text": "还有就是给大家这个意识上的普及，就是大家都开始意识到电商这个东西是可以往往外卖的。就是你不管是你你不管这些商户，他后来是做了抖快的直播电商，还是现在开始去做视频号的直播电商，还有包括前两年做拼多多的社交电商。它其实最早的那一波就是说电商这个东西我可以上平台，可以卖的更贵，可以给城里人卖这个商品的这个概念大部分是来自于淘系的普及。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:02",
      "text": "所以其实在0708年那一轮，当地其实是有一些人去到淘宝去开店的，尝试卖自己的农产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:10",
      "text": "那么早的情况我就没有太问到了，因为现在能够问到的这些成员，他其实应该都没有那么早。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:18",
      "text": "他现在就参加这一轮这个MCN给他们做这个电商直播培训的时候，这些学员他们有没有以前在抖音快手上卖过的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "有有其实还挺多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:29",
      "text": "卖的也是这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "对，卖的也是这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:32",
      "text": "那那他们有什么需求没有被满足吗？或者说他们在抖音和快手上卖东西有什么感觉？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:38",
      "text": "所有的电商平台，就是整个电商助农这个事情。包括现在可能正在发展中的这个微信视频号，它其实都面临这样的一个问题。就是当你把一个非常小的商户放进一个特别巨大的成熟的市场的时候，他会面临一个角色转换很困难的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "就作为电商消费者来说，我们可能会觉得这个电商不是很简单，就我们想买买东西下单就这样。那我开店是不是也就跟也也很简单，我就开一个店把商品录入进去，然后就开始卖。这个完全不是。如果你真的去申请一个电商的店的话，不管是在微信视频号，还是抖音，还是快手，还是淘宝上，你就会发现有无数的证照规则。然后还有这个平台的运营的一些限制和这个合规的策略是你需要攻克的。即便是这些所有的你都攻克了之后，你还会面临一个就是你的商品的照片拍的好好看，你的客户和你的客服，你的这个客服想及时不及时，然后你的这个店铺装修的美观不美观，以及你怎么营销，怎么去做的这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "这个角色转换。其实我是觉得是对于这种零基础的商户，就是县域和乡镇这一级的商户，他去做电商最大的一个障碍。然后因为就是可以理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:03",
      "text": "为基础的这个素质素养的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:07",
      "text": "对，其实开一个电商店铺所需要的这个数字素养，是城市里面的大学生也不一定能够满足的了的。而且其实很多的这些合规的要求，还有一些平台运营的规则，它不是平台想要找这个商户的查，它其实是一体两面的，也不是国家要求。就是你你就想，就是你现在在作为一个消费者，你之所以觉得电商这么好使，这全都是平台规则在起作用，就是他会要求你这个东西要有保证金，你出了这个问题之后能够先行赔付。然后比如说他在要求你这个客服要有多快速的响应，然后要求你这个商品的页面里面提供什么样的详细的信息，什么样的商品的说明，然后要求你这个商品的图片要展示到什么程度。这些其实都是保障消费者这一端，它能够有一个比较好的良好的体验的这些这样的一些措施。还有当然还包括一些抵御黑灰产的这么一些策略。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "其实他是在这样的一种逻辑下，这个压力就完全给到了商户的这一边。这个就会导致其实对于你对于城市的人来说没有关系，对于城市的不是人，就是对于城市的公司来说没有关系。你要做一个电子商务公司，你这一套的什么合规，什么运营都有了。对，不用我们的配齐。但是在县域这一层，在乡镇这一期，我可能原本就是在县城里开一个土特产店的，我就一个人，我这一个店铺就全都搞定了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:36",
      "text": "但是你现在当你要做一个电商的时候，你就会突然发现你这个知识完全不够用。就需要不只是知识不够用，你知识够用了，人手也不够用，就是处于这样的一个状态。对这个我觉得是现在所有的电商助农在过去的几年里面可能都遇到的一个瓶颈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:59",
      "text": "在你去这几个地方之前，你发现比如说你刚才提到这个电商的这个电商中心它往往呈现两个功能，一个就是说一个是商品的下行，就是其他地方或者城市里来的工业制成品，或者这些东西来卖到本地，还有就是本地的商品上行。那在在在这无锡、彭水、酉阳这三个地方上下行的比例大概是多少？或者说他们是不是存在一个所谓的贸易逆差的问题？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:30",
      "text": "这三个县的贸易的逆顺差我没有问到，但是我们之后在回访的时候有问到另外一个县，我就不说那个县是哪个县了。但是他们的呃逆差的情况基本上是10比1 1比9，10比1就是下下十辆车，上一辆车大概是这这个大概是这个水平，这个其实就很受。然后现在其实它的那个产业的发展状况其实还比较好的。就是有一些成型的农产品加工成这个熟肉制品的这种产业。但是即便是在这样的情况下，你逆差一圈，贸易逆差也是非常严重的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:10",
      "text": "这个是可以理解的。就是因为大量的工业中心都是高度集中在某一些地方，比如江浙沪或者广东珠三角、长三角两个地方。实际上我们每天日常买的一些我我我自己的感受，我在电商上买东西，其实大部分的发货率基本上真的就是长三角和珠0.32元个地方。其他地方可能就是也就是说你说其他地方大部分可能都存在这个1比10这样一个上下限的一个比例的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:36",
      "text": "对我觉得这里面还有一个问题，其实刚才也谈到了农特产品的这个问题。就是我们会发现把一个地区的它的农业产业单品去放到一个特别大的市场里面的时候，其实很难有竞争力。这个怎么说呢？比如说我们要说大米，我们可能会想到几种，就是盘锦五常。我们说到茶叶，我们就想起了龙井。然后说起莲子，我查到了湖南的湘莲。但是实际上国内产大米产茶和产莲子的地方远远不止这一个。而且甚至绝大多数的产量是不来自于我们认识的最知名的那几个人。对，就是如果如如果如果中国只有盘锦和无偿穿大厅的话，我们早就饿死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:34",
      "text": "我们知道东北大米大部分可能来自江苏、湖北、湖南这些地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:38",
      "text": "对，实际上能够成为特产品的是少数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "就是地理标识保护的那个，那应该是它的数量是非常少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "对，那那绝大多数的大米、绝大多数的莲子、绝大多数的土豆、绝大多数的蜂蜜，它其实就是满足我们日常生活的这种一般性的消费的需求。它不是送礼的，也没有附加价值，然后也没有说品质高到一个特别好的程度。但是这些其实反而是销量最大的。但是这些普通农产品它在互联网上抛进一个大市场里面做销售的时候，他就很难竞争一滴水。对对对，消费者，我为什么要买AD的普通的土豆，不买B地的普通的土豆？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:24",
      "text": "就是都是普通差异化的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "都是普通土豆的情况下，我为什么买AD的不买BD的？为什么不买我们家楼下菜市场呢？这个其实我觉得也是我们这次调研的过程中，我发现的一个发现了一个问题。然后这个特别有意思的是我发现这个问题之后，然后那个供销社那个事情就是官方社的逻辑是什么呢？就是你这个普通的商品，就是你这个商品质量也不是特别次。但你这个商品也不是，就是你这个农产品也没有什么特别的特色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:55",
      "text": "反正平均水平你就是平均水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "能够满足大众消费品的这种东，然后我给你放到城市里面去卖，或者是对接到这个政府机关事业单位的食堂去卖。它其实就是这样的一个模式。那你他其实是有有一些人说这个供销社是没有在市场的逻辑里面去做竞争的。从某种程度上是这样的，但是你会发现，但是其实它满足的是大部分，其实确实没有能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "去现在公交车里面卖什么？是不是也是卖一些农资，比如化肥、种子这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:29",
      "text": "他其实也是在做双向的什么销售，就是农产品上行，还有工业品下行。我之前也去查了一下，他说2021年的供销社的总共的销售额是6.26万亿的总销售额，还是挺大的。然后这其中2.79万亿都是农产品的销售。然后他们自己也有一个电商平台叫832，他其实就搞了一个线上的供销社，就是刚刚我们讲的那个一整套逻辑，他都搬到线上了。就是相当于你把这个信息登记上去之后，他会在网上流转就会更高效一点，就是那样一个非流量导向的一个电商。然后我之前看到一个报告，就是说2021年全年的农产品的网络零售额，就所有的淘系、京东、拼多多、抖音、快手和各种他能统计到的渠道。然后加起来这个农产品的零售额其实只有7893亿元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "所以其实现在我们说从网上这种卖农产品，包括助农的那个助农电商的那一部分加起来还没有供销社卖的多。因为确实是你在一个流量竞争很激烈，就是平台的流量其实也是要钱的。如果我不拿出这部分流量来给这些农户做助农的话，那其实这一部分流量是可以赚钱的那你对于每一个平台都是这样。那那在这种情况下，我去把一个很贵的流量给到一个它本身没有特别好竞争力的这些农产品，这其实是一个反反反经济学的一个反经济学的一个事情。那对于这些普通农产品怎么去做，我觉得其实，供销社在农产品上行这一块其实做的还挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:20",
      "text": "他们也是收东西是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "对，他们就是收东西。他们其实是对于那些完全没有品牌的农产品，就比如说我农户种了之后，然后我现在很愁没有销路。然后我就上到这个网站，然后把我有多少这个农产品登录在上面，然后就会有一些上一级的，比如说这个县城里或者是市里面一级的企事业单位的食堂。然后还有一些私营企业，他想用以购代捐的这种模式去消化一些，农产品，然后就上到这个网站上去去购买，大概是这样的一种模式。其实我觉得这个模式就还不错。对还还不错的。和大家想的就是印象刻板印象里面那种不好的供销社的其实不是一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "就是它跟这个失败的计划经济，其实不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:04",
      "text": "一个今天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:05",
      "text": "的供销社，跟我们50年前、60年前的供销社已不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:08",
      "text": "对对对，它没有太大的计划的色彩。它其实是单独P了一个流量，非流量导向的一块平台市场。我觉得是这样的作用，就包括这个实体的供销社，就是你在市里或者是看到网上说的那些线下要开店的那种供销社。他其实也是和当地政府去结合，比如说他拿了一块当地政府的这种地，就是商业地产里面不是也会留出一些公共用地吗？然后比如说是给这个社区，给这个街道去用的，它辟出这么一块地来，相当于这个地是有优惠或者是免费的那我们在城市里面买农产品，这个可能是一个冷知识，但是我一说大家就应该都能理解。看过我之前稿子的也都能理解，就是我们在城市里面买的大部分农产品里面的成本其实是其是地租，而且是城市的地租。就是为什么北京的肉蛋奶还有这个蔬菜会比这个县城里面我在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "拼多多九块钱买过一箱子柠檬，大概30个。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:11",
      "text": "半年都没有吃过了。为为什么要为什么城里面的会贵呢？因为你城里面要开超市，你超市的这个租金一个月是多少？然后这个超市要雇佣他的营业人员，然后这个人营业人员在北京租房的这个成本是多少？所以我们其实在城市里面买农产品，很大一部分是这个地租，是城市这一端的地租。如果他在城市里面这一端开的这个呃供销社的这个售卖的点，他能够把这个地租城市端地租的这一部分压下去。很大一部分的话，其实对于这种我们刚才谈到的非常普通，没有特别好竞争力的农产品，但是又量特别大的这种农产品，其实是一个非常好的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:51",
      "text": "其实市场化也能解决这个问题。比如说急，大家赶着马车，北京五环外就是这样的，赶着马车拉一趟苹果，一车的玉米。但是他们对对我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:00",
      "text": "我我我觉得其实去北京京郊的大集，是要比那个去去去山姆有收获。对我其实有比较过，尤其是你要是买那个初级农产品，就是肉蛋肉肉肉蛋奶这种蔬菜什么的这种东西你去北京京郊那几个大集，要比山姆要便宜很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:22",
      "text": "所以之前大家其实对供销社可能就还是会有一些误解。也就是说在今天其实供销社在农村还是发挥了一个很大的作用的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:31",
      "text": "其实在过去几年我也看到就是一些做的比较好的助农的电商平台，他也都在用统购统销的方式去做。包括我们看到的一些社区团购的，还有包括抖音快手，他们其实也都在用这个统购统销的方式。因为其实上是所有人都没有办法很好的去解决怎么让下沉市场的普通的小的商户能够完成这个角色转换，能够完成和大市场对接的这么一个问题。中间肯定是要有一道转手的，至少目前看起来是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:09",
      "text": "有好多年没去过村，怎么看过？以前很多地方其实公交车有一段时间很凋敝的，因为他那些种子化肥，他卖的东西价格也不便宜。但是有一些老农民，他也不会上网，他反正就是你说他在收东西，我还真没想到他们也负责收粮食。因为正常的那个粮就是他们保底的，是可以卖给储备粮库的。但储备粮库跟供应社又不是个系统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:36",
      "text": "刚才建飞你既然说了像从淘宝、抖快，他们其实已经起码在这三个县，他们已经有了所谓的电商中心这样一个基础设施。物流可以到，然后上行下行的这个机制也是顺畅的那视频号现在在切这个直播电商这一块，它能有什么优势呢？或者他能补齐抖快的那些不足地方。是不是着在流量上？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:03",
      "text": "我觉得反而不是在流量上。因为其实对就可以说其实腾讯和抖音和阿里其实都是竞争关系。虽然是竞争关系，但是大家在流量这一块其实都是不太缺的。在淘宝它鼎盛时期它的流量是不缺，抖音现在其实流量也是不缺的那虽然腾讯说自己是这个第一大社交，但是其实它的流量的天花板也就是这个位置，它其实还是面临刚才的那个小个体进入大市场的那个那个问题。所以我觉得这个问题其实，包括微信进去的话，也不是在这个流量上有特别好的优势。他反而是可能是在这个结构上和和以往的这个电商有有一些区别。就是之前我们在调研的时候，我们会发现，其实有很多人，即便是他从来没有尝试过任何一种电商的APP，但是他都尝试过在微信朋友圈卖东西。他没有开过任何一个店，在就包括在微信微信的生态体系里面，他也没有开过有赞，也没有开过这个什么微店，然后也没有开过微信的视频号小店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:12",
      "text": "他什么都没有开过。他就一手交钱一手交货的对，就是一种这聊天记录里面就实现了闭环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:18",
      "text": "对对对，就相当于是我开了我我我我我我家开一个小卖铺，然后来的都是客，都加了这个微信。最近上了点什么新货，我就在朋友圈通知大家一下。有一些老顾客就说我要你给我留一点，他们这个生态其实在县域这一层非常的流行。好多人我一般是穿。对对对，好多人我去问一下，他但凡是在这个县里面有一点小生意的人，那微信好友都好几千。就这个感觉就很多城市里面工作的人，其实微信好友里面都没有那么多人。除非你是做销售的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "最近是不是有很多是老乡或者在外地工作的一些老乡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:00",
      "text": "对对对，就是县域其实还是相对来说比较熟人的，就包括他们那个学员，他们有很多其实是背靠背招募来的。结果最后他们就在会场里面相互认识说我们是不是在哪个中学，我们是同一级。对，他们那个圈子还是很小的。而且包括我看到他们培训完了之后，还有一些学员，其实他们那些学员也不是所有的都去做视频号直播带货了。但是他们学员一场了之后，他们还互相约着吃饭。这种场域还是在场里面是很我们一会儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "可以聊聊学员的沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:35",
      "text": "对还还很少见的。微信的话其实天然有这么一个，怎么说就是非常私域的亲密的社交关系的这么一个场域。这个场域其实是微信比较独特的，它能够支撑起来一些微循环的电商。我是觉得就实际上它这个产品不一定非得进入到我们刚才谈到了整个的大的流量市场。就是他都不一定进视频号。他可能在微信这个环节，就是朋友圈这个环节，就已经能够非常好的改善他作为一个个体在县域这一层，乡镇这一层的这个属性。就比如说如果你是乡镇里面一个农户，你种了一些东西。但是如果你要是在县域这一层能够有一些微信上的人脉关系，然后能够把这个商品销售出去的话，那其实对你的家庭的收入改善也是非常有帮助的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:32",
      "text": "因为实际上你把它抛到一个大市场里面，他也提供不了。就比如说他如果那个腊肉他做的非常好啊，你说你一下要个几千吨，他也做不出来，他也收不到那么多的猪肉，他要是要他要他要他要增加那个产出的话，他要扩建，他要进厂房，他其实也搞不了的。他其实相对来说还挺个体户的那种模式。它有点像是城市里面的那种社区经济的那个模式，就像上海有一些社区的精品咖啡馆。你说他做不做连锁，他其实没有能力做连锁。你说他做不做网络销售，他也做不了网络销售。他服务的就是这些周围他非常认可他的品质的这样一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "其实我们其实你有1000个客户也够了。对对对，也不是所有的人都要往规模化和大产业化的那个方向去发展。我觉得而且实际上我觉得中国真正的经济体量，我们要查数据，但是之前听到的一些数据体量来说的话，其实个体户这个层面，就是你从商业规模上，个体户这个层面其实占了中国经济的挺大一部分的。对，就是这种零散的，非常小规模的，就在我们互对在我们互联网行业的从业者看来就是不屑一顾的这种小规模的生意。其实崭新的大段经济，对，其实占了中国经济挺大一部分的。但是这一部分其实他怎么去做，数字化，其实是一个，我觉得过去一段时间里面很少有人思考的事情。因为互联网公司都在想怎么做大规模的这个事情。就即便是服务，我也是去服务一个大规模的市场，就很少有人去想，就是我怎么把这个零散的小的人去服务好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:26",
      "text": "其实我觉得这一点做的比较好的反而是拼多多了。就是他们之前做的那个社区团购的那个SaaS服务叫叫什么快团团那个就是一个非常好使的一个团长的这么一个工具。其实它就是一个把这么一个社区团购的一个工具属性的东西做到一个极致。然后后续再去想说我们把这个工具做到非常极致了之后，再去想拼多多自己从里面怎么赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:56",
      "text": "其实我现在想到，其实拼多多模式跟淘宝，跟京东还是非常不一样的。对，就在京东买东西，拼多多是没有购物车的。他这个没有购物车这个环境其实是特别。我们举两个例子，在淘宝或者尤其是京东可能是逛超市的模式，而拼多多是逛街的模式。因为这一家可能只卖土豆，那一家只卖苹果，所以OK我在你家买完就行了。我不需要把三四家的东西放在一个购物篮里面，我再去结账。所以他就是马上下单加添，然后就直接就购买了就完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:27",
      "text": "路径非常短。而且我们经常在拼多多上购物会发现那个客服对我们也是爱答不理的对，有可能背后就是一些没有那么专业化的店主在做。当然这个没有征求过拼多多那边同学的这个实际的情况是怎么样。但是我们至少看起来的话，其实平时在在助农这一块其实做的还蛮好。但是这个也就涉及到我们刚才说的这个一个问题。你对于消费者来说，其实体验是没有那么好的。这个就是一个很难很难两全，很难平衡的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "也就是说士兵浩做这件事情是因为他天生的依托于微信，有社交的优势。本身很多在县域这个层面，很多人其实就有就在私域这个流量里面在做一些生意。无非是视频号可能会给他一个更好的一个一更好的一套工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:19",
      "text": "对，可以这样去理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:20",
      "text": "对，但我们其实坦率来说，现在看视频号的电商基础设施建设的话，其实还是有些蛮大的欠账的是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:27",
      "text": "对，那那就是你虽然是跟着这个腾讯去的，但是还是要说你毕竟淘宝从08年开始做，那你你你要说淘宝的电商基础设施，那其实是更早了。这个拼多多也是从15年，那这个都快也是从20年。确实你在时间上是有这个是是有这个差距的，这个也不能强求。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:53",
      "text": "因为你在就是跟着这个还有视频号，还有几家MACN。其实我特别想感兴趣说他们这个学员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:59",
      "text": "是怎么招募的。这个学员其实也是分不同的招募方法了，也有从地方政府相应的这个部门去发的通知，然后也有从当地的职业技术学校那边去找的这种学员的招募。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:19",
      "text": "他们普遍年龄多大？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:20",
      "text": "你有没有看过？普遍年龄的话其实三四十岁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "然后有过以前开网店的经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:29",
      "text": "刚才其实有谈到，大部分人其实还是有网络销售的经历的。但是他不一定是开过店，就是微信朋友圈这种。如果把微信朋友圈这种都算上的话，其实大部分人都在网上做过销售。然后如果不算这一块的话，开网店的会稍微少一些，但是也可应该也到了3分之1。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "是不是想看是不是大部分人他线下也有商铺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:54",
      "text": "有一些是有的，但是有一些也没有，有那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:57",
      "text": "一穷二白的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:58",
      "text": "什么基础都没有，有有有有是有这样的，一穷二白的这种，他可能会有一些产品，他可能是因因为因为因为这种通知也是他一级一级通知下去之后，还要看这个学员自己的意愿。应该是会有一些学员他真的觉得自己既没有东西也没有电的，他可能就不报名了。对，所以报名来的，其实他至少从他自己那个角度，他会觉得他自己还是有一定机会的。他要不然是有当地有一点这个小的店，或者是他自己觉得自己有一些特色产品是可以卖的。可能这种学员会报名更踊跃一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:40",
      "text": "所以还是当地有一些基础的人。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:46",
      "text": "因因为因为实际上如果真的是乡镇一级，比如说你是那种年龄比较大，然后受教育程度又相对来说低一些的老农来参加的话，那其实他也那确实也很难帮助到他。就是因为这整个的操作对数字要求还是数字素养的要求还是蛮高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:09",
      "text": "就这次西南之行，你除了看他们怎么培训学员做电商之外，你最深的对县城生活的印象是什么样的？有没有打破以前一些刻板印象？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:23",
      "text": "我觉得打破的还是挺多的，而且这个刻板印象其实是两个都打破了。一个是我之前在我自己的稿子里面做网络调研的那一部分，然后还有一个是就是大众媒体里面的那一部分其实都有打破。就是现场这一层它的生活方式其实还是挺多样，而且选择还是蛮多种的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:47",
      "text": "先从这个大众层面上来说，之前其实有很多说这个小镇青年从北上广深逃到这个县城之后的一些个体经历的稿子，然后都会说这个县城的生活比较单调无味。其实我觉得这个事情是非常一个刻板印象的一个事情。现在来看的话，其实很大的一个因素是因为这些在城市里面工作了一段时间之后的这些半城市青年，他其实很难再融入到现成的一些娱乐生活里面了。然后我实际在和这些县城里面的人去去去去聊的时候，我会发现他们日常的一些娱乐生活的活动其实还是挺丰富的。就比如说他们会有当地各种的这种协会，然后我不记得是在哪个县了，然后有一个人跟我说，他们是那个羽毛球协会的一个县里羽毛球协会的一个成员。然后还是这个还那个人还是当地县里面那个蓝天救援队的那个成员，还去武汉那边去做过救援。然后我在县城里面还看到县城的广场文化我就不用说了。这个是不是1到78点，就是1到78点，1到78点就是县里面会不同的线，会有几个不同的据点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:09",
      "text": "然后这个据点里面会有非常丰富的广场舞，然后不只是那种城市里面大爷大妈广场舞，然后你还会看到一些年轻人在跳在跳很潮的街舞和类似于keep上那样的健身操那样的东西。然后再有就是县里面的健身房、电影院其实也都有。然后我还在县里面看到很多这种和城里面装修非常类似的独立的精品咖啡馆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:35",
      "text": "是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:35",
      "text": "还有精品咖啡馆。对，然后就是他装修其实到达了城里面的精品咖啡馆的水平。然后老板也会做一些SOE的这种咖啡，然后也会有一些我们在厂里面精品咖啡馆里面才能点到的那样的品类。但是你进去要一杯美食，它默认都是加糖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "的这糖直接给你加进去是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:00",
      "text": "对对对，因为他毕竟开在县城里面，他要照顾大多数默认的这个客户，应该是接受不了没有糖的美食的这么一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:08",
      "text": "因为我上次去深圳的时候，然后我就点了份美食，人家说要不要？他说靓仔要不要给你加半杯凉白开，这样水温低一点，喝起来好喝一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:18",
      "text": "对，就在北京也是没有见到过的，所以很贴心。然后还有包括其实之前还有一个认识的，他们那边的做那个运维的那样一个小哥。因为他的工作就不是特别的忙，所以他就非常有时间在因为也是川渝地区就去做这个越野，无人机的拍摄。他其实在没有任何做这个带货的想法的情况下，他之前的抖音号和视频号粉丝都挺大的了。就因为他有时间去做越野和有时间去做这个无人机的拍摄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:50",
      "text": "对，其实我也是觉得这个就是你自己觉得生活乏不乏味，其实跟你在哪个地方关系没有那么大。当然就是说像以前像立春这样反映说县城文艺青年的我们生活的那是一种刻板印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:02",
      "text": "对，如果你一定要说你的业余的生活就是看展，就是看话剧，就是看脱口秀，然后去live house，那县城真的是完全没有。但是你要说你培养一些爱好，甚至是一些比较阳春白雪的爱好。比如说种植就园艺，比如说这个咖啡，比如说音乐，其实都是能够找到一些同好的。因为县城的人口规模，其实你看也是从几十万量级到甚至百万量级，都都是都是有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:37",
      "text": "不过一般县城的城主城区，它的人口可能就一二十万、三四十万，大概就是这样。这个夏天不是健飞也去了一趟内蒙的翁牛特旗吗？我记得当时这个健飞的翁牛特旗就开始打开了贝壳，网上搜这个房价是吧？觉得那个地方也是有广场舞，这个夏天很凉爽，有肯德基、麦当劳，也有蛋糕店，也有精品咖啡的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:01",
      "text": "然后对我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:02",
      "text": "南北方县城会有什么差异？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:06",
      "text": "南北方县城的差异其实就主要是南方的烟火气能够持续9到12个月，北方的烟火气只能持续3到6个月。这个其实对这个还是挺挺受影响的一个一一个事情。因为你想一下，你如果在东北你确实烟火气不起来，你只能在室内活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:25",
      "text": "我是认为可是你可以11月份再去趟重庆的冬天，然后你会感觉对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:31",
      "text": "有没有那么就是湿湿冷湿冷其实还是蛮那个那个什么的。其实县城刚才那个生活还有一点没有讲到的，就是很多人觉得去县城生活是躺平。那我其实也看到了有一些人他是完全没有躺平的。包括其实我们你觉得他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:51",
      "text": "就是他们的工作的压力，或者他其实是不是也大家也活得很尽拼尽全力的去生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:58",
      "text": "这个其实是很。多城市里面的中产青年其实难以理解，包括其实我也是比较难以理解的。因为我其实看到那个地方有一些学员，他是在不缺钱的情况下非常卷的。就是劵。我先说他怎么不缺钱，就是他的家庭年收入至少超过百万级。然后在县城里面他的家庭年收入超过百万级，这绝对是一个不缺钱的状态。然后他每天早上四点起床。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:25",
      "text": "为什么要四年级？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:27",
      "text": "就是他会把他一天的工作排的特别的满，然后即便是他这个工作可能有很大一部分和他的这个收入是没有关系的。他有一部分工作是和他的这个百万级的年家庭年收入是有关的。但是他在主营的这个收入之外还做了很多，其实和那个主营的工作没有太大关系，他只是想再试一试，再拼一拼，看看能不能做的更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:53",
      "text": "就包括其实你像这样的人去参加这个直播带货的培训，以及去长期的去尝试这种直播的带货。那其实对于短期来说，没有什么必要。因因为因为其实你觉得他如果要是在传统的这种渠道，它都能够达到这个量级的收入的话。他似乎就是你你以我们城市人的思维，你不管是一个企业来说，还是一个个人来说，我都能够达到这样的现金流了。我何必去做这种线上的转型，对吧？但是他非常的积极。然后除了这个线上直播带货之外，他在线里面还去尝试很多其他的我们看起来就是很很拼的这样的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:32",
      "text": "但是也有那些比如说他他收入没有那么高，但是他很很很很躺很躺平的一些11一些人。他会觉得县域的这个生活对于他来说是一个低成本，相对来说质量还挺挺不错的这样的一个生活水平。他觉得他的钱数就够了，你去和他说，你能够做这样的尝试，那样的尝试，然后就能够获得更好的收入。他觉得没必要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:02",
      "text": "我现在觉得已经很舒服了，就不需要再有更多的收入了。其实这两种人是同时存在在在县域这一层。而且我会发现有一个问题，就是在城市里面其实也是有这两类人的。但是城市里面的这两类人可能会相对隔绝一点。比如说你要在深圳的话，其实非常特别卷的对，非常卷的和非常躺平的是两个完全没有交集的群体。但是在县域这一层的话，我会发现他们交集还挺频繁的。就是当他们要玩的时候，他们都会玩到一起。就比如说打羽毛球的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:36",
      "text": "对他有一个爱好。大家可能有一些都是一个学校毕业的这种学业的关系，或者说这个血缘的关系是亲戚对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:46",
      "text": "就这些。对，就是因为县域那一层，比如说你在县域那一层，其实很多的娱乐消费的水平，就是绝对值的金额都是非常低的这首先你不可能像北京一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:00",
      "text": "你觉得当地的消费很低吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:03",
      "text": "我对我这样解释这一点，首先刚才我们说了哪些这个娱乐在县城里面是不存在的。Live house展话剧，这其实相对来说都是比较高消费的娱乐方式了。你去798北京看个展，就什么那个评论，对PVC那个展板的展子都都要你一百多块钱的门票。这个在县城里面是完全不存在的那他们比如说他们会有一些非常也不是说低成本，就是说那种就很很务实的消遣和娱乐方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:34",
      "text": "比如说做烘焙，我我我在县城里面看到很多那种烘焙的店。那你其实做烘焙这个事情，它的成本就主要是那些原料和你这个店的租用的成本。那那在那那创业是吧？对，就烘焙店很多，就是烘焙店很多。然后那个烘焙店会组织大家你交一部分钱，然后就来下午来我这块做这个烘焙。烘焙本身是一个娱乐，就是我的娱乐是做了一个蛋，那个那个你懂吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:02",
      "text": "星巴克其实不是也是开这个什么咖啡的体验的那个活动，就是教你怎么去做咖啡的那个那个模式。然后在这个县城里面就是做烘焙，然后做园艺，然后包括画画，成人有都对，都是有的。然后这些娱乐方式，它其实的消费都是可高可低的那你在城市里面，你去一个画廊去画画，那除了那个油料颜料的成本和老师的成本之外，很大一部分其实还是我们刚才谈到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:36",
      "text": "就是你在商业中心里面，你在写字楼里租一个让大家一起画画的这么一个场地是很贵的。但是在县城的话，其实这个场地就变得非常的便宜。那它整体的就这种娱乐的成本就会变得非常低。那县城里面可能年入几百万的人和县城里面年入几万的人都是可以参与到这种娱乐活动里面的。所以他们在娱乐和消遣这一块的社交关系，其实是可以做保持的。在城市里面却很难，就比如说那一个有钱的朋友，他每周都去看展，那逐渐他的贫穷的朋友就会远离他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:13",
      "text": "给大家人均200以下的对，这是一个。我回到刚才还有一个问题，就是说在这个电商中心里边，这个政府他扮演的是个什么角色？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:25",
      "text": "各地的电商中心其实不太一样，就是有一些是纯政府牵头，然后有一些是政府搭台企业唱戏，然后还有一些是早年间和这个淘系电商，京东电商去合办的。然后合办的那些也会有这几年有一些新增或者是退出的这么一个状况。但是总体来说还是会和地方政府会关系会更密切一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:53",
      "text": "一般地方政府会给一些扶持的政策，比如说你这个场地的就是地本身的那个价格会更便宜，或者甚至到会到减免。然后这个电商中心的实际的运营单位就是这个企业，他可能会有一些税收或者是补贴上的这个优惠。就比如说你给多少家县域的实际做电商的这个公司提供什么样的服务，我就可以给政府给你一部分补贴，让你来去做这个电商公司运营。就可能是这种模式会多一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:26",
      "text": "也就是说在一个县里面可能会有多个电商中心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:30",
      "text": "可能是会有的。然后包括县一级，然后下面乡镇其实还有电商中心。但是发展其实各地是不一样的。有的地方其实是有的地方是这个县一级的电商中心发展的好，有一些其实是乡镇那一级。如果他电商中心就是乡镇那一级，它又有特色的产业，然后它的电商中心发展的又特别好，它可能就直接就对外了，那可能会跳过县一级的电商中心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:00",
      "text": "对，刚才这个经费聊了很多，其实建飞到哪儿都有一个习惯，就看看当地的这个房价是什么样的。就是每当他拿起手机要看房价的时候，我就觉得他对这个地方的印象还是不错。所以你在彭水、酉阳，还有这三个地方，当地的房价水平什么样的？有没有打算在那边买一套房？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:19",
      "text": "重庆这个地方其实它整个的房地产的发展都比较特别。因为它有一个特殊的土地供应政策，所以其实重庆的主城区它的房价也不是特别高。因为我那天落地了第一天落地了重庆之后，我就怀疑能不能回北京，因为不是有疫情的原因，然后就在想看看重庆的房价。然后我就发现其实重庆主城区三江两岸的老房子也不是特别的贵。后来所以到那个县里面的时候，我会发现其实县里面的好一点的房子和主城区的价格几乎是快要相同了。也有那个五六千、6 7100平的房子在县城。所以你要从这个角度的话，我觉得在县城买房是不是特别值的。但是在县城租房可能是比较值的。因为你在县城租房的话，它可能大两居也就一千一二的样子，一个月就能搞定。但是你买房的话，可能也要六七千，这个就不太值了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:26",
      "text": "也就是在县的房价也到了六七千了，这也就跟鹤岗差的非常远。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:31",
      "text": "对对对，因为是有这样一个状况，其实不只是在重庆，就是今年有好几个地方的房地产都出现了价格倒挂的事情。就是它的市里的房价比县城你的房价要低。原因是因为市里距离距离农户太远了。就是当当真正的还在乡镇，还在村里面的农户，他决定要过上更好的城市生活的时候，他是不会考虑市里的那只会考虑对，只会考虑离自己家相对来说，比如说40分钟车程，四五十分钟车程就能搞定的。这个线里他会考虑，但是你要到这个市里可能需要一个多小时的车程，他他就完他就完全不考虑了。所以今年其实很多城市的房地产在下跌的情况下，很多地方的县城的房产是没有下跌的，甚至还有小幅的上升。所以我觉得对于躺平青年来说，这样的话其实你是比较亏的。最好不要去县里买房，你就去县里租房就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:33",
      "text": "但如果他跟鹤岗一样，比如说你花到10万就能买一套的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:38",
      "text": "你会考虑那我肯定是要买的。因为这就是虽然鹤岗是地级市，但是这三个县城他们其实在我看来这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:49",
      "text": "鹤岗的房价相当于1000块钱就是一平。你去过鹤岗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:53",
      "text": "你没有我没有去过鹤岗，也是通过网上看的这个资料列的就是刚性的现代化设施，可能还是鹤岗好，就是好像城市的道路好好像没有那个三甲医院，这三个地方应该还是县，现在不太会。但是你说他那个医院，他们我们之前在做核酸的时候，就要去县医院做核酸。那个县医院我觉得建的不比北京任何一个三甲医院都更好，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:21",
      "text": "对，硬件都非常的好。因为因为不因为这种地方就不是特别缺地，所以它可以把那个楼盖得非常的豪华。可能硬件里面的硬件设施可能也会还不错。你说从烟火气，那确实是这三个地方还是在南方，它可可烟火的季节会多会多一些，比鹤岗其实要好很多。我我我觉得其实如果真的是一些躺平的青年想要去找的话，我觉得鹤岗最大的问题其实还是他的季节，而不是他这个城市的财政问题。对，就是你你搬到一个确实是季节不太宜居的城市，这是一个补。其实重庆的冬天也很冷，重庆冬天对重庆冬天也是比较难忍的。但是它整个的春秋春夏秋三个季节会相对来说长一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:11",
      "text": "感谢建飞给我们分享他精彩的重庆之行，也期待着他下一次回访之后带来更多新的一些观点。我们知道其实中国虽然电商已经发展了有二十多年的历史，但其实仍然有大量的需求没有被满足，这个市场仍然有足够大的空间去容纳更多的玩家。感谢大家收听本期节目，您还可以在小宇宙、QQ音乐、苹果port cast、蜻蜓FM、喜马拉雅、一直FM等平台搜索并订阅二维无码。也欢迎通过留言评论等方是留下您宝贵的建议。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:44",
      "text": "我们下期再见，拜拜拜拜。嗯。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在探讨电商与社交平台对农村地区影响的对话中，分享者观察到虽然专业电商平台在农村普及度不高，但微信朋友圈已成为农产品销售的重要渠道，反映了县镇级成熟的电商生态。他们强调，个人开设电商店铺面临数字素养挑战，需适应不同年龄与教育背景人群的使用需求。讨论还触及农村丰富的生活娱乐活动与城乡房价差异，特别指出南方地区的现象。微信与视频号等社交平台在助农电商中扮演关键角色，助力农产品销售。政府与私营企业在此过程中发挥重要作用，展示了电商和社交媒体促进农村经济发展，同时也揭示了面临的挑战与限制。",
    "qa_pairs": [
      {
        "question": "在县域电商发展中，县城居民与城市人群在数字素养方面有何不同？",
        "answer": "即便是有丰富网络购物经验的人，在将小商户引入成熟电商平台时，也会面临角色转换难题。城市大学生可能无法满足开电商店铺所需的数字素养。",
        "time": "00:00:06"
      },
      {
        "question": "县城的生活娱乐活动丰富程度如何？",
        "answer": "县城居民日常娱乐活动丰富，例如独立精品咖啡馆的数量和装修水平堪比城市，并且提供类似城市的咖啡品类，但默认加糖。",
        "time": "00:00:46"
      },
      {
        "question": "为什么决定去重庆跑了一圈，尤其是在县城进行电商培训？",
        "answer": "今年在写年度大稿时提到县城及乡镇的生活方式和职业状态，但由于之前多通过网络调研，所以决定实地考察，跟随腾讯团队在视频号直播带货培训中了解当地情况。",
        "time": "00:03:21"
      },
      {
        "question": "在县城的生活体验和大城市的差异是什么？",
        "answer": "县城商业街区店铺营业时间长至晚上11点左右，与大城市形成对比，尤其在夜生活节奏上，县城较为悠闲，大部分时间街道上都有人活动，不像大城市在晚上8、9点后街道趋于安静。",
        "time": "00:08:42"
      },
      {
        "question": "对彭水县城的印象如何？",
        "answer": "彭水县城的城市景观特别漂亮，因城区有一条宽阔的河流穿城而过，地貌独特，形成了立体光幕效果，夜晚景色犹如繁星落于江水之上，十分繁华且具有民族特色。",
        "time": "00:10:58"
      },
      {
        "question": "建飞通过视频号直播带货推荐了当地哪些特产？当地主要通过视频号直播带货销售的农产品是什么？",
        "answer": "建飞通过视频号直播带货主要推荐了当地的香肠和腊肉，但评价呈现两极分化。他觉得腊肉腊肠吃出了肉的原味，而另一位朋友则觉得辣且熟成时间较短。从产业化角度看，当地比较集中的产品是腊肉和腊肠。",
        "time": "00:14:30"
      },
      {
        "question": "这些腊肉和腊肠是大工厂生产的吗？",
        "answer": "不是大工厂生产，而是一家家庭式制作，但其已办理了相关的证照，因为不是初级农产品，销售需要合法手续。",
        "time": "00:15:31"
      },
      {
        "question": "烟熏腊肉制作过程是怎样的？",
        "answer": "烟熏腊肉是在类似焖炉的烟熏房内制作，使用果木炭火烟熏，过程中肉会附着木灰，这在很多地方是常见的制作方式，而非无菌环境。",
        "time": "00:15:53"
      },
      {
        "question": "当地除了腊肉腊肠外还有什么特产？",
        "answer": "当地还有高山土豆、高山蜂蜜等特色农产品，以及海拔较高的山区环境。",
        "time": "00:16:34"
      },
      {
        "question": "对于黑老虎这种特别的水果，在电商销售上有哪些问题？黑老虎水果有什么好处？",
        "answer": "黑老虎水果成熟后易烂，网上销售常售卖未完全成熟的商品，口感欠佳且回头客低，电商助农中这类产品面临转化率低的问题。黑老虎的生果可以入药，常用于中药复方中活血化瘀的制剂，但作为水果食用存在一定的局限性，不适合孕妇等特定人群食用。",
        "time": "00:18:22"
      },
      {
        "question": "当地商户在淘宝、拼多多、抖音、快手上卖东西的渗透率如何？",
        "answer": "当地电商从淘宝起步，逐步普及至拼多多、抖音、快手等平台，早期市场教育和基础设施建设由淘系电商、京东、拼多多等平台公司推动，电商中心扮演了物流网络和办公集散地的角色，部分县市甚至成立了自己的物流公司来解决乡镇物流配送问题。",
        "time": "00:24:08"
      },
      {
        "question": "当地电商县域电商的发展情况如何？",
        "answer": "电商县域电商在过去几年有发展，但也存在局限性，如农产品特色不明显、电商产业链不完善等问题，尤其是对于不易运输或自给自足的农产品难以通过电商有效销售出去。",
        "time": "00:26:29"
      },
      {
        "question": "对于零基础的商户，尤其是县域和乡镇级商户来说，他们做电商面临的主要障碍是什么？",
        "answer": "对于零基础的商户，他们面临的最大障碍是角色转换和满足电商所需的数字素养。在电商平台上开店并不简单，需要攻克众多证照规则、平台运营限制、合规策略等挑战，同时还要处理商品展示、客服响应、店铺装修、营销策略等一系列问题，这些都需要相当的专业知识和人力资源投入。",
        "time": "00:28:01"
      },
      {
        "question": "电商平台的一些规则和要求，如保证金、客服响应速度和商品信息展示等，其目的是什么？",
        "answer": "这些规则和要求主要是为了保障消费者的良好购物体验。例如，保证金是为了确保出现问题时能先行赔付；客服响应速度要求是为了保证及时解决消费者疑问；商品页面信息详细程度的规定则是为了提供准确的产品介绍，抵御黑灰产带来的风险，并确保消费者权益。",
        "time": "00:29:07"
      },
      {
        "question": "在县域和乡镇地区，电商模式下是否存在资源逆向流动的问题，比如商品上行与下行的比例情况？",
        "answer": "以某个县为例，其商品下行与上行的比例大概是10比1，即大量外地工业制成品进入本地销售，而本地农产品很少外销。这种情况在很多县域较为普遍，反映出城乡之间、地区之间的贸易逆差问题。",
        "time": "00:30:59"
      },
      {
        "question": "普通农产品在大市场中如何竞争，以及供销社在其中扮演的角色是什么？",
        "answer": "普通农产品在大市场中往往难以脱颖而出，因为消费者通常会选择知名产区或特色产品的农产品。而供销社则通过线上平台或实体店模式，帮助农户销售一般性农产品，尤其是在城市对接政府机关、企事业单位食堂等方面发挥了一定作用。尽管传统印象中供销社可能与计划经济时期的形象类似，但今天的供销社更多是一个非流量导向的电商平台，致力于解决普通农产品销售难的问题。",
        "time": "00:35:29"
      },
      {
        "question": "在电商领域中，微信相较于其他平台，在流量获取上是否具有优势？微信生态体系下的电商模式具体是如何运作的？",
        "answer": "微信在流量获取上不一定有特别明显的优势，它的独特之处在于其私域、亲密的社交关系场域，能够支撑微循环电商。在县域和乡镇层面，很多个体户或小商家通过微信朋友圈的方式进行销售，已经形成了一种有效的商业模式，无需进入大规模的流量市场或视频号等环节。许多微信用户即使没有开设过任何电商平台店铺，也会在朋友圈中一手交钱一手交货地进行交易。例如，县域里的小商贩利用微信好友关系，在朋友圈发布商品信息，老顾客直接通过聊天记录购买商品，这种模式在县域非常流行。",
        "time": "00:44:35"
      },
      {
        "question": "拼多多的社区团购工具“快团团”如何体现对小规模商家的服务优势？",
        "answer": "“快团团”专注于社区团购场景，提供了极致易用的团长工具，帮助团长高效组织团购活动，虽然没有购物车功能，但下单购买流程短，下单即购买，大大提升了交易效率，同时也帮助拼多多更好地服务零散的小规模商家。",
        "time": "00:47:26"
      },
      {
        "question": "视频号在电商基础设施建设方面是否存在问题？",
        "answer": "是的，视频号在电商基础设施建设上还存在一些明显的欠账，虽然依托于微信的社交优势，但与淘宝、京东等平台相比，在时间和功能完善度上有所差距。",
        "time": "00:49:20"
      },
      {
        "question": "视频号电商培训学员是如何招募的？他们的年龄和技术背景如何？",
        "answer": "学员招募有多种方式，包括地方政府部门通知和职业技术学校推荐等途径。普遍年龄在三四十岁之间，大部分有网络销售经验，如微信朋友圈销售，约3分之1开过网店。学员中有部分拥有线下商铺资源，也有从零开始创业的。",
        "time": "00:49:59"
      },
      {
        "question": "这次西南行中，对县城生活的印象有何改变？",
        "answer": "此次探访打破了对于县城生活的刻板印象，县城的生活方式多样且丰富，拥有各种协会、文化活动、健身房、电影院以及独立精品咖啡馆等设施，居民参与度高，业余生活选择广泛。",
        "time": "00:52:09"
      },
      {
        "question": "南北方县城有什么主要差异吗？收入较低的县城居民如何看待县城生活？",
        "answer": "南北方县城的差异主要在于南方县城的烟火气可以持续9到12个月，而北方县城只能持续3到6个月。这会影响居民的生活方式和活动范围。对于一些收入不高但很满足现状的人来说，他们认为县域生活成本低且质量不错，没有必要去做更多的尝试来提高收入。",
        "time": "00:57:06"
      },
      {
        "question": "县城生活是否都是躺平状态？",
        "answer": "并非所有县城人都处于躺平状态，有些人在不缺钱的情况下依然非常拼，比如有学员早上四点起床，利用一天时间做很多工作，甚至尝试直播带货等线上转型，尽管他们的收入已经相当可观。",
        "time": "00:57:58"
      },
      {
        "question": "县域内的娱乐消费水平如何？",
        "answer": "县域内的娱乐消费相对较低，更偏向于低成本、务实的消遣方式，例如烘焙店会组织 DIY 活动，人们可以通过参与这些活动来获得娱乐和社交的乐趣。",
        "time": "01:01:03"
      },
      {
        "question": "政府在电商中心扮演什么角色？",
        "answer": "各地电商中心与政府关系密切，政府会提供一些扶持政策，如场地租金优惠、税收补贴等，以支持电商中心的发展。电商中心可能是纯政府牵头或与企业合作举办。",
        "time": "01:03:25"
      },
      {
        "question": "在彭水、酉阳等地买房或租房的性价比如何？",
        "answer": "重庆主城区房价相对较低，而县城房价与主城区价格接近，因此在县城买房可能不太值，租房则相对划算。不过，不同地区的房地产市场发展状况各异，需要具体分析。",
        "time": "01:05:19"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "微信朋友圈电商在县域的流行与挑战",
        "summary": "调研发现，尽管很多人未尝试过电商APP，但他们在微信朋友圈卖东西的现象在县域非常流行。许多在县城内有小生意的人，微信好友数量达到几千，但他们面临将小商户融入成熟市场的角色转换难题。开设电商店铺所需的数字素养，即便是城市大学生也可能难以满足。同时，县城居民的娱乐生活丰富，存在装修与城市精品咖啡馆相似的独立精品咖啡馆，但服务方面仍有待改进。此外，一些地方出现市里房价比县城低的情况，原因在于市里距离农户较远，当农户追求更好的城市生活时，他们不太考虑市里的住房。"
      },
      {
        "time": "00:01:49",
        "title": "科技频道播客探索重庆农村电商实践",
        "summary": "科技频道播客二位的主播建飞前往重庆及其下辖县份无锡、彭水、酉阳，实地考察当地如何培训农民通过电商销售农产品。建飞的经历和观察，特别是跟随腾讯视频号的直播带货培训，让他对县城和乡镇的生活方式有了更深入的理解。此次行程不仅是对互联网与现代生活交织下的县城经济的探索，也是一次走出舒适圈，深入基层的实践体验。"
      },
      {
        "time": "00:06:40",
        "title": "重庆和无锡的日常生活体验对比",
        "summary": "对话内容涉及了对重庆和无锡两个城市的生活体验对比，包括交通、城市结构、商业活动及时生活习惯等方面的观察。从重庆的庞大交通网络到无锡的热闹街道，再到两地的夜间生活和市场文化，体现了两地不同的生活节奏和特色。在重庆，体验到了从机场到目的地的长途旅行，包括高铁和打车，而无锡则以其繁忙的街道和持续到晚上的商业活动给人留下深刻印象。此外，还讨论了北京作为直辖市与两地的差异，特别指出北京与其他大城市相比，其夜生活和商业活动的分布有所不同。通过这些观察，揭示了中国不同城市之间的多样性和独特的生活方式。"
      },
      {
        "time": "00:10:37",
        "title": "无锡到彭水的旅行体验",
        "summary": "对话内容涉及从无锡出发，参加了一个在无锡县域电商中心的培训。随后前往彭水，对彭水的自然景观和城市特色留下了深刻印象，尤其是城市的夜景和地形，与重庆相似，被誉为小重庆。彭水的繁华和烟火气让旅行者感受到了地方的独特魅力。"
      },
      {
        "time": "00:14:15",
        "title": "电商助农面临的挑战与实践",
        "summary": "电商助农项目在实施过程中遇到的主要问题包括物流配送困难、小商户角色转换困难、数字素养不足以及平台规则的适应。物流方面，由于四通一达等快递公司在乡镇一级覆盖不足，导致很多地方需要依靠EMS或者自建物流公司来完成配送。此外，对于小商户而言，从传统经营模式转向电商模式需要克服知识和技能上的不足，同时还需要应对电商平台复杂的证照规则和运营限制。这些问题导致电商助农在实施过程中遇到瓶颈。"
      },
      {
        "time": "00:30:56",
        "title": "探讨农产品电商销售与贸易逆差问题",
        "summary": "讨论重点在于电商在促进商品下行和本地商品上行中的作用，以及无锡、彭水、酉阳等地可能存在的贸易逆差情况。通过调研发现，一些地区如未提及的某县存在严重的贸易逆差，比例达到10比1，反映出工业制成品集中地与农产品产地之间的不平衡。此外，还探讨了农产品在大市场中的竞争力问题，指出普通农产品难以在互联网上竞争，提出了供销社模式作为解决方案之一，强调了其在农产品销售中的作用及电商平台832的应用，最后提及2021年农产品网络零售额达到7893亿元，显示了农产品电商的潜力与挑战。"
      },
      {
        "time": "00:36:36",
        "title": "供销社在农产品销售中的现代角色",
        "summary": "在当前流量竞争激烈的网络销售环境中，助农电商所占的农产品销售份额不如供销社。由于平台流量成本高昂，将宝贵的流量分配给竞争力较弱的农产品并不经济。相比之下，供销社在农产品销售方面表现出色，不仅帮助没有品牌的小农户通过网上平台销售农产品，还与企事业单位和私营企业建立合作，实现农产品的稳定销售。供销社还利用地方政府提供的优惠政策，以低成本或免费的土地资源降低运营成本，从而减轻了城市端地租对农产品价格的影响，为普通农产品提供了良好的销售渠道。此外，一些成功的助农电商平台和社区团购也通过统购统销的方式，解决小商户与大市场对接的问题，进一步证明了供销社和类似平台在当前市场中的重要作用。"
      },
      {
        "time": "00:41:36",
        "title": "微信视频号在直播电商中的优势及特点",
        "summary": "微信视频号切入直播电商领域，虽面临与淘宝、抖音等平台的竞争，但其优势不在于流量，而在于其独特的社交结构。在县域经济中，微信的私域流量和亲密的社交关系为个体商户提供了一种不同于传统电商的销售模式，使得即使是未使用过电商平台的个人也能通过微信朋友圈进行商品销售。这种模式特别适用于小规模个体户，帮助他们改善家庭收入，同时为消费者提供了更加直接和个性化的购物体验。此外，视频号为这些个体商户提供了一套更为专业的工具，进一步增强了微信在电商领域的竞争力。"
      },
      {
        "time": "00:49:20",
        "title": "视频号电商基础设施与学员招募情况",
        "summary": "视频号的电商基础设施相比淘宝和拼多多等平台尚存在差距。学员招募方式多样，包括地方政府部门通知和职业技术学校合作，学员普遍年龄在三四十岁，大多有网络销售经验，部分拥有网店或实体店。存在一些基础较弱的学员，但多数报名者对自己有一定期望，认为有机会成功。实际操作中，数字素养要求较高，对于教育程度低的老农等群体来说，参与难度较大。"
      },
      {
        "time": "00:52:08",
        "title": "县城生活的多样与丰富",
        "summary": "通过实地探访西南地区县城，发现那里的生活远比预期的多姿多彩。县城居民的娱乐生活丰富，不仅有各种地方协会、救援队等活动，还有广场文化、健身房、电影院等设施，甚至拥有与大城市媲美的精品咖啡馆。此外，县城居民在培养个人爱好方面也显示出多样化，比如园艺、音乐等，打破了许多人对县城生活单调乏味的刻板印象。"
      },
      {
        "time": "00:57:02",
        "title": "南北方县城生活差异及居民生活方式",
        "summary": "南北方县城的主要差异在于南方县城的烟火气可以持续9到12个月，而北方只能持续3到6个月，这对居民生活有显著影响。在县城生活中，有人选择“躺平”，而有些人则非常努力，努力提高生活质量和尝试新事物。即使在不缺钱的情况下，一些人仍选择早起努力工作，探索直播带货等新方式，以期做得更好。另一方面，有些人则认为当前生活已足够舒适，无需更多收入。县城的社交和娱乐活动相比于大城市更为务实和低成本，如烘焙、园艺和画画，这些活动让年收入几百万和几万的人能共同参与，保持社交联系。"
      },
      {
        "time": "01:03:12",
        "title": "政府在电商中心中的角色与支持政策",
        "summary": "电商中心的发展模式多样，包括纯政府牵头、政府与企业合作等，政府主要通过提供场地价格优惠、税收减免或补贴等方式支持电商中心运营。这些中心在县级和乡镇级都有存在，发展程度不一，某些地区因特色产业发展而使乡镇级电商中心表现突出。"
      },
      {
        "time": "01:04:59",
        "title": "探讨重庆及周边县城的房价与生活价值",
        "summary": "对话中讨论了重庆及其周边县城的房价情况，指出重庆由于特殊的土地供应政策，主城区的房价相对不高。在县城，虽然好房子的价格与主城区相近，但租房比买房更为经济。讨论还触及了房地产价格倒挂现象、城市与乡村的居住选择，以及鹤岗的房价和生活成本。此外，还比较了不同地区的居住环境和设施，讨论了季节对居住选择的影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在县域内非常流行"
                },
                {
                  "children": [],
                  "content": "商户通常拥有几千个微信好友"
                }
              ],
              "content": "微信朋友圈销售"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "培训农民使用电商卖货"
                },
                {
                  "children": [],
                  "content": "视频号作为新平台的潜力"
                }
              ],
              "content": "视频号直播带货"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "政府与企业的合作"
                },
                {
                  "children": [],
                  "content": "物流、办公、政务一体化"
                }
              ],
              "content": "电商中心作用"
            }
          ],
          "content": "县城电商发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "羽毛球协会、蓝天救援队"
                },
                {
                  "children": [],
                  "content": "广场舞、健身房、电影院"
                }
              ],
              "content": "丰富多样的娱乐生活"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "装修接近城市水平"
                },
                {
                  "children": [],
                  "content": "提供SOE咖啡和特色饮品"
                }
              ],
              "content": "精品咖啡馆"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "符合当地口味偏好"
                }
              ],
              "content": "美食默认加糖"
            }
          ],
          "content": "县城生活方式"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "年龄集中在三四十岁"
                },
                {
                  "children": [],
                  "content": "大部分有网络销售经验"
                }
              ],
              "content": "培训对象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "有些没有实体店，直接通过网络销售"
                },
                {
                  "children": [],
                  "content": "学员之间的社交活动增强"
                }
              ],
              "content": "学员背景"
            }
          ],
          "content": "电商培训体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "市里房价低于县城"
                },
                {
                  "children": [],
                  "content": "原因：农户更倾向于靠近家乡的城市生活"
                }
              ],
              "content": "重庆房地产价格倒挂现象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "租房在县城较为划算"
                },
                {
                  "children": [],
                  "content": "购房成本相对较高，不推荐在县城购买"
                }
              ],
              "content": "租房与购房"
            }
          ],
          "content": "房产市场观察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "微信视频号的可能角色"
                },
                {
                  "children": [],
                  "content": "需求仍然存在，市场空间大"
                }
              ],
              "content": "电商在县城的发展潜力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "低成本、高质量的生活水平"
                },
                {
                  "children": [],
                  "content": "适合寻找低成本生活的躺平青年"
                }
              ],
              "content": "县城生活方式的吸引力"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "电商在县城的潜力巨大，但仍面临诸多挑战"
            },
            {
              "children": [],
              "content": "县城生活方式多样化，生活质量高"
            },
            {
              "children": [],
              "content": "房产投资需谨慎考虑，租房可能更划算"
            },
            {
              "children": [],
              "content": "对于躺平青年，县城提供了一种新的生活选择"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "重庆之行总结脑图"
    }
  }
}