{
  "pid": "5fe5b198dee9c1e16dfb9672",
  "eid": "641018e03b564ef4f1394df5",
  "title": "在约会App里“划卡”与“窥视”他人，“可见性”成为了一门生意",
  "task_id": "r28pn7e8mpwwq5mz",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "我们这些交友APP是非常希望大家能够最终通过我们的APP由陌生人变成熟人，并且走到一起。我们的目的其实是想给你们提供这样一种走到一起的渠道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:23",
      "text": "我特别好奇，我想看是谁浏览过我是谁对我有意思。因为我们所有人都会发现，我一定会对喜欢我的人，或者对我表达过好感的人，会对他产生好奇。他说其实他们对外宣称他们自己的平台上男女用户比例是6比4。但事实上他们自己的数据其实是1比6，是男六女一。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:48",
      "text": "这种互动形式的交流，一方面可能有商业的这种成分在，比如说你可能花一定数量的金钱去买一个虚拟的男友或者女友，对吧？你可以租一段时，甚至租他回家过年，这种都是可以的。使用这种软件的人，其实大家的内心一方面非常的柔软。另外一方面就是他他会比较怂，轻易的线下见面还是会比较谨慎和小心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:19",
      "text": "大家好，欢迎收听二维无码。这是一档科技评论播客，我们关注科技对人与社会的影响，我是本期主播建飞。21世纪初，在那个网民主要还靠QQ与他人沟通的时代，QQ头像亮起来就说明对方上线了。后来QQ推出了隐身功能，让你即便是在打开了QQ的状态下，头像也是灰的。再后来，QQ又推出了在线对其隐身，让人们可以避开那些不想开启对话的人。还有隐身对其可见，在隐身状态下也能让一些密友看到自己。再加上当时民间第三方有很多QQ外挂，可以透视他人是否在隐身，于是隐身与在线彻底沦为了摆设。大家回到了最初的状态，以一句在吗来开启对话。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:00",
      "text": "在十几年之后，线上的可见性再次成为了约会类APP的核心功能，甚至成为了一种商业模式。你需要付费才能被人看见你需要付费才能看到别人，你需要付费才能看到谁看了你，你需要付费才能看到对方是否已经读了你的消息。对于很多用户来说，在这样的APP中约会或者在网络舆论场里有些被污名化的这个约炮行为本身甚至变得已经不再重要了。从一个由真实的人所组成的卡池中抽卡，然后再去看看对方与自己是否相互看中，成为了一种类似于游戏的行为。看到他人，被他人看到，成为了这场游戏中的奖励。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:40",
      "text": "去年，中国社会科学院新闻与传播研究所的孙平和他的学生们一起做了一系列关于线上交友类APP的研究，其中一篇论文在国际新闻界上发表，题目是可见性可以成为生意交友类APP会员制的监视可控性研究。这篇论文就是以可见性入手，描述了用户在交友类APP上的行为和心态。本期我们就请到了这篇论文的两位作者孙平和高毅来跟我们一起聊聊这个话题。两位先跟大家打个招呼吧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:10",
      "text": "嗨，大家好，我是孙平。大家好，我是高意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:13",
      "text": "我们刚才其实铺垫了很多关于这些交友，线上社交类的APP。但其实我们的听众其实应该有很多是很久没有用过，或者是从来没有用过这类APP的。所以我想先请孙平老师来描述一下，就现在在中国的互联网上可能还活跃的一些交友的类的APP都是什么样的类型，就是它的产品形态是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:37",
      "text": "什么样的。其实交友类的APP应该说不是一个新生的产物。在很早之前我们就应该知道在这个APP之前有这种网站模式的这种交友的形式。最古早的可能大家不知道有没有印象，就是当年的珍爱网、百合网，还有世纪佳缘这样的网站，其实他们现在也还活着。很多其实已经从这个网站的模式转变成了现在的APP的模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:10",
      "text": "这些网站之后，其实中间又出现了一批主打APP线上交友这个软件。包括我们所知道的国际化比较强的tinder跟他很像的这个探探，还有后边相继出现的积木兽，以及比较早的这个陌陌。其实都属于这种近期出现的比较使用比较广泛的这种交友APP。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:37",
      "text": "这些年随着大家对于交友APP使用的普及化，其实越来越多的人开始追求认为说在交友APP的这个使用过程当中，其实大家对于这种APP的使用越来越倾向于小圈子化或者是个人化。这种语境下伴随出现的就是个人可能更加倾向于找到更具有针对性的，或者是自己更加中意的这种目标。所以就出现了以这种比如说高质量在行的，包括最近刚刚知道的，有这种陌上花开倾城之恋summer，还有这种二狗。像这些平台其实算是新机出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:17",
      "text": "孙老师其实是从APP的大的属性，或者是说他可能在某种程度上是一种较有目的的这样的一个分类。包括其实像真爱、百合、世纪佳缘这种，其实它最早是以这种结婚为目的去做的这样的一个产品。然后我补充一点，就是其实交友类的APP从它最基本的产品形态上，这些年也是发生了有不少的变化。就像最早的话就是以婚恋为主的这种产品。它是有点类似于我们求职的网站，相对来说是以一个档案，一个有点类似于简历的这种形式去存在的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:56",
      "text": "然后后来有一段时间，就是大家会用这个约炮软件去形容一类APP的时候，它其实是出现了一种橱窗式的这种交友APP。就是它你一进去之后，它的产品就是一个照片墙，它可能一屏就有十几个二十几个头像，然后大家都是先扫过去看，这个头像我看上去不错，然后我再点进去看，它里面可能会有一些会员的属性，然后你再决定要不要跟这个人去开启一段聊天。然后到了再后来一段时间，可能就会这个橱窗是之后，就会出现了类tender的这种方式。它就是像我们在引言里面，就我介绍的那种，它是一个一次在一屏上面其实只展示一个人的照片。然后这个在交互上，就是你可以左滑或者是右滑，然后左滑就是不喜欢，右滑就是喜欢。但是你喜欢了之后，你其实也没有办法和他直接的去做沟通。只有当对方也右滑了你，对方也喜欢了你的情况下，你们时间才能够去建立一个联系，能够相互去有后续的发展。再往后就是一些圈层的社交了，他可能会有更更强调一些私密性。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:09",
      "text": "他注册的时候可能就会有一系列的问答，或者是学历的认证，或者甚至是资产认证。这样的给我们一些可能没有太用过这样的APP的人，有一个初步的对产品的想象的认知。然后第二个问题其实就是和这个产品形态相关的。现在相对来说比较流行的这种类tender的，就这种画卡式的APP和更早的那种橱窗式的APP，它在产品上它的区别是什么呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:39",
      "text": "其实他们仍然都是主打颜值社交。但是更重要的两个点在于说，第一个点是这个类tiner的平台它更关注用户个人信息的一个真实性。用户注册的时候，它是需要上传个人真实的照片的，平台就会去进行一个真人照片的认证。这样其实可以更大程度上去确保用户的一个体验感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:04",
      "text": "第二个的重要的不同也是刚才建飞提到的，它是一个划卡机制。就是说整瓶只有这一个人的照片。在这样一个基础上，只有用户双方都是右滑的时候，他们俩才能匹配成功，然后开启一个对话模式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:22",
      "text": "它那个真人照片的认证是像是像银行的那种APP1样，就是会有一个在线认证的过程。比如说让你人脸对着他那样去做识别。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:33",
      "text": "倒是没有那么严格。就是你需要上传自己的照片，这个照片如果美图过度的话，平台的后台他也没有办法通过。所以我这边就是会有一些受访者说到，他明明上传的是自己的照片，但是审核就是不通过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:48",
      "text": "绕回来说默默平台作为一个橱窗式的平台更素食一点。我如果没有记错的话，他们的橱窗的模式里面不只有每个人的照片，他还会告诉你他离过多少米。这个点其实蛮有意思的。但是在类tinder的平台里面，我们可能就是首先需要双方右滑了，对方才能开始聊天。他是一个更具有双向奔赴的一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:14",
      "text": "说到真人这个点，我们之前在调查的时候也发现，如果你不是自己的照片，而是去网上，比如说download的一个照片，或者是用了别人的照片，这个能不能通过？其实我们后来发现也可以，所以就出现了很多的人，无论是男生还是女生，他们如果不想暴露自己的隐私的话，他会去网站上找一张真人的照片上传上去也是可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:42",
      "text": "我补充一点，如果是在百度网图里面能够找到的照片，那这个lake的平台后台它是没有办法通过的。但是如果用你的朋友圈的某一个朋友的照片，这个应该是可以通过的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:55",
      "text": "我之前采访过一个人，他说用百度上的照片也可以通过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "这个类似的的平台。他虽然想要通过这个真人照片的认证去核实一下用户的一个质量，但事实上它的目的和效果之间没有达到一个平衡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:15",
      "text": "他的识别其实没有那么严格，他也就是他如果不做那种像金融APP的那种识别的话，他其实也很难做到对网图的严防死守。但我还挺好奇的，就是如果要是用假照的话，这后续怎么就一个人如果要是用假照跟另外一个人聊得很好，然后那后续怎么办呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:36",
      "text": "就是我现在也仍然继续在做这个网络田野。我需要补充一点的就是陌陌平台上我发现有好多男性用户，他们在用一些非常当红的明星的照片。比如说谢霆锋，我还看到有前段时间他发的李易峰的照片。我在想这些人什么情况，就完全没有，真没有照片认证。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:01",
      "text": "好消息。好消息，二维无码见听友群了。为尽快回笼粉丝，所有主播上班摸鱼陪您聊，进群还能了解二维无码最新活动动态及选题展望。进群请认准微信个人号，二维五码全拼，二维五码全拼，马小二恭候您的到来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:22",
      "text": "我记得在其实是还在更早的陌陌的那个时代，有可能是应该是在1415年的时候，大家会讨论这种陌生人社交。就是从创业和投资的角度，会讨论这种所谓的陌生人社交到底是不是一个真的命题。所有的社交的终点是不是都是。加上微信就完事儿了。现在看来的话就是刚刚提到了很多这个交友APP，现在都还很活跃。那现在的这些约会APP，就是如果我们回到用户的视角，就是他不用微信或者是不用其他的视角APP，而用这种约会APP的它的为什么呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:03",
      "text": "我自己的感觉是，虽然大家现在用微信用的最多，对吧，但是微信它仍旧是一种熟人社交。就是说大家可能对于外边世界是什么样子，或者对于陌生世界的探索，这种需求仍然是在的这也是为什么交友APP它一直能够活下来，我觉得这是一个很大的原因。那交友APP他是怎么样去发展或者是拓展他的这种聊天功能的呢？在我们的调研当中我们会发现，现在大部分的这种交友APP都开始使用聊天的功能。比如说他会在他的这个APP当中内嵌一个聊天室，他这个聊天室它的这个功能跟QQ或者是跟微信是非常像的。比如说大家可以是一对一的聊天，也可以是拉一个群大家一起聊天。甚至有时候他为了增加这个聊天的这种粘性，它会使用各种各样有趣的方法来粘住大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:05",
      "text": "就包括我以前记得QQ在为了鼓励大家聊天，双方就是有一个小火苗的功能。就说如果两个人聊的特别的多，或者是非常的频繁的时候，他这个小火苗会变得越来越旺。那预示着你们两个人的这种关系或者是交流其实是非常非常多的那这种其实也被用在了很多的交友APP当中去，只是说它形式不太一样。就比如说他为了增加这种双方聊天的这种兴趣或者说可能性，他就会设置一些小的障碍或者小的游戏。这个其实跟可见性，我们今天聊的主题是非常相关的。就比如说在一开始，如果我右划了这个人，那对方也右滑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "我们两个人开启聊天的时候，我们两个人的头像彼此是不可见，它是一个模糊的状态。那怎么样开锁这个头像呢？就是需要两个人聊上20次回复以上才可以开启这个头像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:09",
      "text": "有时候也有这种，比如说如果你想更进一步的这种发展这种关系，你们可以聊很久。这样甚至平台会开放某一些会员的权限给你们。就是说他通过这样一种鼓励的方式，通过一些可见性的或者会员制的方式来鼓励你多聊天。其实这个是他们增加用户聊天年薪非常重要的一些手段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:36",
      "text": "我曾经和像lay tender的这种APP当中的一个运营的负责人聊过。他给我的答复其实也非常有趣，就是说大家在思考这个问题的时候，可能角度是不一样的。他跟我讲的是说，其实我们这些交友APP是非常希望大家能够最终通过我们的APP由陌生人变成熟人，并且走到一起。走到一起之后，其实你们的终点是可以走到你们加了微信或者是加了QQ，我们也并不介意。我们的目的其实是想给你们提供这样一种走到一起的渠道。接下来我们是希望说在越来越多的人使用我们的APP体验感不错的时候，可以介绍给其他的人。会有更多的新人，因为想要认识这种朋友，或者是认识男女朋友而进入到我们的APP当中。这样我们就可以成为一个不断流转，然后就是说有有新人不断入驻，同时我们也会不断的成全老人这样一个状态。就在这个语境下，我会认为他们在设计这个功能本身的时候，并没有把自己和微信或者是QQ放在对立的两端。它反而是把它作为了一个流动性的APP使用的这样一个功能的定位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:56",
      "text": "他其实是把他有可能就是把微信或者是QQ当做他APP的一个终点。只不过用户从进入他的APP到走向这个终点的过程中，他不希望太短，并且希望能够有一些他自己收费的地方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:11",
      "text": "我们其实曾经做过一个很有趣的研究，这个研究也是从他们当时交友网站出现的实际问题出发的。就是说他们当时有一个很大的困扰，就是当时我们在做调研的时候，他们的运营也跟我们讲说，我们非常希望用户能聊天。但是在我们的这个聊天室当中，我们发现了一个非常明显的问题，就是三句之内必死无疑。就是三句之内可能死掉的概率是60%以上。这个我们就可以想象它其实是非常高的一个数，对吧？就在微信上我们可能如果去看一看，说三句之内死掉的人，可能很早就已经被你删掉了，或者被你屏蔽了。但是在聊天APP当中，这个情况是普遍存在的那他是怎么死的呢？大概率一般都是就是一上来说在，另外一个说在，然后另外一个就没有回音了，或者是说嗨，另外一方说嗨。让大家都等着谁来开启这样一个话筒。如果没有人开启的话，这个聊天大概率也进行不下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:16",
      "text": "我还想补充一点，刚才孙老师提到的就是这些平台他们会提供一些设置的情况下，让用户对于这个平台的使用具有更多的粘性之外。从用户的视角来看，其实很多用户在这样一个比较陌生化的平台里面，他们是需要一个很长时间的过渡，甚至于说是筛选。在这样一个基础之上，很多用户更习惯在这样一个平台上去聊天。甚至于我们待会儿可能还会聊到，就是这些交友平台对于现在年轻用户来说，它不仅仅是一个找对象的一个平台，它不仅是一个脱单的平台。更多用户他们其实在上面，他就是想找个陌生人去倾诉一下去交流一下。他需要一个安全的社交距离，他就不会把他拉到属于熟人社交平台的一个微信上。他可以倾听我的苦恼，但是他不会进入到我真实的社交生活里面，这是一个很安全的一个平台。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:12",
      "text": "高弋这个说的我觉得是一个特别好的观察。因为其实我也注意到就是对交友类APP最早是污名化还是挺严重的。大家都会说这是约炮的APP，但是逐渐的后来就发展成了说有些人现在这些APP上不是为了约炮，他只是聊骚。然后再到后来就发现其实也不是聊骚了。就是现在的年轻人真的很需要在一和一些同龄人去在深夜去聊一些可能抒发自己情绪、情感，生活的这样的事情。因为其他的一些社交的空间，没有很好的去满足年轻人这样的正常的聊天的需求。刚刚孙平老师提到QQ有个小火苗那个功能的时候，我还想到前一段时间看到网上有个短视频的梗，就是他展示吃了两个人，然后不断的在每天给对方发一个一那个下面我就我最开始看那个视频都没有看懂，然后后来看到底下有人说明说小火苗蓄到600多天，这已经不是友谊的问题了。如果谁敢把这个火苗断了，就杀到对方门上去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:16",
      "text": "这个peer pressure非常的严重，你让我想到了就是他们很多的人在线上交友的时候说，我们两个想开锁看到彼此的头像那怎么办？但他们又没有什么话题聊的时候，他们就会像你说的这样子，就是你扣一我扣2，然后一直扣下去。扣到20之后，大家把这个照片解开，然后看一看我们是不是合适。我们再往前这个call back一下，就是说到说还有什么别的功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:45",
      "text": "其实我们后来发现聊天三句词里边有很大的原因是因为男性开启话题是非常难的。一般女性在交友APP当中，其实是比较傲娇的动物。它可能因为人数的原因，或者是因为各种各样其他原因，他他开口聊天的这种被动性是非常强的。所以他一般都会等待对方来开启这个聊天。往往大部分的男生其实不是特别会聊天，所以这也是为什么会出现三句子的原因。所以后来就是有一些dating APP中间又加了非常多有趣的功能。就比如说在对方双方都说了hi之后，他会有一个智能语音提示，说对方的标签里边比如说有书这个东西，你要不要跟他聊一下。马克思或者是马克思韦伯这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "这些平台为了男生更好的找交流话题也是操碎了心。对对对，是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:45",
      "text": "我们刚才其实对当下相对来说比较现代的这些交友APP的产品形态，以及他们的一些用户的基础的行为都有了一定的介绍。然后有了这个认知之后，我们就可以进入到今天比较核心的这个部分，就是这篇论文想要表达的那这篇论文里面其实是从这个可见性切入去进行的研究。我们能不能先定义一下这个可见性在这个叫做APP里面，它是我们把什么东西去定义。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:17",
      "text": "为这个可见性的？可见性这个词本身可能他在不一样的语境下会有不同的解释。当然如果我们把它放到整个互联网的语境下，或者说一个虚拟空间当中去看的时候，它就发生了非常多有趣的变化。总体来讲，这个可见性它可能指的是以一种轨迹的方式去跟踪，或者是以显性的方式呈现在别人面前的这种可能性，我觉得这是一种可见性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:49",
      "text": "如果放到交友APP当中去的话，我觉得这里边存在着两层逻辑。第一个逻辑是说我们可以想象一下，这种交友APP当中其实是一个大型的社交场。就是这在这里边有啊成百上千万的这个人同时存在于这个虚拟空间当中。那么你和谁相遇，你和谁匹配，你能看到谁？其实它是有一整套的规则和逻辑在里边的那按照现在整个平台运营的逻辑来看，我觉得它更多的是基于流量和算法二者合一的这样一个逻辑。就是说我需要通过一系列的机制来保证或者来确证每个人在什么样的时间段，什么样的序列当中，什么样的可能性当中被看见，这是一块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:41",
      "text": "第二块就是说这个看见或者说他可见其实也是分层的。就像我们的社会当中，我们会发现每个人的可见度其实是不一样。比如说公众的人物，明星，他的可见性要远远的大于普通的民众。在这个线上交友当中其实也是这样子。什么样的人被看起来的更多？但是这个我觉得可能是资本的逻辑大于这个阶层的逻辑。也就是说在这个语境下，通过这个资本运营的方式，以充会员的，或者是氪金，或者是充各种各样的卡来增加自己的可监督的曝光，是这种常见的这种手段。所以在这个语境下，它其实应该是一种商业逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:28",
      "text": "基于这种可见性，当时你们做了怎么样的研究呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:33",
      "text": "我们当时做这个研究之前发现非常有意思。普遍的这一类的交友平台都会有会员制的功能，就是他们都会有收费的功能。在收费的功能中最显眼的一种就是查看谁浏览过。我就是大家如果早期玩过QQ的话都会发现，我每天都会去看谁踩过我的空间，然后我要互踩他。但是在这个交友类这种平台里面，他们把这种查看浏览过我当做了一个很基础的收费的一个一项功能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:05",
      "text": "在这样的情况下，我们以其中的一个平台作为一个考察对象。我们当时是用了一个比较新兴的数字民族志的方法，叫做平台漫游这样一个研究方法。它其实针对的就是以社交媒体为主要核心的一个考察，主要是考察这样一类平台它的界面设计，功能设置以及基础用户的一些社交实践。我们可以想象就是在这个平台上去漫游，我去观察各种可能性。当时基于这样一个方法就发现到这些平台的会员制它具有的不同的功能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:44",
      "text": "其实最后收拢到一个叫做可见性的这样一个关键词里面，可坚信它其实和一个另外一个词是互相呼应的，就是监视。这个监视是什么呢？是在数字社交平台里面的一种数字监视。但是他非常有意思，我想要去看对方的社交足迹，我特别好奇，我想看是谁浏览过我是谁对我有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:09",
      "text": "因为我们所有人都会发现，我一定会对喜欢我的人或者对我表达过好感的人，会对他产生好奇，我想去看看这个人到底长什么样。所以发现在这样一个情况下，我们就觉得说这个平台的会员制，它是一个非常重要的一个考察核心。此外我们发现这个平台里面男性用户会比女性用户更多的是会员的身份。就是这样一些平台，他们可能会在这个ID后面会显示，你是会员还是普通用户。你是会员的话，它旁边会显示一个会员的标志。然后我们就会发现，其实这里面大部分的充值的用户是男性而不是女性。这也是我们想要考察的一个点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:57",
      "text": "为什么这个平台里面充值的更多是男生？在初步的做了一个反弹的情况下，发现好几个男性用户都会跟我们吐槽说，这一类平台真的是就是割男生的韭菜。为什么呢？因为一些基础的功能，按理来说平台会给到每一个用户基本的一个基础的服务，就是大概会右滑100次这样。但是男生会说我这根本就没有达到100次，他就不让我还了，我今天的额度就用完了。女生的话他们就有无限的这种右滑匹配的机会。所以我发现这个点也非常有意思，可能大概就是这两个部分，让我们开始去关注到这样一个选题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:38",
      "text": "这个还是蛮有意思。其实也是在高一刚才介绍的过程中，我突然意识到一个问题。如果要是按照我们最初孙老师那种对社交APP分类的方法的话，我们发现社交APP在它作为一个企业，就是作为一个盈利产品，它其实走了一段弯路，就是世纪佳缘那样的，它的可见性其实就是收费的。你就是自己的档案放上去就要收费，看别人的也是要收费的。他其实是那种媒婆的逻辑，那其实是到中间的那个橱窗式的那类APP的时候，就互联网那种就是所谓去中介化走最强烈的他直接把用户最想要的信息放在了首页，并且一次可以看到十几个、二十几个，就是大家的彼此的头像。并且点进去之后，不用点进去就能看到彼此的距离。点进去之后你就可以开始跟他聊天了，然后这个路径就走完了，他就可以加微信了。毫无商业化的可能。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:35",
      "text": "在这个最基础的形态上，反而是到现在就是这种类tender的模式，它又可以在可见性上做出了一些商业化的尝试。就是从从企业或者是商业产品的角度上来讲，似乎是这样。对接下来也想继续问高义的，就是这些later der APP它在这个可见性上究竟做了哪些氪金的点？",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:59",
      "text": "这些平台他怎么会把可见性进行商业化的这样一些操作？我们大概可以分为三类。第一类是增强他人的可见性，这个是什么意思呢？我可以举个例子，就是这一类的平台通常会有有个功能叫做查看对方是否已读我的消息。在这个功能之下，其实它的一个核心诉求就是主动的去监视他人。我想要看到对方有没有可能对我有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:28",
      "text": "然后第二个就是增强自身的可见性。我也可以举一个很典型的功能就是超级曝光。超曝光是什么呢？就是我在一定的时间内，我会大量的被推到别人的首页。相当于说别人滑雪我的机会就会更多，匹配成功的概率也会更大。这样一个功能它的核心就是一个主动寻求被别人监视的。但是这样一种功能它有一个隐藏的风险，就是可能会具有隐私披露的一个风险。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:59",
      "text": "第三个类别就是弱化自身的可见性。当你听到你的朋友在玩交友平台的时候，你可能自动就会对他传递一个意味深长的一个眼光。会觉得这种平台好像不太正经，那你是不是也有一些比较特别的目的，对吧？那在这样的情况下，很多用户他为了避免这样的社交污名，他就会去通过付费获得这样一个弱化自身可见性的一个功能。但其实这个本质是通过去付出高额的一个会费，来为自己的隐私保护买单的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:36",
      "text": "它会有专门的一栏功能，叫做隐私保护。这个隐私保护其中有一个功能就是我可以隐藏我的位置，我可以更改我的年龄。但如果大家仔细想一想，这不仅是一个隐私保护的功能，它甚至于是在修饰或者说更改你的一个最基本的信息。对于不了解这些情况的人来说，他其实是具有骗性质的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:00",
      "text": "然后在弱化自身可见性功能里面，我也很想跟大家分享另外一个很有趣的功能，叫做冻结最新的活跃时间。当时我们的一个受访者跟我们分享过付费，就是想要用这样一个功能。因为这个功能它可以让我随时在跟对方聊天，但如果我没有发我的动态的话，别人是不知道我这个时候正在平台上活跃的。只有我在跟你聊天的时候，你才知道我现其实已经在线上了。这其实也是在隐藏自己的一些，比如说我经常上这个平台，但是别人不一定知道我一直在这个平台上潜水。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:38",
      "text": "相当于是避免那种我我我跟对方说了晚安，然后他发现我还又刷了2个小时。那这些可见性的调整，它的付费大概的价格会是多少呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:51",
      "text": "我最近发现类交友APP它多了另外一个功能，叫做黑金会员。然后黑金会员大概他的季卡是400，还是比较贵的。在会员的等级上，他们大概分了三类。第一类是单向特权会员。比如说我只要付费一个功能，就是增加我当日的右滑匹配次数。或者我可以只买一个功能，叫做我就查看谁喜欢了，我就是单项特权功能。然后第二类就是VIP，这个VIP功能里面大概是有五项的功能，SVIP会有15项的功能，再细致展开的话就是在VIP功能中更多的是去增强自身的可见性，增加自己的曝光。在SVIP功能里面他才会有更多的所谓的弱化自身可见性的这种隐私保护的功能。所以可以总结来说，我为了保护我的隐私的话，我需要付出更多的钱去达到这样一个隐私保护的诉求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:49",
      "text": "如果要说这些用户对这些功能感不感冒，其实我们可以回溯一下这些用户他们的诉求是什么。经过我们的一些田野考察，以及对于一些用户反弹，我们发现大概会分为三类用户，他们诉求不一样。第一类是急于脱单找对象的用户。这一类用户他们就希望通过这些会员功能去开天眼，然后去找到自己觉得对的人。第二类用户就是我刚才说的那很大的一类的用户，是满足好奇心。我就想知道这个诱惑我的人是谁，就算你没有意识到这样一个功能的平台，也经常会通过消息提示，或者通过短信的方式告诉你有多少个人现在又还了你，你要不要去看一看。但是你其实点进去的话，你是要付费才能看的这是很大一批用户。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:39",
      "text": "第三类就是去寻找随意性关系的，就是casual sex的这些用户。这些用户他可能目的性很强，就是能捞到一次就是一次。在这样的情况下，他们就可以通过去付费，可以获得更多对方的一个社交足迹和他们的信息，去判断自己。你的成功率高不高？总体来看说认真找对象和满足自己好奇心两类用户，他们往往会觉得这样一些功能可能是比较鸡肋的那第三类用户，由于他们的交友心态是更松弛的，他们不是要奔着一个结果去，他们需要的是一个过程。所以在这样的情况下，他们就会更希望用到一个隐私保护或者冻结最后活跃时间的这种功能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:24",
      "text": "如果从性别来看的话，男性用户会比女性用户更需要去付费。因为他们的动机很简单，就是因为这个平台机制的原因。如果大家对于这一类交友平台有一些了解的会发现，这一类的平台普遍来看男女性别比例都是严重失衡的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:43",
      "text": "我们曾经也有跟某一个教育平台的运营聊过，他说其实他们对外宣称他们自己的平台上男女用户比例是6比4，就是男六女四。但事实上他们自己的数据其实是1比6，是男六女一。这个平台女性是稀有物种，女性既然是稀有物种，那她可能需要被可见的这种概率是更大的。这个匹配池里面女性用户是一，男性用户是6。我每次又滑，我的女性用户池没有那么多。那男性用户的话他可能就会发现，我可能需要去付费去获得一些这种匹配的功能，或者让对方有更多我看见我的这样一些功能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:25",
      "text": "在你们的这些访谈对象中，有没有对这些某一些功能特别有依赖的，他们自己会怎么看待这种可见性付费的这种功能或者是说事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:37",
      "text": "一般对这些功能特别依赖的都是非常希望得到匹配权，或者是非常希望赶紧能够满足自己的需求，或者找到对象的这种男性会多一些。那他们会对什么样的功能依赖呢？我自己的感觉还是回到交友APP本身最初的这种功能来论述。就是很多人或者是说大部分人上来之后，还是抱着希望能够偶遇一段恋情这样的一个心理来的。所以大家其实是啊非常希望能够知道哪些人对自己有意思，自己对哪些人有意思。所以在这个语境下，他们就会通过各种各样前面我们所讲的那些功能，包括什么消息是不是读了，有没有能够偷看到，他现在在哪里，自己是不是可以曝光，可以优先被推荐。像这样各种各样的功能来去获知看过他的人，对方是怎么想他的，以及有没有可能发展成为这种恋人的关系。我觉得这个其实还蛮重要的，也就造就了一大批这种线上的这种会员的存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:44",
      "text": "反而没有办法有线下最终的结果之后他会不断重复前面的那个过程。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:49",
      "text": "这个其实也是交友APP当中我觉得一个系统性的问题。就是说很多的人就是把自己投掷到这样一个交友的场域里面去。但是会发现大部分情况下所呈现在他们面前的，其实是我们称之为无效社交或者是浅层社交。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:06",
      "text": "这种无效社交一方面可能有一些男生会在访谈的时候跟我们讲，只要是女生大部分看的顺眼的全部优化。但是女生就是完全相反的状态。他拿到一张男性的照片的时候，我们现在讲的就是这种双性恋的哈那他会非常认真的看，仔细的看他底下的标签有什么可能每一个巴不得看上去两分钟以上，这种语境下它右滑的比例是非常小的，可能十个男生里边有一个右滑就不错了。所以这也是为什么出现说男女在匹配上的这个比例其实是非常不均衡的当男性认为说在找对象的时候，说是个女的都行，和女生碰上了我一定要寻找我梦中的白马王子的时候，这种矛盾其实就凸显的非常明显。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:50",
      "text": "在你们的研究过程中有什么核心结论是特别有意思或者是值得注意的吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:57",
      "text": "我们刚才说到这个可见性平台，就是通过可见性来进行一个商业化。那我们这里就会发现有三个比较有趣的点。第一个就是平台它通过一个差异化的会员制服务，来去把用户按照氪金的能力来进行划分，形成了差异化的这种监视特权群体。比如说我们刚刚才说到的VIP会员，SVIP会员。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:20",
      "text": "第二个有趣的点就是在这样一个教育平台的生态里面，它其实存在着两类操纵可见性的监视主体。首先第一类当然是这个平台，平台它依托技术设计去形成这种会员制，并且以会员等级去区隔不同用户的可见性。所以平台就拥有了操纵用户数据可见性的一个绝对的权利。第二类监视的主体就是会员的用户，他们通过充值去换取其他普通用户的一个社交行为数据，所以他们也就具有了监视特权。其实这个时候这一类会员他们扮演的是一个隐私购买商的一个角色。他们和资本方在这个时后一道就成为了这种监视的上位者，针对的是作为监视下位者普通用户。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:06",
      "text": "但是第三点我们会发现说很残酷的事实就是在会员的群体内部里面，会员他自身的隐私数据其实也是被售卖的商品。他们一方面是非付费群体的一个隐私购买商，但其实同时他们还是同意彩礼等级群体，或者说同样都是会员，对于他们来说没有监视门槛了。所以他们同时是监事主体，又是监事客体。其实这种会员的双重身份，他也揭示了交友平台的一个双重资本的逻辑。我一方面在获得所有用户的数据去建构一个用户流量池。但是在另外一个方面，我们又把普通用户的一个数据去卖给会员用户。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:49",
      "text": "其实我们当时在聊这个核心发现那时候我们本来的论文设计是想按照不一样的这种形成的可见性的等级来划分不一样的人群。这里边就会非常有趣的呈现出来不一样的人设。比如说主要是以女性用户为主的，那他们主要也就是使用交友软件，放一放自己的照片，发一发自己的动态。有时候左滑或者右滑一些些男生，或者是他们喜欢的这种女性，都可能这种的一般他也不会买会员。所以他们总体而言其实是广大的这种被监视的对象，所以我们把它称作是小白兔。如果我们把整个交友场看作是一个森林的话，那他们可能就是森林里边的小白兔。那对应的另外一方就是监视这些小白兔的，我们可以把它称作是大灰狼，也可以把称作是监视大叔。以性别来画的话，因为总体上而言，年纪稍微大一些，有一定的这种经济收入的男性可能更愿意去购买会员，所以他们可能会通过这样一种会员的特权去监视不一样的人群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:00",
      "text": "还有一类，就像我们在一开头刚刚提到的，就是他使用这个交友软件的目的。他可能并不是希望说我在这里边交到陌生的人，把他加到我的熟人朋友圈里边去，变成我的微信或者QQ好友。而是说我希望在这样一个单独的隔绝的空间里边和你保有一种关系。这种关系有可能是一种情感消费式的单纯的这种倾诉的关系，或者说就是我们聊聊天，因为我和你不太认识，我更容易会去向你呈现我内心的表现，或者是跟你说心里话。这种的我们把它称作是树洞型的这种人人设哈那还有一种其实是流量和算法最喜欢的一种人设，就是就是交友达人型的这种人设。他更多的会被平台赋予更多的这种优先推荐，或者是这种流量推荐的这种特权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:55",
      "text": "那为什么呢？可能是因为他本人拍了非常多好看的照片，或者是他非常的活，它的这种日活的次数非常的多，或者是它左滑右滑的这个频率也非常的高。它其实帮助平台就承载了很大的一块业务量。所以在这个语境下，他们就是是是一个平台非常喜欢的这种人设。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:16",
      "text": "就是你会发现说当你把整个交友平台变成一个丛林的时候，这个里边其实又出现了我们三体里边聊过的这个就是丛林法则。这个丛林法则里边其实可见性是非常有趣的一点，就是说你到底是要被看见还是选择不被看见。其实这两方面都是一种权利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:38",
      "text": "因为你被看见的同时也就意味着你可能有危险。但如果你一直不被看见的时候，可能有一些目的你达不成，但是你可能是安全。所以交友APP这个语境它非常有趣，它其实是亲密关系和个人隐私之间的一个battle。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:58",
      "text": "说到这一点，刚才孙斌老师有提到就是交友平台它其实中间有一个我们所有人如果去使用它都没有办法忽略的点，就是我想要亲密连接。但是另外一方面，我又想要保护我个人的隐私，这两者之间确实是有很大的不可调和的矛盾。所以这个其实也是我当时想要使用这样一个平台，想要试试能不能找对象。但是我个人我是一个非常注重个人隐私的人。我会发现说从我要注册这个平台开始起，我就得信息认证，包括我的名字、照片，甚至于说有一些平台它需要严格的知道你是毕业于哪所大学。在这样一些情况下，这还只是第一重平台的信息认证。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:46",
      "text": "当你要跟一个具体的人去开启一段对话的时候，你会发现你要面临一个更大的隐私暴露的一个风险。在这样的情况下，你会发现你可能跟这个人交流不下去的时候，你可能在滑雪到另外一个人。你要重新再把自己像被查户口一样的去回答他的问题。比如说你毕业于哪里，你老家是哪里的？但是我会觉得他跟我不熟，然后我也不太能够确认我们俩可不可能走到后面的那一步。在这样的情况下，我会优先于我的个人信息不要被暴露，而不是去追求一个不太可能的一个亲密关系的连接。所以在这样的情况下，我们也就想要从个人隐私，也就延展到监视与可见性这样一个关键词来去聊交友平台的这种亲密关系连接的社交生态的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:41",
      "text": "所以最初的这个研究员企业是你自己去尝试了这个F是的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:46",
      "text": "当时有一个平台叫做送。这个平台是当时我朋友推荐给我，他说你要不去试试，反正这个平台它也不太需要你的个人信息。你就上去跟别人聊聊天，看看能不能找到一个合适的对象。我就遇到那样一个问题，就是我需要去注册平台，然后我要去跟陌生人去聊一些我觉得是偏向于隐私的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:11",
      "text": "当我下载了三天之后，我就卸载了它，觉得不是特别有意思。但是等我到博士阶段的时候，我发现我还是单身。然后这个时候我在想在这种陌生化的交友平台里面，我曾经遇到的一个个人困境。它其实好像我后面发现它不只是我个人的困境。它是很多用户，尤其是对于个人隐私有这种严格保护需求的一些用户都会考量的问题的时候。我发现其实这个议题它是值得关注的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:42",
      "text": "在这样的情况下，就和孙平老师一起搭档去做了这样一项研究。这样一项研究我们其实战线拉的非常长。我们最早并没有意识到说这个研究最后出来，居然去提炼到了一个叫做液态全景监视的这样一个关键词。我在这边也稍微再展开讲一讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:03",
      "text": "可见性它就是对接监视。监视我们其实最早是可以从追溯到福柯的那一本规训与惩罚。他当时在其中说到可见性是一个探照灯，被探查者是一个被监视的对象。在这样的情况下，我们就发现说这个会员制的所有功能，它最后其实就是一个可见性的一个商业化。这个过程很漫长，我们其实摸索了很久。但是在这个摸索的过程，我们会发现一个研究选题到研究议题，最后收拢到一个很明确的研究问题。最后再归纳到一个非常重要的值得关注的一个关于个人隐私的这样一个可见性的问题的时候，它就变得更具有社会性了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:45",
      "text": "做完这项研究，我突然就重新想到我硕士阶段读到的一本书，叫做社会学的想象力。他当时说到个人的困境，它不完全是个人的困境。我们可以去考虑它是不是整个社会出了问题。这个就是我们当时为什么想要去做这样一项研究的一个追溯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:05",
      "text": "就是你从一个个人的动机出发，然后发现了这样的关注到了这样的一个大众没有被满足到的需求，然后再到后续整个研究的推进。在整个研究的成果出来之后，然后回到最初的你的那个需求。你觉得现在的这些产品有办法满足你最初的那个需求的吗？还是说这个困境其实还是在这个地方？",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:25",
      "text": "我觉得这个困境还是在的，它没有办法避免。因为交友类的APP，它就意味着我们是没有办法肉身相见的。我们就是在通过一个无线网网络去去了解对方。但是这个了解到的内容它是有多大的真实性呢？其实它是存在很大的疑问。因为我们每个人其实在网络的另一端都在修饰自己。不管是过度的P图也好，还是说我可能给到你的信息，它是真实，他又不那么真实。比如说我在我的个人信息，关于我体重的那一项，我填的是105斤，它曾经是我的体重，但现在不是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:09",
      "text": "在这样的意义上，我觉得这种中介化的社交亲密连接，它是没有办法去避免这样一个问题的。所以我们可能还是期待平台能够在个人信息审核上更多的不要那么依赖于人工智能，而是加入到更多的人工审核进来。这样其实能够更多的保护个体，甚至是女性个体。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:35",
      "text": "我们发现很多女性在其中受到了各种的言语骚扰或者性骚扰。她们永远都处在一个小白兔的这种被监视被欺辱的一个状态。但往往这个平台上女性用户又是最稀缺的这也是他们平台的困境。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:54",
      "text": "看起来现在其实这些交友APP虽然在这些年他在产品形态上发生了许多的变化，但其实还是有一定发展空间的。不过我们刚才也谈到就是说使用交友APP的这些用户本身也在发生一些变化，包括他们对交友APP的需求也在产生了一些变化。最早其实这个叫F上线，基本上唯一的目的就是约炮。那现在是不是就会可能稍微这个比例低了一些，也有一些其他的诉求或者是需求之类的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:29",
      "text": "其实最早的时候这类交友的APP上线的时候，也不见得他他最主要的就是约炮。他可能那个时候承载的有一批人是还停留在网页时代，就是想要找一个对象，让他搬到了这样的一个平台上当当然约炮是非常普遍的一种现象了。甚至我们现在再来做调查问卷的话，我们会发现说其实约炮的比例依然是不少的，它大约有10%到20%的比例，这群人就是说大家走到线上来可能更多的是为了线下来解决一下个人的生理需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:13",
      "text": "除了这个之外，就是这些年交友APP他为了自身的发展，他开始做一个多元化的这种扩张的策略。这种多元化的扩张策略就体现在他可能要把传统的这种找对象或者是找一段恋爱的情感，拓展到一个泛社交一个思路当中来。所以你会发现说在这个线上交友当中出现了非常多有趣的人和有趣的故事，甚至是一些非常多元的途径。就比如说我们遇到过这个交友APP，利用交友APP做生意的，无论是他做电商也好，还是做这个直播也好，它背后其实都是有自己的这种生意链条，比如说有小姑娘在上面卖蜂蜜或者卖草莓，对吧？那他就会加一些大叔，加了大叔之后先和大叔聊天，后来要求大叔买他一点草莓或者买他一点茶叶，那大叔迫于面子也不不太好意思也会买哈那还有的就是搞培训的，就比如说这种情感类的培训其实是非常火的。大家特别希望说如何快速搞定一个女朋友，或者如何利用三个月的时间赢得男人的芳心。像这样主题的这种情感类的培训，其实是非常赚钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:33",
      "text": "随着这种技术化、数字化，就是个人的这种情感变得空虚和空洞了之后，大家需要非常多的陪伴。这个语境下就出现了树洞形式的交流。这种树洞形式的交流一方面可能有商业的这种成分在，比如说你可能花一定数量的金钱去买一个虚拟的男友或者女友，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:54",
      "text": "你可以租一段时间，甚至租他回家过年，这种都是可以的那还有的就是可能单纯的是说我们没有生意上的这种合作关系，只是说我们需要彼此倾诉。其他的就是其实挺多这种诈骗的，我们其实也遇到过一些。就杀猪盘的也好，或者是这种骗的份额，有大有小。有一些其实是，比如说像卖茶叶的小女孩这种的，或者是这种骗你进去之后做股票或者做期货交易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:24",
      "text": "那也有一些现在又出现了一种非常新的，就特别小的这种细碎的。它利用的现实上这种浦西男的心理。就比如说把自己打扮成一个特别漂亮的小妹妹，然后加一下这种中年的大叔，加了之后他会跟你聊天，后来再跟你非常委婉的说，可不可以给我一点发一个红包，这样让我买一杯奶茶，或者是我我今天买买买点好吃的零食之类的那大叔往往会碍于面子，对吧？就是可能他这个数额会非常的小，可是十几块钱、几十块钱甚至几块钱对吧？但是长此以往，其实这个数额也会非常大，这种的也会出现。所以你会发现说现在的这种社交总体上是变得五花八门。一方面就是去源性增强了，另一方面就是多样性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:17",
      "text": "孙老师提到说现在交友平台就越来越五花八门。这个确实是交友平台的一个，我觉得是在功能或者说是在用户类别上进行了一个细分。如果大家一提到交友平台就自动带入是约炮软件的话，那我觉得也确实会有一点点过时。其实大家可以关注到约炮软件，那些是更没有所谓的这种准入门槛的平台。这些平台它进入到那种下沉的市场里面，可能用户素质不会特别高。他们的需求可能就是为了寻找这种很短暂的这种素食关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:57",
      "text": "但其实如果大家有了解的话，会发现现在的交友平台它变得更加的高端。它会去针对一些高学历，然后有才华，或者说他们的这种工作非常稳定的这样一些高质量的这种用户去提供他们的平台服务。我的朋友他现在就正在用所谓的这种更高端的交友平台。比如说summer，然后青藤之恋，我也同步有在观察这样一些平台。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:28",
      "text": "明显会发现这样一些平台上他们的个人信息是非常的明晰的。甚至是你可以看到很真诚他们的每一段信息。比如说他的个人经历，他的学术履历，你可以看到他在展示个人的优势。但其实你也能够看到，在那么一大段的个人介绍里面，他是很用心的去表达自己想要去找一些什么样的人的。在这一点上其实可以对交友平台保持一定的信息。如果说是提到交友平台，就说是约炮的话，我觉得也扼杀了我们对于这种陌生人交友平台的一些想象力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:06",
      "text": "就是根据我的了解，使用这种软件的人，其实大家的内心一方面非常的柔软。另外一方面就是他他会比较怂，轻易的线下见面还是会比较谨慎和小心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:21",
      "text": "如果我们说到所谓的成功人士标签的这样一些人，他们约炮的成功率会高很多。他要么就是颜值高，要么就是学历好，所谓的自信念，要么就是工作收入非常高。这样一些人如果有这样的想法，他诉诸实践那也会非常快。因为他其实在所谓的男女交友里面，他就是属于这种食物链中上端的人。底层的那些他可能真的是有这样的心思，但可能在付诸实践上会发现没有人理睬。所以这一点上可能也是下沉的一些县城里面的这种一个社交的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:02",
      "text": "感觉想要找对象的人在交友软件上其实都非常的实在。大部分的女性如果我们用一句话来概括的话，可能真的大部分的女生都希望自己能找一个高富帅。如果他没有办法是一个高富帅的话，那至少也应该是一个钻石王老五。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:19",
      "text": "孙老师说到这一点，我也想补充一下。其实有一个受访者，他提到一个很有趣的事情，他是一个男性受访者，但是他反思的问题是反思了所有人，甚至于说他更指向的是女性用户。他会发现平台上面的女性用户非常的傲娇。为什么傲娇呢？是因为现在的自拍技术非常好。但他用了美颜之后，他就会发现好像在平台上越来越受欢迎，受到欢迎就会有非常多的右滑，右滑就会开启很多的聊天。那在这么多的聊天的对象里面，他应该选谁呢？如果这个人长得不好，或者说他开启聊天的第一句话就让人觉得没有聊下去的欲望，这样一个聊天就没有办法进行下去了。这个男性用户他就说到其实现在的用户变得对于自身的认知是，或者说对于自身的评估是比实际更高的这一点可能也是在社交平台上，女生和男生都很难找到对象的原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:19",
      "text": "现在这些约会类的APP，它对于现在的年轻人来说，它是处于一个什么样的地位呢？或者是说对他们又有什么样的影响？",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:29",
      "text": "其实这个问题和刚才高义前面讲到的是有关系的。约会类的APP因为是一种媒介式的交往，所以它不可避免的会存在一个非常强烈的中介化的影响。那这个中介化的影响是什么呢？就是大家见到的你不是一个三维立体的你，他可能是一个你自我美化过的选择性的进行了建构的。你那这个你一般在交友的网站上，大家倾向于把自己变得更好，颜值上变得好一点。本来有四块腹肌，但是你可以把它变成八块腹肌对吧？或者是说本来没有马甲线，但是你可以画一条马甲线出来，这种的其实都是可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:12",
      "text": "我自己的观察是女性的标配可能是要皮肤白、眼睛大，这个腿特别长，然后喜欢小小动物、小宠物，特别的阳光可爱。男性特别招人喜欢的是那种喜欢宠物、喜欢健身、热爱旅游，热爱生活的这样一个阳光的形象。总体上而言，这两种其实是特别受欢迎。所以这种身份建构，你其实就会发现说交友APP本来要给大家提供一个非常多元的可供选择的这种场域的原规则其实在发生变化。大家的审美标准其实是趋于一致化。女性可能朝着白富美的方向在走，男性朝着高富帅的方向在走。这就不可避免的存在一个问题，就是总有一些人是会边缘化的那我们现实生活当中你会发现说大家在样貌上，在身材上，甚至是在家境当中，其实都是分成了三六九等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:11",
      "text": "但是在交友软件上，如果我们去打开一个页面去看这个男性还是女性，大家的形象去一致化。这个其实我并不认为这利于我们现代社会，就是青年人自我身份的一个建构。这是一个点。另外一个点就是约会。APP这些年应该也有十来年的发展的历程。他在整个发展的过程当中，大家在潜移默化的开始建构一种基于性别平等相互尊重这样一种潜规则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:44",
      "text": "虽然说这种性骚扰的事件或者是语言暴力的事件也时常会发生。但总体上而言，交流的环境和生态正在变得更加的性别友好，这是我的一种观察。那为什么怎么会出现这种转变呢？其实主要一方面我觉得是很多的女性在这个过程当中，她处于一种相对于男性来讲比较稀缺的这种语境下。在这种稀缺的语境下，很多的女性可能会更加在意礼貌的用语，更加在意平等的认知。这个交流过程也无形当中其实是在帮助建构这样一种性别尊重的这样一个原则。另外一块其实就是他的这种随时可以进入和随时可以退出的机制，保证了双方不需要投入太多的成本和精力的前提下，达成一种平等的交流。可能未来一种更加性别友好的交友生态是可以实现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:45",
      "text": "顺着孙老师刚才说到的，就是在交友平台上大家相互匹配连接变得更轻易和简单。就是我只要右滑，如果双方都右滑就可以匹配连接的话，说实话会容易让年轻人很难进入到一个严肃的亲密关系。因为我可能在开启聊天之后，我会发现可能聊不下三句话，那我就可以直接点击取消匹配速配和速解。其实也让我想到就向标老师，他其实提到现在年轻人中，他很流行一种叫做退货主义。就是大家就淘宝购物，接到货之最后我发现不喜欢无理由退货。在这样的情况下，年轻人会觉得说，我只要不满意我就可以退。这可能也是跟传统的这种从恋爱进入婚姻比较顺遂的这种过程，形成了一个很大的一个反差。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:38",
      "text": "其实线下的那个社交场域还是有一定的它有一定的门槛。就相当于是如果你是线下完全认识的那种，然后平时还会出去玩，然后还会认识彼此的朋友的话，你其实要分手都是一个线上。有可能你们聊了两年，然后突然有一句不开心的，你就删了，就好像毫无影响，就是至少不会对你们额外的这种人际关系什么带来这个我们也是看到这个交友APP，以及在这个交友APP中的一代又一代的年轻人，其实也是在矛盾中不断的发展，前仆后继的去解决自己的这个人生大事。所以尤其我觉得这一期听下来，最大的收获其实是这个约炮比例只有10%，是一个强力的给约会up做反污名化的这样的一个支撑。所以就是感兴趣的大家也可以不用忍着，可以去下载试一下。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:34",
      "text": "我自己的感觉。如果我们做一个不同的平台类比的话，不一样的平台的比例是会不一样。比如说我会认为tender的这个比例会显著的高于其他的软件。比如说某一些国内的软件可能会高于另外一些软件，这种是有可能的。就是说我说的这个10%到20%是一个均值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:55",
      "text": "说到这一点，我发现也很有意思。其实很多用户他不是单单只用某一个交友APP的，他可能同步在用多个不同的交友APP。因为他会发现有一类的交友APP可以满足他的这一类需求。另一类交友APP可以满足他另一些的需求。所以在这样的情况下，其实也是回应了刚孙老师说到的不同的交友平台，它可能所谓的实际的约炮率是不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:20",
      "text": "感谢两位老师的分享，然后也感谢大家收听本期节目。您可以在小宇宙、QQ音乐、苹果podcast、蜻蜓FM、喜马拉雅等平台搜索并订阅二维五码。也欢迎通过留言评论等方式留下您的宝贵意见，我们下期再见。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "随着交友APP的不断发展，它们已从单纯的社交平台演变为满足多样化需求的工具，包括简单的社交互动到复杂的商业活动。这些应用通过付费可见性等商业模式吸引用户，但也引发了关于隐私泄露、性别比例不均衡、信息真实性及个人隐私权的讨论。专家强调，用户在平台上构建的自我形象对其与他人的互动方式有重要影响。因此，有必要深入理解并解决这些问题，以促进更健康、更包容的社交环境。",
    "qa_pairs": [
      {
        "question": "这些交友APP的目的是什么？交友APP上的男女用户比例实际情况是怎样的？",
        "answer": "我们希望通过我们的交友APP，让大家能够由陌生人变为熟人，并最终走到一起。尽管官方宣称男女用户比例为6比4，但实际上他们的数据是男用户占90%，女用户仅占10%。",
        "time": "00:00:07"
      },
      {
        "question": "在交友APP中互动交流存在哪些特点？线上交友类APP的可见性功能如何演变？",
        "answer": "互动形式中可能包含商业成分，如付费租借虚拟情侣等。用户内心既柔软又谨慎，线下见面通常会比较小心。从QQ的隐身功能到如今约会类APP的核心功能，用户需要付费才能被他人看到、查看他人是否查看自己、读取消息等，线上可见性成为一种商业模式。",
        "time": "00:00:48"
      },
      {
        "question": "在线交友类APP中，用户如何看待相互看中的机制？",
        "answer": "在某些交友APP中，抽卡和看中对方成为类似游戏的行为，看到他人和被他人看到成为了互动奖励的一部分。",
        "time": "00:02:00"
      },
      {
        "question": "中国社会科学院新闻与传播研究所的研究聚焦了什么问题？",
        "answer": "研究聚焦于线上交友类APP的可见性如何影响用户行为和心态，并将其作为会员制可控性的研究主题。",
        "time": "00:02:40"
      },
      {
        "question": "当前活跃在中国互联网上的交友类APP有哪些类型及产品形态？",
        "answer": "当前活跃的交友类APP包括早期的婚恋网站转型而来的，以及像 Tinder、探探、陌陌等主打线上交友的APP。随着使用普及化，用户更倾向于个性化、精准匹配的产品，出现了诸如高质量人脉平台等细分领域。",
        "time": "00:04:10"
      },
      {
        "question": "交友APP的产品形态有哪些变化？",
        "answer": "产品形态从早期类似求职网站的档案式存在，发展到约炮软件时期的橱窗式交友，再到类似Tinder的画卡式交友，强调双向匹配和真实性验证。",
        "time": "00:05:56"
      },
      {
        "question": "类Tinder平台与橱窗式平台在产品上的主要区别是什么？",
        "answer": "类Tinder平台更注重用户个人信息真实性，要求上传真人照片并进行认证；同时采用划卡机制，只有双方都右滑才能匹配成功并开启对话。而橱窗式平台可能包含更多社交属性和私密性设置，用户可以上传其他照片参与匹配。",
        "time": "00:07:39"
      },
      {
        "question": "在陌生人社交领域，为什么用户选择使用约会APP而不是微信等熟人社交平台？可见性在交友APP中的含义是什么？",
        "answer": "虽然微信使用最多，但它仍属于熟人社交范畴。人们对陌生世界和新探索的需求使得交友APP能够存活下来，并通过提供聊天功能来满足用户交流需求。例如，很多交友APP内嵌类似QQ或微信的聊天室，支持一对一和群聊模式，并采用各种方式增加用户粘性，如聊天活跃度相关的小游戏或会员权限等。在交友APP语境下，可见性是指基于流量和算法逻辑，确定每个人在何时何地以何种可能性被其他用户看见。这涉及到整个社交场中用户相遇、匹配的规则与逻辑，旨在通过一系列机制保证每个用户在虚拟空间中的可见性和互动机会。",
        "time": "00:12:03"
      },
      {
        "question": "交友APP是如何设计功能以鼓励用户增加聊天互动的？交友APP聊天室存在“三句之内必死无疑”的现象，对此有何见解？",
        "answer": "交友APP会设计一些互动机制，比如开启聊天时双方头像模糊，随着聊天次数增多逐渐变得清晰；或者设置聊天小障碍，如需达到一定回复次数才能解锁对方头像等。此外，部分平台还会通过鼓励方式如可见性提升、会员权限开放等方式激励用户多聊天，从而增加用户粘性和活跃度。“三句之内必死无疑”是指在交友APP聊天室中，很多对话在三句内就难以继续进行。这主要是由于用户间缺乏熟悉度和话题连贯性，以及用户可能更习惯于筛选和适应陌生社交环境。同时，部分平台也意识到这一问题，并尝试通过提供多样化的功能和智能提示来帮助用户开启和维持有意义的对话。",
        "time": "00:14:09"
      },
      {
        "question": "交友APP的目的是否是让用户最终转向微信或QQ？",
        "answer": "交友APP的目的并非与微信或QQ对立，而是作为连接陌生人变为熟人的过渡渠道。它们希望用户在APP中获得良好体验后，自然地转移到微信或QQ上建立长期关系。交友APP设计功能时，并未将自己定位为与微信或QQ竞争，而是作为流动性的社交平台，鼓励用户在此过程中寻找合适的社交距离，并逐步发展关系。",
        "time": "00:14:36"
      },
      {
        "question": "在在线交友平台上，什么样的人更容易被其他人看到？",
        "answer": "在在线交友平台中，明星或公众人物等具有较高知名度的人群可见度要远大于普通民众。这种可见性的差异可能更多受到资本逻辑的影响，比如通过付费会员、氪金或充值来增加自己的曝光度。",
        "time": "00:22:41"
      },
      {
        "question": "当时你们针对这一现象做了怎样的研究呢？你们的研究发现了哪些与可见性和监视有关的现象？",
        "answer": "我们采用了平台漫游这一数字民族志研究方法，主要考察交友平台的界面设计、功能设置以及基础用户的社交实践，重点关注会员制的功能及其对用户可见性的影响。我们发现交友平台普遍设有查看浏览过我的信息的收费功能，这与数字监视紧密相关。用户对查看他人社交足迹表现出强烈的好奇心，并且平台的会员制成为了一个重要的考察核心。此外，我们观察到男性用户比女性用户更倾向于购买会员身份，且充值用户中男性占多数。",
        "time": "00:24:05"
      },
      {
        "question": "为什么平台中男性用户的付费行为更为普遍？",
        "answer": "根据初步反馈，男性用户认为此类交友平台存在“割韭菜”的现象，即平台限制免费匹配次数，而女性用户则拥有无限的右滑匹配机会。这种不公平机制促使部分男性用户选择付费成为会员以提升自己的可见度和匹配机会。",
        "time": "00:25:57"
      },
      {
        "question": "这些交友APP在可见性上究竟做了哪些氪金点？",
        "answer": "交友APP将可见性的商业化操作主要分为三类：增强他人的可见性（如查看对方是否已读消息）、增强自身的可见性（如超级曝光功能，短时间内大量推送到首页）和弱化自身的可见性（如隐藏位置、更改年龄、冻结最新活跃时间等）。其中，付费功能的价格各异，例如黑金会员套餐包含多项特权，从单项功能到VIP、SVIP不同等级，旨在满足不同用户的需求。",
        "time": "00:28:28"
      },
      {
        "question": "用户对于这些付费可见性调整功能的感受如何？",
        "answer": "用户诉求大致分为三类：急于脱单找对象的用户希望通过付费功能找到心仪对象；满足好奇心的用户则会被平台不断提示有新喜欢的人但需付费查看；寻找随意性关系的用户可能更倾向于使用隐私保护和冻结最后活跃时间等功能。从性别角度看，由于男性用户在平台上通常面临更严重的供需失衡问题，因此他们更有可能选择付费来提高自身可见性和获取更多社交信息。",
        "time": "00:32:39"
      },
      {
        "question": "交友平台上不同类型的用户人设有何特征？",
        "answer": "用户人设有“小白兔”（年轻女性，主要发布照片和动态，一般不购买会员），“大灰狼”（有一定经济收入、年纪较大的男性，更愿意购买会员以监视其他用户），“树洞型”（寻求情感倾诉，偏好匿名展示内心世界）和“交友达人型”（活跃度高、日活频繁，受到平台优先推荐）。",
        "time": "00:38:49"
      },
      {
        "question": "在你们的访谈对象中，有没有对这些功能特别有依赖的用户，并且他们如何看待这种可见性付费功能？",
        "answer": "非常依赖这些功能的用户主要是那些非常希望得到匹配权、急于满足自己的需求或找到对象的男性用户。他们会依赖于各种功能，如消息是否被查看、是否可以偷看对方状态、优先被推荐等，来了解自己在对方心中的位置以及是否有进一步发展成恋人关系的可能性。",
        "time": "00:34:37"
      },
      {
        "question": "在你们的研究过程中有什么特别有意思或值得注意的核心结论吗？",
        "answer": "研究中有三个有趣的发现：首先，平台通过差异化会员制服务将用户按氪金能力划分，形成特权群体；其次，存在两类操纵可见性的主体，分别是平台和技术设计形成的绝对权力，以及通过充值获得社交行为数据的会员用户；最后，会员群体内部的隐私数据也被当作商品售卖，他们既是监视者也是被监视者，体现了交友平台的双重资本逻辑。",
        "time": "00:37:20"
      },
      {
        "question": "为什么会出现“被看见”与“不被看见”的权利冲突？",
        "answer": "在交友平台中，“被看见”意味着可能面临风险，但也可能获得亲密连接；反之，“不被看见”虽安全，但可能无法达成某些目的。这反映了亲密关系与个人隐私之间难以调和的矛盾。",
        "time": "00:41:38"
      },
      {
        "question": "在研究会员制商业化的过程中，你们最终聚焦到了哪个重要的社会问题上？",
        "answer": "我们最终聚焦到了个人隐私的可见性问题，这是一个具有社会性的重要议题。",
        "time": "00:45:03"
      },
      {
        "question": "做这项研究的初衷是什么？",
        "answer": "研究初衷来源于对《社会学的想象力》中提到的个人困境是否反映出整个社会问题的思考，以及在发现交友类APP存在无法避免的信息真实性疑问后，进一步关注到用户需求与产品实际满足度之间的矛盾。",
        "time": "00:45:45"
      },
      {
        "question": "目前交友APP是否能有效解决用户最初的需求，还是存在困境？",
        "answer": "困境依然存在。虽然交友APP在形态上不断变化，但其中介化的社交亲密连接方式无法确保信息的真实性，尤其是对女性用户而言，她们常常面临言语和性骚扰的问题，而平台对此的监管和保护不够到位。",
        "time": "00:47:09"
      },
      {
        "question": "现在交友APP的功能和用户需求相较于早期有何变化？",
        "answer": "早期交友APP主要目的可能是约炮，而现在多元化的扩张策略使得交友APP功能更丰富，除了传统的找对象外，还包含了电商、直播等多种形式，甚至出现了情感培训等服务，反映出用户需求的多样化发展。",
        "time": "00:47:54"
      },
      {
        "question": "对于使用交友软件的用户心理状态有何观察？",
        "answer": "大部分用户在使用交友软件时内心柔软且谨慎，尤其是成功人士标签的用户，他们的约炮成功率相对较高。同时，无论是男性还是女性用户，在社交平台上都存在对自身形象过高评估的现象，这可能也是导致他们难以在平台上找到理想伴侣的原因之一。",
        "time": "00:52:17"
      },
      {
        "question": "交友平台现在有哪些新的变化和特点？",
        "answer": "现在的交友平台更加细分化，不再单一指向约炮软件，而是根据用户类别提供不同服务。高端交友平台如Summer、青藤之恋等吸引了高学历、稳定工作的高质量用户，注重个性化信息展示，并且用户对于陌生人交友平台的理解和接受程度也在提高。",
        "time": "00:52:57"
      },
      {
        "question": "约会类APP中的中介化影响具体是什么？",
        "answer": "约会类APP的中介化影响是指用户在平台上所展现的形象并非真实的三维立体版本，而是经过自我美化和选择性建构的。例如，用户可能会在颜值上进行美化，或者虚构出如八块腹肌或马甲线等吸引他人的特征。这种身份建构导致原本多元化的交友场景开始趋于审美标准的一致化，即女性往往追求白富美形象，男性则倾向于高富帅的形象。",
        "time": "00:56:29"
      },
      {
        "question": "这种中介化的影响对现代社会青年人自我身份建构有何影响？",
        "answer": "这种中介化的影响可能不利于现代社会青年人自我身份的多元化建构，因为它强化了特定的审美取向，并将人们划分为不同的等级。不过，在这个过程中，交友APP也逐渐发展出一种基于性别平等和相互尊重的潜规则，尽管性骚扰和语言暴力事件仍有发生，但整体交流环境正变得更为性别友好。",
        "time": "00:58:11"
      },
      {
        "question": "为什么交友APP的交流环境呈现性别友好的趋势？",
        "answer": "主要原因在于女性在稀缺语境下更注重礼貌用语和平等认知，以及交友APP的随时进入退出机制，使得双方可以低成本、高效率地进行交流，从而促进了性别尊重原则的建构。",
        "time": "00:58:44"
      },
      {
        "question": "交友平台的便利性是否影响了年轻人建立严肃亲密关系的能力？",
        "answer": "是的，线上交友平台的便捷性可能导致年轻人难以进入严肃亲密关系，因为一旦匹配成功并开始聊天后，若发现不合适，用户可以轻易地取消匹配，这种“退货主义”心理也反映了年轻人对待恋爱关系的态度变化，与传统的恋爱到婚姻的过程形成反差。",
        "time": "00:59:45"
      },
      {
        "question": "不同交友平台的约炮比例是否存在差异？",
        "answer": "是的，不同的交友平台约炮比例可能存在显著差异。比如Tender平台的比例可能较高，而国内某些软件则可能高于其他软件。均值大约在10%到20%，并且很多用户并不只使用一个交友APP，会根据需求选择多个平台，这也反映了不同平台间约炮率的实际差异。",
        "time": "01:01:55"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "在线交友平台的可见性与商业模式探讨",
        "summary": "本期播客关注科技对人与社会的影响，特别讨论了交友APP如何通过提供可见性功能转变为一种商业模式。这些APP允许用户通过付费来增加自己被看见的机会，同时也能付费查看谁看过自己或谁对自己感兴趣，这种模式使得在线交友变得类似于一种游戏行为。孙平和高毅介绍了他们关于交友APP上用户行为和心态的研究，深入探讨了可见性如何成为在线交友平台的商业利器。"
      },
      {
        "time": "00:03:13",
        "title": "中国交友类APP的发展与变迁",
        "summary": "从早期的珍爱网、百合网和世纪佳缘等婚恋网站，到如今的Tinder、探探、陌陌等交友APP，中国线上交友平台经历了显著的演变。早期平台以婚恋目的为主，类似求职网站，展示个人简历。随后，约炮软件的描述反映出交友APP转变为橱窗式，用户根据头像筛选交流对象。接着，类似Tinder的APP兴起，以左右滑动的方式匹配用户，仅在双方互有好感时建立联系。近年来，交友类APP更倾向于提供小圈子化、个性化服务，满足用户对特定群体交友的需求。这些变化反映出用户对交友平台需求的日益精细化和个人化。"
      },
      {
        "time": "00:07:09",
        "title": "类Tinder APP与橱窗式APP的产品形态对比分析",
        "summary": "当前社交APP市场上，类Tinder的画卡式APP和传统的橱窗式APP各自占据了不同的用户群体。这两种APP都主打颜值社交，但存在显著差异。首先，类Tinder平台更加注重用户个人信息的真实性，要求上传真实照片并进行真人照片认证，以提升用户体验。其次，这类APP采用划卡机制，只有双方都右滑喜欢时才能匹配聊天，确保了交互的双向性。相反，橱窗式APP提供了更多用户信息，如距离，且没有严格的照片审核过程，相对较为宽松。这些差异反映了APP在用户验证和匹配机制上的不同设计理念。"
      },
      {
        "time": "00:09:13",
        "title": "网络平台上的真人照片验证漏洞与影响",
        "summary": "调查发现，许多人在网络平台上使用非本人的真实照片通过真人验证，包括从网上下载的图片或他人照片，揭示了平台在真人照片验证方面的漏洞。一些用户利用这一点，使用明星照片等，以避免暴露个人隐私。此外，即使使用百度上的照片也能通过验证，显示平台的识别机制不够严格。这种情况引发了对于身份验证严格性和用户真实性的讨论，尤其是在社交媒体和交友平台上，如何确保用户的真实性成为一个挑战。"
      },
      {
        "time": "00:11:21",
        "title": "陌生人社交应用的发展与用户需求分析",
        "summary": "在2014-2015年间，陌生人社交成为讨论焦点，探讨其是否为真实需求。随着交友APP的活跃，表明人们对探索陌生世界的兴趣依然存在。这些应用通过内置聊天室等功能模仿微信、QQ等平台，增加用户粘性。此外，通过设置聊天障碍和游戏等方法，提升用户间的互动频率。这些平台的目标不仅是促进陌生人变为熟人，也希望通过优质体验吸引更多用户，形成流动性的社交网络。尽管存在三句之内聊天终止的普遍问题，但平台通过各种机制鼓励持续交流。对于用户而言，这些平台提供了一个安全的倾诉和交流空间，满足了对陌生人社交的需求，而不仅仅是寻找恋爱对象。"
      },
      {
        "time": "00:18:12",
        "title": "交友类APP的演变及对年轻人社交需求的影响",
        "summary": "起初，交友类APP被严重污名化，被认为仅用于约炮。随着时间推移，人们逐渐意识到这些APP的功能已扩展到聊骚，再到深夜分享情绪和生活的平台，满足年轻人正常的聊天需求。孙平提到的QQ小火苗功能引发的短视频梗，展示了维持线上关系的社交压力。此外，交友APP通过增加智能语音提示等功能，帮助用户更好地开启话题，解决男性开启话题难的问题。这些变化反映了交友APP对用户需求的适应和演变。"
      },
      {
        "time": "00:20:45",
        "title": "交友APP中的可见性研究",
        "summary": "讨论集中在交友APP内的可见性概念，探讨了可见性的双重逻辑：一是通过流量和算法确定用户被看见的时机和可能性；二是可见性的分层，类似社会中公众人物与普通民众的可见度差异。此外，还指出在这些平台上，通过资本运营手段如充会员增加曝光，是一种商业逻辑的表现。"
      },
      {
        "time": "00:23:28",
        "title": "交友平台会员制功能研究",
        "summary": "在研究中发现，交友平台普遍采用会员制并提供收费功能，其中最显眼的功能之一是查看谁浏览过。通过新兴的数字民族志方法——平台漫游，对一个交友平台进行考察，主要研究平台的界面设计、功能设置及用户社交实践。此方法使研究者能够在平台上观察各种可能性，揭示会员制功能的多样性和影响。"
      },
      {
        "time": "00:24:44",
        "title": "数字社交平台的可见性与性别差异研究",
        "summary": "对话集中在数字社交平台上的可见性问题，特别关注了平台如何通过会员制实现对用户社交足迹的监视，以及这种监视如何引发用户对他人兴趣的好奇心。研究发现，男性用户比女性用户更频繁地成为会员，显示出性别在平台使用行为上的差异。此外，讨论还涉及了社交APP的商业模式，包括对可见性的收费，以及不同平台如何对可见性进行商业化尝试。特别地，提到了一些平台对男性用户的限制与对女性用户的优惠，引发了关于平台是否‘割韭菜’的讨论。最后，提出了对当前社交APP商业模式的批评，并展望了未来研究的方向。"
      },
      {
        "time": "00:27:58",
        "title": "社交平台上的可见性管理与隐私保护",
        "summary": "社交平台通过三种方式对用户的可见性进行商业化操作：增强他人可见性、增强自身可见性、弱化自身可见性。增强他人可见性的功能如查看消息是否已读，旨在监视他人；增强自身可见性的功能如超级曝光，可提高用户被他人看到的几率，但存在隐私披露风险；弱化自身可见性的功能，如隐私保护，允许用户隐藏位置或更改年龄等，但也可能被视为具有欺骗性。另外，冻结最新活跃时间功能允许用户在不显示在线状态下与人聊天，保护隐私同时避免社交污名。这些功能揭示了社交平台如何利用用户对隐私和可见性的需求进行商业化。"
      },
      {
        "time": "00:30:38",
        "title": "交友APP黑金会员功能与隐私保护费用",
        "summary": "最近发现的类交友APP新增黑金会员功能，季卡价格为400元，显得较为昂贵。会员等级分为三类：单向特权会员、VIP和SVIP，各自提供不同数量的功能。单向特权会员允许付费增加右滑匹配次数或查看喜欢自己的人；VIP会员拥有五项功能，主要增强可见性和曝光；而SVIP提供15项功能，包括隐私保护等额外的隐私保护功能。为了获得隐私保护，用户需要支付额外的费用。"
      },
      {
        "time": "00:31:49",
        "title": "交友平台用户需求分析",
        "summary": "通过田野考察和用户反馈发现，交友平台用户大致可分为三类：急于脱单的用户希望通过付费功能提高匹配效率；满足好奇心的用户对付费查看诱惑信息感兴趣；寻求随意性关系的用户更注重付费获取潜在对象的更多信息。此外，男性用户比女性用户更倾向于付费使用平台，主要是因为平台上男女性别比例失衡，男性用户为了增加被看见的机会愿意付费。"
      },
      {
        "time": "00:34:25",
        "title": "交友APP用户对可见性付费功能的依赖与看法",
        "summary": "在交友APP用户中，一些人特别依赖于能够提高自己被匹配概率的功能，如消息是否已读、对方当前位置的可见性以及自己能否被优先推荐等。这种依赖体现了用户希望尽快满足交友需求，特别是寻求恋爱关系的强烈愿望。然而，这种依赖也导致了一个系统性问题：许多用户陷入了无效社交或浅层社交的循环中，难以达成实质性的线下关系。研究发现，男性和女性在匹配上的态度存在显著差异，男性倾向于广泛匹配，而女性则更加挑剔，导致匹配比例不均衡。这种差异加剧了交友APP上匹配过程的复杂性和挑战。"
      },
      {
        "time": "00:36:56",
        "title": "交友平台上的隐私与监视问题探讨",
        "summary": "在交友平台上，通过差异化会员制服务形成的监视特权群体，以及平台和会员用户作为两类操纵可见性的监视主体，揭示了交友平台生态中隐私与监视的复杂关系。会员通过充值换取的社交行为数据监视权，使得他们在成为隐私购买商的同时，也变成了被售卖的商品，展现了交友平台的双重资本逻辑。此外，平台上的不同用户群体，如以女性用户为主的“小白兔”，和以有一定经济收入的男性为主的“大灰狼”，以及“树洞型”和“交友达人型”人设，反映了可见性等级差异下的人群划分。这种生态不仅体现了亲密关系与个人隐私之间的矛盾，也反映了平台用户在追求亲密连接时对个人隐私保护的需求。"
      },
      {
        "time": "00:43:41",
        "title": "探讨个人隐私与交友平台的可见性问题",
        "summary": "研究源于个人在交友平台遇到的隐私保护问题，发现这不仅是个人困境，也是很多用户共有的问题。通过与孙平老师的合作，研究深入到液态全景监视的话题，探讨了个人隐私的可见性问题。研究过程中，从研究选题到明确的研究问题，最终聚焦于个人隐私的可见性，指出这是一个值得关注的社会问题。尽管交友APP提供了一种交友方式，但存在的隐私和真实性问题使得个人困境依旧存在。"
      },
      {
        "time": "00:47:09",
        "title": "交友APP的变迁与社会影响",
        "summary": "随着交友APP的发展，人们对于这些平台的使用方式和需求也在发生变化。最初，交友APP主要用于约炮，但随着时间的推移，这些平台开始朝着多元化方向发展，包括提供更为广泛的社交功能，如情感支持、商业交流等。尽管如此，这些平台仍然面临着信息审核的问题，尤其是针对女性用户的保护不足，遭受骚扰的问题仍然存在。因此，人们期待平台能在个人信息审核上加入更多人工审核，以保护用户安全。此外，交友APP的目标用户群也在变化，开始更加注重高质量用户，提供更多基于兴趣和真实需求的匹配服务。这种变迁不仅反映了技术的进步，也反映了社会对人际关系和社交方式需求的变化。"
      },
      {
        "time": "00:54:06",
        "title": "探讨交友软件对年轻人社交行为的影响",
        "summary": "在交友软件上，人们通过美化自我形象以吸引他人，这导致了审美标准的同质化，女性倾向于寻找高富帅，而男性则希望遇见白富美。这种现象反映出交友软件在改变人们社交方式的同时，也带来了对个人身份建构的挑战。尽管存在一些负面现象如约炮行为和性骚扰，但交友软件的发展也促进了性别平等和相互尊重的交流环境。年轻人在享受快速匹配带来的便利的同时，也面临着难以建立严肃亲密关系的问题。此外，不同交友平台的用户群体和功能差异，导致它们在满足人们不同社交需求方面具有不同的效果。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从网站模式到APP模式的转变"
                },
                {
                  "children": [],
                  "content": "早期交友网站（珍爱网、百合网、世纪佳缘）到现代交友APP（Tinder、探探、陌陌等）"
                }
              ],
              "content": "历史发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从寻求婚恋关系到追求个人化、小圈子化的交友需求"
                },
                {
                  "children": [],
                  "content": "用户对于交友APP的使用越来越倾向于特定目标的追求"
                }
              ],
              "content": "用户需求变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从婚恋为主的档案式交友到基于颜值的滑动式交友"
                },
                {
                  "children": [],
                  "content": "从橱窗式交友到双向选择的滑卡式交友"
                },
                {
                  "children": [],
                  "content": "社区化、私密性增强的圈层社交"
                }
              ],
              "content": "产品形态演变"
            }
          ],
          "content": "交友APP概述"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在虚拟空间中被他人看到和跟踪的可能性"
                },
                {
                  "children": [],
                  "content": "基于流量和算法的可见性控制"
                }
              ],
              "content": "可见性概念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过付费增强或减弱自身在平台上的可见性"
                },
                {
                  "children": [],
                  "content": "男性用户更倾向于成为付费会员以增加曝光"
                }
              ],
              "content": "会员制监视"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "会员既是隐私的购买者也是被监视的对象"
                },
                {
                  "children": [],
                  "content": "监视权与被监视的动态平衡"
                }
              ],
              "content": "监视的双重角色"
            }
          ],
          "content": "可见性与监视"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "急于脱单找对象的用户"
                },
                {
                  "children": [],
                  "content": "满足好奇心的用户"
                },
                {
                  "children": [],
                  "content": "寻求随意性关系的用户"
                }
              ],
              "content": "用户分类"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对查看谁喜欢了我、超级曝光、隐私保护等功能的依赖"
                },
                {
                  "children": [],
                  "content": "男性用户更愿意为增加可见性付费"
                }
              ],
              "content": "可见性付费功能的依赖性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用户希望在保护个人隐私的同时寻求社交互动"
                },
                {
                  "children": [],
                  "content": "个人信息的验证与安全成为重要议题"
                }
              ],
              "content": "个人隐私与社交需求的矛盾"
            }
          ],
          "content": "用户行为与心态"
        },
        {
          "children": [
            {
              "children": [],
              "content": "约炮与严肃交友的界限模糊"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "性别比例失衡导致的策略性行为"
                },
                {
                  "children": [],
                  "content": "男性用户在平台上的竞争与策略"
                }
              ],
              "content": "社会化标签与性别平等"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "交友APP上的自我展示与社会认同的建构"
                },
                {
                  "children": [],
                  "content": "面临的社会压力与期望"
                }
              ],
              "content": "身份构建与社会认同"
            }
          ],
          "content": "交友APP的社会影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "加强个人信息验证，提高安全性"
                },
                {
                  "children": [],
                  "content": "平衡可见性与用户隐私保护"
                }
              ],
              "content": "平台责任与用户安全"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "教育用户识别并防范网络诈骗"
                },
                {
                  "children": [],
                  "content": "培养健康的网络交友心态与行为"
                }
              ],
              "content": "用户意识的提升"
            }
          ],
          "content": "未来展望与建议"
        }
      ],
      "content": "交友APP研究讨论脑图摘要"
    }
  }
}