{
  "pid": "5fe5b198dee9c1e16dfb9672",
  "eid": "6459e344391ea9e717679c85",
  "title": "直播间里的普洱茶江湖",
  "task_id": "82xz94v67d8x9m6v",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "在国内其实普洱茶以前是边疆地区的人对普洱茶的消耗比较多。以前当地人都不怎么喝普洱茶，都是做了茶韵到边疆去的。云南人自己人都是喝绿茶的，但在云南的那些大叶种乔木树特别高，你得爬树爬到树上去去采或者搭架子。所以说云南十八怪有一怪叫老太太上树比猴快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "青岛还能产绿茶吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "青岛有啊，青岛崂山绿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "那是不是中国绿茶最北的种植地带了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:37",
      "text": "对，基本上现在有更北的，但是很长一段时间内最北的就是在山东。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "如果现在我们说有一点，这个是清代末期的，比如说1885年的这个慢松你敢喝吗？不敢喝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:51",
      "text": "据说就是像故宫的金瓜贡茶，它就是清朝的，在那里留下你喝那个茶，那肯定是不好喝的。百分之百。同样一款车，它有些人就可以卖的很贵，有些人他就会卖的比较便宜，他甚至是会根据自己的客户，比如我的客户全都是企业老板，上市公司的CEO，那他可能会卖的很贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "其实它就是一个很重要的原因，就是它就没有标准化。它它的产品品质即使是到今天很专业的人，也只能通过感官的审评来评判。而不像有些行业，我有很很科学的，我通过仪器怎么检测它的成分表什么的，啥也没有。他只能通过感官的审评来判断，这个茶到底是好还是坏。它的生产制作这些都是很粗放，很难形成一个很的标准。但是立顿它是西方的那种对它一开始就对它进行了很强的标准化。中国因为传统的茶叶，它已经给它套上了很多的枷锁，很多非标准的东西就套在他身上。所以很长一段时间，就到现在今天为止，其实也还是没有实现大规模的这种标准化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "就是传统茶类可能还是线上和线下的结合。比如你线上你去做内容，做流量，然后有一些标准品在线上交易，那线下可能就做体验，然后做私域。有一些高单价的可能还是要在线下。但我还是觉得人生几十年其实也不算很短，总会不止一次机会的。你如果一直努力的话，肯定遇到的机会不止一次的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:39",
      "text": "Hello大家好，我是break，这里是二维无马，我们是一档科技评论播客。今年4月底，我去云南出差时和一位老朋友吕校长相遇了。当时他正在孟海搜查，于是我们就约在了一个当地。十分火爆，但在大众点评里压根儿都搜不到的火锅店里见面。在北京我和李校长是住楼上楼下的邻居，但其实我们也有快两年没有见面了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:03",
      "text": "和之前咱们播客的另一位嘉宾陈涛的经历类似。吕校长也是媒体人出身，不过他15年就下海创业了，做了一家茶叶自媒体叫董茶帝。很快吕校长就成为这个细分赛道的头部玩家，而且十分幸运的踩到了从工号短视频到直播的每一个内容风口。疫情期间由于吕校长滞留在了福建，于是他也慢慢的把公司的业务从北京搬到了福鼎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:33",
      "text": "那天在勐海吃火锅时，我们就很自然的聊起了茶叶，特别是现在十分火爆的直播电商。中国虽然是茶叶的故乡，但是茶叶在人群中的渗透率并不高，特别是在青年群体中，喝茶的人几近凤毛麟角。但茶叶的产业化程度还特别低，而品牌的集中度更低。所以这一期我们就和董茶茶地的创始人吕卓珂吕校长来聊一聊我们熟悉又陌生的茶叶和他的电商生态。吕校长给我们打一个招呼好不好？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:06",
      "text": "大家好，我是懂茶帝的负责人吕周科。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:10",
      "text": "其实有很多225码的嘉宾，都是把他们的这个博客的第一次献给了我们。我们真的是很很真的很很感动。因为我觉得吕校长自己经常做这个直播，这个茶叶界的网红，所以他这个录播课绝对是一个降维打击。因为我之前都是习惯喊周科，但是我看直播时候听到所有的你的员工，你同事都在喊这个李校长，我就想知道吕校长这个花名是怎么来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:38",
      "text": "在那个口罩事件之前，我们不是每年都会做一些茶山游学，然后带茶友们去了去原产地、去茶山，然后一边游玩，一边学习，一边学茶。当时我那个带队的同事就戏称自己，我是本期游学班的班长，他自己自称是班长，然后就把我就叫校长。后来大家就这样叫开了。有些社群上还有人，都看到别人这么叫校长，然后就开始这么叫。然后同事也经常这样叫我，然后当时也没有想到就一下就能这个称呼，能叫到今天。当时我只是以为是只是一个短期的，没想到一直叫到今天，他们就习惯性的就这样叫我了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "其实你那个茶山游项目，我觉得挺有意思的，就是又能旅游，然后又能去那些著名的山头去看一看这个茶叶怎么长出来的。但是各种原因就一次都没有去成。我的希望看今天有没有机会，今天还有茶山游吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:32",
      "text": "我们看情况，因为也要看我们的经历。其实做一期长沙游学就挺牵扯经历的，相比做其他的事情，像这个的话投入产出比不高。但只是为了活跃一下氛围，为了给茶友们去提供服务。我们年初的时候就有人在问，今年疫情放开了，你能不能组织一下？但是确实是因为精力太太有限了，就现在还没有去组织。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:56",
      "text": "所以校长也要重新启动这个茶友的游学活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "要重新启动以后还是这样做的。做线下对于拉近大家的关系挺有用的，而且去的都是一些发烧友，就特别信任我们的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:09",
      "text": "就像我开场说的，我见到这个吕校长是在孟海，当时我也在那边，在云昆明出差。我想着第二天要去孟海，我就想问问，这个吕校长在不在？结果微信上一问，果然就在。我就想先请李校长帮我们聊聊，孟海这个地方在云南因为大家可能对茶稍微有点了解的人都知道孟海，更多的朋友其实是不知道的。我相信小宇宙的朋友，特别是我们的25码的听众，我觉得都很年轻，大部分可能在35岁以下可能都不喝茶。你能不能跟我们讲讲孟海在云南茶叶市场是乃至中国这个茶叶里面的这样一个地位，好不好？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:46",
      "text": "我们这次是春茶，然后原来计划就是要去云南走一走。因为我们的粉丝里面很大一部分是喜欢普洱茶的，然后就准备去去计划就去云南。然后这次的行程是这样，先去了普洱市，去了一个普洱茶的头部品牌，做了一个专场的直播，就去西双版纳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:06",
      "text": "普洱和版纳都是普洱茶的两大重镇。版纳就是我就先去了勐海，就在见你的头一天去了一个顶级的产区，非常知名。可能很多人都知道就是老班章。然后见了你之后，又去了版纳下面的另外一个县，勐腊县的一个山头，叫慢慢松。你去查一下西双版纳，它其实是一市两县，就是景洪市勐海县和勐腊县。你刚刚说到勐海县，它确实在普洱茶的整个云南茶界，甚至整个中国茶界都是是非常重要的一个重镇。在普洱茶界的地位都非常高。在过去也好，今天也好，它地位都很高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:43",
      "text": "是不是茶叶里面的一线城市是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:46",
      "text": "对，茶叶里面的一线城市就像是西湖，就像武夷山这样的地方，它其实是地位很高。就在清朝末期的时候，普洱茶当时是普洱的地位更高，像今天的普洱一那叫思茅，然后往南移在西双版纳的义务以棒、勐腊、勐海这些地方。然后到了大概是民国初年之后，很多因素交通问题，这些勐海的交通会好一些。后来勐海就基本上就成了当时的茶叶贸易的重心，就是我们现在知道的，就做茶的人知道的，在云南曾经有那个四大国营茶厂，其实有一个就是在勐海勐海茶厂。了解普洱茶的人都知道有新六大茶山、古六大茶山，现在的新六大茶山有5座茶山就是在勐海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "集中度这么高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:39",
      "text": "集中度很高，就布朗山、巴达山、南糯山、蒙宋南桥，就是我们普通人都知道的什么班张，就是在勐海布朗山。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:48",
      "text": "曼松不在是吧？曼松在那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "曼松在勐腊县。对，在勐腊县。班章肯定很多人知道是吧？还有其他的一些班张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:56",
      "text": "算是普洱里面最贵的茶吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:58",
      "text": "不是最贵，它是最知名，然后算是顶级之一。但也有一些产区比价格比班长高一些。班章它相对来说范围比较大，它有包括新班章、老班章，有这种老班章的会很贵哈那整个班章茶区稍微比班章大一点，就没那么贵。其他的有一些很小的产区，在发烧友心目中地位非常高，也是价格卖的很高，会卖的比搬砖还贵。像冰岛其实也是比板砖贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:28",
      "text": "冰岛也是在勐海县吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "不是，冰岛是不在西双版纳。冰岛在另外一个叫临沧，一个是版纳，一个是临沧。就是我们刚刚说的三大茶区，版纳仓、普洱市这三个地方。比如你要是喜欢茶，去寻访普洱茶，勐海是一定要去的对吧？也不可能说我去寻访普洱茶勐海都没去过，那这个就说不过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:51",
      "text": "为什么勐海这个地方就是说你刚刚说有六茶山，有五大这个古茶山都是在孟海，跟他这个地方有什么特殊吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:59",
      "text": "这个地方产地，比如它的商场的环境，土壤气候，这些都造就了一批非常优质的普洱茶。其实以前普洱茶没有那么知名的，大概03年之后最火的06到08年之后，逐渐的成为一种现象级的这种产品了。以前其实只是可能喝茶的人爱喝，那后面就知名度很高。然后勐海的有很多知名的山头，它是茶叶的品质是非常好的，甚至是我们说的有所谓的勐海味。勐海味就是他滋味醇厚，然后霸道，然后强劲，非常典型的代表就是班章的这种特征。勐海当地这个地方的茶叶本身品质很好。第二个是它传统，就从清朝以来就形成了勐海这个地方的茶叶的生产交易一直都是中心。所以说我们刚刚说到的四大国营茶厂有一其中有一个就是在勐海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:58",
      "text": "你刚才说的那个普洱茶，其实以前是区域很有名，没有全国性的名称。是在03年以后，那时候他是怎么被大家所知道的，就是说他那波宣传或者传播怎么做的，或者说炒作的力量就来自哪儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:14",
      "text": "甜的。其实像香港、广东、东南亚这些地方，它其实也一直是有人在喝普洱茶。在国内其实普洱茶以前是边疆地区区的人对普洱茶的消耗比较多。以前的话当地人都不怎么喝普洱茶，都是做了茶韵到边疆去的。云南人自己人都是喝绿茶的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:34",
      "text": "就是说散茶。我记得我们小时候喝的也是散茶，就很少说见到压成饼的或者砖茶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:40",
      "text": "因为我们汉族地区还是传统的绿茶的审美，就是按照绿茶的标准去喝茶去做茶。以前曾经普洱茶也是贡茶，贡茶它其实它也是以绿茶的标准去选择贡茶的。比如我们这次去的那个曼松，它就曾就是贡茶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "慢松的茶跟现在的云南的普洱茶其实是不一样的，它是一个很独特的存在。比如像当年在雍正期间就是被列入到皇家贡茶了。慢松的品种跟云南整体的那个我们说的云南都是以大叶种乔木为主，但是慢松它是中小叶种的。刚才我们说的勐海的茶，它不是强劲有力霸道吗？它更符合这种。普洱茶是我们现在大家认知的这种普洱茶特点，但曼松它的茶是属于甜柔的风格，细软甜柔。它的茶汤非常的细腻，基本上不怎么苦涩。虽然它的内置也很丰富，但是它不怎么苦涩，它不像班樟茶那样入口特别苦涩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "我们刚才说到普洱茶是大叶种的，大叶种我们茶叶它是有叶脉的。你看那个茶叶叶片它是会有叶脉，有对数，左一左一左一条右一条，左一条右一条。一般来说大叶种它是在10 10对以上，像慢松的茶它就只有8对。8对的话就被划到中小叶种这样的范畴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:07",
      "text": "那像西湖龙井它是几几对？燕麦就是我们更常见的绿茶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:11",
      "text": "西湖龙井肯定是在8对以下。对，西湖龙井它就是属于这种小叶种，它是属于灌木了，跟云南的比起来就不一样。所以我们现在江浙一带的，包括福建这些地方的绿茶、红茶，它其实都是属于小叶种的灌木。那云南基本上是大叶种乔木，只有很少一部分是中小叶种。像慢松这样，它在整个云南它是非常独特的存在的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:38",
      "text": "所以云南的茶树会长得很高，对吧？像我们看到的松树这样的高。但是我们在内内地福建、浙江看到茶，就像那个绿化带的大叶黄杨一样，就是半人高到腰这个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:51",
      "text": "对，像你看江浙一带采茶，它就是腰腰在腰部那个地方，它你是采摘非常容易。但在云南的一些大叶种乔木树特别高，你得爬树爬到树上去去采，或者大架子。所以说云南十八怪有一怪叫老太太上树比猴快。不用长几年，用那么三五年，它就会长很高的。所以有人看了一颗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:14",
      "text": "大树说这是古树，其实它未必比树林很老。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:18",
      "text": "好消息。好消息。二维无码见听友群了，为尽快回笼粉丝，所有主播上班摸鱼陪您聊，进群还能了解二维无码，把最新活动动态及选题展望进群，请认准微信个人号，二维五码全拼，二维五码全拼，马小二恭候您的到来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "它未必是古树，古树的话它是要去根据它的树的根部那个位置去测算。它不是说你长得很高，它就是古树。我们去慢松就看过长龙告诉我，他说这个是古树。我一看那树枝特别小，比我们那个手腕还小。我说这个怎么会是古树呢？他说要看它的根部，因为它这个树，它可能是曾经被砍过了不他从根部继续长，但是它根部那个树桩那个位置，它是非常壮非常粗的那可能有几十公分粗，那个就是古树。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "如果是小树的话，你长个十年，长个十年它可能也很高大，但是它就是树龄没那么大。所以我们看到的那种照片上说的这个树林有多大，其实未必。它主要还是要看它的真实的树林，就看它的树桩那个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "李院长能不能说说普洱茶它的一些分类或者常识，它分类比如生不熟或者它的一些分类知识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:31",
      "text": "普洱茶其实按照70年代有一个教授叫沉船，大漠如船，那个船木字旁那个缘分的缘的右边陈椽教授。70年代陈椽教授就对中国的茶叶进行分类，分为六大茶类。其中有一个就是绿茶，绿茶它是属于不发酵的，还有就是微发酵的白茶、轻发酵的黄茶，中度发酵的青茶。就是那个青青河边草的青青茶，也叫乌龙茶。还有一个就是全发叫全发酵的红茶，还有一个是后发酵的黑茶。普洱茶被列入到黑茶类，但是我们现在熟悉的有普洱茶，大家知道的普洱茶分为生普和熟普。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:12",
      "text": "是不是生普？其实如果从新茶看，它其实是按照晒青绿茶的标准做出来的，就是我们看到的普洱茶的毛茶。比如你去云南看到春茶怎么做，那些茶农或者茶厂做出来的那个毛茶，它其实是晒青绿茶，晒青绿茶然后做成紧压茶之后存放多年了，那个才叫生普。但是它的新茶，严格的说是属于赛青绿茶。晒青绿茶就是作为普洱茶的毛茶。按照国标，生普记住了，生普它是要做成紧压茶之后才能成为生普的。它如果是没有做成紧压茶，它应该是属于毛茶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "毛茶为什么叫这个名字？它相对于什么别的茶吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:58",
      "text": "毛茶相对来说就是金字塔，顾名思义就是初级的一个初级的成品的一个半成品。然后要你要做深普就要做成紧压茶。你比如你做成砖，做成饼，然后要存放多年之后，它才有一个熟成的过程。所以普洱茶它有一个熟成熟化。现在还在执行的农业部的一个标准，就是要放到十年左右。它不一定是标准的十年，就是大概要十年左右才能成为声谱，不一定说是十年，比如说七八年，熟化了之后也可以叫声谱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:32",
      "text": "还有一种做成熟普，就是做成毛茶之后，然后卧堆。大家可能在网上或者是都能看到那个普洱茶渥堆发酵的过程。渥堆发酵就是把几吨、十几吨、几十吨的毛茶堆在一起，然后进行洒水加温加湿。加温加湿之后让它熟化，在当年就熟化。熟话的话你做出来的熟普当年就能喝，这个就是属谱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:00",
      "text": "属溥的历史不是很悠久，因为以前是只有生普，就是因为做了茶之后运到边疆，对吧？运到西藏这些地方去长途运输就过去已经过了好几年了，然后那个时候他们才能喝。但是我们后来我们的科学家专家们为了让普洱茶当年就能喝，于是发明了一个熟普技术。普洱茶的话在73年之前是没有熟普的，之后1973年之后才有蜀谱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:28",
      "text": "要谁说这个属谱是民国传下来，那个是假的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:31",
      "text": "那肯定是假的，这是两条路径。所以我们现在大家熟悉的普洱茶两大类，大概就是这么划分的。所以普洱茶你没有发现他是以前是边销茶。我们汉族地区其实不怎么喝普洱茶，包括云南人都不怎么喝普洱茶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:46",
      "text": "那他云南人喝什么？就喝那个毛茶吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:48",
      "text": "没有，他喝的是绿茶叫滇绿。对，我们现在的普洱茶的茅台叫滇青。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "是不是它滞法不一样？他摘也是从同样的茶树上摘下来的，炒们也是从。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "云南的大叶种茶树上做摘下来。但是它是按照绿茶工艺，比如像江浙地区的绿茶，因为绿茶的工艺它是直接高温杀青，终止它的氧化，终止它的酶促氧化。这样的话就会让它让这个茶叶就变成绿茶，它后面它就不会发酵了。那普洱茶它是不是高温杀青，它是温度相对低，它是保留了它的酶的活性，所以它后期还会继续的转化。也就是说以前的云南人就很多人，他是不怎1喝喝普洱茶，他是做了普茶，都是运到外面去卖的。所以你看普洱茶以前其实地位不是很高。我们有很多十大名茶评选，你有没有发现都没有普洱茶。因为以前大家大众的接受度都是绿茶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:45",
      "text": "好像甚至红茶很少是吧？在这个中原文化圈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:49",
      "text": "里面红茶都很少。在十大名茶里面评选绿茶占主导，应该是百分之六七十都是绿茶。中国的绿茶其实是占主导的。现即使是今天大家对普洱茶那么了解，对红茶这么熟悉，其实中国绿茶的产销量还是最大的，70%左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:10",
      "text": "为什么会形成这样一个格局呢？我们我们知道好像像欧美他们就习惯喝红茶。然后您说的这个蒙藏这些，新疆这边地，他习惯喝的是啊这种普洱，这种像你说的黑黑茶或者说清茶。那为什么我们形成一个喝绿茶的这个习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:29",
      "text": "去看中国茶叶发展脉络，它其实最早其实流行起来的就是绿茶，后面的其他的所有茶其实都是在做绿茶过程中偶然发现的。大部分的茶都是在明朝以后才有的，但明朝以前其实这都是绿茶为主。在唐朝陆羽写成茶经之前，其实茶叶它并不是一个特别主，不能说那个没有，它是一直都有，但是只有在唐朝陆羽中唐之后，茶叶才成为大众都在喝的，然后走进千家万户的东西。然后以前的茶叶还有各种吃法，有有像唐朝它会有煎煮，会加入那些葱姜蒜这些。宋朝就是做这种的，我们说点茶，大家知道的那种点茶，宋朝有那个龙团凤饼，就是做成团茶。然后到了明朝才出现，朱元璋就改团茶为散茶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "团茶是什么样子的？跟那种饼茶有什么差别？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:28",
      "text": "团茶它就是一一团一团的，它它不是那种像饼一样那种。我们看在应该在网上能看到像龙团凤饼，就是一团一团的，它跟饼还不太一样。然后到了明朝才出现散茶。我们现在喝茶的方法，大概就是在明朝之后传下来的那以前都是绿茶的喝法，就是做茶叶就是绿茶在锅里面杀青，杀青之后然后做成不同的形状，烘干或者炒干，后来才逐渐的出现像红茶、乌龙茶这些茶都是在做绿茶过程中，有些可能是做绿茶没做成功和偶然发生的，然后演变出了后面的六大茶类。所以，后面五大茶类其实都是在明朝之后才出现的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "文成公主、松赞干布当年在那儿西藏喝的可能不一定是很是这种普洱是吧？有可能是中原传去的那些散茶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:24",
      "text": "对，所以你看历史上的共产基本上是在江浙一带，在浙江有很多很知名的。曾经很知名的贡茶，对，可能我们现在都不太熟悉的。然后你说普洱茶曾经是贡茶，曾经是进贡到清朝皇宫的。但那个时候的审美，它也是绿茶的审美，所以才会选择慢松这种细软甜柔的，喝起来像绿茶一样甜甜的，特别柔顺，特别细腻的感觉。他不会选择云南的大叶种拿去进贡的叶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:57",
      "text": "总会认为太粗俗了，或者说你这茶不够精，是吧？不是最好的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "对，不是那种绿茶的审美，00年之后才成为整个全国上下大众都特别认知的普洱茶。对，其实以前是不这样的，但现在我们也认识到普洱茶确实有它的魅力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:15",
      "text": "就是我上周在李校长的直播间拍下了慢松，不知道还没有发货，有没有摘下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:22",
      "text": "慢松新茶得20天摘，是摘了，现在已经摘了，已经做了，还要那个包装。今年的茶它因为天气的原因，上市会比较慢一点，采摘也差不多晚了7到10天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:35",
      "text": "你看我受吕校长耳濡目染就得有六七年了，还一起做邻居，就知道一些。我觉得我还算比较懂茶。但是今天我们录节目录到这儿，我都觉得我好像还很系统的学习了很多新的茶叶知识。你看我发现我身边的很多朋友，年轻一点的，二三岁的他们好像普遍都不喝茶。然后岁数大的也喝，但他的喝法要好，按照李校长专业来讲是比较不专业的。泡法一个大缸子，然后把茶叶倒进去，灌上开水，盖上盖闷上半天，不停的蓄水，大家就这样喝吧。你那你问了很多人为什么不喝，他说我不懂。我言下之意就是说这好像这个茶叶的太水太深了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:17",
      "text": "你看刚才李校长跟我们讲了这么多，这里面李校长确实谈了很多这种茶叶的文化价值。比如它哪个山头，它的气候，它每一年的地方都不一样。是不是它这种文化价值也导致了它的发展，它的普及变成一种障碍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:30",
      "text": "因为历史的原因，它东西太多了，就是因为茶文化遍布全国，它其实各大茶类之间其实交流不是特别多的，形成了它各自独特的这种特色。所以让我们现在感觉茶文化就一接触感觉怎么这么复杂，我就干脆不碰它了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:47",
      "text": "是不是可以这样理解，就过去比如说江浙一带他可能喝龙井，或者他们就他他的地域性很强，这个省或者这块的人他就喝这样一种茶。但是到了互联网时代之后，或者说这个工业化时代之后，大家很容易获得其他地方的茶叶。但是各种茶叶它混在一起的时候，由于之前没有一些充分的这种关于茶叶的交流，所以导致其实更多人不知道究竟哪种更好，或者说哪样的茶应该是什么样一个价位是合适的。你看我现在我其实我也没有什么很清晰的对于茶叶的应该是多少钱，做这个价格锚定，我觉得恐怕是不是就算是立顿，它是代泡茶，它也不是符合中国这种传统炒，不习惯这种散茶冲泡哈那利润他带个28，卖个20 30块钱，然后他就觉得平均你喝一杯就一块钱左右。但是你要说到我们去买散茶，1两1两或者50克究竟应该多少钱？李校长能不能给我们讲讲这个就一般的口粮茶。比如说对于我们这个播客听众，他们如果去买茶的话，什么样的价格是一个可以接受的，你喝到的品质还可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "我是觉得很多人想去接触的时候，就发现里面怎么这么复杂。水太深了，就是一下就望而却步了，就是难以言说的这种文化属性，就感觉让人感觉它特别深。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:05",
      "text": "你刚刚仅仅只是讲了普洱茶，对吧？普洱茶在中国里面可能只是1%的茶类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:10",
      "text": "只是占了很小的一部分。然后其他的各种茶类，各个山头，工艺、口感它其实很复杂。其实它就是一个很重要的原因就是它就没有标准化。它它的产品品质，即使是到今天很专业的人，也只能通过感官的审评来评判。而不像有些行业，我有很很科学的，我通过仪器怎么检测它的成分表什么的，茶叶没有，它只能通过感官的审评来判断这个茶到底是好还是坏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:42",
      "text": "所以别说是像你们，你算喝茶多，然后就算是经营茶叶多年的，有一些专业人士自身好，所谓的专业做茶多年了，他对一款茶可能也是各有各的说法。同样这款茶，你认为可能卖500块钱，我认为可能卖2000块钱，这是没有办法达成一个共识的。所以消费者特别的凌乱，所以我的感觉是这样，就是喝茶我是我们还是正常喝，每个人其实喝茶它本身其实还是很健康的一种生活方式。如果我们没有那么高的要求，就把茶当作是柴米油盐酱醋茶的一种，那我们就把它当做健康的一种饮料来喝就好了。如果我们有更高的要求，我们可以去再往上一点去接触这种琴棋书画诗酒茶这种茶。那它的格调会高一点，它的品鉴的段位也会高一些。我们可以去喝一些更高档的，比如像我们说的普洱茶的山头茶。严查中的正严查可以去更高的去追一下，或者是花一些时间去研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:48",
      "text": "如果我们确实是没时间，那我们可以把它作为一个饮料来喝，它肯定是会比其他的一些碳酸饮料肯定会更健康的。在这里我也可以跟大家分享一些，就是我我们作为一个小白在买茶的时候，怎么去选，怎么去不踩坑。我觉得可以有一些我的建议，或者一些比较简单的一些操作方法。就像你说的，多少钱的，什么品种的，对应的什么品质。以我们的经验，我们是这么多年去测评了很多各种茶柜的顶端的也有很廉价的，我们都去试过。如果去网上去买，或者现实中去买那种特别价格特别低廉的，我不是特别建议。虽然现在网上有人说老搬砖的成本就是20块钱，是吧？但不是很建议那种因为价格太低廉的，我们你去测算成本就知道了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:40",
      "text": "成本是不够的。我一个朋友说他在某音直播间里面100块钱拍到了八柄不同风格的普洱茶。这个价位是正常的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "这个就不太正常，如果你是信得过的渠道还行，那如果这是一个陌生渠道，就是我认为它可能存在一定的风险。因为这种茶首先它是不是茶叶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:01",
      "text": "会不会是其他叶子混在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:03",
      "text": "非茶类的这种可能性不大。它肯定应该是茶叶，但是它可能在某些方面无法保证。首先一个它品质肯定是无法保证，就是以专业的评判标准，它肯定是好喝的这是一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:15",
      "text": "我问一句，就是你觉得一个茶好喝是什么标准呢？就是对我们小大众小白来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:21",
      "text": "小白的话其实就是以你的感官去感受它好喝，这是最重要的。我们每个人的感官感受其实是差不多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:28",
      "text": "肯定就不能苦是吧？不能太苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:30",
      "text": "首先对就是你要是觉得这个茶喝了我不舒服，这是一个很重要的标准。就是我我喝了感觉特别的苦，苦了喝半小时化化不开，那你自己都感觉不好，那你下次也不会不自觉的不想再喝了，对吧？或者你喝了我喝了拉肚子，那这种茶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:48",
      "text": "这真有喝茶喝的拉肚子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:51",
      "text": "有别说是不好的茶，就是有一些好的茶。如果你的体质不对的话，比如你有些人他可能肠胃比较差，那你喝喝生普的新茶，是喝生茶，因为它刺激性会强，你可能就会肚子不舒服。或者你喝新鲜的绿茶，可能就会每个人体质也不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "所以我觉得买茶一个是很重要的一点，就是特别便宜的，我不是很建议，尤其是当每个人的。现在大家的经济条件不一样，但是如果你有更好的经济条件，还是不要去买那种特别低廉的，特别低廉的。一个是它肯定是没有那么好喝的。第二个它在安全上不一定有保障，比如它的农产检测，为什么这些东西会比较便宜呢？它肯定不是像我们常规所认识到的，可能不是农民去采的，可能不是春天的时候采的，它可能就是大规模的用机器去这样采摘，然后坐下来全程就是这样很粗放的这种方式去。但他有可能是比如他可能是夏茶、秋茶，那夏天、秋天，他就有可能那个夏天、秋天它是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "天气比较热的时候，比如像虫子，虫害就多，它一定会有农药，对不对？那你如果你是规范生产的，我认为你农残超标的可能性比较小。但是如果你不靠谱的渠道的话，这个很难说。因为你要是去拿去检测，也许农产某一项可能就不合格。但是我买回来是不会去检测的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:19",
      "text": "我想了解一下，就是一般的茶园，它其实在生产过程中，它还是需要用到农药跟化肥，就是跟蔬菜水果是一样的是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:28",
      "text": "一样的，也不要去过分妖魔化这些农就是有一定的农药。其实正常。比如我们吃的水果可能也会有农药，但是有一些如果是特别低廉的成本做出来的茶叶，如果他是一个靠谱的厂家，靠谱的商家都还好了，就怕是我们没有那么可靠的时候。因为你想想就是特别便宜的时候，它的管理成本、制作成本、仓储这些其实是不够的。那我们怎么怎么去保证这些？因为我没有，反正我们去测评过很多这种特别廉价，20块1斤，20.1块公斤的感官的感受，感官品饮的标准看它就是没有那么好喝。如果觉得好喝可以买，就是要保证安全。对，就是我是觉得这一点比较重要一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:11",
      "text": "以我们今天说的普洱这个为例，那一个正常我们可以作为口粮，就是说我们可以天天喝的这样一个中国人均收入是2000块钱一个月。那应该是比如这一瓶多重，然后多少价位是一个正常的，就是大众可以接受的，然后品质有保证的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:27",
      "text": "我感觉不只是普洱茶，就是各种茶类，普洱茶、红茶、白茶、乌龙茶这些刨出那种特别低廉的，那种特别廉价的茶是吧？我感觉口粮茶也不要太贵，对花太多钱。其实有些人经济能力强一点好点，也不要太烧钱了。就是我的感觉就是在正常情况下，作为口粮茶，300块钱到500，或者再延展1点200块钱到800块钱这样的区间，一斤的价格也就能买到还可以的口粮。品质上相对来说比较有保证的，就不要太贵。太贵的话就价格有点高。太低的说实话成本未必能就是你很多东西的很多环节，它有可能就省略掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:08",
      "text": "我看到卖的这个生普，我们以生普为例，它这个包装压成饼的时候好像有不同的规格。感觉有时候有三百多克的，有两百多颗的，一般行业内还有就是所谓的龙珠一小颗。那一般会怎么分呢？这种包装。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:22",
      "text": "紧压茶，它其实有很多的规格了，就常见的是357克饼，357克你算一下357克，因为以前是普洱茶是七子饼，357克乘以7的话刚好是2.5公斤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "所以他七七饼加一块又是弄成一提这样的是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:41",
      "text": "对，就是一提。当然还有很多传说，但是这个是比较可靠的一种说法，其实就是为了整体更好算计量它的重量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:53",
      "text": "校长，我问一个数学问题，我乘了一下357乘以7是2499。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:58",
      "text": "对，就2.5公斤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "但它并不是个实数是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:01",
      "text": "对，不是一个实数，大概就是2.5公斤。这样的话当年比如像对我们去统一去算它的那个重量的时候，就更好算一点。还有现在因为有一些高端茶价格会比较高。价格比较高的，你要357克饼，就买起来贵，一饼都可能几千块钱，那就会变成小饼。有200克的饼，有100克的饼，还有你说的那种龙珠，就是八克一个猪，或者是九克一个猪，一个龙珠的。还有一些是沱茶，沱茶就是一坨，然后里面背面它是一个挖了一个洞，就是这种沱茶。还有其他的一些造型，什么瓜型这些它主流的还是柄茶和砖茶会居多。砖就是四方形的，柄长的就是圆形。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:46",
      "text": "的那砖茶有没有一个过去大家都比较共同阅历俗成的一个固定的克数，就像你说的丙察的357克。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:53",
      "text": "专场没有专场，就是以前上半斤的、500克的、一公斤的都有。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "甚至有更大的。是不是有很多黑黑茶，好像喜欢做什么砖茶是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:06",
      "text": "对，黑茶的就多，像安化黑茶。对，安徽比较传统的就是砖茶。像湖北，你们湖北的那个老青砖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:13",
      "text": "它这个砖茶是不是主要砖茶也好或者比较好。它主要是为了便于运输，因为它销往的都是西藏跟新疆，路途遥远。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:22",
      "text": "这些边销茶绿茶是没有冰茶，没有砖茶的。你看龙井什么时候压过砖，是不是他就是因为要运输。对，要运到边疆去，然后边销茶，所以就会做成各种紧压茶，有像安化黑茶，还有那种柱形的。因为要边削，所以才做成挤压，运输方便。你要是散的话，特别蓬松，对吧？你一一马车拉不了几斤，但是你要压成紧压茶的话就会比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:48",
      "text": "我们回到刚才说的那个多少钱，就是你200到其实200到800块钱能买到还可以的口粮茶。日常喝的话，其实这个价位还好。对，只要是正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:59",
      "text": "我们折回到357个这种标准饼的生普，那它的价格其实就是100块钱到五六百。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "一二百块钱到四五百，五六百的，这样的茶就还不错。还有就是1000块钱一斤，我说一斤1000块钱到3000块钱你就能买到很不错的茶了。比如你有更高的要求，我又凭你的要求，我的口感比较叼，你买高一点的，比如1000到3100斤的那就可以买的很不错的那如果再高，比如你要买3000、4000、11000斤的，有吗？也有，但这样的话他一定是要有附加值，否则的话他也卖不了那么高，要不然就是虚高。比如他有附加值，比如说这个制作人是什么大师，比如他的产地特别核心，就是老班章的古树，或者他有其他的一些比如说稀缺性，这个纯色的就那么几十件了，或者是获奖茶什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "那我看了也有一些说老班长慢松。甚至冰岛它价格能到一公斤10万或者十多万。你刚才是不是我们可以理解为普洱茶如果说存在一个价格的阶梯或者价格鄙视链的话，它是不是最高的可能要有10万、几十万。然后比较高的肯定是你刚才说的几千块钱，一斤500克。然后口粮茶就是那种一千以下的都可以成为考量。大概这三个阶梯是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:17",
      "text": "对，其实我觉得口粮茶其实基本上是一就800以下，一千以下，还喝的还不错的。如果你买的很贵的茶，然后喝起来不好喝，那我觉得这个价格还是他卖茶的人还是卖的黑了一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "价格偏高了。所以他这个定价机制是什么样的？我觉得因为它不是标准品，所以它定价机制是不是特别的随缘？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "对，特别随缘。他有些人就同样一款茶，但有些人就可以卖的很贵，有些人他就会卖的比较便宜，他甚至是我会根据自己的客户，比如我的客户全都是企业老板，上市公司的CEO，那他可能会卖的很贵，但是他的茶可能也不错。但是还不至于这样，比如他卖给那些人，他可能卖51000斤。但是如果同样是51000斤的，同样差不多品质的，你也许你500块钱是买不到的。但是你可能2000块钱，3000块钱你也许能买到。如果要做发烧友的话，还自己还是得懂懂一点懂一点，或者是你有特别信得过的去靠谱的这种渠道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "那这种高端茶是不是它也有也会有一些金融属性。我们知道以前有一些云南本地很有名的一家茶企哈他推出一些服务。比如说你购买我这个茶，到时候我们公司还可以把这个茶来回购回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:37",
      "text": "这种不是现在是不鼓励，现在是国家也在控制，其实这种的很少有人去炒作，它金融属性的比较少，但是有一部分会一点一点上升，但是它不是像炒出来像股票那样的有金融属性的这种东西。比如像普洱茶、白茶，有一个越陈越香的这样的一个属性。因为年份增长，它价格会上上升一些。比如你白毫银针今年卖2000，但是你五年之后的它可能就变成11000斤了，这是有可能，但是这个，也是跟市场有关，但这种应该不叫金融属性是吧？这个就是正常的这种上涨，其他的东西它应该也有这类似这种，比如像陈皮对吧？它也有这些属性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:18",
      "text": "真正去把茶叶当作金融产品来做的不多，只有像以前有个别的企业去在运作这个事情，但是现在比较少。白茶、普洱茶都会有，它会有一个升值的属性，就是价格会涨一点。就是年份长了之后，你如果保存好的话，价格会涨一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:40",
      "text": "就是我还想问个小白的问题，就是很多人说这特别熟普，或者生活存的年头越长越好，那这是不是有存在一个保质期的问题，或者最佳瓶颈期的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:52",
      "text": "我们所谓的越陈越香，它其实是一个比较不严谨的说法。它存放一个五年，存放一个十年，它的品质是一直在向上的。但是它过了一个时间段，它是一定是会下滑的当它的内含物质转化完全之后，它又会继续转化。它可能品质会下滑，它的内含物质会减少，滋味会变空，它是肯定不可能永远向上的，它一定是成这种抛物线的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "所以到底是多少年，没有一个的定论，因为跟你的仓储环境有关系。比如你普洱茶放在云南昆明，跟你放在广东，它转化的速度都不一样。潮湿的地区它会更快一点，广东的相对潮湿一点。云南昆明，它是属于那种典型的那种干仓，所以昆明的是转化慢，放十年，可能跟你放在广东放六七年差不多。而且昆明在干仓地区存放的，它的特点就是转化慢，但它的优点就是香气会比较好一点。那你放在广东或者东南亚或者其他南方地区潮湿地区，它会转化率会快一点，汤感会更厚重一点，但是它的香气没有那么高扬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:01",
      "text": "某些茶黑茶类、白茶类越陈越香，它只是一个时间，在一个时间段内它是越陈越好的。像比如像白茶到底是多少年达到它的巅峰状态，也是因此而异。而且现在这方面的数据还比较少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "如果现在我们说有一点，这个是清代末期的，比如说1885年的这个慢松你敢喝吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:23",
      "text": "不敢喝。据说就是像故宫的金瓜贡茶，它就是清朝的在留下你喝那个茶，那肯定是不好喝的，百分之百不好喝。你不可能说你这个茶叶我放100年，放500年，它只是有文物价值，它肯定不具备平行价值了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:39",
      "text": "我不知道我们聊了这么多茶叶知识，就是大家听到这个时候会不会有一些了解，能够如果你要做一下茶叶消费，会不会能够更清晰一些。因为我们知道李校长应该从15年开始创业，到今年应该是八年了，差不多整整八年了。经历过微信公号还有各种号。然后这种图文到短视频到直播，各种各样的不同的内容平台。其实我特别想知道在洞察力这个平台上，你沉淀的这些茶友们，他们的一个用户画像大概是什么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:13",
      "text": "其实每个平台它会有一些细微的差异。比如我们在公众号或者在抖音，然后视频号现在多多少少有点差异，但也会呈现一些共同的特征。比如一个是地域，就是像饮茶大省的人数会比较多。几乎所有平台，不管是公众号、视频还是什么地方，广东的用户永远都是最多的。然后就是有一些饮茶大省，还有或者是人口大省人数比较多。像山东人也爱喝茶，山东也是基本上是前三名。山东、江苏、河南。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:47",
      "text": "北上广这几个都是属于人口过了8000万以上，上1亿的接近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "对人口多的，然后是喝茶比较多的。我们的用户的男女比例还是比较均衡的。像有一些账号，据说有些账号的男女是差很多，严重失衡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:03",
      "text": "我印象中感觉男的喝茶的感觉比女的好像更多一点，是吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:08",
      "text": "我们的男女比例基本上比较平衡，差不多就五五开。但是男的会多一些，就粉丝用户量男的会略高，可能大概比如50%多，女性的可能40%多，然后消费人数也差不多，就是男的会略多一些。但女性的消费能力强一些，就是那种买买买的那种动力更强一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:26",
      "text": "或者说男女之间他买茶这个有什么不一样的偏好吗？就选茶的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "茶的种类男的会其实会更理性一点，会更更省钱一点。他会根据自己的需要，我上次买了一堆白茶的，这次就先不买了。那女性的她可能这个好喜欢，他可能就会买的会多一些，所以买买买可能交易金额的话，女的还多一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "就选择上比如说普洱或者说绿茶这样的，它没有很明显的偏好是吧？男女都差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:55",
      "text": "有我们的用户就是偏向普洱茶、白茶的比较多。我们在做内容的时候，在做产品优选的时候，偏向这两个会多一些。像绿茶的话，它的一个是它的地域性比较强。除了绿茶真正有全国属性的，也就像龙井西湖龙井这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:16",
      "text": "你说这个全国属性指的是它的这种品类的认知度是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:20",
      "text": "接受度品类的认知度，然后他的那种在用户心中的这种流行的程度。比如像西湖龙井，每个人都想喝一喝。你要是有一些比较小众的绿茶，那可能只有某个地域。比如我们说青岛崂山绿茶也不错，但是可能外面的人喝的就少了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:39",
      "text": "青岛还能产绿茶吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:41",
      "text": "青岛有啊青岛崂山绿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:43",
      "text": "那是不是中国绿茶最北的种植地带了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:46",
      "text": "对，基本上现在有更北的。但是很长一段时间内最北的就是在山东。山东有崂山绿茶，有日照绿茶，但是它不是原产的，从南方移到北方去的。建国后有一个南茶北引的过程，当时是因为觉得像山东崂山这些地方，它的土壤气候都特别适合种茶。那就是要不试一下，就从南方去引种了一些茶树到山东去北的，还有像陕西也有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:13",
      "text": "陕西的南部秦岭有些地方可能还比较适合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:16",
      "text": "对，那像汉中仙豪现在其实在更北有做过那个尝试，现在也有成功。像内蒙都有啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:26",
      "text": "内蒙该种的温室里面吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:28",
      "text": "还是露天的？是就是露天的，也是因为有科技的支持之后才引种到那边去的对，但是那种都都是都是不成规模，而且品质跟南方的比起来，它是肯定是不被就还没有被大众去接受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "像你沉淀的这些私域茶油，你们能看到这个年龄的特点吗？是不是跟我开始我的印象中这种感觉年轻人特别少，好像都过了40岁以后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:52",
      "text": "现在就是我们消费人群里面，30岁以上的占了大多数多数70%以上像视频号的月投微信端的，他的消费人数30以上的更多，90%都是30以上的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:04",
      "text": "其实你要说30，那90年出生的也是35。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:07",
      "text": "对，也包括这种。你要说年龄的话，三十也不算大是吧？也还好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:12",
      "text": "对，也很黏，非常年轻三十。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "对，我们的粉丝里面有一些是年轻很年轻的年轻人，有有很多90后甚至00后都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:20",
      "text": "这会不会是广东那边的？广东的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:22",
      "text": "但当然其他的地区的也有一些年轻人。现在年轻人的呈现这种分化，有大部分其实年轻人可能对茶还没有完全接受，但有一小部分年轻人他是对茶是很痴迷的。在网上有一些粉丝，居然还是个在校学生，在自己的朋友圈圈子里面他可能也是一个另类。他但是他就是特别痴迷茶叶，爱喝茶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:45",
      "text": "总体来说还是年轻人对茶的接受还不多，这个可能跟年龄，可能跟人的生理特征这些都是有点关系。可能年轻的时候你可能喜欢那些甜的东西，就入口顺的像可乐这些。但是当你进入一定年龄之后，会逐渐的喜欢上茶。所以我觉得人可能不是年轻人不爱茶，可能是你到了一定年龄之后，你自然就会去走到茶。包括我自己身边也有一些朋友，以前从来没见他喝的过茶。我后来跟我说，我喝茶这几年也在喝茶。可能是到了一定年龄的话，年龄增加之后，他可能更关注健康或者自己的生活方式更适合喝茶了。所以你就开始接触茶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:25",
      "text": "就是你你会看到有一些那种四十多岁的茶友，事实上他可能年轻的时候是不喝茶的，到了那个年代就开始喝的那也就是人生的终点就是茶叶和核桃。核桃。那你在过去的创业的这八年，你感觉大家对这个茶叶一些种类的偏好，或者说有什么变化没有？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "我的感觉就是又记种茶其实是关注度在增加的，一个就是白茶对白茶的关注是在增加。这几年如果不是因为口罩的事件，它其实它一直是在在快速的在上升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:56",
      "text": "为什么它的增长或者说白茶有什么特点？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:59",
      "text": "白茶它能被人最近过去五年，过去十年能逐渐起来几个原因。一个是就是白茶它本身它是属于比较清爽的口感。你一个小白要踏入到这个白茶的大门，它比较容易。它不像岩茶、普洱茶那样，你一开始接触它，你可能会很很抵触的对，但是白茶相对来说它比较清爽，它的接受度会大家会比较高一点，这是一点。第二点就是白茶它的健康属性也被大家更认可，因为确实是有研究。其实白茶以前是欧美其实更早的流，听起来就国内其实是10年之后才逐渐的流流行起来的。在欧美也是因为白茶它的健康价值被人关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:44",
      "text": "是吗？就是欧美他们喝白茶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:47",
      "text": "对，有白茶，就包括在福鼎这些地方有一些人比如做了三四十年白茶的，他以前都是做出口的，在国内没人买他的茶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:55",
      "text": "是国外的华侨吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:57",
      "text": "不一定是国华侨，就外国人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:00",
      "text": "这个很有意思，他怎么传过去的这种文化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "因为中国出口的茶叶有些是红茶，对吧？但是白茶也一直在出口。还有就是白茶有一些国外的有一些品牌，像一些护肤品牌，他可能会从白茶里面提取那些物质去做，比如他的护肤品、化妆品这些。所以白茶的出口其实一直都有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:23",
      "text": "我认识有几个大师，现在都是非遗传承人，80年代开始做白茶，我就一直做出口，他公司都知道什么进出口公司，所以都一直在做白茶出口。10年之后，国内的人开始，我们现在的人更关注自己健康了，发现白茶的价值还没有被发现，然后逐渐的关注度越来越高，这是第二点。第三点就是白茶就是跟当地政府的强力的这种推广关系非常大白茶的主产区在福建非常知名的像福鼎白茶、正和白茶，还有福建还有其他的一些地方也产，像建阳、松溪这些地方也产白茶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:01",
      "text": "那白茶它和普洱的特点，或者为什么它叫白茶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:05",
      "text": "这个就是你只是一个命名而已。白茶是属于微发酵，微发酵就是它跟绿茶不一样，绿茶是不发酵，对吧？没有发一点发叫没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:13",
      "text": "那白茶微发酵它的工艺是属六大茶类里面，它是最简单的，最简单的，只有两道工序，一一道工序叫尾凋枯萎的尾那个尾凋谢的凋萎雕。还有一道就是干燥，它尾调就是让茶叶在阳光下，或者现在有科技手段的让它在。有一点温度的环境下，让它水分流失的这样一个过程叫尾雕。最后把它烘干，烘干的就让它足够干燥之后可以方便存放。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:43",
      "text": "这个是白茶的工艺，它跟普洱不一样，普洱它是按照晒青绿茶做成的，毛茶之后然后放在那让它逐渐的转化。然后普洱茶的熟普是采用渥堆发酵，是对它进行了重度的发酵之后形成的。它跟白茶刚好是两端，但他们俩都有个特点，就是都可以长期存放，而且在很长一段时间内，它的品质都是变好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:06",
      "text": "就是说当这个茶叶它发酵的时候，和它不发酵相比，会发生什么一些质的变化吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:11",
      "text": "因为茶叶里面的物质很多，现在被发现的都有七百多种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:16",
      "text": "它从一个绿茶完全不发酵变成发酵之后，它会多出很多东西出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:21",
      "text": "是吧？对它有些物质是增加的，有些物质是会减少的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:24",
      "text": "我们可以认为发酵茶对肠胃的刺激会比绿茶会轻吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:29",
      "text": "对，发酵茶它对肠胃的刺激会比较轻。因为茶叶它对我们的人体的刺激性主要来自于两种物质。一种就是多酚类物质，就是我们常说的茶多酚。如果你茶多酚它本身没有氧化，没有发酵什么，它对我们的身体，它对比如对你的肠胃会形成一种刺激。第二个是茶叶中的咖啡碱，咖啡碱也会刺激我们的肠胃，除了提神之外，还有刺激的作用。发酵的越充分，它的氧化程度越高，它对我们的肠胃的刺激越轻。然后随着存放的时间，它的咖啡点不能完全消失，它的咖啡点会一点一点慢慢的会有点减少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:10",
      "text": "我知道白茶好像也分银针、牡丹，还有瘦梅，这有什么区别没有？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:16",
      "text": "刚才你说的白茶为什么叫白茶？就是因为它是做成了茶之后，它有茶好白如雪。然后白茶的等级，比如你说的银针牡丹和寿眉，它其实主要是根据它的茶叶的原料等级来划分的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:31",
      "text": "白毫银针的就是单芽，就一颗芽就像针一样对吧？把满披白毫，所以叫白毫银针。那白毫银针之后就是有就变成一芽一叶了，是吧？一芽一叶到一芽二叶到一芽二三叶，它其实都是白牡丹，就像花一样，像牡丹花一样，所以叫白牡丹。然后再往后粗老一点，就是一芽34叶以后就很粗老了。芽头很小了，很少了，那就变成了我们现在说的寿眉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:59",
      "text": "我倒感觉寿眉的味道比较浓浓，重一点，醇厚一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:03",
      "text": "寿眉的味道浓重也是因为它的叶片多，芽头少了。那你芽头越多的话，它的滋味感就会越清爽，对，不会那么浓郁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:13",
      "text": "这三档就是说嫩芽的时候是最贵的。可以理论上可以认为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:18",
      "text": "对嫩芽的时候贵，也是因为一个是他稀缺少量少，第二个采采质难度大。比如你踩银针，你很熟很熟练的一年一天采个十斤银针已经很厉害了。鲜叶采树莓你就随便抓一抓一大把，人工费也会低一点，产量会高一点，所以寿美的价格就相对低一些。但是其实并没有说品质上的区别。你银针也有很好的银针，也有很次的银针，那你寿眉也有很好的寿眉，也有很次的寿眉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:50",
      "text": "其实这并不绝对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:52",
      "text": "他的并不是绝对说是谁的品质好，不是说银针的品质就一定是最好的，就像人在不同的阶段，你18岁的时候有18岁的时候的样子，你60岁的时候到60岁，你60岁也有很优秀的人是吧？18岁也有很优秀的人，就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:09",
      "text": "其实我想知道茶叶的采摘是不是始终还是依靠手工完成，就像以前棉花，棉花都是手工后来发明的那些摘棉的机器，但是仍然最高档的棉花还是手工摘出来的，没有那些枯叶混在里边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:23",
      "text": "对，其实高档的茶叶现在还是以手工采摘为主，我见过的都是要手工采摘，只有那些大宗的茶叶，我们说的这种日常品饮的口粮茶会有机器采摘的时候，但是中高档以上的茶叶都是要手工采摘的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:41",
      "text": "对我再问个问题，就是你刚才说云南哈普尔，他很多时候高大的乔木，那这种乔木是不是基本上就杜绝了这种机器采摘的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:52",
      "text": "也有用机器采摘的。但是它是这样的乔木，它是它你要任它生长，它会长得很高。但是你茶园的话，它是要修剪的，它修剪之后它的产量反而会高一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:04",
      "text": "我明白了，就像那个果园苹果园里面，那苹果树其实也就是2米高左右，不能让它再高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:09",
      "text": "对你要让它任由生长的话，它就不行，它就会长很高。但是像那种管理的茶园，它是修剪得很平整。然后你要买那种很便宜的茶叶，它肯定不可能全都是采手工去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:22",
      "text": "采的那比如说我们之前我拍的有一本大雪山的声谱，他那种会是手工的还是机器彩蛋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:29",
      "text": "那种是百分之百有手工的。泡开之后，看它的样子，它是古树级别的，他们会制作的过程中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:35",
      "text": "会确实很甜。就是喝了那几泡之后，一天的嘴里边感觉就是很甜的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:41",
      "text": "对他其实可以，你就冒充冰岛。你看我们是实事求是告诉你大雪山，它其实距离冰岛也很近，大概冰岛老寨就10公里左右的大雪山。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:52",
      "text": "这个地方是在哪儿？也还是属于西双版纳吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:55",
      "text": "不，它属于临沧地区的，临沧地区的。像冰岛，它就是走这种甜的路线，冰糖甜。那款大雪山就是你要改一个名字，90%以上的人认不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:07",
      "text": "那它这种甜是从哪出来的呢？这种口感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:10",
      "text": "茶叶里面它的物质都是差不多，都是有茶多酚、咖啡碱和氨基酸，就是三大特征性成分。为什么有些茶喝起来甜，有些茶喝起来是特别难喝？它是跟它的成分比例有关系，跟它的酚氨比，就茶多酚和氨基酸的比例这些都有关系。你要是早采的氨基酸含量特别高的情况下，它是实际上是会盖过它的苦这类物质。它的茶都分为咖啡碱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:38",
      "text": "氨基酸是产生甜的主要原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:40",
      "text": "对，它是茶叶中甜的鲜爽的成分。所以你喝越早采摘的绿茶，比如龙井。为什么越早的龙井越贵，喝起来越甜？比如像大雪山这个它也是它的物质，不是说没有苦味物质，它只是我们感受不到它的苦味。夏天的茶叶它的茶多酚含量更高，它茶的茶多酚含量高，几乎没有什么氨基酸含量。那你喝下去，夏天的茶的特别苦，所以夏茶一般作为中高端茶，他不会去卖的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:09",
      "text": "好，我多回来开始我问了一个问题就是变化。你刚才说这个白茶的好像消费有点起来了，那还有什么变化没有？就是除了白茶清起之外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:19",
      "text": "还有变化。就是现在的人大家买茶叶的时候，他会更加的更务实一些了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:26",
      "text": "不舍得花钱了吗？是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:28",
      "text": "更务实。然后大家更倾向不会像以前那样，就是说这个厂贵就好，不同档位的茶大家都会更多的去追求性价比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:37",
      "text": "这是说明经济形势变了，还是说消费者就开始成熟了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:41",
      "text": "变得理性了？可能跟经济形势有一点关系。但是假如经济形势也是正常，我认为应该是消费者的消费的理性更加的理性一些。就是我们的用户是对于礼品，除非他真的是送礼的。如果他自己喝的话，他是不需要你那么好看的，就是你给我好茶就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:00",
      "text": "就是做包装我们可以适当的简朴一些，简洁一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:03",
      "text": "对，我们现在也是做包装的，就是不去追求特别奢华。但是有些送礼的包装可能要精美一点，但是你在包装上的成本也不能投入太多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:14",
      "text": "你们正常比如说觉得口粮茶的包装成本大概是多少钱？比如说像这种普洱一饼，那是是非常低很低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:22",
      "text": "如果像饼茶的话就很低了，很饼茶。比如我们可能那饼纸就几块钱，这个对，可能加起来可能就几块钱。有盒子的包装的话，我们也尽量控制在5%以内。礼盒的话有些是拿去送礼的，我们会更精美一点，看起来更大一点，但是也不能太奢太奢华。对，有些人送礼的话，他也不喜欢太太奢华。然后现在其实大家比价的条件也更多了，他其实很多东西它是很透明的。比如你云南的山头茶，你是卖很贵，但是你是不能无限制的去卖，它有个区间，比如你搬张11年，他肯定不会说几千块钱一斤就能买到，但是他肯定不会说很贵。它有一个区间很透明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:03",
      "text": "所以半张的区间是什么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:04",
      "text": "大概半张一般来说公斤算的话就是在1到3万，就差不多。有些可能会稍微高一点，比如你卖卖到3万过一点，但是你说班张的话，你要卖到10万，那得有很多的附加值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:19",
      "text": "是不是班张曼松，冰岛可以视为三大高端的这种图2班张.",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:27",
      "text": "冰岛当然还有很多的山头也可以算是，比如有些蚕蛹的，可能不太熟悉的，像什么薄荷糖，像这些人他也是很顶级的。但是它因为产地不大，产量少，他只在圈子里面，在在一部分发烧友里面会他的认知度会比较高。其实包括慢松都如果论知名度都还不到班张那么高。班张他可能是小白，可能比较熟悉。对，那你慢松的话到一定段位或者是。比较了解普洱的人才知道慢松的，所以我们去斑樟就感觉到整个班庄村特别热闹，到处都是游客。那去慢松就没有如果论级别，比如论市场价位，论它的段位的话，它是其应该是并驾齐驱的。但是知名度的话，斑樟冰岛算是最一线的了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:20",
      "text": "但是原来这几年我因为刷这个视频短视频的时候，发现越来越多的开始做直播了哈那但是我记得你当初其实最开始是从工号，然后小程序到店直播电商。就是你就发现这几种不同的这种销售渠道会对这个茶叶行业有哪些影响，或者这些平台的消费者有什么不一样的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:41",
      "text": "我是最早做公众号，其实那个时候就是互联网化比例还是很低的。可能差不多2000亿左右的市场，可能整个的当时我有个数据，它应该是在线上交易的100个亿不到，很少。现在就高一些，就是短视频直播起来之后，在线上的交易的就多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:01",
      "text": "就说直播还是普及了他的消费者对他的认知。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:06",
      "text": "让茶叶从线下走到线上，当然可能跟口罩事件也有一定的关系。放开之后就线下开始复苏了。而过去几年的直播行业还是在野蛮生长阶段。其实大部分在线上直播的产品，茶叶类目的产品还是中低端的居多一些，中高端的还是比较少。中高端的过去几年其实是受那个影响还是比较大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:30",
      "text": "中高端是不是都基本上在线下就完成这个交易了，因为它单价太贵了，大家看货放心一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:35",
      "text": "对，除非是有一些做直播做的特别好，然后在线线上的也会有，但总体来说占比不高。像在抖音这些地方它效率特别高就就是要比价这些很容易。最后卷来卷去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:49",
      "text": "就天生适合中低端茶或者口粮茶，大众茶。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:53",
      "text": "对比较适合。对，所以过去几年直播野蛮生长，所以一些中低端的茶在线上的会多，中高端以上的少一些，但是也有只是相对来说少。我觉得以后可能直播行业不断的完善，技术进步了，比如AI技术这些进步了，那可能整个行业互联网化的程度，中高端产品也会更多的找到直播间。但是我还是觉得像传统茶很难单纯的去线上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:24",
      "text": "因为你要品品它可能就线上去解决你看到什么颜色，叶子的卖做这些东西。但它的香味和你的胃喝到嘴里的感觉还是无法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:33",
      "text": "更倾向于还是我要喝到了才是真正的感受。所以我觉得以后比较理想的像传统茶类，其他的茶类不好说，就是传统茶类可能还是线上和线下的结合。比如你线上你去做内容，做流量，然后有一些标准品在线上交易，那线下可能就做体验，然后做私域。有一些高单价的可能还是要在线下这样结合。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:59",
      "text": "因为我们知道去年这个直播电商的GMV是突破了2万亿左右。那货架电商可能就是七八万这样一个万亿的这样一个水平。你觉得直播电商它整的起码这茶叶这个品类它的天花板还有多高？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:16",
      "text": "只要直播再往深一步去发展还是会的。因为还是有大量的高单价的中高端的产品还没有上去，所以我觉得还是会。但是随着线下的复苏，像传统茶行业的在线下，它会还还是会有它的一席之地的那。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:35",
      "text": "比如说你在做直播的这些期间，不管是这个视频号，抖音这样你有没有获得更多的新的客户，或者说你通过直播间拓新了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:45",
      "text": "有，而且在不同的阶段会有不同的收获。比如早期的直播的话，可能获客更容易一点。红利期的时候你获客很容易的，那个时候你就随便播都很容易获客。然后后面就像最近今年以来，可能就没有那么难，没有那么容易了。然后就会结比如你结合付费，还有就是你要把自己的内容做的更扎实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:08",
      "text": "因为我想着你既是管理着一家公司，同时你也要出来直播。能不能跟我们讲讲这种直播型的知识型老板的一天是什么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:18",
      "text": "就是比较忙。对，其实做如果你做一个老板，你又要做直播，要管理公司，其实是挺累的。而且甚至是有人建议，如果你一个公司你有自己的商业闭环，老板是不太适合就全身心的去做直播，也很难全身心的去做，除非是这个公司它的IP就是老板如果你是打自己IP的话，但这样老板做IP的话会更稳一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:45",
      "text": "但是我们看到很多直播间，他确实是老板就在那直播就流量大的。比如说我们现在听众有立志于成为这个茶叶主播的，他在多多大程度上可以速成？就是说他积累一些基础的茶叶知识。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:59",
      "text": "如果想做茶叶，其实做茶叶入门不难的，因为它门槛不高，不需要什么门槛，就是你懂一点你懂一点茶。但是如果想做茶的话，就是我觉得可以从某一类目去做。就从比如你想做普洱，你就先去云南，先去市场调研一阵子，一定需要去产区，这个我觉得是一个基本的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:19",
      "text": "就去那个茶城挨家喝是吧？喝完也不买。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:22",
      "text": "调研之后自己会有新的体会。然后如果你想做线上的，就可以自己开账号做一些内容。因为你去了产地的话，一个自己的认知会不一样。第二个就是你出去了产地，你做内容也会更好做。因为我觉得传统茶中高端的产品，我现在的人感觉还是一定要有内容做支撑。因为它毕竟它是属于非标类的产品，非标类的产品是比较适合做内容的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:50",
      "text": "其实我我在想你你刚才提到非标这个问题，你看白酒也是很典型的非标那白酒它是出现了像五粮液、茅台这样的，甚至茅台都是一度是很长时间中国市值最高的公司。那茶叶这个市场有没有可能出现像白酒这样的品牌化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:09",
      "text": "茶叶的品牌集中度很低的。就茶叶在茶行业每一个细分领域我说出一个名字来，这个可能在细分领域它都可能是非常知名的茶企，但是可能茶友们都不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:22",
      "text": "我觉得很多人说不出来一个。他能说茶叶品类，比如碧螺春、毛尖，但你说一个品牌好像真的很难讲出来一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:30",
      "text": "品牌碧螺春是谁家的，哪个品牌特别大能说三个吗？一个说不出对不对？有品类没有品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:37",
      "text": "你看也有中茶集团这样大的央国企，为什么这个行业无法实现超级品牌化？但立顿你就把这点做到了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:45",
      "text": "这个可能跟我们的传统的茶传统茶品类这种属性有关系。一个是它的传统茶的地域性特别强。现在是互联网时代，大家都好像打破了这种地域的限制了。但实际上传统它其实是地域性非常强的。比如像绿茶，每个地方都有它的就传统的茶品类。然后传统茶，它其实它的生产制作还是非常的粗放的。它不像其他的食品类的企业那样，可以很标准它的评判标准，它的生产标准都很粗放。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:16",
      "text": "中国的茶从一开始它就比较分散，就是我们的土地的政策，现在虽然都是国有，但是管理土地的使用权其实在农民手里，从源头开始就茶叶就很分散。你一个企业要多牛的企业，才能去实现规模化的生产，从一开始就有很大的难度。你说像中茶这种，它是国企，像这种背景的都很难。他还得去收茶农的茶，然后来进行精加工。所以这个很很重要，就是我们的土地政策。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:47",
      "text": "还有一个是现在我们喝到的茶叶还大多还是比较初级的农产品的对吧？其实就是有点像喝咖啡豆一样，我们喝的不是咖啡豆，我们喝的是咖啡，是不是比较初级的农产品，它就我们说的刚才说的那个，它的生产制作这些都是很粗放，很难形成一个很的标准。但是立顿它是西方的那种思维，他一开始就对他进行了很强的标准化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:14",
      "text": "中国因为传统的茶叶，他已经给他套上了很多的枷锁了，很多非标准的东西就套在他身上。所以很长的一段时间，就到现在今天为止，其实也还是没有实现大规模的这种标准化。但是我觉得未来是有可能就这个方向它应该是有标准化的机会。就是我觉得两个方向，一个就是大众茶有机会实现随着科技的这种发展，技术进步之后它会更标准。大众就是普通大众喝的茶可以实现部分的标准化。所以品牌的集中度应该是会越来越高的。然后有一些高端茶，我觉得可以一直保持这种非标的路子，比如你说你喝班樟茶的，那这种的就没必要去标准化的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:58",
      "text": "所以就很多直播，比如说洞察力，他就会可能打上自己的一个标识在上面。这个东西是我和一些茶商合作出品的，事实上也是下一轮的品牌化的一个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:09",
      "text": "对我是觉得品牌化是有机会的，而且品牌肯定会越来越集中。如果行业要做大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:15",
      "text": "品牌解决的是信任的问题和消费决策的效率高效率化，提高消费决策效率。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:21",
      "text": "对品牌的话他就不用去，你就不用每天去讲讲这么多了，对吧？你直接买我的就好了。所以我觉得这个是大众茶是有机会。第二个就我觉得茶叶，我们说刚才说现在的茶基本上还是一个初级农产品。但茶叶的深加工的产品是有机会品牌化的。所以有些高端茶其实也没必要品牌化，没也没可能了对吧？你老班章、冰岛，它其实就是一个像红酒的酒庄一样，像这种特别高端、特别精致的，特别小众的，其实也没必要去品牌化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:54",
      "text": "我特别想知道，因为李校长以前在科技公司也是做管理的话，大概八年前从一个科技行业切换到这个茶，其实还是有内容交易都有，就是你自己觉得做这一行之后对你带来哪些改变？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:08",
      "text": "没有两个，一个是做了茶行业之后，就感觉就是这种生活其实是我想要的这种生活就是我以前开跟朋友开玩笑，这个未来我的生理想生活是我一年有365天，我有3分之1的时间在一线城市，3分之1的时间在二线城市，3分之1的时间在农村。我是觉得这种状态还可以，其实这种生活的感觉还好。虽然是有人说是，创业的压力大，但是如果你做自己喜欢的事情的话，还是挺好的。然后接触茶之后，其实我觉得茶这个东西还真的是很好的东西，就是茶会让我们的生活变得更有情调一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:46",
      "text": "第二个就是创业给我带来的。创业给我带来的就是我感觉自己能从一个更高的维度去看自己的生活，看自己的人生更高的维度。以前好像是自己处在被看感觉，现在是以一个更高的维度看自己了，而且会更放弃自己原来那种小我，以前的天天就关注自己眼前的东西，现在可能会从更大的维度去看时间线，也会看得更长一些。有些东西以前没看到的，自己现在能看到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:19",
      "text": "选择创业其实挺挺难的，比大部分人，比我们当时开始的时候其实难很多，也有很多的收获。我觉得也挺好的，就是从一个更高的维度去看待自己的人生。觉得自己哪一天闭上眼睛的时候，能我干的这些事情挺好的，自己挺知足的，没有遗憾。就是我是觉得不留遗憾的去做事情，这样的话会现在就有朝这个方向去努力了。以后你慢慢的去做自己觉得有意思的事情。但创业他本身其实是这个过程，它是没有那么轻巧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:51",
      "text": "那不是，因为有很多人面临中年毕业的这样问题，他如果有一些创意的想法，你觉得还是应该出来试一试，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:00",
      "text": "中年毕业中年危机这个就看自己，如果想要舒适一点，看自己的自己的选择。我们原来自己在大公司，或者在企事业单位也很好的话，其实也不一定要选择创业的这条路，因为他没有那么轻轻松的。还有就是也要评估一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:19",
      "text": "自己是不是这类人。你能不能说说一下哪些特质，一个人的特质是不适合来来创业的。或者说你如果具备这三条特征，你就千千万不要创业。因为吕校长说我见过真的是情绪很非常稳定的，而且显然不是急性子，偏偏中性和慢性的一点，然后也是很能吃苦的，然后每次见面总感觉还是心态很积极。就是我从我一个外部的来观察来看，可能是有一种正向思维习惯，就遇事可能会可能还是往好的一面想，或者问题来了朝着反正我想怎么解决问题，就不抱怨，真的是很少听到吕校长有抱怨过。跟你一路创业的朋友，其实也有很多后来创业失败了，有的后来又回去又找一份工作的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:03",
      "text": "什么样人不适合呢？就是一个如果你自己是不是一个特别勤奋，不是一个特别能坚持，特别能吃苦的人这种其实我觉得不要就是你想安于现在的这种状态，其实我觉得就不要去创业对吧？我不在乎自己赚多少钱，我我我就跟安安稳稳过日子，不是那种特别想吃苦的人，就是你要没有这个心理准备的不要去。第二个就是我也想说的那个就是你刚刚也提到了，如果你是一个悲观的人不要去创业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:36",
      "text": "比如说你在招聘员工的时候，你怎么看？面试的时候看这个人他是偏向悲观还是偏向乐观一点的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:42",
      "text": "他会有意无意的会说一些话，比如他会说我也没有什么大的理想，就是找一份工作。像这种人他就招过来工作可以，但是你想把他当成合伙人的话就比较难。相对来说有比较强的这种比较强的上进心，或者是有点野心的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:57",
      "text": "第二个就是你说的人不能悲观，就创业的人他不能做企业的人他不能悲观的，必须得乐观，就要宁可要错误的乐观，也不要正确的悲观。有一个节目，就是宁高凝宁高宁跟一群专家在对话，说一群专家说，未来几年的经济形势什么这也不好，那也不好是吧？宁高宁说我们做企业的要听你们专家就完蛋了，这也不好那也不好，我们经济形势不好，那我们还做什么企业，对吧？就是还是要乐观一点，乐观的并不是盲目乐观，就是说要相信未来会好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:30",
      "text": "第三个就是我觉得有一类人不适合，就是你的行动力太差的对，我觉得这个抖音是个好机会，现在赶紧要做一个号，想了半年了，你号还没开起来，可能没那么好了。再观察一下，这样就你的行动力很差，你会错失很多机会。你要是真正的创业者，他是我觉得短视频是个机会。现在听说抖音还不错，那我明天就开了。他的行动力很强，他是在行动中去修正自己的。身边有很多应该也都会认识这种。就是他可能观点很正确，也只是停留在口头上，让他来讲可以，但是他去做他就不行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:05",
      "text": "那你怎么看这个运气这件事情和天道酬勤。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:08",
      "text": "我是觉得运气很重要，就是你一个人要达成还是要看运气。所以我是相信的一句话就是尽人事了，然后知天命。自己一直在走走着走会发现这个风口来了。而且有些时候的运气，他可能运气不硬是那种天大的运气，就是你你是上帝拣选的那个天选之子，但这种人比较少。我的意思有些时候会有一些小运气，你也会你也是在你的努力过程中之后，努力之后再去得到的。其实举个例子，就是我比如我做抖音的时候，我抖音不算做的特别好啊。一开始其实我是就只是认为短视频是个机会，我要做视频。但是我自己是做图文出身的，我不会那我但是我也开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:53",
      "text": "我也是去做了。我记得你前几天一个问过我，说这个抖音快手特别火，是不是要做短视频？然后我当时说我说短视频的投入特别的昂贵。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:02",
      "text": "对，特别昂贵。但是我是觉得也得去试试。但是我当时是什么频道都做什么平台都做。但是只有真的这个平台起来了之后，自己才会起来，对吧？你自己才会有点运气，包括像现在的视频号。我我我哪知道视频号会是今天这个样子，以前只是公众号而已，对吧？但是我们也都做了，一开始也是做了视频号，现在去年开始做视频号直播。视频号直播的话就因为我们自己有多年的积累之后，就比那些从零开始的那些账号就好好一些了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:34",
      "text": "那些以前的老的茶友粉丝见到了真正的李家长是不是很兴奋，或者他以前其实没有见过你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:39",
      "text": "对他有些人是多年没有消费了，但是就是因为视频号回来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:44",
      "text": "我每次看你直播我都会买东西。不知道为什么，我是觉得讲的特别好感觉自己买了这款茶之后就能收获很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:52",
      "text": "所以你回到你刚才那个天道酬勤那个我是认这个的。就是说你勤奋一点总会有机会，但只是有些人的机会好一点，有些人的机会差一些，有些人的机会来的早一点，有些人的机会来的晚一点。但我还是觉得人生几十年其实也不算很短，总会不止一次机会的。你如果一直努力的话，肯定遇到的机会不止一次的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:16",
      "text": "其实毕业有十多年，吕校长从武大毕业的，你感觉这样的人是不是并没有那么多？就像你说的，具备这些特质的，有乐观积极行动力，然后又很勤奋，运气真的不多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:29",
      "text": "最后大部分人都会被现实磨平。但是我还是觉得人生时间不长，对吧？我是属于这种人，想要做的话就是一直是想做。因为其实自己创业之前，其实也在大公司工作多年，一直是有这个心结的。所以当我出来的时候也没有什么犹豫的，不会像有些人犹豫很久是吧？我出来的时候也没有那么的纠结，说我离开了大公司，错失了什么机会，我离开了没有什么资源了，什么就没有想那么多。我还是鼓励人要走正道，就做正能量一点的事情的话，你会有很多的收获。所以也许你今天的付出，你也许明天不会收获，但是可能后天大后天才会有收获的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:13",
      "text": "其实我创业这么多年，其实以前的朋友包括你也给了我很多支持，还有像我以前的领导，我原来的老板曾经在我这订了50万的茶叶。如果你当时跟老板关系不好的，谁支持你是不是？所以我觉得人只要你做正一点的事情的话，你后面会有收获。你说那个直播间的原来的老领导，他在我这就买过好几次的茶叶了。他是只要看到直播，他就会拍了拍了就会买。所以是如果自己一直做正走正能量，做好人，做乐于助人做。以前也做一个好员工，那你有一天出来之后，可能会左右逢源，不会是孤家寡人那种感觉。包括我的一些朋友，包括你包括有以前的同学，都有很多早期是一直是支持很多的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:06",
      "text": "感谢李校长跟我们分享了很多茶叶的知识，但这些真的还是沧海一粟。大家如果感兴趣的话，其实可以关注李校长的他们的微信公号，叫做懂茶帝。也可以在这个视频号还有抖音上看到他的直播和短视频。也感谢大家收听本期节目。您可以在小宇宙、QQ音乐、苹果podcast、蜻蜓FM、喜马拉雅、励志FM等平台搜索并订阅二维码。也欢迎通过留言评论等方式留下您的宝贵建议，我们下期再会。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这段讨论中，强调了行动力、机会和运气在个人发展中的关键作用。发言者批评了空想者，赞扬了积极行动并从失败中学习的创业者，指出运气虽然重要，但个人努力和时机同样关键。通过个人经历，如在抖音和视频号的尝试，说明了持续努力可以改变局面。此外，讨论了茶叶市场的机会，指出年轻人群体对茶叶认知不足，茶叶产业需提升品牌化和集中度。强调了直播电商、内容营销和体验式销售的重要性，以及普及茶叶文化、解决品质评价非标准化问题的策略。最后，分享了创业哲学，认为积极心态、解决问题的能力和对困难的准备是创业成功的重要因素。",
    "qa_pairs": [
      {
        "question": "在国内，普洱茶的消费群体主要是什么人群？",
        "answer": "国内普洱茶以前主要由边疆地区的人群消耗较多，云南本地人则以喝绿茶为主。云南大叶种乔木树高大，采摘不便，有“老太太上树比猴快”的说法。",
        "time": "00:00:06"
      },
      {
        "question": "中国绿茶最北的种植地带是哪里？",
        "answer": "在相当长一段时间内，最北的绿茶种植地带是在山东，但现在有更北的种植区域出现。",
        "time": "00:00:37"
      },
      {
        "question": "对于清代末期的茶叶，例如1885年的慢松，是否推荐尝试？",
        "answer": "不建议尝试，因为即使是历史遗留下来的顶级茶叶如故宫的金瓜贡茶，如果保存条件不佳，口感也不会好。",
        "time": "00:00:51"
      },
      {
        "question": "为什么传统茶叶行业难以实现大规模标准化？",
        "answer": "传统茶叶缺乏标准化，品质评判主要依赖感官审评而非科学检测成分等方法，生产制作较为粗放，难以形成统一标准。而立顿等西方品牌则进行了严格的标准化运作。",
        "time": "00:01:20"
      },
      {
        "question": "对于茶叶电商生态的发展趋势，有何看法？",
        "answer": "茶叶电商可能采取线上线下结合的方式，线上做内容、流量和标准品交易，线下提供体验、私域及高单价产品的销售。同时，机会总会出现，需要不断努力去把握。",
        "time": "00:02:10"
      },
      {
        "question": "吕校长的花名“李校长”是如何来的？",
        "answer": "在早期茶山游学活动中，吕校长被同事戏称为“班长”，进而演变为“校长”，最终被大家习惯性地沿用至今。",
        "time": "00:04:38"
      },
      {
        "question": "是否还在继续组织茶山游学活动？",
        "answer": "目前因精力有限，暂未组织茶山游学活动，但该活动对于拉近茶友关系、提供服务有价值，未来视情况可能会重新启动。",
        "time": "00:05:56"
      },
      {
        "question": "孟海在云南乃至中国茶叶市场中的地位如何？",
        "answer": "孟海（勐海县）在中国茶叶市场中占据重要地位，尤其在普洱茶领域，拥有新六大茶山中的五座茶山，是茶叶生产贸易的历史重心，并以其优质的茶叶品质和勐海味而闻名。",
        "time": "00:07:06"
      },
      {
        "question": "云南大叶种茶树因其生长快，有人称“老太太上树比猴快”，这种说法正确吗？",
        "answer": "这个说法有一定道理，但不准确。古树茶并不单纯看树的高度，而是要通过根部位置去测算其树龄。",
        "time": "00:14:39"
      },
      {
        "question": "普洱茶有哪些分类或常识？",
        "answer": "普洱茶属于黑茶类，其中分为生普和熟普。生普是按照晒青绿茶标准制作而成，新茶阶段属于晒青绿茶，只有经过紧压加工并存放多年后才成为生普。而熟普则有两种制作方式，一种是毛茶经过渥堆发酵当年即可饮用，另一种是毛茶制作成紧压茶后存放十年左右成为熟普。",
        "time": "00:16:12"
      },
      {
        "question": "为什么毛茶被称为毛茶，它相对于什么别的茶？",
        "answer": "毛茶相对于其他经过进一步加工的成品茶而言，是初级的一个半成品，需要做成紧压茶后才能成为真正的熟普或其他成品茶。",
        "time": "00:16:58"
      },
      {
        "question": "普洱茶的历史发展如何？",
        "answer": "普洱茶最初作为边销茶，后来在1973年后出现了熟普技术，使得当年就能喝到熟普产品。普洱茶在中国茶叶中的地位并不高，直到近年来才逐渐被大众熟知和接受。",
        "time": "00:18:00"
      },
      {
        "question": "云南人是否主要喝普洱茶？",
        "answer": "不是，云南人主要喝的是绿茶，称为滇绿，而非普洱茶。",
        "time": "00:18:48"
      },
      {
        "question": "为什么中国茶叶市场以绿茶为主导，而非普洱茶？",
        "answer": "中国茶叶的发展历程中，绿茶最早流行起来，其他茶类大多是在绿茶制作过程中偶然发现或演变而来的。历史上的饮茶习惯和审美也更倾向于绿茶，如唐宋时期的煎煮和点茶方式，以及明清时期对散茶的接受度等。",
        "time": "00:20:29"
      },
      {
        "question": "对于消费者来说，如何避免在买茶时踩坑，选择品质有保障的茶叶？",
        "answer": "在买茶时，不建议选择价格过于低廉的茶叶，因为成本往往无法保证。对于小白来说，在网上或实体店购买时，可以关注一些基本的品质标准和评价，但最重要的还是通过自己的感官去感受茶叶的好喝与否。同时，经济条件较好的情况下，可以选择价格在200到800元一斤的口粮茶，这个区间内的茶叶品质相对有保障。",
        "time": "00:27:48"
      },
      {
        "question": "是否可以认为价格越高的普洱茶品质就越好？普洱茶的价格大致可以分为几个阶梯？",
        "answer": "并非如此，价格高低并不能完全代表茶品质的好坏。价格较高的茶叶可能有更高的附加值，比如稀缺性、获奖记录等。但也有部分商家会虚抬价格，所以消费者在购买时需要了解清楚，并非越贵越好。大致可以分为三个阶梯：口粮茶价格在一干以下，还喝得不错；几千块钱一斤的高端茶；以及极少数顶级珍品，价格能达到十多万甚至更高，这类茶叶通常具有极高的稀缺性和制作工艺价值。",
        "time": "00:36:53"
      },
      {
        "question": "普洱茶的价格是如何形成的？是否存在金融属性？",
        "answer": "普洱茶的价格形成较为随缘，不同商家、销售渠道以及客户群体等因素会影响价格差异。尽管有一部分高端茶可能会有一些类似金融属性的增值效应，比如年份越久价格越高，但这并不常见，且与市场供需关系紧密相关。真正将茶叶作为金融产品的行为较少，白茶、普洱茶等确实存在一定的升值属性，但这种升值主要是基于品质和年份的增长，而非炒作性质的金融属性。",
        "time": "00:38:37"
      },
      {
        "question": "普洱茶或其他熟茶是否存在一个保质期或最佳品饮期？",
        "answer": "普洱茶确实存在一个品质变化的过程，它会在一段时间内越陈越香，但过了某个时间段后，内含物质转化完全，品质会开始下滑。其最佳品饮期没有确切年限，因为这与仓储环境密切相关，如云南昆明干仓和广东等潮湿地区的转化速度不同。",
        "time": "00:40:19"
      },
      {
        "question": "关于茶叶消费群体的用户画像，能否分享一下在不同平台上的共同特征？",
        "answer": "我们的用户画像主要特征包括地域性，饮茶大省如广东、山东、江苏、河南等地用户较多。在男女比例上，我们的粉丝群体男女均衡，但男性用户略多，消费人数和交易金额上男性用户可能更多，而女性消费能力强，购买力更强。",
        "time": "00:43:08"
      },
      {
        "question": "在选择茶叶种类时，男性和女性有何不同偏好？",
        "answer": "男性在选择茶叶时更理性，会根据自身需求来购买，比如上次买了白茶就不会立即再次购买；而女性用户可能更加喜好广泛，买买买的动力更强，交易金额相对较大。",
        "time": "00:43:31"
      },
      {
        "question": "在普洱茶、绿茶等茶叶种类中，用户是否有明显的地域性偏好？",
        "answer": "我们的用户中，偏向普洱茶和白茶的比较多，绿茶因地域性较强，在全国属性上不如普洱和白茶明显。比如龙井西湖龙井等绿茶品牌具有全国认知度，而青岛崂山绿茶则主要在当地及周边区域较为知名。",
        "time": "00:43:55"
      },
      {
        "question": "白茶为何近年来关注度增加？",
        "answer": "白茶受欢迎的原因有三：一是其口感清爽易于接受；二是白茶具有公认的健康属性，科学研究表明其有保健作用；三是政府的强力推广以及国外市场的需求带动了白茶在国内的认知度和关注度的提升。",
        "time": "00:47:59"
      },
      {
        "question": "白毫银针是什么，它之后会变成什么茶？",
        "answer": "白毫银针是由单芽制成，形似针且满披白毫，因此得名。之后会逐渐发展成一芽一叶、一芽二叶到一芽二三叶，这些都属于白牡丹。更粗老一些的一芽三四叶以后的茶叶则被称为寿眉。",
        "time": "00:52:31"
      },
      {
        "question": "寿眉与银针在品质和价格上的区别是什么？",
        "answer": "寿眉相比银针，味道更浓重，这主要是由于其叶片多而芽头少。理论上，嫩芽时期的茶叶最贵，因为它们稀少且采摘难度大。不过，并非所有寿眉品质都差，同样存在优质的寿眉。银针和寿眉只是不同阶段的茶叶产物，就像人不同年龄段的表现一样，并非品质好坏的绝对划分。",
        "time": "00:53:18"
      },
      {
        "question": "茶叶采摘是否完全依靠手工完成？",
        "answer": "高档茶叶目前仍以手工采摘为主，只有大宗日常品饮的口粮茶才会采用机器采摘。中高档以上的茶叶则坚持手工采摘以保证品质。",
        "time": "00:54:23"
      },
      {
        "question": "云南哈普尔地区的茶叶能否进行机器采摘？大雪山的茶叶是手工还是机器采摘？",
        "answer": "虽然乔木型茶叶理论上可以用机器采摘，但由于茶园需要修剪以提高产量，所以即使是乔木也不会一味地任其生长。不过，在大规模茶园中，部分茶叶可能采用机器采摘。大雪山的茶叶百分之百是手工采摘，属于古树级别，泡开后口感甜润，类似冰岛茶叶。",
        "time": "00:54:52"
      },
      {
        "question": "茶叶中的甜味主要由什么成分产生？",
        "answer": "茶叶中的甜味主要源于氨基酸成分，特别是早采的茶叶，氨基酸含量高，能盖过苦味物质，使得茶汤口感甜爽。",
        "time": "00:56:40"
      },
      {
        "question": "近年来茶叶消费有哪些变化？",
        "answer": "消费者变得更加务实，不再盲目追求高价，而是倾向于性价比高的茶叶，这可能与经济形势变化和消费者消费理性提高有关。",
        "time": "00:57:41"
      },
      {
        "question": "对于茶叶包装成本，特别是口粮茶的包装成本大概是多少？",
        "answer": "口粮茶如普洱饼茶，包装成本很低，饼纸可能几块钱，有盒子包装的也尽量控制在5%以内。礼盒类包装会更精美一些，但仍需注重简约与适度。",
        "time": "00:58:03"
      },
      {
        "question": "班章茶的区间大概是多少？",
        "answer": "班章茶价格区间大致在每公斤1到3万元之间，若要达到10万元以上的价格，则需要具备很多附加值。",
        "time": "00:59:04"
      },
      {
        "question": "直播电商对茶叶行业有何影响，以及不同平台上的消费者有何不同？",
        "answer": "直播电商促进了茶叶行业线上交易的发展，尤其是中低端产品更容易在线上销售。而中高端产品虽然也有在线上直播销售，但占比相对较小。随着直播行业的完善和技术进步，未来中高端产品也可能更多地进入直播间，但传统茶叶类目可能更适合线上线下结合的销售模式。",
        "time": "01:01:06"
      },
      {
        "question": "在做线上内容时，为什么传统中高端茶叶需要有内容支撑？",
        "answer": "因为传统中高端茶叶是非标类的产品，这类产品更适合做内容营销，以传达其独特性和品质。",
        "time": "01:05:22"
      },
      {
        "question": "茶叶市场是否可能出现类似白酒那样的品牌化趋势？",
        "answer": "茶叶市场的品牌集中度目前较低，虽然每个细分领域都有知名的茶企，但消费者往往难以说出某个知名茶叶品牌。然而，随着互联网时代的到来，地域限制被打破，标准化进程加快，未来有可能出现大规模的品牌化。",
        "time": "01:06:09"
      },
      {
        "question": "为什么茶叶难以实现大规模的品牌化？",
        "answer": "茶叶的传统品类地域性极强，生产制作较为粗放，不像其他食品行业有统一的评判标准和精细的生产流程。此外，中国茶叶从源头开始就较为分散，土地政策使得规模化生产难度较大。",
        "time": "01:06:45"
      },
      {
        "question": "是否所有茶叶都适合品牌化？",
        "answer": "不是所有茶叶都适合品牌化，比如高端的班章茶等小众精致的产品可以保持非标路线。而大众茶随着科技发展和技术进步有望实现部分标准化，从而提高品牌集中度。同时，茶叶深加工的产品也有可能实现品牌化。",
        "time": "01:08:14"
      },
      {
        "question": "从科技行业转向茶行业后，您觉得有哪些改变？",
        "answer": "转向茶行业后，生活变得更加有情调，创业压力虽大但做自己喜欢的事情让人感觉很好。同时，从更高维度看待生活和人生，更加关注长远发展，减少了小我意识，学会了知足和不留遗憾地做事。",
        "time": "01:10:08"
      },
      {
        "question": "对于面临中年危机想要创业的人，您有什么建议？",
        "answer": "创业并非易事，需要考虑自身是否具备创业特质，如勤奋、坚持、乐观心态、较强的行动力等。不适合创业的人通常安于现状、悲观消极或行动力不足。",
        "time": "01:12:19"
      },
      {
        "question": "在招聘员工时，如何看待他们的乐观或悲观态度？",
        "answer": "招聘合伙人时，应选择具有较强上进心和野心、乐观积极的人，而悲观的人可能更适合找一份稳定工作而非创业伙伴。",
        "time": "01:13:42"
      },
      {
        "question": "如何看待运气在创业中的作用？",
        "answer": "运气在创业中非常重要，但也要相信“尽人事，知天命”，通过努力抓住机遇，有时小运气也会带来成功。例如，在短视频领域，早期尝试和不断行动就能把握住机会，就像视频号直播的成功案例一样。",
        "time": "01:15:08"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨茶叶的现代电商生态与文化传承",
        "summary": "茶叶作为中国传统文化的重要组成部分，其在现代电商中的发展备受关注。在云南的一次会面中，讨论重点放在了茶叶的电商生态，特别是直播电商的兴起如何影响茶叶的销售和文化推广。吕校长，一位茶叶自媒体的创始人，分享了他在这个细分市场中的经历和观察，指出尽管中国是茶叶的故乡，但茶叶在青年群体中的普及率仍然不高，同时茶叶的产业化和品牌集中度相对较低。通过这一讨论，揭示了传统茶叶行业在面对现代电商转型时的机遇与挑战，以及如何通过新的销售渠道和技术来促进茶叶文化的传承与发展。"
      },
      {
        "time": "00:04:06",
        "title": "吕周科与茶友交流茶山游学和孟海茶叶",
        "summary": "吕周科，懂茶帝的负责人，分享了关于茶山游学的体验以及吕校长这一花名的由来。他提到了过去组织的茶山游学活动，这些活动虽然投入产出比不高，但对活跃社群氛围和拉近与茶友的关系非常有帮助。此外，吕周科还谈到了孟海在云南茶叶市场乃至中国茶叶中的重要地位，以及未来重新启动茶友游学活动的计划。"
      },
      {
        "time": "00:06:46",
        "title": "探索云南普洱茶文化之旅",
        "summary": "本次行程聚焦于云南普洱茶的探索，首站选择普洱市，访问了当地的头部普洱茶品牌并进行直播。随后前往西双版纳，深入勐海和勐腊县，探访了老班章等知名茶产区。勐海县作为普洱茶的重要产区，拥有新六大茶山中的五座，是茶叶贸易的重心，而勐腊县的曼松则是另一个值得一提的产区。普洱茶在清朝末期地位显著，勐海的茶叶以其醇厚霸道的口感而闻名，且自清朝以来便是茶叶生产和交易的中心。此行不仅体验了普洱茶的魅力，也深入了解到云南茶区的历史和文化。"
      },
      {
        "time": "00:10:57",
        "title": "普洱茶的历史与特点",
        "summary": "普洱茶在2003年后开始在全国范围内被广泛认知，此前主要在区域如香港、广东和东南亚等地有人饮用。普洱茶传统上在边疆地区较为流行，而云南本地人则偏好绿茶。曼松茶作为普洱茶的一种，以其甜柔的风格和独特的中小叶种特征区别于一般的云南大叶种普洱茶，历史记载显示其曾为贡茶。云南的茶树因其大叶种乔木特性而长得较高，与内地的小叶种灌木茶树形成鲜明对比。此外，对于茶树年龄的判断，应依据树的根部而非高度。"
      },
      {
        "time": "00:15:24",
        "title": "普洱茶的分类及常识介绍",
        "summary": "普洱茶属于黑茶类，由陈椽教授在70年代根据茶叶发酵程度将其分为生普和熟普两大类。生普按照晒青绿茶标准制作，经过紧压和多年存放成熟。熟普通过渥堆发酵技术在当年即可饮用，技术发明于1973年之后。普洱茶原本是边疆地区的主要消费茶种，汉族地区和云南本地人较少饮用。"
      },
      {
        "time": "00:18:46",
        "title": "中国茶文化的历史演变及普洱茶的地位",
        "summary": "云南人传统上不常饮用普洱茶，而是倾向于喝绿茶，特别是滇绿。普洱茶，又被称为滇青，和绿茶一样，是从大叶种茶树上采摘下来，但加工工艺不同。绿茶通过高温杀青来终止氧化过程，保持茶叶的绿色，而普洱茶则保留酶的活性，允许其在后期继续转化。历史上，普洱茶的地位并不高，未被列入中国十大名茶之列，主要是因为当时的大众更倾向于饮用绿茶。绿茶的主导地位源于其在中国茶叶历史上的早期流行，而其他茶类，如红茶、乌龙茶等，主要在明朝以后发展起来。普洱茶作为贡品的历史表明，即使是被进贡到清朝皇宫的茶叶，也更倾向于绿茶的口感和审美，而非普洱的大叶种茶叶。随着时间的推移，普洱茶逐渐被全国范围内的大众所认识和接受，展示了其独特的魅力。"
      },
      {
        "time": "00:23:15",
        "title": "探讨茶文化及茶叶消费趋势",
        "summary": "讨论重点在于茶叶的采摘、制作过程及茶文化的知识学习，以及当前茶叶消费市场的情况。特别提到年轻群体对茶文化的不熟悉和年长群体的简单泡茶方式，探讨了茶文化的复杂性对普及的阻碍。同时，分析了地域性茶饮习惯在互联网和工业化时代的变化，以及茶叶价格的认知问题。最后，询问了关于茶叶价格的合理性建议，以帮助消费者在购买时做出更明智的决策。"
      },
      {
        "time": "00:25:54",
        "title": "普洱茶及中国茶文化的深度探讨",
        "summary": "中国茶文化复杂且深厚，以普洱茶为例，仅占茶类中的极小部分，展现了中国茶文化的多样性和复杂性。由于缺乏标准化，茶叶的质量和价值难以统一评估，造成消费者选购时的困惑。对话强调，无论是将茶视为日常饮品还是深入研究，茶都是一种健康的生活方式。对于茶叶新手，建议避免购买价格过低的茶叶，以免质量不达标。"
      },
      {
        "time": "00:28:40",
        "title": "普洱茶的品质与价格探讨",
        "summary": "在某音直播间以100元购买八柄普洱茶的案例中，讨论了普洱茶的品质、价格与安全问题。强调了购买茶叶时，品质和安全比价格更为重要，特别指出便宜的茶叶可能存在品质和安全问题。同时，提出对茶叶好坏的评判标准应以个人口感为主，但也要考虑到茶叶的农残等安全问题。最后，建议口粮茶的价格区间应为200到800元一斤，以确保品质与安全。"
      },
      {
        "time": "00:33:08",
        "title": "普洱茶的包装规格与紧压茶的类型",
        "summary": "普洱茶的包装规格多样，常见的有357克饼，这一规格源自于传统的七子饼，七饼共计2.5公斤，便于计量和运输。此外，为了适应不同需求，市场上还有200克、100克的小饼以及8克或9克的龙珠型。沱茶和砖茶等其他紧压茶形式也十分常见，这些形式的茶主要是为了便于长距离运输而设计，特别是销往西藏和新疆等边远地区的边销茶。砖茶的规格不固定，过去常见的有500克和1公斤等。黑茶中，砖茶形式尤为普遍，如安化黑茶和湖北的老青砖，反映了紧压茶在茶叶运输中的重要性。"
      },
      {
        "time": "00:35:48",
        "title": "普洱茶的价格区间及品质判定",
        "summary": "普洱茶的价格从一百元到数万元不等，主要受品质、产地、制作人等因素影响。口粮茶价位在800元以下，而高端茶则可达数千至上万元。茶叶的保存环境会影响其陈化过程，过于潮湿或干燥的环境会导致茶叶品质变化。虽然存在“越陈越香”的说法，但茶叶的最佳饮用期受多种因素影响，包括仓储条件和茶叶种类。"
      },
      {
        "time": "00:41:39",
        "title": "茶叶消费洞察与用户画像分析",
        "summary": "通过八年的茶叶行业经验积累，李校长分享了在不同内容平台上茶友们的用户画像特征。广东、山东、江苏和河南等饮茶大省用户数量较多，男女比例大致平衡，但男性用户略多，女性消费能力更强。在茶叶选择上，男性更理性且节俭，女性则更倾向于“买买买”。在茶叶种类偏好方面，普洱茶和白茶较为受欢迎，而绿茶因其地域性较强，普及度有限。此外，对话还提到了中国绿茶种植的北界及其发展情况。"
      },
      {
        "time": "00:45:42",
        "title": "茶文化在年轻人中的接受度与年龄的关系",
        "summary": "对话内容显示，茶油产品的主要消费群体年龄在30岁以上，其中90%的消费者年龄在30岁以上。虽然大多数年轻人对茶文化尚未完全接受，但有一小部分年轻人对茶表现出极大的兴趣，甚至包括在校学生。这表明随着年龄的增长，人们对茶的接受度和喜好会增加，这也与人们对健康生活的关注增加有关。"
      },
      {
        "time": "00:47:24",
        "title": "白茶的兴起及其特点与健康价值",
        "summary": "近年来，随着人们健康意识的提高，白茶因其清爽的口感和被广泛认可的健康属性而受到越来越多的关注。与岩茶、普洱茶等相比，白茶的入门更为简单，接受度较高。研究显示，白茶在欧美等地早有流行，因其健康价值而备受关注，而后逐渐在国内流行起来。白茶属于微发酵茶，相较于其他茶类，其制作工艺较为简单，仅包括萎凋和干燥两道工序，这使得白茶既能保持其天然的口感，也易于长期保存。政府的推广以及地方品牌的努力，也进一步推动了白茶的普及和发展。"
      },
      {
        "time": "00:51:05",
        "title": "茶叶发酵对物质变化的影响及白茶分级",
        "summary": "茶叶发酵过程中，由于茶叶内含有七百多种物质，发酵会导致一些物质的增加和减少，从而影响茶叶的口感和对肠胃的刺激性。发酵茶对肠胃的刺激通常较轻，这是因为发酵过程中茶多酚和咖啡碱的氧化程度提高，减少了对身体的刺激。白茶的命名源于其外观，白茶按原料等级分为银针、牡丹和寿眉，这些等级的区分主要是基于茶叶的嫩度和采摘标准，不同等级的白茶在口感和价格上有所不同，但品质的优劣并不完全由等级决定。茶叶的采摘仍主要依靠手工完成，虽然技术进步，但高端茶叶依然偏好手工采摘以保证质量。"
      },
      {
        "time": "00:54:23",
        "title": "高档茶叶的手工采摘及茶叶品质影响因素",
        "summary": "高档茶叶多采用手工采摘以保证品质，机器采摘主要应用于大宗日常茶叶。云南的乔木型茶树由于生长高大，增加了机器采摘的难度，因此高品质茶叶多通过手工精细采摘。对话还提到了茶叶的口感与茶多酚、咖啡碱和氨基酸等成分的比例有关，早采摘的茶叶因氨基酸含量高而口感较甜，而夏季采摘的茶叶因茶多酚含量高而口感较苦。此外，还提及了大雪山茶叶的特点和地理位置，以及茶叶命名对市场认知的影响。"
      },
      {
        "time": "00:57:09",
        "title": "茶叶消费趋势及市场变化分析",
        "summary": "当前茶叶市场中，消费者购买行为呈现出追求性价比、注重实用性的新趋势。这种变化不仅反映出消费者对茶叶价值的理性认识增强，也可能与经济形势有关。人们在选购茶叶时不再盲目追求高价品牌，而是更加注重茶叶的品质与价格的平衡。对于茶叶包装，消费者也倾向于简约风格，除非是用于送礼，否则过于奢华的包装并不受欢迎。同时，市场上对高端茶叶的定价也趋于透明，消费者能够更加清晰地了解到不同茶叶的价值。此外，销售渠道的多样化，如直播电商的兴起，也对茶叶行业产生了影响，提供了新的销售和推广方式。这些变化体现了消费者日益成熟和理性的消费态度，以及市场对这些变化的适应和调整。"
      },
      {
        "time": "01:00:41",
        "title": "直播电商对传统茶行业的影响及未来展望",
        "summary": "直播电商促进了茶叶线上交易的增加，尤其是在中低端市场。虽然中高端茶叶在线上销售较少，但直播电商的兴起对提升消费者认知和推动茶叶从线下到线上交易起到了积极作用。过去几年，直播行业处于野蛮生长阶段，大部分在线直播销售的茶叶以中低端为主。随着技术进步，如AI技术的发展，未来中高端茶叶在线上销售的比例可能会增加。然而，传统茶叶因其需要亲自品尝的特点，线上销售仍存在局限，预计未来将是线上与线下相结合的模式。直播电商GMV已突破2万亿，显示了直播电商在茶叶品类中仍有增长空间，尤其是在中高端产品方面。随着线下市场的复苏，传统茶行业在线下仍将继续保持其地位。"
      },
      {
        "time": "01:03:35",
        "title": "直播带货与知识型老板的日常",
        "summary": "直播带货在不同阶段有着不同的获客效率，早期直播由于红利期的存在，获客相对容易。随着市场的成熟，获客难度增加，需要结合付费推广和提升内容质量来吸引客户。对于同时负责直播和公司管理的知识型老板而言，他们的一天非常忙碌，既要直播带货，又要管理公司，这对他们的精力和时间管理提出了高要求。在直播领域，有些老板亲自上阵直播，凭借个人IP成功吸引大量流量，但这种模式并不适用于所有企业，特别是那些已经形成商业闭环的企业。对于立志成为茶叶主播的人，积累茶叶基础知识是快速提升的关键。"
      },
      {
        "time": "01:04:59",
        "title": "探讨茶叶品牌化与市场发展趋势",
        "summary": "茶叶的入门相对简单，但要想在茶行业取得成功，深入了解某一类茶并进行市场调研至关重要。通过实际走访产区，如云南普洱，可以增强对茶的认知，并为线上内容创作提供丰富素材。尽管茶叶市场的品牌集中度不高，与白酒行业相比缺乏强大的品牌，但未来存在实现品牌化和标准化的潜力。大众茶叶有机会通过技术进步实现部分标准化，提高品牌集中度；而高端茶则可能保持非标准化特色。茶叶深加工产品亦是品牌化的一个方向，能够解决消费者信任问题，提高消费决策效率。"
      },
      {
        "time": "01:09:54",
        "title": "转型茶行业带来的生活和心态改变",
        "summary": "一位曾任职于科技公司的管理者，八年前转行进入茶行业，体验到了创业的压力与满足。他发现这种生活状态正是他所追求的，既可以在不同的环境中切换生活，又能从事自己喜欢的事情。接触茶行业让他体会到生活的情调，同时，创业让他能从更高的维度审视自己的生活和人生，视野和时间线都得到了拓宽。尽管创业不易，但他觉得这是一种值得的生活方式，让自己在未来的某天能够无憾地回顾过去。"
      },
      {
        "time": "01:11:51",
        "title": "探讨中年创业的可行性与特质",
        "summary": "中年创业是否可行取决于个人的选择和特质。创业并非轻松之路，不适合那些不能吃苦、不勤奋、缺乏坚持和行动力的人。乐观积极的态度是创业成功的关键，而悲观者不适合创业。此外，运气也是成功的重要因素，但勤奋和正直可以增加获得机会的可能性。个人经历强调了与人为善、保持正能量的重要性，以及早年的良好人际关系对未来创业的帮助。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "地位高，重要产区包括勐海、西双版纳"
                },
                {
                  "children": [],
                  "content": "古树茶与现代茶的区分"
                }
              ],
              "content": "普洱茶"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "青岛崂山绿"
                },
                {
                  "children": [],
                  "content": "最北种植地带之一，山东"
                }
              ],
              "content": "绿茶"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "产地：福鼎、正和"
                },
                {
                  "children": [],
                  "content": "健康属性受关注，关注度上升"
                }
              ],
              "content": "白茶"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "品种丰富，产地多"
                }
              ],
              "content": "红茶"
            }
          ],
          "content": "品种与产地"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "主要集中在30岁以上"
                }
              ],
              "content": "年龄分布"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "广东、山东消费群体大"
                }
              ],
              "content": "地域差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "男女比例接近，女性消费能力强"
                }
              ],
              "content": "性别比例"
            }
          ],
          "content": "消费者偏好"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "手工采摘为主，机器用于大宗生产"
                },
                {
                  "children": [],
                  "content": "不同茶种的制作工艺"
                }
              ],
              "content": "采摘与制作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "发酵程度对茶叶口感的影响"
                },
                {
                  "children": [],
                  "content": "长期储存条件与最佳饮用期"
                }
              ],
              "content": "发酵与储存"
            }
          ],
          "content": "茶叶知识普及"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "直播电商的兴起，茶叶消费线上化趋势"
                }
              ],
              "content": "在线销售"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "非标产品与品牌化挑战"
                },
                {
                  "children": [],
                  "content": "深加工产品品牌化机会"
                }
              ],
              "content": "品牌化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中低端与高端产品的市场定位"
                },
                {
                  "children": [],
                  "content": "包装成本与市场定价"
                }
              ],
              "content": "价格策略"
            }
          ],
          "content": "市场趋势与展望"
        }
      ],
      "content": "茶叶市场与文化"
    }
  }
}