{
  "pid": "5fe5b198dee9c1e16dfb9672",
  "eid": "64646f48e394facffd001ef5",
  "title": "信息无障碍的障碍在哪里？",
  "task_id": "3vl8qg4jmwo4qpr2",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "当一个明眼人的工程师。比如说我的目标我是进一个大厂，然后我可能工作五年之后，我希望能升成总监，然后我再升五年我成为副总经理，他会有这样自己的职业目标。这时候你去跟他讲说，我们现在要做一个信息无障碍这个事情。他短期内会觉得我在做一个非常正确的事情，他会有一种道德上的荣誉感。但是很快他就会开始我这个事情如果我一直做下去的话，从我个体的职业发展角度上来讲，我是不是被耽误了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "IBM这个总裁他讲的信息故障蕴含无限商机。我讲这个故事肯定盲人听得懂，我们的权利必须保障，这不是你恩赐的，就是你应该的，你的社会责任，这是一种讲法。他的这种想法讲给企业听的，说你们干这事儿，这事儿能赚钱是吧？信息无债蕴含无限商机。信息无障碍目前为止还是一片商业蓝海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "给你讲这个故事，可是大家觉得很新鲜，但是我觉得没多少人能听进去。但是你今天看看苹果手机，你调研这个结果。在盲人当中，其实忙人经济条件当然不是说非常优越，不是很多认为苹果手机是奢侈品。但是盲人如果只要有一点这种能力的话，还是愿意选择苹果手机。他其实他说不是因为苹果手机好像有面子，他真的就是因为无障碍要强过安卓的所有手机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:45",
      "text": "到现在为止。去年全国人大常委会已经发了无障碍环境建设保障法的草案在征求意见。所以这个里面有信息无奈的内容。虽然说作为一个上位的法律，他可能还后面还要跟一些实施细则，可能要求的更细一点。但是我觉得这是一个非常好的开端，就是未来可以有点盼头。就是在这个法律正式出台之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:22",
      "text": "Hello, 大家好，欢迎收听二维无码。这是一档科技评论播客，我们关注科技对人与社会的影响。我是建飞，这是本期的主持，也是本期的嘉宾。因为今天我们是一期串台的节目，在今天这期节目我们将和中国盲文图书馆的播客节目第二视觉来合作制作一期。在这期节目里我们请到了中国盲文图书馆副馆长何川，中国盲文图书馆口述影像讲述员武慧敏，武慧敏也是第二视觉播客的主理人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:51",
      "text": "介绍完嘉宾之后，大家应该已经意识到了我们今天要聊的一个话题就是信息物障碍，尤其是对市场群体的这一块。和很多人的印象中不同，其实互联网刚刚出现的时候，对于视障者来说是一个机会。因为在数字世界里，他天生就是有更多的文字，交互也比现实世界许多产品要更简单一些。但随着智能手机和移动互联网的发展，一个是物理按键的消失，另外一个是软件变得越来越复杂。其实赛博空间对视障者的友好程度在过去的一段时间里面是有所下降的。所以信息无障碍这个话题其实是一个老话题了，但不断的也在出现新的挑战。我们今天就来聊一聊现在信息无障碍这个事情障碍在哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:33",
      "text": "Hello, 大家好，欢迎来到第二视觉。我们今天邀请到了一档科技评论类播客二位无码的主理人王建飞，跟我们一起聊一下关于企业与信息无障碍的这样一个问题。因为建飞有一些互联网公司的这个从业经验，可能会了解的更多一点。今天跟我们一同录制的还有我们的何老师，何老师问个好吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:58",
      "text": "各位大家好，听到建飞的声音以后，我就感到我这个声音有点自惭形秽，极大程度的依赖我们。后期给加点什么加厚，美化一下音质，要不然相差太大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "怎么你厚，你挺厚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:15",
      "text": "不是你知道声音也有颜值。建飞就是听起来很声音很好，虽然没见面，大家都能听出肯定是一个俊朗的书生，我这个就是一个沧桑的大叔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:31",
      "text": "郝老师不要这样，不要这样，咱们也俊朗。其实今天聊这个话题，因为我们一直我们播客聊的话题都是盲人相关的这个话题。我们一直说忙人参与社会，融入社会的这种话题。整个社会或者是企业在其中扮演了非常重要的作用。因为它企业产出它有产品，它有研发的这种环节。其实企业对于盲人或者信息无障碍的一个关注程度，还是挺直接能够作用到这个忙人是否能够享受到信息无障碍这个便利的一个方面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:07",
      "text": "其实我们像包括何老师，其实信息无障碍领域也是非常多年了，也有很多的经历或者经验研究。所以我们一直关注企业对这个信息无障碍的一个态度。所以今天请到建飞。建飞其实我觉得大概想跟您从头聊起，就是企业是什么或者什么时候开始关注到信息无障碍这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:31",
      "text": "我觉得对于不同的公司来说，其实它的路径和它的时间节点是啊不太一样的。然后我觉得可能分为几类。第一类它其实是整个业务开始的比较早的，就比如说大家熟知的这几家巨头的公司，他可能是阿里、腾讯、百度这样的公司。他的业务本身诞生于二十多年前。在他自然的发展过程中，他一定是已经有一个时间节点或者是有一个契机。他已经和这个相当于说是盲人群体是建立过联系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:07",
      "text": "比如说比如说腾讯的话，可能应该是在10年前左右的时候，就是会有一个应该是有一个视障的人给马化腾写了一封信。然后说说其实数字世界给这个盲人打开了一扇门，然后某种程度上其实帮助他们看到了整个世界。但是这个信里面也表达了，就是说QQ其实当时的信息无障碍做的不是特别好。其实也不是说做的不是特别好，而是说开发的时候他就没有去从这个方向上考虑。那个事件应该是说可能是腾讯做信息无障碍的一个起点，然后也是一个比较典型的市场群体自己主动去表达声音，然后得到企业回应的这样的一种模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "阿里的话，支付宝应该也是有类似的故事。然后包括像优酷的话，应该是在2020年，也是在他们自己的这个反馈系统里面发现了。当时是疫情期间然后啊大家都不能出门，然后大家都在线上看这个视频，然后有很多的盲人去表达了，说那你这个APP不好使，我使不了。然后他们就发现了这个诉求，然后就响应了这个诉求。不仅是给这个优酷的APP做了无障碍的适配，然后还上线了优酷的一个应该是无债影院的这么一个功能，就是做了一些实战版本的电影的上就上线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:35",
      "text": "对，是跟我们合作的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:37",
      "text": "对对对，然后这个就是第一类，就是他在漫长自己漫长的生长的过程中，他和这个盲人群体的需求自然的发生了发生了相遇。然后还有一类就是说它的产品上线之初就有信息无障碍考虑的，这个其实是这个会少一些。但是好像国内的手机厂商都是这个样子的。因为它其实是主要在用安卓系统，你在做安卓系统二次开发的时候，除非你主动选择把这一部分给删掉。否则的话他其实也是要把这个toback那整套系捅去在自己的这个定制化的系统里面去做的。所以或多或少他们其实从业务之初就有这样的无障碍的考虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:22",
      "text": "然后还有第三种的路径，其实是最不好的。但是也是我们现在可能看到的是最广大的。就是说已经有了舆论的危机或者是政策的要求了。就是政府要求说你这个APP这么多人用，你要做这个是老化和无障碍，然后企业才意识到，我需要做这个，然后组织一批人然后去做这个是老化和无障碍的改造。大致上我觉得可能是分为这三类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "好，刚才建飞说到这个数字世界对于盲人的这种当时的一个重要的一个推动，或者是大开眼界的一个状态。我们之前也录过一期播客叫关于互联网的是吧何老师。对，何老师当时也提到互联网给盲人带来的这种机遇，同时也有一些确实有一些小好的障碍在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:14",
      "text": "是的，我们应该讲刚才建飞讲的基本上是一个国内互联网公司开始重视信息无障碍，基本上是这个脉络。在信息无障碍成为公众关注的焦点之前，其实我们像我们出版社、图书馆，我们已经在这个领域做了一些基础性的工作。比如说像毒品软件，还有像一些相关领域的一些标准行标、国标，我们和一些高校做一些研究性的工作。但是这个东西总体上说来，我们还是更多的还是立足于就是从我们自身来解决，当做一个技术难点来不断的攻克一些障碍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:05",
      "text": "后来我们发现这个障碍越来越多。因为应用多了，以前可能应用不太多，你就是windows里面本身一些常用的软件。那时候还没有手机还没普及之前，大家主要是在PC上面，然后windows系统里面一些最常用的软件。他们有些什么障碍？后来就像建飞刚才讲的，刚才这几个例子我还刚好都去过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:34",
      "text": "就是因为信息无障碍的事情，大概在2010年前我也去过腾讯，我记得是2007年，就是突然腾讯有1版QQ出来以后，需要核验这个验证码。就是它除了有用户名密码的登录之外，它还加了一个验证码。验证码它大概出于安全考虑。比如说你在不同的埃批不同的设备登录的时候，都要求要做那个验证码的这种图形验证。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:10",
      "text": "当时一下这个盲人对这个事儿非常的关注，因为很多人一夜之间发现QQ就用不了了。盲人大家本来就比较依赖这种线上的联络，因为他平时见面很少，所以一下就很很急这个事儿。然后就反映到当时中国盲协。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:31",
      "text": "然后我就当时陪我的领导的中国盲协前任的这个主席李伟红先生。我就陪他到深圳出差的过程当中，就去腾讯拜会腾讯的领导。当时是腾讯的基金会接待我们，然后我们给他们在沟通的过程当中，他们本身也很惊讶。他说我们知道有盲人用户，但是没想到这么多。但是我们的确因为大公司，它有很多线产品开发的这条线呢，可能对当时就是有多少盲人在用这个东西，他其实并不清楚。开发的这些人，他可能主要考虑它的这种开发任务的完成度，可能没有太考虑是不是有这种会给其他不同人群带来困难。所以我们一说，他们也感到很惊讶，可是版本刚发，又没办法说马上把它撤下来，那怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:33",
      "text": "当时就是想了一个办法，就是白名单。我记得我以前在不同场合都聊过，由我来代表中国盲协来收集所有盲人使用QQ的这些人。我这边有一个表，你们如果有这种需求，需要解决这个问题，那你就把这个信息发给我。他的QQ号是什么？然后他他的残疾证号码，我们得保证他是忙人。这样的话我大概收集了4000来个QQ号码。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:03",
      "text": "那么白名单的意思就是这些人的QQ号码是经过特殊标记的。他们登录的时候就绕过了这个图形验证的这个环节。当时也应该讲就是个权宜之计，所以我当时在07年去了一趟腾讯，大概谈的。就是这么个结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:22",
      "text": "后来大家也说说，我们以后注意我们能够为这个市场群体多做一些事儿，看看我们怎么弄。实际上这个东西得有具体的人来推动，就是光是大家这么表态，其实在后面的效果当中，其实看起来也不太好。特别是我后面还可能还会讲到，就是由于我们这种机制，就是我们遇到问题，然后我们去跟大厂进行商榷。这种机制往往面对的都是一些互联网大厂的公益部门、社会责任部这个企业，责任部，或者像公关这一类的。所以这类他们当做一个特殊的情况，可能向上反映的时候，他们的这种力度以及它的这条线，甚至我们现在都知道其实大的公司跟我们这个机关其实有雷同之处，就是他有他的整个的脉络。我我的领导我汇报给我的领导，我的领导汇报给他的领导，他这个上级最到顶层，他可能不分管开发这一块儿。所以他把它怎么能够有效的就在产品未来的版本当中及时体现出来，其实还是有难度的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "也不光是腾讯了。但是后来我去了07年还去了百度，百度还一起还发布了一个叫百度盲道。其实当时我们对百度盲道这件事儿是有保留意见的，但是他们已经做完了，但是我们觉得也是一个进步，我们就也还去支持他，当然10年我还去了淘宝，就刚才建飞讲的BAT，我算是都在10年之前都跑过。然后当时主要的还是这三个大的巨头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:17",
      "text": "我在这儿要讲的就是说每次去沟通的过程都比较愉快，没有说我们不管这事儿，这事儿跟我们有什么关系，从来没有出现过这种事情。大家都表示理解，都表示以前我们没做这个事儿是完全不知道。现在我们知道了，我们一定会有行动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:36",
      "text": "但实话实说，因为刚才前面上面讲的原因，其实行动并没有特别明显的这种突破性的进展很少。所以后面就当然信息无障碍也在一定程度上产生了一些舆情，就包括刚才他讲的那个给马化腾先生写信，包括给淘宝的客服不断的打电话，就是这种轰炸式的。就是我们有些盲人同志可能大家联合起来，就是今天你打，明天我打，后天他打，我们就不断的反映这个事儿，就通过客服来反映这个渠道。当然其实更加的就是低效。因为他客服的层级比较低，要到了公司的那个核心决策部门，那可路程比较远。所以有一段时间我认识的人全是个大厂的这种社会责任部的经理。对，这个很多，前面我也跟同事们聊，就在这一次疫情这个期间，互联网大厂的瘦身瘦掉的很多都是我们这个资源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:44",
      "text": "资源就是我联系的这些经理们很多离开了这个公司。其实也说明从作为我一个盲人来讲，我觉得当然信息物质从现在来看有了巨大的进步。咱们回头看一看当年，再看看今天，不得不承认是有进步的。但是对我们的这个需求这个角度来讲，我们老觉得还不够，我们老觉得还希望更好一点。因为你叫我去跑，说实话这个关注信息无障碍的盲人用户的这种群体，包括机构也很多，我们只是其中的一股力量。就以我们能做的事情非常有限，然后我们的这种磋商的机制能达到的效果也是非常有限。当然我们希望一个更加强有力的一种保障机制，来保证。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:35",
      "text": "首先像在开发一个产品之初，大家都就能认识到信息无障碍的重要性。把他的这个需求从一开始就列在他的产品开发的这种这种任务清单当中。这样的话可能就会更简单，成本也会更低。可是实话实说，即使到目前能做到这样的也非常少。所以我们这种磋商机制从十几年前一直在用这种磋商机制，即使到现在也还在用。只不过现在可能反映的这个链条更更短了，路程也更近了。因为毕竟联系了这么多经理，吧？也有渠道能够及时的传达到他们的信息，但是的确还不够的确还不够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:24",
      "text": "我觉得要说主要的原因，我觉得还是直接面向开发人员的这种对话太少。就是说你通过公益责任部、社会责任部、企业公关部，然后我们通过开个会，然后大家弄弄个会议纪要传达给他们。可能有些东西精神理解了，意思理解了，细节可能有时候还相差挺远的。所以未来我希望有更多的机会，这种直接有技术人员直接参与的，真正理解盲人的需求，有更加强有力的机制来保证这东西它不再是一个公益行为，也不再是一个慈善行为，它就是一个企业应尽的职责。把它上升到这种程度，我觉得就会好得多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:18",
      "text": "对，哈尔刚才说确实相比过去有很大的改进，但同时障碍还是存在的。从建飞你的这个研究当中，现在这种整体面貌怎么样？如果有什么个案吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:34",
      "text": "其实这个问题我对我当时在准备的时候，我就想这个问题我想要反问何管。就因为我我其实作为一个明眼人的话，就是我自己其实是不太能测出来这个APP究竟好不好。除非那个特别明显的，就是我打开淘宝，他就是啥都读不出来的，这个肯定是有问题。那就是我我即便是在闭着眼睛的情况下，因为我本身也没有办法非常流畅的用talk back。其实我也不太清楚，就是有一些我常用的APP，它究竟在这个无障碍领域里面做的好不好。但是从我搜集到的信息来看，不管是市场朋友的反馈，还是看到一些有一些第三方机构发布的这个就横屏式的这种测评来看。我觉得现在的互联网上的这些主流产品，都还不不算太好吧，就应该说是不知道何管日常生活中是不是也会有什么样的体感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:31",
      "text": "我觉得这个事儿从根本上说，就是用普通人，就是明眼人，包括开发人员或者测试人员，他们之所以无法这个测试出来，就是我觉得挺好用的。为什么你们都不满意呢？其实最根本的原因就是视觉操作界面和这个听觉操作界面的不同。就是我们用这种听用用用语音的这种提示来操作这个APP的话，它其实门槛还挺高的。如果是明眼人的话，你一旦打开talk back或者打开那个旁白之后，那些手势都变了，就是说你别说测试，你完成操作都难。所以你可能只能短时间的对某个功能进行测试，按照提供的测试用例，按照这种过程来操作。但实际上因为你不是日常应用，就不是这种方式。所以有些东西很难理解，也很难真正的能够测出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "我觉得这是没办法的事儿，这个事儿我们也不能强求说所有的测试人员你们怎么测不出来，好像你们都他这个通常的软件测试工程师，他的测试的重点和我们的这个不太一样。所以他不其实在国内，真正做无障碍测试的盲人工程师，是这两年可能才比较慢慢的比较多。大家通过培训，然后包括我们自己也办过这样的培训，然后给他们发个证，达到了无障碍测试的这个水平，你可以去参加无障碍这个测试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:20",
      "text": "但是明眼人是很难做到。确实我觉得从我个人的体验来讲，我是天天用这个旁白，我用旁白的话确实有些体验不太好，或者说每天都要面对一些障碍。然后你要想办法用一些非常规的手段，能够保证你能跨过这个障碍。可是你每天都要用，每天他都出来挡你一下，这个就变得确实是有时候很抓狂。还有一种情况就是你用着挺好好的，这个用着用着呢，突然有一天它升级了，这个体验下降，某一个功能又不行了，某一个标签又不见了。对他来说可能你把它测出来可能是一个bug，或者是一两个小小的瑕疵，但是他可能出现在关键的地方，比如说假设，不是不不见得是这个例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:23",
      "text": "就是说你把所有的事情你都能实现之后，最后要付款的时候，那按钮它点不上，那等前面的都没意义了，对吧？这个最终的结果不能提交的话，那前面就没意义。还有比如说我们最常见的那个，大家都搞那个调研问卷，那个题目能读，提交提提交也行，什么做不了呢？就是你选择的时候，你是点了是选上还是没选上。你比如说这个题你选A还是选B你点了其实它也是有效的，它选中了，但是你不知道你是选了A还是选了B，所以就这种的话就是对这种选择的状态又没描述。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "按道理说你看这个所有的99%的事儿都做的还挺好，就差这一小步。但这一小步很关键。如果我自己做选择的时候，我都不知道我选择了什么，那这个事儿我就我觉得就不行，不可理解，就不能做。所以就是有的时候它虽然很小，但是他出现的很很关键的位置，这个事儿就比较麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "就是我觉得到现在为止，应该说碰到的障碍越来越少。我用我自己能够独立使用的这种APP越来越多，但是完全没有障碍，一点障碍都没有。这个里边它提供的100个功能，我每每一个都能无障碍的操作，我觉得几乎没有，就是悲观点说几乎没有。只不过可能当然了他提供100个功能，我可能也不见得都用那个，刚好他那个障碍出现在我不常用的地方。就我还可以勉强接受，大概目前应该就是这种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "刚才何管其实已经谈到了很多在这个信息无障碍的过程中，就是企业内部他可能会遇到的一些障碍。但其中其实我觉得最关键的一个是刚刚何欢提到就是说在10年前和在现在，它其实的这个运作的机制是没有太太大的变化的。我觉得这个事情还是挺关键的。因为包括其实最近一轮的这个信息物障碍的改善，互联网产品的大规模的信息无障碍改善，靠的是这个外部的力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:36",
      "text": "其实是工信部那边要求做，应该是在2021年的时候，要求115个网站和43个APP去做这个是老化和信息无障碍化的这个改造的清单，就是当年就给你十个月的时间，你必须完成他的要求。这个是做了一个改进。但是这个里面就涉及到一个问题，就是他他圈定了很多APP和产品，其实做的是无障碍化的改造，而不是原生的。就考虑到了无障碍的需求。然后这个就会其实后续去算账的话，会发现这个事情比他们从最开始就考虑到了这个需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:20",
      "text": "从做APP的时候，从产品研发的角度就把这个规范融入进去，要花费的成本要大很多。这个就像是你拍拍一个电视剧，然后你用了一个很胖的演员，然后拍完了之后发现这个演员不符合这个角色要求。然后你要求后期把这个人每一帧都给他批售。这其实有点类似于这样一个过程。如果你前期选好这个技术型，然后做好这样的规范的话，其实它成本整体的成本会下降的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:51",
      "text": "然后这个对于中国的很多互联网公司来说，我觉得确实是有这样的一个历史遗留问题。就是当信息无障碍这个问题它它大规模的成就是大规模的呈现出来的时候，就很多APP它其实已经走了他生命周期的很长一段时间了。所以他是必须要经历这样一个痛苦的改造的过程的。但是我觉得这个确实也不是长久的办法，就是长久的办法。理想状态他肯定还是要融入到它的整个产研的过程。就是从他的需求搜集，然后产品文档，然后设计研发测试和运营，这最基础的6666个步骤，都应该其实把这一部分的需求去考虑进去。这样的话是成本和效果都应该是最优的这么一个状态。好消息，二维无码见听友群了，为尽快回笼粉丝，所有主播上班摸鱼陪您聊，进群还能了解二维无码最新活动动态及选题展望。进群请认准微信个人号，二维五码全拼，二维五码全拼，马小二恭候您的到来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "建飞刚才说的关于无障碍和适老化的改造，其实这些企业在名单里面，但是我们可能接触的也非常多，我们也非常关注这个无障碍和适老化改造。像建飞说的那种理想的状态，或者说企业走过的过去的这个流程，可能对他改造起来有一点困难。但是确实也有一些很奇怪的操作。好像是还记得我们那会讨论过，有些企业它不是，他这个过程确实很难。你去在原来的那种底层代码上去去做改动是很难的。所以有有的企业很很另辟蹊径，难弄就弄出另外一个版本，它它不是修复原来那个版本，它是新开发一个什么老年版之类的这种。然后其实也是跟这个市老化改造，或者是无障碍的这种改造，相当于是南辕北辙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:54",
      "text": "没错，太难。我是觉得对企业来说，其实我们从来就没有说单纯站在我们的角度来说，我就要信息障碍，我管你企业怎么做，这个也是不现实的。就是我们信息屋寨它有个原则，就是你看美国的叫，康复法案第508款，那个是基本上信息无障碍的一个基础的一个，也大家都认定它是一个基础的一个纲领性的文件。在这个里面就明确讲到说企业有责任把这个信息无债要做到位，但也不应因此而开销额外的成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "他也是站在保护企业的角度，就是说如果我出一个信息无障碍的解决方案，发现按照你的方案对我这个应用进行信息无障碍化之后，我会额外花好多钱。那我还不如给你新做一版，让你踏踏实实用，功能少点，然后功能简单点，然后这个框架没那么复杂。这个我也我虽然也得花点钱，但是比那个还要省钱。所以我想在企业来讲，他选择什么样的信息无障碍的改造方案其实是非常重要的。如果方案选择不当，他就会觉得可能要花好多钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:21",
      "text": "比如举个例子，我们知道曾经做网站改造的，我们其实从网站角度来讲，我们的要求非常低。就是你让读屏软件能够读到所有网站的控件、文本框、按钮、这个文本，包括图片上面加个title这种的，就是说你做完了之后就花不了多少钱。如果下次你在开发新的这个页面的时候，你把这个观念把它带进去，那就是程序员多写一行代码的问题，这个就没有什么特别明显的成本。可是你现在选择一个非常不当的方案，你不知道受了谁的这种游说和和蛊惑，你认为好，那我要做一个高级的。我让每一个网页打开之后就自动能念，你打开这个网页里载入完毕之后，自己就开始念新闻、体育什么音乐什么，一直念到从头念到尾。其实肯定这个解决方案你是要花成本的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:32",
      "text": "关键是你按这个思路改完了之后，你问盲人怎么样，盲人肯定正常情况下，咱不是说因为面子的事儿，正常情况下没有一个人会满意。就是人家会觉得你选择了一个最变态的，最最不可思议的这种改进方式，而且你多花了钱。你这不是就是你方案选择错误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "我们只是要求我们的读屏软件能读到，我们又没要求你来读，是吧？你能读到，其实这个很简单，但是你要自己要读，那你可就费了劲了，那你肯定要多花钱，而且关键是不满意，我们就不满意。他曾经说认为我们好像是不太通融是吧？说这个不是也能行吗？你为什么就非要以那种方式？我就跟他讲，我说你请问这个按照你这种方式，无论是什么网站，你说我一个盲人，我在开机之后，我如果没有第三方软件支持，我如何能够windows启动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "然后我找到浏览器，成功的找到地址栏，输入网址，回车之后打开你这个网页，我前面这你这后面你都能读。假设你都能读的话，前面这部分我怎么实现？等于你给我这个你你你你你这个楼盖的再漂亮，你没有一楼，我怎么上去，这是悬空的，是吧，这个我怎么办？何况您读的又没有人看网页，是从头看到尾，你完全就背离了一个用户的这个基本的需求。然后他们也很委屈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:17",
      "text": "对我觉得这是有一个技术路线解决方案选择的问题，这个的确存在。另外一个我觉得就是整个在信息无障碍这个过程当中，就是大家的认识就是刚才小武讲到的那个。我给你开发一个新的版本，你说能用不能用，你你你先告诉我。比如说你使用我这个应用，我的应用里边你最常用，你最需要的是哪个功能？我给你解决这种东西，我觉得不是我们需求的。就好比说我在街上修盲道，你就告诉我你最常去哪儿，我把这儿给你修好，剩下地方你我没修的，也就是说意味着你就不要去了。我觉得这种是观念认识上的问题，这种就是需要好好的我觉得重新了解信息无障碍的本质。而且我跟他们讲的时候，讲当时我记得一个机场，这也是开发这种，我跟他们讲，我说这个是不可接受，哪怕你按照我们提供的这种需求，你可能改进起来需要时间长一点，周期长一点不要紧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:29",
      "text": "但是你做成这个一定大家不满意，为什么？就相当于这个楼里面你给残疾人或者特殊人群，你单独设个通道，所有残疾人走这边，那健全是走那边，这个我觉得非常令人不能接受。就类似这种，我觉得残疾人包括盲人在内，重要的是融入社会，而不是希望被隔离。隔离这种事情我觉得就不是技术问题，就是政治不正确。你要给搞出一个新版，本来就是政治不正确。你没有理解真正残疾人这种残障意识，这种对残疾人的这种价值观有问题，残疾人观有问题，我觉得这个是不能接受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:16",
      "text": "对，就何管其实提到的这个也是我之前去做这个相关领域研究的时候的一个其实是一个深藏在他的企业的运作机制里面的一个问题。就刚才我提到的就是说企业就是响应信息无障碍的诉求有三类。我说其实最广大的其实是第三类，也就是应激性的那种那种改造，或者是运动式的那种改造。这种改造它一般是他其实一般响应的诉求并不是用户需求本身，而是用户制造的一个外部的压力。就是不管这个压力是直接来自于用户，还是说来自于政府，或者是通过某一些第三方的组织。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:02",
      "text": "但是正常的话，其实你说互联网产品它都不是在压力下制造出来的那所以他在这种情况下去做的这么一个行动，他是非常容易变形的。他因为他的主要目标其实是让这个压力消失，而不是真正的去满足目标用户群体的一个是。自己的日常使用的需求，所以才会导致了比如说我他弄一个看起来特别美好的一个会自动自动播放的这么一个的一个产品。就是他他他他其实目标就是为了展示说我这个事情我做了，那你就不要再说了，或者是你也不要就是明眼人的机构们，你也不要再帮着他们说话了。其实他会有一点这样的成分在里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "把我们的需求当舆情了。对，弄了个舆情应对的办法。对我我觉得还有一个原因，我其实也想到，因为我曾经在多年的工作经历当中，就是碰到这样的。是就是说按照你们的要求改了之后，就是你们用读屏软件来读这个网页。如果我的领导问我，你们改了啥，你从表面上界面上一点都看不出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:16",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "你你你蒙谁呢？这个我你没动，是不是？但是我如果改成那种方式，我一打开它自动刮就开始念了。所有人都看，这高级这个他们确实能用了，你们这个做的不错，他有这个压力，我觉得这个就要给领导做工作，是吧？你如果是互联网大厂的这种领导，多少都还有技术背景，你跟他讲这个难道讲不清楚吗？用这种办法来糊弄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:46",
      "text": "对，像何老师说的这种反而是个这种更更直白。但是其实这是一条错误的方式，反而可能被大多数的企业所选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:59",
      "text": "其实他们做了事儿，他们需要被看见。可是按照你的那个改法，都在读屏里面的那些东西，都在代码层面，都都藏在背后，是没法被看见的，只能被听见，被用户感知到。但是旁观者来报道或者来来检查的时候，什么都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:17",
      "text": "看不出来。那从实实在在的角度，企业的这种无论是APP也好，网站也好的这种无障碍解决减肥。根据你的这个研究，我们就先不要说用户。企业他自己觉得难在哪里？为什么？其实很多的观念也好，技术也好，如果观念先行的话，可能技术是不是也能跟得上。但实实在在在操作的时候，企业自己考虑他们认为的难点是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:46",
      "text": "对，这个可能会讲的稍微微观一点。其实他会有这样一个问题就是其实在国内的互联网公司，应该是大部分互联网公司，你在做产研岗的时候，他是不会做信息无障碍化相关的培训的。甚至有一些公司，它其实其他的培训他也不培训。就是因为其实我们看到其实也不是说每一家公司的产品都长得一模一样。尤其是像一些大的公司，它可能有几百款产品，它其实整个公司都没有。针对说我们这样一个公司需要遵循什么样的设计规范和产品研发规范的，都是各业务线自己来自己的。这个就会导致其实他招人的时候其实是这样招的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "就是你是一个五年开发的经验的一个java工程师，或者是你是一个十年的产品经理，然后你曾经做过什么？就比如说我现在要招一个社交产品的产品经理，我就找一个对应方向的。比如说八年的产品经理，他曾经做过什么样，他达到日活月活怎么样的标准。OK那就是我我这些硬指标筛完了之后就进来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:57",
      "text": "这个人可能是对于信息无障碍相关的这个知识失灵，就是他完全不知道，他甚至不知道会有这个视障的人会用他接下来将会开发的这个产品。那这种情况下，就会走入我们刚才说的所有的那个困局。他做了一款完全不信，就是完全是障碍的这么一款产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:18",
      "text": "然后直到有一天他的产品真的火了，然后引发了舆情，然后他在扑火式的这样去去去改。然后那嗯什么导致了这个问题呢？我觉得是说国内的公司也好，行业也好，其实对相关的技术知识的沉淀和人才培养是相对来说比较缺乏的。这个相对来说就是和国际上的一线大厂和google、facebook、twitter这样的公司，还有苹果这样的公司，它的积累其实是其实是少一些的。我们会看到google，我们会看到苹果，它其实专门会有一个无障碍的部门。我们可能管它叫就是中管，它叫中台。互联网行业里面的，他可能也不是专门的研发某一款产品或者是研发做某一个技术。它就是每天研究这个技术，然后发发设计规范、产品规范，然后新的解决方案的框架，然后有一些是企业内部用，有一些是企行业都可以用开源的，大概是做这样的工作，国内这样的积累是少一些的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:25",
      "text": "然后还有就是还有一个其实是从非常个体的视角是人才的培养是不太够的。如果是我们考虑说明眼人的的产品设计和工程师来做的话，他会有这样的一个问题。因为我们现在的大环境是一个相对来说对信息无障碍的诉求，解决的没有那么及时的一个环境。当一个明眼人的工程师，比如说我的目标我是进一个大，然后我可能工作五年之后，我希望能升成总监，然后我再升五年我成为副总经理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:07",
      "text": "就他会有这样自己的职业目标。那这样的职业目标是和什么样的业绩挂钩的呢？是和我在这一个人在这一份工作里面，比如说我做出了一个3亿日活的产品，然后我下一份工作可能就会做得非常好。那这时候你去跟他讲说，我们现在要做一个信息无障碍这个事情，要帮助盲人也能够使用我们的产品。他短期内会觉得我在做一个非常正确的事情，他会有一种道德上的荣誉感。但是很快这个很快就是我我之前调研的大概是这是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:43",
      "text": "有个案的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:44",
      "text": "大概六月，大概六个月左右他就会开始我这个事情。如果我一直做下去的话，从我个体的职业发展角度上来讲，我是不是被耽误了？对，如果我专职成为一个信息无障碍的工程师，我下一份的工作还能不能找得到？就因为很明显，这个市面上关注信息无障碍比较热的岗位，可能还是头部的这几家互联网公司。那我未来可能想去一家小的公司做CTO，我是不是压根这个简历就没有人要我了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:14",
      "text": "就因为我做了这个五年的信息无障碍，它会有这样的问题。而且这个不只是在信息无障碍，因为我其实是做企业社会责任相关的研究。我会发现这个岗位的相关的人士，他其实都会有这个问题。就是不管是做适老化的，还是做信息物障碍的，还有包括一些去做技术公益项目的，他就是个体上都会有存在这样的困扰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:45",
      "text": "你刚才讲的是老化，其实因为我了解那个政策性的文件，它是跟吃老化一块下来的。就是关于这个是老化和7无障碍化改造的什么什么，他们认为是老化本身里边也有无障碍的这个部分。当然是这样的，因为老年人他其实老年人在操作这些APP的时候，他本身也有障碍。但是他这个障碍跟我们视障人群的障碍有重合的部分，但是也有不同的部分。对，不能用这个来代替，这个是不行的。就是用适老化把信息污染的部分包括在里面，这个也不准确。那么用无障碍信息无障碍的改造来包含到适老化，这个也不准确。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:41",
      "text": "因为是老话，他可能更多的他讲的是简单，就是说别那个屏幕上花花绿绿一大片，然后因为他视力不太好。还有一种就是这个层级不要太多，你指向太复杂。这个点进去之后又要又要那个，这个等于是这个互动性相对简单。你别点进去之后还又要验证，又要返回，又要提交这种，那对他来说可能老年人就更加的困难了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:13",
      "text": "而视障人不是这样的，让人其实对这些功能本身的理解判断没有问题，这个他也不是理解不了，他也不是说自己没法判断控制自己的行为，他只是读不到而已。所以这两个不能混为一谈。我们发现在实际操作过程当中，也有一些公司把这两个想方设法把把它弄到一起，这样不就可能成本能节省点是吧？这我也能理解，但事实上它真的不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:47",
      "text": "因为就像刚才其实反复提到的，它它是应激式的反应。然后它应激反应其实是来自于一个同一份文件，所以他才会形成这样的问题。我我我其实没有把这两个具体的事情混在一起。但是其实对于个人来说的话，就是当你这个个人在一个企业我们说是一个以盈利为目的的社会主体中，你去做一个创造社会价值。我们说他不直接创造利润，就是他去创造社会价值的事情的时候，他个体其实是会有这样的生存困境。但是我觉得这个其实也是应该去解决的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:31",
      "text": "为什么为什么我一个其实是研究这个社会价值，研究企业社会责任这个事情，会去关注这个领域呢？因为我们发现现在就是你很难说这个社会价值它可以独立存在于商业价值之外了。在当下当下当下这个社会，我我我多讲一点就是CSR的那个部分，大家说这个企业社会责任的时候，最早其实是大家说就是公益，就是你企业赚了钱之后就拿出一部分钱来娟。然后后来就逐渐变成了2.0的版本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:09",
      "text": "2.0的版本就是说，我除了在捐钱之外，我自己企业其实还需要去做一些合规性的动作。然后去主动的考虑我的一些利益相关方。我自己首先把我自己的事情做成一个正确的事情，我在考虑我去捐钱的这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:27",
      "text": "那对应到信息无障碍这个事情的话，其实我我们可以明显的看到，就是国内的这个环境其实在处于1.0和2.0之间的这么一个状态。就是还有很多的企业在说，刚才何管其实也谈到了，其实是公益在在对接。他的思路是说，虽然这个问题是我造成的，但是我可能解决不了。然后那我就再去，我既然赚了钱，那我就再拿出一部分钱去给外部的第三方组织，或者是公益慈善性质的这样的组织，你去帮我解决，或者是以外包的这种形式去实现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:03",
      "text": "国内整体还是在从这个思路向2.0的那个思路去转变。就是我自己首先要做一个正确的产品，正确的业务，正确的事情。我想说的是什么呢？我想说的是其实在08年之后，其实在欧美市场上现在已经开始流行到企业社会责任的3.0的这个版本，它叫做创造共享价值。就是我要赚钱，并且是正确的赚钱。他的这个思路其实是把所有的社会问题和社会需求，以及这种比如说我们相对弱势群体的这种社会需求，当成一个正常的商业需求和商业机会来看待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:44",
      "text": "比如说在环保的领域的话，就是说如果你这个你你永远把环保当成一个成本性的问题。就比如说我这个企业我造成了污染，所以我要治理污染。然后治理污染我就要拿出一部分钱来治理污染，这个事情就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:57",
      "text": "有点心不甘情不愿的意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:00",
      "text": "对，那实际上他会就是会比较好的思路是什么呢？就是环保这件事情能不能本身就变成一件赚钱的事情。污染要治理它就是一个问题，它就是一个需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:14",
      "text": "那怎么能让这个污染消失？那就是一些创新型的环保的企业。然后他在会在这个过程中，他不是说我就每天你就要我买我的这样的设备什么的。而是这些环保厂商他自己也会卷起来。就是我会把我的设备做的成本越来越低，我的科技含量越来越高。直到我的这个上游的企业，就是排污的这个企业会发现，我上这个设备不仅就是不仅不付出成本，我这个污染治理完了之后，还能回收一部分的利润。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:46",
      "text": "这个在环保领域现在是有发生的那像在信息无障碍这个领域，我觉得他可能也是会有这样的机会的。因为最新的数据也是没有发现，就是没有看到。我其实看到的还是就市场领域的数据，还是之前1700万的那个数据。这个就是这个人群的规模的话，也就只有在中国这样13 14亿人口的国家才能被称为一小部分特殊需求。放在任何一个其他的国家都是一个你就应该被正常看待的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:21",
      "text": "是个庞大的用户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:23",
      "text": "群体是一个庞大的用户群体，那这个会发生什么变化呢？就比如说就比如说这个线上的视频APP做这个无障碍版本的电影的这样的一个事情。当当企业以成本的方式去运作它的时候，那它其实会变成了就是我做一次上100部电影和每年做每年上100部电影，这个的社会声誉好像是差不多的。对，就是因为我的声誉回报永远是我上线了之后的那一波于舆论的回报。那那其实就很容易做成一次性的项目。不管他这一次性的项目做的多好，他有可能一次性做的真的非常好啊，但是他非常就有可能变成一次性的项目。如果他要是转变思路，变成商业价值和社会价值是可以双飞轮一起转的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:20",
      "text": "那有没有可能就是说实际上群体他给他定一个相对来说比较低的成本的价格。然后会他这个时候企业就会发现说，我做这个事情上了100部电影，我可能这个企业要付出1000万的成本，包括什么版权采买，什么无障碍版本的制作什么的，可能要付出1000万的成本。但是当我上到200部电影的时候，我付出的成本就变成了500万。然后再上升到400部电影的时候，那可能中国的视障用户就全都买了这个会员了。我就发现我这个业务的成本就是零了，他就收入就打平了。这个事情他就会变成他就会有动力把它持续的更新下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:03",
      "text": "以后的每一部电影，我都会想着去采买它的无障碍版权，我都会去制作它的这个无障碍的版本，会去不断的上线。这样就会进入一个正常的业务的飞轮里面。我觉得这样其实是一个比较理想的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:20",
      "text": "没错，你讲的这个对，我们其实也一直在跟人讲这种故事，但是能听进去的人很少。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:28",
      "text": "因为我们也做这个无障碍电影。就是建飞洞察到了我们的困境，同时也给出了一些招，很多企业不接这个招。我不知道为什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:39",
      "text": "我们在2004年的时候，举办首届中国信息无障碍论坛。现在这个论坛已经快办到20届了，已经是一个无论是这个单位还是国内信息物占领域里边非常具有品牌价值的一个论坛了。当年我们在办首届这个论坛的时候，我们有一个演讲嘉宾是IBM全球信息无障碍中心的总裁，一个台湾的女士。他当时给我们带来一些非常新鲜的这种理念。我们到今天为止，其实很多事情在慢慢的印证他当年讲的这些东西。他当年讲他的演讲题目，我特别印象深刻，就是信息无障碍蕴含无限商机。但是我们都还在，包括我个人的认识都还在，信息无停留在用户层面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:31",
      "text": "就是你你要保证我们这一部分人，他虽然是少数人，但是他有的权力，人家IBM这个总裁，他讲的是信息无障碍，蕴含无限商机。那我讲这个故事肯定盲人听得懂，我们的权利必须保障，这不是你恩赐的，就是你应该的，你的社会责任，这是一种讲法。他的这种讲法讲给企业听的，说你们干这事儿，这事儿能赚钱是吧？信息物价蕴含无限商机，信息无障碍目前为止还是一片商业蓝海。跟你讲这故事可是大家觉得很新鲜，但是我觉得没多少人能听进去。但是你今天看看苹果手机，苹果最醒目的地方，他往往都会讲苹果是给每个人用的产品。每个人里面包括你，包括我，包括普通人、残疾人、聋人、视障人，包括没有手臂的人，所有人大家都可以用这一部手机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:33",
      "text": "但是你调研这个结果，在盲人当中，其实忙人经济条件当然不是说非常优越，不是很多认为苹果手机是奢侈品，但是盲人如果只要有一点这种能力的话，还是愿意选择苹果手机。他其实他说不是因为苹果手机好像有面子，他真的就是因为无障碍要强过安卓的所有手机，到现在为止。所以我觉得这个道理是讲得通的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:06",
      "text": "这个故事其实我也和一些企业的内部的人去沟通过。就现在大多数企业不选择这个的方式，其实它也是和中国的舆论环境会稍微有一点这样的关系。就是整体公众的认知会还是停留在CSR1.0的那个阶段。就是说你企业这么赚了这么多钱，这么多钱，你给你给市长，你给市长朋友免费看电影怎么了？你为什么还要向他们哪怕收三块钱的这个会员费，就是你缺这点钱。但是它其实不是缺不缺这点钱的问题，它是一个机制运转的问题。就是它仅仅是有这么一点覆盖成本的钱，它其实可以激励这个事情从一个小的的点，然后滚成一个越来越大的雪球，并且一直滚下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:52",
      "text": "对，就是一个商业模式当中出现的问题，还要力求用商业的手段来解决。如果商业手商业的模式出的一些问题，都要用非商业的，用公益的手段来解决，可能确实他没有积极性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:07",
      "text": "对，那建飞在你这么多调研或者是研究的过程当中，有没有在信息无障碍方面某一个大厂或者是某一个互联网企业，他们已经逐渐在信息无障碍方面的这个认知，或者他们的这个做法已经比较好一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:27",
      "text": "有没有这样的个案？我来表扬一下。前面也说过了，首先你跟他们交涉这个问题，大家都很认真对待这点，我觉得从态度上是没什么可挑剔的。没有人说，你们就别用了，你看你们看不见还用这玩意儿干嘛？没有这种，都是很认真说，你说这个东西确实有道理，确实我们应该注意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:51",
      "text": "但是可是他不是老总，他都是下面的工作人员或者公益责任部的。这些公司大了以后，一定跟机关一样，大到一定程度就不同程度存在官僚主义的问题是肯定的。就是他层级太多，报来报去一个问题，在上报的过程当中就消失在了程序当中，这是有的。所以我对他们都很理解。这第一个层面就是大家对态度我觉得都够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:22",
      "text": "第二个层面就是解决问题的这种效率。其实现在这几个大厂都还好，比如说像腾讯，我觉得因为我们经常腾讯用的多，用的多就找他麻烦的机会就多。然后这个我们反馈的。渠道也有，大家都很畅通。我觉得唯一不足的就是不够系统性。就是今天出个问题就改一个问题，明天这个问题在下次升级的时候又出来了，然后又改掉等等。其实大厂都有这个问题，就是我觉得那几个头部现在相比对这个事情的重视程度要好得多。像这种像支付宝，像这个蚂蚁，像这些都还不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:11",
      "text": "现在甚至有的时候还能主动上来找我们说你们信息网站这块有什么需求，我觉得这个跟几年前比那就进步太多了。还有包括这个手机厂商也还是像华为，是吧？虽然有差别有差距，但是他愿意改进。对，他在想办法说能不能帮我们介绍点盲人工程师，像那个字节跳动前面还找我们说，你们能不能帮我们招个盲人测试团队，在我们这儿工作，我们付费这种我觉得还是能看到诚意。虽然我们从这个APP从应用的角度来看还有问题，但是我对这个事情认识确实也看到了另一面，就是大家还是愿意做的事儿还是没有停。可能因为说实话可能高层还是重视不太够，所以没有取得预想的效果。但是能看到不少人在为此做工作，这是可以看到的。表扬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:18",
      "text": "完了建飞对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:21",
      "text": "何婉刚才从这个其实是从和这个大厂的沟通的角度去表扬了很多企业。我其实刚才在想，因为我刚好说完CS23.0的那一段，所以我就想一下，好像没有按这个操作的这个企业。但是我后来想了一下，有两个是比较贴近的案例。其中其实有三个，但是有一个不是信息无障碍的，一个是一个其实是小米，就是它内部其实会把听障的那一部分的一些产品，它做了一些成本上的调整。它不再是为一个成本性的部门，不不不把它当成说我是要做一个营销的事件，或者是做一个声誉性的回报。而是把这个听障相关的音频相关的技术，放到他们的技术预研的那个科目，就是预研发的那个科目下面去去去算。正常他在做这个小爱同学或者是小爱音箱的时候，我就需要做这些技术的预研发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:33",
      "text": "然后这些技术可能在投入到最广泛的产品应用的过程中，它可能还有一些差距。包括像语音合成，然后像一些方言的识别什么的。但是没有关系，就是我可不可以先把这个技术简单封装成一个产品，去帮助一部分听障的人先用起来，就是去解决他的需求。然后在这个过程中，因为有了这些听障人群的日常的使用，然后也就帮助它其实能够更好的改进他的技术。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:05",
      "text": "因为就开始有人会给他提bug了，说你这个识别的不对，或者是你这个合成的有问题，语音语调都不对。这个时候它其实技术进步更快，它这个技术就能更快速的推进到实际产生商业价值的那个那个部分。这个是小米的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:21",
      "text": "然后还那我我我我再插一句，我们必须得稍微重一点表扬下小小米。因为小米它到最后，它其实它还孵化了一个盲人的就业团队数据标记，对它那个数据标注有有不少盲人在为他工作，他也是这种付报酬的。所以实际上从我们盲人多元就业的角度来看，发发发明了一个新的就业的品种来解决了。但是他不可能很多人，但是他确实也有些人在在为他工作。这种工作本身，他小米把它看成一个他对他产品也是不断的完善的过程，然后又本身又可以回补这个信息无障碍。因为这些人他参与了小米的工作当中，他如果遇到问题，他们也会有更有效的渠道来反馈。我当时觉得这个也是非常好的。对，然后你接着表扬。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:23",
      "text": "然后还有其实是一家是一家小的城市规划的公司，叫城市象限。然后他在自己的业务当中，其实接了北京某一个街道的这个呃城城市范城市更新的这个工作，就要重新规划这个街区里面的一些公共设施。其中其实是包括了无障碍的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:48",
      "text": "传统的话很多城市规划的那就是你就按照现成的这个标准，就该该怎么铺咋铺呗。但是实际上的结果就是你按照这个规范来铺的话，有的时候其实这个盲道、这个斜坡、这个什么扶手，其实是铺不到。大家最常走的那个地方，就是你你就你顺着他走，其实是非常麻烦的。就是我我们先不说占道的那个问题，反正是顺着他走本身就很麻烦。所以他们就想了一个办法，其实就是让是这样的群体自己来规划这个路线，就是他让这个视障的人在他需要更新的这个街区里面你就走。然后他就用一根他们自己做的这个智能盲杖，然后来记录这个人在走的过程中，在哪个地方是走下了盲道。那他走向盲道的话，这个地方肯定就意味着是有问题的，就是原有的盲道规划是有问题的。然后走几遍，然后通过这么一个方式的话，它其实就帮助说这个街区里面的整个无障碍的设施能够有一个更好的优化。就是它会更符合这个街区里面的实际这个用户的这群用户他使用这些公共设施时的那个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:06",
      "text": "对我我这边还有一个案例，就是像美团。美团它其实虽然它无障碍也时好时坏。咱们实话实说，在表扬他之前纤小批评一下，时好时坏，坏的时候就是有到了这个也很让人着急。但是美团一直在做一个事儿，就是他把那个盲人按摩店都全部免费的。把它那个就你在美团上开店可以免费，就是你在任何地方都能搜到盲人按摩。然后他其实给盲人创造了很多这种新的这种就业机会，这个我觉得也很了不起。虽然跟信息无障碍可能关系不大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:46",
      "text": "其实从企业的角度上来讲，就是他们如何让他们看到障碍群体这个本身也是一个也是一个也是一个障碍。对是对，就是因为可能早早年的互联网产品，做用户调研的时候，还会更多的依赖于焦点小组用户访谈和调研问卷的这种方式。这种方式反而是更容易接触到障碍群体的，不管是视障还是听障。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:18",
      "text": "但是现在的现在的这个用户研究的方法，尤其是对一些大型的产品来说，它主要是依赖于数据分析，就是用户行为的挖掘。就是你的APP里面的每一个按钮，每一个页面都是有买点的。你在一个页面停留了多久，点击了什么按钮，然后点击了按钮之后下一步做了什么？它其实是这样的一套分析的机制。然后基于这个分析的机制，它会上不同的AB test的策略。就我给AA组用户把界面改成那样，B组界面用户用户界面改成那样。然后测了一下，发现A组的效果更好，那我后续迭代可能就往A组去去迭代。这是一个基础的用户研究和产品改进的这么一个方式。这个方式里面就存在一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:08",
      "text": "就是我压根没用过，没被看见。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:11",
      "text": "一个是就是我我这个APP门我都进不去，那我怎么被研究呢？然后另外一个就是而视障用户也不会在也没有一个地方去在这个系统里面标注说，我是一个视障用户。就是他可能会说我这个界面比如说我们假设一个界面，他会发现我上了这个界面之后，我下一步的转化率无论如何就是只能上升到95%了，一定会有5%的用户流失。那从商业的角度上来讲，可能就是说我会认为这5%的用户他就是没有进行下一步转化的动力。那有没有可能实际上这个里面5%里面是有市场的群体，它是停留在这个页面，它卡着过不去。但是从数据分析上看不出来是看不出来的。因为他没有办法单独把这一部分卡住的用户提取出来说是因为他是视障，或者是因为听障，或者是因为肢体的障碍。这个也是一个问题。其实是相对来说，我们称比较现代的用户研究的方法，在这个领域应用起来是有些困难的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:17",
      "text": "不奏效。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:18",
      "text": "对对对，说到这儿，我觉得也现在信息无障碍的这种技术的进步，还有就是实际用户体验的不断的变好。其实还有一个大家看不见的一个原因，是因为其实用户也在成长。就是你过去如果你及时做这种访谈的话，你找盲人来用，他就说我你这不能用，你这我点不着。现在不一样了，他会告诉你，你这为什么点不着，如果你想让我能用，你应该用什么样的解决办法。他除了给你测出问题之外，还会提供策略。他往往可能比你在用户当中找那纯粹的用户可能提供的一些线索更更有价值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:05",
      "text": "对，何老师我突然您像您说到这个现在用户的这个提升，或者是测试的，或者是无障碍检测的这个团队。我想起来我之前跟建飞之前沟通的时候，他举了一个例子。他说有比如说我不知道具体是什么，是一款APP，然后就是他请第三方机构去做检测。然后检测完以后觉得特别好用，结果投放市场以后大家觉得bug非常多，骂声一片。最后得出的结论是检测的那个团队技术太好了，很多很多bug他能过去。但是常规普通操作操作普通的那个用户过不去。这其实在信息无障碍上面这个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:50",
      "text": "结论正确吗？当然存在。因为每个人信息就是使用信息化设备的这种能力它是不一样的。你比如说有一点视力的，他会障碍就会小太多。比如说像低视、低视力四级、三级的，甚至不用读屏也没关系，把字放大点，什么事儿都能解决。比如说全盲的对于信息技术这种能力不是太强的那可能就是有这个问题。你看前两天我们我们不是提供给一个一个盲用电脑，他就完全用不了，其实我用着还挺好的。当然他就是说一个有熟练程度的问题，一个是他从来没有接受过这方面的，可能基本的训练没有，那可能确实也不一样，所以这个事儿存在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:43",
      "text": "但是它不是唯一的答案。我想着因为很多APP里面，即便是像您像君君就是过不去。你们这种信息无障碍的，或者是软件操作的这种水平应该是非常高了。但是他也是有过不去的。像您说到的确实还是有很多的障碍，这应该是不是单向的原因。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:05",
      "text": "对对对，它是很多因素交叠在一起的。测试者的数字素养太高，这个可能是过度依赖焦点小组，就是直接的用户研究的一个缺陷。就是确实你招募的这个测试者的话，他没有办法说和这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:23",
      "text": "广泛的这种代表性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:25",
      "text": "和这个大盘本身还还是还是会有一些差距的。这个是既有优点也有劣势。优点就是刚才何管说的，他可能会能够直接告诉你说，我平时不是这么用的，你需要这么改。缺点可能就是这些人会用了之后，也不代表所有人可能都会用。这个其实在明眼人用户链也是存在的，就是数据素养这个差距其实是都都有的，没错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:50",
      "text": "另外一个就是盲人使用这个手机，像一些应用，其实有的时候做一些基本的培训也还是必要的。这个可能很多人难以想象说，这手机谁不会用，是吧？那个基本上我认识字儿或者我能听见声我就能用，其实不是这样的。比如说我们在北上广这种一线城市里面的盲人，可能都不足为奇的事儿。我到了云南、贵州，我跟他们讲的时候，他们就觉得惊讶无比惊讶，居然还可以这样。就是这种他觉得当当一个新鲜事儿来看的，所以这还是有差距。在盲人这个群体当中，应该讲还是存在着信息不对称的这种现象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:33",
      "text": "对，就是那些手势他是需要学一学，他才能知道能调动哪些功能。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:38",
      "text": "因为无障碍这种操作手势本身给手机使用增加了门槛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:44",
      "text": "我其实有一个问题就是想要问何管，有没有哪一些视障群体的用户需求，他有可能是和明眼人是有比较大的差距的，这样的需求其实是没有被满足的。很好，我去讲一下这个问题的背景。比如说我们之前去和一些和一些外卖平台去咨询他们的是老化的时候，我们会发现这样一个问题。就是他即便是把这个APP做了是老化，老年人也不用，为什么呢？因为老年人不爱吃外卖。对，就是这款产品从它从不是说这款产品了，这个行业从它诞生之初，其实就是为了满足年轻人快节奏上班白领的这样的一个需求。所以它上面的所有的商家，基本上也都是年轻人爱吃的大油大盐、大鱼大肉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:35",
      "text": "你这么说，我突然发现就是我爸我妈他们都快80岁，但是他们能用手机买各种东西，什么京东、什么淘宝他们都会买。但是我真从来没见过他们不点外卖，真的是没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:48",
      "text": "对，就是我觉得这个是一个就是我观察到的一个事情。就是我们现在说的不管是是老化也好，还是信息无障碍也好。它其实还是基于说我们之前说我这个行业有一些产品上的下限的问题，就是导致了这一部分人他没有办法用，我们现在解决了。然后我其实想问的是就是有没有一些原生的这个群体的需求是没有被现在解决的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:16",
      "text": "我是说我讲一个例子，但是它解决了，我讲一个例子，比如滴滴打车这款应用，它做了无障碍的所有的改造，包括我上车我的位置，然后我要去哪儿，目的地地输入，然后最后叫什么专车、快车，这什么优惠快车等等，你都能实现。但是这还没有闭环，因为它这个应用比较有特点，它不是说你完成了手机上操作就完成了，他最终完成他得把你送到目的地才叫完成。所以后面还有一部分就是通过无障碍解决不了的。比如说我在路口等车车也找不到我，我也找不到车。那一般那个司机会打电话就说，我来了，我这车到了。然后我是因为有车牌号，手机上我们也能读到，可是我又看不见车牌号。然后那司机说我这打着双闪的，双闪我也看不见。对，所以这怎么办？这就是说实际上你在当初做这个事儿的时候，就是他不在手机无障碍的需求里头。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:26",
      "text": "现在我们解决的方法就是把所有的只要是盲人的，你愿意的情况下，我们把它给提前标记。我们这边会有一个这种数据身份识别。因为我们知道哪些人是盲人，这个事我们是知道的。你只要填残疾证，我们就知道你是不是盲人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:49",
      "text": "然后我们再告诉滴滴，这个人是盲人乘客，这个人是带导盲犬的乘客。然后他们那边就会在平台接订单的司机，而且会收到提示，就是你将要接的是一个盲人乘客，你需要主动跟他联系，要去找他，不要等他来找你。我在用的过程当中，我觉得这个体验非常的好。下车的时候告诉你，请提醒乘客在打开门的时候注意侧后方车辆。就是这个事儿，你这个责任要你负，你司机你要看好，你让我开门我再开。然后你不能说我一开门啪把别人打了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:30",
      "text": "当然他还有其他的，比如盲人这个视障人打车优先这种事儿，内部也经过了激烈的讨论。为什么要优先呢？别人不理解，说你给你打车顺利的接到你就行了，你还要优先。因为有我们的盲人在滴滴工作，他就游说他的领导，就说你看你们下雨天的时候，这车还有十分钟才到，你们可以找一个地方躲起来，先避雨，然后等这个车快到了你再冲出去，甚至车都到了你再出去都来得及。我们不行，我们得一直在那儿原地等着，因为我还得等司机找我，而且我也不知道附近哪能躲雨。这个一讲，所有人都明白了，就是合理。所以这个我理解就是刚才你说的，就是说他这个如果不做下一步的这种处理，就仅仅完成在手机页面上的无障碍，这是不够的。就是你还解决不了他的最终的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:32",
      "text": "我觉得喉管这个例子举得特别好，我这个问题其实就是想看看这样的案例，就是他其实是真的把这个视障群体当成一个他的目标用户。就不是说为了说我们现在已经有一部分用户了，但是有另外一部分用户他挤不进来，我们想办法让他挤进来。而是说他就是我们的目标用户，然后我想办法让他能够实现他需求的完整的满足。还有一个问题其实我也很好奇，就是因为之前跟吴老师这边沟通的时候也聊到说咱们这边也会做一些原生鱼市场群体的软件APP的这样的开发。其实我比较好奇的是说，对于这样专门服务市场群体的用户来说的话，它的产业它的产研流程会和一般的有什么区别吗？或者是说它大致是一个什么样的流程？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:32",
      "text": "我们首先是这样，因为我们这边自己以前软硬件也都做过，那么比较成功的产品，就是我觉得阳光听书郎是一个比较成功的产品。这个过程是怎么产生的呢？首先是因为他来自于盲人，就是说他这个需求来自于盲人，说我特我们特别想有这样一个东西，这个东西尽管是没有让我们想象的，能不能有这么一个东西我们用着就方便了。什么样的东西呢？就是我走到哪儿我都能听那个文本的小说。因为很多按摩师在按摩店里面等待那个上钟的过程当中大把时间。能不能说市面上有这样的，但是它有个缺陷，它就是不能菜单都不能读，目前是什么状态我也不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:22",
      "text": "那好，这个是个需求。他说那能不能同时我还能录点音，比如说当年没在没有手机那么方便的情况下，小五跟我说，我给你留个电话，我的电话是139什么什么。那我也记不住，我手头也没有写字的工具，我就把它录下来。来来来，我打开录音你说一下。小五对着这个东西说，我的电话是139什么什么，我叫吴慧敏，我就等于相当于我把他电话记下来了。他有这个东西，我们根据这个一一看评估一下。这事儿我们大概能做，现成的技术我们能做，然后我们就去研发做了这个东西。实际上说实话，我们这种就是我们的产品研发，它不是一个基于这种商业的这种考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:11",
      "text": "也就是说其实在研发的过程当中，没有想过能不能赚钱，也没有想过能不能收回成本。因为反正是盲人需要，我们最重要的就是说你这个钱花了以后，哪怕没有收回成本，或者说仅仅收回成本，没赚到钱没关系，只要是盲人需要的，我们大概还能交代的过去。就是没有人来质疑我们，说你们为什么要干这个费力不讨好，花那么多钱，然后全白搭了这种事儿。你像我们做的很多事情，你比如说盲文书肯定是不赚钱的，这里面就没有生意，全部都是公益。盲文是无障碍电影，赚钱吗？肯定不赚钱，不能赚钱，有的时候是根本不赚钱，有的事儿是根本就不能赚钱，就必须是这种保持成本的这种销售，有的甚至国家给钱说你不要考虑成本，盲人需要赔了就赔了。所以我们是从这个角度没有更多的商业逻辑的考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:15",
      "text": "是这样的，我觉得特殊的地方就是不断的跟需求需要碰。因为这个需求你真正做盲人产品，因为我们和其他产品不太一样，就是我们一起头就是为盲人做的。他不像别的说是我我是做了一个产品让盲人能用，顺便能用。我们这个就是说盲人必须能用，而且盲人不用这产品就毫无价值，所以我们就是为盲人做的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:44",
      "text": "因为我们的研发人员就有两位是盲人工程师。相当于他是开发者，他也是使用者。他太知道这个过程当中的痛点是什么了。他就完全按照自己使用当中的这个痛点去解决了这个痛点。最后这个问题可能大多数人的问题就解决了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:03",
      "text": "他其实是最重要的一点，其实是产业离需求特别的近。就像二十多年前pony在QQ上陪人聊天一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:14",
      "text": "对，是的，像我们的我觉得成功的还有一个产品就是阳光听书郎。阳光听书栏其实从开始提出，这里面当然具体做事儿的都是明眼人。但是从这个项目的提出到需求到最后品控，基本上都是盲人在控制。所以这东西你要把这些人弄得痛苦至极，就是对研发人员痛苦的不得了。说照照您这么做下去，咱做五年都做不完。因为他研发的人员，他是有项目，有有这个产品成熟不成熟，到一个阶段以后，必须先打个结1.0，然后咱们再改，然后再2.0。他是这样的，我们不行，说你这东西不能出，你这个出入不是马上不高兴得骂咱们，咱必须得把什么什么做了，必须得把什么什么做了，就提一堆。他说那你你挑挑你提这28个功能里边哪些是重要，他说全。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:10",
      "text": "重要没有我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:11",
      "text": "非常痛苦。前一阵儿我去深圳去拜访一个盲人企业家，他就是做各种忙用产品。我也跟他们研发团队谈，我问他们有没有这个问题，他们全部在说那个人。他说我们因为他是跟人合作，就是我提需求我出钱，然后一个团队来研发。他说让他给我们搞掉了好几个工程师辞职不干了。他就每天就是说我又想起一个这个功能，这个功能必须要加，不加这个产品就不成功。他说那您昨天您怎么没一块说，昨天我没想到，这不是很正常吗？他这样你听起来如果从完全从产品研发的角度来说，这是多不靠谱的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:56",
      "text": "但是可是你要真正打造一个盲人受欢迎，说东西太牛了，那真的就得是这样。可能因为跟这个跟我们具体做这个品控的这些盲人，可能他本身的专业素养不是很高一个关系。比如我曾经我自己是做过这种相当于品控的这种角色，但是我又不是干这个的，所以我当然可能今天晚上想出一功能特兴奋，第二天早上必须得做这个。然后人家好不容易答应了，又想出一个来，觉得比上一个功能还伟大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:27",
      "text": "就觉得有可能上一个功能不要了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:29",
      "text": "对，有可能想说这个功能，觉得这就是一个伟大的产品，然后就非要让人现在想想。当然如果你是纯商业的话，你这肯定是不合格，早就被炒掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:40",
      "text": "其实纯商业早年也是这个样子，他是经历了这样一个大浪淘沙和知识积累的过程。就是一般的这种产品的方法论会积累在一些比如说产品经理的课程，或者是产工程师的课程里面。其实刚才也谈到了，就是对于普通的这种产品经理和工程师来说，他的成长路径的，伴随着他的成长，他其实是逐渐的把这些知识内化到自己的职业技能里。但是信息无障碍这一块确实是国内的这些公开的资源和知识积累相对来说还是比较薄弱的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:20",
      "text": "我现在慢慢已经从这里面已经抽离掉了，因为我跟太多技术人员打交道，我知道这样恐怕真的没人跟你混了。就对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:28",
      "text": "像建飞刚才也说到，国内可能在信息无障碍方面，这个做的还是方方面面还是有一些其他的很长的路要走。托管您给小提一点意见，别提太多人家做不完的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:44",
      "text": "我觉得其实是我对信息无障碍未来的一个期许，也期许了好好好好些年好些年了，这个我希望他终究能实现。我觉得首先是从大的这个链条上看，我们现在缺的还挺多。首先是国家层面的立法，无论是美国还是欧洲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:08",
      "text": "你相信他们不是天生的就是比我们更善良。对，他们不是天生的就想照顾好少数人。他们是被法律所约束，被诉讼所困扰，然后被罚单给管的。特别是那种广为被公众使用的产品。如果你把少数人天然就排斥在外，这个是要遭遇诉讼的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:30",
      "text": "而且政府采购是不会采购你这样的东西，你尽可以不做。我也不见得非得要你非常一定就刚性的约束。但是你不做，你进不了政府采购目录。这个实际上就是正面的引导，就大家都认，那那就就做吧。所以这是我觉得国家层面的立法，这个我们已经看到希望了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:54",
      "text": "去年全国人大常委会已经发了这个呃无障碍环境建设保障法的草案在征求意见了，所以这个里面有信息无障碍的内容。虽然说作为一个上位的法律，他可能还后面还要跟一些实施细则，可能要求的更细一点。但是我觉得这是一个非常好的开端，就是未来可以有点盼头。就是在这个法律正式出台之后，这是我觉得这是这个层面的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:26",
      "text": "从企业层面，我觉得要有信信息无障碍的技术标准，用这个标准来约束你就是信息故障。为什么要做？因为有法律必须得做了，那怎么做？要有标准。所以我们看微软有MSAA，IBM有accessible，安卓和苹果应该也都有这种类似内部的指导的。你要做信息化必须按照我这套标准来。包括这个网页，其实人家那个叫W3C有那个WCAG，我没太注意，现在是不是2.1还是3.0了，我都我最近没太关注。就是他对网页开发的所有符合信息无障碍，你按照他这个做就行了，不用你自己在独创，在在独辟蹊径。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:13",
      "text": "你按照这个做就合格，就合标准，那我们国家也有了国标，就是关于这个互联网上网技术要求，它也有了国标。当然企业可以有企业自己的标准，只要符合这个大的框架，我觉得就没问题。再一个，我觉得就是我们需要有通畅的这种反馈渠道，就是用户和企业之间的这种反馈渠道，这个现在也在慢慢的，我也看到是这种渠道的有效性越来越好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:46",
      "text": "再一个就是我觉得就从根本上来说，在解决问题的过程当中，其实如果有盲人工程师的参与，效率会更高。像我知道微软IBM都有有盲人工程师。IBM有一个终身科学家就是盲人，一个日本的叫浅川智慧子，这个在网上能搜到非常有名的一个盲人科学家，就有他的参与，当然这个就更加我觉得就更好，包括前面说的滴滴能做的这么周到，其实跟里面有一个盲人太相关了。对，太相关了。所以我觉得这个也是一个重点。另外一个就是我觉得社会公众对信息无障碍的正确认知也非常重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:38",
      "text": "这几点如果现在看起来慢慢都在变好啊，慢慢都在向好的方向发展。如果这些假以时日这些都达到了，我们也同样可以做的。就是跟其他的那个发达国家完全一样，甚至比他们做的更好。因为我们我们的市场大，就是在很多领域，就是除了这种通用的领域，就刚盲人专用的这些产品和设备。我们其实比如说我们的盲杖，我们的什么写字的，盲人用的特殊的工具，盲人生活这个产品之丰富。比如盲人用的电饭煲，盲人用的洗衣机，什么加上这种语音控制的这种就适合盲人用的这种破壁机、微波炉、空气炸锅，我去深圳都能都看得到。其实我觉得已经比其他国家都要丰富了，因为我们的需求量太大了。就是你做这个东西，这还是能养活一家企业的。但是反而是通用产品现在做的不太好。所以我觉得未来这些条件都具备了，我们同样会做得很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:48",
      "text": "我觉得合管的期许特别的全面，就是确实这个信息无障碍领域，就是作为企业方的话，其实要做的事情还是挺多的。从我工作这个立场的的期许，我其实是觉得，我希望国内的企业能够既然已经有欧美的这样的一个前他其实是一个目标，或者也可以说是一个他曾经走过的这么一段路也好，我们其实是可以。尽快的把这个璐赶上去，甚至可以说是弯道超车的。就是未来可能会有这些相关的法律出来作为一个最基础的保障。这个合规出来之后，对应的就是罚款。你既然已经看到这些大的国际的互联网企业在三四十年前是被罚过了。你是不是现在就能够从现在开始就去做一些超前的事情，甚至去考虑一下从思维上的转变，什么原生需求的去出发，去和整个商业业务去结合，就刚才我们谈到的那些模式去做，就把这个事情在整个就是让其实是让整个事情的进度变得更快。我们可以在更短的时间内达到这样的一个相对来说大家都比较满意的状态。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段讨论中，参与者表达了对信息无障碍领域未来发展的乐观期望，并指出了当前存在的不足。他们强调了国家立法在推动无障碍环境建设中的关键作用，提及了全国人大常委会关于无障碍环境建设保障法草案的征求意见，认为这是朝着正确方向迈出的良好开端。讨论者还提到了企业需要遵循的技术标准，以及制定标准的原因，包括微软、IBM等企业已经实施的信息无障碍标准。此外，他们强调了建立有效的反馈渠道、鼓励盲人工程师参与、提高公众对信息无障碍的认知，以及满足特殊需求产品市场的重要性。最后，讨论者认为，通过共同努力，中国可以达到甚至超越发达国家在信息无障碍领域的水平，实现“弯道超车”的目标。整个讨论从个人职业目标和企业内部对信息无障碍的接纳态度开始，逐步延伸到社会对视障人士及其他特殊需求群体的接纳和适应性问题，强调了将信息无障碍视为一个需要通过技术创新、社会教育和企业合作共同推动的领域的重要性，呼吁更多人关注并参与其中，以实现更加包容和无障碍的数字社会。",
    "qa_pairs": [
      {
        "question": "企业是什么时候开始关注信息无障碍问题的？",
        "answer": "对于不同公司来说，关注信息无障碍的时间节点和路径各有不同。第一类是在业务早期就与盲人群体产生交集的公司，如阿里、腾讯、百度等，他们在发展过程中自然地遇到了盲人用户的需求，并做出了相应响应。例如，腾讯在10年前因一位视障用户写信表达QQ信息无障碍问题而开始了改进之旅；支付宝和优酷则分别在用户反馈和疫情期间发现了盲人使用困境并进行了无障碍适配和功能上线。",
        "time": "00:05:31"
      },
      {
        "question": "是否有企业在产品上线之初就有信息无障碍考虑？",
        "answer": "有一部分国内手机厂商在采用安卓系统二次开发时，默认会包含对信息无障碍的考虑，所以在产品上线之初就有这方面的设计和优化。",
        "time": "00:07:37"
      },
      {
        "question": "还有哪些企业是通过舆论危机或政策要求才开始重视信息无障碍的？",
        "answer": "是的，有一类企业是在面临舆论危机或政策强制要求时才开始重视并着手进行信息无障碍改造，例如当政府要求APP必须实现老化和无障碍功能时，这些企业才会组织团队进行相关改造。",
        "time": "00:08:22"
      },
      {
        "question": "在互联网成为公众关注焦点之前，盲文图书馆和出版社等机构做了哪些工作？",
        "answer": "在信息无障碍成为公众焦点之前，盲文图书馆、出版社等机构主要立足于自身领域，通过开发专门软件、制定相关标准规范、进行研究性工作等方式，攻克技术难点，解决信息无障碍问题，但更多是作为技术难点来逐一解决，而非系统性地推动整个社会的信息无障碍建设。",
        "time": "00:09:14"
      },
      {
        "question": "在信息无障碍方面，盲人用户群体采取了哪些行动，以及现状如何？",
        "answer": "盲人用户群体采取了联合行动，如给马化腾先生写信、频繁拨打淘宝客服电话等轰炸式的方式，通过客服渠道反映信息无障碍问题。虽然这一做法在一定程度上引起了关注，但由于客服层级较低，导致问题解决效率较低。目前，一些大厂的社会责任部经理因疫情原因离职，这反映出对于信息无障碍需求的保障机制还不够有力。",
        "time": "00:15:36"
      },
      {
        "question": "当前信息无障碍的改进情况如何？存在哪些主要障碍？",
        "answer": "相比过去，信息无障碍有了显著进步，但对盲人用户的需求来说，仍觉得不够完善。主要障碍在于开发人员直接对话不足，仅依靠公益责任部、社会责任部等间接沟通，导致精神和细节理解存在差异。真正能从源头在产品开发阶段就考虑信息无障碍需求的机制还很有限，希望未来能有更多的技术人员直接参与并理解盲人需求，将其视为企业应尽职责而非公益行为。",
        "time": "00:18:24"
      },
      {
        "question": "当前市场上主流APP在信息无障碍方面的整体面貌如何？有哪些个案值得关注？",
        "answer": "根据现有信息和第三方机构测评显示，目前主流互联网产品在无障碍领域做得并不理想。尽管普通人可能难以察觉具体问题，但从盲人用户反馈和研究来看，大部分APP在无障碍功能上仍有待提高。个案方面，许多APP存在操作界面复杂、语音提示不够友好等问题，即便是经过改造的产品，也可能因为更新而出现新障碍，如关键功能失效或状态描述缺失等。",
        "time": "00:20:31"
      },
      {
        "question": "企业在信息无障碍改造过程中面临哪些困难和挑战？",
        "answer": "企业在信息无障碍改造上面临的主要挑战包括历史遗留问题，很多已上线的APP生命周期较长，难以进行全面改造；同时，一些企业采用临时方案或另辟蹊径开发老年版等，但这与信息无障碍和适老化改造的要求相悖。此外，企业选择信息无障碍改造方案时需谨慎，不当的方案会导致额外成本增加，甚至可能因为过度复杂化而引起用户体验不佳，如自动读取所有网页内容的改造方式就可能导致盲人用户不满意并质疑企业的方案选择错误。",
        "time": "00:28:03"
      },
      {
        "question": "对于读屏软件的问题，您是如何与对方沟通的？",
        "answer": "我跟他们解释说，虽然读屏软件能够读出网页内容，但盲人在没有第三方软件支持的情况下开机、找到浏览器并输入网址是有困难的。这种情况下，如果完全依赖读屏软件去实现所有功能，就如同没有一楼怎么进入大楼，背离了用户的基本需求。",
        "time": "00:31:56"
      },
      {
        "question": "企业在响应信息无障碍诉求时存在哪些问题？",
        "answer": "企业响应信息无障碍诉求通常有三类情况，其中最常见的是应激性或运动式的改造，这类改造往往是对用户外部压力的反应，而非真正满足目标用户群体日常使用需求。企业容易将需求当作舆情来应对，表面上做出改变，但实际上并未深入解决根本问题。",
        "time": "00:35:16"
      },
      {
        "question": "企业在信息无障碍改造中遇到的主要难点是什么？",
        "answer": "主要难点在于企业内部缺乏针对信息无障碍化的产品研发培训和统一的设计规范。许多公司在招聘时也不特别关注信息无障碍相关知识，导致开发者可能完全不了解视障人群的需求，从而设计出不符合信息无障碍标准的产品。此外，国内公司在技术和人才积累上相对较少，没有专门的无障碍部门或规范体系来推动无障碍改造的持续发展。",
        "time": "00:40:18"
      },
      {
        "question": "个体工程师在做信息无障碍工作时面临什么样的挑战？",
        "answer": "工程师在追求职业发展目标时，可能会对投入信息无障碍项目产生疑虑，担心这会影响其职业晋升和个人简历的市场竞争力。虽然短期道德荣誉感很强，但在长期看可能会觉得被耽误，尤其是在跳槽到非头部互联网公司后，信息无障碍技能可能无法得到充分认可和利用。",
        "time": "00:42:44"
      },
      {
        "question": "适老化和信息无障碍改造之间的关系是怎样的？",
        "answer": "适老化改造主要关注界面简单、操作便捷等问题，而信息无障碍改造则更侧重于解决视障人群无法通过听觉获取信息的问题。两者在某些方面有重合，但不能互相替代，需要区别对待。实际操作中，有些公司会混淆两者以节省成本，但实际上它们是两个不同的领域。",
        "time": "00:43:45"
      },
      {
        "question": "在国内，信息无障碍环境处于什么样的状态？",
        "answer": "国内的信息无障碍环境目前处于1.0和2.0之间的状态，很多企业在解决问题时采取公益对接的方式，即承认问题的存在但自身解决不了，然后通过捐赠给外部公益组织或外包的形式来实现。",
        "time": "00:47:27"
      },
      {
        "question": "国外企业社会责任发展的趋势是什么？",
        "answer": "在欧美市场上，企业社会责任已经发展到3.0版本——创造共享价值，企业不仅需要赚钱，而且要正确地赚钱，将社会问题和弱势群体的需求视为正常的商业需求和机会。",
        "time": "00:48:03"
      },
      {
        "question": "环保领域如何转变看待污染治理的方式？",
        "answer": "环保不应仅被视为成本性问题，而应转变为可以赚钱的商业需求。例如，创新型企业通过降低设备成本、提高科技含量，使得排污企业在治理污染后不仅不付出额外成本，还能回收利润。",
        "time": "00:49:14"
      },
      {
        "question": "信息无障碍领域是否有可能通过类似方式产生商业价值？",
        "answer": "信息无障碍领域也可能实现商业价值与社会价值的结合。比如在线视频APP提供无障碍版本电影，若仅以成本方式运作，则难以持续发展。但如果转变为商业价值和社会价值双轮推进，随着用户规模扩大，成本可能逐渐降低直至接近零成本，从而形成良性业务循环。",
        "time": "00:51:20"
      },
      {
        "question": "是否有企业在信息无障碍方面做得较好？",
        "answer": "部分大厂如腾讯、支付宝、蚂蚁集团、华为等在信息无障碍方面表现出积极态度，有专门团队对接并认真对待问题，同时也存在一些进步但尚未取得预想效果的情况。小米公司则是通过将其产品的技术预研与听障人群需求相结合，孵化出盲人就业团队参与数据标注工作，实现了技术和信息无障碍的双重进步。此外，城市规划公司城市象限在城市更新项目中也包含了无障碍设施的规划工作。",
        "time": "01:02:23"
      },
      {
        "question": "在传统城市规划中，无障碍设施存在哪些问题？",
        "answer": "传统城市规划中，按照现成标准铺设的盲道、斜坡和扶手等无障碍设施往往无法满足实际需求。比如，视障人士最常走的路线往往存在问题，顺行行走会很麻烦。为解决这个问题，他们采取了让视障群体自己规划路线的方法，通过使用智能盲杖记录下盲道存在的问题，从而帮助优化街区无障碍设施。",
        "time": "01:02:48"
      },
      {
        "question": "美团在无障碍服务方面有哪些举措？",
        "answer": "美团虽然无障碍服务时好时坏，但在一些方面做得很好，例如免费为盲人按摩店开店，提供给盲人新的就业机会。",
        "time": "01:04:06"
      },
      {
        "question": "现代用户研究方法在信息无障碍领域为何存在问题？",
        "answer": "现代大型产品依赖于数据分析和用户行为挖掘进行迭代改进，但在信息无障碍领域存在困难。因为视障用户不会主动标注自己，且数据无法单独提取出因障碍导致无法正常操作的用户群体，导致无法准确了解并改进这些用户的需求。",
        "time": "01:06:11"
      },
      {
        "question": "信息无障碍技术进步和用户体验改善的原因是什么？",
        "answer": "除了技术进步和用户体验提升，还因为用户的成长。过去可能仅指出问题，而现在能提供更具价值的解决方案和策略，甚至能告诉设计者如何改进以满足他们的使用需求。",
        "time": "01:07:18"
      },
      {
        "question": "是否存在检测团队技术过于先进，反而导致普通用户无法使用的现象？",
        "answer": "是的，有时第三方机构做的无障碍检测过于精细，忽视了普通用户的实际操作能力差异，导致产品投放市场后收到大量负面反馈，认为是检测团队技术不过关，而非所有用户都有同等的信息处理能力。",
        "time": "01:08:05"
      },
      {
        "question": "视障群体的需求是否有一些未被满足且与明眼人有差距的？",
        "answer": "是的，以滴滴打车为例，尽管进行了无障碍改造，但对于视障用户而言，还有未闭环的需求，比如司机找不到看不见的乘客时如何有效沟通，以及盲人打车优先等问题，这些是单纯手机页面无障碍无法解决的最终体验问题。",
        "time": "01:13:16"
      },
      {
        "question": "对于专门服务特殊市场群体的软件开发，其产研流程与一般产品有何区别？",
        "answer": "对于专门服务特殊市场群体的软件开发，其产研流程会更加关注目标用户的实际需求和体验，力求实现他们需求的完整满足，而非仅解决部分问题让用户勉强适应。具体流程可能包括深入理解特殊群体的特点、进行定制化的功能设计、严格测试以及持续优化等环节。",
        "time": "01:16:32"
      },
      {
        "question": "阳光听书郎这个产品的研发过程是怎么产生的？",
        "answer": "阳光听书郎是基于盲人需求而研发的产品，它的产生源于盲人在生活中对于能随时随地听有声小说的需求，特别是在按摩店等待上钟的过程中。我们注意到市面上已有类似产品但存在不能菜单读取的问题。当了解到盲人朋友小五需要记录电话号码的情况时，我们决定根据这一需求和现有技术进行研发，最终成功开发出了阳光听书郎。",
        "time": "01:17:32"
      },
      {
        "question": "在研发过程中，你们是否有商业盈利的考虑？",
        "answer": "在产品研发阶段，并没有过多地考虑能否赚钱或收回成本。我们主要关注的是满足盲人需求，即使产品只收回成本或甚至亏损也在所不惜，因为这是盲人需要的产品。我们的许多项目都是公益性质的，如盲文书、无障碍电影等，这些都不以盈利为目的。",
        "time": "01:19:11"
      },
      {
        "question": "盲人工程师在产品研发中的角色是怎样的？盲人参与研发过程中的挑战有哪些？",
        "answer": "我们的研发团队中有两位盲人工程师，他们既是开发者也是使用者，深知盲人用户在使用产品过程中的痛点，并致力于解决这些痛点。他们按照自身使用体验中的痛点去设计产品，使得产品更符合盲人的实际需求。盲人在产品研发过程中会提出许多细致入微且看似繁多的需求，这对研发团队是一个巨大挑战。比如，阳光听书郎项目中，盲人用户不断提出新的功能要求，导致研发人员需不断迭代产品，甚至有时难以满足所有需求。这种情况下，研发团队需要平衡用户需求与产品开发的合理进程。",
        "time": "01:20:44"
      },
      {
        "question": "对于信息无障碍领域的未来展望有哪些期待？",
        "answer": "期待国家层面能出台相关立法，如正在征求意见的无障碍环境建设保障法，其中包含信息无障碍内容。同时，希望企业层面有明确的信息无障碍技术标准，并建立有效的反馈渠道，以及加强社会公众对信息无障碍的正确认识。此外，强调盲人工程师的参与能极大提高解决问题的效率，通过他们的视角和经验来优化产品设计和服务。随着条件逐渐改善，我们有信心能够实现信息无障碍领域的进步，并可能在某些方面超越发达国家。",
        "time": "01:25:54"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "信息无障碍：挑战与商机",
        "summary": "讨论集中在信息无障碍的重要性，尤其是在科技行业中的应用。一位工程师可能因为投身于信息无障碍项目而担忧个人职业发展被影响，然而，信息无障碍同时也被视作商业领域的巨大机会。苹果手机因其强大的无障碍功能而在视障用户中备受欢迎，这反映出无障碍技术的市场需求。中国正在制定相关法律以保障信息无障碍，显示出社会对这一议题的关注和进步。信息无障碍不仅是技术挑战，也是企业社会责任和商业机遇。"
      },
      {
        "time": "00:03:33",
        "title": "探讨企业对信息无障碍的关注与实践",
        "summary": "在本期播客中，我们邀请了科技评论类播客《二位无码》的主理人王建飞，与我们的何老师一同讨论关于企业与信息无障碍这一话题。建飞凭借其在互联网公司的从业经验，深入分析了企业何时开始关注信息无障碍的问题。讨论着重于盲人社会融入的话题，强调了企业通过产品研发环节，对信息无障碍技术的投入和关注，直接影响到盲人等视障群体是否能享受到信息无障碍的便利。何老师作为一个在信息无障碍领域有多年经验的研究者，也分享了他的见解和经历，共同探讨了企业对信息无障碍态度的重要性。"
      },
      {
        "time": "00:05:30",
        "title": "盲人群体与数字信息无障碍的实践路径",
        "summary": "对话内容主要探讨了不同公司在实现信息无障碍方面的路径和时间节点，以及这些做法对盲人群体的影响。首先，一些早期成立的巨头公司如阿里、腾讯、百度，由于业务开始较早，它们在发展过程中自然地与盲人群体建立了联系，并开始考虑信息无障碍的问题。腾讯的例子中，一位视障人士的信件激发了公司对信息无障碍的重视。阿里和优酷也通过类似的方式，响应了盲人群体的需求，推出了无障碍功能。另一类公司在产品初期就考虑了信息无障碍，尤其是在使用安卓系统的国内手机厂商中较为常见。最后，讨论了在面临舆论危机或政策要求时，一些企业才开始进行信息无障碍改造的情况。整个对话强调了数字世界给盲人带来的机遇与挑战，以及企业在信息无障碍方面的不同实践路径。"
      },
      {
        "time": "00:09:14",
        "title": "盲人用户与互联网信息无障碍的挑战与进展",
        "summary": "在信息无障碍成为公众关注焦点之前，已有出版社、图书馆等在该领域进行基础工作，如毒品软件和与高校合作的研究。随着应用增多，信息无障碍问题愈发凸显，特别是盲人用户遇到的挑战。例如，腾讯QQ引入验证码功能后，导致大量盲人用户无法使用，引发关注。经过中国盲协与腾讯的沟通，腾讯实施了临时解决方案—白名单制度，标注盲人用户的QQ号码，让他们能绕过图形验证码。这一过程体现了互联网公司在面对信息无障碍问题时的态度和应对措施。"
      },
      {
        "time": "00:13:22",
        "title": "盲人用户对互联网信息无障碍的期待与挑战",
        "summary": "盲人用户通过与互联网大厂的沟通，体验信息无障碍进步的同时，也面临诸多挑战。尽管各大企业表示理解并愿意采取行动，实际进展有限，主要因为沟通机制效率低下，且缺乏直接面向开发人员的对话。盲人用户群体希望通过更有效的机制，确保信息无障碍成为企业开发之初的必备考量，而非仅作为公益或慈善行为。"
      },
      {
        "time": "00:19:18",
        "title": "互联网产品无障碍体验的现状与挑战",
        "summary": "目前互联网主流产品的无障碍体验仍存在不足，尽管较过去有所改进，但障碍依然存在。对于视觉障碍用户而言，即便是主流APP，也难以达到完全无障碍的标准，存在诸如功能障碍、升级后体验下降、关键操作无法完成等问题。视觉操作界面与听觉操作界面的差异导致普通用户和开发者难以准确测试无障碍功能，而专业的无障碍测试工程师培训开始兴起，但对视觉障碍用户来说，日常使用中仍需面对不少挑战。"
      },
      {
        "time": "00:25:04",
        "title": "信息无障碍改造的挑战与成本",
        "summary": "讨论集中在信息无障碍改造上的挑战，尤其是对于已经成熟的互联网产品来说，后进行无障碍化改造比初始设计时考虑要付出更大的成本。指出了目前大多改造是外部压力下的结果，而非原生设计考虑。强调了将无障碍需求融入产品全生命周期的必要性，以及这将带来成本和效果的优化。同时，提到一个好消息，二维无码见听友群已开放，旨在增强与粉丝的互动。"
      },
      {
        "time": "00:28:02",
        "title": "无障碍和适老化改造的挑战与实践",
        "summary": "讨论重点在于企业在实施无障碍和适老化改造时遇到的挑战，特别是改造过程中的技术和成本问题。一些企业选择开发新版本来满足特定需求，但这往往与原目标背道而驰。美国的康复法案第508款强调企业有责任实现信息无障碍，但不应因此增加额外成本。正确选择信息无障碍改造方案对企业至关重要，错误的方案会导致不必要的开支且无法满足用户需求。举例来说，网站改造时应确保读屏软件能够读取所有控件，而非自行开发高成本的解决方案。此外，对于某些极端的改造方法，比如自动朗读网页内容，不仅成本高昂，而且不符合盲人用户的基本需求，进一步强调了选择合适的改造方案的重要性。"
      },
      {
        "time": "00:33:17",
        "title": "信息无障碍的观念与实践挑战",
        "summary": "讨论集中在信息无障碍的实施过程中存在的问题，包括技术解决方案的选择和公众认识的偏差。一个关键问题是如何真正理解并满足残障人士的需求，而不仅仅是表面上的改进或满足合规要求。此外，也探讨了企业响应信息无障碍诉求时常见的做法及其背后的原因，强调了观念先行的重要性以及在实践中遇到的难点，如企业难以平衡用户实际需求与外界压力之间的关系，和技术实现的可见性问题。"
      },
      {
        "time": "00:38:45",
        "title": "互联网公司信息无障碍化现状与挑战",
        "summary": "在多数国内互联网公司中，产品和研发岗位通常缺乏信息无障碍化的培训，导致即使是有经验的工程师或产品经理，也可能对信息无障碍知识一无所知。这种现象在大型公司中尤为明显，由于产品线众多，各业务线往往自行其是，缺乏统一的设计和产品研发规范。因此，经常出现产品上线后因无障碍问题而引起舆情，公司被迫采取补救措施。与国际一线大厂如Google、Facebook相比，国内公司在无障碍技术知识的积累和人才培养方面存在明显不足，缺乏专门的无障碍部门和系统的规范研究。"
      },
      {
        "time": "00:41:25",
        "title": "信息无障碍与企业社会责任的挑战与困境",
        "summary": "信息无障碍和企业社会责任在实践中遇到多重挑战。一方面，社会对信息无障碍的需求增长，但相关解决方案的提供不够及时。另一方面，个人在追求职业发展时，参与这类社会价值创造活动可能影响其职业规划和未来发展，尤其是在小公司寻求更高职位时可能会面临困难。此外，将适老化和信息无障碍混为一谈的做法并不能真正满足不同群体的需求，因为老年人和视障人群的需求存在差异。企业和社会需要寻找更好的方法来平衡创造社会价值和满足个人职业发展的需求。"
      },
      {
        "time": "00:46:30",
        "title": "企业社会责任的进化与信息无障碍的未来",
        "summary": "随着社会价值与商业价值的紧密联系，企业社会责任（CSR）的概念从简单的慈善捐赠发展到考虑社会需求的商业机会。从1.0版本的公益捐赠到2.0版本的合规性行动和利益相关方考虑，再到3.0版本的创造共享价值，企业开始将社会问题视作商业机会。特别是在信息无障碍领域，虽然面临挑战，但通过正确的产品和业务策略，有可能实现商业价值和社会价值的双赢。举例说明，将无障碍功能视为正常业务的一部分，而非额外成本，能激励企业持续投入和创新，从而更好地服务于特殊需求群体。"
      },
      {
        "time": "00:52:39",
        "title": "中国信息无障碍论坛的发展与企业态度变化",
        "summary": "自2004年首届中国信息无障碍论坛举办以来，该论坛已成为国内信息无障碍领域具有品牌价值的重要活动。在论坛初期，演讲嘉宾提出的“信息无障碍蕴含无限商机”的理念逐渐得到验证。尽管信息无障碍领域的商业潜力巨大，但其发展仍面临诸多挑战，包括企业对信息无障碍认知不足、公众意识停留在初级阶段、以及大企业在执行方面的系统性不足等问题。不过，部分企业如腾讯、支付宝、华为和字节跳动等在信息无障碍方面表现出了积极态度和一定的改进，包括主动寻求与相关组织合作，提高产品和服务的无障碍性能。这些变化反映出信息无障碍领域的进步，但也指出了持续努力和改善的必要性。"
      },
      {
        "time": "00:59:21",
        "title": "企业对障碍群体的支持措施与案例分析",
        "summary": "小米公司通过调整成本，将听障相关技术纳入技术预研，利用听障人群的日常使用反馈来改进技术，同时孵化盲人就业团队，推动信息无障碍发展。城市象限公司通过让视障群体使用智能盲杖规划路线，优化街区无障碍设施。美团平台为盲人按摩店提供免费开店服务，创造就业机会。这些企业通过创新方法，不仅促进了障碍群体的融入，还为社会提供了有益的启示。"
      },
      {
        "time": "01:05:17",
        "title": "现代用户研究方法在无障碍设计中的挑战",
        "summary": "现代用户研究方法，尤其是对于大型产品，主要依赖于数据分析和用户行为挖掘，通过AB测试策略来改进产品。然而，这种方法对于视障等特殊用户群体存在盲点，因为他们可能无法接触到产品或无法在系统中标注自己的特殊需求，导致产品改进时忽略了这些用户。虽然技术进步和用户体验的提升有助于改善信息无障碍，但视障用户提供的具体问题和解决策略的反馈，比一般用户更有价值。这表明用户研究需要更全面地考虑特殊用户群体的需求和反馈，以实现真正的用户友好。"
      },
      {
        "time": "01:08:04",
        "title": "无障碍技术检测与用户实际体验的差异",
        "summary": "讨论重点在于无障碍检测团队的技术水平与普通用户的实际操作能力之间存在的差异。一个APP案例说明，即使经过第三方机构的检测认为用户体验良好，投放市场后仍可能因普通用户无法解决的bug而遭受批评。这揭示了测试者的数字素养高可能带来的问题，即过度依赖技术娴熟的测试者可能无法全面代表广大用户群体的实际使用情况。此外，讨论还涉及到信息无障碍方面，如何针对不同能力的用户进行适当的设计和培训，强调了在盲人用户群体中存在明显的信息不对称现象，需要通过基础培训来缩小这种差距。"
      },
      {
        "time": "01:11:44",
        "title": "视障群体的特殊需求与解决方案",
        "summary": "在讨论视障群体的需求时，发现许多应用和服务虽然进行了通用优化，但并未完全满足视障用户的实际需要。例如，尽管一些外卖平台尝试了适应老化设计，但由于老年人不常使用这些服务，因此这些努力并未达到预期效果。通过滴滴打车的例子，展示了如何针对视障用户进行更为细致的需求分析和服务设计，包括对视障乘客的提前标记、司机与乘客的特别沟通安排等，以解决视障群体在实际使用过程中遇到的问题。此外，探讨了专门服务于特定市场的软件APP的开发过程与普通应用程序的差异，提出了对于服务视障群体等特殊需求用户的产品研发应更加关注其独特需求和使用场景。"
      },
      {
        "time": "01:17:31",
        "title": "盲人需求驱动的产品研发实践",
        "summary": "成功的产品开发案例“阳光听书郎”的背后，是一个专注于盲人需求的团队，他们直接面对盲人的实际需要，研发产品。这个过程不是基于商业利益，而是出于对盲人需求的深刻理解和满足。团队中包含盲人工程师，确保产品能真正解决盲人用户的痛点。虽然这种方式在传统商业逻辑中看似不经济，但其以用户需求为中心的研发模式，为盲人社区提供了极有价值的产品，如阳光听书郎，体现了社会责任和人文关怀。"
      },
      {
        "time": "01:24:28",
        "title": "推动信息无障碍：从国家立法到企业实践",
        "summary": "信息无障碍在国内发展仍需克服许多挑战。首先，国家层面的立法至关重要，通过法律约束和正面引导，促使企业和产品遵守信息无障碍标准。企业需要制定和遵循信息无障碍的技术标准，提高产品对所有用户的可用性。同时，建立通畅的反馈渠道，促进用户与企业之间的沟通，以及增加盲人工程师的参与，可以更有效地解决信息无障碍问题。社会公众对信息无障碍的正确认知也是推动这一领域发展的重要因素。通过这些措施，可以期待中国在信息无障碍方面能够达到甚至超越发达国家的水平。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "促进社会包容性"
            },
            {
              "children": [],
              "content": "保障特殊群体权利"
            },
            {
              "children": [],
              "content": "提高生活质量"
            }
          ],
          "content": "信息无障碍的重要性"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "国家层面的立法进展"
                },
                {
                  "children": [],
                  "content": "无障碍环境建设保障法草案发布"
                }
              ],
              "content": "法律与政策"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不同公司对信息无障碍的重视程度不一"
                },
                {
                  "children": [],
                  "content": "应对策略分为早期考虑、产品初期考虑和后期应激改造"
                }
              ],
              "content": "企业响应"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "缺乏统一的信息无障碍技术标准"
                },
                {
                  "children": [],
                  "content": "企业内部标准与国际标准的差距"
                }
              ],
              "content": "技术与标准"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "反馈渠道需更加畅通"
                },
                {
                  "children": [],
                  "content": "用户参与度和反馈效率提升"
                }
              ],
              "content": "用户反馈"
            }
          ],
          "content": "信息无障碍的现状与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "小米的技术预研投入"
                },
                {
                  "children": [],
                  "content": "城市象限的公众设施规划"
                },
                {
                  "children": [],
                  "content": "滴滴打车的无障碍服务改进"
                }
              ],
              "content": "成功案例"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "忽视原生需求导致产品使用不便"
                },
                {
                  "children": [],
                  "content": "单纯满足合规要求而不深入考虑用户体验"
                }
              ],
              "content": "教训"
            }
          ],
          "content": "成功案例与教训"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "国家层面立法保障"
                },
                {
                  "children": [],
                  "content": "推广和采用国际信息无障碍标准"
                },
                {
                  "children": [],
                  "content": "企业建立专门的无障碍团队"
                },
                {
                  "children": [],
                  "content": "增强公众对信息无障碍重要性的认识"
                }
              ],
              "content": "建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "信息无障碍技术的全面覆盖"
                },
                {
                  "children": [],
                  "content": "无障碍环境的普及"
                },
                {
                  "children": [],
                  "content": "社会公众与企业的全面认识和参与"
                }
              ],
              "content": "期许"
            }
          ],
          "content": "未来展望与建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "信息无障碍技术知识的缺乏"
                },
                {
                  "children": [],
                  "content": "产品设计初期未能充分考虑无障碍需求"
                },
                {
                  "children": [],
                  "content": "用户与企业之间的信息不对称"
                }
              ],
              "content": "困难"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提高企业内部培训与知识积累"
                },
                {
                  "children": [],
                  "content": "强化用户需求调研和反馈机制"
                },
                {
                  "children": [],
                  "content": "推动行业内外合作与资源共享"
                }
              ],
              "content": "解决策略"
            }
          ],
          "content": "面临的困难与解决策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "信息无障碍作为市场新机遇"
                },
                {
                  "children": [],
                  "content": "创造共享价值的商业模型"
                }
              ],
              "content": "商业机会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "滴滴打车对盲人乘客的特殊服务"
                },
                {
                  "children": [],
                  "content": "阳光听书郎APP的盲人社区服务"
                }
              ],
              "content": "案例分享"
            }
          ],
          "content": "信息无障碍的商业价值"
        }
      ],
      "content": "信息无障碍对话总结"
    }
  }
}