{
  "pid": "5fe5b198dee9c1e16dfb9672",
  "eid": "6538b0c8d5b5b057a9d81636",
  "title": "游记：相隔16年，想象中与现实里的埃及的变化",
  "task_id": "mloynmwmbyaeqagp",
  "transcription": [
    {
      "time": "00:00:08",
      "text": "我们一般都会主动去问一些对我们不热情的人，一般上赶着来帮我们的我们都不理。然后我们自己会去问一些根本不理我们的，就是在那干活的人。然后这个人他一般就是工作人员，我理解就那些特别热情的，基本上就是想要拉你的司机或者一些其他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "一个爱人好不容易找了一份不用和人打交道的工作，然后在机场就是要追着爱人去问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:38",
      "text": "对他的那种向往是来自于遥远，不是特别的理解。然后他又很神秘，然后他又有背后有很多的意义，就是被他的那个意义所震慑。但是有一句阿拉伯语特别管用，就是别人来跟你推销什么东西的时候，你就跟他说这个不谢谢拉拉的是说是谢谢，那就是no的意思。你这样跟他说了之后，他可能就知道你是严肃的在说，不而不是那个似是而非的不。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:12",
      "text": "第一个感觉就是这个地方人很多。然后第二个感觉就是这地方的人真闲，去餐厅吃饭啥的，他们上菜的速度也还挺慢的。我去当地的肯德基、麦当劳，平均都要等15分钟，他那个餐才出来。冰激凌机都是现开的，可能我不知道是我去的早还是咋着，反正就都等了十来分钟。就是我觉得旅游最大的好处就是你遇到的所有的人，他都有这样的一层滤镜。在这个人在你心里他就是很单纯的那种美好。但你一旦把他拉到你的现实生活中来，你就会觉得自己真的是一个被消费主义也好，被资本主义侵蚀的人也好，反正就会有这种心情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "Hello, 欢迎收听二维码码，我是本期主播建飞。每次长假之后，我们都会做一个游记的节目，去扩展一下我们这些在一线城市工作白领的狭窄的视野。这一次也不例外，我的朋友vega趁着这次十一假期去了一趟埃及。刚好我的另外一位朋友邓苗磊，也在16年前，也就是2007年的时候也去了一次埃及。我们这一次就聊一聊他们在埃及的见闻，以及说相隔15年作为游客能看到的埃及的一些变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:25",
      "text": "其实我特别想说，vega你三个月前跟我说你要去非洲的时候，我最开始是没有反应过来你是要去埃及的。因为我对非洲的印象就是是的吗？西数大草原，还有哈库纳玛塔塔。但是后来我想了一下，那个是撒哈拉以南的非洲。然后撒哈拉以北的非洲其实主要就是埃及了。所以你当时是怎么想起来要去埃及玩的呢？就是看到那个长假之后，你是怎么做出这个决策的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:51",
      "text": "其实我一开始和你想的是一样的，我也本来是想去肯尼亚那边去看那个动物大迁徙，去看那些狮子啥的。但是可能因为疫情之后，好多机票航班还没有恢复。所以我当时查的时候去肯尼亚那边我要先去广州那边，然后才有直飞，不然就得转机。然后我一开始觉得转机很麻烦，但是我后来去开罗的时候发现直飞其实也很累。所以之所以从大草原改到去埃及，就是因为开罗有直达的航班，从北京能直飞过去。然后我觉得我也一直挺想去看一看埃及的那些什么金字塔，还有那些古文明的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:39",
      "text": "邓海霞，你当年去埃及是抱团吗？还是也是自己去？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:43",
      "text": "我也是自己去的那时候在上学，然后人在欧洲，所以从欧洲过去的话就比vega现在要方便很多。我印象中好像飞机是飞了4个小时还是5个小时，可能就到了到开罗了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:56",
      "text": "奈何从北京飞到新疆的距离差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:59",
      "text": "我去埃及的时候，从北京飞过去飞了12个多小时，然后回来的时候是9个小时，反正就是很久很久。那个腰真的不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:10",
      "text": "你航班坐的是国内的航班吗？不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:14",
      "text": "是埃及航空。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "体验怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:17",
      "text": "可能因为我坐的是经济舱，那么久都不太舒服。反正但是其实你说航班这些服务，我觉得也都差不多，主要还是时间的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:28",
      "text": "你也不会说就是在中途的时候起来做个操。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:32",
      "text": "因为是这样的，一般这种它都是凌晨飞，就是北京时间，比如说零点开始飞。就是你那个时候其实是又困又累，然后你又因为那个椅子不舒服，所以其实你睡得也不好，但你也没有清醒到可以站起来的那种程度。然后我去的时候是人比较多，所以我们那一排三个都坐满了。然后我回来的时候其实还好，我们那一排只坐了两个人，就我和我闺蜜，然后我就中间把两个椅子那个拉杆抬起来，然后躺了一下。然后我旁边有更幸福就是他那一排都没有人，她就直接躺着睡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:10",
      "text": "那边和国内的时差是多长时间？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:13",
      "text": "5个小时，他们比我们早5个小时，也就是我们这边是晚上的时候，他其实才是中午。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "我其实想问你去的时候航班上人特别多是吧？他们都是去旅游的人吗？还是去工作做生意的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:29",
      "text": "都是旅游的，我感觉大包小包的，然后一听就是去旅游的。不过其实国庆的时候去埃及温度是挺正好的，我感觉就不会特别热。然后穿短袖啥的就还好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:47",
      "text": "那边大概啥温度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:49",
      "text": "开罗它比较靠北，所以它大差不多就是短袖短裤。然后你晚上可能穿个长袖也还行。但是如果你往南走去卢克索或者阿斯旺，就是越往南越热到阿斯旺的时候，真的就是只想穿吊带儿的那种。然后就出门如果没有车里没有空调。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:10",
      "text": "就真的很热。然后一定要带满擦满了防晒，然后涂厚厚的保湿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:16",
      "text": "那个防晒也真的超级重要。我们有一天是穿那个露胳膊露腿的出去的，然后回来的时候就已经晒出印儿了。然后我晚上的时候已经发现我的那个胳膊已经红了，他其实是应该有点晒伤了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:32",
      "text": "我记得你去之前还在国内囤了护肤品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:36",
      "text": "是的，然后防晒真的是全身都要么就露着地儿都要么。除了防晒之外，另一个特别重要的东西我忘带了，就是墨镜。我之前觉得墨镜戴了更好，可有可无的那种。我忘带了之后，发现我真的眼睛都睁不开，会流眼泪了，因为那边实在是太晒了，而且我们看的那些神庙啥的，它都没有色彩了，已经是那种黄不拉几的那种黄土黄色，所以你的眼前全都是那个颜色。然后那个土黄其实确实挺反光的，就是你太阳看那种特别浅的东西就不舒服，所以我没戴墨镜，中途就特别后悔。然后当你想买一个的时候，你也很难做出买的那个决策。因为他那儿的东西你知道他就很差，然后景区里的墨镜又很贵，也不太好看。然后最重要的是他们都是中国产的，所以你根本不想在埃及的景区买一个中国制造的很贵的墨镜。导游也会跟你说，你要不就忍一忍，我就忍过来了，一直也没有买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:37",
      "text": "所以你们第一站到了那个地方，就是有在之前预定的当地的地接吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:43",
      "text": "没有，我们俩还是很勇的。因为我去之前有好多人跟我说，天哪，你们两个女生去埃及应该还挺危险的。然后啥的。但是我们还劝我们跟团，还是选择自己去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:56",
      "text": "最难的就是从机场出来，然后到找到我们自己定的那个LBNB的那段路。因为机场出来之后，它虽然是有uber可以打车的，但是你没有办法像国内一样，你定在哪个点位，它就在哪个点位接你。你们需要在开罗机场的有一个巨大的停车场，下面停满了车，然后你要在那儿和那个司机互相找到彼此接头，所以你得找到他。然后在你跟他找的这段时间里，如果你在路边傻等着，你以为他会来接你的话，他其实不会来接你。然后这个时候会有很多黑车司机，他们会围攻你就是问你去哪儿，特别热情的问你，然后给你亮一些他们的一些什么证件。但其实你也看不懂他们那些证件上到底是写的他们是个啥，然后就会问你去哪儿，然后跟你报价。但是我们其实在uber上，因为已经提前看过价格了，所以就知道他们报的就真的是四五倍，很离谱。所以机场出来换埃及镑，还有买电话卡，然后再打车，这段时间就花费了差不多2个小时。全程都在问，然后到我们定的那个LNB也是非常坎坷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:11",
      "text": "问谁问问当地的机场的工作人员吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:15",
      "text": "是的，然后你怎么去分辨那个是工作人员，其实也挺难的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:21",
      "text": "怎么分辨的？黑车司机也穿一个制服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:24",
      "text": "我们一般都会主动去问一些对我们不热情的人，一般上赶着来帮我们的我们都不理。然后我们自己会去问一些根本不理我们的，就是在那干活的人，然后这个人他一般就是工作人员，我理解就那些特别热情的，基本上就是想要拉你的司机或者一些其他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "一个爱人好不容易找了一份不用和人打交道的工作，在机场就是要追着爱人去问对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:53",
      "text": "但是我觉得我也是一个爱人，但是你在那个情况下，就是你就顾不得这些了，你就只想赶紧从这个地儿出去，然后找到正确的位置。上了车之后也还蛮坎坷的，因为我们定那个LBNB，那个房东，因为我之前入住LBNB都很顺利。你可以直接打到那儿，然后就知道那个位置在哪儿，就是开罗那边。他可能是在一栋楼里的几层，你也不知道。然后他给你的地址其实也是你不认识的文字。所以我们到了那个LBNB楼下的时候，我们都不知道是不是这个楼。然后我们就在旁边问附近小店的人，有非常多的热心人帮我们指路。但是他们每个人指的都不一样，他们都非常的热情。所以我们在那个房子的楼下又转了有半个小时，终于问到了正确的，然后才住到了那个LBNB。它其实是在一个楼房的7层，然后他那个电梯，我不知道豆豆去的时候，那个电梯是不是那样的，它跟国内的那种电梯完全不一样，它就是一个木箱子，然后它是没有门的，它只有你可以理解为它是一个箱子，然后你面前那个就是国内那种会开关的电梯门是没有的，然后那个门就是人家墙上家里的门，如果你的电梯到了一层，你推开那个门，你就进了人家的家啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:18",
      "text": "这不是传说中的入户电梯吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:21",
      "text": "就是这种入户电梯，可能是人家的楼道或者人家的家，取决于他那一层是怎么布置的。所以那个电梯我们做的时候也觉得还蛮神奇的。然后那个按钮我们也就到现在我都没闹明白，就是每次我们上下都能碰到好心人给我们按，然后在那个地方就只住了一晚上。我们当天是在那儿放完行李之后去的金字塔，金字塔是我整个行程里面我感觉体验最差的地儿。我们是六点到的开罗，然后到了之后我们就想着说先去放包放完包，然后就直奔金字塔。但我们实际上到金字塔的时候，可能已经90点钟了。就是这中间花了很久。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "其实还挺快的。你要是类比一下北京，如果你要是一个外国人，然后六点多钟落地大兴机场，因为他90点钟能赶得能赶得到长城。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:16",
      "text": "对，因为他们那边倒没有那么堵车，他们路上有很多车，但是至少人家都是通的，就是会移动的，北京是真的会堵死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:31",
      "text": "好消息，二维无码见听友群了。为尽快回笼粉丝，所有主播上班摸鱼陪您聊，进群还能了解二维无码最新活动动态及选题展望。进群请认准微信个人号，二维五码全拼，二维五码全拼，马小二恭候您的到来。刚刚这段经历其实我就在想，就是vega一直在说的时候，我就在想你的中途主要是依靠uber，然后依靠这个埃尔BNB，在解决这个交通和这个市内交通和住宿的问题。在15年前，那个遥远的一个互联网还没有普及的时代，我在想你当时是一个什么样的体验？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:11",
      "text": "我应该是最开始就特别不顺利，不知道现在有没有这种情况。当时我记得是07年的一月份，就是过完了元旦的时候我去的。然后我从机场落地的时候，是下午拿着护照出来的时候，在那个叫什么地方，就是他给你搭张子的那个那个地儿，然后我就被拦住了。当时那个飞机，那个航班因为是从欧洲到开罗的，那个航班上应该是没有其他的中国面孔，可能有一两个亚洲人，我记不太清楚了。然后我到那儿的时候，他就看了看我，他说你去干嘛？他问我，我说我来旅游来玩的那个，他就把我护照收起来，他说你站在旁边等会儿，然后我就站在旁边等着，一直等到整个飞机那个航班的人全部都过完了之后，那个旁边一直等了大概十来个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:00",
      "text": "还有一些孩子，然后有一些判断不了，就是哪儿的人，那种妇女她们带着孩子，然后拿的那个他那个护照是绿皮的，我的是红皮儿的。然后阿姨指着说你们来吧，跟我来，我想着这肯定是给拉到小黑屋去了，我就跟着走。我就印象前面那个胖胖的那个officer，他拿着一沓护照在手里面啪啪啪甩走在前面。然后我们就大包小包的拎着跟在后边，就给我们拎到一个旁边的办公室里面，在那儿等等等，也等了很久，也不知道在等谁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:30",
      "text": "然后又等了其他的这个officer进来了之后，他们就一个一个问，然后问别人的那种阿拉伯语，我也听不懂。他问我的时候，我是最后一个被问到，他说你来干嘛？然后你这有朋友吗？你要住在哪儿？然后什么什么我就跟他说了一下，说完了之后他看着我没动，然后我看着他也没动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:47",
      "text": "其实我当时在那个口袋里面是装了一些埃磅的零钱，还有那个小面额的美金。我是做了准备，如果他要跟我要钱的话，我其实是有东西给他。但是我想说不能怪他这个坏毛病。我一直跟他扛着，然后他瞪着我，我看着他，后来他说，行了，你走吧，然后我就出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:05",
      "text": "我出来的时候，那时候已经天黑了，就是我可能在里面被他扣了一个多小时，当时是这样一个情况。但是我是比较好的，是在当地是有人来接我的，然后就是没有打车什么这种特别困难的事情。所以当时就是坐着车，然后我们就直接到酒店去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:26",
      "text": "所以就是卡在前面了。但后面反而体验会好一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:29",
      "text": "对，后面就比较顺利。然后我去吉萨去金字塔，也是我印象中是第二天，还是第三天我才去的。但我当时晚上去酒店的路上，因为那个车它沿着尼罗河开了一段，我心情是特别激动的。我想，我终于竟然看到尼罗河了。以前只能在电影里面，就是什么尼罗河惨案这种电影里面看到的那个场景，就感觉他竟然到我面前了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:55",
      "text": "我跟豆豆又不一样，我其实看到尼罗河的时候，我确认了很多天，我就是我们问那个司机这是尼罗河吗？他说是的，然后我们又在那地图上看，发现是的。说实话我觉得他就是一个平平无奇的水渠的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:11",
      "text": "想通汇合是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:14",
      "text": "还不如亮马河，真的那种感觉就还不如亮马河旁边热闹。然后你就感觉他可能它也不够宽，然后它也不够壮观，所以就感觉像像个水汽的那种。然后我还拍了照片发给我的朋友群里面，他们说这不跟亮马河一样吗？有啥区别？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "也有灯光秀吗？现在亮马河上可漂亮了没有？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:38",
      "text": "我们就看到那个河，就是一条普普通通在流淌的河，还不像亮马河。它我知道它有活动，然后它又有很多游船那么热闹。我当时看到尼罗河是就真的没有反应过来，它是一条河。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:53",
      "text": "我觉得你们有见到什么样的河之后觉得很激动吗？我是很虽然在北京也很少见到河，它既不像比如说像颐和园里面那些湖一样，它是有那种景观的。比如说它周围有很多石头，或者它里面有很多花或者有鱼什么的，他没有欣赏性。然后它又不像海一样，比如说海是有蓝的，然后有那种沙滩，旁边有沙滩或者怎么着，然后有礁石啥的这没有这些东西，它就是一条河，然后可能两边修了路，就是这样，就真的很像亮马河的那个感觉。所以我并不是觉得因为被剧透过了，所以才觉得它平平无奇。而他在我心里确实就平平无奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:40",
      "text": "我也没有查，但是我觉得可能就是你说一个河作为旅游景观的话说，尤其是像尼罗河这种相对来说比较长的和我不知道，但是可能流经开罗的那个河段是不是并不是特别的好看。因为你就算是你比如说长江和黄河，流经的城市也很多，也并不是每一个城市它的每一段你都会感受到它的那个河的漂亮的壶口瀑布。整段黄河可能就那一个是可以作为5A级景区的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:10",
      "text": "对我觉得也是没有遇到那种节点性质的地方，可能都是正常流淌着的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:17",
      "text": "然后邓大侠看到尼罗河的激动，可能是来自于对电影圣地巡礼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:23",
      "text": "的对他的那种向往是来自于遥远，不是特别的理解，然后他又很神秘，然后他又有背后有很多的意义，就是被他的那个意义所震慑。我印象中就是我看到那个阿斯旺大坝的时候，当时我们坐着那个车上有很多都是游客，那个司机还有那个车上导游就说，你们可以下去在这儿看一看，转一转。我就跟我朋友下来看了一下，说我们到这儿来看什么？因为一个水坝，一个水库，这个你在国内还是很容易见到的。然后你说他面积有多大吗？或者是这个工程难度，或者它有多么的雄伟吗？好像也没有那种震撼。就是一个普通的水坝跟水库。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:08",
      "text": "我当时看有很多人去，但我其实心里就知道水坝它就长那样，它就不是一个可以欣赏的东西。我们在行程规划的时候也没有特地去那个地方，但是在阿斯旺一些别的行程的时候，其实你可以远远的看到那个水吧。所以我觉得这些东西它虽然会被誉为一个景点，但它其实欣赏性真的很不太大。我们后面也去包括在B站之类的去看阿斯旺水坝的它的一些历史介绍，就是你能体会到它是有很多历史的意义在，然后也有很多功能性的地方。但是从观赏性来说，它不是很强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:45",
      "text": "你可能需要随身带一个B站里面纪录片的那种解说，效果就会好很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:50",
      "text": "对，我们在出发之前，我跟我闺蜜，我们俩都下了很多埃及的纪录片等等。在那个埃及的时候也是一边玩一边看。就比如说明天可能要去什么地方，然后我们前天晚上就看一看那个地方那些介绍和纪录片啥的。因为我们全程是就不是每一个地方都有导游。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:11",
      "text": "就是你第一个景点其实不就去了金字塔吗？你看到金字塔的时候是什么感觉？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:17",
      "text": "我感觉我真的是一个很煞风景的人，可能我看到金字塔的时候，我真的没什么感觉。我不知道是我的问题，还是我们这一代人是不是被这些流媒体里面的图片给洗脑太多了。因为我们是自由行，所以我出发之前会做很多的攻略。然后我在小红书上各种看，就大家拍的那种我都看了。就当他在你面前的时候，你会发现他很大，然后很高。主要是你看这个东西它本身的观赏性，其实你在来之前就已经看到很多图了。这个其实你已经被剧透了，甚至他们很多还没有图片里漂亮。因为你在图片里你可以看到各种各样的天气，各种各样的风景，各种角度的金字塔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:02",
      "text": "但我们其实实际上去的时候，你的体验不仅是看这个塔，你还会有很多附加的。比如说从你买票开始到你进景区的整个体验。那我们进去的时候就是金字塔是全称，我觉得所有景点里面体验最差的。因为它真的太有名了，所以所有的我觉得全开罗的骗子可能有一半儿在金字塔里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:21",
      "text": "就是你从进去开始就会有非常多的人围着你，他们会非常热情。比如说我进门的时候就一个人拿着我的票，说这个票你一定要拿好，千万不要给别人。就是在你进。金字塔之前千万不要给别人，然后他就把我的票拿去了。但是他是手里拿着我的票这么跟我说的，你千万不要给别人，我当时就只能跟着他，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:41",
      "text": "然后我就很愣，然后他走了之后，他就走到了他自己的那些骆驼、马旁边啥的。我就说我们不需要这些，然后他就说没关系，你可以不做。然后我说你是要收费吗？然后他就说他是免费的。就是我反复的问他，你是不是要给我提供一些收费的服务，他都说不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "但是当我们在跟他一起走出去一些距离的时候，然后他就开始说其实你们可以坐这个骆驼上去，不然你们走上去会很累啥的。然后我们立刻就跟他说不用，然后就拿着我们票开始往回走，然后他就又追了我们很久。这个时候他就会变脸了，他就会没有那么友善，他就会觉得你忤逆了他那种感觉。我觉得这也是他们的套路，他寄给你有热情的一面，然后又给你有那种有点施压的一面。而且我们两个女孩子，又又是亚洲女生，就在这种情况下其实还是有一点触的。但是好在金字塔的人特别多，所以其实在人多的地方不会有那么害怕，你也是可以拒绝，或者你就往远处走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:44",
      "text": "然后我们离开了他之后，在我们进入景区到金字塔那个塔的中间，其实是要走得有一两公里的路的。然后在这个路上就有特别多的骑骆驼的人，给你拍照的人，单纯跟你要钱的人，不断的问你，然后不断的跟着你问，可能还有很多小孩儿就在那儿追着你啥的。所以这段路其实就是你要一直的去拒绝它，所以这段路就非常累。我们到的时候十点多，11点，其实日头也已经起来了，然后非常的晒。在一个很晒很热的情况下，这些人围着你，金字塔旁边都是土路，一旦有车和骆驼，那些过去就会扬起很多很多的沙土，然后你就是灰头土脸的在那个太阳底下晒着，然后闻着那个骆驼的那个臭臭味儿，然后被这些人骚扰着往金字塔走。所以这个体验就相当差吧。然后在这个时候你真的就一直低着头，然后偶尔抬眼看看金字塔，你就会觉得真的不如小红书里面拍的那些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:47",
      "text": "其实金字塔等等所有埃及景点的门票，我不知道豆豆那个时候去的时候是什么样的。反正我们这次去的时候，外国人的门票都是本地人价格的很多倍，它是明码标价的。崽你他们外国人有单独的窗口，单独的收费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:05",
      "text": "包括火车和游轮的船票，全部是双轨制定价。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:09",
      "text": "全部景点。然后它的交通工具，尤其是火车站、飞机我们有体验，反正火车和景点是这样的。但他们会有学生价，学生价是半价。那我们也不是学生了，但是有很多小红书攻略会教你，你随便带一个卡去装学生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:26",
      "text": "他们英语好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "这个还是很让我震惊的。我认为在我遇到的阿拉伯人里面，说英语说的比我好的应该还挺多。我的就是我跟他们交流是没有什么障碍的，可能我们会彼此因为彼此的口音的问题会不断的重复，但是我认为理解上是没有问题的，这个还让我觉得蛮不可思议的。我觉得你去日本、韩国，可能他们那边英语说的都没有埃及好。也可能因为他之前可能是英国的殖民地，所以他们英语普及的也很好。然后再加上他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "又一个景点，我印象中当时去也是他们的英语普遍都还可以的，就是日常交流没问题。而且这个不光是说他们的那个年轻人，就是你看起来是受过良好教育的，或者是中产或者精英阶层，他们的英文是非常流利。然后普通的这种旅游业的服务行业的从业人员，就餐馆那个餐厅的服务员、老板、出租车司机，英文都会远好于国内。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:27",
      "text": "因为埃及还是属于离欧洲很近，然后也有曾经被英国和法国殖民共管的这个历史。然后我觉得它整个西方化、现代化的开始也比较早。包括在埃及的大学，在大学里面基本上是英文授课的，还有像开罗的美国大学什么，这些应该是在阿拉伯世界里面都属于非常好的大学。然后应该国际交流也非常多，所以好像整个国家的语言若是去旅游的话，就是我们自己如果英文还凑合，反正你能解决衣食住行在那儿应该就不会有问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:11",
      "text": "这个还挺让我惊讶的，因为我之前在小红书上看，他们还会让我们去下什么中文和那个阿拉伯语的翻译软件。其实我是没怎么用那个软件的，我反而偶尔会用谷歌翻译，就是做一些中英的这种翻译。其实是不太用得着翻译成阿拉伯语的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:30",
      "text": "因为你其实翻译成阿拉伯语之后，就是因为你自己不知道他翻译的对不对，然后就更那个什么了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "但是有一句阿拉伯语特别管用，就是我到了那儿现学的不谢谢拉数。Cron就是别人来跟你推销什么东西的时候，你就跟他说这个不谢谢拉数，cron是谢谢，那就是no的意思。你这样跟他说了之后，他可能就知道你是严肃的在说，不而不是那个是而非的不。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:01",
      "text": "这个有好多攻略就教你说，不要好像没钱，但我也没学，我就是摇头摆手。No.",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:10",
      "text": "因为我觉得他们对中不是不光是中国，就是亚洲，特别是女性，他们的调戏和挑逗是非常肆无忌惮的。就是吹口哨，然后围着你跟你要钱，或者是小孩儿跟你要吃的要钱，各种骗子就会围上来。好像对亚洲女性是特别的突出这个现象，所以还是需要学一些保护自己的招数。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:39",
      "text": "其实我在路上的时候，有的时候也分不清楚他是对女生这样，还是对外国人这样，还是对亚洲的这种黄皮肤的这种面孔这样。所以我一度是有一些分不清楚，他究竟是就是我是处于哪一个弱势群体里，包括你刚刚说那个调戏我，我也有一度分不清是不是的。比如说我去有的地方吃饭或者买咖啡的时候，然后我付给他钱，他找我钱的时候会就是正常他不就直接递给你，但是有的那个找零的时候，他会你拿的时候他就往旁边一躲，然后他就像给你吃不给你吃给你吃，不给你吃那样逗你就是我是被这样逗过得，有三四次，结账的那个男的会这样拿着钱，这样左右逗我，然后我借钱的时候不会一下能接到，然后大家还又是笑着做这样的事情。我到现在都不知道他是出于什么心理，我不知道豆豆有没有被这样斗过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:38",
      "text": "这个倒是没有，因为我当时跟我一块儿旅行的是当时的男朋友。所以他们对有男性在场的话，他对于女性就会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:47",
      "text": "收敛很多是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:48",
      "text": "说不好听就是打狗看主人的那种态度。因为我觉得他们确实，特别是年轻女性，在国内这个环境里面还是比较友好的。但是到了那个地方会感觉到反差非常大。就是我有一个印象很很深刻，就是那边其实埃及是他的那个小费的文化，小费的这个习惯是很多年了，大家都普遍接受的。所以我们当时请的那个导游也是导游或者是司机，在某在哪个景点请了一个导游，最后都会给他一点小费。然后他们给小费的方式，就是16年前还是那种比较原始的，把那个钱放在手心里面，然后你最后跟他握手的时候，把这个钱就交过去了，他就会很自如的把这个小费从你的手里现金就转移了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:32",
      "text": "我们有一个导游是从开罗一直往南，他跟了我们几个地方。然后最后走的时候跟他道别的时候，就是我们要走了，然后跟他比较那个还拥抱一下，说跟他再见，非常感谢他什么什么。然后最后的那个小费，其实是我给他的，然后他先跟我同行的那个男性的朋友先握手了，然后一握上去的时候，他明显感觉到那里是没有钱，是空的，他有点诧异。然后你看他脸上有一个表情，然后他跟我握手的时候，那个钱就在我手里，我觉得他可能从来没有从女性手里拿到过小费。当时他愣住了，然后眼睛就瞪了一下。但是愣了一下之后，那个动作停顿了一下，他又把那个钱拿走了一些震撼。对对对，从一个女性手里接到了小费，但他依然是拿走了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:20",
      "text": "就刚刚微娜说到的那些，就是玩笑也好，调戏也好，您自己觉得是玩笑了，但是你如果觉得不是玩笑，这就是歧视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:30",
      "text": "对，我会想一下，因为我觉得他是一定不会对一个男生做这种动作，他会给你钱的时候给你这样左右摇摆，我觉得不会。但是不知道说他到底是什么心理，你会愣一下，但我每次都是也是会笑一下，然后反正他也就玩两下，然后就给我钱，给我笑一下，还是拿走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "你没跟他们拍过桌子吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:52",
      "text": "没有，因为他其实在比如说帮你点单的时候，他都是很热情的。所以他前面也并没有说扶你扶的不好，他就是这样逗你一下。所以我到那个时候我是愣住的，我不知道他是出于什么心理，我感觉我在这种情况下倒也不会拍桌子，我可能会愣着看他一下之类的，但他还是微笑的，我也看不懂他们的那个表情是哪种笑。对，反正这个是让我记忆挺挺深的一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:20",
      "text": "我当时有观察过，就是因为走在路上他会总是有人跟你在那儿就是喊你，然后吹口哨什么的。我当时就注意了一下，因为那个时候其实中国去自由行的游客是非常少的。然后他们对待亚洲面孔的，不管你是中日韩什么国家的，都是这样子的态度。但是对白人的女性游客他们是不太敢的，他还是心里应该是存有一定的敬畏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:48",
      "text": "就是我在路上走的时候，他们一般会叫，就直接说china就这样，嘿china就这样。或者就是你好，就是这种，或者吹口哨的也有，然后也有那种单纯看你的，就是你能感受到那个炯炯的目光看你我遇到的一般都是男的会这样做，和小孩儿不和，不管男女的小孩儿会这样会喊差，或者搭话，或者吹口哨或者怎样。但是当地的女性是不会对我做这样的事情的。他们可能比如说看到我也只是看我两眼，就是觉得可能是个外国人可以看两眼，但他们不会做那种让你不太舒服的事情。可能是因为很多男生在那样路边那样叫的时候，我也不太会和他们目光经常对视或者怎么着。所以我不太知道如果我登回去或者是怎么着，他们会是什么样，或者我一直看着他他会是什么一个反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "但是当我看到女生的时候，就是有女生看我的时候，我可能会看她一眼，其实他是会冲你笑的，我觉得还是很友好的那种，他至少不会让你觉得不舒服。所以一般这种时候对视上，我觉得我们两边还都是笑一下这样。所以我觉得当地的女孩子好像还是比较好的，女生对女生之间真的可能会友善很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:15",
      "text": "贝，你去的时候那边游客多吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:17",
      "text": "我其实有点儿分辨不出来，我觉得可能在他们眼里，可能亚洲人都长一个样，在我眼里其实他们也只是都差不多。然后我能分辨出游客和本地人的区别，就是穿着，我只能通过这个来分辨。因为埃及有白人也有，黑人也有，或者棕色皮肤的，他们也就是不能靠外貌来去分辨出来，所以我只能看衣服。然后如果是他们穿的是只要是暴露的衣服，肯定就是游客除了穿袍子之外，穿的一些比较前卫的衣服的，或者比较和当地的那种感觉不太一样。就是游客我觉得从我观察来说，游客不是特别多。因为我那个时候去的是九月底，反正跟国内的国庆我觉得是错峰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:05",
      "text": "你去清真寺了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:07",
      "text": "我不知道那是不是清真寺，我是去了一些寺庙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:10",
      "text": "就是开罗老城里面有一些非常宏伟的清真寺。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:16",
      "text": "有一些是不是要脱鞋的那种。对对我我有去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:21",
      "text": "你说的那个游客都穿的比较少。我印象当时是很多清真寺里，他都会要求有一些清真寺，它甚至是不对女性开放的，然后可以开放的，外国游客可以进的那种。他会要求你不能露肩膀，然后腿不能露到膝盖以下什么的，还在门口还可以。对你还可以领两片纱巾，把自己包一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:42",
      "text": "我没注意那个要求，倒也没有人拦我们，因为我们去那个寺的时候穿的本来就是长裤，就那种比较薄的长裤，防晒啥的。然后上衣也是穿了防晒的上衣。因为可能在阿斯旺被晒得太厉害了，后面就都还保护的挺好。但是我发现他们本地的女性是真的不会暴露太多。就是我哪怕在开罗遇到的他们那种除了穿袍子的之外，穿上衣、裤子的这种也都是长裤。然后上衣也不太会露，不像是很多游客穿个吊带儿或者穿个短裤，穿个短裙这种是挺少的，当地人是确实很少这么穿。然后我们在开罗的时候穿的还比较随意，就是往南走，比如说卢克索、阿斯旺的时候，我们还是穿衣裳的时候还是尽量不会露太多，因为那个地方的本地人会更多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:40",
      "text": "你们在埃及观察埃及当地人的生活状态吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:45",
      "text": "因为我们是自由行，没有跟团，所以我们其实接触到的本地人还蛮多的，一切都靠自己摸索，当地人还是挺多的。第一个感觉就是这个地方人很多，然后第二个感觉就这地方的人真闲，你想什么人会天天站在街上对来往的人吹口哨，他怎么不玩手机或者干点事儿，上个班啥的感觉也很慢。因为去餐厅吃饭啥的，他们上台的速度也还挺慢的。我去当地的肯德基、麦当劳，平均都要等15分钟，他那个餐才出来。冰激凌机都是现开的，可能我不知道是我去的早还是着，反正就都等了十来分钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "他们会用手机点餐吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:28",
      "text": "普及吗？我觉得普及也普及到我这儿来，因为我也看不懂。我们有去一个餐厅，在开罗的一个商场里面的一个餐厅，是唯一一个让我们扫码点餐的地方。但那码我们俩都扫不出来，也不知道为啥，然后后来就只能用他那个电子菜单去那样点了，就没有办法用手机的。他会给你一个平板的那个ipad的菜单，我们最后是用那个点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:55",
      "text": "大多数情况下就是不你接触不到他们的什么移动互联网的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:00",
      "text": "我认为90%是没有这种手机点单的，就是你你说叫外送这些除外。我就说你坐在那个桌子上了，然后你说你要点餐，他肯定是给会给你一个纸菜单的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:13",
      "text": "不是你接触不到，就是你觉得就是没有是吧？就是你也观察了一下，就没有二维码。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:19",
      "text": "我觉得是没有的。因为别的桌也是这样的，而且他们的菜单都包了浆了，一看就很常用。还是去了很多当地的那种吃饭的地儿的，不是一直去一些商场，规避本地人的那种地方。所以他们当地人我看也是那么点的，以至于我们在有一个餐厅吃饭的时候，感觉周围都是外国人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "甚至有点害怕。那支付还是用现金吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:40",
      "text": "支付都是用现金。我们在当地消费就两种方式，一种是信用卡，一种现金。然后我们尽量不刷信用卡，因为信用卡的汇率不好，所以现金的汇率是非常好的，所以我们能不刷卡都不刷卡。我不知道你那会儿换钱是怎么换，反正我们从机场出来，直接在他们那个银行换钱的话，汇率可能是4，就是一人民币换4A棒。然后你在当地的一些中餐馆去换钱，一人民币能换五点多艾邦，所以这个差的还是挺多的，所以肯定是用现金划算，还有一种支付方式是美元现金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:17",
      "text": "你知道我当年因为07年其实还是在他们的革命之前，那还是穆巴拉克的时代，就是那时候的经济应该说不定是好于现在的我听你讲的就是当地人的这个闲散程度，似乎好像还不如我16年前的那个那个状态，就是感觉相对的安全一点儿，然后对那个亚洲女游客的骚扰还少一点儿。然后我那个时候我印象是棒是比人民币还值钱的。因为当时我用美元还是欧元去换的话，美元好像是1比5还是1比6 1比5点几，它应该就是一I棒。对，一I棒应该差不多约等于1.3、1.41、1.2、1.3人民币。1.2块、1.3块。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:05",
      "text": "现在一美元应该能换30的埃镑。然后如果你是按照我刚刚说的，你去当地找一些人能换，应该能换到35，所以一美元就是三十五爱棒，所以可见现在爱镑贬值还是挺厉害的。然后人民币也涨上来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:21",
      "text": "那购买力的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:23",
      "text": "我可以先说一下现在的我打个比方，就大家有感知。比如说我们国内星巴克三四十人民币一杯，然后我们在埃及的时候的星巴克差不多是7 81磅一杯。然后你拿7 80A棒。如果你按我刚说的，你去换换汇率的时候，拿到了很好的汇率。你除以五点几的话，都不用说五点儿几，你除以五八十除以五才十几块钱，相当于你在国外可以用一杯瑞幸的价格喝到一杯星巴克。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:57",
      "text": "然后这个是红星巴克来说，然后再说打车，如果你是正经就正经打车没被讹的话，10公里也就30块钱，三四十块钱，三四十块钱是埃镑。然后你再折合一下，除以五那就几块钱。所以我们在开罗打车，只要有uber的地方打车，我们都是完全不吝啬。因为它真的很便宜。你打半天，你其实一折扣就几块钱。你每天打车几块钱，几块钱还没有国内坐地铁贵。所以这个你就可以看出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:27",
      "text": "对我印象当时我去的时候有一个导游，他是一个信基督教的一个姑娘。所以他就跟我讲了挺多，他说有几个数据我当时还挺诧异的。他说埃及应该是有至少10%几的人是人口是信基督教的，好像这个比例在开罗是20%还是30。其实信伊斯兰教的人并没有想象中的那么多。在当时，然后他说很多人的年轻人的收入像他那样就是一个月几千挨棒。然后我们当时就感觉说可能跟中国是差不了太多的。当然如果他先放现在还是几千一磅的话，那你这个差距可就大了去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:11",
      "text": "我印象当时可能买那个矿泉水或者是那个饮料。就是我没有办法得知它当地真正的物价水平真实的物价水平。因为它官方的东西，比如说火车票和那个门票，它是双轨制，然后明码标价，外国人是一个价格。然后你如果去市场上或者是一个商店里面买瓶水，那你也明显能感觉到说这个东西他卖给外国人的就是不一样的价格。比如说我可能拿十磅去，我能买到三瓶矿泉水，但我想当地人应该买，肯定绝对不是这。价格但我印象比较深，当时可能就是十块钱买三瓶水，或者说是什么七块钱买一瓶可乐这样的一个价格。我能买到东西的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:50",
      "text": "价格就是我感觉可能也没差多少。你说的应该是小瓶，就那种500毫升的水，那种小瓶水可能5I棒。我不知道他会不会更低，他可能卖给当地人更低，但我不知道，但是我觉得5I棒对我来说就还蛮正常的。然后有大瓶水，就那种1.5升的，那个我买到过最便宜的是七I棒。就是我觉得那个人他完全没有坑我，他7I棒卖给我了。但是那种1.5升的大瓶水，我分别用7I棒、10I磅、十五I棒、20I磅、30I棒都买到过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:24",
      "text": "我气压棒是很靠后的，那个行程里面才买到，所以我7I镑买到的时候我都震惊了。因为我不知道他们这边还有不以五整除的单位，然后可乐可能是15，感觉他是对有报价，确实还挺浮动的。而且这个还不是说我都是在景区，是就路边那种小店。我不知道这个是不是我们国内的，还是误区还是怎么着。就是我进便利店是不砍价的，我只有在市场上我才看见。我走进路边那种看起来像便利店一样卖水的店，我是只问价格，他是让我付多少就付多少。如果我是在路边买东西，或者买一些非刚需类的，那些看见一个可爱漂亮的什么小银饰、小银戒指之类的，我可能会跟他砍价，或者景区里我知道那些卖的摊位是可以侃价，便利店我是没有砍过的，所以他卖给我不同价格，我还挺震惊的，因为他们都是不标价的。然后说到他的那个人均工资，我据我得知现在好像也是五六千来吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:24",
      "text": "对，因为确实最近十几年它本身治安也比较差。然后本身埃及经济应该是高度依赖旅游业，所以应该受影响还是挺大的。我们当时好像在西奈半岛，我印象中去住那个五星级酒店，好像是4五百五六百埃镑就可以住一晚。在07年08年的时候，应该说，我不知道现在可能大家都不太敢去西奈半岛了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:53",
      "text": "没有去。甚至他都没有在各种攻略里推荐，好像看的都比较少。但是除了他本地的这些物价，我觉得他对外国人的这些服务的价格还是挺高。包括我看那些五星酒店，我在布丁上或者在国内的一些预定酒店的网站上看，他们基本上是五六百或者七八百，就取决于地方的这个价格。然后如果是当地特别知名的，比如说像索菲特、冬宫，或者像阿斯旺的老瀑布，这些基本上就是两千多。还要看淡旺季，反正就是淡季可能也得一千八九。这种这些酒店还是很贵的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:33",
      "text": "然后我在阿斯旺的时候碰到过一个中国老头，然后他就听说我的酒店价格之后，他就非常震惊，他就说简直就是在抢钱。然后他就跟我说他住在哪个旅馆，然后什么有什么空调、冰箱，有什么什么乱七八糟的东西，然后只要500榜1晚，我也挺震惊的。但是我跟他说他住的那个旅馆，我们可能也就算知道他很便宜，我们也不敢住。因为也不一定说他有多差，而是他很难找到。可能是只有像他那样在埃及待了很久的人，他才会知道这些街巷里的这些。然后我们肯定还是要定一些，至少大家一说就知道的。然后你也知道他服务上等等，治安上面都会比较好的那种。对，所以这个钱是没有省下的。我们G9应该是整个行程花销的大头，然后在当地的消费这部分是比较省的，因为汇率比较好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:32",
      "text": "所以你们总共花了多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:33",
      "text": "我们应该是机票差不多往返直飞。因为我们定的很早，又是错峰，是往返直飞的是7000，酒店差不多4000，然后剩下四五千对，所以整体应该是15000，差不多15000左右。在当地没怎么花钱，最贵的就是那个火车票。火车票是要美元付，然后他是80美元，然后据说后面还要涨价，国庆之后好像还要涨价。我当时又怕订不上，然后我在网上订的还要付4美元的手续费。这是一个人，然后两个人你就算一算。然后他那个火车还挺逗的，他是两个人的那种小屋的那种。如果你是一个人订的话，是120美元，一个人你两个人才能拿到80美元的这个单张票价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:21",
      "text": "多长区间的火车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:23",
      "text": "我怎么说呢？我觉得那个火车站它太慢了，如果是国内的话，三小时也就到了。然后他那个火车要开一宿，就是是夜火车。他们当地叫sleeping tree，好像就是专门给外国人准备的。你晚上八九点从开罗上车，然后第二天早上6.67点到卢克索或者阿斯旺，反正就是睡一觉就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:50",
      "text": "但是你以为睡一觉那么简单，其实也不是。因为他那个火车巨巅巨颠，然后巨晃，他那个火车还挺有意思的。一个小屋子里面有两张床，这床是上下床，然后在床的对面是有一个洗漱台，里面是可以洗脸，然后还有一些充电的地方，然后还有个小桌子可以吃饭。然后他这80美元.",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:11",
      "text": "你这个描述听起来感觉80美元很值，是感觉是个网红车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:15",
      "text": "你等我说完，然后这80美元是包含火车票和晚餐和早餐的，就是包含两餐的。火车是由管家会给你送上来，然后包括你上车的时候，他会帮你拉行李，然后晚上睡觉的时候，他会帮你把那个床铺了。因为他那个座位是可以又变成床，又变成座位的，你可以坐在上面吃饭，然后你吃完之后，他就反正怎么一拉就把床给拉出来，把那个座给收了。是这样的。然后他早上起来还会叫你，比如说离下车还有1个小时的时候，他跟你过来叫你还有20分钟要下车了，他就会过来跟你说。我只能说他这个价格就应该包含这些服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:55",
      "text": "对重，在体验一个五星级的服务。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:58",
      "text": "是的，而且你他们本地人的火车票是非常便宜的，可能几百埃镑，几百埃镑跟80美元，这中间差太多了，相当于我在用两千多块钱的挨棒坐车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:09",
      "text": "但是你也不可能去做那种几排挨棒，然后挂在车上的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:14",
      "text": "对我不可能做，是因为那个条件也确实我不会做。另一个就是他也不让我做，你想做他都不给你做，他那个不卖给你的，你只能买那个车。而且就算你跟他们坐一样的火车，因为我不仅坐过那个sleeping tree，不仅坐过那夜火车，我还从开罗去亚历山大的时候，我也是坐火车的。他那个是三小时的车程。然后外国人是有专门的买票窗口的，他我买的一等座是30美元。这很明显，这跟他们国内的人做这个一等座的收费也是完全不一样的。所以它就是整个收费体系都不一样，然后服务是最好的，但是这个火车的环境是超差的，就是完全称不上好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:58",
      "text": "他那个夜火车很脏，如果你拿你的手指头捋着他那个火车窗台，你都不用，你都不用拿手指头捋，拿眼睛能看出来那有一层土。如果你拿手指头捋的话，应该能捋出一手心的土来。然后他的那个到处都破破烂烂，然后就只能用破破烂烂脏脏来形容，就犄角旮旯里都是灰尘，年老灰。然后夜火车可能因为它那个床铺毕竟是个平的，然后还老换上面那个床单，所以还好一点儿，床铺至少还行，然后只是别的地方的设施很脏。当我坐他那个一等座的，称之为一等座的那个火车的那个座位的时候，才叫真脏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:40",
      "text": "我到那个座位那儿我都震惊了，他那个座位上面不知道都是一些什么液体，干了的那个印儿，还有那些各种各样的糕点和饼干渣子，真的觉得没办法忍受。然后我就从包里掏出纸和湿纸巾把它擦了一擦。然后我不知道在当那个火车车厢里的别人看来，我是不是有病，你感觉你屁股好像没有地方可以放，因为它上面都是渣子，你怎么做？然后我在那擦了一会儿，我感觉别的人应该都在骂我说这女的在干嘛呢？至于这么讲究吗？反正就是很脏，反正火车也说到了，就顺带说一下其他的交通工具，就是车也很脏车，不仅脏车还破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "他那是不是很缺水？我现在想能想到就在你描述这些场景的时候，他不缺水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:30",
      "text": "它挨着尼罗河，虽然有沙漠，但是我认为它不属于一个缺水的国家，因为它毕竟挨着海和河。然后他们的那个出租车也很脏，坑坑洼洼的。你在国内，你说你要是蹭了一下谁的车，你都得心疼坏了，你得下来赶紧看，你们俩都得在那儿一顿看一顿交保险。在埃及完全不需要，大家就是跟开碰碰车一样，你知道吗？就随便没关系，大家蹭一下，我连车都不停，直接就走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:00",
      "text": "我跟你说几个我坐车的例子，就是我有次坐那个车，然后那个车就是你如果伸出手来，你都能去把你隔壁车的窗户摇下来的那种感觉，就是这么近。不是你伸手能摸到他的车，也不是你伸手能跟他击掌，是你伸手能伸到他的车里，把他的车窗摇下来的那种劲，就他们就敢开这么近。我那个司机他跟隔壁的车那个反光镜碰了，他那反光镜一碰不就关上了吗？然后他就直接那样开走了，他根本就不停你。然后你在路上看到的所有的车，没有一辆是漆很光亮，然后表面没有坑，挖的基本上都是破破烂烂，后边尾灯就是裂了，然后车门上都是坑，然后恨不得就要掉下来。然后好多车他一给油的时候，那个烟筒里面就通通通通通的出那个黑色的烟。我每次看到这个时候，我就捂鼻子戴口罩，真的是这样。你感觉那车他就不行了，快他还在路上开，就随时要散架了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "然后最好笑的是车内也很脏车内像包了浆一样。然后我他们开车很野，因为你想他们就开的这么近，然后也不在乎这车撞，所以他们开车很野。我好几次想系安全带，大概有三四次。然后那个安全带都是坏的。安全带你太久不用，它要不就是拉不出来，要不就是插不进去，它那个口里都是土。所以就是你想系安全带根本没有途径系，就没办法用安全带这个东西。然后我有一次把那个安全带那拉出来抻抻抻，然后插了半天没插进去，但我把它放弃了。把它放回去的时候发现我的衣服和手上全都是黑色的，就是那个安全带的那个袋子上面带那些黑色的不知道什么东西，然后我就在那用湿纸巾擦了半天的手把我手上的那些脏东西擦掉。所以这就是他们的车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:53",
      "text": "在这个过程中，司机是不是全程都在像看一个傻子一样看着你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:58",
      "text": "司机可能会通过后视镜看我一下，但他可能也没办法说什么，然后我也不希望他说什么，我又觉得他会不会觉得我的车技是有多差，然后这个人要系安全带，然后又对我有一些不满。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "司机觉得就我这个车技出了车祸，你系不系安全带也没有什么区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:17",
      "text": "然后除了这个之外，我再给你说一个好玩的，就是当地人也看导航，然后他们也会开过，也会开错或者开过。然后我遇到过两次开过的情况，第一次那个司机直接倒回来了，比如说你开过一个路口，他就直接倒车，你知道吗？直接在路上倒回去，然后再开到正确的路上。然后另一次是那个车他逆行，他不是开过了，他掉了个头开回来的，然后就开到另一个路上。所以我感觉他们当地应该是没有交通法的，然后也没有红绿灯，非常少有红绿灯，然后那个红绿灯有好多是黑着的，就是他也不开，然后也没有什么车道的概念，反大家就贴着开。对，这个给我的印象还是很深的，我觉得还蛮有趣的，可以体会一下。我后面几天坐车的时候已经适应了，就随便吧，你爱开你的，我就玩我的手机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:11",
      "text": "你们都是用uber还是那种扬州的出租车。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:15",
      "text": "都有。在开罗或者亚历山大是能打到uber的，然后在卢克索和阿斯旺和卢克索可能也还凑合能达到，但是阿斯旺那个沃尔是不提供服务的，所以我们只能在招手，其实都不需要你招手，就是你在路边走，如果你往那个大马路上蹭蹭，然后随便看见路，那个出租车就会停下来问你是不是要上去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:41",
      "text": "然后你在上车之前还有一个讲讲大的这个流程，要完成15块、十块。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:49",
      "text": "13块、12块。然后我们住的那个宾馆酒店门口都会停很多车，就是你都不需要考虑会不会打不到车，完全不会。你出来那个人就围着你问你去哪儿，然后你就只需要跟他讲这样就行了。就很离谱，他可能跟你要250，最后50就走了，然后他可能也还挣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:11",
      "text": "我还挺好奇的，这个生态下uber上那个司机评价会是一个什么样的盛况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:18",
      "text": "能把我送到终点的司机我都给了五星。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:22",
      "text": "当地人都习惯了说，今儿这个做的不像不像碰碰车，给个差评。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:28",
      "text": "你在打车软件上，你知道那个价格就是那样，就是你省了一些打砍价的部分，然后你就觉得这个师傅把这个义务尽到了，给你送到那儿，你就给他个五星呗，然后他在路上又对你也挺好的，或者就不跟你说话，给你提供一些清净也蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:45",
      "text": "你们这趟旅程有用到什么？就是国内移动互联网的APP在其中帮忙吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:52",
      "text": "小红书是用来做攻略的，然后B站是用来看讲解的，在进埃及之前还进了一个微信群，就是来埃及旅游的中国人的群。然后那个群里面也还是提供了很多帮助的。比如说在中餐馆换钱这件事儿，在哪个中餐馆能换到比较好的汇率，然后就是在这个群里面会得到一些帮助。所以其实你要说它是什么APP，可能就是微信。比如说大家遇到好的包车司机或者好的导游，也会在里面。包括有些人可能用药，或者就是反正问各种各样的事情，群里面有很多客服给你回答。当然大家也不一定都会回答你，只要持续不断谦卑的问，肯定会有人看到，会帮帮你的。所以我觉得这个还蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "你们在小红书上搜到的那些攻略之后，有用到自己的真正的行程里吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:43",
      "text": "有用到，你需要有很好的梳理。比如说我去埃及之前，我是有做一个完整的行程规划的。我每一天要去那儿，住在那儿，先去哪个景点后去哪个景点，其实我所有的这些都查过。然后这个时候我就会用到很多小红书，包括订火车票，各种订，所有的这些都是你在小红书上搜集来的。但它并没有一个万能文档给你，你还是要自己做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:09",
      "text": "你要去看图决定这个景点你要不要去。然后你去看这个地方的评价和这个地方能不能打车，有没有打车软件。如果不能打车的话，你要怎么办？然后你要包车还是怎么着？然后像卢克索它分东西岸，你比如说你打车去西岸，你是打不到回来的车的，所以它其实有非常多的点。然后因为埃及它又不是一个很均衡的地方。比如说你在开罗这样的大城市，你很方便，啥都有，然后在别的地儿就不是这么方便。所以这些所有的攻略都是从小红书上八的，但是最后自己做的工作要更大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:45",
      "text": "就是我感觉我有的时候会需要一个类似于腾讯文档那样互助文档的东西。它既不是像小红书那样，小红书还是以很多展示为主，你看到很多美美的图，然后在微信群里你求助的时候，其实是一致性非常强的。你当时问，如果当时有人回答你，你就会得到这个帮助。如果当时没有人回答，或者这件事儿没有被经历到，你就没有办法得到这个帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:11",
      "text": "所以如果在这个群里面，比如说有一个类似的腾讯文档，然后大家可以根据一些分类拿到想要的东西。比如说我在开罗的时候，有哪些中餐馆可以换哪些钱。然后我在这个文档里面可以搜，有哪些好推荐的餐厅，或者有哪些推荐的提供其他服务的地方，或者怎么着，或者有一些坑是啥啥，就是这些东西它是没有一个这样的万能文档的。然后这些东西在小红书上都是碎片化的，而且每个人遇到的情况不一样。你如果有很多的人去把这些经验整理在一整合在一个地方，然后你可以随时去看我觉得会很方便。所以我当时就觉得如果有这么一个东西我就会很开心。但是那个群可能大家也都比较轻盈，所以没有这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:57",
      "text": "其实有一些那种小的导游或者是那种地接，他其实会每年更新那种专属于他自己的那种路书性质的东西，但是那个肯定得花钱了，一般不会免费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:10",
      "text": "给你我认为也不仅仅是花钱。可能我比较事儿多，所以就是我是希望我的行程是完全由着我的心意安排的。我想去这个地方我就去这个地方，然后我想去哪儿就去哪儿。在这个中间其实我只需要得到一些工具性的辅助，而不是说我完全照搬另一个人的行程，跟着他走就行了。如果我是完全跟着他走，那他的行程我完全可以百分百复用。但如果我一旦有了自己的想法，我需要的只是更多类似于这样的工具而已。然后我把这些工具性的文档再整合一下，然后变成一个我想要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:45",
      "text": "的那你在当地怎么找餐厅吃饭呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:48",
      "text": "当地餐厅其实是小红书和猫头鹰，在这些上面找。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:54",
      "text": "当地吃的好吃吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:56",
      "text": "我觉得我是一个中国胃，我和我闺蜜一致认为我们在当地吃了两次中餐是最好吃的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:02",
      "text": "甚至没有办法听出来你到底说的是当地的饭不好吃，还是当地的中餐不好吃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:08",
      "text": "因为我的饮食习惯还是想吃一些辣的，然后就各种花样，我又比较喜欢吃。首先我很喜欢吃菜，然后他们那边的菜只有黄瓜、西红柿，还有彩椒这种菜，很少有那种叶子菜都之类的。然后还有可能土豆，但土豆在他在他们看来应该是主食，然后没有菜就让我很难受。我觉得很多人去埃及可能都会有便秘的问题，因为他们吃太多肉和奶制品了，各种各样的奶制品，然后还有主食意面，或者他们当地的那种米饭啥的。然后那些菜要么就是比较腻，因为奶制品它就会比较腻，要么就是比较咸。埃及有很多甜品，他们也很喜欢吃甜的，要么就甜，要么就咸，要么就逆。辣的话不是很辣，然后又是肉。这种东西所以就不是很对我的胃口，可能有些人会比较喜欢我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:04",
      "text": "其实昨天为了回忆当时是在埃及都干了些什么，去了哪些地方，然后我还试图在我的各个社交媒体，还有网络相册的账号里面进行了一番考古。然后就分别翻了QQ空间，还有前面应该知道google皮卡丘，就是一个已经对已经在好几年前就已经停服的google的网络相册皮卡。我才发现他把所有的照片都迁移到了google photo里面去，然后依然也没有找到。然后我还翻了facebook跟instagram里面也没有，我可能也不太喜欢分享照片。后来在那个MSN space的遗址里面找到了MS .",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:48",
      "text": "space的遗址。你先等一下，space遗址现在在哪？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:53",
      "text": "就是我登记了我的那个，我用了那个hot mail的那个登进去了之后，我再哪个地方怎么点点点，我就点出来了，我找到，当年可能是在amazon space上面上传过这些照片。就是我看到有一个要说起来在当地的那个美食，我还真没有拍任何的照片，应该是也没有什么很深刻的印象。好像他们都会吃那种所谓的类似于印度飞饼什么那样的那种饼，他们叫bread，就是面包，就是薄薄的那种主食的饼。然后甜品就是齁甜，就是毕哥说的。还有为了中和这种齁甜的甜品，还有奶制品和肉，它就是餐餐都会给你查，就是上那个茶，平常也是不停的喝茶，它叫做菜。然后那个茶茶里面也要加糖，我当时比较有意思的一个吃饭的经历是到了埃及的南边，就是和苏丹快接壤的地方了，应该是在阿斯旺附近。我们当时那个行程里面有一个在在游船上面吃饭，因为当天是玩的太晚了，耽搁了时间了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:04",
      "text": "后来我们那个向导他就找了一个他的同事，就是在埃及南边跟苏丹的接壤的地方，其实他有一个少数民族叫做努比亚人。中兴曾经的那个手机品牌，那个努比亚就是写的那个努比亚人。他他那个同事是一个努比亚人，然后他带我们到他的家里面去就是一个村庄。然后那个村庄里面大家也都是盖的那种土房子，就是两层最多三层的那种小楼。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:35",
      "text": "上面一般都是有一个平台，就是像阳台一样的，可以站在上面。那个地方一月份也不太冷，也挺暖和的，就吹着小风在那儿。当时是那一家的女主人给我们做的饭，就是当地的也有面包，然后也有汤，也有茶，然后也有肉，还有用那种什么豆子煮的那种糊糊汤。我当时在那儿拍了好几张照片。印象中那一餐可能也是白天玩的比较累比较饿，确实吃的还挺挺可口的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:05",
      "text": "毕竟碳水加肉加奶制品加糖，这个怎么会不好吃？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:11",
      "text": "但它真的是很腻，而且他们那边的甜品真的太甜了也。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:15",
      "text": "不怎么运动。我感觉那儿的人没有见到在路边跑步的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:19",
      "text": "除了那种特别一看就是那种感觉像是吃不胖，那种特别瘦高像竹竿一样的人之外，他们那边大部分人都还挺胖的。就是在那个袍子下面你可以看出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:31",
      "text": "那你吃的那两顿中餐馆都是是中国人开的吗？还是当地人开？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:37",
      "text": "里面至少都有一个中国人，反正我都遇到了。中国。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:42",
      "text": "人厨子看不见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:44",
      "text": "有一个是老板娘，然后有一个可能是半厨子半老板，我也不知道我们去中餐馆的目的其实是很强的，就是都是为了去换钱，然后顺路才去吃的，不是特地要去找当地中餐馆吃的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:00",
      "text": "当地就是你觉得最不好吃或者你最没有办法接受的是啥？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:05",
      "text": "有一些果汁儿不行，我接受不了，他可能也不是果汁儿，好像是什么花的枝儿，还是什么木槿花什么，他有一些特别奇怪的味道，其他的还好，因为毕竟都是我自己点的。还有那个翡翠汤，就是那个绿绿的，我不知道豆豆有没有吃过，那个绿绿的、黏黏的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:26",
      "text": "稠稠的绿咖喱吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:28",
      "text": "不不不，咖喱还是绿咖喱，看着还很可口。它是那种深深的绿色，像是呕吐物一样的东西。然后它又粘粘稠稠的，像绿鼻涕这种感觉还真的。大家可以搜一下埃及的那个翡翠汤，然后那个不好喝，那个看着也不好喝喝着也不好喝。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:49",
      "text": "是因为他他一看起来那个绿鼻涕状，那个比较像黑暗料理，但是味儿应该还行。它里面有大蒜黄油。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:58",
      "text": "然后有肉我不行，我当时喝的时候觉得不行，而且那个还挺咸的。我当时都怀疑那个东西是直接喝的吗？还是蘸东西喝的。它那个入口的那个粘稠的口感就已经深深的击退了我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:09",
      "text": "那你们点菜的时候，它那个菜单上是都有图片吗？不然你们怎么知道是什么东西？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:15",
      "text": "没有图，但是有很多特色，这个是当地的一个特色。然后这些特色的东西，一方面是你之前看到过，比如说你去搜埃及的特色菜的时候，他会给你推荐这个东西，他就有一个特别固定的名字。比如说豌杂面就叫豌杂面，就是看谁家的做的都长得一个样，你自己还有一个预期的。另外就会问那个服务员，他们有没有什么推荐，然后这个居然是他们的推荐，然后我们也点了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:39",
      "text": "你们在当地有遇到什么有意思的埃及人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:44",
      "text": "就是我有遇到一些非常好的，非常好心，是真真正正的好心的埃及人。就是你如果说有意思的人我觉得是因为你很难跟他交流的特别深，所以你很难去判定他真的是不是一个有意思的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:02",
      "text": "然后我就说说这个好心人，他是一个uber的司机，我们是在去金字塔的路上打到的那个车。然后在这个路上我们可能一开始是先问了他一些问题，然后就聊起来了。然后聊起来之后，就感觉他也挺热情，他也很愿意回答我们的问题，然后还问我们说是第几次来，然后想怎么都去哪儿之类的。后面就在那一路上就聊了挺多的，然后就问他们路上国内不是有那种三轮的那种蹦蹦吗？在北京肯定是看不见，很久之前有那种蹦蹦，然后在埃及也有。然后他我们就问他这个东西在这儿叫什么，能不能打到，然后他们有什么交通工具，就是除了打车之外，然后他就跟我们说，然后我们就跟他说这个东西在在中国叫蹦蹦，然后他就跟我们说各种各样的交通工具在埃及的名字是什么？然后就聊很多，比如说有什么推荐的餐厅啥的，反正就是这中间聊了很多我们想要得到的信息，然后他都非常好心的回答了我们。然后他还给了我们很多建议。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:14",
      "text": "比如说我们去金字塔那么谨慎，就是因为他给了我们非常多的建议，他让我们不要骑骆驼，就如除非你特别想骑，然后一定要跟他谈价格，然后让我们远离那些拍照的人。如果有人跟你要钱，你就说不，然后你有事情就找警察，就只找警察，就是这种。然后他跟我们说，在这种地方，你们是年轻漂亮的女生，所以会有很多人骚扰他，所以你们一定要注意自己的安全啥的。他就后面有把我们当成朋友了，然后他就说如果你们有什么危险或者有遇到什么问题，可以给我们，可以给我打电话。所以他还给我们留了他的电话，然后在我们下车的时候，他就要付给他车费的时候，他就说我不收你们钱，他就已经不想收我们的钱了。他就觉得可能很大家聊得很愉快，然后他就说不收钱，但是我们还是一定要给，因为我觉得这也不能这样做的。第一个那个也不是第一个车，第二个车就不给钱，然后我们就还是坚持要付他钱，然后他就也收下了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:26",
      "text": "后来他还等到下午我们进去的时候，他还给我们打了一个电话，问我们怎么样。后来在那个WhatsApp上还加了联系方式，但是他是当时是只加了一个人，我们留手机号也只留了一个，所以他当时是留了我闺蜜的联系方式。后来他们在那个what APP上还有在聊天，然后他就说我们是他遇到的不是埃及人的外国朋友，也就是说他觉得其实还认识了一个外国朋友，现在就还挺挺高兴的。后来还一直聊，然后解答我们的问题，然后可能也问一些其他问题，但是主要也不是我回复，所以我也没有关心他们聊了些什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:06",
      "text": "但是其实可能还挺有滤镜在的。就是我那个是我我那天晚上还在反思，我说他看起来是一个也很幸福的人，然后也很阳光也很快乐，你觉得跟他做朋友也还挺好的。但是你如果你把它放在国内，你想你你就会用各种各样的其他的标签去想这个人。比如说他已经三十多岁了，然后可能还是一个五本司机，然后他怎么样去去谋生。就是我觉得旅游最大的好处就是你遇到所有的人，他都有这样的一层滤镜。在这个人在你心里他就是很单纯的那种美好。那你一旦把他拉到你的现实生活中来，你就会觉得自己真的是一个被消费主义也好，被资本主义侵蚀的人也好，反正就会有这种心情了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:54",
      "text": "就在旅游的时候，其实你对他有滤镜，他对你也有滤镜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:58",
      "text": "是的，所以其实我。我认为我们是很难维持很长时间的联系的，或者说可能我们可能现在他们应该就没有再联系了。所以我觉得有些经历就只是那个时候的当下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:14",
      "text": "你在北京上一个出租车，如果你是北京本地人，你上北京一个出租车，出租车司机一直跟你聊天，你会觉得烦死了。你要是去了外地的话，遇到这么一个友善的出租司机，给你提供一些帮助，你可能还觉得挺好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:28",
      "text": "我觉得可能在外国可能还会觉得好。因为你得真的到了一个非常人生地不熟的阶段，然后你们彼此有很多不涉及灵魂深处的问题，其实非常前沿的问题还挺有意思的。我觉得这就是旅行的这也是旅行的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:46",
      "text": "你们在旅途的过程中有遇到其他在那边旅游的中国人吗？因为你虽然错了方案，但是我觉得其实聪明的人都嘲讽了。在这个假期。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:58",
      "text": "的路上遇到的中国人真的很少。所以你一旦遇到中国人的时候，其实你还是会主动打招呼的。这点我觉得是有很强烈的一个对比。就是你在国内机场的时候，大家一块儿出发飞开罗的时候，谁都不跟谁说话，谁都不需要得到谁的帮助，也不希望看到谁。然后等你到开罗，等你到埃及的时候，你在什么餐厅或者在一个什么景点，遇到听到有人在说中国话，或者看到中国人说，你们还是会打个招呼的，你们会先彼此确认一下，中国人中国来的对，是。然后下一个问题基本就是你们从哪儿来的。所以我觉得大家在国外的时候还是比较容易敞开心扉，然后也很乐于提供帮助。我们就有搭过中国朋友的免费的车。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:46",
      "text": "他是在当地租车的吗？还是你自驾的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:49",
      "text": "他们租包的车，就我们在一个景点遇到，然后我们下一个去的景点是一致的。然后他们包的车是6座有空位，然后就带了我们过去。其他国家也不一定，比如说你去日本、韩国，你可能因为面孔也分不太清楚，大家也不会这么热情的。反正我之前去韩国的时候，我遇到中国人大家也都彼此看不上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:13",
      "text": "大家觉得你在那个场景下似乎也不太需要什么，就是真正我需要我帮助的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:18",
      "text": "对，我不知道这个可能是因为在非洲大家还是觉得彼此的安危挺重要的。然后另一个中国人比较有意思的是，我在阿斯旺的火车站门口的咖啡店闲的无聊在那儿晒太阳，就是点了一杯很难喝的喝的在那晒太阳。然后突然有个人过来跟我说，中国人，我说是的，然后是一个中国老头在埃及很久，然后他在埃及这边做生意啥的，就基本上已经不回中国了。然后他就可能看到中国两个中国女生，还挺高兴的。我以为她四十多岁，结果我后来一问他都快60了。他真的很年轻，就显得很年轻。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:59",
      "text": "然后他就跟我们聊了特别多，还给了我们很多建议，就跟我们说哪些是坑啥的。然后他就推荐给我们一些非常实用的购买技巧。就比如说在亚历山大的什么港口那个地方买香水，然后买表是国内的几折，特别便宜，特别便宜。然后让我们说这个地儿还有什么什么象牙，什么乱七八糟的可以买。但是他其实也应该不带不进来。我们最后也就虽然当时听了觉得说的很好，然后可能要去买，但是最后也没有买。然后他就非常友善，然后说请我们喝饮料，他说他觉得当地最好喝的是什么什么芒果汁儿还是啥，然后就让他的朋友帮我们去买。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:46",
      "text": "因为我们在火车站等着，是在等等着火车，但是我们其实还没有拿行李，我们的行李还在酒店，我们准备等时间差不多了再去酒店，拿完行李再去火车站。因为他跟我们聊了得有一两个钟头，所以最后他还开车带我们去酒店拿了行李又给我们送回来。他自己在当地是有车的，所以他就是给我们免费做了司机。相当于其实他因为真的太友好了，他在中间给我们推荐买那些东西的时候，我一度都觉得他是不是很快就要卖给我。他说我现在手里有一个这个你要不要买，但是全程都没有然后他后面其实说要开车送我的时候，我也就我也愣了一下，然后我是去因为我们离酒店很近，所以我是确保了一下。这个路上我一直是盯着那个谷歌地图看，他确实没有往别的地方开，又有点记带来的那种心理。但是最后的结果是很好，他还是一个非常好的人，他并没有像那些埃及的人要想要骗我们一些什么，或者得到一些什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:46",
      "text": "特别感谢两位和我们分享一个横跨15年两次旅程的这样的一个经验。然后其实这是第一个疫情结彻底结束之后的第一个黄金周的假期。也看到很多我身边的朋友和网上的朋友都去出国旅行。毕竟疫情结束之后，大家也有机会也都可以去国外再看一看。然后这些年其实国外也发生了一些变化，然后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:14",
      "text": "感谢大家收听本期节目，您可以在小宇宙、QQ音乐、苹果for cast、蜻蜓FM、喜马拉雅、荔枝等平台搜索并订阅二维无码。也欢迎通过留言评论等方式留下您的宝贵意见。我们下期再见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在疫情后的首个黄金周，旅行者分享了他们全面而深刻的埃及旅行体验。从航班、住宿到景点，他们详细规划了行程，并借助社交媒体丰富了旅行体验。旅行中，与埃及人民的互动，特别是埃及人的热情好客，让他们对当地文化有了更深入的理解和尊重。尽管存在文化差异和挑战，这次旅行强调了旅行的意义在于与不同文化的人建立联系，认识到旅行不仅是看风景，更是心灵的交流和文化的探索。这次经历丰富了旅行者的体验，也促进了对跨文化交流的理解。",
    "qa_pairs": [
      {
        "question": "vega，你三个月前是怎么决定要去埃及旅游的？",
        "answer": "其实我一开始是想去肯尼亚看动物大迁徙，但由于疫情后航班未恢复，机票转机过程繁琐，最终选择了有直飞航班的埃及，并且一直想去看看金字塔和古文明。",
        "time": "00:02:51"
      },
      {
        "question": "邓海霞，你当年去埃及是抱团还是自己去的？",
        "answer": "我当年是自己去的，从欧洲出发，飞行时间大约4到5小时到达开罗。",
        "time": "00:03:43"
      },
      {
        "question": "去埃及的航班上人特别多吗？他们都是去旅游的人吗？",
        "answer": "都是旅游的人，大部分都携带了很多行李，看起来就是典型的旅游团队。",
        "time": "00:05:29"
      },
      {
        "question": "你们第一站到达埃及后，有提前预定当地的地接服务吗？",
        "answer": "没有，我们选择自己去，自己找Uber并在机场与司机接头，过程中经历了一些波折。",
        "time": "00:07:43"
      },
      {
        "question": "如何分辨机场工作人员和黑车司机？",
        "answer": "我们一般会主动去问那些对我不热情的人，而那些主动帮忙、热情拉客的往往不是工作人员。真正的工作人员通常在忙于工作，不太会主动招揽生意。",
        "time": "00:09:24"
      },
      {
        "question": "在埃及的体验如何，尤其是在交通和住宿方面？",
        "answer": "交通方面，由于语言障碍和不熟悉当地情况，找Uber和确定LBNB位置花费了较长时间。至于住宿，我们入住的LBNB电梯系统很特别，像是入户电梯，按钮操作也颇具挑战性。",
        "time": "00:09:53"
      },
      {
        "question": "金字塔游览的体验如何？",
        "answer": "金字塔游览体验较差，我们六点抵达开罗后，由于交通和找寻景点原因，实际到达金字塔时已是凌晨9点多，中间过程较为折腾。",
        "time": "00:11:21"
      },
      {
        "question": "在埃及旅行时，你遇到的第一个困难是什么？",
        "answer": "我在07年去埃及时，第一个遇到的困难是在开罗机场入境时被拦下，工作人员对我的护照进行额外检查，并让我在航班结束后等待。他们逐一检查其他乘客的护照，我在其中等待了很长时间。",
        "time": "00:13:11"
      },
      {
        "question": "等待期间发生了什么？",
        "answer": "在等待过程中，一名工作人员让我跟随他们到一个办公室里，我的行李也被一起拿走。我被要求等待其他人逐一回答问题，我的阿拉伯语水平不足以完全理解他们的对话，但最终轮到我时，工作人员询问了我的目的和住宿地点等信息。",
        "time": "00:14:30"
      },
      {
        "question": "当时你是否感到担忧并考虑过给工作人员一些钱以解决问题？",
        "answer": "其实我口袋里准备了一些零钱和小面额美金，以防被要求贿赂，但最终工作人员没有让我付钱，他只是瞪着我看，最后直接放行了。",
        "time": "00:14:47"
      },
      {
        "question": "当天晚上的经历是否影响了你对尼罗河的看法？是否遇到过其他让你们感到激动的河流景观？",
        "answer": "当天晚上我有幸看到尼罗河，但由于之前在电影中看过很多关于尼罗河的场景，所以我并没有特别激动的感觉，觉得它就像一条普通的河流，甚至不如北京的亮马河壮观。没有，尼罗河的景观并没有特别出众的地方，没有瀑布、沙滩等丰富多样的自然元素，所以给人的感觉比较平淡。",
        "time": "00:15:29"
      },
      {
        "question": "对于金字塔这一著名景点，你们初次看到时的感受如何？",
        "answer": "我们看到金字塔时并没有特别激动，因为在出发前已经通过各种渠道看过很多关于金字塔的照片，实地看到时感觉与图片中相似，主要是其规模之大令人印象深刻，但观赏性并不强。此外，进入景区后体验较差，充斥着兜售纪念品、拍照服务的人群，以及高价门票和不时出现的骚扰行为，大大降低了游览体验。",
        "time": "00:20:17"
      },
      {
        "question": "在埃及旅行时，你是否遇到过一些对亚洲女性的不适当行为，比如调戏和挑逗？",
        "answer": "是的，在埃及，作为亚洲女性确实会面临比较严重的调戏和挑逗问题，包括吹口哨、围着你要钱，甚至小孩也会跟你要吃的要钱。这种现象在亚洲女性中尤为突出，所以学习一些保护自己的招数很重要。",
        "time": "00:27:10"
      },
      {
        "question": "你在付款找零时有没有遇到过当地人特殊的互动方式？",
        "answer": "有一次在付账时，有个男的拿着钱找零给我时会左右摇摆逗我，类似吃不给吃的那种感觉。我遇到过三四次类似情况，但也有导游或其他男性在场时，他们对女性的态度会有所收敛。",
        "time": "00:27:39"
      },
      {
        "question": "当地人对于男性和女性的区别体现在哪些方面？",
        "answer": "当地人在对待男性和女性时表现出不同的态度，对有男性陪同的女性通常会收敛一些行为。另外，在小费文化中，导游或司机在接受小费时，可能从未从女性手中接过钱，这让我印象深刻。",
        "time": "00:28:38"
      },
      {
        "question": "当地人对待亚洲面孔和白人女性游客的态度有何不同？",
        "answer": "当地人对待亚洲面孔（无论中日韩等国）和白人女性游客的态度差异较大，对亚洲面孔常有吹口哨、喊话等行为，而对白人女性则较为敬畏，不敢轻易造次。",
        "time": "00:31:20"
      },
      {
        "question": "对于那些过于亲密或让人感到不适的玩笑，你会如何应对？",
        "answer": "当遇到这种情况时，我会愣住并观察对方的反应，一般他们并不会对男性做出同样的举动。虽然有时会愣住，但大多数情况下我会微笑着应对，避免冲突的发生。",
        "time": "00:31:48"
      },
      {
        "question": "当地清真寺对女性游客有何着装要求？",
        "answer": "有些清真寺要求女性不能露出肩膀和膝盖以下的部分，甚至提供纱巾让我们包裹身体。不过我们去的时候并未遇到严格的检查，大多数本地女性即使不是穿着传统长袍，也较少暴露太多。",
        "time": "00:34:21"
      },
      {
        "question": "当地人的生活状态如何？",
        "answer": "当地人很多，闲散程度较高，喜欢长时间站在街上闲聊，餐厅服务速度相对较慢。此外，移动互联网应用普及程度不高，大多数地方只能通过纸菜单点餐，支付方式主要为现金和信用卡，且建议使用现金以获取更好的汇率。",
        "time": "00:35:45"
      },
      {
        "question": "在埃及，星巴克的价格大约是多少钱一杯？",
        "answer": "在埃及，星巴克一杯的价格大概是7到8埃镑，如果按照当时的汇率换算成人民币，可能只需要十几块钱。",
        "time": "00:39:23"
      },
      {
        "question": "埃及打车服务的价格如何？",
        "answer": "在开罗，正规打车服务10公里大概只需要30到40埃镑，折合成人民币才几块钱，非常便宜，所以我们在开罗使用Uber打车时从不舍得吝啬，因为性价比很高。",
        "time": "00:39:57"
      },
      {
        "question": "埃及的宗教人口分布情况如何？",
        "answer": "据导游所说，埃及至少有10%的人口信奉基督教，而在开罗这个比例可能达到20%至30%，而信奉伊斯兰教的人并不像想象中那么多。",
        "time": "00:40:27"
      },
      {
        "question": "当地普通民众的生活水平和工资水平怎么样？",
        "answer": "当地年轻人的收入并不高，像导游那样一个月几千埃镑。物价方面，市场上商品对外国人的定价明显高于当地人，例如一瓶矿泉水可能卖5埃镑，而当地人可能只需花7或3埃镑就能买到。",
        "time": "00:41:11"
      },
      {
        "question": "埃及酒店的价格水平怎样？火车票的价格和服务如何？",
        "answer": "埃及五星级酒店的价格相对较高，大约在五六百美元至两千多美元不等，取决于地点和淡旺季。当地知名的酒店如索菲特、冬宫等，价格甚至能达到两千多美元每晚。火车票价格较高，尤其是从开罗到卢克索或阿斯旺的夜火车票，每人80美元，并包含两餐。尽管火车设施简陋且颠簸，但其服务体验如同五星级酒店，包括管家式服务和舒适床铺。而本地人的火车票价格便宜很多，设施条件较差。",
        "time": "00:43:53"
      },
      {
        "question": "整体花费大概多少？",
        "answer": "整体花费大约在15000元左右，其中机票约7000元，酒店约4000元，另外还有其他杂费及火车票等支出。",
        "time": "00:45:33"
      },
      {
        "question": "火车的环境状况如何？",
        "answer": "火车整体环境较差，尤其是卫生状况堪忧，但床铺还算干净。而出租车和其他车辆也普遍较脏破旧，行驶过程中车辆间距离很近，且车体多有瑕疵和烟雾冒出，给人感觉十分破旧不堪。",
        "time": "00:48:58"
      },
      {
        "question": "在埃及旅行时，你们遇到的车辆状况如何？司机对于乘客不系安全带的行为是什么态度？",
        "answer": "他们的车况普遍较差，车内很脏，安全带因为长期未使用而无法正常工作，拉不出来或插不进去。有一次我尝试修理安全带，但最终放弃，并且衣服和手上都沾满了黑色不明物质。司机可能看着我并对此有所不满，觉得我车技差且对安全带的使用表现出不重视。",
        "time": "00:52:00"
      },
      {
        "question": "当地人对于交通规则遵守情况如何？",
        "answer": "当地人对于交通规则遵守程度较低，比如开过分行为、开过路口后倒车或逆行，且很少有红绿灯和清晰的车道标识。",
        "time": "00:53:17"
      },
      {
        "question": "在埃及主要采用哪种交通工具？",
        "answer": "主要采用Uber和当地的出租车服务，例如在开罗和亚历山大可以打到Uber，在卢克索等地也可以凑合使用，但如果在阿斯旺，则主要依赖招手招来的出租车。",
        "time": "00:54:15"
      },
      {
        "question": "在埃及旅行时，移动互联网APP如何帮助你们？",
        "answer": "我们使用小红书来做攻略、B站上看讲解视频、微信群获取当地旅游经验分享和帮助，微信在这个过程中起到了重要作用。",
        "time": "00:55:52"
      },
      {
        "question": "小红书上的攻略是否直接应用到自己的行程中？",
        "answer": "会参考小红书上的攻略来规划行程，但需要自己梳理和整合信息，例如预订火车票、景点门票等，每个地方的情况都需要根据实际情况做出相应安排。",
        "time": "00:56:43"
      },
      {
        "question": "当地餐厅选择及美食体验如何？",
        "answer": "当地餐厅选择主要通过小红书和猫头鹰APP，当地美食口感偏腻且偏甜，不太符合中国人的饮食习惯，但在阿斯旺附近的一次努比亚人家庭晚餐印象较为深刻。",
        "time": "00:59:48"
      },
      {
        "question": "在当地的菜单上是否有图片，以便了解菜品的样子？",
        "answer": "没有图片，但通过搜索当地特色菜和询问服务员推荐来了解和选择菜品。",
        "time": "01:06:15"
      },
      {
        "question": "当地有没有遇到什么有意思的埃及人？",
        "answer": "遇到了一些非常友善且好心的埃及人，例如一位Uber司机，在去金字塔的路上不仅热情地回答了我们的问题，还提供了很多实用建议，并且在行程结束时不愿收钱，最后我们坚持付费并建立了联系方式。",
        "time": "01:06:44"
      },
      {
        "question": "这位Uber司机给了你们哪些具体建议？",
        "answer": "司机建议我们不要轻易骑骆驼，除非特别想骑；远离那些拍照的人；遇到索要钱的情况时坚决说不；有事情只找警察；提醒年轻女性注意安全，避免遭遇骚扰。",
        "time": "01:08:14"
      },
      {
        "question": "在旅途过程中有没有遇到其他国家的旅游者，比如中国人？这段旅行中有遇到其他旅游的中国人吗？",
        "answer": "在旅途过程中很少遇到中国人，但当遇到时，大家都会主动打招呼并乐于提供帮助。并且分享了一段与中国友人在埃及相遇并获得实用建议的经历。遇到的中国人很少，但在遇到时会互相交流并分享旅行经验。",
        "time": "01:11:58"
      },
      {
        "question": "遇到的中国老人在埃及做了哪些事情？",
        "answer": "中国老人在埃及做生意多年，他不仅跟她们聊天，还提供了很多实用的购物技巧，并免费开车带她们去酒店拿行李，全程没有推销任何商品，表现得非常友善和乐于助人。",
        "time": "01:14:46"
      },
      {
        "question": "这次旅行中有没有租车的经历？",
        "answer": "对方提到在某个景点遇到了包车的中国旅行团，他们有一辆车空位，所以搭了顺风车。",
        "time": "01:12:49"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "旅游体验与人情冷暖",
        "summary": "对话内容涉及了旅游中遇到的人情冷暖，人们对热情与不热情人士的不同态度，以及旅游体验如何影响个人对消费主义和资本主义的看法。还提到了使用阿拉伯语拒绝推销的体验，以及在旅游地餐厅就餐时的慢服务体验。最后，强调了旅游带来的对人性美好的认识，以及将这种认识带回现实生活的反思。"
      },
      {
        "time": "00:01:52",
        "title": "埃及游记：15年间的变迁与旅行体验分享",
        "summary": "本期节目中，主播建飞与朋友Vega和邓苗磊分享了他们对于埃及的旅行见闻。Vega在十一假期访问了埃及，而邓苗磊则在15年前的2007年也有过埃及之行。他们讨论了各自前往埃及的原因、旅途中的经历以及埃及在这15年间的变化。Vega最初计划前往肯尼亚，但因疫情和航班问题改选埃及，被那里的金字塔和古文明所吸引。邓苗磊则分享了从欧洲飞往开罗的便利经历以及航班体验，两人都提到了长时间飞行的不适。此外，他们还讨论了开罗与北京之间的时差为5小时。"
      },
      {
        "time": "00:05:21",
        "title": "埃及旅游体验：气候、准备及注意事项",
        "summary": "去埃及旅游时，航班上多数人为旅游者，国庆期间前往埃及温度适宜，开罗适合穿短袖短裤，向南则需减少衣物。防晒和保湿是必须的，肌肤容易晒伤。忘记携带墨镜导致眼睛不适，景区内购买墨镜困难且价格高。导游建议忍耐不买，最终未购买墨镜。"
      },
      {
        "time": "00:07:36",
        "title": "两位女生的埃及自助游经历",
        "summary": "两位女生不顾他人对埃及安全的担忧，选择了自助游而不是跟团。她们描述了从机场出发到预订住宿的挑战，包括与Uber司机会合的困难、遭遇黑车司机、以及语言障碍等问题。尽管遇到了不少困难，如在开罗寻找预定的民宿、体验特别的电梯等，她们最终成功到达住宿地点，并分享了对金字塔的参观体验。整个旅程充满了挑战，但也充满了帮助她们的好心人。"
      },
      {
        "time": "00:12:28",
        "title": "经历分享：一位旅行者的开罗之旅",
        "summary": "一位旅行者分享了自己在2007年1月份，前往开罗旅游时的经历。在机场，由于航班上没有其他中国面孔，旅行者被海关人员拦下询问，并与其他几人一起被带到旁边办公室等待。经过一番询问后，旅行者被释放，幸运的是有人接应，避免了交通困难。这段经历展示了过去旅行中可能遇到的挑战。"
      },
      {
        "time": "00:15:25",
        "title": "尼罗河印象与阿斯旺大坝的体验分享",
        "summary": "在前往吉萨金字塔的旅程中，体验者分享了对尼罗河的初次印象，以及与阿斯旺大坝相关的旅行体验。最初对尼罗河的期待在现实中显得有些平淡，觉得它更像一条普通的水渠，与北京的亮马河相比，并无太多特别之处。此外，阿斯旺大坝虽然具有重要的历史意义和功能性，但对于游客来说，其观赏性并不高。旅行者还提到了如何通过观看相关纪录片来丰富旅行体验，表明了对于旅游景点深层意义的探索和期待。"
      },
      {
        "time": "00:20:11",
        "title": "金字塔旅游体验：从兴奋到失望",
        "summary": "游客分享了对金字塔的实际访问体验，从之前的期待到最终的失望。在小红书上看过大量图片后，实际到达时发现与期待有所差距，而且遭遇了当地人的种种骚扰和欺诈尝试，使得整个旅游体验大打折扣。尽管金字塔的壮观依旧，但旅程中的不愉快经历让这位游客觉得实际体验远不如网络上的图片来得美好。"
      },
      {
        "time": "00:23:47",
        "title": "埃及旅游体验：双轨制门票与英语交流无障碍",
        "summary": "访问者分享了在埃及旅游的经历，包括面对外国人收取更高门票费的政策、交通工具的双轨制定价，以及如何利用学生折扣的技巧。令人印象深刻的是，尽管存在口音差异，埃及人的英语沟通能力普遍较强，无论是年轻一代还是从事服务业的人员，都能与外国游客顺畅交流。此外，埃及因其地理位置和历史背景，拥有较早的西方化、现代化进程，英语在教育和国际交流中广泛使用，使得英语成为旅游中非常实用的语言工具。"
      },
      {
        "time": "00:26:30",
        "title": "海外经历：阿拉伯语拒绝对策与女性防骚扰经验分享",
        "summary": "在阿拉伯地区旅行时，学习当地语言中的拒绝表达方式对避免不必要的推销和骚扰非常重要。一句现学的阿拉伯语“不谢谢拉数”可以有效地传达拒绝的意思，让对方知道你是认真的。对于女性来说，特别是在亚洲面孔的女性中，面对调戏、挑逗及各种形式的骚扰，学会保护自己是必要的。有的行为，如在付款时对方故意的戏弄，让人难以分辨是出于何种心理，同时也显示了在某些文化中，有男性陪同可能减少女性受到的骚扰。"
      },
      {
        "time": "00:28:48",
        "title": "埃及旅游体验：性别、文化差异与人情冷暖",
        "summary": "在埃及旅游时，体验到了性别、文化差异带来的不同对待。导游和当地人对女性游客的态度与国内有明显反差，尤其是年轻女性可能遇到更多玩笑或调戏。小费文化是当地普遍接受的习惯，但给小费的方式显示出对女性的微妙态度。旅游中还会遇到当地人对亚洲面孔的特别关注，包括喊叫、吹口哨等，但对于白人女性则表现出敬畏。尽管存在一些不舒适的互动，但也有友好的交流，特别是女性之间的互动更为友善。"
      },
      {
        "time": "00:33:15",
        "title": "埃及旅游体验：游客与本地人的区别及文化尊重",
        "summary": "在九月底访问埃及期间，观察到游客数量不多，主要通过穿着区分游客和本地人。埃及本地女性着装保守，而游客则穿着较为自由。访问清真寺时，注意到了对服装的要求，如不露肩膀和膝盖以下部位。在开罗，虽然穿着比较随意，但在南部城市如卢克索和阿斯旺，则更加注意衣着，以尊重当地文化。"
      },
      {
        "time": "00:35:40",
        "title": "埃及自由行体验：当地人生活状态观察",
        "summary": "自由行游客在埃及的体验中，发现当地人生活节奏较为缓慢，许多人经常站在街上无所事事，对移动互联网的使用似乎不普遍。在当地的餐厅、肯德基、麦当劳等餐饮场所，服务速度较慢，餐点制作和上菜需要等待较长时间。尽管尝试过使用手机扫码点餐，但大多数情况下无法接触到移动互联网服务，反映出当地对现代技术的使用并不普及。"
      },
      {
        "time": "00:37:37",
        "title": "埃及货币汇率及生活消费体验分享",
        "summary": "在埃及，主要使用现金和信用卡进行消费，但由于信用卡汇率不理想，偏好使用现金。从机场银行换钱的汇率较低，而在当地中餐馆换钱可以获得更优惠的汇率。叙述者分享了在埃及的支付习惯、汇率情况及生活消费体验，如星巴克的消费和打车费用等，反映了埃镑的贬值情况及对当地购买力的影响。"
      },
      {
        "time": "00:40:27",
        "title": "埃及旅游体验及物价分享",
        "summary": "在埃及的旅游体验中，导游提到至少10%的人口信仰基督教，开罗的比例更高。当地的年轻人收入大约几千埃镑，与中国的差距不大。游客在埃及购物时，会发现对外的价格较高，例如矿泉水和饮料的价格，对于当地人来说可能会便宜很多。此外，酒店价格对外人也相对较高，从几百到几千埃镑不等，对于长时间待在埃及的人来说，可能知道一些价格更实惠的住宿选择。整体上，旅游花费中的大头是住宿，而日常消费则相对节省，汇率较为有利。"
      },
      {
        "time": "00:45:31",
        "title": "埃及旅行体验：火车服务与环境实录",
        "summary": "旅行者分享了其在埃及的旅行经历，包括往返机票、酒店住宿和火车旅行的费用，共计约15000元。特别提及了80美元的火车票，该价格包含火车上的晚餐和早餐，以及一些服务。火车环境虽有五星级服务，但条件较差，非常颠簸和脏乱。此外，还提到了当地的出租车状况和对埃及交通的总体印象。"
      },
      {
        "time": "00:50:59",
        "title": "埃及行车体验：混乱与适应",
        "summary": "经历者分享了在埃及乘坐交通工具的体验，描述了车辆之间的距离极近，车辆状况普遍不佳，以及司机和乘客对行车安全的态度。司机对于车辆损坏和安全带故障表现得习以为常，而乘客则逐渐适应了这种行车文化。此外，描述了当地使用Uber和传统出租车的情况，以及与司机讨价还价的过程。整个体验虽然充满挑战，但也提供了对当地交通文化的深刻理解。"
      },
      {
        "time": "00:55:52",
        "title": "埃及旅游攻略及准备过程分享",
        "summary": "在准备去埃及旅游的过程中，通过小红书搜集攻略，利用B站观看讲解视频，加入微信群获取实时帮助，如换钱、包车司机和导游推荐等信息。虽然小红书提供了大量碎片化的信息，但需要个人进行整理和规划。微信群里的互助虽然及时但缺乏系统性。旅游者希望能有一个集中的互助文档，类似于腾讯文档，来更方便地整理和查阅各种旅游信息。同时，存在一些付费的、个性化的旅游指导服务。旅游者倾向于根据自己的兴趣和需求，利用工具性辅助进行个性化的行程规划，而不是完全复制他人的行程。"
      },
      {
        "time": "00:59:45",
        "title": "埃及美食体验与饮食习惯差异",
        "summary": "对话内容涉及在埃及寻找餐厅的方式，包括使用小红书和猫头鹰等平台。叙述者分享了自己在埃及的饮食体验，强调了对于中餐的偏好，以及对当地食物（如黄瓜、西红柿、彩椒等）和饮食习惯（肉、奶制品、意面、米饭等）的观察。此外，还提到了便秘问题，可能与高肉和奶制品摄入有关。甜品和茶的体验也被讨论，以及对努比亚人家中饮食的记忆。叙述者还讨论了在社交媒体上寻找埃及旅行照片的经历。"
      },
      {
        "time": "01:04:19",
        "title": "埃及中餐馆体验与当地特色菜肴",
        "summary": "在埃及的中餐馆里，大部分顾客都比较胖，与瘦高的当地人形成对比。这些中餐馆至少有一位中国人参与，不管是厨师还是老板。去中餐馆的主要目的是换钱，顺便吃饭。体验中，有难以接受的当地特色果汁和翡翠汤，尤其是后者因其颜色和质地被比喻为黑暗料理，口感粘稠且偏咸。点菜时，虽然菜单没有图片，但通过事先了解和询问服务员的推荐来选择菜肴。"
      },
      {
        "time": "01:06:38",
        "title": "埃及之行：与一位好心Uber司机的相遇",
        "summary": "在前往金字塔的途中，体验者与一位Uber司机展开了深刻的交流。司机不仅热情地回答了他们的问题，还提供了许多实用的旅行建议，包括如何避免被骚扰和怎样与当地人打交道。他强调了女性游客在埃及需要注意的安全事项，并在旅程结束时拒绝接受车费，最终成为了他们的朋友。此外，体验者还提到了在旅行中遇到的其他中国人，以及与他们共同的友好互动。这次经历让体验者反思了旅游带来的美好滤镜，以及人们在旅行中的开放和友善。"
      },
      {
        "time": "01:13:18",
        "title": "埃及偶遇热情中国老人分享购物心得",
        "summary": "在阿斯旺火车站附近，两位中国女生在晒太阳时偶遇一位在中国生活多年的埃及老人。老人主动与她们交谈，分享了在埃及购物的实用技巧和建议，包括在亚历山大购买香水和手表等。尽管老人热情地推荐各种购物地点，但两位女生最终没有进行购买。老人还提出请她们喝饮料，并开车送她们回酒店拿行李，显示出了极大的友好和热情。这次经历让两位女生深刻感受到人与人之间的善意和互助。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "Uber服务在大城市可用，小城市不提供"
                },
                {
                  "children": [],
                  "content": "本地出租车可用但体验差，车辆老旧且不安全"
                },
                {
                  "children": [],
                  "content": "交通规则不严格，行车方式随性"
                }
              ],
              "content": "Uber和本地出租车"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "夜间火车（Sleeping Tree）服务好但设施旧"
                },
                {
                  "children": [],
                  "content": "价格双轨制，对外国人收费高"
                },
                {
                  "children": [],
                  "content": "火车不干净，需要自备清洁用品"
                }
              ],
              "content": "火车体验"
            }
          ],
          "content": "交通体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在埃及寻找中餐体验较好"
                },
                {
                  "children": [],
                  "content": "中餐馆用于换汇和解决饮食问题"
                }
              ],
              "content": "中餐最合口味"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "缺少蔬菜和辣味，食物偏油腻和甜"
                },
                {
                  "children": [],
                  "content": "甜品和饮料过于甜腻，不适应中国胃"
                }
              ],
              "content": "本地食物适应问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "尝试当地特色菜，如翡翠汤，但体验不佳"
                }
              ],
              "content": "特色食品尝试"
            }
          ],
          "content": "饮食体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "预定酒店和LBNB，体验各异"
                },
                {
                  "children": [],
                  "content": "酒店价格高，但有面向外国人的高价策略"
                }
              ],
              "content": "酒店和LBNB"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "酒店和住宿地点的选择考虑交通便利性"
                },
                {
                  "children": [],
                  "content": "打车体验，尤其是Uber在部分城市不适用"
                }
              ],
              "content": "交通便利性"
            }
          ],
          "content": "住宿体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "当地人普遍英语水平好，交流无障碍"
                },
                {
                  "children": [],
                  "content": "存在对女性和亚洲面孔的特定态度和行为"
                }
              ],
              "content": "当地人与游客的互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "体验当地文化和宗教场所，如清真寺"
                },
                {
                  "children": [],
                  "content": "与当地人的深入交流，建立短暂友谊"
                }
              ],
              "content": "文化差异的体验"
            }
          ],
          "content": "人文交流"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "推荐购买地点和注意事项，如亚历山大的港口买香水"
                },
                {
                  "children": [],
                  "content": "体验到的物价和汇率问题，特别是与人民币的汇率变化"
                }
              ],
              "content": "在当地购物体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过中餐馆换汇，获得更优惠汇率"
                },
                {
                  "children": [],
                  "content": "换汇地点的选择和策略"
                }
              ],
              "content": "换汇策略"
            }
          ],
          "content": "购物与换汇"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "利用小红书、B站等平台做攻略"
                },
                {
                  "children": [],
                  "content": "实时沟通交流在旅行群和社交媒体"
                }
              ],
              "content": "做好攻略和规划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与当地人交流时保持警惕，同时享受文化差异带来的新鲜体验"
                },
                {
                  "children": [],
                  "content": "对待可能的商业推销保持谨慎"
                }
              ],
              "content": "保持开放和谨慎"
            }
          ],
          "content": "旅行建议与心得"
        }
      ],
      "content": "埃及旅行体验脑图摘要"
    }
  }
}