{
  "pid": "5fe5b198dee9c1e16dfb9672",
  "eid": "65c07b1247e84b03a36cd70d",
  "title": "我在大厂圈杀了个“七进七出”的故事｜大厂同学",
  "task_id": "dexp9j6mbw2lq5ol",
  "transcription": [
    {
      "time": "00:00:08",
      "text": "如果这个可以再一次选择的话，你还会选择新闻专业吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:12",
      "text": "我自己觉得新闻学带给我的几个能力，一个是就是独立思考的能力。另外我觉得新闻带给我另外一个就是快速学习的能力。所以我不太后悔新闻专业。但是拿到现在来说，我觉得对其他现在的年轻人没有什么借鉴价值。我觉得在一家互联网公司待五年，其实是挺长的一个时间了已经那个时候也觉得说自己的成长的速度会变慢了，所以就想去看一些新机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:46",
      "text": "滴滴其实就像中国的互联网公司这样子，就是比较偏大总部，然后中央集权这种方式。比如说像第一总部在北京，那北京的人是非常多的，但是它的整个的CT没有那么强。但是uber其实像我刚刚说它比较像联邦制的，它每个城市其实是有自己的这个city team。他整这个city team他其实的整个的权利是非常高的，包括他的预算权很强的那种汇报文化。比如说我做一个campaign或者也好，因为它确实预算挺高的，给自己的line manager先汇报，再给cmo汇报，然后再给CEO汇报，一层一层去往上走。每一层就是为了给这个汇报，可能之前还要多做自己还要开很多小会去准备这次汇报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:43",
      "text": "回过头来看，在这么多工作中，薄荷觉得哪份工作你最喜欢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:48",
      "text": "我觉得最开心的可能是在去哪儿和uber的时候。去哪儿是因为我成长是最快的一段时间，而且我也很喜欢旅行。在uber的时候，因为它太短暂了，就是既短暂又美好的一段时间，因为它很快就被滴滴收购了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "Hello, 大家好，欢迎收听二位五码。我是本期主播brake。这是新一期的大厂同学系列。这期我们请到了互联网老兵薄荷。他在2010年进入大厂圈，曾经在去哪儿、uber、滴滴等大厂工作过。今天我们就来一起听听薄荷的这个大厂故事。薄荷你先和大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:37",
      "text": "Hello，大家好，我是薄荷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:39",
      "text": "我跟薄荷真的是好多年的老朋友了，交社保的时间一样长，可能得有真的有十五六年的时间了。我第一次去俄罗斯好像就是跟薄荷还有几个小伙伴我们一起去俄罗斯的时候是冰天雪地，回来的时候就已经是夏天了。我们在国内还去过西安，好像也都是十多年前的事情了。刚工作那一会儿比较对世界充满了好奇，然后一转眼大家都快进入这个四字头了，我觉得是我我其实已经过了四字头了，然后薄荷老师仍然没有，所以觉得这个真的是时光荏苒。我记得薄荷大学念的是这个新闻专业，好像还是财经新闻对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "对，我当时在的一个大学，其实它是财经大学，所以新闻学或者各个符边缘专业，其实都是要学经济学的，所以算是一个符合专业。就是要学新闻学所有的课程以及经济学的简化版的课程。财经新闻其实还挺好的，学到东西也蛮多的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "你有没有听到这个张跃峰那种说法，就是劝人家千万不要念新闻专业然后说文科是服务业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:45",
      "text": "他说这话的时候我不知道，我是后来就是我从美国回来之后，我才听过这句话。因为我当时我毕业的时候，还是属于找工作相对比较好找的时候，所以我自己不觉得新闻专业对我来说不是一个好的选择。因为当时好像什么专业都能找得到工作，跟现在的经济环境还不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:05",
      "text": "那如果这个可以再一次选择的话，你还会选择新闻专业吗？就高考填志愿的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:11",
      "text": "我觉得我当时刚好填新闻专业的时候也挺随意的。我肯定首先是想要学文科，我自己不是很喜欢理科。然后当然是文科其实可以选的。比如说有一些可以学经济类的，然后有一些可以学什么，比如说中文系或者新闻，我觉得新闻还是一个好的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:31",
      "text": "因为我自己觉得新闻学带给我的几个能力，一个是独立思考的能力。就是你会知道他新闻的采访和最后剪出来的东西，其实你是可以有观点和立场在里面的。他可能没有剪出来那些东西是能够代表他的一些观点。所以你在判断这么多就是很纷繁复杂的。现在信息爆炸这个时代，如果有这种独立思考能力，你就判断它真假的这个能力，其实这个是很好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:03",
      "text": "另外我觉得新闻带给我另外一个就是快速学习的能力。因为当时比如说你要采访一个采访对象，其实你是要去做一些功课。其实你是需要快速去了解到一个行业或者是这个人的一些东西。所以当时那个快速学习能力我觉得是很重要的。另外就是我觉得我是复合型专业，写学了一些财经类的课程，我觉得也挺好的。就比如说当时我觉得西方经济学还挺非常优雅的一门学科。就比如说他很多概念，像机会成本，像什么沉默成本这些，或者是边际效应这些是在人生过程当中，都是会对你的人生的一些选择有帮助的。所以我不太后悔新闻专业，但是拿到现在来说，我觉得对其他现在的年轻人没有什么借鉴价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "真的我跟薄荷的这个背景非常相似，只不过我是来自另外一所财经大学，我学的也是这个财经新闻。因为我比薄荷要大三岁，那个时候这个专业的课特别多，因为你要把所有新闻系的课学完，然后经济学系的你也要学百分之七八十，也就相当于所有，以至于学两年高速。但确实学完之后，我觉得最大的震撼其实不是来自新闻学科的教育，而是财经、经济学的教育。特别是他给你一些思维方式，成本收益这些。就是以前你的高中可能是闻所未闻。因为我是在90年代上中学，我觉得还是一个比较闭塞的环境。然后你上了学了经济学这些东西之后，你就知道这个事情原来还可以这样去考虑问题。你让我重新选，我仍然会觉得新闻是一个特别好的专业。而且我的第一份工作也是从事新闻，跟薄荷老师是一样的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:45",
      "text": "薄荷是来自国内一家非常知名的财经周刊，而且那个周刊是以它优美的设计文雅的文本而著称，对吧？可惜这个杂志现在应该是不在了。我记得他们改成月刊之后，是不还在不在就没看到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:02",
      "text": "好像纸质版肯定是不在了，但是电子版包括微信账号好像还在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:08",
      "text": "然后他的创始人后来又做了著名的好奇心日报，然后好奇心日报又没有了。所以你毕业之后，你进入到那样一个媒体工作，那么有名的一个媒体工作是什么一个感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:21",
      "text": "当时其实就我所在的那个媒体，他是愿意招这些，但是他有有一部分比较有经验的老记者。然后像我们是刚刚毕业就是没有采访经验的人。当时我做记者其实是没有很有自信的一个状态。因为你刚毕业，其实对于行业，对于商业其实都不是特别了解。就比如说采访对象，他可能忽悠我，我自己也不知道他是不是在忽悠我。当然我们是会做很多的辅助性的工作，比如说去采访他的竞争对手，采访行业专家，或者是去采访一下他的合作伙伴，就是来做辅助。但是我当时在写稿的时候，其实是没有自信说我对这家公司的了解程度到一个可以很游刃有余去写稿的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:09",
      "text": "一毕业的话其实去日报是最好的。因为杂志通常是要你写深度稿件，而且确实更适合年龄更大一些人去做。我发现确实好像是这样会更好一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:20",
      "text": "你在商业周刊其实是没有那种跑口的概念，如果你是跑口记者，其实你对这个行业公司还是follow的非常进的。但是我就是相当于是每次都是面临一个新的公司这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:34",
      "text": "薄荷的这个职场第一站，第一财经周刊，虽然已经经过了好几次的转型，我们可能也看不到他的纸质版了。所以你那个时候是很有预见性的觉得杂志一定可能会完蛋？或者说所以你决定离开媒体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:49",
      "text": "没有我觉得我当时就是因为不是一个好记者，或者是我没有觉得自己在当时的状态是一个好记者，所以我觉得还是就早点转型就好了。所以就去到了我当时所谓的第一个大厂，我不觉得他就是大厂，因为我当时加入去哪儿的时候，他其实是siri融资之后，其实他的人大概有个几百人，还是上几百人，还是上千人，大概这样子的一个规模。中型的一个还是高速发展的一个创业公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:20",
      "text": "我记得去哪儿刚起来转型的时候，就是这段时间正好是国内的机票979预定。如果让我们现在想的话，去哪儿还没有创业的时候，我们订机票酒店都怎么定投的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:34",
      "text": "排队去那种就是有小的对窗口，然后你去排队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:39",
      "text": "那酒店？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:40",
      "text": "酒店好像是火车站出来就有好多那种人。但是当时携程已经有蛮多年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:48",
      "text": "去哪儿是比携程要晚一些的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:50",
      "text": "晚很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:51",
      "text": "然后还有个芒果网，记得早年忙国网也是可以上面订酒店跟那个的是的，所以你当时是什么样的契机，想要去去去哪儿做一个旅游在线的网站？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:03",
      "text": "刚毕业那时候机会也不是特别多，应该是也投了一些简历。另外我就是当时被去哪儿的那个营销，就是说什么酒店试睡员的那个营销给吸引了，所以我当时就投了去哪的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "他们有一个酒店试睡员那个志愿者的公开招募，我记得当时在微博上非常火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:23",
      "text": "对他其实是模仿那个澳大利亚，也不能这么说，模仿就是灵感来源于大堡礁的那个首教院。然后当时打出的口号是说什么最好世界上最好的工作，你可以免费住酒店这样子，而且月薪过万。但是当时月薪过万还挺高的，但现在来说就是没有多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:44",
      "text": "我看过那些是学员写的一些报告，然后其实那个工作还是挺累的。他到了酒店之后要可能要完成一百多项的测试填表格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:54",
      "text": "是的，因为后来我其实也有参与到这个项目当中去做一些传播什么的。其实那个时候是有模块化，他要考察这个酒店的方方面面的。甚至你可能会给这个酒店去出一些小的难题。比如说你假装生病了，看这个酒店的服务员会不会帮你去买药什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "所以你在去哪儿都经历过做哪些业务单元？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:15",
      "text": "因为我在现场待的时间挺长的，所以就是经历了组织架构变动也挺多的。最开始我们是综合去做所有的业务，就是包括机票酒店。然后到后来无线互联网出来之后，其实是要也做无线。后来每个业务模块其实发展都比较壮大，所以就把人都分到事业部里面，就不是说那种总部去管不同的事业部。因为事业部他有自己单独的一些目标KPI这样子。对，后面就进到事业部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:48",
      "text": "那个时候应该是你去哪儿。10年左右正好是那个PC互联网往移动互联网在转的那样一个过程。我现在回忆起我当时用去哪儿或者携程的场景，其实还是在浏览器里面使用，还在PC里面使用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "我印象比较深刻就是比如说无线事业部。其实他就是做APP，但是机票和酒店它其实是做网页端的，包括它的供应商的一些管理。我其实作为PR也是可以看到一些数据，就是会看到APP的流量的占整个全站的占比比就是网站加APP的占比其实是越来越高。所以无线事业部它的整个的话语权也是越来越高的。所以后来其实感觉机票跟酒店会是说帮这个APP去做打工。但是其实你后来看一些，比如说像滴滴，它其实就没有网站端，因为它是完全根据GTS去做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:44",
      "text": "对他一开始像滴滴应该出来一开始就是一个移动互联网的产品了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:49",
      "text": "你离开去哪儿的时候，那个时候去哪儿的APP是不是早就上线了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:54",
      "text": "已经早就上线了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "早就上线了。中国人开始习惯用智能手机，是等小米要推出手机之后，把它价格降到1000多元才开始普及的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "好像是这样。而且另外就是比如说机票酒店预定，可能对于互联网操作还是一个比较复杂的过程。因为你机票你可能要支付出去一两千块钱是一个很大的金额。到时候无限支付好像也没有那么方便。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:19",
      "text": "但支付宝已经有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:21",
      "text": "有，但是大家会觉得这个是个重大的决策，所以感觉是在网页端操作可能会更好。我猜可能是有这个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "就不像大家现在已经很习惯在在这个手机上操作了很多资金的往来，不管它的额度多少，他都很放心在这个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:40",
      "text": "但是其实你现在看，包括像国外的一些什么booking点com或者是什么卡这些他们其实包括LBB，其实网页端也还都是在的。且他们也是我估计也是占比流量占比是相对有一些的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:55",
      "text": "你说你刚才在媒体的时候，觉得自己可能不是特别适合做一个记者。那你到了去哪儿之后，你觉得自己在职业上这是一个转换。你觉得是适合自己的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:06",
      "text": "我觉得还挺适合的。一方面是因为我做PR，相当于是marketing部门。然后marketing部门其实就是对内汇报以及对外沟通。我在对内沟通的时候，因为其实相当于是你是把公司的一些业务传递到外面的媒体。我在跟内部沟通的时候，我会非常了解这个公司的一些业务情况，我会对他的一些细节都很了解。所以我在对外做传播的时候会比较有自信。就不像我当时在做记者的时候，你做采访，其实我自己觉得我掌握的信息没有那么全面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:42",
      "text": "就是你跟采访对象之间的身份地位太不对称了。你可能采访是个企业家，然后年龄要肯定是你是你的父母那个年龄，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:50",
      "text": "因为他当时采访了很多创业公司，也很多比相对比较年轻的创始人。但是你会觉得你跟他是有信息差的。首先他对他自己的企业其实是最了解的，但他愿意表达出来有哪些东西其实是他在控制的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:06",
      "text": "所以在去哪儿那边感觉成长比较快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "是的，而且另外就是我自己也很喜欢旅游，所以在去哪儿也挺开心的。而且当时很多去哪儿的员工都还是很有趣的人，他们也是这种去世界各地旅游，旅游达人也很多。所以大家会相互激励，就是会获得一些灵感，说你下一个旅行目的地可以去哪里。而且那个时候慢慢大家你自己的年假也比较多了，我都会根据机票价格的高低，就是能拿到特价机票决定下一站去哪里旅行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:41",
      "text": "所以除了俄罗斯之外还去了哪些地方？大家去哪工作的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:44",
      "text": "日本去过很很多次。然后像北欧，北欧是当时去了丹麦、瑞典、德国，然后俄罗斯、土耳其、印度，当时还有去中欧的一些国家。反正当时一年去三次是有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:01",
      "text": "所以去哪儿塌塌的给员工的年假也会比较多吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "好像是正常，就是按照年限，就是正常的年假慢慢越来越多。但是当时大家就会拼假期，就是你十一拼个多少，而且比如说五一拼个多少天，就还会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:18",
      "text": "出去玩。你加入去哪儿的时候，那时候去哪大概有多少人，是不是他创立都没有两年两三年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:24",
      "text": "是不是刚刚创立的？有一段时间他应该是05年创立，我是10年加入的，那个时候他是C轮融资之后应该但是我具体人数有点不太记得，几百上千，如果是上千也就一两千这样子。因为他后来人数暴涨，是他要在做酒店业务发力的时候。那个时候就找了很多运营跟销售去签约。比如说一些客栈，一些酒店去直签这些酒店。因为之前都是通过一些旅游代理商来去做的那就比较轻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:55",
      "text": "后来去哪儿应该是在1几年，我想想14年？吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:59",
      "text": "上市是我在去年的时候他上市的，所以当时也经历他上市的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:04",
      "text": "所以你其实经历过这家公司上市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:07",
      "text": "对我是在职的时候经历过它的上市。当时因为我是作为PR，也要做一些比如说上市前的预防的PR然后以及那个时候互联网公司都是亏损的，后来是在纽交所上市的。你在PR在传递信息的时候，你要去让大家会觉得它其实是一个未来非常有潜力，且估值是应该很高的这样子一个公司。所以你要去传递他的一些商业模式，未来前景这样子的一些行业性的信息。到后来他上市中和上市后的一些固定的一些传播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:43",
      "text": "好消息，二维无码见听友群了，为尽快回笼粉丝，所有主播上班摸鱼陪您聊，进群还能了解二维无码最新活动动态及选题展望。进群请认准微信个人号，二维五码全拼，二维五码全拼，马小二恭候您的到来。所以其实你现在回来看过来，就是去哪儿，他的商业模式和携程，和现在的飞猪有什么不一样的地方吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:12",
      "text": "去哪其实他那个时候是赚那个点击费，其实它是广告的模式。所以他比如说你买一张机票，他赚到的点击费其实是比佣金是要低的。就是携程赚的是佣金，因为这些酒店或者机票的这些是他直接去签的。所以他比如说卖一张机票大概是能抽成。假设我有点忘记佣金是多少，比如说3%或者5%或者10%，它其实销售模式，但是去哪儿的这个其实是平台的广告点击的模式，携程是OTA，它其实相当于叫做online travel agency，你可以把它当成一个在线旅行社。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:50",
      "text": "它会从这种机票或者酒店中抽吗？比如说我错过了一笔交易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "是的，他就是佣金交易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:56",
      "text": "所以我觉得好像其实一个人的第一份第二份工作，你会记得特别清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:02",
      "text": "对我觉得其实第一份第二份工作是对后来你的价值观以及思维方式影响最大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "你现在还能不能背下来这个去哪儿的价值观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:15",
      "text": "企业文化？我们内部有一个叫speak aloud，就是大声说话。他的意思就是说你不要管你的上级或者是哪怕是CEO他说什么，他有可能说的是错的。就是你要大声说出你自己的观点。如果可以比如说例证你的这个逻辑的话，其实他是会采纳你的观点的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:38",
      "text": "所以他还是提倡一种直来直去的职场文化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:42",
      "text": "就是在互联网公司工作，也其实形成了我的一个沟通。就是在职场当中沟通就是很直接就说事情，然后效率比较高。但是我有的时候可能不太会注意到自己的说话方式，这个也是后期是需要修正。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:00",
      "text": "的那你后来有想到去哪儿被跟在那一场，这个应该是1415年左右，不是14。那更往后一点，1516年那场大大范围的合并是吧，投资人实在忍受不了了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:12",
      "text": "应该他是在165年或者15年，我当时已经离开了去哪儿，然后在湖北工作了。那个时候为什么合并？其实是就携程一直都是一家盈利的公司，然后后来因为了有了去哪儿，所以把它写成拉入了亏损的行列。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:29",
      "text": "去哪儿其实一直是没有实现大规模的盈利是吧？什么原因呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:33",
      "text": "上市了很久的公司都不盈利。大家会学亚马逊说OK我是为了未来的成长，我现在只看的是成长性，而不是他的盈利。而且那个时候盈利来换市场规模，如果说到那次收购的话，我觉得对行业来说是好事，以后可能大家可以进入到一个正循环。而且我知道的是对于员工来说，其实当然有一些人因合并之后会有一些职位的减损。是当时因为有创始人也离开，然后有一些员工也离开，但是还是很多人去到携程。但是从经济效益来说，当时是去哪跟携程应该是1比1换股，所以其实没有太大的经济损失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:20",
      "text": "其实去哪儿上市也没有，导致你这个财不自由是吧？所以开始寻求职场的下一站。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:27",
      "text": "觉得在一家互联网公司待五年，其实是挺长的一个时间了已经。那个时候也觉得说自己的成长的速度会变慢了，所以就想去看一些新的机会。然后就有一个比较好的机会就是到uber。当时也没有想到可以拿到这个机会，所以当时就第一次进到一家这种美国的互联网公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:53",
      "text": "Uber那会儿还是外企是吧？在中国开的分公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:56",
      "text": "他是互联网外企。但是跟可能这种比如说快销这种的外企还是不一样。那个时候我们人很少，就即使到了后来被滴滴收购，那个时候正式的员工可能也就五百多人这样子，而且大家是分散在不同的城市。我觉得uber它的整个的经历的模式跟中国的互联网模式挺不一样，它是比较像联邦制的。所以它不是一个大总部的概念。像当时我是base在北京，北京其实当然是有一些职能部门，像我PR然后还有一些智雅或者是一些财务，剩下其实就是city team，就是city team其实他就是做北京这一块市场。然后像南京，或者每个城市，它都是有自己的city team的。他像联邦的这种去负责自己的一个城市这样子的概念，没有一个总部大总部的概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:50",
      "text": "那所以你第一次去到ber的办公室是一个什么样的感受？会不会布置什么的都不太一样，包括茶水间的零食的种类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "挺创业公司，当时他办公室挺好的。因为最开始我进去的时候是在三里屯，大家都也还是跟互联网公司一样，就坐在自己的工位上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:12",
      "text": "互联网不会开在三里屯那么贵的地方的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:15",
      "text": "是吗？但后来我们也搬了，搬到了望京，后来。而且他很多职能其实在中国是没有的，所以你都需要自己去做。我记得当时我的电脑好像都是要自己买，然后最后公司报销。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:27",
      "text": "Uber其实是有一些，中国互联网公司没有的一些福利。比如说他当时是做打车业务，所以每个员工其实是都有打车的credit。就是你其实相当于钱了，就是放存在你的uber账号里面的钱就可以上下班打车这样子基本上每个月的打车费都够，然后另外健身费反正也是报销的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "另外就是硅谷的互联网公司其实都是提供午餐的。都是比如说google是以他的那个食堂著名好吃著名。大部分硅谷互联网公司都有午餐，有食堂。但是在uber美国也都是有食堂的，但是中国其实它不具备这个条件。所以当时我们北京可能人还多一些，那个时候有行政的同事帮忙订，然后剩下好像就报销，其他城市的人。然后还有一个比较好的就是我们的新员工培训，当时其实是去美国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:23",
      "text": "其实这个有点不一样。你看国内的互联网公司，它供应的免费餐食是早餐或者晚晚餐，然后很少会让你中餐免费。然后这个美国是反过来的？或者说三顿都是免费的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:36",
      "text": "我觉得中国互联网公司供应晚餐是让你加班，或者加班餐这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:41",
      "text": "所以你当时去美国培训了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:44",
      "text": "对，我去了。我当时正好因为就选了一个时间，是春节的时候，然后也去那边就玩一下，就培训家玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:53",
      "text": "去美国玩。他这个新人培训跟国内的，比如说你在去哪儿的时候，他培训有什么不一样的地方？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:58",
      "text": "就是在uber的培训还挺好，你新员工培训遇到的是uber全球的全都是新员工，所以可以遇到各个国家的人。当然以美国人，美国的同事最多，可能为他以他们为主，但是就还挺好玩的。他会介绍比如说uber的价值观，以及uber的一些业务，各个业务负责人他们也会去讲这个uber的各个业务是什么。所以那个时候还有一些什么小组讨论，这些就都还挺好玩的。但是我知道有一些同事他们去去新员工培训，可能也会逃课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:38",
      "text": "所以他强度大不大？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:39",
      "text": "培训的强度还好，就是这样正常上班的时间应该有个几天四五天这样子的一个培训。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:47",
      "text": "那是培训时间还蛮长的。所以他总部是什么样子？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:50",
      "text": "美国的大的互联网公司其实都是在硅谷那边，就是三号赛这边。但是uber它是在市区，它是market street上面，他有两个办公室。后来我不知道uber有没有搬，好像还是没有搬，因为他人不多。基本上硅谷的这种中小型的互联网公司都是在市区。在当时的其实我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "觉得uber其实是大部分中国人第一次能够大范围的使用一款西方的APP，对吧？所以我们当时能看到uber的它整个地图，还有它的交互页面设计适合滴滴、快滴这种，我觉得非常不一样。我甚至现在有时候还挺怀念这个uber的那些界面，就是包括它的地图，我觉得就整个设计感觉非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:33",
      "text": "对我我觉得uber应该算是是最成功的外国互联网公司之一。在中国可能LBB后来也比较成功。但是我觉得uber其实它是做本地化运营其实最好的。因为当时其实uber中国的绝大多数员工都是中国人，但是很多都是有留学背景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:58",
      "text": "那没有外行吗？没有，他们总部美国过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:02",
      "text": "的有一个就是负责总负责运营的人，他是美国人。因为当运营其实是花很多钱的，所以他是一个美国人，因为他管太多资金了。那个时候因为其实是乌柏园滴滴在烧钱，就是各种补贴。大自然是其实这些都是运营的费用。很多业务其实美uber美国其他也是非常重视中国的这些业务的，所以他其实是CEO在直管。所以我们的运营的比如说RGM，其实就是相当于是区总。他们其实都是跟uber的CEO是直接去沟通非常多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "他其实跟过去亚马逊这种沃尔玛这样的西方的连锁公司进入中国之后，其实是很多决策权还是要到总部做出再回传过来。Uber给了中国区很大的权限。那为什么最后uber其实还是把中国这块业务卖给了滴滴，能跟他合并？我记得合并前uber的在中国市场份额是20%几，好像是这样的，滴滴是接近70%的样子，或者60%多，还有快滴其他的一些对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:10",
      "text": "因为有uber的存在，就是烧钱大战，就是需要一直都在，就是双方都烧钱。对，应该是uber跟滴滴是有共同的投资人，所以中间是有这个撮合双方去谈，可能一直断断续续在谈。我不是特别清楚中间的一些情况，但是这个动机肯定是在的。另外我觉得uber卖给滴滴的timing其实是特别好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:38",
      "text": "其实当时被收购之后，很多媒体都报道说，又一家互美国互联网败走中国。大概这种宣扬民族情绪的这种文章其实挺多的。但是其实比如说收购或者被收购，其实是一个商业决策。我自己觉得uber的这个商业的这个策略是好的。因为当时其实他收购了台面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:07",
      "text": "国家新政刚刚出台，但是地方新政还没有出来。国家新政就是感觉非常的宽松，会给人很大的希望。但是你过一段时间地方新政，你就会发现它非常苛刻。比如说需要户口，或者是各种规定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:26",
      "text": "对当时有个很大的矛盾，就是跟当时的各个属地的出租车之间的一个关系？会担心冲击在出租车市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "所以他当时的卖出去的是国家新政刚刚颁布，我觉得这个行业非常的promising这样子的感觉，而且应该是换股加现金的部分。所以当时uber其实收回了很多的现金。后来其实uber china卖给滴滴之后，好像uber的俄罗斯业务也卖给了俄罗斯当地的一个叫Young dex。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:01",
      "text": "所以中国这个业务的模式还有一个示范效应，对uber来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:06",
      "text": "对，是的。然后东南亚也卖给了grab taxi。所以后来你可以看uber它其实上市的财报，其实它是靠这些卖这些各个地方其实是赚了钱的，来弥补他的一些运营的损失，以及甚至给他有一些盈利。我不是特别记得具体的数字了。所以他其实靠这些，你没有那么多希望能够在这个市场占大头的这种市场卖撤出。然后给自己非常比如说所谓的这种粮仓的这些市场去做一些补贴。比如说它其实很好的市场就是澳大利亚，拉美和欧洲没有澳大利亚和拉美这么好吧，就是澳大利亚和拉美其实算是它的这种粮仓的市场。去做补充。所以其实是一个商业事情，媒体报道大家就是各自解读。当然因为它是换股的形式，滴滴现在股就是退市之后股价很低，所以可能那个那个收入可能会又又拉低了一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:09",
      "text": "但是我当时很好奇，就是为什么会澳大利亚也会成为它一个很大的市场？因为我印象中像北美、澳洲这些地方，其实拥有私家车的比例还是挺高的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:20",
      "text": "其实这个也是我当时挺好奇的一个地方。当然北美是它最大市场，我刚刚没有说因为它本土市场，像加拿大，其实基本上美国的互联网公司都把它当成都是本土市场，没有什么区别。澳大利亚和美巷，大家私家车我也是去了美国之后其实才知道的。虽然每个人大部分有车，但是你还是有很多要打车的场景。比如说喝酒了，虽然美国在美国你喝一点酒其实是可以开车的。但是大部分比如说去酒吧或者是去party，大家是不会对，不会去开车。当然这个可能比较少数，但是很多还有包括像游客，然后包括像你要去机场，可能是肯定是要打车去的，不然你停车费其实也挺贵的。所以另外就是像美国、澳大利亚，它的单价其实非常高就客单价比较高，像中国打车还是挺便宜的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:17",
      "text": "我当时在硅谷的时候，也我觉得跟中国很像的，你可以用uber，打车很方便。然后一结账，看北京还好了，其实就几公里，就二十多美金，三十多美金就这样出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:30",
      "text": "他的那个盈利空间利润空间是高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:34",
      "text": "虽然它这个地广人稀，然后私车用流量高，但是其实还是有很多这样的场景让大家去使用uber。那你当时其实uber那个时候也是一个创一个初创公司哈那你有感觉到他在什么企业文化，价值观这方面的一些感召吗？或者他提倡的东西跟国内会是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:54",
      "text": "可能同事之间还是会更更平等一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:59",
      "text": "上下级之间会平等一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "其实它的组织架构非常的扁平。你像比如说像city team，其实它就是一个GM然后加上marketing manager，然后再加上运营的manager。所以其实人首先不多。另外就是层级非常扁平，大家其实是一块儿共同做事的这种状态。而且那个时候好像他还挺有激情的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:28",
      "text": "我会觉得说uber是比较按照自己的创始的这个理念去来去做产品的。我举一个例子就是当时滴滴其实一直在做一个功能，就是预约功能。比如说要坐飞机去机场就提前预约这个时间。对，头天晚上预约。当时其实我们在uber的时候，就是有那种全员工跟CEO的这种大会，叫an all hans meeting。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:53",
      "text": "其实就有同事去问说为什么uber不做这个功能？当时uber的CEO他其实回复就说我们的理念其实是就是出行像流水一样。你在任何时间就是on demand这种需求就是你即用即得。对对对，所以你不需要提前预约，你提前预约其实这个效率是低的。就比如说你可能隔个六七公里的人去接你这个单，其实这个不是一个很最优的解。所以他当时是很久都没有做预约过。但是后来那个CEO离职之后，其实他好像新的CEO好像是做了这个功能。有些处理说或者强迫症。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:36",
      "text": "他觉得比如说说我第二天早上要是赶九点的飞机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "没有安全感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:41",
      "text": "对，没有安全感。我一定要先约到这个车，我才觉得会比较靠谱。其实也是一个客户有客户需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:47",
      "text": "我会觉得这个是中国公司跟美国公司有可能是一个观念上的不一样。滴滴当时就非常的灵活，用户需要什么就提供什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:58",
      "text": "所以后来你作为PR应该是比较早知道这两家公司可能会合并的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:04",
      "text": "不是没有事情是这样子的，滴滴的PR是早知道的，但是uber的人是吧？知道，因为我们是被收购方，但是我们就是我当时的line manager，他是整负责整个方向的team，他是很早知道。所以那个时候我们我其实知道这件事情，是我们去做团建当中去安那亚。然后回来的路上是接到媒体老师的电话，我才知道他打给我。我说我现在还不知道，我要去确认一下。然后我就打给我的line manager，他就不接我的电话。我觉得可能这事儿是真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:40",
      "text": "然后wever的中国区的老大会给你做一个内部的讲话？来解释为什么我们要放弃中国的业务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:47",
      "text": "有有当时CEO就是uber整个全球的CEO，然后包括他负责战略投资的那个SVP，都在包括像负责运营的高层都在跟uber的员工去做沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:04",
      "text": "这样子你当时情绪是什么样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:07",
      "text": "我还挺正常的，因为我觉得这个是一个很合理的事情。就是多多少少大家会遇见到就是像比如说应该快递跟滴滴合并的时候，其实很多媒体也已经报过好几轮了。Uber跟滴滴合并的时候，其实媒体也是报了好几轮了。所以大家是有这个预期，对，心理准备只是说时间早晚的事情。但是当时是没有想到这么快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:32",
      "text": "那后来这个宣布之后，你们就顺利的到了滴滴那边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "当时是有一两个月的缓冲，我们就还是在uber的办公室工作，其实没有什么工作了。当时我因为还比较负责任，就是担心合合并之后给之前供应商没办法结钱。所以我还是给人家在做各种，就是希望能够快点把钱打给对对收尾工作，这样应该是有他们安排。滴滴的高层也在给uber的员工去讲一下话，就是大概去做一些沟通。当时滴滴的所有高层也都在，然后慢慢就进到滴滴的办公室去工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:16",
      "text": "那去了滴滴的感觉会有什么不一样吗？跟uber.",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:20",
      "text": "因为我是在中国的互联网公司工作过的，所以我大概知道滴滴的风格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "所以跟去哪儿是差不多是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:27",
      "text": "对我觉得跟去哪儿比较像。那个时候我反而觉得滴滴的同事会有点小心翼翼的跟uber的同事去做沟通。因为毕竟确实是白雪公主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "下架了七个小矮人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:38",
      "text": "可能有一点点这个感觉。但是一方面大家是竞争对手，那个时候还是有点这种仇敌的感觉。另外一方面确实是uber是外企文化。那个时候可能大家会觉得uber的人相对比较精英化一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:58",
      "text": "那后来就很快就融融入进去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "我是可以融入的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:03",
      "text": "你们当时的薪酬什么这些东西会有调整吗？并到滴滴之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:07",
      "text": "我们应该是有一些折算，就基本上是没有变。但是uber和被收购uber是给uber员工有一些补偿的，这个就不算了。但是我们在交换到滴滴之后，新基本薪水都没有变，但是之前uber的一些福利都折算给了我们，差不多没有亏待uber的员工。但是确实很多当时uber人还是离开了滴滴。因为那个时候uber也挺挺狡猾的，他会用一些策政策来鼓励大家离开滴滴。如果你在合并之后的三个月离开滴滴，是还有额外的补偿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:49",
      "text": "这样毕竟你们也掌握了大量的商业的，不能说机密，就有大量的运营的经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:56",
      "text": "对，但是他其实也会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:58",
      "text": "而且滴滴又有海外扩张计划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:00",
      "text": "对，是的，他不希望人才留给自己的在全球上的一个竞争对手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:05",
      "text": "所以你有同事后来比如说他没有去滴滴，后来又去了哪些企业？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:09",
      "text": "当时去字节的有一些，然后像阿里支付宝这些逝去的多一些，对，当时两拨去摩拜和小黄车OO的是是是比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:25",
      "text": "对，那会儿那个共享单车的浪潮又起来了，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:29",
      "text": "大家其实那个时候也是赶这个风潮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:32",
      "text": "现在一说也是十年前了没有，16年七八年，你现在就是那会儿创业的浪潮真的是风潮云涌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:39",
      "text": "是的，大家不缺机会。那个时候其实我们被收购之后，很多公司是愿意面试五本出来的人的。大家有可能也没有是说我要想把你招进来，但是就想知道uber.",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:52",
      "text": "感觉你们要去了什么？去了那些共享单车、摩拜，这就感觉是一种降维打击对吧？从四个轮子的公司去了两个轮子的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "对对对，而且很多公司他其实也想知道uber是怎么在中国去运营的，所以大家都喜欢跟uber人也去聊聊套套话吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:11",
      "text": "后来在滴滴待着的话，你觉得自己的职业技能会有还是会有很大的提升吗？还是说整个感觉是什么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:21",
      "text": "我后来在滴滴，其实我觉得PR的职业技能对就是其实很早就已经具备了。这在比如说我在uber的时候，其实更多的是学到他的这种国际的互联网公司它的一些操作方式。那其实是有新的就是新的东西学到到了滴滴之后，其实从纯从职业技能方面，其实我觉得成长已经很很低了。所以当时我也想去做一些职业的转化。当时滴滴也开始去做他的国际化业务，所以我就是也去到了他的这种顺风车，想当时的一个国际化业务的这块去做。所以我觉得滴滴能给我这个职业转变的这个机会，我觉得也是挺好的。所以当时还是在滴滴工作的，也还挺开心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:16",
      "text": "所以你在uber和滴滴同时待过，你会觉得这两家公司会有什么不一样的地方。比如说管理方式，他制定KPI的的机制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:24",
      "text": "滴滴其实就像中国的互联网公司这样子，就是比较偏大总部，然后中央集权的这种方式。比如说像滴滴总部在北京，北京的人是非常多的，但是他的整个的city team没有那么强。但是uber其实像刚刚说它比较像联邦制的，它每个城市其实是有自己的这个city team，它这这个c team，它其实的整个的权利是非常高的。包括他有预算权，包括他有自己运营这个城市的一些决策权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:58",
      "text": "对，他是弱总部的概念。就当时我们北京算是小总部，但其实你对CTTM是没有这个控制权的。像比如说当时我们去想要做一些全国性的campaign，我是需要去说服的。比如说CT team的marketing manager或者是PR去加入到我们这看病当中，你没有对他有直接命令权。你需要去说服他，跟他讲说这个项目的背景是什么，然后它的意义在什么，他有全部加入你这个项目。所以就是沟通的方式不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:36",
      "text": "我好奇你在uber那会儿需要写周报吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:40",
      "text": "好像没有？没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:41",
      "text": "对，就你在这几家公司都不用写周报了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:44",
      "text": "可能某某几家公司我临时偶尔写过几次，后面就是装装，反正装傻就不写了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:54",
      "text": "所以他其实不是个强制的管理动作，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:57",
      "text": "对他不是强制的。那个时候因为大家的整个节奏非常的快，所以是不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:03",
      "text": "他他的快速的发展业务，事实上他就没有必要，也没有精力这种精细化的管理了。那时候滴滴还没有应该还没有上市，你离开的时候，是不是在你离开前上市的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:15",
      "text": "没有离开后上市。在我在美国的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:18",
      "text": "就是你经历过三家公司的IPO我天IPO女皇没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:22",
      "text": "我是我是在美国的时候，就是我已经去美国读书了。他上市他不是就是有这叫什么不听话的上市吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "所以你当时怎么想的？去美国念书，我觉得这是一个很重大的一个人生决策。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:36",
      "text": "也没有特别重大。那个时候因为最开始在滴滴的时候先做国际化业务，但他国际化业务就是。中间有一点点受挫，其实是可以理解的。因为中国的互联网公司其实出海没有那么厉害。当然除了tiktok或者是现在拼多多那个叫tmo还是什么，然后还有SHE in是中国互联网公司出海最成功的案例，但是大部分中国互联网公司是没有出海的经验的。不像硬件公司，就是不像比如说手机，或者是这种什么小家电，或者是一些什么就对耳机这种小的硬件产品。所以那个时候受挫。而且我就是滴滴，它其实是个重运营的公司，所以他其实出海的复杂程度是高的，所以那个时候有一点受挫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:28",
      "text": "所以我自己其实是挺感兴趣出海的这些事情的。因为首先我喜欢旅游，就喜欢各个国家不同的文化。所以那个时候觉得说我其实没有出国读书过。我在趁着这段时间，就当时是有有一段时间是比较闲的，所以我趁着自己比较闲的时候，准备海外的这个MBA的这种其实是一个比较好的时机。所以我就开始准备申请NBA。那就考gman，然后雅思，然后准备申请的文书这样子。所以当时花了一年的时间去做准备和申请。我觉得他不算是一个重大的，因为确实重大的决定我觉得不算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:13",
      "text": "因为确实是那个时候会觉得职业发展是有一些瓶颈，而且还有就是说因为我自己是一个我需要有在这份工作当中有成长的一个人。如果没有成长和收获，我觉得这个工作可能薪水再高没有太大的意义。就是我可能因为白羊座是不是很想一直重复做同样的事情，所以那时候我觉得挺正常，而且我也觉得说如果我现在不出去读书，因为其实MBA其实它是有比较规范的年龄的范围的。他培养的目的很明确，就是他希望你能找到更好的工作，以及帮你实现比如说职业的转型或者职业的升级这样子。那你如果经验更丰富，他可能就你可能更适合去读宴别。所以那个时候我也觉得说我觉得反正钱什么时候可以都可以赚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:09",
      "text": "然后就现在就出国的这个机会，其实时间是很重要的，所以那个时候就决定出去，而且这也是我多年以来的一个梦想。因为我觉得读MBA也不是说为了以后就升职加薪，什么达到人生巅峰啥的。特别是在国外，国内可能确实大家是社交的目的，但是国外就是一个人生经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:33",
      "text": "去了那个学校，你申请的整个过程是还顺利吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:37",
      "text": "非常顺利。那个时候就是我花了一年的时间，应该是从18年的三月份决定。因为那时候也是我的生日，就觉得要做一个重大，决不是重大，要去做一个决定，然后就开始申准备GM，先考GM。第一次没有特别考的好，就大概三个月去考试，准备三个月去考试，没有考的很好，就是还挺差的。后来又继续准备考gman，应该大概考了三四次G然后雅思当时雅思相对于我来说相对简单一些，所以当时我是Jimmy和雅思是混，就是同步在准备考试的。十月份11月份的时候考试就算结束了。我其实没有考到GM非常高的分数，但是我觉得就这样了，我不想再考了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:25",
      "text": "但那时候很痛苦，所以就开始准备写各个学校的申请文书，包括申请哪些学校。其实我当时的target就是申请一年的NBA。其实像英国和加拿大的MBA是大部分都是一年，美国的MBA绝大多数是两年，但是也有一年的这种program。所以我当时应该总共申请了10所学校，英国申请了3所，加拿大申请了两所，剩下应该就是都是申请了美国的一年的别的班。最后是拿到了四个offer。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:04",
      "text": "对，最后选了一个性价比比较高的的学校。因为最后选的那一家，他他本科的排名是很高，UUUS news的排名差不多15，MBA排名大概二十多。但是他就是在他的最大的缺点，其实是在美国之外没有名气。但是在美国之内其他校友资源是还挺强的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:29",
      "text": "为什么在美国之外他校友资源会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:32",
      "text": "我读的是圣母大学，就是note。但它其实是一个天主教的大学，不是所有的学生都是天主教，但是大部分是天主教，所以天主教的校友是天主教人比较愿意捐钱，就捐给教堂，捐给所以校友他捐钱很多。所以这个学校的奖学金的这的池子是很高的，它应该是仅次于哈佛，所以大部分学生都是有奖学金的，所以这个也是我选择它的比较重要的一个原因。另外它是在中西部，美国的中西部，离芝加哥大概一点5个小时的车程，所以他的生活成本很低。所以我当时就觉得也挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:16",
      "text": "这个学校去那边学习，觉得他压力大吗？或者他节奏什么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:22",
      "text": "会挺大的。但是因为我是觉得把它当成我的一个经历，我没有那么刻意去追求你的GPA这种。我是会尽我的全力去把课程学好，或者是我去选我自己觉得对我未来职业发展比较有价值的这些课程。但是同时我也希望比如说可以跟同学去party，或者是去参加一些活动，就丰富整个我这呃一年的经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:52",
      "text": "所以在那边有跟当地人玩的比较多，就是美国人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:56",
      "text": "我们的同学其实国际生是少的，大部分是美国人。所以而且因为天主教学校，大家都是很很close的这种感觉，所以经常就去同学家去party，或者是比如说当时万圣节，大家也是会有万圣节party，就还挺好玩的。我们是那个州是印第安纳州，真的是美国中间鸟不拉屎的地儿。他那个城市就是一个大学城，然后人口应该也就四五十万，可能都没有四五十万，就很安静的一个小镇。所以我就我之前以为，因为之前在中国都是在大城市生活，我之前以为我是喜欢乡村生活的那种人，但是去了之后发现哇塞真的好像有点无聊。但是我是一个适应能力很强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:50",
      "text": "而且所以下课之后一般晚上在干什么？上自习吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "蛮多户外活动，你可以去散步。我们是我们校园非常漂亮，算是美国十大最美校园之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:03",
      "text": "会不会有没有那种感觉跟傲慢与偏见一样，那些18 9世纪lady们手挽着手在校园里面散步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "有点这种感觉，就是当时能看到很多小的动物，比如说像浣熊，野兔，我们校园里面是有小鹿的，然后可以看到小鹿，然后还有各种鸭子、鹅之类。当时后来到疫情的时候，因为很饿，看到那些鸭子和鹅就真的好想吃烤鸭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:30",
      "text": "我真想起来。对，你是去了美国之后不久就开始口罩了疫情了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:36",
      "text": "2020年开始中国疫情，然后我当时已经上了一个学期了，下半学期的时候开始上网课了。那个时候美国应该是差不多三月份。对对对，应该是2020年的三月份开始有很有一些案例，所以后来我是有应该是有一个学期是上的网课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:00",
      "text": "那你当时在中国还是在美国？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:02",
      "text": "在美国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:03",
      "text": "我一直在美一直在美国，就在宿舍里面上课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:05",
      "text": "对对对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:06",
      "text": "然后那时候是有食品短缺，就是说你很难弄到吃的，真真发生了，以至于看到松鼠，松鼠也想吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:14",
      "text": "好像没有。有一段时间就是当时美国比较恐慌的时候，是卫生纸，好像当时就是短缺，不知道为什么是卫生纸大家囤货，可能囤吃的你就买很快就坏了。那囤卫生纸可能比较有安全感，但是很短暂的时间。超市有一段时间鸡蛋好像比较难买，但是吃的就短缺，不太可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:40",
      "text": "然后他是一年学制吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:42",
      "text": "对我是一年学制。一年学制其实它比一年要稍微多一点。其实美国的一年学制是要求会更高。它要求你比如说本科或者之前学过经济学的课程的，是需要提供这个呃你之前学过的这个课程大纲。所以当时我们是六月份开学，六月份开学其实在暑假的时候是要把两年制的，他们第一年整个学的经济学的基础课程是全部学完。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:09",
      "text": "所以那个时候暑假的两个月就六月份开始，那个时候是压力最大的。因为是第一个是自己刚去美国，可能语言或者是你听美国的这种教学方式没有那么熟熟悉，而且很多课程也非常节奏非常快。因为两个星期结束一门课程，他那个时候压力很大。后来发现秋季开学之后就很很chill了，课程也比较时间长，然后也有时间去party。然后自己经历了一段时间的适应期之后，也就相对比较从容了。所以后面都还挺开心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:48",
      "text": "所以我记得你毕业之后还在美国找过一段时间的这种实习的机会或者工作机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:54",
      "text": "对，是的，因为美国的学校毕业之后都是有那个OPT，你是可以在那边找工作的。我当时是一年的，有一些stem专业其实是可以三年，所以当时我就在那边找工作。但是我当时毕业的时候也是美国疫情最严重的时候，那时候很多公司都就是关闭他整个的招聘了。所以那个时候我自己觉得OK那关闭就我也就只能接受这个结果。那个时候就放松去做一些自己想做的事情，就完全不看工作了。我当时比如说上一些网课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:37",
      "text": "我还以为说去西海湾玩了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:39",
      "text": "我在美国倒是没少玩去的地方。当时我们每个小的学期之间，是有那种就是你要去到这边做一个短的项目，所以当时我们有一个是去DC。就华盛顿去上一个课，上完课之后就会在美国的东海岸玩。然后还有一个项目是在LA做的，所以那个时候也就是正好学校的那个career center，他也会举办一些这种比如说参观美国硅谷公司的这种行程都会有参加。所以我在美国真的也没闲着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:18",
      "text": "你更喜欢哪边？就是DC和LA那边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:22",
      "text": "天气肯定是喜欢西海岸的，然后东海我可能待的时间少，就是出去玩的也少。它天气阴沉沉的，好像感觉没有那么舒适。但是DC还不错，DC比较偏南边，它的阳光好像还挺好比纽约和波士顿，要舒服一些，而且有春天有樱花。现在是天气很好，但是很贵，就是税也很贵，然后消费也很贵，我觉得就是宇宙最贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:51",
      "text": "美国最喜欢的城市其实是圣地亚哥，就是高通所在的那个总部。当时我去玩在去玩的时候就很喜欢。因为它有很多西班牙移民，你就西裔移民，所以西班牙菜做的特别好吃，而且那城市就是中等规模，然后城市很漂亮，当时还挺喜欢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:15",
      "text": "那你念完了NBA之后，你觉得有什么比较大的收获吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:20",
      "text": "就是我觉得NBA是符合我的预期，当时我读那个NBA的时候，也不觉得他是一个能改变人生的一个决定。当时就觉得说可能他会带给我很多收入，那是是收益。事实也是我觉得他是给我带来一些比较偏渐进式的进步的那其实有几个收获。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:42",
      "text": "比如说像首先对自我的财务其实是有一个很大的进步。因为当时在准备读MBA之前，其实是最重要的一件事是你要做财务规划的，就是要存钱，MBA是贵的，首先你存学费，另外就是你不工作的这1年到2年的时间生活费。所以那时候我要做财务计划，包括当时在滴滴工作，我要计划每个月存多少钱。然后那时候开始记就是记账，每一笔钱都会记账，然后去做计划，然后事实我的预算做的还是挺好的。首先是在美国生活是OK的，我还可以安排比如说中间的那个寒假的时候，winter break的时候去拉美去玩。所以这个就是对于我对于自我的财务的规划是有一个很大的帮助的。但是这个不是读书本身给我带来的，但是是因为读书给我带来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:44",
      "text": "然后第二点，其实我觉得是更了解自己。我们当时是有一个coach，然后我会每周会跟他比如说聊一次天。他有推荐我看一本书，就是叫中文，应该翻译成就是安静，就讲内向人的优势的这个书。所以我当时还弄清楚，我其实确实是一个内向型的人格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:10",
      "text": "我之前因为很多时候因为工作的原因，因为工作大部分时间是需要跟人沟通的。然后我也觉得我跟沟通的能力是OK的对，但是我确实后来才发现，我比如说跟朋友party之后或者是社交之后，我是需要很长一段时间自我安静的待着的。所以那个时候在MBA期间也跟包括跟我的coach去聊，然后也会更了解自己的一些性格和我的性格带来给我的一些优势。然后还有一个收获就是我觉得自信心的一个建立。我觉得包括其实像最早我说我去做记者，或者是后来再去哪一些工作，其实没有那么有自信。我觉得自信可能分几个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:07",
      "text": "年轻的时候人不太容易那么自信，我觉得是这样的，对自己会有各种不满意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:13",
      "text": "对，是的，就是我之前是对我就是做过的事情可能相对会有点自信，但是读完NBA之后，对自己的掌控感其实会更强。我会觉得说我没有做过的事情，其实这个事儿没有那么难。就是你把它比如说分步骤去做计划，其实是你没有做过的事情，就是学现学其实也不难的事对，所以我觉得这个是我的一个进步。就是你会对你没有做过的事情不会那么发怵，是相信自己付出努力是可以去做到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:51",
      "text": "然后等你回到国内的时候，你觉得多了一张EMBA的文凭，会不会在职场上很有助力？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:00",
      "text": "我的MBA文凭应该是完全没有帮助过到我找工作。我回来的时候是2021年5月份，就是隔离完所有的。然后后来我当时是很想转型，就是做一些不是PR的工作。所以我最开始找的所有的面试，其实都是也当然面了很多互联网公司都不是PR的工作。但是我这方面确实是经验比较少，所以那个时候没有拿到很多机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:31",
      "text": "后来也是朋友推荐，然后后来去到一家硬件的科技公司，然后也因为这家公司去搬到了深圳。这家硬件科技公司对于我来说，其实他没有很看重我的MBA文凭。但是他确实多多少少，我觉得他应该是看中我出国外的生活经历了。因为它其实是有很多的出海的业务，我觉得出海的业务还是确实是需要有相对在国外生活过的这种经验的一个加分。但是薪水和职位好像没有因为读书来去增加，但是确实给了我一个新的进入到一个新的领域。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:18",
      "text": "你去到一个科技第二公司，跟之前你从事在这些大厂，其实大厂大部分做的都还是非硬件或者非制造业这种。你觉得它的文化各方面有什么不一样的地方吗？包括同事关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:32",
      "text": "还挺不一样的。就是互联网公司我觉得相对，特别是我待我当时在的互联网公司，其实它是快速发展，且大家的边界就是你的业务边界没有那么明确，你可以做自己喜欢做的事情。然后因为快速发展，可能同事之间大家相互还是比较平等跟友善的这种高效的沟通的。但是硬件公司这边他是有很强的这种职级，是不是职级？就是我觉得是比较偏阶等级制，对阶级感的这种感觉。对，其实他这个等级不是说明面上的，而是你是需要完全去执行你上面的人给你派下来的东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:24",
      "text": "这个是你把链条上的活干好就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:26",
      "text": "对对对，而且另外就是有很强的那种汇报文化，比如说我做一个campaign或者也好。因为他确实预算挺高的，给自己的line manager先汇报，再给cmo汇报，然后再给CEO汇报，一层一层去往上走。这每一层就是为了给这个汇报，可能之前还要做做自己还要开很多小会去准备这次汇报。所以这个汇报的能力很决定自己的对，很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:57",
      "text": "我觉得能学到的很大一点跟互联网不一样。就是我觉得它是硬件公司，它是以产品上市为导向，就是以产品上市。它会分比如说testing阶段，然后它的launch阶段，然后sustained段，就是你最后维护它的持续期的一些阶段。所以他会把整个的can分的非常的节奏，非常重要。而且各个模块大家去配合整个的上市，我觉得这块是学到蛮多东西的。像我自己觉得互联公司是那种always on的，就一直在做的这种小的那种肯定或者是日常的这种事情是比较多的。但是硬件公司它确实是非常围绕它的上市节奏来去做marketing。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:45",
      "text": "另外还有就是行业知识。互联网公司你就会了解互联网整个这个行业。但是硬件公司其实可能涉及到的面儿就不一样了，就包括像芯片，然后包括像制造。我也是第一次去到工厂去看参观工厂。我之前挺不喜欢一个词儿叫OEM的，就是现在都说很多弄，但参观的工厂多多少少能理解什么叫都厌了。它是组装的，有你的是有科技在的。但是你是来这些零件把它组装起来的这样子的一个过程反正挺不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:26",
      "text": "经历的不容易的。因为我的硬件公司我也干了待过一年多，就是它特别容易出问题。因为它是由零部件组成的这零部件本身会有问题，然后组装在一起会有问题，然后跟软件适配之后还会有问题。还有上市之后的友商之间的丝帛更厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:45",
      "text": "但我那个还好，因为后来是做海外，就是出海的这种比较多，所以是跟比如说欧洲市场的各个国家的人去沟通，然后和中东拉美的，所以这块是符合我之前对于职业的一个发展方向的。就不光是做国内，国内也会涉及到，所以这块也挺有意思的。因为确实是硬件公司在出海这块，他的整个的方法论是相对比较成熟的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:19",
      "text": "对中国这一波科各种科技公司中，从业绩看，出海确实好像是硬件比互联网公司做的更好一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:27",
      "text": "对，其实主要是互联网公司就那三家做的好，其他都不太行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:32",
      "text": "但那三家也不是每家出海都做的好，或者说他们某个业务单元出海做的好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:38",
      "text": "没有，我的意思是就是tiktok然后就是快递，就是快t mall，然后还有声音。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:45",
      "text": "还有传音，传音的市场，传音它份额还挺高的，好像还对传音。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:52",
      "text": "我把它算在硬件里面，所以对它确实硬件是传统出海比较多的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:01",
      "text": "他们更有经验。你想中国的家电行业早就完成出海了，像海尔、美的、TCL对吧？它已经全球化生产，全球化销售了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:11",
      "text": "是的，所以很多我发现出海的人，其实大部分人是base在深圳逛，就是可能。是有这个因素的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:20",
      "text": "并不能去海外工作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:23",
      "text": "有有他有那种外派到海外的，其实反而外派到海外的他会给你的福利会更好这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:33",
      "text": "所以你去这个硬件厂商，你本来是想去面向海外的业务，去海外工作。但是可能你最后还是在南方工作，但是并没有去海外。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:43",
      "text": "当时聊的就是先辈子在深圳，但是我没有，我自己是想要去海外的，但是我确实是不是很喜欢和适应这家公司的企业文化，所以就没有继续在这家公司工作。因为我觉得你喜欢这家公司其实是很大的一个工作动力的。但是我觉得这条路和方向是我想要去做的事情。因为我自己是可能对这个世界还比较有好奇心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:19",
      "text": "所以那接下来你会有什么打算呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:23",
      "text": "接下来我觉得没有完全想好，但是就是我我刚刚也讲，就是我自己还是比较喜欢出海的这些业务，所以就是可能会看一些还是有出海业务的这样子的一些工作机会。另外就是说现在整个的大环境其实确实不是非常好，包括我去看各种机会的时候，其实会很少。但是我觉得我可以趁这段时间去做一些自己喜欢做的事情，或者是为未来去做一些准备。比如说我可以去培养一些我的自己的爱好，这个爱好可以非常长远，包括做博客，然后还有包括比如说像游泳，我想去练习上一些写作类的课程，然后包括看一些之前工作的时候，可能没有那么多时间去看的书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:22",
      "text": "其实当时我在这家硬件公司工作的时候，我也是看挺多书的。但是就其实其实看这个书是一个逃避，就是觉得工作的时候没有那么开心。但是比如周末的时候，其实是可以逃避到一个比较理想的一个避难所，这种理想的一个世界里面。但是其实工作的时候，你没有办法看特别深入的那种需要花很大精力的那种书。所以现在休息的这段时间其实就会看一些比较麻比较烧脑的一些书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:55",
      "text": "对，然后还有就是去学包括什么自由泳，然后杨勇这样子的，就是我可以一直都用到的这种技能。然后也探索一下我未来假设我不去全职上班，那我可以做哪些事情？因为我自己的愿望是说，我是希望可以自己工作到90岁，就不是说上班到90岁，而是说我有自己的爱好或者是事情做，哪怕他是一个志愿者的工作或者什么，可以工作到比较长的时间这样子。所以探索不同的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:35",
      "text": "我觉得是有可能的。我今天看了一个新闻，讲的是日本的一个一个对话的主持。一个女主持她真的工作了90岁，就一直在录他的一档节目。他从40年代开始在电台出现，然后一直到现在，中间采访了很多代际里的很多国家的名人，真的很了不起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:54",
      "text": "对，你看我的偶像查理芒格，他也是工作了九十多岁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:59",
      "text": "对，而且这一代人他你随着这种基因技术的突破，可能我们对现在很多的不治之症，未来都有了治疗的方法。那长寿可能是个大概率的事件。比如说现在的80后或者90后，他的预期寿命可能就会达到90或者100岁。过去那种60岁退休，我觉得在这一代人中，我们这代人中可能会很困难，可能会大概率你会工作更久的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:23",
      "text": "不光是就是你可能退休年龄是一件事情，就是你退休之后要做什么样子的事情，其实也是需要有一个意义感跟价值感在的。否则人可能会每天享受也不是很现实，反而那个享受的感觉没有那么高。对，因为之前是听有声书，日本人为什么他不应该是采访了全球的那种长寿村的人。然后看他们的生活习惯去总结出来，就是有哪些经验是可以去尝试。除了饮食或者是你比如说运动这些，其实你的目标感和意义感和价值感，其实是在你后续人生当中是很重要的。这个意义感目标感可能不一定是工作，就可能是你一个爱好，或者是哪怕是照顾狗，或者是照顾比如说自己生病的这个伴侣之类，其实都是一个意义感和目标感在的事情，也让我会去思考是说自己未来可能退休之后，或者是更长远的时候，是哪些事情可以要做的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:32",
      "text": "我觉得认识薄荷有十多年了，我觉得他好像一直在不断的改变。这种改变不仅体现在他这个换工作，事实上确实薄荷经历的所有几乎所有的互联网的移动，特别是移动互联网的风口，从去哪儿、uber、滴滴对吧？包括这个科技硬件公司，然后中途还出国留学，真的过得很精彩。而且她现在到了目前这样一个阶段年龄阶段，他其实看东西可能会不会比年轻的时候要更视野会更开阔了一些，然后人的是人生态度也更豁达松弛了一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:09",
      "text": "对吧？对我现在因为住在家里面，跟我爸妈一起住，就是我也越来越享受跟家人相处的这个时间。对，因为我觉得时间很宝贵，所以我觉得这种家庭生活还挺美好的。但是我在我年轻的时候，就是喜欢到世界各地去玩。对，要出去要更精彩的世界。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:35",
      "text": "对，现在我父母因为现在属于退休黄金阶段，所以就他身体他们身体很好，所以就到处也会去去去参加旅行团去玩。但是我也觉得说这段时间其实也是我跟我父母去相处的黄金阶段。因为像我姥姥她八十多岁80，她现在就是有点听不太清楚这样的话。对对对，就是交流方面就会差很多。但是我现在跟我父母，其实我不想等到他们跟我没有办法交流的时候再去跟他们相处。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:13",
      "text": "所以这个gap的这几个月时间真的是也还挺好的，重新做一段时间的专职儿女。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:21",
      "text": "对对对，因为我是从12岁就是初中的时候就开始住校了，所以跟我父母是相处的时间特别的少。所以这段时间其实是挺好的一段时间，我晚上就陪我爸妈一块看电视。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:37",
      "text": "但回过头来看，在这么多工作中，薄荷觉得哪份工作你是最喜欢的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:43",
      "text": "我觉得最开心的可能是在去哪儿和uber的时候。去哪儿是因为我成长是最快的一段时间，而且我又很喜欢旅行。在uber的时候，因为它太短暂了，就是既短暂又美好的一段时间。因为他很快就被被滴滴收购了。它又是一家这种全球的互联网公司，我觉得还是是有那个光环在的。当然我不希望uber就只是我人生当中的高光时刻了，我肯定不希望是这样子的。然后另外其实在滴滴也挺好的，因为它可以让我复习考MBA，给我这样子的一个是可以出国念书的这样子的一个机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:22",
      "text": "感谢布克老师做客我们的二维五马。其实柏克老师前不久也刚刚开始了他的这个播客，他的博客名字叫做直来直往。大家可以在小宇宙上搜索并订阅。感谢大家收听本期节目。您还可以在小宇宙、QQ音乐、苹果podcast、蜻蜓FM、喜马拉雅、荔枝FM等平台搜索并订阅二维无码。也欢迎通过留言评论等方式留下您的宝贵建。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "一位互联网行业的资深从业者分享了其丰富的职业生涯经历，从去哪儿、Uber、滴滴到硬件科技公司，直至出国留学，见证了中国互联网发展的多个关键时期。她强调新闻专业对其独立思考和快速学习能力的培养，尽管认为当前年轻一代可能不再充分认识到新闻专业的价值。通过在移动互联网行业的多岗位历练，她深刻体会到不同公司文化的差异，并认识到教育，尤其是MBA经历，对个人成长和职业发展的重要性。随着年龄增长，她更加重视家庭生活和个人兴趣，展现了职场人从职业追求到个人成长和家庭平衡的转变过程。",
    "qa_pairs": [
      {
        "question": "如果这个可以再一次选择的话，你还会选择新闻专业吗？",
        "answer": "我觉得当时选择新闻专业是基于文科倾向和个人兴趣，并不算随意。虽然现在看来，新闻专业对当前的年轻人可能没有太多借鉴价值，但当时学到的独立思考能力和快速学习能力对我个人成长很重要。不过，如果让现在的年轻人去选择，可能不会推荐他们选择新闻专业。",
        "time": "00:00:12"
      },
      {
        "question": "在这么多工作中，你觉得哪份工作你最喜欢？",
        "answer": "我觉得最开心的是在去哪儿和uber工作的时候，尤其是在去哪儿，因为那段时间成长最快，且我喜欢旅行。而在uber虽然短暂但非常美好，很快就被滴滴收购了。",
        "time": "00:01:48"
      },
      {
        "question": "毕业后，你进入知名财经周刊工作是什么一个感觉？",
        "answer": "刚毕业时在财经周刊工作，由于缺乏采访经验，作为新人并没有太多自信。虽然当时所在的媒体是行业内的知名周刊，但由于不是跑口记者，对于每个新接触的公司都需要从零开始了解和适应。",
        "time": "00:07:21"
      },
      {
        "question": "当时是什么契机让你决定离开媒体去做互联网行业？",
        "answer": "当时机会不多，被去哪儿的营销活动吸引，尤其是酒店试睡员的志愿者招募活动，因此投递了简历并加入去哪儿，开始了旅游在线行业的职业生涯。",
        "time": "00:10:03"
      },
      {
        "question": "你在去哪儿都经历过做哪些业务单元？",
        "answer": "在去哪儿工作期间，经历了公司从综合业务到无线互联网事业部的转变，见证了APP流量占比逐渐提升的过程，无线事业部对机票和酒店业务起到了重要作用。",
        "time": "00:11:15"
      },
      {
        "question": "在去哪儿工作的时候，你感觉成长得比较快吗？",
        "answer": "是的，在去哪儿工作时感觉成长较快，尤其是在旅游行业和公司内部文化方面。",
        "time": "00:15:06"
      },
      {
        "question": "去哪儿给员工的年假会比较多吗？",
        "answer": "正常情况下按照工龄逐年增加，但当时大家会拼假期，例如拼十一假期和五一假期。",
        "time": "00:16:04"
      },
      {
        "question": "你加入去哪儿时，公司大概有多少人？",
        "answer": "当时是C轮融资后，公司人数在几百至上千人之间。",
        "time": "00:16:24"
      },
      {
        "question": "去哪儿上市时你还在职吗？去哪上市后为何被携程合并？",
        "answer": "对，我在职期间经历了去哪儿的上市，当时作为PR人员参与了上市前的预防性公关及传递公司商业模式和未来前景信息。上市后未实现大规模盈利，投资人可能忍受不了持续亏损，加上当时有共同投资人撮合，以及双方在市场份额上的竞争态势，最终促成了合并。",
        "time": "00:17:07"
      },
      {
        "question": "去哪儿的商业模式和携程、飞猪有什么不同之处吗？",
        "answer": "去哪儿早期主要通过广告点击赚取佣金，而携程赚取的是机票或酒店交易的佣金；可以说，去哪儿更偏向于平台广告模式，携程则更像是在线旅行社（OTA）。",
        "time": "00:18:12"
      },
      {
        "question": "去哪的价值观是什么？",
        "answer": "企业文化提倡“大声说话”（speak aloud），即员工可以直接表达自己的观点，如果能逻辑有力地证明，上级或CEO可能会采纳。",
        "time": "00:19:15"
      },
      {
        "question": "后来为何从去哪儿转到Uber？",
        "answer": "在一家互联网公司待五年时间较长，想要寻求新的职业机会和发展，因此加入Uber，这也是首次进入美国互联网公司工作。",
        "time": "00:21:27"
      },
      {
        "question": "初次去Uber办公室的感受如何？",
        "answer": "初次去Uber办公室感觉像是一家创业公司，办公环境相对轻松，且Uber有一些中国互联网公司没有的福利，比如提供打车信用和健身费用报销等。",
        "time": "00:23:00"
      },
      {
        "question": "Uber的新员工培训跟国内互联网公司有什么不同？",
        "answer": "Uber的新员工培训有全球各地的新员工参加，培训内容包括公司价值观、业务介绍以及小组讨论等，培训强度适中，持续几天到一周左右，而且Uber给予中国区很大的业务权限。",
        "time": "00:24:58"
      },
      {
        "question": "当时Uber被滴滴收购，媒体普遍宣扬民族情绪，您认为这其实是一个商业决策吗？",
        "answer": "是的，收购或被收购确实是商业决策。当时Uber收购了中国业务，国家新政出台后，尽管地方新政还未完全出台，国家政策相对宽松，但后续地方政策变得非常苛刻，例如要求户口等条件。Uber当时卖出的是一个充满希望但充满挑战的市场，并且是以换股加现金的形式收回了大量现金，后来通过出售俄罗斯业务等实现了盈利。",
        "time": "00:29:07"
      },
      {
        "question": "Uber为何选择将中国业务卖给滴滴，并且澳大利亚也成为其重要市场？",
        "answer": "Uber认为中国市场的商业模式具有示范效应，同时为了补贴运营损失并寻求更多补贴机会，他们选择在全球一些更有潜力的市场（如澳大利亚、拉美和欧洲）进行补贴，以实现盈利。澳大利亚成为重要市场是因为即使当地私家车比例较高，仍有很多打车需求场景，且客单价较高。",
        "time": "00:30:06"
      },
      {
        "question": "Uber在企业文化、价值观等方面与滴滴有何不同？",
        "answer": "Uber的企业文化可能更强调平等、扁平化管理，同事间关系较为平等，组织架构扁平。而在产品理念上，Uber坚持即用即得的出行理念，比如早期不设预约功能，直到后来CEO更换才开始提供预约服务，这与滴滴灵活满足客户需求的做法有所不同。",
        "time": "00:33:53"
      },
      {
        "question": "您作为PR人员，是否很早就预知到Uber会与滴滴合并？",
        "answer": "滴滴的PR人员较早得知此事，而Uber内部员工较晚得知。当得知合并消息时，大家虽有心理预期，但速度之快仍让人意外。合并后，Uber员工有一两个月缓冲期，在此期间仍留在Uber工作，负责结清供应商款项等工作。",
        "time": "00:36:37"
      },
      {
        "question": "加入滴滴后，您感觉与Uber有何不同？",
        "answer": "加入滴滴后，感觉滴滴的管理方式更偏向中央集权，城市团队没有Uber那么大的自主权；而Uber更像是联邦制，每个城市有自己的城市团队，有很大的自治权和决策权。此外，在Uber无需写周报，而在滴滴则需要定期写周报，这是两家公司在管理方式上的显著差异。",
        "time": "00:41:24"
      },
      {
        "question": "在滴滴的时候，您在国际化业务方面遇到了哪些挑战？",
        "answer": "在滴滴初期尝试国际化业务时，遇到的主要挑战在于中国互联网公司整体出海经验不足。大部分公司没有成功的出海案例，而滴滴作为一个重运营的公司，出海复杂程度相对较高，因此在这一过程中遭遇了受挫。",
        "time": "00:43:36"
      },
      {
        "question": "您为什么选择申请海外MBA学位？",
        "answer": "当时由于职业发展存在瓶颈，并且希望在工作中不断成长和收获。同时，考虑到MBA教育能够帮助实现职业转型和升级，且有规范的年龄范围，认为这是提升个人竞争力的好时机。此外，我也对海外学习和不同文化背景下的交流非常感兴趣。",
        "time": "00:45:13"
      },
      {
        "question": "申请海外MBA的过程顺利吗？在美期间，您有没有跟当地人交往较多？",
        "answer": "整个申请过程非常顺利。我从18年3月份开始决定并准备GMAT考试，虽然首次考试成绩不理想，但经过多次备考后最终考取了满意的分数，并同步准备雅思考试。十月至十一月间，所有考试结束，我申请了10所学校，最后获得了四个offer，最终选择了性价比最高的圣母大学（Notre Dame）。学校里的国际生较少，大部分是美国人。由于学校氛围较为紧密，经常有机会参加同学聚会、校园活动等，体验了较为浓厚的社区感。",
        "time": "00:46:37"
      },
      {
        "question": "在圣母大学学习时，压力大吗？校园生活是怎样的？",
        "answer": "压力确实挺大，但我是以积极的心态去应对，不仅全力学好课程，也参加了一些活动丰富经历。学校位于美国中西部，生活成本较低，校园环境优美，有很多户外活动，比如散步、探索校园里的小动物等。疫情期间，我们在家上网课，虽然有些不便，但也逐渐适应了线上学习。",
        "time": "00:49:22"
      },
      {
        "question": "美国读MBA期间，您是否找到实习或工作机会？",
        "answer": "在美国的一年MBA学习结束后，我利用OPT政策在当地寻找实习或工作机会，但由于疫情原因，很多公司暂停招聘，所以未能找到工作。不过，我也借此机会旅行和参与学校组织的各类项目。",
        "time": "00:53:54"
      },
      {
        "question": "您认为读MBA最大的收获是什么？",
        "answer": "读MBA最大的收获包括对自我财务规划有了很大进步，通过制定详细的预算和储蓄计划，确保在美国的生活和旅行需求；更深入地了解自己，如通过阅读相关书籍认识到自己是内向型人格，并更好地理解了自己的优势和性格特点；此外，通过与教练的交流和反思，增强了自信心，这对未来的职业发展有着积极的影响。",
        "time": "00:56:42"
      },
      {
        "question": "读完MBA后，你觉得自己在对未做过事情的掌控感上有了哪些进步？",
        "answer": "读完MBA后，我对自己的掌控感更强了。以前面对没做过的事情会感到发怵，但现在相信通过分步骤制定计划和努力，即使是没有做过的事，如学习新技能，也觉得不难，能够相信自己去做到。",
        "time": "00:59:13"
      },
      {
        "question": "拿到EMBA文凭后，在职场上是否有所帮助？",
        "answer": "我的MBA文凭在找工作时并没有直接帮助，特别是在转型找非PR工作时，由于经验较少，没有拿到太多机会。但后来去的一家硬件科技公司看重了我的国外生活经历，尤其是在出海业务方面，尽管薪水和职位没有因MBA而增加，但给予了我进入新领域的机遇。",
        "time": "01:00:00"
      },
      {
        "question": "在硬核科技公司工作的体验与之前在大厂工作的感受有何不同？",
        "answer": "硬核科技公司的文化更偏阶级等级制，强调严格的职级和汇报流程。互联网公司则快速发展，边界模糊，同事间沟通高效且平等友善。硬件公司在营销上更围绕产品上市节奏展开，并且更加注重行业知识和技术细节，例如芯片和制造过程。",
        "time": "01:01:32"
      },
      {
        "question": "对于中国科技公司出海的表现，硬件公司和互联网公司的比较如何？",
        "answer": "从业绩看，硬件公司在出海方面表现似乎更好一些，比如TikTok、小商品等公司做得较为成功。而互联网公司中只有几家做得较好，大部分出海表现一般。",
        "time": "01:05:19"
      },
      {
        "question": "接下来你有什么职业规划和打算？",
        "answer": "接下来，我打算寻找有出海业务的工作机会，同时利用当前环境探索未来可能从事的事情，比如培养爱好、学习新技能，如写作课程和游泳，甚至考虑写作博客。同时也会思考退休后的生活安排和意义感价值感的来源，希望可以工作到90岁，并享受各种形式的工作和生活乐趣。",
        "time": "01:07:23"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "互联网老兵薄荷分享大厂经验和新闻专业感悟",
        "summary": "薄荷在节目中分享了他在去哪儿、uber、滴滴等大厂的工作经历，特别强调了新闻专业带给他的独立思考和快速学习能力。虽然他不后悔选择新闻专业，但也认为现在的年轻人可能从其他途径获得更实用的技能。同时，他谈到了在不同公司的工作体验，指出滴滴和uber的管理结构差异，以及自己在工作中成长最快和感到最开心的时期。"
      },
      {
        "time": "00:05:55",
        "title": "财经新闻专业背景与职业生涯发展",
        "summary": "对话内容涉及财经新闻专业的学习体验，包括课程负荷及学科交叉的挑战，以及经济学教育对思维方式的显著影响。主讲人分享了自己从学习财经新闻到进入财经媒体工作的过程，强调了新闻行业初期工作挑战，如缺乏自信和对行业的深入了解。此外，还提及了媒体行业的变迁，包括从传统纸质媒体到数字媒体的转变，以及个人职业生涯的转型经历。"
      },
      {
        "time": "00:09:20",
        "title": "去哪儿网的早期发展和吸引人才的策略",
        "summary": "在去哪儿网尚未成立的时期，人们通常通过排队或通过实体票务点预订机票和酒店。携程比去哪儿早成立，而芒果网也提供了在线预订服务。一名刚毕业的求职者因去哪儿网的酒店试睡员营销活动而被吸引，这一活动模仿澳大利亚大堡礁的活动，号称提供世界上最好的工作。试睡员需要完成多项测试，考察酒店各方面的服务，包括模拟生病以测试酒店员工的反应。"
      },
      {
        "time": "00:11:12",
        "title": "从去哪儿到移动互联网的转型旅程",
        "summary": "对话者分享了在去哪儿工作的经历，见证了公司从综合业务到无线互联网业务的转变，以及组织架构的变动。他讲述了自己从做PR到适应公司业务模块壮大、事业部独立的过程。特别提到了无线事业部的崛起，以及移动互联网产品（如滴滴）的出现对行业的影响。此外，他还谈到了自己职业转变的感受和对旅游的热爱，以及在去哪儿工作期间与同事的互动和启发。"
      },
      {
        "time": "00:15:41",
        "title": "经历去哪儿网上市的员工分享公司发展及旅游体验",
        "summary": "一位曾在去哪儿网工作的员工分享了其工作期间的经历，包括公司的快速发展、员工福利、以及个人的旅游体验。该员工在2010年加入去哪儿网，见证了公司从几百到上千人的增长，特别是在酒店业务发力期间。他还提及了公司上市的历程，以及自己作为公关(PR)在上市过程中所扮演的角色，包括如何传递公司商业模式和未来前景等信息。此外，他还分享了自己的旅游经历，包括多次访问日本以及到北欧、俄罗斯、土耳其、印度和中欧等多个国家的旅行。"
      },
      {
        "time": "00:17:41",
        "title": "去哪儿与携程的商业模式对比及职场文化体验",
        "summary": "对话内容主要探讨了去哪儿和携程两家在线旅游平台的商业模式差异，去哪儿依靠广告点击费用获利，而携程作为在线旅行社通过佣金收益。此外，分享了在去哪儿工作的体验，强调了该公司的直截了当的职场文化和沟通方式。最后提及了去哪儿在15到16年间的大范围合并，以及携程和去哪儿合并的原因是携程为保持盈利而采取的行动。"
      },
      {
        "time": "00:20:29",
        "title": "去哪儿网的盈利挑战与未来发展",
        "summary": "讨论集中在去哪儿网上市后长期未能实现大规模盈利的情况，原因包括对成长性的追求超过对当前盈利的关注，以及通过盈利换取更大市场规模的战略。此外，提到了一次行业内的收购，认为这对行业是好事，预示着可能进入正循环。尽管收购导致部分员工和创始人离开，但没有造成太大的经济损失，员工大多转至携程。整个讨论体现了去哪儿在寻求盈利与成长之间的平衡，以及面对财不自由状况时的应对策略。"
      },
      {
        "time": "00:21:26",
        "title": "在Uber工作的经历与感悟",
        "summary": "分享了在一家互联网公司工作五年后的转职经历，以及加入Uber这一美国互联网公司中国分公司的体验。Uber的工作模式与传统中国互联网公司有所不同，采取联邦制管理，每个城市都有独立的团队。此外，也描述了Uber提供的独特福利，如员工打车补贴、健身费报销等，以及与硅谷公司相比的差异。通过新员工培训，还有机会前往美国。整个经历提供了对Uber工作文化的深入理解。"
      },
      {
        "time": "00:24:22",
        "title": "中美互联网公司文化与培训差异比较",
        "summary": "对话中讨论了中美两国互联网公司在员工餐食供应方面的差异，中国公司通常提供早晚餐，而美国公司则有所不同，有时提供三餐。此外，讨论还涉及到了美国的互联网公司，如Uber，与中国的互联网公司在新员工培训、公司价值观、业务介绍以及办公地点等方面的不同。特别强调了Uber在中国的成功运营和本地化策略，以及与滴滴的激烈竞争。"
      },
      {
        "time": "00:27:41",
        "title": "Uber在中国的业务策略及撤退原因分析",
        "summary": "对话内容主要探讨了Uber在中国市场面临的挑战及最终决定将其业务出售给滴滴的原因。分析指出，尽管Uber给予中国区较大决策权，试图适应中国市场，但仍难以抗衡本土竞争对手滴滴，市场份额显著落后。双方在激烈竞争中消耗大量资金，存在共同投资人促进了合并谈判。Uber选择在国家新政出台，市场前景看似利好之时出售给滴滴，获得了现金及股权，之后也以类似模式处理了其他地区的业务。这一策略帮助Uber缓解了运营压力，并集中资源于更有潜力的市场。此外，讨论还触及了澳大利亚成为Uber重要市场的原因，指出了即使在私家车普及的地区，仍有打车需求存在。"
      },
      {
        "time": "00:32:33",
        "title": "Uber的企业文化与产品理念",
        "summary": "讨论集中在Uber作为一家初创公司的企业文化、价值观及其对产品开发的影响。Uber提倡平等、扁平化的组织结构，注重团队协作和激情。与国内竞争对手相比，Uber强调按需服务的理念，最初反对实施预约功能，认为这与他们的即用即得服务理念不符。然而，随着时间的推移和领导层的更替，Uber最终引入了预约功能，以更好地满足客户需求。这体现了中国和美国公司在经营理念上的差异，同时也显示了公司策略随市场和客户需求变化的灵活性。"
      },
      {
        "time": "00:34:58",
        "title": "Uber中国员工经历公司合并全过程",
        "summary": "Uber中国的员工在公司与滴滴合并前的准备阶段就已经有了心理准备，尽管合并的消息来得比预期要快。在合并过程中，员工们被告知合并事宜，并由Uber全球CEO和高层进行内部沟通。合并后，员工有一到两个月的过渡期在Uber的办公室完成收尾工作，并逐渐转移到滴滴的办公室工作。整个过程中，员工对于合并持理解态度，认为这是合理的商业决策。"
      },
      {
        "time": "00:37:16",
        "title": "从Uber到滴滴：一位互联网从业者的职业旅程",
        "summary": "一位曾在Uber和滴滴工作的互联网从业者分享了其职业经历。他描述了滴滴与Uber在公司文化、管理方式、薪酬及福利等方面的差异。在滴滴，感觉更像中国的互联网公司，管理较为集权；而Uber则采用联邦制，城市团队有较高自主权。加入滴滴后，虽然基础薪水和福利保持不变，但许多Uber员工最终选择离开，因为滴滴提供了一些补偿以鼓励员工离职，并避免人才流向竞争对手。此外，他还谈到了滴滴的工作环境和个人职业发展的转变，包括从PR岗位到国际化业务的转变。整体上，他认为在滴滴的工作经历对于其职业成长很有帮助。"
      },
      {
        "time": "00:43:14",
        "title": "海外留学经历与职业发展",
        "summary": "讨论者分享了自己在美国留学的经历，以及在此之前在滴滴负责国际化业务期间遇到的挑战。由于中国互联网公司出海经验不足，加上个人对探索不同国家文化的兴趣，他决定出国留学，攻读MBA。这个决定不仅基于职业发展的考量，也是为了追求个人成长和满足长久以来的梦想。留学经历被视作人生中重要的一步，而非仅是为了职业晋升。"
      },
      {
        "time": "00:46:32",
        "title": "申请MBA及留学经历分享",
        "summary": "对话者分享了其从决定申请MBA到完成学业的整个过程。最初在2018年3月决定申请，随后经历了GMAT考试的挑战，虽然GMAT分数并不理想，但同时准备雅思考试并最终完成申请过程。申请了10所不同国家的学校，最终选择了一所性价比高、在美国排名较高但国际知名度较低的学校。留学期间，体验了美国中西部的生活，虽然一开始觉得有些无聊，但逐渐适应并享受了那里的学习和生活。疫情期间，经历了美国的物资短缺和转为线上课程的学习模式。整体而言，尽管面临不少挑战，但这段经历丰富且值得。"
      },
      {
        "time": "00:53:53",
        "title": "美国留学经历与MBA学习的收获",
        "summary": "留学生分享在美国的留学和工作经历，包括疫情期间找工作的情况、参加学校项目和旅行的体验。通过MBA学习，留学生在财务规划、自我认知和自信心建立方面获得了成长，尽管MBA文凭对回国后就业的帮助有限，但国外生活经验为进入新领域提供了机会。"
      },
      {
        "time": "01:01:18",
        "title": "从互联网到硬件公司：文化差异与职业发展",
        "summary": "对话中讨论了从互联网公司跳槽到硬件公司的经历，强调了两者在企业文化、同事关系、业务模式、产品上市节奏以及国际化战略等方面的显著差异。互联网公司通常快速发展，边界模糊，同事间平等友善；而硬件公司则具有明显的职级制度，强调等级和汇报文化，产品上市过程节奏明快，需要各部门紧密配合。此外，硬件公司在国际化方面拥有相对成熟的方法论，特别是在出海业务上表现出色。个人对于是否适应新公司的企业文化进行了反思，强调了对海外业务和文化的兴趣以及职业发展方向的考虑。"
      },
      {
        "time": "01:07:19",
        "title": "探索未来职业与生活规划",
        "summary": "在当前环境下，对于未来的工作和生活方向没有完全明确的计划，但表达了对出海业务的兴趣，考虑寻找相关工作机会。同时，意识到整体环境的挑战，决定利用这段时间发展个人兴趣，如博客、游泳和写作等，为未来做准备。表达了希望到90岁仍能持续工作的愿望，探索不同可能性，包括非全职工作或志愿者工作，寻求生活的意义和价值。分享了对于长寿生活的看法，强调了目标感和价值感的重要性。此外，也提到了与家人相处的时间宝贵，表达了对家庭生活的珍惜。最后，回顾了职业生涯中最喜欢的工作时期，并对未来持有积极态度。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "独立思考能力"
                },
                {
                  "children": [],
                  "content": "快速学习能力"
                }
              ],
              "content": "新闻专业学习"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "快速成长"
                    },
                    {
                      "children": [],
                      "content": "对旅游的热爱"
                    }
                  ],
                  "content": "去哪儿网"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "短暂而美好的时光"
                    },
                    {
                      "children": [],
                      "content": "从中学到的国际互联网公司运营"
                    }
                  ],
                  "content": "Uber"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "职业转型的机会"
                    },
                    {
                      "children": [],
                      "content": "与Uber的合并经历"
                    }
                  ],
                  "content": "滴滴"
                }
              ],
              "content": "工作经历"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "自我财务规划"
                    },
                    {
                      "children": [],
                      "content": "更了解自己"
                    },
                    {
                      "children": [],
                      "content": "建立自信心"
                    }
                  ],
                  "content": "MBA学习经历"
                }
              ],
              "content": "教育背景"
            }
          ],
          "content": "职业发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "快速发展"
                },
                {
                  "children": [],
                  "content": "平等沟通"
                }
              ],
              "content": "互联网公司文化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "等级制度"
                },
                {
                  "children": [],
                  "content": "强烈的汇报文化"
                },
                {
                  "children": [],
                  "content": "出海业务的经验"
                }
              ],
              "content": "硬件公司文化"
            }
          ],
          "content": "工作体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "技能迁移"
                },
                {
                  "children": [],
                  "content": "快速适应新环境"
                }
              ],
              "content": "从新闻到互联网"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习新行业知识"
                },
                {
                  "children": [],
                  "content": "出海业务的兴趣"
                }
              ],
              "content": "从互联网到硬件科技"
            }
          ],
          "content": "职业转换"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对出海业务的兴趣"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "培养个人爱好"
                },
                {
                  "children": [],
                  "content": "自我教育与提升"
                }
              ],
              "content": "探索新可能性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "享受家庭生活"
                },
                {
                  "children": [],
                  "content": "家庭与职业的平衡"
                }
              ],
              "content": "与家人相处"
            }
          ],
          "content": "未来规划"
        },
        {
          "children": [
            {
              "children": [],
              "content": "通过不同工作经历的学习与成长"
            },
            {
              "children": [],
              "content": "适应不同公司文化的能力"
            },
            {
              "children": [],
              "content": "面对未来不确定性的心态与准备"
            }
          ],
          "content": "个人成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "出行与健身费用报销"
                },
                {
                  "children": [],
                  "content": "新员工培训在美国"
                }
              ],
              "content": "Uber的福利"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中央集权的管理模式"
                },
                {
                  "children": [],
                  "content": "与Uber合并后的文化融合"
                }
              ],
              "content": "滴滴的工作环境"
            }
          ],
          "content": "福利与工作环境"
        }
      ],
      "content": "脑图摘要"
    }
  }
}