{
  "pid": "5fe5b198dee9c1e16dfb9672",
  "eid": "65e958db2af34e08eb1aa013",
  "title": "冲突时代的俄罗斯旅游见闻",
  "task_id": "g2y8qe7edbvdnbeo",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "我当时去红场的感觉就特别不真实，因为我潜意识里会把它和天安门广场做对比。然后就发现红场第一它比较小，第二它不是很四方四正，它其实有点像个梯形，或者说反正不规则。然后红场上的那个那个糖果就叫喷头，那个就看上去如此的不真实，就像方特的晨跑，一人不会真的生活在那样一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "白白的是那个雪覆盖住，然后那个雪里面会织出那种树棕色的树枝，然后你会看到它比较矮，所以我就想怎么这么多低矮的这种灌木。后来我就仔细看，发现并不是它就是普普通通的树，但是因为雪太大了，所以他把树淹没。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:02",
      "text": "我印象最深的是从超市出来，不是那个酒鬼，而是有一个大妈，大概长得像那个热辣滚烫。贾玲减肥之前练过体型，可能有二百多斤，然后拿着一大桶牛奶，那个牛奶可能是一升多那种。然后一出来那个超市的门就举起牛奶一饮，不是一饮而尽，但是喝了差不多也有大半的水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:22",
      "text": "这个城市就是特别像特别落寞的那种中国县城。你对他安全的考虑是有可能会有车撞到你，而不是你遇到坏人，你可能会担心路上有狼。Hello, 大家好，欢迎收听二维无码。这一期我们又是一个在小长假之后，来分享一下自己邮寄的这样的一期节目。这一期节目比较特别，有一位朋友在春节期间去了俄罗斯，然后正好我和另外一位主播也是分别在之前的两个时间段去过俄罗斯旅游。我的这个朋友可能也是我朋友圈里面在俄乌冲突之后第一个去俄罗斯旅游的人。所以我们这一期就想聊一聊他在俄罗斯的见闻，以及说和我还有另外主播break之前在俄罗斯旅游时候的一些对比。两位先跟大家打个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:17",
      "text": "Hello大家好，我是vega。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:19",
      "text": "Hello大家好，我是brick。我大概是2013年去的俄罗斯，应该现在掐指算它已经过了十年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:26",
      "text": "我应该是在2017年去的俄罗斯，然后当时其实是跟团去的，然后走的路线其实还应该和两位都不太一样。我是走的中部，然后伊尔库茨克，然后贝加尔湖的那一条线。然后维亚这一次去的是哪里？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:43",
      "text": "我是先去了个莫斯科，然后从莫斯科去圣彼得堡，然后再往上去摩尔曼斯克，然后再往北走到最北边杰里那边，然后再回到莫斯科，然后再回北京。所以其实就是一直就走的比较直线的感觉，一直往北，然后再回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:01",
      "text": "是不是其中有挺长一部分跟break之前的行程是重叠的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:06",
      "text": "就是上一期大部分同学的嘉宾，我是跟他还有几个朋友我们一块儿去的俄罗斯。因为他当时是在去哪儿工作，就很容易发现各种廉价机票。我记得我当时去俄罗斯应该是坐了南航从乌鲁木齐中转，中间会在乌鲁木鲁木齐停留12个小时，相当于可以在乌鲁木齐玩玩一天。当时是先去的北京飞乌鲁木齐再到莫斯科，然后到了莫斯科，我们待了大概玩了两三天，然后就从坐他的这个尾高铁，时速160公里的，去的圣彼得堡、彼得堡玩了一圈之后，我们就去了亚罗斯拉夫尔，直达俄罗斯这个千年古城。然后从亚罗斯法尔斯拉夫尔玩完之后，又去了诺夫格罗德，又是俄罗斯另外一个千年古城，把俄罗斯唯二的2个千年古城都游历了一遍之后，再回到莫斯科，再从莫斯科飞乌鲁木齐，飞北京，大概是这样的情况。实际上我觉得整个行程应该是16天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "实际上我觉得把这种国际航班做一个在终点做个中转，其实是能够很很好的缓解那种旅行的疲劳的。因为从北京飞乌鲁木齐大概不到4个小时，然后从乌鲁木齐飞莫斯科就不到5个小时。所以虽然是一个洲际旅行，但是其实你作为乘客觉得没有那么累。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "Break你们当时是自由行吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:19",
      "text": "自己去的，而且我当时我还想学一下俄语，后来发现太难了，从字母开始就没法学，所以我一开始就放弃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "对对对，每一次出国游之前都想试图学习一下当地语言，然后打开多邻国就放弃了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:32",
      "text": "其实互联网翻译没有那么好用，所以基本上其实靠比划，尤其是但是很有意思，就是莫斯科它的接头是很少有英文标识的，很非常少。然后就全靠那个LP和地图上的指示生态，地铁里面英文标识非常少。然后我还我至今我还记得我们当时去那个俄罗斯的圣彼得堡火车站去买去圣德堡的火车。我就画了一列火车，可能画的就比较像国内的这种动车组。然后那个人就给我们买给我现在还记得那个票大概是合人民币1600左右一张。后来就知道他给我的是他们从莫斯科到圣德堡最快的高铁，等一等座，所以非常贵。然后等我们上了火车之后，就发现他这个一等座真的很类似于飞机的商务舱的那个餐标了。菜是一道一道的上，然后还有酒，大概有十多种酒可以选，我就感觉这个1600还是比较值的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:30",
      "text": "好消息，二维无码见听友群了。为尽快回笼粉丝，所有主播上班摸鱼陪您聊。进群还能了解二维无码最新活动动态及选题展望，进群请认准微信个人号，二维五码全拼，二维五码全拼，马小二恭候您的到来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:50",
      "text": "我和break其实都是在其实是在俄乌冲突之前。那段时间其实中国去俄罗斯旅游还比较成熟，游客也相对整个游客的量也比较多。还是挺好奇vega这一次去，你虽然是第一次去俄罗斯，但是你觉得在这个过程中，他有哪些体验是不太一样的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:10",
      "text": "刚刚不是说到买火车票的问题，他那会儿估计还能自己买。但这回我去的时候，只能提前找俄罗斯的留学生，或者找淘宝网上代买。因为他们那边现在不能用VISA。然后银联啥的，国内的这些支付系统基本都用不了，然后只能用俄罗斯当地的银行卡，然后我又没有办法，在国内的时候就办卡，或者去了之后我又觉得旅个游然后办卡还挺麻烦的，万一走了之后账户有问题啥的。所以就只能找当地的留学生，就是有银行卡的人帮我买票，还要付有比如说10块到20块的这个待定费。如果你事先不做攻略啥的，肯定就比较麻烦，然后又担心现场去买会没有票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:59",
      "text": "然后我也坐的是一等座，我是从莫斯科到圣彼得堡坐的那个一等座的那个夜火车。它其实相当于是一个两人的包厢，确实还不错。然后价格确实也很贵会比机票贵得多。我记得是1600两个人.",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "我感觉是不同年代人旅行的方式。其实我那时候我们我们大概有五六个人，六个人去，我们之前只是买了机票而已，然后在booking上订了酒店和gas house，然后没有做任何的这种不同城市之间跳岛旅行的这些交通。所以我是去火车站现买，拿着换的卢币去现买的。当时也没有考虑过说有会不会没票，就是这个问题完全没有考虑过。所以mega是一定都是在线上去买火车票的。中国留学生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "对，因为你很有可能就没票了。我这次其实包厢就没有买到，我想买的那趟车的包厢就没了。我就是买了是有另一趟时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:54",
      "text": "的那咱俩坐的火车，高速火车可能还不一样。我做的那种有点像国内的，就是跟国内的CHR2型的非常像。青岛人生产的，他一等座，他也没有包厢，他也只是说那个座位更宽大一些，他也是大家能看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:11",
      "text": "彼此的那应该是不太一样的。因为我们两个人想坐过夜的火车就可以躺着，然后又为了安全，因为我们是俩女生，所以就特地买了二人包厢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:22",
      "text": "你说的安全这个话题，就是我当时去的时候，我觉得可能是无知，就是年轻无畏。当时没有完全把安全这个事情放在心上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:32",
      "text": "因为你是男生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "好吧。但是也没有五彩壳洁无色可结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "我觉得这个就是性别差异。而且我们两个女生主要其实也不是怕当地人有多危险，主要是怕碰到一些醉酒大汉之类的，主要是怕体验。你要说真的安全有多大问题倒也不至于，毕竟火车上有那么多人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:53",
      "text": "你说的醉酒大汉我就在莫斯科没有碰到到，但是在彼得堡的时候，就是去超市买东西出来有人就忽然就把手伸出来让我给钱。他在另外一只手拿着一个酒瓶子，那一刻我感觉到是有一些醉汉我在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:07",
      "text": "圣彼得堡也碰到了，就是喝酒的人我也在超市买东西，然后我的那个钱掉了，然后就有人帮我捡。但他其实喝多了，我能明显感觉到身上有酒。然后他跟我说一下俄语，说一些话，但是我也我反正我也听不懂。然后我在街上走的时候，也有一次有一个醉汉跟我搭话，然后吓得我就直接赶紧推门进了路边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:30",
      "text": "你好，你刚才说超市，我当时我记得在那个那个超市在聂河涅瓦河旁边。我们当时住的民宿是那个peace麦，当时是住俄国的大使，是他在皮斯麦的故在俄国时期的故居改的一个情侣。我还记得那个情侣可能刚开业没多久，那些床单都是老板头一天现买的，然后整个房子是刚把那些过去的旧的墙纸撕过来，所以原始的结构都暴露出来，特别棒。然后印象最深的是从超市出来，不是那个酒鬼，而是有一个大妈，大概长得像那个热辣滚烫。贾玲减肥之前那样的体型可能有二百多斤，然后拿了一大桶牛奶，那个牛奶可能是一千多那种。然后一出来那个超市的门就举起牛奶一饮，不是一饮而尽，但是喝了差不多也有大半瓶，就是那个画风。现在还印在我的这个脑海中。我不知道建飞你去俄罗斯的远东地区的伊尔库茨克，有没有担心这个安全的问题。因为安全确实是很多人旅行中会主要考虑的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:31",
      "text": "我当时其实是跟团去的，然后自由活动的时间相对来说少一点。但是我们晚上的时候还是在伊尔库茨克里面转了转，然后这个城市就是特别像特别落寞的那种中国县城。你对他安全的考虑是有可能会有车撞到你，而不是你遇到坏人。你可能会担心路上有狼，因为确实有狼。假如说其实你碰到人什么的也不用害怕，你就不用管他就碰，他就说你正常的人都不会。招惹你游客的，然后如果你碰到醉酒的，他跟你说话，你不要理他，你就走走就行，他也不会主动的来怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:07",
      "text": "你的这个是2017年在伊尔库茨克的情况，去伊尔库茨克的中国人还挺多的。我17年的时候我还没有去过典型的东北。然后我们的那个俄罗斯的导游，就我们整个全程导游是个俄罗斯的大姐，然后他就说这个和这个和你们的东北很像。但其实我后来去东北之后，我发现就伊尔库茨克可能比东北还是要落寞一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:31",
      "text": "其实俄罗斯在远东地区的主要人口就是住在中俄边界，但是伊尔库茨克距离中国边界可能还要大几百公里，所以那边应该是人烟比较稀少的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:43",
      "text": "因为他那个地方，因为我们也没有去逛那个工业区，我们其实在那边只停留了一晚。但是你在看看到它那里面就是城市的核心地区，也会有很多工厂，是废弃闲置的，就类似于国内那种老工厂，而且并且他其实没有做任何的改造。就17年的时候，你像国内一些富裕地区，像北京、上海，还有江浙一些地区的老城市中心的老工厂，其实都已经商业化改造起来了，做做商场，做文创园什么的。但是那边就是全都没有然后可能也是因为工业都关闭了。那那其实伊尔库茨克本来也是一个工业重镇，那你工业都停了的话，我觉得人口可能会往其他地方流，整体是一个非常安静城市，安静到你觉得人不是危险因素。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:29",
      "text": "对我我也觉得即便莫斯科是这个摩肩擦踵的人比较多，但是大家也是行色匆匆的走过去。我还有一个印象，就是当时我们刚到莫斯科的第二天，我们准备我们住的那那那那个那个guest house，是离红场很近的，走路大概就一公里多一点。然后我们过地下通道的时候，有一个小伙子，应该是俄罗斯人。他说怎么哪都是中国人，那个声音特别大，明显冲着我们喊。但是你能感觉出来他是善意的对，就是我们在莫斯科的时候碰到很多会讲中文的人，很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:00",
      "text": "我春节的时候，我去寿县旅游，我经常听到。然后你们说怎么这么多外地人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:04",
      "text": "这有啥可看的？俄罗斯的中国人真的超级多，就是我在所有景点遇到的所有的亚洲面孔基本都是中国人。他们那边机场啥的，火车站啥的，那些标识是三种语言，俄语、英语和中文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:22",
      "text": "伊尔库茨克有旅游接待的部分，也是会有中文的标识。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:27",
      "text": "那真的好太多了。我十几年前去俄罗斯的时候，确实我觉得他没有很强的那样一个发展旅游业的这种意识。基本上它的标识都是俄语。去了彼得堡就明显不一样。它是一个俄国最接近西方的一个城市，所以他那边英文标识是比较普及的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:44",
      "text": "你说中国人多，我是觉得可能有几个因素。这确实中国跟俄罗斯这个关系是一个比较奇特的一个关系。你想在改开之前，我们跟西跟所谓的西方国家走最近的肯定是俄罗斯。然后俄国就圆滑，就是从其实事实上从100年前开始，中国就这种规格也联系一直都不断，而俄罗斯其实也非常深入的介入了中国的整个现代当代的一个历史进程。所以中国人对俄罗斯可能有一种很复杂的情感在里面，大家都特别愿意去看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:14",
      "text": "其实我当时想去俄罗斯也是抱着这样一个目的，尤其小时候课本上的学生说列宁同志怎么样，对吧？那我们就去看看列宁同志，真的是抱着这样的想法去。然后我那个时候十多年前，在莫斯科看到的这个亚洲面孔游客确实也都是中国人。特别是在东宫博物馆，门口排大队的，那几乎都是中国的旅行团。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:38",
      "text": "我去的时候，其实那个伊尔库茨克里面的中国人并不是特别多。在那边我看到的更多是蒙古有很多旅游团和自由行的过去，尤其是也是导游跟我们讲的，就是说这个伊尔库斯克的旅游的来源之一是蒙古人的新婚旅游。就是因为中国游客去伊尔库茨克客主要是从伊尔库茨克入境，然后这条线其实是要看贝加尔湖南端的那一般来说就是会从伊尔库斯克，大概就是包当地的车，然后走一个七十多公里的高速公路到这个利斯特维扬的小镇。然后这个小镇是在贝加尔湖南端的北侧。贝加尔湖是一个长条形，它是在南端的北侧。然后就就从伊尔库茨克到利斯特维扬卡的这条高速公路，是中国的一家旅游公司投资建的。那段时间俄罗斯又太火热了，然后他们每一个从伊尔库茨克入境的团都要走这条路。原本那条路特别的窄，经常堵车，一旦有事故就要堵好几个小时。据说有一家中国的旅游相关公司投资把这条路给重新建了，然后变成了一个双向几车道，我现在有点记不清了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:48",
      "text": "这样的一个路，然后能够顺利的到利斯特维扬卡那个小镇，然后到那个小镇中国的氛围就浓烈了起来。因为他那个小镇真的特别小，我后来想了一下，就可能也就那种古镇的一个主街的大小，它就一溜。然后在这个小镇的主街上，它一侧就是贝加尔湖的湖岸，然后另外一侧就是房子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:11",
      "text": "然后就临湖的这一溜房子基本上已经全部被中国人占领了，要不然是中国人开的民宿，要不然是中国人开的商店，要不然是中国人开的有什么旅游服务什么的。然后镇子里面的人都住到了往后几排的山上去。不知道现在的情况是怎么样，不过vega这一次也没有走这条线，我觉得现在可能会可能中国人就会撤回来一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:35",
      "text": "你去过哪些景点？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:37",
      "text": "其实基本上就是那些旅游会比较火的地方，比如说莫斯科红场那一圈。因为我觉得莫斯科跟圣彼得堡的景点都还蛮集中的。就是你只要住在市区的那一圈景点里面，然后你到所有的地方都很近。然后莫斯科的红场那一带，然后圣彼得堡就是东宫那一片儿。因为我去的时候就春节这边不是冬天，然后我就也没有去夏宫和那个叶工，因为他们又远，然后冬天的风景又差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:13",
      "text": "之前我在小红书上面看，他们说什么东宫要提前买票，然后还有各种攻略啥的。但是我去的所有景点几乎都不排队，就是买票也不排队。然后那个买票的窗口可能就开了一两个，但是也不排队，然后里面整个的就是你在游览的时候人也都挺少的，真的是体验很好了。我觉得就你会觉得完全没有人跟你抢。然后餐厅什么的，你临时约或者说直接去可能都会有位置。正常他们说都可能你得提前约。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:49",
      "text": "然后最火的应该是摩尔曼斯克杰里那边看极光。因为我们在最北端那边还是碰到了很多俄罗是的本地人，因为他们可能也会去，那也是他们的旅游城市，所以我们也碰到过莫斯科去那边看极光的人。然后那边的住宿是特别火的，我提前一个月订的时候就只剩一两间房了，然后好多酒店都没有了，所以那个地方是人还挺多的。因为现在是极光季，那现在也快结束了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:23",
      "text": "那你在看极光的那个地方，你看到的外国的游客多吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:29",
      "text": "中国人就只有两种人，中国人和俄国人，没有别的人了。就是我觉得在别的地方你碰到的人，你都会觉得他是不是可能是日本人或者韩国人或者之类的。但是你一听他们说话，你就知道肯定是中国人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:43",
      "text": "但是你在那块儿碰到的就是西方人面孔的，也不一定全是俄国人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:48",
      "text": "那肯定的，他们可能就是比如说白俄罗斯或者什么就也有可能。但是这我就没法分辨了。我不认为有说英语的西方国家的人对我们遇到几乎没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "没有我我十多年前去的时候，我觉得还是很容易把俄罗斯人和欧洲其他的欧洲人区分开了。就是衣着上我当时还是能碰到法国的、英国的这些游客还是能看到的。俄罗斯人他的穿着其实跟中国人挺像的。就是那个年代，我去的时候13年那个时候他喜欢穿皮鞋西裤或者皮鞋牛仔裤，然后夹跟中国人的穿着非常相似。后来我推测的是不是大量的服装，因为是从中国进口的原因，但是你看欧洲的那些游客，他穿的就比较背包客的风格，所以是很容易认出来。欧盟跟美国的警都警告他们当地人不要去俄罗斯，因为那边很危险，交战状态，所以应该是西方游客会比较少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:39",
      "text": "但其实为啥你这一趟旅行其实没有感觉到任何实质的和战争和冲突相关的危险。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:46",
      "text": "去之前当然有人说过这个问题了，然后我也考虑过这个问题，但是我整烫是没有感受到的。我觉得如果都我都感受到了，那可能真的相当危险了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:56",
      "text": "你去红场的第一个感觉是什么样的？因为你在中国上学，你肯定小时候无数的我们课本上都有反映红场的照片。然后当你真的第一次站在红场，那个时候你是什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:07",
      "text": "就是你觉得挺漂亮的，但是你没有那种没有你想象的那种震撼。因为我看过了，我因为确实看过太多照片了，而且越出名的景点就是你对他的期待就越少。而且冬天的时候，我觉得在俄罗斯旅游，你有一半的时间要看路，因为路上全是雪和冰。你如果不仔细看你就出溜了。我这次去的时候，有一半的时间可能都在下雪，真的是人力难以。你们是不是都是夏天去的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:41",
      "text": "你们我去的时候是5月1号，那个时候俄罗斯还是有冰雪，我们去的当天还下雪了。我回来的时候它的杨树就已经发芽了，变绿了，好像感觉就是在两周之内春天就来了。就是我应该经历了它的冬末和春初春这样的这样一个季节的转化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "那你真的是没有见过他冬天的样子，就是如履薄冰，真的是形容的特别对。然后你就会走出经验来，其实有雪的地方反而更好走，因为有雪的地方没有那么滑，它一旦铲了的那个地方，就是那个雪被踩实了，踩成薄薄一层就会变成冰，然后就很滑。他那个铲雪的机器是一直在那个广场上不断的铲铲铲铲，但是你觉得？就是根本铲不进，然后一直下就感我在俄罗斯的时候在想，俄罗斯这个冬天铲雪的这个岗位上得增加多少职业？就是我觉得这是一个季节性的职业。我在想那边是不是人均都会开柴雪车，尤其是更往北到摩尔曼斯克那边，它会因为大雪，会因为风雪封路。然后我们进出的那个车队前面是跟着铲雪车出的，车队前面居然是铲雪车打头阵，还挺震惊的。然后各种各样的铲雪机器，反正我过多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:03",
      "text": "我当时去红场的感觉就特别不真实。因为我潜意识里会把它和天安门广场做对比，然后就发现红场低，它比较小。第二它不是很西方，是正它其实有点像个梯形，或者说反正不规则。然后红场上的那个那个糖果，就洋葱头就看上去如此的不真实。你们就像方特的晨跑，一人不会真的生活在那样一个地方。而且颜色的搭配非常的绚丽，就像一个糖果屋一样。这是我特别深的一个感触。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:35",
      "text": "然后去克里姆林宫参观也是这样一个感觉。就是因为中国人可能看这种宫殿，可能就觉得应该是对称的，才才比较宏伟。然后直到去了东宫的时候，我觉得东宫真的是雄伟壮丽。然后人住在里面肯定会特别舒服，特别是你看到这个短信里面放出来故宫里面慈禧的卧室之后，就发现慈禧住的这个卧室跟叶卡捷琳娜大帝，他住的这个房间差的太远。建飞，你没去莫斯科，你去的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:09",
      "text": "对我没有，我没有去莫斯科，我还挺会，就是我听你描述，我还还挺想再去一次。因为我其实在那边有参观一个他们的教堂。但是因为这种中部工业城市的，他也是就没有那么古老的教堂。但是当时给我的震撼就挺大的，它不是来自于宗教的震撼，它就是建筑本身和建筑内饰，他花这么长的时间在这块儿雕琢，他的风格和中式的那种完全不一样。国内还是挺少见的，甚至国内的我觉得国内的教堂都很少有搞成这个样子的，包括国内一些非常知名的古教堂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:50",
      "text": "国内的东正教教堂最有名的就是耳边的那个。然后去俄罗斯教堂，我非常推荐雅罗斯拉夫尔和诺夫哥罗德，这两个都是古城。它确实还有一些存在了八百多年历史的教堂，那个墙我感觉得有一两米那么厚，然后会有一个人在门口守着。然后你大概交相当于人民币五块钱或者十块钱的一个票，买一张门票进去。真的有的是一直没有装修过，就是那样一个黑乎乎的一个状态。然后有的也装修过了。就是因为在中国，我们在地表上你能看到一个300年的房子就大为震惊，对吧？而且中国的这个砖木结构，它的木头经常换，最后变成特修斯之船了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:29",
      "text": "这个建筑还是1000年前那个建筑吗？比如故宫都大修过好几次，把里面那些房梁全子都给换过了。那这个大殿是不是还是当年的饱和电？所以你会有这样一个困惑在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:41",
      "text": "可是你去俄罗斯看那种石器的教堂的时候，关公的时候，你会发现那那300年前500年前大家住的地方就是这样，就是他那种历史的延续性，你能够感受得到，这是我觉得比较震撼的地方。然后我们当时在红场的周围大概逛了整整一天，因为那附近有很多俄罗斯心脏在那个地方，他们的首都的心脏。所以我觉得那个孩子非常适合city work。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:05",
      "text": "我觉得你去国内的教堂的时候，你不会有那种感觉，就是一个什么感觉？如果你是一个古代人，你走进这个建筑，你没有任何信仰的情况下，走进这个建筑，你立马就归一了，就不会国内不会至少不会在教堂这个分类里面做出这种视觉习惯。可能有一些佛教的佛窟和这个寺庙，它的内部其实是有这个效果的。但是俄罗斯我觉得是我随便进一个教堂，我要是往回倒300年进去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:34",
      "text": "我就要皈依。因为这个东正教是他们的国教，所以他有上千年的历史，有成积电。然后基督教、东正教、天主教在中国是外来的宗教，而且进入中国其实比较晚，只是明清之际可能才进来的。最宏伟的应该是彼得堡的地铁站商场，那个是真的是啊极尽华丽，内部的空间好像只有大几十米高。薇娅肯定也去过，那那是个网红景点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "对我去过。就是我因为我没有信，然后我也没有像建飞那样，一进去就能被他震撼到，想要皈依没有那种感觉。俄罗斯有名的教堂太多了，尤其是莫斯科和圣彼得堡。圣彼得堡那边你要说除了那个滴血大教堂，还有什么喀山，还有什么圣以撒，就是太多了。因为我可能这一趟去了得有五六个还是六七个教堂，我到最后已经有点脱敏了，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:28",
      "text": "就是你会觉得全都是确实非常精美。对，非常华丽，然后特别宏伟壮观，然后上面全都是各种各样的圣母像，等等等等。可能因为实在没有信仰，就是你没有办法特别理跟他有特别深的情感连接。包括你会看到有人在那儿去做礼拜或者啥的，但是你自己是没有那种感觉的。你会感慨他的整个的壁画也好，还有它的石材什么建筑等等。但是你就是一趟走下来和东宫，包括红场等等里面，你会发现他的那个风格是统一的，就是在他那样的地方做的教堂。我感觉那个风格就跟咱们可能故宫还有一些佛庙啥的，还是有他本地的那个统一性在的。所以我到后面看的时候，确实就有一点对这种雄伟壮观有一些审美疲劳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:28",
      "text": "我其实有一个疑问，就是你们两个应该都是去自由行，你们在看这些人文景观的时候，从哪获得信息呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:36",
      "text": "我不知道是不是现在好很多，我去的所有的景点就可以说95%全都有语音导览器的讲解，而且都有中文，只需要花几百卢布，然后买一个语音导览就行了，然后他就会给你讲。尤其是像东宫或者之类的，他每一个作品，就是有名的作品也会有讲解，也包括他会给你一个导览地图，然后那个导览地图上会告诉你游览顺序，以及比如说东宫里面特别有名的展品在哪个厅。就是我觉得现在的俄罗斯的这些旅游还是蛮成熟的。在这方面我记得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:15",
      "text": "我那时候是用的是iphone 4，好像是信号。因为当时是3G，3G的话觉得还好，反正我当时在手机上网，我觉得还凑合，还可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:25",
      "text": "我那会儿的时候，其实就是城市里面还好，但是坐火车的话，基本上全程是没有信号的，一点信号都没有，二级都没有的那么一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:36",
      "text": "真的我觉得如果是你减肥你会疯的。我从摩尔曼斯克包车去杰里的路上，大概正常车程是两三个小时。但是因为风雪太大了，所以我就是进去的时候花了4个小时，出来的时候妈呀出来的时候花了得有7个小时。我就是出来的时候九点半上车，然后五点差不多五点才到摩尔曼斯克机场。然后他走到一半的时候，那个路是不能走了，所以他就停在半路，然后没有信号，整个的路上都没有信号。你想他都大雪封路了，就路边不可能有任何，就几乎没有任何村庄，然后全都是那个大雪把整座山都盖满了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:25",
      "text": "就是我有一点印象还挺深的，就是我进去的时候，就是我看到白白的是那个雪覆盖住，然后那个雪里面会织出那种树枝棕色的树枝，然后你就会看到它比较矮，所以我就想怎么这么多低矮的这种灌木，但是我也不知道，当时我也没有细想。然后我出来的时候我再看，我就在想，我说这种地方难道会长灌木吗？就是我就靠那点高中地理知识，就是我在想这个问题，后来我就仔细看我发现并不是，它就是普普通通的树，但是因为雪太大了，所以他把树淹没了，你懂吗？你以为是低矮的那种灌木，它其实是树的那个树冠的上半部分，你明白吗？所以就那个雪带到那个份上，然后你能看到的那些树的部分，说明那个树它还出来了。我相信那个雪的下面一定还有很多被埋掉的树，不然他应该漫山遍野可能都是树。但现在你能看到的就是00星星的像灌木一样的那种棕色的树枝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:38",
      "text": "从那个白白的雪上面出来，我就觉得如果你在那儿，如果你把人扔进去，你应该找不着了。然后路边的那个铲雪车铲的那个雪就跟我差就可能跟我差不多高，可能一米1.4米、一米五之类的。就是我感觉我进去之后，头也就露一个尖儿，是真的这样。但是他那雪特别硬，所以你也不会担心说你掉下之后就陷在里面，因为雪太硬了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:08",
      "text": "然后那个风吹那个雪的速度真的是超级快，就是铲雪车刚把它铲走，然后一阵风吹过来，那个路上去，那个雪又白白的，基本上都铺满了。所以在那种情况下根本就没有网。你能做的就是望着窗外思考，然后冥想。你就想天哪，人就俄罗斯这边，他们每年这个季节用来去对抗大自然的时间就得有多少。就是这样铲雪车一直阐，你就觉得还挺神奇的，他们发明了这么多的工具，但是最后还是你得人来开。然后还是会封路，只是为了正常生活。然后你更别说那些是住的那些村庄里面，我没去过哈尔滨，但我也能大概想象就是你早上出门的时候，为了把你门口的路和通往街上那条道的雪给弄开，这些所有的努力，还挺挺神奇的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "所以去俄罗斯玩雪应该是一个就是我觉得是个东北的平替，价格是不是比东北还便宜？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:18",
      "text": "谁会在那玩雪？玩雪只是雪偶尔来的时候你才会想要玩它，觉得撑死。就是偶尔会有那么一两个人没事去团一个雪球K1K但是也不会玩玩一天的那地儿太冷了，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:32",
      "text": "冷到你不可能把你的皮肤暴露在空气中，我只会露出两个眼睛，特别适合戴那种匪徒戴的那个只露眼睛的帽子。有好多人都戴那个帽子，然后我是里三层外三层的裹着，然后穿的那种防水的雪，就是雪地里的那种靴子。然后里面还带着我从淘宝买的加热鞋垫。那个加热鞋垫真的就2个小时就失效了，因为太冷了，就超级冷。然后你在外面拍照的时候，你就真的觉得手要冻僵了，冻到没有知觉了。我甚至还提前备了一个手机保暖套，因为垃圾安放很容易都关机。然后我特地买了一个保温套，但是也没怎么用着。因为我出门之前换了个手机，我就怕自动关机，我特地换了个手机，所以就还好，但是也非常冷。没不可能玩雪的，除非你带了特别厚的雪套，那个是雪的手套。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "因为我觉得不太可能成为平替，起码在莫斯科和彼得堡。我十多年去的时候，我印象中他们的物价大概是北京的三倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:42",
      "text": "我的体验来看，我觉得和北京物价差别不太大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "如果你去超市的话，就是可乐什么牛奶，牛奶比中国还要便宜这些或者说像雀巢他们生产那些高热量的食物，包装食品价格是差不多。但是如果你一旦进入到他的餐厅点东西吃，价格就是三倍。然后还有它的交通的费用，我觉得我主要指的铁路还是比国内要贵。铁路大概也是两倍多，2到3倍，这是我的一个很深的感触。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:18",
      "text": "我觉得有一个地方我还是挺喜，就是俄罗斯的交通的一个规则。就是你在北京打车，你肯定是越远越贵，起步价也就10十来块钱。在俄罗斯打车不是这样的，俄罗斯打车是越远越便宜，越近越贵。你想去比如说我从机场打车三四十公里，可能也就1700卢布这样子。但我想去一个三四公里外的地方，可能要五六百。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:45",
      "text": "路过他可能鼓励近的地方，他可能是一种交通策略，交通策略就进你就走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:50",
      "text": "所以他是鼓励公共交通的。因为俄罗斯地铁和公交其实是非常方便，它的地铁非常快，就是我就是没有过等地铁这种感觉。但是在北京偶尔你还是会觉得地铁可能要等个七八分钟，有的时候也是有可能的。他那边地铁真的超快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:07",
      "text": "有没有感觉他那个地铁，你坐那个莫斯科地铁，就是它它地铁其实跟我们国内的火车的重量上，你能感觉它非常笨重。然后一过来轰隆轰隆那个铁轨的撞击声非常大，就像一个地下的火车站一样。但是国内的地铁其实都很轻巧建的对吧？而且明显感觉他那个地板是钢板特别厚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:25",
      "text": "因为咱们北京的地就是国内的地铁建的年头没有那么长，可能最多也就几以几十年为单位。但国外他们那些应该都是可能19世纪、20世纪.",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:40",
      "text": "而且他们那个地铁非常深。你从入口进去的时候，你坐那个扶梯，你刚上扶梯的时候，其实都看不到头，那个电梯的头在哪里都看不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "是的，他那个扶梯真的超长。我觉得扶梯至少能做一分钟，一分多钟。这就是上面要是发生了一些跌倒踩踏的事故，我觉得应该没命了就滚下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:04",
      "text": "他那个台阶用的钢板特别厚，就感觉有个导弹打过来它也不会垮。以前有人嘲讽说傻大粗笨，所以确实有他前苏联那个工业痕迹，重工业在里面，这种感就非常的结实。它的地铁我是非常推荐，如果去莫斯科一定要感受一下莫斯科地铁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:21",
      "text": "不是感受的问题，是因为打车太贵了，你不得不坐地铁。除非你的你订酒店走路都能到各个景点。因为我一般还是有打车的出行习惯的，但是在俄罗斯就除非不得不打车，剩下的情况我都是公交地铁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:35",
      "text": "这就是我说的莫斯科物价跟北京物价的好几倍，就是它的打车费用大概也是北京的2两到3倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:41",
      "text": "但我觉得吃饭我并没有觉得那么贵，就是我觉得你可能找的餐厅不是这样的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:45",
      "text": "我也觉得我在伊尔库斯克，我觉得价都还挺挺便宜的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:51",
      "text": "小城市就不一样的，你看我们去也去了小城市，去了诺夫哥罗德跟亚当斯纳克尔，特别是波罗德。因为它是个钢城，也有很多重工业，它那个感觉就跟东北的那些地级市鞍钢非常像，都是那种四大林的火柴河的房子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:07",
      "text": "但我在圣彼得堡吃饭的时候，也就是我觉得还是你找的餐厅的问题，因为找的是知名的餐厅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:14",
      "text": "对，就是你在北京你要吃米其林的话，你觉得你觉得物价比纽约还高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:21",
      "text": "我是拿它跟中国近似的。其实我吃的餐厅我觉得也没到五星、三星，也我反正觉得当时我的感觉是莫斯科的物价还是显著的比北京要高一些的。然后就是衣食住行，还有酒店也是的，酒店也会普遍贵一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:34",
      "text": "那个时候我不知道是不是我是淡季，所以酒店五星五星酒店五六百块钱，跟国内几乎没什么差别，尤其是跟北京比可能还很便宜。然后吃饭的地方，我去的餐厅有一个餐厅，它每个菜都是300卢布。你想它汇率12 12多的话，而且那个餐厅并不是那种很很低档次的餐厅。我甚至有一次特别饿就走进路边的一个餐厅吃，我总共一顿就吃了三百多卢布，而不是一个菜三百多卢布就是你换算成人民币也就二三十块钱，就是有点像路边的那种食堂。但是你就觉得也还可以，你什么都是自选的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:10",
      "text": "我说他的自助餐是就是在红场广场旁边，然后它是论斤要的，大概一斤合人民币80块钱，但是我记得是这样，然后酒店，我们我们住的民宿，民宿大概一晚上也要四五百，而且条件很一般。但是就是现在离红场非常近，在他的核心区就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:31",
      "text": "我我我我就记得当时我们吃的一个烤肉，然后他那个串是那种德国烤肉的那种串，就是大铁签子，然后上面巨大的肉串，一个可能有四四百克肉的那种感觉。那种肉串当时算下来，他那一串好像才二十多块钱。然后像那个甜品，虽然我觉得他那块的甜品不是很好吃，但是他那块的甜品就是一角，就像国内咖啡厅里面的那种一角。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:59",
      "text": "十几块块钱。我当时因为我去了他的大城市、小城市，还有一些乡村，所以我觉得它的物价确实也是跟着他的行政层次级别往下降的。就是莫斯科最贵，其次是彼得堡。但是然后去了那些亚当斯拉夫尔洛斯波罗德这些地方，我就感觉跟中国的地级市省会的物价就差不多了，跟北京也类似了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:19",
      "text": "天我觉得我和你的体验完全相反，我去的这一趟我觉得是我你是觉得越越穷的地方越便宜，我是觉得越越偏远的地方越贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:29",
      "text": "你去的那个地方不叫偏远，你去的那个看极光了。对，旅游胜地，那就是俄罗斯的三亚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:36",
      "text": "但是那个地儿的配套设施完全比不上三亚，你觉得它就是个村儿，他是真的是个村儿，你知道那个地方有多恐怖吗？那个地方打车，那个地方打不到车。然后你想从杰里，你想从新老杰里之间往返的话，我路边随便拦了一辆车，问他要我1500，总共不总共3公里。而且最好笑的是，他不是跟我讨价还价，他就跟我要1000路，单程3公里。他过去他就跟我说要1500，我说能不能便宜点，他说不能。然后他看我没理他他要开走了，知道吗？太恐怖了，是他不喜欢讨价还价，但他这个要价，你很难让他让人觉得他不是为了让你讨价还价的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "1000卢布现在是多少？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:15",
      "text": "你除以12，你就是算的简单一点，你就抹个0，你就除10，那就是将近100块钱。3公里100块钱，我打的最贵的一趟车，真的是低人，真的是心想算了，这亏我吃了。我实在那冰天雪地的，你走不了一点儿，你就走三公里的路，我觉得你得走2小时，就是特别慢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:36",
      "text": "你们去的时候有对当地的人的生活有观察吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:41",
      "text": "他们那边相对还是就有点像北京的那个感觉。就是你是一个游客，还是一个什么人也好，你走在街上的时候，他可能会看看你，但他并不会有那种打招呼似的或者怎么样来跟你交谈。相反就是大家各走各的路，各过各的生活就是这种感觉。我觉得就有点像北京的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:07",
      "text": "但是我当时有去一个新的博物馆叫GGS two，反正那个地方就有点像国内的那种798的感觉。但它是一个室内的馆，然后那个馆就整个是免费的，里面有很多的图书馆，还有学习的教室那种，全部都免费使用了。当然你如果不在里面消费，你就去里面学习，就感觉还蛮好。然后里面还会有展览，然后展览也都是免费的。只要你不想自己去买个咖啡，买个甜品这种消费的话，你就可以在里面待一天。然后你只要当天预约就能进去，我觉得这种公共空间还给我的感觉还是蛮好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:54",
      "text": "然后你会看到里面确实有很多，就是我去的那个地方是几乎没有中国人的，我好像是里面唯一一个中国人，然后剩下都是俄罗斯本地的一些学生。然后你看起来有些可能也是一些学艺术的学生之类的。就是我感觉这种空间国内可能还比较少，就是你很少有游客，然后真的是大家在里面去交流，或者就是在那儿看书啥的。我觉得那个是我真正进到了一个只有当地人在的一个地方，然后剩下的你在景点遇到的可能有一半都是中国人，剩下的一半才是俄罗斯人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:31",
      "text": "我当时在两个小城市，我观察到因为能够进入很多邻居那种平房，就发现几乎家家户户都有猫。这个是我怎么发现的呢？就是猫会蹲在那个玻窗户旁边看外边，然后每个窗户上都有一只猫，都特别可爱，胖乎乎的，毛也很长。这是一个。家家户户的门口空地上喜欢种点菜，这跟中国人的习惯有点像，他是拿那个小花盆里面种西红柿苗，类似于这样的东西都摆在家门口，就挺有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "然后还有一个奇遇是在彼得堡我们住青年旅馆的时候。青年旅馆有一个前台小哥，这哥们特别厉害，他能说中文、英文、法文、俄罗斯，他只上过高中，更好玩的是他还来过中国，他好像是俄罗斯当地一个天主教一个分支教派的一个信徒，然后这个教派是不主张读大学的，然后他其实就有使命，他为什么在青年旅社工作？就是他想发展更多的，他的幸福就是这样的。然后我记得那天晚上我们跟他聊聊了很久。就是现在你说是大通铺，一个房间有有好几个人。然后他一会儿拿中文跟我聊天，一会儿拿英文跟另外一个人聊天，一会儿用俄语跟他们干一些他店里的活。所以那小伙子后来说他他就指着自己脑袋说，脑袋有点转不动了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:46",
      "text": "然后我记得那天晚上我们聊的很晚，后来我说我们晚上去电脑河上走一走，然后真的就从我们住的那个peace卖的宅邸改的那个青年旅馆，一直走到了那个彼得要塞，大概走了有11公里。因为是五月份的时候，他其实好像已经天黑的很晚了，我记得好像晚上要到11点才彻底的天黑。这是我印象就当地对当地人印象比较深的一个点。再一个就是我觉得大家确实还是分寸感和距离感都还是挺好的。其实俄罗斯是非常适合这个社恐去旅行的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:19",
      "text": "然后我感觉他们那边服务业跟国内差别还是很大的，尤其是餐厅，他们是真的上菜很慢点餐很慢。国内你觉得你只要你准备好了，你一招呼马上就要有人来服务你了。但是在俄罗斯就是你想点菜，那他会跟你说等等一等，然后你再等他给你点菜，然后上菜你就等，大概待了1个小时，他对你是很友好的，但是他就是慢，他就纯慢。然后你结个账可能对你叫他结账可能也得等等一段时间。好多菜餐厅就是你不预约的话，你想在那等位都不行。就是你到现场他问你有没有预约，然后你说没有然后你看有人在等或者怎样，然后你跟他说你想等他也行吗？他不行，然后也不能打包或者之类啥。他们这个还不像国内，国内只要你愿意花钱，他可能给你铺满知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:21",
      "text": "然后包括你去做一些像狗拉雪橇，或者一些什么这种娱乐项目的时候，我就记得我想去玩那个狗拉雪橇。然后他们就说那个雪橇你提前一个月定可能才能定上。因为他们那边狗好像只跑两趟，上午跑一趟，下午跑一趟，然后每次跑五分钟。然后旁边就有个中国人说说要是东北这个肯定会让你做这个狗拉雪橇的。这个苟得成天跑，然后跑死一披，马上来一批新的。但是在他们那边就不行，他们对狗还真的挺好的，他们跑两趟，然后一次就拉五分钟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "那五分钟里面可能你在磨磨唧唧上车，狗也不一定就跑的飞快，还有拍照的时间。所以你就会觉得确实照这种效率下去的话，确实得提前一个月就得约这个狗的时间，但你就觉得对狗还真的蛮好的，东北那样就有点残忍，你真的就是累死一批，马上换一批新的，觉得纯粹是一个工具狗，然后特别好玩。那个狗拉雪橇的门口的炸栅栏上还挂着一个铁盒，就是给狗的小飞上面写写的那个多亏了狗，中文是多亏了狗。对，然后还有俄文和英语啥的，在上面意思就是得谢谢这个狗，然后下面放一个小盒，是这个狗的消费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:50",
      "text": "他们当地的餐厅点餐拿二维码，手机扫点餐的东方本地人没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:55",
      "text": "我没有遇到过拿手机点餐的，没有手机点餐都是菜单儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:59",
      "text": "我记得我去的时候，我对那边人的观察就是这也没有什么可眷的。但是当地人的状态，其实务虚的讲，就是我觉得可能也没有那么好。他尤其是像伊尔库茨克这种受当年解体影响比较严重的城市，当地的人的精神状态还是比较有创伤的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:20",
      "text": "我们当时去当地最大的一个商场购物中心去去购物，你就会发现那里面专柜的售货员，就是你能够明显的看到他作为一个NPC加载表情的那个过程。就是当你从他身边路过的时候，他才开始露出营业式的微笑。他的这个观察范围是非常窄的，就是你需要离得他非常近，他需要确认你是对他和他的店感兴趣了，他才会露出营业员似的微笑。否则的话他就是面如冰霜的在那个地方发呆，然后也不玩手机，然后也不干别的，就是坐在那儿或者是站在那块儿，就是国内商场就是你要不然他们店员之间会聊聊天，要不然玩玩手机，要不然是自己找点什么事情做，然后就不会是那种呆滞的那个感觉。但是好像在伊尔库茨克的服务业，这个状态还挺常见的。就因为我们去过几个商场都是都会有这种感觉。然后你在街上碰到的普通人，你觉得他也不是很悠闲，就是没有事儿干。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:23",
      "text": "我当时去亚洛斯托波尔的时候，它有一处河滩，应该应该就是那个伏尔加河，当时是五月初。其实天气也就十几度，白天出太阳就很多人光着膀子在河边遛狗、游泳、钓鱼，还特别显示，那个感觉非常好。而且那个时候春天刚来，就是你空气中散发着人真的是一种香甜的味道。我不知道是什么树，散发出那种味道，感觉真的很舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:50",
      "text": "我们是秋天去的。然后就是我我说他没有那么悠闲的原因是因为他即便是在街上闲逛的那些人，他也没有看起来在做一些他自己感兴趣的事情。他没有像什么游泳、钓鱼这种事情，他就是在那发呆。对，这个状态就是我我想一想，国内反而是那些，就比如说三合市场，就是大家在等零工的那个状态就有有点类似。但是他们肯定不是在等零工了，他们可能就是在放松。但是你在城市里面能够看到很多这样放松的人我觉得这个城市的精神状态应该就不是很好。反而是到那个旅游小镇，就是利斯特维扬卡那边的话，大家会更更欢愉一点，就是那个人的精神状态比较符合网上刻板印象对大家的精神状态。我们还在那个路上看到了有一个俄罗斯小哥在六郎。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:40",
      "text": "我觉得现在应该更缺人了。你现在俄罗斯大街上到处都是征兵广告，月入2万人民币。我还跟我朋友调侃说，这要是在国内，估计得有多少人当兵去。就是你就一旦入伍就给多少钱，然后你每个月还给多少钱，反正就工资还挺高的，到处都是征兵广告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:58",
      "text": "我整个感觉俄罗斯还是比较中国发达，就十年前那个时候你能看出来这是个老牌国家，而且他们很早以前他的生活水平已经达到了一定的高度。只是后来停滞了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:10",
      "text": "反正是这样一个感觉。我们那个导游说俄罗斯比较像中国的，东北可能指的是俄罗斯的，西部可能指的是莫斯科。我现在想想的话，可能沈阳给我的感觉会是莫斯科的那个感觉有点类似。但是我还没有去莫斯科。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:27",
      "text": "其实不太像，因为沈阳没有保留太多的那除了沈阳故宫之外，太大帅府之外，他没有太多过去的痕迹。但在莫斯科它有个新的市中心，然后老的又保留的还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:39",
      "text": "所以我还有一个好问题好奇。就是因为我我们两个去的时候，其实都是在俄乌冲突之前，然后那边消费其实还挺方便的那你这一次去的时候，你有观察到当地的消费的有什么变化吗？网上其实就网上的消息有真有假的，两边极端的都有说，有的说什么物资短缺，然后也有的人说其实一点都不缺。就是你实际看到的情况会是什么样的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:05",
      "text": "我感觉俄罗斯人可能不怎么消费是真的。你看北京的商场，一到周末或者啥时候的时候，你就觉得我的天哪，怎么这么多人。但是我去俄罗斯逛商场只逛了两种，一种就是那种特别大的商场，本地我去莫斯科本地的最大的那个商场，你会觉得人流量也就那样，就非常普通。另一类商场就是你进去之后觉得这商场怎么还没有倒闭这种感觉这个是看本地人逛商场。然后另外一方面就是不是被制裁之后，很多很多品牌都撤柜了，尤其是你如果去红场的那个那个古墓百货里面什么迪奥等等那些奢侈品全都只剩一个空壳了，里面什么都没有。所以那商场就处于半倒闭的状态。因为他有很多一半儿可能一半儿那个商场里面的那个街区都没有任何商品，它里边能逛的可能就一个超市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:05",
      "text": "所以它迪奥这种奢侈品的专柜还在，但是里面没有东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:09",
      "text": "对，它是空头门脸。你想象一下他门外是有牌子的，然后里面门口是封着的。通过那个透明的玻璃，你能看到专柜上可能有几个包。我不知道是假包还是包的模型反差也没有带走，但是我觉得他如果是真的应该会带走。可能是有几个包的模型在那个那个柜子里面，然后剩下的大部分柜子都是空空的，就那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:36",
      "text": "我还以为他是店员守着一个空间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:38",
      "text": "然后后面去逛那个大商场的时候，我就去搜了一下，他可能有很多像ZARA之类的这种品牌，就换一个名儿，就是可能卖的东西都差不多。我也不知道他是本地仿制的还是怎么样，反正他那些被制裁之后，那些品牌都撤了，然后俄罗斯本地的品牌全都顶上了。最好笑就是麦当劳改名之后又就是换汤不换药，就感觉吃起来味道也差不多，没什么差别。然后还有星巴克，星巴克叫stars咖啡，就是不是starbucks，他就直接改成stars了，然后那个logo做一个简化，这还挺好玩。然后肯德基也改名了，反正这些都改了。然后包括可口可乐也没得卖了，都是一些本土的什么叫酷可乐之类的这种。这个还挺有意思的，就是被制裁之后，这些品牌全部做出了本地化处理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "我当时去时候那个商场还是非常热闹的，就是有点甚至有点像迪拜的那个购物中心，那个感觉人来人往。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:45",
      "text": "没有那个商场现在已经已经不能称之为一个商场了。我认为品牌少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:51",
      "text": "然后人比品牌更少，它其实反而是那种高端的品牌的会撤走之后更没有可替代的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:00",
      "text": "本地品牌好像都是额纹啥的，所以我也没有看到替代的，但是一些平替还是有的。比如说我觉得如果真的买奢侈品的人，他跟撤柜是没有影响的，我在俄罗斯也看到了穿奢侈品的人，那你说他怎么买的？就是我觉得这些是太多，买奢侈品直接是没有什么影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:19",
      "text": "他可以去迪拜买。然后普通衣食住行这种东西，反正大家也都不在，就是你没有这个牌子就没有了，我就换一种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:26",
      "text": "那你去那个涅瓦大街上，感觉就是彼得堡最有名的这条商业街。像我记得当年有一个ZARA，还有HM开了一家巨大的店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:35",
      "text": "我没有看到像HM跟ZARA都改名了。然后我去俄罗斯，因为我知道这个就是我大概逛了一两家商场之后，我对俄罗斯的购物就放弃了，你明白吗？所以我在俄罗斯就没有再逛过，我就没有想过要买东西了，它的汇率也没有那么划算，然后它的品牌也没有，那我就没有买，所以涅瓦大街那块儿我就没有看这些，基本上就是看一下路边吃的啥的，这种购物还是不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:05",
      "text": "你们我们三个现在应该都是第一就是第一次去过俄罗斯，然后去的这个地方也不太一样。俄罗斯但是俄罗斯是一个这么大的国家，你们未来还有打算再去俄罗斯旅游的打算吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:18",
      "text": "有啊，比如说我就很想去到远东部分去海上玩，去伊尔库斯克，就看看贝加尔湖这一片我是没有去过的。然后彼得堡和莫斯科我觉得再去一次，我也很想去看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:29",
      "text": "我觉得一般我觉得它被制裁了之后，给我的感觉真的就是我会觉得它不是一个特别蓬勃和有活力的城市。我觉得我可能我觉得至少五六年之内，我应该不会再想去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:46",
      "text": "不是一个典型的旅游目的地。但是我觉得他对于绝大多数四岁以上的中国人来讲，他是个很特殊的国度。就是你从小你的教科书上，你的亲人，甚至像我父亲那一代，他们学的外语是俄语。所以他这个一个很很有复杂的，包括他出了很多文学大师。所以其实可能你年龄越大，你会越喜欢那个地方。它它其实非常适合思考沉思。然后你想那种慢旅行，city work徒步也是一个非常好的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:17",
      "text": "我觉得它不确实不是一个特别典型的旅游城市，但是我觉得他也不是现在追逐的那种一个适合躺平的城市，也不能说躺平，也不是一个特别适合你住在那儿度假之类的那种城市。因为它整体的制裁之后，包括整体的物价等等，也不会给你那种很好的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:42",
      "text": "对，但是其实我觉得我觉得你可能有一些体验，也不是因为罗布冲突之后制裁，就是因为我觉得你像你像因为我是17年去的，就是中部地区的话，在中部地区其实一直是这个样子，而且它又地又特别广，然后确实也不是适合度假旅游的那种地方。因为你去任何一个地方都需要包车，或者需要打车，打车还挺贵。对，但是我还是想去一次莫斯科那边，就是那边看一下的。Vega要是有时间的话，其实也可以再去一次中部和东部，就是远东地区。因为你之前其实不是说对人文景观，就是你个人对人文景观没有对自然景观那么偏好，其实那边反而是自然景观特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:29",
      "text": "贝加尔湖我是觉得可以去的，而且贝加尔湖从北京飞就是非常舒适，因为飞机不会太久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:36",
      "text": "其实对我来说，我觉得只要我让我老在格子间或者加2.1线，我去哪儿我都觉得会比待在一个地方好。如果不需要上班的话，我真的愿意做一个旅行者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:47",
      "text": "就是我感觉俄罗斯可能还是夏天去莫斯科跟圣彼得堡会非常漂亮。但确实那个时候就是旺季，就是有好有坏。你想赶一个景色好地儿，你就只能和人一起挤着了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:03",
      "text": "然后大家有什么在之前在俄罗斯旅游的这个有意思的经历，也都可以在评论区和我们分享。感谢大家收听本期节目，您可以在小宇宙、QQ音乐、苹果podcast、蜻蜓FM、喜马拉雅等平台搜索并订阅二维码，也欢迎通过留言评论等方式留下您的宝。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "旅行者分享了在俄罗斯的深刻体验，包括红场与天安门广场的鲜明对比，雪中自然景观的壮丽，以及俄罗斯城市的落寞与经济的不景气。他们注意到俄罗斯人民生活方式的变化，以及消费与购物体验。此外，旅行者讨论了俄乌冲突对俄罗斯经济和旅游业的负面影响。尽管如此，他们表达了对再次访问俄罗斯的兴趣，尤其是中部和远东地区的自然景观，渴望以更自由和深入的方式探索这个国家。",
    "qa_pairs": [
      {
        "question": "Vega，你去俄罗斯旅游时，在交通方式上遇到了哪些挑战？对于Vega此次单独去俄罗斯旅游的安全性有何看法？",
        "answer": "这次去俄罗斯，我发现当地火车票购买方式与我之前经历的不同。由于国际支付系统无法使用，我需要通过俄罗斯留学生或淘宝代买才能买到火车票，而且支付时还需额外支付一定的手续费。另外，在火车上，我和break选择了一等座包厢，以确保安全和舒适，因为这种包厢类似飞机商务舱，服务和体验都很好。Vega这次虽然是首次去俄罗斯，但感觉他的旅行过程中有一些体验与我们不太一样，比如在火车票购买方面遇到的挑战。同时，他也提到在圣彼得堡时遇到了一些醉酒人士，尽管总体来说，旅行中的安全问题倒不至于特别严重。",
        "time": "00:06:10"
      },
      {
        "question": "在俄罗斯的火车旅行中，你们是否遇到了语言沟通的问题，以及在城市间的交通安排上有什么特别的经历吗？",
        "answer": "在俄罗斯，确实遇到不少语言沟通上的困难，尤其是在火车站购票时，几乎找不到英文标识，主要依靠LP和地图指引。至于城市间的交通，我和break是自由行，而这次Vega似乎是通过网络代买的火车票，这在一定程度上反映了旅行方式的变化。",
        "time": "00:07:17"
      },
      {
        "question": "当时在俄罗斯的街头有什么印象深刻的事情吗？",
        "answer": "我记得在超市出来时，遇到一位体型健硕的大妈，她像贾玲减肥前那样，手持一大桶牛奶，喝掉了一大半，这个场景给我留下了深刻的印象。此外，在圣彼得堡还遇到过醉酒者，虽然没有造成太大困扰，但也增加了些旅行中的趣味和小插曲。",
        "time": "00:09:30"
      },
      {
        "question": "在2017年您去伊尔库茨克的时候，对当地的安全状况有何感受？",
        "answer": "当时晚上去伊尔库茨克市中心转的时候，感觉这个城市比较落寞，安全上可能会担心车撞人，而不是遇到坏人或野生动物。比如路上会有狼出没，但正常人通常不会遭遇问题。如果碰到醉酒者，可以不理睬并快速离开。",
        "time": "00:10:31"
      },
      {
        "question": "伊尔库茨克与中国东北相比如何？",
        "answer": "伊尔库茨克相较于东北可能更为安静和落寞，尽管导游曾说两者相似。伊尔库茨克距离中国边界较远，人烟稀少，且城市中心有很多废弃闲置的老工厂，并未进行商业化改造。",
        "time": "00:11:07"
      },
      {
        "question": "俄罗斯远东地区的城市情况如何？",
        "answer": "远东地区的俄罗斯主要人口居住在中俄边界附近，伊尔库茨克虽然有工业重镇的地位，但随着工业的停摆，人口流失，城市显得安静且萧条。",
        "time": "00:11:31"
      },
      {
        "question": "莫斯科的旅游体验如何？",
        "answer": "莫斯科摩肩擦踵，但人们行色匆匆。有趣的是，在莫斯科的第二天，在地下通道遇到一位向我们善意喊话的俄罗斯小伙子，当时遇到很多会讲中文的当地人，显示出两国间紧密的文化交流和联系。",
        "time": "00:12:29"
      },
      {
        "question": "伊尔库茨克的旅游接待情况怎样？",
        "answer": "伊尔库茨克有旅游接待部分，也会提供中文标识服务，这在中国游客较多的情况下尤其便利。",
        "time": "00:13:22"
      },
      {
        "question": "为什么中国游客去俄罗斯，特别是伊尔库茨克的数量如此之多？",
        "answer": "这可能与中国和俄罗斯特殊的外交关系以及历史渊源有关，同时两国间的旅游业发展和签证政策也促进了中国游客到俄罗斯及伊尔库茨克的流动。",
        "time": "00:13:44"
      },
      {
        "question": "您在伊尔库茨克看到的中国游客多吗？",
        "answer": "在伊尔库茨克看到的中国人并不是特别多，反而是蒙古旅游团和自由行游客较多。尤其是从伊尔库茨克入境的中国游客，会经过一条由中方投资扩建的高速公路到达利斯特维扬卡小镇，那里中国氛围浓厚，很多店铺和民宿都由中国人经营。",
        "time": "00:14:38"
      },
      {
        "question": "您游览了哪些景点？",
        "answer": "主要游览了莫斯科红场周边和圣彼得堡的东宫区域等热门旅游地点，体验相对较好，人流量较少。",
        "time": "00:16:37"
      },
      {
        "question": "在摩尔曼斯克看极光时，遇到的外国游客多吗？",
        "answer": "在摩尔曼斯克看极光时，遇到的外国游客以中国人和俄国人为主，其他国家面孔的游客较少，难以区分。",
        "time": "00:18:23"
      },
      {
        "question": "在俄罗斯，铲雪车在冬天的作用大吗？是不是一种季节性职业？",
        "answer": "铲雪车在俄罗斯冬天确实非常关键，尤其在北部地区如摩尔曼斯克，因大雪和风雪封路，铲雪车会频繁工作，甚至有时会作为进出车队的先头部队。这是一个季节性很强的职业。",
        "time": "00:20:57"
      },
      {
        "question": "你对红场和克里姆林宫参观时的感受如何？",
        "answer": "参观红场时感觉不真实，它相对较小且形状不规则，像梯形或糖果屋，与天安门广场相比有较大差异。而克里姆林宫的东宫给我留下了雄伟壮丽的印象，与对称的中国宫殿不同，其建筑风格独特且精美。",
        "time": "00:22:03"
      },
      {
        "question": "国内教堂与俄罗斯教堂有何不同之处？",
        "answer": "国内的教堂很难达到俄罗斯教堂那样的历史延续性和建筑精美程度。俄罗斯教堂作为国教，有上千年的历史积淀，而中国虽也有历史悠久的教堂，但在视觉感受和历史痕迹方面不如俄罗斯明显。",
        "time": "00:23:50"
      },
      {
        "question": "对于俄罗斯教堂的印象是怎样的？",
        "answer": "俄罗斯教堂给我带来了很大的震撼，尤其是东正教教堂，它们保存了长达八百多年的历史，建筑本身和内饰雕琢得极为精细，与国内教堂有很大不同。推荐雅罗斯拉夫尔和诺夫哥罗德的古教堂，可以感受到历史延续性，其中一些教堂至今仍保留着原始状态，非常独特。",
        "time": "00:23:50"
      },
      {
        "question": "在自由行中如何获取俄罗斯人文景观的信息？",
        "answer": "现在去俄罗斯旅游，大部分景点都有提供中文语音导览服务，只需购买一个导览器即可获得详尽讲解，包括著名艺术品的位置和背景故事，旅游信息相当成熟和完善。",
        "time": "00:27:36"
      },
      {
        "question": "当时在俄罗斯旅行时，如何应对信号问题？",
        "answer": "在城市里手机上网还凑合，但在火车上基本没有信号，特别是在极端天气情况下，如风雪封路时，手机更是完全没有信号。不过，在路上看到的雪景和自然景观也十分震撼。",
        "time": "00:28:25"
      },
      {
        "question": "去俄罗斯玩雪是否比东北便宜？",
        "answer": "我觉得不太可能成为平替，起码在莫斯科和彼得堡，物价大概是北京的三倍。",
        "time": "00:33:33"
      },
      {
        "question": "俄罗斯的物价实际情况如何？",
        "answer": "如果在超市购物，像可乐、牛奶等商品价格比中国便宜，但餐厅消费和交通费用（尤其是铁路）比国内贵大约两到三倍。",
        "time": "00:33:47"
      },
      {
        "question": "俄罗斯打车费用如何？",
        "answer": "俄罗斯打车规则与北京不同，越远越便宜，例如从机场到三四十公里外的地方可能只需要1700卢布，而短距离内费用较高。",
        "time": "00:34:18"
      },
      {
        "question": "对于俄罗斯地铁有何感受？",
        "answer": "莫斯科地铁速度很快，且地铁站建设和结构结实耐用，给人留下深刻印象，鼓励使用公共交通，因为打车费用昂贵。",
        "time": "00:34:50"
      },
      {
        "question": "莫斯科地铁与国内地铁有何不同之处？",
        "answer": "莫斯科地铁感觉更笨重，铁轨撞击声大，地铁站深且扶梯很长，地铁车厢地板钢板很厚，给人以坚固结实的感觉。",
        "time": "00:35:07"
      },
      {
        "question": "俄罗斯餐饮消费水平怎么样？",
        "answer": "对于餐厅的选择不同，有的餐厅并不贵，但在知名餐厅用餐时，感觉物价显著高于北京，但在小城市和乡村地区，物价与北京相似或更低。",
        "time": "00:36:35"
      },
      {
        "question": "当地人的生活状态如何？",
        "answer": "当地人对待游客相对冷漠，各走各的路，有自己的生活方式。不过，有些公共空间如免费博物馆GGS two提供了很好的文化体验。",
        "time": "00:40:41"
      },
      {
        "question": "在俄罗斯旅行时，你发现当地有哪些特别的文化现象或生活习惯？",
        "answer": "我在俄罗斯的旅行中观察到，当地很多邻居家里都有猫，几乎家家户户都能看到猫咪在窗户旁边晒太阳。此外，当地人喜欢在家门口空地上种菜，就像中国人一样，不过他们使用小花盆种植西红柿苗等作物，别具特色。",
        "time": "00:42:31"
      },
      {
        "question": "在彼得堡住青年旅馆时有什么印象深刻的经历吗？",
        "answer": "在彼得堡住青年旅馆时，我遇到了一位非常有趣的前台工作人员，他会说中文、英文、法文和俄文，他高中毕业后因为宗教信仰而不主张读大学，所以选择在青年旅社工作来实现他的使命。他能够流利地与不同国家的旅客交流，并且在忙碌中展现出良好的服务态度。",
        "time": "00:42:59"
      },
      {
        "question": "俄罗斯的生活节奏和国内有何不同？",
        "answer": "俄罗斯服务业与国内有很大差异，比如餐厅上菜速度慢、结账排队时间长，且往往需要提前预约才能就餐。而在国内，顾客通常很快就能得到服务。此外，像狗拉雪橇这样的娱乐项目，在俄罗斯由于对动物保护的考虑，预约要求严格，每次活动时间短暂，这与国内的做法有所区别。",
        "time": "00:44:19"
      },
      {
        "question": "俄罗斯当地人的精神状态如何？",
        "answer": "在受当年苏联解体影响较严重的城市如伊尔库茨克，当地人的精神状态普遍显得不太悠闲，服务业员工表现出明显的“加载表情”过程，即只有当顾客靠近并表现出对商品或服务感兴趣时，他们才会露出营业微笑。而在旅游小镇利斯特维扬卡，人们的精神状态则更加轻松愉快。",
        "time": "00:46:59"
      },
      {
        "question": "俄乌冲突之前和之后，俄罗斯消费市场有何变化？",
        "answer": "俄乌冲突之前，俄罗斯消费市场相对便利，但随着制裁的加剧，很多国际品牌撤离了俄罗斯市场，导致一些商场如红场附近的古墓百货处于半倒闭状态，商品稀少。尽管如此，俄罗斯本地人并不热衷于消费，商场人流并不密集。",
        "time": "00:51:05"
      },
      {
        "question": "这个地方是一个空头门脸，里面的情况是怎样的？",
        "answer": "空头门脸是指外面有牌子，但门是封着的，透过玻璃可以看到专柜上可能有几个包，可能是模型而非真品。大部分柜子是空的。",
        "time": "00:52:09"
      },
      {
        "question": "你逛大商场时发现了哪些品牌变化？",
        "answer": "商场里一些品牌如ZARA等改名了，可能是本地仿制或替代被制裁的品牌。例如，麦当劳改名后变成了类似的名字，星巴克改名为stars咖啡，肯德基也改了名，还有可口可乐被替换为本土品牌酷可乐等。",
        "time": "00:52:38"
      },
      {
        "question": "当时那个商场的情况如何？",
        "answer": "当时商场非常热闹，类似迪拜购物中心，人流量大，但随着国际品牌的撤走，尤其是高端品牌，商场的品牌数量减少，人流量也相对较少。",
        "time": "00:53:39"
      },
      {
        "question": "对于奢侈品购买者来说，撤柜是否会有影响？",
        "answer": "购买奢侈品的人即使撤柜也不会受到影响，因为仍有穿奢侈品的人在俄罗斯购物，而且可以去迪拜等地购买。",
        "time": "00:54:00"
      },
      {
        "question": "涅瓦大街上哪些品牌改名了？",
        "answer": "没有明确提到哪些品牌在涅瓦大街上改名，只知道HM和ZARA这类品牌在俄罗斯改了名字。",
        "time": "00:54:35"
      },
      {
        "question": "你们未来还有去俄罗斯旅游的打算吗？对于俄罗斯这个国家，经过制裁之后的感受如何？",
        "answer": "有，比如想去远东地区游玩，还想去彼得堡和莫斯科再看一看。制裁后的俄罗斯给人一种缺乏活力的感觉，至少在未来五六年可能不会再选择前往旅游。",
        "time": "00:55:18"
      },
      {
        "question": "俄罗斯是否适合慢旅行或者徒步？",
        "answer": "俄罗斯确实适合慢旅行和徒步，但对于追求“躺平”或度假体验的游客来说，由于物价、交通等因素，可能不会提供很好的体验。",
        "time": "00:56:17"
      },
      {
        "question": "对于贝加尔湖旅游的看法是什么？",
        "answer": "贝加尔湖是一个可以考虑去的旅游目的地，尤其是自然景观非常优美，且从北京飞往贝加尔湖较为舒适。",
        "time": "00:57:29"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "红场印象与日常生活片段",
        "summary": "叙述者分享了自己对红场的特别印象，将其与天安门广场进行比较，指出红场的大小、形状以及雪景中的自然景观。此外，还描述了从超市出来见到的一位体型较大女士喝牛奶的场景，构成了对红场及其周围环境的独特记忆。"
      },
      {
        "time": "00:01:21",
        "title": "探索俄罗斯：从莫斯科到贝加尔湖的旅行见闻",
        "summary": "三位旅者分享了他们在俄罗斯的旅行经历，覆盖了莫斯科、圣彼得堡、摩尔曼斯克及贝加尔湖等地。他们讨论了各自的旅行路线、体验以及对俄罗斯的观察，特别是与俄乌冲突后的情况对比。其中一人通过中转乌鲁木齐的方式减轻长途旅行的疲劳，提供了一种旅行俄罗斯的实用建议。"
      },
      {
        "time": "00:04:16",
        "title": "俄罗斯旅游体验及语言学习挑战",
        "summary": "对话中讨论了对俄罗斯的自由行体验，包括尝试学习俄语的困难、依赖地图和LP指南进行导航，以及在莫斯科和圣彼得堡的旅行经历。特别提到了莫斯科地铁内英文标识的缺乏、在圣彼得堡火车站购买高价一等座高铁票的经历，以及高铁服务的高品质，让人感觉票价物有所值。此外，还提及了俄乌冲突前，中国游客赴俄旅游较为成熟和普遍的背景。"
      },
      {
        "time": "00:06:09",
        "title": "应对俄罗斯火车票购买的挑战与旅行安全考虑",
        "summary": "对话中讨论了前往俄罗斯旅行时购买火车票的难题，由于国际支付限制，无法使用VISA等国际支付方式，导致必须依靠当地留学生或淘宝代购来解决购票问题。此外，讨论还触及了选择住宿和对安全的考量，特别是在处理与当地人的互动时。这些讨论反映了旅行者在准备和执行国际旅行计划时遇到的典型挑战。"
      },
      {
        "time": "00:10:31",
        "title": "伊尔库茨克的旅行体验与城市印象",
        "summary": "对话中描述了一个人在2017年跟随旅游团访问伊尔库茨克的经历，包括对城市落寞氛围的观察，以及与东北中国的相似之处。提及了城市中存在废弃的工厂，没有经过商业改造，反映出该地区人口稀少和工业活动的停滞。此外，还提到了在莫斯科和伊尔库茨克遇到的对中国游客的态度，以及中文标识的存在，说明了这些地区对中国游客的欢迎和适应。"
      },
      {
        "time": "00:13:27",
        "title": "中国游客对俄罗斯的特殊情感与投资影响",
        "summary": "十多年前，俄罗斯的旅游业发展尚未全面，尤其在莫斯科，游客中亚洲面孔多为中国游客。彼得堡作为俄罗斯最接近西方的城市，英文标识较为普及，吸引了更多国际游客。中国与俄罗斯之间的历史联系深厚，使得中国人对俄罗斯抱有复杂情感，愿意亲自探访。特别地，在伊尔库茨克，中国的旅游投资显著，如投资修建的高速公路大大改善了交通状况，促进了当地旅游业的发展。这一系列的投资和情感联系，展现了中国游客对俄罗斯旅游业的影响及兴趣所在。"
      },
      {
        "time": "00:16:34",
        "title": "莫斯科和圣彼得堡的旅行体验",
        "summary": "访问了莫斯科红场和圣彼得堡东宫等集中景点，体验良好，几乎没有排队。特别提到冬季未访问夏宫和叶卡捷琳娜宫。强调了在摩尔曼斯克看极光的热度，提前预订住宿的必要性。在极光地点遇到的主要是中国人和俄国人，未见到西方国家游客。旅行中未感受到与战争或冲突相关的危险。"
      },
      {
        "time": "00:19:56",
        "title": "红场体验与俄罗斯冬天的观察",
        "summary": "访问者分享了他们对红场的初次印象以及在俄罗斯的冬天的经历。一位访问者表示，尽管之前在课本上多次见过红场的照片，但实际到达时并没有预期中的震撼，部分原因是过度曝光和对著名景点的期待值过高。此外，冬天的俄罗斯需要游客时刻注意脚下，因为地面常常覆盖着雪和冰。另一位访问者则分享了5月1日访问红场的经历，描述了当时还有冰雪，以及两周之内春天的到来。访问者还讨论了俄罗斯冬季铲雪工作的重要性，以及对比了红场与天安门广场的差别。他们还分享了对克里姆林宫和东宫的印象，以及对俄罗斯建筑和装饰的赞赏。最后，一位访问者表达了对再次访问莫斯科的渴望，并分享了对俄罗斯教堂的深刻印象。"
      },
      {
        "time": "00:23:50",
        "title": "探索俄罗斯古城教堂与文化震撼",
        "summary": "对话内容涉及对俄罗斯古城雅罗斯拉夫尔和诺夫哥罗德的教堂的推荐，强调了这些教堂历经八百多年历史的庄严与原始状态，以及与国内教堂的差异。叙述者分享了对俄罗斯教堂历史延续性的深刻感受，特别是在莫斯科和圣彼得堡的体验，虽然对东正教没有信仰，但仍被教堂的宏伟壮观所震撼。同时，也表达了对过度华丽装饰的审美疲劳。"
      },
      {
        "time": "00:27:27",
        "title": "俄罗斯旅游体验及自然景观感悟",
        "summary": "对话内容涉及在俄罗斯自由行的体验，包括使用语音导览器游览人文景观的便利性和成熟度，以及在摩尔曼斯克到杰里的路上因风雪导致的交通困难和对自然景观的深刻感受。描述了俄罗斯旅游业的便利性，如多语言语音导览和详细的导览地图，以及在极端天气下旅行所面临的挑战，如长时间无网络连接和被大雪覆盖的自然景观，从而引发对人与自然斗争的思考。"
      },
      {
        "time": "00:32:10",
        "title": "俄罗斯旅游体验：物价与寒冷挑战",
        "summary": "去俄罗斯玩雪被视为东北的平替，但物价可能与北京相近，甚至在莫斯科和彼得堡等地，某些物品的价格是北京的三倍。游客需做好防寒措施，面对极端寒冷的天气，穿戴保暖是必要的。此外，俄罗斯的交通费用也相对较高，铁路价格大约是国内的2到3倍。"
      },
      {
        "time": "00:34:17",
        "title": "俄罗斯打车与地铁体验分享",
        "summary": "在俄罗斯打车的费用特点是距离越远越便宜，这种策略可能旨在鼓励人们使用公共交通。俄罗斯的地铁系统非常发达，莫斯科地铁以其快速、深埋和结实的结构而著称，使用钢板厚度给人留下深刻印象。尽管打车在俄罗斯是一种昂贵的选择，但地铁的便捷使得大多数情况下成为优选。"
      },
      {
        "time": "00:36:34",
        "title": "莫斯科与北京物价对比及俄罗斯内部物价差异",
        "summary": "莫斯科的物价、特别是打车费用，比北京高2到3倍。虽然在莫斯科吃饭并未感觉特别贵，但在伊尔库斯克和一些小城市发现物价较为便宜。圣彼得堡因知名餐厅而物价偏高，但与北京的消费水平相比，感觉莫斯科整体物价更高，特别是在衣食住行和酒店价格方面。酒店价格在淡季相对便宜，与北京相差不大。餐厅消费视地点而定，有些餐厅价格合理。物价随着地区行政级别下降而降低，莫斯科最贵，随后是圣彼得堡。在偏远或旅游胜地，物价因地区和季节有所不同，且存在高价打车情况。"
      },
      {
        "time": "00:40:36",
        "title": "俄罗斯旅行体验：文化探索与当地人生活观察",
        "summary": "旅行者在俄罗斯的体验包括对当地生活的细致观察以及文化场所的探索。在访问一个类似798艺术区的室内博物馆时，旅行者注意到与北京类似的人际交往方式，即人们各自忙碌，不太主动交流。博物馆内部提供免费的图书馆、学习空间和展览，吸引了俄罗斯本地学生和艺术爱好者，而旅行者作为唯一的中国人，感受到了当地文化的深度。此外，旅行者还发现了当地人家家户户养猫的习惯，以及在彼得堡一家青年旅馆与一位能说多种语言的前台小哥的深刻交谈，体验到了俄罗斯的社恐友好氛围和深厚的文化底蕴。"
      },
      {
        "time": "00:44:19",
        "title": "俄罗斯服务业体验与国内差异对比",
        "summary": "描述了俄罗斯的服务业与国内尤其是餐饮服务的区别，俄罗斯餐厅服务较为缓慢，强调了对动物的友好态度，如狗拉雪橇的预约制度体现了对狗的保护。同时，观察到伊尔库茨克当地人的生活状态和服务业员工的态度，与国内的服务业形成鲜明对比。"
      },
      {
        "time": "00:48:22",
        "title": "亚洛斯托波尔旅行记",
        "summary": "在五月初访问亚洛斯托波尔时，体验了伏尔加河河滩的生活景象，感受到了春天的气息和市民的悠闲。尽管如此，观察到的一些现象让人感觉城市精神状态不佳，与旅游小镇利斯特维扬卡的欢愉氛围形成对比。此外，还提到了俄罗斯的征兵广告和对莫斯科的期待，以及沈阳与莫斯科的相似之处。"
      },
      {
        "time": "00:50:39",
        "title": "俄乌冲突后俄罗斯消费市场观察",
        "summary": "对话内容涉及俄乌冲突前后的俄罗斯消费市场变化，特别强调了制裁对俄罗斯零售业的影响，如品牌撤柜、本土品牌替代、奢侈品消费情况以及人们购物习惯的变化。叙述者通过个人经历，描绘了商场的冷清场景、品牌更名现象，以及消费者对购物态度的转变，反映了制裁下俄罗斯消费市场的适应和调整。"
      },
      {
        "time": "00:55:04",
        "title": "探讨对俄罗斯的旅游兴趣与体验",
        "summary": "对话中表达了对俄罗斯不同地区的旅游兴趣，特别是远东的海上活动、伊尔库斯克的贝加尔湖以及再次访问莫斯科和圣彼得堡的愿望。讨论还涵盖了对俄罗斯作为一个旅游目的地的看法，包括对其因制裁而导致的城市活力下降的担忧，以及对俄罗斯复杂情感的描述。尽管短期内可能不会考虑再去，但对于许多人来说，俄罗斯仍是一个具有特殊意义的国度，尤其是对于学习俄语和对俄罗斯文学有兴趣的人。此外，也提到了在俄罗斯旅游的一些实际问题，如交通和物价，以及特定地区更适合自然景观而非人文景观的观察。最后，鼓励听众分享他们在俄罗斯的旅游经历。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "与天安门广场对比感觉不真实"
                },
                {
                  "children": [],
                  "content": "红场大小、形状与期待不同"
                },
                {
                  "children": [],
                  "content": "建筑色彩绚丽，如糖果屋"
                }
              ],
              "content": "红场印象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "俄罗斯人的生活方式和态度"
                },
                {
                  "children": [],
                  "content": "雪景和冬季生活体验"
                },
                {
                  "children": [],
                  "content": "饮食文化观察"
                }
              ],
              "content": "俄罗斯生活观察"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "参观教堂和博物馆"
                },
                {
                  "children": [],
                  "content": "对俄罗斯历史和文化的感知"
                },
                {
                  "children": [],
                  "content": "俄罗斯与中国的文化联系"
                }
              ],
              "content": "文化与历史"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与北京物价对比"
                },
                {
                  "children": [],
                  "content": "食宿和交通费用"
                },
                {
                  "children": [],
                  "content": "购物体验和品牌情况"
                }
              ],
              "content": "俄罗斯物价"
            }
          ],
          "content": "旅行体验与见闻"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "地铁和火车体验"
                },
                {
                  "children": [],
                  "content": "打车费用与策略"
                },
                {
                  "children": [],
                  "content": "俄罗斯城市间的交通"
                }
              ],
              "content": "交通"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "民宿与酒店选择"
                },
                {
                  "children": [],
                  "content": "位置对旅行的影响"
                },
                {
                  "children": [],
                  "content": "预订策略"
                }
              ],
              "content": "住宿"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "俄罗斯餐厅体验"
                },
                {
                  "children": [],
                  "content": "特色食物和饮料"
                },
                {
                  "children": [],
                  "content": "自助餐和市场购物"
                }
              ],
              "content": "美食"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "冬季防滑与保暖"
                },
                {
                  "children": [],
                  "content": "夜间出行安全"
                },
                {
                  "children": [],
                  "content": "对当地居民的观感和交流"
                }
              ],
              "content": "安全提示"
            }
          ],
          "content": "旅游细节和建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对俄罗斯文学大师的敬仰"
                },
                {
                  "children": [],
                  "content": "艺术展览和博物馆的参观"
                }
              ],
              "content": "文学与艺术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "俄罗斯古老教堂的参观"
                },
                {
                  "children": [],
                  "content": "城市历史遗址的探索"
                }
              ],
              "content": "历史建筑"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "俄罗斯的城市与乡村生活"
                },
                {
                  "children": [],
                  "content": "俄罗斯人民的生活态度与哲学"
                }
              ],
              "content": "人文景观"
            }
          ],
          "content": "俄罗斯文化与历史兴趣"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "尝试学习俄语的体验"
                },
                {
                  "children": [],
                  "content": "互联网翻译工具的使用"
                }
              ],
              "content": "语言学习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自由行与跟团游的对比"
                },
                {
                  "children": [],
                  "content": "制定行程和预定票务"
                }
              ],
              "content": "行程规划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "俄罗斯与中国文化差异"
                },
                {
                  "children": [],
                  "content": "对俄罗斯人的观感与互动"
                }
              ],
              "content": "文化差异"
            }
          ],
          "content": "旅行准备与注意事项"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "春夏季节旅游的建议"
                },
                {
                  "children": [],
                  "content": "冬季体验的特别提示"
                }
              ],
              "content": "最佳旅行季节"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "推荐贝加尔湖等自然景点"
                },
                {
                  "children": [],
                  "content": "远东地区的自然探索"
                }
              ],
              "content": "自然景观"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "莫斯科与圣彼得堡的文化景点"
                },
                {
                  "children": [],
                  "content": "中部和东部地区的人文景观"
                }
              ],
              "content": "人文景观"
            }
          ],
          "content": "俄罗斯旅游建议"
        }
      ],
      "content": "俄罗斯旅行体验分享"
    }
  }
}