{
  "pid": "5fe5b198dee9c1e16dfb9672",
  "eid": "66274fe40d07df715460f566",
  "title": "你想骂的预制菜，都不在预制菜新规里",
  "task_id": "2erk9xwgr5mjqml8",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "为什么我们新闻对预制菜的定义会这么拧呢？通知想管理的只是这些to c的这些C端预制菜产品而已。至于以前那些餐饮的业态，他都已经持续了30年了，没有什么好管的，也根本没有必要大惊小怪。所以新闻就干脆把所有的主食、净菜、中央厨房这些都已经出现了30年以上的东西就刨出去了，这根本就不是新现象，我管它干什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "大众趋势里把这个说成是资本的锅的话，它可能不是一个主观上的一个什么样的邪恶的对象。这个背后的原因是什么呢？背后的原因是在过去十年里，北京商业地产的价格的上升。商业地产价格上升了之后，就会导致档口的租金上升。档口的租金上升了之后，他就会向C端的消费者要利润。我原本一个小摊儿，我可能一个月只需要2000和现在需要1万块钱租下这个档口，我每天需要卖出去的鸡蛋灌饼数量是不一样的我以前可能一个早上我卖100个就能回本我现在要卖200个、300个我才能回本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:17",
      "text": "你在餐厅的时候你花了很多钱，你就是希望吃顿好的。而你在家里的时候，有时候你懒得做饭。那你你和你泡方便面比起来，你买的这个菜可能还是提升很大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:27",
      "text": "你在家里头你说吃预制菜好还是吃白人饭好？那肯定我觉得还是吃预制菜比较好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:39",
      "text": "大家好，欢迎收听二维无码。这是一档科技评论播客，我是本期主播建飞。今天我们要探讨一个越来越多人在生活中没有办法回避的话题，就是预制菜。这两年随着商业趋势和生活节奏上的一些变化，预制菜正在变得无处不在。从街头的小零食到商场里的大餐厅，从忙碌的工作日点的外卖到逢年过节的宴会。有些时候我们是为了自己方便快捷而选择了预制菜，但更多的时候，是我们吃了好久才发现，原来我们吃的是预制菜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:12",
      "text": "围绕预制菜市面上有了许多讨论，关于健康口味以及甚至会有一些阴谋论，说这个是什么什么样的资本去推动。今年3月，国家市场监督总局联合六个部门去发布了一个关于加强预制菜食品安全监督，促进产业高质量发展的通是让很多人叫好，说终于有人管管预制菜了。但读完这个通知之后，这个实际情况可能并不一定是如此。因为我们发现之前虽然社交媒体上看到了很多人骂预制菜，但他们骂的那个东西其实根本不是行业中定义的预制菜，也就不在这个新规的规范范围之内。为了从什么是预制菜开始去谈一谈大家所关心的，关于预制菜的健康口味，你安的这些话题。我们今天请到了一位嘉宾周渔，他目前是在国内的一家知名的食品垂类媒体做高级编辑周瑜，跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:09",
      "text": "嗨大家好，我是周瑜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:11",
      "text": "其实大众最关心的就是你不管什么是预制菜，也不管预制芥菜健不健康，好不好吃，便不便宜，有没有资本介入等等这一系列的问题。我就想谈我们有没有可能以后不吃预制菜，或者预制菜这个东西有没有可能从市场上消失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:26",
      "text": "我想听我们这个节目的观众，还有包括在录我们这个节目，我们两个人以我们这些工薪族的视角而言，在有限的时间内，比如说市场和技术不发生特别大的变化的话，我认为是不太可能能真的逃避或者说远离预制菜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:46",
      "text": "对你会觉得这是为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:48",
      "text": "我我觉得有一个概念可能说出来会很很令人震惊，但是大家某种程度上要意识到，就是限制菜或者说我们想要那些非预制菜的食物，在很多时候是一种奢侈品。说它是奢侈品不一定说它很贵，而是说它对你的时间空间需求很高。而上班的人不一定缺钱，但他们缺的其实是时间和空间。你觉得是这样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:12",
      "text": "确实是这样。那就到了第二个问题了，就是关于什么是预制菜的问题。就是这个定义好像非常的模糊。然后尤其是我在看了这个通知之后，我会发现好多我们在舆论场上去骂的，或者是抵制的，或者是想不想不想吃的那些东西，都不在这个通知定义的预制菜的范围之内。所以预制菜这个定义到底是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:34",
      "text": "这个我觉得还是有必要先把国家给的这个标准来完整的说一遍。就是我用我的话说一下，预制菜是以食用农产品等为原料，经工业化预加工加热或熟制后方可食用的预包装菜肴，不得添加防腐剂。中央厨房制作的菜肴不纳入预制菜范围，仅经清洗、去皮、分切等简单加工，未经精制的净菜类食品属于食用农产品，不属于预制菜。速冻米面食品、方便食品、盒饭等主食类产品也不属于预制菜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "这个定义首先听完了之后，可能会有很多人还是不知道什么是预制。因为它确实是一个非常长的定义，而且它里面有很多的限定条件。我们稍后也会把这个通知里关于什么是预制菜的这个定义放到我们的show note里面。即便是你听过去，你也会意识到这里面有很多它其实是把预制菜摘出去了。比如说中央厨房做的那些，他就不叫预制菜了，然后速冻的主食也都不叫预制菜了。所以我觉得可能有必要给大家再直观的举一些例子。我可能就找一些大家平时归类为大众语义上预制态的东西。第一个是速冻饺子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:50",
      "text": "速冻饺子这个我觉得得分两个方面讨论。第一个诉讼脚是说我们能在超市里或者说我们自己网购买的那种，比如说山寨码头三全思念这些饺子。这种东西目前来看是肯定不属于预制菜的，因为它属于我们定义里排除的主食类的产品。另外一方面它可能不是速冻，但是它可能是一些经过预加工，然后再经过门店限制的水饺。就比如说我们线下看到的，线下商业里利润最高的那一类餐饮，就是水饺类的餐饮。比如说像什么圆寂，熊大爷这些饺子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:29",
      "text": "目前来看这些讲的有可能会是因为它属于主食类的速冻产品，不属于预制菜。然后另一部分可能会因为它是中央厨房制作的菜肴，也不属于预制菜。所以不管从哪个角度来看，可能这些东西目前来看就都不叫预制菜了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:46",
      "text": "圆记云饺说是现包的，那个更不在这个预制菜的范畴之内了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:50",
      "text": "对，而且它甚至还是现包的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:52",
      "text": "第二个可能是常见的就是西贝，这样说可能不太好，但是确实西贝代表了一类餐厅，就是他把中餐的很多菜给标准化了之后，他并不是在他店里的那个后厨完完整整做出来的。他现在算预制菜吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:08",
      "text": "西贝大多数菜品目前来看应该也不能算是预制菜，这个主要覆盖了两个部分。第一个是中央厨房制作的菜肴，这个是从西贝转入大型商超开始做那些CBD店以后就开始的这种厨房模式。而中央厨房这些目前按照新定义是不算预制菜的。然后另一部分就是切配的这些净菜类。净菜类刚才也说了，它也不属于预制菜的。但是我们不排除他有些菜品，可能就是他用的不是自己的中央厨房配送，他用的可能确实是其他企业生产的。这个我们就是没法确定到具体的品类，只能说西贝的大多数菜应该都不算是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:49",
      "text": "中央厨房出的菜品和他使用的其他食品生产企业生产的那个菜品，仅仅是通过购买渠道来分，它在产品上其实是一样的。好消息。好消息。二维无码见听友群了，为尽快回笼粉丝，所有主播上班摸鱼陪您聊，进群还能了解二维无码最新活动动态及选题展望。进群请认准微信个人号，二维五码全拼，二维五码全拼，马小二恭候您的到来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:21",
      "text": "我觉得产品上它的区别肯定是有的。首先就是在包装上，比如说我们可以拿蔬菜罐头来举例，我们C端买的蔬菜罐头不是一般都是那种一个玻璃罐或者一个那种铁皮或者铝罐这种东西。但是其实蔬菜罐头并不是只有这种包装，比如说我们说软罐头，软罐头是什么包装呢？就是塑料膜纸的。它这个东西可能不好卖，但是它的包装成本低，而且它也不需要那么长时间的保鲜的话，这种东西其实它在定义上也是罐头，它这种东西和我们直接买的产品还是有区别的。你可以理解为，我们to c的预制菜和to b的预制菜，或者说我们把to b的预制菜和中央厨房来比一下的话，它可能就是这种很微妙的区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "外卖的料理包，我们也看到过，就是短视频上有那种揭露。就比如说外卖档口它可能就出那几个菜，但是那几个菜不是他做的，甚至在电商平台上买到的那种塑封包装的那种料理包，然后他只要倒进他自己的锅里热一下，然后就能出锅的那种。这个算预制菜吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:24",
      "text": "这个要分两种情况。料理包有一种可能是比较低端或者比较便宜的。它就不太走我们今天的流行的这个零添加比较健康的概念，它可能里面是有一些防腐剂添加的那这些东西按照新规，它应该不能算预制菜，因为说添加防腐剂的不在我们的之前那个通知的管理范围内。但是可能也有一些质量比较好的，他要不就是加工的技术比较成熟，要不就是他这个东西保鲜期确实比较短，它可能就是无添加的那这种无添加的话，按照现在的规，他应该是算预制菜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "比如说你像肯德基、麦当劳这种，如果经常刷短视频的话，我们也会看到经常有人分享那种麦乐鸡块的供应商，甚至什么薯条的供应商，鱼排的供应商。那这种就是他其实是在供应链上使用了大量已经做好的食材的这种餐厅。它是预制菜吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:20",
      "text": "这个同样也得分两块，说像建飞刚才提到的，比如说像鸡块儿，鱼排，薯条这些东西，他现在应该也是算预制菜的。但是我们麦当劳、肯德基还有另外一些很主流的东西，比如说汉堡这些东西，目前来看它是主食类产品，所以它就不属于预制菜了。所以你说你去麦当劳吃的，到底是我们新规里规定的预制菜，还是不是预制菜？这个也得看你吃的是什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:45",
      "text": "我本来觉得是啊举一些例子给大家，然后大家可能会对这个新规里面定义什么是预制菜会更清晰。但是这样说完了之后，我其实更困惑了，就是这个标准究竟是怎么定出来的，或者是说他为什么这么定呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:59",
      "text": "这个事儿其实得从时间阶段来看，就是预制菜它是一个有局限性的时代概念。我们可以先看看预制菜的历史，就是它这个东西是怎么出现的，然后在世界怎么出现，在国内怎么出现的。但实际上它出现其实就是因为食品工业，就是食品工业发展在上世纪大概50年代，美国一系列的关于冷链、调味这种什么油炸这种各种技术食品工业的集中涌现。然后他那时候就给食品带来了预加工降低成本和更加可控的可能性，这个算是预制菜的起点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:33",
      "text": "然后在国内它是大概得来到90年代，也就是肯德基麦当劳来到中国的这个时候。他们用的这些产品，国内当时都没有，要不然你就从国外进口，要不然就是在国内就地发展一些新的企业和这种产业链。那我们肯定要选择的是后者，因为它也要降低成本。所以当时国内的最早的预制菜企业就是供给这些新来的这些大的对品控要求很高的洋快餐的。这个是当时预制菜的起点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:03",
      "text": "当时这个预制菜的起点，那会儿有人管这个叫预制菜吗？就是预制菜这个词是那会儿提出来的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:09",
      "text": "这个应该不是，预制菜这个概念是我接下来要说的。它是大概在30年以后，我们在2018 2019年这个时候出现了一些C端的预制菜，就是那时候很有代表性的品牌。我估计大家有很多人听说，我甚至购买我叫麦子妈，是元气森林的唐彬森投资的。这些东西的出现，提出了一个新问题给大家，就是以前的预制菜是供给企业和餐饮的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:35",
      "text": "在麦德拉这种出现以后，麦他打了一个广告是什么意思呢？我是一个面向家庭主妇的产品，说明他这个预算是to c的。从此以后他直接接触到消费者，他的概念和以前那些to b的那种软包装的产品肯定不一样。他现在是礼盒，然后里面是有涉及营销，涉及广告，然后还涉及他这个品牌怎么占领消费者心质的问题。所以它需要一个新的品名。这个时候我们行业里就把预制菜这个词推出来了。因为它不再是专攻中央厨房的，而是给每一个家庭厨房的。我觉得这个是一个最核心的区别，就是to c和to b的这个划分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:15",
      "text": "然后预制菜这个行业在18年19年出来以后，大家可能没有预料到它能发展的这么快，为什么呢？因为之后两年发生了一个大家都没有想到的事情，就是新冠疫情。然后可能很多人在这时候被迫的就是成了他们的购买用户。本来没有这个事儿，你这一辈子都不见得能接触到to c的预制菜的。我觉得这么说有人认同吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:37",
      "text": "我觉得是不是还有这个效应，就是以前其实预制菜在B端就已经挺广泛的使用了，直到他开始向C端卖开始。尤其是负面舆论上才会出现了一个靶子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:49",
      "text": "这个方面我觉得也不好这么粗暴定义。就是他到底是因为什么产生了情绪，或者因为什么被大家提出来了。这个事儿我觉得需要交给社会科学或者说人类学的一些专家来研究。但是就从客观的时间来看，我们对预制菜的讨论肯定是出现在C端预制菜之后，而不是那之前。在那之前基本上只有真的干餐饮业的，或者说对食品工业有相当了解的人才会聊预制菜和中央厨房这些事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:19",
      "text": "就是我能理解，就是现在有一些做C端的预制菜的品牌，它其实反而没有那么大的舆情，就是负面的舆情，其实还挺多人买的。你看不管是京东，还是淘宝，一些电商平台，你也都能够查到数据。消费者主动买的话，他肯定不会像网上说的那种，我讨厌这个东西，我还不得不吃这个东西，这是不可能的。就是大家骂的好像都是那些，比如说在外卖里，然后在餐厅里，或者是一些我原本以为它是限制菜的地方，然后他给我用了预制图，我去骂他。但是这两者的时间点确实好像很接近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "我觉得这个就是我们刚才说的一个问题。就是你吃东西它其实不只是局限于买的，或者说是想吃什么。它很多时候是跟你的时间空间有关系的。你在家里买一些预制菜，它有可能是提高你的饮食质量。但是你在餐厅里吃预制菜，它有可能是会降低你预期的饮食质量的。这个区别其实很关键，它不是说它绝对的质量怎么样，而是说你在餐厅的时候，你花了很多钱，你就是希望吃顿好的。而你在家里的时候，有时候你懒得做饭。那你你和你泡方便面比起来，你买的预制菜可能还是提升很大的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:28",
      "text": "这个我是可以理解的。就是你你你在家里头，你说吃预制菜好还是吃白人饭好？那肯定我觉得还是吃预制菜比较好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:36",
      "text": "他可能还有一个问题，就是说我们刚才和方便面比可能有一点极端。我们不如来一个更常见的例子，也是预制菜卖的最好的场景。一个就是像麦子妈呀这种品牌，他打的这种大女主的这种心智观念是什么意思呢？是你一个家庭主妇带小孩儿的，尤其是可能孩子三四岁以内或者四五岁以内，或者是你是孕妇，就是孩子还没出生，但是你在家不工作的这个状态，你因为家里有孩子，然后你自己又有身孕或者说很累，你就没有办法去做那种很繁重的家务劳动，也就没有办法去做一些特别困难的菜。比如说什么弄一个什么红烧体网，弄个佛跳墙，这个就不现实。就算是你有精力去做这个，也真的是很累，大家不能否认。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:20",
      "text": "另外一个就是如果这时候你选择出外就餐或者说点外卖，那我们对这个食品的健康又觉得不太放心。因为其实餐馆和外卖大家都知道是油和盐普遍比较重的。打工人肯定是都非常熟悉外卖的健康是什么样的。所以对孕妇来说，她为了取得一个我吃这个菜轻松一点，就是我不用那么累的去做它。能不能把这个菜吃的好一点，健康一点以及可控一点。就是这个营养成分配料表添加了什么，我能看见他的什么每天的脂肪、蛋白质摄入是多少，我心里有数。他为了取得这两者之间的平衡，预制菜对他来说就是一个好选择。当时的to c的预制菜，尤其是大女主这个方向他打的就是这个心智的窗口期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:07",
      "text": "所以它其实是一个比较性的问题。当你知道所有你能点到的外卖都是料理包的时候，那你为什么不自己买点料理包的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:16",
      "text": "然后我刚才说那个大林嘱的例子可能还不是特别普遍。因为其实到今天预制菜的厂商增加了那么多，品牌增加了那么多，大家已经其实远远不止孕妇和家庭主妇会买这些菜了。我觉得从去年开始，然后到今年有一个趋势特别的明显，就是普通人会在什么场景买这个菜呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:35",
      "text": "在年夜饭就年夜饭一历历来都是中国食品消费市场的一个很关键的一个点。大家知道某些品牌它一年的出货量都不如过年那一个月的出货量多。这个食品饮料都有，饮料行业最典型的就是露露。露露就是只有过年的时候会有人买，整个公司一年就干一个月。对于预制菜来说，2023年开始，这件事儿算是登上了新闻，被普通人关注到。然后在今年就是特别明显的会有很多人去扫这个年夜菜的货。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "之前有一些媒体梳理过年夜菜卖礼盒，预制菜的这些企业加起来可能都得有个说上百家，可能都不太夸张，就是很主流的。主流是什么意思呢？我们在大型商超里，在山姆、在开市客、在盒马里，能直接买到的都至少得有几十个。这几十个里有一些专门的预制菜企业，还有一些是餐饮企业过来录取预制菜的。但是无论如何，大家都觉得年夜菜是一个消费预制菜的很合适的场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:40",
      "text": "这个为什么呢？还是我们拿到刚才的这个例子来比较，就是我们在年夜赛那个环境里做过年用的这些东西。比如说我们举例，广东的盆菜，就是里面有有虾，有鲍鱼，有什么这种什么肘子，什么天鹅蛋这种东西，或者佛跳墙里边鸡、火腿、海参然后要不然就是什么红烧什么蹄膀、干烧鱼、什么卤肥肠这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:07",
      "text": "我们工薪族，有几个人有时间在家自己做，厨师能做你就做得了吧，可能有人真的能做，但是他真的很累。如果你想让一家人吃这些东西，吃的很好的话，那你可能至少得花个好几天去准备年夜饭。而我们当代工薪族的现状，有很多人可能你从过年前请假回家到真的吃上年夜饭，这个时间有一天吗？我觉得很多人连一天都到不了。你只有两个选择了。第一个是把这个事儿就甩锅交给其他家里人，比如父母。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:39",
      "text": "那这样的话就是面临两个问题，第一个是你你自己也于心不忍，第二个是他们做的东西可能也不见得有多豪华。然后第二个选择就是带家人出去吃。然后出去吃很多传统家庭其实不是特别能接受，因为大家觉得年夜饭还是要全家人在家里面。有些人是真的这么想，同时满足这些需求，就是一个是我要在家吃，一个是我不劳累父母，再有一个是我还要尽量吃得好。这几点综合起来就出现了年菜礼盒这种消费特别集中的预制菜。然后这也是就是跟刚才说的大女主一样，它不是为了满足一个很明确的单一的需求，它是多种场景，多种痛点负荷之下诞生的一种新的C端的产物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "这个我深有体会，因为今年春节我其实没有在家过，就是我我带父母去苏州旅游，但是因为我们行程其实定的比较晚。大家要知道就是在外面餐厅订年饭这个事情，基本上你需要提前一个半月以上定的。所以在我们要去苏州过春节的时候。已经不可能订到苏州任何有名的餐厅的年夜饭了，就是现场吃的那种年夜饭。因为我们住的是民宿，是有厨房的。然后我就查半成品或者是预制菜，然后发现苏州老字号德月楼在做年夜饭的套餐半成品。然后它的价格还不便宜，但是结果我也没有吃上，因为它的预制菜的年夜饭都卖完了。就当我想买的时候就已经火爆到这个程度。从苏州回来之后，我还看到有人写稿子说那个预制菜在年夜饭受冷。我说我当时就想说这个人有没有试着去买一下年饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:15",
      "text": "根本就买不到。说到这个我补充一个信息，就是这个事儿可能说来更讽刺。你们有没有发现，就是在年夜饭这个场景，预定餐厅就是我真的把家人带出去吃，很多时候这个菜单定了以后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "你是改不了现做的也是预制菜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "没错。因为过年场景消费太集中，而且餐厅的人太多，所以它实际上都是预制菜。就是对于大多数餐厅而言，这个年夜饭就是他买的预制菜，然后给你做，跟你自己在家买预制菜做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:41",
      "text": "其实是没有什么区别的。你这样一说的话，我就觉得在年29的时候我买不到年夜饭的预制菜就很合理了。因为留下都要给自己的厨房用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:51",
      "text": "对我觉得刚才聊了预制菜，我们现在C端的需求是什么样，以及这种产品为什么产生以后，我们终于可以，刚才你问的一个很早的，但是我没有说完的问题了，就是为什么我们新闻对预制菜定义会这么拧巴？通知想管理的只是这些to c的这些C端预制菜产品而已。至于以前那些餐饮的业太，他都已经持续了30年了，没有什么好管的，也根本没有必要大惊小怪。所以新闻就干脆把所有的主食、净菜、中央厨房这些都已经出现了30年以上的东西就刨出去了。这根本就不是新现象，我管它干什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:29",
      "text": "OK本期播客自暴论的一个观点可能已经说完了，就是这一个新规其实把大家想骂的预制菜都摘出去了，他想管的那部分和大家骂的那一部分完全不是同一类东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:42",
      "text": "到底什么东西是预制菜的话，我觉得这个什么东西还是有必要跟很多听众朋友来解释一下。因为可能有的人真的没有买过在家自己做的那种C端的预制菜。我觉得我们主持人要不要从你这个比如非专业的角度来讲一下你的消费体。但是什么样的预制菜它看上去和用起来是什么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "你你你要让我讲吗？我要我要讲的话可能会讲的很邪教，因为我买预制菜都是买那种比较偏B端的预制菜。我会买那种已经完全调味好的，京酱肉丝，然后像是宫保鸡丁，然后还有什么卤肉饭这种。就是我曾经也在即刻分享过，就是我我那段时间发现我常点的几种外卖，我十分确定他就是用料理包做的。然后我就自己买了一些料理包，因为正好那段时间也是疫情，时不时可能会要封封一下小区。然后我就在想这东西保质期180天以上，然后封在家里头总比我啥都没得吃要好吧。然后我就买了一些，然后我就发现你在自己的厨房里面做的话，你甚至会觉而它比外卖干净一些，而且还好吃一些，而且确实很方便。刚刚终于聊到了那种纯兔C端的那个什么。对，麦子妈我是没有买过的，其他的类型我现在有点想不起来，就是我是不是买过，因为我现在在家里面吃饭的场景其实还蛮少的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:01",
      "text": "OK我可以给大家讲一下，这种to c的，就比如我们刚才说的年菜消费和大叮嘱消费这种类型的预制菜它是什么样的？它比净菜的加工程度要深很多，但是比料理包的加工程度要浅很多。就比如我举一个例子，假如说你买一盒预制菜的酸菜鱼，它里面的那个鱼和酸菜和它的酸汤是分开放的，它的几种调料也是分开放的。要做的事情不只是要把它们来混到一起，你还要给他准备一个合适的容器和合适的加热方式。就是你这个酸菜鱼肯定不能用微波炉打一下就能吃。有，但是有的料理包真的是打一下就可以吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:42",
      "text": "它这个预制菜其实多少还是需要你用到厨房的，然后还有一些油炸类的预制菜就更明显。那个东西这是真的需要你动手炸的，他帮你做的只是调味和果粉，而不是说真的把你做到最后一步，让你最后去热一下就可以吃。这种预制菜你做的时候就会有一种很安心的错觉。其实也不能说是错觉，就是我觉得各种意义上它肯定是比你直接点外卖那些东西确实要安心多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:08",
      "text": "你点外卖的话虽然他可能是从同一个牌子同一个产品里撕出来的，但是他那个油炸过多少过你是不知道的，而且他那个容器干不干净你也不知道。这个其实就有一个问题就是为什么B端的所谓之前没有被称作预制菜，并且现在也被这个新规排除在预制菜之外的。大众认为的预制菜发展了这么多年之后，到1819年C端的这种预制菜才开始大发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:35",
      "text": "这个我觉得主要是两个原因。第一个还是食品工业本身的进步。就是这个事儿以前有些东西我们可能做不到，或者做出来以后它质量偏低，价格偏高，消费者不买账。而它的变化肯定是通过量变来积累的，就是我们的食品工业能一步一步把它做的第一更好吃，第二更便宜。这个平衡达到一定的临界点，就是消费者才会把这种东西真的纳入自己的采购范围。以前可能有，但是你不买，所以这个产品就不火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:06",
      "text": "然后第二点，就是我们的超级大城市这种聚合的现象可能达到了一个史无前例的水平。我觉得这方面不熟，我觉得这个建飞可能更了解。我们预制菜爆发的这些年，是不是正好赶上了我们打工人开始抱怨工作时间太长，家庭时间太少，以及社会生活压力太大的这些窗口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "时间点上有一些重合，但是我觉得更重合的其实是会做饭的老年人老了就是以前坚持自己做饭的那一部分人，他他现在做不动饭了。就比如说我们的父母辈，他可能现在做饭他会觉得很累，然后他也不愿意做饭。他一个是他不愿意给自己做饭了，另外一个就是他也不愿意给他的子女做饭了。然后这个时候他的子女怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:54",
      "text": "说到老人和子女的这种矛盾，我觉得其实也有好的方面。就比如说我们说的年年菜礼盒，这种豪华的年夜饭，它为什么能够登上大家的餐桌？同时出于两个方面的需求。第一个是子女，他对这种高品质和种类丰富的菜品的需求。而这个需求其实很多老年人不一定有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:16",
      "text": "南方的朋友们，尤其可能广州的朋友们，四川的朋友们还好一点。你们年菜可能真的会认认真真的做一桌子海鲜和肉什么的。但是我个人还有建飞，其实我们两个都是北方人。以我自己家庭和我熟悉的邻居的家庭来看，我们年代其实是不太有什么像盆儿菜、佛跳墙这种特别豪华的大台出现的。而我们这个年纪的工薪族有很多人他因为到处出差，他可能在广州吃过了这些东西，他就想把这些东西带到他们的餐桌上，给他们的家族，给他们的父母尝一下鲜。而这个也就成了代际交流的一种方式。从结果来看，好像大家还都挺满意的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:58",
      "text": "对我觉得你年夜饭这个其实挺能表现出代际差异的。它可能分几种情况。一种是爷爷奶奶辈儿还在的人，并且他能够在家族里面有一定话语权的。你会发现这个家的年夜饭一般来说不会太糊弄，尽管可能爷爷奶奶早就不做饭了，爸爸妈妈那一辈做他们的父母对这个很重视，所以他们不得不做到下一步。就是可能这个爷爷奶奶辈儿的人，他可能已经去世了。或者是他没有去世，他也不能吃这些东西的时候，这个家族的年夜饭会显著下一个档次。我觉得因为爸爸妈妈这一辈的人，如果他还没有退休的话，他其实也懒得折腾这些东西，他也没有时间折腾这些东西，他也没有时间提前去准备这些食材，毕竟现在连除夕都不放假去，对吧？这也是一个梗，所以这个年夜饭就会下降到一个水平。然后再有到可能有一些爸爸妈妈辈，他也岁数比较大了，他可能对吃的追求也没有那么高，或可是他也不能吃那么多大鱼大肉的情况下，完全由80后和90后操持整个厨房的，你就会发现这个年夜饭是能凑合就凑合。我觉得好多家庭都是这个样子，然后反而是这种家庭在有了年夜饭礼包之后，他的年夜饭会重新回暖一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:17",
      "text": "对，尤其是这些礼包，虽然你可能在直观上觉得他是买了一个包装食品，它的口味肯定是不太行的。但是你如果一想你在餐厅里吃的东西，其实就是这个东西的话，你就会意识到它的问题，味道其实还可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "这个问题就还是回到最开始那个大家想骂的，其实是在餐厅，在街头，在外面吃的那个部分，你给我用预制菜。这个部分就是大众叙事里面阴谋论的话题。就是预制菜这个东西现在如此的普及，在资源上、在资金上、在政策上都如此的倾斜，是不是真的有一个。所谓抽象的邪恶的推手，所谓的资本是在推这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:57",
      "text": "这个事儿我觉得先给大家一个明确的答案，就是肯定是没有的。然后至于怎么来论证这件事儿，其实也很简单。我们第一个从时间尺度来看预制菜的历史，我们就是大众真的熟悉的那些中央厨房配送的这些东西。这些预制菜是从90年代就开始，而且它是跟着肯德基、麦当劳这些洋快餐开始的那你说背后他推手是什么呢？是外国人吗？这个就太离谱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:24",
      "text": "就是他在中国，你还别说这个就真的更更符合某些人的想象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:30",
      "text": "但实际上之后，他这个配送，还有中央厨房是很快的从洋快餐过渡到中餐。所以大家能看出来他的不管是产品类别、生产方式，还是组织他的企业和机构变化区别都蛮大的。所以你很难说他们是一个共同的利益共同体。或者怎么着这样。然后这是一方面，说时间持妆它的跨度很长，类别很多，你很难用同一个东西来概括，所以说它没有一个集体的推手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:57",
      "text": "然后在我们的另一个角度，就是说以主体的角度来看。我记得建飞以前接触可能风险投资，还有创业者这些东西比较多。你有印象说是国内哪些基金通过投资预制菜企业赚了大钱，是现了退出，除了一些明星投资人实现了财富自由什么的。你有听说过这些事儿吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:18",
      "text": "确实不太有新消费，也基本上都是直接做C端的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:23",
      "text": "对，就是危险。首先我跟大家说一个现实，就是国内投资食品饮料本身就是一个不是特别赚钱的事儿。其实大家都能想象到食品饮料它的利润能有多高。投资它的基金可能也有一些有代表性。比如说像国内投食品料最多的应该是真格。真格他整体的投这些的案例加起来也就几十个里有退出的能赚钱的那我个人是完全没有印象的，新闻应该也没有讲。那那如果说你投这个案例连钱都赚不到，都没有什么好的投资案例，也没有推出一个明星的投资人来。假如说你说说他是为了阴谋，为了一个利益去推动他，那这个利益最后在哪儿呢？就是也很难说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "所以我觉得这个东西它与其说是因为某些人的主观去驱动，还不如说就是客观的市场变化。因为大城市的需要，因为大家的消费者的对各种口味、价格、时间上的综合需求，来催生的这个辛苦的低利润的行业。比起说它是一个高利润的，有阴谋的，应该是更科学一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:30",
      "text": "大众叙事里把这个说成是资本的锅的话，它可能不是一个主观上的一个什么样的邪恶的对象。我举个例子，如果你一定要说这个是资本推动的那这个资本其实它非常的抽象，抽象在什么程度呢？就比如说你现在在北京的五环里是买不到限制的鸡蛋灌饼的。你能够买到的鸡蛋灌饼全都是那种速冻的鸡蛋灌饼。它给你放在那个铁烤盘上烤一下，然后热一下，给你加一片生菜，然后加一个鸡柳就给你这个和五年前或者甚至十年前我们能吃到那种限制的。他给你烤好的那个饼，然后拿一个筷子戳开口往里面灌鸡蛋的那种鸡蛋灌饼是完全不一样，口感上你都能够吃得出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "巨大的差异，这个背后的原因是什么呢？背后的原因是在过去十年里，北京商业地产的价格的上升。商业地产价格上升了之后，就会导致档口的租金上升。档口的租金上升了之后，他就会向C端的消费者要利润。我原本一个小摊儿，我可能一个月只需要2000，和现在需要1万块钱租下这个档口，我每天需要卖出去的鸡蛋灌饼数量是不一样。我以前可能一个早我卖100个就能回本我现在要卖200个、300个我才能回本。那这个时候我就不可能现灌这个鸡蛋管理，我必须用预支的，否则我就开不下去。如果你要一定说资本在这个里面起到的作用，我觉得是这样的作用。他并不是说有一个人有一个什么样的邪恶的资本家，他突然决定要让所有人都吃于制菜，然后我们所有人就都吃上了预制菜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:02",
      "text": "还有一种情况，其实就是城市化高度发展了之后，这两年的城市里面的商业都向这个商业综合体的方向去发展。那商业综合体它内部其实一般来说它要满足它的消防要求之后，它那里面的店铺能够放厨房的位置会非常的少，一般集中在一层或者是地下一层一些位置。基本上这个不是标准的判断标准，也有可能有它规划二三层是可以放明火后厨的。但是总的来说就是一个商业综合体里面的大部分区域是不可以放有明火的后厨的这就意味着在这些商业综合体里面开的餐厅，他都不得不使用电磁炉或者是使用电烤箱这样的方式去做饭。那在这种场景下，它又是连锁店，他必须考虑就是说我这个店在这个商场里面开，那个店在商场外面开，我不能一个用灵活现做，另外一个用预制菜，那索性这些连锁餐厅就全都用预制菜了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:05",
      "text": "这里我补充一点，就是大家争议很大的一个品牌西贝。西贝我不知道有多少人吃过，它在进入商业综合体之前的那种状态。就是以前的西贝吃过真的是一个口味上还算是有优势的餐厅。它是决定了进入商业综合体以后，才开始逐渐变成现在这中央厨房餐厅的。大家想一下七位为什么要做出这个艰难的决定？这个答案其实是很明显的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "他其实也是被迫的。就是你当城市的商业流量都向这个商业综合体去聚集了之后，你如果坚守你这个餐饮品牌，就是不进商业综合体，那大概率你这个也叫完蛋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:45",
      "text": "我们说的明确一点，说的残酷一点，就是你餐厅口味优势带来的客流远远不如你挑一个好地段带来的客流要多多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:55",
      "text": "开店永远是选址是第一位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:57",
      "text": "对，就很简单。其实大家去看，就是看这些有少数几个上市企业的财报，你看它的这个毛利率有多低，你就能知道这无论如何也不是一个资本未来赚钱的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:07",
      "text": "就刚才那个，虽然我们是被迫，我们现在吃上了预制菜的鸡蛋灌饼。但预制菜的鸡蛋灌饼在这个事情上它就有一个很大的优势，就是你可以加速这个翻台率。那预制菜究竟有什么样的优势？它渗入到了哪些领域？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:22",
      "text": "我再提醒一下建飞，我们现在已经其实进入一个更广义的预制菜的讨论了。因为我们想跟大家说清楚这个事儿，而不是只局限于我们国家改革那个新规。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:32",
      "text": "就是按照新规的定义，那个预制菜的鸡蛋灌饼也不算预制菜。对预制菜速冻食品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:38",
      "text": "预制菜的灌饼和我们的餐厅用的中央厨房已经都不叫预制菜了。所以我们现在要重新说一下，我们现在开始讨论广义的预制菜，就是大家心里的预制菜，而不是国家定义的预制菜。从两个角度跟大家说，第一个是说从大企业和品牌的角度，就是他为什么要去做预制菜？这个事儿其实也比较简单，就是大家都能想到的。第一种情况是他这个企业如果不做预制，它自身的业务很难发展。这个很典型的是国内预制菜前几名的大品牌。我跟大家举个例子，比如说绝味鸭脖、绝味它是2014年成立了一个专投食品饮料的基金。然后在后来的几年里，投了一些农业供应链的产品，投了一些餐饮品牌，也投了一些跟预制菜有关企业。比如大家非常熟悉的预制菜的有名的企业，千位央厨，这都是爵位投出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "那爵位为什么要投这些东西？很简单，因为大家了解卤味这个市场就知道，卤味市场是一个纯粹的红海。就是你自己如果抱着鸭脖这条路往下一直做，那你公司的股价应该是越来越没救了，根本就不可能看到有一点往上涨的机会。所以他肯定是要投一些东西，哪怕还是做鸭脖。但是他鸭脖的制作方式，销售形式，我的卤味的各种变现的渠道，肯定都要拓展。这是这种企业投一只菜的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "然后再有其他的一种类型，就比如一些更大的，比如说百盛，像双汇，这种更大的巨头型的企业。或者说他做预制菜是因为他自己的业务关联度很高。它本身就整合了农业的供应链，整合了工厂的这个供应链，它这个生产、销售、物流都是已经打通了的。你卖香肠、卖猪肉、卖肘子和你卖预制菜，其实在生产上成本区别不见得特别大，工艺上也不是很复杂。那我能多赚一份钱，我肯定要多赚一份儿，这个就是他们的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:37",
      "text": "然后再有另外一种情况，就比如说还仍然提醒大家是广义的预制菜冻品。比如说大家很了解的上海姑娘做一条狗，那个是烧麦。然后再有比如这几年开始像什么网易严选开始卖的剩粥煲的这些冻品。就是我们按国家定义，虽然不是预制菜，但是它其实还是预制菜的概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:00",
      "text": "这个为什么要做成预制菜呢？根据新华社的数据，嵊州包子它是一个在国内已经有个100亿规模以上的产业。但是这个产业的规模是什么呢？是餐饮，这个餐饮是什么呢？就是大家非常熟悉的杭州小笼包，就是你卖的时候嵊州的晟这个字。建飞到时候可以给大家打在屏幕上，晟这个字他有点生僻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:25",
      "text": "当时嵊州人开始把这种面点带出来的时候，管他叫杭州小笼包，借了一个名城的名字来推广。但是后来我们把它做成这个产业以后，我们的食品工业又发展了。这个东西不只可以在店里现包现做，它还可以做成冻品在网上售卖了。嵊州人就觉得我们本地的这个食物应该要出个名，我们要把它打出来，我们不能老老是借杭州包子的这个名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:51",
      "text": "所以大家看到这几年网上出现了几十个可能都不止的嵊州包子品牌。他都是宋仲恩在电商的形式重新去摄入嵊州包的这个产业，然后这个就等于是用冻品预制菜这条路去分我们线下生周餐饮的。这个不管是说分分一块蛋糕，还是说扩大这个市场，我觉得都是合理的。它其实是把他原来的餐饮换一种形式来做，把它变成更低电商化的、更加线上化的、更加品牌化的这种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:21",
      "text": "我还是第一次知道杭州小笼包就是嵊州小笼包。我说我怎么去杭州出差的时候，没有看到当地有特色的杭州小笼包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "对，这些东西都是因为以前食品工业的限制，他没有办法做成一个C端的产品。但是现在能做了，那按照中国人这个有钱就要赚的习惯，我们肯定要做，是不是？然后这个是刚才说的是企业，尤其是可能生产方的这个需要。然后我们再换一个角度还是企业。但是这个企业大家就更熟悉了，就是餐饮餐饮端餐饮端的需求大家应该就更了解。因为任何在大城市吃过饭的人都非常清楚，打工族的和餐饮老板在午餐问题上的痛点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:01",
      "text": "这个呢大城市的供应链换成限制菜的话，它就特别长，特别复杂。我们随便举个例子，比如说宫保鸡丁，宫保鸡丁里你需要供应哪些东西？需要供应鸡肉，需要供应辣椒、花生，然后花椒、葱的，油和各种调味品。你这些东西都是要单独准备。但是如果你买预制菜的话，你只要买预制菜宫保鸡丁就可以了。这个供应量会变得非常简单可靠。成品它的价格都会很可控，这个是餐饮最不能说是他赚钱的核心。但是如果你不可控，我可以保证你这个餐饮是很难赚钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:38",
      "text": "我记得建飞以前分享过一个故事，就是他可能很多年前和一个餐饮品牌的老板交流。然后那个品牌都已经做到可以说是相当知名了，在北京有很多连锁店。然后那个老板的困惑是什么呢？说是他连账都算不清楚，就是他都不知道自己赚不赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:58",
      "text": "因为他食材太多了之后，他菜单又复杂，然后他供应商太多，他根本就算不清楚账期。他可能只有每年年底的时候才能算出来一下，今年到底是亏了还是赚了，大概有一个数，然后每个月的账是绝对算不清的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:13",
      "text": "这个我得跟大家说，在餐饮这个行业，尤其是小店，可能说非连锁的这种小店，是非常普遍的。就是你供应链一旦复杂，你的成本就很难算。有时候你来不及记账，可能有两天记得稍微有点偷懒，你之后这个账他就永远也算不清楚，它就是一笔糊涂账。所以可控这件事儿对于消费者来说可能你没什么感觉，但是对于餐饮老板就特别的重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:38",
      "text": "然后在消费端就是可控这个事儿主要就是集中于口味质量这些东西。其实大家可能会觉得一些东西难吃，不见得是因为这个东西真的难吃。因为有时候你赶上了他做的不好。而这些事儿在预制菜或者说这种中央厨房普及以后，其实已经大幅的减少了。现在的东西还难吃，很多时候它就是真的难吃了。不过某种意义上和90年代比起来，就是那种因为失控而导致的难吃。肯定是减少了的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:10",
      "text": "然后这是一个比较次要的原因，更重要的原因对于消费者来说是什么呢？是时间的问题。预制菜主攻的或者说我们广义的预制菜主攻的这个市场是午餐市场。晚餐对预制菜需求没那么大，因为晚餐有一个情景，就是大家可以在餐厅里等。就是我我不管是排队，还是说我在那儿桌子上坐半个小时，1个小时聊会儿天儿，都是可以接受的。但是对于很多打工人来说，你中午就算是说你有空去餐厅吃饭，而不是说在食堂或者说买外卖，你在餐厅吃一般是等不起的。就是你不可能说为了我吃一个中午的工作餐，我排1个小时半个小时的队。这个北京和上海的听众应该是非常熟悉的，就是正常人应该是不会这么做的。而这时候，你为了保证他的出餐速度，或者说商场为了保证能够很快的攻击你那预制菜几乎是必不可少的要素，就是这个痛点，他不用预制菜根本就是没有什么很好的解决办法。所以这个也是一个大城市预制菜会特别其中工程的一个很核心的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:16",
      "text": "我突然想到一个例子，就是我家附近之前有一个那种特别老式的那种家常菜的餐厅。然后它的价格相对来说还比较便宜，肉菜的话都二十多块钱一盘。它是一盘，不是那种一份儿，不是快餐那种一份的那个那个概念。所以这个在家常菜里面算算比较便宜的，并且它的菜本特别厚，就是你一看那个菜单，你就知道这个肯定不是预制菜。然后你能够从他他那个厨房的那个窗口看到后面就囤货，屯的满墙都是，然后很快这个就倒闭了，原因是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:52",
      "text": "我观察了一下，他中午的客流里面，其实主要是一些白领附近的房屋中介，然后外面小哥，还有一些什么保险，金融的这些员工去那块吃。因为实际上居民是很少工作日中午在这个地方吃的，因为那个工作日其实大家都不在家，但结果是他那边就是你点一道菜都要等20分钟。你经常有时候坐在那个地方，然后等他上齐菜，你这一中午的午休就过去了。我在那个地方是经历过这个事情了之后，我就不再去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:24",
      "text": "对，就是这时候也得给大家可能理清一个容易的餐饮餐馆产生的误会就是你就说那些全部是限制菜的企业，他真的不用任何弊端销售的预制菜，他就真的没有预知这个概念吗？这也不是的，哪怕是一个很高级的餐厅，比如说你进去点一个炖肉、红烧肉，有点厨房常识的朋友啊应该都知道。你觉得这个菜20分钟之内料，对，20分钟之内给你上，这个现实吗？这不现实，实际上就算是纯粹的限制菜餐厅，它有很多料也都是提前备好的。对，你说这个东西和统一配送的这种有包装的预制菜，或者说中央厨房切配的这些菜品，在本质上能有多大区别？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:05",
      "text": "这个其实在有的菜上也是有蛮大区别的，我的感觉是这样的。所以我们就要推进到下一个问题了。就是我们在知道这个事情背后没有一个所谓的邪恶的推手，以及说这个事情是不可避免的之后，我们就要讨论一些实际的话题。就是我既然不得不吃，那这个东西首先它在口感上能够做到和限制菜是一样的。如果要是做不到的话，会是哪些因素在制约它？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:34",
      "text": "这个问题要想比较准确的回答，应该还是要分类讨论。第一个说是和限制太一样，这个限制菜指的是什么？如果说是很多人感觉中的限制菜的话，那我觉得它确实是一样的。因为很多人感觉中的限制菜，它实际上就是预制菜。就是你可能只是不知道你吃的是预制菜而已。就是它这些东西的至少我觉得可以这么说比较客观。就是它的口味已经足以达到了让很多餐馆在大城市生存下去并且获利的这个程度。那你说这个算算是好还是不好，可能大家自己心里都有一杆秤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:09",
      "text": "可能有人觉得我达不到我的重庆街头的小吃，潮汕、广州街头小吃那种级别，那你这个段就算不好，但是你以现在这个商业社会的概念而言，你能在北京、上海、深圳这些大城市获取利润，能在它的核心地段把店开起来，甚至一开开个五年、六年之类的那你说它不成功，我觉得这个标准也有点太偏颇了。所以如果你要是真挑剔他的口味的话，我们可以说在绝对程度上它的口味不见得有多好。但是你说它的下限很低吗？我觉得它下限并不低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:45",
      "text": "也就是说其实大部分的预制菜餐厅，它其实是经历了双盲检测的。大多数人的骂点是说，我吃了一个餐厅，然后我觉得很好吃，然后一直吃。然后吃了一段时间之后，突然有人说它是预制菜。我想但是这个时候骂其实还蛮奇怪的，因为你是觉得好吃才会去当他的回头客的。如果大家都觉得这个预制菜从最开始就不好吃的话，那根本就不会有人去吃它，然后它很快就会倒闭了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "实际上你看社交媒体，我们咱不管是小红书还是抖音，有一些博主会讨论分辨浴室在餐厅的方法。你看大家说的方法是什么？就是我觉得所有讨关注预制菜话题的朋友应该都很熟。大家看的都是品类而不是质量。大家都会说一个餐厅如果它没有绿叶菜，然后它的菜品就那几种，而且它这个还不允许自定义的话，会说这些是预制菜。但实际上你能说我能一口吃出这个是不是预制菜的人？那我觉得十个博主里可能有至少有八个都不敢这么说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:45",
      "text": "博主可能是能吃出来的。如果他真的是一个美食博主的话，但是他的粉丝也就是普通食客极有可能是吃不出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:53",
      "text": "我觉得这个东西给大家带来的与其说是口味不足，还不如说是他的体验不足。因为大家都知道预制菜最大的缺陷其实是在什么上？是在品类上。就你有很多很多品类的中餐，他预制菜是没有达到大家想要的那个程度的。所以导致我们最后看到的那种最常见的打工人餐厅，他的菜翻来覆去就那么几种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:18",
      "text": "以北方来说，可能我们就是一些油辣咸这种东西能量很高，然后吃的很香的东西。然后以南方来说，可能就是各种卤味，稍微点心这种也比较多。有很多其实我们常吃的一些，不管是家常菜，还是或者说是一些健康的，比如说青菜、绿叶菜这种东西，你会发现你常去打工人，餐厅里它的供给非常的少。它实际上限制了你的选择，会让你觉得每天吃东西很单调。这是一个可能会严重影响你的就餐体验的事。倒不见得说他单一的一道菜做有多大的问题，只是可能你老吃这个菜你会很腻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:55",
      "text": "那预制菜就是在它的制作过程中，它有什么限制吗？就是说口味上，比如说他什么菜品的菜，可能他他就是不好预制，或者预制完了之后就是很难吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:05",
      "text": "这个大家应该都看得出来，就是卖的最好的预制菜都是那些重加工的。重加工指的是什么呢？就是炸、炖、烤这些东西。我能把食品的它的这种复合的味道，或者说香料的味道最大的激发出来，或者说我们最能掩盖食物的本味的那种东西，就是吃预制菜卖的最好的东西。然后调味很轻的预制菜卖的就相对来说要差，然后加工程度很浅的，就基本是可以说在预制菜市场是没有的。比如说你想一个什么香菇油菜，这个我有点儿张嘴就来。我不知道是不是有真的买买这个预制菜的，但我感觉应该是挺少见的。有的话我估计他卖的应该不是特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:47",
      "text": "我来先搜一下香菇油菜的预制菜，好像是没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:51",
      "text": "对，就是这个东西它其实我觉得可能也是有两个原因。第一个是我刚才猜的这个原因，就是你青菜的加工可能最后出来不太能让大家满意。但是另一个原因也可能也是因为就算这个东西你能做的特别好，打工人应该也不太会买。因为打工人其实中午不太想吃这么佛系的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:12",
      "text": "除了口感之外，大家对预制菜的第二个担心其实是营养或者是安全问题。这方面的话其实我是我是可以理解的，我始终觉得就是和外面的一些档口，和一些就是你甚至看不到它后厨的餐厅比起来，我觉得预制菜反而是更干净的。但是这个事情可能还需要跟大家去做一下解释。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:34",
      "text": "这个事儿其实是一个很调过来的事儿，就是我刚才跟大家说了一个这种大女主消费的场景。就是大家能看出来C端预制菜出现的一个很大原因，其实恰恰是大家对于建健康和成本可控的追求。但是后来大家对预制菜的指控又来到了，说它不健康和不可控这件事情，就看大家怎么理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:57",
      "text": "这两件事其实不矛盾，就是还核心还是刚才说的这个品类和体验的问题。它不见得说单一道菜有什么问题，就没有人会说我中午吃一个红烧狮子头，然后我中午吃一个鱼香肉丝，它就不健康了。但是任何人都知道，如果你连续吃一年鱼香肉丝或者这种重油重盐的菜，那肯定是不太健康的。而且而我们又很缺少类似于像刚才说的香菇油菜，什么蒜蓉小白菜，什么清炒荷兰豆这种预制菜。所以整体来说，预制菜家族它都是一些大鱼大肉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:32",
      "text": "你说它这个营养成分上是不是好？我觉得不能说它有问题。但是你说你只吃预制菜过日子了的话，那可能你的营养确实要面临一个很严重的困境。但是为什么这时候大家必须要骂他？是因为有很多人的生活处境，他可能真的是要长期大量的吃预制菜，所以他没有办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:53",
      "text": "他没得选。所以其实预制菜有有两个问题，一个是他确实因为他口味上偏好于重油重盐的那种，就是调味料摄入超标，这个肯定是一个问题。还有一个问题其实是它大幅度的收窄了你的日常食谱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:10",
      "text": "对，我记得大众媒体上，就是一些C端的媒体上，经常会有一些讨论，说是预制菜毁灭了中国餐饮。我不知道建飞有没有见过这种说法，我看过。对，就是说我们以前餐馆里炒的菜是五花八门，什么都有的。但是在大城市你会发现很多很多平民餐馆的炒菜那都差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:31",
      "text": "尤其是像在北京三环以内，已经很少看到有那种90年代和21世纪初的家常菜馆了。你能通过它的菜单看出来他后，他后厨有一个真人，这个真人是你给他输入任何食材，他都能给你炒了的那种餐馆。现在其实好像很少见到。但是这种收窄其实我们刚刚也谈到了，它是抽象的资本导致的这实际上是因为这种餐馆他现在活不下去。他活不下去的原因并不是说供给端有人逼着他必须用预制菜，而是需求端就真的没有人去吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:07",
      "text": "就是我们可以把预制菜这个事儿从中国这个视角拉开广一点。我们看到真的预制菜出现比我们早的那些国家和地区，这样可能大家对预制菜的戒心或者说这种反感就会下降很多。比如说我刚才已经提到了，预制菜的起点其实是在美国，因为食品工业的大爆发，尤其是有肯德基、麦劳这些餐厅高度绑定的。像现在还很有代表性的，比如说百盛，他们仍然算是预制菜的龙头企业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:37",
      "text": "但是还有一块预制菜是大家应该也非常熟悉，甚至可能很多人都会有特别有好感的，就是以日本为代表的日系预制菜企业。日预制菜的话，比如日本这个企业，可能很多人他的名字没有听说过，但是关于他的那些出品，他对于方便食品的这些改善，什么方便的炒面、炒饭，方便的这种奸角，就是这种速冻的饺子什么的。他这个企业对亚洲的这些食品的工业化做了非常大的贡献和这种可能说里程碑式的开拓。然后大家一想到这些，比如面、饺子、饭，其实都是被我们这些新型的这些品牌，好不容易做成了一个你在家也能消费享受的这种状态的话，是不是就又觉得这些企业还干了不少好事，也出品了不少让我可能说平常会消费有欲望，甚至觉得挺好吃的产品。就是这么一想的话，是不是就觉得也还行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:31",
      "text": "刚刚我们就是聊过它具体的口感和健康方向的问题了。如果把它上升到产业影响上，我觉得预制菜对中餐的摧毁其实还没有火锅大我觉得这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:44",
      "text": "事儿就是刚才说到的，就是为什么我们可以说预制菜这个东西没有推手，但是火锅很有可能是有推手的。因为熟悉餐饮行业的朋友应该很了解，就是有两种业态的餐饮的毛利率是最高的，一种就是火锅，另一种就是水。这种东西因为它的利润率高，所以你去想有资本去大力推这个我觉得在逻辑上是可行的。但是预制菜的毛利率那真是没眼看。所以就是你说预制菜是弊端推动的，我觉得这个就还不如说是他是C端的需求。更客观一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:16",
      "text": "预制菜它试图还在保留中餐，我们说的好听一点，它是把餐椅工业化的形式保存下来。就是按照我们刚才算，就是你在一线城市做一个现场的宫爆鸡丁店，或者是现场的这个鱼香肉丝的店是活不下去的。因为各种商业原因。但是预制菜企业试图把整个制作的过程前移，然后用工业化去解决，然后批量复制，然后去把宫爆鸡丁和鱼香肉丝这种传统的中餐，让大家能够还能够日常吃到。不管你是自己买预制菜也好，还是点外卖也好，还是去店里吃也好，还是能够在二环里吃到的。但是火锅这个东西真的是他去除了一切烹饪的形式，只做了一个生鲜的供应链就上桌了。这个东西在我的产业认知里头是是是这个样子。所以他才是对中餐这种传统的烹饪方式的彻底的摧毁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:13",
      "text": "虽然我个人是食品垂类的从业者，但是对餐饮我觉得我也有必要帮他们说两句话。就是火锅其实它也多少是有厨师和后厨在的。第一个是他多少还要准备凉菜和主食之类的东西。OK第二个就是很多火锅食材，它也不是说你从供应链出来你就可以直接下锅煮的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:36",
      "text": "就是过几天还要研发一下是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:38",
      "text": "不是最简单的。比如说大家都很熟悉的，就是北京有一种很典型的火锅，就涮羊肉。那个羊肉如果不是机器炫的那种羊肉卷的话，羊肉本身切其实还是一个技术活的。这个东西你可以试自己试试，买一块羊里脊或者羊腿，你回家切，看你切出来那个东西能不能下锅甩。这个可能做过饭的人还是会有一些心得的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:03",
      "text": "北京现在真的有涮羊肉馆的羊肉是他们厨师手切的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:07",
      "text": "这个肯定是有的。首先有一些羊肉馆，他的那个菜苔你都能看得见。然后另外就是很多羊肉品牌可能都会推出说什么手切、厚切这种羊肉这些东西。只要不是羊肉卷的这个东西，肯定它还是有人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:20",
      "text": "要切出来的那既然这个预制菜我们更倾向于它是一个城市化发展过程中，以及这个中餐现代化过程中的一个客观的必然的现象。那他现在是到了一个什么样的规模呢？就是因为刚刚我们也提到，国外其实预制菜发展了很长时间了，甚至我们现在觉得可能国外的预制菜是属于过饱和的那个状态，我们不希望到那个状态。那现在中国的中餐的预制菜大概是发展到一个什么什么程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:50",
      "text": "就是这个事儿就还是很难说的客观。因为我们现在预制菜，虽然新规已经出了，预制菜这个定义明确了，但是不管是行业媒体还是大众，对于他的新定义其实反应都偏滞后了。就是大家还没有对这个行业的新规有一定的认知，所以我们只能仍然分开说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:10",
      "text": "第一个是如果我们按照自己心里的定义，就是把我们把中央厨房，把主食米面都算成预制菜的话，那这个产业的规模就非常的大。因为它等于是从90年代发展开始到现在。你想它等于供给了我们绝大多数那种连锁品牌，什么肯德基、麦当劳的这个营销，产值都要算到他头上。那你这个产业的规模就不是一个简单的数字衡量的。一般人也不会去统一这些大品牌它的营销销售额加起来能有多高，就是这个数字是一个天文数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:41",
      "text": "一般我们是不会这么说预制菜产业的。但是另一边，就假如说我们说C端的预制菜，就是真的给大家卖的这种年菜礼盒，包括我们平常可能在家吃的酸菜鱼、小酥肉这些东西。这个还是有一些券商，或者说还是有一些行业的媒体以及第三方，比如说艾媒咨询这些东西来出报告的。然后一般来说，这个行业至少也得有个几百亿的产值。各家统计的口径可能不尽相同，但是这几年应该都是维持着两位数的增长，就是从10%几到30%几不等，就看你用什么口径来统计。总体来说是一个增长很快的行业，但是这个行业的问题我们刚才也说了好几遍了，就是它的增长很快，市场规模很大，但是毛利率是真的低。因为它对接的是C端的餐饮。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:30",
      "text": "就是我刚才说的可能不是很准确，他对接的C端餐饮是什么意思呢？一方面有些菜它可能供给的是C端的餐馆。然后餐馆它本身很多炒菜的餐馆利润率就不高。那你这个预制菜等于它上面盖了一个帽子，你能理解吗？就是你卖的预制菜的这个毛利不可能比餐馆那个毛利率更高，要不然你这个东西就根本没有办法卖。再有另一个点，就是我就算不是卖给餐馆，而是卖给真正的消费者。如果你这个东西毛利率比大的餐饮显著的高，你觉得还会有消费者去买吗？这两边其实都对它构成了很大的制约。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:06",
      "text": "这个几百亿的规模它大概会是一个什么样的水平？如果你是对标C端餐饮的规模的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:16",
      "text": "几百亿肯定是说少了。就是你真正我觉得如果说能统计的比较全面一些，这个应该怎么着也得是个几千亿的市场。只不过我们现在为什么说它不说那么多呢？就是因为新规它把好多这个东西摘出去了，是里面中央厨房，那这些东西都摘出去以后，剩下的东西肯定是不太多的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:36",
      "text": "直接说品牌，说品牌可能大家比较直观一点。你想我们预制菜几个巨头，我们最熟悉的那些大品牌，安井、百盛、嚼味、双汇。你想他们做的都是什么？都是很to b的，就是非常偏中央厨房或者这些东西。他们当然也有一些to c的产品，但是占比可能相对来说就少。然后你看这些大企业，看他们的规模，看他们的产值，你就知道最后被这个新微摘出去的得有多少。我们相对来说说一些，可能我们更更专，不在不是说像什么双汇，爵位这种什么都做的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:13",
      "text": "我们说这种比较专门做预制菜的，像未知香。未知香是08年成立的，然后这个应该是A股的预制菜第一股，221年上市，就他他就是做餐厅半成品的那按照新规的话，他现在的很多东西可能都不算预制菜了。那你说又该怎么定义他的这个产值？然后再说和位置相反的，新希望是个农企，但是他农企有自己的产业链优势，所以他前几年开始做预制菜。然后二三年他把预制菜这个事儿剥离出去了，就是他把预制菜单独做了一个新品牌。你说这种农企他做的预制菜供给的是谁？然后他卖的是什么什么途径，这些东西就是有多少是给企业的，有多少是给C端的。然后你把企业那一块偏装厨房都给排出去的话，那他就能生多少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:00",
      "text": "然后再比如说还是大家很熟悉的，刚才聊过的像千元央厨，千元央厨更早是2012年的。但是枪为养猪起家是靠什么呢？是靠炸麻团，就是那个芝麻球。然后后来还有什么花卷，什么包子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:13",
      "text": "这算不算主食？全是主食。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:15",
      "text": "所以千万养猪，你一个这么典型的代理商企业，你按照新规它又不算预制菜的产值了。那好，我我研我研报又没法写了，是吧？然后再举一个例子，就比如说广州酒家。广州酒家它是从90年代开始就做餐饮，就是市场的这个中央厨房和这种预制菜的供应。发展到现在30年了，新规一出，它的很多产品又不算预制菜了。那你说这个延保怎么写？这个产值怎么统计？我们现在想说把这个东西捋清楚，可能真的有点难度的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:46",
      "text": "确实就是这个新规出了之后，我一个是自己看了一遍这个新规，然后也搜了一些资料。然后之前就是在录这一期节目之前也跟周瑜聊了好久。我一直催他说你能不能画一个表格，画出这么一个区别，最后发现这个东西好像就没有办法用一个特别客观的标准化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:08",
      "text": "因为比如说你像我打开那个刚刚反复提到的麦子妈的官网，他做预制菜的水煮鱼，那肯那这个肯定是按新规的标准，肯定是预制菜。但是他同时还做早餐面点，就是什么馅儿饼、包子和烧麦。这个按新规它就不是预制菜了。然后这一家的企业他就需要按产品劈开。然后很多其实以前的预制菜的品牌也都需要被劈开。然后反而是我们现在感觉日菜的这个定义变得越来越窄了。就是它和我们大众媒体上讨论的那种预制菜的定义的背离越来越远。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:46",
      "text": "所以我们说我们今天刚才聊了很多使用场景，它发展和出现的原因，C端对它的需求，我们说的都是广义的预制菜。而且我个人有一个感觉，就是我们新推出的这个预售，它的定义在以后不见得能被市场广泛的接受。就是我说这个不能广泛接受是什么意思呢？就比如说我们炒股的时候说千里羊图，或者说什么说这个新希望，说未知乡，可能还会把它当成预知它概念股。然后我们说双汇的增长点，可能还会说双汇的爵位，它有抑制它的增长。但是这些增长实际上都不见得是官方定义的这个增长了，我们券商真的出研报的时候说预制菜行业估计也很难很难真的把所有这个新规规定的不算预制菜的摘出去。我们说估计还是泛泛的说，比如说说代表企业应该还是要说广州酒家，说菜央储。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:37",
      "text": "对，因为你把它都替了就没了。而且有很多企业就是它新规它有一部分产品是预制菜，另外一部分它不是你又没有办法把它拆的很细，就是它的产值，它的年报又不会把这些拆开来报。然后最后你计算这个产值和销售额的时候，计算市场规模也很难把它完全拆开。而且它实际上有很多的应用场景是类似的。就比如说同样是懒得做饭，你既可以在家里面吃包子、馅饼、烧麦，你也有可能就开一袋酸菜鱼，然后自己蒸点米饭。它的在使用场景上也是差不多的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:15",
      "text": "总之我觉得这个事儿最后的定义权肯定是要还给消费者的。消费者觉得他是一直在那，它就是预制菜，消费者把它当预制菜来买，把它当预制菜来消费。那你不用去管说我们行业里是怎么规定，因为行业的这个规定本来对于行业自己，它是有一个专门的需要的，这不是消费者需要操心的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:34",
      "text": "你像但这个新规出来之后，就是对于没有仔细看新规的消费者来说，第一反应基本上都是我开头说到的太好了，终于有人管管预制菜了。听我们聊完之后，其实是发现这个是不太现实的。就是他其实管了一个非常常窄的这个类目，那可能对这个非常窄的类目的品质的提升是有帮助的。但是对于我们消费者真正希望他长期能够管的那个更大的广义的预制态，他希这是没有在这个规定之内的。对于消费者对预制菜的这种厌恶的抵触的情绪，你觉得行业是需要弥合的吗？还是说就这么任其自然的，反正消费者也必须接受，我们就默默。的弹幕就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:16",
      "text": "我们先说新规本身，新规本身所定义的这个预制菜，就比如说像新希望和迈克巴这种企业，它做的这种很to c的鱼菜，它肯定是需要这个新规来给他打了一个强心剂的。是因为什么意思？他说他不能含防腐剂，他说他不攻击中央厨房，这一下就把大家厌恶那些点都给他撇清楚了。这样的话我卖的话，我新希望来卖这些预制菜的时候，挺直腰板说我们这就是无添加的，国家认证的优质的鱼菜。这肯定对于这些品牌来说是好事儿。但是对于那些供给餐饮的，我们现在已经不算预制菜，那些广义预制菜或者说对于面点这种稀里糊涂就被摘出去的东西，那行为和他们的关系我觉得事实上就不太大。但是你说会不会产生真的很具体的影响，这个我个人是判断不了的，就是我觉得可能还得交给时间了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:07",
      "text": "就是它实际在执行的过程中，实际上还是有空间的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:12",
      "text": "对我实际上这个新规，它你可以看出来，它是给了一个定义。而定义是一个观念性的问题，就是他真的管了什么，或者说他让你怎么做，其实不太多，或者说他不太有可执行性。这个时候我觉得他没完，就是他往后应该还会再出很多很多相关的管理条例的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:32",
      "text": "大众情绪这一方面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:34",
      "text": "打扰情绪这个事儿，我觉得我还是得从咱们今天的讨论出发，尤其是建学。刚才他提到预制菜的时候，经常会说一些比如说像宫保鸡、香肉丝，就这种很偏料理包的，成本很高的这种预制菜。但是实际上就是我还是得提醒大家，就是你很多时候你去下下下馆子吃的那些你觉得很爽很好的菜，也有很大的菜。比如说像什么清远鸡、什么东坡肘子、什么佛跳墙，它很多时候它真的就是预制菜做的。所以你不要觉得预制菜它好像一定就很低端，很难吃，或者说很重口味。就现在的豫菜，它的成品其实完成度是非常高的。我们如果没有这样级别的成品，就没有2023年、2024年这两年就是年菜市场的爆发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:23",
      "text": "如果说你这个品质，就是它能端上年菜餐桌，而能不被你父母骂了，你就想一下这个品质真的会是很低低到说你平常打工时候吃的一边吃一边骂的那种程度，这个应该是不太可能的，大家可以自己去试一下。真正这些就是比较高级的这种上百的或者两三百元的预制菜，就是你会发现它那个品质是真的还可以的。很多时候他比你自己做的真的还要强对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:50",
      "text": "确实就是实际吃起来是有很多很不错的预制菜的。就是你在广义预制菜这个范围，其实我们有时候会发现有很多预制菜的餐厅，他他也是非常火爆，门口要排大队的。但是当他被爆出来它是预制菜的时候，大家都会很生气。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:06",
      "text": "对，就是我觉得了解食品工艺的话，你仔细一想，就是我们最受欢迎的像麦当劳这种餐厅，它实际上它就是预制菜，就是预制菜这个行业在中国都是因为它出现的。你现在摘出去说它的汉堡不算预制菜了，我觉得大家心理上都很难接受。但是你也没必要接受，就是你就把它当预制菜想就行了。它汉堡能卖的这么好，你觉得他的汉也没有毛病。那你为什么就觉得中餐的预制菜或者说中餐馆的预制菜就一定有毛病？我觉得这个不太公平。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:33",
      "text": "好吧。产业上其实对这个也没有什么特别的想法，反正现在都已经这样了，大家默默的吃就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:39",
      "text": "我觉得产业肯定是很高兴的，因为国家出这个新规，尤其是还提到了不添加防腐剂这件事儿。这个你看上去可能是一个比较严格的规定，但是实际上大家都很爽啊，这等于国家认证我没有防腐剂，这个直接让消费者心里舒服了一大块。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:56",
      "text": "这实际上我记得就即便是料理包，但只有少部分就是它保质期是两三年的那种才放了防腐剂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:03",
      "text": "其他的都。因为大家如果说对食品工业熟悉的话，就是应该知道很多食品它的加工工艺中就能多少能保证这个东西是无菌的。就是拿一个大家最典型的食品来举例，就是罐头，罐头其实有很多，就是那种中餐罐头，就比如说什么豆豉鲮鱼，什么这种什么什么红烧肉、梅菜扣肉罐头。你看那些扣肉灌它都不是说在今天这个工业，它在90年代的工业下，它都不添加防腐剂了。因为它为什么呢？它是彻底加热以后，它有无菌罐装的。它本来里面就没有微生物，不管有没有防腐剂，它是正常来说是不会变质的。这种情况下，你预制菜只要包装好，杀菌好，而且我们加工程度又这么深，全都是动不动炸、烤，都几百度的高温，然后时间又很长。他其实想做到没有防腐剂添加这件事儿，不是一个特别难特别矛盾的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:56",
      "text": "很多人会误以为，比如说罐头它有三年以上的保质期，它就放了特别多的防腐剂。就是前一段时间因为娃哈哈火了之后，然后有人在短视频上科普说这个八宝粥其实是先把罐子封起来，然后再再把整个罐子在流水线上烤煮熟的。然后好多人才知道，原来是这种方式去做防腐的，它根本就不需要防腐剂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:19",
      "text": "食品工业它的发展毕竟年头很长了，就是有很多小技巧和一些小聪明劲儿。前人早就都想明白了这种东西，大家对于包装食品尽可能的可以放心。我们国家的食品工业虽然起步比较晚就可能比美国、日本至少得晚了四五十年，可能都不止。但是我们需求这么强烈，它这个产业发展是非常快的那最后一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:43",
      "text": "问题就是假设我是一个没有偏见的消费者，或者是我是一个有偏见但是我不信邪的消费者。你有没有什么品牌或者是产品，或者是你自己尝试过的预制菜的东西可以推荐我们去尝试一下。是能够明显改善普通人对抑制菜的认知的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:04",
      "text": "这个我还是从两个方面说。第一个先说我们回到今天的主题，就是这个通知阶段的狭义的预制菜，就是我们真的是to c的这些面向家庭消费场景的这种菜。我肯定还是给大家推荐一些更贵的，你自己做不了的这种比较大的菜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:21",
      "text": "就比如说一个菜，就算是你自己做的可能说不如他好，但是你买了，你给他花了钱了，他赚你钱了，你心里肯定是有落差的。这种时候想吃出好来，我觉得必须得你真的非常的客观才行。所以一般我们还是买那些自己在家根本就没法做的东西。就比如说像一些鲁腊肠、烧腊、佛跳墙这种，一旦摆出盘来你就会觉得很有成就感。然后你自己如果不买预制菜就根本没法做东西，那你体验肯定是会爆棚的。而且大家如果真的去看这个市场的价格，你不要一听佛跳墙什么的，你就想到你的餐馆里面那个一小众二百，然后买买一买一锅要一千。你会发现预制菜是非常有性价比的。大家可以猜一下，就是你真的去买年夜菜饭那些大菜，什么佛跳墙，什么大黄鱼之类的要多少钱？我可以保证比你在大多数餐馆里能吃到的价格要划算的多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:15",
      "text": "我正在搜佛跳墙，佛跳墙116，然后重1600克。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:22",
      "text": "对，你想你这个重量，你在餐馆里买你要多少钱？是不是一下子就惊喜感就上来了。而且我还是那句话，就是你不要觉得你在餐馆里吃的那个东西是限制的这。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:33",
      "text": "基本是不可能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:34",
      "text": "的那还有一种还有一种就是我们从广义的预视台来看，就是我们跳脱这个通知的范围。我非常建议大家去多买一些冻品，尤其是米面类的这种早餐，烧包子、烧麦、饺子之类的，对你的早餐和居家生活真的非常有改善。我们说的讽刺一点，你下楼早上去吃麦当劳那个东西不也是广义的预制菜吗？就是和你自己买的东西其实没有什么核心的区别。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:00",
      "text": "我们国家像现在嵊州包子能卖这么好，出现这么几十个品牌，那说明了什么？说明它肯定是市场认账，就是消费者买单，所以大家没有试过的话，可以去试一下。我不是想给网易或者世界联盟打广告，但是这个包子就是以大家对杭州小笼包消费经验来看你直接去买，它不会比你在市场上吃的那种杭州小笼包差的，它的工业化程度非常的高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:24",
      "text": "我想知道你有没有吃过就是你特别推荐的预制菜餐厅。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:27",
      "text": "那我觉得广义上还是跟要跟大家推荐麦当劳。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:31",
      "text": "北京特色美食是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:32",
      "text": "对它就是预制菜这个东西点开，你会吃麦当劳是因为它真的极其的好吃，或者口味极其的重要。我觉得不是大麦当劳的优势是综合的，就是刚才说的预制菜所有优点麦当劳体验都特别好。第一个是它出餐特别的快，你不需要等。第二个是它的成品非常可控，就是你在麦当劳吃的汉堡、炸鸡，它可能有的时候会有一些口味上的些微的差距，可能是因为它就是加热时间长了或者放凉了什么的。但是总体来说，它这个波动在一个可以接受的范围之内。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:02",
      "text": "就是这个品牌有多强，我觉得大家根本没有必要去讨论是吧？就是他肯定是做的很成功的。第三个就是它的价格也很合理，就绝对不会说让你觉得这个东西在骗钱。这些东西在中餐预制菜上其实是完全适用的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:15",
      "text": "我其实想推荐一个，但是我后来觉得这样说它的名字不太好，所以我会说一个让大家分辨预制菜餐厅的方法。就是这两年会流行一些在商业综合体里面的以粤菜为主的餐厅。然后你会发现它的店面特别通透，完全看不到它的后厨，就是你甚至不知道它的菜是从哪端出来的。一般装修还特别好看，然后特别适合打卡。然后这种首先它是基本上可以确定它是一个预制菜餐厅。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:44",
      "text": "但是我为什么会推荐这种餐厅的原因是什么？因为它是一个预制菜体验，你知道吗？就是你在那块吃到的每一样东西，基本上都能在电商平台上找到他的同款。这就意味着你可以去那块儿花一顿饭的时间来确定一下市场上现在有哪一些你可能会爱吃的东西。然后你吃完了之后，你就可以回家自己下单了。并且这种餐厅的菜单还经常换，基本上是一个季度换一次，就是能够非常低成本的体验。就是市面上有哪些新的预制菜品可以去买。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:16",
      "text": "我是推荐这种餐厅的，但是我不太方便说他的名字。特别感谢今天周瑜跟我们的分享，基本上是详细的介绍了一下这个预制态的新规给我们带来的影响，以及它和我们预想中的差别是什么样的。然后大家也可以自行的去分辨一下，就是自己未来要不要改变对预制菜的认知。然后感谢大家收听本期节目，您可以在小宇宙QQ音乐、苹果podcast、蜻蜓FM、喜马拉雅、荔枝等平台搜索并订阅二维维码。也欢迎通过留言评论等方式留下您的宝贵意见，我们下期再见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次讨论深入分析了预制菜的概念、种类及其对餐饮行业的影响。预制菜通过彻底加热和无菌包装，确保食品长期保存，无需添加防腐剂，包括罐头食品等在内的预制菜品既安全又便捷。中国预制菜市场虽起步较晚，但发展迅速，涵盖了鲁式腊肠、烧腊、佛跳墙等多种类型，满足不同消费者的餐饮需求，性价比高。讨论也触及了预制菜的健康和营养担忧，指出其作为城市化和工业化进程中餐饮行业适应性发展的特点，强调了在促进行业发展的同时，需关注食品安全和消费者健康，实现可持续发展。此外，预制菜对传统餐饮行业的影响，包括改变了运营模式，带来了对食品品质和健康标准的新要求，体现了其复杂且多面的影响。",
    "qa_pairs": [
      {
        "question": "预制菜的定义是什么，为什么在新闻中对预制菜的定义会很模糊？",
        "answer": "预制菜被定义为以食用农产品等为原料，经工业化预加工加热或熟制后方可食用的预包装菜肴，不得添加防腐剂。中央厨房制作的菜肴不纳入预制菜范围，仅经清洗、去皮、分切等简单加工的净菜类食品和速冻米面食品、方便食品、盒饭等主食类产品不属于预制菜。预制菜的定义比较复杂，且存在一些被排除在外的产品类别，如中央厨房制作的菜肴和速冻主食。",
        "time": "00:04:34"
      },
      {
        "question": "速冻饺子是否属于预制菜？",
        "answer": "速冻饺子的情况需要分为两部分讨论。超市售卖的山寨码头三全思念等品牌速冻饺子，因其属于主食类产品，目前来看不属于预制菜。而线下商业中一些经过预加工再门店制作的水饺，则可能因为属于中央厨房制作的菜肴而不算预制菜。",
        "time": "00:05:50"
      },
      {
        "question": "西贝这类餐厅的菜品算不算预制菜？",
        "answer": "西贝大多数菜品目前来看应该也不能算是预制菜。这主要是因为西贝的部分菜品采用了中央厨房模式，而中央厨房制作的菜肴按新定义不属于预制菜；另外，部分菜品虽然现做但使用的可能是其他企业生产的净菜类，这些也不属于预制菜范畴。",
        "time": "00:07:08"
      },
      {
        "question": "外卖档口使用的料理包算不算预制菜？",
        "answer": "外卖档口使用的料理包是否算预制菜也要看具体情况。低端或便宜的料理包可能含有防腐剂，按照新规不能算预制菜；而质量较好的、无添加防腐剂的料理包，则可能算预制菜。",
        "time": "00:09:06"
      },
      {
        "question": "肯德基、麦当劳等供应链中使用的预做好食材是否算预制菜？",
        "answer": "预做好食材的餐厅如肯德基、麦当劳等，对于像鸡块、鱼排、薯条这样的产品，现在应该算预制菜。但对于汉堡这类主食类产品，目前来看则不属于预制菜。",
        "time": "00:10:20"
      },
      {
        "question": "预制菜这个概念是怎么来的，预制菜的起源是什么？",
        "answer": "预制菜的概念起源于上世纪50年代美国食品工业发展的集中涌现，通过冷链、调味、油炸等技术实现了食品预加工降低成本和可控性。国内预制菜的发展则始于90年代肯德基、麦当劳等洋快餐进入中国时，国内企业开始发展相关产业链以降低成本。预制菜这个词是在2018年、2019年C端预制菜品牌出现后，为了区分于之前的中央厨房供应模式，适应面向家庭厨房的新市场而提出的。",
        "time": "00:10:59"
      },
      {
        "question": "预制菜在C端市场出现负面舆论的效应是什么时候开始的？",
        "answer": "对于预制菜在C端市场的负面舆论出现的时间点，它肯定是在C端预制菜推出之后，而不是之前。在预制菜还未进入C端市场或对食品工业有深入了解的人群中，很少有人会讨论预制菜和中央厨房等概念。",
        "time": "00:13:49"
      },
      {
        "question": "消费者对于C端预制菜的购买情况如何？是否存在负面舆情？",
        "answer": "实际上，有一些C端预制菜品牌并没有遭遇太大的负面舆情，甚至电商平台上的数据显示，消费者主动购买的情况较多。预制菜在餐厅和家庭场景中的接受度和评价是不同的，例如，在家吃预制菜可能提升饮食质量，而在餐厅则可能降低预期的质量。",
        "time": "00:14:53"
      },
      {
        "question": "预制菜为何受到孕妇、家庭主妇及追求健康饮食人群的喜爱？",
        "answer": "对于孕妇和家庭主妇来说，预制菜提供了便捷且可控的营养选项，避免繁重的家务劳动，同时比外卖更健康。预制菜厂商针对这类人群推出的预制菜产品，满足了她们在特定生活情境下的需求，如年夜饭预制菜礼盒，因其方便快捷及可预期的高质量，受到了消费者的欢迎。",
        "time": "00:16:20"
      },
      {
        "question": "普通人何时会选择购买预制菜？",
        "answer": "普通人在年夜饭准备、工作忙碌无暇准备丰盛晚餐等场景下会选择购买预制菜，因为预制菜可以节省大量时间和精力，并保证一定的菜品质量。",
        "time": "00:18:08"
      },
      {
        "question": "预制菜在C端市场的定义为何会与公众认知有所拧巴？",
        "answer": "新闻等媒体对预制菜的定义较为狭窄，主要是为了区别于传统的餐饮业和已存在的预制产品，实际上，C端预制菜市场的发展已较为成熟，而之前被大众认为的预制菜并未被纳入本次讨论的新规管理范畴。",
        "time": "00:21:51"
      },
      {
        "question": "C端预制菜与传统的预制菜有何区别？",
        "answer": "C端预制菜相较于传统的预制菜（如料理包），加工程度更浅，但仍需消费者进行一定的烹饪操作，例如加热和混合调料等，以达到理想的食用状态，相比直接点外卖更为安心。",
        "time": "00:25:08"
      },
      {
        "question": "预制菜爆发的这些年，是否与打工人群工作时间长、家庭时间少以及社会生活压力大有关？",
        "answer": "时间点上有一些重合，但更关键的是预制菜满足了会做饭的老年人在做不动饭时的需求，以及子女对高品质和种类丰富菜品的需求。",
        "time": "00:26:29"
      },
      {
        "question": "年菜礼盒如何体现了代际差异和交流？",
        "answer": "年菜礼盒满足了子女对高品质菜品的需求，而许多老年人并不一定需要或喜欢这么多菜品。对于年夜饭，随着家庭成员年龄和口味的变化，烹饪方式和水平也会有所调整，预制菜在这种情况下起到了回暖的作用。",
        "time": "00:26:54"
      },
      {
        "question": "预制菜的普及是否有背后推手，如资本推动？",
        "answer": "预制菜的普及并非由某个具体的邪恶推手或资本阴谋驱动，而是客观市场变化的结果，包括大城市需求增长、消费者口味多样化和追求便利等因素。",
        "time": "00:29:31"
      },
      {
        "question": "西贝等餐饮品牌为何转向预制菜？",
        "answer": "在城市商业流量向商业综合体聚集的趋势下，如果不进入商业综合体，餐饮品牌的客流和业务发展将受到严重影响，因此被迫选择使用预制菜。",
        "time": "00:35:32"
      },
      {
        "question": "是否存在国内基金通过投资预制菜企业赚大钱的现象？",
        "answer": "投资食品饮料本身利润不高，预制菜领域也一样，即使有知名投资人参与，也难以找到通过投资预制菜实现财富自由的成功案例。",
        "time": "00:31:23"
      },
      {
        "question": "预制菜相较于传统餐饮有哪些优势？",
        "answer": "预制菜可以加速翻台率，拓展餐饮企业的业务渠道和变现方式，尤其对于面临红海市场的大型餐饮品牌来说，是一种业务发展的必要选择。",
        "time": "00:36:07"
      },
      {
        "question": "预制菜现象与城市化发展、商业地产变化有何关联？",
        "answer": "城市化进程导致商业地产租金上升，商家为降低成本不得不转向预制菜。同时，商业综合体消防要求和后厨布局限制也促使连锁餐厅采用预制菜以适应不同店面环境。",
        "time": "00:36:32"
      },
      {
        "question": "为什么要做成预制菜呢？",
        "answer": "因为嵊州包子产业规模虽大，但主要集中在餐饮业，为了将本地食物打出名，不再依赖杭州包子的名声，通过电商形式销售冻品预制菜，既可分走线下餐饮市场蛋糕，也可扩大市场。",
        "time": "00:39:51"
      },
      {
        "question": "预制菜对于餐饮端的需求有什么作用？",
        "answer": "预制菜解决了大城市餐饮供应链长、复杂的痛点，如宫保鸡丁等菜品只需购买预制菜包，大大简化了供应流程，确保成品价格可控，对于餐饮业来说，成本和出餐速度可控至关重要。",
        "time": "00:41:01"
      },
      {
        "question": "餐饮老板为什么需要预制菜？",
        "answer": "餐饮老板面临食材种类繁多、供应商众多的问题，导致成本难以核算，尤其在非连锁小店中普遍存在。预制菜能有效控制成本和提高出餐效率，解决餐饮业的成本和运营难题。",
        "time": "00:42:13"
      },
      {
        "question": "预制菜在口感上能否达到与传统限制菜相似的程度？预制菜在品类上存在什么限制？",
        "answer": "大多数预制菜在口味上已经能够达到让餐馆在大城市生存并获利的程度，虽然可能无法与街头小吃媲美，但其下限并不低，并且通过双盲检测，普通食客往往难以分辨是否为预制菜。预制菜在品类上存在明显不足，很多常见的家常菜和健康选项在打工人餐厅供给较少，这严重影响了就餐体验，导致菜品单调重复，不够丰富多样。",
        "time": "00:47:09"
      },
      {
        "question": "消费者为何倾向于预制菜？",
        "answer": "消费者在时间问题上受益于预制菜，预制菜主要针对午餐市场，快捷出餐满足了打工人快速用餐的需求。同时，预制菜在口味质量上也有所提升，减少了因供应商不稳定导致的难吃现象。",
        "time": "00:49:55"
      },
      {
        "question": "预制菜出现的原因是什么？",
        "answer": "预制菜出现的一个大原因是大家对于健康和成本可控的追求，但同时也有人对其不健康和不可控提出质疑。",
        "time": "00:51:34"
      },
      {
        "question": "预制菜在营养成分上是否存在问题？",
        "answer": "预制菜的营养成分上不能说有问题，但如果长期大量食用同一种口味（如重油重盐），确实可能面临营养困境。预制菜中多为大鱼大肉，缺乏蔬菜类菜品。",
        "time": "00:52:32"
      },
      {
        "question": "预制菜存在的两个主要问题是什么？",
        "answer": "预制菜存在的两个问题：一是口味上偏好重油重盐，调味料摄入超标；二是大幅度收窄了日常食谱，导致饮食单一。",
        "time": "00:52:53"
      },
      {
        "question": "预制菜是否会摧毁中国餐饮？对于预制菜产业现状的理解有哪些难点？",
        "answer": "预制菜对中餐的摧毁程度还未达到火锅那样的程度，更多是由于C端需求的变化导致预制菜的发展。难点在于新规对预制菜定义的调整，导致行业内对于预制菜的认知滞后，同时统计口径不一致，使得准确评估市场规模变得困难。",
        "time": "00:55:31"
      },
      {
        "question": "预制菜产业目前在中国的发展规模如何？",
        "answer": "预制菜产业规模庞大，难以用具体数字衡量，从中央厨房到C端预制菜均有涉及。C端预制菜市场规模数百亿，且保持两位数增长，但毛利率较低。",
        "time": "00:59:41"
      },
      {
        "question": "预制菜的新规定义是否导致预制菜的定义变得越来越窄了？",
        "answer": "是的，根据新规，像麦子妈的水煮鱼预制菜符合新规定义，但其早餐面点如包子、烧麦就不算预制菜。这使得预制菜的定义在实际应用中似乎变得更为狭窄，与大众媒体上讨论的预制菜概念相背离。",
        "time": "01:04:08"
      },
      {
        "question": "预制菜的新规对行业和消费者有何影响？消费者如何改变对预制菜的认知？",
        "answer": "新规对部分企业（如新希望和迈克巴）面向家庭消费场景的高端预制菜产品有所规范，提升了消费者对其品质的信心，因为它们强调无防腐剂添加。然而，对于广义上的预制菜市场，尤其是供给餐饮行业的预制菜以及被归类为非预制菜的面点类产品，新规的影响并不大。消费者对预制菜的厌恶和抵触情绪仍需行业去弥合，目前行业对此还没有明确的态度。建议消费者尝试一些高品质的预制菜产品，例如通知阶段的狭义预制菜中的鲁腊肠、烧腊、佛跳墙等，它们不仅味道好，而且性价比高，能满足消费者在家无法轻易制作的美食需求。此外，广义预制菜中，如速冻米面类早餐产品，也非常方便快捷，可显著改善居家生活品质。",
        "time": "01:06:15"
      },
      {
        "question": "有没有推荐的预制菜品牌或餐厅？",
        "answer": "推荐尝试广义预制菜中的麦当劳，它的出餐速度快、口味可控且价格合理，综合体验优秀。另外，某些商业综合体内的以粤菜为主的餐厅，其特点为通透的装修、看不到后厨且菜单常换，这其实是一个预制菜体验餐厅，顾客可以借此机会了解并品尝到市面上的新品预制菜。",
        "time": "01:16:15"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "预制菜的定义及其社会影响探讨",
        "summary": "在近年来，随着生活节奏的加快和商业趋势的变化，预制菜成为越来越多人生活中不可避免的选择。尽管市面上对于预制菜的讨论广泛，关于其健康、口味以及资本推动等方面存在诸多争议，但人们对于预制菜的真正定义及其包含范围存在模糊认识。此外，随着北京商业地产价格的上升，导致餐饮业态租金上涨，进而影响到消费者对于预制菜的需求。在讨论中，也提到了即使有市场和技术条件不发生大变化的情况下，预制菜难以从市场上消失的观点，指出非预制菜食物在很多时候是一种时间与空间上的奢侈品。因此，对于预制菜的讨论不仅需要关注其定义和影响，也需要考虑社会经济因素对其发展的推动作用。"
      },
      {
        "time": "00:04:34",
        "title": "预制菜的定义及其区别",
        "summary": "预制菜是指使用食用农产品等原料，经工业化预加工或熟制后，以预包装形式供应的菜肴，不包含添加防腐剂的产品。中央厨房制作的菜肴、简单加工的净菜、速冻米面食品、方便食品及盒饭等不属于预制菜范畴。对话中通过速冻饺子、西贝餐厅菜品等例子，探讨了预制菜的分类与区别，指出市场上对预制菜存在一定的误解和混淆。同时，讨论了to C和to B预制菜的区别，特别是在包装和销售渠道上的差异。"
      },
      {
        "time": "00:09:24",
        "title": "预制菜的定义及其发展历史",
        "summary": "对话内容涉及预制菜的两种情况，一种是含有防腐剂的低端产品，另一种是无添加的高质量产品。讨论还触及了预制菜的定义问题，以及其在不同时间段、不同场合（如麦当劳、肯德基）的应用。此外，还探讨了预制菜的起源和发展，包括其在美国的起点和在中国的发展，以及C端预制菜的出现和发展迅速的原因。最后，指出了预制菜在家庭和餐厅中的不同接受度，以及社会对其的反响和认知。"
      },
      {
        "time": "00:15:28",
        "title": "预制菜的市场需求与消费场景分析",
        "summary": "预制菜因方便快捷、营养可控等特点，成为家庭主妇、孕妇等特定人群的理想选择。特别是在无法进行复杂烹饪的情况下，预制菜满足了对健康饮食的需求。此外，年夜饭作为重要的传统节日，由于现代生活节奏加快，许多人选择购买预制菜以减少准备年夜饭的压力，同时保持节日的庆祝氛围。这也促使预制菜市场迅速增长，品牌和产品种类日益丰富，适应了更广泛的消费者需求。"
      },
      {
        "time": "00:20:19",
        "title": "预制菜的市场热度与消费者体验",
        "summary": "春节期间，由于餐厅年夜饭预订紧张，许多消费者选择购买预制菜作为替代。一位消费者分享了试图在苏州为家人准备年夜饭的经历，发现老字号德月楼的预制菜套餐早早售罄，体现了预制菜市场的火爆。此外，讨论还涉及了餐厅年夜饭通常也是预制菜，以及消费者对C端预制菜的需求和体验。疫情期间，预制菜成为许多家庭的选择，因其方便、保质期长。市场上的预制菜种类多样，从简单的净菜到半成品再到完全调味的料理包，满足不同消费者的需求。"
      },
      {
        "time": "00:24:42",
        "title": "预制菜的兴起及其社会意义",
        "summary": "预制菜的发展体现了食品工业的进步和消费需求的变化。它们在一定程度上提供了比外卖更安心的选择，减少了家庭烹饪的时间和精力需求，尤其是在超级大城市中，人们面临更大的工作压力和时间约束。预制菜的流行也反映了代际之间在饮食习惯和生活方式上的差异，以及老年人对做饭日益减少的意愿和能力。年夜饭礼包的出现，不仅满足了年轻人对高品质饮食的需求，也成为了一种代际交流的方式，使家庭年夜饭在一定程度上得以回暖。"
      },
      {
        "time": "00:29:31",
        "title": "预制菜普及的背后：市场变化与消费者需求",
        "summary": "预制菜的普及并非由单一的资本推动，而是市场和消费者需求共同作用的结果。从90年代开始，随着洋快餐的引入，预制菜开始进入大众视野，并迅速从中餐行业普及开来。预制菜的发展跨越了时间和产品类别，难以用单一利益推手概括。同时，投资预制菜领域的案例并不多，也未见显著的资本收益，说明其普及更多是客观市场变化的产物。城市化和商业租金的上涨迫使餐饮业采用预制菜以提高效率和降低成本，而商业综合体的消防安全要求进一步限制了现场烹饪的可能性，使得预制菜成为连锁餐饮的必然选择。"
      },
      {
        "time": "00:35:05",
        "title": "商业综合体对餐饮品牌的影响及预制菜的发展",
        "summary": "随着城市商业流量集中于商业综合体，餐饮品牌如西贝选择入驻以保持竞争力，这一决策背后反映了选址对餐厅成功的重要性。此外，讨论转向预制菜的广泛应用和优势，特别是对于大型企业和品牌而言，预制菜不仅是一种业务扩展的方式，也是在激烈的市场竞争中寻找新增长点的策略。通过投资预制菜相关企业和整合供应链，企业能够探索多样的销售和盈利模式，以适应市场变化并提升自身竞争力。"
      },
      {
        "time": "00:38:36",
        "title": "预制菜的市场需求与产业发展",
        "summary": "预制菜作为一种方便快捷的食品解决方案，正在餐饮行业内外得到广泛的应用和推广。嵊州包子作为国内成功案例，展示了预制菜如何借助食品工业发展，从传统餐饮向电商化、品牌化转型，扩大市场规模。预制菜满足了餐饮企业和消费者对成本可控、出餐速度快的需求，尤其在大城市中，预制菜解决了餐饮供应链长、复杂的问题，使得餐饮经营更加简单可靠。对于消费者而言，预制菜减少了因制作不一致导致的口味问题，同时也解决了午餐市场的时效性需求，为忙碌的都市人群提供了便利。"
      },
      {
        "time": "00:44:16",
        "title": "预制菜的口感与消费体验探讨",
        "summary": "讨论集中在一家老式家常菜餐厅的倒闭原因，突出了预制菜在餐饮业中的应用及其对顾客体验的影响。虽然预制菜可以在短时间内上菜，满足快节奏生活的需求，但其限制了菜品的多样性和个性化选择，导致消费者体验下降。对于预制菜的品质，讨论认为虽然部分人可能无法直接辨别出预制菜，但预制菜在口感上的局限性和品种的单一性，最终可能影响消费者的就餐满意度和重复购买意愿。"
      },
      {
        "time": "00:51:11",
        "title": "探讨预制菜的营养与安全问题",
        "summary": "讨论集中在预制菜的营养和安全问题上，指出尽管预制菜在一定程度上保证了食品的干净，但公众对其健康和营养的担忧仍然存在。预制菜的口味偏好于重油重盐，可能引发调味料摄入超标的问题，并且长期依赖预制菜会大幅收窄人们的日常食谱，影响营养摄入。此外，也提到了预制菜对传统餐饮文化的影响，指出大城市中传统家常菜馆的减少，暗示了餐饮行业在资本压力下的变化。"
      },
      {
        "time": "00:54:07",
        "title": "预制菜的全球视角与发展现状",
        "summary": "预制菜起源于美国，随食品工业大爆发而发展，日本的预制菜企业也对亚洲食品工业化做出了巨大贡献。预制菜作为一种餐椅工业化的形式，试图保留中餐传统，满足城市化和中餐现代化过程中的需求。尽管面临口感和健康等方面的质疑，预制菜在中餐领域的发展仍具有一定的积极意义。相比之下，火锅业态因其高毛利率而可能受到资本推动，对传统中餐烹饪方式构成更大挑战。中国预制菜行业正处于发展中阶段，国外市场已相对饱和，引发对未来发展路径的思考。"
      },
      {
        "time": "00:58:49",
        "title": "预制菜产业的现状与发展",
        "summary": "预制菜产业规模庞大，根据定义的不同，其产值可从几百亿到几千亿不等，但普遍面临毛利率低的问题。新规的出台使得预制菜的定义更加明确，但市场及行业对此反应滞后。产业中，大型品牌如安井、百盛、嚼味、双汇主要以to B模式运营，针对餐饮企业的供应占比较大，而直接面向消费者的to C产品比例较小。"
      },
      {
        "time": "01:02:13",
        "title": "预制菜行业的定义与市场挑战",
        "summary": "随着新规的出台，预制菜行业的定义变得更加复杂，使得产值统计和市场分析面临困难。未知香作为预制菜行业的先驱，其产品现面临不再被视为预制菜的问题。新希望依托农企产业链优势进军预制菜市场，但随后将其业务剥离。广州酒家和千元央厨的发展也受到新定义的影响，引发对行业研报编制和产值统计的挑战。此外，消费者对预制菜的定义和接受度，可能与行业内部的规定存在差异，强调了定义权最终应归消费者所有的观点。"
      },
      {
        "time": "01:06:34",
        "title": "预制菜新规对消费者和行业的影响",
        "summary": "新出台的预制菜规定引起了消费者的初步积极反应，他们期望这能改善预制菜的品质。然而，实际影响可能有限，因为新规只针对非常狭窄的类别，对更广义的预制菜市场影响不大。新规强调了无添加和非中央厨房生产，对一些直接面向消费者的预制菜品牌是个好消息，可能提升其市场竞争力。对于供应餐饮行业的预制菜，以及那些被广泛认为是预制菜但实际上不在新规范围内的产品，新规的影响较小。此外，讨论还指出，预制菜的品质实际上是可以很高的，包括高级预制菜在年菜市场的成功表明。尽管存在消费者对预制菜的负面情绪，但这种情绪可能因误解和信息不足而产生。未来，还需要更多的管理条例来明确预制菜的定义和监管，以更好地满足消费者的需求和期待。"
      },
      {
        "time": "01:10:39",
        "title": "新规对食品工业的影响及无防腐剂的意义",
        "summary": "国家出台的新规，尤其是关于不添加防腐剂的规定，得到了产业界的广泛欢迎。这一规定不仅减少了消费者对食品安全的担忧，也体现了国家对食品质量的严格监管。在食品工业中，很多食品通过加工工艺本身就能达到长时间保质的效果，如罐头产品，通过彻底加热和无菌罐装，无需添加防腐剂也能保证长时间不变质。此外，随着食品工业的发展，许多预先加工的食品如预制菜通过高温处理和良好的包装，也能实现不添加防腐剂的目标。这些措施不仅保证了食品的安全性，也让消费者对包装食品更加放心。尽管我国食品工业起步较晚，但发展迅速，积极响应新的食品安全标准。"
      },
      {
        "time": "01:12:43",
        "title": "预制菜的市场定位及消费者认知改善",
        "summary": "讨论集中于预制菜的两个方面：狭义上的to C家庭消费产品和广义上的冻品，特别是针对那些家庭难以自制的大型菜品。推荐了如鲁腊肠、烧腊、佛跳墙等预制菜品，强调了其性价比和方便性，以及冻品如包子、饺子等对改善居家生活的重要性。还提到了麦当劳作为预制菜的典型案例，以及如何通过某些餐厅的预制菜体验来辨别和选择预制菜品，从而改变普通消费者对预制菜的认知。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不含防腐剂"
                },
                {
                  "children": [],
                  "content": "排除中央厨房和主食类"
                },
                {
                  "children": [],
                  "content": "限于工业化预加工加热或熟制的预包装菜肴"
                }
              ],
              "content": "国家新规定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会大众对预制菜有误解"
                },
                {
                  "children": [],
                  "content": "新规与大众认知存在差异"
                }
              ],
              "content": "市场认知差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高速增长，但毛利率低"
                },
                {
                  "children": [],
                  "content": "广义预制菜产业庞大，涵盖餐饮供应到C端消费"
                }
              ],
              "content": "市场规模与发展"
            }
          ],
          "content": "预制菜定义与市场现状"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重油重盐，影响健康"
                },
                {
                  "children": [],
                  "content": "口感问题，与传统烹饪相比有差距"
                }
              ],
              "content": "口感与健康"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注添加剂使用"
                },
                {
                  "children": [],
                  "content": "期望更严格的食品安全监督"
                }
              ],
              "content": "安全问题"
            }
          ],
          "content": "消费者关注的问题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高效、便捷的烹饪解决方案"
                },
                {
                  "children": [],
                  "content": "高品质预制菜市场潜力大"
                }
              ],
              "content": "C端需求增长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "预制菜在餐饮行业的广泛应用"
                },
                {
                  "children": [],
                  "content": "成本控制与效率提升"
                }
              ],
              "content": "餐饮行业应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "食品技术进步，提高预制菜质量"
                },
                {
                  "children": [],
                  "content": "需要更多行业标准和监管来规范市场"
                }
              ],
              "content": "技术创新与标准完善"
            }
          ],
          "content": "行业发展趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "年夜菜市场爆发，高性价比"
                },
                {
                  "children": [],
                  "content": "推荐佛跳墙等大菜，提升用餐体验"
                }
              ],
              "content": "C端预制菜"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "米面类早餐食品，如包子、烧麦"
                },
                {
                  "children": [],
                  "content": "推荐麦当劳等，体验预制菜的快捷与方便"
                }
              ],
              "content": "广义预制菜"
            }
          ],
          "content": "预制菜的类型与推荐"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从抵触到接受，需要更多教育和信息"
                }
              ],
              "content": "消费者态度变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "满足消费者对健康、安全的需求"
                },
                {
                  "children": [],
                  "content": "通过技术创新提高预制菜品质"
                }
              ],
              "content": "行业需提升标准"
            }
          ],
          "content": "消费者与行业互动"
        }
      ],
      "content": "预制菜讨论脑图摘要"
    }
  }
}