{
  "pid": "5fe5b198dee9c1e16dfb9672",
  "eid": "66430a986dab2b26ac7a1034",
  "title": "如何经营好一家小微企业？",
  "task_id": "kvjony7mrj2gnlx3",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "有一些可能他在大厂里面大家都不开心，发现小公司有些自己都不做的小公司也挺好的。在我们团队里面就有好几个在大厂干过的，在这边也跟我一起打拼了好几年的，这个也挺多的。其实不止一个，就是印象特别深刻的。我其实我在书里面也写了好几个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "我跟我们的员工有比较大的一个年龄差异我觉得他们身上有一些特点，相对年龄跟我们差不多的人的差别就在于我觉得他们都会很正直。个人的操守我觉得每一个都很好，基本上我没有见到说哪个的操守会有比较大的问题。不要想着改变任何一名员工。当有员工提出离职之后，我就发现我从来没有能够成功地挽留下来一名员工。所以我就之后我也再也不会去去挽留任何一名员工的。我们好几个同事都是因为到了29岁就面临着觉得好像人生面临着很大的一个迷茫和困惑，需要去改变一下自己的人生轨迹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:25",
      "text": "Hello, 大家好，欢迎收听二维无码。我们是一档科技评论播客，我是本期主播brick。前不久我的老朋友也是刺猬公社的创始人铁桥送给了我一本他写的新书，书名叫做小微企业经营笔记。当我打开这本书之后，我就发现放不下来了。因为好多书都有一个特别大的特点，你是可以一口气去读完的那这本书写的非常有意思，但更重要的是这本书和市面上卖的其他的管理类突出都特别的不一样。主要体现在两点，一个是他直面了很多企业的真的问题。你一看就知道写这本书的人是开过公司，当过老板的那第二，铁桥有一个特点，虽然他掌握了很多理论的知识，但是他没有把这些理论像披萨的馅儿一样摆在上面，而是用非常通俗的语言内化的。这些理论讲述了他在过去99年创业的经历和思考。首先我们请铁桥跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "Hello，break. 好，二位五码的听众朋友们好，我是叶铁桥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:22",
      "text": "铁桥在小宇宙上也做了一档播客，叫做旧者方明。当时为什么会想起这样一个名字？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:29",
      "text": "对旧时发明来自于泰国的一句诗，旧时发明新的田野又在眼前奇妙的打开。我觉得对于我们现在身处这样的一个变化，很多又是是处于转折的一个这样的时代。用这样的一个名字可能代表着我的某种看法。但是有很多朋友说，这个名字啥意思？看不懂，不好记。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "我想起来第一次见铁桥的时候，应该是在2016年，当时是在一个饭局上。那个时候铁桥刚刚创业，正在四处的招兵买马。那你现在的博客这方面是不是也是对当时创业心态的一个写照？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:08",
      "text": "对创业对于一个人来说还是一个特别大的一个考验。这种考验不是说以前你有多少经验，那么你就创业就会非常的顺畅。不是这么回事，大家把创业理解成为一个新的工种就行了。就比如说你现在做的是新闻传媒这个工种，然后你要转到去做律师。那么你可能要全部重新去考一遍司法考试。然后通过了司法考试之后，你再去实习，然后再开始去当职业律师，那就是一个完全不一样的工种。不论你以前是做什么的，现在他就等于说是翻开了人生新的一页，跟以前是不太一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:49",
      "text": "其实铁桥在创业之前，有非常漂亮的履历，他是北大的新闻学硕士毕业。然后毕业之后，又进入了当时中国非常知名的媒体中国青年报，担任调查记者。后来又担任过特稿部的副主任，也主管过中青报的新媒体。同时他还得过中国新闻奖这样重大的国家级奖项。那个时候你怎么会想起来要出来创业呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:16",
      "text": "一个特别重要的原因就在于在我们今天这样的一个时代，传媒技术的发展实在太快了。我是从2016年从中国青年报离职出来创办刺猬公社的那在2008年大家都知道iphone出来之后，就标志着移动互联网时代的到来。移动互联网时代到来之后，在中国出现的应用工具最早的是微博。微博一开始特别火的时候，大家才开始有那种上网的成瘾症，称之为微博控。但是微博可能还主要是在跟传媒相关的这些人群里面辐射的会比较广。当时有一句话叫做转发及时态度，围观改变中国。你就可以看得到像微博对于原来做新闻媒体这帮人来说，他就如虎添翼。你在本职工作的那种渠道之外，还能够在社交媒体上发挥影响力。但是微博有个很大的一个缺陷，就是没办法让传媒人能够在这上面去延伸。也就是说你没办法靠微博能够生活下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "后来2012年的时候，微信公众号出现了。微信公众号出之后就改变了很多媒体人的职业轨迹。因为如果没有我微信公众号的话，那可能这帮媒体人是没有转型的机会的。微信公众号的可能微博不一样的地方就在于它能够建立非常成熟的商业形态，能够让媒体人在上面去创业，去做自己的事情。所以在2014年到2018年之间，曾经我的同行非常多非常熟悉的同行，他们在那些年里面都纷纷转出来了，大部分都是依托微信公众号去做创业。你比如像真实故事计划，像figure，像邓科老师的持股区是张玉群的包邮区。所以到了2016年的时候，我那时候刚好担任了两年的中国青年报的新媒体部的负责人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:17",
      "text": "大家都知道作为一个相对比较传统的一个机构，我所说的传统就是一个新的浪潮过来之后，它是依照原来的生产模式去运行的这样的一个机构。它对新的东西可能敏感度没有那么强，它会有一定的滞后性。那面对这种滞后性的时候，你又在这个机构里面做的最新的事儿，你就会觉得受到比较多的一些拘束，你就觉得好像没有充分的施展开，你就没有跟那个时代的浪潮的最前头能够去紧紧的迎上的那种感觉。比如说你去跟互联网公司的人打交道，你就会觉得你是代表着可能相对比较落后一点的，他们是代表着更先进的。让我大开眼界的是，那时候腾讯新闻还会开媒体高峰论坛。在2014年、15年、16年那个时候会开这样的高峰论坛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "可能那个时候是门户时代的一个顶峰，非常辉煌的一个顶点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:18",
      "text": "天那时候真是大开眼界，然后就觉得更新的那些是更好看的，那些是没有接触过的。所以你就想着说始终觉得好像隔了一层的样子，还是希望能够到更前头去看看，所以才会有这样的一个想法。在当时也会大家也都知道，这么些年来，我认为中国的媒体是在2000年之后，他进入到一个特别好的一个状态。到了2008年八年左右，应该是达到了一个顶峰。那种顶峰的状态是让中国的媒体，不论哪个品类，跟那种西方发达国家的媒体，他们的品质我觉得是没有任何差别的。不论是调报道也好，特考也好，还是非虚构写作也好，没有什么差别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:03",
      "text": "后面因为有了微博，微博其实是中国传统的专业媒体的掘墓人。一个很重要的原因就在于微博它就形成了一个咨询，还就是所有的新闻事件可以在微博上产生发展，直到高潮，然后到结束，媒体它就基本上起不到什么作用了。我在做记者的那几年，我就感觉微博出之后，原来我们是跟着新闻事件跑。微博出现之后，我们是跟着微博后面跑。有1次方舟子就揭露了北京的一个大学，他们的一个学院的院长，海归的学历是造假的。接入的那个信息是在下午发出来的，对于像我们这种报纸来说，肯定是个大新闻，对不对？高校的一个学院的院长好像是个长江学者，学术造假，履历造假，这个肯定是个大新闻。做这个报道，结果到了晚上的时候，我们紧急采访，到处去采访。但是我们肯定没办法拿到确认书，他就是造假的。然后我们就把稿子写出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "你知道对于报纸来说是晚上12点必须要截稿的，因为他第二天得要印出来去送到用户手中，所以他12点必须截稿，然后再开始排版，送到印厂印刷出来。第二天一大早的时候，就有很多那种派送的那些员工开始去把那些报纸送上街。各个地方可能有不同的一些派送的员工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:29",
      "text": "结果到了大概晚上12点多的时候，我们截完稿之后，那个大学出了一纸声明说我们查证这个人确实是造假，然后我们准备对他进行处罚。但是对于我们这些纸媒的记者来说，报纸记者来说就很尴尬了。第二天印出来的时候是说这个事情还在调查当中。但是第二天肯定网络上面全部都是说，北京某高校院长学术造假的那报纸发出来之后都已经滞后了。所以就能感觉到那个时候微博确实对与中国的那种媒体来说，他就是相当于掘墓人的一个身份，他就成了最大的媒体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:08",
      "text": "好消息，二维无码见听友群了。为尽快回笼粉丝，所有主播上班摸鱼陪您聊，进群还能了解二维无码最新活动动态及选题展望。进群请认准微信个人号，二维五码全拼，二维五码全拼，马小二恭候您的到来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:28",
      "text": "我们在纸媒时代做一个调查其实成本很高的。无论是我们做调查性报道的，还是做这个解释性的报道，他通常需要一个比较长的周期，记者的差旅稿费。到了微博时代之后，其实有很多普通的微博用户，他自己也扮演着一个公民记者的这样一个角色。就导致新闻的来源特别的广泛，一线的爆料也非常的便利。这样就把过去我们做深度报道的时间其实极大的压缩了。但是纸媒仍然靠过去的那个节奏在生产，所以其实是不能匹配微博的这样一个节奏的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:03",
      "text": "一方面跟不上，另一方面就是有了这些社交媒体之后，先是有了门户网站。其实中国的门户网站跟中国的媒体是同构的。我所谓同构的是他们本质上是一样的，它只是说载体不一样而已。这一点他不但没有让中国的这些传统媒体受到影响，反而扩充了他们的影响力。中国的传统媒体，我说的是报纸和杂志和电视台。大家如果去看他们历史的时候会发现，他们营收的最高分基本上都出现在2008年到2013年之间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:38",
      "text": "是不是因为在门户时代，事实上生产新闻的人还是过去的主流的新闻机构或者媒体人。只是说门户极大的扩大了它的受众。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:49",
      "text": "面对生产端急速扩容，注意力也转向了社交媒体上面去。然后微博出现之后不久就有微信，接下来就是那个广告的天平就完全移向了互联网这一块儿。传统媒体原来的时候，他跟那个门户网站一起半生半长的时候，你会发现，都还过得挺不错的。大家的营收虽然你拉了很多，但是我也拉了不少，大家都还是OK的。但是到了移动互联网的时代，你就发现，那就是一个此消彼长，完全的此消彼长的这样的一个过程。那广告收入可能就从此开始移向了互联网的产品了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "到了2014年的时候，我知道的有一家媒体。比如说2013年的时候营收利润2000万，2014年的时候亏损2000万。所以到了2014年的时候，你可以看得到，原来大家都以为深度报道是应对互联网冲击的一个法宝。互联网上面能够解决的是那些比较快速的一些消息。深度报道是需要专业的媒体人去深度的采访，实地的探访。然后通过自己的思考，通过自己的理解，去把一个事情来龙去脉去讲清楚的。但是最后互联网冲进来了之后，大家发现深度报道是最早被冲击掉的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:10",
      "text": "可能是当时他受到很多限制。还有一个是成本的问题。如果你去做一个一线爆料的话，你其实是需要有一些新闻资质的这里面也有一个合法性的问题。比如你是A类媒体可以做原创，还是壁垒只能做转载的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "我认为当时可能深度报道受到影响，一个很重要的原因就在于一方面成本会比较高，另一方面空间也会相对有限。在这个时候，其实到了20 1415年的时候，那时候空间就开始会发生一些变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:38",
      "text": "对过去这个深度媒体，特别是纸媒的深度媒体，他们做一个报道通常会花两三周的时间，然后写出一个七八千字或者一万字的稿件。这个在新媒体时代是难以想象的。你花这么多时间精力去做一个报道，能换来多少广告的点击？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "根本就换不来，就是在成本上面肯定是不合适的。更要命那点可能就是写出来之后也没有人关心你。刚才说到的就像兽爷他们写的那种。有一点很大的改变是他们在用户的那种友好亲切上面，通过文本做了很大的改造。原来的深度报道是很难看的，里面充斥着法律条文，充斥着一些政策规定。但是像社会他们做了非常好的一个亲切化、友好化的一个改造。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:22",
      "text": "所以那个时候你看到的新媒体这股浪潮就出来创业了。然后那本书里面其实有一小节我印象特别深。就是你写到创业不一定需要合伙人，也不一定需要融资。那我就特别好奇，那你创办智慧公社的冷冷启动是怎么实现的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:38",
      "text": "我觉得这是后见之明，这不是先见之明。对于我来说，这两者在我刚出来的时候，我认我都认为是必不可少的。在合伙人这一块，我认为我遭遇的那种自然时候可能就出现在跟合伙人的这种关系上面。我认为就是没有合伙人还叫创业吗？还叫一个正常公司吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:57",
      "text": "那这种刻板印象是怎么来的？就是说创业一定要找合伙人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:02",
      "text": "是因为当时你感觉好像是一个公司，是一个创业公司，他就有合伙人。在那个时候好像没有说哪家是没有合伙人去创办的一家公司，你就认为他必定是一个不但是说是个标配，是一个必配。14年到后面几年，媒体人出来的时候，可能就是有几条出路。一个就是去大厂，然后一个是创业，这个也是一个很主流的出路。还有一些比较反相反会比较小众的出路，可能就是去国外拿个学位，然后再去新闻学里面教书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "我的选择就是单独做，但是那个时候心里面是非常没底的，我就觉得我应该做好两手准备。第一手准备我就想着我应该去读个博士，如果出来之后不成的话，我就去高校里面待着可能也行。第二个我就想着看能不能出来做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "平时我喜欢踢球，有一次我在踢球的时候，有一个朋友他在大厂里面身份相对比较灵活一点，他也有一些投资的一些建议权。然后他就问我，他就说你准备怎么弄？那时候因为大家在媒体里面的，基本上好多人都会有想法要出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:12",
      "text": "然后我就说我可能还是想着自己看能不能找到一些创业机会。他说你的智慧工程师不做的挺好的吗？因为这个一开始作为兴趣来做的，那时候没想着把它作为一个创业项目，仅仅是出于兴趣。然后我就说这个有机会吗？他说有啊，这怎么没机会呢？其实那个时候，在16年的时候，那时候微信公众号它建立商业模式，那时候还是很不成熟的，非常之不成熟。大家看不到后面他会有建立商业模式的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:42",
      "text": "他就问他就是你需要融资吗？我说那当然好啊。他说这样你去写个BP然后给我，我去帮你找融资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "我这时候问出了一个经典的问题，啥叫BP他说BP就叫商业计划书。我说什么叫商业计划书？他说，你回去搜索了，这还要问我。然后我回去搜索了之后，知道了什么叫商业计划书。后来我就找到了百度文库里面那些模板，然后依葫芦画瓢来去做的商业计划书。现在一看就真的特别不成熟，非常的不成熟的商业计划书。商业计划书当然就是完全是拍脑袋拍出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "我做完BP之后，然后发给他他就说这样，我去约你见个人。我记得是在北京的南边的一个茶馆里面，他也是媒体出来的。他不过是在一个机构里面掌管的一只基金。那时候那些基金也还会投这些基于微信公众号做的一些创业。我觉得当时他在投的时候，做这个投的决定的时候，他们也只是试一试而已。反正这个东西很时髦，也有很多机构在投，所以我们也花几百万去投一下试一试。我们作为媒体人一贯都是很穷的当他说我们可以投几百万试一试的时候，我惊呆了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:56",
      "text": "打来第一笔钱的时候，我当时说，天哪，居然有这么多个零，我觉得他们最大的特点就在于他们提供了一个心理安全感。其实这笔钱你也不敢用，你总觉得这笔钱用完了怎么办呢？心还是努力挣钱。但是你有了钱之后，你那个心理安全感是不一样的。后来你看的时候你会发现，其实因为有一些他们进化的会比我要早一些。有等于说我是16年出来的，有些可能是在13年出来的比较少，14年出来的，14年15年出来的，他们在同批也同样的被那只基金看中了也要投，有一些也到了我们这个阶段，但是他们到最后一刻他们拒绝了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "确实我觉得这个是人之常情。就是当一个普通的打工人面对一个特别小的初创公司和一个大的公司的时候，那从一个安全的本能来讲，他会选择大的一个平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:47",
      "text": "你现在这么分析我也能够明白。但是你要知道就是人为什么会去创业呢？你创业肯定是一种非理性的一个状态。然后你觉得把这个人给挖过来，你费了那么大心力掏心掏肺的跟他去交流，自己到了一个那种至情至性的一个状态，应该是很好的打动了他。让他一跟自己一起来努力的去把这家公司，把他给做的更有想象力一些，肯定是这么想的。但是才两个月他就出去面试了，你就开始全方位的怀疑自己对不对？他是不是觉得这家公司没有希望，他是不是对我是不是觉得有看法，是不是觉得我难以相处，或者是不是觉得我是不能够去把一家机构把他给带大的，肯定会有这样的一个想法在里面。所以那基本上就转化为一种全面的自我怀疑。然后我当时就找他去谈心，然后就希望他能够留下来，一起再做下去。他当时也答应了，但是大概在一个月之后还是离开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:50",
      "text": "所以这个创业公司的冷启动真的是特别难。可能找钱比找人还要容易一点。特别是那个时候我们还是处于一个泡沫的黄金时代，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:00",
      "text": "找人确实会更难一些。我后来看雷军的那个故事，他转到小米的故事，我才发现，原来雷军当年已经那么牛了，对不对？找人也是很难的这说明说做一个事儿，你要找到一些人一起来做，其实一直以来都是很难的一件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:17",
      "text": "那你大概花了多久的时间把团队重新搭建起来，就基本上可以运作了。比如说内容上日更，可以谈商务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:25",
      "text": "那个非常快，几个月之内就把它搭建出来了。几个月搭建出来之后，接下来你最重要的工作就是补砖补瓦。因为可能今天这个离职了，明天那个离职了。我那时候最怕的一句话就是乔哥你有时间，百分之百他说的这句话就是要离职了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:42",
      "text": "所以这个测绘工作这个名字是你在创业之前就已经想到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:47",
      "text": "当时那个动物加一个什么东西，这样的名字搭配很有名，也觉得很可爱。以赛亚柏林说过一句话，他就说狐狸知道很多事，刺猬只知道一件事儿。你会发现其实跟媒体是挺像的。因为媒体人他会需要去监督社会，他就实际上需要去展翅。他展的这个刺，他不是为了去刺伤别人，他是为了去保护自己，去保护这个社会，他是把这个社会当中不好的东西给刺出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "创新可能是一个工具，是一个手段。企业最终还是要赚钱的，要活下去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:21",
      "text": "商业模式是很难被创新的。举天下这么多生意能归结为商业模式的两个手能够数得过来。所以说要创新商业模式，这个是非常难的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:35",
      "text": "从那个媒体出来的这些媒体人在创业的时候，他们是看到了广告这种商业模式的天花板，这个是一个方面。另外一点，就看到了他的那种效率的可能相对的比较低下。所以他们去想去创造一种新的商业模式，或者说找到一个更好的一个生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:54",
      "text": "只是说在最后的做的过程当中，你会发现就像前面说的那句话，就是业想了千条路。我觉得不是夜里想了千条路，是这么些年来，这么多创业的媒体人，这十年面壁图破壁。所有人都在想着怎么样去突破，而且实实在在的付出了努力想要去突破。最后发现基本上都没有突破过去，然后又回归到了老路上面。有些人突破广告这条路，然后到了另外一条路上面。但是那条路是很多人都走过的，他没有突破商业模式。甚至那个路径大家评估下来也是一个很差的一个商业模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:33",
      "text": "在别的那个领域里面已经飞上红海了。他只是到了别人的领地里面而已，他并没有创造一种新的商业模式。对于一个企业来说，它最重要的还是能够经营下去。你是能够给员工能够去发不出工资，保证他们的收益，能够去交税。我觉得这个才是你正常运营下去的一个根本前提。如果说做不到这一点，你想着创新，其实根本就不存在创新的情况下面，那也就没有什么意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "那是不是也想过要找一帮志同道合的人一起干一件有意思的事情呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:07",
      "text": "这不是志同道合的，很难说。你就像你刚才说的，其实小微企业是这个社会当中80%的新劳动人群的第一就业选择。它只有现在一些初创企业里面工作一段时间，然后像升级打怪一样慢慢进阶，才能到这样的一个程度。有一些可能他在大厂里面大家都不开心，发现小公司有些智力的不错的小公司也挺好的。在我们团队里面就有好几个在大厂干过的，在这边也跟我一起打拼了好几年的，这个也挺多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:38",
      "text": "因为确实这个再大大一点的公司，它这个部门比较多，它存在部门强，你要花很多时间去沟通很多事情。但是在初创企业或者小团队，这种沟通的效率比较高，信息的损耗也比较低。有些人他可能就比较习惯这种高效的沟通，就让你选择小一些的团队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:55",
      "text": "我觉得这个是两个方面。还有就是他可能它能够锻炼的面也可能更广一点，它那种螺丝钉感肯定要弱很多。在大厂里面的螺丝钉感是很强的，工具人的那种感觉是特别强的。第三点就是如果团队相对比较精干的话，那可能氛围也会要更好一些。像我们现在就是我这一周在日本，我们整个团队都到日本来去团建了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:19",
      "text": "那你现在主要会把精力放在什么地方？比如说00后他们开选题会时候，你觉得你能听明白吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "作为小微公司的创业者，一开始的时候肯定什么活都要会干你既是老板也是销售，也是采财务，也是行政，也是人事。比如说你不会看财务报表，你得去上那些财务课，到一些那种网站上面去寻找那些视频来学习。我那个时候做调查报道的时候，在在媒体做调查报道的时候，对金山，对生意我觉得是非常排斥的。在我的观念当中，中国我就没有好老板，没有好商人，无奸不商。最后自己做起来发现其实真挺不容易的。你才发现这样的一个工作，它能够给社会能够创造什么样的一个价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:07",
      "text": "但是我发现你的书还有一个很有意思的一点，就是说你其实是从一个老板的角度来写这本书的。但是我看的时候，我会从一个打工人的角度去看。后来很有意思，就是我昨天发朋友圈的时候，有个人就说，他说我之前上一家公司就是因为我不坐班，我就觉得特别的心慌心烦，找不到点儿。后来我就意识到坐班这件事情是一个很重要的仪式感，让我生活变得有规律。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:32",
      "text": "因为我们的坐班是上午十点半到下午六点半。而且如果早到的话，比如说你是九点半到，那么你就可以五点半走你早到一点和晚到一点没有任何影响。但是只是会在同事当中会引起心理不平衡。因为有些人他不知道，但是有些人可以老知道，他就会心里不平衡。为什么他可以老知道，我可不可以知道？所以我们就会有一个补偿机制，谁迟到一分钟往群里发一个五块钱红包。你迟到10分钟发50块，然后我也不签，然后其他同事就相当于一个补偿机制，你也别说了，就是他计算迟到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "他发红包了。刚才说的是一个员工视角的问题，那你创业这么多年来经历的员工数可能有上百人的。那这里面有没有给你留下印象特别深的员工，这种印象深不一定是就一定是稿子写的好，或者商务谈的好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:20",
      "text": "其实不止一个，就是印象特别深刻的。我其实我在书里面也写了好几个，我跟我们的员工有比较大的一个的年龄差异，基本上一直以来的员工都比我要小十岁以上。然后去年年底的时候，有个员工在做总结的时候说到了这么一句。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:39",
      "text": "虽然乔哥的年龄比大家都要大很多，但是我们也注意到了乔哥在时针努力的抵御着低位。从我内心来说，我也不不太希望说，因为比他们要延展那么一些，然后就会呈现出来很明显的那样的一个身份。因为大家是一个team，一个团队，对不对？尤其是作为一个小微的一个创业公司，你一定要呈现出来这种就是老板对员工那种状态。我觉得这个也没办法持续下去，大家毕竟还是一起来努力去做很多事情的。这个社会当中越来越成为最主要的就业人群的这波人，我觉得他们身上有一些特点，相对年龄跟我们差不多的人的差别就在于我觉得他们都会很正直。个人的操守我觉得每一个都很好，基本上我没有见到说哪个的操守会有比较大的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:32",
      "text": "就是更年轻的一代，95后、00后，他们确实普遍比较正直。中国人有句古话叫昌禀实而知礼足。因为普遍这一代人父母辈的财富积累比较好，他们相对来说是不是在一个物资匮乏的情况下生长，所以人性被扭曲的部分应该是比较少的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:49",
      "text": "整体来说，尤其对于我的女性的那些同事们来说，大家在性别议题的这样的敏感度上面会要比以前要高很多。更尤其是有过国外留学经验。从他们的报道的选题，平时讨论的话题以及讨论的过程当中，他们可能会你能够感知到吗？然后同时他们对社会当中的一些现象的一些抨击，你就知道他们对女性议题会比以前要会认知会要深很多。慢慢的从他们身上学到了比较多的女性视角之后，你就能够理解很多事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:28",
      "text": "新的一代跟原来的那一代观念一个很大的差异。因为这一代的父母那一辈，他们有相对还OK的一个物质的一个积累，所以他们是有机会能够去回去躺平的。就确实有很多我们有很多同事可能工作一段时间之后，他也不是对公司不满意，他可能也是也不是说对人事不满意。他只是说觉得自己到了这个年龄，我得去想一想我以后该干什么，然后可能就离职了。离职之后就可能回去待很长时间，然后再开始重新出来想着去找工作。我们好几个同事，都是因为到了29岁就面临着觉得好像人生面临着很大的一个迷茫和困惑，需要去改变一下自己的人生轨迹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:15",
      "text": "我还有一点很好奇，就是你公司的员工有没有因为碰到一些问题或者困难，或者觉得比较迷茫，来主动向你寻找答案。或者换句话说，他们的迷茫很多时候是你来你造成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:28",
      "text": "我觉得是这种可能性是有的。因为小微公司它不论怎么样，他跟那些大企业比起来，他肯定他在前途的明确性，保障性等等这些方面肯定还是要差一些。另外一点，他的那种确定感肯定也没那么强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:44",
      "text": "我们大家都对大厂也深有了解。可能比如说像这些年轻人可能去了大厂，他可能待不久，他可能他也不适应，他可能也离开了你。比如像我们有个同事，他说我们在离开之后就去了大厂。去了大厂之后就待了一周就开始对外投简历找工作了。所以不见得每个人都适合大厂，也不见得就是每个人都在小微企业里面能够待得如鱼得水。大家有点像两个金鱼缸里面互相对望的两条金鱼一样。可能会觉得你的生活是我羡慕的，我的生活是你羡慕的。他如果没有经历过，他肯定是想去经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "我在里面写到了，就是不想不要想着改变任何一名员工。当有员工提出离职之后，我就发现我从来没有能够成功的挽留下来一名员工。所以我就之后我也再也不会去晚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:26",
      "text": "有任何一名员工，就前面说到那个印象比较深刻的员工，我就举几个例子，确实不止一个。第一个就是在招他的时候，我是不知道世界上还有这么一所大学的，就说明了他毕业的那个大学确实很不起眼。我觉得它有个很强的特点，就是自我学习能力很强。然后一直也保持一个很强的一个上进心，很快就脱颖而出了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:50",
      "text": "在我们这个团队里面，如果从当年的高考的角度来衡量的话，那肯定有很多人是比他成功不知道多少倍的。他还是非常符合功不唐捐这样的一个成语的一个定义的。确实还是通过自己的努力来去实现的。当然在今天可能很多人都不愿意听到奋斗逻辑，或者说不愿意听到通过努力来改变命运这样的一个逻辑。这个跟他自己的那种努力还是有很大相关性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:18",
      "text": "我的还有一个同事，现在也是我们团队里面特别重要的一名成员。其实他毕业的学校也很不起眼，他是从实习开始就加入我们，他的学习能力就特别强我第一次带他出门的时候，因为他现在做的是那种销售和商务的工作。他跟人家去交流的时候，我就发现他的这种表达会有很多的问题。然后回来之后我就跟他提了这个问题。后面我再跟他一起出去玩的时候，就发现他真的把这些问题都改正的非常好。他非常有意识的去训练自己，就把这些问题给规避掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "我觉得大部分人其实是不太喜欢别人很直接的指出他的缺点的。然后哪怕指出之后，其实很多人因为这个自尊心的防御，他也不太能听得进去。你这本书其实有一特别强的普适性，不仅仅是对这个管理层，对员工我觉得也有很多启发。我记得我那天发完朋友圈之后，下面有好几个同事还有朋友问我要这本书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:13",
      "text": "不可能说公司里面每一个员工都很有激情，都会比老板更有激情。因为他如果是这样子的话，他肯定他不会在你这干了。而且我不认为是就一直有激情，是就是特别好的一件事儿。激情我们比喻为那种洪水的话，它可能是处于一个泛滥的过程当中，我觉得它终归是要被河堤给规训住的。对比一下公司也是这样的，你此生有激情，那哪有那么多业务让你有激情，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "我觉得在这一点上面可能很多他没有理解，就是小微企业它为什么是小微企业？不是说有一家公司出来，他就能够把整个天下都给统一了。就像那个餐饮行业，你说就只有一家餐馆，把所有餐馆都给连锁了，这可能吗？这不可能，那他不可能的话，就有代表着会有很多各种各样的餐馆。那他们每一个餐馆可能中间有些可能是做的很大的，他可能也许能上市，但是对于大部分来说，他其实就是小微企业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "对于我来说，这个书本来出的就很意外。我刚才说到就那个最新出版社的编辑，他当时说的比较委婉，但是他的表达是这样子，作者没有知名度，这个我很能理解。因为确实你要出来之后，你就是一个市场行为，你要把它卖出去，你肯定希望作者像雷军，像刚刚说到的张瑞敏，他们这种可能是更好卖的。你何况起的小微企业，对不对？你又不是说你在小微企业里面是有什么权威，小微企业在某种程度代表着这种气势可能就要矮八分那种感觉。把它写下来之后，我再把它扔给他，看了之后，他就说还是不能出，我就说那就那那行。然后我还没想着说去找其他的出版社。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "大概过了一段时间，他说他们出版社的有一个编辑在体系外面去做一些工作，他在找一些书稿，问我愿不愿意把这个书稿给那个编辑看。我说当然可以，这个没问题。那个编辑看完了之后，他就说，我很喜欢你的文字，我很喜欢你这个书稿，你愿意把它出版吗？我说我愿意。同时我也提出了大家都会提到这个问题，要不要我出钱？他说不用，我去找个出版社，不用你出钱。我说只要不要我出钱，随便找哪个出版社都可以。后面找了清华大学出版社，这个清华大学出版社我认为是很好的出版社，把它出版出来。所以我也很感谢那个编辑，就是积极的帮我联系了清华大学出版社，然后把这本书做出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:32",
      "text": "其实我还有一个关于经营的问题想问一下，就是你看看现在其实互联网的流已经开始往视频流了。那作为刺猬公社是不是还是以图文为主？你有没有想过像视频这块转型？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:45",
      "text": "现在正在转，现在在做视频号。有一个同事在带着另外两个同事一起在做。6月16号跑到京东的一号库里面去体验了一整晚的那个同事主导的在做一些视频，在做视频变化还在起步的过程当中，就还完全没有商业化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:03",
      "text": "所以现在创业回过头看你觉得自己有没有吃到，移动互联网这一波的红利？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:09",
      "text": "我觉得红利是来自于几个方面。一个肯定大家直观的感受就是来自于收入方面。原来在媒体当记者的时候，跟后面创业他的那种收入规模肯定是完全不一样的。第21个红利，我觉得还是来自于那种认知的红利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:25",
      "text": "不去创业的话，你真的对这个世界的理解深度维度会要少很多，就会保留很多偏见。当年做媒体记者，并不是说做媒体记者就没有偏见，我觉得是有很多偏见的。包括我先说到的无商不奸，然后一些企业都有原罪，我觉得这些偏见都是存在的。然后包括对这些企业家的贡献，我觉得也不会有那么深的一个认知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "我自己做了企业之后才发现，中国好多企业家真的太不容易了。你在一个和平年代，我觉得企业家才是给这个社会创造最多贡献的人之一。我不是说是唯一要是之一。我觉得他们跟那些科学家比，跟那些教育家比，我觉得是没有什么特别大的差别的。他们去对他们去帮助这个社会变得更美好，我觉得是起到了很大贡献的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "也就是说这个商业就是慈善。其实每一个开公司的人，只要你从事的是合法合规的生意，某种程度你就是你就是在做慈善。他面临的环境很复杂，抗风险能力会弱一些，那收入来源可能就比较单一。你在书里面写到这个小微企业的老板一定要留有企业运营六个月以上的现金储备。如果说你九年前从中国纪念报出来的时候，那是想干一番事的念头来创业。那现在驱动你创业的内在动力是什么？还是说创业已经变成一种惯性了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:51",
      "text": "我觉得就是参与了一个时代的浪潮。我的那个人生计划和规划当中，我从来没有想过创业，我觉得是被时代的浪潮推动着来去做这样的一个事情的。他不是说年轻的时候就有一个很美好的一个愿望，通过创业去改变世界。我认为是顺势而为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:12",
      "text": "在这过程当中，你也会始终就会去想到自己的定位，你的定位到底是什么？你是一个创业者还是一个其他的一个身份？这个话题到现在可能会变得更明确的一点的地方是什么呢？就是一个表达者的一个定位。因为以前我在做记者的时候，他其实就是一个表达者。创业的时候其实我是通过一个机构去表达。包括我写这本书，我觉得也是在做一个表达的一个工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "因为你说自己是一个创业者的话，创业者定位他就应该是一心把企业做到一个多大规模。企业他应该去做些哪些突破，我觉得才是一个创业者他的内在的一个要求。但是你对于一个表达者，可能他他不是2016年然后出来创业的这个历程，这个身份的维度里面，把它当做一个企业经营者角度视角去看我当时肯定也是这么理解的，也是这么认为的。但现在我的视角来看，因为我创办的毕竟是一家新媒体机构，我觉得更多的还是强化了自己表达者的这样的一个角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:13",
      "text": "其实现在我们又看到了这个人工智能就是非常的火。那有没有想到怎么在这一波的技术浪潮中还是保持着不落后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:23",
      "text": "它的应用是那种相对比较辅助型的。整理采访提纲，把写完的稿件放到里面去纠正错别字，纠正病句。我觉得它是处于这样的一种阶段，他没有说我去生成内容，然后去生产给用户去看我同时我在想一个问题，我们都知道机器的生产能力是无穷无尽的。如果某一天机器的生产文化产品的能力能够完全取代现在的人的这种能力之后，那这个世界会变成什么样子？机器还会需要给人来去生产这些内懂吗？就是可以给每个人根据任何需求，我可以生产出来跟现在的人所生产出来没有任何差别的内容，甚至更高高级的那种内容。我会觉得到那个阶段的时候，可能对于机器来说，它就已经真的已经完全把人类的智力已经碾压过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:18",
      "text": "我任何采访前我都会在那个人工智能先来念一下。好处就在于它的涵盖面会比较广，它不会有遗漏。所以你一方面可以根据自己列的，然后再去对照他的，看有没有需要查漏补缺的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:32",
      "text": "我就起到这样的一个功能而已，我觉得它就是一个标准化的一个产品。然后它提供了一个标准，就比如说你要问问谁是谁。它就包含了若干标准的方面。但是我们的大脑可能他不会说我会把所有这些都涵盖掉。我不会追求面面俱到，我会追求最显著的一点。我首先想到，比如说你要问我，你可能想我首先最想问的一个问题是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:52",
      "text": "我先把它列出来，然后再继续列其他的。一看有个十个问题可能能够支撑起来一场对谈的话，我就不需要再列了。但是你通过人工智能的话，他可能会比如说你让他列20个问题，他就可能会分为五个方面来。每个方面提四个问题，它是会非常全面的。我觉得我做提纲的时候，经常是利用它的全面性来补足我的那种不全面的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:16",
      "text": "之前收到过简历，他附上了他的一些写作的作品。但是这些作品看上去都非常的可疑。因为逻辑特别的自洽，完整句子也非常的工整，就是非常的光环，也不太是像一个刚毕业的学生写的，就是他有一股很浓的人工智能的味道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:34",
      "text": "我觉得我们得要承认这样的一个事实，AIGC还处于蹒跚学步的阶段。我们不能以我们现在当下讨论的这个阶段来去界定它未来会怎么样子。停在这一刻它是这样子的，可能下一刻你可能就识别出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "我的那个小微企业经营笔记那本书，后面里面说到的，我就非常认同张小龙说的一句话，我所有说过的都是错的，为什么呢？因为他所有说过的话在说出口那一刻，他就像财务报表一样，他就是一张照片的一张定格。但世界还在不断的变化，在这个变化过程当中，他可能就产生了很多新的东西。他说出来的所有东西都变成了一个教条。我觉得我写出了一本书，它绝对不是说希望给大家提供一个什么样的指南。我觉得就只能说大家看了之后觉得这里面有一些启发，或者说能够引起一些思考，这就OK了。你说他变成一个指南的话，那世界在不断的变化过程当中，就是你也许说这个东西按这个方式去做，下一个就不太行了。我们就举一个例子，我在书里面举的那个大厂的例子非常少。因为我写的是小微企业，大厂例子其实是没有什么特别实用的那事实上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:46",
      "text": "大厂也是有很多小的工作单元来实现的，所以你写的这些东西在一些小的工作单元里面还是可以去落地应用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:54",
      "text": "的那是那个大厂里面的团队，我是说从大厂的视角去看，你是说的是微观层面，我说的是宏观层面，我们之间并没有那种差别。新崛起的一家公司，我们大家都知道这家公司很牛市值也很大，超过了所有的电商公司。一度我们看到以前的公司说你首先得保持透明，对不对？要保持充分的沟通，公司内部要拆掉壁垒，拆掉信息墙，那家公司怎么做的？员工之间不能建群，部门与部门之间不能打通，不能跨部门交流，对内的人不对外，对外的人不对内。他他是这样子的，不是我们理解的说公开透明，然后拆掉信息墙，它就是唯一的解题方法。不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "这种真的是很好把工作跟生活分开。现在其实很多公司里面，到了周末仍然会有很多同事会往工作微信群里面扔很多消息。就导致周末就变成了周一到周五的一个演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "我们到了周六周日可能就一片寂静。也不是找不到人，因为我也没找过，所以我不知道找能不能找到人。基本上就不会在周末去找我们的同事，我也希望我的同事不要找我，因为他如果找我肯定是代表有事儿，我也不认为这个就是一个特别好的一个状态。大家都知道可能遭遇到宏观经济形势就这样，可能也是因为公司存续了有个七八年时间，也慢慢的也就进入到一个静水流声的那种感觉当中了。就慢慢的可能就边界感，甚至在某种程度上面，你可能就是把这个事情当做了一个常规的一个事情去看待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:20",
      "text": "那你有没有想过哪一天你不需要负责这个刺猬工作的日常工作了，或者说这个工作只占你很经历的很小一部分。那你有什么特别想做的事情吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:28",
      "text": "我应该是从四五年之前，我的投入度就会比早期要少。在这里面我还是认为在某种程度上，我在管理上面所花的心血，它体现了它的价值。如果是按照那本书里面的那些理念去实行的，我会认为到一定阶段的时候，你就会需要让你的大部分工作交给你的同事去做，把他们推出去，而不是说你始终在前头。如果你始终在前头的话，看似好像你很努力，但也许你就挡着他们成长的空间了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:02",
      "text": "我说到我写这本书的初衷，是希望能够积累一下东西，给我们团队里面很骨干的那部分成员留下一些那种知识的共享的这样的一个资料。我是希望去好好把他们给培养出来。我知道他能够给这个团队能够带来多大价值。一方面你不会始终会需要扑在前线忙得不可开交，另一方面他们的能力能够得到不断的成长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:27",
      "text": "我们团队现在有四个骨干，一个负责商务，两个负责内容。我们有个同事，财务、行政、人事以及所有的跟公司运营相关的内部事务，全部由他来负责。他就一个人，他们四个人在某种程度上我把我给自己给架空了。我现在既不参加他们的选题会，也不会要去写稿。他们也遇到问题的时候，他们也不会想着说要去就一定要跟我去商量怎么去解决。因为绝大部分事情他们自己知道怎么去解决。就是作为管理者，你在劳力的一方面还要劳心，在劳心方面会需要去付出的那个思考会要更多一点。但是整体来说，他如果在运营良好的情况下面，我觉得在这点上面是会比较轻松的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:11",
      "text": "但是我也见过也见过很多的这种同行，那些一起来创业的人，他们就到现在也保持一个非常忙碌的一个状况。我身边就恰好有这样的例子，就是一年到头就是忙的脚不沾地，然后到年底一算账亏损。我就一直在劝说他。就是我说一定要把你的中层培养出来，把你的骨干层培养出来。我的我说的中层，我觉得它不是一个中间层，它是一个中坚坚强的坚。就是他能够去对帮这个团队能够独当一面的，这样的话你才会更省一点。如果说始终都是你需要冲在前头，所有事情都你得亲力亲为，我觉得这不是常态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:50",
      "text": "对于一个创业者来说，对于一个小微企业的经营者来说，他没办法始终保持激情。但是对于年轻人来说，他能够在人生的可能就比较青春富有力量的时候，他可能他体内的荷尔蒙他分泌的他就是会比年龄长的人要多一点，他可能会有激情想要去做东西。这个企业的CEO他可能他不是这样的，他可能到了一定的年龄，他的荷尔蒙或者说他的那种多巴他分泌的没那么多的话，他可能他就不会是这样的一个状态。那是不是你就得应该把你的经验能够去传递给他们，同时让自然的他们体内分泌的那种激素能够燃起他们的创业之火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:31",
      "text": "我觉得这个定位应该是这一辈子都不会改变的，就是始终做一个表达者。你其实梳理下来，你从大学开始选的专业开始，甚至你最早的兴趣，你为什么会选文科专业，你小时候的兴趣是什么样子？一以贯之的。其实他最后创造出来的这样的一个个体，在社会当中能够去发挥你的价值和力量的，可能就是一个表达的这样的一个身份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:57",
      "text": "只是说在不同的阶段，可能对于媒介不断的在变化。对于表达者来说，他可能他会需要去学会以不同的方式来去做表达。有些人可能媒介变化，他可能他转变不过来。所以他在新的媒介时代可能他就没法做一个很成功的一个表达者。我觉得那也没关系，那也不是很很有关系。因为他只要是人在做一个表达者，也许他现在做的东西他可能是曲高和寡的，他可能过了很多年，他的价值也能够被发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:26",
      "text": "我现在经常在孔夫子网上面买书，买很以前的那些书。我以前我肯定不像今天这么买那么多书，有些可能还是非常小众的。我就发现这些东西可能也确实没有几个人在看有些书了。古籍书的生命力远远比我们想象的要强。因为它在那个年代就经历了那么残酷的淘汰条件，能够生存下来的。它在几千年之后，他还有很强的生命力。真正的去做这些东西，做这样的一个表达的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:54",
      "text": "我觉得就OK了。感谢铁桥的分享，我非常推荐大家可以看看这本书。不管你是员工还是做企业管理，我相信你一定都能从这本书中得到你自己的那份启示。也感谢大家收听本期的二维五码。您还可以在小宇宙QQ音乐，苹果podcast的蜻蜓FM、喜马拉雅励志FM等平台搜索并订阅二维无码。也欢迎通过留言评论的方式留下您的宝贵建议。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，分享者深入探讨了小微企业经营的视角和经验。他指出，虽然在大公司工作可能带来不满，但专注且规模较小的公司能提供高效沟通和更广阔的成长空间，吸引许多曾于大企业工作的员工。关于员工管理，他提倡培养员工的独立性和能力，而非试图改变他们。分享者强调，无法挽留所有离职员工后，决定不再试图挽留，展现了灵活的人才管理态度。通过个人经历，他分享了从记者到创业者的转变，强调了创业带来的不仅仅是经济收益，更是对世界深刻理解的提升。对未来趋势，他关注人工智能在内容创作中的作用，同时保持对持续创新和适应变化的开放态度。分享者的新书旨在启发读者思考，而非提供固定指南。最后，他强调了作为表达者的重要性，无论媒介如何变化，都应坚守表达和创造价值，同时认为人类在面对科技和人工智能发展时，需保持其独特性，继续进行创作和思考。",
    "qa_pairs": [
      {
        "question": "在您的团队中，有哪些来自大厂的员工，他们在这里的情况如何？",
        "answer": "我们团队里有好几个曾在大厂工作的同事，他们在这里一起打拼了好几年。不止一个例子，其中一些人在书中也有提及。我发现他们身上有一种特别的特点，那就是都很正直，个人操守非常好，基本上没有遇到过大的问题。对于员工提出离职的情况，我发现我从未成功挽留过任何人，所以我后来就不再去挽留任何员工了。他们离职往往是由于到了29岁这个阶段，面临人生迷茫和困惑，想要改变自己的生活轨迹。",
        "time": "00:00:30"
      },
      {
        "question": "您在书中提到书中与众不同的两点是什么？",
        "answer": "书的与众不同主要体现在两点：一是它直面了很多企业真实存在的问题，让人一看就知道作者是开过公司、当过老板的人；二是作者虽然掌握了很多理论知识，但他没有把这些理论像披萨馅料一样堆砌在书上，而是用通俗易懂的语言内化，分享了自己过去99年创业的经历和思考。",
        "time": "00:01:25"
      },
      {
        "question": "“旧者方明”这个名字是怎么来的？",
        "answer": "“旧时发明”这个名字来源于泰国的一句诗，表达出身处变化时代，转折点即将来临的感觉。但也有朋友反映这个名字难以理解且不好记。",
        "time": "00:02:29"
      },
      {
        "question": "您第一次创业是在2016年，当时创业心态是否受到您现在的博客内容影响？",
        "answer": "是的，创业对于一个人来说是一个巨大的考验，不论你之前有多少经验。就像转行去做律师需要重新考司法考试一样，创业等于翻开人生新的一页，与以往完全不同。创业的心态确实受到了当时博客内容的影响。",
        "time": "00:03:08"
      },
      {
        "question": "您在北大毕业后的工作经历是怎样的，为何会选择创业？在担任中国青年报新媒体部负责人期间，您感受到哪些来自传统机构的局限性？",
        "answer": "创业前，我有非常漂亮的履历，包括北大新闻学硕士学历、中国青年报调查记者、特稿部副主任等职务，还获得过中国新闻奖国家级奖项。选择创业是因为在当前这个时代，传媒技术发展得太快，尤其是移动互联网时代的到来，如微博、微信公众号等工具改变了传媒行业格局，为传统媒体转型提供了新的机会和可能。在传统机构内部，面对新媒体浪潮时存在一定的滞后性和敏感度不足的问题，导致在与互联网公司打交道时感到拘束，无法紧跟时代潮流。同时，传统媒体在微博等新媒体工具出现后，逐渐失去了主动性和影响力，而我作为新媒体负责人，渴望能到更前沿的地方去探索和实践。",
        "time": "00:03:49"
      },
      {
        "question": "在门户时代，新闻生产的主要力量是什么？",
        "answer": "在门户时代，新闻生产的主要力量是主流的新闻机构或媒体人。",
        "time": "00:11:38"
      },
      {
        "question": "移动互联网时代对传统媒体和互联网产品的影响是什么？",
        "answer": "移动互联网时代导致广告收入从传统媒体向互联网产品转移，形成此消彼长的过程。很多传统媒体在这一时期遭遇困境，而深度报道这一被认为能应对互联网冲击的法宝，在移动互联网时代反而最先受到冲击。",
        "time": "00:11:49"
      },
      {
        "question": "深度报道在互联网时代为何受到挑战？",
        "answer": "深度报道在互联网时代受到挑战的原因包括成本较高、空间有限以及传播方式的变化。新媒体环境下，用户更倾向于友好亲切的内容呈现方式，而传统深度报道往往较为严肃，难以吸引大众关注。",
        "time": "00:12:28"
      },
      {
        "question": "创办智慧公社时如何实现冷启动？",
        "answer": "创办智慧公社时，并没有一开始就考虑合伙人或融资。最初的想法是基于兴趣去做，后来在朋友建议下，通过制作商业计划书并得到投资机构的关注，最终获得了几百万的投资，从而实现了冷启动。",
        "time": "00:16:50"
      },
      {
        "question": "创业公司冷启动阶段找人和找钱哪个更困难？",
        "answer": "在冷启动阶段，找人比找钱更困难。即使在创业公司获得投资后，人员流动仍然频繁，团队建设是一个持续的过程。",
        "time": "00:19:50"
      },
      {
        "question": "创业公司在冷启动阶段搭建起基本运作团队需要多久？",
        "answer": "在冷启动阶段，几个月之内就可以搭建起一个可以日更内容和谈商务的基本运作团队，但后续的工作重点将是不断补充和稳定团队成员。",
        "time": "00:20:17"
      },
      {
        "question": "在创业过程中，是否发现大多数人在尝试各种方式寻求突破时，最终还是回归到了原有的模式上？",
        "answer": "是的，在创业的道路上，很多媒体人历经艰辛去寻找突破点，但往往未能成功突破，最后又回到了熟悉的旧路上。尽管有些人通过广告找到了新的道路，但实际上那条路已经被很多人走过，并没有创造出全新的商业模式。",
        "time": "00:21:54"
      },
      {
        "question": "小微企业对于员工和企业而言，其重要性体现在哪里？",
        "answer": "对于员工来说，小微企业提供了80%新劳动人群的第一就业选择，员工可以在其中逐步成长和发展。对于企业而言，其重要性在于能够保证正常运营，如支付工资、缴税等基础功能，这是维持企业持续经营的根本前提。",
        "time": "00:22:33"
      },
      {
        "question": "创业公司在团队建设上与大公司有何不同？",
        "answer": "创业公司和大公司在团队建设上有显著差异。创业公司的沟通效率更高，信息损耗低，团队氛围可能更轻松和谐，且能锻炼员工的多面能力，减少螺丝钉效应。此外，初创企业的部门结构相对扁平，员工能更快适应并发挥重要作用。",
        "time": "00:23:38"
      },
      {
        "question": "作为小微公司的创业者，您会如何平衡管理工作与深入一线工作的角色？",
        "answer": "作为小微公司的创业者，初期需要亲历亲为，涉猎各种职能岗位，不断提升自我，如学习财务知识、课程等。同时，对于员工的观点和需求保持开放态度，努力理解和适应年轻一代的工作观念和生活方式变化。",
        "time": "00:24:27"
      },
      {
        "question": "您从员工的角度看待公司管理时，有什么深刻的认识或实践？",
        "answer": "我从员工的角度认识到坐班作为一种仪式感对于规律生活的重要性，并通过设置补偿机制来解决迟到问题，以保持团队的和谐稳定。",
        "time": "00:25:07"
      },
      {
        "question": "在您管理的上百名员工中，有没有让您印象特别深刻的员工？",
        "answer": "印象深刻的一个员工是年纪较大的，尽管年龄差距较大，但他始终保持勤奋努力，并积极融入团队。新一代年轻员工普遍较为正直，对女性议题敏感度提高，他们对工作的理解和价值观影响了团队氛围。",
        "time": "00:26:20"
      },
      {
        "question": "您的公司员工是否会因为遇到问题或感到迷茫而主动向您寻求答案？",
        "answer": "小微公司的不确定性及前景不如大企业明确，因此确实存在员工因迷茫或困难向我寻求答案的情况。对于离职的员工，我尊重他们的决定，并认为每个人的经历和选择都有其价值。",
        "time": "00:29:15"
      },
      {
        "question": "您如何看待通过个人努力改变命运的奋斗逻辑？",
        "answer": "我认为奋斗和努力对于改变命运至关重要，就像我提到的一些同事，他们虽然起点不高，但凭借自身强大的学习能力和不懈的努力，在团队中脱颖而出，实现了个人价值和社会贡献。",
        "time": "00:30:50"
      },
      {
        "question": "在企业管理中，您认为员工是否容易接受别人指出他们的缺点？您书中的内容是否适用于管理层和员工？",
        "answer": "大部分员工其实不太喜欢别人直接指出他们的缺点，即使指出之后，由于自尊心防御，他们也往往难以听得进去。是的，这本书具有很强的普适性，不仅对管理层有启发，对员工也有很多启示。",
        "time": "00:31:51"
      },
      {
        "question": "您如何看待公司内部员工激情不足的问题？",
        "answer": "公司中不可能每个员工都比老板更有激情，且持续保持激情可能并非好事。激情需要像洪水一样被河堤规训住，公司也是一样，不可能所有业务都能让人充满激情。",
        "time": "00:32:13"
      },
      {
        "question": "对于小微企业，您如何看待其在市场中的地位？",
        "answer": "小微企业不可能一枝独秀，无法统一整个市场。以餐饮行业为例，即使出现大型连锁餐馆，但大多数餐馆仍将是小微企业，它们各自有不同的特色和发展路径。",
        "time": "00:32:40"
      },
      {
        "question": "这本书出版的过程是怎样的？",
        "answer": "最初因作者知名度不高，出版社不愿意出版，但在一个外部编辑推荐下，经过试稿和修改，最终清华大学出版社决定将其出版。",
        "time": "00:33:47"
      },
      {
        "question": "刺猬公社作为媒体平台是否会转型至视频流内容？",
        "answer": "我们正在尝试转型，目前在做视频号，团队正在摸索中，尚未实现商业化运作。",
        "time": "00:34:45"
      },
      {
        "question": "您认为创业是否让您抓住了移动互联网红利？",
        "answer": "创业确实带来了收入和认知上的红利。相较于当记者时期，创业后的收入规模显著提高，并且通过创业对世界有了更深入的理解和更少的偏见。",
        "time": "00:35:09"
      },
      {
        "question": "创业驱动您的内在动力是什么？",
        "answer": "创业并非出于年轻时的梦想改变世界，而是顺势而为，被时代浪潮推动去做这件事情。",
        "time": "00:36:51"
      },
      {
        "question": "您如何看待自己身份定位的变化，以及未来技术浪潮中的应对策略？",
        "answer": "我将自己定位为一个表达者，而非纯粹的创业者。对于技术浪潮，目前人工智能在辅助工作（如整理采访提纲、纠正错别字）方面发挥作用，但还未达到生成内容给用户看的程度。未来面对可能的技术颠覆，如AI全面取代人类创作能力，我们将不得不面对一个全新的世界。",
        "time": "00:38:23"
      },
      {
        "question": "您如何利用人工智能工具辅助自己的工作？",
        "answer": "我利用人工智能全面且涵盖面广的特点，来帮助我梳理采访提纲，避免遗漏关键问题，同时也能根据其提供的标准化信息进行筛选和补充。",
        "time": "00:39:18"
      },
      {
        "question": "你是否认为你的书能提供一个企业管理的指南？",
        "answer": "不是的，我写书的目的并不是提供一个企业管理的指南。我希望读者能从书中得到一些启发和思考，而不是机械地遵循教条。因为在快速变化的世界中，教条可能会变得不再适用。",
        "time": "00:40:48"
      },
      {
        "question": "大厂管理模式是否适合小微企业的实践？",
        "answer": "虽然我在书中提到的大厂例子可能不直接适用于小微企业的实践，但大厂内部有很多微观工作单元，这些单元中的做法可以在小微企业的相应情境下进行落地应用。",
        "time": "00:41:46"
      },
      {
        "question": "团队目前的分工是怎样的？",
        "answer": "我们团队现在有四位骨干成员，分别负责商务、内容创作、财务行政人事及运营事务。其中一位同事承担了所有内部运营工作，使我从一线工作中抽离出来，更多地关注整体战略和团队成长。",
        "time": "00:44:27"
      },
      {
        "question": "对于工作与生活边界的问题，你有什么看法？",
        "answer": "我认为工作和生活应该有清晰的边界。现在有些公司会在周末仍保持高强度的工作沟通，这其实并不利于员工的休息和生活质量。我期望在周末时能有一片宁静的空间，避免不必要的打扰。",
        "time": "00:42:36"
      },
      {
        "question": "当你不再需要负责日常工作时，你有什么特别想做的事情吗？",
        "answer": "我在四五年之前就开始逐渐减少直接投入度，更倾向于将管理重心转移到培养团队骨干成员上。我希望通过积累知识共享资料，让他们能够独当一面，而不是始终依赖于我。",
        "time": "00:43:28"
      },
      {
        "question": "对于创业者和小微企业的经营者来说，如何处理激情和经验传承的问题？",
        "answer": "创业者和小微企业的经营者可能无法始终保持激情，但可以将自己的经验传递给年轻一代，激发他们的创业热情。同时，也要注重培养中层和骨干力量，让他们具备独当一面的能力。",
        "time": "00:45:50"
      },
      {
        "question": "作为一个表达者，你的定位是否会发生改变？",
        "answer": "无论在哪个阶段，我的定位始终是表达者。随着媒介的变化，表达者可能需要学会以不同的方式表达自己。真正的表达者，其价值可能会随着时间推移而被更多人认可。",
        "time": "00:46:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "小微企业经营与创业心态",
        "summary": "本期讨论了小微企业经营的挑战与机遇，特别是对于那些曾在大厂工作后转投小微企业的员工，他们展现出的正直和良好操守。书中内容不仅直面企业实际问题，而且以通俗易懂的方式分享了作者的创业经验和思考，强调创业是对个人的重大考验，无论之前的经验如何丰富。作者通过自己的经历，说明了创业等于翻开人生新的一页，需要重新适应和学习。"
      },
      {
        "time": "00:04:16",
        "title": "移动互联网时代对媒体行业的影响",
        "summary": "自2008年iPhone发布，标志着移动互联网时代的到来，传媒技术的发展显著加快。微博作为中国最早的移动互联网应用之一，极大地改变了人们的网络使用习惯，但其对传统媒体人的影响有限。微信公众号的出现为媒体人提供了新的职业转型机会，让他们能够在社交媒体上创业，实现商业价值。由于传统机构对新兴技术的适应性较慢，不少媒体人选择离职创业，追求更大的发展。近年来，中国媒体业经历了显著变化，新媒体的兴起对传统媒体产生了巨大冲击，微博的出现尤其对传统媒体构成了挑战。这一过程反映了互联网时代下媒体消费习惯和生产模式的深刻变革。"
      },
      {
        "time": "00:10:27",
        "title": "纸媒时代到新媒体时代：媒体变迁与挑战",
        "summary": "随着从纸媒时代过渡到微博时代，新闻的采集和传播方式发生了显著变化。在纸媒时代，进行调查性报道或解释性报道需要较高的成本和较长周期，而微博时代使得普通人也能成为信息的发布者，大大压缩了深度报道的制作时间。尽管如此，传统媒体仍试图保持其原有的生产节奏，难以适应社交媒体的快速更新，导致深度报道在新媒体时代受到了巨大冲击。2008年至2013年间，传统媒体的营收达到高峰，但随后移动互联网的兴起导致广告收入大规模向互联网转移。到了2014年，一些媒体从盈利转为亏损，深度报道的成本高、产出有限成为其受到冲击的重要原因。为了适应新媒体时代，深度报道开始在形式和内容上进行亲切化、友好化的改造，以争取更多的关注和传播。"
      },
      {
        "time": "00:14:22",
        "title": "新媒体创业经历分享",
        "summary": "在新媒体浪潮兴起时，创业者选择了不依靠合伙人和融资的方式创业。他们通过自身的经验和资源，证明了创业并不一定需要合伙人的帮助或者外部资金的支持。在创业初期，他因对新媒体商业模式的不确定性而感到犹豫，但在朋友的鼓励下，开始撰写商业计划书（BP），尝试寻求融资。虽然起初对BP的概念一无所知，但通过自学和模仿，最终完成了商业计划书，并成功获得投资，这个过程让他对创业有了更深的理解和认识。"
      },
      {
        "time": "00:17:56",
        "title": "创业之路：心理安全感与团队搭建的挑战",
        "summary": "创业初期，一位创业者体验到了收入带来的心理安全感，尽管这种安全感也伴随着对资金使用的担忧。随着时间的推移，他意识到创业不仅仅是理性的决定，还涉及到对个人信念的考验，特别是当团队成员开始离开时。这位创业者分享了在找人方面遇到的困难，以及如何快速重新搭建团队，使公司能够正常运作。他还提到了雷军的创业故事，说明找人一直以来都是个难题。同时，创业者反思了创业之初对于公司名称的考量，引用以赛亚柏林的话，强调了媒体角色的重要性。"
      },
      {
        "time": "00:21:17",
        "title": "探讨商业模式创新与企业经营本质",
        "summary": "对话内容涉及商业模式创新的困难性，指出尽管许多媒体人试图突破传统广告模式的限制，但多数尝试未能成功，最终回归原有模式。强调企业首要任务是确保正常运营，包括支付员工工资和缴纳税款。同时，讨论了小微企业作为新劳动人群主要就业选择的重要性，以及在初创企业和小团队工作相比大公司，可能带来的更高沟通效率和个人成长机会。"
      },
      {
        "time": "00:24:19",
        "title": "小微公司创业与管理体验分享",
        "summary": "创业者分享了自己在小微公司创业过程中的体验，涵盖了多方面职责的承担、对员工的观察与感悟，以及对新一代员工特点的理解。从一开始的不理解商业到自己创业后的转变，强调了创业不易和社会价值的创造。同时，提出了对于工作仪式感的看法和对员工迟到的处理方式，反映了小微公司的灵活管理。通过与员工的互动，尤其是95后和00后的员工，发现了他们普遍正直、对女性议题敏感等特性，以及他们对工作与人生规划的态度，从而对企业管理和团队合作有了更深的见解。"
      },
      {
        "time": "00:29:15",
        "title": "小微公司员工的职业迷茫与成长",
        "summary": "小微公司与大企业相比，在前途明确性、保障性方面存在差距，导致员工可能感到迷茫。员工对于大厂的适应性各异，不适应大厂环境的员工同样存在。一位员工的经历显示，即使毕业于不起眼的大学，通过自我学习和持续努力也能在团队中脱颖而出。另一位员工通过实习加入，尽管初始时交流存在问题，但通过努力改正并自我提升，成为团队中的重要成员。这些故事强调了个人努力和自我提升的重要性，同时也反映了员工在小微公司中可能面临的职业发展迷茫以及通过自身努力克服这些问题的可能性。"
      },
      {
        "time": "00:32:13",
        "title": "从被拒到出版：一本书的不平凡之旅",
        "summary": "对话中反映了小微企业和个人在追求梦想道路上遇到的挑战和困难。首先，讨论了员工激情与公司业务现实之间的矛盾，强调小微企业在市场竞争中的定位和生存现状。随后，讲述了一位作者因为缺乏知名度而被出版社拒绝的经历，但通过编辑的外部关系，最终成功与清华大学出版社合作，实现了作品的出版。这一过程不仅展示了坚持与机遇的重要性，也反映了出版行业对于新人的接纳态度。"
      },
      {
        "time": "00:34:32",
        "title": "新媒体时代下的创业与转型",
        "summary": "随着互联网流量向视频内容倾斜，刺猬公社等以图文内容为主的新媒体机构开始探索向视频内容的转型。一名同事带领团队尝试制作视频内容，虽然这一转型尚处于起步阶段且未实现商业化，但体现了新媒体机构对市场变化的响应。创业者通过创业不仅实现了收入的增加，更重要的是获得了认知上的提升，对企业家和商业活动有了更深的理解和尊重。此外，人工智能技术的兴起为内容创作带来了新的辅助工具，虽然目前仍处于辅助人类创作的阶段，但引发了对未来机器可能完全替代人类创作能力的思考。创业者对自己的定位进行了反思，认为自己更多是一个表达者，通过创业来表达对时代的看法和理解。"
      },
      {
        "time": "00:39:18",
        "title": "人工智能在采访准备中的应用及挑战",
        "summary": "讨论了使用人工智能（AI）来准备采访提纲的优势，强调了AI能够提供全面性和标准化的问题，弥补人类可能的遗漏和不全面性。此外，提到了接受简历时遇到的疑似AI生成的内容，指出当前人工智能生成内容（AIGC）的识别挑战，并强调了对AI技术未来发展的开放态度。"
      },
      {
        "time": "00:40:48",
        "title": "小微企业经营哲学与管理实践",
        "summary": "讨论了小微企业经营和管理的哲学，特别强调了适应变化的重要性以及提供启示而非具体指导的必要性。指出大公司和小微企业的运作方式虽然在表面上有所不同，但基本的管理原则是相通的。通过讨论一个成功企业的案例，强调了保持信息透明和团队协作的同时，也需要有适当的界限来区分工作与生活。此外，还探讨了作为管理者如何通过放权来促进团队成员的成长和发展，以及如何为团队留下宝贵的知识财富。"
      },
      {
        "time": "00:44:27",
        "title": "培养中层管理和个人价值表达的重要性",
        "summary": "在创业和企业管理中，培养能独当一面的中层管理团队至关重要，这不仅有助于分担领导者的压力，还能促进企业的健康发展。此外，个人应专注于发展自己的表达能力，通过不同媒介传递价值和观点。历史上的经典文献和作品，即便在现代也可能具有深远的影响和价值。创业者和管理者需要学会适应时代变化，同时保持激情和创新精神，以确保持续的成功和发展。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "被时代浪潮推动"
                },
                {
                  "children": [],
                  "content": "不是预先规划"
                }
              ],
              "content": "创业动机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "初期困难"
                },
                {
                  "children": [],
                  "content": "团队建设"
                },
                {
                  "children": [],
                  "content": "企业文化"
                }
              ],
              "content": "创业过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经济收入"
                },
                {
                  "children": [],
                  "content": "认知提升"
                },
                {
                  "children": [],
                  "content": "个人成长"
                }
              ],
              "content": "收获与反思"
            }
          ],
          "content": "创业经历"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不试图改变员工"
                },
                {
                  "children": [],
                  "content": "激励而非强制"
                }
              ],
              "content": "对员工的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接受并学习"
                },
                {
                  "children": [],
                  "content": "不主动挽留"
                }
              ],
              "content": "员工离职处理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "年轻员工的特点"
                },
                {
                  "children": [],
                  "content": "团队多样性的价值"
                }
              ],
              "content": "团队构建"
            }
          ],
          "content": "管理理念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "改变媒体人职业轨迹"
                },
                {
                  "children": [],
                  "content": "商业模式建立"
                }
              ],
              "content": "微信公众号的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开始尝试视频"
                },
                {
                  "children": [],
                  "content": "技术挑战与机遇"
                }
              ],
              "content": "视频内容制作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "辅助内容创作"
                },
                {
                  "children": [],
                  "content": "对未来媒体的影响"
                }
              ],
              "content": "人工智能的应用"
            }
          ],
          "content": "对新媒体的看法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "表达者的身份"
                },
                {
                  "children": [],
                  "content": "不断寻找新的表达方式"
                }
              ],
              "content": "人生定位"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创业是一种非理性的状态"
                },
                {
                  "children": [],
                  "content": "创业不仅仅是追求商业成功"
                }
              ],
              "content": "对创业的认识"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "积极应对技术变革"
                },
                {
                  "children": [],
                  "content": "保持开放和学习的态度"
                }
              ],
              "content": "对未来的展望"
            }
          ],
          "content": "个人价值观"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "应对不确定性"
                },
                {
                  "children": [],
                  "content": "维持企业稳定"
                }
              ],
              "content": "现金储备的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中层骨干的培养"
                },
                {
                  "children": [],
                  "content": "授权与自主性"
                }
              ],
              "content": "员工培养"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分清工作和休息时间"
                },
                {
                  "children": [],
                  "content": "避免过度工作"
                }
              ],
              "content": "工作与生活的平衡"
            }
          ],
          "content": "公司运营策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "内容概述"
                },
                {
                  "children": [],
                  "content": "目的与受众"
                }
              ],
              "content": "《小微企业经营笔记》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不同视角的启发"
                },
                {
                  "children": [],
                  "content": "实际应用的建议"
                }
              ],
              "content": "读者反馈"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "管理经验的分享"
                },
                {
                  "children": [],
                  "content": "个人成长的启示"
                }
              ],
              "content": "书籍的影响"
            }
          ],
          "content": "书籍创作与分享"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}