{
  "pid": "5fe5b198dee9c1e16dfb9672",
  "eid": "66975f5831b23eb7bcce7481",
  "title": "在科技媒体工作十年后，他去卖自行车了｜大厂同学",
  "task_id": "3kprqlg8bz6m9xgd",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "不是所有的办公室的工作，不是所有的自己不喜欢的工作，都会让人干得很压抑。我觉得我们需要找到一种聪明的工作方式，跟科技行业、跟媒体行业，跟互联网的这个领域脱节，我是一点都不担心的，我巴不得天天不用去想这些事情。就是在我今天的这个工作岗位上，有朋友、有同事、前同事、有同行过来，跟我聊这些东西的时候，我能跟他们聊几句。但是一旦让我进入到这个话题里边，我当场会有点反胃。最后可能我觉得我先把我自己熬的受不了了，就是以我的要求，我没有办法持续准时按期交付高标准的这种节目。所以我自己有点受伤，有点burn out。因为我们当时是要确保周更，如果出现了跳票的这个情况，是非常糟糕的一种情况下。所以这个时候让他们失望是一个就我个人的性格是让别人失望，你不如杀了我的这样的一种状态，到最后就是让自己有一点已经燃烧殆尽了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:19",
      "text": "如果太阳还没有落山的时候，看着那个夕阳，骑在北京的那个环路的辅路上，那个感觉还是的还蛮好的，就感觉一下从工作那个状态就被切换出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:44",
      "text": "Hello, 大家好，欢迎收听二维无码。这是一档科技评论播客，我们关注科技对社会与人的影响。我是本期主播建飞。今天这期我们邀请到了我的一个好朋友，也是我的前同事杜晨和我一起来录这期节目。我们最初认识的时候，其实还是一家FA创办的一个科技媒体里。后来杜晨去了知名的科技媒体评west，然后还做过一段时间驻硅谷的编辑，在POS我们也做过一段时间的同事最近我突然看朋友圈的时候，我发现他已经在三里屯的一家高端的，怎么怎么定义高端的自行车便利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:22",
      "text": "自行车生活方式的这个点便利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:26",
      "text": "在在工作了。所以我就有两个点还蛮好奇的，一个是说科技媒体人转型的路径到底有多宽。另一个就是说从媒体的这样一个相对来说坐办公室的工作去转行到一个去做零售的行业会有一个什么样的变化。我觉得这可能也是很多大厂，包括在TMT行业里面，面对行业下行职业焦虑的朋友，都可能会有这样的好奇。所以我就在微信上叫说杜晨阳，要不然我们来聊一下，就有了今天的这一期节目。好，杜晨先跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:03",
      "text": "Hello，二位五码的听众朋友大家好，我是杜晨。我现在是一名自行车生活方式的门店的店员。然后我们在三里屯其实有两家店，一个大店一个小店。名义上还是一个普通的店员，就是我们叫零售顾问。实际上我是那个小店的执行店长。然后在那边做一些统揽全局的这种事情。虽然这个小店面积可能也就十个平方米不到。对，大概是这个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:35",
      "text": "可以说一下现在这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "店名叫RE.",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "应该也是小小有名气的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:41",
      "text": "是的，应该是17还是18年创立的创始人，他是一对建筑师夫妇，老公是日本人，老婆是中国人。然后他们一开始就是从日本背回来一些自行车的杂货铺，在北京开了一个门店去卖。然后后面发展的越来越来越大。现在有做自己品牌的自行车，然后有代理一些比较出名的品牌的自行车。像大家都知道的这个英国的折叠车小布，以及一些其他的。像这两天正好有环法的这个自行车比赛，就是在这个赛场上能看到的一些车队在用的自行车，我们也都有代理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:21",
      "text": "其实我个人在这个小店里面做的更多的是餐饮业务比较多一些。因为我们那边是大店是主要做零售，然后小店这边是餐饮业务比较重，我们有一个小小的一个外摆区域。然后我平时因为没有太多的零售的业务，我更多时候其实就是在点单做饮料这个事情。所以现在也算是半个咖啡师跟调教师这么一个状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:46",
      "text": "一会儿还可以详细聊一下。其实就二维维码，现在这个办公场所旁边也有一家RE。然后没错，进去的时候发现确实餐饮的那个区域是我笑的，确实。然后剩下的区域可能就暂时还不是你们的客户了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:06",
      "text": "明白他的这个特别是自行车产品的这个定位，相对比较高端，相对小众一些。像他甚至不是我们在大街上能够见到的那种，无论是捷安特、喜德盛坎普的那种价位。然后它的这个设计也是一个非常小众的设计。因为设计人员包括老板很多都是日本人，所以他们更喜欢那种偏日式偏复古一点的那种。以一个自行车架来说，就没有多少空气动力，全都是钢管或者是钛合金的。这个管就是很简单的那种设计，然后定价也相对确实比较高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "对，要不然就从头捋一捋你的这个职业路径。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:46",
      "text": "最一开始对咱们俩其实是在天使会，然后在现在tech to IBO还在不在？不在了，应该已经不存在了是吧？对对对，当时刚才建飞说的这个FA机构，听众应该比较已经了解了，就是天使会，他们当时做的这个科技媒体叫tech to IPO。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:06",
      "text": "那会儿应该是大学毕业，毕业了有一年左右了，比较浑浑噩噩的在生活着。因为那会儿沉迷网络游戏，就是打魔兽世界打的比较凶。然后那会儿也是家里人帮忙随便介绍了一个能收到点工资的一个工作，最开始其实是在做那个艺人经纪，跟启轩这个工作我也不是特别喜欢。但是那会儿我开始对科技产品，对一些科技的新闻产生兴趣。就跟今天的很多的无论是你定义自己是一个数码爱好者，还是说科技新闻的这种狂热的阅读者来说，我当时就是那么样的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:44",
      "text": "对这些事情产生兴趣之后，我就在看那些文章，然后看着看着发现这东西好像我也能写。因为当时的科技媒体实话说很多确实都是在翻译海外的这个文章。就是你你英语懂，然后你的中文的写作能力没什么太大的问题，基本就可以做。所以当时我就去找这个相关的工作，然后就找到他to IBOITTIPU，基本上最开始应该就是早上写快讯，每天早上五六点钟起来，然后翻外网的这个新闻，写个七八条六七条的这个样子，然后这就是上午的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:22",
      "text": "那会儿我已经开始骑自行车了，所以这里就可以埋一个伏笔。当时住在望京，然后从望京那边骑到，当时我们那边办公室在中关村那个附近，知春路那个附近。对，然后就骑个可能20公里不到的样子，我现在已经记不清了，就骑到办公室里边。然后下午的工作就是找一找有没有一些相对更大一点的选题，然后可以自己去写。其实就是在媒体里边自己发明选题，然后自己去写一个相对长篇一点的，就不是快讯形式的这样的一个文章，差不多就是这样的一个工作状态。然后就是在那里边认识了建飞，然后还有一些今天还有偶尔会有一些联系的当时的同事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:04",
      "text": "因为你之前其实还做过一份工作，你在进之前会对媒体有一个什么样的想象？然后进来之后你会觉得和想象的有什么差距吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:14",
      "text": "其实还好，因为我们的那个团队，我们当时的那种工作状态也不完全是一个传统的媒体。就是可能真的在这个媒体行业或者说互联网媒体行业工作了一段时间。然后慢慢的跟不同工作状态，不同的机构背景的媒体的同行去打过交道之后，你才知道原来媒体行业，然后在媒体行业里边不同的机构，无论是私营的媒体也好，然后机构化的媒体，自媒体之类的各种形式的这种媒体，他们的分别的工作状态是什么样的，才后面才慢慢有一个了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:49",
      "text": "最开始进去的时候就是干活，就是我一直最适应的就是干活这个事儿，就是把我当牛马一样的去使用。这个是我特别喜欢的一种工作的状态。只要我还对这个事情有兴趣，有有热情，有好奇心，我就可以一直这样做对。所以当时觉得，你说一大早上五六点钟起来写个六七条快讯，对我来说也不是什么难事儿。因为我就是打字也比较快，然后英语我也没什么太大的问题。而且那段时间我觉得我自己收获到了一些东西。就是我通过翻译这些文章，慢慢的增进了一点点对我所写的这个文章里面的这些对象的了解。相当于还是通过其他外媒的这种转述。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:35",
      "text": "再之后就是进入到后面的工作里边，慢慢的能够自己更亲身的去接触到这些报道对象，这些公司也好，然后一些受访者就是拼vice的这个阶段。当时是骆老师把你挖走的吗？不算是，当时是那会儿编辑部的负责人是姚铭阳。应该对他应该后来在字节工作过一段时间，现在应该是专心在研究那个欧洲史了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:02",
      "text": "他应该是看过我在tech to IBO写的东西，然后觉得写的东西没什么太大的问题，然后觉得我人比较能干。那会儿的拼VS的问题是经常头条要开天窗，所以他就把我拉过去说，有的时候可能真就得晚上67.78点钟的时候说，第二天微信头条或者是网站头条没有选题，那你过来赶紧我给你一个选题，你就把它写出来就完了。那会儿也不太需要我发明选题，一个是他觉得我的能力比较适合苹果S，另外一方面我也觉得POS在POS他们当时在发布的一些文章里边写的东西更酷。因为当时POS他的背景其实是在硅谷那边创立的。他有相当一部分的无论是全职的作者还是兼职的作者都是在美国，他们能够亲身的去接触到，就像我刚才说的，能够在第一线直面这些公司，这些受访者。然后他们能写到的东西，我当时觉得好像更真实，更酷一点。当时就觉得take to IBO让我不太满意了，就觉得好像可以有一个更好的地方能够发挥我的这个能力。而且平板S的那个办公场所比较有意思，他是当时是在在后海，在一个小胡同里边，就是那种状态是非常好的，很安静。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:19",
      "text": "办公室里边也没多少人，大家就都在一个小四合院里边。虽然不是一个完整的四合院，但是大家都在一个房间里边，那种感觉比较亲密，挺喜欢的。然后我就过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "因为你在VS有一段驻硅谷的经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:33",
      "text": "就是到p VS之后多久去的？那边应该是你想14年10月去的，然后干了一年多左右。然后那会儿是先在国内跑一些我能跑的这个条线，比较熟悉的这个条线，比较容易上手的条线，基本上就是。那会儿智能手机特别热闹，基本上就是电子设备相关的这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:55",
      "text": "15年底16年初的时候，应该当时p VS美国有三个作者，然后有一个应该是要回国了，正好也是男生。当时就把我换过去，然后看我英语也没啥问题，看我对美国好像也挺有兴趣的。因为我一直很想不要去翻译其他人的文章，不要去做这个信息的二道贩子。我如果能亲身的去接触到他们，做第一线的这种采访，一直是我挺享受的一个事情。虽然自己不是一个受过专业媒体训练的一个人。其实在tech to IPO，在听我的头一年的这个工作里边，慢慢的去跟同事、跟前辈，然后跟其他的同行们慢慢的去学到了更多，了解了更多媒体行业的一种更专业的，更应该说有品位的一种工作的方式。当时就有这一个机会，然后我就去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:47",
      "text": "美国还是一个在当时是一个没有想象过的一个生活的状态。在大学的时候我还记得就是家里有条件，也不是说条件有多优厚，但是他们就说大学本科的这个学习一般般，偏科偏得那么严重。我当时学的是国际贸易，基本上专业的这个课我都学的特别烂，好像也没有什么其他的这个课都学的不行，偏科比较严重。他们就说你要不要出国留学，就是你要想出去的话，我可以让你出去。但是我当时就是一门心思扎在那个网络游戏里边，完完全全的不想出国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:26",
      "text": "相当于就错失了一个出国留学去，无论是在读一个本科或者是读硕士的这机会。现在有这么一个机会，我就我觉得不错，然后我就去了。而且是在硅谷，那就是我以前写文章里边天天写到的这种地方，遍地好像留着黄金与各种各样的好东西的这样的一个地方，就毅然决然的就去了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "好消息，二维无码见听友群了。为尽快回笼粉丝，所有主播上班摸鱼陪您聊，进群还能了解二维无码最新活动动态及选题展望。进群请认准微信个人号，二维无码全拼，二维无码全拼，马小二恭候您的到来。你还记得当时就是你在硅谷的那段时间，他们那边最火的是什么样的议题？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:18",
      "text": "那会儿应该是共享经济，无论是uber也好，LBNB也好，至少在1617年左右的时候，有点类似国内的这个o to o的相关的业务会比较火。然后以及再往后面一两年，就1718年的时候，无论是中国的公司也好，反着学中国的公司的美国公司也好，把那个共享单车、共享滑板车之类的那些业务带到美国。当时比较火的是这些今天很流行的AI，包括生成式AI在那会儿的时候还只是一个有点开头的一个状态。就是在那会儿的时候算力起来了，但是模型这个技术还没有完完全全的发展起来。所以大家还只是像谷歌这样的公司，像英伟达这样的公司，手里捏着一堆卡，然后可以去做计算这个事情。我有枪，但是我没有子弹可以去用。当时是这样的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:15",
      "text": "以及开始有自动驾驶。就是无论是通过什么样的形式的做自动驾驶，无论你是纯视觉的也好，还是视觉跟激光雷达结合的那种自动驾驶也好，都是很火的领域。包括纯美国本土的公司，然后有中国资本背景，或者是中国团队背景的公司在那边都很多。因为在当时一个是美国的亚利桑那州，一个是加州。他们的当地的政策给自动驾驶做了很多的优待。就是相当于有大面积的很长里程的道路，你可以去做这个测试。然后甚至你在过程当中撞死人了，他们都不会太介意这个事情。对，就是自动驾驶也是当时比较火的一个领域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:59",
      "text": "那你在那边工作的时候，你会觉得和国内的工作的节奏会有什么样的不同吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:05",
      "text": "其实都还好，POS这样的一个媒体来说，它是国内的节奏，也很国外。对，没错，POS可能跟很多其他的媒体都不太一样。我觉得我直到今天一直很感谢POS，就是他把我们记者我觉得保护的相当好，呵护的很好。他给了一个在国内至少科技网络媒体的这个领域相当高的一个工资。同时只要你初稿，他就不会太要求你去坐班儿。当然在国内的时候，我特别喜欢坐班，因为我在家里我没法工作。有的时候我宁愿去那个胡同，去那个四合院里边写一晚上稿子，然后白天我再回家之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:48",
      "text": "去了美国之后其实也差不多，特别是在硅谷，什么东西都很贵，就是你肯定得没有一个房子去住。除此之外，那你如果有一个常驻的办公室的话，其实是一个成本很高的一个事情。所以当时我们在美国其实是没有一个常驻的办公室的，只是一年当中有一两个特定的月份，就比方说要在美国办这个科技峰会了。然后那个时候会无论是管人借也好，或者是临时租一个办公室，那个时候才会有所谓的坐班这个事情。平时基本就是在家每周开选题会，把这个定的无论是两个还是三个选题，每个人两个或者三个选题写完了就OK了。其他时候特别的自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:30",
      "text": "因为我跟我太太一块儿过去的，在那边我平时写我的稿，她做她喜欢的这个事情，她做那个家庭烘焙，卖给附近的中国人的朋友，当时还做拼拼侠。从国内淘宝上大家一起买东西，就是这一个县甚至附近两个县的人一起买东西，然后拼团拼邮拼到我们家里，然后大家再过来取，中间随便抽一点这个运费，抽一点成跨国社区团购。对对对，其实跟疫情期间的那个团购是一个意思，只不过说这个是跨国的对，当时我们在那边就是我做我的，他做他的，然后平时工作完了我们就去附近的公园走一走，或者是去划划船，或者是开车开到1个小时2个小时左右距离的那种地方。因为美国的这个户外资源是特别好的，即便是在硅谷这种人居比较密集的一个地方，它周围基本上你开车出去半个小时以内都有很不错的这种户外资源，而且很多都是免费的。所以当时我们特别享受在那边的这种生活的状态，工作起来也没有太大的压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:42",
      "text": "我挺好奇的，就是说你在国内做媒体的话，就是记者编辑其实还挺吃人脉的，就是因为你要玩法。是的，作为一个中国的也不是官媒，是一个商业的新媒体编辑。然后到那边去你的采访，最开始是怎么怎么来的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "最开始很多时候是要几个渠道，一是之前在国内认识的，在美国有业务，或者是也去到了美国的朋友，或者是微信上的熟人这种这是一种方式。二就是纯cold call，就是给这些科技公司的，无论是他们的公安部门也好，或者是直接找到一个我想要做的选题的所在这个公司里对应的那个业务的负责人，或者是一个工作人员也好。在link in上直接发这个私信，甚至是twitter上面去直接私信他之类的这种方式都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "还有就是美国的大公司在中国有团队，无论他在中国也有没有业务，业务有没有最后收回来。比方说像谷歌，像微软，像英伟达这些，它在中国都是有很具体的，虽然不太大，但是有很重要意义的这种业务的那所以通过这些大公司在中国，无论是市场的负责人、公关的负责人，业务的负责人去帮忙去做一些接洽，或者得到一些采访资源，这也是一种方法。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "但是总体上在那边做，第一手的采访没有我想象的那么容易。因为除了刚才提到的这些，公司之外，可能很多很多的公司他的业务并没有在中国。所以他其实没有面向中国媒体去做一个内容输出，或者是他没有接受你采访的这个必要。就算你回头写了他好，或者写了他不好，对他来说也没有任何的影响。因为他没有中国的顾客，没有中国的用户，甚至也没有中国的投资方，所以他不需要操心这些事情。所以很多时候做这些事，采访是比较艰难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "以及再加上很多在这些大公司的公关部门工作的人。就是因为我们会有这个媒体的公关的跳槽的路径。在美国也是一样的，很多在那些大公司工作的公关，他们也都是来自于美国的。无论是当地的垂直的科技媒体也好，或者是当地的报纸电视台之类的也好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "他们作为有经验的媒体从业者，当他们在听说有一个中国媒体过来采访的时候，他们的第一个反应就是说这是不是一个官媒，就是他会不会说一些对我们不利的这个东西。所以在经历过一两次这样的挫折之后，我们就会慢慢形成一些方法论，或者至少说我自己在用这样的这个方法论。当然在当时在品完在美国的时候，就是我做采访比较多一上来就得跟这个联系到的这个人说，我们是一个private这样的一个媒体，我们是私营投资的，我们是一个商业的新媒体，我们不是官办的媒体，我们同时也是关注科技，关注创新的这样的一个媒体。所以如果你觉得你有相关的内容可以跟我去讲的话，对你和对我都是很有帮助的。就是慢慢有这样的一套话术，去跟他们说，也能稍微打开一点这个思路。再加上我们两三个记者在那边，我个人比较擅长的是新闻，然后技术的解读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:06",
      "text": "我有另外一个同事比较擅长的是人文相关的这个选题。比方说在当地工作的华人从业者的这个生态的一个状态。有这样的选题方向的时候，无论是我们作品完还是后来我们做的硅星人的这个号，都会吸引到相当多的当地的华人的科技从业者。所以这个时候他们对我们有一点叫信任感或者是忠诚感的时候，这个时候再通过这一个群体去从中去拓展采访对象就会更容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:35",
      "text": "你像比方说我们当时写一些文章，当时硅星人刚出来的时候写的最火的一篇文章是讲在硅谷的华人，特别是男性的科技从业者，拿到中国的超高的package，然后跳级的offer。回去之后出轨、离婚乱七八糟的那些事儿。当时那篇文章的反响非常的热烈。让我们对无论是在美国还是在中国，无论是在这些主要为男性的从业者，还是在他们女性的伴侣群体里面，都收获了非常多的读者，收获很多粉丝。所以这个时候从他们的群体当中再去开发采访对象就会相对容易一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:17",
      "text": "越到后面其实做采访越容易。像我记得我在17还是18年的时候，做了一个当时facebook有一个华人员工跳楼了这么样的一个选题的时候，当时就非常容易的拿到了采访对象。当时大家一听说有很多媒体在做这个采访，但是中文的媒体基本上只有一两家。因为在那个时候关注硅谷科技创新的这个媒体里面，中国媒体里边很多都已经收缩了，就是，把人撤回中国了，或者是相关的这个记者，转去做其他的业务了。无论是新浪也好，腾讯也好。所以当他们听说有中文的关注科技行业的媒体，而且还是他们比较熟悉的一个名字拼west的或者卫星人的时候，那他们就会更愿意出来接受采访。所以当时做那篇facebook华人员工跳楼的那篇文章的时候，其实采访做的还算比较顺利。基本上一下午两天的时间，七八个受访者，各个方面各个角度的资料都有了，到后面其实还挺顺利的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:21",
      "text": "那你从那个PS是一直在硅谷吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:24",
      "text": "还是后来又回16年过去，当时的计划就是一直在硅谷待着。然后当时的一个跨国旅行的状态就是说一年在那边待个11个月左右，咱们中国人都是得回来过年，肯定都是这样。所以过年的时候回来一个月，然后重新办签证，收拾好了再过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:46",
      "text": "最后一次回来的时候其实就是19年的年底，20年的年初。那当时发生什么事情大家都已经知道了，我是正好卡着这个事情刚刚在武汉当地爆发的时候，那天我回来的。如果往后延个三四天的样子的话，那可能这个飞机就没有办法落地。因为当时跨国的这个航班就已经都取消了。所以幸运的是人回来了，跟我太太团聚了。因为她当时他比我回来的早，他先去日本旅游了小半个月，然后他先回来了，所以好算是团聚了。但我太太是武汉人，所以相当于她回了国，她在武汉也被锁了四个月还是五个月左右的这个时间。对，就至少都在一个时区，倒是好沟通一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "有了疫情这个事情之后，就再也没回去。我觉得有两个角度，一方面是跨国的这个旅行确实没有办法去做。航班都熔断了，当时的那个航班熔断的规则特别的离谱。就是说你这趟飞机落地，我们做检测，但凡有一个人是阳性，那你这趟航班直接熔断，而且是无限期的。这个熔断到后面可能改的稍微好一点，就是说一个人然后熔断一周还是容两周之内，然后之后看有没有情况再说。一方面是航班搞不定，就是没有航班，有的航班机票也特别贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:08",
      "text": "另外一方面是当时在媒体的这个行业，中国跟美国特别的不对付。以美国为主的这个跨国媒体，他们对于在中国发生的这个疫情的报道是比较尖锐。导致中国作为报复的话，他其实是驱逐了很多外国记者。不给他们续签记者签证的这个方式，就相当于把他们驱逐了，作为这个对等的条件，所以美国那边也没有给中国的记者发签证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:38",
      "text": "但是这个事情主要影响的其实是我们这些商业新媒体这种私营媒体的记者。因为官媒的记者他们都是用的外交签，或者是是外国公司高管签过去的。就是那些都是一定程度上都是有身份的，甚至是可以申请这个绿卡的这种签证。真的在用记者签过去的很多都是我们这种名不见经传的这种小媒体。对，所以因为这两个原因就没有办法过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:05",
      "text": "在中国待了20年、21年两个整年，22年差不多放开了，然后再加上疫苗也打了三针还是四针了，才又重新回去。但是这次回去就我一个人回去。而且也没有在长期停留的这个计划了，基本上就是把那边的资产7788的处理一下。因为我当时这个傻呵呵在那边买了辆车，买了辆而且还是买了辆跑车。因为那边车便宜，就特别开心，就以为自己能在美国一直待下去了，买了辆跑车。乱八七糟的改装都改装完了，轮组改装完了，避震改装完了，发动机甚至都准备改装了，就是花了很多很多钱，但是最后决定可能没有办法在美国待下来，那就是回去卖家具，卖乱七八糟的东西，把车卖掉，干完一整年然后就回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:59",
      "text": "当时回来的时候甚至已经准备离职了，倒是被公司的同事稍微劝阻了一下。再聘完还有你可以做的岗位，然后大家还会比较需要。像我这个在当时已经算老员工了，基本上已经没有前三也有前五工号的老员工带着大家去做一些事情。然后我当时就说，既然美国的事情我不想做，那我就先试试。所以当时我跳去了我们国内的汽车报道的这个部门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:32",
      "text": "我想说汽车现在是最热闹的这个事情。新能源汽车，无论是这些汽车品牌也好，还是说它底层的一些核心的技术。无论是三电，乱七八糟的那些东西也好，我当时还是有一些兴趣的那我就去尝试去做了一下。做完了之后发现不是我喜欢的那种状态。整个汽车的这个行业，无论是底层的也好，然后上面的这个产品也好，更大程度上是在被这些有着丰厚的营销资金、营销预算的这些公司在把控着。或者无论是作为KOL也好，作为媒体也好，没有太多的你自主制定议题的空间。像当时在品牌的时候，我们老板一直在跟我们说说，就是你做记者你得设置议题，你不能被其他人牵着走你不能一直去翻译其他人的外媒的这个选题，那你相当于是被外媒牵着走。然后你不能一直大公司的公关给你发一个什么样的新闻稿，发一个什么样的标题，你就几乎原封不动的或者稍微改几个字儿给发出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:38",
      "text": "但是在汽车的这个领域，我们发现设置议题比较难。自己去想一个选题，如果可能对这个受访的公司不利的话，那他们压根儿连接待都不接待你。甚至他们回头有可能明年不跟你签年框了，或者是已经签的年框回头反悔了之类的。当然我说的是比较极端的这种情况，但是说一定程度上就是汽车媒体的从业者，一定程度上是得讨好这些公司的。然后这是一个我超级讨厌的一种工作的状态，他甚至直接导致我对媒体这个行业都一定程度上失去了信心。所以我在那儿做了一个月不到，然后我就出来了。我说我不想做媒体了，我然后休息一段时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:24",
      "text": "对，其实商业媒体它很大的问题就是他在他如果要是深耕，尤其是垂类的，它深耕某一个领域之后，然后他的客户本身又是来自于这个领域的话，它的客观性和它的内容的专业程度就会受到他商业因素的没错，商业因素的制衡。其实在汽车之前，手机的那那那段时间也会有类似的现象。对手机厂商毕竟还是没有说厂商那么有钱。是的，说厂商真的能用钱把你打死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:55",
      "text": "对，没错，读者都在看。比方说举个例子，这些公司如果你没有办法讨好魏小李的话，就是让他们给你愿意继续投放你的话，或者是愿意给你试驾车的话，回头真的就没有读者，没有观众去愿意看你的文章或者视频了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "国内的话读者又不付费出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:18",
      "text": "相当于休息了一段时间，休息了两个月不到。后来就是在美国的一个记者同行，然后也是我的一个我很尊敬的一个前辈徐涛老师。他在育才，在36氪都工作过，后来去创办了自己的一个播客公司。问我说愿不愿意一起来做播客，因为他还是比较赏识我的。他们公司的人觉得我说话比较好听，觉得我声音比较适合做播客。我去他们的办公室看了一下，他们的办公室在雍和宫附近的一个胡同里边，一个小三楼半大不小的一个办公室里边。夏天特别热，然后开着空调也没什么用，但是人多的时候能挤个二三十人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:57",
      "text": "然后大家勤恳的在为一档节目去工作。就可能大家现在听着一个播客节目，然后觉得这不就是两个人或者三个人在这聊天。但是其实背后有很多相关的工作。像比方说建飞在跟我录这个博客之前，他写了大纲。然后他需要预约一个录制的空间，他需要准备设备，他需要调试这些设备。其实后面有很多后勤工作在做的，无论是在录制前，录制后都有很多工作要做的。我看着他们那些小伙伴在那儿讨论选题，然后很开心的那种样子，我觉得挺喜欢的那种状态的。我当时是想把那份工作当做一个拯救我对科技行业慢慢流逝的好奇心和兴趣的一个尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "然后我就去了在生动活泼做的那个节目叫科技早知道。它是相当于是这个公司的两个最开始的头牌节目。一个是声东击西，偏人文社科一点的，一个是科技早知道，这个是偏科技行业一点的。我做的是科技早知道，基本上就是接替当时那个公司的另外一个联合创始人。主要做这个实际的节目的开发，选题的制定，然后整个监制的这个工作，以及出麦克风的这个主播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "那你觉得同样是在做媒体的情况下做播客，其实因为生动活泼在博客圈子里面算比较大的，而且它也其实也是机构化运作的，就算是比较正规的那你觉得就同样是在这种机构媒体的这种模式下，做图文内容报道和做这种声音的报道，它的区别会有哪些？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:30",
      "text": "区别还挺明显的。因为做文字就是做一篇稿子，很大程度上基本让一两个人就可以决定这篇稿子的内容方向。然后他成稿的这个效果，基本上就是我跟我的编辑，或者是我做编辑的时候，我跟我的记者就能够决定这个东西，然后操作起来也比较快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:51",
      "text": "但是当进入到播客的这个领域的时候，我们要考虑非常多的东西。无论是在这个音频节目里边说出去的内容本身，还有包括这个内容本身的它的呈现出来的效果。所以录音质量我们得确定，嘉宾的表达能力我们得确保。你像比方说当我们准备做一个非常专业上的一个议题的时候，当年核废水排放的那个事情的时候，我们需要找到一些非常专业的这种嘉宾。再或者后边我们跟高通当时合作过的这个节目里边，找一个讲AI的这个嘉宾，他很懂。这个领域他很懂核能发电，很懂AI。但是他如果他的表达能力不太行的话，我们需要做大量的剪辑，反而会导致最后呈现出来的这个节目收听效果不是很好好这个时候就需要非常多的前期录制中期，然后录制后期的这个工作，前期我们得跟他做一个基本上一个试录。比方说现在有一个大纲，我把这个大纲简化到三五个问题，然后先跟这个嘉宾先聊个半个钟头，露出来一个效果，让我们团队里的大家一起听一下，看看是不是可以接受的一个质量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:05",
      "text": "如果不能接受，那我们可能甚至这期都没法做，或者甚至是我们要重新换一个嘉宾。中期的时候，在录制的过程当中，要不断的去跟嘉宾去引导他。因为在一个相对比较封闭的一个录音环境里面，我们当时的那个录音鹏是做了非常多的隔音的，会让一些没有经验的嘉宾感觉到有一点精神紧张。所以这个时候得去调整他的心态，得去引导他。同时你自己这边的提出的问题，或者跟他的这种互动还要表现的比较自然，有很大的难度。再加上后期如果在这个录制中间出现了一些，无论是嘉宾表述的这个不太好的情况，或者是因为我们录制过程当中发生的一些意外，做后期怎么去调整。然后甚至有的嘉宾他东一句西一句，他有时候时候连续说的两个东西是完全在我们大纲里是不同位置的两个问题。所以回头我们可能得把他的这个表述重新剪辑到一个正确的一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "虽然最终出来的这个节目不是一个他当时讲的这个顺序，但是至少对听众来说就是确保他们的这个收听体验。所以做播客非常难，至少是以当时我们在生动活泼的对于节目的这个质量标准要求，以我个人对于一个音频节目的这个质量要求，我会做非常多的剪辑。当时我们是用某某文档这个速记的，左边是音频，右边对着的是个文档里面的文字。比方说40分钟的一期节目里边做的文字的标注，无论是这块山，这块静音这块儿调整位置到什么地方。一个40分钟的节目里边可能我们要做上千个，这个文字的标注有的时候让我的我们的那个剪辑会感觉非常的艰难。我做标注已我已经感觉头昏脑胀了，他要对着这个标注再在这个剪辑的这个软件里面去做调整，就是让他能疯掉了。最后可能我觉得我先把我自己熬的受不了了，就是以我的要求，我没有办法持续准时按期交付高标准的这种节目。所以我自己有点受伤，有点burn out。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:13",
      "text": "因为我们当时是要确保周更，如果出现了跳票的这个情况，是非常糟糕的一种情况。因为别说所有的不同领域的播客，即便是在科技类的里边，我们也是一个比较头部的一个节目。所以会有听众的期待，他们会在节目的下面的评论里面，无论是小宇宙也好，然后其他平台也好，他们会去说这期为什么晚了两天我还等着听呢？这期的录音质量为什么感觉好像不太好？你们是不是录音机出了问题？然后有人说这期的嘉宾好像不太行，你们能不能找一个专业一点的嘉宾？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:55",
      "text": "通常他们这种吹毛求疵的时候，已经是我们找到了这个领域一个核能相关的话题。我们找到中科院核物理所之类的相关的这种领域，这已经是我们能做到的极限了。网上你还要什么自行车呢？没有办法，他们说的你就得尽量的去兑现这种承诺，特别是在生动活泼，我们还有尝试做付费会员的这个东西。所以是有相当一部分，无论它是四位数还是五位数的人在为我们付费的，尽管他不是为单期节目付费，他是在为这个公司的播客厂牌的一个持续的存活再去付费去支持。我个人的性格是让别人失望，你不如杀了我的这样的一种状态，到最后就是让自己有一点已经燃烧殆尽了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:39",
      "text": "可能很多只听播客，没有录过播客的朋友就会觉得播客其实是一个门槛很低的事情。他可能确实就是有门槛低的路法。它的宽容度根据不同的节目是一个非常宽的一条粗线。那你最简单的就是有些人他连公众号都写不了，但是他能录播客，他播客也不怎么剪，他就自己搜了。你可以说它是门槛非常低的。但是当你需要把它机构化运作做成一个媒体产品，然后还希望能够让你的听众和甲方去买单的时候。没错，它的制作成本就比你搞一个公众号其实要难很多。就刚才这些难点的细节对讲了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "对，没错。像有的时候我们很不容易的接到了一个很高质量的甲方的商单。中间去跟他们沟通说你能给我什么样的嘉宾，你能给我什么样的内容。我们如何去制定出来一个既能够实现你们这次投放的市场营销的目的，同时在这个内容整体呈现的这个效果上，也是我们能够接受的。说白了就是不是特别硬的那种硬广。在这些沟通当中就是非常难，就是有很多很窄的这种路，基本上就是在刀尖儿上面去去走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:53",
      "text": "即便是在这样的情况下，有的时候还会被听众，特别是当你做了一个高质量的节目的的时候，你的听众自然是高质量的。他们就很容易的能够听出来说你这期是一个广告，而且你这一期广告做的稍微有一点硬。就是说感觉你好像在故意去迎合这个广告主这样的一种情况。但如果你是一个比方说夜里讲这个异闻怪谈的一个节目，或者是你就是一个纯脱口秀，这个线下录制就这么样一个节目。那录音质量是什么样？呈现出来的这个效果是什么样，大家其实没太大所谓了。你睡前讲一个鬼故事，然后你卖一个床垫或者卖一个枕头，大家会觉得这个销售场景是符合预期的，所以没什么问题。但是当我们作为一个商业的博客的制作厂牌，大部分的甲方都是偏商业的这种品牌的时候，就这些东西很难做，就这些广告很难接呈现很难呈现，让听众和我们和甲方三方同时满意。是几乎就是不可能三角的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:59",
      "text": "反而是那种有一些闲聊的节目，感觉他们变现会更容易一些，他们插啥广告都能接受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:05",
      "text": "对，没错，有的时候也有点羡慕他们，谁让自己选了这条专业内容制作的这个路？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:13",
      "text": "但是你就在这条路上把自己燃烧殆尽了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:19",
      "text": "没错，现在是彻彻底底的烧干净了。对，那再有人叫我回去，我也不会回去了，你叫我来录个播客OK的没问题，但是你叫我回去去做媒体，做播客，我是不会再做了。尽管我的那些前同事我都还是非常喜欢他们的，我仍然会听他们的节目，仍然会支持他们的节目。但是让我去做，我是绝对不会再做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:41",
      "text": "对，那你当时是有一个什么样的契机，突然那一刻就决定要离开我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:46",
      "text": "觉得这个年头大家无论你确诊没确诊，好像大家多多少少都有点抑郁的这个情况。我是没有确诊过，但是我当时出现了非常严重的，一是睡不着觉，二是记忆力减退，就非常严重记忆力减退，甚至就是因为我们家有两只猫，就是早上起来铲没铲过屎。我不记得我出门要去办一个什么样的事情，我已经到了那个地方了，然后发现我需要办事的要带的那个东西没带。我明明出门之前我看好了，说我要带这个，我要带那个OK好，他们都在这儿穿鞋出门我就走了，那俩东西我没带。就出现这样的一种情况。再加上做播客节目对于记忆力是有需要的，有的时候我可能临时想到的一个选题，我准备我就是没有记笔记的这个习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "记笔记是一个特别好的习惯。当你生活中工作中有太多的事情纷繁复杂，你有的时候容易忘的时候就是把它记下来。但是我因为没有这个习惯，所以有的时候我突然想到一个选题。我说我现在一定得把它记住。洗澡的时候一闪而过的一个灵感从浴室出来，我就忘了在录制的过程当中，你作为主持人，你是要去引导，你是要去带这个节奏的吗？然后录着录着发现自己词穷了，然后发现自己脑子一片空白了。你说是心理的压力也好，然后你说是因为长期的这种相对高负荷的工作导致的生理上产生不适了也好，因为我一直没敢去做确诊这个事情，我就当自己多多少少有点这种毛病，我实在受不了了，我就OK如果再继续下去的话，我这个人要废了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:24",
      "text": "我当时的状态非常的不好，因为我是要被大家去depend on的一个人。无论是我的剪辑的同事，帮我想选题，帮我去承担一些兼职工作的实习生，包括我的老板，他们都要去depend on我去把这一期节目做出来。而当我在那个环境里边，我每天愁眉苦脸，天天在那儿对着电脑放空，甚至有的时候直接睡在这个工位上睡着的时候，那不是一个能够被大家依赖，被大家信赖的一个状态。我觉得我如果继续在那个环境里边，我会让大家的工作状态，让大家的心情都很不好，我会让大家失望。如果让让别人失望的话，你不如杀了我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:05",
      "text": "我很喜欢这个事情，我觉得大家都在做的这个事情都是很好的。我在做这个事情是有意义的，但是我个人没有办法继续下去了。我做了太久的这个事情，我失去兴趣了。以前在品玩的时候，当时每年都会有一段时间特别不想工作，觉得这份工作特别没有的意义，觉得什么样的选题我都想不出来，想出来的选题执行不下去，找不到采访对象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:27",
      "text": "二三年回国，然后无论是做汽车的那段时间，还是在生动活泼做博客的那段时间，相当于一年出现了两次这样的情况。我觉得如果继续下去的话，真的有点受不了了。很抱歉让大家失望。但是我必须得出来，我为了我自己的这个心理和生理的健康，我必须得出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:45",
      "text": "出来之后一下子开心多了，就是去旅游了，然后再加上天天在家里睡觉，加上打游戏。我觉得对于我这种性格的人来说，就是做这些可能在别人看来有点nerd的这种事情。就是打网游也好，然后天天在家睡觉也好，其实对我来说是一个很治愈的一个事情。不需要天天的去面对我的同事，面对我的采访对象，天天去想一个东西。我能够把我的脑子放空，或者把我的精力用到想在游戏上我怎么提升自己的这个事情的时候，我感觉受到了很大的治愈，就出来一下子舒服多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:21",
      "text": "这样的状态持续了六个月左右，然后就又开始有点焦虑了。就是很多在他们的职业生涯当中中断了一段时间去休息的人，他多多少少都会有这样的这种焦虑。就是formal。对，就会感觉说我如果一直休息下去，先别说我还有没有足够的钱去花，我会不会跟这个社会脱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:46",
      "text": "我当时感觉到很明显的跟这个社会脱节的情况，当然我还是很舒服的跟科技行业，跟媒体行业，跟互联网的这个领域脱节，我是一点都不担心的。我巴不得天天不用去想这些事情。就是在我今天的这个工作岗位上，有朋友、有同事、前同事、有同行过来，跟我聊这些东西的时候，我能跟他们聊几句。但是一旦让我进入到这个话题里边，我当场会有点反胃。我当场就说我那边有点事儿，我先去忙一下，那边有个顾客我得接一下之类的。对我就会说这样的事儿去逃避，感觉跟社会脱节，是有这样的情况。但是还好就是互联网科技这些领域我是碰一点都不想碰。我这块插一句。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:29",
      "text": "大家如果觉得自己有焦虑或者是抑郁的情绪，还是要抓紧就医。因为我之前也是我是确诊过焦虑症，确诊之前就是你其实会有很多关于这个病本身的焦虑和犹豫。对，但实际上国内的医疗体系，尤其是在大城市，对精神障碍类疾病是很友好的。它的就医流程，然后包括他的复诊、他的拿药、他的治疗过程都很让人愉悦。可以说吧，所以不要和自己过不去，就是怀疑自己有病赶紧去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:03",
      "text": "没错，对，大家一定要听劝。发现自己有情况千万别一直挨着，能尽早就医就尽早，至少确定自己是事实是一个什么样的情况。对，就是不要去抗拒自己可能出现的某种情况的这种状态，抗拒反而会让你感觉更加沉重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:23",
      "text": "确实媒体是一个很formal的行业，也是我觉得可能很多媒体人在工作个七八年90年的时候，都可能会有一个类似的状态。有一个是行业本身就是它它就是一个焦虑驱动型的，你就需要每天去寻找新鲜事物，新鲜是的的事情。然后另外一个也是，当你在这个行业干到七八年、八九年的时候，你会就正常人的职业生涯一般都会在这个时候遇到一个瓶颈或者是一个坎儿。这个双重因素作用下，在这个时间点上可能确实很多人就会有出现这样的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:00",
      "text": "没错，就是对于很多人来说，他是钱没赚够。因为媒体总体上来说不是一个收入特别高的一个行业。像在中国所有的我们身边能够了解到的顶级的媒体里面，他们都是靠很大程度上是在靠荣誉感，那种信念感去驱动着他们里面的这些记者。你像比方说在一些比较知名的顶级的两个字儿的财经类的媒体里面，工资可能就6000到8000左右。然后当然他们写出了很好的稿子，被很重要的人看到，影响了这个社会。这是荣誉感，那种信念感的这是对于他们来说是一个很好的一个回报。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:46",
      "text": "可能对于其他的一些二线、三线，甚至算不上线的小媒体里边，你既赚不到太多的钱，你的文章里的内容没有被更多的人看到。它也是一种没有办法长期去下去的一个状态。再加上在这个行业里边你很难去晋升。对像比方说在品牌没有多少的晋升的空间了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:09",
      "text": "我很擅长写稿子，但是你让我去管理，我的管理能力，一是没有练过，二是我也没有这方面的天赋。所以当时有一段时间品完在做那个英文站的时候，管了一年多左右的这个时间。管理那些不听话的小孩儿，对于我来说非常的煎熬。就是很多时候变成一个我去彻底把他们的稿子重写一遍的这样的一种状态。这不是一个管理者应该有的状态，正常的应该是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:41",
      "text": "去能教就教他们把这个稿子写好，不能交就把这个人淘汰掉，然后换一个新的人进来。我的管理能力一直没有受过训练，所以就一直没有一个环境可以去让我训练我的管理能力，感觉非常的煎熬，导致我也没有多少晋升的空间。很多的媒体从业者，我的一些同行，甚至是特别是那些同龄的人我都发现到这儿基本上就不会再继续下去了。如果他们能够接受现实，他们可以继续下去。如果他们接受不了现实，很多就跳槽走了。对，无论是去到能赚更多钱，可能同样累或者更累，但是至少能赚到更多钱的地方，或者是去到其他的完全不同的这个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:29",
      "text": "接下来我们就要开始回收伏笔了，就是如何进入到现在的这这份工作里面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:37",
      "text": "自行车是一个我特别喜欢的一个东西。如果不是因为我去了美国的话，我觉得我可能会一直骑自行车。当时在美国一个地方跟另外一个地方中间离得很远，然后他们又没有很好的那种骑自行车的基础设施，导致在那边一直在开车。然后回到北京之后，因为我14年开始摇号，然后一直也没摇到这个事情，摇了十年也确实没有办法开车，没有车可以开。回国之后，我又重新把自行车这个事情捡起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:08",
      "text": "关注到RE这个公司是因为也是有多方面的因素。一是从外边看RE这个公司这些店特别的酷，因为它里面有各种各样的自行车的商品，有小轮的折叠车，有小轮的非折叠的车，然后有大轮的公路车，然后有咖啡，有餐饮，甚至在每家店里边还摆着几本杂志，摆着一些书，有各种各样的骑行的装。对，然后有一些当时我比较喜欢日本潮流相关的一些东西，我会觉得这个店好酷，它里边的什么样的东西都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:44",
      "text": "通过媒体去搜索关于这家公司的一些事情，发现他们在讲的一些理念是我特别认可的。就比方说所谓的第三类空间的这个东西，基本上就是咖啡馆，然后现在一些比较偏网红一点这个图书馆，像page one这样的这种机构，是一个我很想要去在里面待着的一个环境。如果这个环境我想待它里面在销售的东西是我喜欢的东西，自行车跟日本潮流服饰这些东西我都比较喜欢的话，那我觉得何乐而不为？虽然这个工资没多少，对传统零售行业工资都不会特别高。但是我觉得如果是我喜欢的待着舒适的一个环境，如果卖的东西天天在做的事情是我喜欢的事情，那我干嘛不去尝试一下呢？这是第一个角度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:37",
      "text": "第二个角度是当时我投简历投的是三里屯店。三里屯店的那个店长，我去看他的小红书，然后我发现他跟我的经历有点像。因为他也是从互联联网行业转行出来的一个人。他之前应该是在豆瓣还有几家互联网公司做过。对，然后在豆瓣的时间比较长，我几乎就是看着他的那个小红书的这个发帖记录。他从作为一个普普通通的一个试用期的一个小店员，慢慢做到一个小店的负责人。然后慢慢做到小店和大店的这个店长，就是整个三里屯区域的店长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:15",
      "text": "我看到了一个不敢说我能够百分百去复制出来的一个职业发展的一个路径。但是至少我看到了一个我可以学习的对象，就是在身边有让我觉得很敬佩的人，有能力比我强很多的人。无论是在一个方面还是在各个方面，比我强的人是我一直想要追求的一种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:38",
      "text": "之前应该就是有一句俗语，还是叫什么？就是说你要把身边围绕着比你强的人，这样你才能够进步。当你发现这个房间里边都是不如你的人的时候，也许你该离开这个房间了。对，也许你应该去到一个更厉害一点的房间。就是我发现这家店有一个经历跟我类似，有一个我可以从他身上学到很多，无论直接复刻他的这个经历，还是说从他身上学到很多东西的这样的一个人。这两个角度合在一起，我觉得这个地方特别的合适。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:10",
      "text": "然后我就投了一个简历，其实投这个简历也是很尝试性的在做这个事情。因为我过去没有零售行业的经验，原则上如果我是。是一家店的店长。如果我是一个零售公司的老板，我会想要招很多有销售经验，五年至少五年十年销售经验，或者是有过销冠经验的这种人。就是一上来他就能够证明自己，或者是说你至少在机械类的领域，自行车的领域，或者是在潮流服饰的领域有过工作经验的人。这两个东西我都没有，我就是一个媒体人出来的。对，但是即便在这样的情况下，这个公司的HR还有这个店长，当天就是我发了简历没过半个小时就直接给我打电话了，说你明天就来面试。然后我感觉好像他们对我投的这份简历比较重视，这也让我就是加深了对他们的这种好感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:07",
      "text": "然后第二天我就真去面试了，就在门口跟那个店长，我就第一次当面见到他去他跟我去分享他的经验，然后他指出他从我的简历上能看到的一些东西，听我说说我对这工作的就是一个大概的预期是什么样的。然后双方的需求匹配就很快的就决定了说OK，那你明天来施工，相当于第一天投简历，第二天面试，第三天直接去试工了。然后相当于在施工的那几天就直接把我的同事就全都卷到了零售行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:40",
      "text": "是一个大家肯定会去尽量的去去接单，去做生意，能够成交肯定是大家都想要追求的东西。但是如果当天不是你的班儿，你压根儿最好就不要出现在这个店里，就是不要去让你的同事感觉到压迫感，因为他们可能能会觉得你在抢他的生意。然后我干的这个事儿，就是我先试工了三天，这三天我都应该在那。然后我会那三天里面我就会说，我就会去抢同事的这个顾客。比方说进来一个人，我们三个人应该是轮班去接这个顾客的。他接完了下一个是我，我接完了下一个是另外一个人。然后进来一个人我就说您好，然后我就迎上去，进来一个人您好，我就迎上去。后来才知道这种事情在这个零售行业是就是巨大的雷，就是你绝对不能踩这样的雷。也是后来干了一个月之后，大家一起那天吃烤串喝酒的时候，他们才当面跟我说，他们还是挺给我面子的，知道我是一个纯新人，知道我不懂这些事情，还是比较给我面子。但是跟我说说杜晨你之后不要再卷我们了，这要不然都得被我卷死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:53",
      "text": "对，然后施工那几天，包括后面正式进入到试用期，这段时间都感觉工作的还挺愉快的。因为在那个店三里屯的那个店，它面积不是特别的大。你站在这个店的中间的一个像十字路口的一样地方，左边右边两个门其实都能够看到。基本上一整天就是在那儿站着的感觉是我们这种天天坐着以前天天坐着上班的人是完全没有办法去一开始很难接受的一个状态。头一个月我的腿都是静脉曲张的这个状态，就是每天晚上都要去热水泡脚，泡泡小腿，去把这个静脉曲张去缓解掉，然后去做按摩相关的这些东西。现在我觉得我已经习惯了，就是现在你让我在那站一天都没啥事儿，再加上我现在更多的是负责那个小店，小店那边就是比较自由，店长也没有天天盯着。然后那边就是我跟另外一个餐饮的一个同学，两个人在那呆着，我想在那坐着，我就坐着想抽烟，我就抽烟，想去上厕所我就上厕所，还挺自由的，所以现在适应了之后感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:03",
      "text": "就是卖东西作为一个纯白人，之前没有想象自己能做的。但是在接了一些顾客卖出去一些东西之后，他们给我的反馈是说能看出来你是一个爱人。但是也能看出来你在讲解这个产品，讲解这辆自行车的时候，是非常有激情的那可能对于我的其他门店的一些同事来说，特别是那些之前没有自行车行业的同事来说，卖什么东西不都一样吗？就是卖东西，无非是你卖衣服、卖自车、卖钟表之类的。但是对于我来说，卖这个自行车是能让我有兴奋感的。他们能感觉出来说说感觉杜晨你讲这个东西的时候很兴奋，然后感觉你不是那种很激进很杀手型的那种销售。就是不会说我还没想好要什么东西，你就直接给我推这辆车。然后不会说我刚准备下买这辆车，你就开始给我推其他的改装件。他会觉得说我还是一个比较尽量会去聆听顾客的真实的需求，然后会去匹配他真实的需求，尽量不让他多花钱的这样的一个销售。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:16",
      "text": "当然你说当作为销售个人，当一个门店有业绩压力的时候，你肯定是能尽量去up sell，你就一定要去多卖一点东西，这个是肯定的。但是当你通过这种更平易近人，更聆听式的这种方式去倾听顾客真正的需求，去让他尽量少花不花冤枉钱的时候，你是能够很明确的感觉到他们对你的那种信任的。在我这里像我目前工作了三个月，在我这里买车的当中，大部分都是已经跟我成为相对比较好的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:50",
      "text": "当然平时可能不会聊太多生活上的这种相关的东西，但是关于这个车，他们天天跟我聊，就问我这个东西好不好，那个东西好不好，你们店有没有？然后说今天我去哪骑车了，然后我这个车最近遇到什么问题，然后说你们最近业绩怎么样，需不需要我去帮帮忙之类的。很多在我这买车的人，也都是跟我性格差不多的人。相当于两个爱人碰到一起，其实是一种很舒适的一种沟通的这种感觉。当一个爱人被一个超级杀手型的销售，一直跟着他屁股后面，一直不停的让他买买买的时候，他会感觉很反感。相当于我在这个店里边，我在这个三里屯的这个大的销售团队里边，也是找到了一个。我不敢说找到了，但是我自己觉得我找到了一个自己的一个合适的定位。所以这也是可能这三个月我为什么一直能存活下来，而且业绩都还达标了的这样的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:51",
      "text": "对我觉得周璇有一点讲得很好，就是其实爱人完全不能做销售，这个很多时候也是爱人们自己的想象。是的，因为我觉得可能很多爱人也有这个经验，我们爱的时候也不是对所有的话题和所有的人都挨。当找到共同话题的时候，其实我们也可以聊的很深入。那你要是一个爱人想要去做销售的话，可能就需要找到一个你自己非常感兴趣的的东西去做。是的，然后你其实是在这个过程中，你聊一个你很擅长，你很舒适的东西。那这个在这个过程中对你的客户也是有帮助的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:28",
      "text": "这样就可以顺便把东西卖出去。错没错？在之前在这个科技领域之前，有一个有点流行的词叫步道。就是很多人说我不是一个销售，我是一个布道师之类的。别特别是在那些to b业务的公司里面，他们说我是一个什么sas服务的一个布道师什么之类的。我觉得我其实就是一个骑行生活方式的一种布道师。很多人来到我这里买车的时候，这是他们的第一辆车。他们之前就以小步这个折叠车为例，他们可能之前没有骑过这样的自行车，他们可能只骑过共享单车。然后他们无论是平常只坐地铁或者是只开车也好，他们没有想象过一种以骑行为主要通勤方式的这种生活方式。所以我是在给他们讲说这辆车它虽然价格很贵，虽然在目前的中文的社交网络上面有很多关于它的讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:28",
      "text": "虽然这辆车有很强的社交属性，社交属性跟工具属性是相对的。就很多人买这车，他真的就是只是为了拍照好看，去跟同样颜色的骑友去一起骑，一起去吃烧烤。真的通勤骑不骑这个车不一定。所以对于很多人来说，它的社交属性是远远高于工具属性的。但是我会跟我的顾客强调说，我感觉出来你是一个跟我一样相对比较内向的人。你可能不会刚买了这个车就去参加各种各样的骑行社群。但是我想让你想象一种场景，就是说你现在的通勤无论是坐地铁还是开车也好，无论是7公里、10公里还是15公里也好。这些都是在城市内可以很方便的通过一辆比较优质的自行车去覆盖的这个距离。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:19",
      "text": "所以如果你买了这辆车之后，并且你经常去骑它，不要把它放在家里吃亏。过个一个星期、一个月、两个月，你是会发现自己的生活方式被这辆车改变的。以前你上班的时候，你可能会考虑说我想要在一个不太堵或者地铁上人不太多的时间点出门，或者说我一定要赶某个时间点，因为我可能要倒两趟公交车。但是现在你完全不需要考虑那些事情，你选择一个适合的一个时间点，只要这个骑行的这个距离所用的时间，你不会迟到就OK了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:00",
      "text": "之后当你跟你的闺蜜，跟你的好哥们儿去约在外面，无论是吃烧烤还是喝咖啡的时候，还是逛街的时候，那你就可以不用再去开车，不用再去天天三里屯太古里地下的跟别人去抢车位，不用非得每一次都得买个东西，拿个小票拍一下赚点。积分去兑你的那个停车券了。你现在就可以直接骑着你的车到我们的店里。无论是三里屯的店，还是朝阳大悦城的店，还是任何一个其他的店，你直接把这个车放在那儿就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:31",
      "text": "在这儿停车是免费的，甚至你可以不用在我们家买车。你在任何一个地方买的任何一辆自行车，你都可以停在我们的店里。然后你去跟你的闺蜜去喝咖啡，你去跟你的哥们儿去吃烧烤，没有任何的问题。当你真的把这个自行车去利用起来的时候，他是能够改变你的生活方式的。让你感觉到通勤或者是在城市里边骑行，在城市里面移动，变成一个不那么让人感觉到焦虑，让人感觉到憋闷，而是一个更有趣更健康的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:05",
      "text": "当我跟他们这样说的时候，他们能够很很多时候是能够理解，原来这辆车不光是小红书上他们发的那些。你买了一个车，你一定要加入我们的骑行社群。你买了这个颜色的车，你一定要往另外一个什么颜色上面去装这个改装件。原来不只是这些东西，原来骑车其实就是可以很简单的一个骑车的这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:28",
      "text": "对于我来说，我现在每天上班下班骑车，然后周末有的时候我有体力的话我也去骑车。对于我来说，汽车是一个很放空很治愈的一项运动。对于我的顾客来说，我也会跟他们说，你今天感觉到压力很大。那你下班回家，你骑通过骑车的这段过程把这个压力释放出去。你回到家的时候，你可能就会面对你的伴侣，面对你的孩子，你可能就会情绪没那么糟糕了。对，就是这个东西是真的能够改变他们的情绪的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:01",
      "text": "我真的有一个在我这儿应该是买第二辆还是第三辆车的顾客。他说自从我买了这个车上班，我感觉到了公司之后，我已经活动开了。我感觉我好像更有体力去迎接我的每一个会议，迎接我跟我的老板或者我的下属，跟我的同事的每一次争吵。当我下班回家的时候，我好像把我多余的体力或者是我的一天的这种憋闷已经消耗掉了。回到家我会感觉更舒服。对于我来说，骑行能让我感觉到这样。我每天上班骑骑过去，我整个人活动开了，下班我把我的体力耗尽了，回到家倒在床上我就睡，这个让我感觉到很舒服，对我的顾客来说，很多时候也是这样的这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:45",
      "text": "对我我其实之前也是发现这一点，就是我中间也有gap 1年，然后那一年其实就不用坐地铁去上班了。然后我那个办公地点就骑车就比较方便，大概30分钟，骑共享单车30分钟。你就会发现骑共享骑完共享单车去上班下班之后的那个apple watch上的压力都会变变低了，对吧？会变低。而且有的时候晚上下班的时候的如果太阳还没有落山的时候，看着那个夕阳，骑在北京的那个环路的辅路上，那个感觉还蛮好的，就感觉一下从工作那个状态就被切换出来了。是的，不会想在地铁上，你包括甚至打车的时候，你都会想你要不然在刷手机或者是没有处理完的工作，你就一直在想着要去再干点什么。没错，然后你那个大脑就会一直保持着之前工作的那个状态到很晚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:39",
      "text": "对，没错，对，是这样。就是骑车会让人感觉到，反正对我来说特别的治愈。开始骑车的时候，我就是感觉这个东西对于我的身心来说都是一个很好的事情。后来中间那几年没有汽车，我总感觉好像少了一点什么。我曾经想是不是因为工作忙了，然后我没时间玩那个魔兽世界了。然后我把魔兽世界捡起来，发现不是少了这个东西，这东西我玩了两三个月之后，我又不想玩了。但是骑车至少到目前，我感觉我能一直骑下去。主要当然可能还有一个是因为这个摇号一直没摇到。对，但是我是感觉骑车这个事情是我可以一直持续下去的，原来我生命中少的是骑车的这个事情，这句话不是纯粹在今天当下骑行这么火而去蹭这个热点而去说的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:31",
      "text": "我们最开始骑车的时候，还没有骑行的这个热点。那会儿满大街的自行车都是，要么就是我们当时在骑死飞，要么就是很少见的可能是山地车或者公路车。在其他的那会儿就还没有共享单车，共享单车可能都是1516年才，满大街有更多。对，我们刚开始骑车的时候还没有骑行的热这个事情现在今天骑行是一个很热闹的一个事情，所有人都在买车，所有人都在去在北京去八戒戒台寺去爬惊喜小老鼠，去骑奥森，去骑什么，文娱和之类的。在今天能让很多人进入到这个运动，进入到这种休浅一点的，健康一点的生活方式，我们感觉很开心。在这样的一个工作场合下，本身这个店让我感觉到很舒适，没有什么压力。同时这个工作我又喜欢，同时又能够辐射到身边的。无论是顾客也好，我的旧的朋友新的朋友也好，让他们生活的更健康，这是一个好几全其美的一个事情，所以这份工作让我感觉到很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:40",
      "text": "我们就说白领，白公室工作的人，就包括可能现在有很多的大学应届毕业生。他觉得如果要是不找到一个坐办公室的工作，就天都要塌下来了。这种事情那你从这样的一个坐办公室的工作转型到现在的这个工作上，你会觉得他们之间的区别，或者是说各自的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:01",
      "text": "优劣势是什么？我觉得适应不同的人，就是我没有办法代替所有人去下这个定论，说是一定是坐办公室的好，还是做自己喜欢的这个事情好。如果你是一个有生存压力的，那么你最好优先解决自己那个三角形的最下面那些最核心的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:23",
      "text": "过去的五年时间里边，所有的这些在大公司里边卖命的过着996的生活的这些人，他们说先用命换钱，后边再用钱去换换命之类的。说起来很夸张，但是这个东西它不是没有道理的。我今天我能够看到很多通过很聪明的方式去在一个相对比较高压力的这个工作环境里面去工作的人。同时他们能够赚到足够多的，让他们感觉到足够舒适的这个钱之后，再去过自己想过的生活也不是不可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:03",
      "text": "不是所有的办公室的工作，不是所有的自己不喜欢的工作，都会让人干的很压抑。我觉得我们需要找到一种聪明的工作的方式。即便是在我今天我刚才一直在吹我现在这个工作的环境有多轻松，多没有压力。对于我来说可能是这样，对于其他人来说可能就不是这样。他们会背负着销售的压力，他们会生活中或者是其他的各方面的压力。我觉得还是调整自己的心态，然后找到一种聪明的工作方式，然后让自己的心足够的强大，能够去应付任何一份工作当中的这种过来的一些负面的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:45",
      "text": "像我有认识的一些今天还在媒体里面，或者是在一些有媒体属性业务的这种互联网的大公司里面工作的同行或者是朋友们。我能够感觉到他们已经养出那种滚刀肉的那种状态了。就是说不要给我过多的压力，你不要来卷我，我做好我自己的事情，你按照规范流程去做这个事情，然后不要给我太多的压力，不要给我添麻烦。我们就可以相处下去，然后把大家一起把这份工资赚到，大家一起把这个季度或者这个年底的KPI拿到，就OK。所以我觉得我可以说这样的话。可能每一个初入职场的人，他还没有太多的工作经验的时候，我说这些话可能对于他们来说是有一点何不食肉糜的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:32",
      "text": "如果你觉得你能够找到一份既让你工作起来很开心，同时他的这个收入能够基本满足你自己的问题，同时你不需要有后期需要去。无论是谈朋友也好，无论是照顾你的父母也好，这些东西没有压力的话，那你大可以选择让你开心的这个工作。就是你是一个什么样的人，你处于一个什么样的生活状态下，你才去做你自己的选择。我没有办法去帮你说你应该选择一个什么样的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:01",
      "text": "也会有人觉得说把自己的兴趣爱好当成工作，这个很快对兴趣爱好也没有依据。你虽然时间还很短，但你觉得会有这样的担忧或者趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:12",
      "text": "肯定会有这样的担忧。因为天天在听别人说这样的这个事情。当我做了这个工作，有看好的朋友会跟我说，你之前一直骑车，你看起来很适合做这个工作。然后我去了你店里，感觉你的状态特别好，我觉得这工作特别适合你。有些人就会不看好这个事儿的人就会说说杜老师你时间长了，你还是会像以前一样burn nut。两种话我都听，然后我都会听进去，然后我会选择性的去找他们说的这个话里面有道理的，这个地方有点唯心论的这种这个说法。就是建立一种聪明的工作方式，一种思考好的方法，能够在自己的心里把真正爱好的东西和工作的这个东西去分开。然后建立一个防火墙，不要让这个东西去真正影响到自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:02",
      "text": "至少对于我来说，现在我所能够我所会面对到的一些压力最大的东西，无非也就是让顾客失望。比方说我答应。他六月底这批车要交付给他，但是六月底这个车无论是因为我们门店的原因，还是因为经销商其他的供货商的原因，没有按期交付。我最多的痛苦也就是让这个顾客失望而已。那我就去给他处理退款就好了，我不会让他特别严重的影响到我的心情。刚才最一开始的时候，我说让人失望不如杀了我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:40",
      "text": "我现在学会了去把这个工作当中的那些兴趣，让我开心的部分和工作当中让我不爽，让我感觉到很失望，让我感觉到很郁闷的部分去分开。今天今日事今日毕。今天处理了顾客的退款，跟他去说一声抱歉。然后跟他说我们希望以后还能够您还能够在我们这里购物，还能够获得您的信任。您后面有各种各样的问题还可以继续的找我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:07",
      "text": "我们不是纯销售，我们叫做零售顾问。我们是您的骑这辆车的顾问。无论这车是不是在咱家买的，您有各种各样的问题都可以找我们。说完这样的话之后，把这个人去归类，把这个人去做一个备注，销售都会给那个顾客做备注。这个人他后面还有没有可能继续跟我有后续的交流，还是说这个人对我对门店，对这个品牌彻底的失望，给他做一个备注就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:35",
      "text": "现在我明白我没有办法去讨好所有人的人。之前我曾经妄想过，在一家公司里面，无论是我的上司、我的下属，我的同辈的人我都能够讨好他们。我之前妄想过这样的事情，现在我明白是不可能的当我想要做好我的事情的时候，我势必会影响到其他的人，会让一些性格没有那么明亮的人感觉到不舒服。我肯定没有办法讨好这样的人了，我跟他相安无事，维持一个OK的团结的情况就可以了。如果是顾客的话，把该说的话跟他说完了，把这个钱退到他他没有损失，我可能损失个50块钱的提成，也就是这样了。明天继续去迎接新的顾客，明天继续去为无论是我的老顾客还是新认识的顾客，去为他们提供更好的服务，这就是我每天要做的这个事情。去一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:28",
      "text": "零售业或者是服务业，也没有大家想象的那么可怕，而且它可能也是分行业。如果你真的是一家快销的这种，就前一段时间大家都知道，咖啡店发生确实对对对，那可能他确实就是你面对的客户量也大，然后你的压力也会更大一点。但是如果你要是你去卖一些你自己感兴趣的，你自己熟悉的，然后同时它客单价又会稍微高一些的东西。没错，那其实也没有像大家表面想的那样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:59",
      "text": "无法接受咖啡这个事儿就是属于我的。稍微扯远一点，就是跟我搭班的这个餐饮的同事，他之前就是manner的，他之前是热爱咖啡的，在manner完全让他对这份热爱消失了，就是一个不好的工作环境，一个很有毒的工作环境，是真的会让你对你热爱的东西彻底失去兴彻底失去兴趣了。所以挑选一个好的工作环境做足够的功课。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:29",
      "text": "像我投这个RE的简历的时候，我来采购点的，我来今天我们这个录制地点旁边的北辰那个店我采购点，我去我们金融街店采购点，然后三里屯店我采购点，我今天的同事里面都有。记得我那天在那采购点对，我在那儿点了一杯咖啡，我观察一下他们的那种工作状态，我发现他们就是在那儿天南海北的聊天，我觉得这个状态好像还OK。它不是一个特别有压力的那种古板的那种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:59",
      "text": "当然零售行业它还是一个非常传统，非常古板的一个行业。我从互联网行业出来之后来了这儿。我一开始的头一两个月有一些非常不适应的应激的反应。直到今天我还在踩一些零售行业的雷。但是我觉得我还好，因为我这个人最强大的一点就是我觉得我有很强的学习能力。我是一个文科生，但是之前在品完让我写AI的时候，那个数学论文我读起来公式我可能看不懂。但是大面上的东西，你让我看一个preface，看一个conclusion，看里边的一些关键的细节，我是可以看懂的。我有这个学习能力，我有适应的能力，我觉得就没有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:40",
      "text": "如果说听到这个节目的人，工作的内容让他们感觉不开心，你想要跳到一个更轻松一点的这个环境里面，首先考虑自己有没有这个学习能力。举个例子，我学的就是计算机，然后我现在工作的也是一个计算机的工作，然后去跳到一个其他的行业。那可能确实得好好想清楚，能不能够在至少第一个季度里边做出一点证明自己的这个业绩。至少我现在是做出来了，所以我不太担心。但是听到这个节目的人，你有没有这样的学习能力，你得考虑清楚。以及新做的这个事情是不是你本身的这个兴趣，还是说你只是偶尔看到他觉得这个东西现在很火，所以我可以对他产生兴趣。真的兴趣跟因为他火而临时去培养出来兴趣是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:27",
      "text": "这个也是我们之前说的，就是如果你真的对某一个事情感兴趣的话，你可以自己先去试一试。前些年很多中产他想要开书店，你先去随便找一个书店，你试着做一天的义工，你不要钱，你看你能不能接受搬书的痛苦。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:42",
      "text": "是的。以及你能不能够接受在书店的咖啡角里边吵吵闹闹的那些大爷大妈，带着孩子的那些人，你能不能够应付他们。如果你喜欢做咖啡的话，你去试试能不能够连一分钟连续出出个一杯半两杯这样这种情况你试试能不能够做到这个压力你要去踩点的，你得去考虑清楚的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:05",
      "text": "就是不要想象自己想要什么，也不要想象自己不能做什么。对，没错，特别感谢杜晨今天跟我们的分享，也希望这期节目能够给大家带来一点点的启发，然后也特别感谢大家收听本期节目。您可以在小宇宙、QQ音乐、苹果podcast、蜻蜓FM、喜马拉雅等平台搜索并订阅二维码码。也欢迎通过留言、评论等方式留下您的宝贵意见，我们下期再见。好，谢谢。好了，大家再见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在零售行业，尤其是咖啡领域工作，可能会面临较大的压力，但选择感兴趣且熟悉的产品，可以降低难度。不健康的工作环境会降低工作热情，而强大的学习能力和适应性有助于克服初期的不适应。如果当前工作不开心，应考虑自己的学习能力、对新行业的适应性，以及对新工作的兴趣是否真实。通过义工等方式亲身体验，有助于做出是否转换职业方向的决定。职业生涯中，面对职业倦怠和寻找职业满足感至关重要，通过转变职业路径，找到新的工作热情和生活平衡，如一位人士从科技媒体行业转到零售行业，特别是自行车生活方式门店工作，找到了满足感，通过帮助顾客找到合适的自行车，改善他们的生活质量，实现了职业和生活的平衡。",
    "qa_pairs": [
      {
        "question": "在你的工作经历中，是否发现科技行业、媒体行业与互联网领域的脱节，并且对于这些行业的变化是否担心？你目前的工作状态如何？是否经历过职业上的挑战或burn out？",
        "answer": "我对脱离这些行业并不担心，我更希望避免讨论这些话题。我在当前的工作岗位上能够与朋友、同事和同行进行轻松交流，但如果深入到这些话题中，我会感到不适，甚至无法保证持续交付高质量的工作成果。目前我在一家高端自行车生活方式门店工作，担任零售顾问和小店执行店长。虽然工作环境相对轻松，但我之前在一个科技媒体工作时曾经历过burn out，由于高强度工作和对准时周更节目交付的压力感到力不从心，最终导致身心疲惫。",
        "time": "00:00:09"
      },
      {
        "question": "你从科技媒体转型到零售行业的过程是怎样的？",
        "answer": "我从一家科技媒体转行到自行车生活方式门店的过程是逐步的。最初是在天使投资机构tech to IPO做科技新闻工作，后来因为对自行车产生兴趣并对其设计和产品定位有所研究，逐渐从撰写快讯转向独立完成长篇报道，最终跳槽至RE品牌，从事餐饮业务和零售管理工作。",
        "time": "00:03:03"
      },
      {
        "question": "RE品牌的定位是怎样的？RE品牌的门店特点是什么？",
        "answer": "RE品牌成立于17或18年，由一对建筑师夫妇创办，主要售卖高端、小众的自行车产品，包括自有品牌和代理英国折叠车品牌小布以及一些专业竞赛级自行车品牌。RE品牌在三里屯有两个店面，其中一家大店以零售为主，而我所在的这家小店则更侧重于餐饮业务。店内销售的自行车产品设计复古且注重品质，定价较高，与常见街头自行车品牌不同。",
        "time": "00:03:41"
      },
      {
        "question": "加入RE品牌之前，你对媒体行业的想象是怎样的？实际工作后有没有差距？",
        "answer": "加入RE品牌前，我对媒体行业的想象并不具体，实际工作后发现不同类型的媒体机构有不同的工作状态，而RE虽然在硅谷，但更注重真实、深入的报道，这与我在tech to IPO时的经历有所不同，但总体上，我都比较适应这种高强度且富有挑战性的工作状态。",
        "time": "00:08:14"
      },
      {
        "question": "在共享经济兴起的时候，16、17年左右，哪些业务特别火？",
        "answer": "当时共享经济领域中，Uber和LBNB等公司在美国非常火热。此外，在17、18年期间，共享单车、共享滑板车等业务也被引入美国并迅速流行起来。同时，AI技术尤其是生成式AI处于起步阶段，虽然算力提升，但模型技术还未完全成熟，谷歌和英伟达等公司拥有较多资源进行计算。",
        "time": "00:14:18"
      },
      {
        "question": "自动驾驶领域在当时是否也很热门？",
        "answer": "是的，自动驾驶是当时非常火的领域，无论视觉为主的还是结合激光雷达的自动驾驶技术，无论美国本土公司还是有中国资本或团队背景的公司，都在积极投入并进行测试。美国亚利桑那州和加州政策对自动驾驶有诸多优待，提供了大面积的道路用于测试，并且即使发生事故，政策上也相对宽容。",
        "time": "00:15:15"
      },
      {
        "question": "在国外工作时，与国内的工作节奏有何不同？",
        "answer": "在国外工作时，尤其是硅谷，工作节奏相对自由。例如在POS这样的媒体工作，工资较高且无需坐班，可以每周开选题会后在家撰写稿件。在美国期间，通常只有特定月份需要在美国办公，平时基本在家办公，享受户外资源丰富的环境，生活压力较小。",
        "time": "00:16:48"
      },
      {
        "question": "在国外做媒体时，如何获取第一手采访资源？",
        "answer": "获取第一手采访资源主要有几个渠道：一是通过国内认识的朋友或微信熟人介绍；二是直接cold call科技公司的相关部门负责人或对应业务负责人；三是通过美国大公司在中国的团队，利用其市场、公关或业务负责人帮助接洽和获取采访资源。但总体来说，在美国做第一手采访并不容易，需要通过各种方式建立信任关系。",
        "time": "00:19:36"
      },
      {
        "question": "从硅谷回来的经历是怎样的？",
        "answer": "回国后经历了疫情爆发，航班熔断导致无法再次前往美国。疫情对中国和美国记者签证政策的影响使得短期内无法再次赴美工作。直至中国放宽疫情管控并完成疫苗接种后，才又回到美国处理个人资产并准备离职。最终，由于在原公司的资深地位，被劝阻离职并暂时留在汽车报道部门工作。",
        "time": "00:26:08"
      },
      {
        "question": "在汽车领域做媒体时，你发现的主要问题是什么？",
        "answer": "在汽车领域做媒体时，我发现整个行业很大程度上受到有丰厚营销预算的公司把控，作为媒体从业者，在设置议题、制定选题方面缺乏自主性，甚至需要讨好受访公司以获得试驾车、年框合作等资源，这让我感到非常不适，最终导致我对这个行业失去了信心。",
        "time": "00:29:38"
      },
      {
        "question": "商业媒体在深耕某一垂直领域时，会面临哪些挑战？",
        "answer": "商业媒体在深耕某一垂直领域时，由于其客户群体主要来自该领域，客观性和内容的专业程度会受到商业因素的制衡，比如为了维持与汽车厂商的合作关系，不得不在报道中尽量避免对某些公司不利的议题。",
        "time": "00:30:24"
      },
      {
        "question": "在生动活泼工作期间，你们是如何确保节目质量的？",
        "answer": "在生动活泼工作时，我们会针对每期节目的选题进行开发和监制，包括找寻合适的嘉宾、保证内容的专业性和表达能力，并进行多阶段的录制、剪辑工作。即使面临高昂的时间成本和精神压力，也要确保节目质量符合我们设定的标准，即使这意味着要投入大量精力去完善每一期节目，甚至有时因无法达到预期效果而选择不做或更换嘉宾。",
        "time": "00:33:51"
      },
      {
        "question": "当时做播客相比做图文内容报道有哪些难点？",
        "answer": "做播客相比做图文报道的难点主要包括多方面的考量，如音频内容的质量、嘉宾的表达能力、内容的连贯性等。在制作过程中，需要预录制、现场引导嘉宾，以及后期精确剪辑，以确保节目效果达到预期，同时还要应对可能出现的各种突发状况。此外，作为头部播客节目，我们要满足付费用户的期待，保持高质量的周更节奏，这些都使得播客制作成本相较于公众号写作门槛要高很多。",
        "time": "00:33:51"
      },
      {
        "question": "从传统媒体转向播客制作，工作上的主要区别体现在哪些方面？",
        "answer": "主要区别在于，做文字内容报道时，一篇文章的内容方向通常由一两个人决定，操作起来较为快速。而制作播客则需考虑音频内容本身的质量、呈现效果，以及录音质量、嘉宾表达能力等多个维度。例如，在录制专业性强的节目时，需要精心挑选嘉宾、试录以确保效果，并对录制过程中的问题进行大量剪辑和调整，以保证最终节目收听体验的质量。",
        "time": "00:33:51"
      },
      {
        "question": "在与甲方沟通广告植入时，存在哪些困难？",
        "answer": "与甲方沟通广告植入时，我们需要在实现市场营销目的的同时，保证内容的整体呈现效果符合我们的要求，即避免生硬的硬广植入。然而，在商业博客制作厂牌的定位下，高质量的广告植入很难做到让听众、甲方和我们三方都满意，这是一个几乎不可能三角的问题。尤其是在高质量的专业内容制作中，变现模式相对困难，相比那些以闲聊为主、变现更容易的节目来说，我们面临的挑战更大。",
        "time": "00:39:53"
      },
      {
        "question": "在当前社会环境下，很多人都会面临抑郁情绪，您是否有过严重的抑郁表现？",
        "answer": "是的，我虽然没有确诊为抑郁症，但确实经历了非常严重的状况，例如严重的失眠和记忆力减退，这影响到了我的日常生活和工作能力。",
        "time": "00:41:46"
      },
      {
        "question": "您能否分享一下当时的工作和生活状态是怎样的？面对这种情况，您是如何做出改变的？",
        "answer": "当时的状态非常不好，由于缺乏记笔记的习惯，导致在工作中出现记忆空白，无法流畅进行播客节目的录制。同时，我作为团队依赖的对象，每天愁眉苦脸，工作效率极低，甚至影响了团队整体的工作氛围和心情。我意识到自己无法继续在高压状态下工作，为了保护自己和他人的利益，我决定暂时离开这个行业，去旅行、休息并调整自己的状态，这样持续了大约六个月。",
        "time": "00:43:24"
      },
      {
        "question": "休息一段时间后，您又开始感到焦虑，这是为什么？",
        "answer": "即使是在休息期间，许多之前中断工作的人会感到一种焦虑，担心跟不上社会节奏，特别是对于像我这样的媒体从业者来说，行业特点加上长时间脱离工作，让我有明显的脱节感。",
        "time": "00:45:21"
      },
      {
        "question": "对于有焦虑或抑郁情绪的人，您有什么建议吗？",
        "answer": "强烈建议大家如果有焦虑或抑郁情绪，应尽早寻求医疗帮助。国内大城市的精神障碍诊疗体系较为友好，就医流程便捷，治疗效果良好，不要独自承受痛苦，要及时就医确诊并接受治疗。",
        "time": "00:46:29"
      },
      {
        "question": "媒体行业为何容易引发从业者的职业倦怠和焦虑？",
        "answer": "媒体行业是一个高度焦虑驱动型的行业，需要不断寻找新鲜事物以满足行业需求，并且随着职业生涯的增长，在七八年到九年左右往往会遇到职业瓶颈，加上收入相对不高、晋升空间有限等问题，这些因素共同促成了职业倦怠和焦虑的产生。",
        "time": "00:47:23"
      },
      {
        "question": "您是如何从媒体行业转行进入现在的工作的？",
        "answer": "我从媒体行业转行进入RE公司的原因主要有两点：一是我对自行车和日本潮流服饰有着浓厚的兴趣，而RE公司的店铺恰好满足了我的喜好；二是RE公司有一位与我经历相似的三里屯店店长，他的职业发展路径是我可以学习和借鉴的榜样，他的故事激励了我，并使我决定尝试加入这个团队。",
        "time": "00:51:08"
      },
      {
        "question": "你面试并开始试工的过程是怎样的？",
        "answer": "我在投简历后的第二天就去面试了，与店长面对面交流并分享我的经验和对工作的预期。需求匹配得很快，第三天就直接去施工，即开始试工。在试工期间，我尝试接替同事接待顾客，但后来发现这在零售行业中是一个大雷区，因为不能抢夺同事的客户。",
        "time": "00:55:07"
      },
      {
        "question": "你在试用期的工作体验如何？",
        "answer": "刚开始在三里屯店铺工作时，需要整天站在店内，这对我这样的坐班习惯来说很难适应，导致腿部出现了静脉曲张的问题，需要通过泡脚、按摩等方式缓解。但逐渐适应后，现在的工作状态更自由，负责的小店也相对轻松，可以坐着、抽烟或上厕所，整体上感觉还不错。",
        "time": "00:56:53"
      },
      {
        "question": "对于你所销售的自行车，你是如何向顾客传达其价值的？",
        "answer": "我向顾客强调这辆车不仅仅是一件工具，更是开启一种骑行生活方式的钥匙。尽管它价格较高且具有一定社交属性，但我引导他们想象如果经常骑行，它会改变通勤方式，让出行变得更为轻松有趣，减少对公共交通的依赖以及停车问题，从而提升生活质量，释放压力，并可能成为一种日常活动，带来身心愉悦。",
        "time": "01:01:28"
      },
      {
        "question": "在销售过程中，你是如何处理业绩压力和与顾客建立信任关系的？",
        "answer": "作为销售人员，在面临业绩压力时确实会尽量多卖东西，但我选择以更平易近人、聆听式的方式去了解顾客的真实需求，不激进地推销，而是引导他们选择适合自己的产品，尽量避免让他们多花钱。这样能够获得顾客的信任，很多顾客甚至成为了朋友，他们会频繁来店里咨询车辆性能、分享骑行经历等。",
        "time": "00:59:16"
      },
      {
        "question": "你认为作为爱人的你是否适合做销售工作？",
        "answer": "许多人误以为爱人性格的人适合做销售，但实际上，爱人也需要找到自己真正感兴趣的东西去做销售。这样在销售过程中，既能享受与客户深入交流的乐趣，也能更好地帮助客户解决问题，实现双赢。",
        "time": "01:00:51"
      },
      {
        "question": "在骑行文化兴起之前，自行车在大街上的常见程度如何？",
        "answer": "在我们最开始骑车的时候，还没有骑行的热点，大街上自行车并不多见，主要以死飞和山地车为主，共享单车直到15、16年才逐渐增多。",
        "time": "01:08:31"
      },
      {
        "question": "从坐办公室的工作转型到目前的工作，您认为它们之间的优劣势是什么？",
        "answer": "适应不同的人，无法一概而论哪种工作更好。对于有生存压力的人来说，应首先解决基本需求；而有些白领或应届毕业生可能认为只有找到坐办公室的工作才安稳，但实际上，找到自己喜欢且能带来舒适收入的工作也是可行的。",
        "time": "01:09:40"
      },
      {
        "question": "您如何看待在高压力工作环境中通过聪明方式工作，并在赚取足够生活费后追求理想生活？对于想要转换到更轻松工作环境的人，有何建议？",
        "answer": "不是所有办公室工作都会让人感到压抑，关键在于找到一种聪明的工作方式和调整心态，让自己足够强大去应对工作中负面压力，同时也可以享受较为轻松的工作环境。首先要考虑自己是否有学习能力和适应新环境的能力，以及新工作是否真正符合个人兴趣而非一时兴起。可以通过试体验等方式提前踩点，了解潜在的压力和要求，理性判断是否适合自己。",
        "time": "01:11:03"
      },
      {
        "question": "对于将兴趣爱好作为工作的人，会有怎样的担忧或趋势？",
        "answer": "肯定会有人担忧将兴趣爱好变成工作后可能会失去热情。但重要的是建立一种防火墙，将爱好与工作分离，避免其影响到自己，学会在工作中保持理智和专业。",
        "time": "01:13:01"
      },
      {
        "question": "当面临无法满足所有客户期望时，如何处理？",
        "answer": "目前最大的压力是让顾客失望，如未能按期交付产品。遇到这种情况，会尽力处理退款，并保持积极态度，避免让客户体验严重受损。同时，将工作中的兴趣部分与不愉快的部分区分开来，专注于提供优质服务，接受无法讨好所有人的事实。",
        "time": "01:14:02"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "科技媒体人杜晨的跨界转行之旅",
        "summary": "本期节目邀请到了前科技媒体人杜晨，分享他从科技媒体行业跨界转行至零售行业的经历。他目前作为一名自行车生活方式门店的零售顾问和执行店长，参与零售和餐饮业务，展现了从坐办公室工作到实体零售行业的转变。此外，杜晨还分享了他对工作态度和生活状态的感悟，以及对科技行业的一些看法。"
      },
      {
        "time": "00:05:05",
        "title": "高端自行车品牌及个人职业发展探讨",
        "summary": "对话涉及了一个专注于高端、小众市场的自行车品牌，其产品设计偏日式复古，使用钢管或钛合金材质，定价较高。讲述者分享了自己从对科技产品产生兴趣，到进入科技媒体行业工作的经历，以及这段经历对其个人成长和职业路径的影响。"
      },
      {
        "time": "00:08:49",
        "title": "从勤奋工作到追求更酷的挑战：我的职业成长之旅",
        "summary": "讲述了作者在职业生涯初期通过勤奋工作，不断提升自己，最终获得了更好的工作机会的过程。作者一开始接受高强度工作，通过翻译文章增强对报道对象的了解，后来被编辑部负责人看重，邀请加入新的工作环境，从而有机会接触更真实的报道对象和更酷的挑战。作者对于能够亲身接触到报道对象，以及在一个有趣且亲密的工作环境中工作感到非常满意。"
      },
      {
        "time": "00:11:29",
        "title": "硅谷工作经历与科技热点回顾",
        "summary": "对话内容涉及一个人在硅谷的工作经历，包括对共享经济、自动驾驶以及AI等科技热点的观察。讲述者最初在国内从事与电子设备相关的工作，后因对媒体行业和美国科技领域的兴趣，于2015年底或2016年初被派往硅谷。在硅谷期间，见证了共享经济（如Uber和LBNB）、共享单车/滑板车以及自动驾驶技术的兴起，同时AI和生成式AI开始受到关注。此外，还提及了对美国留学机会的回顾和个人对出国留学的态度变化。"
      },
      {
        "time": "00:15:59",
        "title": "海外工作体验：自由与适应",
        "summary": "对话内容涉及在海外，特别是硅谷，工作和生活的体验。工作方面，虽然在POS这样的媒体工作节奏类似于国内，但提供了更高的工资和自由度，如不强制坐班，仅在线上完成选题会和稿件。生活方面，因为硅谷的高消费，没有常驻办公室，节省成本。同时，利用美国丰富的户外资源，享受生活。另外，还涉及到了在海外进行社区团购等副业活动。"
      },
      {
        "time": "00:18:41",
        "title": "中国新媒体编辑在美国的采访经验分享",
        "summary": "在中国做媒体，特别是作为非官媒的新媒体编辑，人脉和渠道至关重要。编辑在美国进行采访面临不少挑战，主要通过已知人脉、冷邮件（cold call）和利用大公司在中国的团队等方法获取采访资源。尽管如此，美国许多公司因缺乏与中国市场的直接联系，对接受中国媒体采访兴趣不大。通过明确表达自己的媒体性质，专注于科技和创新，以及借助当地华人科技从业者群体的信任，逐渐使采访变得更容易。此外，通过聚焦特定话题和群体，如硅谷华人科技从业者的特殊现象，能够吸引特定读者群体，进而更易于拓展采访对象。"
      },
      {
        "time": "00:24:20",
        "title": "疫情期间的跨国生活和工作调整",
        "summary": "对话者分享了自己在硅谷的工作和生活经历，以及因疫情而做出的重大调整。原本计划长期留在硅谷，但因疫情爆发和国际旅行限制，不得不暂时回到中国。疫情期间，航班熔断和中美媒体行业的紧张关系使得返回硅谷变得困难。经过一段时间，对话者决定卖掉在美国的资产，并考虑不再长期留在那里，最终选择了国内汽车报道部门作为新的工作方向。"
      },
      {
        "time": "00:28:32",
        "title": "新能源汽车行业观察与媒体从业体验",
        "summary": "新能源汽车领域受到营销资金充沛的公司主导，影响媒体议题设置和内容生产，导致媒体从业者在工作中需讨好相关企业，从而影响了内容的客观性和专业性。这种工作状态令部分媒体从业者感到不满，甚至对媒体行业失去信心。此外，商业因素对特定领域深度报道的内容质量和客观性构成挑战。"
      },
      {
        "time": "00:31:18",
        "title": "转行播客：一位科技行业工作者的新尝试",
        "summary": "对话中的人物通过一位前辈的邀请，加入了一家位于北京的播客公司，开始了在播客行业的新尝试。该公司尽管工作环境简陋，但团队成员对于播客内容的创作充满热情。他/她负责的是科技早知道节目，这是一个专注于科技行业的播客。通过这次转行，他/她试图重拾对科技行业的好奇心和兴趣。比较了在机构化媒体中制作图文内容和声音内容的差异，表达了对播客制作背后辛勤工作的认可和对这种新媒体形式的喜爱。"
      },
      {
        "time": "00:33:30",
        "title": "播客制作的挑战与压力",
        "summary": "播客制作涉及到多方面的考虑，包括内容的选择、嘉宾的专业性和表达能力、录音质量等。制作者需进行大量前期准备、录制时的引导以及后期剪辑工作，以确保节目质量。此外，保持节目更新频率和满足听众期待也是不小的挑战，尤其是对于头部科技类播客节目而言，观众的高标准要求给制作者带来巨大的压力，甚至可能导致制作者感到身心疲惫。"
      },
      {
        "time": "00:38:39",
        "title": "播客制作的挑战与个人极限",
        "summary": "播客制作看似门槛低，实则充满挑战。从个人能轻松录制播客到将其作为媒体产品机构化运作，难度剧增。特别是在商业合作中，需要在满足甲方市场营销需求的同时，保持内容的质量和听众的接受度，这是一项极其困难的任务。制作人分享了自己在播客制作过程中遇到的压力，包括与高质量甲方的沟通困难、内容制作的挑战以及个人健康问题，最终导致了他决定离开这个行业。尽管对播客行业充满热爱，但考虑到自身的心理健康和生理健康，他选择了离开，转而寻求新的生活方式。"
      },
      {
        "time": "00:44:45",
        "title": "从媒体行业到新的职业生涯：一位焦虑症患者的转变之路",
        "summary": "在经历了长达六个月的休息和自我治愈期间，通过旅游、睡眠和打游戏等活动寻求心灵的平静后，发言者开始感受到与社会脱节的焦虑。尽管这段时间对他来说是一种解脱，让他能够暂时逃离媒体行业的高压和挑战，但休息之后的焦虑感逐渐浮现。他分享了自己对媒体行业的观察，以及在面对职业生涯瓶颈时的困惑和挣扎。同时，他也强调了对精神健康问题的重视，并鼓励人们在感到焦虑或抑郁时及时寻求医疗帮助。最终，他提到了自己如何跨越这一阶段，进入到一个新的工作环境，暗示了职业生涯的转变。"
      },
      {
        "time": "00:50:36",
        "title": "转行经历：从媒体人到自行车店员工",
        "summary": "对话者分享了自己因在美国经历而暂时放弃骑自行车，后因北京摇号政策无法开车，重新拾起对自行车的热爱。回国后，被RE公司吸引，因其结合了自行车与日潮文化的零售环境，以及对第三类空间理念的认同，决定尝试转行。虽然没有零售经验，但凭借对工作的热情和对店长经历的认同，成功获得了在三里屯店的工作机会。通过这段经历，他学会了零售行业的规则，适应了工作环境，实现了职业转型。"
      },
      {
        "time": "00:58:03",
        "title": "销售中的倾听与信任建立",
        "summary": "作为销售者，通过倾听顾客的真实需求并尽可能地去匹配这些需求，而不是一味地推销，可以建立起顾客的信任。这种销售方式虽然不会一开始就追求最大化业绩，但长远来看，能更好地满足顾客，甚至与他们成为朋友。通过这种方式，顾客会感受到销售者的真诚与关怀，从而愿意与之保持联系和交流，这对销售业绩和顾客满意度都是有益的。"
      },
      {
        "time": "01:01:28",
        "title": "骑行生活方式布道师：改变通勤方式，拥抱健康生活",
        "summary": "作为骑行生活方式的布道师，讲述者分享了自己如何通过推广骑行，帮助顾客理解并接受骑行作为主要通勤方式的健康生活方式。顾客购买的第一辆车往往成为了他们生活中的重要改变，让他们从之前依赖公共交通或开车的通勤方式中解脱出来，体验到骑行带来的自由和乐趣。骑行不仅是一种运动，更是一种能够改变人生活态度和情绪的活动。通过骑行，人们能够更好地管理压力，享受生活。对话强调了骑行对身心健康的积极影响，以及推广这种生活方式对于提升人们生活质量的重要性。"
      },
      {
        "time": "01:09:40",
        "title": "白领工作与个人成长：选择与心态",
        "summary": "讨论重点在于白领工作对大学应届毕业生的吸引力以及工作转型的可能性，强调了面对高压力工作环境的适应策略和心态调整的重要性。指出，虽然一些白领工作可能带来经济上的安全感，但同时也存在压力大的问题，建议寻找聪明的工作方式并调整心态，以应对工作中的负面情绪。强调了个人处于不同生活状态下，对工作选择的影响，建议根据个人实际情况做出工作选择。"
      },
      {
        "time": "01:13:01",
        "title": "将爱好转化为工作的挑战与策略",
        "summary": "对话内容涉及一个人通过将自己的兴趣爱好转变为工作所带来的挑战和担忧，以及他如何应对这些挑战。一方面，有人担心长时间从事与兴趣相关的工作可能导致对爱好的厌倦；另一方面，他也体验到工作带来的压力，如无法按时交付产品给顾客时的失望感。他学会了区分工作中的愉快和不愉快部分，并采取聪明的工作方法，建立防火墙，避免工作影响到自己的兴趣爱好。同时，他也意识到无法让所有人满意，学会了接受这一点，并专注于提供更好的服务。"
      },
      {
        "time": "01:16:28",
        "title": "选择工作环境与个人成长的重要性",
        "summary": "对话强调了在零售业或服务业工作时，选择适合自己兴趣和能提供良好工作环境的重要性。分享者通过个人经历说明，即使面对传统和压力较大的行业，通过选择合适的领域和工作环境，个人仍可以找到满足和成长的机会。同时，建议在跳槽或尝试新行业前，需认真考虑自身的学习能力和对新职位的真实兴趣，以及是否能够适应新环境的挑战。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在媒体行业工作的体验和压力"
                },
                {
                  "children": [],
                  "content": "对自行车生活方式的热爱促使职业转变"
                }
              ],
              "content": "从媒体行业到零售行业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "初入科技媒体"
                },
                {
                  "children": [],
                  "content": "在硅谷的记者经历"
                },
                {
                  "children": [],
                  "content": "从媒体编辑到播客制作"
                },
                {
                  "children": [],
                  "content": "最终转型到自行车零售行业"
                }
              ],
              "content": "职业路径"
            }
          ],
          "content": "个人经历与工作转换"
        },
        {
          "children": [
            {
              "children": [],
              "content": "自行车零售行业的工作内容和挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过销售自行车改变顾客生活方式"
                },
                {
                  "children": [],
                  "content": "对于骑行文化的推广"
                }
              ],
              "content": "工作带来的满足感"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "继续在当前领域深耕"
                },
                {
                  "children": [],
                  "content": "对媒体行业和零售行业的比较和反思"
                }
              ],
              "content": "对未来工作的展望"
            }
          ],
          "content": "对当前工作的看法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对工作与生活平衡的追求"
            },
            {
              "children": [],
              "content": "从工作中找到乐趣和意义"
            },
            {
              "children": [],
              "content": "对抗焦虑和寻找自我治愈的方式"
            },
            {
              "children": [],
              "content": "对未来的期待和计划"
            }
          ],
          "content": "生活态度和价值观"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "考虑个人兴趣和能力"
                },
                {
                  "children": [],
                  "content": "尝试和体验不同的工作环境"
                },
                {
                  "children": [],
                  "content": "对新领域进行深入了解和准备"
                }
              ],
              "content": "对于想要转换职业路径的人的建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习新技能"
                },
                {
                  "children": [],
                  "content": "适应新的工作环境和文化"
                },
                {
                  "children": [],
                  "content": "面对未知的勇气和决心"
                }
              ],
              "content": "职业转换的困难和挑战"
            }
          ],
          "content": "工作转换的建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "通过职业转换促进个人成长"
            },
            {
              "children": [],
              "content": "学习新技能和适应新环境的能力"
            },
            {
              "children": [],
              "content": "对未来职业发展的规划和准备"
            }
          ],
          "content": "自我成长与学习能力"
        },
        {
          "children": [
            {
              "children": [],
              "content": "通过个人经历分享，探讨职业转换的可能性和挑战"
            },
            {
              "children": [],
              "content": "强调找到适合自己的工作和生活方式的重要性"
            },
            {
              "children": [],
              "content": "提供对于想要转换职业路径的人的建议和鼓励"
            }
          ],
          "content": "对话总结"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}