{
  "pid": "5fe5b198dee9c1e16dfb9672",
  "eid": "669f9c81891497480d8e6148",
  "title": "从论坛到短视频，聊聊互联网内容平台的变迁",
  "task_id": "4l6xqav7xrmaqm2y",
  "transcription": [
    {
      "time": "00:00:08",
      "text": "就我在过去两年中的一个新的认知和经验，就是遇到问题的时候不要先读书，先刷了抖音或者是刷刷快手。原因是因为书籍的知识太结构化和太静态了，它受限于它的内容生产方式。这种图文型的平台型的内容公司，其实他没有在内容创作或者是说内容输出上，把门槛降得太低。最重要的一个作用是大幅的降低了内容分发和内容匹配的门槛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "互联网时代就是你任何人其实都可以发这个稿子了。但是你要写作其实还是一件蛮难的事情。就是说国内有多少人能够流畅的表达800字的内容，其实也不是所有人都参加高考了。要开餐饮店的这个正确的思路其实是你要在哪开，你就要和在哪已经开过店的朋友交流一下，这个是最重要的。其实比你开什么以及你做的东西好不好吃可能都更重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:14",
      "text": "这个就是我们作为中国人一个天然的学生思维。我是要通过学习，而且我需要有一个非常明确的一个虚假的交付的表现。你像以前我小的时候是老师的小红花，大了之后是考试成绩，再后来是证书。直到今天，都有很多朋友问我，产品经理是不是要考证才能上岗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:39",
      "text": "但是你现在公司在评委，你让你加班，让你九六，让你打个勾。就你首先要问清两个问题，第一，你手里有没有公司的期权和股票，这个给你期权和股票。第二个是这个公司还有没有可能上市，以及它上市之后是不是当日就脱发。就这两个答案，如果要都是否定的。你他爱怎么pva你，他就怎么pva你。只有他的钱给够了才是你的老板，他钱给不够你就是他的老板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "Hello, 大家好，欢迎收听二位无码。这是一档科技评论播客，我们关注科技对社会与人的影响。我是主播建飞，这一期是我去播客三五环的串台节目。但在这一期当中我是作为嘉宾的角色，刘飞老师更像是主播。我们在这一期里作为老网民回顾了一下互联网的内容产品的变迁，以及对当下和未来互联网行业的一些看法。整体聊的是比较散的，算是一期漫谈的节目，信息量可能不是很大，也可以倍速收听。那么我们现在就开始进入正式的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "欢迎大家收听三五环。我是刘飞。今天邀请到的是王建飞，在互联网上有一个更响亮的名字评论师，先跟大家打声招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:58",
      "text": "Hello大家好，我是王建飞。我在博客全程基本上一直是在用实名，然后另外一个网名在极客上确实是叫评论师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:06",
      "text": "我在公众号上写的文章，大家印象更深的是评论师。然后我看读库上那个文章就又又用了真名。我其实之前很早就看红线的文章，因为这是你的公众号的名字。你以这个名字也从挺早就开始写了。我们大家会印象更深的文章，还是那一篇非常知名的雄文，也在读库上发表的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "互联网是不是一段弯路，人类历史上的一段弯路，给大家印象特别深。我们今天就从这个角度来切入，聊一聊可能我个人会更关心的内容行业和内容产品的一些变化。就更多的是提到了这个互联网产品和社交媒体平台的一些方向，我们就先从最早开始聊起，我们应该差不多都是同龄人。我记得你之前写过，应该我们都是13年进入职场的。对对对，我是13年大学毕业。可能我们在大学时候应该最早接触这种所谓内容平台，应该就是大学的时候，我记得我最早接触更多是个人站长，校内网这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:17",
      "text": "我不知道你，但是我不是从工作开始接触互联网的，从小学就开始玩网游。小学的网游是传奇吗？石器时代是应该是最早引进的，有去了。对，最早中国大陆引进的，第一个就是海外的，应该算是网游，真的是一个石器时代的游戏。对，这个名字我感觉上次听都好几年了，玩网游玩了很久。然后包括其实接触一些网络游戏之外的互联网产品，也是从游戏开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:45",
      "text": "周边的我最早其实接触到的论坛是一个网游的外挂的论坛。那个时代的外挂其实很原始，它就是一个按键精灵，它需要一个场所去交流，有按键精灵的脚本。所以很多外挂都会有自己的论坛。然后那个论坛还会承担这个游戏本身的讨论的一些功能，其实它是一个灰色地带的的这么一个东西。然后最早接触的其实就是这个是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "网易自己做的一个论坛？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:13",
      "text": "是外挂开发者做的一个论坛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "这么说起来，我最早接触的比较大量去交流内容的可能也是BBS。最早我记不清了，反正我觉得你提到网易，我首先联想到最早的我用的网易的产品其实是泡泡。我当时用的时候其实比QQ还要火，理解大家都在用淘宝，但是后来QQ还是把这个市场都都占下来了。然后再后面BBS上，我觉得大学的时候用的比较多。我们当时大学论坛甚至挤进过全国前十。就是从那个流量的话，也从当版主后来当站长。这个是我最早对互联网内容平台的更深入的一些了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:54",
      "text": "那个时候就感觉很，怎么说就很复古。现在看起来那种形式我就完全是人治，就是全靠人我甚至觉得有点古希腊那种大家去做决策的逻辑。我觉得那个班里有一个人挺活跃，然后大家元老们讨论一下，这个人可以当班主任，然后把它拎上来然后培养，而且这中间没有任何其他的收益。你就是觉得喜欢，最后就当版主，然后就去付出劳动。最后在这个平台里你能收获一些掌声，大家的尊重，最后能在你的个人ID页面标一个你是元老院或者你是名人堂这种类似的标签，就觉得很很光荣了。那个田园时代是这种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:36",
      "text": "他有一点那种社区民主的感觉，但又没有任何机制，大家欢迎你，你就可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:42",
      "text": "上你像后来的更大的那些站，天涯猫扑也是类似的这种。但天涯猫扑我感觉就会属于那种，因为它足够大，然后它的交流信息足够多，它就会涌现出来确实很好的一些内容作品。我们知道的像那个明朝那些事儿，其实最早就是在天涯上的连载的，还有很多大量的早期这些网络小说就是在上面连载的。他能收获大量的评论，他能在上面去做迭代，他就能继而把这个内容继续去丰富，他也有动力去做下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:15",
      "text": "天涯和猫扑我是都没有怎么重度使用过的。猫扑我可能沉迷过一段时间猫游记外部网页做的页游的一个RPG游戏。天涯猫扑那段时间我在什么地方？我好像是在嗨PDA那个论坛上，就是一个数码爱好者的论坛。然后他早期有一些数码设备相关的，最初也是淘洋垃圾的时候找到这个论坛。就是有一些奇怪的海外的小众的设备。然后只有在这种论坛的地方才能够在国内能买到的渠道。这个论坛现在估计也很少人知道了，但是他还活着。并且有一些梗其实是流传到现在的，就包括什么来自地板带着爱啊，它里面有一个水区叫叫discovery。然后当这个水区的用户到其他的板去回帖的时候，就会说来自地板呆着，然后还有奔跑着歌颂，这个也是这个论坛里面最先出来的耿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:14",
      "text": "好消息，二维无码见听友群了。为尽快回笼粉丝，所有主播上班摸鱼陪您聊。进群还能了解二维无码最新活动动态及选题展望。进群请认准微信个人号，二维五码全拼，二维五码全拼，马小二恭候您的到来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "说到这个又勾起我很多这种早期回忆。你像当时在论坛上大家会有很多各种各样的概念，现在都不用了。其实像沙发板凳这种是当时继承下来的。现在的内容平台，我记得很多人讲话讲讲完之后就是鉴定完毕。我当时的网名长期使用的就是一个叫首席鉴定师，这也是很早期的回忆。那个时候上网的人也并没有那么多，像你前面说的，很多是那种爱好者自己搭建的这种论坛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "再往后这些平台化就进入下一个阶段了。这样知乎、公众号乃至微博，其实这是一个更大众化的社交媒体的平台。这几个平台你用的多吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:16",
      "text": "知乎和豆瓣我都没有，基本上没有用。开始用微博了之后就一直在用微博，微博用了蛮长时间的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:23",
      "text": "你当时为什么没用？1314年不是知乎还是比较火的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "那两年其实就刚工作。然后你会觉得知乎如果你只写一个短答案的话，其实没有什么正反馈。因为那个上头当时大家还蛮认真的在做回答的，然后大家都是长篇大论，还要引经据典，还有一大堆reference。你会觉得这工作很麻烦，根本不想写这么长的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:51",
      "text": "但我看你现在的文章，我觉得最符合我想象的平台还是知乎。就早期的知乎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:57",
      "text": "那个时代很忙，就没有时间写。我觉得那个那个时代刚出去的时候，就是知乎刚上线的时候，可能是一些还没有毕业的人，他会有比较大量的时间。然后他同时又是网络素养和学术素养稍微比较高一些，所以他会形塑成那样的一个平台。然后其实就把刚入职场的打工人排斥在外，我们只能在上面做读者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:21",
      "text": "那你早期没有用豆瓣儿，你感觉上你应该也算是年轻的时候是文艺青年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:27",
      "text": "不太算。我在上面是一个内容消费者，不是一个内容生产者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:31",
      "text": "那个时候你会感觉到这个阶段的时候门槛的降低，它带来了很多内容平台的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:39",
      "text": "会有一些变化，但是我觉得它的变化没有很多人想的那么大。早期的豆瓣也好，还有知乎也好的一些核心的创作者，他其实是从论坛和博客时代的那些迁移过去的。它降低的其实是这个浏览的门槛就和内容分发的门槛。不太是创作的门槛，就可能也创也也降低了一些，但是没有降低那么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:05",
      "text": "说这个我印象挺深的是我那几年用知乎用的比较多。知乎上我后来发现很多当时叫知乎大V，这些大V都是从校内网迁移过去的。这个我意想不到，因为我之前校内网还是更多当同学录用的，我不太看那种公寓上的信息。但我后来发现，原来校内网培养出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:25",
      "text": "这么多大V我是曾经在校内网就是高频冲浪的。就因为我上大学的时候是09年，然后那会儿其实还是校内，就是校内和后来改名应该是10年11年改名人人了，他还是他的鼎盛的时期，就有一点中国facebook的那个感觉。你可以在那个上面几乎找到中国的所有的大学的本科的学生。然后我其实是在上大学一年之前，就高三的时候开始用校内的，然后对他那个玩的就比较熟。到大学之后，当时的学校是没有任何新媒体的传播渠道的，就包括他的社团，他的团委、他的学生会，都没有新媒体的公开渠道。然后我当时就建了一个我们学校的小号，在校内上负责做各个社团的信息的分发，然后还有一些学校的通知。然后反正中间有一些曲折的历程，最后也是那个号现在基本上就是被官方收编了。那个时代还是蛮有意思的，就是学校里面还有一些各方势力会觉得你这个学生办一个带有学校名字的号不合学校的一些规定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:34",
      "text": "哪怕说认证这件事儿，官方认证就资料补充的这种认证也是这些年才变成主流的。那个时候也没有谁知道这个官方号是谁开的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:44",
      "text": "那会儿都没有平台的认证，所以你就取一个那样的名字，然后就引流就可以开始了。是最早的公寓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:53",
      "text": "到这个阶段我会有一种感觉，就是它的公共性还是在变强。你像之前在互联网能看到少数的一些公共的，就可能校园相关的，或者说大学生们关心的一些话题的公共讨论。到了微博时代和知乎时代会发现至少在14到16年那些年，我印象很深的是社会上的一些议题，包括一些商业上的大的事件。其实在知乎上的讨论是非常多的，而且确实能翻到很多有价值的内容。而且在知乎早期的时候，像不管是现在其实已经不太出来的那些互联网的创始人们，都还是在上面挺活跃的。这个会让我当时有一些感觉，这个好像不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:39",
      "text": "跟以前我记得我前两年写一篇稿子的时候，然后和胡秀的他们的一个内容负责人交流。他当时是指这种图文型的平台型的内容公司，其实他没有在内容创作或者是说内容输出上，把门槛降得太低。最重要的一个作用是大幅的降低了内容分发和内容匹配的门槛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "可能在前互联网时代，就是说如果你是一个有才华的人，你也可以写稿子。你只要有一张纸和一根笔，你就可以写稿子。但是他后续的转化是很困难的，需要给杂志社投稿。杂志社看不上，能不能发，这就是编辑那天心情不好你就看不到了。互联网时代就是你任何人其实都可以发这个稿子了。但是你要写作其实还是一件蛮难的事情。就是你说国内有多少人能够流畅的表达800字的内容，那其实也不是所有人都参加高考了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:33",
      "text": "你会认为像刚才我们说的第二个阶段，更多的是就是出现了大的内容平台，更多的是降低了消费者门槛和这种匹配分发的门槛。真的降低创作门槛，还是到后面像那个视频时代和这个智能手机时代，移动互联网时代的这些内容平台，对吧？就可能大家拍一个视频，我记得之前有一个统计，是不是在你文章里看的不记得了。就是像快手上大量的创作者，不是比例还是非常高的。你就别说长文了，其实很多人短文也不掌握这种写作能力，那就可以。我现在我有一门手艺，或者说我是一个很很搞笑很幽默的人，或者我有什么别的创作能力，我就可以通过这种低门槛的方式去做了。这可能是第三个阶段了。所以像抖音这种平台的出现，你觉得除了刚才说的这点，还有什么别的补充吗？就是你觉得它在内容变迁上还带来哪些新的变化吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:28",
      "text": "我觉得还有一个变化，其实是直播的出现。直播在很大程度上改变了在场这件事情的定义。之前的在场的滤镜，其实我觉要比这个直播要重很多。就是你现在可以虽然说这个直播有很多他也是演出来的，然后他本身也上了滤镜。但是我觉得有很多文字报道，其实他没有办法像直播那样更快速。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:55",
      "text": "你看现在南方在发洪水吗？那我其实这两天看了好多关于洪灾的直播。你这个文字报道，你就算是照片拍的非常好，你的照片拿了普利策奖，他也是静态的。洪峰过来的时候，那个感觉是你真的没有办法用文字去去替代的。就是我觉得这样的直播看了几次之后，你可能也就不会轻易的在北京郊区的这个山沟里面去诉七了。你会觉得这个红月真的很可怕。直播带来的临场感，它毕竟它是一个视觉的内容，它是要比图文要高一个lego.",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "的那我们就顺着这个聊一聊，你最近刚写了一篇文章，你讲说少读点书，多刷抖音。能先简单说一下为啥写这篇文章吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:35",
      "text": "我写稿子基本上都是从自己的困惑出发，所以这个标题最开始这样写，其实也是我在过去两年中的一个新的认知和经验。就是遇到问题的时候不要先先刷刷抖音或者刷刷快手。原因是因为书籍的知识太结构化和太静态了，它受限于它的内容生产的方式，尤其是国内的话，可能还有出版流程的问题，它的内容一定是和社会现实有一定脱节的那至少我觉得六个月，六个月这个不要我们就可以说在有一些领域其实已经是完全失效的。比如说AI相关的书屋，它阅读的使用价值真的可能很存疑。这个时候我真的会觉得他可能就还不如一些抖音的短视频博主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:19",
      "text": "你说抖音的短视频博主，他虽然是营销号，他天天又改变了什么。但是你会发现这个事情它基本上是OpenAI昨天晚上开完发布会，今天他就能把短视频做出来，这个是没有办法比的。你当然有能力你自己去看OpenAI的发布会，那个是更及时的，但是那你还得熬夜。如果一个人已经给你就大差不差的给你总结好了，他只不过增加了一些吸引流量的夸张的用语的话，你再有自己判断能力的情况下，我觉得你从抖音获取这些信息是完全没有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "意识到这一点之后，你就会发现短视频这个产品作为信息搜集和知识获取的一个渠道，它确实很麻烦。就因为它原本的产品设计不是为了干这个事情用的，他就是为了让你沉迷的，你进去之后，你就会进入到一个信息茧房里面去，怎么去达成我想要的那个目的。后续我就整理了那篇文章里面说的一些方法，就包括你建多个小号，然后主动去构建自己想要的内容池，包括去在短视频平台上建立社交关系，去挖到我自己想知道的一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:25",
      "text": "这套系统建立起来之后，我会发现短视频平台它作为内容媒介的优势才显现出来。此前的所有的图文媒介，就还是刚刚我们提到的，它的创作门槛真的太高了，它包含的暗知识真的非常的少。首先这个世界上就没有多少人有文字的创作能力。然后即便是有文字创作能力的那些人，他也不会像发朋友圈那样，把他生活工作中的一些日常全都长篇大论的写出来。有的人会觉得我们这个时代的人写日记还有点就是不是正经人谁写日记，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:55",
      "text": "但是在这个短视频平台上，确实有很多人在用视频做日记，这才是真正的vlog，不考虑任何结构化的创作。他就是今天他买了个菜，然后发现猪肉涨价了，他就要拍一个，就要拍一条，然后嗯甚至都不说话，然后他就配上字幕，就这样发了。但这里面就会蕴含海量的暗知识，就是没有被结构化，没有被抽象化的一些信息。尤其是在国内如此折叠的一个大社会下吧。如果你在一线城市待久了的话，可能三四线城市如何买菜你都就是想象不到的那你在这样的短视频平台上，你就能够去挖到这样的暗知识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:35",
      "text": "你那篇文章包括你刚才聊的，我很容易联想到我用小红书的体验。说实话抖音我用的依然还是不多。我可能还没有你前面说的那种获取到对我来说有用信息的这种经验。但是小红书上我经常会有这种惊喜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:51",
      "text": "当然很多身边的朋友会说，小红书你一刷都是精致生活，对吧？都是一些经过包装的不太真实的。但我确实是能从一些具体的案例当中体会到你刚才说的那些点。有一些人他发小红书他就没有什么流量，那可能就两个阅读，十个阅读。但是他就是路边看到一个东西，他感慨，他拍一下，他当朋友圈，在小红书发一下，这个对真实信息的记录就很管用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:16",
      "text": "我现在养成一个习惯是什么呢？比如说周末跟家人出去玩的时候，去哪个地方玩，我都先看看，按时间排序。最新那个地理位置附近的发的一些信息就非常真实。就有人说我在门口被堵住了，这个门口有有地方修路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:32",
      "text": "或者说我印象很深的是上周我为了买一本杂志，但是我发现除了在淘宝上买，好像这附近找不到什么其他地方卖卖杂志。我就首先在高德上搜，高德上搜到了好多报刊亭，我搜到了七八个全都关门了，就有的报刊亭都已经给完全挪走了。我开车满杭州城转找不到。然后我小红书上一刷刷到一个人说在哪个医院门口发现了报刊。你好惊，他其实就是随手一拍也没什么阅读，然后我就去医院门口，果然就有那个报刊亭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:05",
      "text": "这种信息它让整个发布门槛降低之后，天然会涌现出来的一些内容。这些内容它可能是之前我们前面聊到的那种时代，天涯、猫扑、知乎那个时代没有的内容。你你你没有地方发这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:22",
      "text": "我每次在谈论这种暗知识的时候，我举的那个例子就是蜜雪冰城。蜜雪冰城第一次被主流的商业媒体报道其实是疫情，应该是疫情后的2020年，他第一次传闻它地表要上市的时候才。被我不记得是虎嗅还是钛媒体报道了一下。但是他那个时候就在中国已经有1万家店了。然后我后来回去查了一下，其实在1819年的时候，抖音快手上都有大量的关于蜜雪冰城的，就是大家像朋友圈一样发的这样的内容。但是甚至可以说没有一个投资圈的人意识到中国有一个万店的奶茶巨头。他们当时在讲的是都在说中国如果要是有上市的话，肯定是奈雪和喜茶里面其中一个，这就是中国奶茶的明日之星。我们虽然也不是对投资者穿的人有光环，但是他们其实相对来说是站在一个信息链的顶层的这么一个位置。但是他们依然会因为过度的依赖于已经结构化的信息来源，而错过一些非常有价值的内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "你最近有从这上面找到什么很有意思的有价值的内容？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:27",
      "text": "最近比较关注的是疫情后的餐饮变化，然后在抖音上也关注了几个号，然后也去搜一些连锁店的关键词，然后去看那些POI相关的信息。疫情后的餐饮其实和疫情前变化还是蛮大的。疫情期间大家都会觉得餐饮其实是受到最大冲击的。但是整个疫情给中国餐饮带来的变化是它的行业成熟度变高了好多好多。这里面的一个逻辑其实是疫情这种黑天鹅和事件，它对个体户的冲击比连锁店要大的更多。很多这个城市里面的热点空间里面，原本被社区店和夫妻档店占据的这个卡位，在疫情期间全都倒闭了，现在全都被连锁店占据了。你看有头有脸的餐饮都开始冲击5000店，甚至万店连锁的这么一个重要的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "对于食客来说，我并不一定是一件好事儿。但是对于餐饮行业来说，他们有一些老板还挺开心的。就是说中国的餐饮行业终于成熟了。这个成熟之后其实会带来整个产业链的一些变化。预制菜也是这几年发展的特别快，其实和这个连锁品牌的扩张是有很大大关系的。他对食安，他对食品加工行业都有非常明显的带动作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "对预制态我们现在提的比较少，可能是因为他to c的一些影响力在减弱。之前新消费起来的时候，所谓的很多预制它的品牌现在也听不太到了。但是他在to b这个领域还是预制菜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:57",
      "text": "很早了，从有连锁店开始就会有to b的之差，不然它的供应链咋供应的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:02",
      "text": "说到这个我就想起上次我们见面你提到的，你其实现在对所谓五环外的这个市场和社会环境都很关心。然后我你前面也提到，你写作你的一些主题都是自己的一些好奇的地方，自己关心的地方。我觉得你即刻的标签上就写着是面向自己写作。那你为什么会关注到五环外的这些信息？对他们有好奇心，因为这个才是你后来对抖音刚才提出那些方法产生兴趣的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:38",
      "text": "因为我是个北京人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:40",
      "text": "这句话说出来会不会被骂吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:42",
      "text": "对，但是我接下来就要开始喷北京了，北京是一个非常游离于中国主流叙事之外的城市。首先在北京打工的人，大家也都对这个城市应该没有太大的好感。大家都说在北京的城市没有归属感，也没有没有幸福感。这个城市确实是这个样子，就是它的变化是缓步。是的，北京作为首都，它的起点是很高的。它在中国近40年经济腾飞的那个时间点的时候，它其实就并不特别差。这座城市就是从那个时间点到现在，如果你一直是生活在这个城市的，你会觉得这个城市的变化没有一些县城或者是没有一些地级市的变化那么大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:20",
      "text": "短视频上会发现，就直到今日一些城市就是新开了首家店的711的时候，还会有人去排队。这个事情在北京是不可能的。我翻译一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:28",
      "text": "可能就是没有穷过大部分人。70年代、80年代我住在县城的那种地方，有肯德基，有星巴克，都是很后面的事情。但是这些在北京都是很早出现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:38",
      "text": "但是我说的就是还不是这种纯粹经济落差上的这个意义。还有就是他的人和他的思维方式，对待新鲜事物的一个看法。你说2020年西南的一个城市，它可能是一个地级市。那开一个711，我觉得也不至于排队。他也是有其他便利店的，大家的供应链其实差不多的。711里面能买到的就是除了一些711自己的东西之外，那剩下的其实在那个城市也是早就可以买到了。他当地的人为什么会对逍遥有新鲜感，以及他希望从711那块获得什么东西，这个是我希望能够理解的。因为北京人已经失去了理解这种新鲜事物的能力，就包括一些纯新的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:19",
      "text": "搞首店经济很少在北京开，因为北京人真的都不care。北京可能只有三里屯那个地方有手电经济，那就是一个国外品牌。如果不开在三里屯的话，就没有人会去排队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:30",
      "text": "的那这个我之前倒确实没想过，因为按理说你看北京这边做品牌的、做市场的、做内容的人都很多，就是所谓很多文化人。但实际上大部分品牌的公司也好，或者他们做品牌或者新消费开店等等都在上海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:47",
      "text": "你会发现国外的零售品牌进到中国首店大多数选在江浙沪。如果是国产的品牌的话，他会选择一个经济相对比较好的二线城市。他可能是基于选址的考虑，他考虑他未来要做下沉市场的生意，他不能说一上来就在北京和上海这种地方打，就是他取一个折中的位置。但是反正很少有人在北京说到这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:10",
      "text": "你像互联网的这些大厂的创始人都不是北京人，这么一想，那这跟这个有也有关系吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:17",
      "text": "你觉得会就是他公司在哪个地方算？如果你是按户籍算的话，那确实是因为北京人就不是创业偏好型的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:27",
      "text": "我认识的北京人很多还是挺文化属性，可能跟没有经济的压力也有一定关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:32",
      "text": "网上有很多传闻，老北京人都多富，那老北京人的财富是在他没有办法动的那个固定资产里面。他自己住在好几百万的房子里面，但他把他卖了，他就不是北京人了。他自己本身的现金流和现金资产并不很高。然后他会觉得创业是一个非常高风险的事情。就我创业我可能需要卖房，我创一个业我就不再是北京人了，这个对他有点难以接受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "对你这么一说，我确实我身边卖房创业的有都不是北京人，就是那种无所谓，我大不了就回老家说回来。所以你会觉得这个事儿，你之前也是那个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:07",
      "text": "是吗？我的小学、初中、高中，甚至我的大学。因为我的大学也是一个北京市属的这种染缸学校。所以其实一直是这个思维浸泡下来的。我也曾经会以为这个思考方式和这个形式模式是一个正常的。然后直到开始刷短视频和做一些外地的项目，和长期的和一些三四线城市的人聊天之后才会发现，原来不正常的是北京人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:35",
      "text": "我们刚才说的还是你会把抖音当工具用，但你对抖音整个平台，你的整体观感和态度是什么样的？互联网的从业者会觉得科技至上，你提出了很多质疑和疑问，这些质疑和疑问你放到抖音这个产品上，你会怎么看呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:52",
      "text": "我其实是没有去批评奶头乐的，因为我觉得抖音的问题不太是奶头乐，我觉得奶头乐是一个好事。人从动物进化到现在这个状态就不是为了吃苦的。如果是为了吃苦，我们就不需要进化做猴子就行了。饥一顿饱一顿，那是大自然的吃苦。我们进化到现在，就是你不能说是为了享乐，但是至少不是为了吃苦的那这个时候有人发明了一种东西，就是它非常廉价，然后还能给你带来源源不断的快乐。就是你你怎么能说这种东西是不好的呢？这个是源自于一种物资匮乏时代的一种苦行僧式的价值观。你是吃苦才能够进大到今天的，但是并不意味着吃苦就是你的目的和你的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:33",
      "text": "所以奶头乐这个事情被发明出来，不管是游戏也好，还是短视频也好，我觉得他被发明出来就是拿来用的那这个抖音的问题，我觉得信息茧房和这个信息隔差的问题会大一些。如果你以他预想的就是你使用的方式的话，它会让你沉迷是一方面。然后它其实是会让你拉大和社会上另外一部分人的信息差距。就是因为你如果只看到你想看和你知道的东西的，那有另外一部分人是在更快速的获取有效的信息的话，那这个信息的差距是会变得越来越大的。而我们其他的弥补这个信息差的方式，大多数都非常的低效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "比如说我们读书，我现在就觉得读书其实弥补信息差的这个效率是蛮低下的。你和一个大牛之间不是几本书能够填上的。但是在某一些领域的话，可能确实是几条短视频能够填上奶头乐不是问题。就是它作为一个娱乐产品，就是我应该给它打满分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:29",
      "text": "抖音我之前早期的看法，因为毕竟就是我一直学计算机，包括一直从很早就进入互联网行业，早期还是有很精英视角的看法。你像我印象很深的，当时在那互联网大厂的时候，身边很多同事都一开始看到今日头条这个产品，再后来看到抖音这个产品的时候，都是很不屑的。就是认为你作为一个好的产品经理，你作为一个好的互联网人，就不应该知。做这种产品去娱乐大众。当时我也是有隐隐有这种看法，我没有深入思考过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "但后来我听到一个朋友的一个观点，让我印象特别深刻。他的意思就是你看现在很多人在这上面刷奶头乐的视频，刷这些娱乐的内容。你要想这些其实对他们来说已经是非常性价比高的一种娱乐方式了。而且你不让他们刷这个，他们也不可能是像你一样立马就变成一个精英的。他没有受过这种高等教育，他就在那个生活环境下，他平时的娱乐活动可能如果不刷这个，他也不可能去学习，他可能就去打牌。但是这种可能还是一种更有效率，更有价值的一种奶头乐的方式。那你就是让他去用，你甚至从社会价值的这个议题上来讲，它都不是一个坏事，是个挺挺好的事情。我是对这个观点印象很深刻，我自己可能不是特别爱刷，但是我没有很强的这种好恶了。但我觉得你表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "的是天平的这这一段，就是没有能动性的在刷抖音的这些人，即便是这个世界上没有抖音的话，即便是没有今日头条，他们的数字素养也不能也不可能靠读书和看公众号提升起来，他们就更不可能来听这个戏播客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:11",
      "text": "我有的时候就会相对乐观一些，就像抖音这种，它它不一定是主动承载起这个社会责任的。但是后面可能随着一些社会的变化，大家认知的变化，它可能会变成有更多另一些内容的平台，或者说让大家在奶头乐的过程中当中还有一些别的东西。我觉得这种奶头乐还是比就单纯的打牌掼蛋可能还是更有信息量一些。那说到这个了，你会怎么看待？对于很多人讲的，你互联网公司既然做这么大了，你每年赚这么多钱，你是一个印钞机机，你就应该承担更多社会责任。你会怎么看待这个观点呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "这个其实涉及到我的本职工作的问题。我觉得在做类似的研究，就是企业社会责任这个东西。西方缘起的那他缘起的时候，他确实是迫于公众的压力，然后还有社会的压力，还有政府的压力。所以它是一个不断进化的这么一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "从最开始可能在CSR那个时代，他就是做公益。他就是说我企业赚大了钱了之后，我赚了这么多钱，然后我可能在赚钱的过程中做了一些恶事，那我怎么办呢？我就分出一些利润来，我也不知道该怎么办，那我就把钱钱捐出去搞个基金会，然后谁愿意搞谁搞，然后大概就是这么的一个模式。那就是我们看到现在国内有头有脸的企业，基本上都配齐了自己的基金会。这个是最传统最经典，其实也是大众就国内的大众最接受的一个模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:39",
      "text": "之后，大家就会觉得其实也是西方的大众最开始觉得你这样是不够的。你赚了100万拿出来1万块钱做公益，然后你就说你是好人了，这怎么可能，对吧？然后他们就提出了新的要求，新的要求就是你这个企业必须你自己要梳理清楚你到底做了哪些恶，以及涉及哪些方面。然后这个时候就出现了这个ESG，你要分析你的利益相关方，然后你的利益相关方不只是你的客户和你的股东。以往就是说我们的企业只有两个利益相关方，我们首先要给股东赚钱，另外一个是我们服务好客户，其他人我压根不管。如果要是伤害了你，我们赚点钱，这就是1.0的时代。那现在不行，现在就是说你要考虑一下你的业务都涉及在哪些方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:24",
      "text": "你的上下游、你的生态，你自己的员工，然后还有你的业务有可能伤害到了社区，这个都算在里面。举一个国内可能比较好理解的例子，就是滴滴打车老年人就是他的利益相关方，老年人不是他的用户，所以才成为了他们的利益相关方。巡游出租车也是他们的利益相关方网约车出来之后，出租车变少了，出租车变傻了之后，老年人不好打车了。所以出租车司机和和老年人都是你的利益相关方，这个是esg在这个框架下需要考虑的问题。那这个时候，你就需要一个是更合理的分配你之前所娟的钱。然后另外一个是你有没有办法减少你的业务对这些利益相关方的伤害，或者是你能不能想办法在你的生态体系里面为这个利益相关方提供更大的好处。滴滴其实是做了很多这个是老板的操作，他其实还上线了电话约车的这个服务。你其实从滴滴的整体的业务考量，他是根本不需要到这个阶段了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "之后，其实西方的公众消停了好长一段时间。大概是到0809年左右，可能也是他们那边那会儿不是金融危机，然后经济又不好，然后又涉及到更多的什么劳工问题，然后一些什么问题，他们又进化出下一代的，就是叫CSV。创造共享价值这个东西现在在西方市场和国内，它还没有形成一个主流的模式和思考方式。它的意思其实就很简单，就是你要赚企业，你要赚对的钱。因为大家会发现就是说如果你的一个商业模式永远是基于说我伤害了一部分人群的利益之后建立起来的话。那你之后做的所有的动作都是补救性的动作。那有没有办法去创造更多的公司？他是在做这个商业的同时，本身是对社会价值有贡献的，这个是CSV创造共享价值想要做的事情。这个是目前的3.0的版本，但是这样的企业就非常少了，国内关注这个领域会更少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:24",
      "text": "但是我可以举一些也是国外的例子，就是环保企业有一些是有一些大公司，它不可避免的是要产生一些一次性的包装的那这个时候，以CSR的方式去做，我这个公司赚了钱之后，我向环保组织捐一部分钱。然后如果我以esg的方式做，就是我公司内部成立一个环保材料的研发部门，然后想办法把这个东西内化掉。但是最后你记账的时候，你就会发现非常难。因为环保材料的研发其实是成本非常高的。尤其是对于一些快消品来说，它的包装的成本他就要求五分钱一瓶。你你你怎么搞？就是你根本就内部就根本就背不过来账，那你索性不如把你这个有限的经费拿出去，拿出去的结果是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:11",
      "text": "社会上不只有你一个企业是需要环保材料的，就会出现一个新的环保公司，它专门研究环保材料。这家公司可能是由几家消费品巨头联合投资的，然后同时接这几家巨头消费品公司的订单。我这个巨头企业我并没有增加额外的研发的成本，我只是把我的一部分合规成本拿出去，做成了一个外部订单。但是我这家新成立的企业是在赚的钱的这个事情上去做的。我的业务它集合了几家巨头公司对环保包装的市场需求，然后我就可以自身的盈利，这个是一个模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:47",
      "text": "这有点像什么？因为我之前在在手机公司工作过，在锤子工作，当时大家也在研发老人机模式。比如说国内几个手机厂商凑一块儿说我们成立老人模式的研发的公司，给大家提供通用的解决方案，那这样成本就能降低了。像刚才说的esg在国内都很少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "对吧？现在esg还是国内处于普及阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "因为我之前在滴滴待过，像滴滴那些也基本上是在长期的。就我赚到钱了，我有了一些公众舆论的压力，或者说我有了一些内部的讨论argue之后，慢慢才出现那种我可能要多做一些事情的这种想法的。这个可能还是很难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:28",
      "text": "就说到这个的话，你自己的观点是什么样？就是除了这种，如果是比如说像滴滴，可能很多时候是遇到问题，或者说遇到一些公众的压力了。那现在我认知上很多互联网大厂好像还没没有遇到这种压力。大家只是觉得你赚钱赚的多，对吧？只是觉得你对员工不太好，但还没有说到这种程度。你一定要可持续，要环保，或者说要负起更多社会责任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:58",
      "text": "我觉得这个事情其实就是CSR和ERCE的这个步骤是其实在国内是逐渐往前推的。但是这两个步骤它的前提其实都是你大厂首先要赚钱。就是你一个企业确实如果他不赚钱的话，你谈CSR，谈esg，这都是你谈也没有用。因为你就你账面上就没有钱，你怎么做就是这不现实。对，所以我觉得这两步其实是跟着这个社会经济的发展的正常的逻辑来的。就是你发展到这个地方，那一些企业它就会自然的开始重视esg。然后他的esg也会逐渐做的越来越好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "因为毕竟外部的压力其实是一直在的那第三步的这个部分，就是赚正确的钱的这个部分，我觉得是你看到机会你就可以去赚，就是因为这个机会确实很难得。全世界范围内能够做到社会价值和商业价值完全匹配的公司的业务真的非常的少。我们之前扫案例的时候就没有多少。如果你看到这样一个机会，就不要放弃，就去做。我是我是这个态度，当你做一个正常的赚钱的企，但是这件事情本身是对社会有益的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "你何必不做呢？前面说的那个点，我其实会有更深刻的认知。因为我在滴滴之前工作的时候，经历过那个顺风车事件。之前内部其实是有一些讨论，就是说我们为什么没有。提前预知到这么严重的安全事件，其实它都不算是一个更高要求的一个社会责任，它其实是一个基础要求的社会责任。像内容平台上这种安全的问题肯定暴露出出来会更更少一些。那你出行它的安全就是一个非常严重的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:32",
      "text": "后来讨论的结论还是就是在出事之前那个阶段，你是很难要求一个还在往前狂奔的公司去自己反思和意识到这个的。这也是我后来慢慢形成的一个观点，就是你你很难要求一个还没有疼过的公司去考虑你未来可能会疼的事情。就你你比如说你像拼多多刚成立一年的时候，你就跟他说，你这么管员工未来你会被骂的那他他怎么可能会听你的。包括到现在大家在在喷说你拼多多对员工太差了，他也没有特别去回应或者说修改，或者说调整，为什么呢？就是因为员工离职率还是不高。他没有真的觉得很疼，那他等真的觉得疼的时候，那是什么时候我们不知道。但我觉得这件事儿就是这样，你很难要求。因为组织它跟人不一样，人你是可以自己提前反思，包括你的意志是可以贯彻在行动里的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:29",
      "text": "但是组织很复杂，你就好比说你之前可能在像滴滴出事件之前，或者说其他的公司出事件之前，你汇报的时候，可能你基层发现问题的员工往上汇报，你都汇报不上去。那老板现在关心的可能是一些别的问题，增长的问题，业务的问题，这个风险并没有那么严重的暴露出来。他就很难在组织里形成一套这样的解决方案。当然你可以要求这个组织更灵多一些，但是这个我觉得难度就非常大了。对于尤其是一个公司上万人或者10万人的公司来说，那就更难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:05",
      "text": "其实我觉得这一代从互联网研发起来的这种企业管理的方法论，它其实有一些过度的依赖理性和机制。他会认为个人的判断其实在这个里面并没有那么大的作用。尤其是最新一代的几家公司，之前p two p不是爆过很大一波一波雷，就是南方的一些省份的人来说，他们会觉得很奇怪，就是说为什么你这个才年化8%的利息还能爆雷？互联网前民间借贷很盛行的一些省份的朋友聊天，他说我们那块儿都是借50%的利，说50%的以上的利还值得跑路一下。但你这个听起来就很奇怪，但是你要再仔细问一下，你就会发现就是他们之所以能够敢借出50%的力，是因为我知道你家小孩在哪上学，这个业务逻辑就完全不一样了。就是你看起来真正的这个就是民间在似乎完全没有风控，但其实它的风控比互联网平台严多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:04",
      "text": "家族之间它会有一个纽带。对，你你你在家族里就你这名声臭了，你就什么都干不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:10",
      "text": "名声都是一个好听的说法，可能你这个人就真的要不知道去哪了，就是他的风控是严格到这个程度的。但是互联网行业会觉得，这不是有身份证跟这压着我就可以搞，不是这套逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:24",
      "text": "其实在内容平台或者内容产品里有一个比较独特的类型，就是知识付费。是前些年得到算是头部，然后也出现了各种各样类似的一些产品，也经过了一些跌宕起伏，有些沉浮的故事。你会怎么看待知识付费呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:41",
      "text": "我不太是知识付费的典型用户，我可能为数不多的买过知识付费的一个是一个什么叫烤串的餐饮类目的。然后还有一个是声乐的，教唱歌的相关领域的支付费的。我之所以对支付付费不那么感冒的原因是我觉得这个东西一旦拿到互联网平台上来卖的话，它的信息差其实就没有多少了。就是这个信息差就不足以支撑我能够把这个知识付费的本赚回来。所以我觉得知识付费是一个纯粹的消费行为，我需要从这个知识付费中获得乐趣，而不是知识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:18",
      "text": "这个事情如果我们往前推一步，其实是一个违规的业务，就是收费见股，收费向你推荐股票。这个事情大家就都可以理解。如果这个东西是赚钱的，就是他为什么要收你的钱呢？他自己去赚钱，去自己去炒这个股票赚钱就可以了。其实很多尤其是专业领域的知识付费也是遵循这个逻。也就是你也许是针对某一个专业领域的知识感兴趣。如果你是纯粹的希望能够了解这个领域的知识，或者是从学习这个专业领域能够获得快乐的话，我觉得这个知识付费，你把它当成一种消费行为，我是可以接受的。但是如果我现在比如说我现在就要去做餐饮，我是不会想我报一个3000块钱的线上的上班，他就能把我教到，我能不能在我们家楼下开摊子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:03",
      "text": "这个必赔。你说这个我觉得很多朋友可能并没有理解到，内容付费和知识付费其实是两件事儿。这些年观察到的我的观点是大部分的付费就像你说的，他买的是乐趣，以及买的是一些情绪共鸣，情绪价值。OK我很喜欢评论师，我看到他的文章我有收获，我有启发。OK他他出了一个付费的东西，我买一下。我可能很多时候是为了支持，是为了认同。我不是真的觉得在这里面学到的东西能真的帮助我特别多，换算这种价值的话，他就会出现一些交付上的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:42",
      "text": "我觉得知识付费最最重要的，最后面临的问题都是一些交付上的问题。你如果把它变成培训就更容易理解了。如果这是一个课程，你学完了之后，我觉得真正能落地的培训真的不多。就是像留学可以，你学英语可以，你考不过我就不交钱都可以。但你像我之前做过职业培训，我也看过很多做职业培训的朋友，简单尝试过的之后，我的感受就是你你完成不了交付，哪怕说你提供的内容已经非常好了。但是他也跟消费他的用户的消费的方法，跟这个用户自己的状态各方面的因素结合起来都有关系的那所以到最后你就变成了，可能现在的大部分付费都是那种我因为挺喜欢你的，我或者说我听你的东西我就挺开心，我看着我就很开心的这种。他会更加成立一些。还有一个因素可能也挺重要的，我之前应该我记得是大老师说的，就杨大一文化有限，他说就学知识就是一件本身很反人性的这是你在反人性的事儿，又想赚赚到钱，就真的很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:48",
      "text": "你就假设你是做餐饮，如果一个培训，他真的不完全不教你这个营商环境的这个部分的话，我觉得是要大打折扣的。要开餐饮店的这个正确的思路其实是你要在哪开，你就要和在哪儿已经开过店的朋友交流一下。这个是最重要的。其实比你开什么以及你做的东西好不好吃可能都更重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:07",
      "text": "这个就是我们作为中国人一个天然的学生思维。我是要通过学习，而且我需要有一个非常明确的一个虚假的交付的表现。你像以前我小的时候是老师的小红花，大了之后是考试成绩，再后来是证书。直到今天都有很多朋友问我，产品经理是不是要考证才能上岗？因为确实有个产品经理证，而且还有一些机构在拿着这个产李经理这是在招摇撞骗。这种他就是会吸引到一些人，这些人会觉得，我要开个店，我只要学一门课，然后我就能开店了。就是一个很很简单的这种思路。你要开个店真正最好的方法就是你去店里当一个服务员，你当三个月你什么都知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:52",
      "text": "其实我觉得这个就对应到你前面提到的有一个很有意思的点，是那种所谓结构化的信息，它当然很有价值，它能够更持续。这种结构化它往往更抽象，它不能解决面前的实际的问题。他没法解决你这个选址的问题，你这个商圈的问题，你明天到底该去哪招人，你这个厨房怎么管理的？他这些东西结构化的信息是作为参考的。你还没有到那一步，你可能就要先解决细节上的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:23",
      "text": "其实有一些东西他就是没有办法被结构化，就比如说跳海，大家都很熟悉，二狗也就是接受过很多采访，他其实也讲过很多他们自己的方法论。但是他们从来没有讲过的就是他们某种程度上是社区店，他们作为一个社区店，然后是一个酒馆，他们如何解决和社区的被投诉扰民这个问题。因为他们其实最初的电池就是在后海那边，就是因为这个问题然后被投诉掉了，后来又换了换的电池。所以我觉得他们内部肯定是有方法的。但是这个方法能不能公开去讲，以及是说他的每一个店都是同样的方，我觉得这是不一定的那你看他现在开了这么多店面，向不同的社区，不同的人作为一个社区店，你要和当地的社区是处好关系，这个怎么做？我觉得这是个暗知识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:10",
      "text": "就像你前面说，可能他他没法抽象的，或者说它抽象出来。你最好的办法或者说你唯一学习的办法就跟着对你你跟着那个店长去看他怎么跟人交流，他怎么去解决的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:22",
      "text": "就这个社区里面有什么样的人都是老头老太，还是一些年轻人或者是艺术家。你怎么能够满足他们的需求？他们希望能够从你那获得什么，这都是个性化的东西。就是你很难通过一个系统化的学习去飙出来，但这个就很关键。因为如果你要是不搞定这个，你店就被投诉掉了。你其他你的产品再好，你的商业模式再好没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:46",
      "text": "很多事情都是这样。你就哪怕说我们现在录播课，录播课这种小的事情，看起来不是很复杂的事情，我们能对外讲的那种所谓结构化的东西也就那么几点。但你真的说我录的时候，我这句话该怎么去提问，我那句话该怎么去剪辑？没做过博客，或者你没跟着整个播客的完整的过程流程，也是很难去去感知到的。这种怎么说呢？叫什么知识崇拜或者知识至上主义带来的一些问题。这里面就是有一个悖论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:17",
      "text": "接着前面说的，如果知识付费它是一件反人性的事儿。你看知识付他打的有一个点，又是我帮你降低门槛，我把一些东西帮你脚好了，我再吐给你。但是实际上对于大部分有主动性的人，或者说真的特别想了解这个知识体系的人来说，他又不需要你帮他再降低这么一点门槛。就真正的门槛儿还是你这种要学习的主动性。你如果有耐心去听别人讲课，讲这么久的话，你其实已经有耐心去读书和自己搜集信息了。我觉得这中间是会有一个很大的悖论的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "再举一个例子，其实我也不是说结构化的付费的这些知识都是没有用的。但是可能对我来说它的用处不是那么大。我举了一个例子，比如说歌飞的SEO的相关的课程和社群，我觉得SEO是非常有用的。但是我对FCEO的态度是我对这个事情感兴趣，就是他是我的娱乐方式之一。我也试着自己做一些小站，但是当然和歌飞他的学员是没有办法比的，但是我的乐趣就仅止步于此了。我并没有打算像歌飞的学员那样通过SEO赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:26",
      "text": "这个时候我会觉得歌飞的社群对我来说有那么一点点的贵。如果我把它当做一个纯粹的娱乐行为的话，我就平时和歌飞聊一聊，蹭一蹭免费知识就可以了。如果有一天我突然觉得我要开始搞ICO这个事情，我要靠ICU去赚钱，那我肯定会给歌飞一大笔钱来支付费的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:45",
      "text": "你说的像歌飞的这个内容，它又属于一些确实你能看到信息差的。还是前面我们提到你的预期和目的是什么样的，能不能跟他说的这个匹配上？说到这儿了，我也挺好奇你对播客行业怎么看？因为前面我们聊了各种内容行业，播客你觉得它是一个什么样的存在？在这些内容平台里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:06",
      "text": "我其实听播客也蛮早的。我是从大学09年开始听播客的，我甚至没有把博客当成一个信息获取的渠道。对我听了大部分博客都是聊天型的，尤其是那种闲聊型的节目会更多。因为确实像很多人说的，我觉得博客是一个信息密度它比较低的一个媒介。而且它一旦高起来的话，他听感不是太好，就是你还得做笔记。那这种媒介的话，我会觉得它其实是一个天然的概括场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:36",
      "text": "他是种草，应该叫当场转换还是很难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:39",
      "text": "其实有很多主播就是当场转换，就是他会直接口播，然后去哪搜的那种。其实也有很多主播和这个听众反馈，就是在一个2个小时或者是一个半小时的播客里面，你查五分钟，那广播、口播他一点都不介意，本来也没有耽误他什么正经的时间。作为一个纯粹的听众，我会觉得这种广告其实对我的效果更好。就是因为如我是那种专业内容的，比如说我是一个财经博主，我推理财产品，我真的会觉得可能会有一些问题。如果我是一个读者的话，我看一个财经博主推理财产品，我会对他没有做广告的内容也产生质疑。博客如果是闲了解节目，他带保健品，他带数码产品，他带电影，他带书，他带演唱会，我觉得都可以。你就是插了一个广告，然后你觉得这个有一些什么好，我会自己搜来听一下。然后品牌播客是另一种形式，就是我觉得品牌播客是一个重要的企业对外输出信息的一个渠道。很少有一个渠道像博客这样，就是他的评论和他的内容创作本身之间的差距如此之大，以至于喷子无从下嘴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:44",
      "text": "天然的有了一层叫什么生殖隔离。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:49",
      "text": "就是首先他要把你的内容听完就很难断章取义，他针对某一个点进行的回复，其他的评论又难以get到。即便是在小宇宙有这个十点评论的情况下，大家也不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:01",
      "text": "说很难吵起来。我为了骂你我还要去仔细再听一听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:05",
      "text": "对对对，如果你泛泛的只是听了一个开头就开骂的话，是没有人理你的。这个在其他的媒介的评论区是很很少很少有这样的。所以我觉得播客这个渠道是很适合和一些讲理的人去做沟通的。所以我觉得企业是需要做博客的。海外的企业做品牌播客其实很很常见，国内的还是会相对少一些。因为国内尤其是大企业，它面对的更多的公众，其实是不讲理的那一部分人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:32",
      "text": "这个点也是挺重要的一个点。那个时候人上网门槛本身就很高，大家一家里有电脑的本身就少。然后我要珍惜我上网的这点时间，我肯定不会把这个时间拿来骂人。也另外就是像你前面说的，可能更多的是爱好者聚集在一块，我讨论一个明确的议题，而不是现在其实你看这个又跟推荐算法有关系。就是现在很多人上网就是娱乐，就是纯放松。那我放松慢慢人本身也是一放松的这么一个一一种释放的方式。所以在其他的这些平台上，它这个氛围也确实很难把控。我的体感跟你差不多，播客里面利器的平论可能比公众号里都少。公众号很多人看到标题就已经不高兴了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:18",
      "text": "尤其是这个公众号的推荐算法起来之后，把你的内容带上了陌生的大众。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:25",
      "text": "你在公众号上有过什么印象深刻的这种案例吗？看你的评论区都是空的，你看都不看了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:33",
      "text": "我免费写的内容你就不要来评价了，付费内容你是可以评价的，就是你是付了费的，你是客户，你可以来指指点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:39",
      "text": "你现在做播客的体会怎么样？你作为创作者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:43",
      "text": "因为我们这个播客也非常的不敬业，所以就是游离于主流的博客圈之外。我知道现在播客主，其实尤其是独立播客主，他最大的问题就还是变现蛮困难的。这个我也能理解，就是跟他的整体的圈子和他的在其实是在甲方那边的认知也没有那么高，所以他变相现在确实是蛮难的。我觉得我们不敬业的一个重要的原因，就其实要做博客，把博客做好，还是需要跟社群做挺大的联系的。但是我们也没有怎么做，就是群也没有太好好的维护。然后像很多博客那样，还要去额外的做文字版的news letters什么的，我们都没有做。因为我觉得太重了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:30",
      "text": "那些我觉得没必要。但我一直觉得公众号转播客其实挺成立的，它的成本也不会特别高。其实你之前的那些文章，你可以把它变成一个播客版，它表达出来，它不是念出来，那可能是一种更不一样的表达方式。因为文字它还是结构化或者更严肃，它不会那么随性一些。你可以重新把你的一段弯路在在做一个番外博客，我觉得会挺有意思。我的公众号的频率也很低，所以我是觉得你还挺适合做播客。不管是声音条件还是这个表达状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:05",
      "text": "其实我做博客也有一些局限性，就是我还是一个蛮爱的人，就有的时候和嘉宾之间没有那么好的互动。我有一段时间就是这个事情为了脱敏，就在我那个文章里面写的那个抖音的那种直播间里面，强行跟小镇青年连麦聊这个县城爱情故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:23",
      "text": "对，说到直播，我感觉这一两年对直播的看法也有一些变化。我之前会觉得既然有时间应该去做这种，比如录播的内容，或者写文章也好，他能留下来他更有作品感。直播本身它是很临时的东西，我以前总感觉没有作品感，但就跟你前面说的一样，我后来会感觉直播确实是一种不一样的交流形式，他那种临场感是很不一样的。你跟人交流的状态和你自己面对镜头表达的状态，你不一定把它当一个作品看。你就是在一个语境里面，在一个环境里面去去表达和交流，他有一些不一样的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:03",
      "text": "就是我觉得创作录播的内容或者是写稿子本身是一个就是你把事情已经想好了，他这个作品其实已经在你的脑子里面成型了。然后你只是把它一种形式在做手工的工作，把它编织出来的这么一个感觉。但是直播和包括线下的和人搜索，更像是创造你脑子里面的那团东西的过程。就是因为你不知道对方会问出什么。你最开始可能有一个脑子里面有一个相对完善的逻辑，但是你在直播的过程中有一些互动会打破你的逻辑，然后你会重新开始思考，然后这个形状它就会变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:39",
      "text": "它是一个过程，它很多时候不是一个结果，它在这个过程里面能激发一些新的东西。你对AI会有什么样的观点和看法？你整体会是乐观和悲观的吗？因为现在整个思潮感觉也是对立的，挺挺严重的一个思潮，就会觉得AI现在在窃取隐私。我看之前那个泄密的斯诺登，他也提到说，现在你看美国有国防部的官员也加入董事会了，加入open I的董事会了。现在AI变得会越来越可怕，但是另一派就会更乐观一些。你你你个人有什么看法呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:20",
      "text": "就是AI这个事情我远期还是蛮乐观的，就是我是降临派。先从功能上说吧，就是我我觉得长期来看，AI替代掉大部分的白领工作应该是没啥问题的。然后如果工程学上，各位理工科的都比较上进的话，那我觉得替代体力劳动也是没有问题的。我觉得在我们这一代看到两种结局，就是致谢崛起或者是全民基本工资。这两种就一个通向地狱或一个通向天堂的结局是必然的，就必然通向天堂或者是结局。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:54",
      "text": "在近期的话，像一些具体的事情上，但我觉得他对人的劳动力的替代是没有那么快的。因为这里面不是一个技术上的门槛。说实话我觉得AI就现在的AI的水平已经能够替换掉很多白领的工作了。他之所以没有被替换掉，是因为这些工作岗位本身就是被创造出来解决就业的。所以它是一个生产关系落后于生产力的一个过程。现在门槛卡在生产关系，不是生产力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:28",
      "text": "再到隐私和安全的这个问题的话，我其实一直觉得隐私对普通人来说没有那么大的重要性。因为它比起便利来说，我觉得还是便利更重要。百度是产品，我虽然不用，但是是因为它不好用。但我支持李彦宏的那个观点，就是隐私患病率是一件很重要的事情，我们必须失去一些东西才能够获得一些东西。我在互联网是人类历史一段弯路这篇稿子里面其实写到过，就是隐私被上交不是大公司主动作恶，是技术的必然性。那到AI这个领域就更是了，这个东西就是用数据训练出来的，没有数据就没有AI如果你想享用AI的便利，不管是在工作生活还是享乐上，那你就必须要上交数据。那就是你自己权衡呗，就是你你在这个事情上是没有办法既要又要的。所以我觉得我的隐私交给AI模型是没有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:19",
      "text": "你现在有在使用AI吗？有高频使用的产品吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:24",
      "text": "蛮高频的。我现在主要在用google的和ChatGPT的plus，前者是用API后者是用封装好的产品。API就是我会把它接入到这个MIN里面，做一些小的工具，就是一个MN是一个低代码的。你的那些工具是用来搜集信息吗？还是有很多还有日常工作什么的，就包括比如说我会拿它来处理，我会过一遍我的RSS，让他帮我分类分成哪些，就是主题是讲什么，我可能就关注某些类型，就是你订阅了很多RSS之后，它不一定总是发那些类型的内容，然后把它都过一遍AI，然后把它写进notion里，这就是一个workflow，这个就用china来实现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:08",
      "text": "这有点个人助理的意思，帮你把内容整理一份儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:12",
      "text": "还有就是我在我的主职工作上，其实之前管了一个newsletter，这个news letter现在也是用AI来写。之前的模式是这样，就是之前我们会手工挑，就是手工挑一周和相关。它其实就是大公司里面这种简报，就是你肯定您是从大厂出来的，就是你都知道这个是怎么一回事。然后之前那个简报会一个标题，然后一段话一个标题一段话，但那个的互动率就比较低。后来我们就想把它真正的写成一个信，就像很多博主在做那种newsletter一样。就本周究竟发生了哪些事情，哪些东西是值得关注的，然后它大概是一个什么东西，然后还有形式上的起承转合。那这个事情就人写其实非常耗时间，就是你需要想一下他之间串的逻辑，然后筛出那么多文章，然后还要加链接锚点。你这个事情你交给这100万字上下文，这一次prompt全部解决，输出的格式还是这个markdown的，就直接贴进去就可以发了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:11",
      "text": "对我现在用的比较多的还是翻译，就是AI的这几个接口的翻译。我用沉浸式翻译去调接口了，那他们的效果还是远超google翻译这种产品的。现在怎么看待这些这几年出现的很多新新的这种观点。比如说包括POA，包括大家会觉得大厂的员工是消耗，很多人会讲出会会出来，然后依然有很多人想要挤进大厂去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:41",
      "text": "首先做广告，就是大家可以去看我最新的一篇长文，就是幸福的积分。然后这个在我的独立博客，还有包括最新一期的这个，然后在独库2403上也有看到就是讲这个话题的。但是这个很长，非常的长，非常的长，所以我就简单简短的说一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:01",
      "text": "就是我觉得人在工作之前需要先认清自己在为什么工作。如果你是为了你真的是为了你自己的兴趣和信仰工作的话，我觉得公司怎么PUA你，你吃多少苦，这个都是合谋，这个都是你自己愿意。就是因为你从中获得了快乐，我觉得这个是值得的，哪怕你拿到的钱非常少，因为你爱你喜欢做这件事情。但国国内确实是有这样的企业的，就比如说深圳某家非常牛逼的制造业公司，我就不提名字了。就是他们的员工，虽然我们外界看起来他们是在为PUA。但是你和他们的员工交流，你就会发现他们认真的认为自己的加班是在为一个更宏大的、更远大的目标做奋斗，他们是幸福的。我觉得这个是OK，因为他们自己加班加爽了。对，幸福是主观的，他自己都加爽了，那你外人没有这个评价的必要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:55",
      "text": "另外一种情况就是我觉得大部分人的普通的普遍的情况就是你还是在为了钱而工作，那这个事情就变得其实蛮好解决的。就是你要想清楚这家公司到底能不能带你飞，这个飞是什么意思呢？就是我们假定为前和为前996工作或者是大小周工作的人的目标都是有朝一日可以不996或不大小周。那你认为要达到这个目标的清晰节点是什么？是你在北京、上海、深圳全款买了房，还是说你能够赚到一笔提前退休的钱？你先把这个清晰的目标定好，然后你再算一下，为了达成你这个目标，你要忍受你的工作状态多久。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:38",
      "text": "首先很多人的目标其实是不清晰的，就是他不知道他此刻996究竟是为了要什么，要做什么，以及打算在什么时候结束这个工作状态。再有也是现在的一个很普遍的情况，就是如果你清晰的定了定定下了这个目标之后，你会发现你现在的这家公司可能根本就不可可能达成你的目标。就是你可能在这家公司干到退休，你都要是996。对，那你从现在就应该不996。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:09",
      "text": "对，这是一个非常直接的逻辑。那早年马云说996是福报的时候，阿里还没有走下坡路。他当年还要在港交所上市，在他说那句话的时候的那个上下文的语境下，996就是福报。这你在阿里996几年你就财务自由了。对你拿着期权，你就从此再也不用工作了，这当然是福报了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:33",
      "text": "但是你现在公司在PUA，你让你加班，让你996，让你大小周，就你首先要问清两个问题。第一，你手里有没有公司的期权和股票，他给没给你期权和股票。第二个是这个公司还有没有可能上市，以及它上市之后是不是当日就破发了，就这两个答案，如果要都是否定的，你他爱怎么PUA你，他就怎么评为你只有他的钱给够了才是你的老板，他钱给不够你就是他的老板。对吧？就我一直是这个看法，就是如果你这个公司不给工资以外的资源，然后工资还给的达不成我的目标，那就是你求我办事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:16",
      "text": "你看老板PUA你的时候，你经常会说你要有顶层思维。什么是顶层思维？顶层思维就是你虽然在干一个基层运营的活，但是如果你觉得这个CEO不行，该走就走。对，就是不要在一个你无法改变的系统里面，为了保住工作而付出超额的努力。因为这个会让所有人的工作都更难被保住。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:37",
      "text": "对我我觉得说的特别好。其实怎么说，这些共鸣我甚至也是工作了，我感觉得八九年的时候才能认知到的。你看我我我我我不知道别人，我和身边有一少数的朋友可能是就是这样的，在有一些地方会精打细算，但是在这种更大的人生课题上，职业发展的课题上，其实没有做过你说的前面的这种计算。我们一旦进了一个岗位，我们就觉得这个事儿就是工作。我工作就是好好干，多赚点钱。然后别人升职了，那我也要升职。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:15",
      "text": "其实还是要回归原点，就最根本的你到底想要啥？因为不同人想要的是不一样的我是见过有的朋友是刚开始他会觉得大家都赚这么多，我也要去拼命，我也要996，他是不是一个具象的目标？这样你就会陷入一个只关注当下那个老板和同事反馈的。这么一种内耗的境地了，我见过很多。你像之前流行过一个说法，叫叫什么精神性的离职。对，其实是差不多的道理，就是当你想清楚了，OK我离职其实也无所谓，然后他也因为我现在也在公司里达成不了那个目标，我离职我还有别的选择，那这个时候你就可以精神性离职。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:59",
      "text": "行业性的问题把压力传导给基层员工这个层证明这个公司其实不太行，行业不行。你最多传导到就是你的公司的战略是要调整的。然后你在战略没有做出重大的调整，或者是你没有验证你的战略调整是有效的情况下，让所有的底下的人都加满。我觉得这个是首先是这个公司的领导层是不太行的，另外就是对公司，对员工其实也是更大的消耗。就包括其实我觉得现在有一些电商公司，就被拼多多打击了之后，就是在走这条路，我觉得这个是只会死的更快。如果我们举一个拼多多的例子，就是说大家都会骂拼多多，说你的这个压榨员工也好，或者是说他早期的社交引流做的就是特别无所不用其极也好，但其实这些方法其他的厂也都用过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:50",
      "text": "拼多多的竞争对手当觉得自己这个业绩不行的时候，开始让员工加班。那他们缺的是员工加班吗？就是他们以前也让员工加班，那他们做社交链，就是你们做社交裂变为什么没有成功呢？还有包括你们试图做供应链管理，为什么没有办法做成拼多多这个样子的？甚至拼多多就是没有搞那一套什么非常负重的ODM的向上管理的那一套策略。人家就自己在自己的这个平台上改一改平台的流量和价格策略。当然也是被骂，就是在舆论上也是被骂，但是他做起到了非常好的供应链管理的作用。你最后其他的平台看到的就是拼多多压榨员工。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:30",
      "text": "我们也要压榨。我对拼多多也没有那么强的主观上的好恶，我当然自己不会去打工了，我觉得很苦。但是我能我我我的感受跟你有点像的是我觉得它是一个调整很快，而且是面向市场的一个组织方式。就有点像比如说我们在说抖音提供了奶头乐，让这么多人天天刷抖音对吧？让怎么说，就是他他没有做更高品质的内容等等。但实际上不是，他还是一个他是一个商业公司，它面向现在市场，市场需要什么，我以最高效的方式提供服务。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:07",
      "text": "拼多多他可能过去这些年，他一直在把低价做到了极致。当然观感上大家不太好，消费者虽然知道福利了，商家很痛苦，整个市场生态大家也觉得被被打破了或者怎么样。但是我是有信心，至少是以现在的组织能力，跟其他的几个电商平台比那如果说我随便说我们假想一下，明天中国人全都很有钱了，那可能他的转型也比其他公司会快一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:37",
      "text": "对，就是有朝一日他要做CSR的时候，也会比其他企业做CSR做的更好。就是这样的企业就是放在在他的顶层战略和方向对的和他能够比较高效运转的企业里面。你加是有合理的RY的。很多其他的企业我觉得他现在就是你看你天天跟员工说现在行业不行，然后公司业绩也不行，你公司业绩也不行，证明你方向对，就不要加班了，停一停。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:02",
      "text": "我从大厂离开也是因为这种原因，就是你你无能为力。就是从从上到下大家的想法根本他不是在这条线上的，他他都没有我反正至少我在的时候都没有理解拼多多为什么能成，那都没有理解这个，我觉得这是怎么做呢？那最后就变成超。对，我先抄，就像你说的超加班对吧？再焯个低价，超对，超个界面，超个仅退款，最后就变这样了。最后再给大家推荐一个也是三五环的习惯，就推荐一部作品。你最近在关注的什么作品都行，电影、书各种各样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:43",
      "text": "我可能想推荐一个，就是我是今年年初的，但是这个电影是2021年的一个土耳其的电影，叫哈桑的义务。他是一个特别慢节奏的电影。然后他讲了一个当地的农民，然后和和他们自己本地的一些邻里关系之间的这么一个故事。我都很难概括他究竟讲了一个什么故事。他在豆瓣上的这个简介是哈桑得知有人要在他的耕田上安装电塔，他决定用手段来避免这一切的发生。在出发去麦加朝圣之前，他向妻子保证弥补过去的错误。就这么一句话，但其实它就是非常琐碎的介绍了这么一个应该是当地的富农，他的生活，以及他和周边的邻居之间处理一些鸡毛蒜皮的小事之间的这么一个电影。而且他的电影非常的长，有147分钟就讲了这么这这么一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:45",
      "text": "我之所以这个原因是因为这部电影真的能够让你看到一个慢节奏的生活是什么样子的。就是其实你可以不需要那么多东西，就你可以不需要那么多东西。有的时候你只要闲下来，坐在一片荒野上，哪怕稍微有那么一点饿，你都会觉得这个世界是很美好的。非常感谢各位的收听，也欢迎大家在喜马拉雅小宇宙苹果podcast上关注二维维码，我们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，讲述者推荐了一部于2021年上映，名为《哈桑的义务》的土耳其电影，通过描述当地农民哈桑与邻里之间的故事，强调了简单生活的重要性。电影的缓慢节奏和对生活细节的刻画，让观众反思物质的真正需求。此外，讨论转向了科技产品对社会的影响、个人成长经历以及互联网内容平台的变迁。讨论者分析了信息分发机制的变革，以及这些变化如何影响人们的生活方式。他们也对当前的工作文化，特别是大厂文化进行了批判，并探讨了未来可能的社会价值和商业价值匹配的公司。整个对话深入探讨了在信息社会中如何保持独立思考，以及如何在技术进步与社会责任之间找到平衡。",
    "qa_pairs": [
      {
        "question": "在遇到问题时，你有什么新的认知和经验分享吗？互联网时代对内容创作和获取信息的方式有什么变化？",
        "answer": "我过去两年的新认知是，在遇到问题时不要先读书，可以先通过抖音或快手获取信息。因为书籍的知识相对结构化且静态，而像抖音、快手这样的平台降低了内容创作和内容分发的门槛。互联网时代让任何人都可以发布稿件，但真正流畅表达800字内容的人并不多。比如开餐饮店时，与已经在该领域开店的朋友交流经验比单纯开店本身更重要。",
        "time": "00:00:08"
      },
      {
        "question": "关于学习和证书，在职场中如何看待？",
        "answer": "很多人习惯于通过明确的交付表现来衡量学习成果，从小时候的老师评价到工作后的证书要求。但实际上，在职场中，首先要看自己是否拥有公司期权和股票，并考虑公司是否有可能上市。如果这两个条件都不满足，那么加班、加班文化等问题就需理性对待。",
        "time": "00:01:14"
      },
      {
        "question": "我们作为老网民，回顾互联网内容产品的变迁，有哪些重要的变化？",
        "answer": "从早期个人站长、BBS论坛到知乎、豆瓣、微博等社交媒体平台的兴起，互联网内容平台经历了大众化、门槛降低的过程。其中，论坛由最初的用户自发交流转变为具有一定公共性和影响力的社区。",
        "time": "00:09:03"
      },
      {
        "question": "知乎、豆瓣等平台在早期的影响如何？",
        "answer": "早期的知乎和豆瓣吸引了大量有学术素养和网络素养的年轻人，他们在平台上积极参与讨论，形成高质量的内容生态。但随着平台发展，部分核心创作者是从论坛和博客时代迁移过来的，降低了浏览和内容分发门槛，但创作门槛并未大幅降低。",
        "time": "00:10:39"
      },
      {
        "question": "早期的互联网内容平台是如何运作的？",
        "answer": "早期的互联网内容平台往往基于论坛形式，内容生产和分发门槛较低，社区管理相对宽松，甚至有些平台带有明显的社区民主特点。用户可以在平台上自由讨论、分享内容，形成独特的文化氛围。",
        "time": "00:13:39"
      },
      {
        "question": "在互联网出现之前，个人写作和发表文章的难度体现在哪些方面？",
        "answer": "在前互联网时代，即使一个人很有才华，想要写稿子也十分困难。他需要有纸和笔进行创作，但后续的转化过程更为艰难，需要将稿件投稿给杂志社。然而，杂志社是否接受稿件取决于多种因素，包括编辑的心情等，这大大限制了作者作品的发表机会。",
        "time": "00:14:03"
      },
      {
        "question": "互联网时代是如何改变内容创作和分发的？",
        "answer": "互联网时代让任何人都能轻易发布自己的作品，尽管写作本身仍然具有一定难度。随着移动互联网平台如抖音的出现，创作门槛进一步降低，许多具有某种技能或独特个性的人可以通过这些低门槛的方式进行内容创作。直播的兴起也改变了“在场”的定义，并且相比文字报道，直播能更快速、直观地传递信息，例如关于南方洪灾的报道中，直播所带来的临场感是静态文字无法比拟的。",
        "time": "00:15:28"
      },
      {
        "question": "你最近写了一篇文章提到“少读点书，多刷抖音”，能否简单解释一下这个观点？",
        "answer": "我写这篇文章是基于自己过去两年的经历和认知，即遇到问题时不要首先刷抖音或快手。书籍的知识虽然结构化且权威，但由于出版流程和内容生产方式的问题，其内容可能滞后于现实，尤其在快速发展的领域如AI。相比之下，一些抖音短视频博主能及时总结并以更生动、吸引人的方式提供信息，对于快速获取最新资讯有一定价值。",
        "time": "00:16:35"
      },
      {
        "question": "短视频平台作为信息搜集渠道有哪些优势？",
        "answer": "短视频平台作为信息媒介的优势在于其能接触到更多未经过滤、更真实的日常生活内容，即所谓的vlog形式。用户可以通过短视频平台看到他人分享的各种日常瞬间，从中挖掘出大量暗知识，这是传统图文媒介难以比拟的。此外，短视频平台还能帮助用户构建个性化内容池，通过主动关注和建立社交关系来获取自己感兴趣的信息。",
        "time": "00:17:49"
      },
      {
        "question": "短视频平台上有哪些令你印象深刻的真实信息记录案例？",
        "answer": "我曾在短视频平台上看到一些用户分享的真实生活片段，如路边发现的问题、突发的新闻等，这些内容往往比精心包装的内容更具真实性和参考价值。例如，通过短视频了解到某个地区新开设的便利店引起了当地人的热烈反响，这种现象在北京等大城市可能并不常见，从而引发对城市变化、人们对待新鲜事物态度等方面的思考。",
        "time": "00:19:35"
      },
      {
        "question": "北京作为文化中心，为什么在品牌和市场领域的人才似乎不如上海多？",
        "answer": "实际上，很多北京的文化人并未集中在品牌或市场相关行业。国内品牌公司及新消费开店等业务更多选择在上海进行，可能是因为上海在选址时考虑了未来下沉市场的布局，而北京较少作为首选地。",
        "time": "00:26:30"
      },
      {
        "question": "互联网大厂的创始人是否大多不是北京人，这与北京创业环境有关吗？对于互联网大厂承担社会责任的看法是怎样的？",
        "answer": "确实存在这种现象，部分原因可能是北京人创业偏好较低，这与经济压力及对创业风险的态度有关。例如，老北京人往往拥有固定资产，卖房创业对他们来说不仅风险高，还可能让他们失去“北京人”的身份认同。认为大厂应承担社会责任的观点有一定道理，但需深入研究企业社会责任的概念。从CSR（企业社会责任）到ESG（环境、社会和公司治理），再到CSV（创造共享价值），企业社会责任在不断进化。目前，西方市场和国内对CSV的认知还未形成主流，但在实践上已有企业通过内部研发、外部合作等方式履行社会责任，如环保材料的研发与应用等。",
        "time": "00:27:32"
      },
      {
        "question": "你对抖音平台的整体观感和态度是什么样的？对于科技至上和信息茧房问题的看法如何？",
        "answer": "抖音作为一种能带来廉价快乐的产品，不能全盘否定其价值。但它的信息茧房和信息隔差问题较为突出，可能导致用户沉迷，并加大与社会其他部分人群之间的信息差距。尽管如此，抖音作为娱乐产品，在某些领域可能比传统方式更高效地传递信息。",
        "time": "00:29:33"
      },
      {
        "question": "在国内，CSR和ESG的推进步骤是怎样的？",
        "answer": "在国内，CSR和ESG的推进步骤与社会经济的发展逻辑一致，大厂首先需要盈利。只有企业有利润，才能谈论CSR和ESG。随着社会发展，企业会逐渐重视ESG，并努力做好。",
        "time": "00:38:58"
      },
      {
        "question": "如何看待赚钱和做正确的事之间的关系？",
        "answer": "赚钱和做正确的事并不矛盾，当发现能够同时创造社会价值和商业价值的机会时，应当抓住并去做。例如，在确保企业正常盈利的同时，从事对社会有益的业务。",
        "time": "00:39:34"
      },
      {
        "question": "对于企业社会责任的理解，能否以滴滴顺风车事件为例进行说明？",
        "answer": "在顺风车事件中，滴滴未能提前预知严重安全问题，这其实是一个基础层次的社会责任问题。对于还未经历过类似痛苦事件的企业，很难要求其主动反思未来可能面临的隐患。",
        "time": "00:40:02"
      },
      {
        "question": "如何看待组织内部问题的发现与解决难度？",
        "answer": "组织内部问题往往难以从基层向上汇报并形成解决方案，尤其对于拥有数万人甚至十万人规模的大公司而言，这种难度非常大。组织的复杂性导致很难做到像个人那样可以自我反思并贯彻意志。",
        "time": "00:41:29"
      },
      {
        "question": "对于互联网研发起来的企业管理方法论有何看法？",
        "answer": "当前一些企业管理方法论过度依赖理性和机制，轻视个人判断的作用。实际上，互联网行业在风控方面可能存在误解，比如民间借贷看似无正规风控，但其风险控制程度可能超过互联网平台。",
        "time": "00:42:05"
      },
      {
        "question": "如何看待知识付费这一现象？关于知识付费与学习主动性的悖论是什么？",
        "answer": "知识付费往往伴随着乐趣和情绪共鸣，用户购买更多的是为了支持和认同内容提供者，而非实质性的知识获取。如果把知识付费理解为消费行为而非传统意义上的培训或教育，是可以接受的，但关键在于交付效果和用户的实际需求。知识付费声称降低学习门槛，但实际上，对主动学习的人来说，他们可能并不需要额外的帮助来降低门槛。真正的学习主动性与耐心阅读书籍、搜集信息的能力是相辅相成的。",
        "time": "00:43:41"
      },
      {
        "question": "结构化信息与实际问题解决之间的关系是什么？",
        "answer": "结构化信息虽有价值，但无法解决眼前的实际问题，如开店选址、商圈分析、人员管理等。这些需要通过实践和与有经验人士交流来获取“暗知识”，而非单纯依赖系统化学习。",
        "time": "00:47:52"
      },
      {
        "question": "如果有一天你决定通过ICO赚钱，你会给歌飞支付费用吗？",
        "answer": "如果我真的要开始从事ICO并以此赚钱，我会给歌飞支付一笔费用。",
        "time": "00:51:26"
      },
      {
        "question": "对于播客行业，你是如何看待它的？",
        "answer": "我从大学时期就开始听播客，主要听聊天型节目。我认为博客是一个信息密度较低、适合休闲娱乐的媒介形式。它天然适合做种草和推广，比如播客中插入广告，听众可以轻松接受并自行搜索了解。同时，品牌播客是一个企业对外输出信息的重要渠道，由于博客评论和内容创作之间的差距较大，评论相对难以针对某一点进行断章取义的攻击。",
        "time": "00:52:06"
      },
      {
        "question": "播客社区与社群的关系是怎样的？",
        "answer": "播客社区天然存在一层“生殖隔离”，即听众往往不会轻易对内容进行负面评价，因为需要完整听完才能形成全面判断，这使得播客成为讲理的人进行沟通的良好场所，有助于品牌输出信息。",
        "time": "00:53:49"
      },
      {
        "question": "是否有公众号转播客的想法？",
        "answer": "我认为公众号内容可以转换成播客形式，以不同的表达方式呈现，这有助于吸引更广泛的听众群体，尤其是对于一些深度或结构化内容的传播。",
        "time": "00:56:30"
      },
      {
        "question": "对于直播的看法有何变化？",
        "answer": "我之前认为直播不如录播或写文章能留下作品感，但现在认识到直播是一种独特的交流形式，临场感很强，能激发新的创作灵感和互动效果，不同于预先构思好的录播内容或写稿子的过程。",
        "time": "00:57:23"
      },
      {
        "question": "对于AI的看法，是乐观还是悲观？",
        "answer": "我对AI长期持乐观态度，认为AI将替代大部分白领工作及体力劳动。虽然短期内AI对人的劳动力替代不会那么快发生，但从生产力角度看，这是技术进步必然带来的变化。对于隐私问题，我认为便利相较于隐私更为重要，个人数据上交给AI模型以获取便利是必要的权衡。",
        "time": "01:00:28"
      },
      {
        "question": "是否高频使用AI产品？",
        "answer": "是的，我频繁使用Google和ChatGPT Plus，利用API进行工具开发和内容整理，例如处理RSS feed、分类文章并将信息整理至Notion中，还利用AI撰写新闻简报等内容。",
        "time": "01:01:24"
      },
      {
        "question": "在工作中，如何判断个人是否愿意承受压力和加班？",
        "answer": "如果你是为了自己的兴趣和信仰而工作，即使面临公司的PUA或者加班压力，只要从中获得快乐，这个过程就是值得的。比如深圳某制造业公司的一些员工，他们虽然看似被PUA，但自己认为加班是为了更宏大的目标，并从中感到幸福。",
        "time": "01:04:01"
      },
      {
        "question": "对于大多数人来说，工作主要的驱动力是什么？",
        "answer": "大部分人工作的主要动力是为了赚钱。在这种情况下，需要明确设定一个清晰的目标，例如全款买房或积累一笔退休金，然后计算为了实现这个目标需要忍受当前工作状态多久。",
        "time": "01:04:55"
      },
      {
        "question": "如何解决目标不清晰的问题以及如何判断公司是否能帮助实现目标？",
        "answer": "首先，很多人并不清楚自己当前的工作状态是为了什么，以及何时结束这种状态。其次，如果已经设定了目标，可能会发现所在公司无法帮助达成该目标，甚至可能需要终身996。因此，应当尽早寻找能够提供资源和支持以达成目标的工作环境。",
        "time": "01:05:38"
      },
      {
        "question": "如何对待“996是福报”的观点？",
        "answer": "马云早年提出996是福报时，阿里正处于上升期且员工有机会通过公司上市获得财务自由。但现在若公司PUA员工，强制加班，应考虑两个关键问题：公司是否给予期权和股票激励，以及公司是否有上市的可能性及其上市后的表现。如果公司无法提供额外资源且无法满足个人职业发展目标，那么所谓的“福报”就不成立，员工可以视情况寻求其他选择。",
        "time": "01:06:33"
      },
      {
        "question": "对于基层员工应对公司过度压榨的策略是什么？",
        "answer": "基层员工不应盲目接受公司的压力传导，而应关注公司的顶层战略和方向是否正确。如果公司策略有问题，领导层无能，频繁要求员工加班，则员工可以考虑精神性离职，即当个人职业发展无法在现有公司实现时，选择离开去寻找更适合自己的机会。同时，像拼多多这样的企业，虽然因其商业模式和管理方式受到争议，但其快速调整能力和面向市场的组织方式值得思考。",
        "time": "01:08:59"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "互联网内容产品变迁与社会影响漫谈",
        "summary": "本期节目中，主播和嘉宾回顾了互联网内容产品的变迁，讨论了社交媒体平台的发展方向及其对个人和社会的影响。特别强调了现代人面对问题时，倾向于使用短视频平台而非传统阅读来寻求解决方案的趋势。探讨了内容创作的门槛降低对社会沟通方式的影响，以及这种变化对职场和个人生活态度的反映。"
      },
      {
        "time": "00:04:17",
        "title": "从石器时代到天涯猫扑：一位资深网民的互联网回忆录",
        "summary": "对话者分享了其从童年时期接触互联网的历程，初始于玩网游如石器时代，及后接触各类互联网产品和论坛。早期的网络体验涵盖了游戏外挂论坛、BBS等，以及对网易泡泡、QQ等即时通讯软件的使用。大学时期，作为版主和站长，对互联网内容平台有了更深入的理解，体验到了社区的民主与人治。同时，提及了天涯、猫扑等大站的影响力及一些特定论坛（如嗨PDA）对其个人的重要意义。此外，还回忆了网络用语和文化的变迁，以及个人网名的由来，展示了互联网时代特有的社群文化和社会互动方式的变迁。"
      },
      {
        "time": "00:09:03",
        "title": "社交媒体平台的变迁与个人使用体验",
        "summary": "对话涉及了知乎、豆瓣、微博等社交媒体平台的使用变化及个人体验。讨论者提到，由于工作繁忙，对知乎的长答案要求感到望而却步，因此未使用知乎，直到微博成为主要的社交平台。尽管对于知乎的早期环境印象深刻，认为其符合个人对平台的想象，但也指出了知乎、豆瓣等平台的内容生产门槛并未明显降低，真正的变化在于浏览和内容分发的门槛降低。此外，还回忆了校内网（人人网前身）的使用经历，包括如何通过该平台进行信息分发以及学校社团活动的宣传，反映出互联网平台在公众讨论和个人表达方面的演变。"
      },
      {
        "time": "00:13:39",
        "title": "互联网时代内容创作与分发的变迁",
        "summary": "互联网降低了内容分发和匹配的门槛，使得任何人都可以发布内容，但创作本身仍具挑战。内容平台的兴起进一步降低了消费者门槛，尤其是视频和移动互联网时代，让不具备文字表达能力的人也能通过视频创作内容。抖音等平台的出现，以及直播的兴起，改变了内容消费的方式，提供了比图文更高的临场感和即时性，尤其是在报道突发事件时，直播能够提供文字和图片难以比拟的直观感受。"
      },
      {
        "time": "00:16:25",
        "title": "短视频与知识获取的新视角",
        "summary": "在过去的两年中，对话者分享了自己对于遇到问题时选择不先阅读书籍，而是转向抖音或快手等短视频平台的新认知。这是因为书籍的知识内容往往过于结构化和静态，与社会现实存在脱节，尤其是在快速发展的领域如AI方面，书籍的知识可能迅速过时。相比之下，短视频博主能更及时地对最新事件作出反应，例如OpenAI的发布会后迅速发布相关短视频，这为追求时效性的用户提供了一种便利的信息获取方式。尽管短视频平台原本设计用于娱乐，但通过建立多个账号、主动构建内容池和在平台上建立社交关系等方法，可以有效利用这些平台进行信息搜集和知识获取，挖掘到许多未被结构化处理的暗知识，尤其是对于理解社会多层面的复杂性尤为重要。"
      },
      {
        "time": "00:19:35",
        "title": "小红书的真实信息与暗知识的价值",
        "summary": "用户分享了在小红书上获取实用信息的经历，强调了即使是阅读量低的内容也能提供有价值的真实信息。此外，讨论了通过社交媒体发现未被主流媒体报道的商业信息的重要性，以蜜雪冰城为例，说明了即使是在信息爆炸的时代，仍有被忽视的有价值的内容和趋势。最后，提到了疫情后餐饮行业的变化，凸显了疫情期间连锁店相对于个体经营的优势，以及这些变化如何被一些社交媒体用户所捕捉。"
      },
      {
        "time": "00:23:21",
        "title": "餐饮行业的变革与五环外市场的洞察",
        "summary": "餐饮行业的成熟带来了产业链的变化，特别是预制菜的快速发展与连锁品牌扩张紧密相关，对食品安全和食品加工行业产生了积极影响。虽然预制菜在to C领域的影响力减弱，但在to B领域仍占据重要地位。对话中也讨论了对五环外市场和社会环境的关注，特别是对于北京人而言，这座城市的变化并不显著，与其他地区的快速发展形成对比。此外，还探讨了北京作为首都的特殊地位和居民对待新鲜事物的态度，以及创业文化的差异。"
      },
      {
        "time": "00:28:35",
        "title": "对抖音平台的深度分析与思考",
        "summary": "在讨论中，抖音被看作是一种能提供廉价快乐的工具，它在一定程度上被认可为满足了人类追求快乐的天性。提出者认为，抖音的问题主要在于信息茧房和信息隔差的加剧，这可能导致用户与社会其他部分的信息获取差异加大。此外，通过与互联网从业者的观点对比，反映了对抖音早期的看法从不屑到理解的转变，强调了抖音作为一种性价比高的娱乐方式，对于不同背景人群的价值。尽管个人可能不经常使用抖音，但对于其社会价值持中性态度，认为即使没有抖音，一些人群的信息获取能力也有限。"
      },
      {
        "time": "00:32:11",
        "title": "互联网企业的社会责任与可持续发展",
        "summary": "讨论集中在互联网公司如何随着社会变化承担更多社会责任，从传统的企业社会责任(CSR)模式演进到考虑环境、社会、治理(ESG)的现代方法。企业不仅要考虑到直接的利益相关方，如股东和客户，还要考虑到更广泛的社会影响，包括环境和社区。此外，提出了创造共享价值(CSV)的概念，强调企业应寻找商业模式，不仅为了盈利，还要对社会产生积极影响。特别提到了滴滴打车作为案例，探讨了企业如何应对社会压力，改善服务以满足更广泛的利益相关方的需求。讨论还触及了互联网公司面临的挑战，如员工待遇问题和企业社会责任的实现难度，强调了企业在追求利润的同时也应考虑其对社会的影响和责任。"
      },
      {
        "time": "00:42:05",
        "title": "互联网时代下的知识付费和企业管理",
        "summary": "对话内容涉及了互联网时代企业管理方法论的理性和机制依赖，以及对知识付费现象的个人看法。一方面，讨论了传统民间借贷与互联网平台风控的不同，强调了家族信誉在民间借贷中的重要性。另一方面，提出了知识付费对于个人来说更多是一种消费行为，寻求乐趣而非纯粹的知识获取。同时，指出了知识付费在交付和实际应用上的困难，以及学习知识本身与人的天性相悖的问题。最后，强调了实践经验和实际交流在开店等实际操作中的重要性，批评了仅通过在线课程就能完全掌握开店技能的观念。"
      },
      {
        "time": "00:47:52",
        "title": "探讨非结构化知识的价值与应用",
        "summary": "对话中讨论了结构化与非结构化知识的重要性及应用。指出结构化信息虽然价值高且持续，但无法解决具体问题，强调了学习和应用非结构化知识的必要性。此外，通过社区店与播客行业的例子，说明了处理人际关系、满足个性化需求的重要性，以及知识付费和学习主动性之间的悖论。"
      },
      {
        "time": "00:52:06",
        "title": "播客听众的真实心声与品牌播客的重要性",
        "summary": "对话中讨论了播客作为一种媒介的特点，包括信息密度低和适合做广告的特性。播客被看作是一种天然的概括场景，适合聊天和闲聊型节目，能够容纳广告而不会打扰听众。此外，品牌播客被视为企业对外输出信息的重要渠道，特别适合与讲理的人进行沟通。播客的评论系统使其成为避免无意义争执的平台，也说明了国内外企业对品牌播客的不同态度。最后，讨论了公众号与播客在评论互动上的差异。"
      },
      {
        "time": "00:55:39",
        "title": "播客创作体验与AI的未来展望",
        "summary": "播客创作虽然在非主流圈子中难以变现，但通过社群互动和内容创新，如将公众号内容转化为播客，可以探索新的表达方式。主播分享了对直播与录播的不同看法，认为直播能带来独特的交流体验和创作过程。同时，对于AI的未来发展，讨论呈现出乐观与悲观的两面，担忧隐私泄露与期待技术进步共存。"
      },
      {
        "time": "00:59:20",
        "title": "AI技术的未来影响及个人应用体验",
        "summary": "长期乐观看待AI发展，认为其能替代大部分白领工作和体力劳动，但当前劳动力的替代进展缓慢，主要受生产关系而非生产力限制。讨论了隐私与便利之间的权衡，认为隐私上交是享受AI便利的必然条件。个人高频使用Google和ChatGPT Plus等AI工具，应用于信息整理、内容创作和翻译等方面，极大地提升了工作效率和内容质量。对当前出现的新观点持开放态度，如POA和对大厂员工的看法。"
      },
      {
        "time": "01:03:41",
        "title": "认清工作意义与幸福的积分",
        "summary": "讨论重点在于人在工作之前需要认清自己为何工作，强调幸福是主观的，不同人对工作的期望和目标各不相同。提出对于为了兴趣和信仰工作的人，即使遭受PUA（职场精神虐待）也是值得的，因为他们从中获得快乐。对于大多数人，工作是为了钱，因此需要清楚地设定工作目标，并计算达成这些目标所需的时间和努力。强调选择工作的重点应该是能否帮助实现个人的长远目标，而不是仅仅为了保住工作而付出超额的努力。此外，还提到了“精神性离职”的概念，即当认识到当前工作无法满足个人目标时，即便在形式上未离职，实际上已经从精神上离开了那个不适合自己的环境。"
      },
      {
        "time": "01:08:59",
        "title": "拼多多的商业策略与行业竞争分析",
        "summary": "对话中讨论了行业性问题对基层员工的压力传导问题，指出这反映了公司可能需要战略调整。以拼多多为例，分析了其成功背后的商业策略和市场适应性，与其他电商公司相比，拼多多能更快调整和面向市场需求，尽管面临舆论压力。同时，指出了其他公司简单模仿拼多多的加班和低价策略而忽视根本问题的做法。最后，推荐了一部土耳其电影《哈桑的义务》，强调了慢节奏生活的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "作为信息搜集和知识获取渠道"
                },
                {
                  "children": [],
                  "content": "降低内容分发和内容匹配的门槛"
                }
              ],
              "content": "抖音和快手"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "微博、知乎、公众号"
                },
                {
                  "children": [],
                  "content": "降低消费者门槛和匹配分发门槛"
                }
              ],
              "content": "社交媒体平台"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从论坛到短视频平台"
                },
                {
                  "children": [],
                  "content": "公共性增强，降低创作门槛"
                }
              ],
              "content": "内容平台变迁"
            }
          ],
          "content": "互联网与内容平台"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "兴趣与信仰驱动"
                },
                {
                  "children": [],
                  "content": "金钱与财务自由追求"
                }
              ],
              "content": "工作目的"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "CSR的演变和定义"
                },
                {
                  "children": [],
                  "content": "ESG(环境、社会和治理)标准"
                },
                {
                  "children": [],
                  "content": "CSV(共创共享价值)"
                }
              ],
              "content": "企业社会责任(CSR)"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "信息茧房问题"
                },
                {
                  "children": [],
                  "content": "内容平台的信息差距"
                },
                {
                  "children": [],
                  "content": "社交媒体对个体的影响"
                }
              ],
              "content": "互联网行业现状"
            }
          ],
          "content": "工作与生活方式"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自我反思和目标明确"
                },
                {
                  "children": [],
                  "content": "职业选择与发展"
                }
              ],
              "content": "个人定位与成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术的乐观与悲观视角"
                },
                {
                  "children": [],
                  "content": "隐私与便利的权衡"
                }
              ],
              "content": "技术与社会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "播客作为一种内容形式的特性和价值"
                },
                {
                  "children": [],
                  "content": "播客的听众互动和社区建立"
                }
              ],
              "content": "播客行业"
            }
          ],
          "content": "个人发展与社会价值"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "描述了慢节奏生活和人与人之间的关系"
                },
                {
                  "children": [],
                  "content": "反思现代社会的物质追求和心灵满足"
                }
              ],
              "content": "《哈桑的义务》(土耳其电影)"
            }
          ],
          "content": "推荐作品"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从传统公益到企业行为的调整"
                },
                {
                  "children": [],
                  "content": "创造共享价值(CSV)的概念"
                }
              ],
              "content": "企业社会责任"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人如何在社会中找到自己的位置"
                },
                {
                  "children": [],
                  "content": "如何在追求个人利益的同时为社会做出贡献"
                }
              ],
              "content": "个体与社会的关系"
            }
          ],
          "content": "社会责任与价值观"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}