{
  "pid": "5fe5b198dee9c1e16dfb9672",
  "eid": "67174f5aedb5ad730b4693f8",
  "title": "智能手表与运动App：健身科技还是美丽废物？",
  "task_id": "gpjbqkmdbz7xnk2a",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "就是撸铁我觉得可能唯一的一个是我觉得必须要买的东西，就是护腕。这个是很多刚进健身房的新手可能会忽略的。因为腕部其实是一个人体非常容易受伤的一个关节。高手不容易受伤的原因是因为他知道如何发力。就是他能够在他做任何健身动作的时候，他保障他的那个力不会偏离他的正常受力的力线。这样的话你的手腕就不会受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "就是我们会把表的软硬件分开来讲，然后我们可能会先聊一下硬件。我只能说就是国产的现在有处于一个百花齐放的状态，但是它的质量其实也是比较良莠不齐的。传感器的数据其实都存在苹果的健康里面。然后我们会发现苹果的健康里面有很多数据，但是看起来特别的不直观。你也不知道这些数据怎么分析，代表了什么。这些就是苹果它做了一个取舍，他会觉得这些东西都放给第三方去做那些付费的APP，这样的话它的生态能够更繁荣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:17",
      "text": "因为我最近在思考一个问题，就是运动中有什么东西是能够去分享，且是有一些经验属性的。对我来说就是跑步中可能是路线这个东西。因为我经常在家就在家附近就因为找不到路线或者迷路，导致我的早上跑步效率非常低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:38",
      "text": "就是现在各类的运动的APP，它其实会在各种的算法或者是数据层面做很多的功课。就比如说他可能去推崇某一个指标，然后这个指标它的数据来源跟我们传统那几个数据没有什么差别。但是他会用一系列比较复杂的算法去推算，就是出一个新的一个东西出来。然后告诉这个东西也许maybe能够反映出你实际的身体状况，或者是也许是辅助你去进行下一阶段的这个训练规划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:20",
      "text": "Hello, 大家好，欢迎收听二维无码。这是一档科技评论播客，我是本期主播建飞。然后另外一位是我们许久未见的主播大奎。大奎先跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:32",
      "text": "大家好，我是大奎，现在依然是一个互联网从业者，然后我现在已经有了自己的一档播客，叫技术不无聊。我就在这里很没脸没皮的给自己带个货，欢迎大家关注我的新播客，技术不无聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:45",
      "text": "在大约三年前的时候，我们录过一期有关于智能手环的节目。当时应该说我们两位主播都还没有规律运动的习惯，然后主要在聊的也是运动手环这种相对比较简单，便宜的量化自我的设备。过去三年里，其实国内的运动硬件和软件都可以说有一个突飞猛进的发展。尤其是如果你有apple watch的话，你可能会注意到在最近的一年里，小红书上、抖音上出现了很多那种国产的APP，来帮助你的苹果表从美丽废物变成一个真正有用的自我测量的一个利器。然后同样也是在过去的三年里，我们两个主播也分别开始了不同的运动类型。所以在运动科技这个上面有了一些新的体感。然后今天我们就想和大家一起来聊一聊这个话题。先自我介绍一下现在目前在做什么运动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "要不建飞你先说吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:40",
      "text": "在做这个健身房的力量训练，然后偶尔做做有氧，那种其实就是撸铁，然后间隙去做一些什么爬坡的，爬坡的走，还有这个椭圆仪啥的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:54",
      "text": "你的训练痕迹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:56",
      "text": "我的训练痕迹都在脂肪下面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "我跟飞哥的是一样的，当我还是一个小白的时候，我就会去那个健身房咨询教练，然后他就让我买课，紧接着就进行一系列的训练。直到今年的时候，我的教练建议我说你要不要尝试刷个脂。就是刷完脂，人体的这个脂肪率下降之后，你能明显的看到自己的哪块肌肉起来了，然后哪部分有薄弱。这样你就可以针对性的继续进行下一阶段的力量训练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "但是在这个刷脂的过程中，它其实会依赖大量的有氧运动。比如说就像飞哥刚才提到的这个爬坡，然后还有我们这个楼梯机，上下楼，甚至包括跳绳这一类的有氧运动。但是我发现这些我做完之后都挺无聊的，就是刷子它需要一个持续性的有氧运动，所以后来后来后来我没有办法，你又得达到那个强度，然后又得不停的去做。我就只能说，那算了，我去跑步。跑步它其实整体上是还是我们今天强度最高的一种有氧运动，所以我就开始了路跑带是在今年4 5月份的时候，然后一路跑发现这个状态还不错，没有我想象中那么枯燥无聊。紧接着我就去参加了各种各样的好玩的，类似于像彩虹跑或者斯巴达这样的赛事。但是就发现这样赛事它仅仅是好玩，还想要进一步的提高的话，我就去参加了一些越野的比赛。那个时候没有任何的经验，但是就可能狗屎运比较好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "第一次参加越野赛就拿到了一个女子十几名的名次，然后瞬间就上头了。紧接着就是往一个装备党和相对专业化的方向在发展。所以我今天也把越野跑放在了我的整个的运动体系的第一梯队里面。现在比较多的时间都在做越野跑，路跑，然后力量训练是辅助。前一段时间以及说去年到今年其实也有一些去打网球，但是网球搭子在北京实在太难找了，大概就是这样的一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "好消息，二维无码见听友群了。为尽快回笼粉丝，所有主播上班摸鱼陪您聊群，还能了解二维五码最新活动动态及选题展望。进群请认准微信个人号，二维五码全拼，二维五码全拼，马小二恭候您的到来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "对我插一句，就是我我我我之所以拉大奎回来录这一期节目，是因为我在抖音上面。突然有一天我就在抖音上刷到他，就是我一开始还没有认出来是她一个女生，然后说自己每天跑步上下班，正脸一转过来发现而且是属不是刚才大奎也说了，就是第一次越野跑就拿到一个还不错的成绩。然后你之前说就是你去健身房的时候，其实有请私教吗？你跑步的时候有请教练啥的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:41",
      "text": "跑步的时候我没有请教练，但是我用了市面上的一些公开的课程。比如说耐克，他们之前有一个叫NRC nike running club这样的一个APP，然后他在这个APP里面有各种各样体系化的课程，现在有在跟一个半码的课程。因为我大概下月底要去跑一场斑马，同时我会去看网上的很多的博主他们的一些测评，还有包括海内外的去教你怎么跑步的这样的一件事儿。至少我现在处于一个无伤跑步的状态。但是我觉得下一步如果还想进阶提高的话，可能还是需要更多专业的训练了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:20",
      "text": "就是在进入到下一个阶段之前，肯定是在上一个阶段我们就已经开始做这个装备打了。先简单介绍一下你的前期大概带了哪些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:30",
      "text": "我觉得在健身房的阶段，我们应该拜的都差不多，就是手表，还有衣服、鞋子这之类？然后我觉得比较特别的可能就是一个是公路跑，一个是越野跑。公路跑和越野跑虽然在大众的认知里都是跑，但实际上他们的装备的核心需求是有比较大的差别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:48",
      "text": "比如说像公路跑，它比较核心的东西，第一个是绝对是鞋是top 1的。比如说大家会去追求，首先是看你的配速，然后去选择合适应你的鞋，看你的脚型，看你要追求的这个训练目标。举个最简单的例子，可能我们在跑跑马拉松的这个过程中，我们就要去穿这个碳板跑鞋。它有比较强的回弹，然后帮助你取得更好的成绩。你在日常的训练中，比如说你经常跑个10到15公里，这个有氧跑的话，你可能穿的更多是缓震。然后帮助你保护你的脚踝和你的膝盖吸收这个地面反馈的力量。也有一些就是针对于扁平足的，他可能他的整个的脚底面去接触地面时的运动，没有一个很好的支撑，那么它可能需要一个支撑型的跑鞋。所以说根据自己的不同的配速需求和你的本身的自身的肌肉的硬件配置，你可以去选择不同的跑鞋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:47",
      "text": "其二是手表，手表我觉得可能是待会儿飞哥会重点去说的一个板块。其三是衣服，路跑的衣服的话尤其是在高温训练的这个过程中，我们比较追求它的导汗性强。然后它的吸湿性强，它具有很快的速干能力。那么我觉得我主要是在路跑败了这三个模块的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:09",
      "text": "越野跑就更不用说了，大家都说就是现在越野跑是一项非常败家的事儿。因为越野跑一旦是说是到了野外的一个相对恶劣的生存环境，这也不是能说恶劣，只是说相对于我们在这个都市的环，他会有更多的挑战。所以首先比如说你要一个非常好的手表，这个时候就显得苹果手表是一个非常美丽的废物，基本上入了越野圈，没有人再去用苹果了，即便是ultra，其实它的性价比并不高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:36",
      "text": "其次是鞋，在越野的环境里，他跟路跑的鞋的要求是完全不一样的。首先你上下山的时候，对你这个鞋底的抓地能力有很高的要求，不然你就啪叽，你就飞出去了。一旦遇到碎石路或者是上下坡的，非常急的这种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:53",
      "text": "再其次就是越野的环境里有一个非常重要的东西叫做越野包。就是水袋包。有点像我们穿那种马甲，然后上面有很多很多袋子，然后这些袋子里能够去装你的各种各样的补给，包括水在内，还有包括你的这个电解质盐，还有你的能量胶，还有你需要穿的救生的一些衣服，还有你的强装冲锋衣，这些都要塞在你的这个越野马甲里。所以对这个马甲整体的产品设计和它的功能性要求会比较高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:21",
      "text": "然后再其次的可能就是一些配件类的。比如说像你的越野登山杖，还有你的衣服，还有比如说你晚上越野需要用到的头灯，还有像压缩袜这种保护你的小腿静脉曲张的一些东西。所以整体盘下来的话，越野里面它对装备的需求其实是更高的，以及说事无巨细的去做好。因为它还是说在极限环境下，你需要有一些应对的能力，尤其是用好装备，能大大提高我们的这个越野的效率和生存能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:50",
      "text": "听完了之后，我觉得这个跑步确实要比撸铁要的东西贵好多。难怪社交媒体上看到跑者们装备都一套一套。但是这么听下来的话，我觉得其实有很多东西确实是很必要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:05",
      "text": "就是现在的一些刚刚开的当红的商场的一层，现在全部都开始卖越野品牌了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "有的时候就是作为一个只撸铁的人，然后你进到运动商店里，你发现其实没有任何一件东西是是你是你需要买的。其实就是撸铁，我觉得可能就唯一的一个是我觉得必须要买的东西，就是护腕。这个是很多刚进健身房的新手可能会忽略的。因为腕部其实是一个人体非常容易受伤的一个关节。尤其是你在健身房里面撸铁的话，你上大重量之后，你不管是推的动作还是。的动作，就几乎所有要过手的这个负载性的动作。你可以把你的小必练的很大，你可以把你的二头、三头你都可以练起来。但是其实手腕部分它不是靠一个肌肉来成立的，它是一个并不太能随着力量增长而增长的这样的一个人体的器官来来来支撑他的力量的。所以有的时候你会觉得你的力量已经增长很大了，然后突然有一天你的手腕就受伤了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "这个还有一个专门的名词叫TICC损伤，就是三角纤维软骨合体损伤。如果你没有遇到这个损伤之前，你是不会在任何地方刷到的。但是如果你有一天遇到了，你就会在小红书和抖音上的到处看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:22",
      "text": "有人因为在撸铁的时候，因为受伤，他的这个防护方法其实也非常简单。就是你随便买一个，只要能够给你的手腕部分施加这个压力的这么一个护腕，然后确保你在这个练上肢的，他的力量不会散掉。这个就是你的手部和你的小臂是保持一条竖直线的，这样的话它就很难损伤。我也是在去年损伤了一次，这个损伤超级麻烦，它比骨折还麻烦，基本上是六周起的固定。这个手机要打着板子，然后你像你手腕要是打着板子的话，其实你日常工作都会非常麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:57",
      "text": "但是你如果持续去用一些护具的话，它会影响你这儿的力量变强吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:03",
      "text": "人的手腕其实是很难被锻炼起来的，它几乎不会被锻炼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:08",
      "text": "这就是天生的一个配置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:09",
      "text": "对他就是天生的一个配置。就是说你在力量强了之后，如果你注重你的动作和行程的话，高手不容易受伤的原因是因为他知道如和发力，就是他能够在他做任何健身动作的时候，他保障他的那个力不会偏离他的正常受力的那个力线，这样的话你的手腕你就不会受伤。还有一种可能就是比如说你的小臂真的很没有力量，然后你在做一些，比如说你做二头弯举的时候，你原本是练上臂的，但是因为你的小臂太没有力量了，你的小臂就不自觉的会要求你的手腕去做代偿，然后这样的话，你的这个手腕的用力就会超过它的极限。但是你用护腕之后，保护的是你的腕部的那个部分，本来这个部分就是不可能被练大的，就没有一个人能够把这个手腕练就是其实掰手腕也是掰的小臂，它其实掰的不是手腕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "但是如果是这样的话，我想请教一个问题，就是我们经常在跑山和下坡的过程中崴脚，我不知道脚腕和手腕是同一个机理，它的这个灵活性和它的稳定性是不是没有办法长期被改变？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:17",
      "text": "我没有查过脚腕的那个部分，但是我感觉是的，我感觉但凡是软骨和筋膜来支撑的那个部分都是很难被锻炼的。它实际上的稳定性增强是靠它周围的肌肉强了之后，能够确保他每一次发力都发在正确的位置上。真正打健美比赛的那些人，他在做大重量的硬拉也好，做二头弯举也好的时候，他还是会用助力带。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "其实下面就开始表了，然后表的部分其实我想分成两个部分来讲。我听到很多其他的博客和一些上面就是在聊这个量化自我的智能硬件的时候，很难就很很难聊到的。就是我们会把表的软硬件分开来讲，然后我们可能会先聊一下硬件。第一个部分的话其实就是想聊一下国产的硬件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:04",
      "text": "那个飞哥你都用过哪些？然后你会觉得好用的不好用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:10",
      "text": "国产的话就是我我用过华为的，然后用过小米的，然后还用过vivo的。我只能说国产的现在有处于一个百花齐放的状态，但是它的质量其实也是比较良莠不齐的。红榜的话华为的算是比较好的，它在这个硬件的检测的准确度上是比较好的。在国外的这个就是有一个叫，我不记得那个博主叫什么名字了，后续我可能放在show note里面，他也测过，就是华为的心率和血氧的监测基本上是第一梯队的，跟apple watch是同一个水平的。然后小米的话它它应该是国产的这个智能可穿戴设备里面的市占率第一。但是他的手环我没有用过他的手表，但是他的手环确实是不太好，就是他的心率是非常玄学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "对这个我有体会，就是我抛弃小米的一个核心的点是在我当时做那个健身房里面的组建训练。然后我当时是感受到我是做练下肢，感受到我的心率飙升，然后已经到力竭的状态。但是小米手环上依然显示的是一个1到120的心率状态。这个状态实际上应该是我组间休息的状态，但是它出现在了我就是去冲重量的这样的一个时候，所以导致我其实很难去判断我到底什么时候应该停下来，以及什么时候我的心率回到正常的区间，我又能重新开始。所以在那个阶段我是彻底抛弃了小米手环，然后去入了专业的运动手表。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:39",
      "text": "对对对，我也是发现这个问题，就是小米的手环好像对于尤其是像撸铁这种，它的运动时长其实非常短。但是组间休息比较长的这种，它难以测量。对它其实反馈它不是及时反馈。就是有的时候你在健身房，你说蹲腿，你蹲大重量，其实也就十几秒二十几秒的时间，他那个心率都没有做到。你会发现你明明是一个腿运，然后你练得累得像狗一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:07",
      "text": "然后它还是一个轻度训练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:10",
      "text": "的状态。我是小米手环八用了一年，它有时候还会出现，比如说长时间的匀速训练的时候，它会把你设到一个低心率。我也不知道为什么，就是我左边手带着小米手环，右边手带着一个三星的galaxy watch，两个东西的心率能够一直差三十多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:32",
      "text": "三星那个怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:34",
      "text": "三星我只能说如果你不是三星手机的话就不要买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:39",
      "text": "它的适配性不好是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "它用的是安卓will wear OS google的那个可穿戴系统。这个系统在国内的是没有任何软件的，就是三星健康里面的那些软件，就是所有的软件。这个后续我们可能软就是软件的那个部分会再讲。其实对于一些训练来说，软件生态还是比较重要的。三星的那个它的国行的话就没有办法装google play上的软件，然后这个就会导致它的可用性是大打折扣的那国产的部分的话首先是这样，就是国产有这样的一个问题，基本上都是这个手机厂商在出。如果你是小米手机就买小米手环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:18",
      "text": "但是有小米手机仍然解决不了它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:20",
      "text": "对，仍然解决不了那个准确性的问题。但是很多人其实买这个手表和手环也不只是为了运动，他可能还有日常的一些通知。就是你从适配性角度上来讲，肯定是买你对应那个手机的。然后如果你是华为的手机，那就不用说了，就是华为的那一套。如果你是其他手机厂商的，比如说vivo和OPPO的，我不建议你买配套的手表。即便是在考虑它和手机适配的情况下，它的运动功能也真的很烂。我之前用vivo的那个手表配套vivo的手机，它连最简单的计步的功能都能够和我另一只手上的apple watch差两千多部，这么离谱吗？对对对，一天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:58",
      "text": "你现在觉得计步的话，这种基础的功能是手机更准，还是手表更准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:03",
      "text": "还是手环更准？我很难说。就是因为手机你不是24小时就是揣在兜里。对，所以你从这个角度上来讲的话，我觉得还是手表手环更准。如果你是其他的国产手机的话，我还是建议你买华为的手表或手环，据说适配是不错的。国产的其实还有一个部分，就是大魁之前跟我提到的，就是现在很多专业的运动手表也被国内的厂商收购了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:27",
      "text": "通拓应该是被广州的一个公司收购了，然后他现在在大力的去做国内的市场。但是我们讨论下来，结论可能还是因为国内的一些供应链的优势，所以让这个东西它能在这生根发芽。但是我们最近国内其实也有挺多好用的运动手表。比如说这几年当红炸鸡高驰，就像表格，还有大破解。基本上的这些顶级的马拉松运动员都在给高持站台票，包括我自己也有一些使用。当然我们这个不是广告，真的是一个纯体验项的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:58",
      "text": "对对对，就是硬件的部分其实差不多。除了有一些确实检测的很离谱的这个设备之外，大部分的硬件它其实就是那几个传感器，陀螺仪、心率、血氧，有的还有皮肤电阻什么的。它的硬件其实都是这些。我们想把重点放在软件那个部分的一个原因就是其实我们会发现大部分的专业的运动手表，还有就是一些还有包括apple watch。你要想发挥出它的所有的功能的话，其实也是需要一些软件来配套的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:31",
      "text": "再讲一下apple watch。如果你是一个从很早就开始用apple watch，比如说S2、S3就开始用apple watch的人，然后一直用到了今年的S1，你会发现它可能没有什么太大的变化，他一直是个美丽废物。但是这个原因就是因为它和那些专业的运动手表，还有国产的手机的厂商推出的那些手表不太一样。苹果没有把那些专业的运动功能都促进它的自带的这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:58",
      "text": "软件里面传感器的数据其实都存在苹果的健康里面。然后我们会发现苹果的健康里面有很多数据，但是看起来特别的不直观。它基本上就是一个图，放在那块儿了，然后告诉你什么今天高今天低，你也不知道这些数据怎么分析，代表了什么。这些就是苹果它做了一个取舍，他会觉得这些东西都放给第三方去做那些付费的APP，这样的话它的生态能够更繁荣。这个就是我们在小红书上面能看到很多现在独立开发者都在做类似的这样的产品的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "但是你刚才提到的就是像这种独立的付费APP，我其实有一个疑惑点。要么就是我们现在用的很多的这个硬件，它自带的APP有一些分析的功能，其实我就不需要再付费去一个专门的数据分析的这样的一个健康APP上再去看我自己的数据。那如果是这样的话，那个付费的软件它的目标客户到底是谁？以及说他其实是在跟硬件抢饭碗，他自己其实也并没有硬件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:58",
      "text": "对，基本上都是在和英抢饭碗。你会发现这些独立开发者全都是在做apple watch的应用，很少有人做国产手表的应用。一个是国产手表并不是每一个厂商它都开放了第三方软件的适配。然后另外一个就是他会觉得国产的厂商倾向于把所有的功能都内置。如果要是真的用户量很大的话，他会怀疑那是不是到明年的时候，这个厂商就把我这个功能拿走，去做成这个系统集成的了，那我就没有的可卖了。在苹果的这个体系里面，支持加明数据读取的其实也是少数，就大部分都是还是去做apple watch的适配。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:35",
      "text": "是这样吗？我之前段时间有测试一些就类似于java这样的软件，然后发现这样的软件其实它是几乎是支持所有的硬件导入的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:45",
      "text": "就海外的四川海外还不一样是吧？是训练的APP，它其实会有一些额外的功能，它和apple watch上那些什么dress watch，就是看HRV，看训练载量的那些还不太一样。因为这个也是最近小红上特别大火的一个东西，然后的很多很多APP都围绕着这个去做文章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:06",
      "text": "对，其实你一开始不提，我都没有去认真的去看过HRV这个数据。你说了之后，然后我用高高驰测了四天，然后他给我反馈了一个HRV的数据。虽然我看了半天我也没有看懂你要不展开讲讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:20",
      "text": "我不知道你高驰那个是怎么显示的，我就先从这个HRV的科普的角度去简单讲一下。HRV它跟心率的区别是，心率是测你一分钟跳多少次。HRV它是心率易变性，它其实就是测你每一次心跳之间的间隔是多长时间。就是我们的心脏它不是一个精确的机器，就是你看上去我们的这个心跳好像是间隔是差不多的。但是它其实还是有几百毫秒、几十毫秒的这种差异的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "在医学上会认为这个HRV能够反映很多东西，就包括你的压力水平，心脏健康的状态，然后情绪状态、睡眠质量等等。但他和这些实际的身体状况，它又不是线性相关的。他不是说你高了就是一定是好，然后低了就是一定是坏，非常简单，或者说简陋的那种HRV工具会误导你。当你HRV高了之后，他就会给你弹一个什么元气满满，或者是什么什么这类的。如果你是一个焦虑症患者的话，你会发现你在焦虑发作的时候，你的HRV也是很高的。它它其实反映的是你整个身体的神经系统的一个东西。然后HRV它是一个非常复合的指标，它其实可以被拆解成十几个完全不同的分指标。然后每一个指标都是通过测量之后再做计算得来的那种只有一个量度的HRV的测量APP，基本上来说是不是特别准的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:52",
      "text": "HRV它是一个医学概念，还是在在这个健身或者健康领域衍生出来的一个概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:58",
      "text": "它是一个医学概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "你自己测过HRV的整个的它的数据来源是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "我测HRV就是用apple watch来测。Apple watch会把你的HRV写进他的苹果健康里面。但是他写的那个数据，你点击那个心率异变性里面，你首先能够看到一个折线的图表，这个显示它最近测量的你这个HRV的是高还是低。就是我们刚刚说的那个是它复核完了之后的统一的指标。然后你点进它下面有一个显示，所有逐步测量之后，你会发现它会把这个测量HRV的原始数据也写进了这个苹果健康里面。然后这个时候如果你是用第三方的APP去读这个数据的话，你就能够算出刚刚我说的就是HRV拆分出来的那十几个刺激的指标。这些刺激的指标和KRV所能够衡量的那些压力水平、心脏健康、情绪状态、睡眠质量等等这些东西去做相关的分析。然后这是一个完整的HRV，就是利用这个数据来测量我们身体状况的这么一个过程。刚刚也提到了，确实很多APP它只是读一个苹果健康里面的最大的宏观的指标。就比如说它到今天，我此刻的HRV是40，然后它可能是低于我的平均水平，它就显示一个压力过载，然后就结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:23",
      "text": "你那边的测HRV就是通过睡眠指标去读数据，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:28",
      "text": "这个不太一样。我们说就是在苹果这个生态里面，你要多买APP的原因就是它不同的侧重于你使用不同的指标，在不同时间的测量。比如说有一个值可能是各个APP里面都会有的，叫恢复。高驰是不是也有？对，是的，佳明也有，那包括athletic也有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:51",
      "text": "然后恢复这个数据，它一般来说是测量你昨天晚上就是这一整晚睡眠过程中的所有的数据。对于苹果来说的话，它基本上就是会把watch OS11新出的夜间生命体征的那些数据全用上。夜间静息心率、你的呼吸频率、你的手腕温度、你的血氧、你的睡眠时长，可能还要再加上你的夜间睡眠时的HRV。他用这些综合数据来算一个你今天的恢复量，大概就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "我们这个运动手表好像比你那个apple watch上还要粗暴一点。它其实就是给一个平均的恢复时间，它不会基于你身体的状态去推算。它是直接告诉你。比如说你你有你的有一个超量运动，然后他就推算你可能需要70个小时去恢复，然后这70小时跟你本身没的数据没有任何关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:45",
      "text": "对，这个就是各家的APP是不一样的。然后除了这个恢复的指标之外，可能还有一些APP。它最最有用的一个指标叫载量或者是体能输出。就不同的APP里面这个叫法也是不一样的我我日常在用的一个APP叫athletic。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "这个APP火起来，运动员圈有一个非常流行的智能设备叫不会读OP。它是一个订阅制的运动手环。就是你不仅要买了它的这个硬件，然后每个月给他交会员费的这样的一个服务。它的模式就是通过你的每天的运动量和你的身体状况，然后得出一个结论，就是你今天应该运动多少。然后他会给你一个范围。你在一天的运动的过程中，它会不停的积累这个运动载量。然后直到它到达合适的范围的时候，它会给你推一个通知，超过的时候他也会给你推一个通知。但是这个东西非常的贵，就是你不仅要买他的手环，然后每个月15刀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:41",
      "text": "相当于软硬件都要付费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:43",
      "text": "对对对，所以很多人就说我能不能不买这个硬件，所以就有人在apple watch上复刻了它这个东西就叫athletic，然后也是一个国外的APP。它也是按月付费，他他差不多人民币也要每个月26块钱。它最大的作用就是我当然可以把这个图放在双nose里面。他每天早上你你你醒来的时候，他就会给你推一个圆环，有一段是绿的，然后就是那段绿的就是你今天达标的那个范围，你就要让这个圆环到达那个绿色的那个那个阶段，然后既不要少于那个，也不要高于那个。它和苹果自带的那个健身相比，就是苹果自带那个健身相比非常刚性。即便是你今天生病了，他也会按照你设定的那个目标，让你运动到那个量。但是athletic就不会，它就会按照你的这个身体状况和你前一晚的恢复状况，他算出你合适的这个运动量来给你推。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "这个就相当于它内置了一个算法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:38",
      "text": "但是我发现就是现在各类的运动的APP，它其实会在各种的算法或者是数据层面做很多的功课。就比如说他可能去推崇某一个指标，然后这个指标它的数据来源跟我们传统那几个数据没有什么差别。但是他会用一系列比较复杂的算法去推算，就是出一个新的一个东西出来。然后告诉这个东西也许maybe能够反映出你实际的身体状况，或者是也许是辅助你去进行下一阶段的这个训练规划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:09",
      "text": "这个就是我说那个apple watch的用户，如果你不买APP的话就是白。白买。但是你买APP的话又非常费钱的一个原因就是因为不同的APP它会有不同的计算的逻辑。就我的评测和观察来看的话，你很难说哪一个APP是准的，或者是哪个APP是不准的。就是你经过计算之后，确实是有一些指标适合一些人，有一些指标不适合另外一些人。这个和你自己的体质，然后还有包括你的运动类型都是有关系的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "还有你的使用场景也是不太一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "就比如说像athletic那个APP的话，我其实用了一年左右。但是我明年不打算续费的原因是因为我发现它其实对有氧的测量是准的。对于健身房撸铁的这种的话，它计算出来的那个指标就没有那么准，测量其实都是一样的，因为它的数据源都是从apple watch来的，所以我就换了一个，换成了国产的一个APP，然后也便宜一些，叫watch .",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "pick watch。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:08",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:10",
      "text": "那你会同一个软件上去挂不同的传感器的，就是不同的手表或者手环吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:18",
      "text": "这个很难，就是因为现在大部分的软件还是集中在这个IOS这一边。然后IOS这一边的话基本上还是集中在适配apple watch上。就像刚刚说到的这些APP，其实适配佳明的都很少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:33",
      "text": "我之前有用过一个叫welch的一个应用。这个应用不是运动类的监测，它是健康监测的应用。然后它主打的一个功能就是全天候的监视你的数字生活。它能够接入很多外国的第三方的这个应用，就包括google dox，包括你的推特，都能连进去。然后他的目标就是测量你一天中干了什么事情之后，会对你的身体发生什么样的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "那他的这个数据来源是什么？就是他怎么知道你干了什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:04",
      "text": "他的数据来源就是他接入了几百个国外的平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "你一旦打开了某个APP，他就知道你在干什么了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:11",
      "text": "是吗？就是你需要把你的隐私全部开放给它。里面有特别多非常离谱的链接，就包括什么google dogs。然后你写个文档都会知道这个东西是支持apple watch和安卓W还有佳明都支持的。然后我觉得数据源其实都差不多。还有一点就是我觉得比起那种就是你需要看精确数据来说，现在的这个量化自我的设备更重要的是看趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "对，没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:40",
      "text": "你即便是在一次的跑步的过程中，他有可能是不准的。但是如果你这一段时间你会发现这个APP的结果都是告诉你，你现在的这个身体状况是不好的那你一定是不好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:52",
      "text": "就是交叉验证什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:54",
      "text": "对个别不准的那种，你自己其实是会发现的，就像我们刚才说小米手环那种，就是你明显的心跳成那个样子了，它显示你的心跳是90。你你你有过两次之后，这个设备你就自己就可以换掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "你在整个使用过程中有感觉，就是这些东西的数据和你的体感之间的差距，或者说你觉得他能真实的反映你的身体状态吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:19",
      "text": "我觉得大部分的情况下是可以反馈的。在来的那个我放弃掉它的原因就是因为我觉得他不能反馈的时候稍微有一点多。就有的时候我在健身房练完了之后，第二天其实是很累的。他第二天还给我了一个高特别高的载量，就是可以今天可以训练到9到10的这这个程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "还有的时候就是他的就是你额外的一些情况导致的你的身体状况不佳。就比如说你生病了，有一些APP是能够支持你往里面添加这个生病的状况的。还有一个我最近在尝试的APP叫eclipse的一个应用，它也是你可以添加这个自定义的标签系统的。就是你每天的时候可以在他那个标签系统里面去填写一下你当天的状况。就比如说你觉得哪些事情是会影响到你第二天的恢复和运动的，然后你就把它输入进去。比如说饮酒，比如说熬夜，比如说生病，或者是什么吃了高碳垃圾食品，或者是旅行这种你都可以把它放进这个标签系统里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:20",
      "text": "你当日打了标签之后，他第二天天会根据你的这个恢复状态去给这个标签做一个相关性的分析。然后他过一段时间就会给出你一个报表，然后这个报表就显示你在做了哪些事情的时候，第二天的恢复量可能会增加，然后哪一些可能会减少，再根据这个它会去做调整。它其实数据源都是apple watch本身，如果你只买watch本身就没有这些功能。想要把apple watch利用起来就会变成一个比较费钱的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:50",
      "text": "所以说apple watch这个东西的产品定位到底是什么？它其实是还是一个智能可穿戴设备，而不是一个专业的运动手表。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:00",
      "text": "对对对，我觉得他在这部分的定位，就是他首先要让普通人觉得这个事情不是很麻烦。你就把这个表带上，他官网介绍的那些功能都很简单。你会发现就是你能想到的功能都已经在apple watch的页面上。然后所有刚刚我们谈到的功能，如果你没有特意去研究的话，你可能一辈子也想不到的功能就是HRV。你看苹果它也记录了，但是它就在健康里面想显示一下。如果你没有关注到这个数值的话，你正常人也不会去苹果健康里面看到这个东西。然后我其实比较在意这大奎，你用这个专业的运动手表，就除了我刚刚谈到的这些之外，会有什么额外的对他的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:41",
      "text": "我觉得根据场景分，比如说我们跑公路跑，一般会有三个比较典型的使用场景。首先是轻松跑，它可能在你的这个有氧心率区间120到140之间。然后你会去记录你的整个的跑程，每一个时段都可以反映出你当下的心率率，以及你跑所跑的那个状态。然后最后你再去复盘，你自己跑下来，你的心率是不是在你目标的区间，以及你是不是拥有这个复配速。复配速就是说你的跑的速度是不是一个相对于平稳的越跑越快的一个，或者是小斜率的越跑越快的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "这个复配速它是一个相对于健康的一个提升的指标，轻松跑里面大概就监测这两个核心数据，还差一个最大摄氧量。最大摄氧量其实是指你身体能最大程度的使用氧气的效率。最大摄氧量越高的话，利用氧气能力越强，你的整个有氧的效率也就越高。所以手表还可以监测这个东西，这大概就是轻松跑所需要的监测几个数据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "松跑是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:40",
      "text": "我查一下，轻轻松跑就是在你的这个有氧区间里面去跑，匀速的去跑的这样的一个状态，既不感觉累，但是它又有一定的容量。就比如说粗暴的一个计算，你的轻松跑心率的大概就是190，减去你的年龄，大概正常的年轻人大概是在130到150之间。你以这个心率去跑，你应该不会顶上去或者感觉特别气喘。你可以持续的坚持跑下去的一个状态，就要轻松跑。比如说你想去跑一个半马或者全马的话，轻松跑应该吃掉你的所有的训练里面大概70%到80%的跑量，是这样的一个安排，这是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:20",
      "text": "然后第二个就比如说是像强度客这种强度课，一般是指你需要在某个特定的场景或者条件下，把你的心率顶上去，去适应一个高强度的跑步的一个节奏。类似于像体育课上的一些间歇，你跑400米然后休息两分钟，你再用你的最大能力去跑400米，再休息两分钟，持续的这样去做。这个时候你会用到手表一个能力，叫做定制课程，就是结构化的设置课程。比如说我设置一个类似于2加2加2的这样的一个课程，两分钟跑，两分钟休息，两分钟跑。然后你在你的手表里面输入这个课程，当你回到操场上去执行这个课程的时候，你的手表上相当于有模式。就是他是一个教练的模式下，他会在每一个区间里去提醒你，你该做什么事儿。这个功能其实是现在目前我们所需要的跑表的一个非常重要的功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:12",
      "text": "当然在这个过程中你依然有轻松跑里面所需要监测的一些数据，然后第三项可能还是还有一些就是更加长距离。比如说你要跑一个特定的路线，这个时候你还可以在你的手表里导入路线的功能，然后避免你去你麋鹿以及说是监测你的整体的一个身体的状况。大概就是这些就是在路跑的过程中，你需要监测的这些东西。在越野跑里其实跑不了的功能会更加的明确一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "首先越野它是一个野外的环境，你需要有一个路线，所以我们的表是需要接受比如说像KML这种格式的路线的导入。然后在这个路线导入里面，一方面你能看到这个路线它的一个剖面图。比如说你在哪个部分需要上升，哪一部分需要下降，哪里是平地，你的颇高是什么？你的斜率是多少？这些的相应的点位都能够比较明确的呈现在这个跑表的地图里。同时它还有一些特定的点位，比如说你的补给点，比如说你的进出站的位置，它都能显示在这个地图里。这就意味着首先这个手表它的定位能力是相对于强的，以及说它的搜星是不是比较效率比较高。然后第三个就是它的电量是不是能充足，这个是最关键的，也是特别威胁apple watch成为一款户外表的一个能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:34",
      "text": "大部分的跑户外表至少要能够撑下。比如说我们在外面跑个100公里，大概20个小时左右这样的一个状态。那就是说你的整个的体系是需要能在一个低能耗的情况下，不断的去计算你的位置信息，还有包括你心率信息，你的跑步信息，这些都能够持续下去。所以佳明的表现一直都是比较好的，然后我最近也测了一下，就是像松拓，还有高高驰。目前来说如果你是新表新表的话，它的整体的性能是更好一些的，它的续航能力也更强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:06",
      "text": "还有一个点，越野它的环境会跟路跑不一样，它有一些上下坡。那么在每一个波段你的运动表现都能够进一步的去复盘。也就是说比如说我的上坡心率特别高，可能这一块就是我的弱项。然后回来之后我会定向的去提高我这块能力。如果是放在野外的话，大概也就是这些用途，它会跟一般的公路的场景会有一些不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:30",
      "text": "像这种专业的跑表里面的那些地图，是你自己去设置的点位吗？还是它会日常的更新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:39",
      "text": "我们会自己做一个地图，然后把这个地图文件放到那个跑表里能适配。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:44",
      "text": "我觉得就是专业的跑表，它和这个apple watch最大的一个区别就一个刚刚说到了它硬件性能上其实最大的一个门槛就是续航的问题。然后还有一个就是它在定位上还有一个区别，就是专业跑表。它其实是在同时卖软硬件的。刚才大奎讲到的就是它的那些功能，基本上都是在官方的那些功能里面就能够把这些都搞定了。但是如果你要是想在apple watch上的复刻这些功能的话，你需要买一大堆APP。对，就我们在不考虑续航的情况下，你需要买一大堆APP苹果。他可能想的就是说我我我既然这个表卖的是硬件，那我就只收硬件的钱，只做硬件的最基础的这些功能。这些传感器读出来的这些数据，既然我没有APP store，你们就自己去f store里面买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:33",
      "text": "对，是这样。苹果他还是想做自己的生态，然后这些做跑表，其实他还是比较想自己闭环。因为他手上有数据，它就具备闭环的技术能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:45",
      "text": "但是跑表会不会有那种你的迭代更新的压力，是不是就会有？因为我没有实际的入坑过专业的运动手表，我不知道他会不会出那种在数码圈所谓那种精准刀法，就是这一代他明明觉得应该可以给你的，然后下一代才给你。或者是说他有一些软件的功能，明明是应该支持旧款，但是他也不给你这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:09",
      "text": "我觉得在跑表圈其实还好。首先是它具有明确的这个场景划分。像普通的越野玩家，他其实没有那种特别高原或者极限的一些环境。他的上一个档位可能就是说就是非常一小撮人，那我定位就定位到一些极限的玩家。然后中间档位可能就是像我们这些，我们去用它的基础功能就OK了。所以说它在整个更新的过程中，现在我感觉他其实不会做特别大维度的硬件更新。它更多就是一些舒适度，然后适配性以及他产品能力的更新这一块会比较多。反倒是技术的大幅度的跃迁和迭代会比较少出现。但说到产品能力，这个其实是非常有趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:50",
      "text": "我自己的两个专业手表的经历。第一个是松拓的pick 5，是上一代的，而且是我用的是一个海外版。当时松拓其实是是还是亚马逊下面的品牌，还没有被深圳的猎声这个集团收购。它本身是一个芬兰的品牌，然后它做的非常的北欧，感觉非常直观的给你一些数据，也没有太多的产品的花哨的东西在里面。可能我们日常你打开那个APP，就是那些基础的数据，你的心率，你的呼吸、你的步平、你的步幅，包括跑步，它的数据都非常的简单，页面也非常干净。但是我今年大概是因为越野的原因，我又入做了高驰的一个高配的一个手表。之后我会发现国产它现在在做很多手表的过程中，它会非常精细化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:36",
      "text": "它的产品设计除了我刚才提到的松拓他拥有的能力，这些所有的的高驰他都cover住了之外。高驰还会去做很多基于我们现当下的一些场景化的能力。比如说现在在国内很流行像跑团这种，他在高职就可以在组队去玩。比如说我们30个人同时去跑一个路线，我们就可以组成一个类似于像群组的东西，彼此能看到彼此在跑步的一个状态和心率的这样的一个玩法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:03",
      "text": "高职还推出了另外一个非常神奇的点，非常本土化的就是PC版的后台管理页面，就有一点像那个电脑版的微信的那种感觉。它就是一个数据库，这个数据库上你还可以下载下来各种excel表格，看到你的分段数据，这些都是它的很多的本土化的产品设计。但是这些设计其实对于我们在线下去开展很多活动，然后还包括你想进一步去管理和你的这个课程体系都是还挺有帮助的。就相相相对于传统的这些跑表或者是强调性能的跑表而言。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:38",
      "text": "对，说到这块儿就是我还想插一句，就是刚才我说的就是在选择运动类的智能硬件的时候，还有这样一个问题，就是它的数据是否是可携带的，就是数据可确权，这个是欧洲gdpr的要求。所以国内的大部分的厂商做的这种就是手表也好，手环也好，尤其是手机厂商做的这种，它是很难做数据导出的。没有数据导出的问题，就是你的下一款产品如果不是这个的话，你就很难把你的历史数据导入进来。导入倒是另一方面，就是你的数据导出之后，其实有一些分析。如果你去研究一下的话，你是可以在excel里面自己去做的。因为实际上我们刚刚聊到这些，所有的这些APP，不管是算恢复，还是算你的训载量，它都是通过基础的这些传感器测量之后的数据去做的一个数据分析。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:28",
      "text": "说到数据这个我想我想插一句，就是前两天我在研究耐克NRC这款APP的时候，它大概是三年前全面退出中国。就是耐克他自己的跑步APP，他在中国大概有800万的用户，而这些用户所有的历史数据都没了，他们也没有办法把这些数据转入到他的新的APP里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:49",
      "text": "他当时没有给导出的什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "他好像是只能做一些部分导出，就大部分都还是遗失了。再加上真正有导出需求的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:59",
      "text": "其实是一小撮人。对对对，所以大家在选择这种运动APP的时候，也是运动APP和运动手表，尽量选择要选大牌。和在海外有业务的这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:11",
      "text": "就涉及到一个问题，就是我当时图便宜买在亚马逊上买的海外版的那个松拓。导致我现在的松拓就是没有办法连国内的一些APP，就类似于悦跑圈这种。因为像国内这些跑步的APP，它做的非常产品化，我就能够关联我的跑鞋，这样我就知道我每一双鞋它大概带的使用里程。但是就是关联不上国内的这些APP，我就只能去找一个类似于国海外版的月跑圈，然后就找到了ava结果我发现它有个致命的，对我来说，就是我是非付费用户。他虽然能够记录你的跑鞋，但是我看不到月跑量了。一旦你要点击月跑量，你就需要付费。现在的打算就是我大概就是用过了这一代松拓之后，我可能我就会全面的转入国产的这个可穿戴设备了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:04",
      "text": "对，这个就是一个现在国内的用户的一个两难的状况。就是数据可控和国内生态的便利性，然后甚至包括价格是不可兼得的。就包括我最开始讲到的那个三星的手表，我之前有把我的三星的手表刷成外板的这个系统。刷成外板的系统之后，你就能够装这个威尔OS上头的一些应用了。但是结果就是它的地步就不能同步到微信上去，大家需要自己做一个取舍。但是如果你是你确实拿这个事情做一个详细的分析的话，我觉得可能还是现在的状况，还是用外版的那一套会相对好一点，但是可能会相对贵一些。因为国外的APP几乎所有的都要钱，很多都是你在国内觉得是免费的东西，然后在国外就是要收费的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:51",
      "text": "我还想插一句，你觉得在这种APP里面的社交功能是必要的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:57",
      "text": "我觉得不太是我现在唯一在用的运动和社交的功能。可能就是就是苹果健身APP里面自带的那个好友，就是apple watch，可以加其他的这个apple watch的用户的好友。当你运动完了之后，彼此都会收到通知，而且你也不用加的太多，你就加几个同事，然后就看到谁在卷就行了。我觉得这个最主要的作用就是在你十分懒惰，就是你身体没有任何问题，但是你又十分懒惰的时候，然后看一下别人的运动量，强迫自己启动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:33",
      "text": "因为我最近在思考一个问题，就是运动中有什么东西是能够去分享，且是有一些经验属性的。对我来说就是跑步中可能是路这个东西。因为我经常在家就在家附近就因为找不到路线或者迷路，导致我的早上跑步效率非常低，然后拖延了很久。但是我我我有去keep上找，我在keep上我踩过一个大坑，我就是用keep的路线跑跑到一个地方，那个路。被拦住了，我再一刷，我跑那个路线，那个人是大概三年前上传的，那个路线整个就不太好了，因为当时那个节奏被打乱了。后来我就是始终都想去看这件事情，发现小红书目前正在做这，因为它有一个类似于小程序叫开跑，里面可以上传路线，但是里面的路线极其少。因为这个东西它是需要有先发效应的，就是大量的累积一些社交，具有既具有社交属性又具有分享性的这些路线上去。相当于说小红书我也抛弃了这个功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:33",
      "text": "然后紧接着我又去看了高德高，德运动里其实是有这个功能的，它就是会很多跑团在上面记录自己路线。但是问题还是依然是在于它的整个它它的运动板块太弱了，它的路线太少了。我没有办法去很好的在当地去找到一个合适的路线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "我觉得国内有规律运动习惯的人群密度还是相对少。中国有14亿人，它的总量肯定是不少的对，但是你具体到比如说就你家的这一块儿，你现在住哪儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:04",
      "text": "我现在住那个西二旗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:06",
      "text": "对，就是下棋都是程序员对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:10",
      "text": "yes.",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:11",
      "text": "他们可能顶多也就是在公司健身房跑一跑，就算运动了。那你具体到这一块儿，还要做户外跑步的人，可能他就不足以支撑起这一部分的数据。所以这个可能是一个很难解决的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "对，然后还有一点就是如果你你去看那个keep或者是高德地图，它比较典型的路线就是公园路线。但是其实公园路线对我们来说性价比并不高。首先你得跑到那个公园，你再去进去跑，然后跑完之后你可能再骑个自行车回来。我还是需要一个常规化的工具，然后帮我去节省时间和效提高效率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:44",
      "text": "撸铁里面倒是有这样一个非常好用的APP，刚才忘了说了，就是炫技。不知道你有没有听说过，你是不是之前在健身房有听到过那个提示音？现在尤其是在那个连锁健身房，用训技的还挺多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:00",
      "text": "它是一个完全自定义的一个训练计划的制作的一个工具，就像是大学的课程表一样，你你你定义好你自己的，比如说胸日、腿日，然后背日就不停的把过往的记录往今天复制。你今天想练胸，你就从上一个胸日复制到今天。所有的训练他都是空的，就比如说多少组有什么重量都是设好的。然后你做完一组点一下对勾，它给你计时60秒或者是90秒，你也是这个也是可以自定义的。到了之后它就会叮的有一声提示，你就可以开始做下一组了。这个我觉得可以把这个健身房训练的脑部负载降到0。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:38",
      "text": "对，这个可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "对我以前去健身房最大的一个问题就是我我我在进健身房之前，我要努力回想一下我今天该练什么。有的时候你那个训练，如果你是多变的话，比如说你三日一个循环的话，你其实每个星期几练的东西是不一样的。然后还有一个是到了那个健身房之后，你坐到第四组、第五组，本来你也就是很缺氧的状态，你根本就不记得自己练到第几组了，然后就会多一组少一组那样的什么用了这个APP之后就完全不会了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:11",
      "text": "并且它这个里面就是所有的动作，基本上你能够想到的，在国内常见的所有的器械，它这里面都有。你可以直接选上卧推，龙门架卧推，然后这些都是可以直接选的。然后选完了之后，对应的动作它会有对应的负载，就是多多大的重量，单边还是双边，高级组、递减组你都可以在里面选，就完全是可以自定义的。它里面还会有讲解，就是每一个动作它会有一个技术要领，有一个技术要领和一个3D小人画的那种，有一些是真人录的，真人录的那个人就是作者本人是一个独立开发者做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:44",
      "text": "所以他现在还是一个独立开发者状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:46",
      "text": "对他现在还是一个独立开发者，拿到融资吗？拿到没有融资，他是免费的，他不是免他是付费的。这个开发者好像他不是全职开发者，他好像就是一个健美爱好者做的。而且它最重要的一点，它不是月费制的，它是买断制的，非常的值。它最早只卖68，现在卖88。安卓版和IOS版都有。然后训练数据是可以同步的，就是你换手机也不用担心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:13",
      "text": "我觉得这个是现在国内比较理想的一个APP了。其实国内有一些公司化运作的产品在在抄这个APP，直接就可以说是抄。因为迅速确实是最早在国内做这个的，甚至国外都没有做的这么好的。那公司化的那个问题，我反而会担心它的持续运营的问题。因为这本质是一个工具，就是它是一个可以离线用的东西。这个独立开发者就是他真的不做这件事情了。这个APP似乎也是可以一直用下去的，因为反正它的功能就是这些，它现在还在持续更新的，都是一些非常小的优化的细节。我用了三四年其实没有什么变化，也都已经满足了所有的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:53",
      "text": "你觉得它跟公司化运作的壁垒，就核心就是在于它的这个数据是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:59",
      "text": "好像公司化运作的都不买断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:01",
      "text": "对，一般都是月费制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:02",
      "text": "都是月费制。商业模式的角度讲，就是你确实是月费制会更好。月费制能够帮助这个开发者能够持续做下去。但是你从使用者的角度上来讲，因为我觉得它这个东西的工具属性太强了。就是我其实不需要你这个APP后台有服务器的支撑，它其实就是一个本地的一个图形化的海表工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:25",
      "text": "对它其实就是你的一个训练的一个notebook。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:28",
      "text": "对对对，所以我觉得从消费者的角度上来讲，它能够支持买断制，我觉得是非常好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:34",
      "text": "它其实有一点像手表的逻辑，你就是一次性付费，然后使用它所有的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:40",
      "text": "它像是手表里面的那些基础的功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:43",
      "text": "好，我要试一下。那你现在还在找教练吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:47",
      "text": "我现在没有在找教练，用了这个之后就没有再找教练，偶尔去乐客蹭一蹭教练我不会的动作，我就瞄着那个器械，什么时候有这个私教带其他会员的时候，过去再听一听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:00",
      "text": "我们这还是败家主题吗？我们这是省钱主题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:05",
      "text": "还有一个类别的软件，就是营养类的，或者是热量摄入类的。我不知道这个大魁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:10",
      "text": "之前有用超有话语权，因为我刷过纸，你应该用过。你吃过很长时间的那个减脂餐，你现在还吃减脂餐吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:18",
      "text": "我现在不太吃，所以训练痕迹都被埋在脂肪下面了。我最瘦的时候是去年，去年我也刷过一段时间，大概是我刷到过55公斤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:28",
      "text": "我天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:30",
      "text": "我现在是61公斤，差差6公斤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:33",
      "text": "但其实你穿日常的衣服，我觉得55和61看不出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:37",
      "text": "就是我觉得除非能够不吃外卖，然后不去餐厅吃饭，甚至你可以不吃中餐，否则我觉得你不需要计算，就是不需要用APP来严格计算你的热量。否因为这个也是一个不可能完成的任务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:51",
      "text": "对，我的我的第一个结论跟飞哥是一样的，女生保持在一个体脂15%的水平，除了少数天赋异禀的人之外，其实对于正常人来说都是一个相对于极端和苛刻的要求。在这个情况下，其实你的整个的情绪状态和身体状态已经没有办法让你再去进行高强度的正常的生活了。所以说持续的刷，然后用这个东西计算你每一天的饮食，这个是不可持续的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:17",
      "text": "我大概最极端的时候也就持续了一个半月。这一个半月的时间我几乎是每天都是自己做饭，就是每天都在吃白人饭。因为大家都要去合理的安排自己的时间，然后你大概知道你需要吃到哪些营养素，你把这些营养素补够就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:34",
      "text": "所以到后期的时候，基本上它就绝对量化的饮食，就是一个非常程序化的事情。第一个导致就是其实你内心是非常想吃一些高热量的东西的，那些油炸的，还有一些甜食，就是始终有一种不满足感。第二个就是说打乱你的整个肠胃，还有身体。对于你过往很多年积累下来的这个习惯，就是相当于它是一个生态的破坏。你要重新去重建它的话，首先你不一定能重建成功。第二一旦你重建失败，你有可能进入下进入新一轮的暴饮暴食。我觉得就是在整个一个半月的高密度的去做这样的刷子的事情。你带给我唯一的这个具有正向的意义就是我大概了解了每项食物它的热量的构成以及它的营养基础。除此之外我可能不会再进行第二次了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:23",
      "text": "我的这个结论几乎是完全相同的。就是如果你从来没有剪过脂那，我觉得在第一次剪纸的时候，然后用一下这类的APP是有有作用的。因为很多人其实对自己日常吃的食物里面到底有多少热量，这个完全没有概念。我举一个这样的例子，我父亲他其实有糖尿病，然后孕妇要少吃糖，他平时就不怎么吃水果，少说吃的水果之一就是山楂。因为他觉得这个东西好酸，就一定没有多少糖。后来他有一段时间他血糖一直控制的不好，我就让他列一下他平时都吃什么，后来我就注意到了山楂。然后山楂这个东西的含糖量非常的高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:02",
      "text": "为什么？可是它吃起来碳水密度高吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:06",
      "text": "它这么酸，然后你还能吃得下去就是因为里面有大量的糖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "它的糖是果糖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:11",
      "text": "还是果糖？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:13",
      "text": "OK好的，早上刚刚吃完山楂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:17",
      "text": "对，它的含糖量是非常的高的。专家的含糖量是22%，苹果的含糖量只有13%，还是相对比较好的。苹果大概是对比它配到这个酸甜度了之后，它肯定是酸甜可口，就是你一吃就会容易吃多，那他就把山楂戒了，然后选上但是控制就正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:36",
      "text": "就是你有没有发现进食的顺序和你吃的那个东西会影响你就是下一步的食欲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:43",
      "text": "会影响这个一会儿我们说，然后还是说这个的问题，就是我刚才为什么说用这类APP你就不能吃中餐。因为所有的这类APP的他测得最准的部分就是白人饭和和包装食品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:56",
      "text": "对，因为那个调料是属于隐藏热量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:59",
      "text": "对，就是中餐的问题是两份炒饭之间的热量可以查300大卡同同克重的。比如说你在薄荷健康里面，你露露说你今天中午吃了300克的炒饭，我觉得这个毫无意义。就是因为它的热量查出另外一份米饭热量。那你觉得你记这个有什么用呢？你就只需要第一次在你吃炒饭的时候，看一下这个薄荷的热量里面显示的，这个炒饭的热量原来这么高。你以后就把他拉黑就可以，就永远不要吃这类东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:27",
      "text": "说到这个，你觉得就是现在不是有很多大模型，就是识图然后计算热量那些东西准吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:33",
      "text": "那个当然不准。我就可以这么说，做这个的人要不然他是真的不知道，要不然他是真的傻，要不然他就是想骗钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:40",
      "text": "我觉得想骗钱的概率比较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:41",
      "text": "大我也觉得想骗钱的概率大一点。一个已经关注到营养学的开发者，他是不会不知道通过图片是不可能衡量出食品的热量的对，即便是大模型，它只能识别一个大类。如果是包装食品和白人饭，它可能会识别的准一点。因为白人饭的调料相对放的少，它基本上就是你一片面包就是一片面包。它放多少面粉出多少面包，这个是有数的。但是一到中餐，你两勺油和一勺油端上桌子是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:09",
      "text": "没有问题的，完全是无法具体增长。所以说到这里就是麦当劳和肯德基他们做的就是那个定制化还挺好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "麦当劳和肯德基是减脂好助他官网有一个什么营养参考的那个频道，你去照那个频道吃，不要吃超量就可以减脂。中餐里面外食可以减脂的，相对比较合适的，我觉得还有像沙线会比较合适。它基本上都是那种预制，它不是预制菜。但是你说这个什么鸭腿饭，它鸭腿是提前做好的，它是卤好的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:42",
      "text": "烹饪的方法让它不会有特别多油。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:44",
      "text": "它没有什么现炒靠厨子一勺油两勺油那样控制的东西。对它都是提前做好的一些卤菜，然后再加上干净的米饭和一些青菜，这样的话你就比较好计算它的热量。这个是我觉得国内的人就不要长时间的用这类营养类的APP的原因了。就是你用其实也是自欺欺人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:10",
      "text": "真的。而且我用了之后，我觉得最大的对我来说一个恶果就是脑海里开始开启了一个潜意识，就是我现在是把自己饿着了。就是在那段时间里导致我永远都有一个极强的不满足感。然后当这个不满足感一旦失控的时候，就会不停的吃东西，进入到一个暴食的状态了。所以我觉得刷纸也许是我过去几个月做的最错误的一个决定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:34",
      "text": "聊到刷纸的话，还有一个我们之前没有提到的硬件，也是所有人开始运动之前的第一个硬件，就是唱。我觉得唱还是一个非常有必要的东西。就是不管你用什么样的这个运动类型，跑步可能也是会需要关注一下自己的体重的。尤其是现在的唱，其实都是智能秤，它都会有一个身体成分的分析，这个部分还是比较有用的。虽然这种就是家用的体脂秤，家用的体脂称里面测出来的体脂脂是百分之百不准的，这个不用想。但是还是我们刚才说的那个话，他主要是用来看趋势的。如果你连续一个月你的体质都在往上涨，那你一定是变胖，就一定不是他这个误差测量不准的原因，包括一些秤能够测出来你的肌肉含量，也是这个道理。你今天测比昨天高个0点1000克，那可能是你这个什么水喝多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:33",
      "text": "或者你前一天晚上吃咸了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:35",
      "text": "对，但是你要是连续一个月你都处于一个上涨的趋势，或者是说它抬高到一个水平它不变了，那就证明你的肌肉量或者是脂肪量确实发生了变化。尤其是当你把秤和你的训练计划的图表放在一起的时候，你可以更直观的看到你的过去一段时间你的训练达成了一个什么样的效果。就是对于这个健身房撸铁来说，就你过了新手的这个增肌期了之后，其实你的肌肉增长是相对来说比较慢的。你很难就从镜子里面看出来自己的肌肉线条在一个月里面发生了什么样显著的变化。但是一个月的这个周期，我觉得称还是能看出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:18",
      "text": "对，然后我想想补充一下，就是飞哥是刚才说的趋势其实特别准确。我个人发现如果说你想急速或者快速的减脂，有一个办法，就是你第一天吃的特别干净，或者是少油少盐。这样你是特别容易去监测出你哪一部分做的不好，导致你体重上升。就是你相当于去除了一些水肿或者是水的因素导致的你的那个数据的升降。然后你可以留下一个实际上更加接近你真实想要的一个水平。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:49",
      "text": "对对对，就是干净饮食可以排除对称的干扰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:55",
      "text": "我觉得可以总结一下这种数据化的可穿戴设备，还有包括这些软件的分析框架，对我们的这个运动能力的提升和身体状态的提升，就是最有效的一些帮助。到底是什么？可以稍微总结一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:12",
      "text": "总结一下的话，就是因为还是有很多人机械性的带一个手环或者是手表，不管是这个国产的运动手环，还是apple watch，或者是专业专业的运动手表。但很多人其实并不太会理解说我怎么利用这个工具和它所监测到的数据，来真正的帮助到我们的训练和我们的身体状改善。然后在这里总结一下的话，我觉得现在的智能可穿戴设备可能有三个主要的能够帮助我们的点。第一个其实就是它能够帮助我们监测我们的短期的身体状况。就像我们之前提到的，就是它的恢复和它的每日的载量，它能够告诉你今天应该训练到多少量是比较合适的。这个是很重要的一点，因为能够避免你受伤，因为你一旦受伤了，不管是什么运动受伤，就是两个月起步你就白练了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:04",
      "text": "第二个可能是做你训练规划的一个调整。刚才大奎也介绍了，就是跑表在这个方面其实是蛮有作用的。对于健身房撸铁来说的话，可能不是apple watch，而是额外的APP，能够帮你做一个自己的规划的调整和定义。然后把你的这个进健身房的思想门槛降到最低。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:25",
      "text": "第三个就是长期的去观察你的身体是否发生了什么样的变化。这个其实是在前两部的基础之上的。比如说你调整了你的训练计划，你进行了两个月新的计划之后，你看看和前两个月的身体状况的是否发生了显著的变化。不管是训练效果更好了，还是训练效果更差了，疲劳度更高了，还是疲劳度更低了，这个都是可以被看出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:52",
      "text": "如果你只是每天打开这个APP看一看，它最基础的，你像国产的肯定最基础的就是热量消耗和这个步数的话。那我说实话我觉得这个必要性就没有那么高了。因为你手机其实本身也可以记步数。如果你只是为了刷微信不说的话，其实一个手表和一个手环是没有那么太大必要的。如果你已经买了，不管是跑表也好，还是apple watch也好，还是一些比较好的国产的运动手环也好，那还是可以去研究一下怎么把这些数据都利用起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:27",
      "text": "非常赞同飞哥说的，我就想补充一点点。我我我觉得我们去购入或者去拜一个硬件的核心还是在于我们的一个运动目标。就比如说像我前期撸铁的时候，我其实特别在意的就是我的身体线条有没有出来，我的有没有变好看。在这个时候，那个表对我来说就是一个我大概能知道一个热量，或者是我的热量消耗和我心率状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:52",
      "text": "我对他要求并不特别高，因为我的结果并不是一个数据导向的。但是我在跑步的过程中要求会更高一些。我的目标就是可能我在一两年之内，我想达到一个半马五分配的这样的一个水平。那么在这个过程中，我可以通过观测我的月跑量，可以通过观测我的每一次跑课的表现情况，去知道我的这个跑课是不是设计的合理，我的这个跑量堆的是不是合理。但是它就是一个非常长期的一个过程了，就是像飞哥刚才提到的第三点，总体上我觉得就是市面上就去尽量的。如果大家是不是一个某一个固定项目的稳定完家，我还是推荐大家去买，基础功能比较强大的那种跑表，可以最大程度的上的去适应你的各个场景的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:44",
      "text": "大概就是这些。对对对，就是你最基础的这个传感器要配齐，传感器要准确，最好是数据能够导出。这样的话就是你万一以后要迁移或者是你自己做点分析也都是可以的那非常感谢大家收听本期节目。你可以在小宇宙、QQ音乐、苹果podcast、蜻蜓FM、喜马拉雅等平台搜索并订阅二维五码，也欢迎通过留言评论等方式留下您的宝贵意见，我们下期再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者深入探讨了可穿戴设备和运动软件在健身领域的应用、选择及其对提升训练效果和预防伤害的重要性。特别强调了护腕等防护装备在健身房中的必要性，以及智能手表和运动手环监测运动数据的价值。讨论涵盖了国内外品牌在数据准确性、用户体验等方面的比较，指出尽管国产设备选择多但质量参差不齐，而苹果产品在整合硬件与软件方面表现突出，尽管价格较高。此外，讨论还涉及如何利用可穿戴设备分析运动数据、监测身体恢复和训练量，建议用户根据个人目标选择设备，并利用数据分析优化训练，减少受伤风险。这次对话为健身爱好者提供了如何有效利用科技工具进行健身的深度见解，突出了数据化管理在现代健身中的重要性。",
    "qa_pairs": [
      {
        "question": "在运动中有什么东西是能够分享且具有经验属性的吗？大奎在跑步过程中是否请过教练或使用了哪些工具？",
        "answer": "对我个人来说，跑步中可能是路线这个东西。因为新手经常找不到合适的路线或者迷路，导致跑步效率低。跑步时我没有请教练，但使用了市面上公开的课程，如耐克的NRC Nike Running Club APP中的体系化课程。随着进阶提高，可能需要更多专业的训练指导。",
        "time": "00:01:17"
      },
      {
        "question": "现在运动APP在数据层面做了哪些工作？",
        "answer": "现在的运动APP会在算法和数据层面做很多功课，比如推崇某些指标，并通过复杂的算法推算出能反映用户实际身体状况或辅助训练规划的新数据。",
        "time": "00:01:38"
      },
      {
        "question": "大奎目前在做什么运动？",
        "answer": "我在做健身房的力量训练，偶尔配合有氧运动如撸铁、爬坡走、椭圆仪等，并且最近开始尝试路跑、越野跑等项目。",
        "time": "00:03:40"
      },
      {
        "question": "在健身房阶段，大奎都买了哪些装备？",
        "answer": "健身房阶段的核心装备包括手表、衣服、鞋子等。尤其提到了公路跑和越野跑对装备需求的不同，例如跑鞋的选择会根据配速需求和脚型来决定，手表在路跑和越野跑中也有不同需求，而衣服则追求导汗性强、吸湿性强和速干能力。",
        "time": "00:08:47"
      },
      {
        "question": "越野跑相较于公路跑，在装备上有哪些不同要求？",
        "answer": "越野跑对装备的要求更高，比如手表需具备更强的功能性，鞋子要具备抓地力和保护性，还需要携带水袋包装载补给品，以及压缩袜、头灯等配件来应对野外恶劣环境，确保生存能力和提高越野效率。",
        "time": "00:10:21"
      },
      {
        "question": "撸铁和跑步在装备上的区别有多大？",
        "answer": "相比撸铁，跑步的装备种类更多，价格也更高，尤其在越野跑时，需要专门的越野鞋、马甲、登山杖等装备以应对各种复杂地形和应对突发状况。",
        "time": "00:10:21"
      },
      {
        "question": "撸铁时是否必须购买护腕？",
        "answer": "是的，对于新手来说，护腕是撸铁时唯一必须要买的一个装备，因为腕部是人体容易受伤的关节，尤其在做大重量上肢力量训练时，护腕能有效防止手腕受伤。",
        "time": "00:11:12"
      },
      {
        "question": "在健身时，为什么高手不容易受伤？",
        "answer": "因为他们在做任何健身动作时能够确保力量沿着正常的受力线，不会导致手腕受伤。此外，如果小臂力量不足，做上臂练习时可能会导致小臂代替手腕发力，超过其承受极限，而护腕可以保护腕部不受伤害，但不能增加其灵活性和稳定性。",
        "time": "00:13:09"
      },
      {
        "question": "脚腕和手腕是否具有类似机理，其灵活性和稳定性能否长期改变？",
        "answer": "软骨和筋膜支撑的部分很难锻炼，灵活性和稳定性主要依赖于周围肌肉的强化。打健美比赛的人即使使用助力带，也需依赖肌肉来保证发力正确位置。",
        "time": "00:14:17"
      },
      {
        "question": "对于国产智能硬件，你有哪些使用体验？",
        "answer": "国产智能硬件如华为、小米和vivo的产品质量参差不齐。其中，华为的智能手表在硬件检测准确度上表现较好，心率和血氧监测与Apple Watch相当；小米手环虽在国内市场占有率高，但在运动监测准确性上有问题，例如无法准确测量短时高强度训练的心率变化。",
        "time": "00:15:10"
      },
      {
        "question": "三星智能手表如何？",
        "answer": "三星手表适配性差，其操作系统在国内没有软件支持，导致可用性大打折扣，尤其对于训练而言，软件生态的重要性很高。",
        "time": "00:17:40"
      },
      {
        "question": "目前计步功能手机与手表哪个更准确？",
        "answer": "手机计步功能可能更准，因为手机始终随身携带，但手表和手环在运动功能方面更为专业。",
        "time": "00:19:58"
      },
      {
        "question": "国产运动手表市场情况如何？",
        "answer": "国内有一些运动手表品牌如高驰、大牌等表现不错，它们被专业运动员广泛使用。大部分运动手表硬件基本相似，软件生态才是关键，专业运动手表通常有更丰富的数据分析功能。",
        "time": "00:19:03"
      },
      {
        "question": "对于Apple Watch，它的功能与专业运动手表有何区别？",
        "answer": "Apple Watch在健康数据方面与专业运动手表不同，它将大部分数据存储在健康应用中，而专业运动手表通常有更直观的数据展示和分析功能。独立付费APP往往是在与硬件争夺市场，因为国产手表厂商倾向于内置所有功能。",
        "time": "00:21:58"
      },
      {
        "question": "HRV数据的来源和意义是什么？",
        "answer": "HRV（心率变异）是一个医学概念，反映的是每一次心跳之间的间隔时间，可以用来评估压力水平、心脏健康、情绪状态、睡眠质量等。通过Apple Watch测量并记录HRV数据，第三方APP能够进一步分析这些数据，提供更全面的身体状况评估。",
        "time": "00:25:04"
      },
      {
        "question": "在苹果生态中，为什么用户需要购买多个APP，而不是只依靠苹果自带的功能？",
        "answer": "苹果生态中的不同APP有不同的侧重点和数据测量指标，比如恢复指标就是通过夜间生命体征数据（如夜间静息心率、呼吸频率、手腕温度、血氧、睡眠时长和HRV）来计算用户的恢复量。此外，还有其他APP提供如载量或体能输出这样的关键指标，它们会根据个人身体状况和运动历史给出合适的运动建议。",
        "time": "00:26:51"
      },
      {
        "question": "运动手表上的恢复数据是怎么计算的？",
        "answer": "苹果 watch 会利用多种生物指标进行综合分析来计算恢复量，而有些运动手表则直接提供平均恢复时间，不基于身体状态动态推算。",
        "time": "00:27:23"
      },
      {
        "question": "Athletic这款APP的主要作用是什么？",
        "answer": "Athletic是一款针对运动员的运动管理APP，通过监测用户每天的运动量和身体状况，提供一个合适的运动范围，并根据用户的身体状况和前一晚的恢复情况调整推荐运动量，避免过度训练。",
        "time": "00:28:03"
      },
      {
        "question": "运动APP们是如何利用算法提供个性化运动建议的？",
        "answer": "各类运动APP会在算法和数据层面做很多功课，采用复杂的算法对用户的运动数据进行处理，推出新的指标以反映用户实际身体状况，并辅助制定训练规划。",
        "time": "00:29:38"
      },
      {
        "question": "用户是否能在一个软件上接入不同品牌的传感器数据？",
        "answer": "目前大部分软件集中在适配apple watch，难以同时接入多种品牌传感器数据。但有些应用如Welch能够接入多个第三方平台，以获取全面的健康监测数据。",
        "time": "00:31:33"
      },
      {
        "question": "这些健康监测应用如何得知用户的日常活动？",
        "answer": "这些应用通常通过接入众多国内外平台，当你打开相关APP时，它们就能获取并分析你的活动信息。",
        "time": "00:31:33"
      },
      {
        "question": "用户在使用过程中，是否感觉这类设备的数据能真实反映身体状态？",
        "answer": "大部分情况下，这些设备的数据是可以反馈用户身体状况的，但有时可能存在不准确的情况。部分APP允许用户输入额外信息（如生病状况），并根据这些信息调整其算法以提供更精准的分析。",
        "time": "00:33:19"
      },
      {
        "question": "Apple Watch在产品定位上是什么？",
        "answer": "Apple Watch定位为智能可穿戴设备，旨在让普通用户简单便捷地使用，其功能包括健康监测、运动追踪等，同时也支持自定义标签系统，帮助用户了解哪些生活习惯影响第二天的恢复和运动表现。",
        "time": "00:34:50"
      },
      {
        "question": "专业越野手表在户外运动中有哪些关键功能？",
        "answer": "专业越野手表首先需要具备接受KML格式路线导入的能力，并能展示路线的剖面图，包括上升、下降和平地部分的高度和斜率。此外，它能精确显示补给点、进出站位置等关键点位，其定位能力强、搜星效率高，且续航能力强以满足长时间户外运动的需求，如连续20小时监测位置信息、心率、跑步信息等。",
        "time": "00:38:42"
      },
      {
        "question": "专业越野手表的地图功能是用户自定义还是由厂商更新？",
        "answer": "用户会自己制作地图文件并导入到手表中适配使用。",
        "time": "00:40:39"
      },
      {
        "question": "专业越野手表与Apple Watch相比，在硬件性能上有何区别？",
        "answer": "主要区别在于续航能力和软硬件一体化。专业越野手表注重续航，同时提供官方预装的功能；而Apple Watch则更多依赖于用户购买APP来实现额外功能，且目前对旧款支持有限。",
        "time": "00:40:44"
      },
      {
        "question": "专业越野手表是否会有迭代更新的压力，是否存在对旧款产品的功能缺失现象？",
        "answer": "专业越野手表圈相对较好，更新过程中不会做特别大的硬件更新，更多关注舒适度、适配性和产品能力的提升。技术大幅度迭代较少，但产品能力会随市场需求有所更新。",
        "time": "00:42:09"
      },
      {
        "question": "运动类智能硬件的数据是否可携带（导出）以及对用户选择的影响是什么？",
        "answer": "数据可携带（导出）是一个重要问题，尤其涉及数据隐私和连续性使用。国内大部分厂商的产品在这方面表现不足，导致用户在更换不同品牌或产品时难以导入导出历史数据。因此，在选择运动类智能硬件时，应优先考虑大品牌和有海外业务背景的产品，确保数据可控性和生态便利性之间的平衡。",
        "time": "00:44:38"
      },
      {
        "question": "运动APP中的社交功能是否必要？",
        "answer": "社交功能并非所有用户在运动APP中的必需品，但苹果健身APP中的好友功能可以激励用户通过查看他人的运动量来增加自身的运动动力。同时，分享经验属性的路线功能在社交属性较强的平台上（如小红书、高德运动）目前尚未得到有效解决，需要大量用户积累和互动才能形成有价值的社交网络。",
        "time": "00:47:57"
      },
      {
        "question": "这款APP在使用中有哪些优点？",
        "answer": "这款APP能够自定义训练计划，包括选择不同的器械、设定负载重量、组数和训练方式（如高级组、递减组）。它拥有详尽的动作讲解和3D动态演示，帮助用户掌握正确的技术要领。并且它是一次性买断制，价格为88元，支持跨平台同步数据，用户无需担心换手机后的数据丢失问题。",
        "time": "00:52:11"
      },
      {
        "question": "这款APP与公司化运作的产品有何区别？",
        "answer": "区别在于这款APP采取了一次性买断的商业模式，而非月费制。虽然从公司化运作的角度看，月费制更利于持续运营，但作为一款工具性质强烈的APP，买断制让用户一次性支付后即可无限期使用，更加符合其工具属性，也更受消费者欢迎。",
        "time": "00:54:02"
      },
      {
        "question": "对于营养类APP，你的看法是什么？",
        "answer": "我认为对于大部分人来说，尤其是正常人，保持在一个相对较低的体脂水平（如男性20%以下，女性15%以下）是一项极端和苛刻的要求，这会影响到正常生活和情绪状态。因此，持续精确计算每日饮食热量并不现实，也不可持续。只有在特定情况下，比如初次减脂阶段，这类APP的作用是有限的。",
        "time": "00:55:51"
      },
      {
        "question": "智能可穿戴设备和相关软件如何帮助提升运动能力和身体状态？",
        "answer": "智能可穿戴设备主要通过三个方面提供帮助：1. 监测短期身体状况，如恢复状况和每日载量，指导合适的训练量以避免受伤；2. 帮助规划训练调整，降低进健身房的心理门槛；3. 长期观察身体变化，评估训练计划的效果和疲劳度等指标。关键是要学会利用这些监测数据来优化训练计划和个人健康管理。",
        "time": "01:04:12"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨运动科技及健身心得",
        "summary": "讨论集中在运动科技和健身房新手应注意事项上。强调了购买护腕的重要性，以防止腕部受伤。分析了国产运动监测硬件的市场状况和质量差异，以及苹果健康应用在数据记录方面的优势和不足。讨论还触及了运动APP如何通过复杂算法提供个性化训练建议，以及分享跑步路线的经验价值。最后，两位主播分享了自己的健身历程和体验，强调了力量训练和有氧运动的结合，以及根据体脂率调整训练计划的重要性。"
      },
      {
        "time": "00:04:23",
        "title": "从有氧运动到越野跑的进阶之路",
        "summary": "对话中讨论了从基础有氧运动如爬坡、楼梯机、跳绳到最终选择跑步，以及进一步参加彩虹跑、斯巴达赛事和越野比赛的经历。分享了对跑步APP的使用、自学习跑步方法和对装备的重视。特别强调了越野跑与公路跑在装备需求上的不同，以及对专业训练和赛事参与的见解。"
      },
      {
        "time": "00:07:48",
        "title": "跑鞋、手表和衣服：跑步装备的选择",
        "summary": "跑步装备的选择对于提高跑步成绩和保护跑者安全至关重要。在公路跑中，根据配速、脚型和训练目标选择合适的跑鞋是首要任务，如马拉松使用碳板跑鞋以增强回弹，日常训练则偏重缓震鞋款。越野跑对装备要求更高，强调鞋底抓地力和功能性背包（越野包）等，以适应恶劣环境。手表和服装的选配同样重要，考虑因素包括功能性、导汗性和速干能力。整体上，正确的装备能够大大提高跑步效率和生存能力。"
      },
      {
        "time": "00:11:12",
        "title": "健身房新手必备：护腕的重要性及运动伤害预防",
        "summary": "对话中强调了在健身房撸铁时，腕部是一个非常容易受伤的关节，尤其是对于新手而言，护腕成为了几乎唯一必需的装备。讨论指出，腕部不像其他肌肉那样能随力量的增长而增强，因此很容易在承受大重量时受伤。还提到了TICC损伤，即三角纤维软骨合体损伤，这是撸铁时常见的伤害，治疗和恢复需要较长时间。另外，讨论延伸到跑山和下坡过程中脚腕的稳定性问题，认为软骨和筋膜支撑的部分难以通过锻炼加强。最后，提到使用助力带可以帮助减少训练中的伤害，以及对国产硬件的期待。"
      },
      {
        "time": "00:15:04",
        "title": "智能穿戴设备体验分享：华为、小米、三星及国产运动手表",
        "summary": "分享者分享了使用华为、小米、vivo等国产智能穿戴设备的经验，指出华为在硬件检测准确性上的优势，小米手环在心率监测上的不足，以及国产智能穿戴设备市场的现状。讨论还涉及了三星手表的适配性问题，强调了软件生态对于智能穿戴设备的重要性。最后，提到了国产运动手表的兴起，如高驰等品牌，得到了专业运动人士的认可。"
      },
      {
        "time": "00:19:58",
        "title": "苹果手表的健康数据分析与第三方应用生态",
        "summary": "讨论重点在于苹果手表相较于专业运动手表和其他品牌手表，在硬件上并无显著差异，主要区别在于软件方面。苹果手表虽然配备了多种传感器如心率和血氧等，但其健康数据展示不够直观，缺乏深入分析，因此苹果选择将深度数据分析留给第三方开发者，以促进APP生态的繁荣。这导致了许多独立开发者专注于为苹果手表开发健康数据分析应用，而较少涉及其他国产手表，主要是因为国产手表品牌通常将所有功能内置，减少了第三方开发者的机会。此外，这也引发了关于付费健康APP目标客户群体的讨论，以及这些应用与硬件制造商之间的潜在竞争关系。"
      },
      {
        "time": "00:22:35",
        "title": "HRV数据在健康监测中的应用与理解",
        "summary": "HRV（心率变异性）是一个医学概念，用于反映心脏健康状态、压力水平、情绪状态和睡眠质量等多个方面的指标。与单纯的心率不同，HRV测量的是每次心跳之间的间隔时间，这些间隔时间的差异能提供关于身体状态的复杂信息。尽管HRV高或低不能简单地等同于健康或不健康，它仍然是一个重要的健康监测指标。在健身和健康领域，有许多应用程序利用设备如Apple Watch来测量HRV，通过分析HRV数据来评估用户的身体状况。然而，对于HRV的解读需要细致的分析，不能仅依赖于简单的数值。一些应用可能会提供基于HRV的健康建议，但它们往往只关注于HRV的宏观指标，而忽略了HRV的复杂性和多维度特性。"
      },
      {
        "time": "00:26:23",
        "title": "运动手表和APP的健康管理功能比较",
        "summary": "在苹果生态中，不同的APP侧重于使用不同的指标来进行健康管理，例如恢复值、载量或体能输出等。这些APP利用夜间生命体征数据，如静息心率、呼吸频率、手腕温度、血氧和睡眠时长等来计算恢复量。一些APP提供了基于用户身体状态的个性化运动建议，而另一些则采取更通用的方法，如直接给出平均恢复时间。特别提到了一款名为Athletic的APP，它根据用户的运动量和身体状况推算出合适的运动量，并通过付费订阅提供服务。此外，讨论还涉及到如何通过复杂的算法来推算新的健康管理指标，以更准确地反映用户的身体状况或辅助训练规划。"
      },
      {
        "time": "00:30:09",
        "title": "Apple Watch应用选择与健康管理挑战",
        "summary": "Apple Watch用户在选择健康管理应用时面临诸多挑战，不同应用的计算逻辑导致准确性难以判断，且适用性因个人体质和运动类型而异。用户在使用过程中发现，某些应用对于特定活动（如健身房训练）的监测不够精确，从而寻求更适合自己的替代方案。此外，数据隐私和应用兼容性也是用户考虑的重要因素。通过实践，用户认识到监测设备最重要的价值在于趋势分析，即使某些数据可能不精确，但长期趋势仍然有助于了解个人健康状态。"
      },
      {
        "time": "00:34:49",
        "title": "Apple Watch的产品定位与专业运动手表的区别",
        "summary": "Apple Watch被定位为一款智能可穿戴设备，其设计初衷是让普通用户觉得使用并不复杂。它集成了多种易于理解的功能，如心率监测等，但其并不特别强调某些高级功能，例如HRV监测，这需要用户特意去探索。与专业运动手表相比，Apple Watch在针对跑步等运动的监测和辅助功能上，可能缺少一些专业运动人士所需的功能，比如定制课程和路线导入等。专业运动手表能满足特定场景下的需求，例如强度训练和长距离跑步时的监测，而Apple Watch则更偏向于日常健康监测和简单运动跟踪。"
      },
      {
        "time": "00:38:42",
        "title": "专业跑表与Apple Watch对比分析",
        "summary": "越野环境中，专业跑表相较于Apple Watch在路线导入（如KML格式）、定位能力、续航能力等方面表现出更强的性能。专业跑表能够清晰显示路线的剖面图、补给点等关键信息，拥有高效的搜星能力和充足的电量，适合长时间户外活动。特别提到，专业跑表在硬件性能上的优势，特别是续航能力，是其与Apple Watch最大的区别。此外，专业跑表的定位功能和为特定运动设计的软件功能，无需额外购买APP即可满足用户需求，而Apple Watch则需通过APP Store下载多个应用来实现类似功能，显示了两者在生态系统和使用模式上的不同。"
      },
      {
        "time": "00:41:45",
        "title": "运动手表的迭代更新与用户选择挑战",
        "summary": "运动手表的迭代更新不会给用户带来太大的压力，因为这类产品通常面向特定场景和用户群体，如普通越野玩家和极限运动爱好者。迭代主要集中在舒适度、适配性和产品能力的提升上，而不是大幅度的技术跃迁。产品设计会根据当前流行趋势和用户需求进行本土化和场景化调整，如支持跑团组队等功能。数据的可携带性和确权是选择运动智能硬件时的重要考虑因素，尤其是在欧洲GDPR的要求下。用户在选择产品时需考虑数据导出功能，以便在更换设备时能保留历史数据。此外，国内用户在选择运动手表时面临数据可控与生态便利性的权衡。"
      },
      {
        "time": "00:47:51",
        "title": "运动APP中的社交功能及其对跑步路线分享的影响",
        "summary": "对话中讨论了运动APP中的社交功能是否必要，特别是Apple健身APP和Keep等应用中添加好友、分享运动量的功能。此外，讨论了跑步路线分享的重要性，包括在Keep上遇到的路线更新不及时问题，以及小红书和高德地图在路线分享方面的不足。强调了寻找合适的跑步路线的困难和对高效运动工具的需求。"
      },
      {
        "time": "00:50:44",
        "title": "炫技APP：健身训练计划的革命性工具",
        "summary": "炫技APP是一款专为健身爱好者设计的应用，它允许用户创建完全自定义的训练计划，如胸日、腿日等，并能复制过往记录，大大减轻了健身房训练时的记忆负担。该应用支持所有常见器械的动作，配有技术要领讲解和示范视频，由一位独立开发者制作，采取买断制而非月费制，价格实惠。此外，炫技APP的数据可在不同设备间同步，为健身爱好者提供了一个高效、便捷的训练辅助工具。"
      },
      {
        "time": "00:55:03",
        "title": "反思减肥经历与营养APP的实用性",
        "summary": "对话者分享了自己的减脂经验和对营养类APP的看法。通过自身的减肥经历，体验到了计算食物热量的困难，尤其是在应对中餐时。尽管最初使用营养APP有所助益，但长期坚持不仅难以实现，还可能引起心理和生理上的问题。特别指出，对大多数人来说，维持极低的体脂百分比既不现实也非健康的生活方式。此外，讨论了对食物热量的误解，比如山楂的高糖分，并对依赖技术来精确计算热量提出了质疑，认为对于普通用户来说，这种方法既不可持续也不完全准确。最后，强调了在减肥过程中可能出现的错误认知和对身体的潜在负面影响，建议更加注重食物的质量和满足感，而非单一追求低热量摄入。"
      },
      {
        "time": "01:01:33",
        "title": "智能体脂秤在健身中的应用与趋势分析",
        "summary": "智能体脂秤作为运动前的重要硬件，不仅能测量体重，还能进行身体成分分析，尽管家用体脂秤的测量结果不完全准确，但能有效显示体质变化趋势。通过持续监测，可以帮助人们了解肌肉量或脂肪量的变化，特别是在健身训练后，能直观展现训练成果。此外，通过调整饮食，比如减少油盐摄入，可以更准确地监测体重变化，从而更好地调整健身计划。"
      },
      {
        "time": "01:03:54",
        "title": "智能穿戴设备对运动训练与身体状态改善的影响",
        "summary": "智能穿戴设备，如运动手环和手表，能从三个方面显著提升运动能力和身体状态：首先，它们能够监测短期身体状况，比如恢复情况和日常训练负荷，有助于避免受伤；其次，这些设备支持训练规划的调整，通过APP或专业跑表降低进入健身房的门槛，并优化训练计划；最后，长期观察身体变化，评估训练效果的改善或恶化，以及疲劳度的变化。购买智能穿戴设备时应根据个人运动目标选择，重视基础传感器的配备和数据的准确性与可导出性，以适应不同场景的需求。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "护腕重要性"
                },
                {
                  "children": [],
                  "content": "动作与力量的科学运用"
                }
              ],
              "content": "撸铁"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "路跑与越野跑的区别"
                },
                {
                  "children": [],
                  "content": "配速与心率监测"
                },
                {
                  "children": [],
                  "content": "越野跑装备要求高"
                }
              ],
              "content": "跑步"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "松拓、高驰等品牌讨论"
                },
                {
                  "children": [],
                  "content": "数据分析与训练计划"
                },
                {
                  "children": [],
                  "content": "路线规划与社交功能"
                }
              ],
              "content": "专业运动手表"
            }
          ],
          "content": "运动与装备"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "硬件性能与软件生态"
                },
                {
                  "children": [],
                  "content": "适用于日常监测"
                }
              ],
              "content": "Apple Watch"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "性价比与功能多样性"
                },
                {
                  "children": [],
                  "content": "数据分析与运动规划"
                }
              ],
              "content": "国产运动手环/手表"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "短期监测与趋势分析"
                }
              ],
              "content": "智能体脂秤"
            }
          ],
          "content": "智能穿戴设备"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "运动强度与恢复监测"
                }
              ],
              "content": "心率、血氧监测"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "反映身体状况与压力水平"
                }
              ],
              "content": "HRV（心率变异性）"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过APP进行训练规划调整"
                }
              ],
              "content": "训练量与恢复"
            }
          ],
          "content": "健康监测与数据分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "APP使用心得与问题"
                }
              ],
              "content": "热量计算与记录"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "长期饮食规划的重要性"
                }
              ],
              "content": "饮食习惯与运动关系"
            }
          ],
          "content": "健康饮食与营养"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社交功能促进运动动力"
                }
              ],
              "content": "运动APP"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "促进团队互动与鼓励"
                }
              ],
              "content": "运动数据分享"
            }
          ],
          "content": "社群互动与经验分享"
        },
        {
          "children": [
            {
              "children": [],
              "content": "运动与智能穿戴设备的结合有助于提升运动效率与身体健康"
            },
            {
              "children": [],
              "content": "数据分析能力是选择设备的重要考量"
            },
            {
              "children": [],
              "content": "长期的饮食规划与运动结合对身体健康至关重要"
            },
            {
              "children": [],
              "content": "社群互动与经验分享促进运动动力与经验积累"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "运动与智能穿戴设备讨论总结"
    }
  }
}