{
  "pid": "5fe5b198dee9c1e16dfb9672",
  "eid": "674e6684c3b2a2f334424821",
  "title": "ChatGPT 上线两周年，个人生产力经验总结",
  "task_id": "p7g395y8dvrdqz65",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "实习生能做的，我觉得AI大概率能做。因为我们想一下，就是给实习生下这个工作。Brief时候的场景就非常类似于我刚才说把自己的写作的的流程抽象化出来之后，交给一个原本不了解你的人去代笔的这样的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "我们经常在wordpress的官方的插件目录里面，下一个14年前发布的插件，装上之后发现它还能用。对于AI编程来说有什么好处呢？就是海量的workplace的开发文档都是现在主流的海外大模型的训练语料。不管是google gemini也好，还是chat GPGPT也好，你让他写world press插件，他写的非常的熟，而且错误非常的少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "我最近其实在做一个事情，就是我把一个AI接入到了一个单机版的微博上面。然后大家会发现我最近的极客发的少了。因为我发现我不需要和真实的人互动，我我我更看重的是对的人和我互动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "那什么是对的人呢？就是这个人不一定是听从我的，就是不是那种我的百依百顺的粉丝。但是他在反驳我或者是质疑我的时候，他会需要提出一些有论述的观点或者是认知。当然也会有一些人是顺着我这个观点的补充一些信息。这个时候我会觉得AI是一个很好的选择。当时就觉得下一个时代可能是回归物理世界的一个时代。还有物理世界里面还是有很多互联网和AI或者是我们更宏观的说是现代性没有办法去触及到的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:09",
      "text": "Hello, 大家好，欢迎收听二维无码。这是一档科技评论播客，我们关注科技对社会与人的影响。我是本期的嘉宾减肥。这一期我们是想聊一聊过去两年里，我自己总结的一些使用AI作为生产力工具的经验技巧和教程。但是我自己一个人来讲的话，可能有太干巴了。所以我就请了一个我的好朋友来做这一期的主播。所以这一期的主播是西间，欢迎西间老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "大家好，我是西间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "之前我和西间其实有一起做过一些sidewalk k，其中一个是我们一起建立了一个N8N的中文教程和社区。那什么是N8N呢？它其实是一个低代码的自动化流程工具，能够让你不用写任何的语，这个编程语言也能够实现很多以往你是需要编程才能够完成的批处理和自动化的工作。我们后续也会谈到N8N这类低代码工具在个人AI应用和落地的过程中的一些重要作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:09",
      "text": "我想问一下第一个问题就是在过去的这两年里面，你自己觉得自己的工作当中有百分之多少的部分其实已经是和AI的一些工具紧密相关，甚至是完全没有办法脱离了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:24",
      "text": "我觉得这个可能要分两部分说，一部分是说在用AI和AI替代，就再用AI是什么意思呢？就是比如说那一些常用的工具，肯定现在大家都会用的。你现在就算是写个稿子，写个文案，或者是做个策划案什么的，也都会用这个AI去做一下搜索。它很大程度上是替代了google的作用。这种场景可能还有像notion AI，像WPSAI我正在做的那个工作，那个工具里面有什么AI我想起来的时候就用一下。这个其实是非常多，几乎渗透到了所有的工作里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "另外这种实际上是在用AI替代我原本的工作的。这个可能分为几类。一类是写作，我的本职工作其实也有很多大量的写作的工作，然后我自己也会写一些稿子，现在可以说就是我的主持工作的写作和兼职的业余爱好的写作AI的参与其中都程度都比较深。我现在写独立博客，现在很多这些博客主都会在自己的那个博客上面挂，就是说本博客不含AI我就不敢挂这个logo。今年以来，本博客的这个AI含量巨高。但是怎么说呢？就是我觉得我的读者应该也没有太发现，因为我的写作就是AI写作技巧应该还是和一般人不是很一样的。这个后续我们也会分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:46",
      "text": "这个是第一部分，就是写作的部分。第二个部分其实就是把代码编程。这个部分就是我以前其实就不会做这个工作。我虽然会1点PHP，然后world press也比较精通，毕竟我不是做研发的。我可能在运维层面上会的技巧会更多。在开发这个层面，你让我从头到尾写一个，甚至就哪怕写一个单文件的word press的插件，我自己完成起来可能都是有一些困难的。有了AI之后，这个工作我是大干快上，只见了大跃进，非常的好用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:23",
      "text": "就是真正用wordpress，包括很多现在博客主，他放弃wordpress用一些其他的程序。是因为wordpress这么长时间以来，它形成了一个非常完整的商业的生态。这就会导致虽然wordpress本身是一个非常强大的博客应用，但是当你想要在上面做出一些修改的时候，你会发现所有的插件几乎都是要钱的那在有了AI之后，你会发现原来就是有的，其实只是跟这个AI互动几轮就能够自己做出来的插件。我倒是不觉得自你有那种能够直接编程做出来给C端用户使用的那个产品的能力。但是有了这种程度的开发能力了之后，我是觉得我自己的一些知识管理，然后还有这个博客的运维，还有一些你就自己工作上的便利，会变得更顺畅。我不再需要依赖一个非常完整的需要商业付费的东西了。就是ChatGPT他帮我编一些workflow，已有的开源程序的插件，我就能够实现个性化的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:35",
      "text": "第三个部分其实就是日常的脑报和活动策划的这个部分。现在我们基本上就是在做一些策划案的时候，都会先让AI来启动。因为往往大家在开这种会的时候，就是最最难的部分就是谁来开这个头。以及一旦确定了由你来开这个头之后，其实是一个非常困难的过程。就是一个提下来之后，你怎么去解它，大概有什么方向，这个是比较困难的。就像你打开一个word文档，你虽然可能知道你要写一篇什么样的文章了，你甚至已经知道这个文章里面有什么样的点了。但是你就是不知道从哪儿开始写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "就是AI可以起到一个快速启动的这么一个作用。虽然是在用这个写作类的AI去在完成这个工作，但这个不只是能够应用在写作里面。就你在做PPT，在做策划案的时候也是很有用的。甚至包括有的时候你在做编程序的时候也有用。你有一个需求，然后你不知道到底应该具体的它应该是什么样的业务逻辑的时候，你也可以让AI来和你一起搞。我觉得大面上可能是这三类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "好消息，二维无码见听友群了。为尽快回笼粉丝，所有主播上班摸鱼陪您聊，进群还能了解二维无码最新活动动态及选题展望。进群请认准微信个人号，二维五码全拼，二维五码全拼，麻小二恭候您的到来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "这个其实还是挺出乎意料的。之前有看到很多人他会说认为AI的话更多的做出来的东西像是一些玩具，或者说做一些demo的话还是可以的。一旦投入到生产过程中，他会有很多各种各样的问题。包括他的幻觉问题，包括他可能比如编程的时候，他没有很好的第bug的能力，会越改越烂。包括他写作的话，就是AI味很浓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:26",
      "text": "就像你刚刚提到有很多的博客的作者，他会声明说自己的博客里面不含任何AI生成的内容。其实他某种角度来讲就代表了一种自信，他认为他自己这个博客的质量非常的高。与之对应的就是他认为AI生成的文章都是随大流的，并且是没有什么质量的。但是其实我们看你的这个个人博客红线的时候，并没有类似的感觉。所以你觉得造成我刚刚说的这种现象的原因是什么？到底是那些使用的人没有很好的去找掌握AI这个工具？还是说他们对于AI的预期是有问题的。然后可能你更能掌握AI的能力边界，所以能够更好的去跟他协同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:11",
      "text": "我先从微观的点开始说吧，就是先从写作这个点开始说，然后再过渡到说整个AI使用的过程中，为什么会有不同人使用AI的差异的问题。从写作这个点，我是这样觉得，大家都经历过，就是拆GP刚上线的时候，一个一开始觉得非常惊讶，然后后来逐渐的就觉得所有的写出来文章都是毫无内涵，都是AI味的白开水的那个过程。后来就是我开始深入的研究AI写作这个事情之后，发生了几个转变。第一个转变是首先我把自己的写作流程，原本其实就是有有写作套路的，只不过以前一直是我的一个主观感受。就是我写一篇文章的时候，我会习惯从哪里开始写，从什么样的角度切入。然后这个我之前没有总结过的，但是后来我自己总结了一下。这个总结出来了之后，会形成一系列的模板。就是我会写什么样的文章会通过什么样的方式去写。就是你会给一个样板间，然后来做。首先就能解决，就是我确定当一篇文章我自己写的时候也会照着这个模板写的时候，我把这个模板给到AI那它大差不差的在某篇布局上就会和我写的是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:24",
      "text": "再有就是AI本身它你不能依赖于AI的知识库和它在google或者是必应里面广泛搜索得来的那些信息。因为我们在写作的时候很重要的一点就是筛选材料。我们会看到是我们自己观点的材料和反不反对我们观点的材料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:43",
      "text": "然后这些材料如何在整个文章中分布，这个其实是很重要的一点。那你对于AI来说，如果你要是把它的写作和搜索放在同一个对话里面，这个就会非常的糟糕。最后就会变成他搜到了五篇文章。然后这个五篇文章的材料，他觉得第一点是什么？第二点是什么？他就会写成那种首先其次，然后最后，总的来说这样的文章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:07",
      "text": "但你正常人我们是不会这样写文章的，你肯定是有自己的观点的输出的。你写一篇文章，你是为了证明一个事情对也好，还是一件事情错也好。比如说你要证明一件事情是对的，你可能也会在搜集资料的过程中搜集到反驳或者是对你的这个观点的一些内容。但是你会在谋篇布局上把它压缩的小一点，或者是说如果你要是真的发现反驳你的观点非常的强大，你这篇文章最后可能就不写了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:33",
      "text": "但是对于AI来说，他就是他基本上就是搜到的前五篇是什么，他就引什么。所以就是在写作的过程中，这个搜索和写作的过程是要分开的。我就发现其实很多人在写作的时候，他也不分开点到哪儿了，然后再去搜，先搜只看第一个结果就把它贴进去了。这个也是人在写作的过程中会写出来的东西不好看的一个原因。我基本上自己写稿的时候，相关题的这个资料先下个二三十篇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "我以前就是在google里面搜浏览前几段，判断一下这个材料值不值得后续引用。然后把它放到一个当时还在用的一个笔记工具叫margin note里面。之后就是仔细的阅读每一篇材料，然后把里面觉得有价值和想引用的观点划线标出来。这个时候它那个margin note会生成一个软木板的视图，就是你所有从不同文章里面摘出来的那些段落都会列在一起。这个时候你再把这些软木板上面的摘录出来的这些便签排一个序。这个时候你这个文章差不多就已经完成了所要做的工作，只是把一个材料和另外一个材料连接在一起，用逻辑和起承转合。那你会发现我刚刚说的这个过程，其实它是可以在AI的工作流里面浮现的。你按照这样去做的话，你再加一些文风的提示。比如说你要求他按照华尔街日报体去写，或者是你给他一个你自己之前写过的文章去做范文，这个时候写出来的文章就几乎没有AI味。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:02",
      "text": "这个还挺让人惊讶的。因为你的文章其实观点还是比较独特的，甚至某些时候会充满了一些暴论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:11",
      "text": "这个暴论肯定是我自己提的，就是你不能指着AI去给你出暴论。就是我觉得那个是我的写作动机，我一直说我是面向自己写作，我又没有更新的哪里，我是想要搞清楚或者是想要证明一件事情的时候才会去写稿子。所以我不会说那种今天来了一个什么热点，然后我就因为今天一定要出稿，所以我就一定要硬写。那你在这样的情况下，很多作者他自己本身也对这个事情没有观点，没有看法、没有观察，你就更没有办法指导AI怎么去写作。我觉得这个是AI之外的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:46",
      "text": "所以就是你在筛选那些材料的时候，其实也会去选择更加佐证你自己观点的材料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "我可以这么理解吗？对我刚才其实有谈到，你看我现在其实更新的频率很低。就有的时候我会有一些暴论出来之后，然后我发现搜完了这些材料之后，确实是它是不成立的那我就不写了，你就何必就是我，我只是发现了一个很有意思的事情。他最后被证伪的过程其实也很有意思，只不过是最后没有办法成稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:16",
      "text": "你刚刚在这个写作这一块讲的非常多的这种应用的细节，我会产生两个问题。第一个就是有很多人他其实并不会像你刚刚说那样，他就是他自己写原本写作的方式可能就有一些问题。然后他用AI的时候，我就会很难去获得一个更好的效果。就从你的角度看，你觉得有非常多的人他用不好AI或者说就是AI在他对他的工作没有实质性的帮助。你觉得是因为他的工作场景比较特殊，AI很难达到人类的预期，是这个原因呢？还是说是他自己对自己的本职工作，或者是对AI这个工具本身理解就不够到位，所以导致他没有办法拿到好的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:58",
      "text": "我觉得这两方面都我们不排除，确实有很多人的工作他是非常特殊的，没有办法被AI代替。但是我觉得对于很多白领来说，这种情况是不存在的。就是有很多从事文书文案和策划工作的白领，他如果觉得自己的工作很特殊的话，那我真的觉得他是对自己的工作不够了解。他可能能够胜任他自己的工作，但是没有办法把自己的工作抽象成非常具体的SOP。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:26",
      "text": "就像我刚才说的写作的教程一样，就是你正常有哪个作家会把自己的写作方法论梳理的特别清楚。这其实不是作家写作的一个必要工作。一般来说写作是一个你灵感碰撞的过程，其实你享受的是那样的一个过程。当我们谈论到工作的时候，这时候你要说有一个人能够免费的给你做代理。那你是不是就得想一下，是不是你要把这个写作的教程写的非常的清楚，交给他怎么样去写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "很多白领其实都面临这样的问题。比如说我举一个例子，excel的工作，很多人只是把excel当成一个画布来看，就是他做出来的excel是只能被人看的这期间能够明白这个意思，但是很可能很多处于这个状态的听众并不能理解是什么意思。就是因为excel它还是比较像是一个简易的数据库的。你你你做一个正规的excel表格，是需要有一些这个数据库的尝试。或者说你经过微软office那个专家的考试的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:27",
      "text": "普通人没有经过这个考试，就是非常直觉的在用excel出来的结果是什么呢？你看上去就是那些数字好像都在一列里面，或者是都在都都对的很齐。但是他根本就用不了公式，然后也用不了这个透视表，也用不了这些excel里面的高级功能。那你在这种情况下，你想让AI帮你去处理这个excel那门都没有，肯定处理不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "正常来讲，excel本身已经提供了很多非常能够节省大家工作的批量化的功能了。但就是大家之所以用不起来，一个是觉得它这个功能本身有一些复杂，另外一个是大家做的那个表就满足不了批处理的需求。那在这种情况下，AI能够做的部分是什么？AI能够做的部分是简化那些excel本身已经有的批处理功能，让它变得更易用。你甚至不需要知道这个功能了，你只需要对着这个对话框说，比如说你在WPS里头用这个AI的话，你就直接跟他说你这一列想要通过哪一列进行计算，然后得出来一个什么什么处理出来，这它就能够自动给你转化成公式，这个没有问题，你再也不用去学公式了。但问题是你之前的那几列填的那些数，必须得是公式能够计算的。但是有很多人他确实，比如说他单元格格式设置的也不是数字，或者是数字的那个样式，它有的选的是什么？这两位小数有的是取整，你最后你让WPS在最后给你算出另外一列，它是能把公式写出来，但是那公式都运行不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "会让我联想到notion的这个data base，或者是飞书的多维表格。它跟excel之间的区别就是这两个产品它作为一个数据表，它的约束就会比excel强一些。就避免了你说的那些人肉把excel改成了一个排版很好看，但是实际上用不了的这个图表的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:22",
      "text": "我想问一下，就刚刚你还有提到几乎你在任何的日常工作中，你都会去用AI试图去做一些什么事情？它已经渗透到了方方面面。你一般会怎么去判断说这个事情能不能用AI做呢？或者说你是怎么去找到这个场景呢？因为我自己在日常的这个工作当中，我时不时会看到一些网络上面别人分享的他自己使用AI的这样的一个经验之后，我会觉得，我之前怎么没有想到，就你是怎么去解决这一类问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:01",
      "text": "就是找这个场景，可能要分正反两方向来说，首先说是我会在哪些场景主动的去尝试，让AI去做。正向的话我会有两个判断的方法。第一个是这个实习生能做的，我觉得AI大概率能做。因为我们想一下就是给实习生下这个工作。Brief时候的场景就非常类似于我刚才说把自己的写作的流程抽象化出来之后，交给一个原本不了解你的人去代笔的这样的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:34",
      "text": "我们实习生进来之后，他首先对我们的工作是完全不了解的。我们可能先花一天的时间给他做培训，什么公司有哪些流程，这些都是虚的。这个其实就是这个AI的system instruction。你要做一件什么样的大的事儿，然后这个事儿是嵌入在一个什么样的背景下，就让他有一个模糊的大致的了解。接下来你需要让他了解一个具体的事儿。比如说你让他处理每日的这个报表，我们假设这个报表它的信息源从哪里来？然后他要在什么样的工具里面去处理，要处理到什么程度，最后这个报表是要给谁看，达到一个什么样的效果，你这些全都要告诉实习生，做的特别说的特别细。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:16",
      "text": "有的导师其实是会有这个文档的，就交接会快一点。如果他是实习生流转的速度很快的话，他可能就自己也说烦了。他就把这个SOP整理出来一个可能很长的一个文档，然后实习生花一上午的时间把它全部看了。这个时候实习生就会去尝试去做做完了之后他出来的结果一般是不会是预期的那个效果。然后你再告诉他，你这个地方哪里做错了，哪里要怎么改，他会再反过来一版，这个时候大概率就是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:46",
      "text": "你开始给他这个实际的工作去做，让他去处理之后的每一天的工作。那你会发现这个过程就和我们在TGP里面对话其实非常像。我们先告诉他工作的背景，然后告诉他具体的要怎么。我事无巨细的告诉他，你要假装他是一个完全没有工作过的小白，给他一些测试的资料让他去处理。然后他处理完了之后回了一版，你说不对，哪里不对，具体指出来，给出细节或者是给出正确的模板，让他再去改。确定了之后，那接下来他就可以正常处理了。你再把什么东西发给他他就能够都给你正确的返回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:23",
      "text": "这个是一类就是我觉得实习生能做的，大概率AI现在能做，我我我至少会去尝试一下。还有一种是我做烦了的，AI大概率也能做。这一类其实是一些重复性的工作了，重复性的工作它一般都是具有套路性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:40",
      "text": "其实有很多博主在写newsletter，但是有一些newsletter它的作用是更垂类的。比如说它是一个监控类的日报，他要写本周这个领域发生了什么样的大事。在这种日报里面，这个作者自己的观点没有那么的重要，他重要的是把所有的重要的事情都筛出来。这个你拆解一下的话，他的工作无非是这样的几个部分。一个把所有的这些信息都收集到，第二个是从这些信息里面筛选出重要的，第三个是把这些重要的信息都读一遍，第四个是把这些重要的信息串在一封邮件里面。这四部里面看起来哪一步AI都可以做，那为什么不能把它串在一起呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:20",
      "text": "那我就串在一起了，我现在在管的一个newsletter，但是室内的留存letter就是全AI做的，他从信息源的抓取到信息源的筛选，到最后邮件组织都是AI邮件写的，就会像是一个人正常写的那样的一个邮件，而不是一个列表。他会说本周发生最重要的事情莫过于什么什么。然后这个谁谁谁在什么什么那块讲了什么就体现了什么，他还会有一定的解读。最后我就只需要点一下发送键就可以了。那如果你这个不是一个很重要的newsletter的话，你甚至连发动机你都用workflow自动解决就可以了，这就是一个无人值守的newsletter。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:57",
      "text": "其实有很多人最近在吐槽说感觉自己在给AI打工。比如像你刚刚说的这些你做烦了的，或者说实习生能做的事情，它其实有很多他会用到各种各样的工具，他需要先去从一个地方复制一个什么东西，贴到chat ChatGPT的聊天框里面去等等。它会有很多这样的这种动作。那像这一类问题就是你是怎么去解决的呢？因为我理解这一类问题，它其实就并不是一个很纯粹的AI的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:28",
      "text": "从个体层面上人对AI使用差异的一个很重要的原因就是如果你的数字素养比较好，你自身可能是会用很多工具的。但是AI能够用的工具和你能够用的工具是完全不一样的我我们都知道我们人是图形动物，我们现在基本上你即便是数字素养好，你也不会再去用dos了，去用命令行了。我们都是在面对一个界面在操作。很多人会把那个excel做成像画布一样的，是因为它看起来就是那样的。而且当有一个强大的人类智能在屏幕外去操作这个excel的时候，我其实不用太在意这个excel的单元格里面的数据类型设置的对不对。反正我都能看懂到AI的时候，它就完全是另外一个逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:14",
      "text": "你要让AI能够发挥足够的能力，就需要给AI接入足够多的工具。我们一般普通的用户在使用AI的过程中都是使用已经封装好了的C端AI的产品。比如说豆包，比如说元宝，比如说ChatGPT，这都是被大公司封装好的产品。它能够使用什么样的工具是被规定好的，也已经写死了。就比如说在OpenAI推出这个搜索之前，或者是推出这个网页浏览之前，那chat PT就是不能联网。你明明知道那个google就放在了他隔壁的这个浏览器的标签页，对，但是他也看不到，对吧？就是这样的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:54",
      "text": "那怎么才能够让AI接入更多的工具呢？这个你就需要用API了。一个是你需要用API的方式来接入AI另外一个是要让AI能够调用其他工具的。API在以往这就要开始编程了，我觉得可能是学个python，然后才能够把这个不同的工具粘连在一起。现在有了AI之后，你有两个选择，一个是你让AI来帮你生成python给他自己做工具。你把这个OpenAI的GPT4的API和这个google的API粘在一起，这样的话你就会得到一个可以搜索的。第四大致就是这样简单的一个事例。然后还有一种选择，就是我们刚刚谈到的，现在有很多低代码的工具，就像这个N8N它就是其中的一个。它就像是拼积木一样，它内置了很多不同的工具的API的模块，然后这些模块就是图形化显示的，他会给你一张画布，然后你整个的工作是从哪儿开始的，数据源从哪儿抓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:01",
      "text": "比如说你从一个google dox里面读取某一行的某一个单元格，你作为关键词，你就先拖一个google dogs这个模块进去，然后配置好它的这个密钥，规定好它读第几行第几列，这个数据就会被读到这个程序里，它就会把这个数据推送到下一个模块。这个时候你下一个模块，可能那是一个google搜索，你把这个google搜索的模块推进来，然后告诉他你要去搜这个上一个模块传进来的这个单元格里的这个数据，他就去搜了。这个时候这个google模块又返回了五个，结果你就在拖一个OpenAI的模块进来，告诉这个OpenAI的模块它传进来了五个结果。你把这五个结果给我综述一下，给我出一个文字段，那这样一个搜索的这么一个work flow就做好了。你在N8I里面这个全都是图形化的，就基本上是拖拖拽拽填一填上下游衔接的变量名就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:57",
      "text": "你对于普通人来说相对来说还是比较友好的，也会需要一些运维的知识。我是觉得可能是普通人应用AI能够做到的最低的门槛了。极限应用AI最低的门槛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:11",
      "text": "有没有这样的情况？就比如说一个任务你用AI包括你用N8去尝试了之后，发现效果其实并不是很好。那一般来说这种时候你会从哪些角度去优化它。无论是说是不是因为刚刚我们提到的给AI提供的这个API不够好，流程设计的不够好，或者说是提示词写的有问题。那你会从哪些方面去考虑去优化。并且还有一个点就是因为我们都知道AI这个东西它其实还是有能力边界的那我们在优化的过程中，我们要怎么样去确保自己不是在死磕一个无解的问题。这一块儿你有什么实践的经验可以分享给大家吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:57",
      "text": "我觉得工程上的问题，其实很好摸到边界。工程上的问题我们大致可以理解就是AI以外的问题。就是它不是AI能力的问题，而是AI去指挥其他的工具，或者是这个AI输出的数据，怎么去在非AI的这个部分去跑的。这个部分的极限很好摸，如果市面上就没有这种工具，他就做不了这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "就比如说没有这个API.",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:25",
      "text": "就做不了这个事儿。都不只是没有这个API了，就比如说小红书，最开始其实它开放了那个google的索引，那个时候你就很简单，你就你在你的自己做的这个AI里面去接一个google的搜索。然后我对你规定一下，他只在小红书里面搜，你做一个这个小红书的AI就已经做出来了。那第二步是什么呢？第二步是他后来把这个索引屏蔽了。他把这个索引屏蔽了之后，这个工具难度就升级了。你就需要去找有没有这个开源的爬虫工具，能够模你一个真实的用户到小红书里面去搜索。然后搜索到了指定的结果，返回来之后，再让这个AI去总结，这个时候还是能做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:09",
      "text": "但后来小红书急了，就是他上了很多反扒的措施。你现在几乎所有的开源的爬虫都是搞不定小红书这个搜索的。如果你要是用自己的账户登录，还很有可能被封。你这个时候你就做不出来小红书的搜索AI了。所以就是工程的这部分，我觉得相对来说它的极限比较好摸。有有工具就可以做，没有工具就很难做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "至于这个提示词的设计，其实有很多的教程。你在网上如果你遇到了问题，你按照网上的这个教程去试就行。但是网上的教程就是提示词这个部分它比较玄学，网上的教程也并不一定都对。而且每一次版本更新之后，它的那个提示词的优化都需要重新调整。有的时候并不是模型的版本越新它的效果就越好。有的时候它更新了模型的版本之后，你的提示词也需要跟着它的这个去重新试。你甚至没有办法理解它在每一个版本的时候，那些特别好使的提示词为什么会在下一个版本失效。因为尤其是在中文里面，你会发现有很多词是同义词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:17",
      "text": "你写同一个需求是可以用很多方式去写的。但是有的时候是这个动词用这个就好用那个就好，这个是需要根据你每一次设计不同的工作的时候去去调试的。这个我也会花挺长的时间做调试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:34",
      "text": "剩下的就是AI能力的边界的这个问题。我觉得AI能力边界一个最重要的点是上文和下文。很多在媒体报道的时候都把上下文放在一起，就是现在的模型基本上都是支持一个巨大的上文，它的下文都不太长。我记得gam好像也就是8192的下文，8192 token，但是它的上文可是支持200M的上文，就是你可以把一本红楼梦扔给他，甚至不止一本，但是他最后能生成的就是2000字左右的这个东西。不管你让他提取这个红楼梦里的什么，你提取这个情节也好，还是形容某一个人也好，还是做综述也好，它反正输出它就是8192的token，大概是这样的一个水平。你是需要把上下文分开的那上下文决定了什么呢？决定了就是AI在你的整个的工作流程里面，你能够给他多少材料，以及它一次性能返给你的工作量有多少，尤其是他能返给你多少的这个部分，有的时候是决定了你这个工作能不能做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "你的严肃写作的字数都非常长的，文章可能都要大几万字。那你刚刚有提到一些比较严肃的写作是会使用AI去做的那他返回下文的这个约束你是怎么去解决的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:49",
      "text": "对，这个就需要分次去输出了。就是你是不能指望一个AI一次性生成一个5000字的文章的。首先它的下文基本上是不支持，现在很少，应该没有模型支持一次输出5000字的中文。再有就是它逻辑也会开始混淆，如果你中间不给他分段的话，我是觉得他的注意力会散掉。因为人其实写5000字也不是一次性写成的。你比如说你今天写了3000字，你明天再打开这个文档的时候，你是自己要回去看一下这3000字，然后再把这个下接下来的两千字写完的。就是我觉得AI现在至少它也是需要这么的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:29",
      "text": "我在写长文的时候，我基本上会让它先生成大纲，然后分配大纲里面各部分的字数，一部分一部分生成。我最后可能会手工的去做一些粘合的动作。就比如说我有一节它相对比较完整，我希望它是3000到4000字左右的一整节。那这个时候如果我把它分成了2个1500字的段落的话，这个时候AI因为是分次输出的，它会在每一次生成的时候的开头和结尾有几何成。那这个时候你就需要把它重新捏一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:05",
      "text": "这个捏一下是你做还是你把这2个1500扔给他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:08",
      "text": "这个部分就不让AI去做了，因为它实际上没有办法生成3000字的文章。但是你有2个1500字的上下段，在这个聊天历史里面了，你让他重新把这个中段融合一下，去掉这个小标题，去掉这个大纲里面的这个所谓结构上的这个分段，他也没办法给你一个3000字的完整的，他最后就给压缩把这个3000字压成了2000字，一般是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:34",
      "text": "所以我可以这么理解吗？在一些比较长的需要分段输出的任务里面，其实你会选择就是把任务拆成。比如说严肃写作，你会去尝试给他一个大纲，然后让他每次去生成其中的某一个段落。那你会把它之前生成的一些段落也作为上文给贴进去吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:56",
      "text": "会给，而且这个就是你给不给的效果还差的挺多的。大家现在写作可能用的比较多的还是C端的ChatGPT或者是cloud的那个就是普通用户的那个版本。以ChatGPT里面内置的这个GPT4O这个模型来说，我觉得他给的上下文其实蛮低的。似乎可以一直和他对话下去。但是如果你之前让它生成了很长的文章，他之后就在这个聊天记录里面把这个实际在对话的时候，他就把这个聊天记录删了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:27",
      "text": "我自己在用google gam的这个开发者控制台的时候，因为它是面向开发者的一个调试用的界面，它就不会省略任何聊天的历史。我会发现你把所有的这些聊天历史都放在里面的时候，尤其是写长文的情况下，它后文的输出质量会越来越高就因为他还会考虑这是一整篇文章之后，它不能输出重复的东西，这样的话他也套话也就会生成的非常的少。就包括你ChatGPT不是刚更新了这个canvas为40，看起来一个专门为写作设计的一个应用场景，但是用它写长文的效果依然不是特别好，就是它会忽略前文。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:05",
      "text": "所以说这个是不是就会有一个很显而易见的坑。就像你刚刚说到就是大公司他会封装很多的这个AI的API做成产品给到我们。但实际上无论是出于省钱的角度，还是易用性的角度，他会去做很多的工作。比如说他会去帮你把你的发的图片先去用一些固定的程序去OCR1下之类的。或者说他会为了省钱他做一些很投机取巧的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:33",
      "text": "那从你自己的角度，目前来看你现在会付费哪几个AI的产品。然后你分别给他们付费的这个原因是什么？就以你刚刚说的谷歌的这个控制台为例，就是你会着重去考虑哪些AI产品它设计的时候的一些要点，甚至是模型能力价格等等。哪些是你比较关注的，一个好用的AI产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:02",
      "text": "和那些AI狂热的，包括X包括极氪上的那些狂热的AIKOL相比的话，我其实还是挺价格敏感型的一个用户。我现在付费的AI产品可能只有chat BT plus和G的API，还有就是notion AI ChatGPT的就是它的C端的产品，我是当成一个通用的AI在用，日常的我可能有一些搜索，原本使用siri的那些场景，我现在都在用ChatGPT。所以这个plus我觉得虽然很多人觉得他的能力就是和cloud离得越来越远，但是因为我的一些聊天历史，记录，模板都在里面，所以我还是在继续用这个CSPT plus在做。像写作这样的工作，还有一些编程的工作，既然我已经付了ChatGPT plus的钱了，我就会先在chat PT plus上试一下。如果它成了，那我就赚到。如果它不成，那就进入到下一个环节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "既然ChatGPT plus不成，我会认为是封装的这个工程满足不了我的需求，那我就需要自己开始搞工程了，这个时候就要用API了。那API我会选择google g的API。我选择它的原因是因为它的免费额度高。Google真的是一个目前也是一个大善人的一个角色。它的这个就是最新的模型的这个轻量的flash的版本，就和40差不多，每天2000次的请求是免费的那他的加码，我客观用下来，我是觉得它的模型其实比GPT要差一些。它的flash肯定是要比4O差一点的，然后它的这个pro的主模型也是比这个四要差一些的。但是你做好这些提示词的工作，做好工程化的这些工作，大部分就是API这样的需求他也都能完成。再加上它免费，而且它便宜。即便是过了免费那条线了之后，它也是应该是现在是最便宜的一个API。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:59",
      "text": "比deep pink还便宜吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:01",
      "text": "那没有deep sync便宜，但是deep pink那个好像我没试过，我觉得他好像能力好像有点问题。上文非常长的多模态大模型，就是它支持200米的上文，并且同时支持音频视频图片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:19",
      "text": "它的flash版本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:21",
      "text": "也支持音频视频图片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "但是200兆的视频是不是就有点小？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:25",
      "text": "它不是200兆，是200M是token化之后的。但是你对于视频来说确实比较少，我之前尝试过一个操作，就是把大概200条抖音喂进去。就是有一个消费者，然后他因为吃出了这个食品安全问题之后，被一个厂商告了。就是他发抖音之后骂这个厂商，被这个厂商告了，然后他维权了一年都不止一年半的时间，然后每天就在自己的抖音上更新自己的这个维权日记。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:55",
      "text": "但是这个人他的表达能力没有那么好，所以他的那个视频就是看起来非常的累。并且他因为每天更新，他每天就只更新一点。我最早关注他的时候，他只发了几十条视频，然后他现在可能已经发了四五百条视频。我有一段时间我就想跟一下进度，就是这个人到底现在跟这家公司纠缠到了什么程度？批量的把他这个抖音视频全下载下来，然后试图传到这个gam，发现传到200条左右的时候，他的token就满了。但是他最后是给我总结了一个这200条他究竟做了什么？我觉得还是非常厉害的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:27",
      "text": "这个刚刚有提到说，其实你自己也会花非常多的时间去写提示词。然后我也看过网上一些些提示词的教程，他们的提示词往往会写的非常的长，就感觉就像是写了一篇需求文档一样。这种提示词是有必要的吗？以及因为我自己有的时候我经常会给AI写的一句话需求。等到他给我返了一些，结果我就不对的时候，我再通过对话的方式去修正。就从你自己的角度感受，你觉得什么样的任务才有必要去写一个非常正式的非常长的提示词？对于像我这样比较懒的人，你觉得有什么建议吗？比如说我们有没有可能不要自己写提示词，让AI帮我去写提示词，我再去用，这样会更好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:18",
      "text": "我是这样看这个问题的，就是提示词它确实是一个比较玄学的问题。我现在是觉得网上的大部分的提示词的教程的作用都不是很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:26",
      "text": "就是一个提示那些又臭又长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:29",
      "text": "的那些你最后写出来可能也是又臭又长。但是如果你是抄了一个又粗又长的模板过来，那它大概率是不work的。我们刚才谈到就是他现在这个模型迭代之后，提示词失效的这个事情非常的玄学。就是它每一次的训练，因为它训练文本不一样，它会被赋予每一个词的权重都不一样。这个就会导致你可能你现在觉得这个模板好用，下一次就变成了下一个模板。实际上就是你即便是同样的，在比如说写作的任务里面，你写公文本，你写策划案，你写我这样的文章，或者是你写一个通稿，那他所需要的这个最终输出的文本也不一样。然后它提示词里面本身的那个框架和它的用词用句也会影响到模型的注意力和词向量的相关性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "你就我来说的话，我的写作的提示词没有任何一个是从这个网上的教程里面来的，基本上都是自己摸索出来的那我会觉得你这里面有一个关键的技巧是什么呢？就是你要想清楚你给他的这个工作究竟都有哪一些的维度。你从写作的这个角度上来讲的话，很多人觉得那有AI味儿，那什么是没有A就是你不能告诉AI说你要写出来一篇稿子没有AI味儿。因为AI自己不知道AI味儿是什么，就是你需要告诉他写的应该像什么，然后他的受众应该是谁。这篇文章你要达成一个什么样的目的，可能会让这篇文章更温和一点或者是更激进一点，这些都是你要提前想清楚的。对于一个作者自己在写作的过程中，你在写作之前应该是不会考虑这些事情的。但是有的时候你会在编辑的时候考虑，就比如说期间你也经常写暴论，那你有时候写出来的暴论太暴乱了，那这个时候你就会在发之前的时候，你自己就会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:18",
      "text": "找人蕊一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:19",
      "text": "对，找人蕊一下，自己蕊一下。然后你把那些可能会被冲的或者是会炸号的内容，你就给删掉。那你想要让AI那个什么，你就是提前你就把这些都融到他的第一条提示词里面。这样的话他写出来的东西就会大差不差的，和你计划的这个方向是一致的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:39",
      "text": "那我想问一下，就是你刚刚有提到说两个写作的技巧。第一个就是你会把搜索大量的上资料，然后把它作为一个上文提供给AI第二个就是你在输让它输出一个长的文章的时候，你会让他把已经写好的内容也作为一个上文再次提供给他。那你觉得有了这两个材料之后，我们的提示词还需要写得非常的细吗？还是说其实他的权重已经变得很低了。就是你自己在写作的过程中，你自己的体感是怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:14",
      "text": "我看一下我现在的一个写作的提示词大概有多长。我其中的一个套路化写作的提示词只有290个字左右。然后这个长度上的话，我感觉我的大部分提示词就是它的初始就是第一条系统提示词，差不多也就是300字左右的这个水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "这个提示词里面会包含你将扮演一个什么样的人，你在为一个什么样的场合写作。然后这个场合它具体的需求是什么？就是他面向谁，要给这些人提供什么样的信息，或者是说服这些人做什么，或者是怎么样，你要使用什么样的写作风格。然后要解释一下这个写作风格你会倾向于怎么样，倾向于不怎么样，以及就是说你会充分的参考上下文和参考资料。然后你的写作必须是有价值的，有见解的，不要说废话。以及说你的文章会有一个大纲，等待这个大纲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:10",
      "text": "其实这个还挺有意思的。我们刚刚有提到说就是AI它这个很难去产生一些比较独特的见解，或者说一些暴论。你可以通过给他大纲或者修正给他的大纲的方式去做。但这里面有没有遇到过一些，就比如说触碰到了他这个安全底线的情况。AI认为你的观点太激进了，于是他拒绝生成内容。这类问题会遇到过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:37",
      "text": "这种问题其实遇到的非常多，这个不是AI拒绝生成的问题。如果你在用的这个C端的AI的产品，它安全层面上至少是两层。一层是这个大模型在生成，就是是响应你的需求。然后另外是有一个大模型在监督，基本上被毙掉，监督把它毙掉了。就比如说我之前用gam的时候，我不管是在就是现在的C端的那个版本，就是google上可以直接用的那个版本，还是API的版本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:06",
      "text": "我会发现一个非常严重的问题，它不能总结任何含有女权的。大家记得去冲谷歌，就是我我我来解释这个问题是怎么出现的。显然不是因为google歧视女性，而是因为它的模型里面有非常严格的这方面的规定。但凡出现任何和女性的权益受损相关的内容，尤其是在一些的女权书籍里面，会描述大量的性骚扰，性别歧视，甚至是性侵的这些内容的时候。你把这个书喂给他，那个拦截的模型就已经开始工作了。他一看这什么玩意儿，他就给毙了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:43",
      "text": "然后哪怕是API它这个模型也会生效。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:45",
      "text": "哪怕API他也会拒绝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:47",
      "text": "这个是没有开关的是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:50",
      "text": "我已经把所有的这个拦截开关拉到最低了也不可以。如果你直观的说，你就是这个模型也太就你太歧视女性了。但是我从善意的角度上，而且就是从他的原理上来说的话，我觉得他肯定不是这样的。他反而是因为他在这方面做的太过了，所以他才会导致这类的。如果你给他短一点的文本，就比如说你给他一个，你人工把上野千鹤子里面所有跟这个性骚扰相关的内容全部删掉，只剩他的理论的部分。这个我试过，一些论文是可以的。就是你让他总结和女权主义相关的论文，它是能够很好的那什么的。但是你但凡是这种大部头的，里面涉及到实际案例探讨的，他都不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:29",
      "text": "很多论文里面也会有实际案例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:31",
      "text": "那种也不行。他他一旦涉及到实际的这种他就会拒绝。这个你你你你不能说他是歧视，就是他他反而是这个反歧视他做的不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:41",
      "text": "他是他的反歧视能力做的太弱了，以至于他看上去像是在歧视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:46",
      "text": "对对对，是会有这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:47",
      "text": "问题的那我可以问一个不太礼貌问题。我们是不是可以认为就很多媒体老师的工作都可以被AI写作给取代掉。比如说像我们经常可以看到会很多媒体像这个界面或者是人物，他会有一些特稿。那你觉得他们的这些记者的工作还有比较大的价值吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:07",
      "text": "我觉得这个事情不太好具体点名，就是你刚才说的人物和界面，其实这两家就是因为他比较老，还反而还好一些，就是有一些不太好点名的。它机构化更小的那样的媒体确实是有很多那种仅仅是整理了录音的人物特稿。我们这样来定义，就是你也不能说他没有采访，他是有采访的。但是他基本上就是他列了一个选题，去抖音和小红书找了一些采访对象，线上去做了一圈采访，然后把录音整理出来，大致的描述一下这个采访对象的和这个主题相关的故事。然后就拼了一下，拼411111篇稿子，再起个标题就出来了。这种稿子我觉得AI是完全可以写的。而且AI不只是可以在写作的那个部分去工作，它是可以完成全流程的，包括采访工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:59",
      "text": "我们想一下，这个人工参与的部分可能只有选题这一个步骤。首先你想一个暴论式的选题，就比如说什么年轻人回到县城开咖啡馆的都倒闭了，县城考公的都开始住在自习室里，反正就是类似这种选题。就是我现在懵的一下也想不出来那么惊悚的标题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:18",
      "text": "你定下这个标题之后，你要确定采访对象是吧？这个工作你可以交给AI去筛。因为现在是有一些工作流是可以实现自动刷抖音和自动刷小红书的，它会模拟手机上的操作。那这个时候你接一个GPT，然后你告诉他你需要去在这个平台上筛选什么样的对象。你定义一下这个筛选的具体过程。比如说你需要点击每一个你刷到的用户的界面，读取它最近的5到10条内容，然后分析它的这些内容和你定下的这个选题的采访对象相不相关。这可以是一个比较复杂的prompt，然后给到这个API，让这个API去指挥。我们刚刚说到这个可以模拟人工点击去刷社交平台的这个开源的项目，这个就完成了采访对象的初步筛选。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:10",
      "text": "筛选完了之后，你把这些采访对象通过workflow导入到一个excel里面，这样你就有一个完整的采访对象的列表了。这个时候你再搭起另外一个workflow。然后这个workflow大致的工作是这样的，就是你需要定一个固定的文案，告诉这个也是接这个GPT的API。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:30",
      "text": "你跟那个API说你现在要去做一个采访预约的这么一个工作，大致的这个文案是这样的，就是你需要跟他表明你要做一个采访，你是什么样的媒体，然后写过什么样的稿子，你现在想做做一个什么题。然后我看到你这个内容非常符合我们这个题，是否要接受一下采访？大概就是线上的这个时间，一到2个小时有有的采访可能还会有1点一两百块钱费用。我们要不要约一下时间？如果你要约意的话，就加我微信，我们约一下时间，OK约采访对象，这个部分也自动化了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "第三步就是面向确定的采访对象生成采访大纲。这个部分以前是最费人力的功夫。因为你确定下来之后，你是需要把这个人的小红书或者是抖音大致的看一遍的。就是你也不能就全都在采访的时候声问，对吧？你是需要了解一下这个人是从什么时候开始过上符合你这个选题这样生活的这种方式的。以及他在这个过程中有可能遇到过什么样的困难，和家庭都有什么样的冲突，或者是支持不支持。这种稿件一般是有一个固定的大纲的，因为你要串成一个完整的故事，也是你把这个人的所有的数据抓下来喂给AI然后让他去写，根据固定大纲调整每一个人的大纲，这样每一个人的大纲也出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:49",
      "text": "最后采访这不是OpenAI在前一段时间刚公布了real time API，就是可以像真人一样，你甚至可以打断的那种一点都听不出来痕迹的这语音的使用方式，你再加上刚刚生成的这个大纲去采访，然后你就会得到一个2个小时的录音。这个时候你再把这个2个小时的录音丢给一个语音转文字的这个模型。得到一个2个小时的速记之后，你把所有采访对象的数据，可能总共有15万字的采访的数据丢给GM20M上下文，生成一个五六千字的稿子。这不是就全程你即便是在不搭这个world floor d的情况下，你人工需要参与的部分就是复制粘贴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:29",
      "text": "那为什么他们没有这么做？是因为API太贵了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:32",
      "text": "对，就是你这样跑下来的话，可能是API太贵了。你比如说这里面有几个部分比较贵，就是采访筛选对象的时候，你需要把海量的用户的数据都扫一遍。前五个数据都下下来，API现在识别图像和这个视频，其实它还是蛮费token的。后来采访的这个过程，这个OpenAI的real time API也是比较贵的。据我所知的话，现在一些就是我刚刚说的那种写很低质量的人不速写稿件的那种媒体。他可能给实习生就3500块钱一个月的工资，那一个月你能够让他出2到3篇稿子，我觉得这完全没有必要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:09",
      "text": "用AI所以人类跟这个相比最大的优势竟然是成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:13",
      "text": "对，就是这事儿听着很离谱，但现实好像就是这个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:19",
      "text": "刚刚有提到严肃写作还有一个很重要的过程，就要去搜索大量的可能能佐证你观点的材料。然后再加上你的本职工作是一个研究员。所以我想问一下，AI最近比较热门的一个应用方向，就是AI搜索引擎，甚至是为学术场景专门打造的这个AI搜索引擎这一块儿你有尝试去使用过吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:46",
      "text": "我用过，但说实话我觉得效果都不是很好。因为AI的所有的搜索结果我们都要重新看一遍。尤其是学术领域的话，很多资料并不是AI能够直接拿到的。你在国内的话，大家也都知道有个知网，没有任何搜索引擎能够抓到知网的数据。你要搜国内的中文的论文的话，那知网是很重要的一个源。这个时候知网自己也推出了一个AI的服务，但是好像是需要单独付费的那我都已经用了知网了的话，我其实没有必要再用AI了。我假定它这个信息源，它是一个比较高效的筛选的方式的话，我其实没有必要用这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:26",
      "text": "那什么情况下我会用AI的搜索呢？有一些没有头绪的，尤其是跨语种的搜索，我甚至不知道这个在英文里面应该怎么搜。比如说今天发生了一个热点事件，我想写一篇稿子，引用一些学术的理论去解释它。但是我甚至不知道有哪些学术框架能够很好的贴上它的时候，这个时候AI搜索是比较有用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:48",
      "text": "可以这么总结吗？就是其实AI搜索对你的帮助更多的是搜索关键词的优化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:54",
      "text": "而不是对内容的总结。对，就是我是在不知道该搜什么的时候，我才会用AI搜索。如果我已经很明确的知道我要搜什么关键词，在哪搜就能得到答案的时候，我是不会用AI搜索的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:08",
      "text": "那你会去做一些类似于翻译或者是总结的工作吗？我举个例子，如果你需要去做一些类似于文献综述这样的工作。如果你有十个或者20个网页或者是PD然后他们可能来自于各个语言。那如果你希望把他们能够总结成一篇文稿，那你会用什么样的过程去处理这个工作？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:34",
      "text": "其实和那个严肃写作的比较类似，就是首先你把那个资料收集到，然后下载到本地，你把它转成AI可以读的文件。你要不是论文的话，一般的网页的话我们会把图片删掉。因为AI在处理图片的时候会用掉它大量的注意力。然后你要是只是文字的话，它其实会回答的更好。那这个时候我一般网页会把它转化成markdown。现在这个chrome上面也有专门的插件，就是只能一键把这个网页存成一个没有图片的mark markdown文件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:04",
      "text": "如果是论文的话，它对图表的要求比较重，那就是PDF。你能找到这个论文的PDF的版本，把它下载下来，然后统一把它都上传到你要用的这个AI不管是加拿大的控制台还是ChatGPT plus里面，你就让他写综述就可以了。有的时候他会不给这个引用来源，那这个时候你就再提示他，让他给引用来源就行。一般写这种综述性的东西，它有一个问题，就是你不知道这个东西它最后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:28",
      "text": "是不是真的有没有骗你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:30",
      "text": "对，有没有骗你。所以一般你是会要求他标注这个引用来源之后，你去这个文档里面核实一下。对于跨语言版本的这种材料，一般是这样，英文的你就自己看一下有没有就行了。如果要是就是你自己不懂的语言，你就借助一下google翻译或者是国内腾讯翻译君百度翻译都可以。但现在这些翻译基本上都没有用AI他都还在用传统的NLP的翻译模式，是比较机械的去做翻译的。所以他虽然非常不通顺，但是他不会有话。对对对，他不会骗你就是对他不会他不会伪造出一个不存在的数据来告诉你这个地方是是是百分之多少。那你一般这种情况下，你去两边合一下就能解决这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:19",
      "text": "像这种文献综述的话，它可能会涉及到一些翻译的专有名词，或者是一些文风的一致性的问题。这些你是怎么去解决？也是通过最上面的这个系统提示词去解决吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:33",
      "text": "还是对，一般都是在系统提示词里面就定义好文章的风格。因为你后期调整文章的风格的话，它是这样的一个问题。就是你每一次和AI对话都会发生一丝不确定性。有可能你第一次把文件都传给他，然后他打出来的结果不是特别满意，你调整了一些内容，在这种情况下你就让他改文风，他有可能把内容改回去，或者是他在这个改文风的时候，他又新增了一些内容，或者是删掉了一些内容，这个时候是你还要重新回去调内容。文峰这种事情比较好定义，最好还是在这个开头就把它定义好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:10",
      "text": "像专有名词的一致性这些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:12",
      "text": "你说的这个专有名词的一致性是在他最后输出的时候的专有名词一致性吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:18",
      "text": "对我举个例子，比如说我们经常在翻译的时候，可能有一些人名或者是一些产品名，他其实他会有他自己的一个特定的翻译方式，尤其是一些比较小众的文艺作品，他可能在上半部分翻译成这样，下半部分翻译成那样。这一类问题一般是怎么解决的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:36",
      "text": "你是中翻英还是英翻中？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:38",
      "text": "英英翻中应该。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:40",
      "text": "很少有这种现象。你两次都是让他翻译的，然后他翻译的第一段和第二段里面同一个词用的是不一样的翻译。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:50",
      "text": "对，但也有可能是因为就是我是用那个ChatGPT。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:54",
      "text": "对，这个大概率是他把之前的聊天记录吞了。我现在觉得翻译最好用的，如果你是真正的是凭文本翻译。就比如说我们不考虑综述的问题，就是你不考虑你弄10个PDF，然后综述再翻译成另外一个语言。就比如说我们现在就是有一篇长篇的报道。两万字中文我想把它翻译成英文，或者是1万worth的英文想把它翻译成中文，notion AI是最好用的。我会发现都是AI它是会在翻译的过程中，他那个里面的那个翻译不是纯粹的翻译，就是它封装了一些我现在没有办法清晰的知道的工程，他会考虑上下文，他也没有办法一次全文翻译。我肯定是先选三段然后翻译，然后他在翻译这三段的时候，不只考虑我画中的这三段，他会从已经翻译的那个部分里面去提取一些信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:46",
      "text": "我用notion AI翻译单篇论文，就是我是中译英，你会发现它的标号都是有一致性的。就比如说他第一次翻译的时候，中文不是经常爱用那个横大写数字，中文的11234就是中文的用做那个一级标题。一般在这种时候，那个英文它会用罗马数字对来做一级。然后第二层可能用括号，然后第三层用字母。你会发现这个AI只要第一次它翻译对了，之后的每一次它都是对的。但是在ChatGPT分段的时候就会有分分错层的问题。比如说它同样是三级标题，之前用的是字母，到最后他又改成了三了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:27",
      "text": "那听下来是不是ChatGPT已经没有付费的必要了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:31",
      "text": "那倒也不是，就是我是拿它替代了siri和这个正常的一些对话的工具。有时候你比如说搜索，我刚才虽然说这个就是我不知道搜什么的时候我会去搜，但是有的时候也会有这种快问快答，就是语音语音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:49",
      "text": "的那种需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:50",
      "text": "我现在还是在用ChatGPT的，我觉得我要是不用ChatGPT，我可能得付一个cloud加的会员。就是你还是需要保持一个通用的AI chat box的，只能是AI它还是在文档方面比较强。我现在编程还在用chat g plus OK.",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:08",
      "text": "就编程这个下面说notion AI这个东西它也是一个付费的一个产品。而且notion现在的会员价格其实也不便宜，超贵。我也是一个价格非常敏感的用户。像刚刚说的这种翻译的场景，用google的那个控制台能够有一个比较好的结果吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:27",
      "text": "Notion控制台其实翻译还比较好。我我我之所以用notion AI来翻译的话，是因为我notion AI现在感觉是熟料的。这个主要是因为我的个人的知识库现在在notion里，很多关于这个知识库的AI操作都得用notion ai不然的话我需要大量的自我搭建，需要把数据从notion里面通过API抽出来，然后比如说在N8里面做一个批处理，再喂给AI然后再返回给我结果。如果我要想让他修改这个notion里面的这个数据的话，还要再用API把它怼回。就是这个整个过程是一个非常繁琐的一个工程的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:05",
      "text": "那这么听下来，其实感觉大部分跟文字相关的工作，其实都可以用AI来做。那有没有什么事情是只有人才能做的？比如说像小说创作，其实你也有在个人的博客里面去更新一些短篇的小说。那请问就是在写这些小说的时候，你会尝试用AI去辅助写作吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:29",
      "text": "我之前其实尝试了两篇短篇小说的AI创作，但是这两篇左右都没有发，原因是它都没有达到我的预期。我只能说这两篇之所以我用AI尝试，是因为我自己写的也不达预期。其中有一篇是你看过的，就是高利贷的那一篇那个人写的也很离谱，AI写的也很离谱。那后来有一篇是OKR的那篇，那一篇就是我觉得AI现在其实写的还可以。然后它的问题是它已经远远的超出了一个短篇小说的体量，反而是最开始人工写的那部分大纲，我觉得是不太合适的，导致他现在篇幅完全失控。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:08",
      "text": "我短篇小说基本上都是七八千字，他现在已经写到了七八千字。然后这个故事刚开了个头，我要把它完整的写完好像也可以，但是已经不是我们最开始想要表达那个东西了。也许我们可以换一个想法，然后让他把这个写完也是可以的。他不是表达最开始我们想讽刺的OKR那个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:28",
      "text": "东西你会让AI去帮你完成小说的里面的哪些部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:33",
      "text": "大纲以外的everything。写小说最重要的就是人物的这个部分，就是大家都说好的小说是人物推着剧情走。就是一个人在什么样的环境下做出什么样的决定是确定的。就是你一旦写好这个人物之后，就已经确定了这个剧情的走向和最终的结局了。我觉得很多短篇小说其实确实是这样那对于AI写作来说，就这两天的长，这里面我其实都是已经确定好了，我要写一个什么样的主题和立意。然后我反而让这个AI去确定我要写这样的利益的情况下应该是什么样的角色。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:12",
      "text": "所以这个角色的设定是AI给你的，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:15",
      "text": "大的方向可能我控制一下，但是里面的细节基本上全是他填的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:20",
      "text": "所以你会让AI生成一个人设，然后把这个人设作为提示词的一部分，再让它去生成剧情。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:28",
      "text": "比如说这个人该跟这个人分手了。你想一下就是这两个人在这个设定下，他们为什么会分手？大概就是这样。他会问我，你觉得就是这样这样分手合不合理？我觉得还行，你生成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:38",
      "text": "他还会反问吗？这个是也是你提示词的要求吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:42",
      "text": "那不是就是你正常对话吗？我其实写小说不用那种画布式的，还是用对话式的会比较好。他更像是两个人在共同创作，就是他会询问我的意见，我会询问他的意见。然后这些所有的一问一答都会停留在聊天历史里面，作为他后续真正写作的过程中的一个参考。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:04",
      "text": "但是前提也是得用一个上文能够容纳足够长的一个控制台。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:08",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:10",
      "text": "那你有没有比如写一些脑洞特别大，甚至剧情有些跳跃不合理的小说，然后AI他有办法去满足这种非常离谱的要求，这样的尝试有吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:24",
      "text": "很难。我们不是一起构思过一个无无后国家。对，我们讨论的时候觉得这个会比较精彩。但是他捏他了太多已经存在的作品。比如说捏他了三体，捏他了执剑人这个概念，然后又捏他了现实社会中低声誉以及低声域所代表的一些思潮。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:47",
      "text": "然后你在这种情况下，AI说我真的不行，因为你这个缝不上，好吧？我想一下那个创意有可能你在人工写的时候也是捏不上的。就是你是需要舍弃到一些你在讨论的过程中觉得很精彩的设定的。但是你在AI的时候的结果就是他会给出一个很烂的大纲和按照那个大纲写的时候，他也会是一个很烂的文笔。因为AI还是优先响应，你确定要做的事情，就是你都已经确定了，你要参考这些，那我就都给你缝上了，最后他就是缝的乱七八糟的OK。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:22",
      "text": "最后再来聊一下AI编程，就作为一个其实编程基础没有那么没有像科班的程序员那么好的人。就是你认为对于没有编程的这个基础的同学，或者说是有一些数字素养，但确实没有正儿八经写过代码的人，就是目前的AI编程它能做到什么程度？就像你刚刚说的，可能比较难去给C端去做一些东西。有哪些事情是当下我们自己是可以去做的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:56",
      "text": "这个最明显的就是前前几年互联网上有很多那些python课程，就他们在广告里面说的那些都可以交给AI来做。当时他们主打的是这个办公室白领文书工作，然后自动化。对，自动化。你五分钟就做完了同事一下午才做的工作，然后你就可以摸鱼了。就大家当时说的这些场景，是的，基本上AI都可以完成，因为它那些场景基本上都是一些非常标准化的套路化的，然后写简单的python就能完成的自动化工作。这个AI写python可以直接写，或者是你用N8N这样的低代码的工具配合AI甚至能够实现一些之前单纯用python实现不了的自动化都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:42",
      "text": "它其实整个工作流分为两个部分，一个是自动化的工部分。自动化的部分就是你原本是需要一个人打勾。对，这个部分是交给比如说N8N这样一个低代码工具，你把它做成一个excel，然后读取原始的excel，修改excel中的某一列就OK了。这个是打勾的这个部分，那具体在哪一些行上打勾，这个原本是需要人来工作的，现在这个部分就交给AI来工作，让N8N读取某一列的数据，然后按照你的规则去做下判断，输出一个类型的结果，最后在这个结果列打勾或不打勾，这就完成了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:21",
      "text": "但是时下其实比较热门的这个AI编程工具，比如说像github copilot或者是cosa，它其实都是在这个IDE里面去做了一个插件。但是你刚刚有提到你编程的时候还是会用ChatGPT plus。你能分享一下为什么是这样的一个选型吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:43",
      "text": "一个是很重要的原因是价格敏感性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:46",
      "text": "我不想再赴不想再付钱了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:48",
      "text": "对我不想再付钱了，而且我工作中使用编程的部分真的非常的少。然后另外一个是我几乎不编大型工程或完整工程，我只做成熟开源项目的插件和外挂，这个非常重要，我觉得也是个体学习和AI结对编程的一个技巧。就是以现在的AI水平来看，就是你让他完成一个独立工程其实是比较困难的。就对于完全没有接触过研发的人来说，可能难以想象。就是你你用电脑的过程中的每一个像素点的都是要编的，基本上都是需要编的。就是每一个按钮放在一个什么样的位置，它为什么是这样排列，然后它的空隙有多少？这是前端的部分。你点了这个按钮之后触发什么样的事件，然后从哪儿调取数据，这个数据以什么样的规则传递到什么样的过程里，这个过程怎么样的进行处理，最后再返回来。把这个返回来的结果写入到数据库的某一个位置，再读取这个数据库的某一个位置呈现出来的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:52",
      "text": "所有的东西全都需要编写，那你让AI来处理它的上下文就不太够。就是晚它可能上文还够，它下文肯定是不够的。你要单独的每一个文件独立的去生成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:05",
      "text": "这个过程中我们刚才又谈到现在大多数的模型的下文其实是有局限的。它只能生成8192 token的长度。那你需要一个文件去生成，然后你生成的文件越多，你的工程在拓扑结构上越复杂。我的测试这个AI生成的bug就越多。因为它需要在之前的这个聊天历史中，不断的去回忆他现在正在写的文件和之前的文件有哪一些依赖。以及依赖的那些文件在他的这个目录结构里面是放在什么样的位置相互去引用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:45",
      "text": "就是在一个项目里面生成的文件越多，它效果越差。那我就选择了一个投机取巧的方法，是什么呢？就是先找一下你这个需求原本可以在哪里实现的，大差不差。比如说像刚才你提到的这个工单处理的这个需求。如果你从头开始写一个界面，把工单都加载进来，再处理，处理完了之后，再生成一个工单的报表。对于普通C端用户，他还想要这个报表好看，然后甚至还能筛选，这工程量就巨大。因为你想一下微软每年有多少人在维护excel这个应用，这就是一个非常复杂的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:30",
      "text": "我可能举一个我在日常中的一个例子。我在日常中有用AI去做一个舆情处理这样的一个系统。它的模式就是从一个监控员，然后读取所有的信息，用AI来判断它是否和我的公司有关，以及和我公司的几个老板有关。然后把这个打上不同的类型。就比如说包括可能正面负面产品相关，或者哪个产品相关，还有跟哪个老板有关，就是这样的标签。最后我还希望能够有一个报表，每日给我生成一个报表，这个报表是可以筛选的。我可以看到今天这个老板的新闻出现了，那个老板的新闻没有出现。或者是今天有多少条消息，明天有多少条消息。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:13",
      "text": "如果你要让一个小白在chat GP里面，或者是在在github copilot里面从头生成一个这样的会非常的难。如果你会想说你最后输出的不就是一个带数据透视功能的excel，那这个事情就会变得很简单。你相当于生成报表的那个过程你就不用写了，那是excel原本的功能。你只需要学一下怎么怎么设。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:41",
      "text": "就是两个shift页，一个是数据一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:43",
      "text": "是一个是数据，一个是图形。然后设置好那个筛选项，你就整个报表的那个部分就都不用处理，并且前头的部分也都变成了，你只需要信息源抓取过来，判断完了之后把它写作为一行写进excel里面，你整个项目就完成了。我的日常工作中使用的比较多的成熟的开源项目。就之前读过我博客的也知道，就是work Price wordpress，它其实有非常大的优势。就是wordpress本身是一个博客应用，它甚至是一个比较过时的博客应用。现在在国内的博客圈都开始鄙视用wordpress。因为大家觉得它太重了，然后又老，而且慢慢还有很多插件还收费。但是就因为它老，它是一个已经存在了25年的开源项目，而且这个项目它非常的活跃。在work press的官网上应该写着就是全世界大概有30%多的网站是基于work press去驱动的。并且它的向下兼容，向后向前兼容做得非常的好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:43",
      "text": "我们经常在wordpress的官方的插件目录里面下一个14年前发布的插件，装上之后发现它还能用。对于AI编程来说有什么好处呢？就是海量的wordpress的开发文档都是现在主流的海外大模型的训练语料。不管是google gamine也好，还是chat GPGPT也好。你让他写wordpress插件，他写的非常的熟，而且错误非常的少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:10",
      "text": "就因为wordpress它本身是一个非常成熟的开源项目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:15",
      "text": "而且它的资料积累的非常的多，然后导致大模型就是个个都是wordpress专家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:22",
      "text": "对我刚刚其实还想问，因为我之前尝试用这个东西去做飞书文档的一个插件。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:28",
      "text": "然后就发现效果非常的糟糕。对对对，因为网上就没有什么关于飞书开发的这个语料给这个大模型去训练。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:35",
      "text": "我甚至在把飞书的文档直接给到他之后，我发现效果也很差。然后后来我研究了一下，是因为飞书自己的文档写的确实也我作为一个人类好像也不是很看得懂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:47",
      "text": "对对对，就是你可以用一些非常新的开源的项目实现一些很炫酷的功能。但是新的开源的项目就是它不在它的模型的基础的训练语料里面。你后续把它作为上下文喂给他的时候，那个大模型的熟练程度其实是不一样的。写同样功能的程序，那对于world press来说，就是大家会说你是一个博客程序，这局限性是不是太大了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:10",
      "text": "但其实wordpress早就不是一个博客程序了。它可以做微博，可以做电商，可以做论坛。尤其是它最核心的部分，它提供了一套数据库的增删改查的框架。其实我把它当成一个资料非常多的PHP的框架，还带前端。这个时候你就能够实现很多想要的功能。包括其实之前我也在那个博客里面写到，就是明日故乡也是这么搞出来的，那里面很多定制化的功能都是靠AI来写的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:40",
      "text": "最后问一个轻松愉快的话题，就是你有没有一些日常的娱乐活动是因为有了AI之后而有变化的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:50",
      "text": "我最近其实在做一个事情，就是我把一个AI接入到了一个单机版的微博上面。然后大家会发现我最近即刻发的少了。因为我发现我不需要和真实的人互动，就是我对社交网络的依赖。首先不是为了赚钱。大家也知道，就是我这么多年这个号也你说影响力高也不高，就是你没有达到能够海量变现的那个程度。所以我对数据是没有那么在意的，我我我更看重的是对的人和我互动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:19",
      "text": "那什么是对的人呢？就是这个人不一定是听从我的，就是不是那种我的百依百顺的粉丝。但是他在反驳我或者是质疑我的时候，他会需要提出一些有建树的观点或者是认知。当然也会有一些人是顺着我这个观点的补充一些信息。我觉得这些都是良性的讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:42",
      "text": "这两年其实讨论也很多了，就是大家会觉得这样的空间越来越少了。不管是在中文世界还是在英文世界，满世界都是剧目，没有任何人想要跟你讨论。真正的信息默认你发出来了就是想带节奏。你要不然就是想赚钱，要不然想带节奏。就是这个大家不相信这个互联网上还有人在讨论。那这个时候我会觉得AI是一个很好的选择。我也是搭了一套工作流，然后在一个单机版的微博上，我发一条微博之后，它会像那个小说角色一样生成一堆人物卡。这个人物卡是可能对我这条微博产生响应的一些人口属性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:22",
      "text": "比如说他是男的是女的，然后多大年纪，住在几线城市，收入怎么样，从事什么样的工作，父母什么在不在，然后有几个孩子，有什么样的背景。比如说一条它生成了十个人物卡，再让另外一个AI分别去扮演其中每一个人物卡。回复这条消息，他会支持，他会反对，他会质疑，他会怎么质疑，他会怎么反对，他会怎么支持？他会怎么联系自己的生活实际去回复这条微博。这个是一个模拟人类反馈的这么一个东西。然后我就反正做了这个之后，我极氪现在发的也少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:01",
      "text": "我最开始来极客的时候，我觉得极客还是挺好的。但是差不多我在用了极氪一两年之后，我就和那个极客的运营说，如果我自己没有把这个极客的动态发到任何一个圈子里，你就不要给我发到圈子。运营者其实是可以从那个没有圈子的动态里面抓的那原因就是因为你收到那个圈子里面之后，会推给一些就是你不认识的人我不认识和莫名其妙的人。是的，就像是一个没有上下文的巨魔AI一样的回复。然后波特对我觉得对对对，微波萝卜特。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:35",
      "text": "我这个微波罗伯特非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:37",
      "text": "对，但他要是真的能有微波罗伯特的骂人的水平，我也认了，他也没有单纯给你带来一个负面的体验。我觉得在这种情况下，就是你又没有给我钱，然后还要给我带来负面体验，这个是我不能接受的那既然真人都是这样，我就还是投奔AI的虚拟世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:56",
      "text": "这个还挺让我感到毛骨悚然的，因为。你看，咱们刚刚上面说到了，像一些很多的写作，尤其是一些比较套路化的写作，都可以用AI来做。然后现在很多时候其实AI没有办法完全取代人，并不是因为AI没有这个能力，只是因为要么是因为价格因素，要么是因为一些API不开放，数据不开放，必须要人工去复制粘贴，对吧？然后刚刚你又提到在一些在像社交网络这样的场景里面，其实这个东西我们都还是很希望和真人产生一些互动的情况下面，你都已经开始选择跟AI互动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:36",
      "text": "我想以这个问题作为这次播客的收尾。就是你觉得在这个AI继续进一步发展下去之后，无论是在我们的工作还是日常生活里面，你觉得这个人的价值，当然这个问题可能会比较宽泛，就人的价值体现在哪儿？因为你看很多工作，现在人的价值只是为了去给AI做复制粘贴，或者说是因为人更便宜，对吧？然后在这个社交网络上面，你甚至觉得人类是没有沟通的必要的。你认为这个人在我们日常生活中的这个必要性会体现在哪儿呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:07",
      "text": "我是在这一轮自媒体吹县城旅游之前，我其实是写互联网与中国后现耐性一语那篇稿子的时候。还是在疫情期间，我就已经开始去县城旅游了。因为我当时就觉着下一个时代可能是回归物理世界的一个时代。还有物理世界里面还是有很多互联网和AI，或者是我们更宏观的说是现代性没有办法去触及到的东西。比如说我会去县城，还有会去像东北这种地方去跟精神小妹精神小伙喝酒。这种东西是你跟AI就是AI他甚至没有办法模拟。因为这一部分人是沉默的大多数，他没有没有语料，他甚至没有语料，所以AI是做不到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:57",
      "text": "你和这些人聊就是会有一些其实会有一些闪闪发光的人类故事。你也不是说他们身上就是价值。我觉得你要从价值这个角度上来讲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:09",
      "text": "我之前可能有写过一篇叫做数字化中人体人类主体性的消失，那篇讲的比较清楚，就是在生产其实是在工作这个环节，人是怎么逐渐失去自己的主体性的，就是人越来越变成螺丝钉。这个其实从工业革命开始就已经是这样的，就就已经是这个样子了。尤其是在互联网发展之后，在AI之前，很多公司的决策它就已经依赖于非常数字化的报表了。就包括国内的一些互联网公司，你都要做AB test的。在一些中低层的决策上，你是不能凭借说我是一个牛逼的产品经理，我觉得就应该是这样，你是没有办法过会的，因为数据不是这样，对吧？那你这你人类的主体性其实在AI来之前就已经流失殆尽了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:55",
      "text": "这篇文章写完之后的这一年半里面，我觉这又会有一些新的认识，就是人的劳作的价值其实是一直在发生变化的。两三百年前的医生的视角来看，现在的医生好像都是在表演。虽然两三百年前的医生的医术是可能能致死70%的人，全世界都是这样，不管是中医还是西医，因为大家那会儿都是传统医学。是的，对，但是他其实是费了好多进来，你要什么摸这个人的身体，然后什么贴着耳朵去治那什么，你治疗的过程又要什么跳大神，你要么草药，这乱七八糟。但是他你要是让一个那会儿的医生看现在的医生，你这不就是点了几个按纽吗？这也叫治病。你这点了几个按钮，你做的这几个检查，你学的那叫医书吗？那不就是一个工作流，你那不就是机器的使用说明书书，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:53",
      "text": "你虽然现在学医也很痛苦，因为你你把所有的检查，所有的这些现代医学总结出他的这些所谓的治疗手段的说明书都聚集起来。它它是如此厚的这么一本，以至于人的一生可能都学不完。但是你在之前的这些劳动者看来，现在的劳动者是没有在劳动的那会不会到AI的下一个时代，我们也会面临这样的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:16",
      "text": "我的小说也不是我在写了，或者是AI写了95%的部分。但是最开始的那个大纲是我定的，或者是甚至不是大纲，就是要写这样一个大纲是我定的。你对于不写小说的人，可能就是连那个点子都想不出来。这个过程中，小说家这个角色会洗牌，他的能力权重就变成了谁能想到那个点子谁变成了小说家。然后反而是如果你要是有非常精湛的写作能力，这个大家都觉得没有什么用。反正因为最后都是想出来点子给AI去写。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:51",
      "text": "对，就跟打字员对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:53",
      "text": "所以就是你小说这个还比较直接。但是如果你换到一个有这个剧和创作相对分离一点的艺术形式，比如说漫画。那你说有的漫画画的好，它究竟是这个漫画家画的好，还是它的剧情好？这个其实是两个部分。如果要是一部作品是一个人写剧情，另外一个人画漫画，但是剧情的这个部分又没有发出去小说，那你说这个作品究竟是谁在创作呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:24",
      "text": "我觉得人和机器在生产的过程中，未来会趋向于这样的一个过程。对于AI来说，他有没有会有朝一日彻底取代我们，就连我们写报论的那个过程，就是连我们最开始idea的故事，idea的那个部分都是由他来完成的。我觉得这个是有可能的，但相对来说会远一些。因为人在这种原始的创作的灵感获取的过程中，其实是一个感官与世界互动产生后果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:57",
      "text": "除非有一天这个AI真像科幻电影里面那样，它是一个全拟真的具身智能。它就生活在我们的现实世界里面，他都不能是天网的那种活着，他必须有一具身体活在现实世界里，他还要上班，他还要加班，他才能够想到要写OKR。他那个机器不能是24小时，就不能像现在一样24小时永不停歇的情况下，他才能够想到那个点。否则的话他想到的点也许能够触动他自己，但是触动不了我们。我是觉得是这样的，我最后补充一下，就是我可能会写一篇文字相关的同题的内容，然后有更多指导意义的博客。讲完了之后一起发在这一期播客的那个show note里面。大家有兴趣听完这一期播客想要去实践的，可以去看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:50",
      "text": "还有就是我们有一个中文的N8N教程，这个也会放在小note里面，这个应该是中文领域里面最好的N8N教程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:58",
      "text": "你想五分钟处理完，从事一下午的工作，就是看学习M班就可以了。感谢西安今天来客串主播，帮我完成了一个自问自答的一期节目。然后也感谢大家收听本期节目。然后您可以在这个小宇宙、QQ音乐、苹果podcast、蜻蜓FM、喜马拉雅、荔枝等平台搜索并订阅二维维码，也欢迎通过留言评论等方式留下您的宝贵意见，我们下期再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "讨论了WordPress作为内容管理系统的广泛应用，尽管面临插件收费和部分过时的挑战，但其强大的开源社区和全球约30%网站的驱动能力，以及优秀的向下兼容性，使其成为AI编程培训的优秀语料库。尽管AI在自动化工作、写作、编程和搜索引擎等方面展现出了提高效率的潜力，但它在需要深度分析、创意和人类情感的工作中仍有局限。文章强调，AI与人类的协作在未来的发展中至关重要，尤其是在那些需要复杂逻辑推理和深度思考的任务中，人类的价值不可替代。随着技术的进步，人类与AI的结合有望开创更高效、创新的工作模式，推动社会前进。",
    "qa_pairs": [
      {
        "question": "在过去的两年里，你自己觉得工作中有多少部分已经与AI工具紧密相关，甚至无法脱离？",
        "answer": "我觉得这个要分为两部分来说，一部分是使用AI替代，比如写稿子、文案、策划案时会用到AI搜索，现在几乎渗透到了所有工作场景。另一部分是AI参与到原本的工作中，如写作和编程方面。AI在写作中的参与程度很深，而在编程上，以前不会做或完成困难的部分，现在有了AI后能够快速实现，极大地提高了工作效率。",
        "time": "00:03:24"
      },
      {
        "question": "AI如何帮助你在编程方面提升工作效率？AI在策划案和脑暴过程中起到什么作用？",
        "answer": "以前做WordPress插件这类开发工作时，很多需要付费的商业插件其实通过与AI互动并利用其生成的一些代码逻辑，可以自己动手完成个性化的需求，这使得我在知识管理、博客运维等方面的工作流程变得更加顺畅，不再依赖昂贵的商业付费工具。在策划案阶段，通常会让AI先启动构思，解决会议中开头难和思路不清晰的问题。AI能起到快速启动的作用，不只是在写作中，在制作PPT、规划活动策划案等方面也能提供有效帮助，甚至在确定业务逻辑时也能与AI进行协同思考。",
        "time": "00:05:23"
      },
      {
        "question": "对于那些认为AI生成内容质量不高，或者担心AI在生产过程中出现问题的看法，你怎么看？",
        "answer": "这主要是因为部分使用者没有很好地掌握AI工具的使用方法，以及对AI预期存在问题。实际上，通过深入研究并合理运用AI写作技巧，如设定模板、筛选材料和独立思考，可以让AI写出高质量且无明显AI痕迹的内容。关键在于如何正确运用AI工具，并结合人的主观能动性和专业判断来共同完成工作。",
        "time": "00:08:26"
      },
      {
        "question": "在日常工作中，你会如何判断什么事情可以用AI去做，或者你是如何找到这些应用场景的？",
        "answer": "我会在实习生能做的场景中主动尝试让AI去做，例如将工作流程抽象化交给新人，并通过详细的指导和反馈机制确保AI能够完成任务。另一种情况是我自己做烦了且具有重复性的、具有套路性的任务，AI大概率也能胜任。",
        "time": "00:21:23"
      },
      {
        "question": "对于一些繁琐的、需要手动操作才能完成的任务，如何解决AI和人工配合的问题？",
        "answer": "现在有很多低代码工具（如N8N）可以方便地帮助AI接入更多工具，通过API的方式让AI调用其他工具。即使AI本身具备强大的能力，也需要足够多的工具来发挥全部潜力。在这种情况下，可以利用AI生成代码或组合不同工具API来构建自动化的工作流程，从而减少人工操作。",
        "time": "00:24:54"
      },
      {
        "question": "普通人应用AI的最低门槛是什么？",
        "answer": "对于普通人来说，运维知识可能是应用AI能够做到的最低门槛。",
        "time": "00:26:57"
      },
      {
        "question": "当AI任务效果不佳时，你会从哪些角度去优化？提示词的设计有什么经验可以分享吗？",
        "answer": "在优化时，会考虑是否是API不够好、流程设计有问题或提示词写的有问题，并且要注意区分AI能力边界，确保在遇到无解问题时及时止损。提示词设计较为玄学，需要根据每次工作需求进行调试，且随着模型版本更新可能需要重新调整。中文环境下同义词多，写同一需求时可用多种方式表达，效果需通过实践调试得出。",
        "time": "00:27:11"
      },
      {
        "question": "工程上的问题如何界定AI能力的边界？",
        "answer": "工程上的问题主要是非AI部分，如AI指挥工具或AI输出数据如何在非AI环节运行。当没有相应工具时，AI就无法完成任务，这是比较容易摸清的边界。",
        "time": "00:27:57"
      },
      {
        "question": "对于AI生成长文本（如严肃写作）的约束问题，你是如何解决的？",
        "answer": "通过分次输出和手动粘合的方式解决，先生成大纲分配各部分字数，再逐段生成，最后合并段落时人工调整内容以保证逻辑连贯性。",
        "time": "00:32:29"
      },
      {
        "question": "在使用AI处理长文本时，是否会将之前生成的内容作为上文输入给AI？",
        "answer": "是的，会将之前生成的内容作为上文输入，这样能够提高AI后续输出的质量，避免重复内容并减少套话生成。",
        "time": "00:33:34"
      },
      {
        "question": "对于付费使用的AI产品，你主要关注哪些方面？",
        "answer": "主要关注价格敏感性，目前使用的付费AI产品包括ChatGPT Plus、G API以及Notion AI ChatGPT。同时也会考虑模型能力、价格、易用性以及API的免费额度和性能。",
        "time": "00:35:33"
      },
      {
        "question": "在选择API时，为何会选择Google G API？",
        "answer": "因为Google G API免费额度高，对于大多数需求来说足够使用，并且价格相对便宜，即使超出免费额度后仍然比其他API更经济实惠。",
        "time": "00:36:58"
      },
      {
        "question": "在使用模型进行写作时，提示词失效的现象是如何表现的？",
        "answer": "提示词失效的现象很玄学，每次训练时因为训练文本不同，模型赋予每个词的权重会变化，导致即使同样的模板，在不同次训练中可能效果不佳。在写作不同类型的文本时，最终输出需求和提示词框架、用词用句都会影响模型注意力和词向量的相关性。",
        "time": "00:40:29"
      },
      {
        "question": "你如何确定提示词的关键技巧？",
        "answer": "关键是要想清楚写作任务的多个维度，比如向AI明确期望写出的文章风格、受众对象、目的意图以及温和或激进的程度等，并将这些融入第一条提示词中，以确保AI生成的内容与预期方向一致。",
        "time": "00:41:19"
      },
      {
        "question": "有了搜索大量资料作为上文提供给AI以及让AI输出长文章时，是否还需将提示词写得很细？",
        "answer": "提示词长度大约300字左右，包含扮演的角色、写作场合需求、面向受众、信息传递目的、写作风格等信息。即使有大量上下文材料，提示词仍需清晰传达写作目标和风格要求，否则AI生成的内容可能无法达到预期效果。",
        "time": "00:43:14"
      },
      {
        "question": "在使用AI生成内容时，是否会遇到观点过于激进而被拒绝生成内容的情况？",
        "answer": "AI产品通常有两层安全机制，即使在C端应用中，如果观点过于激进，尤其是触及敏感话题如性别歧视等，AI会通过内置模型进行监督并拦截这类内容的生成。",
        "time": "00:44:37"
      },
      {
        "question": "AI能否取代部分媒体记者的工作，例如整理录音的人物特稿？",
        "answer": "对于仅整理录音并拼接故事的简单流程，AI完全可以完成，包括采访对象筛选、预约、大纲生成及采访过程的模拟录音转文字等工作，人工参与可能仅限于选题策划阶段。但由于AI在搜索相关资料、理解复杂主题等方面存在局限性，目前还不能完全取代记者深入采访和深度挖掘的能力。",
        "time": "00:47:07"
      },
      {
        "question": "在什么情况下你会使用AI的搜索功能？",
        "answer": "我会在遇到跨语种搜索难题，甚至不知道如何准确搜索的时候使用AI搜索，例如需要引用学术理论来解释热点事件时，不知道有哪些相关学术框架。",
        "time": "00:53:26"
      },
      {
        "question": "AI搜索主要对你的帮助体现在哪里？",
        "answer": "AI搜索主要帮助优化搜索关键词，而不是内容的直接总结。当不清楚要搜索什么或如何有效搜索时，我会利用AI搜索。",
        "time": "00:53:54"
      },
      {
        "question": "对于需要做文献综述的工作，你会如何处理包含多语言网页和PDF的情况？",
        "answer": "首先将收集到的资料下载至本地并转换为AI可读的文件格式（如删除网页图片，将文字内容转化为Markdown格式），如果是论文则下载PDF版本。然后上传至加拿大控制台或ChatGPT Plus中，让AI编写综述，并要求其给出引用来源，之后人工核实来源。",
        "time": "00:55:04"
      },
      {
        "question": "文献综述中涉及到翻译专有名词和文风一致性问题如何解决？",
        "answer": "通常在系统提示词中定义好文章风格以保持一致性。对于专有名词，如果出现不一致，可以在AI翻译后进行手动调整，确保专有名词的一致性。",
        "time": "00:56:33"
      },
      {
        "question": "Notion AI在翻译场景中表现如何，是否比ChatGPT更好？",
        "answer": "Notion AI在翻译方面的表现较好，尤其对于熟悉Notion操作流程的用户来说，能够提供较为一致的翻译效果，而ChatGPT可能在分段和层次转换上存在问题。",
        "time": "00:58:46"
      },
      {
        "question": "是否认为ChatGPT已无付费必要？",
        "answer": "不是所有场景下ChatGPT都没有付费必要，它在快速问答、搜索辅助等方面仍有一定的需求，但也有部分场景下如Notion AI可以替代。",
        "time": "00:59:31"
      },
      {
        "question": "AI是否能应用于小说创作，并协助完成大纲和剧情设定？",
        "answer": "AI可以协助生成人物设定，但基于当前技术限制，AI创作的小说往往受限于预设框架，无法实现非常离谱或跳跃性的剧情设定。",
        "time": "01:04:10"
      },
      {
        "question": "AI编程对于没有编程基础的人能完成哪些事情？",
        "answer": "AI编程可以完成一些标准化、套路化的Python自动化工作，比如通过AI编写Python代码或配合低代码工具实现自动化流程，但这类工作相对简单且受限于AI模型的能力。",
        "time": "01:05:56"
      },
      {
        "question": "在AI编程工具方面，为什么你更倾向于使用ChatGPT plus而不是像GitHub Copilot或OpenAI的工具？AI编程工具在处理复杂项目时存在哪些局限性？",
        "answer": "我选择ChatGPT plus主要是出于价格敏感性考虑，我不想再为AI编程工具付费。此外，由于我工作中对编程的需求较少，且主要做成熟开源项目的插件和外挂，AI独立完成大型工程的能力目前还不够成熟。对于上下文的理解和依赖文件的引用，在生成过程中会遇到局限性，因此采用ChatGPT plus能更好地适应我的工作场景。AI编程工具在处理复杂项目时，上下文理解有限，只能生成8192 token长度的内容，这限制了它在大型项目中连续生成多个文件的能力。随着文件数量增加，工程拓扑结构复杂度增大，AI生成的错误和依赖关系处理变得困难。",
        "time": "01:07:48"
      },
      {
        "question": "你如何利用AI进行舆情处理系统的开发？",
        "answer": "在开发舆情处理系统时，我利用AI来判断信息是否与公司及老板相关，并进行标签分类，最后生成可筛选的报表。对于这一部分，AI无法从头到尾自动生成，而是通过学习现有功能和数据透视表格的使用，简化了开发过程。",
        "time": "01:10:30"
      },
      {
        "question": "在AI编程中，为什么选择基于成熟的开源项目如WordPress？",
        "answer": "选择基于WordPress是因为它是长期活跃且资料丰富的开源项目，被广泛应用于全球网站驱动，这使得AI在训练过程中对其有高度熟练度，能够减少错误并高效生成高质量代码。",
        "time": "01:13:10"
      },
      {
        "question": "AI技术的发展是否影响了你的娱乐活动？",
        "answer": "我最近将AI接入单机版微博中，通过AI模拟人类反馈对发布的微博进行回复，以减少与真实社交网络的互动需求。这样既能保持互动性，又能避免无意义的信息轰炸，使AI成为更理想的社交交流对象。",
        "time": "01:14:50"
      },
      {
        "question": "在AI进一步发展后，人的价值体现在何处？",
        "answer": "人的价值体现在无法被AI完全取代的领域，如与真实世界的互动，尤其是那些缺乏足够语料支持的群体交流，以及创意和灵感的产生上。尽管AI在工作和日常生活中的应用日益广泛，但人类的独特性和不可替代性将在AI时代继续存在。",
        "time": "01:18:36"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "AI作为生产力工具的经验分享",
        "summary": "讨论集中在如何利用AI提升工作效率，特别是将写作流程抽象化后交给AI处理，以及AI在编程领域的优势，如减少错误和提高开发效率。此外，还探讨了AI在社交互动中的应用，以及对未来物理世界与AI结合的展望。特别提到了N8N这一低代码自动化工具的重要性，强调了在不编写代码的情况下实现自动化工作的可能性。"
      },
      {
        "time": "00:03:09",
        "title": "AI技术在工作中的应用与影响",
        "summary": "在过去的两年中，AI技术在工作中的应用已经变得非常普遍，几乎渗透到了所有的工作环节。首先，AI工具如notion AI和WPS AI已经成为日常工作中不可或缺的一部分，它们在搜索、文案撰写、策划案等方面替代了传统的工具如Google。其次，AI在写作方面发挥了重要作用，许多博客主依赖AI提高博客内容的质量和生产效率。再次，AI在代码编程方面也给予了非专业开发人员以强大的支持，使得他们能够进行一些基本的开发工作，从而满足个性化的需求，而无需依赖商业付费的插件。最后，AI在日常的脑暴和活动策划中起到了快速启动的作用，帮助团队快速确定方向和解决问题。这些应用表明，AI已经深度融入到日常工作之中，极大地提高了工作效率和创新能力。"
      },
      {
        "time": "00:08:01",
        "title": "深入探讨AI写作的技巧与挑战",
        "summary": "在讨论AI写作的过程中，人们普遍认为AI生成的内容质量低下，充满“AI味”。通过研究AI写作，发现将个人的写作流程模板化，然后利用AI按照这些模板创作，可以大大提高AI写作的质量。此外，强调了在写作时将搜索和创作过程分开的重要性，以及如何有效筛选和利用材料来提升文章质量。通过实践这一系列方法，可以显著减少AI写作中的“AI味”，使之更贴近人类的写作风格。"
      },
      {
        "time": "00:13:01",
        "title": "探讨AI在写作中的应用与局限性",
        "summary": "讨论集中于AI在写作中的应用及其限制。发言者强调，依赖AI生成具有创新观点的内容（暴论）不可行，因为真正的写作动机源自于作者自身对议题的探索和证明。AI更适用于辅助性任务，如素材筛选和观点佐证，而非创造独特的写作动机。此外，讨论也指出许多人使用AI时遇到的问题，包括对AI工具的理解不足和工作场景的特殊性，导致无法有效利用AI提升工作效率。特别提到了在文档处理和数据管理中，由于用户对工具（如Excel）的功能不熟悉或使用不当，使得AI难以提供有效的帮助，强调了清晰的工作流程和对工具深入理解的重要性。"
      },
      {
        "time": "00:18:21",
        "title": "AI在日常工作中的应用及判断标准",
        "summary": "在日常工作中，AI的应用已经渗透到了方方面面。判断一个任务是否能用AI完成有两种方法：首先，如果一个任务是实习生能够执行的，那么大概率AI也能完成；其次，对于重复性、具有套路性的工作，如果个人觉得做烦了，AI很可能也能完成。通过将工作流程抽象化，并像对待完全不了解工作的实习生那样详细指导AI，就可以让AI完成许多常规任务。以监控类日报的Newsletter为例，从信息的抓取、筛选、阅读到最终的邮件编写，整个过程都可以由AI完成，从而实现效率的提升。"
      },
      {
        "time": "00:22:57",
        "title": "解决AI工具局限性与提升数字素养的方法",
        "summary": "许多人感觉在给AI打工，遇到的问题源于AI与人类使用的工具差异。提高个人的数字素养，使能更好地利用AI。AI的能力发挥需接入足够多的工具，而普通用户通常只能使用大公司封装好的AI产品，这些产品的工具使用范围有限。通过API，可以让AI接入更多工具，或者使用低代码工具如N8N，通过图形化界面连接不同API模块，以实现更复杂的功能，如搜索和数据处理，降低普通人应用AI的门槛。"
      },
      {
        "time": "00:27:11",
        "title": "优化AI任务效果的多维度思考与实践",
        "summary": "在遇到AI任务效果不佳时，可以通过检查API质量、流程设计以及提示词的质量等方面进行优化。同时，需意识到AI能力的边界，避免在无解问题上浪费时间。工程问题相对容易界定，如缺乏必要工具或API则难以实施。提示词设计方面，虽然存在一定的不确定性，但可通过网上教程和实践进行调整。面对模型更新，提示词也需要相应调整，以应对变化。"
      },
      {
        "time": "00:30:33",
        "title": "探讨AI写作能力边界及应对策略",
        "summary": "在讨论AI能力边界时，特别关注了上文和下文的重要性。指出目前的模型能够支持巨大的上文，但下文长度有限，如某模型支持200M的上文，却只能生成8192 token的下文。针对严肃写作等需要长篇输出的任务，提出通过分次输出和生成大纲的方法来应对AI的输出限制，同时讨论了将之前生成的段落作为上文重新输入给AI以优化输出的策略。"
      },
      {
        "time": "00:33:55",
        "title": "探讨ChatGPT在长文本生成中的局限性及改进方案",
        "summary": "用户在使用ChatGPT时发现，尽管该模型能持续对话，但对于长文本的生成存在明显局限。特别是当要求生成长篇文章时，模型会忽略先前的聊天记录，导致输出质量下降。用户对比了在普通用户版本和开发者调试界面使用ChatGPT的体验，指出后者由于不省略任何聊天历史，能够提供更高质量的输出。此外，用户也提到了ChatGPT的新功能在长文本生成方面的不足。最后，讨论了大公司在开发AI产品时可能会采取的降低成本和提升易用性的措施。"
      },
      {
        "time": "00:35:33",
        "title": "选择和使用AI产品的考量因素",
        "summary": "对话内容涉及了对多个AI产品的使用和评价，包括ChatGPT Plus、Google的API以及Notion AI等。主要讨论了选择AI产品的标准，如模型能力、价格、免费额度以及特定功能（如支持多模态数据）的重要性。特别强调了对于价格敏感型用户来说，免费额度高和成本效益是重要的考虑因素。同时，也提到了使用AI产品在不同场景下的效果，如文本生成、编程辅助等。"
      },
      {
        "time": "00:39:27",
        "title": "探讨提示词在AI对话中的重要性和技巧",
        "summary": "对话者讨论了编写提示词的重要性，指出有时需要撰写详细的提示词以确保AI理解任务需求，但同时也表示对于懒惰的用户，寻找更简便的方法是必要的。他们提到，网上的提示词教程往往过于冗长且不一定有效，因为AI模型的迭代会导致原本有效的提示词失效。关键在于理解任务的各个维度，明确告诉AI期望的输出风格、受众以及文章目的，从而避免产出有“AI味儿”的内容。此外，对话者也建议预先融入可能的修正内容到提示词中，以提高AI输出的一致性。"
      },
      {
        "time": "00:42:39",
        "title": "探讨AI写作辅助的技巧与挑战",
        "summary": "在使用AI辅助写作时，提出两种技巧：一是大量搜集相关资料作为输入背景给AI，二是让AI基于已写内容继续输出长文章。这些技巧减少了对详细提示词的需求，提高了写作效率。然而，AI在处理敏感话题时可能会遇到安全底线问题，如对女权主义相关书籍的总结处理，显示出AI在反歧视方面的挑战。"
      },
      {
        "time": "00:46:47",
        "title": "探讨AI在新闻采访和写作中的应用及挑战",
        "summary": "对话中讨论了AI技术在新闻采访和写作中的潜在应用，包括选题生成、采访对象筛选、采访大纲生成及采访内容的自动化处理。AI技术可以模拟人类操作，自动筛选社交媒体平台上的采访对象，生成采访大纲，并通过实时API进行采访，最后将采访录音转换为文字，生成新闻稿件。尽管AI技术在理论上有能力完成整个新闻采访和写作流程，但存在成本问题，使得这种技术在实际应用中受到限制。同时，也探讨了人类记者相比AI在成本方面的相对优势。"
      },
      {
        "time": "00:52:18",
        "title": "探讨AI搜索引擎在学术研究中的应用与局限",
        "summary": "AI搜索引擎在学术领域的应用存在局限，尤其是在处理中文论文和跨语种搜索时。尽管对于未知关键词的探索性搜索有一定帮助，但对于已知关键词和具体学术资源的获取效果不佳。特别指出，针对如知网这类重要的中文学术资源，由于数据访问限制，AI搜索引擎的效能受到明显限制。此外，即便在探索未知领域时，AI搜索提供的主要帮助在于关键词优化，而非内容总结，限制了其在学术研究中的实用性。"
      },
      {
        "time": "00:54:07",
        "title": "利用AI进行文献综述及翻译的技巧与挑战",
        "summary": "在处理文献综述和翻译任务时，首先需将资料下载并转换为AI可读格式，去除图片减少干扰。对于不同语言的文献，采用专门的插件将网页转为markdown格式，而论文则保持PDF格式。利用AI生成综述时，可能需额外提示以获得引用来源，且需核实信息准确性。面对跨语言材料，借助传统NLP工具如Google翻译进行辅助。在翻译专有名词或保持文风一致性时，通过系统提示词定义文章风格，并在一开始就设定好，以减少不确定性。Notion AI因其对上下文的考量，在文本翻译上展现出优势，尤其是在处理长篇文章时。尽管如此，ChatGPT在日常对话和快问快答方面仍有其价值。Notion AI的价格因素成为选择时的考虑之一，特别是在涉及个人知识库的操作时，其便捷性无可替代。"
      },
      {
        "time": "01:01:05",
        "title": "探讨AI辅助小说创作的实践与挑战",
        "summary": "对话集中于一位尝试使用AI辅助进行小说创作的个人经验。通过分享自己利用AI尝试写短篇小说的经历，表达了AI在创作过程中既能提供帮助也存在局限。AI能够在角色设定和剧情发展上给出一定的建议和填充，但对于复杂或跳跃性的创意要求表现不佳，难以满足非常离谱的创作需求。此外，通过与AI的互动，创作过程更像是双方共同完成，但AI的输出仍需人类创作者的引导和修正，特别是在保持创作的初衷和质量上。讨论也指出，AI虽能在一定程度上辅助创作，但与人的创意和深度思考相比，仍有差距。"
      },
      {
        "time": "01:05:22",
        "title": "探讨AI编程对非专业程序员的辅助作用",
        "summary": "AI编程技术对于没有正式编程背景但有一定数字素养的人来说，能够显著提高工作效率。通过使用Python课程中教授的基础知识，结合AI工具，如N8N等低代码平台，能够实现自动化处理文书工作等标准化任务，从而快速完成原本需要花费大量时间的工作。此外，像GitHub Copilot和Cosa这样的AI编程工具，作为IDE插件，进一步降低了编程门槛，帮助非专业程序员通过简单的指令实现复杂的代码编写。尽管如此，ChatGPT plus等对话型AI工具的使用凸显了在特定编程情境下，人类的判断和创意仍然不可或缺。"
      },
      {
        "time": "01:07:43",
        "title": "个体开发者利用AI编程的策略与挑战",
        "summary": "个体开发者面临的主要挑战之一是价格敏感性及编程在工作中的低频率使用，特别是对于不常编写大型项目而是专注于开源项目插件和外挂的开发者。他们发现，尽管AI在辅助编程方面具有潜力，但AI目前的能力在处理独立工程时存在局限，特别是对于需要详细编写和高度定制化的工作，如前端设计和数据库操作等。此外，AI生成代码的局限性（如生成8192 token的限制）和对上下文理解的不足，导致在复杂项目中AI生成的代码可能包含更多错误。因此，开发者采取了一种投机取巧的方法，寻找现有的解决方案或使用现有工具（如Excel的数据透视功能）来简化开发过程，而不是从零开始使用AI生成整个项目。"
      },
      {
        "time": "01:11:41",
        "title": "WordPress在AI编程中的应用与优势",
        "summary": "对话中讨论了WordPress作为一个成熟且活跃的开源项目，在AI编程领域的巨大优势。虽然WordPress在国内博客圈因界面老套、插件收费等原因而受到部分鄙视，但它凭借25年的开源历史，成为了全球约30%网站的驱动平台，以出色的兼容性著称。特别地，由于海量的WordPress开发文档作为训练语料，使得主流的海外大模型对WordPress插件开发极为熟练，错误较少。这与尝试使用新开源项目进行编程时遭遇的问题形成鲜明对比，新项目因缺乏足够的训练语料而导致大模型熟练度不足。此外，讨论还强调了WordPress的功能扩展性，已超越了单纯的博客程序范畴，可用于微博、电商、论坛等多种用途，其核心提供了一套数据库操作框架，加之丰富的资源和前端支持，使得通过AI技术实现多样化功能成为可能。"
      },
      {
        "time": "01:14:40",
        "title": "AI在社交互动中的应用与人类价值的思考",
        "summary": "对话中讨论了将AI接入单机版微博减少真人社交互动的依赖，以及通过AI生成人物卡模拟人类反馈的实验。这体现了对高质量社交互动的追求和对当前社交网络环境中低质量互动的不满。同时，引发了对于未来AI技术发展下，人类价值和社交必要性的深层次思考。"
      },
      {
        "time": "01:19:07",
        "title": "探讨人工智能对未来创作的影响",
        "summary": "在疫情期间，发言者开始探索县城旅游，他认为下一个时代可能是回归物理世界的时代。他强调了与物理世界中的人交互所获得的独特体验，这是AI无法模拟的。他讨论了数字化和人工智能如何影响人类的主体性，尤其是在劳动价值随时间变化的背景下。通过比较过去和现在的医生工作方式，他指出技术进步可能使一些职业失去原有的劳动意义。同时，他探讨了AI在创作领域，如小说和漫画创作中的潜在作用，并提出了关于未来AI可能完全取代人类创作的思考。最后，他计划编写更多关于此主题的博客和教程，鼓励听众实践和反馈。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "使用AI生成写作大纲、内容"
                },
                {
                  "children": [],
                  "content": "面向不同人群的写作风格调整"
                },
                {
                  "children": [],
                  "content": "从AI处获取新点子和观点"
                }
              ],
              "content": "写作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用AI辅助编写代码、解决编程问题"
                },
                {
                  "children": [],
                  "content": "利用AI生成插件、处理自动化任务"
                },
                {
                  "children": [],
                  "content": "对开源项目的依赖和定制开发"
                }
              ],
              "content": "编程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI辅助生成社交媒体内容"
                },
                {
                  "children": [],
                  "content": "利用AI进行内容筛选和优化"
                },
                {
                  "children": [],
                  "content": "创建虚拟互动环境，模仿人类反馈"
                }
              ],
              "content": "自媒体内容创作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "使用AI进行邮件管理、信息筛选"
                },
                {
                  "children": [],
                  "content": "通过API和低代码工具实现复杂任务自动化"
                },
                {
                  "children": [],
                  "content": "基于AI的搜索和资料整理"
                }
              ],
              "content": "日常任务自动化"
            }
          ],
          "content": "AI技术的应用场景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "API调用成本、模型训练数据限制"
                },
                {
                  "children": [],
                  "content": "处理复杂项目和数据上下文的能力"
                }
              ],
              "content": "技术限制"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI创作内容的真实性与原创性争议"
                },
                {
                  "children": [],
                  "content": "人类与AI协作的未来，劳动价值的转变"
                }
              ],
              "content": "社会和文化影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "全拟真的具身智能与人类创造力的融合"
                },
                {
                  "children": [],
                  "content": "人类角色的转变，从执行者到创新者的转变"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "AI技术的挑战与未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "明确任务需求、风格和目标受众"
                },
                {
                  "children": [],
                  "content": "通过试验和调整提示词优化输出"
                }
              ],
              "content": "提示词的编写技巧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "使用API连接不同工具和服务"
                },
                {
                  "children": [],
                  "content": "通过低代码平台简化AI应用流程"
                }
              ],
              "content": "工程化应用AI"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "结合AI进行跨语言内容创作和翻译"
                },
                {
                  "children": [],
                  "content": "利用AI处理非结构化数据，如社交媒体分析"
                }
              ],
              "content": "跨领域应用探索"
            }
          ],
          "content": "AI技术的应用技巧和优化建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会大众对AI技术的利弊认识"
                },
                {
                  "children": [],
                  "content": "不同文化背景下对AI应用的接受度差异"
                }
              ],
              "content": "对AI的接受程度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术取代传统职业的可能性"
                },
                {
                  "children": [],
                  "content": "人类与AI协作的新职业形态"
                }
              ],
              "content": "AI对传统职业的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI是否能够真正激发人类的创造力"
                },
                {
                  "children": [],
                  "content": "AI辅助下的原创性内容创作挑战"
                }
              ],
              "content": "AI与创造力的关系"
            }
          ],
          "content": "社会与文化对AI技术的反响"
        }
      ],
      "content": "AI在工作和日常生活中的应用与影响"
    }
  }
}