{
  "pid": "5fe5b198dee9c1e16dfb9672",
  "eid": "67592be12e619dbd88e17dc2",
  "title": "辞去外卖员，他给大学老师这份工作打几分？",
  "task_id": "47z39vd5rj4m9edg",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "今天这期节目我们有一点特别，我们此刻是在2024虎嗅FM创新节现场搭建的FM不停播视频播客间进行现场录制。你现在在做大学老师的，具体薪资可能不太方便透露，但是你这个数字是比之前跑外卖最好的那个时候多还是少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "我只能说差不多，真的差不多，不会多，但是感觉又又没少多少。所以说我有时候会很不自然的把两个职业看上去就是冲突很大的的职业，在自己心里面做一个对比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:47",
      "text": "陈老师就是在做过这么多份工作之后，有没有思考过我们现代人何以至此？我们选择一份工作，然后进去之后做的却不是这份工作。我们为什么会走到这一步？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:59",
      "text": "就是现在职场我们工作的时候，可能是要达到他的这个目的，可能是通过工具理性。然后最后你思考的那个价值理性那就不一定了，就跟结果可能有有一些冲突。虽然我们都可能很多人都不太愿意接受的一个现象或者一种心理，但实际上我感觉都成了一种必然的这种形式了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "如果你是从外地考来北京的，你会进入到一个真正穿长衫的那个级别。但是如果你是从90年代开始，北京开始试点高考扩招上的那些市属高校的那些学生，就包括我自己的学校化，它只是起到了一个高等教育普及的工作，就是你该去端盘子还是要端盘子。这一点我们北京人从0几年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "就网络上有一个感那个延边刺客说的只是你刚好可能读了书或者读了大学，就是你该干嘛有可能还是会干嘛去，只是你刚好读了点书，但是又不多。地摊件也很卷了，比如说成都的地摊，从去年开始，大部分地方已经实行24小时制的。就是他晚上不收工的，然后他就一直摆，哪怕没人。其实偶尔会有几个人，他就摆到第二天，真的是24小时，是包括占位置也挺好玩的。他们会把我的那个框框给我放到旁边，等我去的时候我就没占到位置了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:34",
      "text": "Hello, 大家好，欢迎收听二维无码。这是一档科技评论播客，我们关注科技对社会与人的影响，我是本期主播建飞。这期节目除了会在二维无码播出之外，也会制作成视频音频节目。在虎嗅的视频号和小宇宙上进行发布。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "我们今天请到的是我们去年3月录的一期节目的嘉宾，那一期的主题是辞去公关和记者，他给送外卖这份工作打九分。这一期的嘉宾就是陈涛老师。听我刚才介绍，大家也知道陈涛老师之前最出圈的是他的整个的工作的经历。就是作为一名硕士毕业生，在从事了多年多份的白领工作之后，去做了送外卖的这样的一个决定。陈老师在这次虎嗅的活动上的title也非常的简洁，非常的对撞，叫大学教师、前记者、外卖员。然后陈老师跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:25",
      "text": "Hello，听众朋友们，我是陈涛，在网络上俗称陈师傅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:30",
      "text": "陈涛老师的故事我们一会儿会细聊。我要先问一个主办方交给我的问题，就是陈老师你作为这样的一个身份，就是前记者、前外卖员和现大学老师的身份，参加虎嗅的这一次活动有什么样的感受和体验？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:46",
      "text": "我觉得这次活动上还是活动非常的丰富，也比较精彩，嘉宾的分享也比较多累，然后也有不同年龄层次的一些嘉宾过来分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "但你会觉得像这种商业AI的这样的话题，会距离你现在的工作生活和你之前的这个工作生活的经历非常的远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "不会，我觉得非常近。其实现在我在当老师备课、教案有的时候确实会用AI然后包括学生也写作业也会用AI。但是我会教他们怎么去善于用AI，而不是去抵制AI，或者说作业就不能用AI做，而是怎么去利用好AI对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:28",
      "text": "其实主办方这个问题我自己本身也是非常好奇的。因为陈老师的身份他非常的符合。如果你有关注陈老师的抖音的话，就会发现他其实对我们日常生活中的很多事情都有系统性，或者是那种学术性的反思。但我们很多的听众可能没有听过我们之前的第一期的节目。我觉得可能还需要陈老师来简单的复述一下之前自己是如何上的热搜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:55",
      "text": "我大概去年录节目之前，其实还没有上热搜，对吧？对对对，就录了之后，其实当时已经受到了一定的关注。当时录节目的时候，其实我还挺喜欢跑外卖的。我当时记得就还给跑外卖打了九分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:09",
      "text": "这个职业当时还是挺开心的，然后又能挣到钱，就有一定的自由。但是去年3月份之后的话，就接不到单了，单价也会变低了。大量的从业人员涌进这个行业。然后我就在短视频上发了一个视频，就吐槽就找工作不好找，然后外面都接不到单，招聘倒是还不到35岁以上的人这样子。然后发了一个吐槽视频，最后就上了热搜了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:37",
      "text": "对，就是去年最开始录那一期播客的时候，在博客圈子里面还是传的挺广的。应该也有很多读文的媒体来来采访陈老师，但是真正上热搜应该还是最后是在短视频平台。在那之后陈老师又经历了几次不同的职业经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:56",
      "text": "倒没有，中间的话可能闲了一段时间一些兼职到今年3月份刚好整整一年的话，去了西安当老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:05",
      "text": "兼职是做啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:07",
      "text": "去参与了一个野生动物保护的纪录片的拍摄，我当编导，然后可以写写稿之类的。当时也尝试试一下自己一个人能否做好短视频，其实后来这边还是需要团队的，需要专业化的运营。中间有一年的话是就回成都，基本上就闲着，甚至我暑假的时候还去买了水果，然后也摆了地摊之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:34",
      "text": "好消息，二维无码见听友群了。为尽快回笼粉丝，所有主播上班摸鱼陪您聊，进群还能了解二维无码最新活动动态及选题展望。进群请认准微信个人号，二维五码全拼，二维五码全拼，马小二恭候您的到来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "这个确实是丰富多彩，有点不太合适。因为陈老师就做这些事情，其实也不是一个主动的选择，是在被动的35岁找不到工作的情况下去尝试了很多事情。陈老师会觉得就是你在过去一年里面，做兼职的这些感受是什么什么样的？就是之前做的正式的工作相比，你会觉得更好吗？还是更不好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "也很难用好和不好来衡量但是有一些特点，我就会发现比如说在成都的很多书店里面做活动之类的，读书活动还做过好多场，就发现失业的人怎么这么多。然后包括一些应届生，他们也会很焦虑，看见周围的人就更焦虑了，焦虑的人越来越多。地摊这也很卷了。比如说成都的地摊，从去年开始，大部分地方已经实行24小时制了。就是他晚上不收工的，然后他就一直摆，哪怕没人，其实偶尔会有几个人，他就摆到第二天，真的是24小时。是包括占位置，也挺好玩的。然后我一般上午去占位置都没位置了，还要抢比较好的口岸。还有就是占位置的时候也有一些好玩的一些事情之类的，他们会把我的那个框框给我放到旁边，等我去的时候我就没占到位置了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:14",
      "text": "这个和大学里面讲课的那个站位好像。对，假装那本书原本就不在这个样。对，如果我们算全职的工作，就是你从外卖骑手然后到大学老师这样巨大的身份转变，就是你会有一些不适应的地方。因为我记得当时你在上一期博客里面谈到，就是你做外卖骑手，就是你之所以给那份工作打打高分，是因为就是你在做了很多年的白领工作之后，你会觉得也有一些媒体谈到外卖骑手刚开始做的时候那种自由感。那你现在会又重新回到一个相当于是坐办公室的工作，你会觉得怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:56",
      "text": "其实我这一年都还一直在反思这些前的一些工作，包括送外卖之类的。你从白领到一种轻体力的劳动，那肯定还是有一些新鲜感，特别是在外面跑，有没有可能他也是一种幻想。因为现在的话跑外卖其实挣不了多少钱的，单价比较低。所有的工作它的本质其实可能在我们现代年轻人来说，可能还是为了糊口。如果做一个自己喜欢的工作，那当然很好啊。但是每一个份工作它都有自己的一些规则，还有一些弊病。不光是好吧，我觉得你是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "觉得外卖这个工作，如果要是能够维持在一个什么样的收入水平，你就还愿意继续送送外卖一个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "比如说每天要看你跑了十场，每天跑8个小时，一个月能维持在七八千，我觉得我可能还会愿意去做。如果他维持到很高一个水平的话，那就更是更好。当然更好。但是进来的从业人员会给很多，比如说在工厂打螺丝的小哥们，他们也会进来省外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:00",
      "text": "对收入也是一个重要的，导致这个行业就规模萎缩或者是膨胀的一个要素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:05",
      "text": "它它其实跟其他行业可能有一些勾连，就其他行业它会云云过来一些人这样子的。最后再把它平均化，然后说明现在可能整体的工资可能并不是很高。就是说送外卖不一定划算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:20",
      "text": "外卖平台自己讲的就业故事，也一直在讲这个就业防护网的这样的一个叙事。他们说这个环境不好的时候就可以来送外卖，他们自己真的是这样认为。是一个你至少不会让人失业的这样的一个提供了一个出口。但是也很难说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "他其实有之前说过一种说法，就是保底性工作三大件，保安、外卖、网约车之类的。但是其实他现在的收入是在降低的那说明我们整体的那个收入水平可能也在降低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:53",
      "text": "说明进入到那个防护网里的人越来越多了。就是你在送外卖还觉得蛮爽的那段时间的收入大概是多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:01",
      "text": "那段时间可能是春节前后，春节前还是春节后，包括疫情后那段时间。因为他每一单基本上都有加价，单价还稍微高一些。然后再加上我晚上送的话，有夜间费，应该是现在白天的一个单价的还会多多3分之1、3分之2这样子的。那个时候可能一天跑个四五个小时，一天能跑个一两百这样子的，或者两三百。因为我们当时流传了一个标准的一个外卖小哥，一天至少得跑300块。我尝试了一下，大概用了12个小时.",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "时间还是挺长的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:37",
      "text": "时间还是挺长的。很多全职小哥其实他的时长还挺长，我算是非典型的那一种，因为我确实还多少有一些随意，就想跑就跑，不想跑就在家里面看书睡觉，每天的时长还不固定，就真的有一些平心情的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:53",
      "text": "你现在在做大学老师的，具体薪资可能不太方便透露，但是你这个数字是比之前跑外卖最好的那个时候多还是少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:03",
      "text": "我只能说差不多，真的差不多，不会多，但是感觉又又没少多少。所以说我有时候会很不自然的把两个职业看上去就是冲突很大的的职业，在自己心里面做一个对比。当然现在可能还有一些网友，甚至一些朋友，甚至还有同事也会问我以前的情况。然后包括可能在学校里面，我还经常点外卖，因为饭堂确实有点难吃。在那个大门门口就全每天中午或者晚上全是学生点外。当然其中有一份也是我的，我会可能也会看到小哥，也会想到自己。之前我会有时候在心里面做一个对比，我觉得也是很自然的事情。虽然看上去两个职业确实差别挺大，但是有一些相通性。比如说收入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:51",
      "text": "除了收入你还会对比哪一些方面的？这两个工作比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:56",
      "text": "强烈的可能就是一那种网友或者普通大总对这两个职业的一种观念或者叫社会评价是天壤之别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:05",
      "text": "对他者的视角不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:06",
      "text": "比如说外卖小哥可能多少，我们不得不承认他还是有一点污名化的。比如说他是体力劳动，比较低端的劳动。然后大学老师一般认为可能算是知识分子，可能要更体面一些。但实际上在我自己的感受里面，差别没那么大，都是一种劳动，而且现在当老师也不好当。我觉得他是可能在社会评价上，在刻板印象里面是两个极端。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:32",
      "text": "这个点我还有一个地方挺好起的，你会觉得这种他者的视角主要来自于哪一些群体，或者是哪一些渠道？就是因为我刷短视频，平时上社交媒体比较多。但我其实反而会觉得，包括像在抖音快手这样的平台上，其实外卖小哥还是挺被人，他也不是说尊敬，就是挺挺被理解的这样的一个群体。就是凡是出现这个外卖的不容易，然后底下评论也都是比较积极向善的那种。然后如果要是有类似出现那种骑手被欺负了，评论区也都是支持骑手这一边。这种社会评价会怎么样触达骑手群体，你有过这方面的观察吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:14",
      "text": "每个短视频平台它的那个用户群其实还是很不一样的，我刚好其他平台都用不用快手，我觉得这种评价其实可能恰恰是因为我去从事这个行业，而不是就普通的小哥还不一样，可能他觉得我读了书之后再去从事这个行业，可能多少有点浪费人才，或者浪费之前的受过的教育之类的。如果普通小哥的话大家还是比较理解，但是我去的话应该没那么容易被理解。我觉得是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:45",
      "text": "然后这种评价其实不光是来自网友的，有可能还来自家里面。比如说我妈我去当老师了，我妈就特别开心了，他觉得就更体面。然后相亲的时候他也会比较有底气给人家介绍，比如说玩现在在干嘛呢？在当老师他觉得还是一个比较传统的高尚的或者是怎样的一个职业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:07",
      "text": "所以这样看起来的话，就这种社会评价更多的反而是来自于现实空间，而不是对，不是网络空间。网络空间也有，今年也会有一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:16",
      "text": "当然也有很多网友今年也马后炮，你看就是陈师傅可以找到其他的工作的，送外卖可能只是他的下限，而不是上限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:25",
      "text": "就是你觉得大学老师和之前做媒体和做公关的时候还有什么样的区别吗？因为你之前也在上一期的播客里面有提到，其实那会儿你是对坐办公室的工作非常的厌恶，就是吐槽了好多。然后那你现在会觉得当时的那些吐槽在大学老师这个职位里面失效了吗？还是你又换了一种心境去看他？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:47",
      "text": "我说实话的话没失效，还是挺烦躁的。因为现在很多老师都会坐班了，包括中小学老师，大学老师就更不用说了。有时候还有点顶不住，还是挺烦躁的。我有时候坐在那里，甚至有时候偶尔会想想我想出去跑两单了。兄弟们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "我上线了。对，就是我回顾一下当时陈老师吐槽的一些点。很重要的一点就是你虽然在一份工作里面，但是你实际的大部分的精力没有做那份工作。比如说你在做媒体的时候，你的主要工作不是写稿，而是可能是甲方。然后做公关的时候，你也没有在好好的去什么策划什么维护这个公司的形象，在给老板处理杂货。其实也就能理解为什么陈老师对这个白领工作的吐槽，在学校里面依然是生效的。也有很多媒体报道过。现在老师其实老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "也困在系统里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:40",
      "text": "对老师的这个教课的任务已经不是主要任务了，每天就是各种材料整理，填表。尤其是中小学可能更严重一点，大学还稍微好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "大学也挺严重的，非常严重。所以说在一份工作里面，你会思考这份工作除了提供薪水之外，是否还提供其他的个人价值个人价值的实现，或者说让学生或者让学校他的价值的一个提升。就会发现可能包括以前做公关的时候，会不会就是说价值没那么大有的时候在做无用功，但是又不得不做。包括可能学校里面的规则还是非常多的，可能比企业它的规则还要更严格和更多。我又是一个不是太喜欢遵循规则，我是喜欢打破规则的人。所以说有时候会有一些又回到之前的那种感觉了。之前就是坐在那里可能有点闷，或者有点憋不住的那种，有点烦躁的那种感觉，会有这一种感觉。反而可能在学校里面教书的那种时间，包括备课时间可能没那么多，反而可能是上课是比较轻松的一个活，也比较开心的一个活。但是他会做一些偏行之类的一些工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:56",
      "text": "陈老师就是在做过这么多份工作之后，有没有我思考过我们现代人何以至此？我们选择一份工作，然后进去之后做的却不是这份工作他看起来的那个样子。甚至各行各业其实都会出现这样的问题。我不知道陈老师有没有想过，我们为什么会走到这一步？就是现在的职场这一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "虽然可能不是特别愿意，但是他是必然会走到这一步的。越来越多的规则分工越来越细，但实际上跟本职工作又离得有点远，可能是现代化的一个必然发展的一个趋势。有很多附加的一些东西，包括可能内容和形式有时候好像差别挺大的，分的挺开的。然后马克思韦伯还提出了一个工具理性和价值理性这么一个区分。我们工作的时候可能是要达到他的这个目的，可能是通过工具理性。然后最后你思考的那个价值理性那就不一定了，就跟结果可能有有一些冲突，虽然我们都可能很多人都不太愿意去接受的一的现象或者一种心理，但实际上我感觉都成了一种必然的这种形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:06",
      "text": "这种身份的转变和对撞上，就是你在现在一个大学教师的身份，你是如何看待卖骑手这个职业的，包括就是你自己做外卖骑手这一段人生经历，在你的整个的职业发展和人生中扮演了一个什么样的角色？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:24",
      "text": "其实还是扮演了挺重要的角色。包括可能我被大家认识也是主要是通过这个标签。虽然说从事的时间其实没多长，只有三个月，而且是兼职。我感觉人生的格局打开了，就像大家说的把长衫都脱掉之类的。但是好像我现在又算穿上长衫了，我觉得还是挺重要的一个一段经历，很多印象也比较深刻。我自己的话有时候也会去反省，感觉有一些像一个转折点，但又很自然。我觉得至少在我这里还算自然。但在外部看来的话，好像转折还蛮大的，但是我觉得还是挺自然，人生的转折点这样子的，格局打开了，就说无论从事什么工作，你要去做了你才知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "比如说人类学的田野调查，你可能是去调查这个行业的一个从业人员，还有机制，各种它的背后的一些原理。但是很多我们的田野调查的那些人类学家或者记者，他应该不是把自己投入进去。我是直接把自己扔进去就直接干，而不是去调查。我可能比那个田野调查或者民主制这种方法可还要更深入进去，我就要把自己扔进去。但把自己扔进去这个成本还是蛮大的，不是说每个人都能够做到的，但是我发现我能做到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:41",
      "text": "对，其实你去送外卖的那个连引入的那个部分都和很多的外卖骑手是一致的。在去年的那个时间点的时候，你确实没有比送外卖更好的选择。因为我看到有一些田野调查的学术报告，他也说很多人确实是在这个状态下才会去送外卖。是这些学者他们在做外卖研究的时候，这样的结论是通过访谈得出来的。但是你是因为自己成人跟踪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:07",
      "text": "或者坐在车后面，你包括记者来采访我，其实在上热搜之前，新京报其实就刚好在热搜之前，他就已经注意到这件事。其实就是通过这期播客，然后他也是记者，也是坐在我的外卖车后面，就是跟着我去送。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:23",
      "text": "他自己送的话没有被交警。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:25",
      "text": "抓到大晚上还好，如果他自己去送的话，应该还是有一些难度的，我身体还比较好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:31",
      "text": "很多学者和记者他自己去深入调查的能力弱的一个原因。我还想call back到刚才陈老师谈到那个长山论。就现在其实有一些学生，他反驳这个常山论的一点，说是我这个常山根本拖不下去。就比如说有可能是00后，他在抖音上吐槽说去电子厂应聘，第一轮简历就给刷下来了。因为是本科。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:55",
      "text": "我也会刷到这样子的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:57",
      "text": "你会怎么看这个观点？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:59",
      "text": "他其实有很多种在反驳的一个方法。现在本科生算上穿上长衫，那我们研究生博士生穿的是什么山？有可能本科生穿的是短衫，有没有一种可能吧？还有一种就是脱了长衫很冷吗？会冷到你吗？你至少穿了底裤，可能在冰天雪地其实也冻不死的。除非比如说有些职业它确实有一定的门槛。比如说在体力上或者知识结构技术上很难从事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:26",
      "text": "长沙这个概念其实也有一些人为的去定义它，但是也不是太确定的这么一个比喻。因为它本来就是一个隐喻，因为常山的话可能就是更体面的从事，比如说白领的工作，短衫的话就是拉黄包车的那一种，骆驼祥子的那一种这样子的一个比喻。但其实大家只要穿着衣服都挺体面的。在特殊情况下，比如说我们男生的话脱了应该还好，然后再冰天雪地里面其实也冷不死，也能坚持挺个五分钟再跑进室内，或者穿上睡衣也行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:56",
      "text": "陈老师就是用了一长串的隐喻，你要直接说的话，这一段都播不出去。但是还有一点，我不知道陈老师有没有读，就是另外一位学者孙平老师最近新发布的那个新书过度劳动。他这个过渡就是指的是过渡一段时间的那个过渡，不是过劳死的那个过渡。对对对，但是他那里面其实有提到，就是说现在越来越多的人把这种过度性的劳动变成了一种永久性的劳动，我觉得肯定是这样，就是陈老师在送外卖那段时间接触的大多数的外卖骑手，他可能没有机会像陈老师这样重新穿上长衫，然后找一份所谓更体面的工作。在他能够看到的这个未来里面，就要一直从事这个外卖，直到他达到一个这个阶层的小目标。比如说有可能是盘一个小的饮食店这种，那你会怎么看待？就是实际的这些外卖骑手，他现在处于一种长期过度，他就是把过度劳动变成一个长新的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:56",
      "text": "对对对，孙平老师这本书我有看看到差不多一半儿了。其实我更偏向于过渡型，对吧？因为我毕竟只干了三个月，并且在那三个月中我在努力的去找其他的工作。其实这个概念是从社会学家毕孝通先生之前，100年前差不多就提过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:13",
      "text": "我们中国人可能传统里面会有一些过度心理，就是我们的一生可能都在过度。大部分人的心理，因为可能时候的话会好受益一些。大部分都觉得可能再生的时候苦一点没什么，去世的时候要稍微体面一些，就可能整个一生都是过渡。几个蒙特泡曼提出的那个流动的现代性，孙平老师他也有引用，然后我也有在看现代社会大工业化之后就会充满了不确定性。就是你看上去很稳定的一份工作，你哪怕编制其实有可能也不太稳定，很多时候都有这种过度的心理。还有一种说法就是我们以后会变得更美好，真的吗？有可能不一定，就总是希望可能未来更美好，甚至说不是这一生的美好，可能是这一生都是过度，或者说这份工作都是过渡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:03",
      "text": "我存够一定的钱了就把老板开除了，或者去丽江什么之类的，去旷野之类的。你会发现你可能永远都很难实现财务自由。你一般很多年轻人还是希望自己财务自由，然后想干嘛干嘛，想去哪哪里玩就哪里玩，最后发现应该挺难的，它其实是个一种过渡心理。具体到外卖这个行业，它流动性非常大了，确实有一些小的是过渡。我其实更典型就是过渡就三个月。有的小哥因为他的那个收入还可以的，送外卖有可能比去工地上要轻松一点，然后挣得又差不多甚至更高，他就会做得更久一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:40",
      "text": "对，这个让我想起就是之前我去看相关问题的时候，我会发现之前有一个外卖平台，我就不说是哪个了，他公布他们的外卖骑手的这个职业流动的这个方向。那个报告里面特别有意思的一个点就是外卖骑手的第一来源还是第二。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "来源是工厂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:01",
      "text": "不是餐饮店的出来的人餐饮店出来的餐饮店出来的人。然后外卖骑手结束他的骑手生涯之后，去的第一还是第二，大方向又是开了一个餐饮店。然后它就形成了一个循环。我没有做具体的调查，但是通过这个数据，我的感觉就好像是一群人他开餐饮店开不下去了，就要破产了，就去送外卖了。送外卖之后又攒了一点钱之后，又去盘了一个小档口，又不跑了，又又去开店，开了一段时间又经营不善，又早又回来送外卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:33",
      "text": "其实我在跑好的时候也有做这种感受，它是其实是一个相关行业的一个内循环。我们每次去外面去取餐的时候，每次都看到饭店。而且他取餐的地方一定是大部分时候是卖的比较好的饭店。他就觉得开饭店住，天天在这里挺爽的，出这么多外卖，我也会去问那些饭店赚不赚钱之类的。但是你真正去开的时候，发现怎么自己去开就要开垮了，有可能跑过来送外卖，那些就是店里面的店员又发现，小哥天天在外面跑，这么多单，天天都来跑，接我的单也好爽啊，应该挣不少钱，他们也会相互的问。就成了一个相关行业的一个很小的一个内循环了。当然了我的这种可能就之前白领工作其实蛮相关的，当然现在就没那么相关了，我已经打破了一些内循环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:25",
      "text": "没有陷入永久过度的循环。刚刚陈老师提到就是中国人一生都在过度的。好像上一代的农民工也会有这样的趋势，就包括他们90年代开始进城打工，他们其实梦想是回到老家盖一个房子。但是他们有朝一日把这个钱攒好了之后，把这个房子盖了，却发现他们那个村子可能都已经没有人了，那个房子是不可能回去住的。他们又开始攒钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:51",
      "text": "就过年的时候回去住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:53",
      "text": "住了几天又开始鼓励进城了，又要开始重新攒钱去县城买房。那现场的下一步会是怎么样？这个也不太确定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "然后又回去，我觉得因为可能县城一个是买不起，二一个是可能买了但是还没修好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:06",
      "text": "最好的结果他是在县城买了，这个县城也还可以，然后他们回去住了，但是他们会发现他们们的孩子，他们的下一代在县城找不到工作，好像还是得到一线城市去，就是县城的房子就变成了老年房，这一生就处于这样的过渡状态中。对你作为一个曾经的这种局内人，然后现在的这种旁观者，你会对这个平台经济下的这种劳动现状会有一个什么样的思考和观察吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "因为我还在看孙平老师那本书过度劳动，他已经非常系统的做了一个研究，从从业人员平台的一些规则，甚至这个行业怎么兴起的，它是怎么流变的，特别是可能18年到疫情这期间，它的平台的规则变化挺大的。然后到未来的一个趋势，已经做了非常详细的一个研究。我算是学习，因为我算是一个不是太典型的外卖员，我会去思考里面的很多一些根本性的问题。为什么会造成现在这样一种情况？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:08",
      "text": "因为有之前的这一段经历，然后你现在又去大学做了老师，那你会在课堂上面和你的学生分享这些经历吗？或者是说你的学生有知道你的这一段经历，然后经常过来问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:21",
      "text": "有知道的，有少数知道的。还有就是我开学的时候就直接会讲我的一个从业经验。做过记者，跟我们的专业多少还是比较相关性的，算是新闻学专业的一个从业者。虽然我自己一天新闻没学过，我是学哲学出身的，还有个标签对吧？我会把自己编成段子，给他们讲讲了两次自己的一些经历的段子。后面上专业课的话，我会讲我做采访时候的一个真实的情况，包括现在行业的一个情况，也会讲小哥的那一段。或者有时候我甚至会拿自己开玩笑，我的那个图片，还有就是纪录片里面的镜头，甚至都做成了那个表情包了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:00",
      "text": "就是你在给他们讲这些的时候，他们会给你什么样的反馈？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:04",
      "text": "对他们的冲击可能还是蛮大的，他们也觉得可能反差挺大。然后有学生反馈就是说为什么你心态那么稳？给他们的感受就是说你不管从事什么职业，不管稳不稳定，为什么心态这么稳呢？给别人的这种状态怎么内核这么稳？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:21",
      "text": "所以为什么这么稳呢？我想这也是很多人想要问的问题，各行各业现在其实都面临着这种裁员的压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:28",
      "text": "我可能真的接受了现实，并且让自己在这里面尽量的过得舒服一些。我也会经常对学生这么说，就是在遵循规则范围内，尽量让自己过得舒服和开心一些吧。毕竟我们都是每一个的真实的一个个体，而且我现在也很少提那些宏大叙事的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:49",
      "text": "但作为一个大学老师的话，你观察到现在的这些大学生应届的他们的职业规划，或者说他们的焦虑点是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:00",
      "text": "其实很明显就是就业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:01",
      "text": "就是就业就就是就业。但他们理想中的就业是什么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:05",
      "text": "其实人类可能都没有变化。就是从事一个自己喜欢的，然后收入也还不错的，社会评价也高的，就各方面都还OK的一个工，但还蛮难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:15",
      "text": "如果是刚刚说的这三个标准的话，我觉得中国就没有实现过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:19",
      "text": "我们很多时候会羡慕别人是在做这样的工作，或者说做企业家，或者创业成功了的上市公司什么之类的。但是我们也不知道他的那个苦衷，他的压力，如果一旦是可能垮掉了之后，确实有看到跳楼的之类的都有啊。我们可能很多时候会去羡慕别人，我觉得我可能到这个年龄的话会向内观，就不会去对比别人和羡慕别人了，把自己过好就行了。但是一般年轻一些的朋友，还是向外观多看看世界，多见见世面，甚至多体验一下一些不同的工作和生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:57",
      "text": "当然应届毕业生我是尽量的主张前面几份工作，还是要从事稍微有一些技术含量的，有门槛的一个比较好的全职工作。这样子的话你以后的简历会好看一些。你不能一毕业就来送外卖，我是不主张的。你毕业来送外卖，你说简历怎么写？当然你可能三十多岁想送的时候，我觉得还是OK的。你不能一毕业就难受，我我我确实很担心他们的简历以后没那么好看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "然后时代和时代其实是不一样的。比如说我十多年前毕业的时候，是没太焦虑过工作或者失业之类的，周围的人也没焦虑过。就是肯定是会找到一份还可以的工作，甚至相关的。但是你会去做一个选择，比如说五份工作里面去选。现在的话有没有一种可能就没得给你选？有可能秋招就是您我们之前其实还是会有一些选择，就是好几份你要自己去选哪一份，做一个衡量就没那么焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:53",
      "text": "对，但是我之前也在另外一期里面聊的时候，我会发现现在的应届生，我也不是说他没有被打好预防针，他好像确实不知道。大学生就业难这个问题，其实在0几年也发生过，也有。对，包括之前有什么北大学生去卖猪肉，这好像是08年的事情宣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:14",
      "text": "他其实也是38岁成名的。后来他们有记者告诉我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:18",
      "text": "对对对，就是你后来看到他就是我说大王。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "对对对，成为猪肉大王了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:24",
      "text": "你不能以他事后做成了猪肉大王来评价他，决定去卖猪肉就是一个对的选择。所以08年是一个遍地是黄金的时代，它会好一些。但是也没有是那种好，它不是那种黄金就摆在路面上你就可以减。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:39",
      "text": "需要你自己去弯下腰，甚至可能会有有点累的去减，任何一个事情或者工作的话都不是那么轻松的，特别是现在，甚至我都没发现一个真正完全轻松的工作是没有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:55",
      "text": "我在聊职业的相关的话题的时候，我每次都站谈。因为北京是全国相对来说比较早扩招的城市，大家都戏称北京四百多分上大学。如果要是算上北京的三本的话，确实是四百多分上大学。这不是梗，这是真的。但是这个结果就是其实我毕业我我毕业13年，但是在我毕业之前的那几年，就已经有很多我的学学学长学姐，他们毕业就是去麦当劳，去星巴克去当服务员了。既然这整个宏观政策选择了扩招的这一条路的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:30",
      "text": "就必然是这样。外地好多学，比如说像我这一种的，从成都到北京的，我就要来卷你们了。对我外地了好多那些学校的学生，他会选择去一线城市来卷你们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:44",
      "text": "对，就是北京反而是存在两套人才选拔机制。如果你是从外地考来北京的，你会进入到一个真正穿长衫的那个级别。但是如果你是从90年代开始，北京开始试点高考扩招上的那些市属高校的那些学生，就包括我自己的学习化。它只是起到了一个高等教育普及的工作，就是你该去端盘子还是要端盘子。这一点我们北京人从0几年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:09",
      "text": "就认识到网络上有一个梗，那个延边刺客说的。只是你刚好可能读了书或者读了大学，就是你该干嘛有可能还是会干嘛去。只是你刚好读了点书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:21",
      "text": "但是又不多对，陈老师就是在过去这一年，就包括这份全职的大学教师和中间兼职做了很多工作，还有包括待业的这一段时间其实又增加了好多段职业经历。那现在如果要重新给你评一下，就是你觉得哪一份工作经历的分最高的话，就可能是从头到尾评一下。你会依次怎么排？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:45",
      "text": "主要看评的一个标准。比如说舒适度收入，包括刚才提到的会有社会评价。因为你在不在意，他都会在你的身边围绕。那种评价要看从哪个维度，或者说就从整体的个人感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:01",
      "text": "从个人感受，从综合综合来讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "综合来讲，我觉得不工作最舒服了不工作排第一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:09",
      "text": "不能排第二是什么？第二的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:12",
      "text": "可能摆地摊送。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:13",
      "text": "外卖摆地摊送外卖，白领工作还是要往后靠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "对对对，还是要往后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "大学大学教师第三，大学还是记者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:22",
      "text": "第四记者还是第三。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:24",
      "text": "记者是第三，然后公关第五。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "对对对对对，这样一个排法，我觉得不工作如果可以排的话，应该是会排到第一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:33",
      "text": "那不工作没有钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:34",
      "text": "这个问题没有钱。但是也有个段子，就是说我见过不工作其实没有饿死的，但是确实见过工作很累猝死的倒是挺有的。还会看到一些新闻，就能躺的话尽量躺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:47",
      "text": "就是你但是你确实得有资本，或者有存款，或者家里面能够忍受，也是OK的。外面可以卷出很好的东西出来，或者说卷自己的兴趣了，那你可以就可以放开手去卷了。如果外面可能没有特别好的工作，或者自己不是太感兴趣的，就不要太去消耗自己了。我觉得还是我能接受。比如说如果我以后有小孩了，我自己的话可能还是要工作。如果以后条件好了，我有小孩了，他不工作我是接受的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:20",
      "text": "人不一定非是一辈子都每每一个阶段的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:24",
      "text": "刚才提到的那个齐格蒙特鲍曼其实提到过就是工作的意义，工作伦理。我们确实大部分时候，甚至不管中国还是西方，其实都是有工作伦理在里面的。就会认为工作就很懒，就会被喷，或者说是怎样子的，或者叫废物之类的也行，对吧？你没有为家庭、为社会做出贡献，但确实为自己做出了最大的贡献，就是舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:50",
      "text": "我有时候其实在一些社交媒体上有刷到这种攻略帖，我会觉得现在国内的社会保障制度，其实没有差到很多人焦虑的那个程度。就是因为他那种攻略帖里面会说，就是你毕业之后可能先工作个一两年，然后就开始薅失业保险，开始耗父母的养老金，然后又怎么样？还有一个什么4050政策什么的，我详细的记不住了，反正说你这辈子大概有十年是不需要工作的，10年不工作的情况下，还是能够有拿钱的方式的。我看了那个攻略之后还挺震惊的。虽然我也不是很鼓励这样搞，但是我觉得如果要是这个攻略真的是可行的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:32",
      "text": "如果说推广的话不太好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:34",
      "text": "对，推广不太好。我的意思就是说如果它是可行的话，那就说明现在目前的生产力水平，还有国内的这个社会发展，还是给了大家一些可以喘息的空间的对对，然后我也觉得这种喘息的空间，他可能是对社会发展是有利的。我们要谈这个宏观的话，我们又会说现在国内的生产其实是有一些过剩的，那消费和这个需求又不足。那就是消费需求不足的话，你是需要有一些人去生活，去发现，去挖掘自己和自己周边的人的需求的。就包括如果每个人都是996的话，那消费就彻底起不来了。你虽然996有可能赚到很多钱，但是也有可能赚不到很多钱。但是你那个钱最后反正都是进了银行的账户。如果你赚的钱多的话，就是存在银行账户里，也没有时间消费。如果你赚的不多的话，就是普通的衣食住行就把它消耗完了。然后你实际上没有办法刺激出任何基础需求之外的需求和消费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:35",
      "text": "也有那种网友会说，就比如说自己上班和不上班感觉挣的钱差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:40",
      "text": "可能上班的时候也是不挣钱都花完了。对对对，他是收支差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:44",
      "text": "对，收支差不多，收支差不多。你如果躺在家里好像也不怎么花钱？虽然确实也不怎么挣钱，但是也怎么花钱呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:53",
      "text": "对，很多大厂员工在大厂周边租一个房子就8000了。但是你要不在那上班，你就不需要租那个房子。你找一个风景更优美的地方租一个房子，价格反而会更低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:05",
      "text": "对，其实还涉及到一个问题，就是所有人都必须有用吗？它其实社会学里面一个重要问题，就是人就必须要有用吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "这猴子进化成人不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:18",
      "text": "为了上班的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:20",
      "text": "如果早知道这个结果的话，当时就不够那根香蕉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:24",
      "text": "对对对，也有这种说法。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:27",
      "text": "那话说回来的话，还是会有很多年轻人，他现在处于这种职业选择和这种就业压力的这种迷茫的状态。如果陈老师作为一个过来人，就不只是大学老师，你有这么多份工作经验和如此丰富的人生阅历的情况下，你会选择想要给他们一些什么样的建议？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "我之前给他们的建议就是说不要听别人的建议，就尽量走自己的。确实很多在短视频平台有很多私信会问我一些建议。比如说去考公考编，还是考研，还是找份工作，还是回家躺着，或者回家接受家里面安排的工作。我会具体的去分析一个情况。但整体的建议就是少就少听别人的建议。而且我还发现他们大部分时候来问建议的人，他们其实心中都有答案了，他们只是想让我强化一下，支持他们，或者支持他们做相应的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:23",
      "text": "张老师这一点讲的其实还蛮中肯的。因为我们之前也录过一期这个应届大学生，其实我们跟我们之前的一个实习生一起录的，他也在面临这样的就业压力。但是我们当时那一期聊下来，就是跟胡漾老师一起聊的，我和胡漾都会觉得。反而会觉得他好像被建议了太多，他又想考公，又想考研，又想留学，还想找一份体面的工作。但是每一份他都会都有利弊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:53",
      "text": "甚至利弊都搞懵了。外界的事情太多，他自己然后自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:57",
      "text": "搞这每一条路都没有那么容易达成。但是他每一条路都没有办法特别坚定的去走下去，就觉得每一条路都特别的难，就会造成他特别的焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:08",
      "text": "他觉得这种情况我觉得还是现在的一个比较普遍的情况。不过还好的是他还有选择，就怕我们很多时候可能没得那个选择的那个空间没那么大。如果他选择空间大，其实应该是好事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:24",
      "text": "我还有个建议，就是如果实在不知道怎么选，可以摇骰子。因为每一条路可能它都是平行宇宙的一条支线不会太好，当然也不会太差，可能是这种状态，你选择每个选择都不会特别好，特别牛或者怎么样，或者以后就能财务自由了，但是也不会太差。所以说摇骰子其实也可也OK的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:49",
      "text": "毕竟还是有有人能做出十年不工作的那个攻略的。我们可能对社会的想象还是有时候有一些过于残酷了。就包括前一段时间有一个媒体报道说，女生一个女生在出租屋里把自己饿死了那件事情。如果单从贫困的这个角度上来讲的话，他是不至于饿死的。反而是他的认知上就是认为自己没有出路，然后就再也不去做任何尝试，甚至连求助都不去求助的情况下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:21",
      "text": "对，其实这样子反而挺可怕的，就是精神上的最后实行了自我的那个PUA，其实挺可怕的。也也不是说也不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:29",
      "text": "自我COA，他到那个状态，他肯定是也是有很多外界的认知在影响他，对他最后形成了那样的一个思维结构之后，他就跳不出来了，我觉得挑不出来。对，那个是最可怕的，就是还是不要自己把自己的路堵死。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:45",
      "text": "有时候其实还是要会去和朋友啊去交流，你哪怕在网上吐槽，其实有时候也会有理解你的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:53",
      "text": "不要不要自己焦虑，找一群人和你一起交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "那个事情确实也闹得比较大我当时也有关注。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:01",
      "text": "特别感谢陈老师今天的分享，也感谢虎嗅为本次访谈录制提供的支持。感谢大家收听本期节目，您可以在小宇宙、QQ音乐、苹果podcast、蜻蜓FM、喜马拉雅等平台搜索并订阅二维无码。也欢迎通过留言评论等方式留下您的宝贵意见，我们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，一位职业人士分享了自己从白领到外卖员，最终成为大学教师的转变历程，深入探讨了现代职场中工具理性和价值理性的冲突，以及人们在实际工作中可能偏离初衷的原因。他指出，不同职业身份间存在社会评价差异，并讨论了网络社会如何影响职业形象，以及公众对某些职业如外卖员的误解。通过个人经历，该人士强调了工作与生活平衡的重要性，个人价值实现的路径，并对未来职场趋势进行了展望。此外，他还分享了对于大学生就业问题的看法，鼓励年轻人根据个人兴趣和能力做出职业选择，体现了强烈的社会责任感。整个对话揭示了现代职场的复杂性，并探讨了个人如何在其中寻找自我价值和生活意义。",
    "qa_pairs": [
      {
        "question": "陈老师，你在从事了多个职业后，是否思考过现代人选择一份工作后却可能无法坚持到底的现象？",
        "answer": "是的，现代人在职场中往往追求工具理性以达到目的，但结果与价值理性之间可能存在冲突。这种现象虽然让人不悦，但实际上已成为一种必然的形式。",
        "time": "00:00:59"
      },
      {
        "question": "你是从外地来北京的，对于北京人来说，考入顶尖大学后是否就能改变命运？",
        "answer": "不是这样的。即使是北京人，从外地考入顶尖大学后，并不意味着可以彻底改变命运，只是提供了更多的可能性。实际上，无论学历如何，最终还是需要面对现实的工作与生活挑战。",
        "time": "00:01:23"
      },
      {
        "question": "你参加这次虎嗅活动有什么感受和体验？",
        "answer": "我觉得这次活动非常丰富精彩，有很多嘉宾分享了他们的经验，也包括不同年龄层次的人。对于商业AI的话题，我觉得它与我现在的工作生活并不远，比如在教学过程中会用到AI，并引导学生正确利用AI工具。",
        "time": "00:03:46"
      },
      {
        "question": "能否简单复述一下自己是如何上热搜的？",
        "answer": "大概在去年录节目的前一段时间，我还没有上热搜。当时在录节目之后，因为对跑外卖这份工作比较满意，给它打了九分。但在去年3月份以后，由于行业竞争加剧，我发了一个吐槽接单难、工作环境变化的视频，最后该视频上了热搜。",
        "time": "00:04:55"
      },
      {
        "question": "在经历公关、记者和外卖员这些职业后，你做兼职的感受如何？和之前正式工作相比，你觉得更好还是更不好？",
        "answer": "这些兼职经历并非主动选择，而是在被动情况下尝试的不同事物。在过去一年的兼职中，感受各异，但总体来说，它们并没有一个明确的优劣之分，更多是适应不同情境和个人成长的过程。",
        "time": "00:06:54"
      },
      {
        "question": "在成都，你观察到的失业人群和焦虑的年轻人现象如何？成都的地摊文化有何特点？",
        "answer": "成都的很多书店和读书活动中，我发现失业的人和焦虑的年轻人越来越多，这种现象尤为明显。即便是应届生也会感到焦虑，周围人的焦虑情绪加剧了这种氛围。成都的地摊文化现在非常卷，很多地方实行24小时制，无论是否有人，摊贩们都会全天候经营。占位的竞争也很激烈，早上占位时往往找不到合适的位置，而一些占位者还会采取一些有趣的方式来保留自己的位置。",
        "time": "00:07:19"
      },
      {
        "question": "从全职工作如外卖骑手转回办公室工作会有怎样的感受？",
        "answer": "我之前从白领工作转为外卖骑手，再回到办公室工作，会有一些不适应。虽然外卖工作初期有一种新鲜感和自由感，但随着收入不高和工作性质的变化，现在更倾向于找一个自己喜欢且收入相对较高的坐办公室工作。",
        "time": "00:08:14"
      },
      {
        "question": "外卖行业的收入水平达到何种程度时，你会愿意继续送外卖？送外卖收入最高的时期是何时？",
        "answer": "如果每天工作8小时，每月能维持七八千元左右的收入，我会考虑继续送外卖。但如果收入更高，当然更好。当前行业从业人员增多，整体工资水平可能并不高。收入最高的时期大约在春节前后以及疫情后，那时每单有加价，夜间还有额外费用，一天可以跑四五个小时，甚至达到两三百元，但那是比较极端的情况。",
        "time": "00:10:05"
      },
      {
        "question": "外卖平台宣传的就业防护网是否真实存在？",
        "answer": "外卖平台确实宣传这是一个在经济不好时可以依赖的就业出口，但实际情况可能并非如此，随着行业的规模波动，进入这个“防护网”的人越来越多，外卖行业的收入也在降低。",
        "time": "00:10:20"
      },
      {
        "question": "现在作为大学老师，薪资与之前做外卖最好的时期相比如何？",
        "answer": "现在作为大学老师的薪资与之前做外卖时最好的时期相比，差不多持平，没有明显增多，也没有减少太多。",
        "time": "00:11:53"
      },
      {
        "question": "除了收入外，你还对比了哪些方面这两个工作？",
        "answer": "我强烈感受到的是社会评价的巨大差异。外卖小哥常被视为体力劳动、低端劳动，而大学老师则被认为是知识分子、体面的工作。但实际上，两者都是劳动，差别没有想象中那么大。",
        "time": "00:13:06"
      },
      {
        "question": "外卖骑手的工作在社交媒体上的社会评价是如何触达骑手群体的？",
        "answer": "在短视频平台上，外卖骑手群体相对被理解，特别是当他们遇到困难时，评论区会积极支持。但对于像我这样有较高教育背景再从事这个行业的人，可能会面临更多的质疑和不理解。",
        "time": "00:13:32"
      },
      {
        "question": "在现实空间和网络空间中，社会评价主要来自哪里？",
        "answer": "社会评价更多地来自于现实空间，虽然网络空间也有，但今年网络空间的评价相对较少。",
        "time": "00:15:07"
      },
      {
        "question": "你认为大学老师这个职业与之前做媒体和公关时相比有哪些区别？",
        "answer": "虽然有区别，但目前很多老师，包括中小学和大学老师，存在坐班现象，甚至感到烦躁。工作中除了教课以外，还需要处理大量材料整理、填表等工作，这使得工作内容变得琐碎且有时觉得无用功。",
        "time": "00:16:04"
      },
      {
        "question": "是否思考过现代人选择一份工作后却在做并非本职工作内容的现象？",
        "answer": "这是必然的发展趋势，随着规则细化和分工越来越细，越来越多的工作内容与本职工作相距较远，这是现代化社会的一个必然形式。",
        "time": "00:18:16"
      },
      {
        "question": "对于自己作为大学教师的身份转变，如何看待外卖骑手这一职业？",
        "answer": "外卖骑手经历对自己而言扮演了重要角色，打开了人生格局，是一次自然且重要的转折点，使自己更深入地体验和理解不同行业。",
        "time": "00:19:24"
      },
      {
        "question": "如何看待学者或记者通过亲身参与（如送外卖）来进行田野调查的做法？",
        "answer": "认为这种深入一线、亲自参与调查的方法更为深入和真实，能够更好地理解和呈现调查对象的情况，而且自己能够做到这一点。",
        "time": "00:20:06"
      },
      {
        "question": "对于“长衫论”，即某些学生认为自己无法从事体力劳动的反驳意见，你怎么看？",
        "answer": "认为某些学生以自身学历等条件反驳“长衫论”是有一定道理的，但实际情况因人而异，不能一概而论。",
        "time": "00:21:31"
      },
      {
        "question": "在陈老师提到的概念中，长衫、短衫等比喻是否准确地反映了现在部分劳动者的职业状态？",
        "answer": "长衫和短衫的比喻可能并不完全准确地反映了当前劳动者的状态，因为它们更多地体现了职业的体面程度和劳动条件的不同。实际上，人们穿着各种各样的衣服从事不同的工作，并非只有这两种极端的情况。",
        "time": "00:21:59"
      },
      {
        "question": "您如何看待越来越多的人将过度性劳动转变为永久性劳动的现象，特别是在外卖行业？",
        "answer": "这种现象确实存在，孙平老师在其新书《过度劳动》中提到，许多劳动者如外卖骑手，在一段时间内可能由于种种原因（如收入、技能要求等）不得不长期从事这种看似“过渡”的工作，难以找到体面且稳定的职业机会。",
        "time": "00:22:56"
      },
      {
        "question": "对于外卖骑手的职业流动性和心理预期，您有何观察？",
        "answer": "外卖行业流动性很大，很多人将送外卖作为短期内的过渡工作，而并非长期职业。有些人因为收入相对稳定且轻松，会选择在这个行业坚持一段时间，但长远来看，实现财务自由并过上理想生活的目标往往难以达成。",
        "time": "00:25:03"
      },
      {
        "question": "您能否分享一个关于外卖平台骑手职业流动方向的有趣数据或现象？",
        "answer": "曾经有一个外卖平台公布的数据表明，外卖骑手的第一来源是工厂工人，而他们结束骑手生涯后，往往选择重新开设餐饮店，形成了一种相关行业的内循环现象。",
        "time": "00:25:40"
      },
      {
        "question": "您如何看待平台经济下劳动者的现状，并基于此提出一些思考？",
        "answer": "平台经济下劳动者的现状复杂多元，其中部分从业者如农民工，在实现短期目标后仍可能陷入持续的过渡状态，如进城打工、回乡盖房又因县城就业问题再度进城等循环。作为曾经的局内人和现在的旁观者，我会从孙平老师的研究中学习到很多关于从业人员平台规则、行业兴起与变迁等问题，这有助于我们理解这种现象背后的深层次原因。",
        "time": "00:28:36"
      },
      {
        "question": "你会在大学课堂上与你的学生分享你的从业经历吗？当你们分享这些经历时，学生们会有怎样的反馈？",
        "answer": "会的，我在开学时会直接讲我的从业经验，比如做过记者，并且与新闻学专业的学生相关。我也会在专业课上分享自己采访的真实情况和行业现状。学生们对我的经历感到很冲击，他们觉得反差挺大，并且对我心态的稳定感到好奇，想知道为什么无论从事什么职业都能保持心态稳定。",
        "time": "00:29:21"
      },
      {
        "question": "学生们对于职业规划的焦虑点主要是什么？对于刚毕业的学生，你有什么职业规划上的建议吗？",
        "answer": "当前大学生应届毕业生的主要焦虑点就是就业问题。我建议应届毕业生应先从事有一定技术含量、有门槛的全职工作，这样简历会更好看一些。不主张一毕业就做如送外卖等看似轻松实则不利于未来职业发展的选择。",
        "time": "00:30:49"
      },
      {
        "question": "学生们理想中的就业是什么样的？对于现在的大学生来说，他们是否了解就业市场的严峻情况？",
        "answer": "理想中的就业是能找到一个自己喜欢、收入不错、社会评价高的工作，但这样的工作往往很难找到。现在的应届生似乎并没有充分认识到大学生就业难的问题，他们似乎对过去发生的就业问题了解不足。",
        "time": "00:31:05"
      },
      {
        "question": "现在与十多年前的就业环境相比，有何不同？",
        "answer": "十年前的就业市场相对较好，毕业生较少焦虑工作和失业问题，而现在毕业生面临更多选择与压力，需要自己去挑选适合的工作。",
        "time": "00:32:22"
      },
      {
        "question": "如果要你按照工作舒适度、收入和社会评价等标准重新排列你过去的所有工作经历，会如何排序？",
        "answer": "综合考虑这些因素，从舒适度到收入再到社会评价，我的工作经历排序可能是：不工作、摆地摊、送外卖、大学教师、记者等。",
        "time": "00:35:45"
      },
      {
        "question": "对于不工作和工作的选择，您认为是否应该推崇不工作的方式？针对有人提出可以依靠自我储蓄和家庭支持实现长期不工作的情况，您怎么看？",
        "answer": "不建议推崇不工作的方式，尤其是在当前的社会保障制度下，虽然有攻略帖提到可以通过利用失业保险、父母的养老金等方式在一定条件下不工作，但这并非鼓励大家普遍不工作。工作对个人和社会都有其价值，而且目前的生产力水平和社会发展也提供了喘息的空间，而这种喘息对社会发展是有利的。这种情况下，如果家庭能够承受且有存款或资本作为支撑，或者个人有足够的兴趣和资源去发展自己的事业，那么可以尝试不工作。但如果外面没有特别好的工作机会或兴趣所在，就不应过度消耗自己。",
        "time": "00:37:50"
      },
      {
        "question": "在工作伦理方面，您如何看待工作对于个人和社会的意义？",
        "answer": "大部分时候，不论是中西方都有工作伦理存在，认为工作是一种必须尽责的行为，否则会被贬低。然而，也有人认为工作只是为了追求个人舒适和幸福，没有为家庭和社会做出贡献。虽然不鼓励这种观点，但如果它能在一定程度上刺激消费、挖掘需求并促进社会发展，未尝不是一种可行的方式。",
        "time": "00:37:24"
      },
      {
        "question": "您认为年轻人在面临职业选择和就业压力迷茫时，应该如何面对？",
        "answer": "我建议年轻人不要过分听从别人的建议，而是尽量走自己的路。当面临多种选择时，如考公、考研、留学或找一份体面的工作时，要分析自身情况，并且意识到很多时候他们内心其实已有所抉择，只是寻求外部支持和认同。此外，若实在难以抉择，可以尝试摇骰子随机选择，因为每条路可能都是平行宇宙中的一条支线，都不会特别好但也都不会太差。",
        "time": "00:40:48"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从外卖员到大学教师：陈涛的职业生涯反思",
        "summary": "在2024虎嗅FM创新节的现场，我们邀请到了陈涛老师，一个经历了从外卖员到大学教师职业生涯转变的人。他分享了自己对于现代人职业选择的思考，探讨了人们在追求职业目标时，工具理性和价值理性之间的冲突。同时，陈老师也提到了如何在教育中融入AI技术，引导学生正确利用AI。他的故事和见解为我们提供了一个关于如何在不断变化的职业生涯中寻找意义和平衡的深刻反思。"
      },
      {
        "time": "00:04:54",
        "title": "从跑外卖到上热搜：一个普通人的职业探索之旅",
        "summary": "对话中的人物讲述了自己在过去一年里的多样化职业经历，从喜爱跑外卖到因市场饱和而转行，再到发布吐槽视频后意外上热搜，之后尝试了包括兼职、参与纪录片拍摄、卖水果摆地摊等多种工作。尽管面临35岁职业困境，但通过不断的尝试与调整，体验到了不同工作的甘苦。同时，观察到了社会上越来越多的失业和焦虑现象。"
      },
      {
        "time": "00:08:13",
        "title": "从外卖骑手到大学老师：职业转变的体验与反思",
        "summary": "讨论了从外卖骑手到大学老师的职业转变，体验到了身份的巨大转变带来的不适应。尽管两者职业看似截然不同，但都有其独特的价值和挑战。外卖骑手职业初期的自由感与大学老师工作的稳定形成了鲜明对比。在收入方面，两者最终可能相差无几，引发对职业选择和生活满意度的深入反思。同时，也探讨了社会对外卖行业从业者的看法及其作为保底性工作的角色，以及现代年轻人在选择工作时对收入和兴趣的权衡。"
      },
      {
        "time": "00:12:51",
        "title": "社会评价对职业选择的影响与个人价值实现",
        "summary": "对话内容关注于社会对不同职业的评价及其对个人职业选择的影响，特别是比较了外卖小哥与大学教师在社会评价上的差异。一方面，外卖小哥在社会中可能遭受污名化，被认为从事低端体力劳动，而大学教师则被认为是知识分子，更为体面。然而，实际工作中，两种职业的从业者都能感受到来自社会的压力与期望。特别是在社交媒体上，外卖小哥虽得到了一定程度的理解和支持，但与之相关的社会评价仍主要来源于传统观念和家庭期望。此外，无论是在媒体、公关行业还是教育领域，从业者都可能面临工作内容与期望之间的差异，以及个人价值实现的问题。尽管职业环境不同，但关于是否满足个人价值实现的思考却是共通的。"
      },
      {
        "time": "00:17:56",
        "title": "现代职场的变迁与个人职业选择的反思",
        "summary": "陈老师通过自身的多元工作经历，反思了现代人职场处境的变化，探讨了职场规则的细化与本职工作的偏离，以及这种现象的必然性。他引用马克思韦伯的工具理性与价值理性来解释工作中目的与结果的冲突。陈老师特别强调了自己作为大学教师对卖骑手职业的看法，以及做外卖骑手的体验如何影响了他的职业发展和人生观。他强调了亲身经历比简单调查更能深入理解职业，同时也反映了个人在现代职场中寻找意义和身份的挑战。"
      },
      {
        "time": "00:21:55",
        "title": "平台经济下的劳动现状观察与思考",
        "summary": "在平台经济下，外卖骑手等工作成为了许多人过度劳动的常态，这一群体经常将过渡性劳动转变为长期劳动，反映了社会对劳动和生活状态的深刻思考。外卖骑手的职业流动性和收入状况揭示了行业内部的循环现象，以及社会对于财务自由与生活满足的不断追求与现实挑战。同时，农民工的城乡迁移和生活目标的变迁，展现了中国社会结构和经济发展对个体生活的影响。这表明，无论是追求更好的生活条件还是试图逃离过度劳动的困境，社会各阶层都在不断地寻求适应和改变，面对现代化进程中出现的种种不确定性。"
      },
      {
        "time": "00:28:35",
        "title": "从外卖员到大学老师的职业感悟与教育分享",
        "summary": "一位由外卖员转职为大学老师的讲者，分享了自己对外卖行业深入研究的心得，以及将这段不寻常的职业经历融入教学中的体验。讲者通过讲述自己的职业转变和生活态度，给予学生关于职业规划和生活态度的启示，强调在任何职业中寻找幸福和稳定心态的重要性。此外，还探讨了当代大学生面临的职业规划焦虑，以及他们对于理想工作的追求。"
      },
      {
        "time": "00:31:57",
        "title": "应届毕业生就业策略与时代变迁",
        "summary": "对话强调应届毕业生应寻求具有技术含量和门槛的全职工作，以增强简历的吸引力，而不推荐一毕业就从事如送外卖等低技术含量工作。讨论指出，时代的变化影响了就业市场的选择与焦虑程度，比较了过去和现在的就业情况，强调了扩招政策对就业市场的影响，以及一线城市如北京的就业竞争和人才选拔机制。"
      },
      {
        "time": "00:35:21",
        "title": "探讨工作意义与生活选择",
        "summary": "讨论集中在个人对于工作和生活选择的看法，包括对各种职业经历的评价，以及不工作的生活状态的吸引力。讨论者认为，虽然工作带来收入和社会地位，但其意义和必要性值得深思。他们讨论了工作与生活品质、个人幸福之间的关系，以及社会对不工作态度的看法。此外，还涉及了社会保障制度和现代社会中生产过剩与消费不足的问题，探讨了人们对于职业选择和生活模式的迷茫，最后提出对年轻人的建议，强调找到适合自己的生活方式的重要性。"
      },
      {
        "time": "00:40:48",
        "title": "应对选择焦虑与生活困境的智慧",
        "summary": "在面对人生重大选择时，如考公、考研、工作等，很多人常感焦虑，原因是过多地参考他人的建议，从而迷失自我。张老师建议，应减少外界干扰，更少听从他人建议，而是根据自己的实际情况做出决定。对话中提及，很多时候人们寻求建议其实已心中有数，只是希望得到支持和确认。同时，强调在困境中保持开放和积极的态度，如通过和朋友交流或网络吐槽来减轻焦虑，避免自我PUA。最终，如果所有选择似乎等同，可以采取摇骰子的方式做出决定，因为每个选择可能都导向相似的结果。此外，也强调了自我认知的重要性，不要因为外界的认知而限制自己的可能性，勇于尝试和求助，不要将自己逼入绝境。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "大学教师"
                },
                {
                  "children": [],
                  "content": "前记者"
                },
                {
                  "children": [],
                  "content": "外卖员"
                }
              ],
              "content": "陈涛老师的职业经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会对外卖员与大学教师的不同看法"
                },
                {
                  "children": [],
                  "content": "个人对职业的比较与思考"
                }
              ],
              "content": "职业选择与社会评价"
            }
          ],
          "content": "职业转变"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "工作的意义"
                },
                {
                  "children": [],
                  "content": "个人价值与工作伦理"
                }
              ],
              "content": "对工作的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对不确定性"
                },
                {
                  "children": [],
                  "content": "享受生活与工作的平衡"
                }
              ],
              "content": "生活态度"
            }
          ],
          "content": "生活哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高等教育普及与就业压力"
                },
                {
                  "children": [],
                  "content": "社会阶层与职业选择"
                }
              ],
              "content": "教育与就业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会地位的转变"
                },
                {
                  "children": [],
                  "content": "职业流动性与社会结构"
                }
              ],
              "content": "社会流动性"
            }
          ],
          "content": "社会观察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "少听他人建议，多做自我思考"
                },
                {
                  "children": [],
                  "content": "摇骰子决策法"
                }
              ],
              "content": "面对职业选择的建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "尽量选择有技术含量的工作"
                },
                {
                  "children": [],
                  "content": "大胆尝试，不要怕失败"
                }
              ],
              "content": "对年轻人的建议"
            }
          ],
          "content": "个人发展建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对未来社会的想象"
                },
                {
                  "children": [],
                  "content": "社会保障对个人生活的影响"
                }
              ],
              "content": "社会保障制度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不工作的生活可能性"
                },
                {
                  "children": [],
                  "content": "生活与工作的平衡"
                }
              ],
              "content": "生活方式的选择"
            }
          ],
          "content": "社会保障与生活方式"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}