{
  "pid": "646f194853a5e5ea1408d97c",
  "eid": "64ec1b4e80c9ec4c5f7431d3",
  "title": "和北大脑科学家聊聊焦虑、食欲与勇气",
  "task_id": "3kprqlg8bzzj9xgd",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "他以为焦虑就是一个情绪而已，就是影响到你今天心理性不好，今天我看什么事儿都很烦的。但是其实更深层次的会影响到你做生活工作当中的任何一样决策的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:17",
      "text": "脑科学这个领域，其实一直被称为是生命科学的终极疆域，这是为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:27",
      "text": "无论是我们对大脑的正常的运行规律的理解，以及对脑疾病机理的理解，是远远滞后于现代社会的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "欢迎大家收听此话当真。真格基金投资团队将在此和各领域的领军人物一起分享最新热点和行业洞察。真格你的创业第一站，我是真格基金品牌团队的加分。本期我们来聊聊脑科学和神经调控，他们是如何影响我们的日常生活的，了解他们能如何帮助我们更好的工作生活。为此我邀请到了北京大学心理与认知科学学院王峥博士。我们先请王峥博士跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:13",
      "text": "大家好，我是王铮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "我记得第一次见王峥博士是在我们的真格精酿闭门沙龙活动上，您当时发表了一个关于神经调控的演讲。当时作为一个非专业人士，我当时就觉得这个学科真的太有趣了，而且跟我们的生活其实是息息相关的。所以有这个机会就想说邀请您来上一下这个节目。那要不先请王峥博士稍微自我介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:42",
      "text": "我是王峥。在北京大学心理认知科学学院，我们实验室主要是开展神经影像与神经调控相关的研究。我们的研究对象包括非人灵长类的动物以及人类被试关心的很多脑科学与脑疾病领域相关的一些问题。特别是我们希望研发一些新的神经调控的技术，来改善比方说大家的心理健康，或者是精神卫生的一些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:13",
      "text": "我的博士实际是医学物理专业，国内也通常叫生物医学工程也可以，我是完全攻克背景的。所以其实我是你可以这么理解，我对工具技术更擅长，只是拿工具，拿新的技术来解决。比方说现在心理健康或者精神医学领域的一些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "明白。对，您刚刚提到了一个很重要的一个词语就是心理健康。所以脑科学其实是可以帮助人们解决心理问题的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:43",
      "text": "对的，我们通常现在讲就是两个不同层面。一个是叫心理，你可以叫心理与精神健康这样子。实际上这两个几乎是密不可分。如果你要硬要区分一下，可以简单认为就是心理健康问题可能还没有到那么严重，说一定要去寻求比方说精神专科的医生来进行帮助。但是从研究问题上讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "他们俩几乎是一样的。OK. 因为我们最近看到，无论从新闻里还是身边发生的事情，能看到越来越多的人其实是有心理问题的，大家也都越来越焦虑这个现象你是怎么看的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "我先给点数字。我们就说中国目前的情况，就是随着城镇化进程的发展，特别是现在大家也感觉到生活节奏明显加快，对吧？我们实际上是精神疾病的发病率已经在快速攀升。我们大概在1981年的时候，各种精神类疾病，焦虑、抑郁，包括一些强迫，双下各种精神类疾病合在一起的发病率，在1981年的时候大概是1%点几左右。但是这个数字到2000年左右的时间已经攀升到10%点几。二现在实际上最新的数字应该是在2016年的这个疾病发病率在16%左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "实际上这个情况在过去三年的这个疫情对大家产生的影响也是非常的严重。根据北大六院的权威机构研究，他们提供的数字是三年疫情，有1亿人遭受睡眠障碍。对，9000万焦虑患者，7000万的抑郁患者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "9000万的焦虑患者，7000万的抑郁患者，这个是在三年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:32",
      "text": "中国三年疫情发生OK，对，这就是三年对我们的影响。关键是现在虽然疫情好像是结束了，但是真正遭受这些疾病困扰的人群，对他们的影响这个生活还在持续。不是说这个疫情结束了，然后你的焦虑就消失了，你还得面对它，你还得处理它。但是只是说你能否把它控制在一个你能接受受的范围，或者是你能正常工作的这样一个范畴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:03",
      "text": "对，是的。那怎样评判他说你是把它控制在一个可接受的范畴内的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:09",
      "text": "这个确实比较难。而且实际上就是现在即使是在临床上面去诊断焦虑的话，也没有一些客观的指标，当然这是我们实验室努力的目标。就比方说我们希望通过神经影像的手段，能够提取一些指标来能否客观诊断一下，或者是客观标识一下这个人是否有这个焦虑，这是目前还在研究的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "明白通常大家做法可能就是比方说现在手机上很多APP端，它提供你一个自我评估的一个量表打分，对吧？这是大家习惯的，可以根据上面那些选项，你勾你有还是没有。对，然后你看比方说说总分40分，你得20分，好吧，你已经在焦虑的边缘了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "我曾经在底下还做过一个体检，做体检的时候也做过一个量表。但我觉得那个好像更多的是一个反正不是量化的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:59",
      "text": "我觉得对，这个是目前研究领域研究的现状。我觉得这也是为什么我们实验室对比方说精神疾病或者心理健康这方面的比较感兴趣。我们确实希望找到一些能够客观的量化的指标来评估这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:16",
      "text": "所以其实像面对现在这种越来越多焦虑的人，您觉得这是一个问题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:23",
      "text": "这当然是一个问题。但是其实我想讲的不单纯是焦虑本身的问题，而是实际上是这个焦虑会影响到其他的东西。我打一个比方，它可能甚至影响到你的决策，你的行为选择，你去选择A还是B比方说我给你两个选项，你选左边还是选右边，那么这个焦虑会影响到你选左边还是右边。比方说左边是代表一个新的事物，右边是代表一个旧的事物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:49",
      "text": "明白。然后一般焦虑的人是不是会选择旧的事物更多一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "这里面从研究的角度上存在争论，事情没有这么简单是吗？对，事情没有这么简单。OK如果是按照传统的理论观点来讲的话，就像您说的，焦虑的人可能倾向于选，比方说代表一个旧的对，为什么？因为探索新的会增加更多的东西不确定性。然后这个会反过来再刺激你，增加你的焦虑。没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "但实际上人的认知很多时候它有相当大的弹性，或者叫任性也可以。有的时候是你必须要尝试一些新的东西，然后再相反的缓解你的焦虑，这是一个动态调节的过程。它不是说这个button我选择了一个旧的规则的，我熟悉的我就一定让自己很comfortable。有可能实际上很多时候你选旧了，你也发现你缓解不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:43",
      "text": "你这么说，我突然觉得你这个逻辑好像又是更常见的，就是好像大家现在很多焦虑的对吧？然后我身边也有很多朋友啊，我觉得他们比如说选择辞职，那他们就是在选择一个新的东西，是然后用这个新的东西来对抗他这个焦虑反而好像确实会更好。反而如果你一直沉浸在你旧的东西里面，你的焦虑还是会存在。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:08",
      "text": "所以就是现在当然理论上也还是有些争议，这目前也是现在这个领域研究的一个热点。我们甚至可以通过一些计算建模的一些方法，来推导你这个决策背后的一些考量，或者这个机制是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:22",
      "text": "这是怎么做到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:25",
      "text": "在我的实验室，比方说我可以训猴子去选A还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:28",
      "text": "选B但是背后有一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "最大的逻辑，比方我训练猴子去选A或者选B的这个行为，背后给它带来一个最大的回，就是他可以通过这个能争取这个果汁来喝，他选对了就有这个奖励，选错了就没有，那他就是这个行为的决策背后是最大化它的收益，最大化它的回报。对，它的回报只不过当然是果汁，所以就是这个我驯猴子也可以，其实现在人工智能这个发展，我训电脑也可以。就是类比一下OK，你假定你有一个英文的说法叫阿凡达，对吧？就是阿凡达。对，阿凡达就是一个代称。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "或者是一个agent是不是？对，就是一个agent.",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:08",
      "text": "就一个代理。只不过在阿凡达更fancy一些就对吧？所以就是你训练这个代理，这个代理他可以是猴子，他也可以是电脑。明白了。然后你想想就是你训练这个电脑，然后在这个虚拟环境里面，或者你在一个实验环境里面也可以，你让他去做选择，是选A还是选B然后选A有什么样的回报和风险，然后选B有什么样的回报风险或者是这个后果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:33",
      "text": "明白，所以你是说你们的实验室现在在利用这种方式来看人们焦虑下如何做选择。对了，那你们是怎么样给这个代理去灌输他有多焦虑，他为什么焦虑这种呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:48",
      "text": "没有，就我们现在还没有说给代理去直接赋予焦虑这个概念。对，而是给代理去比方说增加我这个实验的不确定行，比如比如说我就让你的这个回报的概率越低，我说这个肯定比较容易理解对不对？比方说我做A比方说我原来就是选A如果选对了，比如说假定这个真实的答案是就是A，然后我选对了，我就得到百分之百回报。但是在真实世界很多时候不是这样？就算我们讲这个真相是A然后你也选上了，我偏偏就没有回报大家不经常遇到这种事情，对不对？好吧，这个回报的概率可能是60%、70%、80%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "显然100%那是确定性最高的那显然这个回报的信心可能就很正，你选A的这个信心就很强。那你去训练这个agent，训练这个代理的时候，就是我可以人为操控的，我可以把这个回报的概率降到55%。那这个时候会大大增加你对自己的这个怀疑。这个是真实答案吗？对不对？我该选A吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:56",
      "text": "对所以在焦虑的情况下，我们的大脑这些决策。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:00",
      "text": "的机制都有可能受到影响。而且实际上说实话，可能大多数人相当多的人并没有意识到这一点。他以为焦虑就是一个情绪而已，就是影响到你今天心理性不好，今天我看什么事儿都很烦躁。但是其实更深层次的会影响到你做生活工作当中的任何一样决策的事情，都会受到你这个情绪的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:23",
      "text": "这其实蛮可怕的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:24",
      "text": "是的，它会导致你比方说做了一个错误的选择，转错了一个弯儿，撞上了一辆车都有可能发生。其实是什么？就是说如果你真的有一点这样的状态的话，就是你需要慎重对待，但你不能放任他，或者你不能一味的只是接受它。如果我的朋友来找我的话，我会告诉他，你可以更主动的去应对他，而不是被动的应对他。被动的话，可能你就是消极的接受，有这个情绪，反正今天有什么不开心的，有什么事儿，对吧？慢慢的积压这个焦虑的这个状态，就越吸越深。当然可能就是生活当中没准将来什么时间有一个意外事件，咣当一下点爆了，你那一下子就可能就爆发了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:12",
      "text": "其实还有另一个我也本来是想聊的话题就是手机成瘾这个事情。因为我知道您两年前的时候发表过一个演讲，就是探究了大脑和成瘾之间的关系。我最近其实也听到了有一期关于大家手机上瘾的博客里面就说到说手机是通过刺激多巴胺和五羟色胺疯狂分泌，从而全面控制了我们的心智。然后在手机的这种操控下，我们会慢慢的情商下降、智商下降，思维固化、仇恨升级。您觉得这是一个事实吗？您怎么看？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:50",
      "text": "其实成瘾这个问题背后的这个生物学机制，目前还处于这个研究当中。他没有大家所讲的这个多巴胺，其实多巴胺的理论也在发生变化。最早期的时候大家就认为我快乐了我就分秘密多。但是成瘾的这个背后的生物学机制其实更复杂一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:11",
      "text": "多巴的这个分泌其实它不一定是直接表征快乐，它很多时候也表示一个叫我们讲叫预期误差，什么意思？就是这个误差实际上是跟你多巴胺有关系。打个比方，有人打电话你通知，突然你中奖了1000万，你当然很开心，对不对？对你去领奖，结果一看我搞错了，你就中了100万。你想想那个时候你那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:38",
      "text": "开心的程度就是下降很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:40",
      "text": "对，这就是说白了就是多巴胺它不是表示你的绝对的快乐，是你的相对的所以为什么经常讲不要跟人比？不要跟人比对，你一跟人比，你就发现为什么不快乐的这个来源就来了，就在那儿可能就是因为这个是相对的，但是这个还在研究当中了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:05",
      "text": "你总是能找到一些很很好的类比，让理解这个预期落差是不要跟人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:13",
      "text": "比不要跟人比那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:15",
      "text": "其实再回到手机上瘾的问题。所以在目前的这个研究当中，比较通俗的一个就是我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:23",
      "text": "觉得可能手机或者类似的这种包括游戏，短视频，互联网，还有一些shopping对吧？购物，其实这些问题，我觉得从科研的角度来讲的话，问题比较大有一个很重要的事情就是现在大家慢慢也觉得有点不对了，但是到底有哪里不对？刷着刷完之后，当时看着挺开心，好像刷几个小时。当时平时我觉得很无聊。对，但是其实这些我觉得倒也还好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:55",
      "text": "更严重的问题在后面，有没有想过就是这种碎片化的信息的输入会严重影响到，特别是对于小孩子，你如果看五分钟或者是三分钟的这种学习惯了，就你的注意力不断的在切换。那你会发现你可能就很难在长时间的，比方说坐下来半个小时、1个小时。你看一本书对不对？你写一篇文章，你去做一件很专注的事情，你都失掉了这个专注力了。这本身？大家都知道我们去教小孩子的，我们家女儿也是一样，他老动来动去对不对？他哪能能够静下心来干一件事情。但是现在我们都知道，如果你不能静下心来长时间干一件事情的话，那你可能干什么事情都干不好。这个很严重。是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:47",
      "text": "所以您觉得这个跟我们现在接收碎片化的信息有很大的关系？是的，它会影响我们大脑处理信息的一些习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "是的，它会影响到这些。为什么我们讲人工智能？就是在快速的发展。结果他也没干什么好事儿，就在这个意义上面没干什么好事儿，为什么？因为他不断的他误以为你可以这么认为，就是电脑或者算法，他误以为你喜欢这个东西。因为你前面点了，对，然后他就不断的让你去选A然后你就发现你似乎时间长了以后，你只能选A了，你都忘了B是什么，而且你甚至都可能没动念想，你都没机会去选B了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:27",
      "text": "是，但实际上，您说我们之所以选A电脑误以为我们就是喜欢A对，但实际上我们是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "实际上是你必须要保持选B的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:42",
      "text": "但是选A确实是会给我们带来快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:45",
      "text": "对吧？那只是目前当下它就是一个一个平衡。什么平衡呢？就是我选取旧规则，你不断的强化推送我过往的这个，比方说选喜欢看的那些东西，那你就不断的强化我对这个东西的理解。但是同时我又丧失了对新东西新信息的获取，我失去了这个能力。你现在不断地被电脑在训练。你这个眼界目前的这个眼界的这个范围之内，你像对于成年人来说，或者是对于比方说有一个比较好的判断力人来说的话，他知道有取舍。但是你想想，如果是对于青少年的，是一上来我就剥夺了你取舍的能力，是你只能选我这个，这实际上是一个很可怕的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:33",
      "text": "这个在科学方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:35",
      "text": "有研究吗？有的，这个已经很早就有研究了。所以刚才说的这个探索与利用，它是一个平衡，这个平衡必须要保持。你但凡倾向于任何一边都可能造成问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "都可能对大脑造成问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "可能甚至对更大的造成问题。我们就回到比方说我打个比方，刚才那猴子跟人，其实某种意义上来讲的话，人跟猴子比他已经失去了探索的能力了，我们这个可能说的有点可怕啊不要断章取义。就是什么意思？就是你比方猴子他在做AB选择的时候，它实际上是一个正常的什么？就是我选A选B他心里面也有一个答案对吧？它就是我大概是选A还是选B但是他即使是在比方说选了B以后，他知道这是一个正确答案，他会忍不住去选A什么意思呢？就是他的行为随机性，有的时候它是一种可能是一个好处，就是因为他不让你保留了探索新的这个可能，对吧？你要是老是非常确定性的去选了我的正确答案的话，你想想就跟以前很早的一个词儿，人类失去探索会怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:49",
      "text": "勇气和信念，信心这是附着在探索之上的。你为什么敢去选新规则？那就是你首先你得要有勇气，然后你可能你也得要有信心，你的confidence对吧？你有信心你就选B不会遭受一个特别大的后果怎么样？所以这些是联系在一起的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:12",
      "text": "现在确实有很多人就是给自己的社交软件或者这种短视频软件设置使用时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:20",
      "text": "对，这也是一种方式。那没有办法，你得防止自己掉的那个陷阱里面，然后还不自知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:27",
      "text": "明白。对大脑的研究，脑科学这个领域其实一直被称为是生命科学的终极疆域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:36",
      "text": "这是为什么呢？你可以想象，就是比方说生命科学对不对？特别是跟医学相关的那对，那肯定就是我们首先想的当然是人本身了，对不对？所以你看你如果是把大脑当做一个器官，然后你就跟前身其他的器官去比，很显然脑袋里面的这个未知数更多一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "以及是不是我们其实其他的器官都相对的好研究，就是你把它取出来，我说你怎么解剖就可以。但是大脑是不是就是因为你有一个头盖骨就研究不了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:10",
      "text": "你说的太对了。对，其实这也是现代影像技术诞生的最根本的驱动力。就是因为有头盖骨，对其他的部位经常说的确实相对来说比较好研究一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:26",
      "text": "因为头盖骨的这个障碍，导致了以前传统的手段是没有办法去研究脑子。所以最原来以前的就是没有影像现代影像学技术，现代影像学技术我们可以把像从X射线或者是CT这些技术发明开始，我们会慢慢的进入到这个X射线。比较早，但是当时的时候也没想着去研究脑子，但是CT后来大概在1972年大概是那个时间。所以就是这些可以简单的认为绕过头盖骨，然后对大脑进行成像的这些手段。在这些手段诞生之后，人类对大脑的理解就非常快速的就进入一个革命性的爆发的这样一个阶段。所以这里面其中之一比较有代表性的技术就是磁共振成像，就是MRI，就简称的这个MRI。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:22",
      "text": "有了这种成效，促进了这个脑科学的发展。但是大家现在对脑科学的研究其实还是很初级，不是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:31",
      "text": "的确是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:33",
      "text": "那下一步有可能会是什么样的技术呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:36",
      "text": "你这个问题有点大，说实话我不敢贸然来回答我，我只能提供一点线索，只能这样说。如果对这个电磁波谱比较熟悉的话，那你可以去看什么呢？就是相关的刚才这些的其实我们人类无非是在利用这个各种波，因为我们说光的话，那就也比较窄，那就比方说近红外或者什么这些光那个光谱上面，实际上它在整个这个波谱里面只是很窄的一段，对吧？所以就是各种波来进行生物检测。生物检测对这个生物检测包括成像包括还有不成像的，直接检测一些特征的也有的。所以就是你真正的一项技术，你投入到实际使用当中，有多种多样的条件限制。太慢了你也不行，不安全肯定也不行，有损伤那也不行，太贵了也不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:33",
      "text": "好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:34",
      "text": "对，所以这个就造成了各种限制。所以有了技术，比方说当然我说这话可能有些做基础老师不开心了。有些技术比方说他在研究这个大脑的神经环路非常有用，比方说一些探针，或者一些比方说光影传的一些什么调控，对吧？那都有望得诺贝尔奖的，但是那个东西他弄不到人身上去。你知道就是它可以帮助我们去了解，不管是人脑还是其他的动物脑、猴脑、鼠脑，我们作为人类探索自然世界的一个基本规律，它是个很有效的一个工具。但是你要它应用到人上去解决什么问题，那可能就有点强人所难了。所以这个里面就有很多个侧面，很多个侧面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "您还挺笃定的。像马斯克他其实感觉他就是把一个比如说原本很不可能的技术他变得可能了。或者是说把一个很很贵的东西变得一个降低了他的门槛。对对对，所以有没有可能像这种技术，他现在看起来是不可能用于人，然后他通过什么方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "能是能对，所以为什么刚才我说你问我的这个问题有点太大，所以我只能是说我为什么我说我只能提供一个线索，比如说前一阵那个超导对不对？对，然后诗文倡导能实现了，刚刚我们有很多东西都要被革命了，就是这个意思。对我现在跟你讲的只是我们现在的研究现状，就是OK这个电磁波上常用的对吧？或者是便宜的，或者是能够实现的对吧？那些都已经很多人都尝试过明白。对，是这个意思懂了。当然如果有一天说有人上来把这个电磁波波给撕了，那那我就说的这些话就全作废了，就是这意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:24",
      "text": "所以在您平时的研究工作里面，就是您是怎么把MRI用到研究中的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:31",
      "text": "其实我从出国读博士开始就接触这个技术。那时候2003年真正的就是功能磁共振。所以在02年03年开始就我接触这个技术，一直开始到现在他一直在做这个事情。只不过我有点特殊，就是因为我的实验对象是猴子，所以我从03年就开始做猴子，所以我养了二十几年猴子，到现在二三年正好20年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:01",
      "text": "对，所以对猴子特别是猴子磁共振成像是比较了解的。你可以想象，对吧？因为磁共振它本来正常造出来是为了做人的，但是现在你偏偏要去扫一个猴子的扫一个洞。那你想想那个猴脑跟人脑的有很大的差别，所以它就意味着你在临床上常用的一些技术，就不一定能直接使用作为猴子，就意味着你就必须要对这个技术进行改造。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:27",
      "text": "比方说给你造了一辆车，比方说这个大品牌，随便举个例子，比方说给你一辆奔驰SUV，然后你在城市里面开对吧？你开的挺好的对吧？现在不行，我让你到山路里面去开，对不对？然后那你想想这个车你要再跑到山路里面去开，你就得要更了解这个车的性能，有些能做的，有些不能做的对吧？如果是现在不能做了，能不能再改进一下，就相当于你去改装车对吧？你得改动，然后你才能去那个地方去开，就是这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:58",
      "text": "所以其实您花了很长的时间在改造这个技术方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:05",
      "text": "对，因为它有一些特殊性，这个就应用场景有一些特殊性，所以就常规的方法就不能用，所以你就得要想办法去改进这个方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:15",
      "text": "那你现在改造的成果如何呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:19",
      "text": "我们现在改造的成果就是我们可以在猴子上获取很好的数据，能够开展刚才我所说的这些研究，当然我们真正关心的问题，这所以是一个是工具，一个是你的目标。你把问题解决了，然后我们开始目标就是我要攀登珠峰对吧？我们看我们把这个防寒服的改造的很好了，然后我是不是可以往上高爬的高一点。所以问题还是刚才我们跟你说的讨论这个问题就是比方说风险决策，焦虑对你的决策有什么样的影响？那么这物种之间是不是采取不同的决策机制，这是我们关心要解决的科学问题。是你研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:57",
      "text": "这些问题需要经历什么样的过程，现在是在什么样的阶段？他我有点难以想象，他是需要个几十年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:09",
      "text": "我觉得可能确实是这个时间轴很难划分。说实话我经常有时候也挺感慨的，毕竟现在不然我也到这个岁数了，剩下的时间干点啥。我说实话我以前刚开始做科研的时候，我都对很多东西都感兴趣。但是现在我慢慢的在收窄，就是我也希望比方说剩下20年，我就居家一个问题，或者居家一个自己最最想解决的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "就比方说我刚才说这个物种之间的差异，特别是有这样不同的物种。既然地球上存在这么多物种，对吧？而且大家活着的逻辑好像也不太一样。有没有可能在我的有生之年，或者在我的这个有限的学术研究的生涯之间，把这个窗户纸给捅破了。对，这是不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "物种的大脑之间的差异。对这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:14",
      "text": "行为的选择，特别是还有比方说情绪在这个过程当中到底扮演什么样的角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "所以其实您到时候希望您这个研究成了以后，但最终是不是相当于其实是一个基石。然后之后人们需要再在这个1元1次方程上再检查，一直做到能解决到人类的对，当然等到那个时候，我们是不是才能通过神经调控技术来影响人们的觉知、认知和性格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "对，理论上是这样，对，但是现在实际情况是时不我待。因为现在的需求太过于旺盛了，说白了太过于迫切了。大家已经等不着科学家们去把这个机制先研究清楚，然后先不行头疼治头，脚疼治脚好了。对，先解决现在的问题。至于这个黑盒子到底是怎么工作的，机制先放在一边也可以。所以刚才说的这个一体两翼，一体两翼中间这个飞机的一体就是OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:28",
      "text": "我去探索一下这个终极监狱里面脑子里面到底存在着还有多少奥秘。然后A2亿就是一次就是OK。我要去针对现在人类面临的重大的脑疾病，包括神经系统疾病或者是精神类的疾病，这两大类的疾病，我们能够干点什么？然后另外一边比方说这个内脑智能，就是为什么要去内脑智能？其实就更我觉得理想化一点，就是代表着人类的远景的一个梦想。这其实是还是可能的，还是回到我们刚刚才说的这个例子，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "为什么我们去训练一个agent，一个计算机的agent，然后我们有猴子，我们有人对，我们甚至将来我们会研究其他的物种。那个agent的就是我们现在虽然是人工打造的，但是我说了他最大的优势其实在于它的真相我们是知道的。对，而且它可以幻化出，它可以根据参数对吧？只要你足够的算力，我可以算出各种各样的决策机制出来。但是那些角色机制它是在虚拟世界里面存在的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:39",
      "text": "它最大的意义在于就是你得要在真实的物理世界里面，我们生活的这个世界里面碰到这个机制的存在。它哪怕是存在一个小鼠上面，存在一条鱼上头，存在一只猴子上头，或者存在某一类型的人上头，那这个东西才是最真实的。对，它是跟物理世界相match的，相匹配的是所以这个内脑智能我就我觉得你不一定跑的那么远，但是我们是做很小的一点点工作，我们看看这个跨物种之间，我们可以把把电脑当做一个物种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:18",
      "text": "那我们就跨过这个飞机的一役，来到另一个就是治疗脑疾病这一块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:24",
      "text": "脑疾病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "有一个数据说的是是全球大概有10亿的脑疾病患者。比如常见的脑疾病，包括自闭症、脑瘫、抑郁症、阿尔茨海默症、帕金森等等。其实我自己也接触过一些相关的病人，就比如说自闭症的儿童，还有阿尔兹海默的老人，其实是非常心疼的，因为感觉他们好像没什么特别的治疗方法。所以目前从科学界的角度来讲，有什么治疗方法或者防御的方法吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "这个真的是一个也是个比较麻烦的事情。就是真正我们这个如果是我有点忘了有哪一本书上曾经统计过现有的被定义的这个脑疾病大概有超过200种以上。它包括神经系统疾病。但我们通常的这个disease也包括精神类的疾病，就是psychiatric disease，实际上是这两种可以简单的划分为两大类。所以这两大类里面超过两百多种，接近300种。实际上是啊你刚说的这个10亿人群，所以说说实话整个的负担是非常重的对对，我们也只是言中的其中一个。就是说我还是回到我自己研究的这个场景来说这个事儿就是有相当多的疾病，就是这200种里面也许绝大多数都是没有有效的治疗手段的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "这个听起来好令人是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:52",
      "text": "很令人沮丧。对，说实话这作为当然虽然我不是直接研究脑疾病的，但是我也觉得很惭愧。因为刚才说的就是无论是我们对大脑的正常的运行规律的理解，以及对脑疾病机理的理解，是远远滞后于现代社会的需求。这可能也是正因为这个神秘性，导致了现在市面上的这种鱼龙混杂，然后各种乱象，很奇葩的各种事情都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:23",
      "text": "我们还是回到比方说焦虑，刚才也说了，这个焦虑现在肯定是有治疗方案的，或者我们叫干预方案。我们不要讲治疗的，这个治疗好像给大家的期望值比较高。那么干预的你比方说像针对焦虑的话，那常规的有很多种方式。这也是我其实在前面有有关于神经调控的这个报告里面也提到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "我们先从大家熟悉的说起，比方说这个常规的叫认知行为疗法，英文叫CBT。那么这个换一个词儿大家就可能更熟悉了。这个比方老百姓更容易接受，就是化疗化痰化治疗啊不要不是这个化学治疗和谈话治疗。是啊CBT是好像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:06",
      "text": "是心理治疗中很常用的一对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:09",
      "text": "的很常用的对，但是它其实对焦虑来说，至少据我了解的话，我跟很多医生朋友聊过，其实还不错的。所以如果你真的遭受这种困扰的话，其实可以去尝试一下这种谈话的治疗。用谈话治疗其实很多时候根据个人的情况，但就有的时候你不一定非得要去真的找这个医生，你可以找一个你信赖的朋友，对吧？所以倾诉有时候是一个很好的手段，所以这是比方一类对吧？就还有其他的像大家比较熟悉的正念冥想瑜伽，甚至更多的什么什么普拉提什么这些很多。当然这个我甚至我不知道，我也不研究那个，我但是在我的看法里头，他们都属于广义的神经调控。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "这个挺让我吃惊的。所以什么是神经调控的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:05",
      "text": "神经调控就是调控大脑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "只要任何行任何。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:09",
      "text": "手段任何手段能够影响大脑的。而且说实话在我的认知里头，最牛最高大上的行为就是化疗。你想想为什么对吧？其他的东西我还得借助物理手段，什么声光电磁什么的，我帮你电一下，我才能调控你的脑子，对不对？比不上我坐这儿跟你说两分钟，你得听我的，对吧？这种调控。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:34",
      "text": "原来您在调控。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:38",
      "text": "我。对吧这这人人家人家叫什么？古语说这个不战而屈人之兵，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "这个挺让我吃惊的，我以为只有像您刚提到的那种电光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "声光电磁，那那都是物理手段。其实除此之外还有很多，我再给你打个比方，比方说这个应该有一项正式的研究，就是你焦虑了对不对？吃点酸奶有时候也会帮你缓解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:08",
      "text": "所以这个是一个生物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:11",
      "text": "的对对，所以他就除了刚才说的，比方这个比较学术一点的这个认知行为疗法，对吧？然后你看看说的正念、冥想甚至还有体育锻炼，你发展你的爱好，包括甚至刚才说的吃酸奶？吃点甜的东西，这些都有可能会帮助你缓解。你想想只要能影响到你脑子的行为，其实我们都可以把它划分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:36",
      "text": "为神经调控技术。所以神经调控技术是一个大的类别，像DBS深部脑刺激和脑基金科，其实他们都属于神经调控。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "但是广义的神仙汤，我刚刚说他其实那个帽子更短。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:49",
      "text": "帽子更包括吃酸奶。对，所以吃酸奶是怎么影响到我们脑部的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:55",
      "text": "这个说起来间接证据，没有直接的实验证据，间接的证据两一个就是酸奶里面会有一些肠道菌群，会有一些益生菌，益生菌有很多这种类型，因为这个细菌有两三百万种。但是目前有一些研究就发现有一些菌是能够很好的，比方说到肠胃以后，能够进入到跟大脑的。所谓通过脑肠轴的这样一个通讯的方式来影响大脑。所以吃酸奶它有可能是通过益生菌或者类似于益生菌的其他的一些细菌。这些军进到肠胃以后，它会激活一些信号通路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "可能是比方说像打个常规的比方，它不一定准确，但是帮助大家理解这个概念。就是比方说我激活了一个激素，这个激素比方说就是瘦素，瘦素对就是胖瘦的瘦。对瘦素OK或者瘦素大家可能不太熟悉，因为是另外一个就是这个跟食欲有关的，你想想其实很多时候为什么有人说你想吃东西吗？不是你想吃东西，是你肚子里面那个细菌想吃东西。明白对吧？所以这个细菌它就产生的是分泌的一些物质。然后然后它就刺激了一些激素，然后这个激素就通知大脑。对，通过这个比方说这个下丘脑，进入了大脑的这个循环决策领域。去比方说我的下丘脑是在怎么说，你看从耳朵这进去，脑子中间的那个地方，然后这个地方他会跟前一页，跟刚才说的这个负责决策的功能的这些有关联，人家有通讯，是，然后钱也通知你，要去搞个羊排吃吃。对，所以你看你一路倒退回来，那不是其实那个细菌想吃东西吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:49",
      "text": "好吧，所以我们如果减肥的话，就是只需要把这个细菌给杀掉，不让他进入就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:59",
      "text": "对对对，但这实际上是我们在几年前，当时在上海的时候，跟上海瑞金医院他们内分泌科合作的一个课题。那是一个非常有意思的一个课题，它是一个减重手术。对，很多人就是比方说胃部结扎。对，胃部结扎能够实现减重。胃部结扎其实这个通俗还是可以理解。我原来胃太大了，对吧？然后把它减小一点，但那不是就是少吃一点，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:26",
      "text": "其实背后的逻辑不是这样，背后是实际上是什么？其实手术更多的像一个刺激，它会比方说降低你的激素的分泌，它同时也会产生比方说去调控你的肠道菌群。对，然后这个肠断曲您负责把信号送到脑子里面去，然后通知你少吃一点。所以你想想看，那那我们当时就觉得这太麻烦了，很多人毕竟这是个有创的手术，对不对，那你我不一定接受得了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:55",
      "text": "好，我们在想有没有方法能够替代这个减肥手术，不要那么激烈，对不对？无非就是要有个东西通知那个细菌。对对，那我直接弄那个细菌不就行了吗？我不要去弄了胃好是对吧？所以我们当时就想着，能不能当然我们首先要找？两三百万种细菌，你怎么知道哪个细菌是跟你的吃东西有关，对不对？或者哪几百种细菌跟你吃东西有关，是那找到了吗？当时我们至少我们觉得有一个比较靠谱的。其实我印象当中现在有家公司在做临床测试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:31",
      "text": "对，在我们那个文章里面有一个军叫AKK的这个军，这个军就非常有意思，就是跟大脑的这个信号调控都非常有紧密的关系。顺便也说一下，我觉得虽然那个那个工作最终发表的影响因子不是那么高，这不在很大的什么顶刊上面发表。但是我们当时那工作也接受了另外一个激素，叫GLP one。当时我们就发现这个是受这个手术影响特别大的一个激素的调整。就是在这个手术之后，这个激素的分泌会发生好几倍的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:12",
      "text": "对，而且这个激素会跟大脑的决策，我们发现它跟大脑的有一个区域叫OFC，就是框的液。跨行业负责什么呢？就是负责判断价值。就比方说你你你吃东西，你看着这个汉堡包，跟一碗沙拉，这两个里面的热量显然是不一样的，对吧？它是可以判断这个价值的。所以我们就发现这个GOP换跟这个OFC的这个区域的活动非常紧密。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:38",
      "text": "其实我在研究您的学术研究的时候，还发现了一个您是不是用叫什么模拟那个DBS的网络效应，那个是一个什么概念？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:51",
      "text": "那个很形象。比方说我们现在有一个森林，那个森林的树木都长成这个样子。但是这个森林的这个形状，比方说它现在就像这个软圆桌状一样，对不对？好，现在突然有一股大风吹过来，那个树不就吹得7歪8倒，对不对？然后这个时候这个森林呈现的是什么形状，就取决于你对这个风的抵抗，对不对？我假定有一个极端情况，这个风就是从左侧这一半吹过来，咣当把左侧这一半树全吹倒了，这个森林现在只剩下右边一本书，就大概是这个逻辑，它就像什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:26",
      "text": "就大脑的这个功能它是一个动态的。我们现在很多的手段，他只是研究了它一个静态的这个连接，一个静态的连接的，它不一定跟动态的是一样的。对，有风跟没风的时候这个森林是不一样的。是的。所以就是你比方说这个有风，就相当于我刚才说这所有的神经调控的手段，我上来光机对这个森林冲击一下，这个森林会变成什么样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:51",
      "text": "所以您的意思说您做的研究就是您通过神经调控手段，您吹了一股风，然后看看这个动态下的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:00",
      "text": "大脑是什么样的。对的，那么你想想看我怎么样去治疗这个大脑，或者我怎么样把这个大脑往好的方向去改，对不对？对吧？那我就是比方说我有一个模拟的被风吹过的大脑，然后我有一个健康的大脑，然后我看被我这个风吹完之后，这个大脑能不能变成一个健康的大脑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:20",
      "text": "这个研究您做多久了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:22",
      "text": "这个做了好多年了的。我们实际上是应该是16年左右就开始，对吧？第一篇文章当时发表是2018年，对，我们现在在做第二篇文章已经过了，现在已经2023年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:38",
      "text": "真的很难。那第一篇文章的有什么结论呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:43",
      "text": "第一篇文章就是我们试图找到一个我们叫动态网络的方法，或者叫网络动力学的方法。这是一个静态网络，对不对？然后赋予一个动态变化的话，它就有一个动力学，就是怎么样去变？找到这样一个模型就干嘛呢？就是因为我们现在神经调控就是处于研究的这个早期阶段，对吧？比方说我刚才说的这个DBS端，你也知道叫脑起搏器，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:07",
      "text": "我打一个最简单的比方，比方他去治疗帕金森，实际上是美国FDA他批准这个技术用于临床的话，医生可以选择干预两个靶点当中的一个来治疗这个疾病。它不是植入一个电极到脑子里面去吗？对不对？脑子那么大对对不对？我把这个电极该指到哪儿。所以FDA告诉你知道这两个当中的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:29",
      "text": "一个FDA规定的这两个是代表都有效果，还是说都有效？都有效，那就是一直到一个上面都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:36",
      "text": "不是吗？因为什么？因为实际上我们这里面如果是严格的去细分的话，实际情况比这个远远复杂。就是帕金森患者的话，他其实遭受的有各种各样不同的症状的困扰。有的人比方说就这样子手抖，对不对？那你要针对手抖来解决这个问题，但是很多怕尿病患者不单纯是手抖，他还有别的问题，他这个症状的维度是有很多的，它不是一个单一的一个问题的困扰，所以你要去选择又是选A选B的问题了，对不对？这到底是选这个靶点还是选那个靶点，对吧？是的，所以现在临床上很多医生都是根据自己的这个专业经验，再结合一些临床的影像数据，各方面的一个综合评估，来尝试选择哪个靶点进行干预。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:31",
      "text": "好吧？听起来是一个很主观的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:34",
      "text": "有点儿我只能说小声的说有点儿对。但实际上我就说临床的效果很多时候就是刚才说的，就是很多时候说实话医生真的很厉害。在不知道这个黑盒子的运行机制的情况下，能把这个事儿给办好，我觉得是非常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "有挑战的一件事情。听起来很像现在人类把ChatGPT造出来一样，就是大家也不知道这里面发生了什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "对，就我们当时做这个，其实想解决一个很简单的一个问题，就是怎么选这个靶点，所以你刚刚对，因为你在实际人上面你可能最多只尝试一次。你不是说我先试了A不行，拔出来然后再吃个B肯定不能这么去干你还是希望说在手术之前能不能有一个指导性的意见，或者我有一个什么客观的依据。是的，对，我认为这个病人来了我就值A，而且超过90%的概率它会好，对吧？那大家希望是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:31",
      "text": "听起来这个研究方向还很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:38",
      "text": "我们到现在我们也不敢说我们找到了这个方法。对，所以我们只是在努力，因为实际情况真的太复杂。说实话，理论上因为我这是电脑的好处，就是为什么模型的好处就是我在纸上我是可以的，我在电脑上是可以的。我别说这两个靶点了，我全脑100个靶点1000个靶点我都可以试一下。对，没有我我在电脑模拟一下，我刺激这个靶点脑子会变成什么样子？然后我把这刺激这100个靶点的脑子跟正常的脑子去比一下，谁最接近那个靶点不是最好的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:14",
      "text": "是，如果你能够设置电脑的话，那岂不是就意味着你知道大脑是怎么运作的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:20",
      "text": "不然太对了。所以为什么说很难？你想对不对吗？对，我们去构建一个虚拟的模型，然后我们猜大脑是不是通过这种方式把这个干预的效果传递到整个网络上去。对，是这样子，教学太难了，然后无非就是什么呢？这边是你猜的，这边是真实的，然后你做对比。对，然后你看看你猜的能不能猜到真实的上面去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:54",
      "text": "只有这个路径，天哪，感觉任重而道远。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:59",
      "text": "对，确实很难说实话，特别是我觉得相反，我们觉得现在发文章很容易的，但是真正要解决点问题比较难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:07",
      "text": "听下来脑科学研究真的是一个非常复杂且漫长的领域。对哇，那中国现在的脑科学研究水平到底是在一个什么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:20",
      "text": "这个又是明年the question，我更多的还是想列举一点数据，据我了解的，前面有人正式统计过，我们比方说拿中美之间的这个比较，中国脑科学到底处于什么样一个状态，当然因为最近这几年，特别是美国脑计划开展之后，对中国的整个的政策的影响是比较大的。去年中国也虽然是前年底到中国，也启动了中国的脑计划，经过了漫长的五六年的讨论，总算是启动了。但是这里面我觉得更多的是什么？就是从全局的这个体量去比较，你可以有一个数字你可能就认识的比较清楚的。中国距大概是19年的这个数据不一定准确，但是这个体量相对的关系是很明确的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:10",
      "text": "比如美国在研究脑科学领域的这个实验室，我们就统计单个的实验室，大概在如果我没记错的话将近4万个。对，那么中国有多少个？中国的实验室只有7000个。所以你想想，我们给你人家这样一个差距，一一体谅你比人家小很多？那质量在少数的领域，我可以这么说，这也是值得骄傲的地方。对，我们也超过了美国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:41",
      "text": "如果连学术界的脑科学研究都这么困难的话，那具体它商业化是不是更远？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:48",
      "text": "也不完全是近几年就是我觉得也是一个好处。就是比方说很多资本的或者是投资的这个热点，大家关注到脑科学或者是脑这个方向，这有好处的。包括你比方说马斯克的那个，他做这个事情，我觉得虽然比方说理论上不一定有多先进，但是他这是个好事儿，就包括这个老计划，其实老计划执行的本质说实话不是说给现有的这7000个实验室再多加几倍的研究经费，而是这整个领域需要新鲜的血液，是对吧？那它本身脑科学就是一个交叉的学科。你说在这个圈子里面的人，你们原来那些经费再给你增加2倍、三倍，其实说实话有多大意义。你知道我们需要什么？我们需要的是一我们要把我们的尺寸长到跟美国差不多那么大，那是这是你整个领域繁荣的一个标志。然后通过吸纳新鲜的血液，碰撞出新的火花，我们才有可能在其他某些方向上面能够超过美国，是对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:59",
      "text": "资本的这个投入或者是大家比较社会的一些普遍的关注的这个点上，对这个领域是一个好的事情，就是它降低了这个行业的门槛。我们刚才说马斯克就是newer link，对不对？比方以前神经外这个神经调控，只能少数的几个实验室才能做，对吧？比方说现在其实也一样，比方说现在这个DBS手术，脑起搏器手术在全国可能只有为数不多的，可能据我了解二十多个左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:25",
      "text": "的医生能做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:26",
      "text": "不是医生就是这个医院，那远远不够。对，我们有那么多病人是所以他如果是这个事情，这个门槛降低了，那越来越多的人进来从事这个行业，来开展这相关的这些研究也好，贡献自己的力量。那这个事儿才可以真正得到发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:44",
      "text": "是那像我还是比较好奇，像脑科学领域有哪一些是已经商业化的比较成功的结果呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:53",
      "text": "对，就是比方说这个脑起搏器好了，这个现在国产的也都做的挺好的。好多公司然后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:01",
      "text": "起步器这个就属于DBS，就属于侵入式的了。那它就意味着要和芯片等等这些都要配合起来。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:09",
      "text": "这个实际上是一个大的产业方向。对它实际上就是上下游，就整个你叫脑机接口也好，或者你叫神经调控也好。那这个方向的脑机接口的至少在我原来也写过一个材料。它包括好几个中间的神经界面、神经解码，然后比方说神经反馈，这些不同的地方对它涉及到各行各业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:35",
      "text": "这个会有卡脖子的问题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:37",
      "text": "你问的很好，其实春节前的时候应该是对春节前说我特意有一个几个渠道，反正就是国家的发改委，然后相关的一些部门也在询问这个事情，有没有可能卡脖子。如果卡脖子的话，我们会怎么样？或者还是倒过来，有没有可能我们卡他们的脖子？其实已经有关注这个事情。目前来讲我觉得大家差不多。单纯就这个事情上面没有说谁抢谁的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "脖子了解。所以除了脑起搏器这一块，还有没有一些举例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:15",
      "text": "现在很多，你包括那个数字疗法一样的，对吧？就刚才说的数字疗法，那不就是把刚才那个CBT变成了，对不对？变成数字版的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:26",
      "text": "数字版化疗吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:28",
      "text": "不是不是数字版化了，它是把一些我刚才说举的例子，这个决策的这种场景，我把它做到一个这里面我我我说一点好处，就是比方说玩游戏的好处，对YCE好处有很多。就是比方说其中之一，美国最近这几年FDA去批了不少用游戏作为一个治疗疾病的方式触发。因为他能给你反馈是吗？不是，他就是这个游戏。就是你你比方说你假定比方说有一个自闭症的患者，然后你去看医生，然后医生说我给你开一个处方，就是玩这个游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:05",
      "text": "所以这个游戏的设计。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:06",
      "text": "是对这个逻辑游戏设计背后就是比方说我针对你这个患者的注意力不集中，然后我设计这个游戏的时候就怎么样去训练你的注意力。对我只是打个比方了解，对它的背后逻辑大概是这样的，所以这个就是数字疗法。对，所以就是你可以对吧？你有各种各样的缺陷，比方说我的这个HHD记忆力不好，我我我玩个游戏什么训练一下我的记忆力衰退。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:33",
      "text": "这个现在国内有吗？有很多听起来很适合阿尔兹海默症的老人用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:37",
      "text": "很多很多对，而且被投资的企业也很多，初创公司也很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:43",
      "text": "了解您刚刚提到的其实是在讲说您还是希望中国这个脑计划发布了以后，更多人来加入脑科学领域的研究。您对脑科学感兴趣的这些年轻人，您有什么建议吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:59",
      "text": "对我觉得不管你是什么背景，只要你对这个事情感兴趣，而且愿意持之以恒的付出，你就可以加入进来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:10",
      "text": "但这两个说的好像很轻巧，但是因为前面两个条件应该都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:18",
      "text": "还挺没有感兴趣。可以，你这无非就是专注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:22",
      "text": "对，确实因为现在选择太多了。是正因为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:25",
      "text": "你说的这个选择太多了，你知道吗？就是我就想说一点，就是现在大家面对这个选择，怎么样去选是真的适合你的，这是一个很日常的一个话题。我举一个例子，我曾经接触到的一个同学，比方说他的课题就是研究刚才的选A选B的这个决策。但是非常有意思的是啊，选A选B其实很多时候探索这个新的跟利用旧规则，旧规则就是你了解的对吧？风险小的回报已知的，但是可能比较小的，新的就是未知的。风险大的回报也可能大的，但是也可能没有的。所以其实就是这样一个抉择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:13",
      "text": "但是很多时候发现有意思，就是这位同学他虽然研究这个问题研究很深，他可以比方说这个博士毕业对吧？但是真正等到自己面临选择的时候，似乎他的研究跟他一点帮助都没有。什么意思呢？就是他在面临自己工作的选择的时候，他就很困惑，我到底是现在去选一个能够给我年薪，比方说50万、30万，去一个莫名其妙的公司里面去拿这个工资？还是说我应该坚持一下自己的人生追求？对，这其实一个很常见的一个选择。据我了解的其实不单纯是一个同学，好多同学现在都屈服于当下的各种压力，包括果杂的焦虑。然后我就去接受一个现在的immediate的就是眼下的直接的一个回报，而不愿意去付出努力去探索。当然这里面我刚刚说了，夹带的需要有信心、勇气或者信念去追求，我觉得这个有点悲哀，就是作为教育者，或者是我不敢称为自己是教育者，但是我觉得至少是在教育行业里面，从事这么多年工作的，觉得有点悲哀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:40",
      "text": "因为科研太难了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:42",
      "text": "这是一方面。但是我想泛化出来的概念是大家在选择的时候，好像多数人现在很多人选择了妥协，选择了避让或者是屈从。就是我刚才说举的这个例子，就是你到底是选择旧的还是选择新的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:06",
      "text": "但是我杠精一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:10",
      "text": "没事，我们可以讨论这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:13",
      "text": "您又为什么觉得您的学生做这个实验，为什么就能促使他选新的选择呢？不是促使大学或者是他去选择一个新的选择，是一个更好的选择呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:26",
      "text": "这里面作为一个研究者的话，至少我我很就是很多人其实不能从刚才我说的这个范式里头去理解它背后的逻辑。就比方说选A选B，不就很简单，选那个A选个B对不对？但是背后意味着什么？他后面绑定的因素是什么？对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:44",
      "text": "我是把它延伸出来，我是当下忍一忍，继续努力。为了将来的一个更大的回报？还是我当下就得要现在的这个回报，对吧？哪怕小点儿没关系，我忍了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:57",
      "text": "但实际上是很多时候我就想说，为什么呢？因为现在我在北大，前不久这个高考选择专业选择学校的也有很多朋友，对吧？包括我的亲戚朋友，他也来问我，我们选什么样的专业，选什么样的行业，我其实不太想直接去评论什么。你做的每一个选择肯定都有你的理由，对各种因素的考量。但是我想这里面能不能加一点儿探索对吧？能不能加一点儿信心信念，对不对？能不能加一点勇气，加一点这个权重进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:35",
      "text": "如果您出生于这个是您在这个时代，您是即将要高考的人，您觉得您的选择会是什么样子？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:42",
      "text": "我就举我们家亲戚好了，我们家今年我在湖北老家这个亲戚孩子上大学的，今年高考的，直接跟我知道的话就不下四五个，对不对？他们都面临这个选择专业的问题是他们所有的父母来问我的时候，都是问我王老师你看看我们家孩子学哪个专业好？选哪个学校？而且一般都是父母来问我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:10",
      "text": "对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:10",
      "text": "再回头一问孩子，不知道对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:14",
      "text": "我也不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:16",
      "text": "但是我很显然在这些至少是我跟我们家亲戚的这些父母去接触的时候，我知道我刚才所说的这几样东西，他们从来都没考虑过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:28",
      "text": "那可能您的父母如果您的父母为您做决策的时候，是不是也会是希望您是一个更安稳更稳妥的一个选择？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:37",
      "text": "是的，但是作为过来人，我还是希望当然其实不单纯是这个高考的选择，其他的工作的选择，特别是每个人面临自己的人生重大转折的这个选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:52",
      "text": "是这个我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:54",
      "text": "觉得是一个底层很重要的一个逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:59",
      "text": "非常需要那么一个信念一月对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:03",
      "text": "你没有信念，没有勇气，没有探索精神。他可以到一个大家说这个东西的背后哈他可以这些抽象的心理学概念，他可以到一个比较实际的物理学范式里头去，就是来我可以我们现在通过实验的方式来研究他们，当然我们希望未来比方说有什么东西能够增强你的信心，除了我给你这个打鸡血，化疗打鸡血是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:34",
      "text": "对吧是，那就希望未来您可以研究出来一些方式。在未来20年，在退休之前可以研究出来一些增加人们信息有趣的一些科学一些行为、一些激励。对，然后希望大家对了，我同意您的就是希望年轻人们，我们希望大家可以多点勇气，然后去选择一个看起来更难的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:06",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:07",
      "text": "没想到本来是想和您聊一聊脑科学，没想到聊了很多聊出了很多惊喜。确实真的是除了脑科学科学本身以外，聊了很多对日常生活的一些反思。好，今天非常感谢王晨博士的时间，可以，我们就下期再见。好，下期再见。好的。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "脑科学与神经调控领域的研究正日益凸显其对日常生活和决策过程的深远影响，尤其在理解与改善焦虑、心理健康等问题上成为热点。近年来，随着技术进步，非人灵长类动物与人类被试的神经影像与神经调控研究取得显著进展，为开发新技术以提升心理健康水平开辟了新路径。认知行为疗法、正念冥想与体育锻炼等干预手段在缓解心理焦虑方面展现出良好潜力。此外，脑科学研究不仅限于心理健康，还在教育、疾病治疗与人工智能等领域展现出广阔的应用前景。这一领域的发展不仅推动了科学的进步，也对年轻人选择专业及社会整体产生深远影响，标志着脑科学正逐步成为连接科技与人文的桥梁。",
    "qa_pairs": [
      {
        "question": "脑科学这个领域为什么被称为生命科学的终极疆域？",
        "answer": "因为脑科学涉及到对大脑正常运行规律的理解以及对脑疾病机理的理解，这些理解远远滞后于现代社会的需求。",
        "time": "00:00:27"
      },
      {
        "question": "王峥博士的研究方向是什么？",
        "answer": "我是王铮，我在北京大学心理与认知科学学院实验室主要开展神经影像与神经调控相关的研究，关注非人灵长类动物及人类被试的脑科学与脑疾病问题，并致力于研发新的神经调控技术来改善心理健康和精神卫生问题。",
        "time": "00:01:42"
      },
      {
        "question": "脑科学是否能帮助解决心理问题？",
        "answer": "是的，心理与精神健康密切相关，脑科学可以从研究层面帮助解决心理问题，尤其是在心理健康问题还未严重到需要精神专科医生介入时。",
        "time": "00:02:43"
      },
      {
        "question": "对于当前社会中越来越多的人遭受心理问题的现象，您怎么看？",
        "answer": "当前中国精神疾病的发病率正在快速攀升，疫情对人们心理健康的影响也非常严重。虽然疫情看似结束，但受影响的人群仍需持续面对并处理这些问题。",
        "time": "00:04:32"
      },
      {
        "question": "如何评判个体是否能将心理问题控制在一个可接受的范畴内？",
        "answer": "目前临床上诊断焦虑并没有客观指标，我们实验室正努力通过神经影像手段寻找客观诊断或标识个体是否有焦虑的指标。",
        "time": "00:05:09"
      },
      {
        "question": "焦虑的人在做决策时是否会倾向于选择旧的事物？",
        "answer": "存在争论。理论上，焦虑可能会使人更倾向于选择已知、熟悉的选项以减少不确定性带来的焦虑，但也有人通过尝试新事物来缓解焦虑，这是一个动态调节的过程。",
        "time": "00:06:54"
      },
      {
        "question": "你们实验室是如何利用猴子实验来观察人们在焦虑状态下如何做选择的？",
        "answer": "我们在实验中训练猴子或电脑代理，在不同概率回报的情境下进行选择，以此模拟人在焦虑状态下的决策行为，并通过改变回报概率来间接影响其焦虑程度。",
        "time": "00:09:48"
      },
      {
        "question": "手机成瘾是否确实存在，并且通过刺激多巴胺和五羟色胺分泌来控制我们的心智，从而导致情商下降、智商下降，思维固化、仇恨升级？",
        "answer": "目前关于手机成瘾背后的生物学机制还在研究中，多巴胺理论也在变化中。成瘾问题背后的机制更复杂，多巴胺分泌不直接表示快乐，而是与预期误差有关。手机或类似产品引发的成瘾，其问题不仅在于碎片化信息输入影响专注力，还在于过度依赖可能导致大脑处理信息习惯受损。",
        "time": "00:12:50"
      },
      {
        "question": "碎片化信息输入是否会影响小孩的注意力和专注力？",
        "answer": "是的，碎片化信息输入严重影响小孩子的注意力和专注力，导致他们难以长时间专注于一件事情，这对他们的学习和未来发展很不利。",
        "time": "00:14:55"
      },
      {
        "question": "对于大脑而言，保持探索与利用之间的平衡为何如此重要？",
        "answer": "保持探索与利用的平衡对于大脑健康至关重要，因为过度倾向于任何一边都可能对大脑乃至整个个体造成问题。探索使我们有勇气和信心去尝试新事物，而不仅仅是固守已知的“正确答案”。现代技术的发展如社交软件、短视频等，虽然带来了便利和快乐，但也可能削弱了人们的探索精神和对新信息的获取能力。",
        "time": "00:17:35"
      },
      {
        "question": "为什么大脑研究被称为生命科学的终极疆域？",
        "answer": "大脑研究之所以被称为终极疆域，是因为相比其他器官，大脑内部的未知数更多，且由于头盖骨的存在，早期无法像解剖其他器官那样研究大脑。现代影像技术的发展突破了这一局限，使得人类能够深入研究大脑结构和功能，从而推动脑科学进入革命性的爆发阶段。",
        "time": "00:19:57"
      },
      {
        "question": "在您的研究工作中，您是如何把MRI技术用到研究中的？",
        "answer": "我从2003年开始接触功能磁共振技术，并一直持续到现在。我特别提到，由于我的实验对象是猴子，所以我需要对这项技术进行改造以适应猴子脑部大小和结构特点。",
        "time": "00:24:31"
      },
      {
        "question": "您花了很长时间改造这项技术方法，现在改造的成果如何呢？",
        "answer": "我们现在通过改造后的技术可以在猴子上获取很好的数据，并能够开展相关的科学研究。我们关注的问题是如何解决科学目标，比如探索风险决策、焦虑等对大脑的影响以及物种间的决策机制差异。",
        "time": "00:26:19"
      },
      {
        "question": "这些研究从开始到取得初步成果需要经历什么样的过程？现在处于什么样的阶段？",
        "answer": "研究的时间轴很难精确划分，可能需要几十年的时间。目前阶段是在逐步改进和优化技术手段，以便更好地应用于动物实验，同时也在尝试解答有关不同物种大脑差异及情绪角色等科学问题。",
        "time": "00:26:57"
      },
      {
        "question": "您希望通过自己的研究成果，最终能否为人类带来影响觉知、认知和性格的神经调控技术？",
        "answer": "理论上，通过深入理解不同物种大脑之间的差异和共性，未来有可能通过神经调控技术来干预人类的觉知、认知和性格。但目前紧迫的社会需求使得科学家们先致力于解决实际的脑疾病问题。",
        "time": "00:28:23"
      },
      {
        "question": "针对全球大约10亿的脑疾病患者，包括自闭症、脑瘫、抑郁症、阿尔茨海默症、帕金森等，从科学界的角度，目前有什么治疗方法或预防方法吗？",
        "answer": "目前，对于这超过200种被定义的脑疾病，大多数还没有有效的治疗方法。尽管认知行为疗法（CBT）等干预手段被广泛应用于精神类疾病的治疗中，但整体而言，整个社会对大脑疾病的理解和应对滞后于现代需求，导致市场上存在诸多乱象。",
        "time": "00:32:52"
      },
      {
        "question": "对于焦虑症，谈话治疗是否是一个有效的方法？",
        "answer": "是的，对于焦虑症，谈话治疗是一个很好的手段。不一定非得找医生，也可以找信赖的朋友进行倾诉。此外，正念冥想瑜伽、普拉提等也属于神经调控范畴。",
        "time": "00:34:09"
      },
      {
        "question": "神经调控是什么？",
        "answer": "神经调控是指通过任何手段影响大脑，包括物理手段如电刺激、声光电磁等，也包括非物理手段，例如通过认知行为疗法、正念冥想、体育锻炼，甚至像吃酸奶这样间接影响大脑。",
        "time": "00:35:09"
      },
      {
        "question": "吃酸奶如何影响大脑？",
        "answer": "吃酸奶可能通过肠道菌群中的益生菌，通过脑肠轴通讯方式激活信号通路，间接影响大脑功能。",
        "time": "00:36:55"
      },
      {
        "question": "是否找到了与食物欲望有关的具体细菌？",
        "answer": "我们曾与上海瑞金医院合作的一个课题中，发现了一种名为AKK的细菌与大脑的信号调控紧密相关，并且影响了与食物价值判断有关的激素GLP-1的分泌。",
        "time": "00:40:31"
      },
      {
        "question": "您做的研究是否模拟了DBS（Deep Brain Stimulation，深部脑刺激）的网络效应？",
        "answer": "是的，我们的研究尝试通过动态网络动力学的方法来模拟大脑在神经调控干预下的变化，以便更好地理解和改善大脑功能。",
        "time": "00:43:43"
      },
      {
        "question": "您做这个研究多久了，第一篇文章有什么结论？",
        "answer": "我们从大约2016年开始研究，第一篇文章于2018年发表，主要结论是找到了一种动态网络动力学模型，用于理解和指导神经调控技术在治疗疾病时的选择和效果评估。",
        "time": "00:43:43"
      },
      {
        "question": "在不知道黑盒子运行机制的情况下，医生如何做出有效决策？",
        "answer": "医生在这种情况下确实展现出了很高的技术水平和判断力，能够在不了解具体内在机制的情况下，成功治疗疾病。",
        "time": "00:45:34"
      },
      {
        "question": "研究目标是解决如何有效选择靶点的问题吗？",
        "answer": "是的，研究的目标是在手术前提供一个指导性意见或客观依据，以帮助医生预测某个靶点对患者治疗效果的可能性。",
        "time": "00:46:03"
      },
      {
        "question": "是否通过电脑模拟可以更深入地理解大脑运作？",
        "answer": "虽然电脑模拟能尝试多种靶点并观察其效果，但要完全理解大脑如何将干预效果传递到整个网络仍然非常困难，目前仍处于探索阶段。",
        "time": "00:47:20"
      },
      {
        "question": "中国脑科学研究水平在全球处于什么状态？",
        "answer": "目前中国的脑科学研究实验室数量约为7000个，相较于美国的4万个实验室，在规模上存在差距，但在部分领域也取得了一些突破，并且随着中国脑计划的启动，整个领域正逐步提升和发展。",
        "time": "00:49:10"
      },
      {
        "question": "脑科学研究商业化前景如何？",
        "answer": "商业化并非不可能，例如国产化的脑起搏器（DBS手术）就是一个成功案例。此外，数字疗法等新兴产业也正在兴起，利用游戏设计、虚拟现实等手段进行疾病治疗，降低了行业门槛并吸引了众多企业和初创公司参与。",
        "time": "00:50:59"
      },
      {
        "question": "除了脑起搏器外，还有哪些脑科学商业化成功的例子？",
        "answer": "数字疗法是一个快速发展且成功的方向，比如将认知行为疗法等转化为数字版形式，通过游戏等方式训练患者注意力、记忆力等，已获得FDA批准用于自闭症、阿尔兹海默症等疾病的治疗。",
        "time": "00:54:06"
      },
      {
        "question": "脑科学领域是否存在卡脖子的问题？",
        "answer": "目前尚未发现明显的卡脖子问题，国内外在脑机接口、神经调控等领域相互竞争，同时也存在合作，整体上没有谁占据绝对优势。",
        "time": "00:52:37"
      },
      {
        "question": "对于对脑科学感兴趣的年轻人有何建议？",
        "answer": "建议年轻人只要有兴趣并愿意持之以恒付出努力，就可以加入脑科学研究领域。同时鼓励他们在面临选择时，除了考虑当下直接回报外，也要勇于探索未知的可能性，增加信心和勇气，追求更大的未来回报。",
        "time": "00:54:59"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "脑科学与神经调控：对日常生活的影响及应用",
        "summary": "本期节目探讨了脑科学和神经调控对日常生活的深刻影响，邀请到了北京大学心理与认知科学学院的王峥博士。王峥博士介绍了他们实验室在神经影像与神经调控领域的研究，着重于非人灵长类动物及人类被试的脑科学和脑疾病问题。他们致力于开发新的神经调控技术，以改善心理健康和精神卫生问题。王峥博士还分享了其医学物理专业背景，强调了利用新技术解决心理健康和精神医学问题的重要性。"
      },
      {
        "time": "00:02:31",
        "title": "探讨脑科学对心理健康的帮助及心理问题的现状",
        "summary": "随着社会的发展和生活节奏的加快，精神疾病的发病率在中国迅速上升，从1981年的约1%上升到2016年的约16%。疫情期间，更是有1亿人出现睡眠障碍，9000万人经历焦虑，7000万人面临抑郁。尽管疫情结束，这些心理问题对人的影响仍在持续。目前，临床上对焦虑等心理问题的诊断缺乏客观指标，研究者希望通过神经影像等手段找到客观、量化的评估方法。这反映了社会对心理健康问题日益增长的关注和对客观诊断工具的迫切需求。"
      },
      {
        "time": "00:06:15",
        "title": "焦虑对决策的影响及心理调适",
        "summary": "讨论集中在如何焦虑情绪不仅影响个人的决策和行为选择，还可能阻碍对新事物的探索，增加不确定性，从而进一步加剧焦虑。同时指出，人的认知具有弹性，尝试新事物有时反而能缓解焦虑，揭示了一个动态调节的过程。此外，提到当前研究领域对于焦虑与决策间关系存在争议，并通过计算建模探讨决策背后的机制。"
      },
      {
        "time": "00:08:22",
        "title": "探究焦虑对决策影响的实验研究",
        "summary": "在实验室环境中，通过训练猴子选择A或B来研究决策背后的逻辑，以及如何通过增加不确定性和降低回报概率来模拟焦虑状态对决策的影响。这种研究方法同样适用于人工智能，旨在探索焦虑情绪如何深层次地影响人们的决策过程，以及其对日常生活决策的潜在风险。此外，讨论了人们对于焦虑情绪的常见误解，强调了主动应对焦虑的重要性，以避免其对决策产生的负面影响。"
      },
      {
        "time": "00:12:12",
        "title": "探讨手机成瘾与大脑机制",
        "summary": "对话中讨论了手机成瘾问题，指出手机通过刺激多巴胺和五羟色胺的分泌来影响心智，可能导致情商、智商下降，思维固化和仇恨升级。同时提到，成瘾的生物学机制比简单的多巴胺理论要复杂，多巴胺的分泌并不直接代表快乐，而是与预期误差有关，强调了比较带来的不快乐。"
      },
      {
        "time": "00:14:15",
        "title": "碎片化信息对专注力的影响及对策",
        "summary": "讨论集中在手机、游戏、短视频和互联网购物等碎片化信息对人们，特别是儿童，注意力和长时间专注力的负面影响。这种不断切换的注意力导致难以长时间专注于一项任务，如读书或写作。此外，算法的个性化推送加剧了这一问题，限制了人们对新信息的探索，进而影响了探索新知识的能力和兴趣。探讨了设置应用使用时间限制作为对策，以避免陷入过度依赖的陷阱。"
      },
      {
        "time": "00:19:27",
        "title": "脑科学：现代影像技术的发展与未来展望",
        "summary": "脑科学被视为生命科学的终极疆域，原因在于大脑作为人体中最为复杂的器官，含有大量未知领域。与身体其他器官相比，大脑的研究面临更多挑战，尤其是头盖骨的存在限制了传统解剖手段的应用，从而促进了现代影像技术的发展。磁共振成像(MRI)等技术的出现，标志着人类对大脑理解进入革命性阶段。尽管如此，脑科学仍处于初级研究阶段，未来技术的发展方向可能依赖于对电磁波谱的更深入探索和利用，以及如何将现有研究工具如探针和光影调控技术，安全有效地应用于人体。讨论也触及到像马斯克这样的创新者，他们有可能将看似不可能的技术变为现实，降低应用门槛，为脑科学带来新的革命。"
      },
      {
        "time": "00:24:23",
        "title": "将MRI技术应用于猴子研究的挑战与成果",
        "summary": "从2003年开始，研究者接触并开始使用功能磁共振技术，特别是对猴子进行磁共振成像研究。这一过程中面临的主要挑战是如何将原本为人类设计的MRI技术适配于猴子，因为猴子的脑结构与人类有显著差异。经过二十年的努力，研究者成功改造了MRI技术，使其能够有效应用于猴子，从而获取高质量的磁共振数据。这些成果不仅改进了研究工具，也为探讨风险决策、焦虑对决策的影响等科学问题提供了可能，展现了将人类医疗技术改造应用于动物研究的可能性和重要性。"
      },
      {
        "time": "00:26:57",
        "title": "探讨科学研究的长远目标与短期需求",
        "summary": "对话聚焦于一位科研工作者对科研工作长远目标的思考，以及如何在紧迫的现实需求和长远的学术追求之间找到平衡。科研人员表达了对于物种之间差异、特别是大脑差异及其对行为和情绪影响的浓厚兴趣，希望能解决这些问题，但同时也意识到当前社会对解决脑疾病等重大问题的迫切需求。此外，讨论还涉及了利用技术手段，如内脑智能，来探索和理解大脑的复杂性，以及这如何能对人类未来产生深远影响。科研人员意识到，虽然对终极问题的探索至关重要，但同时也需要应对当前的挑战，展现了科研工作中理想与现实之间的张力。"
      },
      {
        "time": "00:31:17",
        "title": "探讨脑疾病治疗与干预方法",
        "summary": "全球约有10亿脑疾病患者，包括自闭症、脑瘫、抑郁症等。当前对于多数脑疾病缺乏有效的治疗方法，且对大脑正常运行规律及脑疾病机理的理解滞后于社会需求。对于焦虑等疾病，认知行为疗法（CBT）等干预措施效果较好，同时正念冥想、瑜伽等神经调控手段也被认为有益。"
      },
      {
        "time": "00:35:00",
        "title": "神经调控的多维度理解",
        "summary": "对话中提到了神经调控的概念，指出任何能够影响大脑的手段都属于神经调控范畴。虽然传统的物理手段如声光电磁被提及，但进一步扩展到包括认知行为疗法、正念冥想、体育锻炼以及日常生活习惯（如食用酸奶）在内的多种方式，这些都可能对缓解焦虑等心理状态有积极作用。此外，还提到了一种高级的调控方式，即通过语言和沟通直接影响人的思想，强调了神经调控的广泛性和复杂性。"
      },
      {
        "time": "00:36:36",
        "title": "神经调控技术及益生菌对大脑影响研究",
        "summary": "对话中讨论了神经调控技术的广泛类别，包括DBS深部脑刺激等，以及益生菌通过脑肠轴影响大脑的机制。酸奶中的益生菌可能通过激活特定信号通路，影响食欲和体重。提到了与上海瑞金医院合作的减重手术研究，探讨了通过影响肠道菌群和激素分泌来调控体重的可能，同时研究了特定细菌（如AKK菌）和激素（如GLP-1）对大脑决策区域OFC活动的影响。"
      },
      {
        "time": "00:41:37",
        "title": "神经调控手段对大脑动态影响的研究",
        "summary": "在研究神经调控手段对大脑功能影响的过程中，通过模拟大风吹拂森林的情景来形象地描述大脑在不同条件下可能呈现的动态变化。这种比喻暗示了外界因素（如风）对大脑状态的扰动，以及这种扰动如何导致大脑功能的动态变化。通过这种方法，研究旨在探索如何通过神经调控手段来影响大脑的功能状态，从而为治疗大脑疾病或改善大脑功能提供新的方向。"
      },
      {
        "time": "00:43:19",
        "title": "动态网络方法在神经调控研究中的应用挑战",
        "summary": "研究始于2016年左右，致力于寻找一种能够赋予静态网络动态变化的模型，即动态网络方法，以解决神经调控的早期阶段问题，特别是在脑起搏器（DBS）技术应用于帕金森病治疗时如何选择最佳靶点的难题。该研究试图通过构建虚拟模型来预测不同干预靶点的效果，从而为临床医生提供选择依据。尽管理论上有可行性，但实际情况极其复杂，研究人员面临巨大挑战，至今尚未找到有效方法。"
      },
      {
        "time": "00:48:06",
        "title": "中国脑科学研究现状与展望",
        "summary": "脑科学研究是一个复杂且漫长的领域，近年来，中国启动了脑计划，经过长时间的讨论和准备，开始了对脑科学的深入研究。目前，中国在该领域的研究机构数量与美国相比存在较大差距，美国拥有近4万个实验室，而中国仅有7000个。尽管如此，在某些特定领域，中国已经超过了美国。此外，商业化方面也显示出一定的进展，吸引了资本和公众的关注，例如，马斯克的相关工作虽然在理论上可能并非最先进，但对推广脑科学领域具有积极作用。脑科学作为一门交叉学科，需要新鲜的血液和创意的碰撞，以实现领域的繁荣和超越。目前，降低行业门槛，吸引更多人参与，被认为是促进脑科学发展的重要途径。在商业化方面，尽管面临着挑战，但已有一定成果，具体的成功案例表明，脑科学领域正逐步向实际应用和商业化迈进。"
      },
      {
        "time": "00:51:52",
        "title": "脑机接口技术及其应用前景探讨",
        "summary": "脑机接口技术，特别是脑起搏器（DBS）等侵入式设备，代表了一个重要的产业方向。这些技术在医疗健康领域的应用越来越广泛，包括数字疗法等创新方法，已被FDA批准用于治疗特定疾病。例如，通过设计专门的电子游戏来帮助自闭症患者改善注意力不集中等问题，或通过游戏训练来辅助记忆力衰退的治疗。同时，国内对此类技术的研究和开发也投入巨大，众多初创公司和投资机构积极参与，显示了这一领域广阔的应用前景和市场需求。"
      },
      {
        "time": "00:54:42",
        "title": "探讨脑科学及人生选择的重要性",
        "summary": "对话强调了脑科学领域对年轻人的巨大吸引力以及加入该领域的条件。讨论了在面对人生选择时，如何在已知与未知、安稳与冒险之间作出决策。指出许多人因压力和焦虑而选择妥协，呼吁年轻人在选择时应加入更多探索精神、信心和勇气。此外，还提到了教育和科研的重要性，鼓励人们为未来探索更多的可能性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "被称为生命科学的终极疆域"
            },
            {
              "children": [],
              "content": "对大脑正常运行规律和脑疾病机理的理解滞后"
            },
            {
              "children": [],
              "content": "中国脑科学研究面临实验室数量不足等问题"
            }
          ],
          "content": "脑科学的复杂性与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "焦虑不仅影响情绪，还影响决策和行为选择"
            },
            {
              "children": [],
              "content": "焦虑可能导致错误的选择，增加生活中的风险"
            },
            {
              "children": [],
              "content": "传统观点认为焦虑使人倾向于选择旧事物，但实际情况复杂"
            }
          ],
          "content": "焦虑与决策"
        },
        {
          "children": [
            {
              "children": [],
              "content": "神经调控技术可帮助解决心理问题"
            },
            {
              "children": [],
              "content": "CBT（认知行为疗法）和正念冥想等是干预焦虑的有效手段"
            },
            {
              "children": [],
              "content": "健康生活方式和社交支持也对心理健康有益"
            }
          ],
          "content": "神经调控与心理健康"
        },
        {
          "children": [
            {
              "children": [],
              "content": "手机成瘾通过多巴胺和五羟色胺的分泌影响心智"
            },
            {
              "children": [],
              "content": "碎片化信息接收影响注意力和深度学习能力"
            }
          ],
          "content": "手机成瘾与碎片化信息"
        },
        {
          "children": [
            {
              "children": [],
              "content": "需要更多跨学科的研究和投资"
            },
            {
              "children": [],
              "content": "脑机接口和数字疗法是未来发展方向"
            },
            {
              "children": [],
              "content": "中国脑计划的启动为脑科学研究带来新的机遇"
            }
          ],
          "content": "脑科学的未来与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "勇于探索和追求个人兴趣"
            },
            {
              "children": [],
              "content": "在面对人生选择时，要有信心、勇气和探索精神"
            },
            {
              "children": [],
              "content": "教育和研究领域需要新鲜血液和创新思维"
            }
          ],
          "content": "对年轻人的建议"
        }
      ],
      "content": "脑科学与日常生活影响摘要"
    }
  }
}