{
  "pid": "646f194853a5e5ea1408d97c",
  "eid": "64fe8f35e490c5dee5e5bc23",
  "title": "挑战用AI写微小说，没想到95%的时间用在和AI搏斗",
  "task_id": "zj78qpvpkzzrqxdp",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "我觉得其实AI就很难去创作出让人满意的一些纯文学的作品。因为他需要一个非常丰富的个人视角的一个经验，包括自身的经验，包括记忆，包括童年，情感关系等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "人类为什么要创作？当我花了4个小时，可能惊喜就在前十分钟。然后为了完成这个小说，花了剩下的3个小时50分钟在与AI搏斗。这个创作中间带有我真正开心快乐，然后带有我想传递给我的读者的那个部分有多少呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "监管伦理道德，这就是在前沿的领域会出现的未知的一些黑洞吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:51",
      "text": "人类就是会因为消费信息的这个习惯，形成新的阶层的差异。就读书跟不读书，写作跟不写作，它可能就是两个不同的阶层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "欢迎大家收听此话当真，真格基金投资团队将在此和各领域的领军人物一起分享最新热点和行业洞察。真格你的创业第一站，我是真格基金品牌部的加芬。今天这期节目比较特别，和不太熟悉我们的观众朋友先讲一下大概的背景。我们前段时间和jn vod hugging face等平台一起合办了一场AIV小说大赛。在这个活动发布之后，我们就收到了超出我们预期的反馈，感受到了大家对用AI来创作这件事情的热情。所以我们决定在这次AIV小说大赛落幕之后，和大家一起分享一些我们觉得很惊喜的作品，也和大家聊聊AI与文学创作的关系。在本期播客里我们会先聊一下这次大赛的背景情况。如果有听众朋友们想直接感受AI写出来的小说是什么样子的，请根据show notes直接跳转到微小说点评的环节。这次我们邀请到了三位好朋友，请这三位嘉宾先自我介绍一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:07",
      "text": "Hello大家好，我是俊霆，叫Justin。也可以我之前在网易游戏任职22年以后开始出来自己创业，一直做游戏相关的项目。Jane word是我们目前正在做的一款由大元模型来驱动的叙事冒险类游戏平台，也是这一次AIV小说比赛的主办方。很高兴今天和佳芬和秋帆还有温迪我们一起聊一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:33",
      "text": "Hello大家好，我是陈楸帆，我是一个科幻作者，也是科技从业者。之前用AIGC进行探索写作，包括做短视频等也有一些时间。然后这次非常荣幸珺庭邀请我作为这个大赛的评委，也看到非常多惊艳的作品。今天很高兴跟大家能够在这里聊一聊关于AI创作的一系列的事情，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "Hello, 大家好，我是温迪，我是这次AIV小说大赛的参赛者。我也是一个文学爱好者，很想读小说，也算半个内容创作者，因为现在也在正规的品牌部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "做一些内容写作相关的事情。OK cool, 那我们就先聊一下这次大赛，请大家先分别介绍一下举办或者参与这场AIV小说大赛的背景。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:28",
      "text": "OK要不我先介绍一下，因为正好是这一次比赛的主办方。这次比赛其实最早起因是因为我们jane word有一个自己的AI游戏的一个从业者群交流群。然后在群里面大家有聊到像me journey stable diffusion做的一些海外的绘图软件的比赛内容。然后大家就聊到好像没有见到说大元模型有类似的比赛。于是我们就在群里发起了一个群接龙，并且说超过十个人，我们就认真的把这个比赛再做下去。当时也是在7月29号接龙才开始，我们就聊到说虽然选手还没有一个，我们就开始设想能不能邀请到像陈楸帆老师这样子比较知名的AI作家来帮我们做这个评委，以及科幻世界，这个就是比赛最早的一个起源。然后后面也就是在真格基金，在hugging face，还有其他的协办方以及媒体朋友的扩散下，我们比赛的报名人数暴涨，从0一直到了四百多个人报名。这也是感谢各位协办方，然后这也是整个比赛从开始到今天的一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:39",
      "text": "楸帆老师，所以您当时为什么会同意来做评委呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:43",
      "text": "我对AIGC一直是比较open的。这种态度我可以理解有很多，比如说传统的出版业的，或者说编辑作家这样的老师，他可能会有所顾忌。因为比如说在美国，这就是一个非常敏感的事情。包括我去那边见很多的这种杂志社的编辑，他会说我们收到了多少ChatGPT生成的这些投稿，让他们非常的痛苦。因为就是要筛，就筛掉很多这样的机器写作的内容。但如果我们完全是从机器大元模型生成的角度，我们来评判它的优劣，我就是觉得这个是一个没有人做过的一个事情，而且很有意思。也想看现在大家在用这个机器写作到底是到了一个什么样的水平。就欣然接受了这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:35",
      "text": "邀请。OK温迪我是因为。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:38",
      "text": "真格品牌经常会和一些其他合办方办活动，所以我就认识了铁证，就是hugger face的在中国区的负责人。在他们群里其实很早的时候就看到LV小说这个事情。然后我个人一直以来也是对AIGC能创作出的一些很新鲜的玩意非常感兴趣。包括B站上会有一些IGC生成的像石头剪刀布，就是那种很好玩的小视频，我自己一直也很想试一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:07",
      "text": "好，那就再请浚霆介绍一下这次LV小说大赛的比赛设置是什么？我们对选手有没有什么要求，以及评选的机制大概是什么样子的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:19",
      "text": "其实在介绍这个比赛的详情之前，我想先echo一下之前楸帆老师说到的一些传统杂志社以及传统编辑老师给我们一些反馈。这里我就不方便直接透露他们的这个名称了，他们也非常客气地婉拒了我，然后表示是非常想来参加的。但是由于他们之前明确的声明过反对AIGC的作品，所以导致他们不方便在这个声明之后再来参加，我们也表示非常理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:50",
      "text": "然后另外楸帆老师之前也提到，其实在美国那边，无论是编剧协会还是传统的杂志出版社，其实都有已经有过抗议活动。所以我们在当时办比赛的时候，从邀请评委开始就嗅到了一点点这个人机大战的一点点味道。在这里OK我们再回到刚才的加分。提到问题我就实话实说。一开始其实大家就没有想那么多，就想着有人参加就了不起了。然后我还说我愿意自费出个奖状跟奖杯。所以不只是就范老师的这个评委费没有，甚至我们的前期的什么奖状的费用，都是我们自己打算，我自己掏腰包去做。我们比赛真正开始明确化，其实是在正式邀请到了楸帆老师等一系列专业评委，以及报名的人数可能突破了100人之后，我们开始对这个比赛的规则以及整个流程梳理出来。然后对选手的要求，我们其实也没有设任何门槛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:50",
      "text": "首先我们最早由于我们的这个活动是在AI游戏群里面发起的。导致我们最早的用户画像其实都是AI以及游戏的从业者，或者像一些科技从业者。他们都是程序员，比较年轻，都非常熟悉所谓的什么大元模型，最早吸引到的是这些人从业者。然后第二次扩散是从有一些媒体朋友开始帮忙进行了一些转发。包括像台州的新周刊，他们的有一个自己的公众号进行帮我们转发。这一波吸引来了一些海内外文学从业者朋友。当然到后面我们开始逐渐有要求，因为后面的参赛人数逐渐增加，整个群要爆满。所以我们对后面开始规则逐渐的明晰，以及对选手的要求我们也逐渐提高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:37",
      "text": "然后我们也顺便回答一下，为什么在所有的比赛制定当中没有让AI来担任评委。简单来说，大家可以自己尝试下和ChatGPT去交流，或者cloud去大员模型去交互。都会发现它其实每一次的交付结果它不是固定的，它不像一个搜索引擎。你要搜一加一等于记，然后它会固定给你一个答案，锚定在那里。AI大元模型它可能会发散，它会出现我们有一个术语叫幻觉，它可能出现各种各样问题。然后我们认为这样子的随机性不应该在底线里面体现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:14",
      "text": "好，俊田，其实这个问题是我也挺想问秋帆老师的。您在19年的有一个采访里提到，当时是您的有一篇文章出神状态是获得了AI榜的第一名。那个大赛是不是就是用AI当做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:31",
      "text": "评委的对，当时是上海作协那边的一个活动。然后他们等于是也找了一家外面的创业公司，他那公司也做了一个程序，就是能够去评判每篇文学作品的结构的均衡性或者优美程度。然后给出一个曲线，给出一个类似于跑分的结果。所以就是他用这个把所有中国主要的文学期刊上的一些作品都给他跑了分数。然后最后评出一个榜单也是非常有意思。因为我是最后以0.0001分，就微弱的优势打败了莫言老师的那个等待摩西，就是拿到了AI榜的第一名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "然后我在我那篇里其实也用到了AI创作的内容。但是那时候还是比较初级的那个模型，比较小的模型，自己搭的那种模型。所以其实我也很好奇。我当时我记得我还问俊廷说你怎么保证每个人提交的这个作品，它就是AIGC，它没有人的部分。对我我忘了你当时是怎么说的，你需要他们去提交一个过程是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:45",
      "text": "对，是必须要提交截图或者是跟大元模型交互的那个外链。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:52",
      "text": "我其实对他们怎么写出来这个过程，包括用什么prom更感兴趣一些。因为我觉得每个人教的东西都非常不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:02",
      "text": "了解。秋帆老师你这一次在评审的过程中，你是以一个什么样的标准来做这个评选的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:09",
      "text": "因为我自己可能用的会比较多一些，就是我对AI的能力，它的局限性，我可能会有自己的一个判断。所以我可能会针对一些我比较看重的，我觉得AI可能做的不太好的一些方面，我会去着重的看。比如说人物关系，就是看他从前面到后面，他人物关系之间是否保持一个一致性。然后第二个就是我要看它结构，就是它的起承转合是否符合逻辑，是否符合一个是戏剧性的逻辑，另外一个就是我们对客观世界认知的一些逻辑。然后第三个就是情感，就是我觉得在AI现在的写作部分，他可能能表现得很有情感。但是这些情感。有时候他会显得特别的套路化，就特别的假。但是如果一个文章能让我感觉到他这里面确实有一些能够打动我的地方，那我会觉得我会给他加分。对我我可能主要看这几个方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:13",
      "text": "珺庭。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:14",
      "text": "我其实在出差的时候，我一个人就过了可能一百多个。因为一百多篇作品真正提交上来，作品质量比较好的其实也就那么几十篇。很多的作品都是出现了，我们说难听点叫虎头蛇尾，或者说他的故事就非常生硬，非常有可能是参赛选手自己写了一个非常好的开头，但是AI很难给它续写下去。从作品来看的话，完整作品的比例占总的作品其实也就在3分之1或者4分之1这个数字。这个也是我个人在筛选的时候很大一个维度，就是你起码我认为你的作品呈现应该是完整的，不应该出现硬伤，这个是我个人的判断。但是进入出差之后，就是之后的评审工作我就没有再参与了，都是由交由楸帆老师为代表的各位专业的评审老师。他们有来自好莱坞的专业编剧，有来自澳大利亚华文协会作协会长，以及国内的作协老师，评委的维度也是比较广泛的，后面的评审工作都是由专业的老师来进行的，当然也有AI的部分，我们也请了哈根face的中国负责人，我们的铁砧哥，以及之前光年之外，也就是美团的那个AI团队出来的莫老师，也是一个非常厉害的一个AI专家，和我们一起参与AI的部分的一个最终决赛环节。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:38",
      "text": "所以我觉得我们筛出来那些，其实像峻宁说的，就是一个是它相对来说比较完整，人生搞错，这些硬伤可以说应该没有然后其他的我觉得更多是一种个人的口味，偏好审美来决定。因为我感觉有一些确实非常接近，你很难说这个文无第一，这个都各有千秋。比如说我个人可能会感觉说，如果他风格化更强烈一些，比如有一些它带有更强烈的一些中国特色，有一些它有点像中国的这种章回体的小说，比如有一些它更像寓言体的小说，然后我可能会给它更高一点的分数。因为我觉得可能还要在一个相对短小精悍的一个篇幅里去体现这种风格化的东西。然后要里面有一些感觉是比较深刻的一些寓意，我觉得还是挺有意思的这可能是人类比较追求的一种写文章，就是文以载道的这种感觉。然后你会想AI它载出来的道是一种什么样的道？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "那你也能看到有一些相对来说比较类型化的，比如说像轻小说，比如像悬疑小说，这些都有。对，而且他可能就会非常明显，你能感觉到他的那个类型化。比如说它有一个非常强烈的动作，有一个悬疑感，有一个对话的驱动等等，就都各自不一样。所以等于说也是没有一个特别统一的标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:23",
      "text": "更多就是我感觉可能每的评委老师都是从自己的一个经验，从自己的一个喜好出发去给分。但我觉得最后出来的这个结果，大家还是比较有共识。而且我感觉是比较集中的在几篇这样的作品上面了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "所以您其实刚刚讲的三个点是您觉得AI比较欠缺的点。那您可以讲讲AI在写作中比较擅长的地方吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:52",
      "text": "我觉得AI比较擅长的，其实可能一些套路化的写作，尤其类型你比较确定的情况下，他可能会给你一些非常符合你刻板印象的。比如说科幻小说应该是什么样的，它可能会有些科学的术语等等，会有一些比较惯常的人物的设定。比如说科学家，比如说外星人这样的一些模式。然后我觉得他其实在调整比如说语言风格上，他可以做的非常快。比如说你让他模仿某一个大师的这种语言风格，或者说你让他把整体的调性改的更加的严肃一点，更加轻松一点、更加幽默一点、更加活泼一点，他都能非常快的去做到整体的rendering的效率会比人要高很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:42",
      "text": "然后还有一些我觉得是，比如说我有一些分散的信息点，但我希望AI能够以一种比较符合逻辑的方式把这些点给串起来。然后AI可以用很快的效率，当然不一定是唯一的一种方式。然后他可以用他觉得符合逻辑的方式，把这些信息给它串成一个结构，然后你可以从里面获取很多的灵感。所以我觉得用它来一方面做一些，比如说头脑风暴，然后做一些summarized research，然后做一些风格化的一些所谓的风格迁移这样的工作我觉得是非常的有效，就比人自己做要不要快得多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:31",
      "text": "懂了，我想了解一下这次我们的大赛大概收到了多少份投稿，题材都是什么样子的，以及他们都使用了什么样的模型，最终我们选出了几篇文章。这个要不请进廷帮我们回答。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:46",
      "text": "一下OK，我这边简单说一些数据。首先是总的报名人数是在420名，然后最终提交了稿件的以及跟AI交互截图的选手，总共有140位选手提交。但是这140位当中我们会先经过一个初审环节，最终进入决赛的选手总共有11名。我只统计了这11位选手的这个模型使用情况。首先是使用cloud是最多的，十位当中有五位都使用了club，其次就是GPT，然后非常遗憾的是这一次没有看到开源模型的出现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:28",
      "text": "我其实也非常想跟引用一下huggy face中国区负责人铁证哥，我们在线下有讨论过这个话题。他觉得首先这次比赛的性质，它是一个微小说比赛。他其实吸引来的很多还是C端用户。他并不是说很硬核的这些程序员们，所以这个开源模型使用门槛还是比较高。第一届看不到也很正常，但是我们也希望说未来在第二届或者我们下一次其他活动当中，能看到真的有参赛选手开始用这些开源模型，这也是我们希望看到的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:05",
      "text": "我好奇没有用国内的模型吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:10",
      "text": "其实是有的，但是你能看到相同的交互技巧，国内模型可能在有些方面还是略逊一筹，当然还有一个原因可能是因为我们比赛征稿的时候，国内的大模型好像还没有完成统一的备案公告。我们看到的只是少部分。我们推测应该是内部的工作人员或者是前期取得权限的这些人员在使用。像文心一言，然后还有阿里的一些大约模型我们都有看到，截图里面都有看到。但是我们的比赛性质决定最终还是要大家还是要看这个作品质量，靠作品质量来说话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:48",
      "text": "明白。好，那也顷楸帆老师讲一讲，您之前其实也说过，就是小说这个题材是要求有非常强的故事情节，然后也要有逻辑性。所以我蛮好奇，就是从这次参赛作品的整体水平来看，您觉得目前AI写作技术的发展水平如何？尤其是在故事情节的设计逻辑性这方面，有让你惊喜吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:15",
      "text": "因为我是从17年就看这个东西慢慢的成长起来，我觉得它的进化的这个速度还是非常让人惊讶的。尤其最近tragic t开了这个可以去定制化的这么一个功能。然后我试了一下，觉得确实就比起没有定制的一个产品来说，我觉得是有非常大的一个头。你能感觉到它是会更聚焦在你的一些兴趣点上，你的一些相关的领域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:53",
      "text": "然后这些东西我觉得他应该在创意写作方面已经达到了一般大学生的这个水平。可能很多现在在校的大学生可能写不出来跟他一样好的作品。我觉得应该已经达到了这样一个75%到80%分位，就是放在整个人群里去平均。但是肯定你要说离那些专业的作家，就是离那些最顶尖的那些，肯定还是有比较大的距离。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:29",
      "text": "最后的那部分距离其实不是通过学习，通过这个数据分析来实现的。其实那部分是更加个人化的一些东西。但是现在的他的这个水平放在网文，放在短视频的这种脚本的写作是绰绰有余。他肯定能输出一大批人民群众喜闻乐见的这样一些可供消费的文化产品。所以我觉得接下来可能有很大一批人也是会失业，就是面临这样的一个危机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "是的，已经有这个危机感了我。我觉得为了让听众更直观的能够理解我们在聊的内容，我们要不挑选出来几篇获奖的作品。然后请大家从各自不同的角度来对这些微小说进行一个点评。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:23",
      "text": "好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:24",
      "text": "那我们就先来听第一篇。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:30",
      "text": "一灯下将军百战死。由于国王连续多月受到梦中魔物的干扰，脸色憔悴，忧心忡忡。为此他召见国中最勇敢的将军商议对策，将前我该如何摆脱梦中魔国王焦虑的询问。将军和国王从小一起长大，屡立功勋，曾多次征战四方，曾经99次战胜了妖魔鬼怪，把妖魔鬼怪都驱赶到了黑暗森林。将军战功赫赫，被平民称为伏魔神将，所有民众都对将军青睐有加，将军的威名恐要超越了过往。陛下，无论是何种魔杖在你梦中作祟，我都将把他们消灭。将军毫不犹豫的回答道，伏魔神教我，请你帮我完成夙愿。国王的命运坚定，但语气中有一丝懊悔和担忧。这位将军坚定的说道，为了国王和王国，我毫不退缩，勇往直前。",
      "speaker": "发言人5"
    },
    {
      "time": "00:23:34",
      "text": "将军来到了黑暗森林，竟然偶遇之前被流放的老国师。老国师在老国王时期，为救民于水火，国师不顾老国王劝阻，打开了上古封印，解除魔物的束缚，导致妖魔横行。但也带来了一种可以不断生产粮食的魔种，魔种会生产粮食，但也会让少数动植物变异成为妖魔。直到在将军所在家族的努力下，建立一支很强大的降妖军队，经历了与妖魔的无数次大战之后，把妖魔击退进了黑暗森林，让妖魔不敢再出现在我家里。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:11",
      "text": "老国师说，黑暗森林现在哪还有什么魔物，魔物只存在于国王的梦中。将军向老国师寻求帮助，国师告诉他，上古有一种封印术，可以将将死之人的灵魂封印到某个人的梦中，但你必须做好万全的准备，梦境中的危险可能比你想象的还要严。还没等老国师说完，将军拔剑，文景跳进封印之中。我愿意为王守护一生。将军感觉自己的身影消散，被光环绕，转眼间就来到了国王的宫殿。将军才意识到原来自己仍然进入了国王的梦境。中国王的梦境充满了黑暗和恐惧，将军面对各种噩梦中的怪物和恶魔奋力战斗。将军用剑斩断了恶龙的利爪，用盾牌抵挡了女妖的诱惑，用智慧和勇气击败了平众妖怪和狮身人面说，将军的勇气和决心在梦境中闪耀，奋不顾身为了国王和王国的安宁，与梦中的妖魔展开惊心动魄的战斗。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:20",
      "text": "将军奋勇杀敌，最终来到了国王梦境的房间，在那里将军发现了一个巨大的镜子，国王站在镜子前，面容憔悴。光那骚扰您的梦魇何在？将军恭敬的问道，国王默不作声指向镜面。将军走进镜子，却看到了自己的倒影。王将军单膝跪地，如果我是你梦中眼，那我已经无法在现实中困扰你我知道我的将军。国王的声音充满了悲伤，他看着镜子里的将军，轻轻摘下头盔，长发披散，将军的面容温柔而坚毅。那一刻国王似乎触及了某种情感的边缘，他不知道自己做的对还是不对，一滴眼泪从国王的眼角滑落，我们以后都会在梦中相见的对吗？国王的声音带着渴望，却又充满了无奈。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:21",
      "text": "这篇大家觉得如何？",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:24",
      "text": "我觉得这篇文章非常的完整，就是包括将军跟国王的这种关系的设置。你可以看到它里面其实有非常多的伏笔。比如说他里面写到将军跟国王从小一起长大，屡立功勋。所以后面讲到将军，他会毫不犹豫的要替这个国王去消说他梦里的这个魔杖。但是这个时候国王的命令虽然坚定，但语气中有一丝懊悔和担忧。这个就让你回忆到前面的一个伏笔，就是你知道说可能这个命令背后是有一层潜台词，就可能这个将军是要发生什么不好的事情。所以他其实这里面做的非常的细腻，我感觉可能比大部分人类的这个写作者还要更细腻一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:19",
      "text": "因为基本上每一个伏笔，他最后都有一个让你觉得这个是有用的，而且在情感上有落地的这样一个东西。然后最后他其实有几层的这种翻转。最后将军在他梦里他找到了，原来是从一面镜子里发现了自己是国王心中的这个魔杖。他这时候理解了国王真实的意思是要自己牺牲。对，所以这个时候就是我觉得非常的有这种情感的冲击力，就是最后的这个包袱揭露出来，然后我感觉最后还有一点耽美的东西在里面，这个很妙。就是因为国王最后流泪了，然后说我们以后都会在梦中相见的对吗？就是最后落在这个国王声音带着渴望，却又充满了无奈。我觉得调教的很好啊，非常适合我们中国阅读的这种趣味。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "因为我们主观上会你就带入将军肯定是个男将军，国王肯定是个男的对吧？但他最后又有一点点那样的一个情愫在这里面，所以我觉得还是非常的微妙。从整个结构上他几次的剧情的反转，整个人物的设置，他们之间的关系伏笔跟后面的去偿还的阅读的感受，我觉得都是非常的完整。对我觉得这个其实放到人类的，就哪怕你放到一些文学期刊上，我觉得都没问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:00",
      "text": "是，但是您有没有考虑过一种可能性，这个将军她是个女将军呢？有可能我觉得。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:07",
      "text": "我不得不感慨，楸帆老师的文学素养真的高就他能得出来两个人之间的感情的一部分。然后是的，因为你读了prompt，你才发现其实这个选手一直告诉人工智能，不要透露将军是个女生的这个设定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:25",
      "text": "对，所以他其实就完全实现了他要的这个目的。如果是他一开始就设置，我要去误导读者说，你先入为主会有一个刻板印象，就将军是个男的，然后最后后其实他还有另一层的这个目的，我觉得这个对他就完全实现了他的这个效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:46",
      "text": "没错。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:48",
      "text": "温迪我刚开始看到这篇的时候，我也觉得他非常的特别。因为我觉得他特别的地方在于我在写小说的过程中间一直想克服的就是他会很用力的去运用一些形容词，进行一些很臃肿的描写的。这个事情他很完美的解决了。就是我觉得这一篇文章它非常的有节奏感，而且它很易读。对一篇微小说一千多个字来说，我觉得它非常的读者友好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:16",
      "text": "然后读到后面的时候，我也觉得他的情节设计的还是挺有悬疑感的。包括他走进那个镜子去看镜子里是谁的时候，这个时候我自己心里也会去猜想。然后咱都看过哈利波特，就是哈利波特第一部它里面看镜子的时候，他其实看到的是自己。我一直以为就是我去猜想的时候，我以为他会在镜子里看到国王自己。最后说看到是将军，我觉得这个结局我还是挺喜欢的。所以文本的成果上来看，我是很喜欢这篇的。但是看了一下他的prompt，我觉得是他自己输入进去的，您知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:52",
      "text": "对，就是看他的prompt以后就会发现这个作者的原创程度非常高，它是几乎把这个故事是喂给ChatGPT了。我觉得ChatGPT就是他一开始喂的这个故事和最终没差太多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:09",
      "text": "那就等于是AI帮他做了一下文字上的润色。因为我没有看到这个prom，所以我不知道他有多大程度上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:20",
      "text": "但是我会持一个反向的意见。我觉得这个选手他的这个输入的故事的完整度其实就没有说。因为有很多选手其实输入的完整度要比他完整很多，甚至可以说复制粘贴。但是这里我可以讲一些这个，因为你们都是从作品层面出发，我会讲一些是我感觉这个proms里面非常有意思点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:42",
      "text": "首先第一个，我是感觉无论是ChatGPT还是这个选手都非常有礼貌，他们一直在互相ChatGPT也在过程中不断的给他拍彩虹屁，一直说感谢你提供了这么精彩的故事，而且后面ChatGPT会在每一句回答的时候都告诉他绝妙。然后这个选手也很好笑，他也挺礼貌的。另外就是他不断的强调不要透露将军是女生的这个设定的。这个事情也是我认为他可能没有那么精妙的prompt的格式，但是他会知道自己要什么不要什么。我觉得他自主性、创意性以及它使用AI的方式也不错的一个点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:28",
      "text": "OK挺好的，那我们就进行到下一篇。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:34",
      "text": "二等奖无命记。在一座鸡犬相闻的小城，每年的秋天都会举办一场名叫无命祭的盛典。这一祭奠是为了庆祝那些尚未降临却注定将永不消逝的生命对于常人来说不朽或许是一种恩赐，然而我却无法接受这样的理念。秋风阵阵，小城的居民们会聚集在城市的中心广场准备这场祭奠。广场的中央矗立着一座高塔，塔顶悬挂着一块巨大的幕布，这就是人们等待的焦点，每个人都在期待，等待那倒计时的数字归零，那时新的永生生命将降临，开始他们的永恒之旅。在这座小城，有一个名叫迈克的人，他与其他人不同，他是547的。在这座城市，他度过了他的童年，每年的无命记来临，他都会避开，因为他深知这个祭奠其实就是在庆祝他自己的存在，然而今年麦克决定参加这场祭奠，他想要明白为何他的存在会带给人们那么多的欢乐，他也想看看他的存在对于他人来说究竟意味着什么。",
      "speaker": "发言人6"
    },
    {
      "time": "00:33:51",
      "text": "当倒计时归零，新的永生生命诞生的时候，广场上的人们欢呼雀跃，他们为麦克的存在而感到高兴，为他的生命而欢呼，对他的未来充满期待。然而，就在这欢呼声尚未消散的时候，一个诡异的事情发生了，麦克突然消失了，只留下一个黑洞。人们惊慌失措，不知所措。这个黑洞的边缘不断扩大，仿佛要吞噬整个广场，人们惊恐的后退，但无处可逃。最后黑洞吞噬了整个广场，包括上面的人们。从那以后，小城里的人再也没有见过麦克，他们只能在每年的祭典中通过这个黑洞感受到麦克的存在。",
      "speaker": "发言人6"
    },
    {
      "time": "00:34:36",
      "text": "然而随着时间的推移，这个祭奠已经成为人们生活中的一部分。黑洞不再是未知和可能的象征，它只是一个黑洞，没有任何意义。人们机械地参加祭奠，却忘记了它的真正意义。迈克在他们的心中已经变成了一个虚无的符号。直到有一天，黑洞突然消失了，整个城市陷入了寂静。没有了黑洞的广场显得空旷而冷清，人们四处寻找，但是找不到任何线索。",
      "speaker": "发言人6"
    },
    {
      "time": "00:35:08",
      "text": "在无尽的寂静中，小城的居民们逐渐陷入了沉思，他们开始思考，为什么他们会失去对未知的探索欲望，又为什么他们会失去对可能性的追求？他们开始回顾那些年的无命记，回想起麦克的存在以及他们对他的期待。然而他们想不明白，他们不知道为什么迈克会消失，也不知道为什么黑洞会消失，他们只知道他们失去了一些重要的东西，那是他们无法用语言表达的东西。",
      "speaker": "发言人6"
    },
    {
      "time": "00:35:40",
      "text": "在这种困惑和失落中，小城的居民们开始重新思考他们的生活，他们开始追求那些被他们遗忘的东西，开始尝试走出舒适区，去探索未知的世界。然而，他们发现这并不容易，他们已经习惯了生活在黑洞的阴影下，习惯了被机械的生活所束缚。他们发现，即使没有黑洞，他们也无法真正接触到未知的世界，也无法真正创造出新的可能性。然后，他们开始明白，他们所失去的不仅仅是麦克，更是他们自己。他们失去了对生活的热爱，失去了对未知的好奇，失去了对可能性的追求。他们开始明白，真正的无死期不是生活在永恒的时间里，而是活在每一个瞬间，去感受生活的每一个细节，去探索未知的每一个角落。",
      "speaker": "发言人6"
    },
    {
      "time": "00:36:32",
      "text": "于是，他们开始改变，他们开始尝试新的事物，开始探索新的世界，开始追求新的可能性，他们开始学习感受，开始学习欣赏，开始学习生活。他们开始庆祝生活的每一个瞬间，开始庆祝他们自己的存在。他们开始明白，无命籍的真正意义不是庆祝547的生命，而是庆祝每一个活着的瞬间，庆祝他们自己的存在。",
      "speaker": "发言人6"
    },
    {
      "time": "00:37:00",
      "text": "因此，即使没有了迈克，小城的居民们也开始重新庆祝无命记。他们庆祝的不再是迈克，而是他们自己。他们庆祝的不再是五子柒的生命，而是生活在每一个瞬间的生命。",
      "speaker": "发言人6"
    },
    {
      "time": "00:37:14",
      "text": "于是，小程再次找回了他的活力，剧迷们开始活得更加有热情，更加有生气。他们开始欣赏生活，开始欣赏他们自己。他们明白他们是生活的主角，他们是自己生活的创造者。他们开始感谢麦克，感谢他带给他们的启示，感谢他让他们明白了生活的真谛。因此，无命记继续进行不是为了庆祝547的生命，而是为了庆祝生活的每一个瞬间，为了庆祝他们自己的存在。因为他们明白，生活的真谛就是活在每一个瞬间，去感受每一个细节，去探索每一个可能性。",
      "speaker": "发言人6"
    },
    {
      "time": "00:37:56",
      "text": "关于这篇大家有什么想说的吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:00",
      "text": "我觉得这篇其实它有一些逻辑上的问题。第一个就是他在第一段就出现了，我却无法接受这样的理念，但后面其实我就消失了，变成了迈克。是的，对我感觉他想说的是这个无命记，就是为了纪念那些能够永生的生命。但麦克他说他与其他人不同，但他这又写他是无死期的。我感觉他应该是有死期的，才符合它前后的这个逻辑。所以其实我觉得这片它其实有逻辑上比较大的问题。但我觉得他可能可取之处在于他后面升华的中心思想就是一个当所有人都永生的这么一个小镇里，突然有一天所有的他这里写的是小镇的居民开始重新思考他们的生活，开始走出舒适圈去探索未知的世界，开始明白真正的无死期不是生活在永恒的时间里，而是活在每一个瞬间，去感受生活的每一个细节。不拉，所以我感觉这个可能是它有一些上价值的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "对，是的，这个的利益是很好的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:26",
      "text": "我觉得他这篇的写作是有一些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:30",
      "text": "不过刚刚您提到的那个，他第二段提到的说麦克与其他人不同，他是无死期的。这个指的其他人应该是小镇上的其他人，因为小镇的居民不是所有人都是无死期的。他就是只有他们在那个无命记盛典上诞生的那一群人是无死期的对，所以他指的应该是和普通的小镇居民不同。但我其实不是很理解的点是，这个故事的转折是在说当迈克成为黑洞，并且这个黑洞消失的时候，大家开始反思。就是这个时间点我不知道是为什么。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:07",
      "text": "我理解是他们这个世界应该是每个人都知道，因为你可以看到的交互记录。他一开始给他喂了一篇标题，叫每个人出生就知道自己的死亡时间。除了狗蛋，那我这我就默认为他这里设定应该是所有人并不是永恒的生命，应该是你从出生之日就知道自己哪天死，然后大家都变得很很百无寥记。比如说我知道我明天就会死了，我今天一定摆烂，就一定会肆无忌惮。但是狗蛋它是这个不是狗蛋，这是卖迈克。迈克是不知道他是一个零，他是一个不知道这个是倒计时，是没有他的时间的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:44",
      "text": "然后可能对于小镇人民来说，它就是一个怎么说呢？一种图腾，就是它代表一种随机性。比如说我跟我们今天我们四个人在这里打赌麦克明天会不会死。比如说我跟秋芬老师赌他不会死，冥天倒计时到零了，他没死，我跟秋芬老师就开始庆祝，可能就会有这种荒诞感在里面，就是生命可能成为一种这种荒诞的感觉。在如果我知道自己死期的情况下，然后可能到最后可能有点升华。我也不知道如何去揣测，单纯个人的角度，感觉可能就是他的升华点可能就在这里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:17",
      "text": "人们可能从最早把麦克当做一个消耗的娱乐产品引申到自己。比如说我们就不看这个死亡倒计时了，我们就离开这里，我们去外面管他哪天死，我们就可能就开始探索了，就受他启发。我不知道这完全是我个人的这个猜想。对，有一点存在主义的那种感觉。对，有点存在主义就是很就是一切都很虚无。这个小镇的人从一群虚无的人变成一个愿意找一些难的人我不知道我可能是不是有点过度解读了，但我觉得这个可能也是这种微笑说的有意思点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:56",
      "text": "对，可以给人想象的点。我当时看完这篇文章，我的反应是mike他自己就代表的是一个没有生命终点的这么一个形象。但是当人一旦没有终点了以后，他可以无限自己的生命了以后，他其实就没有探索新东西的欲望了，因为他们不需要在有限的时间内去完成一些事情，所以他们就很机器很机械。然后当迈克消失了以后，他们发现不行了，还是得探索一些新的可能性。所以就信物。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:31",
      "text": "我很好奇他的prom是谁？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "跟上一位选手一直在强调反转不同，这位选手是一直在强调荒诞。我在解读的时候，我脑子里想的画面是rk mult那样子那种荒诞的虚无主义。到最后可能就比如说举个例子，瑞克那么无敌，到最后可能是找个宇宙的角落在那里大便。然后可能麦克这样子一个随机的生命，到最后就是变成一个黑洞。我还挺喜欢这种，就有点像妈的多重宇宙那种感觉，到最后可能就是一堆晦涩难懂，但是到最后可能只是一个甜甜圈，只是一个背的那种感觉。我还挺喜欢这种荒诞的作品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:09",
      "text": "明白这个process.",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:11",
      "text": "里面有一部分是他让AI来解释为什么荒诞选手也有不懂的地方吗？就是AI来给他解释一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:19",
      "text": "确实看完之后觉得确实挺荒诞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:26",
      "text": "创作过程也很慌，但我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:28",
      "text": "觉得对对对，就教会AI理解什么是荒诞。这个我觉得也挺荒诞的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:36",
      "text": "套娃终极套娃对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:39",
      "text": "我们理解了他就不荒诞了，就是这么个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:44",
      "text": "那我们进入第三篇作品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:48",
      "text": "二等奖回环地铁摇晃。亨利亚揉着酸痛的眼睛，盯着手机里的邮件和日程。又是在公司加班到通宵，亨利亚尔已经连续一个月没有正常作息了，他匆忙赶回家洗漱换衣服，现在又挤上了早高峰的地铁赶回公司，穿着皱巴巴的衬衫，靠咖啡因勉强支撑着疲惫的身躯和大脑。地铁上拥挤的人群让他更加神经紧绷，一个不注意就被人撞到。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:20",
      "text": "早高峰的地铁里，所有人都面目模糊，亨利尔感觉自己就像一位匿名的小鱼，被困在浑浊的河流里。当一个背包重重的撞在亨利尔身上时，他再也忍不住竖起了中指。就在这时，地铁突然一个急刹，亨利二连忙抓住扶手，稳住身形，抬头一看，所有的人都静止不动了，就向全世界按下了暂停键。这是怎么回事，亨利亚尔脱口而出，他惊恐地张望四周，所有的人都停止了动作，像被冻结在各种奇怪的姿势里，车厢里鸦雀无声，嘈杂的人声戛然而止，就连电子显示屏上的数字也停滞了，这突如其来的寂静让亨利亚尔汗毛直竖。这到底是怎么回事？亨利尔自言自语道，一边小心翼翼地走过那些静止的人群，向车门挪去就在这时，一个穿黑衣的男子突然从车门口冒了出来，动作敏捷地抓住亨尼尔的手腕，跟我走，你陷入危险了。亨利尔惊呆了，拼命甩开那人的手，你是谁？这里发生了什么事？",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:33",
      "text": "那人神秘的回答我是来帮你的，你必须跟我走。这里已经被黑暗立场控制了。亨利尔疑惑不解，黑暗立场是什么？你到底在说什么？就是控制时间的黑暗力量，它正在侵蚀人们的时间感知能力，你已经陷入其中，脱离不出了，只有跟我走，才能逃离这个环形世界陷阱。那人环视四周，小声说。亨利亚尔还想问个清楚，但黑衣人已经不容分说地拉着他向车门奔去。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:06",
      "text": "两人从地铁钻出来，到了一个空无一人、死寂的陌生车站，这里令人窒息。黑衣人带着亨利二来到一面墙前，墙上显示一个奇怪的倒计时器，红色的数字在不停跳动，这就是控制时间的程序，他造成了你被困在环形时间里。黑衣人说。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:28",
      "text": "亨利亚尔震惊地问，这究竟是怎么回事？为什么我会被困在这里？黑衣人沉吟之说，因为你触发了程序紊乱的条件，每当你升起书中指时，就会启动一次时间回环。什么？亨利亚尔难以置信，我们必须在计时结束前输入终止代码才能打破这个循环。黑衣人说着，快速操作起了键盘，滴滴计时器跳到了零点整，黑衣人还没来得及输入终止代码，一片黑暗。",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:01",
      "text": "亨尼尔发现自己回到了拥挤的地铁车厢。刚才的一切就像做了一个荒诞的梦，他揉着酸痛的眼睛，手机里依然是没完没了的邮件和日程。地铁就要到站了，亨利尔深吸一口气，整理了一下衣着和情绪，像车门。车门打开，在拥挤的人群中有人踩了他一脚，她忍不住抬起了手。",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:29",
      "text": "所以我觉得回环那个process是特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:33",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:35",
      "text": "他用的那个markdown，我觉得可以粘贴到那个show note里面。这个是极客上面的一个叫这个叫范涵，他用ChatGPT给的chat ChatGPT1个肉，然后让这个肉专门给他写那个me journey的提示词，这样子他就不用去自己想那个me journey的那些提示词，但是你只要稍微改一改就可以可以改成一个写小说的。因为它中间这种形式叫markdown，然后你可以看到中间写的一开始写的background或者是这个goals，还有skills，你都可以自己设定的。比如说你可以按照你理解的程序化老师给他写一个，让你的ChatGPT变成他的这个背景，你可以把这个完全写进去，他这里是stable division不是秘诀。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:22",
      "text": "来温迪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:23",
      "text": "首先我非常喜欢这篇文章的结构，就是他那个突然抽离的那个瞬间，也不知道是梦还是进入了另一个时空的那个小小的插曲。看完了他的小说之后，我就更喜欢他的prompt了。有几个感受。第一个我觉得cloud就是比ChatGPT真的好很多。就在中文写作上面，包括你他在刚开始他去修改他的开头的时候，其实很细致的去通过问去问问题的方式去修改了一些。比如说开头第一句的语言节奏，然后让它变得更简洁。这个cloud都是能很清楚的去理解它的意思并且进行修改的。所以我觉得在这种微调上，cloud是比chat PT聪明很多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:08",
      "text": "然后第二就是他提问的整个方式太牛。首先我觉得他有一个非常完整的架构，以及去如何写AAIA小说的一种知识结构。所以他先用了俊廷刚刚说的那种mark down，然后去设置了他的这个AI的profile，就是他的角色是一个小说家，然后告诉AI说你现在的背景情况是你要去参加一个小说大赛，初步有一个构思，差不多是什么样，就是大概写了一两句，然后加上他的目标，这个AIV小说大赛的一些规则和限制，以及他希望的一些风格，然后希望AI去思考一些问题，这是整体的背景资料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:49",
      "text": "我觉得比较牛逼的一点是，他去发展这个小说的时候，他其实并不是先从梗概去进行发展的。而是它通过开头的300个字，他先去控制开头的300个字，以及这300个字非常细腻的一些设置，包括它的每个字，然后它的这个节奏是什么样的。然后这300个字敲定了之后，他才说你现在根据这个开头去往下发展。小说我觉得这个还是蛮牛的，因为我在拆GPT上，我个人的写作方式是我先去让他发展一个小说的梗概。但是当这个ChatGPT他自以为是的把这个小说梗概就12345都写完了之后，其实是很难去修改一个大的情节的。就是你那个时候再想把他拽回来，我觉得是要费很大力气的。所以他就在开头修改了多少版，5版还是6版，把这300个字先做得很好。这个让我学到很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:44",
      "text": "第三个点就是它的版本的控制，就是它给每一个开头都起了一个版本号。就是他每一次和AI的交互，他都会说你把这个开端命名成开端V1、V2、V3、V4。感觉他跟这个AI交互的经验应该是很多，也有很多沉淀。因为我当时写小说的时候，我是完全是从零开始。就是我之前其实没怎么也写过小说。然后我写到中间的时候，我就很想控制它。我就想说我现在这个小说有20个自然段，然后你就只给我改第19个自然段，其他你别乱动好不好？然后这个时候我就给他加每个自然段的序号的时候，那个AI也不听我的话，他很蠢。所以他从刚开始的时候就知道去加这个序号，而且他这个交互是非常简洁，所以我觉得这个是很聪明，然后很有积淀的。综上所述，我真的非常爱这一篇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:36",
      "text": "我其实刚才很想跟温迪共情这一部分，因为我我其实也很喜欢这一篇，之前还挺喜欢读这种，无论是读还是看，我很喜欢这种循环体。因为我很我有一点点宿命论的感觉，就是你可以在宿命里面挣扎。比如说举一些例子，像那些比如说南美的那些奇幻文学里面经常会有像那个科这样的作品。他就很以这种结构出名，以很短的短片里面就快速的给你一个循环。比如说故事开头是一个人在写字，故事背后你绕了一大圈发现还是那个开头。就这种感觉，这种是我非常喜欢的。我我我觉得他套路，但是我不妨碍我喜欢他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:16",
      "text": "另外还是我个人就喜欢看一些电影，比如说源代码，其实也有评委老师提到，感觉是像源代码的故事结构。另外他还有一些似是而非的一些伏笔，让你好像他好像一直在一个类似于黑客帝国matrix里面，就是一个虚拟的里面的一个生存，所以这是作品层面。然后另外就是他的那个prompt，我没有去具体问这个选手的背景，但是他的思路其实跟我们做游戏，我们现在正在开发的游戏很像。当然我们现在开发游戏就是帮助像Wendy这样子，可能不熟悉这个背后的如何设置一个profile的这些C端用户，让用户通过简单的一些一个输入框，或者一些简单的一些交互方式就能生成这样子的内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:01",
      "text": "包括版本管理，它这里的markdown是一种格式，是一种输入的格式。它通过一个profile这样的一个形式告诉大元模型你应该扮演什么样的角色，你应该具备什么样的背景，我要什么样的目标，或者说你应该设定什么样的目标。看起来是一个很高端的方式。其实你仔细回想下，跟同事交流、跟上司交流、跟下属交流中，其实也应该用这样的方式。是我们大部分人忽略了。因为我们人作为高级动物很容易，比如说我跟你太熟了，可能有些暗语也是我认为为什么现代文学素养越来越低。包括楸帆老师为什么说前面大约模型能比70%以上的写作水平高的原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:41",
      "text": "我觉得现代人的语言是在萎缩的越来越简化。无论是网络互联网上面缩写文字，什么永远的神，或者说懂得都懂，类似于这种互联网流行语。导致现代人在交互的时候，其实是忽略这种过程。而这位选手的prompt好像帮我们回溯了一下人说话是不是应该都这样，就是我在跟下属去说一个事情，或者我在跟同事沟通一件事情的时候，是否就应该用这样的方式。而不是说我们这次把它当做一个微笑说，跟AI说话应该这样子。就是我觉得这个是我们可以从选手这里学到的一些东西，也是我自己的感慨。我也很喜欢这一篇，虽然他最终不是这个冠军，但是不妨碍我就是对他的这些赞美。我也想听一下秋欢老师就是站在这个专业的文学从业者角度去怎么看带什么作品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:34",
      "text": "没有没有我我也不专业，我其实刚才还仔细想了一下，为什么我给他分数不高？是因为刚才温迪说的那个问题。因为在我第一次初看的时候，我觉得他没有完成一个我想象中的那种类型的反转。最后但刚才我再仔细一看，我觉得它其实是完成了，只不过可能第一次看的时候我漏掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:00",
      "text": "他其实是讲一个人他陷入了一个欢心时间，然后这每次触发的条件就是他举起中指竖中指。你看他最后一句话就是有人踩了他一脚，他忍不住抬起了手。他其实没有直接说，但是这个很妙，其实它又竖起了中指，他又启动了一次环形的结构，所以他其实是完成了这个类型的一个闭环。所以我其实仔细看一眼的话，他还是非常巧妙的，就是他没有直接说，但是他完成了这样的一个逻辑的循环。作为一个AI创作来讲，我觉得他做的足够好。对，就刚才俊婷也说了，这个类型化其实是比你给出一个特别只给的那种类型化的结局是要来的高明一些，才能骗过我们这种一目三行的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:54",
      "text": "不过我看了一下他的prompt，它的prom好像其实结尾ai原本写的是他直接又数了一次中指，更明显是然后是作者一直跟他说，在竖中指之前他会有什么动作，你就停止在那个动作就可以了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:10",
      "text": "所以这个作者是比较鸡贼的，对他其实是一个比较惊艳的作者，他知道怎么收收在那个点上是更合适的，更是的更巧妙的、更高明的一个点。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:25",
      "text": "我理解了，没错。好的，我们浅浅的四位表达了一下他回完作者的认可。虽然你不是第一名，但是我们都很喜欢你的作品。对，也不确定回环作者听到我们这样是不是会开心，感觉开心。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:44",
      "text": "且难过，这感觉像发好人卡一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:50",
      "text": "我们进行到下一篇。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:56",
      "text": "三等奖，被遗忘的记忆2，一个颠倒常规的落拓艺术家生活在生计艰难的边缘，他的灵魂像一颗彗星，飘忽不定，时而狂野如风暴，时而沉静似宇宙的虚空。他的眼眸中似乎镶嵌着星尘，燃烧着一种奇特的狂热，让人仿佛能听到他内心的咆哮。他的发丝像黑夜中的闪电，毫无规律的纠缠着。",
      "speaker": "发言人6"
    },
    {
      "time": "00:57:25",
      "text": "有一天，莱奥听闻黑市上流传的谣言，那里充斥着记忆的交易，这个奇特的商品如同货币般买卖。对于莱奥而言，他渴望的不再是简单的记忆，而是能够点燃他创作灵感的火花。于是，他决定前往黑市，寻找能够帮助他创作的记忆。",
      "speaker": "发言人6"
    },
    {
      "time": "00:57:45",
      "text": "在黑市的阴影下，莱奥终于找到了一段异常强大的记忆。那记忆如同一片闪烁的水晶碎片，微弱的光芒在黑暗中闪烁，碎片的形状错综复杂，宛如一幅美丽的拼图，等待着被完整揭示。每当他回忆起那段记忆，莱奥便陷入一种奇特的恍惚状态，他感觉自己仿佛置身于月球之上，无尽的陨石坑在周围展开，而这些坑洞似乎在低语着一首奇异的古诗，黑暗中泛舟，命运之河无忌。然而，当他试图向他人解释这种感觉时，却无人能够理解。他的朋友和家人以为他陷入了疯狂，劝他放弃这些奇怪的遐想，继续过正常的生活。他的艺术也开始受到影响，他无法集中精力创作，因为思绪总是游离于那段神秘的记忆。",
      "speaker": "发言人6"
    },
    {
      "time": "00:58:39",
      "text": "莱奥的执念愈发坚定，他努力用色彩和线条来传达他内心深处古老诗歌的意境。就在某个艺术展览会上，他遇见了伊斯拉博士。伊斯拉是一位著名的科学家，专注于研究记忆与意识。他被莱奥的画作深深吸引，感受到了其中蕴含的力量和情感。",
      "speaker": "发言人6"
    },
    {
      "time": "00:59:00",
      "text": "伊斯拉与莱奥展开交谈，询问他的创作灵感和背后的故事，莱奥满怀激情地与他分享了他的奇妙体验，讲述了那段记忆的一切。伊斯拉充满兴趣的问道，你认为这段记忆可能与宇宙的哪个角落有所联系？莱奥思索片刻后回答我不确定。但每次我回想起这段记忆，我都能感受到一种神秘的力量，似乎是宇宙在与我沟通。伊斯拉追问，你是否曾想过这些记忆可能与你自己的起源有关，或者是关于人类在宇宙中的特殊角色？莱奥皱起了眉头，起源我从未考虑过，但确实有一种强烈的感觉，仿佛我与宇宙之间有某种纽带。伊斯拉的眼中闪烁着智慧的光芒，或许解开这段记忆的谜团，我们能够找到关于你、关于我们所有人的真相。",
      "speaker": "发言人6"
    },
    {
      "time": "00:59:56",
      "text": "在图书馆的禁书区，伊斯拉偶然间发现了一本古读旧的书，其封面已被岁月侵蚀的泛黄，它轻轻的吹去尘埃，打开书页，露出了几行古老的字迹。那些字迹仿佛是被岁月封存的智慧，透露着一种神秘的能量。古书记载着一条宇宙之河，无垠而辽阔，流淌于星空之间，如同永恒的波澜。然而人类却因为对这无尽宇宙的恐惧，选择将自己的记忆封印，将意识限制在狭小的地球范围之内。这是一段被深埋的历史，一个关于人类与宇宙之间纷繁复杂关系的古老故事。这本书如同一扇通向遥远时空的窗户，让伊斯拉窥见了曾经的恐惧和限制，也勾勒出了人类解放的可能性。在这些古老的文字背后，是一个关于自由探索和重新连接宇宙的呼唤。但人类不原生于地球，人类是宇宙的儿女。",
      "speaker": "发言人6"
    },
    {
      "time": "01:00:56",
      "text": "终于在一次月食的时刻，莱奥站在人群之前，凝视着那漆黑的天空。月亮被地球的影子所遮掩，呈现出神秘而壮丽的景象。莱奥感受到宇宙的力量在他周围流动，他开始逐渐融入月亮的能量之中，他的意识与月亮合为一体，感觉超越了肉体的限制，它就是宇宙，而人类终能泛舟于宇宙繁星之中。",
      "speaker": "发言人6"
    },
    {
      "time": "01:01:23",
      "text": "OK正好是温蒂。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:25",
      "text": "的是吧？没错。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:27",
      "text": "OK那就不客气了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:30",
      "text": "这都是今天交流的意义吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:33",
      "text": "对我觉得这一篇我给的分数比较高，因为它又涉及到一些我喜欢的这种神秘主义的元素。有一个比较宏大的主题，就是人类是宇宙的儿女。然后他的文字的风格是相对比较华丽一些，就是它有一种类似神话，有点这种史诗的这种风格。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:01",
      "text": "谢谢。好，我跟你分享一下你创作这篇文章的时候大概的一个过程。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:07",
      "text": "我先说我整体的创作过程，整体的感觉是我觉得这篇文章还是我之前阅读过的很多东西的一个大杂烩。但是他带了我很强的个人的阅读的经验和色彩。第二个感受是这是一个现实的创作。就是我当天吃完饭八点回到办公室，然后写了4小时，写到12点，我的交互次数就报了。然后我就说不想写了，就是说好像这篇也不错，然后就这样吧，所以就是主打一个chill，basic那天整个4个小时。我的心路历程就是前十分钟我非常的惊喜。因为这是我第一次用AI做一个严肃的创作，我是用英文写的prompt。因为我本科是读外文系的，之前阅读的很多喜欢的文字风格是英国作家。我在想说他训练的语料可能更多的也是英文，所以我是用英文写的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:03",
      "text": "我说给我一个surprise的故事，就是一个让我惊喜的故事。你先给我写五个，大概每个故事写一两句话，讲清楚这个故事是什么。然后他就帮帮忙给我了。五个都是类型的小说，就包括有时间穿越，然后包括有什么非常奇幻的什么王国战争之类的。我在这五个中间就挑出了现在这个故事的一个盒，就是他在黑市上进行记忆碎片的交易。我就说记忆碎片的交易看起来好像很不错，可不可以帮我拓展一下？所以就进行到了第二步，就是我在写我的故事大纲，然后他给我的那个故事大纲，就直接邦邦给我输出了四幕。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:45",
      "text": "那四幕我感觉还是让我非常惊喜的。因为它设置了几个我的故事背景，一个是那个记忆碎片，是跟宇宙的记忆有关，但是这个主角它是一个人类。第二就是它的结尾让我非常的喜欢，他在这次奇特的天文现象中和宇宙合为了一体，就有有几个点我是非常非常喜欢，然后我就让它保留了。但是与此同时它有很多的逻辑上的问题，就比如说他这个记忆是来自一些宇宙的，其他的星球的著名什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:16",
      "text": "然后我就觉得好像这个故事不是很make sense，然后我就开始人工进行了一些梗概上的调整，就说你能不能把这一段改成什么样。Basically第二步就是把整个故事的梗概搞清楚了。第三步我就是用了剩下的十分钟之后的剩下的所有的时间再进行微调。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:38",
      "text": "因为他真的就是交互到最后他就是听不懂我的话。有几个地方是我非常强硬的，希望有人工的修改。第一就是你去描写这个主人公，我希望把它塑造成一个会有一些疯狂的艺术家的形象。因为我看到这个故事的时候，我想象的就是月亮和6便士的那一个状态，就是很多人不理解他的艺术追求，他非常偏执，然后也非常有自己的理想，就是我希望他带有一种这种色彩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:06",
      "text": "第二个我想加入的部分是它中间有一个博士去翻古书，去找那个记忆碎片的来源。这块儿我希望有一句诗，所以我为了这句诗，这句诗不是我人工输进去的，我就让这个GPT就给我生成疯狂的生成。然后我从那里面选了一句我最喜欢的。然后为什么选诗呢？也是因为看爱死机的时候，就是第三季有一个我非常喜欢的一个短片，叫恰似那台机器脉冲的唱跳，感觉跟我这个也有一点点像。那个故事讲的是木卫一和一个主角，一个将死的同事，他们都是航天员，然后他和人类进行了一个结合。但是那个航天员他脑袋里有很多很多诗，所以他们去交互的时候都是用诗的语言。然后我就非常喜欢这种感觉，然后很喜欢用诗进行交互，用作一个点题的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:59",
      "text": "刚刚刘老师提的那个人类是宇宙的儿女，这个就是我真的是硬给他加上去的。就是我跟他说你把这句给我加到第多少段，因为我真的很想要这句。加上这句之后，我就觉得这个文章可能稍微会有一点逻辑，也为他结尾说大家开始理解人类，不会去又于地球，而他们的归宿可能是更广阔的宇宙，他们可以开始真正的星际航行。我是这个优势，因为之前读了永恒的终结对吧？咱就是真的很喜欢，所以我就是希望把这一部分加进去。所以你也可以看到里面就是很多强硬的部分，然后很多人工筛选的部分。因为其实你跟GPT交互的时候，我的感觉是更多人的筛选会比它的生成对我的创作方式是更契合的。但是我读了这些其他同学的小说之后，我就觉得其实还是应该给他更多空间，说不定会对结果会更有意思一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:00",
      "text": "看来这个亮点都是人加上去的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:05",
      "text": "或者是我也想说。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:07",
      "text": "对所以其实人类创作者还是有希望的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:14",
      "text": "我我我觉得我觉得特别有希望，尤其刚才文迪在聊过程，我觉得还是AI在润色方面或者做一些书面语表达方面可能好一点。但我觉得在一些妙思，像特德姜的很多作品，什么医生的故事，就是降临那个电影的原著，像那种结构我就不认为AI能写得出来。就是如何用一个第二人称的视角，从未来去讲过去的故事。这种奇怪的时间态的处理，我觉得AI肯定处理不了。包括刚才提到这个诗句，我还去专门去翻你那个视频。我要看温迪跟那个AI交互这个诗，我一直在看这首诗是什么时候出现的。然后我发现应该是说了很长一段话，然后是文迪强硬的让他把后面删掉，最后才以诗的这样一个形式出现。原本它是一完整的一句话，然后我觉得还挺有意思的这个创作。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:10",
      "text": "对，所以浚霆看到的不是所有人对AI都很礼貌。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:16",
      "text": "对我这个是我第二个take away，just everybody。就是我很想说就是我我看到比较强硬的根源，我在想以后等到大元模型或者AI真的普及开来，我认为现在还没有完远远没有到达普渗透率，完全不够。未来真正普及开来，是不是能通过看你跟AI交互的方式来判断你人的本性到底是什么样子。可能这个比MBTI会更准一点。可能你是一个什么样的人，跟第一名的跟麦兜的那个作品交互完全是两种画风。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:53",
      "text": "但是我还想补充一句，AI对我增幅最大的是什么？我觉得是前期的，刚刚也提brainstorming，以及他对我整体作品完成的一个推进。因为咱刚不是说关注公众号也关注了十几二十个了，咱就是一直在脱稿，一直也没有写出什么东西来。但这次他就是直接来帮十秒钟给我那么多个idea。然后我觉得这也不是我之前自己会写出来，我自己喜欢那种细腻，黏糊糊的那种文章，然后第一次写这种类型文章，而且还完成的非常快，就4个小时。我不知道其他人花多久了，反正对咱来说已经很快了。我觉得这个对我来说是蛮大的一个提升。同意这个也是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:35",
      "text": "我们现在做项目，就你背后可以看到我现在正在聊天的背景。除了故事线文本是AI生成，这些所有可视化的图片也是AI生成的。我觉得这个也是一个特征。降本增效就是它是一个最浅显的应用。但是我觉得它更高级的应用就是让很多一直有创作欲望的人，真正开始有创作这个动作。这个我觉得可能是好的一面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:00",
      "text": "珺庭总结的很好，那我们就进行到下一篇。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:07",
      "text": "三等奖，我是e and m我是一只无名猫，流浪时没有名字。遇到艾拉，她在书店给我安了一个窝，我也还是没有名字。艾拉说，名字意味着占有和束缚。",
      "speaker": "发言人7"
    },
    {
      "time": "01:10:23",
      "text": "书籍在书架上整整齐齐排列着，空气中充满了纸张的特殊气息。从我占据的高处书架上，我常常看见艾拉，他坐在柜台后面，眼中露出的柔光，沉浸在伍尔芙的文字中。我喜欢这样的时刻，这是我们的时刻，我知道他在找寻着同样的东西。",
      "speaker": "发言人7"
    },
    {
      "time": "01:10:46",
      "text": "留言墙上的变迁越来越多，五彩斑斓的他们就像彩色的鱼在墙上游动。书店的客人们总通过便签进行无声的交流。每次我悄悄地爬到柜台的角，然后突然跳到他的膝盖上，他都会轻轻摸摸我的头。那天马克又走了进来，他的鞋子总是那么干净，每次他来，我都会忍不住和他的鞋子玩耍一下，如果他带小鱼干来就好了。我缓缓走到艾拉的脚边，希望用各种小动作唤起她的注意，摇了摇尾巴，挠了挠他的血，还尝试性地朝马克眯了一眼。但艾拉沉浸在整理书籍的工作中，完全没注意到我或马克。从柜台的角落，我静静地观察马克，他总是偷偷瞟向艾拉的方向，他手里拿着的书只不过是为了掩饰，因为他真正关注的显然是柜台后的艾拉。我想，这个马克他好像真的很喜欢艾拉。",
      "speaker": "发言人7"
    },
    {
      "time": "01:11:52",
      "text": "每次艾拉整理书架，都会把那些描述幸福家庭的书放到最顶端，她几乎从不翻看。我知道原因，他成长在一个单亲家庭，小时候家中的争吵使得他更喜欢独自一人。尽管我在书店里有一个温暖的小窝，但外面的阳光真自由。",
      "speaker": "发言人7"
    },
    {
      "time": "01:12:13",
      "text": "回到书店时，我恰好看到马克深情的看着艾拉，但艾拉决绝的回了一个步，看得出来马克真的很喜欢艾拉，真希望艾拉能给马克一个机会。我看到他们之间做出可爱的动作，试图为这场尴尬带来些许的轻松气氛。艾拉轻轻的拍了拍我的头，我可以看到她的眼中的疑虑与纠结。随后的这些天，每当电门响起，艾拉都会期待的抬起头，那一刹那他的眼中总带有一丝盼望，但很快他又会失望的低下头，仿佛害怕再次面对心里的期待。我常常看到艾拉站在那些旧变迁前，目光沉默而持久。我蜷缩在角落，心想她，在想她。我真的希望他们可以在一起。",
      "speaker": "发言人7"
    },
    {
      "time": "01:13:06",
      "text": "我决定去马克每天都会出现的公交车站找他。伤痛让我每走一步都感到难以忍受，但我还是努力走到了公交车站，等待马克的出现。大约1个小时后，他如期而至，当我用尽全力发出的哀鸣进入他的耳朵，他立刻意识到了我的伤势，急忙抱起我，带我去了最近的宠物医院。接下来的三天，马哥就像是我的守护天使，他每天都给我带来了我喜欢的食物，陪着我玩，安慰我。",
      "speaker": "发言人7"
    },
    {
      "time": "01:13:40",
      "text": "在那短短的三天里，我真切的感受到了他的温柔与关心，心里不禁想，马克真的很好，他对我这么好，对艾拉应该也一样，我真的希望他们能在一起。当我准备出院的那天，我看到马克在与一位护士交谈，随后那位护士拨打了一个电话。没过多久，艾拉急匆匆的冲进医院，当她看到我时，那失而复得的欣喜真的让我感到温暖，明白我已经真的成为了他的一部分。他向马克道了谢，但两人之间依然似乎有一道无法逾越的墙。我在心里默默的希望艾拉给马克一个机会。",
      "speaker": "发言人7"
    },
    {
      "time": "01:14:24",
      "text": "回到书店，我舒服的窝在小床上看向书店的一角，我的目光被留言墙上的一张新贴的便签吸引过去。艾拉娜熟悉又精致的字迹写着，只要她不去想任何人，她就完全自在。但我看到他在后面又补充了一句，但是我无法不去想。这时从柜台后面传来了低声的细语，我虽然听不清他们具体在说什么，但那种声音里透露出的情感，那种紧张而又兴奋的气氛，我可以清晰的感受到。我的直觉告诉我，他们之间的关系正经历着一些微妙的变化。我想给他取个名字了，我听到艾拉的声音。过了几天，马克带着一块闪闪发光的名牌走进店里。当我看到名牌上衣MM的字样时，我欢欣雀跃成了我想马克递给我一个小鱼干，我飞快吃完，跳出了窗户，向着公园的方向奔去，留下艾拉和马克在书店里继续他们的小世界。",
      "speaker": "发言人7"
    },
    {
      "time": "01:15:33",
      "text": "我觉得最后一篇就是一个很甜美很可爱的以猫为视角的故事，就让人看着觉得很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:43",
      "text": "是的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:45",
      "text": "而且他最后还是一个爱情故事，然后我觉得还挺好的，心里还挺温暖的。所以我觉得可能情感上我觉得可能我们都会给比较好的分数，毕竟是人类确实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:01",
      "text": "所以就他的创作过程，等一下可以请浚霆来介绍一下，但是就是想表达一下，对这个作品也很喜爱，确实像邱樊老师说的，读完以后就是会心一笑，就是特别的温暖的一个小故事。那秋芳老师您猜想一下创作者在这里面的成分有多少？",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:23",
      "text": "我觉得应该还是挺多的，而且从这个标题上他其实就是要把后面这故事串起来，我感觉还是他前面给出的这个框架性会比较强。猫的视角，包括它怎么样用这名字把这两个主角关系建立起来，我感觉应该是人的成分会更多一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:46",
      "text": "明白，好，俊亭老师来揭晓。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:49",
      "text": "一下OK。我首先要说一下，这位是我第二喜欢的跟AI交互的选手。因为他的交互方式我认非常的棒。交互里面他甚至把这个主谓宾做了一些拆分，他是从这个语言的结构上面做拆分。这个也符合我们所有AI的从业者的未来设想。因为我们都认为多模态的输入跟输就是未来的究极方向，我个人理解就包括未来机器人。因为我们人其实是图像处理的，就是我们每天处理的不是文本，我们是每天看到什么东西，我们的人的视角永远都是一个图像的视角。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:27",
      "text": "这里也看到这位选手的cross的创作，你可以看到他把他用表格的形式，首先他他的这个思路是非非常完整的。第一步该找灵感，找完灵感以后他第二步可能有一定自己的创作，然后他开始让这个AI去把这个动作给展现出来，方便他后续的交互。我可以透露的一点是，他是莫星老师，就是我刚才提到之前是光年之外的AI专家的这位老师的给了满分的这么一个很那位老师挺保守，但是他都给了满分的。这样一个交互的水平。可能实用性上来说还是回环它的交互方式会更适合普通人。但是我是EMM的这位选手的prom的交互方式更多的可能学习意义会更大一点，就是帮助我们去理解这个prom的架构以及内容的架构。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:18",
      "text": "他也是凭AI这一部分的评分，直接最终进入到获胜名单的选手。因为在没有AI评分之前，他是没有获奖的。但是最后加上了AI评分以后，他进入了最终获奖名单。这个是这位选手，所以我印象会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:36",
      "text": "比较深一点是我其实还挺好奇这个选手的背景的，我可以感觉到它很细腻很文学的一面。因为其实让我觉得非常喜欢的部分，其实它第一块儿就是找灵感。他的这个找灵感的方式就我要不读一下这个prompt，就说他说我喜欢艾拉这个角色，让我们来丰富他。请想象一下她的家庭背景、文化教育背景，成为书店店员的原因，每天的工作任务，他现在所在的住所等等细节，并引入一个关注他的角色。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:07",
      "text": "就是这个prompt，一开头直接就让我想到之前排话剧的时候，当你去架构一个非常恢弘的故事，你如何去控制你的人物，然后在舞台上展现那些没有办法在舞台有限的时间展现的东西，就是你要去给他做人物小传。我觉得他从这个切入就让我非常喜欢。因为它其实是立在艾拉这个人物角色上发展出来的一个故事。所以我觉得这个是我当时没有想到的，就是他这个故事是真正从人开始出发的，感觉就是很影视和话剧像写剧本一样。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:41",
      "text": "确实我们期待一下这个作者。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:44",
      "text": "这位作者的背景，他是正在开发一个AI agents，是可以读跟写代码的一个AI政策。刚才的问题说的不错，确实她情感细腻，因为她是个女生，并且她也有这个技术背景，很强的技术背景。然后我也期待他之后的AI agents真的可以开始用。是什么样子？",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:04",
      "text": "是的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:05",
      "text": "我还有个补充是感觉最近读了一些作品，它是在那种结构或者是人物叙事的视角上面会有一些巧很巧的地方。包括比如说上篇下篇，有的时候王朔会这样写，就是上篇是一个人物视角，然后下篇换一个人物视角，其实就是两方的人物角色去如何看待一件事情。然后我觉得他这个是可以看出来，就是他先把这个故事的梗概写出来了，出现了一只猫，然后再用这只猫的视角，他告诉这个AI说你从他的视角来写，所以我觉得这个背后也是有一些人类的巧思在的，然后他转换了一个视角。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:40",
      "text": "OK. 我们读完了这么多篇文章，相信我们也对AI创作有了一些规律的总结。我也想和大家聊一下，大家觉得AI能够写出什么类型的文学作品，它们之间是不是有什么共通点？就比如我们目前看到了，我们在评选中有可能读了四十多篇，他们有没有什么特征？",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:08",
      "text": "因为这个是联系到我们一直在做AI游戏。因为我们游戏的所有的内容都是我们有一个词叫text base，就是我们是以文本为基础的。你所有的无论是多模态的生成，还是游戏行为的一些逻辑判断，它一定输入跟输出都是文本。我们可以把游戏内容也看作是这个小说或者是文学作品的一部分。我们在创作的过程中，我们认为我个人认为是他能在你给他非常清晰的背景目标的时候，为你输出一些起码是能够直接开始使用的一些文本。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:46",
      "text": "我经常说一个词，就是大家在短期内高估AI了，或者高估大语言模型也是这个原因。大家没有想象中什么AI能替代律师这种情况出现，或者AI能取代医生，短期内可能没办法出现，反而是用在这种我刚才提到的拿来即用的场景。就是你帮我写一篇内部的邮件，然后他需要礼貌，并且他是书面语表达。在这些场景下限定的任务下与明确的任务情况下，AI是能够出色的完成任务的，这个是我认为的使用的场景，就是目前来看来的使用场景。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:22",
      "text": "如果说延伸到文学作品的话，你在写小红书或者写一些抖音的这个文案脚本的时候，前期的思路或者创意他可以最多帮你充当一个讨论的角色。你没有办法说交给他说让你来帮我写一个完整的一个故事大纲，他可能会不知道你要什么。这个本质不是因为他能力不够，而是人的能力不够。我自己都不知道我要什么，他怎么知道呢？所以如果一旦我明确了自己要什么之后，我在这个框架下面我跟他互相讨论，讨论出一定结果。然后我需要有一个场景，比如说主播的念的台词，或者说我今天我的客服要写给要怎么去礼貌的回答一些东西的这个文案产品的文案拿来即用的场景下，它是完全的使用的。这个是我认为的现在这个文案的类型。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:16",
      "text": "比赛结束之后，我很想在远程的，我很想再去找当时那位编辑老师，再去跟他说一下。你可以看一下现在的作品，就是真的没有说能够达到，我都不说像专业作者的水平了，真的很难达到就是你编辑部能不能过审都是问题的这种程度。其实现在他们最多辅助创作，他在专业的使用者手上肯定会如虎添翼，这是我简单的一个回答。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:46",
      "text": "乔帆老师认为。",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:47",
      "text": "我就主要讲讲在这个文学上的一些看法。我觉得首先肯定是类型文学会更容易由AI辅助来进行创作。因为它的这种模式化更明显，包括它的一些套路，一些比较惯用的一些手法等等，其实都是能够比较容易被结构化去学习的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:14",
      "text": "第二个其实就像俊廷说的，创作者本身他其实需要有一个idea，就是有一个创意的种子。你对这个种子可能描述的越清晰，你对它的想象越细致。你知道怎么样去让AI更好的理解你的用意，你就能得到一个更好的一个产出。这个其实是没有办法跨越这一步，说从零然后直接让AI去帮你生成一个一。我觉得这个可能在可见的未来，它当然可以生成很多非常随机的东西，但不一定是你想要的东西。所以我觉得最终它还是取决于我们怎么样去使用它。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:00",
      "text": "然后我觉得看了这么多，其实你会发现就刚才我们说的最闪光的那些，最有亮点的这些东西，还是来自于个人化的一些巧思、一些灵感，一些天马行空的一些东西。而这些其实可能AI不一定生成多少次，他也不一定能有一个这样的结果。所以更多的还是需要人在里面起到一个最关键的一个主导的作用。我觉得其实AI就很难去创作出让人满意的一些纯文学的作品。因为他需要一个非常丰富的个人视角的一个经验，包括自身的经验，包括记忆，包括童年，情感关系等等这样的一些领域。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:51",
      "text": "而这个东西可能现在AI还只能模仿，但是他模仿的非常的表象，非常的肤浅。对，所以我觉得可能从这个角度来讲，它也不应该是成为我们AI去努力的一个方向。我觉得就是像您说的，应该它更多的在一些功能性的，然后商业性的模板式的一些文案的创作。这些其实是非常容易被AI所学习，而且这方面的一个效率的提升，我觉得会是更明显的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:24",
      "text": "所以大家觉得这一次AIV小说大赛，比如说我们评出来这六篇小说，其实大家是觉得它还远远不及人类创作的故事的精彩度吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:36",
      "text": "我觉得因为你很难去说它就是完全AI创作的对吧？它其实是人机共创的，还是一个共创的一个状态。他不是说完全你让AI随机的去生成多少个故事，然后我们去挑最好的故事。但这里面其实还是有非常多人的选择，人的审美、人的偏。然后包括温迪可能会强制他说一句话，然后让他少说两句，对吧？就这样的一些劳动，我觉得没有办法被抹杀。我觉得从精彩程度上来讲，是完全可以跟纯人类创作的内容去媲美的。里面的很多的篇章，我觉得已经非常精彩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:21",
      "text": "明白问题。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:22",
      "text": "觉得我对AI我对科技的发展一直是挺乐观挺积极的。他用一种很理性很科学的方式去无限的接近于人，然后他甚至可以超越于人，是因为人没有办法去处理那么多的数据，看那么多的信息。所以我对未来他到底能不能写出人类那些闪光点，我觉得其实我是挺积极的，我觉得说不定他比我们写的更好，他更能懂我们那些意义意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:52",
      "text": "我刚才在想一个点是说，包括电影也有那么多类型片、商业片，为什么还有那么多作者电影？像我在写AI promp的时候，其实我有试过说给他加一些风格。我很喜欢海明威和曼斯菲尔德，我说你就按他们俩的那个风格给我写。然后我在想说，创造出来的东西岂不就是他们的风格了？",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:14",
      "text": "我在里面的参与部分到底有多少呢？就是我是否是享受这个创作过程的呢？人类为什么要创作？当我花了4个小时，可能惊喜就在前十分钟。然后为了完成这个小说，花了剩下的3个小时50分钟在与AI搏斗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:31",
      "text": "这个创作中间带有我真正开心快乐，然后带有我想传递给我的读者的那个部分有多少呢？所以我觉得看他到底是一个是为了商业价值，为了给读者消费，还是说为了你作为一个创业者，作为一个人类的表达欲。我觉得这个还是蛮有趣的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:53",
      "text": "我简单来说，如果只看作品本身，我个人角度来看我会比较失望。我觉得作品的质量完全没有达到我看到的那些人类作者的或者我喜欢的那些人类作家的水平。可能本身题材以及这个体量字数有限的情况下，确实很难看到特别出彩的作品。这个客观层面不说，但是单纯的从这个内容来说，我是比较失望的。但是这个也是刚才提到的，也是想给大部分人看到。短期内大家大部分人在很多的社交媒体的情绪渲染下，或者很多营销号的内容的铺天盖地的渲染下，很多人是是短期内确实高估了AI的能力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:39",
      "text": "但是我又想说的一点是，大家其实是低估了AI长期的能力。因为AI我们刚才提到的一切的层面都是在文学创作，都是在一些这种文字处理上面。但是如果我们放大去想，随着你输入你训练的数据量越来越大，他未来会有涌现的情况。这个很像如果讲到一些宗教理念，它很像一个建物，然后突然到一个顿悟的过程，然后这个过程在AI上面肯定要涌现。我认为在未来这个点大部分人是低估的，这个是单纯以作品层面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:15",
      "text": "但是我要强调的是，这一次的是AI为小说大赛，其实我们刚才讨论了一整期，讨论了接近1个小时。背后的prompt那个也是作品的一部分，这个加起来才是完整的比赛的作品。如果加上那部分我就非常满意了。我觉得我在背后看到了不同选手如何去调教AI，如何他们他跟AI之间发生什么样的故事。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:39",
      "text": "我非常期待未来我们做更多有意思的活动。它不一定是微笑说了，可能大家当代人真的不愿意读文字。我们可能之后做一点有意思的，就是也希望AI工具会越来越多。因为我们群里面其实有很多的AI从业者，我们在做游戏，有的人在做一些工具，我们很希望大家有一些好用的东西。然后我们非常愿意围绕着这一些工具，围绕这些终端产品来做一个更有意思的活动。到时候可能就是大家输入一段话，一段描述，就出来一个短视频，就出来一个小游戏。然后那样的比赛我觉得可能受众群体更多，然后那个时候才能真正的大家更多人用企业AI。我期待那一天出现。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:24",
      "text": "楸帆老师对于俊亭老师说的，就是未来人类可能也不读文字了，这个是有什么想法。",
      "speaker": "发言人4"
    },
    {
      "time": "01:31:33",
      "text": "我完全赞同。因为我最近其实刚参加了另一个故事接龙，他就是用me journey，用runway然后去做短视频，就是我参加了，然后等于他教我们怎么用这些工具。然后我用两天的时间做了一个自己的电影预告片儿，从画面到音乐到配乐，当然剪辑是我自己剪，然后觉得有可能这是更正确的创作者去打开用AI的一个方式，它不是局限在单纯文字的单模态，而是一种多模态的一种创作。而且以前你想我们去做一个片子，可能需要很多人一个团队，对吧？都需要专业的背景才能够去做。但现在可能我自己一个人就可以把所有活都干了，只要有AI的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:30",
      "text": "但核心的创意就是你不光是一个小说作者，你也可以是一个导演，你可以做一个自己的MV等等。就是包括这数字人的这些角色，你都可以自己去定义，自己去捏脸等等我觉得这可能是更有想象空间的一个未来的内容生产的一个方式。所以我觉得这块其实我们更值得去期待。而不是光光去看他写不写的好小说。对我觉得这个可能真的没有那么重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:03",
      "text": "我觉得秋。",
      "speaker": "发言人4"
    },
    {
      "time": "01:33:04",
      "text": "帆老师刚才跟我观点应该是一致的。我们认为AI生成AIGC这里我们这一次小说虽然是以文字为内容载体这个比赛，但是我们认为这不是终点。我们认为下一次未来这个AIGC这个终点一定是多模态的这输入可以是单模态，但是一定输出或者未来输入最好也是多模态。比如说你通过给它画个草纸，它就能get到你要到底要什么样的内容。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:31",
      "text": "对我觉得说阅读或者说写作肯定会长时间的存在下去。但它可能会变成一个精英化或者说小众化的一个东西。因为像麦克卢汉他把媒介分为冷热，就是根据你需要投入的这个经历，你的沉浸程度，包括你这个消费或者说创作的这个门槛来决定。就现在可能更多的人会投入于这种门槛更低的，然后你不需要那么多精力去，比如说你读一本书，可能你需要读个个把月，你看个短视频可能三五分钟就看完了。就他的这种投入，你的时间成本是完全不一样的。但是它带来的这种对你认知的情感上的这种奖赏也是不一样的。它的深度，它的沉浸度是完全不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:29",
      "text": "所以我觉得再往后，可能人类就是会因为消费信息的这个习惯，形成新的阶层的差异。就读书跟不读书，写作跟不写作，它可能就是两个不同的阶层。但这个可能最后会影响我们认知的思考的能力。对，这个其实可能再往后它变成新的阶层固化，就是跟原来欧洲也是一样。精英阶层、贵族阶层他会选择一种不同的一种阅读或者消费的一个方式，我觉得这是完全一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:02",
      "text": "对，没错，您刚刚说的这个就让我想到您在19年的时候好像也接受过一个采访。就是说互联网诞生之初，我们都是怀抱着一种理想，希望互联网能拉平很多的鸿沟，以达到某种理想主义的信息平等。但其实我们现在看到这样的一个乌托邦其实并没有出现，而且像您说的，未来AI的出现会让这个鸿沟会变得更大。",
      "speaker": "发言人4"
    },
    {
      "time": "01:35:26",
      "text": "没错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:28",
      "text": "我觉得我们已经目睹鸿沟出现了。你有没有感觉到加分就是已经通过这次比赛，我们在下一我们在很潜意识里面，你看报名的人和真正开始使用的人是一个阶级，使用的人跟最终提交了完整作品又是一个阶级。最终我们最后筛选，我们甚至就是这个三六九等的参与者，我觉得还是有这个感觉的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:54",
      "text": "我其实真的还有很多关于AI创作好奇的一些问题，就是崔帆老师刚刚提到了您用me journey和runway做了自己的预告片。然后除了这个作品，您还有用AI创作什么其他的文学类的作品吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:36:10",
      "text": "其实用它来写作一些文章其实是挺经常的。比如发言稿，比如说像有时候我们需要做一些英文的发言，但以往的话就是比较痛苦。你可能需要先写个中文再翻译，但是现在可能都直接用ChatGPT，你就可以直接写一篇比较地道的这种英文的发言稿。对我觉得这个还是有非常大的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:40",
      "text": "所以您在写故事方面其实不会使用。",
      "speaker": "发言人4"
    },
    {
      "time": "01:36:44",
      "text": "AI我其实跟咱们的选手差不多，就是我也会有一些想法，然后我会用AI去探索。比如说做人设，做这种世界观的设定，然后做这种比如说情节不同的走向，起承转合。我会看AI能给我什么样的一些可能性。然后我在这可能性里我再去挑有哪些能用的，哪些能够发展的，哪些就不能用的。但最后我感觉就从文字的角度，我还是得自己来，就是我感觉他还是达不到我想要的那个程度，那个水准。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:24",
      "text": "明白，所以还是回到您一开始说的，就是他比较擅长于头脑风暴。",
      "speaker": "发言人4"
    },
    {
      "time": "01:37:29",
      "text": "对他可以帮助我。其实打开一个思路就是人类写作它会陷入一种惯性。你可能不知不觉的你会有自己套路，然后你可能会习惯于某几个情节发展的路径，一些人物的设置。但是如果你用AI的话，其实它能给你很多你以前可能想不到的，或者说你自己不习惯去做的事情。我觉得这其实就给了我们很大的帮助。因为你靠你自己去打破这种惯性其实是很难的。对它等于是一面镜子，帮助你看到，原来我一直有在重复自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:13",
      "text": "明白两位用AI创作的时候，你们在prompt在写提示词的时候，这个过程有没有总结出来一些经验可以和大家分享的？",
      "speaker": "发言人4"
    },
    {
      "time": "01:38:24",
      "text": "我其实试过很多，但我现在倾向于就忘掉那些skill，就是技巧。就是我觉得因为像ChatGPT这种，它最后还是会倾向于自然语言这样的一种form的方式。但是现在很多的可能你需要用一些方式来强调他怎么样去结构化，去限制它一些什么东西。但我感觉以后可能我们就是用自然语言的方式去描述，去引导他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:55",
      "text": "但现在我可能会用比较常见的就是给他一个角色，这个是我最常用。比如说你是一位什么世界级的小说作家，是一位什么非虚构的记者。然后你用谁谁谁的这种语言文字的风格，然后给我一个什么样的描述，就是给他一个角色扮演的这种引导，我觉得这个是蛮有用的。但是现在我用ChatGPT最新的版本，我是给他后面customize的那部分，我是给他加了一些东西。就从我自己的一个背景，我给了他很多的信息，我感觉是有帮助的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:40",
      "text": "其实您一开始提到的这个时候我就想问了，所以ChatGPT现在出了一个自己可以定制化的一个模块插件，所以您在这里面是输入了什么信息？方便透露吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:39:53",
      "text": "大概就是讲我习惯写作的是哪种类型。我会比较感兴趣的领域包括学科的领域，包括一些话题，包括我喜欢的一些作家，我喜欢的一种语言的风格等等。就这些对它有1500个词，所以其实能放进去的东西还是挺多的，就是我基本上把它用满了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:21",
      "text": "明白听下来其实和我们现在用ChatGPT也没什么太大差别，只不过它是保证一个你的连续性，就是你这个人人设就是这个样子。",
      "speaker": "发言人4"
    },
    {
      "time": "01:40:31",
      "text": "对我感觉他就是给他一个长长的记忆，保证你这个人设的框架一直在那里。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:37",
      "text": "明白了。是。珺庭我。",
      "speaker": "发言人4"
    },
    {
      "time": "01:40:40",
      "text": "个人用其实就跟刚才楸帆老师提到一样，我就是完全就把它当做一个助手。我在输入的时候最多可能聚焦于一些最基础的一些文字生成。比如说邱老师提到一些很严肃的翻译，以及一些工作文本，一些无关紧要的工作文本，这是一方面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:00",
      "text": "如果说具体要到垂类到工作场景的话，那么我会有一个这位是我一位朋友叫ryan，他在他是浙大在读的一个学生。但是他有个飞书的百科非常完整，里面有protocol，然后里面有各种各样的技巧。如果我要垂泪到我今天要用它去做一个海报，那我就打开那个proms，我直接去复制对应的这个，我重新打开一个无论是cloud还是poe上面，poe是一个整合的一个网站，它这上面整合了所有的常见的这些大语言模型，你直接在上面就交互。所以我大概的工作流就是这样子。基础使用就自然语言最简单，平铺直叙，给他没有任何技巧。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:44",
      "text": "如果要垂泪我再去做一定的搜索，我不会去背它。因为我觉得背这个动作也特别的刻意，而且我跟秋帆老师这点观点特别像，我觉得未来一定会迭代掉的，就是他promise的这个输入的高效率性，现在我都认为这个效率不够高。它有点像B类，就像当时类似于比如说天眼查之类的工具才出来的时候，只有一小部分人知道怎么用。真的就很多在投行或者说在VC里面做背景调查的实习生们，如果你会用天眼查，你可能就比普通的其他人要快很多。这个是工具性。我觉得这种知识的壁垒会存在的，但是使用积累我相信未来会降低。然后个人使用的话也是这样子，本着这样的一个思路，平常就像个白痴一样去使用，就直接丢活。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:31",
      "text": "给他一段话给他，让问他一些问题，我还拿他算命，我用他的方式千奇百怪，就是我问他，比如说我的八字，因为八字里面有很多各种瓷各种我不是一个迷信的人，但我真的很想搞明白那个词是什么意思。我用百度去搜全是广告，我用谷歌去搜不准确，因为他会给我一堆各种又是一堆云里雾里的词。但是我就问AI他就会告诉我OK这些词代表什么，我也不知道他说的对不对，所以。我刚才提到AI经常出现幻觉，但无所谓，在这种玄学上面就幻觉成幻觉反而是好事。然后这个是我个人的使用，就是生活项跟工作项我会分的非常开，大概是这样一个情况。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:12",
      "text": "明白您刚刚提到了玄学，我想到了听邱樊老师的那集播客。萨满主义我觉得。",
      "speaker": "发言人4"
    },
    {
      "time": "01:43:25",
      "text": "其实是一个意思，就是它都是一种界面。在GPT跟萨满会跟玄学说的八字、易经这些都一样。就是我们跟信息或者说世界模型之间交互的这个界面。只不过说你跟ChatGPT是语言模型，你跟别的是更多模态的、更复杂的、更大的一个模型。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:51",
      "text": "但我跟俊卿一样，我有时候会用x GPT起卦，就是我让他学习易经，然后让他随机给我一个什么卦象。对，然后让他自己解释一下。但我感觉可能还是不太行，可能还需要摸索。但我知道有一群这样的术士，他们一直在探索用这个AI进行算命起卦什么的，挺有意思的。他们用的是古诗词七挂。对，然后他们觉得准确率还挺高的，就是针对他们要问的问题。当然这肯定有主观投射的部分，但我就觉得这个东西确实很值得深思。就我们对于很多问题的理解，可能结合AI来看，会多一个视角，就好像一面镜子一样，帮助我们从一个新的角度又再理解一层，我觉得这个可能刚刚开始。就我们对很多问题的理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:53",
      "text": "OK好的，最后一个问题，最后一个问题就是有关AI写作的这个伦理和道德这方面。我想问一下老师们，就是怎么确保AI生成的内容是不侵犯他人的知识产权的呢？",
      "speaker": "发言人4"
    },
    {
      "time": "01:45:08",
      "text": "我觉得这个问题需要分几个层面来讨论。比如说第一个层面，他学习的数据就是是否得到了原来的知识产权所有者的同意。这个在美国现在有一些官司在打。但是这个其实很难去判断，因为这个大语言模型它学习的东西就整个互联网上的所有的这些东西。所以你除非能拿到他最详细的学习的清单，但我觉得很难给出，所以这个是数据层面。另外就是当他被token ize之后，其实你也辨别不出来说比如说你说刚才说海明威式的风格，对吧？这算不算是一种挪用，这算不算是一种对言这个知识产权的一种侵犯。我觉得这些都是一个新的领域，一个灰色地带，就至少现在还没有一个确切的答案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:08",
      "text": "我觉得所有的科技其实都是走在前面，然后倒逼着一些法律法规，包括人的观念去跟上去，做相应的一些规范和制约。所以我觉得在未来我们可能都会习惯这样的一种方式，但它肯定需要一定的时间过程。比如说我们现在都习惯用键盘、鼠标，我们用各种操作系统，我们用word什么不同的工具去写作。但是你也不会觉得这个就是一个多大的事儿，对吧？那未来有可能AI就变成一种完全工具化的一种存在，你也不会觉得说它会带来一个不一样的结果。当然这个我觉得都是定义其实是人给出的。他一直是在随着时间的发展不断的在改变。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:01",
      "text": "所以我觉得关键就是背后的这个利益问题，对吧？现在很多是比如说有开源的，有闭园的，比如说有的美国很多的艺术家，他其实就会说我不愿意我的作品被机器学习。对，然后他们会很强烈的去反抗这件事情。所以我觉得到最后其实还是一个商业的模型分配制度。怎么去让所有的人都至少感觉自己是得到了自己应该得的一部分，而不是所有的东西都被平台所拿走，这个其实就是我们一直在讨论的，技术到底是加剧了这个不平等，还是去弥合这个裂缝这样的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:48",
      "text": "明白俊亭老师有什么要补充的吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:47:51",
      "text": "刚才一直在想这个事情，就是因为监管伦理道德，这就是在前沿的领域会出现的未知的一些黑洞。叫大的叫黑洞，说小一点叫兔子洞。兔子洞因为很容易让马崴了脚。你训练一匹马再厉害，AI的马再厉害，可能就会被这些兔子洞给崴断了脚。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:12",
      "text": "我们为什么强调这次作品不能有任何人工去干涉的内容，也是出于维度。因为在美国那边认定一篇作品，如果说但凡你加入了一个标点符号，那这个著作权或者版权就归人类所有。他有这样的一个概念，当然我不是法律专家，所以这一块还是以这个专业的法律的从业者，律师朋友们的意见为主。我个人看待这个话题是就随着我们最近国内也放开了这个监管，我觉得也是一个信号。因为这个事情是可疏不可堵的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:50",
      "text": "未来的无论你是开源模型还是闭源模型，我认为在未来这些跟AI交互的数据，首先几个维度。首先是你所有模型的数据，无论是垂类的还是AGI通用模型，还是我刚才提到的开源闭源模型，数据一定会成为最重要的一部分资产。然后是你的经验以及你know how，这个我都不知道怎么翻译，就是你知道怎么去使用，怎么去做。包括我们今天聊了一整期播客，这些才是最宝贵的经验。然后他这些的价值可能远在监管或者伦理的价值之上。站在一个国家或者站在一个民族的角度来看的话，我认为我们不能说面对一个新兴的产业一直举步不前。然后在这里思考如何监管，如何去杜绝一些风险。而在我刚才提到的数据经验know how上面被甩开太多，现在已经有很大差距了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:50",
      "text": "我是希望说我们讨论伦理，我刚才有很多表达不专业，但是我始终认为它很重要。但是他应该稍微的让做一些滞后性，就是这些滞后性我觉得是应该是被容许，就是他应该是有一定的容忍度的。当然我可能是过于乐观派，有一种很有一种可能就是我这种乐观可能会酿成非常大的惨剧，我不知道，这个是我的个人观点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:50:18",
      "text": "了解了，非常感谢大家的倾情分享。我是特别享受今天晚上大家的围炉探讨的。这次因为时间原因，我们只讨论了5篇获奖作品，还有一位朋友的作品，我们后续也会一起放在真格基金的公众号里。他这次获得了三等奖，是一位程序员自己开发了一个chatbot工具，并且他prop的过程也很值得我们学习。总结一下，希望通过今天的分享，能够邀请到更多的朋友们一起尝试使用AI来进行创作。虽然这可能会花费更多的时间和精力，但是说不定有惊喜。今天这期节目就到这里结束了，我们下期再见。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "讨论者们集中讨论了人工智能在文学创作，尤其是小说创作中的应用与限制。他们认同AI在遵循特定指令下生成文本的高效性，但指出创作具有深度情感和个性化风格的纯文学作品对AI而言仍然是挑战，主要是因为AI缺乏人类的情感体验和创造力。讨论涵盖了AI作为创作辅助工具的潜力，如提供灵感、故事框架构建和文本润色等，同时强调了AI在伦理和法律方面可能带来的问题，包括监管、道德责任及其对文学性质的影响。参与者鼓励尝试使用AI进行创作，尽管这需要更多努力，认为这将带来值得期待的创作成果和体验，整体上展现了对AI技术在文学领域未来潜力的乐观态度，同时也认识到其局限性和需考虑的伦理法律问题。",
    "qa_pairs": [
      {
        "question": "AI是否能创作出让人满意的纯文学作品？",
        "answer": "我认为AI很难创作出让人满意的纯文学作品，因为它需要丰富的个人经验和记忆等元素。",
        "time": "00:00:02"
      },
      {
        "question": "人类创作过程中AI所带来的挑战是什么？AI创作与文学创作的关系如何？",
        "answer": "AI创作可能带来繁琐的工作，如长时间与AI互动以完成作品，虽然其中包含创作时真正的快乐和想传递给读者的部分，但也有不少时间是在与AI“搏斗”。AI与文学创作的关系是前沿领域中可能出现的一些未知黑洞，以及可能引发的社会阶层差异问题，比如读书、写作与否可能导致不同阶层的分化。",
        "time": "00:00:21"
      },
      {
        "question": "AIV小说大赛的背景情况是怎样的？",
        "answer": "这次大赛起源于Jane word团队的一个AI游戏从业者群，大家讨论了AI创作的空白领域并发起了一场群接龙活动。随着真格基金、hugging face等平台的加入，报名人数迅速增长，最终有四百多位参与者。大赛旨在探索AI驱动的文学创作，并邀请知名作家陈楸帆担任评委。",
        "time": "00:01:06"
      },
      {
        "question": "陈楸帆为何同意担任评委？",
        "answer": "他对AIGC持开放态度，认为评判AI生成内容优劣是一个全新且有趣的事情，希望通过这次活动了解当前AI写作的水平。",
        "time": "00:04:43"
      },
      {
        "question": "这次AIV小说大赛的比赛设置有何要求及评选机制？",
        "answer": "比赛初期并未设门槛，随着参赛人数增加，规则逐渐明确。对选手的要求主要是提交使用大元模型创作的作品，并提供与模型交互的过程截图或链接。评选机制上，评委们关注作品的结构完整性、逻辑一致性、情感表达及风格化特点等方面。",
        "time": "00:07:50"
      },
      {
        "question": "比赛是否让AI担任评委？",
        "answer": "没有让AI担任评委，因为AI生成内容存在随机性和不确定性，不符合比赛评判标准的严谨性要求。",
        "time": "00:08:37"
      },
      {
        "question": "AI在写作中比较擅长的地方有哪些？",
        "answer": "AI比较擅长处理套路化的写作，尤其在类型确定的情况下，它能给出符合刻板印象的内容，比如科幻小说中的科学术语和人物设定。AI在调整语言风格上非常快速，可以模仿特定大师的风格或改变整体调性，如严肃、轻松、幽默或活泼。此外，AI还能以逻辑性方式整合分散的信息点，进行头脑风暴、summarized research以及风格化迁移等工作。",
        "time": "00:15:52"
      },
      {
        "question": "这次大赛收到了多少份投稿？题材是什么样的？参赛选手使用了哪些模型？最终选出了几篇文章？",
        "answer": "大赛共有420名报名者，其中140位选手提交了稿件并与AI交互。经过初审，11位选手进入决赛。这些选手主要使用了cloud（尤其是CLUE）、GPT等模型，遗憾的是没有看到开源模型的参与。",
        "time": "00:17:46"
      },
      {
        "question": "是否有人使用国内模型参赛？",
        "answer": "是的，有部分选手使用了国内模型如文心一言和阿里的一些模型，但由于比赛性质和开源模型使用门槛较高，这些国内模型在某些方面可能略逊一筹。",
        "time": "00:19:10"
      },
      {
        "question": "从参赛作品的整体水平来看，目前AI写作技术的发展水平如何？特别是在故事情节设计和逻辑性方面有无惊喜表现？",
        "answer": "目前AI写作技术的发展速度令人惊讶，尤其是经过定制化功能后，其聚焦兴趣点的能力有很大提升。对于创意写作，AI水平已达到一般大学生水平，甚至可能超过部分在校大学生，但与顶尖作家相比仍有较大差距。",
        "time": "00:20:53"
      },
      {
        "question": "对于获奖作品，能否挑选几篇进行点评？",
        "answer": "我们将挑选几篇获奖作品，请各位从不同角度进行点评。",
        "time": "00:22:05"
      },
      {
        "question": "在无命祭这个盛典中，麦克的存在意味着什么？无命记盛典对于小城居民们有何重要意义？",
        "answer": "麦克的存在其实代表了一种特殊的生命形态，他的出现和参与是庆典的核心，人们通过他的存在感到欢乐，并对他未来充满期待。然而，在故事发展中，麦克的消失引发了对生活本质、未知探索以及可能性追求的深入思考。无命记盛典是小城居民生活中不可或缺的一部分，它不仅庆祝那些注定永生的生命，更是连接过去与未来的纽带。当麦克消失后，盛典的意义转变为纪念每个活着的瞬间和个体的存在，促使居民们重新审视生活，追求未知与可能性。",
        "time": "00:32:34"
      },
      {
        "question": "麦克为何会突然消失？",
        "answer": "麦克在无命记中诞生后突然消失，这一反常现象让小镇居民感到恐慌与困惑。他的失踪引发了对未知、探索和可能性的重新认识，同时也象征着人们对原有生活舒适区的挑战和对新世界的探索开始。",
        "time": "00:35:40"
      },
      {
        "question": "故事中，居民们为何失去对未知和可能性的追求？",
        "answer": "在故事发展过程中，居民们习惯了在黑洞（代表未知）的阴影下生活，机械地参与祭奠，忘记了其真正的意义。直到麦克消失以及黑洞消失后，他们才开始反思并重新找回对生活的热情、对未知的好奇以及对可能性的追求。",
        "time": "00:35:40"
      },
      {
        "question": "故事最后，居民们是如何改变自己的？",
        "answer": "居民们从麦克的消失中获得启示，开始尝试新的事物、探索新的世界，并追求新的可能性。他们学会感受生活中的每一个瞬间，庆祝自己的存在，明白真正的无命不是永生，而是活在每个当下，感受细节，探索未知。",
        "time": "00:36:32"
      },
      {
        "question": "对于这篇作品是否存在逻辑问题？",
        "answer": "该作品确实存在一些逻辑上的问题，例如主角麦克既被称为“无死期”的生命，又表现出有死期的特点。尽管如此，作品的亮点在于通过麦克的故事传达出对于生活真谛的深刻反思，即活在每一个瞬间，感受生活的细节，探索可能性。",
        "time": "00:37:14"
      },
      {
        "question": "回环地铁摇晃中，亨利亚尔为何会陷入时间循环？",
        "answer": "亨利亚尔因在地铁上对他人行为产生愤怒并竖起中指，触发了时间回环程序。每当他升起中指，就会启动一次时间回环，只有通过输入终止代码才能打破这个循环。最终，他在意识到这一点后，成功回到现实，结束了时间回环。",
        "time": "00:46:28"
      },
      {
        "question": "温迪对这篇AI创作小说的评价是什么？",
        "answer": "温迪非常喜欢这篇文章的结构，特别是其中抽离现实的瞬间和循环式的叙事手法，以及AI在中文写作上的微调能力优于ChatGPT，并对其提问方式给予了高度评价。同时，温迪也提到对AI的小说创作方式感到惊艳，尤其是它通过精细控制开头内容的方式来构建整个故事的发展。",
        "time": "00:48:23"
      },
      {
        "question": "在AI创作小说的过程中，您觉得哪个环节最牛逼且具有创新性？您觉得这位选手在小说创作过程中运用了哪些出色的方法或技巧？",
        "answer": "最牛逼且具有创新性的是他在发展小说时，并不是先从梗概开始，而是通过控制开头的300个字，对每个字、每个节奏进行细腻设置，确定这300个字后才根据开头往下发展小说。这种精细到每个字的控制方式非常独特且高效。首先，他运用了markdown格式来设定AI（ChatGPT）的角色和创作背景，包括目标、小说大赛的规则限制及期望风格等，形成了一种完整且有序的知识结构。其次，他在版本控制方面做得很好，为每个版本的开头起了一个版本号，每一次与AI交互都会保存并命名不同的版本，体现出丰富的交互经验和良好的组织架构能力。",
        "time": "00:49:49"
      },
      {
        "question": "对于这篇AI创作的小说，您觉得它的prompt设计有何特点及其意义？从专业文学从业者的角度看，您如何看待这篇AI创作的小说？",
        "answer": "这篇AI创作的小说的prompt设计类似于构建一个角色扮演游戏的profile，要求AI根据设定的角色、背景、目标和规则进行创作，这种模式不仅适用于AI，也启示我们在日常沟通交流中可以借鉴这种方式，清晰、系统地表达意图，避免模糊不清。作为非专业文学从业者，起初我认为该作品没有完成想象中的类型反转，但在细看后发现它实际上巧妙地完成了闭环式的逻辑循环。尽管如此，我还是给出了相对较高的评分，因为作为一个AI创作来讲，它已经足够出色，尤其是类型化的处理比直接给出预设结局更为高明。",
        "time": "00:49:08"
      },
      {
        "question": "您能分享一下您整体的创作过程吗？",
        "answer": "我的创作过程是一个结合了个人阅读经验和AI辅助的现实创作。我当天晚上八点开始在办公室写四个小时，交互次数到达后，选择了用英文写prompt，基于我对英国作家风格的喜爱，因为训练语料可能更多是英文。首先要求AI给我一个让我惊喜的故事，并生成了五个不同类型的短故事，我从中挑选了一个与记忆碎片交易相关的故事大纲。AI输出的四幕故事框架让我非常惊喜，但同时也发现存在逻辑问题，如记忆碎片来自不同宇宙等设定。因此，在人工调整了故事梗概和人物设定后，特别是将主人公塑造成一个疯狂艺术家形象，并加入了博士翻阅古书寻找记忆碎片来源的情节，以及引用了一首我认为贴切的诗句。最后，我坚持加上了“人类是宇宙的儿女”这一句，以增加故事的逻辑性和深度。",
        "time": "01:03:03"
      },
      {
        "question": "在创作过程中，您和AI之间的交互体验是怎样的？AI对您创作的具体帮助体现在哪些方面？",
        "answer": "与AI交互时，我感觉需要更多人工筛选和修改来契合我的创作方式。例如，我强硬地要求AI塑造主人公形象，并加入特定的创作元素，如诗句等。虽然AI在润色和书面语表达方面表现出色，但对于一些创意构思和独特的时间态处理，如使用第二人称视角讲述过去故事，我认为AI目前无法完成。AI在我创作过程中的主要帮助体现在前期的头脑风暴和整体作品完成的推进上。它能迅速为我提供多个创意想法，使我能够快速完成之前难以脱稿的作品，提升了创作效率，并且在降本增效方面也有所体现，让更多有创作欲望的人得以进行实际创作。",
        "time": "01:07:14"
      },
      {
        "question": "对于未来AI普及对创作的影响，您怎么看？",
        "answer": "我认为当AI普及开来时，通过观察人们与其交互的方式，或许能更准确地判断出人的本性。而且AI在项目中的应用，如帮助构思和完成作品，对于推动创作进程具有显著的积极作用。",
        "time": "01:08:16"
      },
      {
        "question": "对于这个故事《书店里的猫与人》的情感成分，您有何看法？",
        "answer": "这个故事以猫的视角展开，传达了一种甜美且充满关爱的情感，是一个温暖的爱情故事。从猫的角度观察和建立主角关系的方式，我认为其中蕴含了较多的人类创作成分。",
        "time": "01:15:33"
      },
      {
        "question": "在本次比赛中，您认为哪位选手的交互方式特别出色，为何？",
        "answer": "我认为第二喜欢的选手在交互方式上非常棒，他甚至对语言结构进行了拆分，比如主谓宾的拆解，这与我们AI从业者的未来设想一致，即多模态输入和输出是未来的方向。他通过表格形式展示了创作思路，从找灵感、创作到利用AI展现动作，形成了一种非线性但完整的创作流程，并且获得了AI专家莫星老师的满分评价。",
        "time": "01:16:49"
      },
      {
        "question": "这位选手的创作灵感来源有何独特之处？",
        "answer": "他的灵感来源很细腻且文学化，他从构建人物角色出发，以艾拉这个角色为例，深入探讨其家庭背景、文化教育背景、工作内容等细节，并引入关注点，这种从人物视角出发的故事构建方式让我感到十分新颖和影视话剧剧本般的写作风格。",
        "time": "01:18:36"
      },
      {
        "question": "这位选手是如何凭借AI评分进入最终获奖名单的？",
        "answer": "这位选手原本在未得到AI评分时并未获奖，但当他作品中融入了AI评分后，成功进入了最终的获奖名单。",
        "time": "01:18:18"
      },
      {
        "question": "AI创作在文学领域的适用场景和特点是什么？",
        "answer": "AI能在清晰背景目标设定的情况下，输出可以直接使用的文本内容，尤其在限定任务和明确目标的场景下表现出色，如撰写内部邮件、礼貌书面语表达等。对于文学作品创作，AI目前主要能辅助思路创意阶段，但在个人化巧思、情感深度等方面仍需人类主导，AI难以完全替代人类进行深度创作。",
        "time": "01:21:46"
      },
      {
        "question": "AI小说大赛中的作品质量是否达到了人类创作的水平？",
        "answer": "从作品本身看，大部分作品的质量并未达到纯人类创作的精彩程度，主要是由于题材、体量和训练数据限制。然而，从人机共创的过程以及背后选手调教AI的努力来看，AI创作有着巨大的潜力和发展空间，尤其是在长期训练下可能出现意想不到的涌现效果。",
        "time": "01:28:53"
      },
      {
        "question": "AI如何帮助创作者进行多模态创作，降低创作门槛？",
        "answer": "AI工具如me journey和runway可以用来制作短视频，比如电影预告片，实现从画面到音乐、配乐的多模态创作，并且只需一人即可完成原本需要团队协作的工作，这大大降低了创作门槛。",
        "time": "01:31:33"
      },
      {
        "question": "AI生成内容（AIGC）的发展趋势是什么？",
        "answer": "我们认为AIGC的终点一定是多模态的输入和输出，未来可以通过多种方式与AI互动以获取所需内容，而不局限于文字形式。",
        "time": "01:33:04"
      },
      {
        "question": "AI技术对未来信息消费习惯和阶层差异的影响是什么？",
        "answer": "随着AI和互联网的发展，信息消费习惯可能会导致新的阶层分化，形成读书写作与不读书不写作之间的阶层差异，这可能会影响人们的认知和思考能力。",
        "time": "01:34:29"
      },
      {
        "question": "AI在创作中的具体应用有哪些？",
        "answer": "AI可用于写作文章，例如发言稿，通过ChatGPT等工具可以生成地道的英文发言稿。此外，AI也能帮助探索故事设定、情节走向等创意层面，但最终的文字创作仍需人类亲自完成，以达到理想的水准。",
        "time": "01:36:10"
      },
      {
        "question": "在使用AI创作时，如何撰写prompt（提示词）？",
        "answer": "目前倾向于用自然语言描述来引导AI，如给AI设定特定角色、语言风格等，而非依赖复杂的技巧。随着技术进步，未来可能更倾向于直接用自然语言来控制和引导AI行为。",
        "time": "01:38:24"
      },
      {
        "question": "ChatGPT定制化模块插件中输入了哪些信息？",
        "answer": "输入了个人习惯写作类型、感兴趣的领域、学科、话题、作家及喜欢的语言风格等相关信息，大约1500个词，以保证AI能根据个人偏好提供连续且符合预期的内容。",
        "time": "01:39:53"
      },
      {
        "question": "如何确保AI生成内容不侵犯他人的知识产权？",
        "answer": "确保AI学习的数据已获得原知识产权所有者的同意是一个挑战，因为AI学习海量信息，很难逐一获取授权。此外，AI生成内容的知识产权归属问题也是新兴领域，需要等待法律法规跟进和完善。",
        "time": "01:44:53"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨AI与文学创作的未来",
        "summary": "本次对话聚焦于AI在文学创作中的应用及其影响。讨论包括AI创作的局限性，特别是对于需要丰富个人经验和情感投入的纯文学作品，以及AI如何可能改变文学创作的面貌。通过介绍AIV小说大赛的举办背景、目的及参与者的体验，对话揭示了对AI技术与人类创造力结合的探索和期待，同时探讨了这种技术可能带来的伦理、道德和社会阶层差异等问题。"
      },
      {
        "time": "00:03:27",
        "title": "AI游戏写作比赛的起源与影响",
        "summary": "本次AI游戏写作比赛由Jane Word主办，起源于一个AI游戏从业者群内的讨论，群成员希望看到大模型在比赛中的应用。经过群接龙的倡议，比赛正式开始筹备，吸引了众多知名人士和机构的支持与参与，包括科幻作家陈楸帆担任评委，真格基金、Hugging Face等协办方的协助，报名人数迅速增至四百多人。陈楸帆对于担任评委持开放态度，对AI生成内容的比赛表示兴趣，希望通过比赛了解当前AI写作的水平。温迪通过真格品牌与Hugging Face的联系，对AIGC创作内容表现出浓厚兴趣，特别是B站上的一些创意视频，希望能够亲自尝试。"
      },
      {
        "time": "00:06:07",
        "title": "LV小说大赛的背景、要求与评选机制",
        "summary": "LV小说大赛在筹备初期没有设定太多参赛门槛，主要面向AI、游戏和科技行业的年轻从业者。随着专业评委的加入和参赛人数的增加，比赛规则和选手要求逐渐明确。尽管面临传统媒体和机构因反对AI生成内容而婉拒参与的情况，比赛依然吸引了广泛的参与者。评选机制避免使用AI担任评委，因为AI模型的输出结果不稳定，存在“幻觉”等不确定性问题。"
      },
      {
        "time": "00:09:13",
        "title": "AI技术在文学创作和评价中的应用",
        "summary": "在一次上海作协举办的活动中，通过与外部创业公司合作，开发了一个程序用于评估文学作品的结构均衡性和优美程度，并根据结果生成榜单。一位作者通过引入AI创作内容，以微弱优势获得AI榜第一名，展示了AI在文学创作领域的潜力。活动中要求参与者提交与AI模型交互的证明，如截图或外链，以确保作品的原创性和AI的参与程度。"
      },
      {
        "time": "00:11:01",
        "title": "秋帆老师分享AI写作评审标准与经验",
        "summary": "秋帆老师在评审AI写作过程中，主要关注人物关系的一致性、结构的逻辑性和情感的真实性。特别强调作品的情感表达不应显得套路化或虚假，而是要能触动人心。在筛选作品时，注重作品的完整性，反对虎头蛇尾或故事生硬的现象。同时，秋帆老师提及，进入出差后，后续评审工作交由包括好莱坞专业编剧和国内外作协老师等专业人士进行，确保评审的多样性和专业性。此外，还邀请了AI领域的专家参与AI部分的最终评审，体现了对AI技术的深入理解和应用。"
      },
      {
        "time": "00:13:37",
        "title": "评判文学作品的标准与个人偏好",
        "summary": "对话内容涉及文学作品评判的标准问题，指出作品的完整性、是否含有硬伤以及风格化程度是考量的重要因素。同时，作品是否能体现深刻寓意和中国特色，以及是否能呈现出独特的文学风格也是评分的考量点。强调了个人口味和审美对评判结果的影响，说明即便在考虑类型化特征（如轻小说、悬疑小说）时，也不存在绝对统一的标准，评委往往依据个人经验和喜好进行评分，但最终结果通常能在几篇作品上达成共识。"
      },
      {
        "time": "00:15:42",
        "title": "AI写作大赛分析：参赛情况与模型使用",
        "summary": "本次AI写作大赛共吸引420人报名，140位选手提交了稿件和AI交互截图，经过初审后，11名选手进入决赛。其中，使用最多的模型是cloud，五位选手选择此模型，其次是GPT模型。遗憾的是，没有选手使用开源模型，讨论中提及可能因为开源模型对C端用户来说门槛较高。此外，也有使用国内模型的选手，但存在一些不足。比赛主要关注作品质量，强调了AI在处理风格化、信息整合、快速生成符合逻辑结构的内容方面的优势。"
      },
      {
        "time": "00:19:48",
        "title": "AI写作技术的发展及其应用前景",
        "summary": "AI写作技术近年来发展迅速，特别是在故事情节设计和逻辑性方面，已达到一般大学生的水平，能够创作出吸引大众的文化产品。尽管与顶尖专业作家相比仍有差距，但AI在网文和短视频脚本等领域的应用已绰绰有余，预示着可能对相关行业就业构成挑战。"
      },
      {
        "time": "00:22:04",
        "title": "梦境守护：将军与国王的故事",
        "summary": "国王因梦中魔物干扰而苦恼，勇敢的将军决定进入国王的梦境中战斗，以消除国王的困扰。在梦境中，将军面对各种妖魔，展现了非凡的勇气和决心。最终，将军发现国王的梦魇其实是自己，暗示着只有国王放下内心的负担，才能真正获得解脱。这个故事反映了深厚的友情和自我牺牲的精神。"
      },
      {
        "time": "00:26:24",
        "title": "探讨文学作品中的性别设定与情感表达",
        "summary": "对话集中于分析一篇虚构文学作品，尤其关注其将军与国王之间复杂关系的描绘，情感的细腻处理，以及性别设定对故事深度的影响。讨论强调了作品中伏笔的巧妙设置、情感冲击力的呈现，以及剧情反转带来的阅读体验。此外，还特别提到作者通过避免直接指出将军的性别，成功引导读者预期，从而增强了故事的吸引力和深度。"
      },
      {
        "time": "00:30:16",
        "title": "对使用ChatGPT创作故事的评价与观察",
        "summary": "对话中讨论了一篇利用ChatGPT完成的故事，对其情节设计和悬疑感给予了正面评价，特别提到了故事结尾的意外转折。虽然对作者的原创程度持保留态度，但赞赏了作者与AI之间礼貌和富有创意的互动方式，以及作者对故事内容和方向的把控。整体上，虽然存在对输入故事完整度的疑虑，但对作品的完成度和作者利用AI的方式持正面看法。"
      },
      {
        "time": "00:32:34",
        "title": "无命记：探索生命与存在的意义",
        "summary": "在一个每年秋天举行无命祭的小城，人们庆祝未曾降临却注定不朽的生命。迈克，一个与众不同的人物，决定参加祭典，试图理解自己的存在意义。祭典中，迈克的消失和随之而来的黑洞事件，让居民们开始反思生活、未知和可能性的追求。最终，他们意识到真正的无命记不是为了庆祝特定的生命，而是庆祝生活本身和每个人的生存。这个故事探讨了生活、探索和存在的意义，鼓励人们欣赏生活中的每一个瞬间。"
      },
      {
        "time": "00:37:54",
        "title": "探讨《无命记》的逻辑问题与深层价值",
        "summary": "对话中提到《无命记》存在逻辑上的问题，特别是主角麦克的身份及其对小镇居民影响的描述。尽管如此，文章对于永生、生命意义和探索未知的探讨仍被认为是有价值的。麦克的存在启发了小镇居民反思自己的生活态度，促使他们开始探索和体验生活的每一个细节，从而实现了自我超越。这种从虚无到寻求生命意义的转变，反映了一种存在主义的思考，尽管对话中存在对文章逻辑的批评，但仍然认为其提供了一个值得思考的视角。"
      },
      {
        "time": "00:42:31",
        "title": "荒诞与回环：一段地铁奇遇",
        "summary": "对话内容展现了对荒诞主题的理解与创作过程，以及一个紧张忙碌的上班族在地铁中经历的异常事件。这段对话首先探讨了一位选手对荒诞主题的解读，通过比喻和联想，展现了荒诞与虚无主义的联系。随后，描述了一位上班族在地铁中经历的荒诞事件，他突然发现自己处于一个时间静止的环境中，并被一位神秘人告知自己被困在一个循环中。这一段奇遇最终又回到了起点，让人不禁思考现实与幻觉的边界。"
      },
      {
        "time": "00:47:26",
        "title": "利用AI写作工具提升创作质量与效率",
        "summary": "讨论重点在于如何有效利用AI写作工具，特别是通过设定AI的profile和利用markdown格式来定制个性化的写作辅助。一位使用者通过ChatGPT生成的提示词来撰写自己的故事，过程中不仅调整了AI的角色为小说家，还详细设定了背景、目标、技能等，以适应参加小说大赛的需求。此外，通过精细控制开头的文字和版本控制，展现了其与AI交互的丰富经验和高效方法。这种做法不仅提升了创作的针对性和效率，也体现了用户对AI工具深入理解和应用的能力。"
      },
      {
        "time": "00:52:16",
        "title": "探讨创意写作与人工智能的融合",
        "summary": "对话中，参与者讨论了一篇名为“源代码”的电影与一个创意写作作品的相似之处，特别强调了故事结构、伏笔设置以及与人工智能（AI）的互动。他们赞赏一位选手的作品，尽管不是冠军，但因其巧妙地利用了AI技术，通过特定的prompt（提示）来生成内容，使得故事情节完成了闭环。讨论还触及了现代文学素养的下降和语言的简化，强调了清晰交流的重要性。此外，他们对一篇作品的深入分析揭示了作者如何通过微妙的细节完成故事的类型反转，展现了对AI创作潜力的高度评价。"
      },
      {
        "time": "00:56:53",
        "title": "记忆之谜：艺术家与宇宙的纽带",
        "summary": "一位生活在边缘的艺术家通过黑市获取了一段激发创作灵感的记忆，这段记忆带他进入一种奇特的恍惚状态，仿佛置身于月球之上，感受到一种与宇宙沟通的神秘力量。他的作品开始展现这种深邃的情感和力量，引起了科学家的兴趣。经过深入交流，科学家认为这段记忆可能与艺术家的起源，以及人类与宇宙的特殊关系有关。在一次偶然的机会下，科学家发现了一本古书，揭示了人类为了克服对宇宙的恐惧而选择封印记忆的历史，唤起了解放和重新连接宇宙的愿景。最终，在一次月食的夜晚，艺术家体验到了与宇宙合为一体的感觉，意识到人类属于宇宙，开启了探索和连接宇宙的新篇章。"
      },
      {
        "time": "01:01:22",
        "title": "人类与宇宙的神秘连接",
        "summary": "讨论重点在于人类与宇宙之间存在的深层次联系，以及这种联系如何在文学作品中得到体现。文本通过探讨一种宏大的主题——人类是宇宙的儿女，结合了神秘主义元素，展示了作者对于人类起源和宇宙关系的深刻思考。此外，文本还赞美了作品中华丽的文字风格，这种风格被认为与神话和史诗相似，进一步增强了作品的吸引力。"
      },
      {
        "time": "01:02:01",
        "title": "利用AI进行创作的体验与思考",
        "summary": "创作者分享了使用AI写作工具创作文章的过程，强调了个人的阅读经验和喜好对创作的影响，以及如何通过AI生成的想法和故事大纲进行创作。创作过程分为三个阶段：首先，通过英文prompt激发AI生成多个故事概念；其次，根据生成的内容调整故事梗概，增加个人想法和修改逻辑问题；最后，进行细节调整和人工筛选，确保作品符合预期。此过程中，创作者体会到AI在提供灵感、快速生成内容方面的作用，同时也发现人工的挑选和调整对作品质量至关重要。创作者还表达了对AI未来在创作领域应用的乐观态度，认为AI能够促进创作欲望，提升创作效率，但强调了人类创作者在创造性思维方面的不可替代性。"
      },
      {
        "time": "01:10:05",
        "title": "一只流浪猫的书店奇缘",
        "summary": "一只无名的流浪猫在一家书店找到了温暖的避风港，艾拉为它提供了住所但没有给它起名字，表达了对自由的尊重。马克对艾拉怀有好感，通过各种方式试图接近艾拉。流浪猫目睹了马克对艾拉的感情，希望两人能够在一起。在受伤后，流浪猫被马克救助，这次经历加深了三人之间的情感联系。最终，这只流浪猫得到了名字和一个属于自己的家，见证了艾拉和马克之间关系的微妙变化。"
      },
      {
        "time": "01:15:32",
        "title": "探讨创作过程与AI交互的艺术",
        "summary": "对话中讨论了一个以猫视角出发，最终发展成为爱情故事的甜美可爱作品，强调了作品带给人们心理上的温暖感受。随后，探讨了创作过程，特别是AI在创作中的应用，以及如何通过AI增强创作的交互性和创新性。提到一位参赛者的交互方式获得高度评价，展示了未来多模态输入的发展方向，并且分享了对创作者背景的好奇以及对其技术能力的认可。同时，还提到了一些文学技巧，如通过不同视角叙事来丰富故事的层次。"
      },
      {
        "time": "01:20:40",
        "title": "探讨AI在文学创作中的潜力与限制",
        "summary": "讨论集中于AI在文学创作领域的能力，参与者普遍认为AI能够辅助创作特定类型文学作品，尤其是在提供结构化学习、模式化明显的文本上。虽然AI可以在限定任务和明确目标下表现出色，完成如内部邮件编写等任务，但对于创作出富有个人色彩和深层情感的文学作品则存在明显限制。此外，AI在辅助创作者生成创意、完善作品方面显示出潜力，但在创造真正触动人心的作品时，人类的创意和情感仍然是不可或缺的。总体而言，AI作为创作工具的效能受到了数据输入量和训练方法的限制，尽管对其未来在文学创作领域的能力持乐观态度，目前看来AI更多地是作为辅助而非替代的角色。"
      },
      {
        "time": "01:31:22",
        "title": "AI技术在内容创作中的应用与未来展望",
        "summary": "对话者讨论了AI技术在内容创作领域的应用，特别是通过使用AI工具如me journey和runway制作短视频和电影预告片的可能性。他们认为，AI技术的使用不仅仅局限于文字创作，还可以扩展到多模态的创作方式，降低了内容创作的门槛，使个人能够完成过去需要团队合作的任务。此外，他们还探讨了AI对于未来创作的潜在影响，包括可能引发的阶层差异和对人类认知能力的影响。最后，他们提到AI在头脑风暴和突破创作惯性方面的帮助，尽管最终的创作质量仍然需要人类的参与来保证。"
      },
      {
        "time": "01:38:12",
        "title": "探讨AI辅助创作与个性化定制的经验分享",
        "summary": "对话内容围绕如何有效利用AI进行创作，特别是通过设定特定角色、风格引导和个性化定制来提升内容质量。讨论者分享了使用AI工具如ChatGPT的实践经验，强调了给AI设定明确角色和风格指引的重要性，以及如何通过输入个人偏好、写作类型和感兴趣的主题来定制AI的输出，从而保持创作内容的一致性和个性化。此外，还探讨了AI在处理玄学主题和提供新视角方面的潜力，以及对AI未来发展的看法，认为虽然当前仍需通过特定提示来高效利用AI，但未来技术的发展将使使用过程更加自然和直观。"
      },
      {
        "time": "01:44:53",
        "title": "探讨AI写作的伦理道德与知识产权问题",
        "summary": "本次对话深入讨论了AI写作领域中遇到的伦理和道德问题，特别是如何确保AI生成的内容不侵犯他人的知识产权。重点探讨了AI学习数据的授权问题、风格模仿是否构成侵权的灰色地带以及技术发展与法规、伦理之间的滞后性。强调了数据、经验和know-how在未来AI交互中的重要性，并提出了对监管和伦理讨论应保持一定容忍度的观点。最后，鼓励更多人尝试使用AI进行创作，探索这一新兴领域带来的可能性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "AI辅助创作：头脑风暴、创作灵感激发、文本润色等。"
            },
            {
              "children": [],
              "content": "类型化创作：AI擅长处理模式化明显的文学类型，如科幻、悬疑等。"
            },
            {
              "children": [],
              "content": "个人化元素：AI在模仿个人化写作时仍显肤浅，难以深入个人经验与情感。"
            },
            {
              "children": [],
              "content": "多模态创作：未来可能更多地体现在图像、视频等多模态内容生成上。"
            }
          ],
          "content": "AI在文学创作中的应用"
        },
        {
          "children": [
            {
              "children": [],
              "content": "人机共创：AI提供辅助和灵感，最终创作仍需人类主导。"
            },
            {
              "children": [],
              "content": "个性化限制：AI难以完全复制人类独特的个人经验和情感表达。"
            },
            {
              "children": [],
              "content": "突破创作惯性：AI可以帮助创作者打破个人创作的惯性，探索新的创作路径。"
            }
          ],
          "content": "AI与人类创作者的关系"
        },
        {
          "children": [
            {
              "children": [],
              "content": "技术迭代：AI工具将更智能化，降低使用门槛，提高创作效率。"
            },
            {
              "children": [],
              "content": "法律法规适应：随着技术发展，相关法律法规将逐步完善，以应对版权、伦理等新问题。"
            },
            {
              "children": [],
              "content": "文化影响：AI创作可能会导致文学消费习惯的改变，形成新的文化层次和社会分层。"
            }
          ],
          "content": "未来发展趋势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "挑战：确保内容不侵犯版权，处理好伦理道德问题，避免信息泡沫和过度简化创作过程。"
            },
            {
              "children": [],
              "content": "机遇：AI能够帮助创作者快速生成草稿，处理大量信息，以及进行多模态内容创作，提升创作效率和质量。"
            }
          ],
          "content": "使用AI的挑战与机遇"
        },
        {
          "children": [
            {
              "children": [],
              "content": "文本生成：通过给定特定提示词或背景，AI生成相应文本内容。"
            },
            {
              "children": [],
              "content": "视频制作：利用AI工具，将文本转化为视频内容，如电影预告片制作。"
            },
            {
              "children": [],
              "content": "个性化定制：根据个人偏好和需求，AI提供个性化创作支持，如特定写作风格模仿。"
            }
          ],
          "content": "具体应用案例与经验分享"
        },
        {
          "children": [
            {
              "children": [],
              "content": "版权问题：AI生成内容的版权归属，以及AI学习过程中使用的版权内容的合法性。"
            },
            {
              "children": [],
              "content": "伦理道德：AI创作内容的伦理考量，如内容的真实性、误导性等。"
            },
            {
              "children": [],
              "content": "人类创意的未来：AI是否会取代人类创作，还是成为辅助工具，以及这对人类创意产业的长期影响。"
            }
          ],
          "content": "AI伦理道德与法律问题"
        }
      ],
      "content": "AI与文学创作讨论总结"
    }
  }
}