{
  "pid": "646f194853a5e5ea1408d97c",
  "eid": "65727e458593f10bf9e459e1",
  "title": "道路很拥挤，来试试打「飞的」",
  "task_id": "dej8nby53zkx9pog",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "空中的无人驾驶肯定会比地面的无人驾驶会优先到来，因为地面的道路环境会更加复杂。以维特的到来之后，首先会改变通勤，我们在城市的规划的结构会发生改变。如果您在国贸上班，未来您不会觉得我住在通州，它就会很远。我们郊区这样的很多地方的一些房价也会产生变化，它的城市也会产生变化。大家会觉得我不一定全部拥挤在一个市中心，就是最好的一个生活状态。那么是不是有这样的出行交通工具，为我提供上下班便利的情况下，我可以选择更舒适的一些居住环境，让我的生活的成本降下来，生活的质量同时可以提升。我们在城市中很少能够看到雄鹰，但是你每天都可以看到麻雀，就是麻雀虽小五脏俱全。我们就像要要让我们的飞行器像每一只小麻雀一样，天天都可以在你的生活中伴随着你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "欢迎大家收听此话当真，真格基金投资团队将在此和各领域的领军人物一起分享最新热点和行业洞察。真格你的创业第一站，我是真格基金品牌部的加芬。本期我们邀请到了逸行的副总裁贺天星，贺总和我们一起聊聊EVITL这个行业的最新进展。首先请贺总自我介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:31",
      "text": "好了，大家好，我是来自于广州亿航智能市场的负责人何田新，大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "要不先请贺总跟我们大概科普一下evita是一个什么行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:42",
      "text": "今天我们探讨的这个话题，还是特别想跟大家一块介绍一下，我们未来生活将会发生什么样的一个变化。我们说这个veto其实指的就是我们的这个垂直起降的航空器。大家了解到的直升机，其实它也是v to的一个品类。那么这个E加到的EV to实际上在强调它就是我们现在正在做的电动的垂直起降航空器，或者叫垂直起这样的飞行器，是这样的一个理念了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:18",
      "text": "其实您刚刚介绍的无论是直升机也好，还是evita也好，听起来他们其实离我们的生活特别远。所以我好奇为什么人们需要关注这个行业呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:29",
      "text": "举一个最简单的例子，就是说现在我们传统的日常的出行的交通工具，大部分会选择我们自驾开车，还有大一点的城市会有地铁，我们当然还有像共享单车这样的一些交通工具。自行车当然最基础的是我们腿着走，就是走路的一种不行方式。但是这样所有的生活的方式，实际上都是在一个一维的空间里面做这样的一些给我们的出行。就意味着如果在我们的一条道路上，它发生了这种的拥堵，那我们时间就没办法控制。大量的时间耗费在这个出行的道路上的话，我们生活的成本也会提高。痛就会像蚂蚁搬家一样，就是一个排着一个来走，他没办法有分散的这种距离来走。对这个大一点的城市，包括现在很多的小的城市，其实这种交通的压力也会很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:26",
      "text": "实际上我们头顶的这片天空，也是一个巨大的一个资源。像有一头这样的产业来了之后，我们就会很好的去激活我们头顶的这片天空三维立体的一个空间。也就是说我们未来的飞行30米、50米、80米、100米、150米到200米、300米。我们会在天空中划设无数个这样不同经纬度、不同高度、不同场景的这样的飞行空间，会大大的提高我们利用这样一个三维立体空间去做交通出行和日常生活的这样一个新的变化。它会极大的提高我们的生活的效率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:06",
      "text": "举个简单例子，如果您在北京的话，如果我们要从晚高峰的这种阶段的话，一般从国贸到大望路就这么短的一个短短距离。大家的地面的出行，地面的交通工具也会走很长的时间。是但实际上这样短的出行的话，用一维图来解决的话，连一分钟都不到，可能他就直接过去了，就会有这样的一些解决方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:30",
      "text": "像未来这样的城镇化的发展水平会越来越高。实际上我们二线的一些城市，像武汉、长沙、西安，甚至再小一点的三线城市，已经慢慢的地面的拥堵都是非常严重的了解。所以整个城市的改变，实际上这样的一个交通工具到来之后，首先会改变通勤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:51",
      "text": "通勤改变了意味着会改变什么？我们在城市的规划的结构会发生改变。如果您在国贸上班，未来您不会觉得我住在通州，它就会很远。那我们郊区这样的很多地方的一些房价也会产生变化，它的城市也会产生变化。大家会觉得我不一定全部拥挤在一个市中心，就是最好的一个生活状态。那么是不是有这样的出行交通工具，为我提供上下班便利的情况下，我可以选择更舒适的一些居住环境，让我的生活的成本降下来，生活的质量同时可以提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:28",
      "text": "按您这么说的话，如果我们未来要有了e vital，那这个是不是一个城市就会无限的扩张，就会变成一个真的是巨大的城市了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:39",
      "text": "我觉得他对城市的改变是阶段性的。我们看到这个交通工具的迭代肯定对城市的变化会有。举简单的例子，比如说拿北京来说，北京的80年代和北京的现在就会有巨大的这样的改变。因为我们的这个环路都已经修到六环了，对啊，比五环要多一会儿，对吧？我们已经到这样的一个层面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "但是实际上严格的来说，它在立体的空间内可能是不同的一个这样一个分层。但它实际上还是属于意味的一个立体交通，一个空间的交通。因为你无论你的环路上是怎么样，他的车辆还是就跟蚂蚁搬家一样，它是一个排着一个走这样的一个路径。但是未来在低空，实际上我在不同的地方，我的每一个点会支撑一个新的一个空中的一个飞行的网络。它实际上能解决的整个的空间，就会比我们像蚂蚁搬家这样一对一的空间会更大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:36",
      "text": "但是刚才回答您问的这个问题，会不会对城市的无限的扩张？我觉得如果没有以为图，我们对城市的扩张也是不会停下这个脚步的。因为要为更多的这样的人去创造生活的空间。但是未来这样给大家交通带来的变革的核心的价值是要疏散这样我们集中化的这种优势的发展。了解。比如说像北京，我们现在到这个雄安新区，或者到京津冀周边的城市都会非常的方便。方便了之后，实际上很多的产业就会做一些转接和转移。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "大家不用全部拥挤在一个有限的空间内去生活去发展。实际上有更多的这种点状的空间。但是未来有新的交通工具，又不会影响大家因为这样点状的分散而去脱离失去你自己这样的一个生活。因为他很便利，所以我觉得对城市的发展，应该是未来会促进它更合理的发展。明白让城市的这种规划。因为这样的新的交通工具出现之后，会有一个更适合大家未来生活和生存的这样一种规划，而不是我们全部拥挤在一个空间里。明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "所以我觉得有一个很直接的问题，什么人能用得上E呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "其实这样就是一个大众化普及化的一个交通工具。当然现在因为是整个的行业刚刚开始，整个的产业也刚刚开始兴起。大家可能见到的少，做到的体验到的都比较少。但是我觉得伴随着现在整个产业化的这种推进速度，我相信很快将会来到一个普及的一个过程。我们把它分成一个阶段，就是说第一个阶段是普及的一个过程，慢慢的让大家认知了解，有体验、有乘坐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "第二个阶段，以维托未来的最大的核心价值是可以实现我们整个航空业的普惠价值。您看看您的身边，包括我们很多的家人也好，朋友也好，没有坐过飞机的人特别多，坐过一次飞机的人也特别多。实际上这样的就是整个过去的航空业，没有真正的实现我们所谓的航空普惠的一个价值。即便是发展了很多年的通航产业，我们也没办法看到像直升机每天都可以让更多的人享受。但是伊维特这样的一个产品，尤其像我们正在做的这样的一个产品，我们在城市中有很多的点，慢慢开始铺设开的时候，大部分人都可以享受到每天坐飞机上下班的这样一个生活的场景。所以我们觉得这是两个阶段，到那个阶段，就真正的可以推动我们的航空产业实现这个交通工具的普惠。就像我们现在基本上大部分的家庭都会有一部这样的车辆一样，这样的一个交通工具的普惠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:40",
      "text": "这个设想是不是太遥远了一点，因为现在甚至电动车每个家庭都还没有一辆，咱们就已经在做EV to了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:49",
      "text": "我觉得这个创新是推动社会变革和生产力的一个很大的抓手和拳头。电动车不是每家都有，但是大部分人肯定都是坐过车的，这点是没有问题的。就是我可以没有拥有一部车，现在比如说我也没有一部属于自己的车。OK我打车是可以坐车的，我坐公交车我也可以坐车，就是我乘坐车辆作为自己的出行便利，这个是很好去实现的。当下过些年这个伊维特的产业也是不是说你要拥有一辆依维托，是你可以每天生活中可以乘坐到一位乘坐到这样的一个低空的飞行器去做它的。就如同你打车一样，这样简单。但不是说你一定要去买一台或者买一辆放在这里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "那这个e vital就是充满e vital的世界。您预测会在什么时候实现呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:47",
      "text": "我觉得大家都会有很多预测的时间。关于这个委托时间的时间，我觉得第一个肯定是阶段性的。我相信在明年大家一定会可以在一些地方体验得到。首先会在我们的一些景区，城市内比较好的一些观光的游览点，我觉得都可以体会到。就是你一定要先体会到上天的感觉，你才能够爱上这个出行的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:18",
      "text": "因为很多人还没有体验过，他不知道就是说我做一个无人驾驶的航空器会是一种什么样的感觉。尤其是飞机上只有你一个人的时候，你做不了任何的动作，你做不了任何对这台飞机的掌控，他的心里肯定会有紧张。但是当他做完之后，他会发现，就是我可以在天空中解放双手去发自拍，去拍小视频，低空的话信号也OK，我可以去发微信，甚至我可以打一个视频让你看看，我再看看上天的感觉怎么样。这种体验的话是谁体验谁知道。我们老师让他体验完之后，会慢慢的爱上这种一空的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "当然刚才我描绘的，我说未来的我们真正的实现这个空中打的士，在城市中可以自由的穿行。这个我觉得需要一点点时间，但我相信也会比大家想象的时间会来得更快。也不是说很多人说是，我有生之年能不能看得到，我们不用等那么久，我们是只争朝夕。我相信未来的几年在一部分的试点，就像我们现在，比如说我们在深圳，接下来我们可能还会再像广州，我们自己的总部的所在地，包括未来在合肥，甚至在珠海一定范围内的这样的一些城市，空中的短途的一些通勤，我们都会把它做起来。所以他应该是没有问题的，会很快来到我们身边的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "好期待。咱们现在有哪可以尝试让大家去报名去体验的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "我们预计会在今年年底，12月左右我们会有一些点，就会陆续的做一些让大家这种试乘坐体验的一些。但是实际上我们过去的这几年，已经在全国布了十几个这样的试用您的点哦也开放了一些这样让大家去这个试乘体验的。我先可以给您列举有几个有期待的。比如说我们在新疆的天山天池，目前已经有我们的这个运营点在筹备了，预计明年就可以让大家体验到。黄山我们今年已经做了很多次这样的相关的飞行，也是明年一定会让大家体验到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:40",
      "text": "最近了解evita比较多的，也是因为在巴黎奥运会，还有大阪世博会，都计划在活动期间开展这个EVITL的商业化运营的尝试。所以您觉得这是代表2024年，也就是明年会是e vital的商用元年吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:56",
      "text": "我觉得越来越多的大型的国际的这种活动和赛事，关注到这个行业。说明这个行业真的是已经迎来了一个马上要高速增长的一个阶段，这是第一个。第二就是任何大型的国际的这样的一个赛事活动，实际上它都是一个科技的秀场。大家去可以去看去年卡塔尔世界杯，所有的会场用了无数个高科技的这样的一些效果，让他让这个会场里面会更好。包括他的酒店的设施，包括他的服务的设施，都做了很多这样的迭代。包括巴黎奥运会，这个2025的大阪世博会，实际上是很多的这样类似的产业都会在我们看到的这种赛事活动中做一个很普及的应用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:44",
      "text": "因为这样的一些应用，是可以快速的让全世界的人民去普及科普认知的一个过程。因为他的流量巨大。就是我们看卡塔尔的世界杯，就点灯熬夜大家都要去看。是的，他突然有这样一个东西出现在世界杯的地方的时候，他快速的会成为全世界的焦点。明白这样的一个普及和科普的过程，我觉得是比我们每天去给大家讲会来得更快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:13",
      "text": "当然了，我觉得这个2024年会不会是亿维特的一个商业的元年？我觉得其实今年应该就算是元年了。怎么今年应该就算元年？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:26",
      "text": "因为我们都拿了试航证。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:28",
      "text": "我们拿了全球第一张证了，它就已经是一个商业化的元年了。我们是完全已经开始可以具备商业化的这样一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:37",
      "text": "我可以好奇一下，我们可能听众都不知道取得这个适航证是一个什么样的意义，以及它有多困难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:45",
      "text": "OK这个话题其实特别想跟大家来分享。因为不是在航空这个产业的人，可能都不知道适航证是什么。这个简单的去理解一句话，就是他要去做一系列的的考验。我们会就跟高考一样就和高考一样，我会做一整套的一个考题，是里面会有考题的标准答案。你要对照这个考题去把这套试卷做下来，必须还得得满分才可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:18",
      "text": "一定是满分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "一定是满分，这个里面不能打折扣，99分都不可以明白。因为实际上世行所有的工作的这套考题，就是要去验证一件事，你的这个航空器到底能不能安全的去载客，安全的去载人。因为载人这个领域就是我们宰客，就飞机上坐人。一旦有人在飞机上坐，那他对航空来说就是最高的一个安全级别。因为它直接可以触达到大家的生命安全，所以它是一个认证，是一个最高的级别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:51",
      "text": "其实我们换一种想法的话，就跟车辆的话，我们也会做高原的测试碰撞击撞击的实验对吧？一个车辆放一个假人，就是撞击到什么程度，那个安全气囊才可以弹出来。当然对我们这个我们也有什么坠落、电池燃烧、热动力，对我们结构的这种测试都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:11",
      "text": "所以这试航的过程是一个特别伟大的一个过程。虽然它是一个特别困难的过程。因为你要把你的所有飞机不完美的一面都要拿出来是展示出来，然后通过试航去达到他最完美最安全的一个状态。但是，它恰恰是作为一个飞机来说，最底层的一个要求就是安全。我们希望安全的把你送上天，然后安全的把你送回地，这是我们做航空的一个最大的一个使命。明白，就是让你上天入地的时候都非常安全。是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "您刚刚提到说取得适航证这个过程就很像高考，所以高考会有这些科目。那就是获得适航证这个过程中都会考察什么科目呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "我们的这个试航过程中，我们包括的科目也是特别多。比如说这个材料的性能，我们为了减轻飞机的重量，就是这个地方可以跟大家分享一下。如果不太懂航空的这个业内的都有一句话叫减重一克，黄金万两。这样就是飞行器最核心的一个价值，就是不断的要去减轻它的重量，然后才能够更好的保证它的安全性。所以说我们用了全机身的碳纤维这样的材料，它耐高温、耐腐蚀、轻便。所以说你的这个材料的性能，结构的强度，飞行的过程中会不会飞着飞着螺丝钉松了，一个螺旋桨飞走了。这样的也是要去我们去各种实验去考虑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:47",
      "text": "因为我们又是无人驾驶，我们的飞机上没有驾驶员，每一个上飞机的都是乘客。那我们实现这种无人驾驶的这样一个过程中，我们还得去看我们与我们的这套数据管控的系统是不是符合他的这样飞行过程中的管理。我们的数据链路，地面的控制站相关的操纵的性能的稳定性，都是我们试航的过程中要去做的科目。所以说它是特别细的一个过程。举一个特别形象的一句话，就是说试航的过程就好比是要把火龙果里面的每一个芝麻都要挑出来。所以说您可以想象这个过程中，实际上我们要大大小小的要去做很多的工作，才能完成这样的一个适航取证的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:29",
      "text": "明白。所以e vital的这个试航证的考试过程和传统航空器的这个考试过程有什么异同吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:39",
      "text": "因为我们的这个航空器跟传统的航空器有特别大的区别。首先它是无人驾驶，在此之前没有一款无人驾驶的载人级的航空器去做所谓的实行认证。这个就意味着我们的马上要高考了，我们没有考卷。老师复习的时候给不了你资料，是就是你不知道考什么。你很想学，你也很有能力，但你不知道我考试的方向是什么。所以说之前我们在做实行认证的过程中，是没有任何的参考的依据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:16",
      "text": "过去的国内和国外关于此类航空器的试航都是一片空白。没有完整的法规，没有完整的试行的规章制度。我们是用了一年的时间在写一行的十行的专用条件，就相当于我们自己要先去做一套考题，明白，然后我们自己做考题，然后让我们知道自己考什么，我们再去复习，我们再去学习，然后自己再来考。所以说它首先是弥补了一个整个行业内的一个市场的空白。关于实行认证全世界的一个市场的空白。那么建立了规则之后，我们就得树立一个这样的一个标准在里面。我们怎么样去按照这样的大缸去完成这样的试航的过程。而且还得让全行业去认可你这个试航的过程是合理的、合法的、有效的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:11",
      "text": "可是我好奇，既然这个考卷都是咱们自己出的话，那这个考满分不是一个很自然而然的事情吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:19",
      "text": "我觉得考满分一定是自然而然的事情，但是这个考试的过程中，其实也是对我们自己的一个考验。就是我们只是知道了这个题的答案，但是我们也得知道这个考题的解题的过程是什么。举个简单的例子，比如说我们给一道数学的函数题，然后你知道它的答案，它就等于一。你知道，但是你知不知道他的是怎么来的？一你得知道这个过程。OK实际上试航的过程是我们所有从我们知道答案，我们知道考卷，是我们要去论证的一个过程，就跟我们解题的过程是一样的，我们不能只是知道答案，然后直接填空就好了。我觉得是对航空不安全的一个不负责任的一个态度。我觉得是这个伊维特和传统的试航的过程，对基本的要求都是一样的，只不过是内容有所不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:18",
      "text": "举个简单例子，我们是无人驾驶，那我们我们要用很大的精力去验证，在这种完全没有人的状态下飞机是不是可以真正的安全的去载乘客，的这样一个过程。这个里面，就是我们的算法，我们的数据链路，我们的指地面的这个指挥站，可能你都有一个一整套的逻辑要去做。这个里面最大的就是我们传统的有人驾驶的航空器，它的驾驶员可以在特别的一些特定情况下做很好的干预。无人驾驶的话，你通过系统是不是能够干预成功，保证大家的这样一个生命的安全，是这也是要去大量论证的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "我们这个又是一个安全方面，我们又采取了多用于备份的这样一个理念。所以我们还得去验证我们在这样的过程中，在发生一些事故的过程中，我们启动的这种多用于备份的里面是不是适用于这样的航空器。过去的很多传统的航空器都是比较少的一些这样的创新点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:27",
      "text": "所以多有余备份这个究竟是一个什么样的概念？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:30",
      "text": "用一个最形象让大众听明白的就是说如果我的飞机飞到天上，螺旋桨突然停了，发生了故障，他会用其他的备份在0.03秒的时间内，然后替代掉原有的备份，让它重新转起来。你想0.03秒你几乎是感觉不到。所以这样我们在过程中就会实现4到5个螺旋桨停转，甚至5到6个螺旋桨停转，它不影响它的飞行状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:58",
      "text": "咱们总共几个螺旋桨？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "我们是八个州16个奖，当然这个里面其实还有一个我们的电池也是这样的一个多用于的备份。其实我们可以实现不完全断电。就是说最怕的是你在空中的时候，所有的电力都没有了，就是你失去了所有的这个动力是然后它一定会往下掉。所以说我们至少会有电池会保证它一定有这样的点回到地面的这样一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "再加上整个飞行器是一个多旋翼的这样一个结构，它又不同于以往的直升机。大家看到直升机大部分是单发的旋翼，可能有的是双发多一点。可能就是我们看到这个机身上面有一个螺旋桨，但是在转，但是我们这个地方有八轴16个讲，下面全是螺旋桨在转。我们看到工业结构上又发生了巨大的变化。我们还得结合这些理念再去看这样的过程中它是不是合适的。所以刚才讲到我说是我们试行的过程，真的是要去把火龙果里面的每一个子儿都得给它挑出来，然后让它看起来是一个很完美的状态。是所以说是这相当于一个张飞绣花的这样一个过程，就是要慢工出细活的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "其实您刚刚还提到说，飞机现在大部分的时候也是无人驾驶，就是自动的驾驶。然后除非可能起飞降落的时候是人为来操作，或者是遇到一些问题的时候他来干预。那其实无人驾驶就是咱们的这个其实和现在的飞机也没有那么大差别。只是大家听起来无人驾驶可能会觉得更可怕了一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:41",
      "text": "我觉得这个还有一些本质上的区别，就是我们之前看到的这个，他不能叫无人驾驶，他就跟我们车辆的这个巡航定速的概念会有点像。比如说我的大民航上去了之后，我可以在一个设定的范围内，然后让他来做一些飞行，那么有问题的时候我会干预它。但是无人驾驶，我飞机里面什么都没有，你只能自己的左手握着自己的右手，你没有任何的可让你去操作的一个过程。那这样的我在这样的情况下，我们还要去完完整整的保证大家的安全。所以我们在这个过程中做大量的工作。但这个里面实际上又跟我们的大民航的这样的有很多的不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:26",
      "text": "当然这个也有外观造型上，我们又是一个多旋翼，他有这么多讲，它又不像是那个大的民航，它是有固定翼。它即便是这样的过程中，他可以还可以在天空中按照空气动力学划一段，我们划不了的。所以我们只能是有状况的时候，我们必须让它垂直的降落到地面上来保证安全，这是两者的一个区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:48",
      "text": "咱们取得这个试航证以后，下一步要做什么？我们拿完试航证的下一步，就是希望让你坐飞机上天，就是这样一个过程。因为适航证的是所有载人载客类的航空器进入到商业化运营的必须要过的一个门槛。所以是我们的航空器如果想成为一个商品，就是我们老说我们把这个作品变成了产品，把产品要转化成商品，他才能成为一个有价值的一个这样的一个经济产品。如果没有转换成一个商品，最终就变成了一个艺术品。我们只能把它放在那里看着展览着，没办法让他用起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:29",
      "text": "接下来我们已经开始做足了一切的准备。目前像在国内的一些运营点，我们都已经积极的开始做一些这样筹备运营的一些工作。我刚才提到的像广州、深圳、合肥，我们地面的一些基础设施的建设，都已经取得了很大的进展，很多地方的一期的工程都已经完工。很快包括我们的听众，包括我们的消费者，会在很多的城市内都会看到我们的飞机在头顶飞行的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "我可以插播一个问题吗？因为我一直听说我国对航空的这一块管控，其实是比其他国家强很多的。是这样的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:15",
      "text": "每个国家其实对自己的领空的管理都是比较严格的。因为飞行器本身是天上飞的一个这样一个交通工具。因为它坠落之后的危险系数是比地面的这个破坏力会更足一点，这是第一个。第二是当然我们国家也有自己的特殊情况，从国防、从领空的主权，从大家人民的生命财产的安全等方面，都要做好充足的保障，所以安全是一个底线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:44",
      "text": "当然在过去的这几年，伴随着整个新兴航空业的发展。就以维特的产品也好，以我们大家了解到的这种无人机的产品也好。很多无人机的产品不载人，他可能做物流，做一些像消费拍摄，或者这样的一些无人机，就是无人机的产业，包括游走的产业会越来越多。所以，国家也在过去的几年推动了很多发展我们这个低空产业，发展整个低空经济的相关的政策。伴随而来的就是说我们看到的这个空域的管理的改革的力度也会越来越大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "今年也发布了这个无人驾驶飞行器飞行崭新管理条例，这样的一个特别有指导性的纲领的这样一个文件。从2024年的1月1号，这个管理条例也会正式做执行。它的最大的力度，也会对我们这个头顶的低空做很大的一个开放。也就是说最直接的一个触达就是以后你飞机可能就不用报备了，你可以直接飞，不算黑飞了。当然这个是有前置条件的，禁飞区不可以，或者划定的一些禁飞区不可以。但是日常大家生活的一些这个区域，可能大家在这样一个高度内就不需要再报备，就直接可以飞了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:07",
      "text": "您是说包括北京、上海，因为北京上海是管控的最严。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:10",
      "text": "就是完全不能飞。北京上海我相信未来也会越来越好。但是这个阶段可能还会有一点点限制条件在里面。但是我觉得管理是一个很好的手段，管得住才可以放得开。但是现在是行业会促生，甚至来倒逼我们整个的监管的体系。对监管的体系法律法规会越来越健全。是的，因为没有产业的时候，你头顶上没有飞机的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "你不知道怎么管的对，是的，我们其实是全世界第一家取得适航证的公司，对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:47",
      "text": "对，全世界我们是全世界第一家取得型号合格证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:52",
      "text": "型号合格证可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:53",
      "text": "说适航证是没有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:55",
      "text": "也可以说适航证所以现在这个时代有其他国外的e vital在空中飞行，或者就是商业化了的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:06",
      "text": "没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "为什么像波音、空客、罗罗、通用这些传统的巨头没远远没有能走在咱们的前面呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:14",
      "text": "这个问题我觉得是这样，每一个的原有的产业，他要不要去拓展新的产业，我觉得取首先是取决于它的这个公司的一个发展的战略。这是第一位。可能像您提到的几家这样比较国际的这样的一些巨头企业，可能他们还没有很好的去做很好的投入来发展这样的产业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:41",
      "text": "第一第二，我觉得是跟所有的大家发展的技术路径有关的。海底捞的火锅很好，但是如果有一天海底捞去做炸酱面，他不一定会做的好。就是同样是一个食物，或者同样是一个交通工具。我们每一个原有的擅长的领域，即便它是一个强者，一个巨头，它切到一个小众的领域，也未必是做的很成功的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "是我们看到那么多国际一线的车企的巨头，是不是在新能源车的赛道上去竞争过了别人。我们也没看到有很多竞争过，他们也很努力，为什么他们没有做好？但是我们也看到我们也有很多原有的燃油车、机械车也花了很多的努力，发现也还有差距。第一个是企业的战略是不是往这个方向在靠。第二就是说是不是这样的适合是发展他们的一个路径。当然我之前也讲过一点，我说是最怕的就是还用传统的思维做新鲜的事物。是我不知道巨头们是传统的这样的大的航空出来，他们是不是会有一种新鲜改变的思维去看一维度的产业去做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:58",
      "text": "是我觉得这可能就是像创新者窘境里那本书写的一样，就是传统的这些大厂，他们其实会花更多的精力在已经验证的就是被市场验证的商品上获得最大利润。所以这就给了像银行这样的创业公司机会去进行一些颠覆式的创新。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:17",
      "text": "就跟之前大家会特别热烈去讨论的一个话题，就是china GDP来了之后，到底是促进了创业的环境，还是打压了创业者的这个信心。我记得前段时间国内有几个知名的我们的一线的互联网头部的企业家会做了这样一个探讨。认可的人会觉得，china TTP来了之后，实际上给我们提供了很多的便利。如果我们有心去做一些好的一些创业工作，他给我们带动的实际上是一个巨大的一个工具的提升的力量。但是大家觉得，这个可能对大一点的公司会觉得，这样的东西来了之后，是不是让我们的创新力度降低了，什么全部都交给机器来做。我觉得不同的角度来去看这个不同的事件。其实我相信任何一个创新的事物来的时候，都会对社会有更多这样有价值的贡献。但是这种贡献就是说就像菜刀一样，厨师的手里是美味，歹徒的手里是命案。就是我们没办法去判断它。但是我相信好的工具都会促进更好社会的发展。当然回归来说，对我们亿航这家公司来说，我们过去的这些年之所以做得好，也是我们一直在专注于我们的这个领域，没有去做摇摆。甚至来说在企业困难的时候，我们也还是努力专注于我们想去做的这种可以为大众改变出行的这个方向没有变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:49",
      "text": "对，这个其实我特别想问，就是因为我觉得咱们是从14年就开始做了，已经十年了。这十年中我不敢想象他是一个还没有商业化落地的这么一个产品。咱们是怎么度过的这个十年？因为我觉得很多创业公司都会遇到这个问题，就是大家在做一个创新产品的时候，都是需要市场教育的这个过程。那在这中间咱们是怎么度过的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:14",
      "text": "航空从来都不是一个简单的事，它的这个路径会比较久远。就是说这个适航证来说，我们用了三年，大家会觉得三年就在干这一件事。但是大家可能没有想象过传统的大民航，有的适航证会做15年，有的会做超过20年都会有。但是这个过程中，就是大家要对整个航空产业的一个敬畏之心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:38",
      "text": "我们的创始人也经常说到一句话，说我们做的不是产品，我们做的是安全。我们要把一个这个名词变成一个形容词，就是我们做的是一个安全。但是我觉得坚持加专一是我们的法宝，但其实在这个过程中，我们有很多的诱惑。对，我们也可以去做别的产品，我们去做那种快速可以赚钱的无人机的产品也有很多。但是可能对我们想去未来给大家提供新的这种生活方式的这种愿景，我觉得那些东西已经没有挑战了。我觉得我们还是希望挑战这个更高的这样的一个山峰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:18",
      "text": "我理解创业者都是有理想的，都是非常理想主义的人。但是咱们怎么在现实的世界里活下来的呢？这过去十年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:27",
      "text": "我觉得这个也是体现我们公司管理能力的一个方面。我们管好人、管好钱、管好财、管好物，让他可以更好的坐下来。第一，为什么说我们要管好人？我们有很好的沉淀的技术团队。目前一航在以维托这个领域，我们拥有的知识产权数量是全球第一。这是我们的人才所积淀下来的巨大的财富。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:56",
      "text": "对公司来说，第一我管好钱，就是我们一定要有效的管好这个成本管控。把我们的生产成本也好，经营成本也好，市场成本也好，做到很好的梳理和管控。管好物的核心就是我们要让我们的每一个产品都管好它的生产。就是你不要造出那么多的残次品。如果每一个产品都更优秀更合格，那么你的相对来说你浪费的成本就少。如果你说我搞了一批次又飞不起来，又搞了很多，那实际上对我们的产业也是一个巨大的浪费。我说管好人、管好钱、管好物，明白的这样一个过程，我们才可以更好的。无论多么冷的寒冬，无论是零下多少度，我们都可以把它活下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:47",
      "text": "咱们目前有多少个产品？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:49",
      "text": "我们现在核心的单品大概有七八款这样的一个产品。我们有216的系列，大家知道我们这刚刚取证的这个216杠S是我们载人的无人驾驶的飞行器。我们还有216的这个消防版，针对于高层灭火的一个应急用的一个消防版的飞行器。还有物流板，还有我们未来飞这个里程设计里程超过300公里的长航式的VT30这样的无人驾驶的载人飞行器。还有我们的这个天鹰的系列，应用于我们一些小型的无人机，比如说是河道的巡检，治理方方面面这样的一些行业应用的无人机。包括大家经常看到的这个空中的无人机的灯光秀的编队表演，我们也有相关的构思系列的飞机做这样实际上也研发了很多这样的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:44",
      "text": "所以咱们其实走的路径也是一开始to b然后慢慢的to c.",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:49",
      "text": "这个路径应该这样讲是不严格。其实在整个的一维土的领域，一维土的领域分为两个路径，叫载物和载人。我们也是经历由载物到载人的这样一个过程，但是我们的是载物和载人双轨并行发展的这样一个模式。就是我们做载物的时候同时做载在做载人，明白，载人做的很成功的时候，我们也没有放弃载物，所以我们的也是很早就拿到了这个无人驾驶物流的相关的许可证，这是一个路径。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "然后第二个路径，就是说我们的终极目标都是面向于C端的。C端我觉得可以分为两个方向来看。第一个C端的叫C端拥有者，就是消费者拥有对和消费者消费，这是两个不同的C段。就是目前这个阶段，可能让大家每个人去拥有一台伊维特的飞行器，可能还不太现实。但是我们让每个人每个月去做一次依维图的飞行器，我觉得这个是很快可以实现的一个目标。是所以我觉得这个C端实际上它是分两个不同的层面来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "接下来我还有一些关于咱们产品本身的一些问题。一航在进行工业设计的时候是有哪些？比如说在机身高度、宽度、座位数量上都有哪些思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:12",
      "text": "目前我们的这个载人版的EV通就是双座版，就是无人驾驶，两名乘客的这样一个载客量。因为我们去掉了驾驶员，又去掉了所谓的安全员。实际上他跟现在常规的3到4座的这样的依维特的产品的这个量级是一样的，这是第一第二现在我们取证的这款216杠S的这个飞行器也是特别的小，我们的展翼不到6米。就是展开之后，5.8米多的这样一个距离，就不到6米的这样一个展翼的距离。实际上它占地面积是非常小的一个面积。目前也是全球范围内双座版的E维托里面最小的一款，最轻便的一款。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:59",
      "text": "但是为什么要做这么小呢？很多人觉得，飞机大了是不是就更安全？但实际上飞机的重量轻了，它是最安全。但它大小实际上没有特别大的这样的必然的联系。但是我们做这样的一个小型，也是为了在我们下一步商业化运营的过程中，真的是可以快速的能够开展商业化的运营。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:21",
      "text": "因为我们对地面的要求没有那么高，你这个大一点的飞行器可能占地面积特别大。是你想这个大城市或者是这个二线城市，新一线的城市，寸土寸金的这样一个地方，你去找很多这样的地方，这时间是慢的。但像我们这样站到两个停车位多一点的这样一个占地面积，我在大部分的广场空地我就可以做气象车。只要做好地面的这个安全管控员的安全管控，我就完全可以做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:49",
      "text": "我不需要太多。未来好一点的这个楼宇楼顶，它只要是符合这个起降条件的，又可以变成这样的一个起降场，你就不需要占那么多的面积去做。这也是我们设计的一个初衷，就是我们麻雀虽小五脏俱全。但是我们就要像这样麻雀一样，可以大量的在空中可以去飞行。所以一行有一句slogan叫让人类像鸟儿一样自由飞翔。我们在城市中很少能够看到雄鹰，是，但是你每天都可以看到麻雀。对，就是麻雀虽小五脏俱全。但是我们既然对我们就像是要让我们的飞行器像每一只小麻雀一样，天天都可以在你的生活中伴随着你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:34",
      "text": "所以和直升机相比的话，evita的乘坐体验有什么不一样呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:40",
      "text": "我们的设计理念的这样的肯定会比直升机会更加安全。当然了我觉得它也是两种不同的应用场景。我们是电力驱动，它比直升机噪音会更小，是环境的污染也会更小。多冗余的这种备份也会比传统的直升机会更加安全，是对城市的未来的飞行的要求也会更低一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:05",
      "text": "没有，当然这是一个方面。我们又是个无人驾驶的这种实现，未来我们又可以实现这种集群化的调度管理。比如说两个人管一台飞机，两个人也可以管5台飞机，对吧？那这样的话，如果是5架直升机，它就必须得有五个飞行员，对吧？是，那我们5架飞机可能只需要两个我们的飞行服务工程师就能把这5架飞机管好，坐飞行。明白，那实际上我们的成本也会比它更低。明白成本低的时候，它的这个适用性就会越来越高，那么就会普及度也会越来越高。所以它的未来的经济的指标性也会越来越高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:47",
      "text": "明白，所以其实咱们以后做e vital的话，其实只是乘客而已。实际上的这个驾驶者是在下面的这个工程师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:56",
      "text": "对他没有驾驶员。实际上我们的飞行服务工程师是对飞机做好我们的安全监测，然后安全管控，包括可能会有风险的时候，我们会做一些这个相关的。干预让飞行器可以平安的回到地面，是这样的一个角色。但是他在飞行过程中，实际上是不会去做任何干预的那也不需要去做干预OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:19",
      "text": "如果对标新能源车来看的话，就是现在的自动驾驶车辆，那EV to是否已经能够实现L五级别的完全自动驾驶了？我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "这个难度是不大的。而且空中的无人驾驶肯定会比地面的无人驾驶会优先到来。因为地面的道路环境会更加复杂，它的这个IO级别的要求会更加高。在这样的一个过程中，但地空相对来说三维立体，它的空域的面积会更大一点，所以它面临的这样的一些风险的问题点会小一点。明白，所以说我们就举个例子，做我们的异维酮，你可以在上面打瞌睡的没有问题，闭眼没有问题，睡觉也没有问题是但是坐地面的驾驶车辆，大部分人不敢闭眼的。他还是会有点这个怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "所以我理解您其实就是说在空中的所谓做到最高级别的自动驾驶室，相对地面来说容易很多的。咱们目前已经实现了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:23",
      "text": "我们现在是可以做到全无人驾驶的状态，我们飞行器一直是这样的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:29",
      "text": "了解。下面一个就是如果我们的听众里头有人特别想买E比特，他需要什么进行什么培训才能买它吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:38",
      "text": "才能自行飞行吗？他可能首先要联系我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "把您的联系方式放在show note里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:45",
      "text": "对对对，到时候可以告诉他们我的邮箱或者电话来找到我。这是买我们飞机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "的第一步。好好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:54",
      "text": "对我怕找别人没有这个优惠了。OK. 但是我觉得目前的这个阶段，我说到了我们到个人拥有可能还需要一点点的这个时间段，还需要一个普及的阶段。包括之前提到的我们的一些相关空域政策的一些管理，可能对个人来说还是稍稍有一点点繁琐的事情。我们这个阶段推进的就是我们B端作为我们这个航空器的运营方，让C端去乘坐就可以了。了解这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:25",
      "text": "路线都是已经设定好的，就是这个航线规划导航，还有这些都已经设置好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "对具体的来说，这个叫预设航线。不是所有的航线都是设置好的，是指飞行的时候所有的航线是设置好。航线是可以变化的，但是飞行的过程中的航线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:44",
      "text": "是固定的那我提到前面那个就是关于低空，它其实环境比较复杂，会有很多东西在飞。鸟儿其实也在是在低空飞的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:53",
      "text": "他是这样我们的这样的伊维特的飞行器，实际上不会存在这种鸟撞击的这这种行为。因为大家看到经常有飞鸟撞到飞机的，它都是高音速和超高音速，就是那样的速度，鸟过来的时候它是无法躲避的，所以它才会撞到飞机上，因为它的速度特别大，OK是很多的鸟撞击的这样的过程。但依维特属于一个低小慢的这样一个，因为它低空飞行，慢速飞行以及面积比较小的一个状态。实际上它起来的时候，这个螺旋桨这么大的一个声音，声呐鸟基本上是不会靠近的，他到的时候已经就驱赶了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:35",
      "text": "所以就跟无人机一样，就是也不会有鸟撞着无人机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:39",
      "text": "对，是这个，如果有那么几只不怕死的鸟，基本上也是会鸟毁鸟亡的这样一个状态。明白，就是对飞机的损害不会特别大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:48",
      "text": "所以evita的航行速度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:51",
      "text": "是在我们目前的设定的这个时速是130公里每小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "那其实跟汽车快不了多少，就是比最快的在高速公路上的汽车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:05",
      "text": "对，但是实际上这个是我相信未来有不同的这样的机型的话，它的设定的速度也会不一样。看是我们目前的这款是这样一个速度，为了肯定会有很多款这样的飞行器的时候，它的速度是不一样的。它和你未来的这个运营的商业场景而设置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:23",
      "text": "是啊比如说我们做空中游览，肯定是大家希望他飞得低能看飞得慢他看的才好。对，别说是我要带你去天山飞一次，然后您坐飞机之后嗖过去了，然后我收你几百块钱你肯定不乐意。但是你坐着如果绕着这个天山的湖面，看着天山的这个雪景转这一圈下来，然后我们把这个飞行的这个高度可以往下调一调。然后你就有有种那种在湖面上的感觉的时候，你会非常觉得，这个钱没有白花，那种美尽收眼底。如果说是我这个让您上去嗖飞没了，然后回来了，然后可能就觉得这个钱有点冤枉。其实它是不同的这样的应用的场景是带来的不同的这样的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:14",
      "text": "我们就是假设我们已经到了这个未来，我们已经in vital在城市中他已经可以随意穿行了。我好奇那个时候城市里的基建是什么样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:25",
      "text": "这个地方稍微可以纠正一点点，就是不知道了。未来是未来以来这样的一个状态。其实我们现在已经看到很多的城市都已经开始做这样相关的基建。比如说我们建多少个这样适合于一维图的场景的起降点，但是这样的起降点又可以有不同的规划。举个简单例子，比如说简单的我可能只满足你的飞行起降周边的安全保证这样的一个起降场。那么好一点的，其实它的每一个起降场就是一个交通枢纽，就和你的地铁站、公交车站一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:01",
      "text": "如果再大一点的，未来的城市规划内的任何一个气象场，它就是一个迷你的机场。它比首都机场要小，但是这边就5架飞机在飞行，它就是一个民间的机场。但是任何一个机场就是一个很大的消费区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:15",
      "text": "未来以为图的任何一个起降的机场的周边，实际上它的每一个这样的小的基建又变成了一个小的烧屏吗？如果这个地方我们可能有咖啡、有茶饮、有茶点，就是你在这个地方既可以消费又可以体验飞行。是如果你想区别一下这家和对面的那家插件有什么区别，打飞的过去试一下再回来。就会感觉到很很炫酷的这样一个生活的场景在里面。但它实际上是在所有的这样的场景来的时候，改变地面的时候，就是你的基建会围绕着整个你周边的商业都会发生巨大的变化。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:56",
      "text": "听下来就是是一个很大的工程。因为它可能就相当于是地铁站这样的交通枢纽。那它的重庆其实它不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:05",
      "text": "一个很大的工程，它是一个很大的市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:09",
      "text": "但是它是一个需要铺的特别大，就是你需要有一个全局的规划。但是目前我们很多城市的规划几乎都已经定了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:18",
      "text": "你问的这个太好了，那就我们的优势就体现了。我们刚才前面有谈到我们的这个体积比较小，重量比较少。很多我们新建的一些楼宇基本都可以满足这样相关的承重。那我们就可以在原有的基础上做一些简单的改造，它就又变成一个这样新的一个立体的一个平台在卖了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:43",
      "text": "就是这样的过程，实际上这就回归到之前你还问到的一个问题，就是为什么我们要去做这样一个产品的设计？为什么要去做这样一个产品的构建？是的，就是我们得想明白后面它真正变成一个商业化运营的产品之后，它实际上需要多少配套的资源。是那这个资源不满足的情况下，你怎么还能把它商业化的作用。你那你就得得从自身我们的设计上去做改变，以此来满足更多的这样城市内的飞行的场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:17",
      "text": "如果真的到了那个时候，我很好奇会如何进行空管呢？行驶规则是什么？事故责任怎么划分？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:25",
      "text": "我觉得你替监管方问了一个很好的问题。但这个过程中，其实易航从创业之初，从做第一台飞行器开始，就已经有这样的一个思考。就是我说飞起来不重要，管起来更重要。所以我们在2017年做了全球第一座无人驾驶航空器飞行指挥调度中心，在广州。目前我们也在全国建成了这样几个不同的城市，建成了几座这样指挥调度中心。它核心的价值是未来航空器更多在低空域作业的时候，我们怎么样去可以有效的把它做这样一个联合的管理。未来它一定会属于整个智慧城市管理中的一个核心的板块，是你城市链路中的一个很重要的一个环节。所以其实一行也做了这样很多大量的工作在做这件事。但是未来我相信现在政策也会越来越明朗，推动的这个落地的东西也会越来越多。我相信在国家的层面，监管的层面，联合企业方，大家一定会制定出来一个特别合理、特别合适、特别安全，也特别高效和方便的这样一个低空的数字化的管理网络，让这些飞行器可以有效的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:47",
      "text": "真的很期待那一天的到来。一个更环保，一个没有那么拥堵，一个更高科技自动化的这么一个交通方式的出现。多亏了一行十年如一日的坚持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:00",
      "text": "也感谢早期我们像一直为这个行业奉献的这个人。我觉得航空一定是要讲究奉献的精神。大家可以看到包括很多早期研发飞机的人，他们都因为飞机的失事失去了生命。比任何一个交通工具的研发都有奉献的精神。是的，所以我觉得一航的这个十年的坚持，也是一个我们敢于向这个行业去奉献，也同样向这个新的行业敢于发起挑战的这样一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:30",
      "text": "没错，祝福一航越来越好，祝福我们能越早的体会到用上坐上这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:38",
      "text": "对，没问题。行，就是还得联系我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:42",
      "text": "好的，那行，我觉得今天也聊的差不多了，非常感谢贺总的时间。然后如果troo朋友们有感兴趣的，欢迎联系show notes里贺总的邮箱，然后让我们尽早去体验一下E维特的这个飞行体验。今天和贺总聊得很开心，希望我们大家都能够尽早的体验上亿航的飞行器。本期节目就是这样了，我们下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:07",
      "text": "好的，谢谢加分，大家再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "空中无人驾驶技术被视为比地面技术更早实现的领域，其将深刻改变城市规划与通勤模式，比如使居住地不再局限于市中心，因为空中出行将提供更为便捷的通勤选择，从而影响房价与城市结构布局。一家致力于推进空中出行革新的公司，其研发的垂直起降飞行器系统——EV-Link，旨在利用三维空间缓解地面交通压力，提升生活效率。此外，该公司正积极努力获取适航证书，面对未来空中出行的潜力与挑战，包括确保飞行安全、减少环境影响以及应对复杂的空中交通管理系统。这反映了行业对空中出行未来发展的积极预期与实际准备。",
    "qa_pairs": [
      {
        "question": "空中无人驾驶相比地面无人驾驶为何会优先到来？",
        "answer": "空中无人驾驶优先到来是因为地面道路环境更为复杂。随着技术发展，如维特等垂直起降飞行器的到来，将首先改变通勤方式，影响城市规划结构，并可能带动郊区房价和城市居住模式的变化。",
        "time": "00:00:01"
      },
      {
        "question": "请贺总简要科普一下eVTOL（电动垂直起降航空器）是什么行业？",
        "answer": "eVTOL行业专注于研发电动垂直起降飞行器，这是一种能够在城市中垂直起降、电动驱动的新型交通工具，旨在利用三维立体空间进行高效、便捷的出行和日常活动，从而提高生活效率。",
        "time": "00:01:42"
      },
      {
        "question": "为什么人们需要关注eVTOL这个行业？",
        "answer": "关注eVTOL行业是因为传统出行方式往往面临交通拥堵问题，而eVTOL能有效激活头顶的三维立体空间资源，提供新的出行解决方案，极大提高出行效率，降低生活成本，提升生活质量。",
        "time": "00:03:26"
      },
      {
        "question": "eVTOL会对城市的通勤产生何种影响？",
        "answer": "eVTOL将显著改变通勤方式，进而影响城市规划结构。例如，居住地与工作地点的距离不再成为限制，人们可以选择更舒适的生活环境，通过空中出行实现高效通勤，从而带动房价、城市布局等多方面的变化。",
        "time": "00:04:51"
      },
      {
        "question": "有了eVTOL后，城市是否会无限扩张？",
        "answer": "eVTOL对城市的改变是阶段性的，它会促使城市的立体交通网络发展，而非导致无限扩张。虽然无法阻止城市因人口增长带来的扩张需求，但eVTOL能推动产业布局的合理转移和疏散，促进城市规划更加科学合理，让市民享受到更为便利且分散的生活方式。",
        "time": "00:06:36"
      },
      {
        "question": "什么人能使用eVTOL？",
        "answer": "eVTOL是一种面向大众化的普及化交通工具，目前行业尚处于起步阶段，未来随着产业化进程推进，将经历一个从认知了解、体验乘坐到普惠大众的过程，让更多人能够享受到空中出行带来的便利。",
        "time": "00:08:00"
      },
      {
        "question": "eVTOL设想的实现时间是不是很遥远？",
        "answer": "eVTOL的设想并非遥不可及，预计在未来几年内，人们可以在一些景区、城市观光点等地率先体验到乘坐eVTOL的乐趣，并逐步推广至更广泛的区域，使之成为一种日常出行的选择。",
        "time": "00:10:47"
      },
      {
        "question": "有人对无人驾驶航空器的体验感受如何？",
        "answer": "在无人驾驶航空器上，当乘客只有自己时，确实会感到紧张，但完成飞行后，他们会发现可以在空中解放双手，进行自拍、录制小视频，并且在低空时可以顺畅地发送微信或视频，展示飞行体验。这种感觉只有亲自体验过才能真正理解。",
        "time": "00:11:18"
      },
      {
        "question": "空中交通未来的发展趋势是什么？",
        "answer": "预计未来的几年内，部分城市将实现空中短途通勤服务，如深圳、广州、合肥和珠海等地。虽然完全的空中交通自由穿行还需要一定时间，但进展会比大家想象的更快。",
        "time": "00:12:01"
      },
      {
        "question": "目前是否有开放给公众尝试乘坐无人驾驶航空器的项目？",
        "answer": "我们计划在2022年底，大约12月左右，在一些试点地点推出试乘体验活动。目前在全国已布局十几个试用点，比如新疆天山天池、黄山等地，其中新疆天山天池预计明年就能让大家体验到。",
        "time": "00:12:56"
      },
      {
        "question": "是否可以认为2024年（巴黎奥运会和大阪世博会期间）将是eVTOL（电动垂直起降飞行器）的商用元年？",
        "answer": "随着越来越多大型国际活动关注并尝试eVTOL，这个行业正迎来高速增长阶段。大型赛事活动作为一个科技秀场，会普及应用高科技成果，因此可以说，2024年可能会成为eVTOL的商业元年。",
        "time": "00:13:56"
      },
      {
        "question": "获取全球第一张适航证意味着什么？",
        "answer": "取得适航证意味着我们的产品已经通过了一系列严格的安全考验，确保能够安全地载人飞行，这是航空器制造中最关键的安全认证，就像车辆经过各种碰撞测试以确保乘客安全一样。",
        "time": "00:16:19"
      },
      {
        "question": "适航证考试过程中都会考察哪些科目？",
        "answer": "适航证考试过程非常细致，包括材料性能测试（如全机身碳纤维材料的强度和耐高温腐蚀性）、结构强度验证、飞行过程中各部件稳定性测试等众多科目，甚至需要对飞机进行各种极端条件下的实验，确保其在各种情况下都能保持安全。",
        "time": "00:18:00"
      },
      {
        "question": "eVTOL的试航证考试与传统航空器考试有何异同？",
        "answer": "由于eVTOL是无人驾驶，且之前没有相关载人级无人驾驶航空器进行过适航认证，所以我们在制定试航标准和科目时面临空白领域，需要自行设立规则并树立行业认可的标准。尽管如此，eVTOL的试航过程仍遵循基本的安全要求，只是具体内容和侧重点有所不同，尤其是要重点验证无人驾驶状态下算法、数据链路及地面控制站等系统的逻辑和干预能力。",
        "time": "00:20:16"
      },
      {
        "question": "多用于备份这个究竟是一个什么样的概念？",
        "answer": "多用于备份是指在航空器飞行过程中，如果遇到螺旋桨故障停止转动的情况，可以在0.03秒内通过其他备份快速替代，确保飞行状态稳定。即使在飞行中多达4到5个甚至8个螺旋桨停转的情况下，飞机仍能保持正常飞行。",
        "time": "00:23:30"
      },
      {
        "question": "咱们的飞行器总共有几个螺旋桨？",
        "answer": "我们飞行器是八轴十六桨的设计，并且电池也被视为多用于备份的一部分，可以实现不完全断电，保证在紧急情况下飞行器能够安全降落。",
        "time": "00:24:00"
      },
      {
        "question": "您的飞行器与传统直升机有何不同之处？",
        "answer": "我们的飞行器采用多旋翼结构，与传统直升机的单发或多发旋翼设计不同，它拥有多个螺旋桨，能够在空中按照空气动力学进行特殊操作，而直升机则不具备这样的特性。另外，我们的飞行器在出现问题时只能垂直降落以确保安全，不同于固定翼飞机可以滑行降落。",
        "time": "00:26:26"
      },
      {
        "question": "取得试航证后，下一步计划是什么？",
        "answer": "取得试航证后，下一步目标是让飞行器投入商业化运营，让更多人能够体验乘坐。目前，我们正在国内一些运营点积极筹备基础设施建设，如广州、深圳、合肥等地，一期工程已取得较大进展，未来将在更多城市看到我们的飞机在头顶飞行。",
        "time": "00:27:29"
      },
      {
        "question": "我国对航空管理是否比其他国家严格？",
        "answer": "每个国家都对其领空管理严格，因为飞行器坠落带来的破坏力较大，同时出于国防、领空主权及人民生命财产安全等方面的考虑。不过，随着新兴航空业发展和政策推动，低空空域管理正在逐步改革和开放，未来无人机等飞行器在日常低空区域无需过多报备即可飞行。",
        "time": "00:28:15"
      },
      {
        "question": "为什么像波音、空客等传统航空巨头没有走在前面？",
        "answer": "这主要取决于公司发展战略和适用的技术路径。传统巨头可能尚未投入足够资源来发展新兴航空领域，且可能受限于传统思维，难以在新的领域取得成功。创新者往往会利用新技术和市场需求进行颠覆式创新，而传统大厂可能会更专注于已验证的成熟产品上获取利润。",
        "time": "00:32:58"
      },
      {
        "question": "在过去的十年中，你们是如何度过没有商业化落地的阶段，坚持做创新产品的？",
        "answer": "我们坚持“坚持”和“专注”的法宝，对整个航空产业怀有敬畏之心，并坚信我们做的不仅是产品，更是安全。尽管面临很多诱惑和挑战，但我们始终坚守愿景，追求更高层次的创新。",
        "time": "00:35:38"
      },
      {
        "question": "如何在现实世界里生存下来并管理好公司？",
        "answer": "公司通过管好人、管好钱、管好物来实现生存。首先，我们有一支沉淀下来的技术团队，拥有全球领先的知识产权数量。其次，有效管控成本，梳理和优化各项成本，确保产品质量，减少浪费。最后，严格把控生产过程，确保每个产品都优秀合格，以降低总体成本。",
        "time": "00:36:27"
      },
      {
        "question": "目前公司有多少个产品？",
        "answer": "我们目前核心单品大概有七八款，包括载人的无人驾驶飞行器、消防版飞行器、物流版飞行器、长航时VT30飞行器以及应用于各种行业的小型无人机等。",
        "time": "00:37:49"
      },
      {
        "question": "公司的发展路径是怎样的？",
        "answer": "我们的产品路径一开始偏向B端，然后逐渐向C端发展，同时在载物和载人两个领域双轨并行。在C端市场，目标是让更多人每个月都能体验一次伊维特的飞行器，而不是拥有自己的飞行器。",
        "time": "00:38:49"
      },
      {
        "question": "在工业设计时，针对机身尺寸、座位数量有何考量？",
        "answer": "我们的载人版EV通是双座版，去掉了驾驶员和安全员，与常规3到4座产品量级相当。我们还设计了全球范围内最小的双座版E维托——216杠S，展翼不到6米，占地面积小，便于在城市中快速开展商业化运营。",
        "time": "00:40:12"
      },
      {
        "question": "与直升机相比，E维托的乘坐体验有何不同？",
        "answer": "E维托相比直升机更安全、噪音更小、环境影响更小，且通过电力驱动实现多冗余备份，更适合城市的未来飞行要求。此外，无人驾驶特性允许集群化调度管理，成本更低，适用性更高。",
        "time": "00:42:40"
      },
      {
        "question": "E维托是否实现了L5级别的完全自动驾驶？",
        "answer": "目前，E维托已经能够做到全无人驾驶状态，飞行服务工程师负责地面安全监测和管控，飞行过程中无需人工干预。",
        "time": "00:45:23"
      },
      {
        "question": "如果听众想购买E维托，需要进行哪些培训或联系什么方式？",
        "answer": "听众若想购买E维托，首先需要联系购买，联系方式会放在show note中，之后会有专人指导相关事宜。",
        "time": "00:45:42"
      },
      {
        "question": "在当前阶段，个人拥有航空器是否还存在一些挑战？",
        "answer": "是的，在目前阶段，个人拥有航空器还需要一段时间的普及，空域政策管理对个人用户来说可能还稍显繁琐。现阶段主要目标是通过B端作为航空器运营方，让C端用户可以乘坐。",
        "time": "00:45:54"
      },
      {
        "question": "飞行航线规划是固定的还是可变的？",
        "answer": "预设航线是固定的，但在飞行过程中航线是可以变化的。伊维特飞行器因其低空、慢速、小尺寸特性，不会像高速飞行的飞机那样与鸟碰撞，因为鸟无法躲避低速飞行器。",
        "time": "00:46:32"
      },
      {
        "question": "伊维特飞行器的最大时速是多少？",
        "answer": "目前设定的最大时速为130公里每小时，但未来不同机型可能会有不同的设定速度，以适应不同的商业应用场景。",
        "time": "00:47:51"
      },
      {
        "question": "未来的城市基建会如何适应空中交通的发展？如何看待未来城市空中交通的发展前景？",
        "answer": "随着空中交通的发展，城市中将建设各种类型的起降点，有的仅满足安全起降需求，有的则会发展成类似交通枢纽的多功能场所，甚至是小型机场，这些起降点周边将成为消费热点和体验飞行的新平台。非常期待环保、无拥堵、高科技自动化的空中交通方式的出现，这也体现了易航十年如一日的坚持与行业奉献精神。祝福易航越来越好，希望人们能尽早体验到亿航的飞行器。",
        "time": "00:49:25"
      },
      {
        "question": "空管和飞行规则如何制定？",
        "answer": "易航从创业之初就关注到空管的重要性，并建立了全球首座无人驾驶航空器飞行指挥调度中心。未来国家层面会制定出合理、安全、高效且方便的低空数字化管理网络，确保飞行器有效管理和运作。",
        "time": "00:52:25"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "无人驾驶技术对未来城市生活的影响",
        "summary": "讨论集中在无人驾驶技术，特别是空中无人驾驶，如何可能改变通勤模式、城市规划结构以及生活品质。未来，居住在郊区的人们不会因距离市中心远而感到不便，这可能导致郊区房价和城市结构发生变化。人们可以选择居住在环境更舒适的地方，从而降低生活成本并提升生活质量。此外，也提到了真格基金投资团队和逸行副总裁对于EVITL行业最新进展的分享，暗示了飞行器可能像麻雀一样成为日常生活中的一部分。"
      },
      {
        "time": "00:01:37",
        "title": "电动垂直起降飞行器对城市未来的影响",
        "summary": "电动垂直起降飞行器（eVOT）作为未来交通的重要组成部分，将极大地改变人们的出行方式和城市结构。它通过利用三维空间，减少地面交通拥堵，提高出行效率。此外，eVOT的普及将改变城市规划和居民的居住选择，促进城市发展的合理化和分散化，缓解城市中心的压力，同时为人们提供更加便捷和高效的生活方式。"
      },
      {
        "time": "00:07:52",
        "title": "EVTOL航空产业的未来发展与普惠价值",
        "summary": "随着航空产业的兴起，EVTOL（电动垂直起降飞行器）被视为实现航空普惠价值的关键。目前，虽然公众对这一新兴交通工具的认识和体验有限，但随着产业化推进，EVTOL有望进入普及阶段，首先让人们逐步认知并体验，最终实现在日常生活中像打车一样轻松乘坐低空飞行器，从而推动航空产业的普惠。这一设想不仅仅是对技术的创新，更是推动社会变革和生产力进步的重要力量。尽管目前电动车还未普及至每个家庭，但通过共享和公共服务的方式，EVTOL有望让更多人享受到航空出行的便利。"
      },
      {
        "time": "00:10:38",
        "title": "e vital：未来空中出行的憧憬与实践",
        "summary": "e vital的概念被描绘为一种充满活力的未来世界，预计在不久的将来，人们将在特定景区和城市观光点首次体验到无人驾驶航空器的出行方式。这种出行方式旨在让人们在空中解放双手，享受如自拍和视频通话等新型体验，从而逐渐爱上这种独特的出行感觉。尽管对于许多人来说，乘坐无人驾驶的航空器可能会感到紧张，但经过体验后，他们往往会发现其乐趣所在。未来几年内，预计将在深圳、广州、合肥和珠海等城市进行试点，实现城市中的短途空中通勤，标志着空中打的士的梦想正在逐步成为现实。"
      },
      {
        "time": "00:12:49",
        "title": "E维特即将迎来商用元年，国际赛事推动行业发展",
        "summary": "E维特计划于今年年底开始，陆续在全国多地推出试乘坐体验点，此前已在全国布设十几个试用点。特别提到了新疆天山天池和黄山等地的运营计划，以及在巴黎奥运会和大阪世博会期间将开展的商业化运营尝试，表明2024年可能是E维特的商用元年。强调了大型国际赛事活动对科技展示和普及的重要作用，以及E维特已经取得的试航证，标志着商业化进程的开始。"
      },
      {
        "time": "00:15:37",
        "title": "适航证的含义及其获取过程",
        "summary": "适航证象征着航空器能够安全载客的重要认证，其获取过程极其严格，类似高考，要求满分，不容丝毫差错。这涉及到材料性能、结构强度、飞行稳定性等多个方面，确保航空器达到最安全的状态。整个过程强调了航空领域对于安全的极致追求，展现了试航过程的复杂和伟大。"
      },
      {
        "time": "00:19:29",
        "title": "无人驾驶航空器试航认证的挑战与创新",
        "summary": "无人驾驶航空器在试航认证过程中面临前所未有的挑战，由于缺乏先例和相关法规，开发团队需要自行制定考试内容和标准，这相当于在没有参考材料的情况下准备高考。过程中不仅要确保安全性和有效性，还要让全行业认可这一过程的合理性与合法性。特别地，无人驾驶航空器需要验证在完全无人状态下，通过算法、数据链路和地面指挥站等，是否能确保乘客的安全。此外，还采用了多用于备份的理念，确保在故障情况下仍能安全运行，这在传统有人驾驶的航空器中较少见。试航认证的过程是一个细致且创新的工作，需要对每一个细节进行深入的论证和验证。"
      },
      {
        "time": "00:25:18",
        "title": "无人驾驶飞机与传统航空器的区别及未来展望",
        "summary": "无人驾驶飞机技术与传统民航机的自动飞行功能在表面上看似相近，实则存在本质区别。传统民航机在飞行过程中，尽管大部分时间可实现自动化操作，但起飞、降落及遇到问题时仍需人工干预。而无人驾驶飞机则完全依赖于自动化系统，无需人类操作，这一差异对安全和设计提出了更高的要求。取得试航证是无人驾驶飞机商业化运营的必备条件，意味着其可以作为一种商品，实现经济价值。目前，相关公司在国内外多地积极筹备基础设施建设，为未来无人驾驶飞机的广泛应用打下基础。"
      },
      {
        "time": "00:28:02",
        "title": "中国对航空业的严格管理和未来展望",
        "summary": "中国在航空领域的管理相较于其他国家更为严格，这主要是考虑到飞行器坠落的高风险性和保护国家领空主权、人民生命财产安全等因素。随着新兴航空业的发展，特别是无人机产业的兴起，国家开始推进低空产业的发展和空域管理的改革，发布了无人驾驶飞行器飞行的新管理条例，标志着低空经济的开放力度加大。尽管北京、上海等地仍存在限制，但监管体系和法律法规正逐步健全，显示了管理与放开并进的策略。此外，中国在适航证方面取得了世界领先地位，展现了在航空技术领域的先进性。"
      },
      {
        "time": "00:31:14",
        "title": "企业拓展新产业的考量与战略",
        "summary": "对话强调企业是否应拓展新产业首先取决于公司发展战略，提及即便巨头企业也可能因战略、技术路径及思维模式未及时调整，在新领域不如预期。讨论了创新者窘境、china TTP对创业环境的影响，以及专注自身领域对企业成功的重要性。"
      },
      {
        "time": "00:34:49",
        "title": "坚持与专一：十年创业的挑战与管理智慧",
        "summary": "在过去的十年里，公司面对创新产品市场教育的长期过程和适航证的艰难获取，坚持走安全至上的道路，将安全作为核心价值。创始人强调，管理好人才、财务和生产是公司生存和发展的关键。通过保持技术和知识产权的领先，有效控制成本，确保产品质量，公司成功度过了重重挑战，体现了公司管理的能力和智慧。"
      },
      {
        "time": "00:37:46",
        "title": "无人驾驶飞行器的研发与市场策略",
        "summary": "目前公司拥有七八款核心单品，包括载人无人驾驶飞行器216杠S、高层灭火消防版飞行器、物流版飞行器及长航时VT30无人驾驶载人飞行器等。此外，公司也研发了天鹰系列小型无人机，用于河道巡检等行业应用。公司的发展路径是从to B逐渐扩展到to C，同时并行发展载物和载人产品。公司已经获得了无人驾驶物流的相关许可证，并且将终极目标定位于C端市场，旨在通过让消费者体验飞行，而非仅限于拥有飞行器，以实现更广泛的市场应用。"
      },
      {
        "time": "00:39:59",
        "title": "E维托载人版EV通设计与未来商业化运营探讨",
        "summary": "在工业设计方面，E维托载人版EV通采用双座布局，无人驾驶，旨在提高安全性和效率。设计上考虑了机身大小、重量、座位数量等因素，以适应未来城市空中交通的商业化运营需求。该飞行器展翼不到6米，体积小巧，轻便安全，可灵活应对城市空间限制，适用于多数城市的起降条件。与直升机相比，E维托的乘坐体验更加安全、环保，噪音小，并支持电力驱动。此外，讨论了无人驾驶技术的优势，如能够实现L5级别的完全自动驾驶，使得空中无人驾驶技术比地面更为先进。最后，提及了E维托的购买和培训问题，目前阶段主要面向B端运营方，而个人拥有还需等待相关政策和市场普及。"
      },
      {
        "time": "00:46:25",
        "title": "未来城市中的垂直起降飞行器及其影响",
        "summary": "对话内容主要讨论了未来城市中垂直起降飞行器（例如伊维特飞行器）的应用、特点以及对城市基础设施和商业环境的潜在影响。飞行器的预设航线、低空安全、速度调节以及特定应用场景如空中游览的详细讨论，展示了这类技术如何适应和改变未来的城市生活和商业运营。同时，探讨了未来城市为适应这类飞行器可能进行的基础设施建设，比如专门的起降点，以及这些设施对周围商业活动的促进作用，预示着一种新型城市交通和生活方式的兴起。"
      },
      {
        "time": "00:50:56",
        "title": "探讨城市空中交通的未来发展与挑战",
        "summary": "对话聚焦于城市空中交通的未来发展前景，特别强调了一种小型、轻量级飞行器的设计理念，旨在适应城市已有结构，通过局部改造实现立体交通平台的构建。讨论还涉及了航空器的商业化运营挑战，如资源配套、空管调度、行驶规则及事故责任划分等关键问题。提到了一家公司从2017年开始，在全国多个城市建设无人驾驶航空器飞行指挥调度中心，旨在为低空域作业的航空器提供有效的管理解决方案。展望未来，预计政策将逐渐明朗，推动低空数字化管理网络的建立，以实现高效、安全的空中交通系统。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "定义：垂直起降的电动航空器"
            },
            {
              "children": [],
              "content": "特点：安全、高效、环保"
            },
            {
              "children": [],
              "content": "应用场景：城市通勤、空中游览、物流运输"
            },
            {
              "children": [],
              "content": "优势：减少地面交通拥堵、提高出行效率、促进城市规划变革"
            }
          ],
          "content": "EVITA技术与应用"
        },
        {
          "children": [
            {
              "children": [],
              "content": "城市规划改变：更加分散的居住和工作布局"
            },
            {
              "children": [],
              "content": "房价变化：郊区房价可能上涨，市中心房价压力减轻"
            },
            {
              "children": [],
              "content": "生活方式转变：更多人选择郊区居住，提高生活质量"
            }
          ],
          "content": "未来城市与EVITA"
        },
        {
          "children": [
            {
              "children": [],
              "content": "技术成熟度：已经实现全无人驾驶，安全性高"
            },
            {
              "children": [],
              "content": "市场接受度：面临市场教育和基础设施建设的挑战"
            },
            {
              "children": [],
              "content": "商业模式：初期以B端运营为主，逐步向C端普及"
            }
          ],
          "content": "技术发展与市场前景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "适航认证的重要性：确保飞行器安全可靠"
            },
            {
              "children": [],
              "content": "监管挑战：低空飞行器的管理、空域共享问题"
            },
            {
              "children": [],
              "content": "解决方案：建立低空数字化管理网络，实现有效监管"
            }
          ],
          "content": "适航认证与监管挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "减少城市交通拥堵：提高出行效率，改善城市交通状况"
            },
            {
              "children": [],
              "content": "促进城市可持续发展：通过分散城市功能减少中心区域压力"
            },
            {
              "children": [],
              "content": "改变生活方式：增加人们选择居住地点的灵活性，提升生活品质"
            }
          ],
          "content": "社会影响与展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "设计理念：体积小、重量轻，便于城市内使用"
            },
            {
              "children": [],
              "content": "安全性：多冗余备份系统，确保飞行安全"
            },
            {
              "children": [],
              "content": "用户体验：设计友好，操作简便"
            }
          ],
          "content": "EVITA产品设计与规划"
        },
        {
          "children": [
            {
              "children": [],
              "content": "商业化进程：逐步从景区、城市观光开始，向日常通勤扩展"
            },
            {
              "children": [],
              "content": "技术迭代与改进：不断提高飞行效率，降低运行成本"
            },
            {
              "children": [],
              "content": "社会接受度与教育：增加公众对EVITA技术的了解和接受度"
            }
          ],
          "content": "EVITA商业化与未来挑战"
        }
      ],
      "content": "EVITA行业与未来出行变革"
    }
  }
}