{
  "pid": "646f194853a5e5ea1408d97c",
  "eid": "65b799cca5fe30bcbfd79b0b",
  "title": "对话井英科技朱江：AI+短剧，会诞生新时代的抖音吗？",
  "task_id": "p7g395y8dvgxqz65",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "短剧其实是一种更加优质的短视频，同时也是有一定互动性可玩的一种轻度的一种休闲的游戏。我们不能把AI生成的模型想象成是一台摄像机，而应该就把它当成是一个新的工具来看待，尽可能的取长补短。这个时候用AI来去生成的效率就会大幅提升。AI短剧这个方向会诞生下一代的超级内容平台。信息的消费也会从原来冷冰冰的一个机器的搜索和推荐的逻辑，慢慢进入到一个有温度的，有个性化体验的这样的一种信息消费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "的一个时代。明白，就相当于你进入了这个APP，其实就进入了一个世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:54",
      "text": "欢迎大家收听此话当真，真格基金投资团队将在此和各领域的领军人物一起分享最新热点和行业洞察。真格你的创业第一站，我是真格基金品牌团队的加分。今天的话我们是邀请来了解音科技的创始人朱江，和大家聊一聊短剧以及更进一步的AI短剧这个行业的发展。先请朱总和大家介绍一下自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:17",
      "text": "大家好，我是creative fitting槿盈科技的创始人和CEO，我叫珠江。我们公司是2021年成立的，我们现在在做的事儿是自研了一个高质量的视频生成模型，并且发布了全球首款AI短剧的APP。我们希望自己能成为新一代的AIGC的超级内容平台。今天很高兴能够参与此话当真的访谈，也希望我的分享能给大家带来收获。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:45",
      "text": "好，感谢朱总。所以今天我主要就是希望和您聊一聊最近大火的这个短剧行业，以及AI在其中究竟可以起到什么作用。说到短剧，所以您平时自己会看短剧吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "我自己也会看，所以最近看了一部短剧叫黑莲花。换句话说，它是一部100分钟就可以看完2000分钟甄嬛传的这样一部短剧。觉得用100分钟的时间里面去把原来2000分钟的内容压缩起来看，还是一个很爽的事情。这也反映出来今天用户看短剧的一种背后的需求，就是短平快，爽爆嗨。原来可能要几集才能干掉一个妃子，今天一集可能就可以干掉两个，所以还是一个很有趣的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:33",
      "text": "明白，那我好奇一个问题，您之前看过甄嬛传吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "之前没有看过甄嬛传，因为我一直时间都还挺有限的，所以要让我花每天几个小时的时间里面固定的来去去看一部内容，还是比较有压力的一件事情。因为每一集的时长也比较长，但是现在变成短剧之后，一集就一两分钟，随时可以拿起来看，也随时可以中断。所以我觉得整体这样的一个符合今天的移动化碎片化阅读的习惯还是非常重要的。同时竖屏的短剧它本身又适合在现在的短视频平台上进行分发，所以整体来说也加快了它的整个的传播的一个效率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "是的，不过我很好奇，如果把一个甄嬛传它压缩成一个可能只有100分钟的短剧的话，那些情节或者是那些情感是得以展开的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:30",
      "text": "我觉得其实短剧是一种不同的内容形式，比如一部电影整个的节奏，2个小时的时间开始的时候是相对来讲比较平淡的，慢慢的达到高潮，然后进入尾声。但是短剧要求在一分钟左右的这一集里面就出现一个小的爆点，甚至是在每一集的前面的3到5秒钟的时间，要抓住人的眼球，并且在一集和一集的中间设置一些连续让你看下去的一些钩子，所以这就要求创作短剧的从业的人员要重新去设计一部故事的整个的叙事结构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:09",
      "text": "明白，所以您觉得短剧未来会侵占电影的消费市场吗？以及短剧的这一种所谓的短平快爽爆嗨，会不会是对电影文化的阉割？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "我觉得其实是场景是不同的。电影的场景我们想一想看电影的话，线下是在电影院线上，通常是你有至少1个小时以上的时间吧，你回去坐在电脑前面去看电影。短剧更多是在一个移动化和碎片化的时间来去进行阅读。可能你有一个几分钟、十分钟，你也可以来去看几集短剧，所以它的场景是不一样的。我们觉得短剧其实是一种更加优质的短视频，同时也是有一定互动性可玩的一种轻度的一种休闲的游戏。所以我们觉得其实它代替的时间是原来那些相对来讲质量可能没有短剧那么高的那种短视频的内容，以及还有一些轻度的一些休闲的游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "当然我觉得从阶段性上来说，现在在碎片化和移动化的时代里面，短剧的内容是一个相对来讲比较供给不足的状态。这也是为什么国内能够快速增长的一个原因。但是就像当年的免费小说一样，用户的审美和对于优质内容的追求是不变的，所以一定也会有符合这种内容形式的好的内容的出现。所以我们觉得它可能并不是一种阉割，而是给用户增加了更多的方式来去消费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:40",
      "text": "内容了解。对我其实很认同，我觉得一个人是可以同时消费短剧和电影的，但是会有那么一些担心，因为短剧它的短平快，它会不会影响到观众的消费习惯，就是他看电影的时候会没有那么有耐心，我感觉这个其实是已经在发生的事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "我觉得短视频其实对整个的长视频的行业确实是会有一定的影响的。但用户对优质内容的追求，审美上面的提升是不变的。这件事情不管是短视频还是是长视频，还是是AI生成的内容，我们觉得这是一个不变的一个真理。所以从我们的角度一开始创业，我们就追求的是用AI生成优质的视频内容。我们先想办法在一个相对简单的情节里面做到优质，然后再到复杂的情节里面做到优质。不断的去提升对AI的能力的部分，以及对于内容的理解的部分。始终给用户能够去提供优质内容，才是一个对用户来说，也是对于商业来说是一个更加朴素的一个道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "同意很期待，就像现在的短视频一样。其实之前短视频出现的时候，大家也会质疑说这么短的时间内容质量。但依然现在很多什么B站百大呀什么这种的，都做出来了很多很多错的作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:01",
      "text": "因为您之前在网文行业也有过深耕，所以我其实很好奇短剧的用户和网文的用户是否就是完全重叠的，您觉得这个短剧的用户是更偏向网文一些，还是更偏向长剧集一些？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:20",
      "text": "我前一次创办的公司叫触宝科技，曾经用了两年时间，我带着团队孵化了一款1000万DAO的免费小说的APP，叫风读小说。风读小说平台上有三千多个作家在帮助我们写作，我们也曾经带火过两个很重要的题材方向，一个是赘婿，后来还被拍成了电影，还有一胎三宝。所以我们对于小说，对于短剧都有很多的渊源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:46",
      "text": "我们觉得短剧的用户应该比网文的用户群体会更大，这个其实跟载体是有很大关系的。比如说阅读文字，它还是一个相对来讲门槛比较高的事情。换句话说就是看网文小说更多还是需要用你的脑子来去看的。看短剧的话，其实你可能更多是用下意识来看短视频的这种或者视频的这种形式的话。总体来说是用户或者作为一个自然人更早更熟悉接受的一种方式就是看听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:18",
      "text": "文字是后天学习，这种东西它还是不一样的。所以我们觉得短剧，首先它从这个内容形式上来讲，它是文字的一个破圈，一个升维。同时它更像是长内容还是短内容。其实我们觉得是长内容的一种新型的表达方式，它核心其实还是一个更加长的，有一定厚度的一种内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "确实。不过我好奇您觉得短剧的剧本拍摄和后期中间哪个最能够影响一部短剧成为爆款呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:49",
      "text": "我们觉得剧本和拍摄环节会更重要一些。首先剧本是故事的情节，它是整个内容的一个灵魂。第二个是拍摄，拍摄像是内容的血肉。也就是说光有一个引人入胜的情节，没有好的表达，同样不能引起用户的情感的共鸣。很多时候用户去看一部内容的时候，他更先接触到的是整个作品所传递出来的一些细节。比如说演员的演技，或者是音乐，或者是台词的张力，或者是很多的服装道具场景等等。所以我们觉得拍摄环节和剧本环节会更加重要一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "明白了，我理解咱们现在其实在做的是AI短剧。那您认为AI在这中间的环节里面最大的价值是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:39",
      "text": "我们看到的最大的价值也是让我们最兴奋的事儿，就是用AI生成来代替拍摄环节。可以使得真正一部短剧可以变成由一个人来完成了。过去剧本的环节和后期的环节，其实它基本上都可以由一个人来做写剧本以及操作剪辑软件。但是拍摄这是唯一一个是没有办法在过去一个人完成的那今天有了AI生成，在每个环节都能起到作用。但是最大的改变是一个人就可以变成一个摄制组来完成拍摄的工作了。所有的演员、场景、道具、摄像都用AI生成来代替。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "有了这样的一个变化之后，就会使得整个的这个内容供给会发生很大的变化。原来是一个专业的团队组织在一起，并且有很高的一个制作的成本才能完成。但是今天如果一个有梦想的创作者，有了AI生成的工具，他投入的仅是自己的时间，就可以完成一部短剧的完整的一个生成。所以我们觉得未来在内容的生产端，一定会出现很多优秀的创作者。他们带来短剧的内容更大的一个爆发，也会使得用户有更多好看的剧可以去看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:56",
      "text": "明白，所以它其实主要节省了拍摄环节的成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:00",
      "text": "它是降低了生成的门槛。我们觉得其实门槛的降低是更重要的，也就是让更多有表达欲望的优秀的这种潜力的创作者可以加入进来来去制作短剧了。因为一个人投入的最小的成本是时间。但是一群人的话是很难完全通过时间的成本的投入来去去把大家组织起来的。一定会有更多的资金的成本，所以这是一个很大的不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "现在制作可以具体分享一下咱们的一个制作流程。比如说一个导演他从剧本到制作到后期花费的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:41",
      "text": "我们现在的话编剧和后期的话还是由导演个人来完成。然后在平台上主要是代替生成的过程。一般来讲的话生成一级在生成环节的时间的话可能是在一小时级别的。因为一级的话大概会有30到40个镜头，导演在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "写好了这个分镜剧本之后，就会开始生成一个一个的镜头。每一个镜头其实可以并行的进行生成，然后同时可以在根据生成的镜头再进行微调或者再进行选择。所以整个就生成一集的时间是大幅压缩的时间，可能只有原来的10%左右的时间。同时整个制作的流程的话，也会从原来比如说完整的生成之后，然后再进行分发，变成了边生成边分发。所以也有很多的导演的话开始改变这样的一个习惯，通过更好的数据的更及时的数据的反馈，来改变自己生成的内容的一些策略，以及调整内容的一些情节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:42",
      "text": "明白，因为我自己在用AI生成视频的时候，其实遇到的问题是我写出了脚本和分镜头以后，其实用AI整个微调的时间就是耗时非常长的那我就很好奇，比如说外部导演在使用咱们的模型的时候，微调的过程也是他们来吗？然后您有没有收到过什么反馈，他们大概都是用时多久这样这也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:05",
      "text": "一个很好的一个问题。首先微调也是由导演自己来操作工具来完成的那我们会发现两种类型的不同的风格。一种的话按照导演所想来去去不断的进行微调，可以理解成是类比线下的真人的拍摄的方式来去去做。这种方式相对来讲确实像你所讲，微调出一个符合他心中所想，又跟原来的传统的方式类似的这样的镜头并不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "但是还有一种风格是我们观察到的特点，就是有些导演他会尝试去理解AI生成背后的原理，也就是知道什么是它好做的，什么是它不好做的。然后去改变自己的对于镜头语言的一些表达的方式的需求。也就是说我们不能把AI生成的模型和工具想象成是一台摄像机，想象成是一个线下的服霸道和演员的团队。而应该就把它当成是一个AI的一个新的工具来看待，尽可能的取长补短。那这个时候用AI来去生成的效率就会大幅提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:11",
      "text": "就是您提到这个降低门槛，其实是相当于是AIGC的一个通用的好处。那您为什么会选择AI短剧这个方向去创业呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:21",
      "text": "我们觉得AI短剧这个方向会诞生下一代的超级内容平台。这也是我们从2021年一开始创业的时候就看好的方向，并且一直坚持走到今天。为什么这个方向会产生新一代的超级内容平台呢？我们认为有几个关键的原因。第一个原因就是想象力世界的这种内容的生产力工具会进入到一个爆发的时代。因为前一次创业触宝科技也是AI公司。我们做的触宝输入法是一直以来在海外服务了1.3亿的用户，钻研自然语言处理的这种模型。所以20年的时候我们就看到了OpenAI发布了GPT3。GPT3模型我们觉得它既是一个语言的一个预测模型，同时它也是个生成模型。所以我们敏锐的发现，如果AI生成的内容不光是文字，如果是视频或者是偏向想象力的这种娱乐性的内容，会不会带来一个新的一个下一代的像youtube或者tiktok一样的机会呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:27",
      "text": "我们的答案是肯定的。一方面是生产力工具使得有更多的创作者可以一个人来去生成这个内容。一方面就是好的这些大量的想象力世界的内容，我们觉得也可以更好的满足用户在消费内容上面的需求。因为上一个时代，内容更多是先创作出来，然后呢通过分发推荐来使得用户获得一个好的内容消费的体验。但是在生成时代，我们觉得还可以再往前走。因为AI生成的内容光是可以提升效率或者降低门槛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:03",
      "text": "还有更重要的两个特点，一个是互动性，也就是AI生成的内容是活的，除了用户可以看之外，用户是可以跟这个内容进行互动，甚至是影响或者是改变内容的一个形式。还有一个点就是多模态。AI生成的内容既可以是一个视频，也可以是一个图片，也可以是一段音频。在我们的AI短剧的产品里面，也会把剧中的人建模出来，变成一个的虚拟的角色，可以跟用户聊天，也可以进行互动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:37",
      "text": "未来我们和AI生成的内容究竟会怎么互动呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:41",
      "text": "其实互动性的话可以反映在两个方面。第一个方面的话是内容的本身通过互动，比如说用户观看内容的过程里面，可以跟剧中的人物进行聊天。通过这种了解的话，是可以在后续生成内容的时候，由创作者可以更好的把握生成的内容。并且也可以设计一些桥段，使得剧中的角色可以跟用户产生一些好玩的互动性的一些场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:10",
      "text": "还有另外一个点，除了内容本身之外的话，还有消费内容的过程也是很重要的。也就是说原来的分发是大家通过信息流的方式刷屏来去获取一个个内容，那是由机器来帮助我们来去服务的。但是今天有了AI的生成之后，我觉得或许内容的体验也可能会发生变化。举个例子，今天的内容更多是大家自己看，但是通过AI生成也可以有人来去讲给你听。所以我们觉得信息的消费也会从原来冷冰冰的一个机器的搜索和推荐的逻辑，慢慢进入到一个有温度的，有个性化体验的这样的一种信息消费的一个时代。所以我们觉得下一代的内容平台一定是基于生成式的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:00",
      "text": "并且AI短剧是一个非常好的一个切入点。因为AI短剧本身是一个休闲娱乐类型的一种内容，是大众的需求。同时AI短剧才具有了多模态和互动性的特点，才能使得信息的消费走向一个更好的一个体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:18",
      "text": "您刚刚提到的第一个点，在内容生成上的互动性上，我是否可以理解为，就比如说像纸牌屋，他的第一季播出了以后，netflix其实第二季是根据了观众的反馈，重新对剧本或者是拍摄进行了一些更改，然后生成了一个可能更受大众喜欢的内容。只不过咱们把它放在了短剧里面，可能就是我们只出了前三集。因为AI生成的成本和门槛比较低，也比较快。甚至观众的互动会导致后面剧情的走向的不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:52",
      "text": "我觉得可能更大的区别是在于游戏性。互动性其实带来了一些游戏化的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:59",
      "text": "您可以再展开一下您提到的AI的互动性这一块吗？具体AI生成的内容，比如说拿AI短期来说，观众是可以怎么和它进行互动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:09",
      "text": "比如说举个例子，当我们去看一部实拍的短剧的时候，我们通过剧情的内容来去理解这部剧，这是唯一的方式。但是我们增加了AI短剧之后，除了用AI生成剧本身之外，我们也把剧中的角色建模出来了。那么读者和这部剧的连接就多了一个管道，就是可以跟剧中的人物进行聊天，这也是一种互动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:35",
      "text": "你可以设想一下这样一个场景，读者其实他进入到了片场，或者是说进入到了那个想象力世界里面去。他除了看到这个世界里发生了什么内容之外，也可以跟剧中的这个人物来去了天，了解他的心情，并且更加了解了这个故事背后的很多的东西。原来是大家隔着屏幕去看我们的世界和想象力世界始终是分开的。但是今天，我们先在里面相当于把剧中的人物把它立体化了。然后读者和剧中的人看上去是可以进行聊天或者是有了微信，那么未来的话有可能是有更多的互动的方式，它可以去影响到剧中的一些环节，或者参与到剧中的一些环节里面去。比如说哈利波特骑着魔法杖去完成了一个比赛，从读者的角度来说，是不是自己也能去体验一下。所以我们就把那个世界当成是一个真实的一个世界，并且让用户能够参与进去，这是我们互动性的一个本质。所以它更像是一种游戏化的一种手段，让用户通过各种角度来去跟这样的一种内容去产生连接，并且产生更深刻的一种情感的共鸣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:47",
      "text": "对，这个我理解其实是不是就是之前比较火的元宇宙的概念。其实就是你创造出来的一个不同的世界，然后让观众沉浸进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "想象力的世界。是用户有需求的，但是是否我是一定是一个3D的，或者是用VRAR的方式来去消费的，并不是最主要的，最主要的是让用户感觉到那个世界是真实存在的。第一个是他有比较完整的一个世界观。第二的话就是这个世界里面的人是真实的，是存在的。举个例子，迪士尼它构建了一个迪士尼的想象力的一个世界，并且通过迪斯尼乐园让大家体验到了这样的一个世界的真实的存在。AI短剧的平台也可以做到类似的一个特点，让用户在短剧看之外也可以感觉到这个世界是真实存在的。所以我们觉得这是一个比较本质的一个东西，并不是在于说元宇宙的那个形式。我们觉得让想象力世界变得是真实的，并且是可以触摸的，有多种管道进行连接的，是很重要的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:55",
      "text": "您描述的这个东西我感觉特别的遥远或者是美好，但是距离我们现在其实差的还很多，对吗？因为我理解现在其实AI短剧也就是用AI取代了拍摄环节，生成一个比较高效率的剧本。一个剧集的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:13",
      "text": "其实并不遥远。因为互动性的话可以从人开始，就是说短剧是用AI来生成这个世界，然后互动是通过人开始。就像我们现在在APP里面已经增加了这种AI的虚拟的角色。然后用户可以跟他聊天，其实这就是一个起点。从聊天到语音，甚至到未来的实时的互动，这是一个非常可行的一个路径，我们现在也在往这个方向去走。所以人其实是互动的起点，或者是想象力世界和现实世界连接里面很重要的一个管道，会从这里开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:50",
      "text": "我们的理念是互动应该是发生在我们APP里的每时每刻。现在可能是剧中的人的聊天和看短剧。是在不同的入口。但是未来我们会觉得，其实这个平台的互动性可能是一个更底层的一个逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:07",
      "text": "明白，就相当于你进入了这个APP，其实就进入了一个世界。您刚刚也提到了，说你们发布的个real到AI这个APP可以再跟我们介绍一下吗？就是您什么时候发布的，然后他大概的一个使用情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:25",
      "text": "Real点AI是今年1月份我们面向海外市场发布的，也是全球第一个AI短剧的APP。我们主要面向美国地区，核心的功能有两个。第一个就是所有的短剧内容是用AI生成的，其次就是可以跟剧中的人物进行聊天和互动。我们上线不到一个月的时间，而目前其实已经有一部作品成为了爆款。不光在real点AI的平台上获得了很好的用户的播放的反馈，也真正完成了用户的付费。我觉得这是一个可能整个行业里面目前都要回答的，或者是都在去思考的一个问题。就是用AI生成的内容是否能达到用户。我们觉得我们可以讲是第一个阶段性的回答了这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "我们生成的内容也在向tiktok或者是在其他的海外的社交媒体上面进行了传播。单个视频有获得上百万的播放。同时在我们的平台上，除了用户观看的数据之外，真真实实的有用户进行了付费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:33",
      "text": "其实昨天也在咱们APP上看了几部制作的AI短剧。我觉得整个剧本和情感其实还是蛮真实的。所以我比较好奇在短剧的制作过程中，人工参与的成分有多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:48",
      "text": "我们的流程是这样子，我们跟外部的导演进行协作，导演来去创作剧本，把它变成一个一个的分镜的剧本。然后再把分镜的剧本变成prompt输入到我们的生成模型里面。生成模型就代替了原来的演员服化道，把生成的一个的视频的分镜头再给到导演进行选择，或者是导演再次进行prom的输入进行微调。那么把镜头选择好了之后，接下来的后期环节会交还给导演，用后期的软件来进行完成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:23",
      "text": "我们在平台上相当于提供了第一个是一个生成的模型和工具。第二个的话是提供分发的一个场景。然后第三也会给他们在产生商业价值之后进行一定的回报。我们的理念是让每个环节里面人来把控创意的上限。AI负责的是这里面的专业的部分，但是人负责的是好和不好的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:48",
      "text": "所以其实后期的时候是导演需要在人工剪辑的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:53",
      "text": "我们现在的主要还是专注在生成的部分，生成视频来代替拍摄是这个里面最重要也是最难的部分。我们也在这里面花了很多的精力来去做。因为从演员的演技，然后包括到细节的烘托，要想符合短剧的用户审美和用户消费内容的需要，其实模型也是要做专的很多的优化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:15",
      "text": "对的，这也是我昨天看那个短剧的时候一个感受，就是我觉得他的连贯性其实是比想象中好很多，或者是说比市面上其他模型好很多的。我也很好奇在技术层面，你们目前采用的就是自己的模型是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:32",
      "text": "这是一个很关键的一个问题。其实过去这两年多，我们一直沿着如何能够做出打动人心的，符合短视频需要的这种生成模型在不断的迭代。我们现在采用的模型是我们自研的基于扩散模型的方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:48",
      "text": "所以为什么我们的模型可以让画面更真实呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:52",
      "text": "核心的话有这么几个，第一个部分的话就是表情。比如说大家之前看电视剧可能印象很深刻是马景涛的表演，他的那种比较夸张的表演其实是很有代入感的。所以对于短剧来讲，尤其是演员的演技是非常重要的那用AI生成的视频，总体来讲表演或者是这种表情的张力是不够的。AI生成的我们的扩散模型重点在表情上面做了很大的优化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "第二个部分的话是人物的一致性。其实这个问题在真人拍摄的过程里面并不是一个问题。因为我们选了男一号，他始终就是男一号。但是用AI生成的一个一个的片段，要让观众识别出来他是同一个人，其实并不是一个简单的一个自然的问题。所以我们在人物的一致性的上面的话，也专门去做了我们模型的设计以及优化。第三个就是针对人物的动作的部分，我们也在升级我们的模型。在我们的最新的模型里面的话，我们也在人物的夸张的动作的表达上面取得了比较大的一个进展。所以我们的模型始终都是围绕着如何能让用户能够看得进去，来去提升我们的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:05",
      "text": "模型了解。我还是回到这个，看到咱们的短剧以后，我还产生了一个疑问，是咱们呈现的画面OS的话，其实还是一眼能看出来是AI做的，它其实跟真人相差蛮远的。您觉得这个是会影响到用户的体验的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "不会。首先从数据层面的话，我们已经有很多内容获得了百万级的播放。然后剧情是他最关注的问题。我们可以做个类比，我们去看动画片或者看这种特效型的CG型的电影的话，大家并不会觉得他是看不进去的。更多其实还是要看这个内容本身，它的情节以及它的表达的细节是否能够符合剧情的需要，能否打动用户的情感，产生共鸣。AI短剧的话它会慢慢的是一个动画片，然后走向电影的这种表达。这反而也是我们选择从这个角度切入的很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:04",
      "text": "另外一个点就是我们觉得想象力世界里的内容，未来会跟现实世界里的内容会分开，会在不同的内容平台上进行消费。比如说我再举个例子，有一部电影的话叫spider rose。蜘蛛宇宙也是曾经获得过奥斯卡金像奖的一部电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "在去年上映的对spider .",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:25",
      "text": "rose的话，他背后的团队在接受采访的时候，他们曾经讲了一个观点。他们觉得其实很多这种偏向二弟化的表达，是更有利于让用户有代入感的。举个例子，通过一个真人来去表达愤怒的时候，其实他需要这个人的演技要很夸张，才能够让用户感觉得到。但是如果是通过一种偏向二弟或者动画的手法的时候，其实只要在人物的眉毛中间加入几道折线，然后你就会感觉到他好像是在发怒，包括是一辆汽车呼啸而过，那你能感觉到的声音可能会在画面上以放大的文字的角度出现，并且在车的后面也会有几条折线拖尾，让你感觉到好像速度很快。所以我们觉得其实用AI来去表达想象力世界，它其实是一个更好的一种方式。我们相信用AI生成的内容的质量是会越来越好的。因为今天在技术上面可以讲，视频生成的技术是在非常快速的演进的。尤其是过去这半年时间，我们相信是再过一年时间，如果我们再做一次访谈的时候，我相信大家可能就不会有这样的疑问了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:40",
      "text": "很期待。不过我还有另外一个问题，就是我发现咱们APP上数据特别好的，其实大多都是言情剧。您觉得这个是最适合短剧的类型吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:52",
      "text": "我们在平台上其实也有其他的一些潜在的作品正在更新，并且也有这种潜质。我们觉得未来其实会有不同类型的作品出现，就像早期其实在中国做网络小说，可能2020年的时候很火的时候，那个时候是赘婿的题材。后来，也出现了很多不同的题材类型。比如说现在短剧里面的话也会有比如说职场励志的，或者是还有一些热血都市、底层奋斗、都市言情、现实婚恋等等，会有不同类型的内容会出现。因为短句话的这种表达方式，其实我们认为是比原来的长内容或者是纯的现在的短视频内容更好的一种内容的一种形式。因为它兼具了长短内容的特点，既有快节奏这种短平快爽爆嗨的点，但同时的话也有那种长内容的内容的深度，以及对用户情感的深层次的共鸣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:48",
      "text": "刚刚提到的说好的内容，好的剧本，好的情节是很重要的那您怎么定义这个好呢？一个好的剧本和情节有没有什么哪些要素可以分享的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:58",
      "text": "其实好的故事和好的情节也是有一些通用的一些方法的。比如说我给大家可以推荐一下，在这个行业里面其实也是非常知名的一个作者写的书叫故事。就是罗伯特麦吉在对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:15",
      "text": "在您说出这个推荐的时候，我就有预感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "对他的三部曲。然后包括也有人讲说电影的整个的这个故事模型的话，可能就几十种好的故事。它从情节的角度来讲是有一些规律的，而且这些规律并不是今天才被发现的。但是表达的手法是要重新进行设计的。也就是说怎么能够把原来的叙事的一个手法变成了对短内容的表达与友好，是今天一个很重要的一个改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "当然我觉得其实这只是今天的现状。我们今天讨论的更多还只是在一个看的维度，把视频当成一个视频来看的。但是我们更认为视频其实背后它展示的是一个想象力的一个世界。没一部短剧的话，其实也是一个虚拟的一个世界。那么跟这个世界的互动，它其实背后的游戏性的部分的话也是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:08",
      "text": "就是一个人物比如说他在心理上的表达，是否只能通过剧中的剧情来进行表达呢？是否可以跟剧中人进行互动来进行表达，通过跟他的聊天或者甚至是参与到一些情节里面去体验的。举个例子，比如说原神里面，当你去了解一个剧中的人物的时候，他可能会设计一些情节是让你去跟不同的NPC去沟通。你可以跟NPC沟通的时候，他可能会问你一个问题，你觉得如果是他的话，他会做什么选择？然后玩家或者这个读者的话，他会做一个选择。选择了之后NPC会告诉你，其实你的选择是错的，他并没有做那个选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:48",
      "text": "其实通过这样的互动性的设计的话，让用户或者让玩家的话会突然之间会被停顿。然后他的注意力会集中在这个问题上，通过问题的答案和谜底的揭晓，让用户更加了解了他想了解的剧中的人物是什么样的性格。所以其实今天的视频在看的维度上，我们会觉得说他的故事性，他的情节性是有一定的规律的。但是当我们增加了更多的维度去把这个世界展现出来的时候，我们觉得一定也会出现不一样的这种作品的形式。当然就像你刚刚也讲到的这也取决于整个AI的一个进化的速度。所以我们的策略就是从AI短剧的看开始，再从以人为主的互动作为第二步的承接，然后逐渐的展开整个想象力世界。用更加多模态立体化的方式，让用户能跟这个想象力世界的内容进行连接，并且产生更强的沉浸感以及情感上的共鸣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:47",
      "text": "是的，那我再好奇一点，同一个剧本生成的短剧，咱们会做AB test吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "我们会去做的这也是用AI生成的G的一个好处。它可能不是一部剧一部剧做完了之后交付，然后再去分发的一个逻辑。他可能在最早期的时候就可以去生成其中的一些精华的片段，然后来进行这个测试。但是我们认为AB测试它更多的是发现内容的一个下限在哪里。也就是说内容的上限其实还是由人的创意来决定的。通过AB测试并不能够保证你一定做出最好的作品，它只能保证你做出的作品肯定不是特别差的。所以我们觉得AI生成短剧，或者是说做这种科技加上内容为主的内容平台，我们觉得科学和艺术是同等重要的那我可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "直白的问一下，用AI生成视频，你认为它的优缺点分别是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:52",
      "text": "AI生成的视频的它其实是更好的能够去把一部作品的想象力能够表达出来的。比如说像刚刚讲的然后的那种spider worst的这种风格，它是用CG来建模出来的那用AI来去生成有一定的这种动画感的内容，其实它反而是一个相对来说更加合适的一种手段。从现在的缺点的角度来说，比如说复杂的场景，多个人物进行复杂的交互。那么这种场景的话它的表现力相对来讲可能还是会弱一点。但今天AI的生成的技术其实也在快速的进展。可能就是未来这一年以内，我觉得很多今天的所生成难度大大的问题的话，都会被一个一个解决掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:38",
      "text": "我们也很期待未来一年AI视频生成技术的发展。不过我刚刚突然想到了一个问题，你是怎么看待最近很火的短剧出海的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:48",
      "text": "我觉得短剧出海其实是一个对创业公司来讲更好和更大的一个机会。因为海外并不存在单一的视频分发的特别大的平台，更多还是大家在一个竞争或者是还在一个市场快速变化的一个状态。其次，我们认为海外其实是更适合AI短剧的一个土壤。AI短剧除了刚刚讲到的拥有互动性和多模态的未来之外，还有一个很现实的一个点，就是生成的效率和成本上的优势。今天在海外没有成熟的短剧内容的一个生态，这种情况下，其实拍摄一部内容从时间到成本上都比国内要高很多。比如说国内拍摄一部短剧，现在的成本大概是在30万人民币左右，海外基本上现在需要差不多15到20万美金哦，甚至还要更高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:50",
      "text": "还有就是没有成熟的一个拍摄的生态，国内的短剧的生态，很多的拍摄人员是来自于原来的广告的生态的。也就是说原来拍视频广告，然后慢慢的开始拍复杂的剧情，拍短剧。就像我刚刚讲到的，为什么我们选择视频广告类似的道理。它是从广告开始走向原生，走向更加复杂的内容。但是海外的短视频的广告的生态其实也没有国内成熟。所以从这个角度来说，用AI生成的短剧，它也是可以更好的填补现在市场的空白的一个点。也就是海外大家用户也有短剧这种内容形式的消费的需求，但是并没有那么多的优质的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:32",
      "text": "对，其实您刚刚讲的，我一直感觉AI短剧是短剧的后面的一个流程，短剧出海是一个事情。然后AI短剧是在短剧出海之上上了一个台阶。我很好奇咱们的AI短剧和短剧出海目前在国外的播放量还有反馈相比，他是一个什么情况？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:54",
      "text": "不管是从整个的数据的角度，还是从用户的反馈的角度来讲，都适合看真人型的短剧来说是可以媲美。如果按国内的短剧的收入大盘来类比的话，海外整个的收入的大盘可能相比国内大概是在一个10%以内，可能甚至在5%左右。所以在这种情况下，我觉得大家并不存在互相的一个竞争，更多还是把这个市场培育起来。但是我们认为，AI短剧不等于短剧。我们的看法是只有AI短剧才能构建起一个超级内容平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:32",
      "text": "我们接下来可以聊一聊商业化这个部分。因为real dot AI就像您说的，它其实是下一代的超级内容分发平台。可以理解为未来的抖音，在想象力世界里的抖音。那商业化的路径的话，它也是和抖音的类似吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:49",
      "text": "可能不太一样。我们觉得想象力世界里面的这个内容平台，它的商业模式概括来说，我们觉得可能是一个增值加上广告的模式。也就是说用户为好的内容付费这个事情在短剧行业里面已经被阶段性的验证了。我觉得这件事情的话，接下来他还会进一步的发展。其实一些互动性的一些体验，一些可以玩的部分，也是可以让用户可选你是否愿意去更深度的体验这个内容。这些部分其实都是可以用增值的手段来去个性化的进行差异化的付费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:24",
      "text": "同时广告的模式我们觉得也会做升级。今天的广告更多是一个分发的逻辑，我们觉得未来的广告更多是个生成的逻辑。他通过植入的方式让内容和广告融为一体，比原来的一个一个的滑动推荐的方式再往前走一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:45",
      "text": "下面的话其实我比较想跟您聊一下，AI生成视频其实是一个发展特别快的行业。去年1月份的时候，其实还没有公开的纹身视频的模型，到了年底其实就有了几十种了。我很好奇就是您在这么一个快速发展和变革的行业里面创业是一种什么样的感受和体验？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:07",
      "text": "我们在去年年初开年会的时候，我们定了一个主题叫做寒武纪。我们自己的感受是AI生成视频或者是说AIGC的浪潮里面，让我们感受到它很像是寒武纪大爆发。其实是一个很神奇的一个现象，大概是在五亿多年前寒武纪的时期。然后通过考古发现，有大概2000到2500万年的时间里面，绝大部分现代的动物的门类集中的出现了。所以我们感觉这一次的AI的生成的模型上的突破，很像是当时的那种生命大爆发。你并不知道什么样的生物会以什么样的方式进化，并且到底哪种生物最终能在这个大爆发里面活得更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:58",
      "text": "我觉得这是一个非常不确定性的一个创业的时代，比上一次我参与创业移动互联网是更加不同的。我们怎么去看待这种不确定性呢？其实我自己的总结也是来自于一本书，我觉得很有意思，叫做保持理性的信仰。信仰是非常重要的，也就是你是否相信AIGC会带来新一代的内容平台，超级内容平台的机会。我觉得这是一种信念，你是否坚信你的方向，坚信这件事情的未来会发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "第二的话就是保持理性，尤其是现在非常不确定性的一个时代，是要求每个创业者能够持续的学习和快速应变。但是这里的持续学习和快速应变更多是用什么样的方法来去去达到你所要去追求的那个AIGC的超级内容平台。到底是继续在模型的能力的提升上面去解决技术上的问题，还是现在应该开始去构建这个平台，让用户已经开始来去去消费这个内容。或者是说是否现在商业化的压力会更大，需要去多赚些钱。所以通过这些策略来讲的话，是要保持理性的。但是我觉得理性和信仰是二者缺一不可的。因为光有信仰的人可能活不到未来。但是光有理性的人的话，可能看不到未来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:23",
      "text": "我觉得您这个总结真的非常好。尤其是从我对景音科技的了解。其实一年前我感觉景鹰科技还是一个to b的面向全球化的广告短视频制作供应商。但今年就很快的其实就转到了to c的短剧赛道，也是能够印证您刚刚说的保持理性的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:45",
      "text": "从我们的角度来说，我们始终围绕着短视频这种类型的内容的生成来去构建我们的核心能力。我们从21年开始就看到了下一代的超级内容平台的机会。但是从理性的角度，我们认为当年的AI生成能力还不足以打动用户。所以我们从相对来说情节简单的广告短视频入手，来提升我们的AI生成的能力。在服务广告行业的客户的时候，我们挑选的也是每个行业里面头部的客户。把它变成是我们去完成我们构建超级内容平台的一种必经之路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:23",
      "text": "去年年初的时候，我们看到了AI生成的内容能够去打动用户的一个潜在的可能性。经过了半年左右的时间升级，我们的模型第一批做出了基于扩散模型能够打动用户的这种短剧类型的视频。去年年底在整个全球首发了AI短剧的APP，并且也是在第一个我觉得证明了AI生成的短剧的内容用户是喜欢看的，并且是有商业价值的这是来自于我觉得我们对于信仰的坚持。但是在过程里面要保持理性，能够快速的应变，是在今天这个寒武纪生物大爆发时代里面必须要去做到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:02",
      "text": "您是21年开始创业，差不多快三年的时间。那我很好奇您在过去三年内做过什么样子的关键决策吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:11",
      "text": "我觉得最关键的决策的话只有一个，始终坚持选择AIGC超级内容平台这条道路。在过程里面肯定会遇到各种各样的困难，现实条件的不允许。比如说AI生成的技术还没有达到一个让用户质变的临界点。我们是否应该停下来先去做些别的，还是应该坚持去做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:36",
      "text": "其实这是一个在三年里面，我们大大小小的路口里面不断的碰到的问题。比如说在2022年的上半年的时候，就遇到了疫情被封存在家里面。那么在这种情况下，是否应该把生存作为第一要务，还是说坚持去升级我们的AI的内容。包括我们在广的场景里面已经做的相对不错了，也有很多的客户跟我们合作，我们是否就停在这里？所以这些问题在过去的三年的创业里面是一次又一次的出现的。所以我们始终坚持选择加速去构建下一代的超级内容平台，这是我认为对我来讲最关键的一个决策。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:23",
      "text": "这个感觉是一件挺难得的事情，可以一直坚持做这件事情。因为您刚刚的描述让我想到了，比如说像VR这个行业，其实也是火了特别久的。其实也是因为碍于比如说技术的不成熟等等这些，它其实一直发展就比较缓慢，所以在这个行业里头创业公司其实也挺难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:44",
      "text": "我觉得保持理性的信仰是很重要的。超级内容平台也不仅仅是视频，这也是我们的看法。就像刚刚讲到的互动性。其实还有一点就是多模态。也就是说AI生成的内容不光是可以是视频形式，也可以是3D形式或者是空间视频。那么在这种情况下，到底现在我们应该做到什么阶段？其实这是一个需要保持理性的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:10",
      "text": "我们之所以选择从广告短视频起步，其实也是一个相对来讲非常理性的选择。因为广告的场景的短视频相对来说在技术上的难度会稍微低一些，广告的场景也能带来一定的商业的价值。第三个，短视频广告本身也是一种原生型的内容，尤其是我们做高质量的短视频广告。所以他也要解决打动用户，也在朝向着我们长期的方向在走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "我们在创业最早的时候，其实也去看过很多AR和VR相关的一些设备，我们也买了很多。但是我们认为站在20年那个时间点，可能还需要个若干年的时间。所以我们选择从视频切入，去构建下一代的超级内容平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:54",
      "text": "其实还有最后两个问题，你们的这个播客一直都会有的。如果大家想要更好的了解您所处的行业，您会推荐什么书给大家呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:04",
      "text": "我会推荐两个东西。我觉得我们这个行业是一个要科学和艺术，或者叫理性和感性结合的行业。我刚刚其实也好多次也讲到这个话题。因为用AI生成的内容，它可以解决专业度，或者在技术上代替了很多的人工。但是你要对如何打动用户的人心，要有很感性或者艺术层面的理解。所以我会推荐两个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:33",
      "text": "第一个是一本书叫爱的艺术，弗洛姆写的一本书。这本书里面最打动我的是刚刚也分享过，就是保持理性的信仰。他讲到的可能是对爱的看法，但是我认为保持理性的信仰也是对你所热爱的事业，或者说你实现的那个心中的梦想里面，应该是坚持和保有一种态度。我觉得同时拥有理性和信仰是一件不容易的一件事情。但是这也可能是做好我们这样的一种AI生成式的内容平台里面必须要有的一种特质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:06",
      "text": "第二个的话，让我自己很受益的其实是来自于阿尔法狗。我觉得阿尔法狗在当年打败李世石的时候，其实是引起了行业的轰动。但是阿尔法狗背后的算法是让我非常震惊的。他用了两种网络，一种叫value network，一种叫policy network。这两种网络我自己的比喻的话就更像是一个理性的网络和一个感性的网络。我自己的感受是他在做每一步的下棋的选择的时候，都会先用感性来去想象哪些不可能是更好的选择。再通过理性的一步步的计算来去排除掉那些不可能的或者是不好的选择。所以我觉得这是非常智慧的一种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:56",
      "text": "感性决定了上限，但是理性的话是提升了下限。这跟保持理性的信仰其实有异曲同工之处的。信仰决定了你的上限，你想要去坚持你的选择，或者是你想要去打动用户的这种热情。但是理性的话也决定了哪些事情是不可能的，从而提升你的下限。我所喜欢的一种选择的方式是把value network和policy network结合在一起来去做选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:26",
      "text": "我可以理解您刚刚其实说到阿法狗的决策模式，其实也是您在平时的决策模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:33",
      "text": "我希望我自己包括我们的团队能一直保持这种角色的方式。因为我们过去其实也创维职业，这也是我们切身的感受。我们也很幸运，其实在上一次创业里面，经过十年时间在美国纽交所敲钟了。站在纽交所的那个阳台上面去感受那一刻的时候，其实我们是非常百感交集的。我们觉得我们坚持的梦想是非常有价值的。但是从纽交所一楼到2楼会有一个狭长的楼梯，那个楼梯的墙壁上布满了密密麻麻的在这里上市敲钟的创业团队的签名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:14",
      "text": "那一刻让我们感觉到，其实走一条少有人走的路其实是很不容易的。每一步台阶都要扎扎实实的走好，你才能够从最开始的原点走到聚光灯下面，现自己的理想。所以这也是我们上一次创业非常真实的一个感受，也是我在这一次创业里面希望自己能够坚持的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:37",
      "text": "最后一个问题，如果要您给同行创业者一个建议您会说什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:42",
      "text": "我特别喜欢一首诗叫热爱生命。我想给大家分享的可能就是这诗中的两句。既然选择了远方便，只顾风雨兼程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:53",
      "text": "谢谢朱总。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:54",
      "text": "谢谢你的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:56",
      "text": "今天的节目到这里就结束了，在这里再打一个小广告。基金最近推出了00后狠人计划。如果你有好的想法，无论语义是否丰满，欢迎来找我们聊聊。同时也欢迎听众在各大音频平台订阅我们的频道。此话当真，我们下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "一位创新者介绍了其公司如何通过自主研发的视频生成模型和全球首个人工智能短剧应用程序，利用AI技术创造出高质量的视频内容，尤其在短剧领域取得突破。他们强调了AI在提高内容生产效率、降低创作门槛及提供个性化用户体验方面的潜力，指出AI短剧与传统电影和长视频消费的不同，满足了多样化的场景和用户需求。对于AI技术的未来应用，他们持乐观态度，认为技术和创意的结合是构建下一代超级内容平台的关键。此外，他们分享了关于商业化策略的想法，包括增值付费和新的广告模式，并通过不断迭代和实验优化AI生成的内容，以更好地适应用户需求。这段对话体现了对AI在内容创作领域带来的机遇和挑战的深刻洞察，以及推动行业发展的积极态度。",
    "qa_pairs": [
      {
        "question": "您之前看过甄嬛传吗？",
        "answer": "之前没有看过甄嬛传，因为时间有限，很难每天花几个小时固定时间去观看一部内容，尤其是每集时长较长时间的电视剧。但当它变成短剧后，一两分钟一集，可以随时观看、中断，更符合现代移动化、碎片化的阅读习惯。",
        "time": "00:02:37"
      },
      {
        "question": "如果把一部像甄嬛传这样的长剧压缩成只有100分钟的短剧，那些情节和情感是否能得到充分展开？",
        "answer": "短剧采取不同的叙事结构，要求在一分钟左右的每集里就出现一个小爆点，并在开头抓住观众眼球，在集与集之间设置钩子。因此，短剧可能不会完全按照原有长剧的情节线来展开，而是通过新的叙事方式呈现精华内容。",
        "time": "00:03:30"
      },
      {
        "question": "您认为短剧未来是否会侵占电影消费市场，以及这种短平快的形式是否是对电影文化的阉割？",
        "answer": "短剧和电影的消费场景不同，短剧更适合移动化、碎片化时间阅读，更多地替代那些质量相对不高的短视频内容和轻度休闲游戏。短剧并非对电影文化的阉割，而是为用户提供更多优质内容选择，增加用户的消费方式。",
        "time": "00:04:24"
      },
      {
        "question": "对于短剧可能影响观众对电影的观影耐心，您怎么看？",
        "answer": "短视频确实对长视频行业有一定影响，但用户对优质内容的追求和审美水平不断提升是不变的。作为创业者，他们致力于用AI生成优质视频内容，不断提升内容质量，无论短视频还是长视频，始终为用户提供优质体验是核心目标。",
        "time": "00:06:00"
      },
      {
        "question": "短剧的用户群体更偏向网文用户还是更偏向长剧集用户？",
        "answer": "短剧的用户群体可能比网文用户群体更大，因为阅读文字相对门槛较高，而观看短视频则更符合自然人早期接受和更熟悉的观看方式。此外，短剧与小说的不同载体特性也决定了其可能吸引更多类型的用户。",
        "time": "00:07:46"
      },
      {
        "question": "您觉得短剧从内容形式上讲，它是什么？",
        "answer": "短剧从内容形式上讲，是文字内容的一个破圈和升维，更像是长内容的一种新型表达方式，其核心是一个更加丰富、有深度的内容。",
        "time": "00:08:18"
      },
      {
        "question": "在短剧中，剧本和拍摄环节哪个对成就爆款的影响更大？",
        "answer": "剧本和拍摄环节会更重要一些。剧本是故事的灵魂，而拍摄则是内容的血肉，二者相辅相成，才能引起用户的情感共鸣。",
        "time": "00:08:49"
      },
      {
        "question": "AI在短剧制作中最大的价值是什么？",
        "answer": "AI生成技术在拍摄环节的最大价值是能够代替真人完成整个摄制组的工作，包括演员、场景、道具、摄像等，极大地降低了内容生成门槛。",
        "time": "00:09:39"
      },
      {
        "question": "AI生成技术如何改变了内容供给和创作成本？",
        "answer": "AI生成技术降低了生成短剧的成本门槛，使得有梦想的创作者仅凭时间投入就能创作出一部完整的短剧，这将带来内容生产端的大量优秀创作者和短剧内容的爆发式增长。",
        "time": "00:10:19"
      },
      {
        "question": "使用AI制作流程中，从剧本到制作再到后期一个导演大约需要花费多长时间？",
        "answer": "目前编剧和后期制作仍由导演个人完成，但在平台上利用AI生成技术，一级生成环节的时间大约在一小时级别，相比传统方式大幅压缩了生成时间，可能只有原来10%左右的时间。",
        "time": "00:11:41"
      },
      {
        "question": "导演在使用AI模型进行微调时耗时多久，以及您收到过哪些反馈？",
        "answer": "微调过程由导演自行操作，根据不同的需求和理解，微调时间也会有所不同。对于一些导演来说，尝试理解AI生成原理并改变镜头语言表达方式，可以大幅提升生成效率。",
        "time": "00:13:34"
      },
      {
        "question": "为何选择AI短剧这个方向创业？",
        "answer": "我们预见到AI短剧方向会诞生下一代超级内容平台，基于对想象力世界内容生产力工具爆发时代的判断，以及AI生成内容带来的互动性和多模态特点，能够更好地满足用户内容消费需求。",
        "time": "00:15:27"
      },
      {
        "question": "在内容生成上，互动性是否可以通过AI技术实现，并举出具体的例子？",
        "answer": "是的，在内容生成中，互动性可以通过AI技术实现。比如像《纸牌屋》这样的剧集，其第二季就是根据观众反馈对剧本和拍摄进行了更改以生成更受欢迎的内容。而在AI短剧中，由于生成成本和门槛较低且速度快，观众的互动甚至可以影响剧情走向。",
        "time": "00:18:18"
      },
      {
        "question": "这种高度互动性的AI短剧离现实还很遥远吧？",
        "answer": "其实并不遥远。互动性从人开始，即AI生成短剧内容，而互动则通过用户与AI虚拟角色的交流开始，逐渐发展到实时互动。目前已经在APP中实现了用户与AI虚拟角色的聊天互动，这是互动性的起点和想象力世界与现实世界连接的重要途径。",
        "time": "00:22:13"
      },
      {
        "question": "您能否详细解释一下AI互动性这一块，特别是在AI生成内容方面的互动方式？",
        "answer": "当前，通过AI技术，观众可以与AI生成的剧集中的角色进行互动。例如，在观看AI短剧时，除了通过剧情理解故事外，观众还可以与剧中的虚拟人物进行聊天交流，这极大地增强了互动性和游戏化体验。",
        "time": "00:18:59"
      },
      {
        "question": "这种互动性是否类似于元宇宙的概念，让用户沉浸在不同的世界里？",
        "answer": "确实，这种互动性类似于元宇宙概念，它创造了一个用户可以沉浸其中的想象力世界。重点在于让用户感受到这个世界是真实存在的，拥有完整世界观和真实的人物存在。无论是3D、VR还是AR形式，关键在于提供多种管道让用户与这个世界连接，产生更深刻的情感共鸣。",
        "time": "00:20:57"
      },
      {
        "question": "贵公司发布的Real to AI这款APP的情况如何？",
        "answer": "Real to AI是今年1月份面向海外市场发布的一款全球首个AI短剧APP，主要面向美国地区用户，提供全AI生成的短剧内容及与剧中人物互动的功能。上线不到一个月的时间内，已有一部作品成为爆款，并且在平台上获得了良好的用户播放反馈和付费成绩。",
        "time": "00:23:25"
      },
      {
        "question": "你们的流程是怎样的，如何使用AI技术辅助创作？",
        "answer": "我们首先与外部导演合作创作剧本，并将其转化为分镜剧本。然后，分镜剧本作为prompt输入到我们的生成模型中，模型替代了传统演员、服装、道具的角色，生成视频分镜头供导演选择或进一步微调。生成的镜头选定后，后期环节由导演通过后期软件完成。",
        "time": "00:24:48"
      },
      {
        "question": "平台提供了哪些服务或工具？",
        "answer": "平台提供了生成模型和工具、分发场景以及在商业价值实现后给予创作者一定的回报。我们的理念是让创意人员把控上限，AI负责专业部分，人负责好坏判断。",
        "time": "00:25:23"
      },
      {
        "question": "在后期制作中，导演是否需要人工剪辑？",
        "answer": "是的，后期阶段导演确实需要进行人工剪辑工作。",
        "time": "00:25:48"
      },
      {
        "question": "目前你们主要关注哪一部分？",
        "answer": "我们目前主要专注于生成视频的部分，即用AI生成视频来代替拍摄，这是最难且最重要的部分。我们针对演员演技、细节烘托等方面对模型进行了大量优化。",
        "time": "00:25:53"
      },
      {
        "question": "你们采用的是自研的何种模型？",
        "answer": "我们采用的是基于扩散模型的自研方案，一直在迭代以做出打动人心、符合短视频需求的内容。",
        "time": "00:26:32"
      },
      {
        "question": "为什么你们的模型能产生更真实的效果？",
        "answer": "我们从表情、人物一致性和动作三个方面优化模型。在表情上，我们增强了AI生成视频的表情张力；在人物一致性上，确保了AI生成片段中的人物能够被观众识别为同一角色；在动作表达上，我们也取得了显著进步。",
        "time": "00:27:21"
      },
      {
        "question": "AI生成的短剧画面与真人相差较远，这是否会影响用户体验？",
        "answer": "不会影响用户体验。数据显示，许多内容已获得百万级播放量，用户更关注剧情本身和情感共鸣。AI短剧逐渐向动画片和电影表达方式过渡，未来会与现实世界内容区分并在不同平台上消费。",
        "time": "00:28:24"
      },
      {
        "question": "APP上言情剧数据表现好，是否意味着这是最适合短剧的类型？",
        "answer": "平台上确实有多种类型作品，包括言情剧。未来会推出更多题材如职场励志、热血都市等。短剧形式兼有短内容的快节奏和长内容的深度，更适合承载不同类型的故事和情感共鸣。",
        "time": "00:30:52"
      },
      {
        "question": "如何定义好的剧本和情节？",
        "answer": "好的故事和情节有一些通用的方法，例如罗伯特·麦吉的《故事》中提到的多种经典故事结构和情节规律。关键在于如何将这些传统叙事手法适应短内容的表达方式。",
        "time": "00:32:18"
      },
      {
        "question": "视频背后是否还有更深层的想象力互动空间？",
        "answer": "是的，视频其实展示了背后的想象力世界。例如在短剧中，除了剧情表达，还可以通过与剧中人物互动来了解其性格，如在原神游戏中通过与NPC沟通、选择等方式体验和理解角色。",
        "time": "00:33:08"
      },
      {
        "question": "是否会进行AB test来测试同一剧本生成的不同短剧？",
        "answer": "我们会进行AB test，AI生成的好处是可以早期生成精华片段进行测试。但AB测试更多是发现内容下限，而内容上限由人的创意决定。AI生成短剧或科技与内容结合的内容平台中，科学和艺术同等重要。",
        "time": "00:34:54"
      },
      {
        "question": "在快速发展的AI生成视频行业中创业的感受和体验如何？",
        "answer": "（未给出直接回答，内容跳转至下一个话题）",
        "time": "00:34:54"
      },
      {
        "question": "AI生成视频的优缺点是什么？",
        "answer": "AI生成视频能更好地表达作品的想象力，尤其对于CG建模风格的内容。缺点在于对于复杂场景和多个人物交互的表现力相对较弱，不过随着技术进步，这一问题将在未来一年内得到解决。",
        "time": "00:35:52"
      },
      {
        "question": "如何看待短剧出海现象？",
        "answer": "短剧出海对创业公司是更大更好的机会，海外缺乏大型视频分发平台且市场变化快，更适合AI短剧。AI短剧在海外有生成效率和成本优势，并能填补市场空白，满足用户对优质短剧内容的需求。",
        "time": "00:36:48"
      },
      {
        "question": "AI短剧在国外的播放量和反馈如何？AI短剧的商业化路径如何？",
        "answer": "AI短剧在国外的播放量和反馈与真人短剧相比可媲美，收入规模大约在5%至10%左右，目前处于市场培育阶段，但认为AI短剧能构建起超级内容平台。AI短剧的商业模式可能是增值加上广告模式，用户愿意为好的内容付费，同时互动体验也可个性化付费；广告模式将从分发逻辑升级为生成逻辑，实现内容和广告的融合。",
        "time": "00:38:54"
      },
      {
        "question": "在AI生成视频或AIGC领域，您觉得当前的状况类似于什么历史时期？",
        "answer": "我们把AI生成视频或AIGC的浪潮比喻为寒武纪大爆发，大约在五亿多年前的寒武纪时期，生命形式集中出现，而在当前的AI生成模型领域，也展现出了类似的不确定性与爆发性。",
        "time": "00:41:07"
      },
      {
        "question": "在当前这个充满不确定性的创业时代，如何面对并处理这种不确定性？",
        "answer": "面对不确定性，首先需要有一种信仰，即相信AIGC会带来新一代内容平台的机会。同时，保持理性也至关重要，这意味着创业者要持续学习、快速应变，并根据实际情况灵活调整策略，如提升AI生成技术、构建用户消费内容的平台或寻求商业化路径。",
        "time": "00:42:30"
      },
      {
        "question": "景音科技在过去一年内的发展如何体现对“保持理性和信仰”的坚持？",
        "answer": "景音科技从最初的面向全球化的广告短视频制作供应商转型至to c短剧赛道，这一转变体现了理性决策。我们在理性的基础上，围绕短视频内容生成构建核心能力，先从相对简单的广告短视频入手提升AI生成能力，通过服务头部客户积累经验，逐步向构建超级内容平台迈进。",
        "time": "00:43:23"
      },
      {
        "question": "在过去三年的创业过程中，您做出的最关键决策是什么？",
        "answer": "最关键的决策是始终坚持选择AIGC超级内容平台这条道路，即使面临AI生成技术尚未达到质变临界点等各种困难，以及疫情等外部环境的挑战，我们都坚定地选择了加速构建下一代超级内容平台。",
        "time": "00:45:11"
      },
      {
        "question": "您如何平衡理性和感性在创业中的应用？",
        "answer": "我们认为超级内容平台不仅限于视频，还应包含互动性和多模态内容。我们选择从广告短视频起步，是因为其技术难度相对较低、能带来商业价值且易于打动用户。同时，我们也借鉴阿尔法狗的决策模式，结合理性和感性，用科学的方式解决专业度问题，用艺术层面的理解来打动用户。",
        "time": "00:46:44"
      },
      {
        "question": "对于想要了解您所在行业的读者，您会推荐哪些书籍？",
        "answer": "我会推荐两本书，《爱的艺术》和关于阿尔法狗背后的算法原理的书籍。《爱的艺术》强调保持理性的信仰，这对于做好AI生成内容平台非常重要；而阿尔法狗的案例则展示了如何通过理性和感性的结合做出智慧决策。",
        "time": "00:48:33"
      },
      {
        "question": "对于同行创业者，您有什么建议？",
        "answer": "我想借用诗人北岛的诗句“既然选择了远方，只顾风雨兼程”，鼓励创业者一旦确定了远大目标，就要坚定信念，勇往直前，不畏艰难，持续努力实现理想。",
        "time": "00:51:42"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "AI短剧：开启内容消费新时代",
        "summary": "短剧作为一种结合了高质量短视频和轻度互动游戏的新型内容，正借助AI技术实现内容生成效率的大幅提升。AI短剧有望成为下一代的超级内容平台，将信息消费带入一个有温度、有个性化体验的新时代。朱江，槿盈科技的创始人兼CEO，介绍了公司自研的高质量视频生成模型和全球首款AI短剧APP，展现了AI短剧行业的巨大发展潜力。"
      },
      {
        "time": "00:01:44",
        "title": "探讨短剧的兴起及AI在短剧行业的应用",
        "summary": "短剧以其短平快的特点迅速走红，满足了用户移动化和碎片化阅读的习惯，尤其在短视频平台上传播效率高。短剧与电影相比，虽然形式不同，但都能提供优质的观看体验，不构成互相替代关系。短剧的成功在于能够快速吸引观众注意力并设置连续观看的钩子，而AI技术在提高短剧内容质量、生成优质视频内容方面展现出巨大潜力，旨在满足用户对优质内容的不断追求。"
      },
      {
        "time": "00:07:01",
        "title": "探讨短剧与网文用户群体及内容创作重点",
        "summary": "在对话中，触宝科技的创始人分享了关于短剧和网文的见解，指出短剧的用户群可能比网文更广泛，这与阅读和观看的门槛有关。短剧被认为是长内容的新型表达方式，具有破圈和升维的特点。对于短剧的成功，剧本和拍摄被认为是最重要的两个环节，因为它们直接影响到故事的情节表达和观众的情感共鸣。"
      },
      {
        "time": "00:09:30",
        "title": "AI技术在短剧制作中的应用与影响",
        "summary": "AI技术在短剧制作领域实现了革命性的突破，尤其在拍摄环节用AI生成代替，使得一个人便能完成整个短剧的制作，极大地降低了内容生产的门槛和成本。这种变化促使更多有梦想的创作者能以较小的时间和经济投入参与到短剧制作中，有望引发内容生产端的大爆发，提供更多样化的作品给观众。AI技术不仅缩短了制作流程，还能在生成过程中实现即时调整，使导演可以根据反馈快速优化内容，提升了创作的灵活性和效率。然而，成功利用AI工具还需要导演理解和适应AI的特性，通过创新的镜头语言表达，实现与传统拍摄方法不同的高效生成。"
      },
      {
        "time": "00:14:11",
        "title": "AI短剧：开启内容平台新时代",
        "summary": "选择AI短剧方向创业是因为预见其能成为下一代超级内容平台。基于过往经验和技术观察，认识到AI技术，尤其是GPT-3模型，不仅能够提升内容生成的效率，降低创作门槛，还能增强内容的互动性和多模态特性。这些特点使得AI生成的内容能够更好地满足用户需求，提供个性化和有温度的信息消费体验，从而预示着基于生成式AI的内容平台将成为未来的发展趋势。"
      },
      {
        "time": "00:18:18",
        "title": "AI技术在内容生成和增强互动性中的应用",
        "summary": "对话中讨论了AI技术在内容生成，特别是短剧制作中如何通过观众的反馈对剧本或拍摄进行调整，以及AI如何增强内容的互动性，如观众与剧情人物的互动，这些技术使内容更贴近观众喜好并提升了观看体验。还提及了未来可能的互动方式，如观众参与剧情发展，以及这种技术与元宇宙概念的关联，强调了创造一个真实可感的想象力世界的重要性。最后，指出虽然目前AI主要应用于提高剧本和内容生成的效率，但通过增加人与虚拟角色的互动，未来将实现更深层次的观众参与和互动性增强。"
      },
      {
        "time": "00:23:06",
        "title": "Real点AI：开创AI短剧新时代",
        "summary": "Real点AI于今年1月推出，成为全球首个AI短剧APP，主打AI生成内容与观众互动，快速在海外市场尤其是美国地区受到欢迎。该平台通过与导演合作创作剧本，利用AI生成视频片段，再由导演选择或微调，最后完成后期制作。这种模式不仅降低了制作成本，还提高了内容生产的效率。目前，已有一部作品成为爆款，用户观看和付费情况良好，证明了AI生成内容在满足用户需求方面的可行性。Real点AI致力于将每个制作环节中人的创意与AI的专业性相结合，推动短剧内容制作的创新。"
      },
      {
        "time": "00:26:31",
        "title": "AI技术在短视频内容生成中的应用与挑战",
        "summary": "在过去两年多的时间里，团队致力于开发能打动人心、符合短视频需求的生成模型，目前采用的是基于扩散模型的自研方案。该模型在表情优化、人物一致性、动作表达等方面进行了重点改进，以提升用户观看体验。尽管AI生成的内容在某些方面与真人仍存在差异，但通过与动画和特效电影的比较，指出内容本身的情感共鸣和剧情表达是吸引用户的关键。团队相信，随着技术的快速演进，AI生成的内容质量将会不断提高，未来在想象力世界内容的生成上，AI将发挥更大的作用。"
      },
      {
        "time": "00:30:39",
        "title": "探讨短剧内容多样化及互动性增强的方向",
        "summary": "对话集中在分析当前APP上热门内容类型，特别是言情剧的流行，并讨论了未来短剧内容可能的多元化，包括职场励志、热血都市等多种题材。强调了短剧作为一种结合了短内容快节奏与长内容深度优势的表达方式，对于好故事和情节的定义，提到了情节设计的通用方法和罗伯特麦吉的作品作为参考。此外，还提出了增加观众与内容互动性，如通过问题和选择的方式让用户更深入了解角色性格，最终目的是通过AI技术的进展，实现更加多模态和立体化的用户体验，增强沉浸感和情感共鸣。"
      },
      {
        "time": "00:34:47",
        "title": "探讨AI在内容创作中的应用与挑战",
        "summary": "对话重点讨论了利用AI生成短剧的潜力与限制，强调了进行AB测试以发现内容下限的重要性，同时指出内容的上限仍需人的创意来决定。AI生成视频的优点在于能更好地表达作品的想象力，尤其是在生成具有动画感的内容时。然而，对于复杂的场景和多个人物的交互，AI的生成技术目前仍存在局限。尽管如此，技术的快速发展预示着这些问题在未来有望得到解决。"
      },
      {
        "time": "00:36:37",
        "title": "探讨AI短剧出海的发展机遇与挑战",
        "summary": "AI视频生成技术的进步为短剧出海提供了新的机遇。海外视频分发平台的竞争格局及未成熟的短剧内容生态，使得AI短剧具有明显的时间和成本优势。国内短剧制作成本较低，而海外成本显著更高，加之缺乏成熟的拍摄生态。AI短剧不仅能有效填补海外市场的空白，还能满足用户对短剧内容的需求。尽管AI短剧在海外的播放量和反馈良好，与真人短剧相比具有一定竞争力，但其市场收入相比国内仍较小。观点认为，AI短剧不等同于传统短剧，它有潜力构建起一个超级内容平台。"
      },
      {
        "time": "00:39:32",
        "title": "探讨Real Dot AI的商业化路径与AI生成视频的发展",
        "summary": "在讨论中，Real Dot AI被描述为下一代超级内容分发平台，其商业模式预见到增值与广告的结合。这种模式认为用户为高质量内容付费是可行的，同时强调广告应更加融入内容本身，而非单纯的分发。此外，AI生成视频的快速发展被比喻为寒武纪大爆发，象征着在这个不确定性极高的时代，创业者需同时保持信仰与理性，以应对快速变化的市场和技术挑战。"
      },
      {
        "time": "00:43:22",
        "title": "景音科技转型与坚持AIGC超级内容平台之路",
        "summary": "一年前，景音科技是一个面向全球的广告短视频制作供应商，但迅速转向了to C的短剧赛道。公司从2021年开始，专注于构建基于短视频内容生成的核心能力，并看到下一代超级内容平台的机会。尽管当时认为AI生成能力尚不足以打动用户，他们通过服务头部客户提升AI技术。2022年，公司看到了AI生成内容吸引用户的潜力，最终成功开发出能触动用户的AI短剧，并全球首发AI短剧APP。创始人认为，坚持选择AIGC超级内容平台是其最关键的决策，尽管过程中遇到许多困难和挑战，如技术限制和疫情封锁，但公司始终坚持升级AI内容和技术，不断迈向构建下一代超级内容平台的目标。景音科技的历程强调了在快速变化的时代中保持理性和信仰的重要性，同时也表明了多模态内容和互动性在未来内容平台中的重要性。"
      },
      {
        "time": "00:47:54",
        "title": "AI行业的科学与艺术：理性与感性的融合",
        "summary": "对话中强调了AI行业需要科学与艺术、理性与感性的结合。推荐了《爱的艺术》和阿尔法狗案例，体现了在技术驱动的AI领域，对人心的触动和决策的智慧同样重要。分享了个人及团队的创业经历，强调坚持梦想的重要性，并对同行创业者提出了建议，鼓励他们风雨兼程，坚持自己的选择。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "短剧作为短视频的一种，具有高质量、互动性和轻度休闲游戏的特点。"
            },
            {
              "children": [],
              "content": "短剧满足用户对“短平快爽爆嗨”的需求，适配移动化碎片化阅读习惯。"
            }
          ],
          "content": "短剧定义与特点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI技术能大幅提升短剧内容生成的效率，通过AI生成视频代替传统拍摄，简化内容制作流程。"
            },
            {
              "children": [],
              "content": "AI短剧应用，如全球首款AI短剧APP，提供高质量视频生成模型，面向海外用户。"
            }
          ],
          "content": "AI在短剧中的应用"
        },
        {
          "children": [
            {
              "children": [],
              "content": "短剧与电影面对的消费场景不同，满足不同需求，而非直接竞争关系。"
            },
            {
              "children": [],
              "content": "短剧可能并不会侵占电影消费市场，而是提供更多消费选择。"
            }
          ],
          "content": "短剧与电影市场"
        },
        {
          "children": [
            {
              "children": [],
              "content": "优势：提高生产效率，降低制作门槛，增加互动性和内容多样性。"
            },
            {
              "children": [],
              "content": "挑战：复杂场景和人物交互表现力有限，技术持续进步中。"
            }
          ],
          "content": "AI生成视频的优势与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "商业模式：结合增值和广告模式，未来广告或将与内容深度融合。"
            },
            {
              "children": [],
              "content": "用户互动：通过AI生成内容实现用户与内容的互动，提高用户体验。"
            }
          ],
          "content": "商业化与用户互动"
        },
        {
          "children": [
            {
              "children": [],
              "content": "行业发展快速，AI生成视频正处于爆发期，需保持对技术进步的关注。"
            },
            {
              "children": [],
              "content": "个人信仰与理性结合，坚持选择和方向，面对挑战和不确定性保持清晰目标。"
            }
          ],
          "content": "行业发展与个人信仰"
        },
        {
          "children": [
            {
              "children": [],
              "content": "关键决策：坚持AIGC超级内容平台方向，即使面对困难和不确定性。"
            },
            {
              "children": [],
              "content": "学习与适应：不断学习适应新技术，理性决策。"
            }
          ],
          "content": "个人成长与决策"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对同行的建议：坚持梦想，不断探索和创新，面对挑战不放弃。"
            },
            {
              "children": [],
              "content": "未来展望：AI生成内容将成为主要的内容生产方式，期待技术的进一步发展。"
            }
          ],
          "content": "建议与展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "书籍：《爱的艺术》、关于阿尔法狗的算法，强调理性和感性的结合。"
            },
            {
              "children": [],
              "content": "行业观察：保持对行业动态的关注，适应变化，持续创新。"
            }
          ],
          "content": "推荐资源"
        }
      ],
      "content": "短剧与AI生成视频讨论总结"
    }
  }
}