{
  "pid": "646f194853a5e5ea1408d97c",
  "eid": "65d613e50bef6c2074292b0c",
  "title": "OpenAI Sora发布：背后的商业洞察与技术创新",
  "task_id": "372e9owmbzjaqxb6",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "如果你真的对sora期望只是一个视频上的模型来的真的非常棒。但别忘了OKA已经说了，world simulator simulation是要能交互的。所以我希望它是一个能更泛用的一个东西，这样它才能带来一个更广阔的一个生态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:17",
      "text": "我觉得套可是一个让人逃避思考的词。当你说一个公司是套壳的时候，其实隐含的是你放弃了对这样这种细节的一个判断的话。它是个套壳水，它不好。其实不是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:30",
      "text": "对于现在这些做视频或者生成的公司来说，我觉得确实是就模型卷一卷也就差不多了。但是接下来要看的还是就是你能否找到一个真正有价值的一个场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "我一直打比方，巨头是一个火车，你如果在火车轨道上跟他比谁跑得快，你是肯定比不过的。而且他的这个动能巨大，他会把你撞死。但是你在火车外边，他很难去脱离他的轨道去跟你竞争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:58",
      "text": "欢迎大家收听此话当真。真格基金投资团队将在此和各领域的领军人物一起分享最新热点与行业洞察。真格你的创业第一站，我是真格基金投资副总裁Monica。这是我们对OpenAI最近最令人瞩目的文生视频模型sora的深度讨论的第二期。我们邀请到真格基金管理合伙人戴雨森，还有真格基金EIR曾经的AI创业者pek，从投资人和创业者的视角聊聊他们眼里的sora的意义。Sora是不是所谓的GPT时刻？他的突破对于创业公司又意味着什么？如果你对AI创业感兴趣，那么这一期一定不要错过。我觉得还是先请两位简单的介绍一下你们自己，还有聊一聊你们在这个sora的demo里边，你们感觉印象最深刻的是哪一个demo？为什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:52",
      "text": "大家好，我是真格基金的戴雨森，我也主要是在看AI方面的投资。当时sora刚出来的时候，我记得是在在凌晨，然后本来要睡觉了，结果看朋友圈有人发了，说出了骚扰这个模型。结果一点去看特别震撼，然后就几乎就没有睡觉，看了一晚上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:11",
      "text": "因为我之前投过视频生成的公司，然后也玩过市面上基本上所有的视频生成的这些应用。所以sora带来的变化和震撼确实这还是蛮大的。比如说首先它能够直接生成一个1080P的长达一分钟的视频，这样的长度以及质量，首先就是之前我根本就无法想到和做到的对吧？然后之前如果大家用过各种video卷APP的话，会发现它要不然动不起来，要不然乱动，要不然就是出现各种匪夷所思的镜头，基本上你是十次，可能会有一个勉强能用的。所以大家往往看到他们就是用来剪一些宣传片。因为它每个只有几秒钟，所以你就得切得非常碎。然后每一个镜头你仔细看，可能都只是一个感觉，就没有真正的一个逻辑，或者说是因果关系在里边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:04",
      "text": "但是在sora里面，我们可以很明显的看到之前困扰这些视频生成APP的很多问题。比如说物体的延续性对吧？我们看到一个物体是可以在镜头的转换中持续存在的，那么我们也可以看到，比如说一个物体被遮住之后是会重新出现的这其实就是巨大的进步。在之前的基于纯d fusion去做的视频里面，往往一个东西被遮住之后就消失了，再也不会出来了。我记得有个印象特别深刻的是有一条狗从一个窗台走到另一个窗台。这条狗它的几条腿踩到的位置都是物理上合合乎逻辑的，这点其实让我当时觉得很震撼。就是说这个视频我们不能说他知道，但是他正确的表达出来了一条狗应该踩在什么地方，这个其实是一个open I所描述的，对于真实世界有一定的simulation的体现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:03",
      "text": "然后当然还有大家都出来了很多的关于东京街头漫步的那位少女，不仅她自己的这个形象是非常的可信，并且非常的持续。同时他背景有很多的人物，基本上他们的行动轨迹，他们的持续性也都是很符合逻辑的。甚至比如说有一个人走着走着就拐到了一条岔路里面去，这就是他拐进了一个可以走进去的路口，他不是拐进到一堵墙里面了。所以我觉得这些其实整体体现出来的都是在之前的video建模型里面我们都没有看到的地方。所以当时也非常的激动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "我印象特别深。我其实在在春节前的时候，我还跟一个在跟海星视频创作领域非常对对非常棒的一位AI视频的创作者。然后当时他给我看了一下他做的这种广告片，我当时觉得非常的觉得非常的惊艳。我们讨论半天他怎么把这几个镜头拼接起来的，需要什么样的工具。然后搜索出来以后，我真的觉得这一下子把这个对很多原来我们讨论这些产品的需求就是降维打击了。你发现根本就不需要那么多拼接，不需要那么多的后期的福利。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:12",
      "text": "这个其实是我们在AIGC浪潮里面经常发现的一个现象。就是之前因为模型能力不够，所以要做了大量的工程上的这些诀窍，对吧？这些产品上的这种hack，以及这种尝试五六遍十遍挑一个的所谓Cherry picking。但这个在模型能力提升之后，可能就自然而然就出来了。在ChatGPT出来之后，大家发现原来多了对话，你就跟他讲就行了。在高端的特斯拉FSDV12出来之后，大家发现原来搞了很多的rule based，我直接端到端就把视频丢进去。当然没那么说的那么简单，但是端上端就可以解决大部分的问题。虽然我们又一次看到了模型够好，那么很多原来解决不了的问题，其实都迎刃而解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:59",
      "text": "我印象特别深。去年上半年的时候，大家都说我们AI应用不知道投什么，但是投铲子这就没错。结果后来发现你最终一直需要的铲子只有英伟达，其他工具类的产品到后来都被证明是一种过渡性的产物，我觉得这个进度还是挺明显的。那pick可以来介绍一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:18",
      "text": "好，大家好，我叫季超，朋友叫我pick。然后之前做了十年的LP创业，主要就是信息抽取，知识图谱跟搜索方面的工作。后来被GPT降维打击之后，也就继续在做这个大元模型方向，尤其是检索增强大元模型。同时现在也是真格基金的EIR。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:34",
      "text": "关于sora的话，其实所有的demo里头让我印象最深的是mi craft的那一个。我觉得是有两方面原因。首先它作为一个游戏的画面的生成配置，达到了一个极其高的一个精度。完全可以想象一种未来，就是可能我们靠一个生成式的模型取代传统的这种渲染的管线，能带来很多新的可能性，这是一方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:53",
      "text": "另外一方面还有一个细节是让我觉得非常惊讶的。就是玩过micro b的朋友可能会知道一个细节。如果是在电脑上的话，你屏幕中间会有一个十字形的一个光标，就类似于你这个人物视角的光标指示器。它其实有一点就是它如果你背景是白色的话，它的光标颜色会比较深。如果你背景是深色，它光标颜色会比较浅。而这一个东西我发现sora居然完全理解并学会了。你会发现他那个demo中有一下我们的人物看向了一只比较颜色比较浅的猪，然后那光标一下就从白变黑了，这个让我觉得非常的惊讶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:23",
      "text": "因为一方面是对于这种diffusion模型来说，这是一个很细节的一个点。它其实在保证了一个1080P画面的精美的同时，最细小这步它仍然保留了，这给我的冲击就有点好像stable division画出了完美的手一样，让人觉得非常的爽。然后另外一点就是你可以想象这件事儿，就是macraw这个虚拟世界里头的一个你可以说是物理法则，或者说一个世界的一个法则。而我们知道就是虽然sorry可能用了很多很多的训练样本，但我觉得只要OPA脑子正常的，肯定mica只是占极小量比重的一部分训练样本。但它就只基于已有的mycroft的这一些素材，他已经掌握了mick craft这个虚拟世界中的一些的世界的原理，或者一些底层逻辑。所以这个是让我觉得非常震撼的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:04",
      "text": "对我觉得这个也是最近大家讨论的非常多的一点，就是他到底是否理解了这个物理世界。这个是以前我们在LM里面看不到的的语言的模型，它的生成里面看不到的。等一下我们也可以讨论一下这个背后意味什么。我觉得就是再跳回来，因为两位都是一直在关注这个领域。而且我知道你们在看到这个骚扰之后，你们第一时间肯定是看着他的很多资料，然后也去聊了很多这个领域里边的牛人我好奇你们想要了解的关于骚扰的这几个核心的问题是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:35",
      "text": "我觉得第一个肯定是知道多少钱对吧？那就是他用了多少的算力推理需要多少钱？生成一个这样一分钟的视频需要多少钱，多少时间，对吧？这肯定是一个既然它是一个继续scaling law的体现，那到底是scale的多大？当然我们现在确实也没有拿到太多真实可靠的数据，有各种揣测和传言。比如说可能像赛灵说可能是一个3B的模型，也有人说可能是一个8B到10B的模型。关于多尔卡逊的也有一些估计可能是在千卡的H100的级别去训练的，反正有各种各样的消息，但确实因为时间还比较短，我们可能还很难去验证到底这个比较靠谱的数据量是多少。但这肯定是一个从投资人角度非常关注的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "第二个就是说在算力之外，就是数据体验。它体验的效果这么好，清晰度这么高。并且像刚才这个pick说的，像minecraft这里边，他把这个游戏的画面以及一些细节都渲染这么好。他是不是用了很多他自己专门采的专有的数据，还是说基于一些公用的数据集，或者说youtube，还是说他自己专门做了很多收集。包括像我们的朋友金凡，他也说是不是用了很多UE5这种游戏引擎生成的数据。因为在这里面有的这个画面，比如说大家说有个吉普车在山路上开的画面，看上去就很像是一个类似于神秘海域，或者是什么GTA里边的那种风格，那种月间视角，对吧？所以这边数据上有没有一些独特的东西，这个也是一个关系到大家怎么去学习，怎么去模仿甚至超越的这个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:10",
      "text": "第三个也就是这是最大的亮点，就是它作为一个叫做word similar or世界模拟器，因为这是它的tag report也相对比较简单。那么对于这个世界模拟器，它哪些场景能够模拟的比较好，哪些模拟的不好？比如说当时我记得涌现那篇paper，Jason他其实是给了很多个例子，可能上百个关于涌现的例子，对吧？那这次对于物理上simulation的涌现，我觉得我们看到的是很不过瘾，对吧？有没有更多的例子，更多的优势劣势的分析，其实这里面我是非常好奇的，当然因为现在也没法去用sora，所以现在这两天都只有看team，bill他们的在twitter上他们偶尔有回应用户发的prom生成的视频，就看那个接。如果能够上手玩到的话，那可能会有很多新的问题能够冒出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:59",
      "text": "那再来聊聊你觉得你最关心几个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:02",
      "text": "就刚才雨森讲了很多投资人视角，我就补充一下，从产品的视角我会关心哪些。我想了一下，可能是两个大的方面。第一方面就是推理速度的这个问题。现在除了open I的人以外，我没有人去真正用过sora，但我可能会比较关心两个速度的节点。第一点就是说我生成了一个X秒时长的视频，现在需要的时间是否能小于X秒，这我觉得可能会产生质变的第一个节点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "而第二个节点可能就会更贪心一点，就比如说我们做LMB应用的时候，我们觉得会有一个用户体验的阈值。就是说当那个模型机构prefer，就是你可以理解成简单理解成模型理解之后，他开始打字了。最好它输出字的速度是大于一个普通人的阅读速度的。那么对于骚扰来说，我希望他能达到的第二个节点就是他能不能做到流式的实时的生成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "这个可能是我最关心的推理速度方面的两个点。因为它可能会带来很多新的应用场景。不过目前来看这个推理速度可能还没有大家想象的这么乐观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:53",
      "text": "我去看了很多推特上的用户，让那个欧派的工作人员给他们生成这个视频。然后我去看了一下，大概平均响应时间基本在20分钟左右，就假设真的OK的人看见了这个用户的留言，马上就贴进去的话，那速度大概是这样的。所以这个是我关心的第一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "第二点的话，我比较关心的一个可以笼统点说使用界面和使用方法的一个问题。就是我们现在已经看到sora展现出了非常多很好的性质。无论是你说世界模拟，还是就单纯的视频生成的质量。但是如果我们想象一下，就是sora拿给所有人用，无论是用户还是开发者，如果使用界面还是像我们就见惯这种纹身图，那我输入一段文本，然后你给我生成一个视频，或者去单纯的把视频去延长的话，那其实很多事情对我们来说不是特别的方便。比如说如果真的想去利用他的世界模拟或者物理模拟的能力，我该怎么办呢？我是去拼一个新的视频让他去补完，还是用文本再去调用？所以这个其实是我更关心点，就是我如何能去involve sora背后这些能力。它需要给我们所有开发者一个更好的一个interface，这是我整体来说最关注的两点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "我好奇为什么你会觉得速度这个事情那么重要呢？比如说好莱坞去这些CD其实他们可能要等的就不是几分钟，他们可能要等几天才能render出来。但是因为那个事情对他们来说很重要，所以3D也就是你要不然等几天你也得等。而且不管他是五分钟还是十分钟，还20分钟，那其实都比现在一个人去生成的时间其实要高的。而且另一个角度来讲，算力优化的这个角度来说的话，我们看到其实只要他证明这个事情可以做出来，那其实从entry和工程层面这个优化的话应该是个更可期，或者说确定性相对来说更高的。所以我好奇在这个阶段为什么速度是你最关注的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:34",
      "text": "我理解你的观点，就是确实我也同意。就是说一旦这个东西做出来的话，性能的优化我们永远可以期待它的。但是一般来说这个事情的起点激烈，决定未来优化的一个难度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:44",
      "text": "首先拿ChatGPT跟现在soar比，有一点大家要注意，因为soar现在没有真正开放给所有的用户使用。那么可能真的现在有sora使用权的人可能也就open I比如说我们称出现大概一个几十人或者是有十几个人的一个规模。在如此的并发压力下，如果仍然是要二十多分钟才生成一个的话，那未来大面积的铺开给无论是C端的用户，还是给更多to b来说，那这个成本其实是非常高的。因为别忘了并发会带来你需要更多的replica部署，更多的资源。而ChatGPT其实上来就是咱们普通人在接触到的时候，他已经很火了。我们看到他已经在一个较高的并发的压力下，仍然能达到一个让人满意的一个速度，这是第一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:21",
      "text": "然后第二点就是你刚才讲的像好莱坞的离线渲染这个概念，这个确实是这样。但是因为好莱坞的离线渲染现在只服务于最顶级的这一些好莱坞的影视的制作的这些人。而未来我们还是希望所有能去服务更多人，所以就回到我刚才提的第一点，就是说我们对于他的速度期望一定是要基于一个能大面积铺开之后的响应速度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "然后第三点就是我刚才讲到的一个质变的一个点，我相信就是简单输出，就是实时。因为我觉得如果我们把这个mi raft这个demo变成一个可控的一个东西，那它某种意义上来说就从生成视频变成了生成游戏。而游戏就是real time rendering最重要的一个领域。那么我们一定要达到不是现在几分钟一个视频，而是一秒多少这样的一个级别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:02",
      "text": "理解，我相信你们这几天可能大家也看了很多各路大神的这个猜测。你觉得有哪些让你们觉得对你们帮助比较大的一些信息，或者跟你的这个理解相比，你觉得哪一些可能被大家低估或者高估的一些事情呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:18",
      "text": "我跟很多在AI里面比较领先的学者和创业者聊下来，我觉得普遍大家还是觉得这个时间上大大变快了。因为大家都预期到下一代的这个视频生成模型可能都会有很大的进步，但是没想到这么快就看到了，这个我觉得是普遍得到了一个很大的反馈。然后第二个，大家普遍也反映在基础的模型架构，这些方面并不是有特别大的surprise。就并不是说大家说，他怎么做到的，大家发现DIT加上这个transformer作为这样一个基础的的架构，所以这个倒是没有超出大家太多的想象。但是就是基于这样一个已知的大框架进行scale up，带来的效果却这么好，让大家不由得又去感叹说scaling落还是被低估了。并不是说要有一个模型的翻天覆地的变化，而是说基于一个已经不错的路径把它继续scare up。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:18",
      "text": "但是这个继续scale up可能也并不是说只是靠花钱就行了，因为第一从目前得到一些信息来看，首先并不是说他花了说极其多的钱，说几十亿美金去做。相反很有可能其实并没有那么多钱。那关键是说怎么样知道正确的去解决这里面的很多工程上的know how，这个训练上具体怎么做的细节可能才是最关键的。而这个know how可能现在就掌握在很少数的人的脑子里边，包括说你有没有一个能够支持你进行很多不同训练尝试的infrastructure，帮助你去尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "因为可能是试错试出来的所以这个过程中的话，实际上也是对于open I现在作为这个方面的领头羊有更深的敬畏。因为如果这只是靠钱就能解决了，反而还好了。你会发现说好像不只是要钱，还需要很强的人、很强的能耗，很强的资源。这是我觉得之前大数据被低估的，高估的。我觉得当然我觉得可能很多媒体也是越来需要有噱头，就是说这个物理规律都被终结了，谁谁谁要失业了，我就是觉得这个肯定还是在短期内高估了。很明显，它能体现出来的对这个世界物理上的模拟还是在一个比较初级的阶段，这肯定还是需要时间，需要大量的改善的。并且是我确实也觉得他是不是这条路就能够走到最后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:41",
      "text": "最后真的大家把它当做一个世界引擎或者世界模型。这个词儿最近也被用烂了对吧？其实我们也没有说他是世界模型，他说的是一个simulation，是模拟器，但是可能是模拟器也会不同的级别，那可能有很高级的可能很低级的模拟。所以在这里边我觉得大家可能一步又想到了非常遥远是吧？整个又黑客帝国了，我觉得这个又又肯定属于高估了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:04",
      "text": "这里讲的世界模型跟讲跟这个Young queen讲的世界模型其实还。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:10",
      "text": "不是同一回事儿。其实我理解大家就说他是不是真的理解这个世界对吧？但实际上我其实就在想的就是说理解世界的底层规律，才能够真实的做出来大量物理行为。比如说猫显然不会这个牛顿定律或者什么这些物理学，猫也能够很好的在这个世界里面去navigate，去抓老鼠，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:31",
      "text": "那这个中世纪的人类他们相信地心说一样可以航海，一样可以做很多事情。就是哪怕说我现在我会牛顿力学，牛顿力学也并不是世界的真理，它也不是ground choice，它也只是个近视。我们并不能说一个人不会牛顿力学，他甚至是个文盲。他就他也可以开车，他也可以干很多事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:50",
      "text": "对，并不是说一个AI，一定要知道这里边的。那个真实的模型是什么？他才能做很多事情。你相反他通过很多经验去实现很多对世界的manipulation操纵，对世界的理解，他可以正确预计到，比如说我扔一个杯子会碎，这个不需要学习牛顿力学，你看过好好多这个杯子税的这个例子，你可能就知道了。所以我觉得这里边实际上到底世界模型是什么，以及它需要聊到什么程度，我觉得都是很值得去探讨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:18",
      "text": "甚至有的时候会到一个哲学的层面。比如说我昨天发了友圈，我就说我们人类也不能生成这样的视频，对吧？我们在脑子里边去想象一个画面，也肯定是漏洞百出的，肯定是时间不长的，肯定是不精确的那为什么我们对于我们自己有所谓的世界模型这事这么确定呢？可能我们也跟AI一样，也是在hundred seven.",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:40",
      "text": "我是不是又回到你提到那个背锅的这个理论？因为我在想说我们看到了他能够做出一些理解物理世界的这个办法。但是我们要他又很想去去证实他是不是真的模拟理解了这个物理世界。那你想当你看到一个婴儿，他能够知道接下来接他去接一个比方落下来的一个苹果会玩具的话，你不会想要那个婴儿去跟你解释说他我是不是真的理解了牛顿力学，所以我才知道那个玩具会不会掉下来。机器人的这个模拟是理解背后的可解释性，对吧？我们才要想要去利用它。我们对人没有这个execution，是不是因为我们知道，即使他不能跟我解释很清楚，但是他如果做不到的话，他是可以背锅的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:21",
      "text": "我觉得这个其实是两个方面。第一个方面就是说因为我自己是人我认为我自己是accountable，是可以负责的。实际上也不一定，比如说我现在要讲的所有东西可都是我在杭，其实也是我在predict next token。我们认为既然我是有理性的那他也是人，所以他大概率也是有理性的这是一个非我族类，其心必异的这么一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:42",
      "text": "第二就是说人确实可以背锅。我当时开玩笑说，我说如果我去学驾照，对吧？一个教练看我开了半小时车，他就认为你会开车了。那我们看这个自动驾驶公司已经开了几百万小时车了，我们还说，那不行，我还不能给你驾照，为什么？第一个就是说我们还是不知道他是怎么work。第二就是说我有驾照，我出事了，那我是要赔款甚至坐牢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:04",
      "text": "背锅是人类的跟AI现在最不一样的地方。AI还没法背锅，现在还不能把那个程序员给抓起来，当然好像也不合理。所以这个就导致说我们虽然看AI没有故障的，开了这么久的车，我也没法给他发个驾照。但我看一个人开半小时没事，你就可以可以发驾照了。所以这个还是挺不一样，但这就有点扯远了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:23",
      "text": "不过你前面讲了，大家低估了这个时间点，就很多人在感慨说来的这个太快了。但其实我包括在网上，其实在看一些这个评论的时候发现其实真正open I在做这事情，这也没做多久，对吧？这个GPT本来是做了很多年，可能六七年，但是这个大家感觉可能也就做了一年做出来。那这个是否意味着说其他公司踩在巨人的肩膀上？那追到比如说GPT3.5，可能很多公司也就用了小一年左右的时间。那是不是比方说再过几个月，我们是不是也可以看到大批这样的公司已经可以开始去呈现sora做的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:55",
      "text": "对我觉得在ChatGPT出来之前，实际上对于他的很多怎么做这件事情的know how还是比较开放的。就是他还是对外有paper或者tech report这种还是有很多的信息出来，包括当时可能也没有像现在这么受万人瞩目，所以他的人在外面交流，甚至是人员的流动还挺多。所以就是说对于一些know how，可能我们还是知道的比较多。但是现在很明显，第一个它放出来的这些对训练模型的细节少之又少。并且你像现在劝一个人离开OpenAI，那肯定就代价更大。大家都觉得特别有前途，股票特别值钱，对吧？所以就是这样信息外泄的速度可能反而是在变少的，所以当然这也是大家诟病open I的某一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:37",
      "text": "第二个，我觉得其实你会发现要好的复制3.5，这些是当然了。我如果我们从比如说五年、十年的角度，我觉得肯定是会变成一个公有化的。但是在一两年的尺度其实没那么容易，我记得当时我们去年有很多公司，不管是大厂还是创业公司都说，那反正我我我有钱，我买显卡open I这个那我们就那我就训呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:59",
      "text": "当说的是年底赶上GPT4，现在显然都没赶上。所以后来就说做了3.5，哪怕就3.5，其实我觉得现在大家也不能说大家就已经全方位的就超越了，对吧？你可能在某个方面，你经过一些continue training，这些是比较不错。但其实3.5其实还是个比较不低的标准的。包括你像google gm来，我们现在在聊2024年2月，其实这边来它的最强的版本tra其实还是没有向公众release。所以说其实你要做到GPT4，现有我们能公开用到GPT4的水平，其实哪怕是google有这么多人，这么多钱，以及有这么多最最优秀的人，其实他还是需要很多时间去追赶的。所以我觉得现在对于这些stand up来讲可能确实会面临一个挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:42",
      "text": "就是因为大家看的是期待，所以对于投资人来讲，确实如果OpenAI有这么强的一个视频生成模型，那也许你能赶上。但是你要我相信你能赶上，其实那你就得拿出一些更强的理由来。这里面可能还有一些问题，对于一些关键的know how他的扩散可能是比较慢的。因为他可能就掌握在几个人的手里，这几个人当然可能十年的角度看，他们迟早会传出来，但是这一两年不传出来是完全有可能。那这种时候你可能就得去等，去尝试，去试错，而很多创业公司可能又没有那么多钱去试错。这样就导致这个就可能就变得非常的难，因为现在大家的这个进化速度还是比较快。虽然历史上来看终究都会扩散的，但是你如果几年不扩散，你可能就没法去弄。所以我是觉得这确实对于很多直接要做视频生成模型的公司来讲是个很大的挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:38",
      "text": "但是我一直就觉得AI这个领域，包括任何创业领域，你不能够直接跟巨头去硬碰硬。我一直打比方，巨头是一个火车站，你如果在火车轨道上跟他比谁跑得快，你是肯定比不过的。而且他的这个动能巨大，会把你撞死。但是你在火车外边，他很难去脱离他的轨道去跟你竞争，对吧？所以现在发现欧美I确实也在视频生成这个轨。要想开着火车，那那你跟他直接比赛跑，其实真的挺难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "我觉得这个其实是跟大家经常类比移动互联网这个时候的这种创业。那个时候因为大家都是一些工程性的对工程产品上的创新。我看到巨头做一个东西，比方说做了一个美团或者什么，我不会想说我到底能不能够做到，怎么做到。只是说我做到我这个要花多少钱，其实都可以算出来的。这个跟现在要在技术know how上的创新的这种层面上追赶，其实对set up的这个挑战还是挺不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:30",
      "text": "会更难。这个就是比如说以前移动互联网创业的时候，我们经常觉得你定义一件事儿，什么是好，或者说什么是好的体验，往往是你自己能决定的，而且你能找到别人没发现的好的维度。但现在就是所有东西都摆在台面上，我们谈到视频生成那几页，什么consistency、时长、分辨率对吧？就明码标价摆在这儿。所以这个真的是很不一样，很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:49",
      "text": "我觉得现在确实很多问题，还是说一和零的区别，就是你做出来就有，做不出来就没有。所以在这种时候，其实你要在上面做很多取巧的事情，比较难的。其实到移动互联网，我们比较熟知的这种互联网移动互联网创业的年代，实际上一和0的问题已经被解决的差不多了。比如说大家都能写一个网站，大家都能够做一个APP。那这个时候说怎么做得巧才变得越来越重要。其实我当时创业的时候，因为我们我当时，和陈辉一起创办聚美，我们当时09年创业，实际上那个时候都还有一些。就是说如果你能够搭建一个一天发几万个order的这样一个仓库管理系统，这也是个一和0。因为别人他一天几万单，他发不出去，我能发出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:32",
      "text": "那再往前，比如说可能在90年代创业的时候，大家都对互联网是非常初级的。就谁能搭一个网站，谁就比别人有优势，因为别人都不会搭一个网站。但是后来就变成说你做一个APP，做一个网站都变成了一个非常流水作业的事情，对吧？所以当一个科技进步在比较早期的时候，往往就是做能不能做出来是关键。那这个时候确实创业的门槛是比较高的，在别人把这些基础设施建设好之后，其实创业门槛就会越来越低。我们再打个比方，就是比如说移动互联网创业的时候，你要做个iphone，那肯定这个门槛是非常高的这也不是谁都能做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:11",
      "text": "但是这些最牛的创业者和公司把iphone做出来之后，你在这个上面再去做应用，那难度就要低了很多。比如说你在微信里面做个小程序，那又继续简单了很多。它其实越来越简单，现在就还属于说都不要说iphone了，apple的处理器都还没做出来。做处理器全世界也只有几家公司能做，那没有所有人都去做处理器。所以我觉得这个是我们在一个大周期的比较早的时候，就大家还在做info做处理器的阶段。其实历史上我们看到，不管是当时修铁路，修运河、修电报，搞广播电视，其实都是国家的意志，在搞基础设施建设里面发挥了重大的作用，所以这个里面其实甚至都不只是一个纯工业界的事情，很多时候都是国家来去建设。所以在这个时候，确实大力出奇迹很重要，确实国家意志这些都很重要，毕竟确实头部公司会有很大的优势，我觉得这也是可以理解的，就是它还没有到百花齐放的时候，现在长那个树干儿，还没到开花的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:08",
      "text": "让我想到其实google当年好像他们还得益于当时美国不是有一段时间是基建的大跃进，然后建了很多光缆。对，然后后来很多都闲置了。所以当时google起来的时候，他们能够非常便宜的把用起来很多当时闲置的这光缆的这种这种基础设施。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:25",
      "text": "历史上每一次科技革命都会带来基础设施建设的爆发，基础设施建设的爆发最后都会导致泡沫。就是大家觉得这个科技太牛逼了，所以我要建特别多的基础设施，然后这些基础设施总有建完的一天。然后建完的一天，那个基础设施的公司可能就会泡沫破裂，就会让大家亏好多钱。但是没有这个泡沫，就不会留下这么多的基础设施，从而让后面在上面做应用的人得到好处。就比如说当时英国铁路，其实是一个非常大的泡沫，他们破产了，但是铁路最后还在，所以你就上可以建这些运输。然后美国高速公路也是互联网泡沫，其实很多公司最后都bust，但是这个光缆埋下去了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:07",
      "text": "因为大家说要泡沫了，我，所以我要搞很多的光缆，这光缆建立了这个基础，所以是泡沫它本身也是一种这个环境中经常出现的情况。就好像比如说现在肯定有大量的算力也会是泡沫。但是你这么多算力来了之后，你可能就会从中诞生出一些你没有这么多算力做不了的所谓涌现的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:27",
      "text": "所以英伟达这个芯片还没有足够泡沫是吧？这还没有过剩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:32",
      "text": "对我一直认为就是这AI但这个话题有点远了，这属于二级市场的话题了。但我是坚定的相信AI会导致巨大的泡沫，巨大的泡沫会有巨大的机会。但是同时也会有很多钱是肯定会被浪费的。但是从风险投资的角度，从科技创新的角度，因为你不知道哪些钱不会浪费，对吧？就好像投广告的人说，我知道有钱会被浪费，但我不知道谁会浪费。但我知道我不花钱就肯定什么都没有。我们没办法去精确的知道哪些不会被浪费，我们只能说我们希望没浪费的钱变成一个大东西，只能从这个角度去思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:02",
      "text": "我们希望能够投到在这一波这个泡沫破裂中能够存活下来公司。然后在下一波起来的时候，再抓到下一波的攻击。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:10",
      "text": "对，关键就是说你泡沫下面要有啤酒，你不能全是泡沫，那就不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:15",
      "text": "我们绕了一圈，也从你的角度来聊一聊，你觉得从大的讨论中，你觉得有哪些是被低估和高估的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:21",
      "text": "对于创业公司来说，低估的话就几点。第一点，延续创业公司这一件事来说，我们很多人现在在说bill加入open a其实到现在也就一年。但是我觉得我们不能拿open a的一年直接换算成我们人间的一年。因为可能会有一点点technical，就是包括他take report里也讲到了，比如说他用到了基于达理三项目期间做的一个recasting ing的东西。也许他的文本理解部分，可能他的模型权重直接就是拿GPT去初始化的。还有就是他们对于数据，包括他这个基础设施，其实这些都是有很多很多的积累的。所以open它本身的速度可能比我们普通创业公司就要快很多。所以一年的话，这个追赶时间我觉得还是比较有挑战性的对，这是第一点低估的，就我们不要拿open a做了多久来换算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:02",
      "text": "然后第二点低估也是让我很受启发的一点。就是我们做language的人都会觉得，做多模态做视频，你好像有很多很多的数据。但其实仔细一想，问题还是一样的，真正优质的数据才能带来优质的内容。而实际上如何从海量的优质的事情数据中挑选出好的，这是非常难的一件事情。就是包括你如果要自动化的去做它，那我如何去训练一个好数据筛选的模型。如果要找人做的话，其实这就是非常耗时耗力的。所以数据这个东西可能对于这个视频生成或者说广义的多模态来说，仍然是非常难的一件事情。我们不能单独的因为视频的存量更大，就低估了数据的挑战性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:38",
      "text": "然后第三个低估了就是可能大家现在非常热衷于讲scaling law之类这些事儿。但是其实我们就读完这个take report之后，觉得还是我也藏了很多的活。如果你做个模型，你就知道你可能稍微藏一点点细节，别人跟你就差之千里。比如说我们可能会觉得它的这个cogan ization，还有它这个position encoding，然后很多这些细节，包括它这个VAE，就encoder，decoder这些一笔带过。可能大家现在关注点都到了他这个diffusion transformer，以及它关于这scaling这部分。但我相信其实整个系统，它并不是一个完全密不透风的一个黑盒。它其实很庞大的一套系统，它单独的每一个模块其实都有很多东西要讲。所以我们可能就是要多去关注一些这些被低估的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:18",
      "text": "然后这是我觉得低估了三大点。然后高估的话我觉得还是就是我刚才已经提到了一点，就是我们可能高估了这个模型的泛用能力。当然我知道sora目前他把自己定位为一个视频生成模型，加上所谓的世界模拟器。但是我们虽然能从中看到很多很很好的潜力，但是我们如何去利用它这个能力，其实目前是没有一个很好的一个结论的。但这块儿就有一个很危险的一点，像之前宇森也经常讲的，就是现在AI的能力其实是在突变的，它往往不一定是连续的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:47",
      "text": "我们也许要想象一个最坏这种情景，就是说sora它展现他对世界无与伦比的这个理解能力。但我就是展现给你看，你就是不能操控我。我们很有可能会遇见这样的一个局面。而最后真正变成一个非常泛用，非常可控的一个世界模拟器的，它可能不是搜到这条路线，而是另外一条路线。这我觉得也是完全有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "我讲到这个路线，我知道因为为什么当时找到这个丽君来聊一聊这两个路线之间的差异。但是后来跟pig在聊，我觉得pig似乎更看好这个video，可以给大家简单讲讲你是怎么理解了为什么你眼中的这两个模型的核心的差异，以及它可能对未来潜力的一个影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:28",
      "text": "对，首先我确实是比较看好以video poet为代表的，also reserve路线。一方面是待会比较看好丽君这个人，开玩笑主要原因就是我们把sora跟video poet这两个我可以笼统的定位为sora是一个diffusion的去，而via poy是一个自回归模型的一个延续。这里头的话就回到我一开始讲到了一个对于产品的视角，我们需要一个很好的API来让这个模型有更多的泛用的一个能力。就比如说sora现在它展现了很好的视频生成的能力。但我看见这么好的一个视频生成模型，或者说它产出的世界模拟器，我一定会想着我能拿它做些什么应用呢？现在来看可能sora最后还是一个视频生成应用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:05",
      "text": "但是我们看一下GPT为什么非常的伟大。他虽然一开始只是能去预测下一个单词，后来能够跟你去聊天。但我们发现其实基于agent我们可能有些属于few shot这个能力。还有我们可以做rag，然后诞生了无数的不同的下游的一个应用。如果是现在我们看sora跟video poy这两条路，对于diffusion这条路的话，我觉得比较难的让这个模型拥有更强的instruction following或者few shot能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:29",
      "text": "而对于offer service模型的话，我可以举一个例子。大家可以想象一下，就是现在虽然我们有一个视频生成模型，它做的事情就是不断预测下面的一帧，或者预测下面一段的画面。但是我现在有另外一项任务，大家知道比如说你有大疆的无人机。大疆无人机它其实有一个功能，就是你把这个无人机放弃之后，你可以在画面中点一下。比如说让他追踪你的这辆车，画面上是一个无人机的摄像头的画面，然后你发现你的车就被框在了一个绿色的框里，它能一直去追踪你。这其实就是一个很典型的一个计算机视觉领域的一个任务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "如果说GPT统一了所有的NLP范式的话，那如果offer dress这条路，比如说未来的video post，它非常强有很强的future能力的话。我甚至可以这样就是我给他一段普通的无人机的视频，我下面几真是我提前拿手框好的车的画面。然后我这样反复给他几个例子之后，我再给他一段全新的，就是当下的，比如说现在。无人机实时拍到的画面，我应该期望它预测出来的画面，接下来是带有标注框的。这样大家就会发现它已经不仅仅是一个视频生成模型了，而它是一个计算机视觉领域的通用模型。这就是我认为GPT把我们之前所有做LP小模型人打死的关键。就是他用一套很好的interface去自回归这套范式，去统一了不同的任务，且都达到了一个极高的一个水平。我觉得这个价值是无穷的。而从技术角度来说，我仍然相信auto receive这条路会更容易，或者说更现实，能达到这样的一个目标。而就以sorry为代表的deputation路线可能还存在一些困难，当然也不是不可能了，就期待聪明的学者们能解决这件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:02",
      "text": "就是你会觉得说其实像diffusion它的确更重在这个生成本身。所以丽君也说他觉得他自己最最惊讶的是他最后生成的质量，consistency这些东西。但其实在真的这个底层来看的话，它是否其实对于这个模型，对于这个语义，对于这些一些规律理解能力，其实还是transformer这个的潜力未来会更大一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:27",
      "text": "对，可以这么说，就是在灵活性上还有泛用性上来说，video point为代表的auto best路线会更好。当然如果你真的对sorry，期望只是一个视频生成模型来的，真的非常棒。但别忘了OPI已经说了，word simulator，simulator是要能交互的对吧？所以就是我基于这样的一个理念，所以可能对它有更高的一个期望，就希望它是一个能更泛用的一个东西，这样它才能带来一个更广阔的一个生态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:52",
      "text": "对，后来我跟我跟丽君我跟丽君也聊，然后我们就聊到那个就是视频生成的这种，比如说电影生成的这种场景。因为电影生成我们现在能够看到，虽然说这个store可以生成的，生成很好。但是你想从一个电影的角度来说，比如说我想要先把我的人物或者说游戏来说，我想要先把我的人物设定好，我想要把一些脚本先控制好，然后再基于这个来去生成，或者说基于一定的这个基础上去调整。那其实这个像你说的，有点像视频生成领域的这个reg，其实是在这个view port这种以transfer为主的这种模型上，就更AAR为主的这种模型下，其实更容易去去实现一些。这个还对这个还挺有意思。所以我觉得模型的确还有很多我们还没有探索到的地方。如果刚才你讲到就是基于这个去做reg包括这种其实比方说GPT能够基于他去做GPT store的GPT s其实这个就会让我想我们我们其实这两天我们在讨论一个问题，就是到底sora是不是视频生成的这个GPT时刻，或者看GPT时刻我和这两位对这个事是怎么看的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:55",
      "text": "我觉得首先要定义什么是GPT时刻，我自己心中的定义，第一个就是说它出现了涌现的现象，或者这应该叫GPT3时刻，对吧？因为我们知道GPT3是因为有足够大的data set，有足够大的模型的规模，所以它涌现出来了通过学习大量的文本，涌现出来了一个看上去是比较像reasoning的能力。然后大家基于这个去发现这是一个通向更有能力的模型的路径，对吧？那我觉得sorry，从这个意义上来讲，其实还是蛮像的。就是它像是一个通过对大量的视频的数据的训练，然后涌现出来了对于真实世界的一些理解能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "其实我们觉得从一个类比的角度，这跟人学习这个世界是很像的。因为我现在正好在刚刚孩子出生几个月就可以看到。当他你看到的世界越来越多的时候，其实你对于这世界会发生什么会有更加合理的预期。比如说他现在就开始学会了一个东西，比如说被挡住了之后，它不是消失了，这个挡住他的东西离开了，它会重新出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:04",
      "text": "现在这个video generation是很像的。原来video era说这东西挡住没了消失了。现在发现原来还不会消失，原来还会在那。这个其实就是一个所谓的心智模型，那就是我是觉得从这个角度来讲，它的结构是很像的。通过scale up你的这个模型，训练数据规模和模型的规模，从而实现了能力的某种涌现。这让我想起当时GPT司出来的时候，有一篇paper很有名叫Sparks of AGI，就是AG的火星，就是现在肯定还不是烈火，看到一些希望，那我们现在其实也是看到了一些世界physical simulation物理模拟的一些火星一些希望，就有很多地方都做的不好，但有的地方居然他能做好了，这个就非常惊讶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:46",
      "text": "然后第二个我觉得但我认为它不叫ChatGPT时刻，因为ChatGPT是一个产品，GPT3是一个模型，GPT3从一个模型到ChatGPT，它是经历了很多进化的，首先它出来了一个InstructGPT对吧？它让他能够follow instruction，然后他把它对齐成一个ChatGPT，把它对应一个chat的形式。因为GPT3是个auto completion的一个模型，这个自动完成的模型，它要实际用起来其实不那么好用，用chat的形式让我们能够跟它交互，所以普通人才能用上，对吧。所以其实我觉得比如sorry，它现在是一个生成模型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:18",
      "text": "但是像刚刚pig所说的，就是我们怎么能够更好跟它交互。也许不是这种文本prompt的形式，而是通过一种更加具有交互性的，更加自然的方式去交互。这比我每次要去生成一个视频要好啊。当然现在我觉得大家预期打的很远，现在都不是要ChatGPT时刻，现在打到抖音时刻了，觉得直接就是这个视频，就当当抖音看我觉得那个还是挺远的。但我觉得从模型的角度，这是是一个很大的一个飞跃。那pick pick sorry.",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "肯定不是个GPT时刻，你是怎么怎么看的对我的观点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:51",
      "text": "其实觉得除了刚才雨宣讲到的就是GPT3时刻，还有chat PT时刻。我中间可能再插一个就GPT3AP那个时刻。刚才我讲了很多API相关这件事儿，这个可能也无需再多去赘述。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:04",
      "text": "首先我们可以确定，就是现在这个sora它远远还没有达到一个能给大家开发者去用的这样一个程度。然后另外一点就是我为什么觉得它不是一个ChatGPT时刻？就是插GPT这个东西其实出来之前，open a本身虽然对他预期不高，但其实已经做了很多的工作。无论是咱们说安全性，还有就是这一个服务，虽然他第一天就挂了，但他已经做了很多的这个工程方面的一个优化。其实我认为sora目前的这一个，无论是从推理速度还是本身安全性来说，可能还没有达到一个真正可以推给所有人用的这样一个程度。这也就否定了它是ChatGPT时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:36",
      "text": "那么就剩下一点，就是如果既不是ChatGPT3API也不是ChatGPT，那它是不是GPT模型本身这时刻呢？其实现在我倾向于认为可以这么算。但是如雨森刚才所说，就是他现在还欠缺一个广义的alignment，就是能让它变得更加的泛用和可用。然后谈生态什么，我觉得还都是太早。现在应该就是处于一个在我心中有点像GBD3 paper的那个时刻。然后接下来可能会迎来GBD3时刻，在接下来不知道是ChatGPT时刻，还是GPT在API时刻。对，大概是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:05",
      "text": "就是我觉得这除了GP ChatGPT出来的那一刻，其实后来我们真的会觉得这个东西的颠覆远不止是一个trouble。其实是看到了像后来没有成功的plug in。但是后来比方说auto GPT把它作为agent，然后像这个GPT s GPT store。让让很多让那么多人可以基于这个API去做这么多场景不同的事情。我们才觉得这个chap远远不止是一个回答的生成器，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:31",
      "text": "而且咱们看见这一切的前提其实都是open a已经做了很多前期工作，让它基础的安全性以及成本和速度都达到了一个堪用的一个程度，才会有后面这些故事。而sorry，现在我觉得还是处于一个research阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:43",
      "text": "对，所以我就在想说，如果说要能够实现，像如果他要能够承载另外一个这种echo system，GPT store这样的一个echo system的话，用agent承载echo system的话，那也许需要更强的理解，会更多元能力。这样的话可能又回到了丽君反复在讲的，他很看好这个LM和这个和和这个视频生成的融合。也许最后发现做成这样的一个事情，也许又回到了是做foundation model的这些公司，可能又把可能这个最后可能sorry，它还是一个专门用于做视频生成而已的这么一个model。如果要进行生态，我可能也还是在视频生成这个领域去做。那如果那这样我们有讲到这个产品的话，刚才其实讲到对于创业公司的影响，我觉得这个也是大家很关注的一个话题。那你觉得对于就是对于这些在做视频生成的这些创业公司，除了大家的第一个反应想说OK我也要做一个跟sora一样强的模型，这个效果也要跟他一样好。但是我们也说了，这个sora它并不是一个产品。那大家觉得说solo出来了以后，对于我们去思考到底视频生成需要一个怎么样的产品，这里边又带来了哪些新的挑战和哪些新的机会？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:02",
      "text": "其实就我刚才说的，不要跟巨头去在同轨道上赛跑。就比如说现在你看到了一个英伟达，对吧？你第一反应该不是说我也来做过英伟达，而是说英伟达已经普及了。为什么他们能做一个好玩的游戏或者做个UI5，所以我觉得确实像赛蒙特曼，他之前在一次YC的闭门会议中说的，就是如果你现在创业，如果做应用的话，应该假设有一个很强的模型。他当然用的词是god like，那我觉得有点夸张，他就他假设有一个非常强的模型已经在那跑着了，那你这个应用应该怎么做？所以我觉得还是可以基于它上面去做很多具体的应用，对吧？而不是说我也要来来个sorry，因为大概率这事儿第一很难成，第二我觉得也很难得到足够的资源去做。对于创业公司来讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:51",
      "text": "之前的那些就是在搜索出来之前，这些做视频生成的创业公司，我可以理解。那个时候大家还在怼模型，所以说都还没有到拼产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:00",
      "text": "的这个阶段。我觉得是的，其实因为我们也投了做视频深圳公司，其实我的看法就是说这种自然会对他们产生负面的影响。但是这个时候一个创业者怎么去思考这个问题，怎么去应对这种挑战，就是一个很体现水平和思考的时候，对吧？因为这种事情总是会发生的，尤其是这事儿。如果大家都觉得重要，那一定会有很厉害的人砸很多钱去做。如果你不是恰好最厉害的那个团队，那你要做什么？我觉得那有的时候就是及时转型其实很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:32",
      "text": "有很多创业者，我觉得大家都要想要做应用。但是很多就是刚才宇森这个观点，我想有一些创业者也许会说，我基于这个GPT的这个API去做。很多人会说我是个套壳公司。如果说我是基于别人的的一个视频生活模型做，我会不会也变成一个套壳公司？那怎么看这个套壳这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:50",
      "text": "我觉得套可是一个让人逃避思考的词。就是因为你只要不是自己训foundation model，你都可以说它是套壳。但是当你说一个公司是套时候，其实隐含的是你放弃了对这样各种细节的一个判断，他是个套壳水，它不好，那其实不是这样的对吧？因为从某种意义上讲，每个APP都是一系列。比如说这个iphone上API的套壳对吧？你抖抖音也是一系列API的套壳，抖音并没有生产iphone给你用，对不对？所以其实我觉得talk这个词儿，首先是让人减少思考的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:20",
      "text": "第二个我觉得就是在这个时候，如果你做的事情的大头就是单一模型的性能，那我觉得这个确实可能是比较难的对吧？如果这个百分之八九十的价值都是由这个模型的操作创造的，但比如说就随便举个例子，假设比如说你的应用是几个不同公司模型的结合，那可能这就是单一模型公司它很难做的对吧？就比如说这可能你同样用到google的模型，OpenAI的模型，media journey的模型，去把它通过你的workflow的设计去做好一个完整的一个操作。那这个可能就不是单独的一个他一个模型公司能直接做出来的，所以这样你很虽然说某种意义上他也是套了很多，可对吧？那他同时这个时候如果他你还有一些自己的专有模型去帮助你更好完成这个任务，那这个事情可能就不是模型公司的人做了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:11",
      "text": "再举个不恰当的比方，就是说如果你做的事情就是一个生鱼片，那只要有鱼就行。就那可能那我是卖鱼的，我就很容易做对吧？但是如果我要做的其实是一个很复杂的是一个水煮鱼，我还得有很多的佐料和厨艺。所以就是你不能只做生鱼片型的创业公司，就只要有鱼就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:34",
      "text": "对的，我觉得我觉得做生鱼片这个例子非常的非非常的好，对不对？的确我们现在在视频视频生成，其实之前大家基于视频上好像都是在做一些工具，就做视频而已的这个工具。而其实从那个角度来说，大家都看到以前在移动互联网，其实最后价值最高的一些公司肯定都不是工具公司。大家都在想说是不是能够有下一个抖音对吧？下一个什么这种千亿美金的公司出来。那你觉得说真的要靠那个公司出来，我我你觉得我们现在还缺什么呢？这个是只是一个技术问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:10",
      "text": "就是我觉得首先这是一个中国特色的现象。因为显然在美国市值最高的公司微软是一家做工具的公司。然后有adobe对吧？然后有啊adobe是千亿美金级的公司，然后有canada这些百亿美金级的公司，然后有一堆十亿美金级的工具公司。就是在美国从万亿到千亿到10百亿、十亿全有这样工具公司。我觉得我们说的其实反倒是说在中国，因为各种原因，就是做工具，做SARS很难收到钱当然所以我觉得首先如果从全世界角度来看，做工具其实并不是不赚钱，并不是做不了大公司，第二就是当然也有人说大多比现在是不是要被挑战了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:49",
      "text": "你看sorry出来当天就是第二天，多比大跌七个点，说你对，因为之前米德杰出来对吧？然后耳朵比较大的说这个你要被颠覆了。后来发现好像没有被颠覆，然后又出来了firefly，然后这个又涨了，然后又涨了。大家说原来都比是winner，这个不是loser，因为说你也有对吧？虽然现在firefly单独产生的收入好像还是零，但是大家说没事儿，你又没事儿了，相当于你原来又有事儿了，USR要把你颠覆了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:17",
      "text": "其实我觉得现在在AI这个时代，我觉得我们首先还是看增量，就是它增加了什么东西对吧？而不是说要颠覆。因为他都很早，并且你说一个东西要被颠覆，你是需要很多假设的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:29",
      "text": "其实过去几十年要颠覆office了那么多office是个特别老的软件，但是你看现在其实没有谁真正颠覆office，对吧？企业服务软件其实还是一个蛮稳固的商业模式。所以他也享受很高的估值所以我觉得首先第一个就是说我们去看增量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:44",
      "text": "第二个，我其实觉得反而来说，比如说原来能生成视频的人是很少，一群人对吧？那你你你得要不你3D建模用blender直接去做，要不然你要去拍摄一个视频，门槛都很高。现在可能all of a sudden突然所有人都能生成一个好的视频了。但是你生成这个视频，你大概率还是得AI就是AI生成之后你还是得处理，你还是得剪辑，你还是得去弄，那反而可能用都比人反而会变多了。从原来要单反拍照片，后来发现用手机拍照片，结果发现要处理照片的反而变多了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:15",
      "text": "所以当然我不是说这一定会发生，但是你如果从讨论的角度来讲，完全有可能说产生那一块adobe本来也不赚产生的钱，对吧？因为原来产生视频是比如摄像机，cinema 4d，blender这些赚的钱。好，你现在这个但是你编辑的钱可能还是得adobe做对吧？因为你生成和编辑其实两个事情，并且adobe显然他们在身份证这下也投入很多，他们不一定都是个sora，但是他们可能也能做出来。比如说更有版权意识的，更加跟工作流程和的这种视频生成内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:46",
      "text": "所以我觉得当你刚看到一个东西的时候，你就说这个一个千亿美金的公司被颠覆了。其实这是一个很很草率的判断。其实反正我一直是觉得我们不要太快的jump to conclusion，因为现在我们看到都特别早，当然就这事儿肯定很重要。但其实我一直觉得就证明带来的增量市场，其实是我觉得最有意思的。因为不是说原来都比赚的这个钱被别人拿走，而是说他大家都可以赚这个钱，都比可能也不会少赚钱。只是说它多出来一大块生成的钱，那个部分其实是我觉得最有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:17",
      "text": "对吧？手机以后有了美图对最新的这种机会出来，我还觉得挺意外。你看像这个图片生成，我们觉得现在都已经卷的差不多。但是你看me journey迟迟好像都没有做出这个生成之后的工具，就任何编辑的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:33",
      "text": "这个工也做了一些。其实编辑这个事情反而是它是一个很受工作流影响的，就是最专业用户使用的工作流来讲，其实改起来其实没那么容易，对吧？其实编辑和生成很多时候是有矛盾的，因为现在生成是creative，是各种天马行空。而编辑其实是要我比如说我在这里要切割，就要在这里切割。你不能说不可能在这里切了那里切，但我就是要精确的像素的或者矢量的去编辑它。我要的反而是确定性。生成式带来的是creativity，是不确定性，对吧？所以把你把两个放到一起，我觉得就很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:06",
      "text": "因为我们看到有有的公司想做这种深层式编辑。比如说他说我要把这个东西往左边移，我要用一个文字的说，那你肯定还不如我直接套索选了往旁边拖。我要不要要用文字去描述这个呢？那这个也很难用文字描述，就该用编辑的时候用编辑，该用生成的时候用生成。而不是说我一味的全用生成，但我以后我也不用一味的全用编辑对吧？所以它每个有适合它的这样一个场景，我觉得但是其实你看比如说抖音的CEO张楠，现在去负责简历，我觉得其实可以发现，如果你前面生产者变多了很多，那你后面的后处理会变得非常的重要，我觉得这个可能也是一种对这个的事情的一个展望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:47",
      "text": "对刚才宇森聊的倒逼的时候，我们之前虽然没有聊过，但周二出来俄罗币大跌的，我马上就加仓了很多。但我可能不定第一天买，可能还要跌几天，我会持续加仓，我会持续加仓。对，因为主要是这样的，我跟之前一些做这个内容创作，尤其做动画的朋友专门聊过这个问题。其实咱们都不说动画这么专业领域，我们先说一个大家更熟悉的，就比如说抖音或者任何这种内容平台。虽然这些生成式AI让普通人水平一下提高了，但其实真正对于顶级的创作者来说，如果你只给他AI你想象一下你把抖音的这个拍摄按钮给去掉，换成了一个只能用AI生成的按钮。那其实你对于顶级创作者来说，是你在降低他们的列。所以我刚才逻辑跟宇森非常像，就是你应该让更多的人通过AI尝到了内容创作，甚至内容创作变现带来的甜头。然后他们很快会发现，我还是逃不了adobe这一个真正的专业的工具。所以未来他应该扩充了很多顶级的制作者的这个数量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:39",
      "text": "然后另外一方面也刚才讲到了像编辑之类这些东西。这块我觉得也是对于创业公司来说很重要的一点。就是做这个视频这些东西还是得有行业。No hot.",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:47",
      "text": "刚才我不是讲到，就是我跟做动画的去聊过这个点。我们之前见到很多人想创业做，无论是给动还是影视做。比如说分镜就是分镜的工具，比如说AI自动生成分镜和推荐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:57",
      "text": "然后来我真的跟这些行业一聊，他们说其实这个东西在我们整个制作成本中占的比重非常低。你们能不能就给我们做一个上色用的AI然后当时我觉得很惊讶，因为其实对于做AI人都知道，生成创意的分界线比让AI去上色要难多了。但其实在要替换原有的工作流的这个过程中，其实可能更简单的这个东西是更重要的。但是如果我没有跟他聊的话，真的是不知道。所以对于现在这些做视频或者生成的公司来说，我觉得确实是就模型卷一卷也就差不多了。但是接下来要看的还是就是你能否找到一个真正有价值的一个场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:29",
      "text": "作为这个创业者好奇的pix如果说假设你现在是一个在做视频生成领域的创业者，你看到了sorry你会做些什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:41",
      "text": "对，假如是我的话，其实现在这个问题就特别像。比如说22年底二三年初要问所有做LV的人这个问题对吧？就是看着拆GP你会做什么？然后现在我们可能也有一年的一个经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "所以如果是我的不构成投资建议，我可能就会觉得，我现在会看一下类似于针对特定影视或者是视频制作流的一些资产的管理。因为就sora这个东西，你可以想象一下，它模型很强，但它的易用性绝对不高。你如果给这帮人再抛出一个类似于stable diffusion web UI这个东西的话，其实一方面对他之前的工作流影响会很大，另外一方面这个东西你的学习成本也很高。所以我觉得我可能会做一套资产管理系统，但我们不一定会单独的做成一个全新的产品。我反而可能会蹭adobe的车或者蹭blender的车。我会去给他们做一套比较好的一个整合的一个工具。这可能是我的一个想法，就类似于插件这种思想，先从轻的开始做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:32",
      "text": "有意思。其实讲到这个的话，我们的确也感觉到，现在你看虽然说有那么多视频生成的这些他不在即可能去年就开始做，甚至也取得了一些叫用户融资上的一些进展。但很快这个颠覆式的产品还是open I这样最头部的，有最多资源的这些公司出来。现在尤其是大模型，我们看到的其实也是这些最头部的大厂也好，这个startup也好。我好奇就是对于接下来这些最start up的这些公司意味着什么？觉得这个时候对于一个创业者来说，应该怎么去在这个新的这种AI的时刻，应该怎么去思考创业从0到1组的这个节奏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:20",
      "text": "我觉得其实有两种思考方式。一种是从技术端，就是说我有什么能做不一样的技术，对吧？第二种就是从用户端，就是给定了这样的技术，那我能做什么不一样的体验，能够从技术端去做创新的，我觉得确实需要顶级的团队和很多的资源。但是从用户端那边，其实始终可以做很多的创新。但这里面我觉得确实就是一方面需要技术端，还是我说的像技术底层，技术基础设施，做到足够的有一些这样的储备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:53",
      "text": "第二个就是要对用户端的需求有足够的洞察。其实我们去想，比如说第一波移动互联网的应用，比如说雅虎对吧？其实一上来就是杨致远他要上网，然后他发现他不知道哪些网站要去，是他自己给自己做了一个导航。然后他就是发现这网站越来越多，然后把它公开，然后别人也觉得很有用，对吧？就是他这里面还没有发发明任何新的技术，所有的互联网的技术都现成的那他找到了一个好的场景，然后就打开了这个用户使用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:21",
      "text": "你从某某意义上来说，他就是个终极套可对吧？他都没有可可套，他就是一个它是个列表对吧？其实毫无技术含量，当然肯定还是有技术含量，但是从现在角度看是没有任何技术含量，对吧？那就不妨它成为雅虎曾经是个千亿美金公司，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:36",
      "text": "所以我是觉得在这个时候，如果是一个应用创业者，其实还是要在到底AI能解决用户的什么问题上去下功夫。也许你就是拿你的就拿一个已有的模型，真的解决了用户的一个关键的痛点。然后通过比如说品牌效应、数据飞轮，用户的社交关系这些去形成一个护城河，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:55",
      "text": "我觉得其实就包括adobe，adobe其实你说他最开始的时候，他就针对我要编辑图片的人做了一个工具，对吧？就是他也没有什么任何那手的什么顶级的技术或者秘密。但是你做的久，形成了行业标准，形成了口碑，用户形成了习惯，迁移成本很高。那你就形成了现在的千亿美金的兜底，对吧？当然讲的比较简单，实际上肯定还有更难的地方了。但就是说他并不是说他要做什么底层的突破，他还是找到了用户的场景需求。我觉得这一点是始终是做应用没变的，所以但我觉得之前有很多人他没有去在这个用户的需求端去下功夫，同时他又做不出来顶级的模型在中间。你就很尴尬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:35",
      "text": "打了另外个比方，就是你要做一个好吃的菜，对不对？你第一个就是你有顶级的食材，对吧？我就是日本A五和牛，那那怎么做都好吃，稍微煎炸一下，就是现在可能就像我有个顶级的模型，我就随便做个界面。第二种就是说你比如像张小龙这样的顶级产品经理，对吧？反正大家都是普通的蛋炒饭，他的蛋炒饭就是做的最好吃，这就靠厨艺对吧？就是同样的原材料，但我的厨艺特别好，我能把它做的特别好。所以你要不然原食材也不好，你厨艺也不好，那那可能就很平庸。所以我觉得这里面有没有这个厨艺，变得其实有没有对用户的需求的洞察，产品的打造工程的能力，就会可能变得很重要。当然现在可能还是要说谁有食材，谁一个比较厉害的阶段，那那那可能就初一还不能发挥出来，这也有可。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:24",
      "text": "但我也观察到一个有意思，就是大家经常会最近的一些讨论。我觉得比方说我们会觉得在AI的创业，我们会看到很多生意。就好像很多这些看上去很简单的，你说talk可能真的就是一个talk的这种产品，好像上来他也能有一些用户，然后能去能够挣一些快钱。比如说可能像我说去年像lsa对吧，像lsa这样的给你做一个这个，我不知道算不算是这样，但是我又变成lsa这种很典型的。因为这个波形出来，然后就走了很多这种生意。但是大家好像觉得，这个生意到哪一个能够真正变成一个大的公司，感觉这个是大家在纠结一个点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:57",
      "text": "然后另外一个我觉得很我觉得可能跟之前很不一样的一点说，这现在好像大家特别讲究能不能收费。就以前我们比如说在移动汇网时候，我做一个什么天气F对吧？做为什么没有人会问你，用户会不会愿意为你这个付费。但好像现在我们好像特别不论创业者还是投资人，似乎都特别看重这个。我好奇这个是一个在比如说在模型推理还没有足够优化，是一个一个短期的一个现象，还是我们怎么去理解现在这个现象？有pick你有没有什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:30",
      "text": "行，那我觉得分两方面。就是你刚才讲到的确实是成本这个问题。就比如说我很喜欢玩游戏，我已我们可能很多人都已经习惯了白嫖这个氪金手游这一个模式。对，我们可以先免费的玩起来。因为你对于一个游戏运营商来说，你虽然没有氪金，其实你也没花他多少钱。但是如果你是一个真正的一个AIGC产品的话，每一个白嫖的用户都在这就切实的从你身上割肉。所以这是一个客观现实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:54",
      "text": "但我觉得这个可能是一方面小原因，但真正的一个大的原因就是目前可能我们还没有看到一个AI native时代的一个特别好的一个商业模式。或者我说直白点，就是广告在AI native时代该怎么做，目前可能还没有一个特别好的一个例子，这块儿我觉得是非常值得去思考的一件事儿。因为虽然可能现在这个订阅制也我们也看到有一些成功。但比如说以perplex为例的，像我之前做搜索的，我天然会觉得订阅制的搜索也许可以，但它一定不是一个最大的一个生意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:23",
      "text": "但是目前确实是你生成式的广告该怎么做呢？你让proxy这个agent去口口播广告吗？这非常影响用户对你的信任，对吧？但是如果你像传统那样，旁边就列出了一个就是像类似于google那种旁边的边栏的广告的话，那你的转化率有多少呢？因为你已经被AI给回答了。但是我觉得之前有一个朋友跟我说了一个观点很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:41",
      "text": "就是说当时移动互联网，比如说咱们从桌面端切到手机的时候，很多人也在抱怨同样的问题，就是说广告该怎么做？我们没有那么大的空间，屏幕很小，我们该如何给用户展示广告。但后来发现也就很简单的一件事儿，我要么是信息流，要么是原生广告也就解决了。所以可能广告这件事儿，他一直是在改变一个形式。但是可能从这个整体GDP来看，任何一个国家可能对于广告或者宣发这个成本，其实他可能都是占了一个固定的一个比例。只不过我们得给他找到新的一个出口。所以我觉得其实整个AI native的广告，或者说更多的商业模式，还有很大的想象空间的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:16",
      "text": "现在可能只不过就是订阅之后收费是一个目前看到最快最现实的一个点。但这可能只是一个初期的一个状况。就好比我以前做移动互联网创业的时候，那时候我第一款做的这个软件上来就是收费的对吧？现在想想都很匪夷所思，为什么会有APP上来就找你收三美金？但当时我们就是这么朴素的在做，也确实能赚到钱。但逐渐大家会意识到竞争在变得更加的激烈。有真正的聪明的人，比如说字节跳动想到了更新的变现的方法，那大家也就慢慢会迎来这样的一个转换。所以这也侧面证明了我们现在可能真的处于这个AIGC的一个浪潮的很刚开始这一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:50",
      "text": "好，最后我们回到这个sa和视频生成最后一个问题，就当大家做一个勇敢的prediction，或者说就经我觉得未来一年或者两年，大家觉得你们最期望在视频生成上看到看到哪一些变化，这里边就是你觉得还有哪一些你，因为我们刚刚其实讲了很多对创业公司的挑战什么的。你觉得还有什么新的机会你是比较会期待的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:18",
      "text": "接下来一段时间对视频生成或者世界模拟器最大的期望就是今天说了很多遍了，我希望它的推理速度能逐渐接近于实时。我觉得这个能带来非常多的应用的场景。比如说我自己很爱玩游戏，现在3A游戏的制作成本也越来越高，它的制作周期越来越长，我觉得这可能是从供给侧就能带来一个颠覆的一个点。另外一方面的话，我们也有很多如果你推理成本降低的话，很多非视频生成领域的人也会更愿意去测试。比如说世界模拟器的模拟，两个事情能用于很多不同的场景。比如说你要做刑侦去破案，对吧？其实很多东西都有一种预测未来会发生什么的这个能力。如果您把这项能力较为低的一个成本，以尽量快的一个速度交付给各行各业的话，我觉得有很多很多to b的机会去值得做一做对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:00",
      "text": "我觉得视频生成，我觉得可以从两个方向去想。一个是叫做更加天马行空。就是因为我们真实世界是这样的。但是我们可以生成大量想象中的这个视频，以假乱真的视频，这样打开想象空间是一个非常广度发散的一个过程。其实这样的话有大量的创作可以做，大量的内容可以被创造出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:28",
      "text": "另外一种就是在深度上，就是说怎样更加真实的去模仿也好，或者虚拟现实世界，这个我觉得是第二条路线，那就是所谓的世界模拟器怎么样更加真实。但更加真实的视频模拟，我觉得会带来大量的伦理问题和比如说虚假新闻，比如说各种问题。这个我觉得对会对于我们这个相信眼见为实的世界产生非常大的影响。因为原来deep fake比如换个头或者原来的视频生成还是演讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:58",
      "text": "现在逐渐到了一个除了文本大量AI写的图片，也有大量以假乱真的静态图片。现在视频逐渐的其实我看很多骚扰的例子，你如果不刻意去仔细去看啊，其实不一定能够区分的出来。那这样的时候，什么是real？什么是这个现实？其实我觉得会给我们带来非常大的困扰。这个方面从安全的角度，从这个AI责任responsible的角度会有什么样的挑战？我觉得这个其实非常可期待的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:30",
      "text": "然后开始pick说到这个sora生成的minecraft的视频，对吧？其实我就在观察，比如说它的游戏在进行中的时候，它下面的UI里面的这些元素有没有对应的变化。目前来看其实还是没有的，就是它这个视频的内容和他的UI其实没有因果关系，它就还是生成出来的。如果当你的因果关系，当你对世界，不管是游戏世界还是真实世界的理解进一步变强的话，应该会进一步的符合它的因果逻辑。如果我们能对这种因果逻辑进行越来越多的描述，那么我们可能就会对于这个世界有更好的认知。比如说我之前在想适应生成，比如说最简单的是那种像风景画对吧？你就是一个景色，一个空镜，这样其实有很多的这个素材可以去做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:18",
      "text": "第二个就是说比如说一些简单的物理规律。比如说一个杯子落到地上打碎了，它里面装的液体玻璃碎片为什么飞溅这些其实你会发现，我发现这个其实现在并不是做的很好，它有个bad case就是这个。第三，比如说一个人打了另外一个人一拳，这上面既有物理规律上的变化的因果关系。比如说这个打到的地方会怎么变化，同时又有说社会的因果关系，被打的人会怎么样？他如果身材比他更高的他会反击，如果他身材矮小或者他还会逃跑或者什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:47",
      "text": "这种社会上的因果关系就是一如果他你对世界模拟就一个是physical similar or一个是叫做social这个simulate的。就是这所有这些东西其实都是说你是不是能够构建一个可信的真实的世界的反应。就是我们人无时无刻在做这样的预测。假设我们看一个人跟一个人打架，我们会说他他大概会怎么样？这其实就是一个我们对于世界也有这样一个模型的这样认知。所以我非常期待接下来我们在这种因果关系上能看到更多的突破。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:16",
      "text": "你说我们最期待这个很终极目标的这个世界模拟器，假设它真的实现，那到时候会带来什么呢？这个意味着什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:24",
      "text": "我觉得我们对于reality，就是现实的定义和认知就会发生很多的变化。其实我们都经历过，比如说我们80后在小时候都觉得写在书上的就是对的。后来发现其实不是的，书可以乱写，这个照片是真的，后来照片不是真的，对吧？视频不是真的。就是到底什么是ground truth？这个其实我觉得是人类的一个存在性危机，就是你突然你不知道什么是真实的，这个是一个我们历史上没有人遇到过这么大的挑战，对吧？这个可能是这不一定是个机会，也许是个危机，但我觉得这是个非常大的变化，我们从产品投资，包括社会都要为他做一些准备。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:06",
      "text": "我觉得世界模拟器这个东西如果真的非常成熟的话，再结合我刚才讲的就极快推理速度的话，我觉得这可能是能给所有人类节省生命的一个东西。就比如说如果你真是一个万能的模拟器，我现在我给给定一个事件的开始。比如说我在做一个实验，我给你好这个初始这个条件。如果他这个世界模拟器能以现实世界，比如20倍100倍的速度去模拟的话，那其实真的就把我节省了很多人的生命，可以并行的模拟很多未来的发展。我这个东西有点像一个全知全能的一个，这只能用神来形容。如果你真能够准确的模拟一切的话，那我觉得每个人的生命会被大量的解决，这可能就好的一面。就刚才雨森讲了恐怖的一面，我觉得这是好的一面。然后就看这两方面如何去制衡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:49",
      "text": "好，又上升到哲学层面的这个东西了。我本来以为大家会说新一代的抖音或者机器人什么之类的，果然这个已经涉及到已经远超过这个技术或者一个产品的范畴。可见我觉得AI每天还在日新月异，我们永远都要准备着贝塔这个经验。好，也非常感谢两位今天的时间。我们也期待我们在也许明年这个时候或者今年年底的时候，我们可以看到这一些新的进展，来回顾我们今天的很多。理解和展望。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:15",
      "text": "好，谢谢各位，好谢谢拜拜好，谢谢拜拜。作为投资人，我们对于这个领域的理解还在不断的进化，希望当下这些思考对大家有所启发。AI和纹身视频是我们非常关注也非常看好的领域。如果大家有好的创业想法，欢迎与我们建立联系。同时也欢迎大家在各大音频平台订阅我们的频道。此话当真，我们下期再见。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "本次讨论集中于AI原生时代的广告创新与挑战，强调了随着技术发展广告形式需不断调整以适应新环境，同时保持广告成本占GDP比例的稳定。讨论指出，虽然订阅制成功，但生成式广告的运作方式尚不明朗。提及移动互联网转型时广告形式的演变，预示着AI原生广告需探索新的表现形式和市场途径。此外，讨论深入视频生成技术的发展，看好其在提高推理速度、游戏制作、刑侦等领域的影响，同时警惕虚假内容和伦理安全问题。对未来技术在理解和模拟现实方面的潜力表示期待，并强调了对AI技术持续探索和关注的重要性。最后，对话以Sora模型为例，探讨了AI技术的创新及其对创业公司和未来AI发展的潜在影响，指出了商业化应用的挑战和面对技术领先者的策略选择。整体上，对话体现了对AI技术，特别是视频生成和模拟技术的乐观态度，同时也指出了技术应用和商业化的复杂性。",
    "qa_pairs": [
      {
        "question": "对于OpenAI最近推出的文生视频模型sora，您们觉得它的意义是什么？它是否可以被视为类似GPT时刻的重大突破，并且对创业公司意味着什么？在sora的demo中，各位印象最深刻的是哪个demo？为什么？",
        "answer": "大家好，我是真格基金投资副总裁Monica，今天我们邀请了真格基金管理合伙人戴雨森和真格基金EIR、曾经的AI创业者pek来一起讨论sora的意义。首先，sora带来的变化和震撼确实很大。它能够生成高质量的1080P一分钟视频，这是之前难以想象和实现的。此外，sora在物体延续性、镜头转换逻辑等方面展现出显著进步，比如物体能在镜头转换中持续存在，遮挡物后也能重新出现，这在之前的视频生成应用中是很少见到的。这些特点不仅体现了对真实世界一定范围内的模拟，还极大地提升了视频内容的真实性和连贯性。对于创业公司而言，这意味着在AI视频领域可能出现新的创新机会和解决方案。我（戴雨森）印象最深刻的是sora在生成游戏画面方面的表现，比如在Minecraft场景中，模型能够根据背景颜色调整光标颜色，展现出对细微细节的深刻理解。同时，它还能基于有限的训练样本掌握像Minecraft这样的虚拟世界中的物理法则和底层逻辑，这一点非常震撼。",
        "time": "00:00:58"
      },
      {
        "question": "关于sora的核心问题有哪些？",
        "answer": "核心问题包括：1）模型使用的算力和推理成本是多少，生成一段视频需要多少钱和时间；2）模型效果出色背后的数据来源，是依赖专有数据集还是公共数据集，是否有进行特殊的数据收集和处理；3）作为世界模拟器，sora在哪些场景模拟得比较好，哪些模拟得不够理想，涌现等物理现象的模拟效果如何。",
        "time": "00:09:22"
      },
      {
        "question": "从产品角度看，您最关心sora的哪些方面？",
        "answer": "作为产品负责人，我最关心的是推理速度问题。首先，我希望sora能够实现在生成X秒时长视频时，耗时小于X秒；其次，期望它能达到流式实时生成的效果，即模型输出的速度能满足用户快速浏览的需求，就如同打字速度超过普通阅读速度一样。不过目前看来，sora的推理速度可能还未达到大家的预期，根据Twitter上用户的反馈，平均响应时间大约在20分钟左右。",
        "time": "00:11:02"
      },
      {
        "question": "对于Sora，您最关注的问题是什么？",
        "answer": "我最关注的是如何更好地利用Sora背后的世界模拟和物理模拟能力，而不仅仅是视频生成。现在看到的使用界面如果还是基于纹身图样的方式，对于想要深入挖掘其模拟功能的用户来说并不方便。",
        "time": "00:12:08"
      },
      {
        "question": "为什么速度在这个阶段成为您最关注的问题？",
        "answer": "虽然好莱坞等专业领域可以接受几分钟到几天的渲染时间，但对于大面积推广给C端用户或更多B端应用来说，如果生成一个视频仍需要二十多分钟，那么成本会非常高昂。而且，考虑到并发压力和资源需求，我们需要一个能满足大规模部署响应速度的高效系统。",
        "time": "00:13:44"
      },
      {
        "question": "大家对Sora等模型有何误解或过高/低估的看法？",
        "answer": "普遍看法是大家没想到Sora等模型的进步会如此迅速，以及对于模型架构的认知主要集中在DIT和transformer的基础框架上，并未超出大家太多想象。但实际上，基于已有框架进行规模化的效果非常好，这一点被大家普遍低估了。",
        "time": "00:15:18"
      },
      {
        "question": "在AI模型的发展过程中，有哪些关键因素被低估或高估了？",
        "answer": "被低估的是对于模型训练细节和工程know-how的重视，这些know-how往往掌握在少数人手中，且很难通过资金解决。而高估的是单纯依靠金钱就能实现重大突破，实际上还需要强大的人才、能耗及资源支持。",
        "time": "00:16:53"
      },
      {
        "question": "AI是否真的需要理解世界的底层规律才能做出物理行为？",
        "answer": "AI不一定需要知道真实的物理模型来模拟世界，它可以通过经验学习和实践来理解和操纵世界，就像我们人类在某种程度上也能通过日常经验理解并预测物体的行为，而不一定依赖于牛顿力学等科学理论。",
        "time": "00:18:50"
      },
      {
        "question": "AI与人类在承担责任（背锅）方面的差异是什么？",
        "answer": "AI目前无法像人类那样承担责任，因为其行为无法被准确解释，而人类在面临错误时可以被问责。尽管AI在自动驾驶等领域表现优秀，但因其内在机制不透明，无法像人类那样承担法律责任。",
        "time": "00:21:04"
      },
      {
        "question": "OpenAI的视频生成模型对其他创业公司构成了什么样的挑战？",
        "answer": "对于直接要做视频生成模型的创业公司来说，挑战在于即使他们认为自己能追赶，也需要拿出更强的理由，并且要注意关键know how的扩散速度可能较慢，可能需要等待和试错，而这对于资金有限的创业公司来说很困难。",
        "time": "00:23:42"
      },
      {
        "question": "在AI领域创业时，是否应该与巨头硬碰硬？",
        "answer": "不应该直接与巨头硬碰硬，因为巨头具有强大的竞争优势和动能，如同火车站一般。而作为创业公司在技术know how层面进行创新追赶的挑战与移动互联网时代的工程产品创新不同，现在摆在台面上的标准和维度使得追赶变得更为困难。",
        "time": "00:24:38"
      },
      {
        "question": "早期科技创业和移动互联网创业在门槛上有何不同？",
        "answer": "在科技早期阶段，往往是一和零的区别，即能否做出产品是关键，创业门槛较高；而在移动互联网时代，基础建设完善后，创业门槛降低，通过巧思和应用创新可以取得成功，例如在已有APP或网站基础上开发小程序等。",
        "time": "00:26:32"
      },
      {
        "question": "基础设施建设对创业公司的重要性体现在哪些方面？",
        "answer": "基础设施建设的爆发为后续应用提供了可能，即使面临泡沫破裂带来的风险，但也会留下丰富的基础设施，让后续创业者受益。比如美国的光缆建设虽然初期可能面临泡沫问题，但最终为互联网发展奠定了基础。",
        "time": "00:28:25"
      },
      {
        "question": "对于创业公司来说，有哪些方面被低估了？",
        "answer": "被低估的有三个方面：一是OpenAI的发展速度不能直接换算为普通创业公司的时间线；二是优质数据筛选在视频生成或多模态任务中仍具挑战性；三是创业公司应关注模型背后的细节和系统架构，而不仅仅是表面的规模化方法。",
        "time": "00:30:21"
      },
      {
        "question": "对于模型泛用能力有何看法？",
        "answer": "可能高估了模型的泛用能力，虽然Sora展示了强大的视频生成和世界模拟能力，但其泛用性和可控性还有待验证，未来可能有其他路线实现重大突破。",
        "time": "00:32:18"
      },
      {
        "question": "如何看待Sora与Video Poet模型路线的差异及其对未来潜力的影响？",
        "answer": "看好Video Poet路线，因为它基于自回归模型，相比Sora的扩散模型，在指令遵循能力和泛用性方面可能更具潜力。不过，Sora展现的视频生成能力也可能带来不同的应用可能性。",
        "time": "00:33:28"
      },
      {
        "question": "GPT是否统一了所有NLP范式？对于auto receive这条路和deputation路线的看法是什么？",
        "answer": "如果GPT能够整合多种任务并达到极高的水平，可以说它在一定程度上统一了NLP范式。特别是对于未来可能统一视频生成等领域的应用，它通过一套优秀的自回归interface和统一范式展现出了巨大价值。认为auto receive这条路可能更易实现，并且更现实地达到目标，而deputation路线虽然存在一些困难，但并非不可能解决。期待学者们能解决相关问题。",
        "time": "00:35:01"
      },
      {
        "question": "Sora是否代表视频生成领域的GPT时刻？",
        "answer": "Sora在视频生成领域取得了一定的进步，但还远未达到构建广泛生态系统的程度，同时在安全性、推理速度等方面还需改进，因此不能将其视为GPT时刻或ChatGPT时刻。",
        "time": "00:41:04"
      },
      {
        "question": "GPT时刻与Sora的关系如何？",
        "answer": "GPT时刻是指模型通过学习大量数据涌现出类似推理的能力，而Sora从某种程度上也展示了通过大量视频数据训练后对真实世界理解的涌现能力，但目前Sora还未达到像GPT3那样的通用性和交互性，因此不认为Sora标志着ChatGPT时刻或GPT时刻。",
        "time": "00:37:55"
      },
      {
        "question": "对于创业公司的影响及应对挑战的方法是什么？",
        "answer": "创业公司在面对强大的AI模型时，不应盲目跟风，而是应该假设一个强大的模型已经存在，基于此开发具体应用。对于基于现有模型做视频生成的创业公司，应当考虑如何利用自身优势，比如结合多个模型并优化工作流程，形成独特竞争力，避免单一模型的性能局限。同时，创业公司在面对“套壳”质疑时，应关注自身是否仅依赖单一模型，以及如何平衡创新与现有技术结合所带来的价值。",
        "time": "00:45:32"
      },
      {
        "question": "在AI时代，如何看待工具型公司与颠覆性的创新？",
        "answer": "在AI时代，我们首先应关注技术带来的增量价值，而不是过早地下定论某个公司会被颠覆。例如，AI虽然提高了视频生成的门槛，但同时也让更多人能够参与其中，可能会创造出新的市场增量。像Adobe这样的公司在面对AI挑战时，并非坐以待毙，它们也在投入资源开发能与之协同工作的工具，甚至有可能在版权意识和工作流程方面做出更先进的视频生成内容。",
        "time": "00:49:44"
      },
      {
        "question": "AI技术如何影响现有工作流程和专业创作者？",
        "answer": "AI技术如分镜生成等能够显著降低内容创作门槛，让更多人体验到创作的乐趣并带来变现的机会。然而，对于顶级创作者来说，AI目前还无法完全替代专业工具，反而可能会促使他们在内容创作过程中更加依赖并熟练使用这些专业工具，从而扩充顶级创作者的数量。此外，AI对于内容制作流程中易用性和学习成本较低的部分也有很大影响，比如资产管理系统，这为创业公司提供了新的机会和价值场景。",
        "time": "00:52:47"
      },
      {
        "question": "面对现有强大且资源丰富的头部公司，初创公司在AI领域的创业机会是什么？",
        "answer": "初创公司在面对大模型和头部公司的挑战时，有两种主要的创业路径：一是从技术端创新，寻找独特且先进的技术；二是从用户端创新，利用现有技术解决用户实际需求，形成独特的用户体验。例如，通过利用已有的AI模型解决用户的痛点，并借助品牌效应、数据飞轮和社交关系构建竞争优势。即使不具备底层技术突破的能力，找准用户需求并持之以恒也是创业成功的关键，正如Adobe那样，通过长期专注于用户需求，最终形成了行业标准和庞大的用户基础，成为市值千亿的公司。",
        "time": "00:57:36"
      },
      {
        "question": "对于AIGC产品，为什么现在大家特别关注能否收费？",
        "answer": "这可能与成本问题有关，就像游戏行业从免费模式转向订阅制或直接付费一样，AIGC产品中每个“白嫖”的用户实际上都在为内容付费。此外，广告如何在AI native时代进行展示和转化也是一个亟待解决的问题。",
        "time": "01:00:30"
      },
      {
        "question": "在AI创业中，为什么很多看似简单的项目能够快速获得用户和收入，但难以发展成大型公司？",
        "answer": "这是一个大家在讨论中的纠结点，可能是因为目前还没有看到一个足够好的AI native商业模式，特别是在广告领域，还没有找到适合AI native时代的有效广告形式。",
        "time": "01:00:54"
      },
      {
        "question": "视频生成领域未来最期待看到哪些变化？",
        "answer": "最期待的是推理速度能接近实时，这将带来大量应用场景，比如游戏制作周期缩短、非视频生成领域的模拟测试等。同时，也希望看到在深度上更加真实的模仿和虚拟现实世界的构建，但也需要注意由此带来的伦理问题和对现实认知的影响。",
        "time": "01:03:18"
      },
      {
        "question": "世界模拟器的发展成熟后会带来什么影响？",
        "answer": "世界模拟器的发展将挑战我们对真实性的定义，可能引发人类存在性危机。但如果结合极快的推理速度，它可能成为一种能大幅节省生命、进行并行模拟未来发展的工具，具有极大的潜力和可能带来的正面影响。",
        "time": "01:08:06"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨Sora模型及其对AI创业的影响",
        "summary": "本期节目中，真格基金投资团队深入讨论了OpenAI的文生视频模型Sora，分析了其在人工智能领域的突破性意义和对创业公司的潜在影响。节目邀请了真格基金管理合伙人和EIR（驻场企业家）分享他们对Sora的看法，重点讨论了Sora模型的泛用性和未来可能的价值场景，同时指出简单模仿或套壳已不足以在AI领域取得成功，强调了找到真正有价值的场景的重要性。"
      },
      {
        "time": "00:01:51",
        "title": "探讨Sora视频生成技术的影响与未来",
        "summary": "Sora视频生成技术的出现引起了极大的关注，因为它能够在保持高质量的同时，生成长达一分钟的1080P视频。这一技术突破解决了以往视频生成应用中存在的问题，如物体的延续性、逻辑性等，展现出对真实世界有良好模拟的能力。此外，这项技术也降低了制作高质量视频的门槛，无需复杂的后期制作。讨论还触及了AI模型能力的提升如何使许多难题迎刃而解，以及在AI领域投资的视角变化。"
      },
      {
        "time": "00:06:17",
        "title": "探讨Sora技术及其对未来游戏开发的影响",
        "summary": "季超（Pick）分享了他对Sora技术的印象，特别是该技术在Minecraft中的应用，展现了其高度的图像生成精度和对游戏环境细节的精确理解。他看到了这项技术能够替代传统渲染管线的潜力，为游戏开发带来新的可能性。此外，季超对Sora能够掌握Minecraft虚拟世界中的物理法则和底层逻辑感到震撼，引发了关于AI是否能够理解物理世界的深入讨论。"
      },
      {
        "time": "00:08:34",
        "title": "探讨生成式AI模型的算力成本、数据体验及推理速度",
        "summary": "对话围绕生成式AI模型的关键议题展开，首先讨论了模型训练的算力成本，由于缺乏确切数据，目前只能基于猜测，模型大小可能在3B到10B之间。随后，转向讨论模型的数据体验，特别是清晰度和细节渲染，探讨了是否使用了专有数据集或游戏引擎生成的数据来提升效果。最后，讨论了模型的推理速度问题，提出了两个关键节点：生成视频所需时间是否能小于视频时长，以及能否实现流式的实时生成，这两个点对于模型的应用场景拓展至关重要。"
      },
      {
        "time": "00:11:53",
        "title": "探讨Sora技术的速度和用户界面优化",
        "summary": "用户关注Sora技术的两个主要方面：视频生成的响应速度和使用界面的便利性。对于响应速度，尽管在低并发情况下平均响应时间为20分钟，但考虑到未来可能的大面积应用，需要优化以应对更高的并发压力。此外，用户强调了优化使用界面的重要性，以更好地发挥Sora背后复杂功能，如世界模拟和物理模拟，而不只是简单的文本到视频的转换。用户还提出了对实时渲染的需求，认为这将是技术进步的一个质变点，有助于将Sora从生成视频扩展到生成游戏领域。"
      },
      {
        "time": "00:15:00",
        "title": "人工智能发展的快速进展及挑战",
        "summary": "讨论集中在AI领域的迅速发展，特别是视频生成模型的进步速度超出了大多数专家的预期。虽然基础模型架构没有带来太大惊喜，普遍使用的仍是已知技术如DIT加transformer，但规模化应用的效果却出乎意料地好。此外，对于如何有效进行模型训练和解决工程问题的know-how被视为关键，这些知识集中在少数人手中。同时，对于AI可能带来的影响，存在一些过度乐观的预期，如物理模拟的完善和AI作为世界模型的完全实现，这些观点被看作是高估了当前AI技术的能力和未来发展。"
      },
      {
        "time": "00:18:10",
        "title": "理解世界与AI的可解释性",
        "summary": "讨论集中在理解世界的基本规律对行动的影响，以及人工智能（AI）通过经验学习实现对世界的有效操作，而无需完全理解其底层物理原理。提到了猫和其他生物及中世纪人类通过直觉和经验进行导航和操作，强调了理解物理世界并不一定需要基于科学理论。进一步探讨了人类和AI在理解世界模型上的差异，特别是AI的可解释性问题，以及社会对AI承担责任的期望与现实之间的差异。最后，通过驾照的例子说明了人类和AI在承担责任上的不同，指出当前AI无法像人类一样“背锅”，因此即便AI展现了优秀的表现，仍难以获得完全的信任和认可。"
      },
      {
        "time": "00:21:22",
        "title": "AI模型开发的挑战与策略",
        "summary": "对话内容涉及了AI模型开发中的几个关键点：首先，OpenAI的GPT模型的研发速度和保密性，使得其他公司难以追赶。尽管GPT技术的开发对外界来说似乎很快，但实际上OpenAI在此领域投入了多年努力。其次，由于技术细节的缺乏和人员流动性的降低，其他公司在复制或超越GPT-3.5等模型时面临巨大挑战。此外，对于创业公司而言，与巨头如OpenAI在AI领域直接竞争几乎是不可能的，因此需要找到新的方法或角度来进行创新，而不是直接在火车轨道上与巨头竞争。最后，对比了移动互联网时期的创业模式与当前AI领域的挑战，强调了技术know-how创新追赶的难度和创业策略的调整必要性。"
      },
      {
        "time": "00:25:49",
        "title": "科技革命与基础设施建设的泡沫经济",
        "summary": "在科技发展早期，实现从无到有的创新是关键，这导致创业门槛较高。随着基础设施的完善，创业门槛降低，重点转向如何做得巧妙。历史上的科技革命均伴随着基础设施建设的爆发，而这些建设最终导致了泡沫经济的出现。即便如此，泡沫经济也是科技创新过程中不可或缺的一部分，它为后续的应用开发奠定了基础。泡沫破裂后，那些能在泡沫中生存下来的公司，将成为下一波科技浪潮的领头羊。"
      },
      {
        "time": "00:30:14",
        "title": "探讨创业公司面临的挑战与机遇",
        "summary": "对话中提出对于创业公司而言，几个被低估的方面包括与OpenAI相比的发展速度、多模态数据处理的难度以及模型细节的重要性。同时，指出了模型泛用能力的高估，强调AI能力的突变性质可能导致未来技术发展路线的不确定性。此外，还讨论了两个不同模型路径的核心差异及其对未来潜力的影响，突出了对细节关注的必要性和探索AI未来发展方向的重要性。"
      },
      {
        "time": "00:33:27",
        "title": "探讨视频生成模型的未来与应用",
        "summary": "对话中，一位讲者表达了对以Video Poet和Sora为代表的视频生成模型的看好，强调了这些模型在泛用性、API设计以及未来应用方面的潜力。特别指出，与Sora的扩散模型相比，Video Poet的自回归模型在指令跟随、few-shot能力方面可能更具优势，暗示了自回归模型在实现计算机视觉领域通用模型的潜力。同时，也提到了对未来学者解决现有技术难点的期待，以及对模型在生成质量、一致性等方面的惊叹，强调了Transformer在理解和灵活性上的更大潜力。"
      },
      {
        "time": "00:36:50",
        "title": "探讨视频生成技术及其未来发展",
        "summary": "讨论集中在视频生成技术上，特别是如何通过设定人物和脚本，以及调整基础上生成视频。提及视频生成领域的进展与挑战，以及GPT模型在理解和生成视频内容方面的潜力。探讨了GPT时刻的概念，强调了大规模模型和数据集在实现能力涌现中的作用。还讨论了从GPT-3到ChatGPT的演变，以及对于未来视频生成技术的展望，强调了模型进步的重要性以及对交互方式的期待。"
      },
      {
        "time": "00:40:46",
        "title": "探讨Sora模型及其对视频生成领域的影响",
        "summary": "对话集中在分析Sora模型的当前状态及其与ChatGPT、GPT3API的比较，指出Sora尚未达到广泛使用的成熟度，特别是在推理速度和安全性方面。讨论还涉及了对视频生成领域可能带来的影响和挑战，以及对于创业公司而言，开发与Sora相匹敌的模型的重要性。此外，还探讨了模型生态建设的未来方向，强调了基于模型的多方面应用潜力。"
      },
      {
        "time": "00:44:00",
        "title": "应对科技巨头挑战与创业策略思考",
        "summary": "在创业和技术创新领域，避免直接与科技巨头如英伟达在同一赛道竞争至关重要。创业者应认识到，强大的基础模型已成为标配，应考虑如何基于这些模型开发具体应用，而不是试图复制巨头的成功。讨论指出，直接模仿巨头不仅难以成功，也难以获得足够资源。对创业者而言，面对挑战时的思考和应对策略是体现其水平的关键。同时，文本强调了及时转型的重要性，并批判了将非基础模型开发的公司简单归类为“套壳公司”的观点，认为这种说法忽略了创新和产品细节的重要性。通过比喻，说明了仅仅依赖单一技术或模型是不够的，需要有更复杂的整合和创新思维来创造价值。最后，探讨了在现有技术基础上，如何找到下一个科技独角兽的路径，强调了目前可能还缺少的关键因素。"
      },
      {
        "time": "00:48:10",
        "title": "探讨AI时代工具公司的发展与挑战",
        "summary": "在AI时代，工具公司如Adobe和Canva面临新的市场机遇与挑战。虽然AI技术可能改变内容创作的方式，提高普通人参与创作的能力，但对于顶级创作者而言，专业工具的使用仍是不可替代的。讨论指出，虽然AI生成内容的能力提升了，但编辑和处理需求依然存在，专业工具公司仍能在新增量市场中找到自己的定位。同时，通过对比中美两国工具公司的发展，可以看出中国市场上工具型企业的特殊挑战与机遇。此外，对于投资者而言，AI技术的发展为工具型公司带来了投资机会，即使面对市场波动也应持续关注并投资。"
      },
      {
        "time": "00:53:39",
        "title": "视频生成领域的创业挑战与策略",
        "summary": "讨论强调了对于视频制作行业，尤其是创业公司来说，开发实用的AI工具比创意生成更为重要。通过与行业内人士交流发现，虽然AI自动生成分镜和推荐是创新的尝试，但实际中更需要的是能够简化工作流程、降低学习成本的解决方案。提出的想法是，不单独开发全新产品，而是考虑开发与现有行业标准软件（如Adobe或Blender）相集成的资产管理系统或工具，以降低对现有工作流程的影响，并提高易用性。"
      },
      {
        "time": "00:55:30",
        "title": "AI时代下的创业思考",
        "summary": "在AI技术快速发展的当下，顶级资源丰富的公司如Open I在大模型领域迅速取得领先地位。对于初创企业而言，面临如何在AI浪潮中找到自己的定位和成长路径的挑战。创业者可从技术革新或用户体验创新两个角度出发，寻找切入点。技术底层的积累和对用户需求的深刻洞察是关键，就如同雅虎和Adobe的成功案例所示，即使没有创造新技术，也能通过解决用户痛点形成竞争优势。创业者应专注于如何利用现有的AI技术解决实际问题，从而在激烈的市场竞争中脱颖而出。"
      },
      {
        "time": "00:59:24",
        "title": "探讨AI创业的商业模式和用户付费意愿",
        "summary": "对话内容围绕AI创业中的几个关键点展开：一是观察到市场上有许多看似简单的AI产品能够快速吸引用户并实现盈利，但存在疑问关于这些生意能否成长为大型公司；二是当前创业者和投资人特别关注产品是否能够收费，与以往相比，这是一个明显的转变；三是讨论了AI产品的成本问题，特别是对于免费使用（白嫖）的用户，实际上给开发者带来了实际成本；最后，探讨了AI时代下商业模式的挑战，尤其是广告如何适应AI环境，并提出了订阅制可能不是最终的商业模式，暗示了对AI原生时代商业模式的进一步探索和想象空间。"
      },
      {
        "time": "01:02:50",
        "title": "视频生成技术的未来展望与挑战",
        "summary": "视频生成技术，特别是实时推理速度的提升，将为游戏制作、世界模拟等领域带来革命性变化，降低制作成本和周期。同时，视频生成技术的普及可能开辟更多to B的商业机会。然而，技术发展也伴随着伦理和安全问题，例如以假乱真的视频可能引发虚假信息传播，对社会信任造成冲击。未来，视频生成技术在创造性和真实性上都有望达到新的高度，但同时也需面对如何确保技术负责任使用的挑战。"
      },
      {
        "time": "01:05:29",
        "title": "探讨AI对未来模拟器的影响与挑战",
        "summary": "对话集中在AI技术，特别是因果关系理解和模拟器的潜力及其对现实世界认知的可能影响。讨论指出，当前的AI生成内容与真实世界的因果关系存在脱节，但随着技术的进步，AI能更准确地模拟物理和社会因果关系，从而创造出更加真实可信的模拟世界。这种进步不仅能够改变我们对现实的定义和认知，还可能带来巨大的社会和技术变革，例如，通过高速模拟来节省时间或资源。同时，这也提出了关于真实与虚构、以及人类如何验证事实的深刻哲学问题。最后，讨论强调了AI领域持续演进的重要性，并对未来技术发展的期待和可能带来的社会影响进行了展望。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "直接生成高质量1080P视频"
                    },
                    {
                      "children": [],
                      "content": "物体延续性表现优秀"
                    },
                    {
                      "children": [],
                      "content": "理解并正确模拟物理规则"
                    }
                  ],
                  "content": "优点"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "推理速度需优化"
                    },
                    {
                      "children": [],
                      "content": "泛用性和可控性待增强"
                    }
                  ],
                  "content": "挑战"
                }
              ],
              "content": "Sora模型"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "自回归模型"
                    },
                    {
                      "children": [],
                      "content": "预测下一段画面"
                    }
                  ],
                  "content": "特点"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "可能更适合API和多模态任务"
                    },
                    {
                      "children": [],
                      "content": "强化指令跟随和few-shot能力"
                    }
                  ],
                  "content": "潜力"
                }
              ],
              "content": "Video Poet模型"
            }
          ],
          "content": "视频生成技术现状"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重视模型能力的持续优化"
                },
                {
                  "children": [],
                  "content": "重视用户需求和产品体验的创新"
                }
              ],
              "content": "技术创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "订阅制与广告模式并存的探索"
                },
                {
                  "children": [],
                  "content": "高效的成本控制与用户付费意愿的平衡"
                }
              ],
              "content": "商业模式探索"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "视频生成技术在影视、游戏、教育等行业的应用"
                },
                {
                  "children": [],
                  "content": "低成本高效率的虚拟内容生产"
                }
              ],
              "content": "AI与行业结合"
            }
          ],
          "content": "创业公司面对的挑战与机会"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "更真实的物理与社会因果关系模拟"
                },
                {
                  "children": [],
                  "content": "深刻影响人类对现实的认知"
                }
              ],
              "content": "世界模拟器的潜力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何区分真实与虚拟"
                },
                {
                  "children": [],
                  "content": "AI技术发展对社会伦理的挑战"
                }
              ],
              "content": "伦理与责任"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生命时间的节约与价值的重新评估"
                },
                {
                  "children": [],
                  "content": "技术进步与人类智慧的辩证关系"
                }
              ],
              "content": "AI对人类社会的深远影响"
            }
          ],
          "content": "未来展望与哲学思考"
        }
      ],
      "content": "视频生成技术讨论脑图摘要"
    }
  }
}