{
  "pid": "646f194853a5e5ea1408d97c",
  "eid": "660ba35a1519139e4f1a2805",
  "title": "对话边塞科技吴翼：当 AI 不再追求更强，当人生必须做出选择",
  "task_id": "yg7k9wo5bjyrnxwd",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "现在很多AI的问题，在我看来就是一个身材特别好的肌肉男，他把衣服脱了说你看我好多肌肉，他显得太厉害了。但其实很多人看到特别厉害的人，他一下子不知道该做什么。可能大家做机械狗都是希望说他去完成一些具体的任务，比如说爬个楼梯或者做一个空翻。但是如果一个宠物狗的话，你为什么需要它空翻呢？一般是你做着发现就是你能做好的事情都是自己喜欢的。你很难因为别人喜欢一件事情，你愿意坚持他十年。你付出了努力就会有回报，但是不是所有事情都可以做到100分的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "欢迎大家收听，此话当真。真格基金投资团队将在此和各领域的领军人物一起分享最新热点和行业洞察。真格你的创业第一站，我是真格基金品牌部的加分。2023年真格基金推出了00后狠人计划，拿出1亿元支持00后创业者。当然，我们也知道，或许20岁的你还没有一个成型的创业想法，因此我们找来了比你年纪稍长几岁的学长学姐，请他们聊聊自己在20岁时的困惑和选择。今天我们邀请到边塞科技的创始人吴毅，他身上有很多标签，前OpenAI研究员、清华叉院助理教授、热衷打竞赛的技术小天才。如果你也曾经为做选择而焦虑，会对人工智能的另一种可能性感兴趣。视频版我们发在了真格基金的官方视频号上，这里是完整音频版，非常推荐你收听。如果你有更多问题，欢迎留言互动，嘉宾也会随时降落评论区回复。你其实是有非常多身份的一个人，即使参院的老师也是AI的创始人，同时你还是AI研究员，以及你也是一个非常爱打比赛的技术小天才。所以你现在更愿意以哪个身份被人们认猪？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:57",
      "text": "我现在想换一个词，AI技术的创业者。因为在我看来，不管是老师还是研究，还是说在商业上的一些追求，其实都是为了实现一个未来我觉得很重要的技术。这个技术能够改变人和机器交互的方式。我希望去实现这样一个理想，实现自我价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "这也是你现在在做的公司的一个愿景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:19",
      "text": "对，其实我的研究也是这样，其实我在过去的很长一段时间里面的所有研究聚焦的都是human AI interaction。就是怎么样有一个AI让它可以和人蚁人舒服的方式理解人，跟人交互，和人一起完成复杂的事情，而不是像一个工具一样冷冰冰的人告诉他做什么，他去完成一个任务，更希望是他跟人合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:40",
      "text": "对，所以你打算怎么做成这件事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:43",
      "text": "首先这里有个很重要的技术点叫对齐。我们可以认为AI比如说大模型它是很有智能，它很聪明。但是只是左边它有特别强的智力，右边可能是人是每一个用户，每一个使用这个工具的人。但这个人有各种各样的需求，人可能有各种各样的喜好和风格。那怎么样把智能与人最舒服的方式呈现给人的中间其实有很多巧思的。并不是一个最聪明的人，他说最聪明的话，人就是舒服的，或者是满足人的需求的。所以我们觉得中间有一道对齐技术。我们希望把智能中经过一些处理，经过算法和模型，它能以一种人感觉不到他特别聪明的方式，以人舒服的方式跟人完成交互。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:27",
      "text": "对，所以接下来这个重点是现在他和人交互的这个问题是在于他过于聪明了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "在我看来就是一个身材特别好的肌肉男，他把衣服脱了说你看我有好多肌肉。现在很多AI的问题可能都是他显得太厉害了。很多人看到特别厉害的人，他一下子不知道该做什么。比如说人的需求，其实你不提出很好的问题，其实人也不知道他想要什么。所有AI现在所有的产品的很多的问题，或者AI技术的问题，他都需要人给出非常精确的指令，对他去帮你用最精确的方式完成。但大部分时候人不是的，大部分时候我并不知道我想要什么，可能我也不知道你得帮我，或者说我有一些行为可能表示出我想这么做，但是我说不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "其实很多时候我们交流都是这样，需要一个人很好的提问。但能不能让AI很好的提问，或者说人即使不说出来他想要什么，AI能猜到的这是一个我觉得一个让人舒服的交流方式。你可以把你的智慧隐藏起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:28",
      "text": "感觉确实是一个AI和人其实最大的差别是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:32",
      "text": "至少现在AI的人和人的差别，可能AI现在光顾着让他变得聪明，但关注的比较少的是怎么让人感觉舒服。比如说我们之前做了一个机械狗的项目，可能大家做机械狗都是希望说他去完成一些具体的任务，比如说爬个楼梯，或者说帮人搬一个水，或者做一个空翻，但这件事情很厉害，修muscle的一件事情，说这些狗什么都能做，但是如果你想一个宠物狗的话，你为什么需要它空翻呢？他能爬楼梯很好，但我可能想做的是我牵着这只狗，我就上街溜达。我有一只狗，它能回家的时候，你说嗨你好，然后它能跳起来跟你招招手。他很聪明，他必须有很强的智能，需要很好的控制才能做到这一切。但我不需要每天都在你面前给你表演空泛明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:18",
      "text": "接下来他好像就是还没有洞察到人类对它的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "因为所有的AI产品现在就需要人明确的告诉他你想要什么，它是个按钮对吧？帮我算一下这道数学题，帮我做一个空翻，帮我爬这个楼梯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:35",
      "text": "这其实有一个问题，因为我昨天也看到你那个机械手臂的你们在做的一个课题项目。对，因为那个机械手臂现在是可以开门对吧？对，包括机械狗，我觉得这些机械臂它做的任务好像都特别小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:49",
      "text": "对，其实是很多人的复杂的任务，其实都会拆解成特别小的单元。比如说我们特别想做的一个办公场景，就是说帮我送一下发票。可能我们还要从我的四手的办公室送一个发票到41楼的行政办公室，但是人只会说这么多了，它中间其实有很多小的步骤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:10",
      "text": "比如说我们发现的第一个问题就是这个电梯要去按电梯按钮的时候，他得人手我机器的那个手按上去它没法，为什么？那个按钮设计是电容的，然后我们发现那个门门其实也挺麻烦的。OK因为麻烦的在于这个门它其实特别大，所以这个机器人它转一下门把手之后，它其实要边拉边退，所以它是一个挺复杂的一个控制问题。对，但他这个事情在我们看来是为了实现一个很自然的人机交互，它需要有的一些前置条件。所以我们花了很多时间想把这个前置条件都先解决。我最后呈现出来就是一个你不用管下面的这些复杂的系统，我给你呈现一个非常自然的交互方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:49",
      "text": "我们之前做游戏里边一些跟人的交互。比如说我们做了一个狼人杀的AI就是可以跟你一起用说话打狼人杀。然后我们之前还做了一个叫游戏，叫overcook分手厨房，跟你一起做菜的一个AI可以说话，他根据你的行为来推断你想做什么，来跟你做合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:07",
      "text": "我们为了做这件事情其实花了很长的时间，因为它不容易，因为它里面可能涉及到大量的大规模的计算。因为它的优化目标变成你希望跟人舒服，而不是优化它特别厉害。所以整个算法的框架也都有很多不一样的地方。我们其实过去的两年都在搭建一个强化学习的训练平台，希望用这个训练平台能够产生这样的一种ai所以，我们现在能做出一些这样的demo，也是因为过去的一段时间一直在解决非常基础的问题。但这些基础的问题，其实它的目标都是一致的，是我们希望产生一个AI它能跟人交互。所以你可以认为我们希望做一个工厂，这工厂能产出一个可爱的宠物狗，但工厂里面其实发生了很多事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:52",
      "text": "如果你们这个产品做出来了，这个应用做出来，它会达到一个什么效果？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "你会喜欢跟他做交互。其实我觉得现在产品的最大的问题就是当你有特别强明确的需求的时候，你会去找他。对，但是你没啥事儿的时候，或者你不太知道你要干什么的时候，其实找他你会很尴尬，因为他需要你说话。对，但是你想苹果那个手机其实挺有意思的。你会发现很多人当时刚买苹果手机的时候，他啥事没有的时候，他就会滑了。所以这是一个我觉得很好的一个形态，就是你没什么具体明确的任务的时候，你也愿意来跟他做一些交互。但这个AI现在是挺难的，是一般都是尝鲜。如果你没什么想法，你尝鲜，尝鲜完了之后，其实你不太会想着再去跟他做互动，因为没有新鲜感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "那个关键点是在哪儿呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "产品上有很多设计的点，然后技术上也有很多不一样的点。比如说有没有可能让模型有多样性，我能不能保证你进去十次，每次我跟你讲十个不一样的故事，并且都跟你有关。如果我每次进去都说你好，他说你好，你不希望这个对话进行下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:01",
      "text": "为什么人和人之间愿意聊天儿？是因为有不确定性，你不知道他今天发生了什么，你愿意跟他聊。如果你跟我聊，我每天告诉你我的六点钟起床，运动2小时，然后上班，然后每天都是这样，你会觉得这人很无聊，对吧？大部分人会觉得他很无聊。对他需要每天有一些发生一些不一样的事情。只是我们的现实世界本身是这样的，明白，所以你愿意跟人交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:25",
      "text": "所以你做的这个东西会是一个对话型的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "我其实觉得最终它不应该是对话的，因为对话是一个比较单一的形态。只是说我们现在在手机上，手机其实你的这个人和设备的交流模式其实很少的，没有多少东西你只能点。比如说你看抖音滑一下，对你买淘宝的话就是点一下这个链接，然后它点是一个特别简单的交互。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:51",
      "text": "是的，那有什么是比较复杂的智能的交互呢？只有语言，只有说话是能让跟他做交互的对。但是我们想一想，我们在现实世界，我们这样坐着交流的时候，有好多东西语音语调对吧？你的表现可能我们一起如果在这儿走一圈的话，你到底怎么走？然后你的目光，你的视野其实都是交流的一种媒介。只是在现在的手机上这事儿做不了，因为能做也就是一个虚拟人，一个直播的一个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "我为什么想做人和机器人的交互？因为我觉得它是未来的一种在三维世界中的的这种交互模态会很不一样，有行为能把各种模态融合在一起。在现在在手机上或者电脑上，文字是一个大家能看到的，现在就能体验到的一种智能的交流方式。但即使在文字上，其实你也可以感觉到这样的不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "就是一个人每天跟你讲同样的故事，还跟你讲不同的故事，其实是不一样的。一个人是不是会聊天跟不会聊天也差别很大。比如说我们这样聊天，如果我说你问我一个问题，我说了一句话就结束了，你挺累的是对不对？你会很累对吧？但是我跟你哒哒哒哒哒哒讲了好多我的故事，讲了点我的观点。最后我再问问你怎么看，你就会觉得你有话说，即使文字也能感觉到很不一样的体验。是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:10",
      "text": "你一点都不爱人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:11",
      "text": "我那天跟雨森聊天也是的，我说雨森你是爱人还是艺人？雨森说他是爱人，他说他有很多技巧让他看起来像艺人。我想了想，后来我特别理解他，我觉得我也是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:22",
      "text": "可以假设我们的观众有爱人的话，你有什么分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:25",
      "text": "的技巧吗？我觉得好难，我觉得就是建议大家如果能的话，找一个艺人的女朋友或者老婆。对，因为我看老王慧文，他们上面写的说他很幸运，说这个对理工男来说，最好的就是找到一个什么都直说的老婆。对，就是心路历程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:45",
      "text": "如果只有老婆和你沟通交流，你还和别人沟通交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:48",
      "text": "因为我觉得对于爱人来说，所以我现在特别理解爱人。就是AI对于爱人来说其实负担挺大的，因为我不知道该说什么，我现在特别知道怎么满足爱人的需求比如说我老婆她是一个亿，所以她很多时候会觉得你有想法就说出来多简单，你怎么不说呢？我说你要让我说出来是件特别耗费能量的事情，就是你看来是一个特简单的事儿，但是在我不是我可能内心做了非常长的挣扎，让我说出了一句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:17",
      "text": "所以你们现在沟通方式已经找到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:20",
      "text": "其实我们过去一段时间一直在聊这些事儿，比如说为什么这件事情对我来说特别耗费能量，然后逻辑特别简单，大部分爱人不愿意说的原因，它是避免冲突。因为你就想我说了这话，他万一不喜欢怎么办？人会这么想，我老婆就不是我老婆特自信我这么好的姑娘？我说啥你要是不喜欢，那肯定是你的问题。所以很多时候可能就是人的这些角度不一样。你看到这一点之后你会发现，那你就说呗，反正他也不会怎么样，那你慢慢就会再打开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:50",
      "text": "一个是你现在做AI产品，其实我感觉是由于你的比较I的特性，所以你不知道怎么跟AI做交互，所以你要把门槛给降低。其实不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "是还挺有意思的一件事情。我做人机交互开始是从1718年开始的，我最早是做多智能体强化学习，后来去做一些视觉导航任务，其实facebook现在有一个特别大的视觉导航挑战叫habitat。然后那个东西的前身是我17年在facebook做的，后来那个项目变成了habitat at。当时我们做的任务就是比如说找到门口那辆车是什么颜色，或者说有人说往前走2米，往右转第二个房间走进去。他们的评价目标一般是这样的。但在那个时候我做的任务就是帮我找个杯子。我那篇论文做的任务是说找个杯子、找个椅子、找个厨房。因为我当时的直觉是告诉我，好像人的交互不是这样的，但是可能学术界特别希望一个精确的评估方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:50",
      "text": "我当时做多智能体强化学习，当时我在欧文亚做那个小人，对，那其实也是这样。然后我当时就会去想，如果有好多AI的时候，我们到底要这些AI做什么？很多人想法是说我要一堆AI帮我完成一个特别复杂的任务。比如说我要写个软件，那肯定要分工五个人，对吧？这人是写代码的，这个人是写前端的，这个人是调数据库的。但我想法不太一样，我想法是如果这个AI一个世界有5个AI？我能不能把中间2个AI换成人，他会怎么样？所以这是我们最早的时候想法是这么来的。你说是不是为了我满足我的需求呢？也不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:24",
      "text": "但我现在回过头去看，这人很多时候的感性决策，其实是在满足自己的需求。你是怎么想的就会做什么样的事儿。但是你说人会不会想的那么清楚呢？一般不会，一般是你做着发现就是你能做好的事情都是自己喜欢的。明白，你很难因为别人喜欢一件事情，你愿意坚持他十年。对我最后我们也是做了很多的方向和研究，然后兜兜转转一圈之后发现到底什么事情是你愿意坚持五年10年的，后来发现还是自己喜欢的。然后我就想有什么事情我做了很多年了，其实一直在做，只是你没用这个角度去想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "所以我在想你想象中画面把这两个A证，比如说五个A站，两个A阵替换成人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:03",
      "text": "对你依然感到很舒服。其实很有意思，当时OpenAI在做那个dota比赛的时候，19年他们做5V5。然后当时赢了OG比赛完了之后他们就做了一个小实验。本来是5个AI对上OG的五个选手，后来他有四个解说，他就搞了3个AI加两个解说。对，3个AI对两个解说，这是赛后两个友谊赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "特别明显一个事儿，就是AI不太理那俩主播的，因为觉得他们菜，真的。对对对，你可以回看一下，不要看那个比赛是比赛赛后四个主播下场解说下场他们菜吗？就发现那3个AI不太理他们，然后就自己充。对，然后他们那两个解说就在野区就晃悠。但是你想这个其实对人来说，你想说的是啊打桌上了，打桌上了，然后你就喊一句这个，然后就登登登知道你想干嘛，就跟你一起玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "所以这也是后来我们就回来写paper的时候，我们就做了几个这样的工作，即使人不是最优的，但是你目标其实不是为了解决一个什么问题是为了跟人当时这个场景比较稍微局限一点，是在游戏里面，游戏里面这样的例子特别明显。因为我可以说现在可能马上要赢了。但是我人说我就想去打一个russia，那你也得跟着我去，对吧？游戏里面特别明显，但是我后来仔细去想，我觉得这个事儿不局限在游戏里面。它是整体上一个特别smart objective driven的一个智能和一个不聪明、不完美、有缺陷的人。中间这一层是不是有这么一层交互层的存在，是不是它是重要的，我们会觉得它很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "我不知道这个相不相关，但是我在看你的小蓝和小红的实验的时候，我就一直觉得这里面的agent他们就是你给他一个目标，然后他就会想各种办法去做。我觉得跟人很像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:47",
      "text": "但人没有那么聪明，真的人没有那么聪明。OK说人没有那么果断，大部分人没有那么能清晰的说出来自己想要什么，然后去主动的去实现这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:03",
      "text": "为什么AI会比人聪明那么多？为什么AI很敢很决断？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:08",
      "text": "挺有意思，因为AI的训练方式是一个特别具体的训练目标。即使现在大语言模型，大家做对齐的方式也是用监督性对齐。就是说我告诉你指令是什么，输出应该是什么，给他很多这样的数据，让AI按照这样指令的指示去完成。比如说你希望他去做一个文书，你就把这个格式告诉他，你必须按照这样的格式。这个其实是过去可能很长一段时间，AI的训练模式都是具体的目标驱动的。我告诉你要实现一个标准的清晰的格式，那你根据这个指令去完成，这个叫instruction following。所有的训练模式都是这样的，只是我觉得这个模式好像不是人和人之间自然的交互方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:48",
      "text": "我可以理解你现在做的AI对齐是给AI加了很多人的感性层面的东西吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:54",
      "text": "我希望是这样的，希望，但挺难的对，我们肯定先只能把问题简化，取一个特别简单的例子。可能大部分时候强化学习的论文或者项目都做的是我怎么训练一个更强的AI让他能够赢职业战队世界冠军。那我们做的事情可能就是怎么让它看起来比较像人。如果一个AI跟人一起玩的话，你看不出这个是AI这是我们想做到的事情。但这样肯定不强，他就赢不了职业战队。但他背后的技术难度其实没有比赢职业战队要简单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:24",
      "text": "现在还有一个技术问题，你认为AI有哪些问题是在两年内可以被解决的，以及你觉得哪些问题是在两年内不能被解决，但可能十年内会被解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:37",
      "text": "首先我觉得两年内就是你能看得到的一些AI的进展。比如说多模态大模型，然后视频模型，更好的大模型，这个基本上你就能看到，一两年之内肯定会有。因为这些大模型的进展可能会催生一些硬件加速的进展，或者模型结构上的进展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "很明确的，我觉得所有涉及到硬件的进展都会慢，很多件整体就会被大家想的慢。比如说人形机器人到底多长时间能做出来，我也不知道。我觉得可能五年之内，有一个可能更智能的家用电器，他可能不一定是个人形机器人。我觉得大家老想的是一个东西要做到100分才能用，其实也不见得，你想iphone刚出来的时候也不好，对吧？它是一代一代迭代。所以我可能会觉得一个能进入家里边稍微智能一些的硬件就不需要十年，可能五年可以，但他可能不一定是人形那样的形态，做一个跟人一样的，我也不知道多久，但是能用的可能会挺快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:35",
      "text": "那你做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:36",
      "text": "我还是希望他就这么一两年大家能看到差别出来。但我觉得它终局就是有一个通用的交互模式，可能是需要新的设备做支持的。比如说你在手机上，你其实做不了太多的交互的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:50",
      "text": "对，但是我觉得vision pro出来之后，是不是会有新的硬件出来。比如说咱们说vision pro这样的设备会不会在十年之内普及，我觉得这是有可能的那可能到最后大家。体验就会挺不一样的。是啊，但这个是未来了。就现在可能人家就是iphone刚拿出来，我也不知道。因为你想在iphone到真正大家都用上iphone也过了好长时间，硬件是需要迭代的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:12",
      "text": "你认为AI目前最值得解决的问题是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:16",
      "text": "我觉得是不同的人从不同的出发点会有不一样的问题。比如说你像OpenAI现在还是想解决scaling的问题，他希望这个智能能够涌现出来，能有更高阶更聪明的智能涌现出来，这是OpenAI解决的问题，他觉得这是通往AGI的一个重要的，路径。比如说如果是英伟达，他就会觉得那肯定是芯片的问题，对吧？就会觉得是这个问题。那如果做一些学术研究，做基础研究，他们可能觉得a transformer是2017年就开始了，这么多年了，为什么一直没有新的架构出现？他们会觉得那是不是过几年之后肯定会出现bono neck。因为硬件的这个通信和机房的大小肯定会规模也会有上限。那么在这样硬件的限制下面，是不是会更高效的结构出现？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "技术的人会想，那可能是不是数据的问题，数据是不是要用光了，对吧？那有没有好的用AI辅助生成数据的方式，比如说sora或者打第三，其实就做了这样的技术。我一个视频我要给他配标题，我其实可以改写，有很多这样的技术。在我看来，因为我关心的是人机交互，所有的这些东西在我看来都是赋予智能，提高智能上线的一件事情。大家永远觉得这个智能产生之后，就直接可以对上人的需求或者产品经理的想法说人有一个需求，我现在有个智能，我能不能先把这个智能去满足某一些人的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:36",
      "text": "在我看来总觉得是智能和人中间也有一个比较通用的一层，它是交互的这一层对，就特别简单的例子就是你跟人聊天的时候是打字容易还是线下聊天容易？肯定是打字更轻松一点。因为打字只有一个特别简单的模态，但是打字也耗能量，因为你得想你该说什么，对吧？如果当你到线下之后，你怎么把你脑子里所有的这些事情，通过一种合理的肢体的表现或者各种模态的表现，让人觉得舒服，把这个对话进行下去，我觉得它本身是一个跟智能90度的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:10",
      "text": "我会觉得这一层也挺难的，而且也需要很强的算法，它不是一个高产品能解决的问题。所以我还是会觉得人机交互里面到底该怎么定义问题，怎么去把智能变成人喜欢的方式呈现出来，它是挺难的，而且要需要定义问题。因为它的目标变成人了，他都不是智能涌现，都不是刷benchmark定义问题，就是用户洞察了。我会认为最后这个问题的反馈一定是人的。所以你看我的所有论文最后都是做human study。上课的时候我就同学们做一个额外的体验，说大家有没有兴趣去测试一下我们狼人杀AI对吧？我们overcook ai就图灵测试的方法，我也不告诉你哪个是AI哪个是原来的AI你就看你喜欢哪个就投票，最后可能只能这样杀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:56",
      "text": "狼人杀研究最后的结论是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:58",
      "text": "狼人杀基本上它的就是用强化学习和大模型，基本上能够激发出大模型的一些特别强的决策能力，可以做到比普通的玩家要强。我们刚投稿这个论文最大的问题是AI说话特别word，他就废话特别多。我有次我们做了个实验，就是让2个AI去做狼人，其他的都是人。人就会说有那两个话那么多的，一定是你要先干死他。对，我就说一下就被拾出来，能不能让这些狼人杀BI不要废话那么多，我们那个overcook也是应该废话特别多。帮我切点洋葱。好的，那我们现在去切了两个洋葱，切完了下面你要不要做什么？我说有没有学生会对他说杀的对，很有意思。但是我们现在先把这个东西做出来，因为狼人杀想做一个很强的AI也不是很容易，要强化学习做提升的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:52",
      "text": "我们进入到下一趴，差苑老师这个身份，你在差院一般都教什么课？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:58",
      "text": "我教两门课都是本科生的课。一门课是叫计算机入门，这个是新生进来的第一节计算机专业课。然后还有一节课是deep learning，深度学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:10",
      "text": "Deep那是个大二的专业课，deep那是我觉得是最重要的课，而且相对来说我的背景比较杂一点，而且我可能比较喜欢去扒一些历史什么的，我也挺喜欢跟学生们讲讲八卦的。因为其实去看迪士尼的历史非常有意思。迪士尼这个东西其实经过了好多次winter起伏。但是现在的小朋友们看地方，你就觉得所有世界上的技术都是在过去十年发明的。然后我就特别想跟他们传达一个概念，其实所有的事情先哲们都想过，就是各种原因他们做出来或者没做出来，类似的事情其实都发生过。可能大家觉得现在是个hip，可能70年代、60年代的时候，这还怕比这还大我其实想跟他们传达这一点，就是大家多去了解一些历史，多看一看人类最大的不变的点就是会遗忘，所以所有的事情都会重复。所以我就想告诉他们去多看一看之前发生的事情，当然希望他们听得进去。因为我后来想我20岁的时候我也听不进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:07",
      "text": "对，然后计算机入门那个课是姚班特别设计的一门课，它是一个讲座课。我们会去请世界各地的前沿的学者，每个人去讲最前沿的研究。那你想大一小朋友听不懂吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:21",
      "text": "我们其实几个方面，一是让他培养一种科学家的气质，因为就是会不懂，你得接受自己不懂。我们要想做最好的研究，或者想做最好的产品，都要去接受自己就是不懂。那小孩都是最好最聪明的小孩，都是金牌，都是状元，先接受。不懂，你就习惯，听着听着就行了。因为我记得我读书的时候，姚先生给我们讲过一段话。就是我们当时跟姚先生抱怨，我说这个茶苑的这些讲座我们都听不懂怎么办？姚先生说也挺好的，可以培养科学家的气。所以我们一是想让他们激发他们的兴趣，二也是想让他们接触最前沿的这些研究，也让他们培养一些去了解前沿研究和进度的一些习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "你是一个打分特别严的老师吗？没有我打分特别好。但是我有一次特别生气，是我第一次上课的时候，我发现我评教是后50%，我特别难过。然后我就想我打分这么好，他们怎么能评教给我这么差呢？后来有学生跟我说，评价是在出分之前，考试太难了，大家都觉得自己要挂了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:22",
      "text": "就把你往后打。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:24",
      "text": "好生气。但我后来就好，我现在前25%.",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:28",
      "text": "通过把考试变得简单一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:30",
      "text": "没有考试还是有点难的对对，还是要挫折教育的OK因为这个世界就是比你想象的要难。但是你考60分也没关系，你考30分没关系，没有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:41",
      "text": "不让他毕业怎么没关系？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:43",
      "text": "没事，我的分又不是按照这个打的，是吧？你付出了努力就会有回报，但是不是所有事情都可以做到100分的，不可能，他们得接受这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:52",
      "text": "那你为什么刚开始会确定这learning这门课呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:56",
      "text": "肯定是上最核心的课，对吧？你做简单且不重要的事儿，还是做最难但最重要的事儿。你肯定做最难的最重要的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:06",
      "text": "对吧？你就是这么喜欢挑战，这么喜欢竞技。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:09",
      "text": "我经过反思发现好像是的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "我真的很好奇是你从小就这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:15",
      "text": "可能是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:16",
      "text": "因为你从小都比别人优秀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:18",
      "text": "没有，我属于在挫折中成长。就比如说其实我一直都不是最强的那一流选手，我当时是拿的银牌，对不对？我记得当时我们本科的时候搞竞赛，我们队可能是清华历史上拿第二名，拿的最多的队。我们当时队里三个人累计拿了七次亚军。你当时清华的规矩是冠军才能代表清华去参加世界总决赛，七次第二名到后来也不会再有了。所以我就说就是银牌选手没拿过金牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:48",
      "text": "对，而且我到了姚班之后，其实也特别大的那时候就是觉得奥赛不是金牌，那一年清华也只有银牌，我跟我室友都是银牌，对吧？觉得自己挺厉害的。到姚班之后你会发现这个差距好大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "大雅关系特别好的一个朋友，我作业做了两天我不会做，然后就敲他的门，他在打游戏，然后我说你给我讲讲呗，我说天牛你做作业了吗？他说没做，我说要不你给我看看。他人很好，他就把那个耳机摘下来，也不知道他的队友怎么会原谅他的，他就是脑子停下来，然后给我们说，那我看一看。然后看了半天说这个题让我试试，看做完了他把答案给我了。后来我就说，好的，天牛再见。他现在在当老师，表班太神奇了。有好多这样的人，而且其实我觉得读博对人的塑造挺大的。因为我觉得读博有特别艰难的时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:35",
      "text": "我读博并不是很说我前两年没有发出论文，我做多阵地强化学习这个事情，其实也是我自己去找的机会，而且当时的压力很大，因为当时我自己在带一个打法的项目，被认为是个特别大的项目，然后每三个月要汇报一次那种，所以带着人在做这样的项目，我又在想我到底应该做什么，所以其实是很纠结的一段时间。我在读我说可能有半年的时间可能就是睡不着觉。但是后来开始搞公司之后，也有很长一段时间可能睡不着觉，我觉得这个都是做最困难的事情，是可以塑造一个人的。因为人在自己的舒适圈里面，你不会有一个脱皮的感觉，你得走出去，走出去一定会很痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:18",
      "text": "所以在当时博士的时候，你脱皮是什么感觉呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:22",
      "text": "我真觉得很怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "那时候我抑郁了，因为半年睡不着觉挺可怕的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:26",
      "text": "是很可怕。但是我就说这个人我可能狗屎运比较好，我在关键的时刻都有人帮助我。比如说我读博的时候，当时我去找了PDB，他其实算是我强化学习的领路人了。然后我们当时刚好第一篇论文就是best paper，但那个是很凑巧，我也不会，那也不是我一开始我想的东西就不会。然后当时遇到了一些open a course，做了一些好的工作，所以很感激他们帮我。然后我读本科的时候也是有很多人帮我。我后来回国之后，我刚回察院的时候，当时也是压力非常大有一段时间我直接整个人的身体状态不是很好，当时是脸上起疱疹，但是周围有很多人帮我，可能家庭也支持我，确实狗屎运比较好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "创业之后也是犯了很多错误，但最后还是有一些人愿意来帮我，我也感觉到的是你得自己做出努力，让别人看到你的努力，别人才会帮你。对，就是我觉得很长一段时间大家都希望这个帮助是从天而降的。但其实你会回头去看，可能是你自己也做出了努力，大家看到了你的努力才会愿意去帮你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:29",
      "text": "也是一个喜欢做重要且困难的事情。那你当时为什么会选择从open I回茶园当老师？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "这个事儿还挺有意思的，是这个决策是反过来的，是我先选择当老师，然后去找的欧文言，因为这个少拿了不少钱，对我那个时候也不知道他的股票都这么值钱。我在16年到18年的时候一直在字节做实习，在字节待了很长一段时间。18年的时候我就决定回国。因为我觉得是当你真的完整的经历字节16到18年的整个时代的时候，你会发现国内风起云涌。因为16年到18年这是短视频时代。我16年去的时候，字节刚成立AI lab，我还没有抖音。然后到18年的时候你又看到了拼多多，你能明显的感觉到国内的机会其实是很多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:16",
      "text": "其实我一二年还在facebook，当时就觉得16年的头条跟一二年的facebook特别像。一二年的facebook也是facebook最好的时代。当然08年是更好的，就想自己可能14年是更好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:27",
      "text": "然后我在18年就决定回国，回国之后，只是我觉得我好像并不是喜欢在一个大厂里面工作。我问了自己一个问题是五年之后是这个样子行不行？我就试想了一下，我在字节工作五年，那可能是一个塔里的一个manager，然后在字节工作了五年，是一个senior manager。我在想这个事情好像对我来说不行，为什么不行呢？是因为我想做我自己的事情，我想实现自己的想做出来的东西，而不是帮别人。我可能最后想的是这样，那就先想个职业，什么职业是hundred percent做自己的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:03",
      "text": "我老师那个时候，我18年8月份的时候决定回国，十月份我就把院里面给签了。那个时候就觉得说我19年博士毕业之后，我要不要找个地方待着再回来。当时跟姚先生说我20年再回来，所以当时也因为阴差阳错去了西班牙，特别阴差阳错。因为当时open and reputation不好，别说那时候不好，我22年回来跟大家聊的时候，大家还说opens是个什么组织，不赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:28",
      "text": "对，那你的一席演讲是2020年的，20年刚回来的时候是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:33",
      "text": "所以特别好玩。他们就说看我一起那个演讲，上来先要自我介绍open a是什么公司，然后说跟一楼musk没关系，对吧？现在不用介绍了对吧？现在不用介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:45",
      "text": "20年还得介绍。是啊，如果你留在OpenAI会是什么？跟他讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:49",
      "text": "首先我能把那股票卖了。对，就是我肯定会拿到股票。因为当时OVI当时是个NGO非盈利组织，所以是没有股票的。它是大概在19年的2 3月份，完成了NGO到LP的转型。可以发股票。然后我去的比他早，我签的比较早，所以我那时候我没有，所以当时我的manager跟我说在u and review的时候，他跟我说要不你再待一年给你promote的时候，就给你发股票。不用，我要回去当老师了，真不值钱的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:18",
      "text": "之后的说法是我们就问sam说这个share是干啥的？所有人都想问这个问题，就是说你实现AGI之后，这件事情的AGI share，我说这什么玩意儿？AGI接受这个。他就觉得这画饼，当时欧文亚开始salary也挺高的，他就觉得这画饼没想到对吧？我的那前同事们都买房子了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:41",
      "text": "那你觉得你现在创业是一个更好的选择吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:45",
      "text": "我知道它是更难的一个选择，所以我就想说不是一个商业上的事儿，更多的是实现自我价值。是怎么定义自我价值？因为我觉得老师和出去做产品最大的差别是，老师是一个你只能取悦自己的产品。我觉得好玩行了，但是你到底是想让你好玩，你的学生觉得好玩，还是想让世界上更多的人觉得它好玩？如果你希望做一个事情，让世界上尽量多的人喜欢你，需要一种形式去帮你去实现，那他可能是个公司的形式。因为公司最后是实现创始人理想的一个载体。所以我就说可能创始人不是一个特别好的说法。我觉得更多的是可能是创业者，你希望做一个让更多人喜欢的东西，对更多人产生影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "这思路也是经过这么一个变化的。一开始是想先取悦自己，后来发现想要取悦更多人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:34",
      "text": "这个就是很难。那个过程是你不停的要问自己到底想要什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:38",
      "text": "你每天都会问自己吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:39",
      "text": "近一段时间就经常问，你得经常问自己，因为一个答案不可能一下子冒出来。你其实最后这个答案是怎么来的？是你不停的问自己，今天可能想到了一点，明天想到了一点。然后有一天突然好像是这样，他只能不停的问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "我觉得很多00后，就是现在的大学生其实都会有这种困惑。因为就像我接触的，比如说姚班一些学生，他很好奇你的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:03",
      "text": "太难了。因为这事儿就是我发现我去把这些话跟我20岁的我讲，我不会理解的，我不会听的，我现在特别理解这件事情。就是我们后来发现所有的答案都写在纸面上。但是你没有经历过，你没有想过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:17",
      "text": "你不会接受的，就没有捷径吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "没有捷径，人就是这么一个。对，但我觉得会建议是更开放一点，就可能多去想一想，因为你不能体验这样的人生，那你就多阅读。阅读肯定是去体验别人的人生，或者跟别人聊去体验别人的人生。有些答案你看多了，就有一天你会意识到那是答案。后来就发现中国的中学语文阅读让你背也挺有道理的。因为知道你读不懂，对吧？你可能有一天你突然发现我背那玩意儿，现在我懂了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "对吧？一切都是有原因的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:48",
      "text": "人就是你没有经历过，不会理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:51",
      "text": "你觉得现在二十多岁的学生和你当时有什么不一样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:54",
      "text": "对我觉得是两方面，一是他们的条件和机会真的比我们那时候好。比如说我那时候读书的时候，当时茶园应该没有做AI的老师。当时可能有一个做博弈论的老师，然后有一个做生物AI的老师，但其实没有其他一的老师。清华当时年轻老师真正能在顶级会议上发论文的那时候也很年轻，都是刚开始当老师，就是只有那两个老师是海外回来的，然后有发顶级会议的能力。当时很多我们就得去MSRA，所以说我在微软亚洲研究院也都实习过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "现在姚班的学生每大三的一学期，学院会资助他们去美国访问。这个事儿其实是从我们那届开始的，而且那一届是我这一届的，当时是没有这样的政策，是我们这一届自己通过去找方鼎，去找合作，去找学校里的钱。然后大概我们这一届走出去了三四个人，圆圆觉得不错，所以就开始在我下一届2011届这一届开始做试点。试点之后不错，之后形成制度的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:55",
      "text": "我申请brick的时候，berke利整个AI只招了两个中国人，只发了两个offer。他现在不止，现在在美国当faculty的师兄师姐都好多，就直接捞，现在我们院里这么多老师。然后现在中国的企业做论文，其实也比那时候好多了，他们的整体的条件和机会都比当时好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:14",
      "text": "那你会建议你的学生去创业吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:17",
      "text": "我觉得20岁干啥都行，我就别纠结。清华学生最大的问题就是面前五张牌，每个牌都很好，你就会纠结浪费了很多时间。因为他选了一张牌，会觉得另一张也不错。对，不是无所谓，选啥都行。如果20岁真的是大把的时间犯错吗？你知道我们30岁也还有点时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:39",
      "text": "是希望你的学生们能听进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:42",
      "text": "听不进去也正常。但是我就是说我希望是有个人跟他们提过，有的时候当他们能意识到的时候，会觉得当年有人跟他们提过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:53",
      "text": "你想象中的世界AI和人完全很自然的交互会是一个什么样的状态？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:59",
      "text": "我们肯定是希望的就是你看不出他是AI还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:03",
      "text": "S但是AI它一定会是在一个硬件载体上面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:07",
      "text": "我觉得是更好的硬件载体，会给你带来更不一样的体验。因为它能做的事情变多了。比如说你在手机上的AI最多就是一个siri它跳不出来。但是如果他是在一个机器人上，那就是像我说的，你说你好手机上的AI只能说你好，发个表情包最多那狗可以造一条。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:27",
      "text": "电子宠物和宠物还是挺不一样的，当然电子宠物要能做的智能也挺不错的。很多时候我们网恋的时候，其实本质上跟电子宠物差不多也可以。如果它是线下的体验会很不一样，或者至少是在一个3D空间里面会很不一样。我最近试用了一下vision pro，我就想了一下，在vision pro里有一个很聪明的，比如说爱丽丝那个仙境里面的兔子，或者说就有一个卡通形象。他有空间感觉的时候，他能做的事情就变多了，你体验就会不一样。游戏是因为他by nature就在一个虚拟世界虚拟空间里面。但是在想的时候，如果它是vision pro然后你的第一视角在体验这个世界，我觉得又会不利比亚是更真实。至少体验不一样，不一定是要真实，因为有的人不一定喜欢真实世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:13",
      "text": "在这一天到来之前，我好奇人们需要做什么样的准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:17",
      "text": "这是我老跟学生讲的。因为这个世界的趋势就是AI会普及，那你能做的事情就是拥抱它。比如说拥有ChatGPT或者用海外的一些产品。国内其实也有一些很好的这种AI对话产品，可以多去用一用，试一试，感觉一下。对，就提高它在你生活中的存在感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:36",
      "text": "可能就跟手机一样。刚开始的时候，iphone刚出来的时候，大家都会觉得我就喜欢键盘。那过五年大家都不要键盘了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "你会觉得学术界提出的问题可能距离真正应用和实际的需求是差挺远的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:49",
      "text": "对，但这个实际的需求应该是公司去做的，本来也不应该是学术界去做的。我真是觉得学术界最重要的事情是取悦自己。因为我觉得学术界可能最大的问题是，他又想这个东西工业有影响力，又要有创新性，要的太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:03",
      "text": "我跟我学生老师说的是你就想你这个东西做出来，你假设有一个30秒的视频，你准备放啥？你觉得这玩意儿好不好玩？我们就想那30秒的视频长什么样？那我们就想一下，我说一个机器狗跳个舞还挺好玩的那就它了，你做去吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "这么决定的是这么决定，我一般都是这样决定的。因为我觉得什么叫创新？创新就做做出来的东西你觉得好玩，这是创新。所以我就说学术界是一个特开心的，你就做一块取悦自己的产品多开心。你是他唯一的用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "只可惜你不想沉浸在这个开心里面对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:36",
      "text": "对对对，因为我觉得你希望最后是那十个人会不会更开心？100个人或者开心多一点，一万个人的偶像，1亿个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:44",
      "text": "对你作为一个技术型的创始人，你现在在工作中有没有遇到一些瓶颈或者困难？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "我觉得好多瓶颈就全是瓶颈，就感觉木桶原理就是其他都没有板儿，然后一条单棍数这儿就是这种感觉。因为原来做技术的说你不需要跟人打交道，然后你不用去理解很多人在做什么，你把技术做好就可以了。但是如果你真的是带领一个团队的话，其实是不能有特别短的短板的那就会发现书确实读少了人文的疏管理的书。其实很多事情是书里都有答案，只是我们那时候不看但是管理这个事儿，你看了书之后你也得去实践。这个本来也是需要时间的，做产品也是，那你没有用过大家在用的产品，你也不可能去理解。就听人说跟自己玩也不一样的，所以我就最近就玩儿呗，我最近就是在理解为什么人会愿意跟纸片人谈恋爱。我就好多美女类的对，看了好多乙女类的这种小说游戏也好，后来发现确实体验挺好的，是我我也会喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:52",
      "text": "对你想如果我们想做人机交互的，去理解人之前做技术都是特别理性的。但你看人需要什么样的，什么东西是个好的需求，怎么跟人做沟通不知道。要么就说用reinforcement learning对吧？就是你跟人实施的这个负反馈，这个周期有点慢，这个学习效率有点低，对吧？后来发现可能很多你不知道的答案，在书里就有可能别人都想过。你是一个很爱旅游的人，对你业余爱好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:22",
      "text": "因为在你的主页上就写了巨多国家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:25",
      "text": "我觉得做AI特别大的一个好处是AI的new conference。所以我读博的时候就基本上就看这conference在哪儿，所以我投的conference特别多。我后来发现我自己可能特别有收集癖，我特别喜欢收集。因为我后来做各种领域可能也都是有一些收集。我有NLP的视觉的论文机器人的AI的对吧？我最近还做了program language论文，完我特别想再有一个system的论文。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:51",
      "text": "就有点收集癖。我发现了你真的是这样，真的有很多个触角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:56",
      "text": "对人总有一些特殊的爱好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "你能触角那么多个，相当于你是突破你的自己的舒适圈去学新的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:03",
      "text": "东西什么这种的就好奇，我觉得就是我可能本身我是一个很好奇的人，intrinsically我是很好奇的。但是很多时候可能你就在一个舒适圈里，你不愿意去好奇了。所以可能我们做的很多事情是想激发自己的好奇心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:18",
      "text": "旅游对你来讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:19",
      "text": "也是我现在看的更透彻一点。我觉得旅游对我来说就是收集在旅游的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:24",
      "text": "时候你会有享受吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:26",
      "text": "因为我经常跟我老婆吵架，她就跟我就说你都来了，你先不要跟我提下一个旅游我们要去哪，再怎么规划。然后最近我想明白了，我可能就是喜欢收集。然后我后来知道这件事情之后，我就去买我的手机。那我就可以做到我一个长周末三天我就去一个地方呗，对我来说是一个很享受的事情，因为我对我来说很高效的完成了我的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:48",
      "text": "第一次听见这种旅游方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:50",
      "text": "旅游还有一个事情我觉得很好玩，是你希望optimize自己的生活。比如去一个地方能不能最efficient、low cost的方式去完成这件事情，对我来说是一个optimization problem。然后我就觉得还挺有意思，原来是我跟我老婆会因为这个事情有些争执，比如说你为什么？但是我后来掰扯清楚了之后，我就说你这样，你觉得你O不OK他说好像也OK，那就行了，那就达成一致了。我是一个喜欢奥特曼自己生活，然后又喜欢去收集好奇心的一个人。所以我就optimize自己的这个喜欢就行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "再问一个跳到更大的问题，那你怎么optimize自己的生活？最简单的你怎么optimize自己的时间。因为你每周其实都要从上海、北京来回跑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "Optimize时间我觉得最重要的感触是首先接受自己一定没有optimize到100分。因为你出游是可以做到，真的是你那个飞机卡点卡得非常好。然后你可以中间到一个什么地方下来再怎么样，这个事情你可以完全做好。但是自己的时间其实有自己的状态，你万一就是没完成怎么办？首先得接受，你规划了100分之后，你做到了70分，要接受这件事情不是很容易，然后接受它之后，你就可以70分到80分到90分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:07",
      "text": "我会出现这样的一个场景，我第二天早上六点钟起床，我说我11点一定要睡觉。到了11点我发现11点半了，他说不行，我一定要在半小时内睡觉，然后躺那儿12点了我一定要睡觉，一点了不睡了。对，就很痛苦。但是你得接受，你就是睡不着就睡不着呗，对吧？那你要不出来就做点别的，对吧？那个事情已经失败了，做点别的呗，但这个要调整过来还需要点时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:34",
      "text": "听起来你还挺自洽的，现在不然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:36",
      "text": "就会很痛苦。你现在不痛苦了吗？也痛苦，边痛苦边痛苦，痛苦是人进步的源泉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:46",
      "text": "你有想过走一条其他的路吗？因为听下来你就是要更快、更高、更强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:51",
      "text": "就是做困难且正确的事情。我的一个想法是说，我最后就是问自己五年之后是这个样子行不行？然后我发现不行，那样会很更痛苦，喜欢折腾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "是还有一个问题，因为我们这个系列叫做00后狠人计划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:06",
      "text": "对我就想我也不是00后，好难过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:08",
      "text": "因为我们观众是00后，因为你相当于比他们大几岁的学长。你怎么定义和这个词？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:15",
      "text": "我有个抛硬币理论啊哈，其实被很多人还采纳了。我抛硬币理论是这样的，就是当你犹豫不决的时候，你就这么说，我就看天了。就是我觉得A也很好，B也很好。我现在抛硬币，硬币抛出来是A就是A硬币抛出B就是B，你只要抛了它没落地，你就知道是A还是B了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:31",
      "text": "所以抛这件事情很重要，当你抛出去，你不用看答案就知道是谁了。这答案不重要，你就心里有答案了。只是大部分人不愿意抛。所以其实真做决策是很快的，我做决策也很快。我们叫理性收集信息，感性做决策。感性做决策就是抛硬币。但是有的人是敢不敢，大部分人是不敢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:47",
      "text": "你有经历过不敢的时刻吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:49",
      "text": "就纠结纠结，肯定肯定有啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:52",
      "text": "你现在做事情还挺快的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:54",
      "text": "我现在好一点了。之前是真的会纠结很长时间，最后发现时间全浪费了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:58",
      "text": "所以我理解你应该现在算是一个狠人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:02",
      "text": "好一点儿。对对对，好一点，像狠人努力对吧？我觉得今天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:06",
      "text": "的节目到这里就结束了，在这里再打一个小广告，真格基金最近推出了00后狠人计划。如果你有好的想法，无论语义是否丰满，欢迎来找我们聊聊。同时也欢迎听众在各大音频平台订阅我们频道。此话当真，我们下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "创始人分享了对人工智能的独特见解，强调AI应注重与用户间的自然舒适交互，而非仅追求技术实力。他提到，AI在实现人机合作、理解人类需求及提供人性化服务方面有巨大潜力。从OpenAI研究员到创业者的转变，他鼓励探索AI创新与应用，同时提醒面对技术发展中困难与挑战的必要性。此外，还讨论了对00后创业者面临的机遇与挑战的看法。",
    "qa_pairs": [
      {
        "question": "你身上有很多身份，包括AI技术的创业者、研究员和热衷打竞赛的技术小天才，你现在最愿意以哪个身份被人们认识？",
        "answer": "我现在更愿意以AI技术的创业者身份被人们认识，因为我希望通过创业去实现一个能改变人与机器交互方式的重要技术理想。",
        "time": "00:01:57"
      },
      {
        "question": "这个公司在做的是不是也聚焦在如何让人和AI舒服地交互？",
        "answer": "是的，我的研究和公司的愿景都是集中在如何让人和AI以更自然、舒适的方式进行交互，而不仅仅是让AI展现强大的智力去完成任务。",
        "time": "00:02:19"
      },
      {
        "question": "AI与人交互的问题在于AI过于聪明吗？接下来的重点是让AI更好地理解和满足人类需求，还是在于AI过于聪明而忽略了舒适度？",
        "answer": "不是，现在AI的问题在于它显得太厉害了，很多人看到特别厉害的人时不知道该做什么。人们的需求往往不明确，AI需要精确的指令来完成任务，但人们在实际使用中并不总是能提供这样的指令。两者都有，现在AI注重提升智能但较少关注如何让人感觉舒服。例如，机械狗项目中，人们希望的是一个能陪伴、互动的宠物狗，而非仅仅具备强大的智能和执行复杂任务的能力。",
        "time": "00:03:35"
      },
      {
        "question": "AI能否通过更好地提问或者通过感知人类意图来达到更好的交互效果？",
        "answer": "确实，能够更好地提问以及即使人类没有明确表达需求时也能猜到用户所需，会让AI与人的交流更为舒服和自然。",
        "time": "00:04:15"
      },
      {
        "question": "如果你们的产品成功实现目标，会达到什么效果？",
        "answer": "产品将会提供一个让用户愿意无目的性地与之互动的体验，类似苹果手机的“滑动解锁”功能，让用户在没有具体任务时也能享受与AI的交流。",
        "time": "00:07:56"
      },
      {
        "question": "实现这种自然交互的关键点在哪里？",
        "answer": "关键在于产品设计和技术实现上，比如保证模型多样性，每次对话都能带给用户新鲜感，确保对话内容与用户有关联，从而让用户在日常生活中也愿意与AI进行互动。",
        "time": "00:08:42"
      },
      {
        "question": "在手机上，人与设备的交流模式主要是怎样的？",
        "answer": "目前在手机上，人与设备的交流主要是通过简单的点击交互，例如滑动浏览抖音或点击淘宝链接等。",
        "time": "00:09:29"
      },
      {
        "question": "是否有比现在手机上更复杂的智能交互方式？",
        "answer": "是的，现实世界中，复杂的智能交互包括语音语调、身体动作、目光交流等多种媒介，但在手机上目前还难以实现这些复杂交互。",
        "time": "00:09:51"
      },
      {
        "question": "你为何关注人与机器人的交互设计？",
        "answer": "因为我认为在未来三维世界中，人与机器人交互的模态会更加多元化，融合多种表现形式，而不仅仅是当前手机和平板上的文字交流。",
        "time": "00:10:19"
      },
      {
        "question": "如果观众有爱人，有什么相处技巧可以分享？",
        "answer": "建议观众如果能的话，找一个艺人的女朋友或老婆，因为艺人往往具有良好的沟通技巧。同时提到，AI作为“爱人”时，可能会给使用者带来较大负担，因为它对使用者需求的满足需要付出较多精力和思考。",
        "time": "00:11:25"
      },
      {
        "question": "现在你们找到了与AI沟通的有效方式吗？",
        "answer": "我们过去一段时间一直在讨论这个问题，并发现通过理解对方心理，比如避免冲突、增加自信等方法，能够逐渐适应并有效沟通。",
        "time": "00:12:20"
      },
      {
        "question": "AI在交互设计上面临的挑战是什么？",
        "answer": "最初设想AI应模仿人类间的自然交互，但后来发现即使是AI，也需要根据具体指令和目标进行训练，这是人与AI之间交互方式的主要差异。目前正尝试将感性层面的东西加入AI训练中，使其行为更像人，尽管这在技术层面上具有一定难度。",
        "time": "00:17:48"
      },
      {
        "question": "在接下来的两年内，AI领域有哪些显著的进展？",
        "answer": "在接下来的两年内，我们可以期待看到多模态大模型、视频模型以及更好版本的大模型的发展。这些大模型的进步可能会带动硬件加速和模型结构上的创新。",
        "time": "00:18:37"
      },
      {
        "question": "对于人形机器人或智能家用电器的预期完成时间是多久？",
        "answer": "我认为五年之内可能会有一个相对智能的家用电器出现，但不一定是以人形机器人的形态。智能的提升不一定要达到完美的100分才能使用，就像iPhone刚推出时也有不完善之处，经过一代代迭代才达到现在的状态。",
        "time": "00:18:54"
      },
      {
        "question": "AI目前最值得解决的问题是什么？",
        "answer": "AI面临的问题因不同出发点而异。OpenAI关注的是智能涌现，希望实现更高级的智能；英伟达则关注芯片问题；学术研究者可能关心的是为何没有新的架构出现，以及数据是否已用尽，是否能借助AI辅助生成数据来解决。而在人机交互领域，关键问题是如何定义问题并把智能以人们喜欢的方式呈现出来。",
        "time": "00:20:16"
      },
      {
        "question": "狼人杀AI研究的结论是什么？",
        "answer": "狼人杀AI研究中，利用强化学习和大模型激发出了强大的决策能力，让AI玩家表现优于普通玩家。不过，AI在对话中存在废话多的现象，这是目前需要改进的方向。",
        "time": "00:22:58"
      },
      {
        "question": "在差院里，您通常教授哪几门课程？",
        "answer": "我在差院教授两门本科生课程，一门是计算机入门，作为新生的首门计算机专业课；另一门是深度学习，是大二的专业课。",
        "time": "00:23:58"
      },
      {
        "question": "计算机入门课程是如何设计的？",
        "answer": "计算机入门课程是由姚班特别设计的讲座课，邀请世界各地前沿学者来讲授最前沿的研究，旨在激发学生兴趣，让他们接触并了解最前沿的研究进展，同时培养他们接受自己不懂并追求卓越的精神。",
        "time": "00:25:07"
      },
      {
        "question": "在读博期间，你遇到的困难是什么？",
        "answer": "我在读博时面临的困难主要是一个特别艰难的阶段，当时我在做多阵地强化学习的研究，并且同时负责一个大型项目，每三个月需要向高层汇报进展。这种压力加上项目的不确定性让我感到非常纠结和焦虑，甚至有半年的时间几乎睡不着觉。",
        "time": "00:28:35"
      },
      {
        "question": "博士期间的“脱皮”体验是什么感觉？",
        "answer": "“脱皮”对我来说是一种很痛苦的感觉，那段时间我抑郁了，因为长期的失眠真的很可怕。但幸运的是，在关键时候有人帮助我，比如我的导师PDB以及其他开放AI的团队成员，他们对我的工作有很大帮助，让我度过了那段艰难时期。",
        "time": "00:29:26"
      },
      {
        "question": "创业后，你如何看待别人的帮助以及自我努力的重要性？",
        "answer": "创业过程中确实犯了很多错误，但正是这些困难促使他人愿意伸出援手。我认为，自己必须先付出努力，让别人看到并认可你的付出，他们才会来帮助你。真正希望得到的帮助往往是需要自己主动去创造条件，而非坐等天赐。",
        "time": "00:30:09"
      },
      {
        "question": "当时为何选择从OpenAI回到茶园（字节跳动）当老师？",
        "answer": "其实这个决定是反过来的，我是先选择成为教师，然后才去找欧文言合作。我在字节跳动实习了两年多后决定回国，因为我发现国内有很多机遇，且我更倾向于能够做自己的事情，实现自己的价值，而不是单纯帮别人工作。",
        "time": "00:30:34"
      },
      {
        "question": "在OpenAI工作期间，如果留在那里会是什么情况？",
        "answer": "如果留在OpenAI，我会拿到股票，因为在19年OpenAI完成了从NGO到LP的转型可以发股票。但由于我当时已经决定回国当老师，并不看重股票的价值。",
        "time": "00:32:49"
      },
      {
        "question": "对于现在的创业者来说，创业是否是一个更好的选择？",
        "answer": "创业是一个更难的选择，但对我而言，它更适合实现自我价值。相较于只取悦自己的产品，我希望创造一个能影响更多人的公司，因为公司是实现创始人理想的一个载体。",
        "time": "00:33:45"
      },
      {
        "question": "创业者在追求过程中是如何调整自我认知和目标的？",
        "answer": "创业过程中，创业者需要不断问自己真正想要什么，并通过持续反思和总结来找到答案。这个答案不是一蹴而就的，而是通过不断的自我审视和探索逐渐形成的。",
        "time": "00:34:39"
      },
      {
        "question": "对于现在的大学生，你有什么建议吗？",
        "answer": "建议大学生要开放思维，多去阅读、体验和了解不同的生活经历，因为很多答案需要一定的生活经验和人生阅历才能真正理解。同时，他们所处的条件和机会比我们当年要好很多，应当充分利用这些资源去尝试和探索自己的兴趣所在。",
        "time": "00:35:20"
      },
      {
        "question": "在申请AI相关的项目时，你发现中国学生的机会有何变化？",
        "answer": "我申请时，Berkeley只招了两个中国人并发放了两个offer。但现在美国的AI领域有很多中国学生担任faculty，整个行业的发展和中国企业的研究条件与机会都比以前好多了。",
        "time": "00:36:55"
      },
      {
        "question": "你会建议你的学生去创业吗？",
        "answer": "我认为20岁可以尝试各种可能性，不必纠结于单一选择。对于清华学生来说，他们往往面临多个优质选择，容易陷入纠结和浪费时间的情况。不过，随着年龄增长，仍会有犯错和调整的机会。",
        "time": "00:37:17"
      },
      {
        "question": "你想象中的世界中AI与人自然交互会是什么状态？",
        "answer": "我们期望AI能在硬件载体上变得不可见，提供更好的交互体验。例如，AI不仅仅局限于手机上的Siri，而是在机器人等更丰富的硬件载体上，能带来不同的体验，甚至在虚拟世界中的交互也会更加真实且多样化。",
        "time": "00:38:07"
      },
      {
        "question": "在AI普及到来之前，人们需要做哪些准备？",
        "answer": "建议大家拥抱AI技术，比如使用ChatGPT或其他AI对话产品，提高AI在生活中的存在感和应用水平，就像当初手机普及时人们逐渐放弃键盘一样。",
        "time": "00:39:17"
      },
      {
        "question": "学术界提出的问题与实际应用需求之间是否存在较大差距？",
        "answer": "是的，学术界的问题往往与工业实际需求有一定距离，公司应该更关注真正的需求。学术界的重点在于自我创新和满足自己的好奇心，而不是过分追求工业化影响力。",
        "time": "00:39:49"
      },
      {
        "question": "作为技术型创始人，在工作中是否遇到瓶颈或困难？",
        "answer": "工作中遇到的瓶颈就像木桶原理，短板在管理等方面。原本做技术可以专注于自己的工作，但作为团队领导者需要全面提升各方面能力，包括与人打交道、理解他人工作内容等，这需要不断学习和实践管理知识。",
        "time": "00:40:51"
      },
      {
        "question": "对于人机交互领域的研究者来说，在理解和满足人类需求方面有哪些挑战？",
        "answer": "挑战在于不仅要理解技术，还要懂得如何与人沟通交流，满足人们的需求。有时需要通过观察、实践和阅读相关资料来了解人类行为和喜好，比如通过研究乙女向小说、游戏等来理解用户心理。",
        "time": "00:40:51"
      },
      {
        "question": "如何优化自己的生活，尤其是时间管理？",
        "answer": "时间管理上首先要接受无法做到完美优化，然后从70分做到80分、90分。面对未按计划完成的事情，要学会调整并接受现实，同时保持自我认知，不断进步。",
        "time": "00:44:34"
      },
      {
        "question": "如何定义“00后狠人计划”？",
        "answer": "抛硬币理论是一种决策方法，当面临选择时，通过抛硬币决定A或B，这样可以帮助快速做出决定，减少纠结。现在我已经能更快地做出决策，并认为自己在时间管理和决策方面有所进步，算是一个相对“狠人”。",
        "time": "00:46:15"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索人工智能的未来可能性",
        "summary": "在讨论中，一位嘉宾分享了对人工智能(AI)的看法，强调了AI不应仅仅展示其强大的技术能力，而应专注于实现具体的、有实际意义的任务。同时，他提到了真格基金推出的“00后狠人计划”，旨在支持年轻的创业者。作为前OpenAI研究员和AI技术的创业者，他表达了希望通过技术改变人与机器交互方式的愿望，强调了实现自我价值的重要性。"
      },
      {
        "time": "00:02:16",
        "title": "探讨人工智能与人类的舒适交互方式",
        "summary": "对话聚焦于如何让人工智能（AI）与人类以更自然、舒适的方式进行交互。讨论强调了对齐技术的重要性，旨在使AI的智能以用户感觉自然、舒适的方式呈现，而非简单地展示其强大功能。指出当前AI面临的问题是其表现过于强大，导致人类用户难以适应或不知如何与之互动。此外，通过机械狗项目的例子，说明了与人类交互时，AI应更注重满足人类的情感和日常需求，而非仅追求完成具体任务的能力。"
      },
      {
        "time": "00:05:18",
        "title": "探讨AI产品的人机交互与应用挑战",
        "summary": "讨论重点在于当前AI产品需要人类明确告知其需求，以及在实现复杂任务时遇到的挑战，如机械手臂和机器狗执行简单任务的局限性。特别强调了办公场景下，机器人完成看似简单的任务（如送发票）时所面临的难题，如电梯按钮的电容设计和开门的复杂控制。此外，还提到了通过游戏（如狼人杀AI和分手厨房）探索人机交互的尝试，以及为此搭建的强化学习训练平台，旨在解决基础问题，以实现更自然的人机交互。"
      },
      {
        "time": "00:07:51",
        "title": "探讨未来人机交互的发展方向",
        "summary": "当前的产品和服务在用户没有明确需求时难以吸引其进行交互，这导致了用户在非必要时不愿意与之互动。对话型AI虽然能提供一定交互，但因缺乏多样性而难以持续吸引用户。讨论指出，理想的未来人机交互不应仅仅局限于对话，而应该能够融合多种模态，如虚拟人物的表现、语音语调等，以提供更加丰富和智能的交互体验。同时，提出在设计产品时，应该考虑如何通过技术手段实现每一次交互的多样性，以增加用户的兴趣和参与度，最终目的是在三维世界中创建全新的交互模态。"
      },
      {
        "time": "00:10:41",
        "title": "沟通的艺术与理解",
        "summary": "对话内容主要围绕人与人之间的沟通技巧展开，探讨了如何有效交流以及理解对方的需求和感受。通过分享个人经验，讨论了与爱人沟通时可能遇到的挑战，强调了在交流中表达自己想法的重要性，并提出了降低沟通门槛的方法。此外，还触及了与AI交流的复杂性，指出了人们在与AI互动时的挑战和误解。"
      },
      {
        "time": "00:12:59",
        "title": "人机交互与多智能体强化学习探索",
        "summary": "从2017年开始涉足人机交互领域，最初专注于多智能体强化学习，随后转向视觉导航任务，包括在Facebook参与的Habitat项目，致力于解决如“找个杯子”等日常问题。研究强调了AI与人类合作时的非最优决策和交互，探讨了在不完美的人类与智能体之间建立有效交互层的重要性，尤其是在游戏领域外的一般场景中。"
      },
      {
        "time": "00:16:35",
        "title": "探讨AI与人类决策差异及未来技术挑战",
        "summary": "在观察AI实验时，人们常发现AI能根据明确目标采取决策，这一点与人类形成对比。人类往往难以清晰表达自身需求并果断行动。这种差异源于AI的训练方式，即通过监督性对齐给予明确指令与期望输出，从而实现特定任务。然而，这种模式与人与人之间的自然交互方式存在差异。当前AI研究试图在不牺牲性能的前提下，让AI的行为更加人性化。面对技术挑战，短期内AI可能在理解复杂指令、展现更多人性化行为方面取得进展，但要在十年内解决如完全模拟人类情感等深层次问题仍是艰巨任务。"
      },
      {
        "time": "00:18:36",
        "title": "未来两年AI技术及硬件进展展望",
        "summary": "在接下来的一两年内，我们将会看到AI领域的显著进步，包括多模态大模型、视频模型以及更优秀的大模型的开发。这些进展不仅可能推动硬件加速技术的发展，还可能引发模型结构上的革新。虽然涉及到硬件的进展通常较为缓慢，但预计五年内可能会出现更加智能化的家用设备，尽管它们可能不会是人形机器人。历史经验表明，技术产品不需要一开始就能达到完美，通过不断的迭代和优化，即便是初步的智能设备也能逐渐普及并被接受。展望未来，可能需要新的设备来支持更通用的交互模式，比如通过vision pro这样的设备实现更为丰富的交互体验。虽然硬件的普及需要时间，但预计类似vision pro的设备有可能在十年内实现广泛普及，彻底改变人们的体验方式。"
      },
      {
        "time": "00:20:11",
        "title": "探讨AI技术面临的挑战与人机交互的重要性",
        "summary": "对话内容涉及当前AI领域亟需解决的问题，包括智能涌现、硬件限制、新型架构的探索、数据生成与人机交互的挑战。特别强调了人机交互中的问题定义、智能呈现方式以及用户体验的重要性。通过实例讨论了AI在游戏中的应用，如狼人杀和Overcook AI，指出了当前AI存在的问题，如沟通效率低下和决策能力不足，以及需要通过研究来优化人机交互体验。"
      },
      {
        "time": "00:23:48",
        "title": "计算机专业课程与教学理念分享",
        "summary": "介绍两门针对本科生的计算机专业课程：计算机入门和深度学习。计算机入门课作为新生的第一节专业课，旨在培养学生的科学家气质，并通过邀请世界各地的学者分享最前沿的研究，激发学生的兴趣并让他们接触最新研究进展。深度学习课程被认为是最重要的课程之一，教师通过引入历史背景和八卦趣事，让学生了解技术发展的连续性，强调了学习历史的重要性以及技术进步的重复性。"
      },
      {
        "time": "00:26:03",
        "title": "教师反思与成长",
        "summary": "一位老师分享了自己在教学过程中遇到的挑战和改变。刚开始教书时，由于考试难度大，学生的评教结果不理想，让他感到沮丧。经过反思，他调整了考试难度，提高了教学评价。尽管他认为适度的挑战是必要的，但他也意识到需要让学生看到付出努力后的回报。通过这个过程，他强调了做最难但最重要的事情的重要性。"
      },
      {
        "time": "00:27:06",
        "title": "从清华银牌选手到创业与教学之路",
        "summary": "对话者分享了其从小在挑战与竞技中成长的经历，包括在清华求学期间的经历以及个人在学业和职业生涯中的挑战和成长。在学术方面，尽管并非一直是最顶尖的学生，但通过团队的努力累计获得了七次亚军，反映出其在挫折中成长的过程。进入姚班后，感受到了与天才之间的差距，但仍通过努力和他人的帮助克服困难。读博期间，面对研究压力和睡眠问题，通过自我挑战和外界支持逐步走出困境。最后，选择了回国当老师，将经验传授给下一代，体现了其对教育的热爱和回报社会的愿望。"
      },
      {
        "time": "00:30:34",
        "title": "从字节跳动到教职：一个人生选择的故事",
        "summary": "在2016年至2018年间，这位讲述者在字节跳动公司实习，亲历了公司从成立AI实验室到抖音的推出，感受到国内市场的蓬勃生机。2018年决定回国，寻求更多机遇。他反思了自己的职业路径，认为在大公司工作并不是他所追求的。他渴望实现自己的想法，而不是为他人工作，于是选择了成为一名老师。此外，他也分享了对自我价值实现的看法，强调了通过不断的自我提问和探索，来确定自己真正想要的生活和职业方向。他还提到，虽然面临选择的艰难，但重要的是保持开放的心态，通过阅读和与人交流来体验不同的生活，从而找到属于自己的答案。"
      },
      {
        "time": "00:35:50",
        "title": "清华学生的成长环境与选择建议",
        "summary": "讨论了清华学生近年来条件和机会的改善，包括访问学习机会的增加、国内外顶级会议论文发表情况、以及AI领域教师的增加。同时也提到了学生面临的选择困难，并建议年轻学生应大胆尝试，不必过分纠结于选择，强调了年轻是犯错的好时机。"
      },
      {
        "time": "00:37:49",
        "title": "未来AI与人类自然交互的设想与准备",
        "summary": "对话者认为理想的AI与人类交互状态应该是人们难以分辨出对方是AI还是人类，强调了更好的硬件载体对于提升AI体验的重要性。通过比较手机AI与实体机器人AI的能力，指出实体AI能提供更为丰富的体验。讨论了在3D空间或虚拟现实如Vision Pro中，AI能创造更真实的互动体验，以及人们应如何准备迎接AI的普及，建议增加与AI的互动，适应技术发展。"
      },
      {
        "time": "00:39:43",
        "title": "学术研究的创新与实用价值探讨",
        "summary": "对话中表达了对学术界提出问题与实际应用需求之间差距的观察，认为学术研究应专注于创新和自我满足，而非直接解决工业界的需求。强调学术研究的重要性在于其创新性，以及是否能带来乐趣和满足个人的好奇心，而不是追求广泛的社会影响力。同时也提出了对学术界既想影响工业又要有创新性的双重期待的质疑，认为创新的定义应该是做出让自己觉得好玩和有趣的东西。"
      },
      {
        "time": "00:40:43",
        "title": "技术型创始人面临的挑战与成长",
        "summary": "作为技术型创始人，遇到了将个人专长转化为团队领导力的挑战。原本认为专注于技术就足够，但实际发现，有效的团队管理和产品理解需要更广泛的知识和实践，包括阅读更多人文和管理书籍，以及亲身体验产品来理解用户需求。通过探索不同领域，如乙女类小说游戏，理解人机交互的重要性，发现书本知识与实际操作的结合是解决问题的关键。同时，强调了旅游作为个人爱好对于拓宽视野和理解人性的重要性。"
      },
      {
        "time": "00:42:21",
        "title": "探索与收集：满足好奇心与优化生活",
        "summary": "对话内容围绕一个人通过参加不同地点的AI会议、收集各领域的论文以及进行高效旅游等方式，满足自己的好奇心和收集癖好。这个人喜欢跳出舒适圈，学习新事物，并且通过旅游来收集体验，同时寻求以最高效、低成本的方式优化生活。这种探索和收集的行为不仅帮助他满足了个人兴趣，也优化了他的生活方式。"
      },
      {
        "time": "00:44:23",
        "title": "优化生活与时间管理的艺术",
        "summary": "讨论了在忙碌生活中如何优化时间和生活的策略。指出首先需接受不可能做到完全优化，通过实际例子分享了对时间管理的体会，强调接受不完美是进步的开始。同时，探讨了面对无法达成的规划时的调整方法，以及如何在不满意的状态中寻找出路。最后，分享了个人对五年后生活的反思，强调了做困难且正确的事情的重要性。"
      },
      {
        "time": "00:46:01",
        "title": "00后狠人计划与抛硬币理论",
        "summary": "对话中讨论了00后狠人计划，以及一个被称为抛硬币理论的决策方法，旨在帮助人们在犹豫不决时做出选择。主讲人分享了个人经历，强调了做出决策的重要性，并鼓励听众对于自己的想法要有信心，勇敢地做出选择。同时，也提到了真格基金推出的00后狠人计划，邀请有创新想法的人士参与。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "多模态大模型"
                },
                {
                  "children": [],
                  "content": "视频模型"
                },
                {
                  "children": [],
                  "content": "更好的大模型"
                },
                {
                  "children": [],
                  "content": "硬件加速进展"
                }
              ],
              "content": "技术发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "无缝自然的交互体验"
                },
                {
                  "children": [],
                  "content": "降低门槛，提升人机互动的舒适度"
                },
                {
                  "children": [],
                  "content": "从单一的对话型交互到多元化的交互方式"
                }
              ],
              "content": "人机交互愿景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对齐技术：让AI以人舒适的方式交互"
                },
                {
                  "children": [],
                  "content": "理解人的需求和喜好"
                },
                {
                  "children": [],
                  "content": "创造能够理解和满足人类需求的AI产品"
                }
              ],
              "content": "技术难点"
            }
          ],
          "content": "人工智能与人机交互"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "抛硬币理论：用直觉和感性来做决策"
                },
                {
                  "children": [],
                  "content": "理性收集信息，感性做决策"
                }
              ],
              "content": "面对选择的策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "培养科学家气质，接受未知和挑战"
                },
                {
                  "children": [],
                  "content": "学术研究应取悦自己，探索创新"
                },
                {
                  "children": [],
                  "content": "鼓励学生探索不同领域，优化自己的生活和学习路径"
                }
              ],
              "content": "教育和学术研究"
            }
          ],
          "content": "个人成长与教育"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "实现自我价值"
                },
                {
                  "children": [],
                  "content": "希望创造影响更多人的产品或服务"
                }
              ],
              "content": "创业动机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "管理和团队协作"
                },
                {
                  "children": [],
                  "content": "技术难题与产品落地"
                }
              ],
              "content": "面临的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不断学习和优化管理技巧"
                },
                {
                  "children": [],
                  "content": "拥抱新技术，理解用户需求"
                }
              ],
              "content": "解决策略"
            }
          ],
          "content": "创业与实现自我价值"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "旅游作为一种收集和体验不同文化的方式"
                },
                {
                  "children": [],
                  "content": "优化旅游体验，追求高效和低成本"
                }
              ],
              "content": "旅游态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "好奇心驱动探索和学习"
                },
                {
                  "children": [],
                  "content": "通过旅游和探索激发新的兴趣和想法"
                }
              ],
              "content": "好奇心的重要性"
            }
          ],
          "content": "旅游与好奇心"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI在日常生活中的应用越来越广泛"
                },
                {
                  "children": [],
                  "content": "人机交互技术的未来发展，例如通过更智能的硬件载体实现"
                }
              ],
              "content": "技术应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人如何适应和利用AI技术优化生活"
                },
                {
                  "children": [],
                  "content": "社会对于AI的接受和需求变化"
                }
              ],
              "content": "个人与社会"
            }
          ],
          "content": "对未来的展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}