{
  "pid": "646f194853a5e5ea1408d97c",
  "eid": "664e1693c59d1e57570395a7",
  "title": "揭秘多邻国：“小绿鸟”的中国攻略",
  "task_id": "ro84nrargjzkqkb3",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "有AI之后学习语言有没有必要性？即使有必要性，是不是可以通过OpenAI的这种方式去学学习？有一个很有意思的一个点，就是真正有效的和一个人觉得有效的，其实往往不是一个东西，它其实是需要非常大量练习的。然后这个是多邻国最擅长的，就是给用户大量的练习，让你去真正内化和理解这后面的一些规则。多邻国的对于产品设计标准的bar非常高，我们所有用户可见的产品改动需要我们的CEO亲自审批通过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "欢迎大家收听此话当真，真格基金投资团队将在此和各领域的领军人物一起分享最新热点和行业洞察。真格你的创业第一站，我是真格基金品牌团队的加芬。本期节目我们邀请到了现多邻国中国区负责人Kevin，和大家聊聊我们对多邻国感兴趣的一切。Kevin是1992年生任曾参与过真格基金创业营争议战的第二期活动。我们就先请Kevin和听众朋友们介绍一下自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:06",
      "text": "大家好，我是杨令开Kevin，我是多邻国中国区的负责人，我在这边主要是负责产品的工作。加入多邻国差不多五年了，之前是在字节跳动和滴滴，也是负责C端产品的和出海产品的。然后大学刚毕业的时候，其实当时是有一段创业经历，做的是一个室内设计的创业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "主要就是这些。OK酷，谢谢听详尽的介绍。我其实很好奇你最开始的那段创业经历。因为我们现在接触了很多一毕业就创业，甚至在学生时代就开始创业的人。在你那个时候，你一毕业就创业的人多吗？你当时为什么会做这个选择？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "不能算多，但是肯定也不少。因为毕业的时候正好是1516年。然后其实当时国内这边是有非常好的创业的氛围的。我自己其实是一个对自己长期规划没有想的特别清楚的一个人，是一个比较P的一个人。我是从高中开始，其实就一直喜欢设计，不管是室内设计，然后平面设计，反正自己也会做一些。后来有一个朋友在北京，然后他当时是这个安迪的团队出来的，当时我们正好有这么一个机会，然后我就相当于就很早就加入这个团队了。当时其实自己也是经历过一两次装修的人，所以当中有非常多的可以改善的地方在的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:37",
      "text": "所以那次创业具体做的是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:39",
      "text": "当时就做了这么一个算是室内设计师的一个平台，想从设计的这个切入点更好的去服务用户。因为其实设计找灵感，一般是很多人家装的最开始的第一步。然后如果你能够在第一步去获取到这个用户的话，其实也是有机会去延伸到后面的整个家装的各个环节的。但其实后来看是远远低估了这个行业的复杂性和所需要的资本的这么一个是一个非常重资本的一个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "我们做产品经理其实很容易去陷入做出一个好的产品来。但其实用户最终需要的它其实是一个solution，一个解决方案。比如说我们一开始跟很多案底的实体车合作。他们之前很多的案例其实是做工装的项目，有自己合作的工装施工队。这些人做家装，其实他是有很多施工队是用不了的，或者有很多工艺是用不了的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:36",
      "text": "差的这么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "因为安迪100的设计师，他比如说设计五星级酒店，设计那个城市的省会城市的大剧院。明白这些装修其实每平米下来是远远一个家装是所不能企及的一个数目。是的。所以其实在这个落地的时候，不是每一个设计师都能提供到落地服务的。家装的用户肯定是要需要你落地的。明白。所以我当时在这个创业的项目当中，差不多做了一年半一年半快两年，当时也是服务了一些用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:06",
      "text": "但是其实就是我刚才说的问题，我比较清晰的能看到是很难被解决的。它可能就是一个小而美的东西。所以当时就选择去滴滴，正好有一个机会，他们当时是在去做国际化。他们当时刚刚是收购了uber，等于国内这边的就打仗算是打赢了，是这么一个阶段。然后当时他们主要是在做海外的业务，第一个海外市场其实就是巴西和整个拉美市场，巴西和墨西哥。然后我当时就加入之后，我本来以为我入职是北京office，然后在北京总部可能就待了一两个月。然后就随着我们整个团队去了巴西，在那边待了六个月，去开拓巴西的这个国家。所以当时是非常有意思的一个经历，然后后来就去了字节，在字节跳动也是做一个海外产品。当时我们是在印度做一款社交的软件，19年的下半年来的多邻国这边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "你在滴滴和字节这两段经历其实不是特别长。我看为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:11",
      "text": "滴滴的话当时外派了有一年，如果要在这家公司去待下去的话，未来的几年可能就是在巴西去居住了。我自己当时其实更偏向于回国国内去长期去居住。后来来字节之后，也待了差不多有有一年。然后后来多邻国这边正好他们的团队刚刚在国内成立。然后当时接触我之后跟团队去聊了一聊，觉得这个团队非常年轻，非常有活力，这边的对于我来说ownership也会更多一点。所以当时聊完就觉得其实在大厂做了两年产品经理，有很多基本功是学到了。然后当时是想去一个有更多的ownership的一个环境。明白，然后其实当时这个产品我也我自己在巴西时候也用过，正好在学葡语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:05",
      "text": "就是因为你当时工作需要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:06",
      "text": "对，工作需要，弟弟是给我们每个人都报了哺育班，每周可能有那么一节课是学普育课，然后我自己也可能每天会用十五二十分钟的冬林果，对还挺有效的。是最后考了全班第一，完全是因为多邻国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:22",
      "text": "是的，好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "多邻国这边当时其实也没有什么人用。然后当时过来的时候开始看我们的数据，就是我们的流程其实一直很好。但是当时我们在国内的用户量可能就是小几万个人在用的这么一个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "是1几年的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:42",
      "text": "19年的时候，当时其实还是会有一些经验，我以为我们会稍微更大一些。因为其实在大厂待了，你服务的是几百万，上千万甚至上亿的这么一个用户规模。是的，所以当时加入多邻国，这时候其实是还是一个非常一个小而美的一个状态。加入多邻国的时候一共就九个人左右。然后当时就跟每个人聊了一下，小团队其实是更需要每个人都非常的专业，对自己做的事情是比较有想法，比较有经验的，其实才可能做成功。然后当时其实接触一下，不管是市场团队、设计师还是我们这边的工程师团队，都是非常喜欢的一批人。对，然后当时就觉得OK也没有什么太多的顾虑，就加入一进来。第一天看到那个数据，我们只有几万个用户，其实还是吃了一惊的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "19年的时候，多伦狗应该是全球的话大概。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:43",
      "text": "有个全球的话应该当时是几百万的数量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:47",
      "text": "100万的BAU好像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "但是中国区因为应该是刚进来，因为是18年之前，多邻国在国内是一个不可用的状态。就是你可能开始一节课要等二十几秒，完全没有做过中国市场优化OK的这么一个状态。OK然后到我加入的时候，就是这些基本的可用性的问题可能是解决了。明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:09",
      "text": "这么看来你加入其实是正好是多邻国快速发展的时期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:14",
      "text": "对，比较幸运，正好是赶上了东邻国，不管是全球还是在中国吧，是一个非常快速发展的一个时期。我加入之后马上就疫情了，不到半年就疫情了。然后疫情的时候，应该当时所有的互联网公司都受到一波助力。我记得很快，国内基本上在二月份那一个月，我们的用户数量就翻了好几倍。国外应该很快的，可能是从3 4月份开始，他们也陆续封城。然后大家可能在家里无聊没事干就下载各种软件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:49",
      "text": "对，多邻国。之前有一些朋友在一些游戏公司，那个时候数据也涨得非常好。我们有两款产品，我们有一款产品是我们学习语言的这款多邻国APP，然后我们还有一款产品是多邻国的英语测试DET。DET当时也是增长的非常好，因为当时托福雅思的考试中心在国内相当于都关了。然后很多学校为了能够继续去录取中国的学生，是陆陆续续都接受这个东邻国的英语测试的成绩了。所以当时是正好这个产品其实一直也在自然增长。但是其实是20年的这波疫情有一个非常大的一个助力去推动它。可能是从几百万DU的一个产品到一个上千万DU的一个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:36",
      "text": "这个真的是一个意外之喜吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:39",
      "text": "我觉得疫情这个肯定是没法计划的。但是当时多邻国在国内去增长，或者说在全球范围内都很快的去增长。因为我们其实疫情之前的增速也不慢我们也是比如说每年大几十的一个百分比在增长，但是可能疫情就是直接百分之百甚至200%的去增长。所以我觉得当时这个产品是有个非常好的底子的。因为任何产品增长它最重要的是留存，你留存不好你是不可能增长的。其实从董林购的第一天开始，就非常好的留存，是其他学习产品的可能3到4倍的一个留存数据。所以我们一直在非常快速的增长。但是你说有这么疫情的这么一个助力，是我们肯定是没有料到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:34",
      "text": "当时我们在国内，其实即使疫情之后，这个可能是我们和其他很多互联网企业不太一样的地方。就是很多游戏公司，或者是其他互联网的大厂，其实在疫情过后是很明显的有一波增速变缓，甚至用户量下降负增长的一个情况出现。但是其实多邻国虽然增速没有像疫情那年爆发性的增长，比如两三倍，但其实我们还是维持了一个非常高的增速，甚至是高于我们疫情前的一个增速的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:07",
      "text": "因为我看有个数据，就是说他用八年达到了100万DAU但是用了21个月就从100万DAU做到了300万DAU。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:16",
      "text": "对，东林国这边我觉得我们一直知道我们是有好的产品。然后我们从12年到19年，在有一个好的产品的基础上，其实并没有在市场上花太多的功夫去推这款产品。当时我们大部分可能95%的流量都是来自于口碑自然流量。我们当时做投放真的可能就是只是测试性的去做一些投放，包括市场营销活动。所以这个产品你可以理解为，在我们18年19年开始搭建一个市场团队之前，其实他完全是靠口碑去增长起来的。比如说东林国，当时我们每天会发那个学习提醒，当时应该是17年18年就在国外的一些社交媒体上会被网友就恶搞说这个猫头鹰过来追杀你了，你今天还没有学习你的课。那这个梗其实是当时就开始在网上自己传播起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:16",
      "text": "然后后来我们应该是21年还是22年，市场团队就招了一个大学刚毕业的一个学生去加入我们社交媒体团队。他一进来就说你们之前的这个tiktok都是啥？然后让我来做吧。当时我们就让他去做他喜欢的一些内容，他应该是做的第一个还是第二个内容就爆了就是那种点赞数超过我们之前发过所有的视频点赞数总和那种包。但是其实我是看不懂那些梗的，然后我那天跟我老板聊了，他也看不懂这些梗。所以我们现在有个总结规律，就是越看不懂的视频能获得概率越高。所以我就觉得有的时候但这个东西就可遇不可求的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "我觉得我就想echo一下，就有点像现在的那个不知道你看不看猫咪。对，就有一个说法就是00后剪辑，90后审核，然后80后跟70后老板交代这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:15",
      "text": "样子我觉得有些人的社交媒体感觉非常强对，比如说像这个人就是我们cmo找他的时候，我们可能也没有预期到它会有这么大的一个效果。但是其实后来我们tiktok火了之后，我们发现其实我们有个火的视频。那你打开评论在底下看，各个比我们大的一些品牌都在底下蹭我们的流量。比如说什么麦当劳、肯德基、winds这些快餐品牌都在下面去回复我们comment，所以蛮有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:43",
      "text": "然后这个是21年，当时在美国应该是算是做成了。Tiktok可能每发几个视频就可以做到一个爆款。然后后来这两年我们就在各个国家都尝试着去复刻美国的这个tiktok成功在巴西的这个账号非常成功。然后我们在日本也比较成功，所以这个是一个很有意思的一个点，我们就是自己去玩梗。对然后我觉得团队就不要把自己作为一种非常serious的那种OK，我是要教你，比如说我是一个官号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:18",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:18",
      "text": "我是一个官号。然后比如说英文的这个词，其实它应该是这么说，对吧？其实这样的视频我们之前也尝试过，但其实他就没有火，反而是追热点，然后自己玩自己的梗的视频去，其实是能传播到更多的人的。我们市场团队应该就是说有一些红线我们是不可以碰的。那除此之外，就尽可能自由发挥就好了。因为我们你要比如说我们CEO去决定哪个能火，哪个不能火，那就不可能成功的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "是我先问一下中国区的情况。我们可以在网上看到很多路易斯邦的访谈，就是讲了很多多伦多全球的事情。但其实我们也很好奇多邻国中国区的一些基本情况，你能稍微。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:04",
      "text": "跟我科普。可以，我们是18年开始有的北京的office，我们现在差不多一共30个人左右。这个是多邻国海外的第一个办公室，也是海外最大的一个office。然后这30个人就分两个产品，多邻国学习员、APP和DTAP。这边可能是职能还是比较全的，包括产品研发市场课程设计，是一个比较完整的一个团队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:34",
      "text": "我们从18年到现在，可能从加入的时候是排不上号。在这个内部的一个国家排名，到现在差不多是比较稳定的，是全球排名第五大的一个国家。第一是我们增长速度是全球最快的国家。然后第二就是即使是做到第五，我们依然还是有非常大的增长空间。因为中国的体量本身就是全球最大的学习语言的一个市场。是的，我们在这边其实这个团队过去五年也做了非常多有意思的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "我们这个国内团队和其他的一些外企在国内团队授权稍微或者性质稍微有点不一样。就比如说很多国外的团队，尤其是稍微小一点的公司，可能国内团队要不就是只做中国市场，要不然就是可能这家公司在国内没有业务。那国内的办公室只是去做一个RND center，它只是一个研发中心。然后它的比如说grab这种公司，它完全是在东南亚是在国内的业务。但是它其实在国内也有成百上千号员工，是啊东邻国比较特殊，就是我们既做国内市场的业务，我们也有团队是做global的业务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:49",
      "text": "比如说我们这边有2到3个团队，其实是做格卧的事情的。我可以举个例子，就是学日语时候不是要学这个五十音？这个功能其实就是从中国办公室这边发起的。现在其实全球不管是学日语还是阿拉伯语，就是这个费拉丁与字母体系的语言的时候，都可以用到我们当时在北京office开始做的这个功能，这个是我觉得蛮特别的一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:21",
      "text": "其实我们过去的两三年，也在国内去推了一些非常成功的一些课程。比如说粤语课。粤语课当时应该是22年发布的对吧？对，然后当时很快就超出了我们所有人的预期。我们我们以为可能它是一个市场上会有一些噱头，然后mark能够给我们带来一波量的一个课程。但是其实我们后来发现，长期包括到现在，我们在国内可能10%的用户都是在学粤语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:52",
      "text": "是的，我身边好多朋友都是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:54",
      "text": "而且这些很多人都不是。比如说在广东或者是香港工作的一些人，他们其实就是对语言有兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "他们想唱粤语歌唱的更好听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:03",
      "text": "对唱粤语歌，对粤语的文化影响力也是其中的一个非常大的一个因素。所以这个是完全超乎我们预期的一个课程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:12",
      "text": "当时是怎么想到推出粤语的课程？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:15",
      "text": "这个应该是我们当时市场负责人他想出来的。因为他自己可能是也是一个酷酷的一个女孩，然后她可能对学粤语自己是也是有需求的。我们当时就决定，我们既然在国内有这么一个团队，那我们就应该做更多的去。就比如说总部可能不会提你要不要教中国人粤语这么一个事情，但是这个主义就是一个local团队可以想到的一个idea。我们其实粤语课当时可能研发了六个月，是两个粤语的nature speaker。相当于香港和广东这边的一些也志愿者跟他们一起去做。也不能说是志愿者，应该是付给他们钱的。对，但是当时差不多就是一个很小的team，三个人，我们这边的一个课程设计师，两个粤语母语者，花了六个月的时间把这个课程做出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:13",
      "text": "那我可以问一下中国区MAUDAU和付费用户的大概量级吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:20",
      "text": "这个我好像说不了，因为财报上不透露的东西我也不能说好吧。跟几年前相比，应该是一个大几百倍的一个增长。其实我觉得自己也可以看到一个非常明显的变化。就是我19年加入多邻国的时候，我身边没有一个朋友听说过这家公司。他们说你去哪儿，你加入什么？是的，但是现在如果比如说我们平时坐地铁或者在机场等飞机的时候，其实偶尔就会听见盯那个然后一看发现有人在用多邻国去学德语，学法语什么的。所以这个其实是我觉得这四五年的一个比较大的一个变化。对，确实用户量上来了，尤其在一线城市，北京、上海这些地方都是有非常多的人在学习各种语言的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:11",
      "text": "是因为我其实是多邻国的付费用户，我真的很好奇中国区和其他区比它的付费意愿怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:19",
      "text": "国内的付费意愿其实还蛮高的，我觉得不比美国低。因为我们安卓刚刚开始做付费，所以这边可能没有什么参考价值。但是IOS这边的一个付费率，我可以说甚至是差不多跟美国持平的一个比例，我们也是比较惊讶看到这个数字，因为很多人当时我们做付费的时候跟我们说OK中国的付费率很低。对，能做这个东西在国内你们一定是要打一个很大的折扣去卖。或者是说你们要考虑去转变一个方式，而不是这种就按月付费的一个方式，或者按年付费的一个方式。但其实我们自己开始做的时候，我们发现其实付费率不是特别低。我觉得有两点，一点说是我们其实在国内没有做投放进来的用户，其实真的就是自己对语言感兴趣的一帮用户。所以这帮用户正好是我们的目标群体，它和我们提供的价值就本来是非常match的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "第二点就是说我觉得如果你要跟我们拿一些其他学习的方式去相比的话，多邻国是非常便宜的。比如说我们的年费现在一年是几百，但是如果你要去线下报班的话，可能一节课就几百。所以这个其实大家可能也会和我们去对比一些学习机构，或者是教材，或者是比如说线上迈克的一些学员的一些其他的途径。然后觉得我们其实还是性价比比较高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:48",
      "text": "好吧。所以听下来还是因为我们的产品本质就是。就是因为他是个学习APP，然后感觉中国人对学习的热情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "的付费意愿还是很中国人对学习的热情其实非常高的。我们内部也做过统计，就是国内这边从平均学习时长，包括比如说在什么时间段去打卡，都是非常卷的。就比如说平均学习市场可能是美国的几倍。然后我们这边的有一个非常有意思的一个现象，就是我们国内是周末学习的人数反而比平时周一到周五要多了太久。但是我们其实你要看全球的一个使用习惯，我们是每周末都会有一个小的个。就是周末其实大家是会放下手机，然后就可能会出去玩就不学了。在国内可能周一周五大家在做作业，大家在认真上班，反而周末有时间会学一些多音。果真的是非常卷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:47",
      "text": "太可怕了，一生要强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:49",
      "text": "的中国人。对，是的，德国人、日本这边韩国好像也都是非常卷的一些其他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "的地方。OK，你觉得现在德国处于什么发展阶段？和你刚来的时候有什么变化？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "我刚来的时候可能差不多是公司整个公司是200人，所以还是一个非常小的一个公司。现在规模会稍微更大一些。我们一共有七八百人，这几年扩大了四倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:20",
      "text": "我觉得第一个感受就是这么多人肯定就是业务更多了。我们比如说之可能专注在语言的课程这个大类下面，但是现在我们会有数学，对，我们现在会有音乐。然后我们在语言的这个大类下，其实我们也做了很多的产品迭代。我觉得19年，比如说我刚才说的，我们其实只对拉丁系、禹系支持比较好。但是其实这几年对于非拉丁语系，尤其是中日韩这三门语言的学习，我们做了非常大的一些产品上的改动。然后就比如说学英语，我们也加了非常多的，比如说口语练习，听力练习，这些都是公司业务上的一些增长带来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:06",
      "text": "第二个可能就是公司21年上市了，所以公司上市之后和上市之前做事情的效率会有一个增强。就是可能之前会说OK有一个东西到底有没有带来，那是不是这个扩是要完成的，可能大家紧迫性没有那么强。但是其实你毕竟被这个市场要还是会推着走的。我觉得还是有一些项目会要更遵守deline，就比如说这个活动要做的一些东西，那可能大家要更紧迫一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:40",
      "text": "然后就是我刚才说的就是品牌认知度方面，就是从19年到现在，品牌认知度有逐步升高。包括身边的好友，包括你看有一些媒体他会自发的去报道多邻国，对，这些可能是不同。然后我觉得相同的地方其实是更多的。就比如说我们产品团队做事情的方式，东邻国非常鼓励是自下而上的创新方式。大家真的可能是去想自己负责这块儿，有什么东西可以去推荐。然后认真的去打磨产品，确保我们让用户见到的每一个功能都是市场上最好用的这个功能。我觉得对产品的这种精益求精的程度是没有变的。甚至是因为公司更大了，人才密度更高了，反而是有增强的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:34",
      "text": "那你可以分享一下在过去几年里德林go这个APP它经历过的几次大的迭代？以及它迭代背后的思考大概是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:44",
      "text": "我们过去几年最大的一个迭代应该就是我们内部叫v two version two。在外部我们叫这个path，其实就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:55",
      "text": "一条路线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "就是之前如果你19年用90后的时候，你可能发现我们的这个课程设计，它可能是一个枝状的一个树形的一个11个1个一个tree。我们自己叫tree，然后它是可以你自己选择我先做哪个课程，后做哪个课程。并且比如说我每个课程它有五级，可以只做完一集我就继续往下去做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:18",
      "text": "其实后面我们就发现这种模式会有一个问题，它最大的问题在于用户其实他很难知道自己该学什么。其实你给用户自由的选择，可能有一部分人是更喜欢有选择。但其实绝大部分人他不需要你提供这个选择，他只需要你告诉他我现在应该学什么，是对我语言学习最有帮助的。所以后来我们其实做了一年半的一个相当于有效性的调研。就是你能不能actually用都能够学到东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:50",
      "text": "所以我们就是V2对于V一的一个对比，我们会发现我们的有效性还是有提升了蛮多的。因为主要的原因可能就是之前大家每节课学一遍，希望就继续往下去学了。对，这个时候你会觉得你会了，但是其实你没有更高层的巩固，你没有更高次数的巩固，其是你是忘的很快的。但是我们现在的这个课程，我们会把这个圆圈里面的第一集、第二集、第三集都给你拆分到这个路径上。是的，然后你会同一节课，你可能要做三遍，对，然后最后你才会巩固。我觉得这个就非常有意思，因为这个有效性确实提升了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:34",
      "text": "但是可能也会有有一些人觉得OK做三遍，我觉得很无聊。我所以我们接下来可能也会看一看这个问题怎么解决。因为我觉得学习有一个很有意思的一个点，就是真正有效的和一个人觉得有效的，其实往往不是一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:54",
      "text": "我举一个比较好理解的一个例子。就比如说我们如果想学会打网球或者打羽毛球那个运动。那我们去看视频，看电视上的网球比赛，或者我们去打开一个网球的教科书去学。那我们自己知道它肯定是对于我们网球的提升的效果是很小的。它有没有提升？可能有，但是效果不大。我们actually是要去下场打球，然后一遍一遍的一个挥拍动作练好几千次，让我们的神经元有一些变化，我们其实才能够学到网球怎么打OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:29",
      "text": "其实学语言也是一样的，我觉得语言书它其实最多是一个总结性的一个东西。那多邻国这边通过大量的练习，才是能让人的一个神经元发生物理上的改变，然后才能让你学到东西。但是很多人就会跟我说，他觉得比如说我把我语法书背了一点，他会对自己学习的感知，他甚至会觉得自己学到比动力过程多。但其实一周后你要问他他可能要不忘了，要不他actually看到这个句子后，他并不能把教科书上的内容真正的内化或者理解，他可能只是知道了一个知识点而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:07",
      "text": "所以其实学语言跟学一个网球是非常像的一个一个一一个东西。它其实是需要非常大量练习的。然后这个是多邻国最擅长的，就是给用户大量的练习，是让你去真正内化和理解这后面的一些规则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "你直接回答了我准备的一个黑粉问题来的。因为确实有很多朋友反应，觉得说多邻国真的会让人学会一门语言吗？还是更多的是一个消遣或者培养兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "我觉得看你选哪门课程，学议员它是分等级的。我们多邻国的课程是按照一个叫CFR的体系，是欧盟那边出的一个体系。然后它是分六个等级，A1、A2、B1、B2、C1、C2。那多邻国的大部分课程，我们的目标可能是能够交到B2B2。也就是一个你能用吗这门语言去找到一份白领工作的这么样一个水平。也就是比如说如果是一个中国留学生去外国上大学，那他如果能够听懂课，那他是需要是一个B2的1个语言水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "可能过去四五年，如果19年我刚加入东林狗的时候，大部分的课程是教到了A2的水平。A2就是一个你去旅游，你可以简单去进行一些对话的这么一个水平。然后现在我们是陆陆续续我们top 10的语言可能都会教到更高B1或者B2的1个水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:35",
      "text": "然后我觉得对于有效性这边来说，我们其实内部做了很多调研。如果是学完课程学到比如说后面的几个section，其实是跟大学里面去学几个semester的课程是有差不多同等的效应的。首先我我我觉得我刚才那个回答应该是一个非常有意思的一个点。就是大家觉得什么东西有效果和什么东西是X有效果的，其实是有个偏差的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:05",
      "text": "然后另外一个就是大家对于学习语言的一个预期是有一些偏差的。比如说有一个人在多邻国上学了300天了，他会去问为什么我还不能流利的去交流？但其实学日语300天并不是一个很长的一个天数。因为学日语300天如果在东林裹上，假设你每天花15分钟，那可能你一共是花了三四十个小时在学这门语言。那可能在一个线下的班的一个体系里面，你可能是一个你可能是喜欢A一的一个水平。可能你能做简单自我介绍，你能够断断续续的去表达你的意思。但是其实学语言可能真的要花三四年、四五年，甚至是一个一辈子的事情，他才会真正的去理解后面的一些，包括文化上的沟通的时候要表达的一些差异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "所以我觉得如果一个人的预期是300天，我能做到非常流利的一个水平，我觉得这个可能做不到。但是300天是不是旅游的时候能够用到，能够点餐，能够去简单去做一些自我介绍，这个是肯定可以的。所以我觉得预期可能会稍微有点不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:16",
      "text": "我给个人的例子，我爸妈用多林果，他们在用多邻国学日语，我爸可能学了，我加入之后就开始学，然后可能学了得有三四年。然后我们春节正好去日本去旅游，一下飞机他上了出租车，直接开始跟出租车司机飙日语，我和我妈都惊呆了。所以那个是其实是让我感觉，原来董林果这么有用。因为他是日语课差不多学完了，先用中文学日语学完了，然后又用英文学日语又学了一遍。所以相当于因为他写了两遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "其实我们也看到过很多这样的案例，比如说一个外卖小哥，他就是在用碎片时间去打卡。他之所以用多邻国能够学英文，是因为其他的软件都对了，他来说太难了。你比如说我们可能之前能够听过名字的软件，一般是假设你是可能大学四级的一个水平，然后你可能要出国留学，或者是你要去考研，他是为这个需求去设计的。明白。但其实很多人他们比如说从小英语没有学好，那这个时候他们其实没有一个软件是可以用的那这个时候多邻国就比如说让这位外卖小哥他学了几个月之后，他原来小学水平，但是他现在已经能看懂一些英文字幕了，比如说看一些剧的英文字幕。这是真实对，这是真实的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "我们有一个用户案例，之前我们还采访过他。所以说我觉得有效性这个真的就是每天练一点，是一个非常重要的一个多邻国能能enable的一个学习习惯。明白，我觉得那些打卡比如说一百多天的人，觉得他们其实可以坚持到200天，甚至可以有很多人坚持到好几千天。坚持到几千天再回头看，我相信他们会感知到一个巨大进步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:15",
      "text": "的是我从个人的角度来讲，我自己在学日语，但是我确实觉得它的语法什么之类的是没有跟我讲的特别清楚的。就是我在大学时候也学，然后我后来不用就忘记了，现在又重新pick up。确实就感觉有些我在大学里头学过，所以我现在做的对。但是我觉得如果没学过的话，我也不知道他为什么要这么变形。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "对对对，我觉得学语言的两种方式，一个就是我们去背一些规则，然后我们大量的做题去练习我们的语感，这两个东西都很重要。多邻国能够提供给用户的主要是培养语感。通过大量的去做多邻国的题，你其实是能悟出来一些规律的。比如说你做1个小时，然后去查这个语法规则，可能也能巩固你的记忆。我不觉得任何一个人学一门语言是纯靠一个方式，它可以是一个非常多元的一种方式。是的，然后其实多邻国里面也有一些功能，比如说语法的册子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:16",
      "text": "有看到要点进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:17",
      "text": "对，要点进去。对，其实我们加了这些功能之后，我们发现其实大部分人是不用的。我也觉得大部分人是不用的对，因为其实认真想，比如说像你你这样，你肯定就是从小到大一个好学生，你是想把一个点搞得特别清楚。对，很多人其实他就是想通过纯刷题去获取到这个知识，你其实把这些功能提供给他他不见得会用。但是我们大部分课是有这些语法点在的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:47",
      "text": "这个很有趣。就是你们加了这个功能以后发现其实它的adoption rate采用率并不是很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "对，这个是我在抖音购里面一个比较大的一个自己思维的一个改变。就是我觉得从其他公司加入到抖音购，很多时候觉得为什么董林哥不做这个功能？比如说连教语法的各个功能都没有。但是其实会发现是有的。但是我们是通过一个非常隐性的方式，在题里面去把这个语法就给交了。然后其实我们会发现给用户这种非常严肃的学习的工具的时候，反而用户不会用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:28",
      "text": "因为我觉得使用多邻国的群体，可能还是他跟比如小孩去学一门。比如说我们那些报课，比如说一些少儿的学习软件还是有点不一样的我觉得少儿学习软件不管你怎么加功能，最后有一个家长是在那儿说，你今天得用半个小时1个小时。对于一个成年人学习软件来说，你很难强迫一个人去使用你的产品。所以我觉得这个产品的第一性原则是要让用户享用你的产品。要让他留存住明白，然后在留存住的前提下，尽可能的去让你的教学更有效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:08",
      "text": "这确实从产品的角度讲，这个优先级好像确实是该这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:12",
      "text": "对，因为他如果留存不住的话，你做什么功能他都用不了。比如说会有很多语言学软件，它需要你坐下来花个25分钟去听完一节课，然后要做很多的笔记。我觉得这个可能看起来是更有效的一种学习方式。但是其实最后发现这些网软件的网课率1%不到。最后大家都在第二天、第五天、第七天放弃掉了。这些其实真的是最后长期的效果，不如你每天在这边学15分钟刷一刷题。然后其实在题里面你会发现，比如说你做日语课与法语课，其实它有很多语法题。比如说完形填空很多题型去设计的时候，他就是为了教你一个语法点的是的慢慢做，其实都会掌握一个语言的语法点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:58",
      "text": "明白，那有没有什么？比如说你在这四年头你做过的一些功能，你以为他会大获成功，但是实际上turns out大家不怎么用。或者是说你以为它就是一个小小的改变，结果发现大家很喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:11",
      "text": "有啊，我举个例子，就比如说我进来之后我就觉得我们教的单词太简单了。这些单词对于用户来说，上完初中生的应该都认识。所以我当时和设计师，我们在国内这个团队，我们就做了一个功能是拓展单词包。其实它就是像一个传统的那些背单词软件似的一个东西。就比如说如果你想突击更高级的这些单词，那你是可以去通过这些拓展包背一些更复杂更难的一些单词的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:40",
      "text": "背单词软件我们也知道，用户量也很多，所以我们觉得这个也能够满足一些用户，尤其是那些觉得东西过太简单的人的一些需求。但其实做出来之后，我们发现没有人用，或者用的人很少。现在看来用户他背单词的需求和学语言的需求其实不是一个需求。用背单词软件的99%的人都是要备考的一些人他是我可能要去备考托福、雅思、英语四六级。是的，其实他一旦考试考过了，他就不会再用了，会再用这个背单词软件了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:15",
      "text": "使用多邻国的用户还是想掌握一门语言的那在掌握一门语言，其实单词只是很小的一部分。我们课程里面已经在学单词了，你在学单词的时候你又在学语法，而且你不是死记硬背的那些单词，它是在一个场景和句子当中，你是边写场景，边写句子，边写单词，边写语法点。所以它是一个更有趣的一个学习单词的一个方式。所以其实我们在多邻国里面反而做了一个更枯燥去背单词的一个功能，它就没有人用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:46",
      "text": "然后包括我刚才说的，比如说给用户有语法守则，这个功能不是我们团队做的。但是其实我们总部团队也做过，然后也发现做出来了一位。因为其实有很多时候你会发现大家在网上喊得很对，很多就是我要这个功能，我要这个功能。为什么有语法手册做出来发现没有人或者只有1%的人在用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:11",
      "text": "对所以我觉得重要的还是说我们知道用户喜欢多邻国的。真的是他非常有意思的课程。然后他这种刷题，每道题的难度是恰好是适合你这个时候需要的难度。然后比如说每节课很短，我在哪儿都可以做对吧？还是有一些我觉得这些核心的点是大家使用动力国的点。对你反而做这些非常严肃的教学的功能的话，其实会发现大家接受度并不高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:46",
      "text": "是的，你们一般如果上线一个功能或者更新一个功能的流程是什么样子的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:52",
      "text": "我们上线一个功能，我们比较推崇AB测试。因为我们很多工程师团队是谷歌过来的，所以比较推崇的是AB测试，就是我们所有的用户可见的改动。理论上是要做一个AB测试，在确保它的数据是更好的情况下，我们才会去发布这个新的功能。平均来说我们每天可能都在跑几百个AB测试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:17",
      "text": "这是合理正常的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:18",
      "text": "这是一个比较正常的一个。我觉得比如说字节这种大厂，他们可能每天会跑成千上万个测试。对，这个是但对于我们这样体量的一个公司来说，肯定是算一个偏多的。就是我们七八百个人的团队产出还是比较高的对，但是比如说我们每天同时在跑了几百个实验来说，最后能够用户全量可见的，最后我们能发版到我们迭代到我们产品上的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "可能不同团队有不同的成功率。一般来说我觉得一个好的团队能有百分之五六十的成功率，就已经算非常高的一个成功率。就两个实验有一个成功，我觉得成功就是蛮高的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:02",
      "text": "然后如果是一个团队，他做了一些是更有探索性的一些项目，可能世界上没有其他人做过。尤其是教学团队，我觉得会更多面临这样的一些挑战。就是因为多邻国在教学方面可能是在世界上所有产品里面做的比较领先的。所以其实很多时候在做创新的时候是没有前车之鉴的那对于这些创新点来说，可能它的成功概率会稍微低一些，就比我说的50%要低很多。但是其实还是要通过测试去确保用户到底有没有学得更好，到底有没有留存。变得更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "因为其实一个产品经理，我觉得有一个好的sense很重要。但是没有任何一个人的想法是百分之百正确的。我有十个想法，十个想法里面可能有五个好的，五个是不好的。那通过AB测试是一个很好的验证方式，把我的好的想法去筛出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:55",
      "text": "我们是每周发版，所以我们每周都会有新的功能加入这个APP。但是大部分这些功能可能是用户这么察觉出来的。比如说我们可能是一些功能的优化，因为我们每日会给一些用户的任务，这些任务的合理性，池里面有哪些任务，任务的难易程度，其实这些都是可以用AB测试去测的。我们每周可能会有一些团队去更新这个，那这个可能用户是感知不到的那有一些大的，比如说我刚才举的那个税变成派，这个其实就是一个非常大的一个变动。是的。然后另外一些大的变动，我们可能会每个quarter都会有一些团队，我们这边可能会鼓励产品经理去多做我们所谓的大胆的去创新。所以我们每或者每个团队可能都会有那么2到3个比较大的一些改动去测试，差不多是这么一个节奏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:52",
      "text": "然后除此之外，因为多邻国之前19年之前，可能它更多的是一个读写和听的一个体验。但是其实是我们的长文本内容，包括你说的内容其实很少。所以我们现在比如说我们这两年用AI可以直接跟AI对话，包括长文本的听力练习的一些功能。这些都是通过法语课、西语课，然后你学到偏后面的难度的时候，偏高级的难度的时候，可以接触到的一些内容。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "说到AI其实多邻国很早就开始用AI了，对不对？一开始还研发了一个自己的模型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:31",
      "text": "对，是的，我觉得就上一代AI多因果肯定是一直在用，就是通过machine learning去观察规律，然后去做推荐。这个其实多邻国从创立之初就开始用，比如说我们每节课其实题库里面可以给你的题非常多。但是为什么选最后的17道题给你那这个里面肯定是有个算法的，就是确保我们给你的题不会太简单，也不会太难。最后是选一个，我们能计算出来你大概率能做对是一个百分之多少的一个80对，百分之八九十的一个数值。是的，然后最后这样能让你做一节课，你又不会觉得它太简单，然后你又不会挫败感很强。这个算法其实对我们来说还蛮重要的。然后两年前我KI就是相当于公布了ChatGPT之后的这个生成式算法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:25",
      "text": "对生成式ai其实我们当时是作为OPIGPT4的一个发布伙伴，就去发布了我们多能够max的这个付费功能。当然他现在还没有进入中国，但是他在国外的反响还是不错的。他可以跟我们的人物去直接进行对话沟通，自由对话练习。还可以在你错的时候告诉你具体你为什么错。所以这两个功能其实我们这两年一直在打磨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:56",
      "text": "你刚刚提到了doo max，我其实就想到了最近才出的GGPT4O，他们两个是不是很像？如果有了GP4O以后，你觉得德林go的必要性还在吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:09",
      "text": "这是一个非常好的问题，很多人都问过我这个问题，然后可以两个层面去回答。第一个层面就是有AI之后，学习员有没有必要性。第二个就是学习语言即使有必要性，是不是可以通过OpenAI的这种方式去学？这两个是不同的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:28",
      "text": "第一个问题我觉得在有OpenAI之后，我们还需不需要学语言？我觉得这个是肯定的。因为其实我觉得OKI更应该担心的其实是google translate。他解决的其实是一个同传的这么一个场景。但是其实同传这个场景，谷歌翻译其实2016年它其实就内置了这个功能。但是其实我们的增长从16年也没有开始停止。原因是大部分学语言人他的需求其实是跟需要继续翻译的这群人他的需求是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:08",
      "text": "因为我们之前的教研负责人，他在一个博客上也说过，我非常同意他的观点，就是学语言是一个非常美妙的事情。学语言的过程当中，你可以接触到很多不仅是语言，可能是文化上面，可能是哲学上面，可能是思维方式上面的一些成长。这些都是你用翻译软件其实是做不到的。而且我觉得需要学习语言的人，如果你2016年有google chance t的时候，你就决定不需要学习语言了。那你不会因为GPT4的出现而再次选择不学习。原因你只会把google chance也替换成GPT而已。明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:54",
      "text": "然后就对于学习语言来说，是不是可以完全通过GPT4去学习？我的观点是这样的，就是书籍和谷歌。其实就书籍出现了几千年了，然后谷歌也出现了得有二三十年了。OK我们现在想学一个内容，我们完全可以通过图书馆或者是谷歌去学习到它。它可能GPT是比谷歌是好四五倍的一个体验。但是它本质实上还是一个需要我们自己去整理、去归纳，然后去自己去探索的一个学习方式。这种学习我觉得也很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:31",
      "text": "但是其实我觉得也有很多人或者是更多的人在学习一个新的知识的时候，他是需要非常好的课件或者是一个课程设计。然后这个课程设计需要非常循序渐进，他需要能够懂一个语言学习者从一开始学习他遇到的困难点是什么。包括他每个阶段所需要的词汇量，需要的语法点，他需要所接触的场景。那你怎么把这些都融到课程里面？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "我觉得一个比较好的例子就是说如假设GPT现在存在，那是不是我们不需要学校，不需要老师了？那我觉得是不是不需要教科书了？答案肯定是否定的。因为对于学习这件事情本身来说，课件或者说教科书，或者说老师所花的备课的时间，或者是整理知识的时间。把它整理成一个循序渐进，用户能够从零开始接触，然后慢慢去成长的这么一个课件。其实它的价值是非常大的。所以这个是董灵购的价值所在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:37",
      "text": "就是我们的课程是一帮非常专业的语言学习者去设计的，他真的能把你从完全零基础教到一个某些课程是A2，那就是完全可以旅游的一个程度。对，然后有些是B2，那也就是一个你真正可以用它去找到工作的一个程度。是这个是我觉得课件的价值是非常大的，然后我就GPT没有办法做到这个，但是他可以去弥补。我觉得他比如说如果你有一个东西真的学不懂，你可以去问GPT一些问题，我觉得它是一个很好的辅助工具。但是如果是完全靠GPT学习，我觉得还是非常难做到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:18",
      "text": "我觉得他没办法设计curriculum.",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:20",
      "text": "我觉得GPT起码现在很难做到这一点。我觉得设计curriculum也不是不可能，可能GPT5GPT6也可能可以设计curriculum。但是curriculum即使设计出来了，其实curricular也只是整个产品的一小部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:38",
      "text": "我们crick m设计出来了，怎么最好的方式呈现给你，怎么让你有动力去学习，其实它有很多产品设计的对成分在里面。是的，那你为什么比如说相同的东西有那么多的学习软件，它的课件可能其他的学习软件都课件。为什么你在用多能够学习，对，而不是用其他的软件去学习。明白，可以这么说，就是界面设计或者说UIUX这方面是董林哥最擅长的。然后她在语言学习的这个领域，也是一个非常重要的一个部分。就是课件很重要，产品的UIUX也非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:17",
      "text": "我觉得很多人会低估UIUX的一个重要性。我不觉得未来所有的需求都是一个聊天界面完成的。如果是这样的话，那那mac就不会被发明，那1984年的这个革命就不会有。Iphone其实它也是一个UIUX的一个革命。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:36",
      "text": "为什么这两个产品都创造了这么大的一个市场？就是因为其实产品设计是一个非常重要的一个部分。就是你怎么去想用户到底是应该怎么接收到这个课件里面的信息，怎么去激励用户，用户怎么去接受这个信息是最有效的。其实这些都是通过产品设计是可以表达出来的。是的，然后这些是董云阁最擅长的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:59",
      "text": "我们可以畅想一下dorin go未来的UIUX设计吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:03",
      "text": "我觉得董灵狗未来会更加注重长文本，因为我们现在正像我说的，我们想把用户交到B2，对吧？那从之前A1A2到B1B2的这个过程当中，我觉得会有很多难点需要在产品上去克服。最难的可能就是听力和说这两个方面，其实我们之前的题型是相对来说比较少的，所以多灵狗会花很多的时间会在这两方面上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "尤其是比如说你要到B1或者B2了，你去你其实需要能够大段的去说一个文字，对，或者你去大段的去做一个阅读理解，或者是听你那其实这些你在我们最新前几个月上线的英文课程里面，其实都有体会到我们在往这个方向去发力。那你比如说之前19年你说我们的英文课程的时候，你可能看不到一些非常长文本的内容，甚至你做大部分东西都是句子到句子的翻译。但现在你可以看到，其实我们上线了一个叫mono ingua english course，也就是单语言学习英文的课程，就是用英文学英文。我们假设你已经有一定的英文基础了，然后你现在要做的不是简单的翻译了。而你是要去读大段的句子，然后去从英文选项里面去选择，哪个答案是概括你刚才读的这个小自然段，或者是我是用英文给你一个prompt，然后让你去回答。我们陆陆续续都会加入到我们的课程当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:35",
      "text": "明白问一个比较飘的问题，都能够有探索什么VR或者是什么这种的交互。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:43",
      "text": "我们现在还没有，VR现在因为还比较早期。我觉得董林购现在我们还是一个比较适合利用你碎片化的时间去学习。比如说你等地铁或者通勤的时候学个十分钟15分钟VR，其实我们认为是一个比较沉浸式的一个体验。他可能进去是要待个20分钟半个小时，它它是这么样一个体验。所以其实对于多灵狗来说，我们可能要重新思考很多东西才能去适应这个VR的一个体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "你畅想未来个十年，抖音go的这个所承载的硬件还是手机吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:25",
      "text": "我个人认为还会是手机。可能有一天我不知道你看过有一个电影叫那个song，song就是天鹅挽歌，反正是苹果电视出的一个作品，他很有意思，故事是个爱情故事，我就不说了，但是它里面用了很多科技，其实就是可能是苹果vision pro第20代OK然后air pods pro第30代的这么一个畅想。就是以后我们出门所有人就带着一个隐形眼镜，然后所有人都带着1 full airport，就是随时可以通过这两个东西去交流。然后我们也不用带手机屏幕，也不用带电脑屏幕，看的所有东西都可以是一个虚拟的投影。对我觉得我们离这个是也许apple vision pro以后可以迭代到，但我觉得中短期，应该我们还是离不开手机的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:17",
      "text": "我也非常喜欢VR，包括其实我我自己用apple vision我都非常喜欢。但是从它硬件就我看很多预测都说他其实苹果当时也想出一个软眼镜，对吧？但是最后他选择出了一个VR的头显设备。其实就是因为我们的技术可能离一个眼镜还有，我觉得至少得有五年十年了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:42",
      "text": "是的，那我们聊聊课程设计。我好奇我们的课程团队是大概是一个什么组成？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:51",
      "text": "我们在国内有三个课程设计的人员，然后他们一般是自己一个教学背景。比如我们课程设计负责人，他之前是各大教育学院的，他是在那边是实际上去教过外语，既当过英语老师也当过中文老师。对于我们课程设计的来说，他们要做的事情其实就是去准备好课件。比如说我刚才说的那个CFR欧盟的这个标准，它其实会定义每一个级别你需要可以做什么。然后我们会把这些做成具体的，比如说知识点，然后他们会去围绕这些知识点去做课程，然后我们最后把它做好的课程放到产品里面。然后我们到时候所有的课程设计，我们也会做AB测试通过测试的形式，让一部分用户先用到，然后我们会去做调研。如果是对比一个老课程，那么可能会对比老课程的一些数据体验。他们有没有学到更高的难度，也有没有对他们的留存有影响，有没有能够更好的去掌握一些知识。只有我们确保这个新的课程是比老课程好的时候，我们才会去发布我们新的课程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:07",
      "text": "这个AB test听起来时间会不会更长？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:09",
      "text": "会稍微更长一点，可能需要一两个月的时间去测试。然后有的时候我们因为AB测试，它只能给你看一些数据。比如说你看到有数据波动的时候，或者有变化的时候，你其实是需要做用户调研的。我们发现这个完课率没有那么高。那是为什么？是我们我们可能觉得这个课程太难了，但是其实我们最终得做用户调研，然后再次去调整我们的课程设计。明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:35",
      "text": "我问这个问题是因为我们都邻国上的，怎么说呢？语言就是这个条数其实还蛮多的。我就好奇，因为我们的人其实不多，所以我是说他们就是一个人就会负责一个语言一条吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:48",
      "text": "还是对，就是我们之前有很多语言是volunteer做的，可能是12年到20年，这八年我们有很多的语言，其实是当时是外部的volunteer去帮我们去设计的。但是从可能1七八年开始，我们越来越多的，尤其是用户量比较多的语言，我们基本上都越来越多的是自己的课程设计负责人去设计。所以我们你说的没错，现在这些大语言都会有一些课程负责人去负责他的课程设计。但是同时他可能会和一些外部的contractors去合作，比如说这个课程负责人负责搭这个课程的骨架，但是有些例句他可能不用去亲自写每一个例句，有些例句可能是我们的contractor去写的。明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:42",
      "text": "那小的语言其实就现在还是会有contractors的对对，是的，明白。那在课程设计里面有融入AI吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:51",
      "text": "有，我们现在正在测试AI在课程设计到底能够帮助我们哪些？就比如说显而易见的一个点，就是课程设计能够让我们写例句变快很多。能够让我们去比如说我们之前翻译，给你举个例子，i'm going to the mall tomorrow, 对吧？比如说让你翻译成中文的话，你可以有很多种方式去翻译。比如说我明天去商场，我明天去逛商场，明天我去商场。所以他有很多这种不同的翻译，之前都是可能是要人来写，但现在这个AI有了之后，其实会极大的去提升这方面的效率。然后还有一个就是可能多样性上面，AI能够让我们给我们提供更多的力矩，让我们生产内容的丰富性也可以多一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:42",
      "text": "明白最近为什么多邻国推出了数学和音乐的课程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:46",
      "text": "推出这两门课程的原因是会是稍微不一样的。数学主要就是因为我们的mission是提供全世界最优质的教育，让所有人能用到。这个其实不只限于语言教学的，除了语言教学以外，大家会联想到的一个学科其实就是数学。所以数学是一个非常重要的一个学科。OK我们方正经常说能够提升一个人的经济的机遇。第一门课程可能就是语言英语，然后第二门可能就是数学了。所以数学是这么样一个由来，我们觉得应该可以教数学，也能把数学教的比较好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:28",
      "text": "音乐的由来我觉得是更自下而上的一点，就是我们应该是能够内部有非常多的人非常喜欢音乐。然后应该是有一些产品设计师，包括我们的工程师可能就是对音乐比较感兴趣，然后就自己组了一个小团队在内部去研发这个，这个是这么来的，就是纯粹是两三个人喜欢这个科目，然后自驱的去做了这么一个课程OK。后来我们觉得还不错，就等于是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:58",
      "text": "加大了资源。是的，音乐可能算，但是比如说做数学的课程，这个算是所谓东林国想找第二个增长曲线吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:07",
      "text": "我觉得可能现在还是一些探索性的。我觉得东邻国的中短期的增长曲线肯定还是语言本身。因为语言这个学习的市场实在是太大了，然后我们应该连他的1%还没有cover，我觉得语言学习其实还有很多增长点，东邻国没有去做，比如说中高级的英语，一些小语种，更深层次的一些学习。所以我觉得数学和音乐是不是eventually可以成为第二题选？我们当时这么希望的，但是我觉得现在还处于一个早期打磨产品的一个阶段，然后他们的表现差不多就是跟当时推出语言课程之后一两年的表现差不多。所以也是一个比较快的一个增长曲线。但是相对于语言来说，现在还是比较小的一个体量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:55",
      "text": "明白，就是你其实加入多邻国四年多，你从一开始产品经理到现在是中国区的总负责人，我就是好奇这个过程是怎么做到的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:06",
      "text": "我觉得公司整体上来说还是比较透明的。这边团队做的事情是总部是可以看到的，总部那边也同时也给了中国团队很多的授权，就让我们做一些在全球范围内它可能都比较大的一些项目，就比如说我们有很多增长团队是在被在国内的那我们在国内做的一些东西不仅是帮助国内的增长，它可能会帮助全球的增长。主要就是在一家美国公司，最大的一点就是没有人会给你派活。基本上在这边做产品经理，你不会有所谓的那种很多刚毕业的产品的同学，然后他可以去就比如说老板给他分一个活，他干得很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:55",
      "text": "这边当时加入的时候，我们的产品基本上都是要去问一个业务方向。那你在这个业务方向，你必须每天自己想我怎么样把我负责的这个指标变好。然后我觉得在这个当中真的是需要比较多的去往前一步去想，去提前规划。比如说我觉得很多的1到3年或者1到5年的产品经理，可能会是主要是做执行执行偏多。然后这个时候transition到一个完全掌控一个业务的方向来说，它可能会有一些难度。因为你要花大量的时间去思考你下一步要做什么。我觉得这个是一个中国公司和美公司一个比较大的一个差别。就是每个公司你上来你就要想你业务的负责业务的方向。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:45",
      "text": "作为产品经理来说，但是在国内你可能是有一些junior的产品经理岗位，你是可以做纯执行的了解。然后这边就第一国内的发展是比较快的，第二是比较透明的。第三。又是比较给我们授权，比较信任我们去做事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:04",
      "text": "是的，所以你现在都负责哪些业务？比如说产品肯定是你负责，那其他的比如说一些管理或者什么这些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:13",
      "text": "我觉得主要就是通过产品去驱动公司的增长。在多邻国里面产品的话语权是比较强的，因为我们是一个比较产品驱动的一个公司。比如说我们这边有个团队是负责回流用户体验的。回流用户的定义就是你之前用过多林果，但是你可能有那么一段时间没有用了。那这个时候你回来了，你的体验应该是什么？这个团队是一个非常重要的团队，原因是对于东邻国，我们产品已经发布了十几年了，其实我们现在回流用户其实是远多于我们的新用户的对，所以我们回流用户的体验其实是一个非常重要的一个部分。就是你回来我怎么让你给你复习，怎么让你重新去养成打卡的这个习惯。其实这个产品可能要有一些比较巧妙的设计，所以这个是这边团队的一个负责的一个业务。然后另外一块业务可能就是比如说国内的增长团队。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:12",
      "text": "所以这个对你们来说是就是你们接下来的这个增长策略，你们是会想更拓新更多的没有听过多邻国的用户，还是说可能想优先级是放在让更多的多邻国用户付费上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:27",
      "text": "我们团队应该会是focus在用户增长上面，因为总部有个商业化团队，是会是负责商业化的这个部分，然后我们可能会更多的去负责拓新。然后其实多邻国在国内，虽然比如说在一线城市，我们觉得那个声量稍微有了一些，但是他其实我觉得和我们the potential还是有一定的距离的。我们从我们的增速也能看出来，国内现在过去两三年一直都是全球增长最快的市场，所以我们这边的增速一直没有下降。我们也能看出来，其实它是还是有很大的空间的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:08",
      "text": "明白，我好奇的点是多邻国作为一家上市企业，他才七百多个人，就是人效是非常高的那你作为中国区的负责人，你是怎么保证这个人效的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:22",
      "text": "其实我不用做什么，首先因为这边人比较少，其实人少的公司大家就对互相的这个责人感是蛮强的。因为一个团队也就三五个人，如果有一个人摸鱼的话，对这个团队的影响是非常大的。因为它可能是3分之1或者5分之1的生产力，所以其实没有什么空间去可以让我觉得员工是效率很低。然后我们这边团队比如三十多个人，他其实比如说分到四五个team，其实每个team的人也就那么五6个OK。这样的小团队我觉得其实是对效率是有一定保证的。如果一个团队大了之后，可能就三个和尚没水喝。对，那我觉得可能陆续问题都会出现。但对于我们这个体验来说，我们的这个团队size还是一个大家都会比较负责一个size。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:14",
      "text": "我觉得最大的一个因素可能是招人的标准。这个是可能是对于创业公司来说是最重要的。就是我们要招进来的人，首先他必须是一个自驱力比较强的一个人，然后他必须愿意在这种环境下去做很多可能在大厂他不会做的，比如说对速度要求，可能我们这边是一周一版对吧？那有些时候我们确保你必须做完事情，必须要去能赶上这周的版本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:40",
      "text": "然后我觉得另外一个就是我们这边招的人，其实都是相对来说比较没事追问的，尤其是早期我们当时商业化的时候，其实在内部有非常多的人反对。当时一应该是1617年是我来之前，但是我们经常会讲这个故事，就是大家来这边真的是为了去给世界提供一个非常好的教育产品。这个使命其实是一个非常容易能够招到一群非常使命导向的这么一帮人的。所以我觉得东邻国从一二年到过去，一直是在招人这方面是非常下功夫的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:16",
      "text": "然后另外一个我觉得东林国这边做的比较好的是我们我们做事情我觉得非常透明，团队规模相对来说会维持比较小。然后每个团队其实他是负责一个具体的指标的。那你去负责一个指标之后，他其实好与不好就一目了然。是如果一个团队负责的一个东西是可以被衡量出来的那他其实就有非常明确的目标导向。有道理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:46",
      "text": "我觉得我们公司可能在这点拆解目标上面，然后分配到具体团队的这个工作可能做的是比较好的。最后大家都能去用一个相对来说对业务还是比较重要，但是又能通过产品的改动又能产生变化的一些指标。一旦这样的一个指标体系设计好之后，我觉得大家其实就有一个明确的目标可以驱动自己了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:14",
      "text": "你觉得你工作里头最难的部分是什么？最有挑战的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:19",
      "text": "我觉得dolin go里面最有挑战的部分其实还是产品设计这一块。因为多邻国的对于产品设计标准的bar非常高，我们所有用户可见的产品改动需要我们CEO亲自审批通过。所以其实我们这边虽然授权很多，但其实我们有一个标准非常高的一个把关人。你这么理解，然后其实我们很多功能的迭代设计，其实要花非常多的时间去打磨。比如说教中文的这个功能，我们之前可能就是直接从教你这个字认识它的形状来到直接默写，会发现这个难度太高了。我们最后就要把它拆解到一步一步一个，比如说最后一个笔画，然后你补齐个偏旁，最后你才能写成这个字。其实整个产品打磨的过程可能要半年以上，最后才会慢慢通过用户测试，然后去做实验，然后才会摸索到这么一个相对来说现在比较好用的一个产品。这个其实是非常有挑战性的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:24",
      "text": "我觉得因为你很多时候你没有任何一个产品是可以抄的。因为抖音狗在语言教学这边其实已经是走的比较靠前的了。那你其实创新的这个过程，你很多时候没有前车之鉴的话，那你就是需要不断的去试错，不断的去各地找灵感。比如游戏里面是怎么做的，比如说唱卡拉OK的软件里面是怎么做的。然后没有一个你是可以直接拿来用的。但是你通过去看这些产品，你都能去获得不同的灵感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:55",
      "text": "比如说我们想激励用户，那不同的软件是怎么激励用户的？是的，这个其实都是需要你探索的，所以我觉得很有意思的一个事情，其实就是最终你去搭建任何一个留存引擎的时候，你最后都会去触及到一些非常人性底层或者社会学底层的一些东西。只不过我觉得在独立购我们用这些是为了更好的去让用户去学到东西。这个是非常有意思的一个事情，还是最有挑战的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:23",
      "text": "也是最有意思的。OK, 好的，那我还有最后几个问题。因为其实从你的经历来看，你是有一开始先创过业，然后后来又加入大厂，然后现在又加入创业公司。你做对于打工或者创业是怎么看的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:39",
      "text": "我觉得如果你不是特别确定你想做什么，加入一个大厂没有什么问题是。甚至一个非常好的学习方式，去增强自己的专业知识。然后去学一些非常先进，然后包括行业里面最高标准做事方法是什么？然后加入一个创业公司或者自己创业，肯定就是说你自己想要对产品有更多的ownership。你能够创业或者是你加入一个创业公司，你肯定是认为你somehow能够提供一些特有的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:09",
      "text": "我觉得这个是一个非常重要的一个点，就是加入创业公司可能最大的一个改变就是说我之前是在大厂，很多人，尤其是二十多岁的人，可能是一个学习模式。就边给公司打工的时候，你其实尤其是前几年是可以学到很多的。但是加入一个创业公司，其实更多的就是去输出你学到的东西。然后去利用你在不管是专业知识，还是在大厂积累的人脉，还是其他的一些技能，去帮助你的创业公司能够成功。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:40",
      "text": "那如果让你再选择一次，你还会选择创业吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:43",
      "text": "这个很难说，我觉得当时如果是放在15年的国内的话，有可能还是会对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:50",
      "text": "因为当时的这个环境。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:53",
      "text": "对我觉得大厂有很多人也想出来创业。但其实我觉得三十多岁创业和刚毕业创业，对于一个人的机会成本来说是完全不一样的。就是一个22一二岁出来创业。其实比如说如果两年如果好了，能随着一个公司很快的发展，那当然是最好的。但是如果一个创业公司其实没有take off，对吧？那其实你当时也是有很多机会去回到大厂的对，三十多岁就不太一样了。可能你要还房贷，你要有个家庭要照顾。所以如果选择创业的话，在三十多岁可能是一个非常谨慎的一个选择。明白，是的，完全同意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:33",
      "text": "其实我觉得很多人在大厂待了那么很多年之后，可能会想自己有更强的owner ship。但其实我觉得这个方向其实有有两条路。一个是最终会选择自己actually去做一个founder去创立公司的人肯定还是少数。但是我觉得可以加入一个创业公司，比如说几十人或者更少的一个团队的公司，然后随着这个公司去一起成长。其实也能够锻炼类似的一些技能，尤其是在一些比较重要的岗位上面。因为我当时加入抖音给我的时候，我就知道我自己擅长的和喜欢的就是产品设计，尤其是C端的产品体验。所以当时选择抖音购，就是作为C端产品数一数二的一个产品体验的一家公司，我觉得是非常契合的。所以我觉得选择创业公司的时候，就是要知道你能够提供什么价值。然后这个价值在这个。创业公司里面是不是action能够提供价值，是一个比较重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:33",
      "text": "抖音过的平均年龄，员工的平均能力是多少？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:37",
      "text": "我觉得是偏年轻的。这个我我没我没有统计过，所以我我我不知道确切数字。但是我感觉我们非常爱招校招生。其实所以我觉得应该是二十几岁是一个平均年龄。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:49",
      "text": "这个就还挺惊讶的。你刚刚就在讲说加入创业公司或者创业其实是一个输出的过程。所以我在想说是不是一般人效比较高的公司都会是招的比较senior的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:01",
      "text": "对我觉得我们也是有非常senior的人，尤其是我们的创始团队。其实大家不管是设计师，对对，就是我我觉得是有一批核心的人，他们是非常注重产品体验，他们也知道什么是一个好的产品体验。然后在此之上，虽然是校招，但是其实我们校招标准也是非常高的。我们内部可以通过很快的时间两三年就去把这些人去打造成一个能够在董能够输出价值的一个比较好的一个员工。然后我觉得其实任何公司肯定都是需要senior的人。然后带着一些新鲜血液，就是一些非常优秀的年轻人，给这个公司去不断的去输入更多的idea。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:47",
      "text": "但是我觉得对于董泠诺来说，就一开始创业就跟路易斯创业的这帮人，其实好多人都是路易斯的学生。是的。所以其实也不是说一开始的创业团队，他们也有很多大厂的经验。但是其实也是有非常多的优秀的年轻人，其实对于什么是一个好的产品其实是有认知的。然后其实董陵狗也是？一二年到1617年这个产品成型真的是也是经历了很多轮的打磨的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:16",
      "text": "明白。好，那最后一个问题，请Kevin给听众朋友们推荐一本书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:23",
      "text": "好的，任何一本书都行是吧？中文的、外文的都可以。OK我觉得过去一段时间读过，对我影响最大的一本书应该是它是一个教育学博士写了一本书是叫intrinsic rewards in games and learning。他这本书写的其实就是人是为什么那么喜欢玩游戏，就是游戏的激励设计，为什么你的游戏是能够上瘾的。然后我们在教学当中可以怎么用到这些激励体系。然后我觉得这本书是一个对于整个激励体系剖析的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:00",
      "text": "我读过最深的一本书就是人是可以被什么样的奖励系统去激励。比如说游戏的一些核心的玩法是什么？它为什么这么好玩？我觉得很大程度上我加入doorin go的一个learning是游戏公司其实在过去的二三十年做了一些非常伟大的探索，尤其是在产品交互上的一些探索。然后其实软件公司有很多东西是可以从游戏公司里面学到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:28",
      "text": "你们学的很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:30",
      "text": "是的，我们游戏化做的应该是还是不错的。而且我觉得其实游戏化这个词，很多人游戏游戏界的人他听到游戏化这个词，他其实很反感的。因为他有游戏化，就是加一个排行榜对吧？我就加一些分数。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:47",
      "text": "但其实游戏本身你要去真的认真分析的话，游戏它其实不是说排行榜或者是什么，它其实是一个成体系的东西。他其实是对于有趣具有成堆的书写，什么东西才是有趣的，什么东西能让有人感到有趣。然后他对激励机制，什么能让你不停的玩下去，什么能够让你一复一日的回来想去玩这个游戏。这个激励机制到底是怎么设计的？其实过去二三十年游戏界已经剖析的非常深了。但是我觉得他们有很多learnings并没有被传统做软件行业的，尤其C端软件的这边来。我觉得其实还是有很多东西我们是可以从游戏界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:28",
      "text": "学学过来的。来OK好，今天就先这样，非常感谢Kevin的时间，今天和Kevin聊得很开心，在最后打一个小广告。真格一直紧密关注着前沿科技的发展。如果大家有好的创业想法，欢迎与我们建立联系，同时也欢迎听众在各大音频平台订阅我们的频道。此话当真，我们下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，强调了游戏设计在游戏化设计和激励机制上的深入研究和成功实践，这为软件公司提供了宝贵的学习机会。尽管游戏化概念有时被简化，但其背后包含对有趣本质的深刻理解，值得软件开发，尤其是面向消费者的应用程序借鉴。同时，探讨了AI技术，如OpenAI的模型，在语言学习中的应用潜力，指出了虽然AI能提供新途径，但语言学习的深层次方面，如文化理解和思维培养，仍然是AI难以完全替代的。讨论还触及了教育的未来趋势，强调了个性化、智能化教育的重要性，同时也提醒了技术与教育融合中面临的伦理、隐私和教育公平等问题。最后，提出了通过教育手段的多样化和灵活选择，以满足不同学习者的需求，同时平衡技术与人文教育内容。",
    "qa_pairs": [
      {
        "question": "有AI之后学习语言还有必要性吗？是否可以通过OpenAI的方式学习？",
        "answer": "学习语言仍然有必要性，因为真正有效的学习需要大量练习，而多邻国擅长提供这种大量练习。多邻国对产品设计标准要求很高，所有用户可见的产品改动都需要CEO亲自审批。",
        "time": "00:00:01"
      },
      {
        "question": "Kevin能否简单介绍一下自己？",
        "answer": "大家好，我是杨令开Kevin，多邻国中国区负责人，负责产品工作。我有五年的多邻国工作经验，之前在字节跳动和滴滴从事C端产品和出海产品相关工作。大学毕业后，我曾参与过一个室内设计创业项目。",
        "time": "00:01:06"
      },
      {
        "question": "当时你一毕业就选择创业的原因是什么？",
        "answer": "当时国内创业氛围很好，我对自己的长期规划不够清晰，出于对设计的兴趣和一段实习经历，与朋友共同创办了一个室内设计师平台，但后来发现家装行业复杂度和资本需求远超预期。",
        "time": "00:01:50"
      },
      {
        "question": "创业项目具体是做什么的？",
        "answer": "创业项目是一款面向用户的室内设计师平台，希望通过设计服务用户，并期望延伸到家装各个环节，但最终因行业复杂性和资本需求问题难以解决。",
        "time": "00:02:39"
      },
      {
        "question": "在滴滴和字节跳动的经历是怎样的？",
        "answer": "在滴滴国际化阶段外派到巴西工作一年，后加入字节跳动在印度做社交软件。2019年加入多邻国，之前在大厂待过的两年多时间里积累了丰富的产品经验，决定来到多邻国寻求更多的所有权和挑战。",
        "time": "00:05:11"
      },
      {
        "question": "加入多邻国时的情况如何？",
        "answer": "当时多邻国国内用户量较小，只有几万个用户，但团队非常专业且有活力。我加入后发现多邻国拥有很好的产品基础和用户留存率，疫情时期助力了其快速增长。",
        "time": "00:08:09"
      },
      {
        "question": "疫情是否对多邻国增长起到了意外之喜的作用？",
        "answer": "疫情确实给多邻国增长带来了不可预见的大幅助力，使得产品从几百万DAU迅速增长到上千万DAU，但多邻国本身具备优秀的产品质量和良好的用户留存率，疫情只是加速了增长过程。",
        "time": "00:09:39"
      },
      {
        "question": "在多邻国中国区的情况方面，能否请你科普一下？",
        "answer": "当然可以。我们从2018年开始在北京设立了首个海外办公室，目前大约有30人左右的团队，是多邻国海外最大的办公室。这个团队分为两个产品线：多邻国学习APP和DTAP，并且拥有比较完整的职能团队，包括产品研发、市场、课程设计等。至今，中国区在全球排名中稳定在第五位，增长速度最快，且仍有很多发展空间。",
        "time": "00:15:04"
      },
      {
        "question": "多邻国中国区和其他外企在国内团队的授权或性质有何不同？",
        "answer": "相比其他外企，多邻国中国区团队既负责国内市场业务，也有团队做全球业务。比如，有2到3个团队专注于全球项目，例如我们在日语五十音教学功能上的创新，该功能现在被全球学习多种语言的用户使用。",
        "time": "00:16:10"
      },
      {
        "question": "国内团队推出的粤语课程是怎么想到的？",
        "answer": "这个想法来源于我们的市场负责人，她自己也有学习粤语的需求。因此，我们决定利用本地团队的力量，开发了这款粤语课程，整个研发过程大约六个月，由两位母语为粤语的志愿者与我们团队共同完成。",
        "time": "00:18:15"
      },
      {
        "question": "中国区MAU和付费用户的量级大概是什么样的？",
        "answer": "具体数字不便透露，但相比几年前，增长幅度非常大，用户量显著提升，尤其在一线城市如北京、上海等地，多邻国的应用十分普遍。至于付费意愿，国内用户的付费意愿相对较高，甚至不亚于美国市场。我们内部统计数据显示，国内用户的平均学习时长较长，周末学习人数也较多，表明对语言学习的热情很高。",
        "time": "00:21:56"
      },
      {
        "question": "现在德国（指多邻国）处于什么发展阶段？和你刚来的时候有什么变化？",
        "answer": "刚加入时公司规模较小，现在已扩大至七八百人，业务范围也更广，不仅限于语言课程，还包含了数学、音乐等领域，并针对非拉丁语系如中日韩做了很多产品迭代升级。此外，随着公司上市，业务效率和紧迫感有所增强，同时品牌认知度逐步提升，但产品团队精益求精的精神始终保持不变。",
        "time": "00:23:20"
      },
      {
        "question": "在过去几年里，德林go（多邻国）经历了哪些大的迭代，背后的思考是什么？",
        "answer": "最大的一次迭代是内部称为v2版本的更新，对外称为path。之前的课程设计是树形结构，让用户自行选择课程顺序，导致用户难以确定最优学习路径。经过一年半的有效性调研后，V2版本优化了课程设计，将每节课拆分到路径上，增加多次练习和巩固环节，有效提升了学习效果。然而，这也可能增加了用户的疲劳感，未来我们会关注这个问题并寻求解决方案，因为真正有效的学习方法与用户感知的有效性往往存在差异。",
        "time": "00:25:57"
      },
      {
        "question": "多邻国是否能让人真正学会一门语言？",
        "answer": "这取决于所选课程的等级。多邻国的课程按照欧盟CFR体系划分，从A1到C2六个等级。我们的大部分课程目标是达到B2水平，即能够用该语言找到白领工作，如留学生去国外上大学所需的B2水平。",
        "time": "00:29:36"
      },
      {
        "question": "多邻国的学习效果如何？",
        "answer": "根据内部调研，完成一定阶段的多邻国课程，其效果大致相当于大学里学习几个学期的课程。学习语言需要投入大量时间和长期坚持，但300天的学习时间对于掌握基础交流能力是可行的。",
        "time": "00:29:36"
      },
      {
        "question": "用户对多邻国的学习效果有何预期偏差？",
        "answer": "许多用户可能期望在短期内达到流利交流的程度，但实际上语言学习可能需要三四年甚至更长时间才能达到较高水平。例如，通过多邻国学习日语300天后，用户可能已经能进行旅游时的基本对话。",
        "time": "00:31:05"
      },
      {
        "question": "多邻国功能设计是否会影响用户使用？",
        "answer": "多邻国提供培养语感的功能，但有些用户可能更偏好通过刷题来获取知识，而不一定会使用额外的教学功能。尽管我们提供了语法册子等功能，但发现大部分用户并不使用。",
        "time": "00:39:46"
      },
      {
        "question": "在多邻国开发过程中，有没有遇到以为会大获成功的功能但实际上用户并不怎么使用的案例？",
        "answer": "有的，比如拓展单词包功能，以为可以满足部分用户需求，但实际上用户更倾向于在多邻国通过场景和句子学习单词，而非使用独立的背单词软件。",
        "time": "00:38:11"
      },
      {
        "question": "多邻国如何进行新功能的上线流程？",
        "answer": "多邻国推崇AB测试，所有可见改动都会进行AB测试，在确保数据表现更好时才会发布新功能。每天团队可能会运行几百个AB测试，通过这种方式来验证新功能对用户学习效果和留存率的提升。",
        "time": "00:40:52"
      },
      {
        "question": "多邻国APP每周都会更新新功能，这些功能是如何被用户感知的？",
        "answer": "大部分功能优化可能用户察觉不到，例如每日任务的合理性、任务池的调整、难易程度等都是通过AB测试来验证和优化的。较大的改动如“税变成派”这样的变动，每个季度会有团队进行大的改动测试。此外，鼓励产品经理大胆创新，每个团队每季度会有2到3个较大的改动进行测试。",
        "time": "00:42:55"
      },
      {
        "question": "多邻国如何利用AI技术提升用户体验？",
        "answer": "多邻国很早就开始使用AI技术，比如研发了自己的模型，并采用machine learning算法为用户提供适中难度的题目，确保学习过程既不会太简单也不会带来强烈挫败感。此外，与OpenAI合作发布了多邻国max付费功能，用户可以与AI进行自由对话练习，并在出错时获得具体原因反馈，这两个功能一直在打磨中。",
        "time": "00:45:25"
      },
      {
        "question": "在有GPT-4出现后，多邻国学习语言的价值是否还存在？",
        "answer": "即使有了GPT-4，学习语言的价值依然存在。翻译软件解决的是同传场景，而语言学习背后的文化、哲学和思维方式的成长是翻译无法替代的。对于是否能完全通过GPT-4学习语言，虽然GPT体验可能优于谷歌，但学习仍需要个人整理归纳和探索，而课程设计的专业性和循序渐进的教学方式是传统语言学习的重要组成部分，也是多邻国课程的价值所在。",
        "time": "00:47:54"
      },
      {
        "question": "GPT是否可以替代当前的语言课程设计？",
        "answer": "目前GPT很难设计出适合所有用户的循序渐进课程体系，课程设计的专业性和针对性对于语言学习至关重要。多邻国的专业课程团队根据语言学习者的不同阶段需求设计了丰富的课程内容，虽然GPT可以作为辅助工具回答问题，但完全依赖GPT进行语言学习目前还难以实现。",
        "time": "00:49:37"
      },
      {
        "question": "多邻国的课程设计团队是如何组成的？",
        "answer": "多邻国在国内有三个课程设计人员，他们大多具有教学背景，如英语或中文老师经验。他们会依据欧盟CFR标准定义的各个级别所需技能，制作相应的知识点，并围绕这些知识点设计课程。新课程设计后会通过AB测试和用户调研来验证效果，确保新课程优于旧课程才会发布。",
        "time": "00:55:51"
      },
      {
        "question": "在多邻国的语言课程设计中，是否融入了AI技术？",
        "answer": "是的，多邻国正在测试AI在课程设计中的应用，以提高课程中例句编写的速度和多样性。通过AI，可以更高效地生成多种翻译方式，丰富课程内容。",
        "time": "00:58:51"
      },
      {
        "question": "多邻国为何会推出数学和音乐课程？推出数学和音乐课程是否意味着多邻国在寻求第二个增长曲线？",
        "answer": "数学课程的推出是因为多邻国的使命是提供全球最优质的教育，而数学作为重要学科之一，对提升个人经济机遇具有重要作用；音乐课程则源于公司内部有众多员工对音乐有深厚兴趣，自发组队研发并在内部测试后得到认可，决定加大资源投入。目前来看，多邻国中短期的增长曲线仍主要聚焦于语言学习市场，尤其是英语和其他小语种的深入学习。虽然数学和音乐课程有望成为未来的选择，但现在还处于早期打磨产品的阶段，增长规模相对较小。",
        "time": "00:59:46"
      },
      {
        "question": "您从产品经理成长为多邻国中国区总负责人的过程是怎样的？",
        "answer": "公司在透明度方面做得很好，给予中国团队较大的授权。作为产品经理，需要主动思考如何改善负责的业务指标，并承担起整体业务方向的责任。在中国公司，产品经理有机会从一开始就参与到战略规划中，而美国公司可能更侧重于分配具体任务。",
        "time": "01:02:06"
      },
      {
        "question": "您现在主要负责哪些业务？",
        "answer": "我主要通过产品来驱动公司的增长，其中包含回流用户体验团队的工作，确保之前使用过多邻国但现在不再活跃的用户能够重新激活并养成学习习惯。此外，我还负责国内的增长团队。",
        "time": "01:04:13"
      },
      {
        "question": "接下来多邻国中国区的增长策略是侧重于拓新用户还是让用户付费？",
        "answer": "我们的团队将重点放在用户增长上，由商业化团队负责商业化部分。考虑到多邻国在国内的市场渗透率仍有很大空间，我们会优先关注拓新用户。",
        "time": "01:05:27"
      },
      {
        "question": "如何保证作为中国区负责人的高人效？",
        "answer": "首先，公司规模较小，团队成员间责任感较强，且团队规模适中有利于提高效率。其次，招聘标准严格，倾向于寻找具备自驱力、能够在快速迭代环境中工作的优秀人才。同时，公司内部目标明确且拆解细致，便于各团队有明确的方向感。",
        "time": "01:06:22"
      },
      {
        "question": "在多邻国工作中最具有挑战性的部分是什么？",
        "answer": "最具挑战性的是产品设计环节，由于多邻国对产品改动有高标准，很多功能迭代需要花费大量时间和精力打磨，例如中文教学功能的研发就历经半年以上的时间和多次实验验证。",
        "time": "01:09:19"
      },
      {
        "question": "对于打工或创业的选择，您有什么看法？",
        "answer": "如果不确定想做什么，加入大厂是一个很好的学习和积累经验的方式；若想对产品有更多所有权和输出个人价值，则可以选择创业或加入创业公司。对于不同年龄段的选择，创业机会成本随年龄增长而变化，三十多岁创业需谨慎考虑。",
        "time": "01:12:53"
      },
      {
        "question": "抖音（字节跳动）员工的平均年龄和特点是什么？",
        "answer": "抖音员工平均年龄偏低，偏年轻化，重视校招并注重吸纳优秀年轻人，同时也有资深员工带领团队共同成长。",
        "time": "01:15:01"
      },
      {
        "question": "您能推荐一本书吗？",
        "answer": "我推荐一本书是《Intrinsic Rewards in Games and Learning》，这本书探讨了游戏中的激励机制以及如何将这些机制应用到教育领域，对我影响较大。",
        "time": "01:16:23"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "多邻国中国区负责人分享语言学习与AI的未来",
        "summary": "在讨论中，一位嘉宾提出疑问，AI技术的进步是否降低了学习语言的必要性，特别是在像OpenAI这样的平台上学习语言的有效性。他指出，实际有效的学习方法和人们感觉有效的学习方法经常不一致，强调了大量练习的重要性。多邻国通过提供大量练习帮助用户内化和理解语言规则，展现了其对产品设计的高要求，所有用户可见的产品改动都需要CEO亲自审批。此外，节目还介绍了多邻国中国区负责人的背景和他的工作经验，以及他对语言学习和AI技术未来发展的看法。"
      },
      {
        "time": "00:01:31",
        "title": "从创业到跨国公司：一段不平凡的职业旅程",
        "summary": "对话者分享了自己从大学毕业后的创业经历到后来加入滴滴和字节跳动的跨国工作经历。他最初参与了一个室内设计平台的创业项目，尝试改善家装行业，但由于行业复杂性和资本需求过高而面临挑战。随后，他转战滴滴，参与了国际化项目，并被派往巴西开拓市场，最终转至字节跳动，负责印度市场的社交软件产品。这段经历展示了对话者在不同国家和文化背景下工作的适应能力和对新挑战的积极态度。"
      },
      {
        "time": "00:05:05",
        "title": "转职经历与多邻国的挑战",
        "summary": "发言者分享了在滴滴和字节跳动的工作经历以及转职到多邻国的决策过程。在滴滴期间，因不适应长期外派巴西而选择回国发展。随后加入字节跳动，一年后因寻求更大的工作自主权而转职到多邻国，被其年轻有活力的团队和对ownership的重视所吸引。在多邻国，他面临了新的挑战，包括提升国内用户量和优化产品以适应中国市场，同时也享受到了小团队带来的紧密合作和快速成长。"
      },
      {
        "time": "00:08:09",
        "title": "多邻国在疫情期间的快速发展",
        "summary": "多邻国在疫情爆发期间经历了显著的用户增长，国内外用户数量迅速翻倍。疫情加速了多邻国及其英语测试产品DET的市场接受度，尤其是在传统语言考试中心关闭的情况下。疫情前，多邻国已有良好的增长势头，但疫情将其增速提升至百分比的几倍。与许多互联网公司在疫情后增速放缓或用户量下降不同，多邻国保持了高增长。其成功得益于产品本身的优秀留存率和口碑传播，加上市场团队的策略性调整，尤其是在社交媒体上的创新内容营销，如TikTok上的成功案例，这些都促进了品牌的全球增长。"
      },
      {
        "time": "00:14:49",
        "title": "多邻国中国区发展概述",
        "summary": "多邻国于2018年在北京设立海外首个办公室，目前团队约30人，负责产品研发、市场及课程设计等，成为公司全球第五大市场。中国区不仅专注于国内市场，也参与全球业务，如日语五十音功能的开发。特别提及粤语课程的成功，该课程由市场负责人提议，由三位核心成员在六个月内开发完成，显示出本地团队对产品创新的贡献。"
      },
      {
        "time": "00:19:12",
        "title": "多邻国在中国区的用户增长与付费情况",
        "summary": "对话中提及，自2019年以来，多邻国在中国的用户量呈现显著增长，尤其在一线城市如北京、上海等地，人们学习各种语言的热度持续上升。尽管具体的用户和付费用户数据未被透露，但指出中国区的付费用户增长迅速，与美国的付费率几乎持平，打破了之前对中国区低付费率的预期。原因分析包括多邻国在中国主要吸引了真正对语言学习有兴趣的用户，并且与线下语言学习的费用相比，多邻国显示出较高的性价比。此外，中国的用户在平均学习时长和学习热情上都表现出非常积极的态度，周末学习人数甚至超过工作日，反映了中国人对学习的高度重视和热情。"
      },
      {
        "time": "00:22:58",
        "title": "多邻国的发展与变化",
        "summary": "多邻国从最初的200人发展到现在的七八百人，业务范围从语言课程扩展到数学、音乐等，同时对产品进行了迭代，特别是对非拉丁语系的支持做了大量改进。公司于2021年上市，上市后工作效率和项目紧迫性有所增强，品牌认知度也逐步提高。尽管公司规模扩大，人才密度增加，但产品团队仍坚持自下而上的创新方式，保持对产品精益求精的态度。"
      },
      {
        "time": "00:25:33",
        "title": "德林Go APP迭代背后的思考与变化",
        "summary": "德林Go APP在过去的几年里经历了显著的迭代，其中最大的一次迭代被内部称为v2（对外称为Path）。这次迭代改变了课程设计的结构，从之前的自由选择的树形结构（每个课程有五级，用户可以自由决定学习顺序）转变为更加系统化的路径，目的是为了解决用户难以决定学习内容的问题。通过一年半的有效性调研后，新版本提高了学习的有效性，因为用户会在路径上的不同阶段重复同一节课，从而实现更好的巩固。尽管这一变化提高了学习效果，但也引发了一些用户关于重复学习的反馈，因此未来将考虑如何进一步优化学习体验。"
      },
      {
        "time": "00:27:52",
        "title": "多邻国的语言学习方法与成效",
        "summary": "学习语言如同学习网球，仅通过观看或阅读难以有效提升，需通过大量练习实现神经元的改变。多邻国通过提供大量练习帮助用户真正掌握语言，其课程设计基于欧盟的CFR体系，覆盖从A1到B2级别。通过内部调研显示，完成多邻国课程的学习效果与大学学期课程相当。然而，人们对于语言学习的预期存在偏差，实际上，掌握一门语言需要长时间的练习和学习。通过实际案例说明，多邻国对提高用户语言能力是有效的，特别是对于基础较差的学习者来说，多邻国的碎片化学习方式更为适合。"
      },
      {
        "time": "00:33:43",
        "title": "多邻国学习习惯与用户案例分析",
        "summary": "讨论重点在于多邻国如何帮助用户培养每日学习习惯，强调持之以恒的重要性。通过案例分享，揭示用户在学习语言过程中，尤其是日语时遇到的挑战，包括语法理解不清晰等问题。指出多邻国主要通过大量练习帮助用户培养语感，尽管平台提供了语法学习资源，但发现大部分用户并未充分利用这些功能。讨论还触及了成年人与儿童在使用学习软件时行为的不同，强调产品设计应注重用户体验和留存，而非仅仅提供严肃的学习工具。"
      },
      {
        "time": "00:37:07",
        "title": "多邻国的产品开发和用户留存策略",
        "summary": "讨论重点在于多邻国如何通过产品功能的优化和创新来提高用户留存率，特别强调了留存的重要性超过单纯的功能添加。提到了一些功能的开发和测试过程，包括AB测试的广泛应用以及对用户实际需求的深刻理解。指出虽然有些功能起初预期大获成功，但实际上用户使用率低，如拓展单词包和语法守则功能，原因是这些功能与用户的学习语言方式和需求不匹配。同时，讨论了公司对功能更新的流程，强调了通过大量实验来确保新功能能有效提升用户体验和学习效果。"
      },
      {
        "time": "00:43:51",
        "title": "多邻国利用AI技术提升语言学习体验",
        "summary": "多邻国自2019年以来，通过引入AI技术增强了语言学习的体验，特别是读写、听力方面。他们研发的自有模型通过机器学习观察学习者的规律，进而做出个性化的题目推荐，确保题目难度适中，有助于学习者保持学习动力。此外，介绍了近两年通过与生成式AI的合作，如成为OPIGPT4发布伙伴，推出多邻国Max付费功能，以实现与AI的自由对话练习和错误解析，显著提升了学习的互动性和效率。"
      },
      {
        "time": "00:45:56",
        "title": "探讨AI对语言学习的影响及必要性",
        "summary": "AI技术，特别是像GPT4这样的模型，虽然在提供翻译和辅助学习方面取得了显著进展，但并没有减少学习语言的必要性。学习语言不仅仅是掌握语言工具，更是一个深入了解文化、哲学和思维方式的过程。虽然AI可以作为学习的辅助工具，提供更高效的信息查询和问题解答，但它无法替代由专业设计的课程和系统学习带来的循序渐进的学习体验。专业设计的课程能够针对学习者的不同阶段和需求，提供量身定制的学习路径，这是目前AI技术难以完全替代的。因此，即使在AI技术日益发展的今天，传统的学习方式和资源，如教科书和教师，仍然具有不可替代的价值。"
      },
      {
        "time": "00:50:18",
        "title": "探讨语言学习应用的未来发展与挑战",
        "summary": "讨论集中在语言学习应用的设计上，特别是关于课程内容（curriculum）的设计以及用户界面（UI/UX）的重要性。尽管当前技术可能限制了人工智能在课程设计方面的应用，但对未来技术（如GPT5或GPT6）的潜力持乐观态度。此外，强调了产品设计在提升用户学习动力和效率中的关键角色，以及面对高级语言学习需求（如听力和口语）时的挑战。对未来技术如VR的潜在影响和适应性进行了探讨，同时预测智能手机将继续作为主要的学习平台。"
      },
      {
        "time": "00:55:42",
        "title": "在线课程设计团队构成及流程揭秘",
        "summary": "在线课程设计团队由具有教学背景的人员组成，他们负责根据教学标准准备课件，围绕知识点设计课程，并将这些课程整合进产品中。团队通过AB测试对新旧课程进行对比，以确保新课程的优越性，测试周期可能长达一两个月。基于测试结果和用户调研反馈调整课程设计，以提高完课率。对于不同语言的课程，团队既有内部负责人，也与外部志愿贡献者和承包商合作，共同完成课程设计和内容创作。"
      },
      {
        "time": "00:58:42",
        "title": "多邻国探索AI在教育领域的应用及新课程开发",
        "summary": "多邻国正在测试AI如何优化课程设计，提高翻译例句的效率和多样性，同时推出了数学和音乐课程。数学课程的推出是为了实现提供全球优质教育的使命，而音乐课程则由内部音乐爱好者自发研发。虽然数学和音乐课程被视为潜在的增长点，但公司目前仍聚焦于语言学习市场的开发，认为还有很大的增长空间。"
      },
      {
        "time": "01:01:55",
        "title": "多邻国中国区总负责人分享职业成长和团队管理经验",
        "summary": "从产品经理到中国区总负责人，分享在多邻国的职业成长路径。强调公司透明度高、团队被总部授权处理重要项目，突出产品经理需要自我驱动、规划业务方向。指出回流用户体验和用户增长是当前团队重点，多邻国在国内市场增速快，有巨大增长空间。"
      },
      {
        "time": "01:06:07",
        "title": "多邻国中国区负责人分享维持高人效的策略",
        "summary": "多邻国中国区的负责人分享了如何保持公司的高效运营。由于团队规模较小，成员间责任感强，对个人效率要求高。通过维持小团队规模、高标准招聘、确保团队目标明确并可衡量，以及保持工作透明度，多邻国能够维持高效的工作效率。此外，招聘自驱力强、愿意接受挑战的人才，以及通过具体指标分配工作，也是维持高人效的关键。"
      },
      {
        "time": "01:09:14",
        "title": "多邻国的产品设计挑战与创新过程",
        "summary": "多邻国在产品设计上面临巨大挑战，尤其在CEO亲自审批产品改动的情况下，要求设计团队投入大量时间打磨产品，例如教中文功能的迭代设计需要半年以上时间。此外，由于多邻国在语言教学领域处于领先地位，产品设计过程中往往缺乏可直接借鉴的前例，需要通过试错和从其他领域（如游戏、卡拉OK软件）寻找灵感来不断探索和创新。最终目的是通过触及人性和社会学底层的留存引擎，更好地帮助用户学习语言，这是一个既挑战又有趣的过程。"
      },
      {
        "time": "01:11:23",
        "title": "创业与加入大厂：选择与影响",
        "summary": "讨论了创业与在大厂工作之间的区别及各自的好处。指出在大厂工作是学习专业知识和行业标准做法的好机会，而加入创业公司或自己创业能让人对产品有更多的掌控权，能提供独特价值。强调了随着年龄增长，创业的机会成本会增加，对三十多岁的人来说，选择创业需要更加谨慎。同时，也提到加入一个创业公司，随着公司一起成长，可以锻炼类似创业的技能，强调选择创业公司时，应清楚自己能提供什么价值。"
      },
      {
        "time": "01:14:33",
        "title": "抖音员工平均年龄及招聘策略探讨",
        "summary": "讨论集中在抖音的员工构成上，普遍感觉团队年轻，平均年龄预计在二十几岁，且公司偏好招聘应届毕业生。同时，探讨了招聘资深员工的重要性以及如何通过内部培养提升员工能力。特别强调了创业公司中，激励机制的设计对提升团队效能的重要性，并从游戏设计中汲取灵感，应用于产品和团队管理中。最后，推荐了一本关于游戏和学习中内在奖励的书籍，强调了从游戏界学习激励体系的潜力。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高标准的产品改动需要CEO审批"
                },
                {
                  "children": [],
                  "content": "产品改动频繁，每天数百个AB测试"
                }
              ],
              "content": "产品设计标准"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过AB测试确保功能效果"
                },
                {
                  "children": [],
                  "content": "课程设计需符合欧盟CFR体系"
                }
              ],
              "content": "教育产品设计"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过大量练习和题库优化学习体验"
                },
                {
                  "children": [],
                  "content": "引入长文本内容和AI对话练习提高难度"
                }
              ],
              "content": "课程内容"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "使用AI进行题库选择和内容设计"
                },
                {
                  "children": [],
                  "content": "通过生成式AI技术提高学习效率"
                }
              ],
              "content": "技术应用"
            }
          ],
          "content": "多邻国的创新与实践"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "专注于提升品牌认知度和用户基数"
                },
                {
                  "children": [],
                  "content": "用户增长是目前主要的业务目标"
                }
              ],
              "content": "国内增长策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "设计留存引擎触及人性底层和社会学原理"
                },
                {
                  "children": [],
                  "content": "利用游戏化元素提升用户活跃度"
                }
              ],
              "content": "用户留存与激励"
            }
          ],
          "content": "市场与用户增长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI在内容生成和个性化学习路径规划中的应用"
                }
              ],
              "content": "AI技术的进一步整合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "长文本听力和口语练习的进一步开发"
                }
              ],
              "content": "产品与体验优化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索VR等新技术在教育中的应用"
                },
                {
                  "children": [],
                  "content": "开发数学、音乐等新课程"
                }
              ],
              "content": "课程内容扩展"
            }
          ],
          "content": "未来发展方向"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提供全球最优质的教育为公司使命"
                }
              ],
              "content": "使命驱动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调自驱力和创新意识"
                }
              ],
              "content": "产品导向"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对外公开部分公司战略和产品设计逻辑"
                }
              ],
              "content": "开放和透明"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高标准招聘，重视专业能力和自我驱动"
                },
                {
                  "children": [],
                  "content": "透明的晋升机制，基于个人贡献和能力"
                }
              ],
              "content": "重视人才"
            }
          ],
          "content": "公司文化和价值观"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人工智能、VR/AR等技术在教育中的应用前景"
                }
              ],
              "content": "教育技术的发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习软件的普及和个性化学习需求增长"
                }
              ],
              "content": "终身学习的趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过技术手段促进教育资源的公平分配"
                }
              ],
              "content": "教育公平"
            }
          ],
          "content": "行业与技术展望"
        }
      ],
      "content": "多邻国讨论脑图摘要"
    }
  }
}