{
  "pid": "646f194853a5e5ea1408d97c",
  "eid": "665f3a0463c334a2fb5fc2ac",
  "title": "好的 AI 就应该像哆啦 A 梦 | Koji x Yusen",
  "task_id": "klrbn2yw32a495zy",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "一个技术成熟期时候的经验，不一定能够拿来直接类比到技术的早期。对于新技术我们要给予更多的宽容和等待。情感化交流的AI，它可能更像是一个味精，就是它加入到很多菜里面会让菜变得更好吃。但是如果你干吃味精的话，可能有毒。创业他好像是在考试，对吧？我们最后寻找的少部分优秀的人，其实是做出题的人，不是要解题，而是要出题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "欢迎大家收听此话当真，真格基金投资团队将在此和各领域的领军人物一起分享最新热点和行业洞察。真格你的创业第一站，我是真格基金管理合伙人戴雨森。今天我和我的老朋友cogen新思想的联合创始人一起来做一个串台，跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "Hello大家好，我是科技，我是新世相和唐导的联合创始人。然后我自己有一档播客叫十字路口。因为在宇森的启发之下，新世相和真格联合发起了第一届的AI艺术节。我们在今天的博客当中会穿插介绍这一届艺术节的情况，还有我俩参与其中的感受。但是这一期播客更重点想要聊的还是宇森在这一年穿梭于硅谷和中国，在行业一线，用AI看AI投资AI的体验与认知，以及心情和感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:30",
      "text": "在一年之前，真格和宇森都是最早开始关注AI的基金与投资人，他们积极行动，迅速响应，飞速的积累起来很多在一线的认知。在AI的创投圈有一个流行的说法，叫做AI一年人间十年。没错，这一年发生了非常多奇妙的变化，也有很多了不起的进步。ChatGPT已经从V3到了FO kimi从无人知晓到了路人皆知，大量基于AI的创业创新在世界各地在发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "今天想和雨森问的第一个问题是，他昨天刚在即刻发了一条小爆款，就是讨论AI怎么赚钱。因为如果说AI去年的关键词是大模型，今年大家讨论的关键词就是PMF和怎么赚钱，怎么商业化。在这条极客里面，女生我看到你说要对AI的商业模式落地多一些耐心，你可以展开讲讲吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "好的，也非常高兴能够和科技来录这个播客。其实刚才coach说这叫AI一年人间十年。其实我相信我跟科技认识已经快20年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "当年还很羞耻的是校内网时期挂在主页上特别好友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:39",
      "text": "对，我们是互相互为特别好友。然后在大学的时候，我们就一起做互联网相关的研究，后来都在百度实习。所以当时科技第四创业。我记得其实David刘也是我介绍科技认识的，没错，是蛮早的一个经历。后来科技也加入聚美，我们一起合作了好些年。然后郑哥也投了新石像，所以其实跟科级一直有很长时间的缘分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "其实刚刚柯姐说到这一点，就是说在这个AI现在比较早的时候，我们怎么看现在商业模式还不落地。其实我也想起我跟coach刚认识的时候，那时候我们都特别喜欢互联网，我们都对互联网，虽然还是大学生，对互联网产生了很强的信仰。但在那个时候如果去想互联网的商业模式，其实也并没有那么落地，或者并没有那么清楚。所以在那个时候，不管从投资人的角度，还是职业选择的角度，其实互联网都远远不像后来大家想的这么理所当然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:32",
      "text": "其实我昨天发了一个朋友圈，因为我正好去回忆了一下，互联网世界现在两大超级印钞机就是google和meta。他们在寻找商业模式的时候，其实都不是一帆风顺的。比如说现在大家可以看到ChatGPT有非常多的用户。当然大家会质疑说你怎么赚钱，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:50",
      "text": "但是google如果回忆一下，它在98年发布的时候，是一个有两位stanford的顶级CS的PHD创办，并且招聘了大量的领先的计算机科学的PHD。一开始就搭建超级计算机处理海量信息的公司。从这个角度来看，跟ChatGPT其实蛮像的。他们一出来之后，很快就成为了全世界最火的网站之一。大家都很喜欢用它。但是大家用它有一个原因就是因为google没有广告。所以大家就发现这个产品很好用，但是要烧掉大量的带宽和算力，同时又没有商业模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "所以这个时候华尔街一直就质疑他没有商业模式，但是他后来要上市了怎么办呢？所以他必须得赚钱。在那个时候其实google尝试了不同的商业模式。比如说卖搜索引擎这个技术给别人，或者说给别人提供搜索引擎服务，自己抽成。或者甚至当时最火的商业模式是门户网站，对吧？像雅虎，当时新浪那样的，所以跟我说我能不能自己做一个。但是后来发现这其实好像都不是特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "商业化的模式。它是98年上线，然后2000年的时候它发布了第一个商业模式，比较搜索引擎native的商业模式叫AD word。就是按照这个展示，当你搜一个词的时候，在旁边放对广告，一开始按照展示收费的，后来改成按点击收费。2003年又发布了一个在第三方网站上上市收入引擎广告的叫AD sense的系统。2004年google上市，那个时候google的商业模式才比较成熟，所以从98年上线到2004年上市差不多。Google在上线之后花了六年的时间来寻找这个商业模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:21",
      "text": "其实六年放到今天也是一个很长的一个时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:24",
      "text": "其实是挺长的时间。然后我昨天正好看到2002年纽约时报有一个专题文章，就说google最难搜索的是他自己的商业模式。这是那篇文章的标题就非常讽刺。对，说你google啥都能搜到，你搜不出自己的商业模式来。是的，所以说现在大家都觉得google是超级印钞机。但是在就在20年前，大家是不知道google商业模式是什么，并且所有人都质疑他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "Facebook其实也是？Facebook如果大家回忆一下的话，它是04年上线，然后06年上了这个news feed，奠定了现在大家刷的这个信息流的方式。但一开始facebook也是没有广告的。因为大家觉得在一个社交网站上放广告它一点都不酷。所以他在那个时候先是尝试了说让一些本地商家在上面投一些banner广告，但这个没有做到太大的量。然后他后面做了社交游戏平台，就是在facebook上有一些网页端的小游戏，在这上面充值，你可以跟他分30%，这个有一定的收入。但是很快这些游戏火了一两年，然后在08年的时候火09年，然后10年差不多就不太火了，所以这个时候facebook需要新的商业模式。在2011年的九月，facebook做了一件巨大的改动，就是把当时的news feed从时间排序，就是跟朋友圈一样的这种绝对的先后排序，改成了按照推荐相关度的排序。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:43",
      "text": "对，今天抖音其实一上线就是这样的排序。当年facebook做这个排序，我记得是掀起了一个滔天大浪，就是用户极其的抵制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:52",
      "text": "对，因为用户很明显，就是我朋友新发的东西我居然看不到了，因为可能他没有推荐给我，对吧？当时我记得我用到的时候觉得非常震，说怎么还能这样。11年9月上线了这个对信息流的改变之后，因为大家可以想到，你只有说我推荐你看这个，我才能推广告给你。所以2012年的一月，facebook就正式上线了这个news feed的广告功能。其实也就是现在所有信息流广告的前身，也不叫前身。第一个注意大家现在知道信息流广告那绝对是印钞机，对吧？字节的印钞机，facebook的印钞机。但是在当时一二年其实已经是facebook发布八年，然后news feed发布六年之后了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "其实这里面也很有趣，就是facebook它在发布两年之后才有了new space。一开始是你需要去别人的主页看他在干嘛，所以我们才是特别好友那种。一开始真的会忘了，这个时间曾经没有news feed。所以你说ChatGPT现在两年对吧？有可能他真的赚钱的那个feature他还没发布。如果用facebook的节奏来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:52",
      "text": "对，因为整个ChatGPT你想是在22年的11月6月30号发布的，到现在其实也就是正好一年半的时间。那一年半的时间其实我们会非常的神奇。因为在ChatGPT发布之前，我们会觉得图灵测试还是个很难的东西。你看现在没有任何人谈起图灵测试了。因为显然一个ChatGPT或者是kimi chat，或者是稍微还不错的语言模型，都能够pass一个图灵测试，对吧？所以世界其实发生了巨大的改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:18",
      "text": "但同时我们现在看到，不管是在工业界还是投资界也有质疑说为什么AI现在还没有这个商业模式？就是烧这么多钱做大模型，那这个钱怎么赚回来？我觉得一个公司，一个产品最后可能是要赚钱的。但是可能在不同的阶段它会有不同的侧重点。比如说我们之前看移动互联网，其实是在互联网比较成熟的时候说我们这个时候去看产品怎么落地，怎么运营，怎么增长，怎么赚钱，这是合理的。但是现在AI还是在这个技术突飞猛进的很早期的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "如果打个比方，就是好像我们看一个小学生，我们说小学生你怎么还没有赚钱？你看人家这个40岁的大叔赚好多钱，那你是不是就没钱，对吧？当然可能也有小学生，比如说天赋异禀，读完小学就去赚钱的。但是我们可能还是会想，能不能再读读书？读个研究生，然后再去赚更有知识含量的钱，对吧？这只是个类比，我就说在一个技术成熟期时候的经验，不一定能够拿来直接类比到技术的早期。那么在这个时候，可能对于新技术我们要给予一些更多的宽容和等待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:26",
      "text": "但这里面也有一个前提，就是google和facebook其实都是先做到了产品的风靡。就是大家都想用这个产品，都很多人用，然后再去寻找商业模式的。我们这样的说商业模式可以不用那么着急，并不代表说这个产品可以没有用，对吧？因为之前我们也经历了像web 3一些领域，就是大家也不知道怎么赚钱，但产品也没人用，所以一个前提还是像YC创始人说的那句话，make something people want.",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:53",
      "text": "就你首先得做一个大家想用的产品，然后再去找商业化。这个过程我觉得。至少有很多VC包括我们是等得起的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:02",
      "text": "也是愿意去等的。最近这两三周密集地发生了非常多的大事件。从GPT four o发布开始，google做IO大会，微软做bill的大会，字节的豆包的大型发布会也发了一大堆东西。而这一系列的大事情里面，有没有什么让宇森你感到shocked的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:20",
      "text": "我觉得第一个就是模型的成本下降的非常快。我们如果看GPT4发布的时候，到4O的API，其实它的成本是降了大概90%以上。就是说它的成本是原来的10分之1。然后GPT3.5 turbo的成本已经是GPT3.5最开始发布的时候的40还是50分之1。并且我们在硅谷交流下来，大家普遍觉得这个成本还能够再下降1到2个数量级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:47",
      "text": "当成本下降非常快的时候，实际上已经有不少可以使用的场景已经可以落地了。因为其实我记得在一年前甚至半年前，很多人讨论的焦点还是说GPT4好用，但是很贵，对吧？但是历史上来看，技术进步是很快的。摩尔定律其实是把计算机芯片的算力以非常快的速度降价，对吧？那么现在大模型的这个治理其实也是在以非常快的速度进行降价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:15",
      "text": "现在很多场景GPT4的能力确实已经可以用上。比如说像一些客服，企业内部效率，跟人进行沟通这些领域。所以我们在硅谷其实感受到一点，就是说很多企业服务应用已经可以开始从原来的一个产品原型到现在真的可以大规模部署。并且在未来可能就变成说GPT4级别的智力，近乎于免费。或者说像你平时用电，虽然你用了电也得花钱，但是你买台电脑你其实不太会去考虑它的电费是多少钱。没错，所以我觉得这个是一个让AI能够快速普及的很重要的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:48",
      "text": "你又看到一个具体的什么产品，因为成本如此显著的下降，它开始变得可行了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:55",
      "text": "比如说之前很多产品其实都要做RAG对吧？就是做这个者DB。当然当你的context变得很大，然后当你的这个输入和输出的token价格都变得很低的时候，那可能很多东西就能放到这个context里面去进行了，对吧？那在这种情况下，可能有大量的文本内容。因为一个企业里面其实也没有那么多的文本内容，对吧？那基本上是可以被以一个很低的成本去调用的那这样比如像客服这样的场景，可能就从原来的在实验变得落地变很快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:25",
      "text": "当然我们看到了很多还是在这个产品研发的过程中，可能还没有说能够短期落地，或者说短期已经产生具体的收入了。但我们可以看到非常多的公司都在做这样的事情。所以这个是让我比较激动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:37",
      "text": "第一是成本下降，因为这会让AI变得更加可得。第二就是大家都在讲的多模态能力，对吧？尤其是在这个open I的demo里面体现出来的，让大家都想到说这是不是就是her电影里面描述的那个AI跟人进行情感沟通的场景。包括三胞他们在发布会之后，他就发了一个her的推，我觉得我们作为一个人人是一个社会动物。所以我们看到一个AI能够以一种非常社会化的方式跟我们进行沟通的时候，我们确实会觉得非常的short，这是肯定的。比如说google其实它有一个场景是他用手机在拍了一个视频，然后他聊着聊着的时候突然说，我的眼镜放哪了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:15",
      "text": "然后吉姆莱告诉他说你的眼镜刚才放在了一个什么地方。很多人看到这个第一反应就是说，那我以后掉东西找东西什么都可以去找到了，对吧？我觉得这个其实是体现了模型的一个多模态的识别能力。然后还有context，它的这个很重要的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:32",
      "text": "后来我跟google的人交流，他们说这个畅下文，其实他们已经有一些场景在应用了。比如说在就像uber这样的共享叫车的平台，乘客和司机可能会发生一些争执，比如说可能乘客乱扔东西了，在车里吃东西根本不干净。但是你可能乘车的过程有几十分钟，对吧？那么车内监控视频，你原来是要一个人去找到那个对应的地方。但是现在这几十分钟1个小时的视频，通过一个长上下文长度的多模态模型，就可以很快定位到说这到底什么时候乘客吃东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "所以更加天网恢恢疏而不漏了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:05",
      "text": "我们可以说对日常生活中我们大量的行为动作，其实都可以变成AI进一步的数据对吧？大家可以进一步理解我们在做什么，这个也变得非常的重要所以刚才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:16",
      "text": "提到her这部电影，在这个GP four o发布之后，her这部电影感觉重新又回到了大家的焦点里面来。之前应该很多人就看过，我看雨森其实早年也看过它。但早年我们看的时候应该还觉得它是一个科幻片，但今天好像已经成了一个纪录片。如果我们还有没有看过her这个电影的朋友们，我们简单介绍就是在这个电影里面的男主，他和他的AI女友叫萨曼萨他们之间的恋爱故事。而且他不是只是单纯的天天和AI谈恋爱，他当时非常深刻的讨论了AI和人在发展亲密关系的过程中所带来的一系列复杂的伦理问题。我比较好奇的是，如果这个故事真的变成了现实，人真的可以AI谈恋爱了，你会觉得它带给人们的是价值还是伤害呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:04",
      "text": "首先我要想表达的一个观点是，当我们说到AI跟人的情感的时候，我们想到her，我们想到的往往是谈恋爱这样一个在电影里面非常的draa非常好看的那么个场景。但实际上我觉得我关注的可能更多要情感，因为恋爱是情感中很强的一部分，对吧？但是显然我们人与人之间的关系，没有那么多都是恋爱关系，对吧？可能我们叫友情、亲情，叫做说一种信任，其实陪伴这其实都属于情感。我觉得情感其实是人类历史上一个原来只有另外一个人能给一个人的东西，对吧？当然也许猫和狗可以，但是基本上讲还是只有一个人能给另外一个人情感，所以它是个稀缺的东西，对吧？你想想看每个人生活中能给自己情感价值的这个另一方其实不多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "而且其实有另外一个很有意思的说法，就是人们比起需要爱，其实人们更需要信任和安全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:56",
      "text": "是现在当这种情感化的沟通能够被低成本的无限制的制造出来的时候。其实人类历史上很多变化就是在一个原来稀缺的东西变得不稀缺的时候发生的。比如说最开始人们都需要吃东西，对吧？食物是稀缺的。但食物不稀缺之后，人们就开始追求更高的精神享受，当然可能也变成肥胖了。比如说能源变得不稀缺的时候，就是如果当一个高质量的情绪价值变得不是那么稀缺的时候，那么这个人类社会可能会带来很多价值。比如说原来需要陪伴的，比如说原来抑郁的，原来需要这鼓励的，各种正向情感需求可能从原来得不到满足变成得到满足，那么世界可能会变成一个更好的一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:40",
      "text": "但同时肯定也会有很多负面的影响。比如说原来电信诈骗至少还得有个抠脚大汉在后面骗你，现在可能AI会以非常生动的形式来骗你，对吧？那这样可能就变成非常多的危害，所以我觉得这会带来很多的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:53",
      "text": "人类其实之前他是从来没有经历过另外一个非人的存在，对自己进行情感表达的。所以我觉得就从这种角度来看的话，我们是很易感的，英文叫很vulnerable。就是我们是很容易被一个AI的情绪和表达所打动的。因为我们之前从来没有遇到过这样的存在。也许十年之后我们都习惯了AI，对，我们可以很自然的说话。那这个时候可能大家都习惯，但现在其实是谁能先把这个技术用到用出来，可能就会有很大的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "其实有一个特别有意思的，最近一个朋友告诉我的一句话。他说你有没有发现我们小时候都看哆啦A梦，然后大雄在每一集基本上都会被欺负。欺负了之后他第一反应就是哭着跑回家，奔向哆啦A梦的怀抱。哆啦A梦无条件的爱他，安慰他，给他想办法。没有任何人觉得他们俩的这个拥抱是有任何问题的，觉得是最自然的。就机器猫哆啦A梦可以给大雄安慰，所以其实人的情感是比较容易被hack的，或者说人的情绪情感他的需求也可能是可以来自一个哆啦A梦一样的角色。在这一点上面，我其实还是持比较乐观的一个态度。那从投资的角度，你会怎么思考和判断最近一大批与AI陪伴相关的类型项目的投资价值？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:10",
      "text": "我觉得可以情感化交流的AI它可能更像是一个味精，就是他加入到很多菜里面会让菜变得更好吃。但是如果你干吃味精的话，那不说好不好吃，可能有毒啊。比如说现在我们用的每一个应用，不管是硬件还是软件，跟我们沟通的方式都是很工具化导向的对吧？比如说你的手机，你在用它的时候，你觉得它很好用，很快，但是你不觉得他跟你有什么情感的沟通，可能有一些尝试。比如说未来汽车，它上面有个nomi它有一个带有表情的小显示屏。但是目前的人工智能水平，或者说一年前的人工智能水平，让这样的沟通变得很其实也很人工智障，对吧？他能帮你完成一些简单的东西，但是他也只能卖萌而已。但试想如果你用的不管这些工具，你的这些硬件都能够跟你一个人与人之间的正常的带有情感或者情绪，或者是说带有温情的去沟通。那你可能对于很多产品的使用方式就会发生变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:11",
      "text": "试想如果你的车能够不只是安全快速的载你去目的地，对吧？他其实看过你看过的很多风景，他其实很了解，你知道你经常去什么地方，他甚至听过你很多说话。假设有一次你在去长城自驾的时候，他可能会跟你说，三年前我们来到这个地方的时候，那个时候你的孩子还没出生，现在他都已经可以打酱油了，对吧？那也许你对一个车的理解就会非常不一样。之后假设你要换一个车的话，如果你换一个品牌的时候，可能这个记忆没了，所以你就会更愿意买这个品牌的车，对吧？那这样可能就让一个产品从原来的只是有工具价值，变成了说有工具加上情感价值和情感价值可能是一个很高的护城河。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "就跟比如说每个公司都有一个前台，对吧？这个前台可能不是最便宜的或者不是最好用的。但很多时候这个秘书我们不会去轻易换掉他。因为他承载了我们很多对这个环境的了解，我们跟他是有这种熟悉的感情的对吧？所以我开始就在想，很多产品可能都会具备情感壁垒，很多产品的交互方式可能会从纯工具性的方式变成有情感的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:18",
      "text": "至于说现在有人说很多AI陪伴项目是不是要做一个可以跟人谈恋爱或者说虚拟谈恋爱的AI我觉得也许会。但是目前来看，可能这个需求相对比较小众一点。比如开拓AI或者国内的像星野toki这样的应用。可能在目前他们针对的还是一小部分很敏感的人，他们能够很容易跟AI共情，他们对很需要味精对吧？但是可能普通人来说，可能很多时候是在我们已有的场景中加一点味精，让这个体验变得更好。可能是AI情感化带来很重要的一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:49",
      "text": "我觉得今天这个character AI或者toki星爷，他有一个问题是用户需要发起对话。而发起对话这个事情是有很高的门槛的。所以我觉得他应该不是AI陪伴一个终极的一个形态，它甚至就是一个过渡中的过渡的一个形态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:04",
      "text": "我觉得都是很早期的尝试。其实我忘记谁说过这么一句话，好像是麦克Jason。因为我是听王慧文讲的，但应该不是他原创的。就是说如果你认为一件事迟早会发生，你就每隔三年做一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "比如说一个能够跟人自如聊天的AI其实是从图灵开始，就人们有了想法，所以才有图灵测试。人类过去是不停的想去做这样的东西，每次都进步一点点，每次都可能还没有做的特别好。但是我就到现在可能终于到了一个说机器能够跟人自然沟通交流的过程，到底是这个形式重要，还是说交流的这个场景内容重要？我觉得现在我们可能会觉得很特别，AI可以跟我说话，但是很快我们就会觉得很理所当然。我们现在见到任何屏幕都觉得可以用手触碰一下，我们觉得AI就是可以跟我说话。那在这种情况下，我怎么把我的产品进行新的设计，新的升级？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:55",
      "text": "我前两天听一个朋友讲了一个观点，我觉得特别有意思。他就说移动互联网里面很多做大成的公司，不管是硬件软件，其实都是在视觉上做了对的事情。比如说iphone显然是在这个好的屏幕，好的摄像头对吧？大疆也是视觉，tiktok抖音也是视觉对吧。就是大量的东西都是因为赢在视觉上。因为手机给人带来巨大的变化，就是一个好的摄像头，一个好的屏幕，吧？这是你随身带着跑的两个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "那么在这个AI时代，可能就是在语言和语音这个上面，可能AI的大公司这两件事做好了？一种是能够深刻的理解语言，并且这个语言包括自然语言和编程语言，并且能够跟人进行互动，比如大家现在做的这种编程的agent这样的应用。其实它就是说我能用很好的使用程序语言。我能使用程序语言可能就不只是说写代码，并且我能够使用别的工具，那这样可能就变成巨大的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:50",
      "text": "另外一个就是说语音交互，因为原来跟计算机进行语音交互或者自然语言交互是很多人的梦想。但是确实是比较繁杂的，是体验不好的。但是接下来也许像比如说最近很多人都说ribbon的眼镜，那ribbon e和meta合作的眼镜很好，因为它就是用语言交互。当语言模型变得更好之后，尤其当端侧的模型变得更好，它的延迟变得更低之后，可能大家会发现语言交互是非常的自然，会接触很多原来不是那么成立的交互场景和使用场景。所以我觉得这里面语音的交互，包括说在设备端的变革，可能都是一些很有意思的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:30",
      "text": "最近微软的那个发布会上面有一个大家都印象比较深刻的点，就是它的这个co pilot PC which就是多数人叫AIPC。它直接有一个硬件的一个按钮，按了之后你就可以开始和你的电脑说话。而因为电脑是完全知道你的屏幕上在看什么以及看过什么，所以他那个show case的demo就是让这个电脑来陪我一块儿玩游戏。告诉我接下来一步我要怎么才能通关，这个是一个印象深刻的例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:56",
      "text": "另外一个就是我最近觉得一个用户体验的，让我感到感动的一个例子是arc search。他们的mobile APP做了一个新功能。大家知道现在你要启动siri，你要对他说hey siri。那这个事儿一直也没有成为一个大家经常用的功能，它还是没有那么自然，没有那么intuitive。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:16",
      "text": "但是arc search做的是你打开界面之后，你把它举到你的耳朵旁边来。它因为可以感应到这个轨迹的动作，它也能感应到屏幕贴近了你的脸。因为这个就是sensor是完全可以做到。这个时候他立即触发，他说hi what do you want to search？你就可以开始和他进行一段像打了一个简单电话一样的一个搜索的一个交互体验。我觉得这个体验的革新会随着技术的变化非常迅速的在各个地方冒出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:46",
      "text": "这一点我很同意，就是你看GPT4O的演示，整个功能都很精彩。但是有一个非常看着比较奇怪的，就是他们都要把手机举起来看周围，对吧？因为这样你就发现我们平时觉得最好用的手机，在这个时候反而成了一些体验的障碍。当然我们在ARVR这个领域我们也看了，还投了一些公司对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:07",
      "text": "但是始终大家都在想说这个智能眼镜什么时候能够真正的起飞。但我后来在想，我们之前想的都是往显示端去想，就是我们都在把屏幕往眼睛上放。这样就导致两个情况，一种是我们在vision pro这种场景，我们放了一个很好的屏幕，但是它很重。另外一种场景就是之前有一些简单的眼镜，我们放了一个不是那么好的屏幕，它很轻，但是它不是那么好。所以你要不然重量上有问题，要不然你在显示质量上有问题。所以在眼镜上放屏幕这事儿，我觉得当技术没有本质突破的时候，总是一件比较难搞的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:42",
      "text": "但是眼镜还有一个作用就是放摄像头，只是说平时如果是没有这种AI说看到你所看到东西的场景情况下，在眼睛上放摄像头。如果只是为了拍照，只是为了摄像，都还不是那么重要。因为我总可以把手机掏出来拍照，拍出来摄像不会麻烦多少。但如果我们现在逐渐产生有一个我要始终让AI看到我在看到的东西，那这样在眼镜上放摄像头可能就变得更有意义了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "对，想起无印良品一首歌，看你看的画面，过你过的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:13",
      "text": "对，然后正好我也想问你，就是我看coach你最近发了一条朋友圈，你说你认为AI会加剧这个世界的财富和资源分配的不公，但是AI可以帮人们实现情绪平等，你能展开讲讲这个吗？我很好奇你的观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:31",
      "text": "我觉得其实在过去情绪是巨型不平等的。我们都知道身边有很多人被POA，然后也有很多朋友他们现在深陷抑郁，是因为他们小时候父母没有掌握一个很好的和他们沟通的一个方式。什么样叫情绪平等？我的定义里面就首先是情绪被看见，第二是情绪被合理的处理。我觉得在过去很多人的情绪是看不见的。如果你哭，家长会告诉你，你要乖，你不要哭，他看不到说你哭背后代表着某一种情绪。但是我自己有一个非常乐观的一个预期，就是我相信ai在之后可以以接近零成本去帮助人类。就是你的喜怒哀乐都可以被AI看见接住，用一个相对合理的、温暖的、安全的方式来和你互动。所以我觉得这个情绪平等，我们先不讲到底他会如何去加剧财富和资源分配的不公，但情绪平等大概率是可以实现的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "这个其实也at我开始说了，就是之前高质量的情绪其实是稀缺的。就跟大部分人其实没有粉丝，也没有追求者，他可能就是在跟自己的几个同事或者是家人互动，对吧？但是AI可以让每个人其实都多了一个很好的倾听者，然后不仅是倾听，还能给你很好的反馈。原来这样你可能是要付很多钱去获得的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:53",
      "text": "对对对，而且我觉得一方面是付很多钱，比如说今天有人会做心理咨询的AI。那就会有一个直接的恰能解，就是你怎么能够比人类更好。但是我自己的观点就是我不需要比人类更好。因为人类它再好，它也只有1个小时，每周一个小时。但是AI我可以7乘24小时，对，非常available。Yes, 对，我们站在2024年的五月底的这个关口，雨森在去年的这个时候，你还记得AI是什么样子的吗？那个时候你是什么样子的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "我觉得对AI的一些大的判断，其实没有发生很大的变化。比如说格林洛？我们会有更强的模型，我们会需要更多的算力、更多的数据，更优秀的人才。但我觉得AI发展的速度其实还是比我想象来得更快，因为你看这一年里面我们有了多模态领域，有了非常多的进展，这是在理解对吧？然后我们在生成角度，我们有了sora，我们有了sununu。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:53",
      "text": "在这些原来大家觉得很难的领域，突然就变得好像又出现了他的GPT3的时刻。就是他泛化到了一定的程度，然后质量也到了可接受的程度，然后在成本上我们开始说到发生了十倍以上的变化，对吧？就是一个东西一年能降十倍的成本，甚至几十倍的成本，这个其实在任何领域都是非常难的。摩尔定律也没有说会以一年10分之1的速度下降成本，对吧？所以这个其实也是非常快的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:21",
      "text": "然后我其实在去年有个判断，就是说模型的军备竞赛会不断的进行，但应用的落地会比大家想的慢一点。但是现在我其实觉得我可能得适当的上调一下应用落地的预期了。因为确实我们看到AI因为它的成本下降，因为它的能力的泛化性的提升，所以导致越的多了人手写AI开始尝试使用AI我觉得这其实是有给我很多的启发了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:51",
      "text": "所以在这个一年的时间里面，你的投资的这个策略思路有发生过一些显著的变化吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:00",
      "text": "我其实觉得显著的变化倒没有，但我觉得更想清楚了一点，就是在一个技术的早期，我们应该投资那些对这个技术有深刻了解的年轻的先行者。比如说我们可以把历史上技术驱动的创业分成三个阶段。我觉得第一个是叫做说科研驱动，就是这个时候能不能做出来是最重要的就是你有我没有，那就是零和一的区别。第二个阶段可能是要做工程与产品驱动，就是你也能做出来，我也能做出来，但是可能我做的比你好，这是第二个阶段。第三个阶段是运营和商业驱动，就是大家都能做出来一个不差的产品，但是谁的运营商业化做的好，这个最重要。我们其实在入行做互联网的时候，其实都已经是在产品和技术驱动转变为商业和运营驱动的过程中了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "所以其实你看我们那会儿创业，一开始我们创业的时候，觉得做一个APP还需要一些难度，对吧？所以那时候有专门帮人做P的公司，但是后来做APP就变得没有难度了，对吧？大家都不会觉得我作为APP做不出来，我总能招到人把它做出来到了最后就变成需要增长黑客，就增长变得很难，对吧？没有人说要做个做APP黑客就增长就是增长变得很难。然后后来又变成说大家怎么做投放，大家怎么做这个变现，对吧？就后来就都是这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "但是当我们现在重新回到了说这个产品，比如说我要做一个her或者是做一个机器人保姆，我知道我要做什么，但我做不出来，对吧？现在又重新到了一个科研变得很重要的阶段。所以我觉得这是我们支持的创业者类型发生的变化。同时我们在思考什么值得投的这个过程中也发生了变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:43",
      "text": "互联网到了后面其实是一个点子驱动的过程。因为当你工程能力、产品能力变得很强，所以缺的是点子。比如说我需要做一个拼多多，或者我需要做一个什么新的社交网站，这都是靠点子驱动的。所以点痣驱动的特点是，第一，大家跟进的速度很快。互联网到后期的时候，每当有东西出来之后，大家一下子一年时间都有几百家跟进。因为只要我看到了，做出来不难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "第二就是说它出现了很多叫车库创业，对吧？车库创业就是这事儿没那么难。所以我知道我有个想法，我在车库里边几个人搞搞就可以搞出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:17",
      "text": "当然现在在AI领域，实际上第一点子已经在那儿很长时间了，我刚说的机器人保姆her，包括这种帮你去编程的这个agent这些其实都是人们想了很久的事情。他不是想不到，是因为做不到，所以这是第一个。第二个，这样就导致说你投的团队必须要在这个里面，他有对新技术的了解，他同时也要积聚资源，因为他确实得把一个原来很难做的事儿变得能够实现，所以我之前经常打一个比方，就是假设我们回到我们认识的那个时候，大家都用黑莓或者诺基亚CB对吧？假如那个时候有人从未来穿越过来说未来有个应用叫抖音，特别牛逼，你们现在就要去做抖音。我们说知道了，但是怎么做抖音对吧？在一个windows mobile上面，在一个sba上怎么做抖音。所以那个时候你有点子没用，需要技术。现在我们是被技术限制的阶段，所以我们现在专注的去寻找年轻的优秀的技术创业者，这个是现在我们寻找一些重点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "有意思，你说到这个，我想到上个礼拜我见到一个老朋友，十几年没见。他当时是在帮街旁做iphone APP开发的一个兼职。但他那会儿的本职工作是在apple做开发。他那会儿来帮我解决了一个什么问题呢？就是我们最开始那个APP开屏的时候是会黑3秒，因为那会儿没有splash screen等概念，我们所以我们应该是当年第一个在中国做了一个splash screen，所以你那3秒就可以看到一个彩色的画面。我现在想说，我靠这个真的是真的历史上发生过这种事情吗？那一天就很感慨，我回去搜邮件看我们能不能来回发现是在做这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:53",
      "text": "对所以我其实又想到说，我们都因为最近十年经历了移动互联网这些我们自己变成所老炮的时候，我们总是想去思考终局，对吧？我觉得思考终局是一个好事儿。但是在你太早的时候硬要去思考或者回答一个终局，其实也很难。因为我们创业的时候，我们又知道自己做的终局是什么？对吧？所以我就在想不要把成熟的标准套到年轻的行业和年轻的创始人身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:21",
      "text": "就假设现在大模型还是像刚才雨森的比喻是个小学生，那我们希望他能够快快乐乐乐无忧无虑地学知识，尽快的心理健康，身体健康的成长为一位PHD，不要太早去薅它羊毛。在一年前这个真格的博客里面，我听到宇森林说过一个观点，大概就是应用层的公司长期要寻自己的模型，那模型公司长期来看要做自己的应用。这个也到你刚才讲的三个阶段，就是技术、产品和运营与商业化。那听起来这三个阶段的前两个阶段，你是认为他应该是一个公司去做吗？这个观点在此时此刻你会有一些变化话吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:00",
      "text": "我觉得如果你要做一个比较顶级的应用层的公司，在现在至少从全球角度来看，还是要对模型有一些控制能力。不一定是说你要从零开始训一个foundation model，但是你对自己的模型的数据continue training这些还是要有很多的控制能力。实际上我们去看现在跑的最好的这些应用，虽然也不能说很大，吧？比如说ChatGPT media journey或者caracter ai他可能他们有一些自己的模型，也有一些用cloud或者ChatGPT的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:34",
      "text": "前面几个其实都是做自己模型的，比如perspective，他们其实也是在复杂的时候可能去调用GPT4做一些处理。但是在问题很多时候简单的时候，其实是有一些自己的模型去处理。据说其实超过半数的query其实是用自己的模型在处理。对的。因为一个是成本原因，一个就是说你有更多的可控性。所以我觉得在现在可能说能把模型这件事情玩的更明卖的公司在做应用的时候会有优势。但是确实在长期来看，我觉得可能未必。长期来看，可能当这些先进模型的API最后变得成本也很便宜，然后也随处可得的时候，可能大家就越来越在上层做上层建筑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "如果拿互联网这个做比方的话，在早期的很多软件或者互联网应用，其实是需要对网络通讯层或者说芯片层这几个领域去做很多自己的工作。我记得你是学计算机的对吧？因为汇编语言？对，因为那个时候API in from rally。但是到了现在你做一个应用，比如说你写的语言也变成了一些高级语言，对吧？然后你的info也变成了云服务这种你不用考虑你的机房怎么布的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:42",
      "text": "对我当年还跟着王鑫搬过服务器去北京站的一个机房，现在再想一想也是恍若隔世。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:49",
      "text": "对，就是当时我们都要去搭自己的机房，对吧？但是现在你做的应用，你可以做的很大，都不用考虑这件事情。所以这就跟比如说现在类比的话，你也许现在你要考虑模型的australian，甚至一些continued training一些这样的事情，但是可能过十年AI创业者就根本不用想这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:07",
      "text": "那对于AI创业者来说，今天有另外一个大家共同面对的挑战，就是我如何去选我从0到1的切入的角度。尤其是我最近看到字节的这个发布会之后，他的火山引擎官网把他所有的AI产品列表拉了出来。密密麻麻像一个当代hao 123一样。就是给我一种感觉是叫什么小孩子才做选择，成年人我什么都要all in。对。在这样的一个大厂激进的背景之下，你会如何建议创业者选择他们从0到1的切入点？咋选呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "我觉得当然现在我们只能给一些比较简单或者general idea，因为整个事情太早了，所以我们也在研究。但是一般来讲，创业的一个通行规律是先找一个足够小，但是足够痛的切入点切入，对吧？其实你会发现这些大厂现在都在做AI但是会有一个问题，就是因为他们对AI很重视，叫做大事情。所以当一些需求显得没那么大的时候，他们可能反而不会去花很多时间去做。我之前有一个总结，就是在三体里边，三体那个小说里边，地球为了保护自己，最后他要想的方案就是说让外星人看到地球就下头。因为如果他觉得地球有威胁，就要把地球炸掉，对吧？所以他就想了很多方案，让地球看上去不那么有吸引力，或者就显得下头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:27",
      "text": "我觉得在创业里面，不管是互联网还是移动互联网，还是AI创业，我觉得有一点是类似的。就是你不能让大厂对你的事情一看就很喜欢，那大概率他要不然当然他有可能去买你，但或者说你自己特别牛逼。比如说你就是当年的google搜索引擎，大家都想做什么皇冠上的明珠，你把它做成了，那你确实很厉害。但是大部分的团队其实一开始都没有那么厉害，所以就叫什么藏好自己做好清理，对吧？所以这个时候，往往就是你得找到一些领域，这些大厂一看着就比较下头的，大厂看起来什么东西会下头，对吧？之前比如说有的东西大家觉得太low了，原来说大家说什么今日头条它可能一上大家有些low，拼多多大家也觉得low，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:08",
      "text": "有一些这种显得不是那么高级的事情，很多时候大厂不做，然后有的是就太累了，比如像之前的这个滴滴，美团这些有很多地推的事情，很多大厂不愿意做，觉得太累了。还有的是觉得太小众了，比如像得物，像这种B站这样应用，很多时候也是大厂觉得太小众了，我不值得做。然后也有之前觉得有法律风险的，比如说像最开始滴滴、uber, 其实都有很多的法律风险，刚太小众了。还有AMBNB原来觉得怎么能在别人家睡觉，对吧？这个太小众了，不做或者是太苦太不赚钱的事情。就是你总得有一些大厂看了之后，他能够心安理得的说，那个事儿我不想做，那个事儿比较下头的原因。这些当然是互联网时代的，现在大家发现大厂也开始地推了也开始做这些新的事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:56",
      "text": "所以我觉得有一个不变的就是当我们说大厂的时候，大厂并不是一个唯一的一个第一人称。其实我们说的是大厂里面的老板和大厂里面无数的中层的general manager。其实很多决策是GM不愿意去做的，就是干事儿的这个负责人他不想去做的对他们在选择做什么事情的时候，有一个非常重要的考量，是不是对我现在的这个饭碗，对接下来三五年的饭碗是一个安全的选择。所以从这个角度去想一想，也可以看到不少的这个裂缝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:27",
      "text": "所以我觉得很多时候在于说你寻找到一个领域，第一用户有这个需求，就是他有一个问题没被解决。第二对于大厂来讲，他可能又有一些比较简单的原因他没去做的。就比如说之前我们做很多生成性模型，为什么现在google这种美国大厂，他做的这种generative model都还是很差？因为他们始终在规避版权的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:49",
      "text": "一个是挑战，第二个就是说跟他自己的挑战。比如说我们问google的人，他们是不能用youtube的数据去训练的，就很很好笑。全世界所有的人都在拿youtube的数据训练，但不行。因为google他要拿youtube的数据训练，他就得去找youtube部门。而youtube就觉得？我是这个内容生产者，你拿我的训练去生成视频，那我就有无数的问题想问你，对不对？而且因为它是google，所以他反而不能够跳过这个内部。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:14",
      "text": "你说到这里，我想到另外一个和google有关的很扯的事情。就今天大家会说像莫妮卡这样的浏览器插件，会不会就是总有一天被google给淹没掉，google自己就可以做。但最近这chrome确实发了一系列的功能，其中一个就是你可以和界面奶对话。但是你和他对话，你需要先在地址栏输入界面奶，然后你再去说你要提的那句话。这明显就是一个大厂不同部门之间政治角力的一个尴尬结果。这个角力不知道会持续几个月甚至一两年，在这过程中Monica以及Monica们可能已经涨到一个很大的一个状态了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:48",
      "text": "我说goole其实并不是特指google什么的，就是因为我也曾经在google工作过，google是一家很厉害的公司。但我想说的就是大厂里面总有很多部门，以及因为它是大厂，所以它有额外考虑的东西。其实我一直在想，比如说gym line上面有一个回答，最近又在说他的AI overview有很多的问题。但实际上ChatGPT刚出来的时候，那胡说八道是非常多的。但是因为它是一个新产品，而且当然OpenAI当时大雨了，是个start up。作为一个studio做了一个新公司，一个新产品，它其实就能得到很多的宽容，所以才有它发展的空间，对吧？所以我觉得这里面小公司其实是有很多灵活性的优势的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:26",
      "text": "但比如说像有的领域我就觉得大家要谨慎。比如说在美国我们看到做这个编程的agent coding agent，当然现在有好几家创业公司，devin, argument这些，我觉得这个不是创业公司不能做，实际上这边有几家创业公司。但是这是一个大家都很看好的名牌的方向。大家都觉得这个事好。因为大家都知道，如果你能把编程搞定，那你就可以使用工具，使用工具那想象力就无限大。所以除非你是特别高富帅创业者，对吧？否则你去做这个事情就可能比较难，所以大家可能也是要量力而行，在这个选这领域上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:01",
      "text": "就这一年你有大量的时间都待在硅谷，在中美两地之间穿梭。其实我也认为今天我们好像又回到了去观察硅谷，去学习硅谷的这么一个时间段。雨森你会认为今天硅谷具体有哪些方面也是值得中国的创业者学习的？但反过来也想问，就你觉得中国的创业者的故事在今天有什么是可以反向输出到硅谷的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:22",
      "text": "我觉得整个AI这一波的出现，其实最开始源于橡open I的这些researcher。他们对于一个不管是scaling law也好，transformer这样一个模型的创新也好，还是说从现在的这样一个连接主义，对原来符合主义就是AI研究范式的创新颠覆也好。其实还是在于说要去做那个定义下一代做什么事情的人。我觉得确实由于研究氛围，资本环境等各方面的原因，在硅谷的创业者可能更加敢于去去想一些我们看来觉得比较大的事儿，或者说比较crazy的事情，可能大家都想去读PHD，而不是说读完这个中学就去工作。我觉得这里边是有与它的环境相关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:15",
      "text": "我其实最近一直在想一个问题，就是创业他好像是在考试对吧？我们经常遇到创业者来问我们就说最近你们投什么，最近什么比较火？它的潜台词就是说你投什么我就做什么，或者说等你们出题对吧？那我来做这个题给你看。但是我是觉得我们最后寻找的少部分优秀的人，其实是做出题的人是他要去出给市场做一个什么样的题目，他出了这个题目之后，市面上很多人可能才去解答，对吧？其实比如说我在想月之爱面，他们把这个长文本这件事情算是也是很早了，在国内算是头一个打响的这样一个招牌，对吧？当然后面很多人去跟进，但是我觉得这个里面志林他们的技术的vision是很好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:03",
      "text": "当然也没有领先市场特别久，但是至少是比较领先的提出来说，我们要把有限的资源精力花在长文本这个事情上，并且做出来一个好的产品让大家去跟随。所以我觉得这个可能是一个很有意思的，不是要解题，而是要出题的过程，当然open I可能就出更大题的人，对吧？他出了下列gbt这个题，所以我觉得在这里面对于真正的创新很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:26",
      "text": "第二我觉得还是说对未来要乐观一点。就是硅谷有很多也是关于AI到底这是不是泡沫？我觉得肯定是泡沫，只是说泡沫有多大，然后商业化的质疑，然后是不是要训这个更大的模型森林罗的质疑，但我觉得整体气氛还是要乐观很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:44",
      "text": "当然我们可能会说，我们有很多各种理性的理由，要觉得谨慎，觉得悲观。但是我觉得如果咱们选择了创业或者做VC的创投，对未来还是要带着乐观的这么一个心态，对吧？因为有句话就是说悲观者往往正确，但乐观者往往成功，或者说成功的往往是乐观的人。所以我们可能是有天生的这种乐观的best，我们就觉得也会带来很大的价值，模型能力可能会越来越强，然后也会越来越便宜。这边会有很多的机会。在这种状态下能够让人更加勇于去承担风险，让你去尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "另外一方面，我也觉得虽然说AI的很多进步先发生在硅谷，但是我们投了像黑G莫妮卡这样的应用，他们是全世界都很流行，比如说最近黑卷也获得了benchmark美国最好的VC5亿美金估值的投资。然后我去benchmark交流的时候，他们说这是他们历史上投的最大的第一笔投资。我想这也是硅谷对中国创业者，中国产品的一个认同，对吧？所以我觉得这始终表明说，虽然现在有很多地缘政治的噪音各种，但是真正的好的产品是没有国界的，中国的创业者能够做出很多很好的产品，然后也能得到用户的认可和资本的认可，其实我觉得这个也是大家不要那么悲观。还是因为很多人也说，现在是不是有很多的地缘政治原因导致要分中国的AI和美国的AI或者怎么样。但我想说，其实最后归根到底还是我们有没有给用户，给客户创造价值，因为这个世界终究还是联通的对吧？你做出了价值，你创造的价值自然会有人愿意来使用，你可能也自然会有资金愿意来投资。所以我觉得也不用那么悲观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:27",
      "text": "是的，所以在十字路口我们最近提炼了一句slogan，就是叫做寻找和凝聚在AI时代的积极行动者。因为不行动是不会有任何结果。对，然后在硅谷和国内两边与森林都看项目。现在看上去两边对AI都是超级兴奋的。从大家关心的话题到VC投的项目的集中的方向，你有观察到有什么明显的不同吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:51",
      "text": "我觉得非常容易看到的就是在美国，你想过去十几年大量的大东西，其实都是企业服务领域to b的。然后确实AI它作为一个智能，它首先能解决很多问题。所以当它的价格成本又下来的时候，大家都能看到他在企业服务的很多场景中发挥作用。不管是像编程，还是像客服，还是企业内部流程，还是像销售的各种场景里面。所以硅谷确实有大量的人在做企业服务方向的AI创业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:22",
      "text": "其实大家想的很简单，我就是用AI来做一个更好的企业服务软件。他们之前担心的是AI的推理成本比较贵，就是因为原来企业服务软件是很赚钱的，因为你的编辑成本是0，所以你的margin很高。他们原来是担心说，如果我每次使用都要花推理成本，那这样会改变我的margin结构，让这个事儿不是那么有吸引力。但是现在发现可能最后这个事儿就跟电一样，它有成本，但是你可以忽略，对你的边际利润不会产生很大的变化。所以他们现在其实越来越看重to b的方面的这些应用落地的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:56",
      "text": "当然to c的他们也投，对吧？只是说可能to c不像我们最近这些年全是to c的应用突飞猛进。当然为什么企业服务在中国落地这么难？这可以单独开个博客讲，就可以讲特别多的时间。但是整体上结果就是这么个结果。所以可能大家都在寻找to c的这套打法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:11",
      "text": "因为我们过去十年最大的应用，其实都还是说做一个吸引用户很强，流程也很好的东西。然后占用用户时间之后，我给他投广告对吧？然后我去把它赚钱。所以大家都在想我怎么说下个自己。所以我是开玩笑说，其实这也是大家不同的领域的经验，造就了大家寻找不同的东西？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:30",
      "text": "如果你生活在山东，你可能就只想考公务员，但如果你在硅谷出生，你可能天天都想创业，这就是不同的环境带来的影响。确实就是在美国这边可能对scaling law大家的信心更强一点。所以确实像三胞他们说的，就是你做一件事情可能以模型会持续升级作为一个前提，我经常问创业者一个问题，就是如果open I开一个发布会你会感到兴奋。因为你可以用到更好的模型去服务你的客户，还是你会觉得很紧张。因为可能你会被一个先进的模型所颠覆，对吧？我们希望投资的是那个OPNAI或者gym line越牛逼他会觉得越好的这样一个应用，而不是说我会担心被模型本身所颠覆的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:14",
      "text": "但是我觉得在中国可能面临的很多问题确实是在于说我就拿着现有的模型，我怎么样能够做收入，能够让我自己活下去。因为资本环境可能没有那么好，但是我觉得这是一个目前的现状。但是我也感觉很多时候资本市场其实是一个叫躁郁症患者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:31",
      "text": "他有的时候特别乐观，他有时候特别悲观，对吧？比如说我还记得就三年前，中国很多公司的估值是比美国公司还要高的。如果说PEPS现在大家发现十倍PE都不投，对吧？那我觉得这都是一个都不正常，太乐观也不正常，太悲观也不正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:47",
      "text": "所以我可能不正常就是正常。或者说如果对于躁郁症患者来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:52",
      "text": "对，就是巴菲特也说说市场先生一直是他是个钟摆，他就是在乐观和悲观间摆动，对吧？我觉得现在很多时候对于未来的预测很悲观，但是我觉得不妨也可以想想看，如果新技术真的带来很多突破的话，也许我们情绪会重新变得乐观起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:07",
      "text": "其实也是有可能的。对我感觉美国投to b的这个热情或者这种势能是碾压式投to c最近在十字路口看这个y commentor那一期就投260家AI公司都干嘛的？里面有七八成都是to b的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:22",
      "text": "因为美国也很久没有出to c的大东西了，上次好像还是snapp CAT snapp a那十年前的公司了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:28",
      "text": "对吧？对，所以他们的整个资本也好，人才也好，都不在这儿。位置其实就是中国创业者们的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:35",
      "text": "但中国你看这几年都给全世界输出了像tiktok team吸引这样的to c的公司对吧？所以其实可能双方擅长的东西就不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:46",
      "text": "回到刚才雨森你说的，就今天其实中国的创业者在一级市场环境没有那么乐观的情况下，然后同时考虑到今天大模型的能力，或者这个开发工具，开发平台的不断的优化。所以今天从0到1做一个东西变得更简单了，他需要的启动资金，启动团队都更少了。所以今天也很流行做印第骇客，印第hacker，或者做所谓的bootstrap startup。就是我不能融资，但是我先赚钱，一点一点滚起起来。在这么一个小小的趋势之下，你会如何理解VC尤其是天使投资机构，她扮演的价值有没有发生变化呢？就今天的真格，一年前的真格、十年前的真格，会不会有一些变化已经在发生？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:30",
      "text": "我其实觉得我首先不太认为你刚才说的那个是，或者说我不认为它是一个全貌。确实AI的能力。比如说让一个人写代码，能写更多的代码，或者能够帮助一个人完成更多自动化。但同时你想如果你要做一家好的AI公司，你可能需要有第一更多的数据去训练你的模型以及更多的算力。同时可能还需要有更好的人才，更好的AI科学家，对吧？所以这里面需要的资源，不管从钱还是人角度，可能又反而是变多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:00",
      "text": "所以我觉得可能是一方面你说到说拿AI做这种快速落地的小应用变得很简单。但同时我要在AI里面做出一些真正的有门槛的创新，变得其实更难，对吧？所以这里面可能还是需要天使投资人或者各种资源的支持的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:16",
      "text": "第二我觉得就是我反复在强调，现在AI处在一个技术的早期，技术的早期和技术的成熟期有很多事情不一样。在技术的早期试错很重要，因为大家不知道接下来的方向是什么。这个时候风险宽容度比较高，愿意去支持这种狂野想法的天使投资就变得很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:37",
      "text": "其实你发现在一个产业到了成熟期的时候，第一里面很多人自己就很有钱。比如说你看做比如中国的电车三宝，对吧？这三个创始人创业的时候，全部已经是亿万富翁，他们已经很有钱了。然后第二，确实很多都是老司机的机会，都是连续创业者。他是连续创业者，像黄峥、张一鸣、王欣对吧？他都是很有经验的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:01",
      "text": "大家现在我们发现第一大很多创始人其实年轻且之前没创过业，且是从学界或什么出来的那这个时候其实投这些人变得更加重要。因为他一开始没有那么多的原始积累，所以我就觉得在技术早期，天使投资其实反而更重要。技术成熟之后，可能产业投资变得很重要。因为大家越来越知道要投什么，他要做什么，所以我反而觉得真格在这个时候更有这样的机会。真格其实历史上投的项目里面，AI方面的独角兽是最多的。其实因为很多人觉得真格可能投，比如说有一些像小红书，或者像完美日记，包括之前聚美这样消费的项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:40",
      "text": "但实际上我们投的AI项目是独角兽占比是超过我们投的独角兽的一半的，后来我就在想，比如说做AI的人，他基本上肯定得是一个我们比较容易识别出来，很学术上过去的成就上很优秀的人。因为他的入门门槛很高，对吧？但刚刚中午我和霸王茶几的投资人吃饭，霸王茶几做的非常好，对吧？但是创始人确实比较了这个草根，就是确实我们很难从一开始去判断他能做好一家一年几百亿收入的奶茶公司。所以我发现其实我们投消费品这些，虽然我们有一些好的例子，但是反而其实很难从人的角度去判断。因为我们不能投后勤，所以他已经起来之后我们也投不了了。但是反而投AI这样的技术性项目，我们就抓住最优秀的人，反而是能够比较好的覆盖他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:30",
      "text": "因为真格从徐老师开始，就包括你也是就一直在非常积极地鼓励投资，应该把重点放在研究人上面。我比较好奇，因为大家都知道真格很早就投到了。月之暗面杨丞琳就是你当时和志麟是怎么认识的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:48",
      "text": "植林他在读书的时候，我们就非常密切的关注她。因为我们会一直做这些顶级学校里面的中国人的覆盖。然后我们会问自己，谁是这个学校最聪明的五个人之一，志玲非常早就进入我们的视野，因为他在清华的时候就被大家称为学神之神，吧？像我这种清华的学渣也意识到在清华的学神是什么概念，所以我们对于这样的人都非常关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:11",
      "text": "当志麟第一次创业做循环智能的时候，他的CTO我们其实就投了循环智能。当时很重要的原因也是因为志英是合伙人之一，所以当时在chat GP出来之后，其实我当时就拼命的研究AI所以我在想我们投了哪些这些做AI的人，然后我就跟志玲说，你怎么看现在大模型带来的机会？他说正好我要开始做一个新的公司，所以当时我们就聊了，然后也成为他第一轮的投资人。所以这个也反映我们关注人而非事情的策略，我觉得在AI时代是尤其有帮助的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:46",
      "text": "当然现在有很多人在研究AI这件事儿，我也在研究，我天天读paper，天天干这些。但我可以很负责任的说，AI这个速度变化太快了，没有几个人能真正的说自己懂。你看现在图灵奖获得者之间都还在天天吵架，对吧？昨天杨柳堃刚和一楼musk在吵架，同时杨柳堃又觉得transfer不靠谱，对吧？那传送门到底靠不靠谱？如果图灵奖获得者之间还没达成共识，我作为一个小小VC又如何进行判断的？所以我认为首先就不要认为我们能真的看懂AI，并且我会发现两年前没有人预测到ChatGPT的出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:23",
      "text": "我当时在22年的六月，我去了一趟硅谷。然后我跟当时midas list排名第一的alpha令红杉的合伙人聊了。我跟founders fun，跟benchmark，跟很多美我一线基金的投资人聊，没有一个人提到对AI有什么感觉或者说判断。但是三个月之后，红山就发布了一篇AIGC的文章。然后再三个月之后签了GPT出来，所有人都去看AI所以我觉得就是要对前沿科技保持一个平常心，就是很难受，我能看得懂，我也很难预测到未来会发生什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:55",
      "text": "我经常想，如果说ChatGPT都是一年半以前才发生的事情，我们又如何去我们能够知道两年之后的AI怎么发展的。所以在这个时候我们就是抓住这点不变的东西。就是说这里面不管怎么发展，但是做它的人一定是对AI非常的了解，对吧？做了很多的研究，并且他们是在一线奋斗的这些人，所以这个是我们投人的核心逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:17",
      "text": "所以AI变化这么快，让自己保持始终在一线就变得非常重要。在一线除了不断的观察和思考，我觉得还有一个很重要的地方就是在一线提出好的问题。雨森你会认为在今天大家普遍好奇的问题，有哪些是你认为特别值得问的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:36",
      "text": "我觉得大家关注的问题其实有很多是类似的。比如说这波大模型或者现有技术的天花板在哪里？他现在要实现这个天花板，它的限制在什么地方，以及我们以什么样的增速来做这样的预期，但是这些问题，刚才我说的就是其实包括像这些最牛的AI researcher，这些大佬之间都有很多的分歧。所以我觉得我们是在不断的根据新的输入去调整我们对未来发生的概率，其实是有点是个贝叶斯模型。其实在一个贝叶斯世界里边没有ChatGPT的时候，AI它就是处在一个没被激活的状态，对吧？但是恰恰T1出现，立刻你发现未来大量事情的概率都变了，所以我们应该是比较灵活的去思考这件事情，第二个我觉得就还是在于说AI的所谓native应用在什么场景出现，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:28",
      "text": "我自己对这个问题是这么想的，就是我们看到在互联网，移动互联网或者之前半导体出现的时候，往往都是新技术先解决老问题，就比如说互联网一开始互联网发邮件叫email互联网看新闻叫门户网站，互联网把线下的商店搬到网上叫电商，对吧？但是当互联网的渗透率到达一定的程度的时候，比如说当我们都上网了，所以有了社交网络，我们在校园网上认识，但这个是没有互联网时候没有的叫native的模式对吧？当这个信息都上网了，所以需要搜索引擎，这也是个native的模式。但是google对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:09",
      "text": "然后当比如说买家和卖家，这些商家和钱都上网了，产生了平台电商，这也是以前没有的模式。然后这些模式它是这里面真正的万亿美金公司。所以当移动互联网开始的时候也是的。就是大家一开始是找移动互联网上的搜索引擎，结果发现还是百度、google.",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:27",
      "text": "大家去找移动互联网上的浏览器发现还是pro，大家去找移动互联网上的youtube发现还是youtube。当然后来大家发现又随着移动互联网的普及。比如说当内容的创作者和生产者都有了智能手机，有了4G之后，但是抖音、快手、小红书，对吧？当蓝领工人都有了这个智能手机之后，诞生了比如说滴滴，诞生了美团对吧？让游戏玩家都有了手机之后，才有了米哈游。所以其实你发现它又是一个新技术的渗透率到达一定的程度，会诞生新的所谓native的商业模式，并且创造巨大的价值。并且这些公司其实都是和创业公司都是star。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:06",
      "text": "所以我觉得第一个就是说不用那么着急。现在首先应该把渗透率搞上去。首先应该去投资那些怎么样让更多的人用上AI的公司或者是产品，吧？那这里边比如说像投资算力、投资数据，投资领先的这些模型，其实都是为了做到这一点，就是为了让AI的渗透率能够起来。然后渗透率起来之后，逐渐的会有因为渗透率提高所以产生的媒体5的原来完全没有的商业模式。比如说我们每个人如果都有了好几个AI的助理，帮我们处理各种各样的事情。针对这些助理以及说这样一个事实本身，是不是有一些之前完全没有的商业模式。或者说如果这个世界大部分的内容是被AI产生，而不是被人类产生的时候，那这样内容的产生平台，产生工具和消费平台是不是可能也会有很多的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:57",
      "text": "所以我觉得虽然这个是大家关注的最关注的问题就是AI时代的native应用是什么？但是我觉得这个问题可以先放在这儿，对吧？大家先把这个渗透率搞上去，先把使用场景给找到。然后逐渐的大家自然就会发现这个native的场景是什么。所以我有这些问题，但是我不一定现在就立刻期待会有个答案，或者说我觉得寻找这样答案的过程本身是一个非常好的过程，非常重要的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:25",
      "text": "然后在这些问题当下，不管是start up还是硅谷的巨头，全部都在热火朝天的想要去尝试回答这样的问题。然后在硅谷的mega seven的这些公司和他们的CEO里面，你有没有看到谁让你刮目相看的？就是除了大家在原来的能力上加AI有没有谁做出了全新的东西让你感到刮目相看的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:49",
      "text": "如果你说mega seven的CEO，其实我觉得很多时候在于说他们怎么能够跳出所谓大公司的这样一个组织的僵化的窘境，去做很多事情，对吧？当然很多人都提到萨提亚，其实他作为微软的CEO是把微软整个脱胎换骨。这真的是refresh。用他的这个书的名字来说，我觉得过去一年印象最深刻的就是在open I工作的时候，他非常快的，当天还是第二天就表达支持三胞，他们说我可以收购你们来做业这样的角色速度对于一个几万亿美金的公司来讲绝对是超级快的。可以想象他在那个过程中要说服多少人，董事会的人，看到业务线的人，他们也要跟sam形成多强的conviction去做这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:30",
      "text": "但是你想他做这个决定不是说是一个偶然的，他之前对这个OpenAI的投资和支持，看准了这个团队能做出来ChatGPT。还有在之前其实他的一系列的收购，像get hub这样深深把微软从最闭源的公司变成开源支持最广的公司之一。其实这都是非常厉害的布局。因为我这次去硅谷，我也几乎每天都在用FSD。12.3.6，我确实就发现当FSD变得这么好之后，我就越来不想开车了。然后我就听他们讲，其实FSD的视觉端到端其实是个很小的团队在做。然后ChatGPT出来之后，其实团队和伊朗都看到了这种端到端的模型大模型带来的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:14",
      "text": "因为原来的自动驾驶都是分模块的，其实都是不同的模块，然后不同的规则去做的，所以他们就直接推导出来，其实也可以看到，当时一龙也说过，放弃了几十还是几千万行的代码，是直接从头去训一个纯视觉端到端的自动驾驶模型。并且在一年的时间内就达到了，并且超越了之前的FSD的水平，对吧？后来我就在想，如果在规模，那那你怎么去justify一个决定，说你要当不了之前十年的工作，你十年工作都白做了，不做了，我直接从头去做，并且我还不知道能不能做出来。这个我觉得是一个可能只有一龙这样的创始人CEO能做出来的事情。这可能不是任何这事情做不出来，这样决定才是常见的对吧？咱们都在这个公司体验过，就是你要说原来你们这么多人，这么多钱，十年白做了全部当掉，这个真的是非常的不容易。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:08",
      "text": "刚才也提到三奥特曼，就上一次的宫斗。然后在今天我们录播课的时候又出现了新的一集。之前的董事会又跳出来一个成员，又跳出来告诉大家当时为什么我们要fire some奥特曼。所以在san奥斯曼身上，你有觉得他也有让你感受到一个像l musk这样的特质的这种创业者吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:33",
      "text": "对3 motor的评价，其实我觉得我们都是基本没法去评价他的，因为他有太多的信息我们不知道，对吧？然后这里面有太多的小道消息和传闻。但是我其实觉得有一个事实是我们可以看到的，就是之前有很多AI公司是一个research lab。比如说OpenAI最早期是一个research lab，他们做了好几个研究的主题，deep mind也是一个research lab，波士顿动力也是research来，其实还有很多更小的公司都是这样。因为一开始AI往往都是这些顶级的学者去做的。但是大量的几乎所有的这些research lab型的创业公司，最后都没有能够找到自己的商业化的产品和商业化的路径。最后可能比如说像deep mind或者是波士顿动力都是被收购了，对吧？所以收购变成他们的退出方式。因为他们的人才特别多，所以大家说你这个人才太多了，我得收购你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:26",
      "text": "但是19年三个奥特曼来之前，斗篷是一个同时在开展好几条没有商业化场景的研究的一个non profit research lab。然后三版本来了之后，注意我不是说它有因果关系，我只是说从时间上的关系来看，几年之后open I变成了一个做出了一个非常牛的产品的，并且有to B2C的商业化模式。虽然说现在还没有说盈利，但是至少都有很可观的收入的这样一家公司。What happened? 这个对与三胞胎伴有多少的关系，他怎么完成这样一个转型的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:01",
      "text": "我觉得这个是非常不容易的一点。因为历史上可能只有比如说google算是做到过这一点，对吧？就是从一个research的项目，然后变成了一家产品很牛的公司，最后商业化落地。OpenAI这样的变化，赛奥特曼起到什么作用？这个我觉得也许过五年、十年之后，我们会从一本书或者什么地方很清楚的知道。但现在知道我们看到了这样的变化，这样一个很难的变化，所以我觉得还是挺有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:29",
      "text": "这一年你见的AI的创业者，刚才我们聊的都是巨头的大CEO们。那回到AI的创业者，你觉得他们和移动互联网时代的创业者有哪些相同和不同呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:40",
      "text": "我觉得现在好的AI创业者，首先要对技术有很深的理解这个跟移动互联网时期可能有些不太一样。移动互联网时期有的创业者其实不太懂技术，但是他只要找到懂技术的人把它做出来就行了，对吧？我觉得在现在AI创业者可还是得对AI的演变，包括怎么样去训练和使用模型有一些真的比较深刻的认知。这也是我觉得比如说志玲为什么会脱颖而出的一个原因之一。就是说真的对AI有深刻的理解很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:15",
      "text": "还是那句话，现在还是在技术限制期，而不是想法限制期。现在很多东西都是说这东西挺好，但是你说不出来对吧？所以你怎么样知道我现在该用技术做一个什么样的事情？这个叫做说找到technology market feet变得很重要。因为原来叫product market feet，但现在可能还没有到product。但是technology market什么样的技术到了可以做产品的那个时间点，要对边界非常知道，对这个会很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:41",
      "text": "第二个，我觉得就是可能在移动互联网的后期，我们有很多的很有中国特色的创新，对吧？那那个时候其实我那个时候跑硅谷都比较少了，我觉得中国有这么多的独特的创新，并且市场也很独特，对吧？导致硅谷的一套打法中国可能没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:58",
      "text": "但是现在我觉得AI确实又到了一个技术革命的时候，并且北美确实硅谷是先行者，对吧？他们这里有最优秀的人，最前沿的认知，也有最多的算力。所以这个时候从投资人和创业者的角度，其实国际化的视野都会带来一些可能认知上的优势。我记得那个时候我们开玩笑说，新歌是把美国应用搬到中国来最快的人，对吧？但是新哥最后做了美团，又被美国搬回去了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:24",
      "text": "但是这个时候有前沿认知很重要。但是我们觉得不管是做什么的创业者，甚至是说卖奶茶的还是做AI的，都是有很多共同点的，比如说要有很强的学习能力对吧？然后要有很强的leadership领导能力，能够搭建起一个很优秀的团队，能够有创新能力，想到别人也想不到的事情。然后要有很强的意志力，能够坚持不懈往下做对吧？这些共同点都是共同的，所以我们是尝试寻找优秀创业者的共性，同时思考AI。因为它是个技术早期的阶段带来的一些不同。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:58",
      "text": "你对GPT5的预测是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:01",
      "text": "在硅谷聊了一些OpenAI的deep mind的各种researchers，普遍大家觉得还是说在推理能力上的提升，这个是最重要的，这个是结果。因为现在我们发现天花板提升的速度现在不太确定，因为GPT5没有发布对吧？所以你不知道天花板被提到多高了。但是下面的这个落地其实很快，吧？因为成本下降，这个license下降，所以天花板能提高多少变得很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:29",
      "text": "天花板我们我觉得最重要的体现还是这个推理能力的提升。要解决这个推理能力，实际上这里面就变成数据和算力，对吧？如果从这两个角度来看数据的瓶颈，其实现在就是第一，怎么样形成高质量的合成数据。第二怎么样把多模态数据和文本数据结合起来。因为大家发现到底这个多模态数据的加入对文本是一个正向的作用，还是负向的，还是没有关系，其实现在都是非常开放性的问题，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:56",
      "text": "然后算力，比如说现在大家普遍知道的OpenAI的最大的集群可能是3到5万张卡。然后英伟达最近财报中披露，其实他在做一个10万卡的集群，然后听说这个可能是XCI决定的。那么算力怎么样到下一个规模对吧？因为你数据和算力这两个配方，那你每个怎么再涨十倍的空间，这个其实可能是带来下一代模型的关键对吧？然后再就是说这个里面可能又需要模型结构上有什么样的突破，包括现在比如transformer之后是什么？其实这也是前沿的研究话题，所以我觉得我们现在很难预测。但是我觉得可能他主要是要解决这几个问题，或者说怎么去应对这几个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:36",
      "text": "你作为个人，就抛开投资人或者在AI领域的从业者的这样的一个身份。作为个人，现在AI对你的生活和工作的帮助有哪些？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:47",
      "text": "我觉得很明显的一点就是当然这与我的工作有关，就是我的工作要求我每天要见很多人。这边有很多人我原来是不认识的，但是他们往往又有一定的名气，所以他们可以被搜索到。所以我会经常在中国我就问kimi，在美国我就问publicly，比如说这个人是谁，跟我介绍一下这个人。比如说我再举个随便举个例子，我就是在美国建了google cloud的CEOTK，托马斯korean，他显然是一个有名的人，对吧？有很多他的资料，那我以前我得自己去搜索，比如说他的维基百科，他的linked in或者他的各种的之前写的文章什么的。然后我自己得把它记下来，或者我让我的实习生去做，那我也得交给他他也得去查。然后他等了一两天，他给我一个东西，那现在我确实就是用这个professional，对吧？我就问他，比如说帮我简单介绍一下，他给我介绍，然后再追问他的教育背景，他原来在哪工作，他曾经领导过什么项目？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:42",
      "text": "这个和你之前看过APDI有什么本质区别吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:44",
      "text": "生活的时间，我自己去看，那我任何我对一个人要做一个比较全面的一个观察，我总得花个十几二十分钟30分钟但是我自己用prospect，甚至我可以在比如说我把车停好，然后走到那个办公室指的十分钟、五分钟这过程中去解决这样的很多问题。所以我后来其实在想，其实现在很明显有一个对我很重要的场景。就是因为硅谷我们他天天都要自己开车，对吧？那那总有那么30分钟、1个小时、一天是花在车上的那也许我在每次从一个点开到另一个点的过程中，其实我的这个AI可以主动的跟我讲，你接下来要见的这个人他是谁？他是什么样的背景。就好像我的这个实习生或者我的这个助理，他就在我旁边对吧？他不用回答什么很fancy的问题，他就是帮我去看VKPDA，看他的link电影，告诉我他做什么，其实我觉得这是个完全do able的场景，包括说每天早上我醒来可能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:41",
      "text": "我的这个日程助手就会告诉我，今天你要见五个人，其中三个人你已经认识了，对吧？袁成我已经认识，但今天还有两个人是你第一次见，他们的资料大概是这样。那我帮你整理出来的，你有什么问题你可以问，我可以继续告诉你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:52",
      "text": "对YC这一次投了一个公司，是每天给你生成一个专属于你的podcast。这个podcast听起来是非常像模像样。因为他也用eleven labs的那个语音开头，就是说嗨宇森今天旧金山的天气是什么什么？然后今天离开了这场三个事件，然后他会再给你的这个兴趣作为基础来去推这个新闻。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:13",
      "text": "内容我觉得肯定是就跟今日头条，就是说对于AI帮你做了新的今日头条对吧？但是我觉得这里面可能作为VC来讲，就是每天有大量的这种简单信息查询。比如我要看一下公司，可能我经常这家公司怎么回事，我去看一下，那个人怎么回事儿，我去看一下。这个paper讲的什么，我看一下就是大量的这种看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:33",
      "text": "所以是原来用google做，现在会用relaxing。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:37",
      "text": "对，原来我就是google点搜，点进去自己看，然后自己可能抄到notion上，记下来两两要点。比如他在哪个学校的，或者他在哪工作，然后去看另外一个他之前做了什么项目。可能我每琢磨一个人查一个人资料可能就得花30分钟，或者我可以把这事儿交给我的助理或者我的实习生做，他得花半天给我一个东西。现在交给proposal很快，交给kimi很快。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:58",
      "text": "那在生活里面有什么用到AI的帮到你的场景吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:02",
      "text": "生活中有一个很明显的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:04",
      "text": "就是FSDOK。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:06",
      "text": "我是真的是在硅谷，我在机场拿到车把车我开特斯拉，然后挂上档打开FSD然后我就到家了。就是我中间是临街管的，这个体验我想其实已经是非常大的进步了。只是说他现在策略比较严格，所以我在过程中必须时刻比较关注前方。我不能玩手机，这个其实是我最大的苦恼。但是据说下个版本中对于注意力的要求会放松一点，因为他也对自己比较有信心了。但显然这个是AI对我带来很大的价值。因为我去租车，然后我就跟那个租车的人说，我来付99美金，那你来把这个FCD打开，我要用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:50",
      "text": "你会和ChatGPT或者和kimi聊天吗？我可能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:54",
      "text": "不会闲聊，说实话可能我的这个也很忙。第二也快快40了，可能没有跟他AI聊天的需求了。但我知道有很多人会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:04",
      "text": "那你会怎么想？就现在这个宝宝马上也会开始要说话了，你会怎么去思考？就在AI这个时代里面，就如何教育小孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:14",
      "text": "我觉得很多时候我就会想这里面什么事情AI做起来毫不费劲的对吧？就跟比如有了计算器之后，你就不会教他特别多的，比如说珠算或者说那个手算，对吧？而是而且说好的数学思维，比如说过去有很多的内容其实叫做说是偏死记硬背型的。当然我觉得适当的了解背诵记忆是很有帮助的。但是当很多信息都能被搜索到的时候，可能你对于怎么搜就会变得有具体要记住更重要对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:46",
      "text": "现在AI，我觉得我们大部分人大部分工作其实都是在做复制粘贴的事情。比如说刚才我说的，可能一个助理做的事情就是去搜索，然后把内容粘贴过来，可能很多人他做的创作就是在模仿。比如说很多设计师就是在模仿一个已有的设计，或者很多程序员的代码。其实他写个排序，他只是在把他原来写的排序贴过来改一改。大量的这些工作都会被AI替代掉，所以我觉得在这里面真正的创造力，真正的原创性，就世界上没有的东西会变得更加重要。所以怎么样培养大家的这种创新性思维，这种批判性的意见，以及说真的跟人去社交的能力。因为如果你跟人提供的这种交流，跟AI提供的相比，甚至还不如AI，那可能也没有价值，对吧？所以怎么样进行高质量的人际互动和交流可能也变得很重要AI不是那么容易替代的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:40",
      "text": "新世相和真格基金联合发起了第一届的AI艺术节。这其实是源自宇森和我在元旦前后我们一块儿吃一顿饭。他突然半开玩笑半认真的给我一说，新思想你们的slogan不是叫做我们终将改变潮水的方向吗？现在新思想如果你们不积极拥抱AI你们可能就没法改变潮水的方向，可能还会被潮水改变。我记得那一天就是我们回到办公室就开始立项，然后第一届AI艺术节就因此诞生。所以当时你对潮水的直接的感受想象是什么？然后因为今天大家也会说AI是浪潮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:16",
      "text": "我觉得细节有很多不确定的，但是方向很确定，就是AI会给我们的世界带来巨大的影响。这里面其实很有意思，就是我们以前以为AI会主要替代理科生那种所谓的很固定的很死板的东西。但其实AI首先可能在替代文科生和艺术生，对吧？原来我们以为AI首先替代体力劳动者，结果发现他首先可能替代脑力劳动者。所以本来我们觉得艺术是一个最体现人的所谓灵魂、所谓情感，所谓的人之所以为人的东西的领域。但是没想到Midjourney出来，大家发现99%的所谓的画家，什么设计师都变得好像跟AI没什么区别了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:00",
      "text": "这个过程中，我觉得带来的冲击其实挺大的。这也是为什么叫做generate VI对吧？这次有一个很明显的就是它是生成式的那生成这里面大量的所谓的艺术品，就是艺术作品。不管是一开始可能是视觉的很多对吧？然后后来音频？当时用到苏诺的时候，我说，原来大家说音乐是不是这个人面对AI的一个壁垒？后来发现其实不是的，好像他随便就可以生成一首歌，你现在觉得还有点像那么回事儿。所以我觉得AI对艺术的影响很大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:32",
      "text": "所以当时你聊了这个事情的时候，其实我觉得这个浪潮至少在艺术这一块可能会带来很大的冲击但是我觉得这也是很多机会。比如说当时的这个绘画首先是写实的对吧？结果照相术发明之后，大家说把画画的写实没啥用，除非你是冷君对吧？然后结果就发现他产生了各种印象派，各种野兽派，各种新的绘画形式，所以我觉得这也是不破不立的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:56",
      "text": "所以这次艺术节我们把它的主题定成爱恨情仇。因为这四个字是人类自古以来的创作母题，我们请大家用AI来创作爱恨情仇，看能创作出什么不一样的新的角度。这次我们收到了两千多个AI创作的爱恨情仇的作品。宇森你作为评审在看这些作品的时候有哪些感受？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:17",
      "text": "我觉得第一个就是制作的水平挺高的这里面一方面来自于本身AI模型的进步，对吧？就是两年前你让AI画一个猫，和现在画的猫完全质量不一样，就是质量本身很高，因为模型变好了，同时大家也反映对AI软件的使用是越来越熟练了，对吧？因为我看里面有一些比较复杂的prom技巧，包括多种应用的叠加，所以感觉就是很丰富和多样化，这个我觉得是挺明显的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:49",
      "text": "然后什么可以改进的呢？我觉得这里面很多还是比较有AI的味道，可能这也是因为现在的很多，因为咱们是做视觉，所以视觉这些模型它的一些底层的数据集有点类似，所以感觉就比较容易识别说还是有一种，但是我不知道怎么形容，但是有一种AI味。这个我觉得也许接下来就是说怎么样把AI和艺术创作的技法结合起来。因为现在我看到不少的作品是一个prompt出来一个作品。但是我觉得很多时候艺术家remix？已有的这些技法怎么和AI的技法进行结合，从而产生出来，既不是原来能创造出来的，也不是纯粹AI只给的这种端到端的，而是一种综合的更加全面的艺术。我觉得这个可能是一个未来我们会不断探讨的一个过程，然后我们也看到说，在我们筹划这个活动的时候，可能那个时候大家想的就还是说怎么样做一个图片的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:52",
      "text": "但是现在他发现可能下次就是视频的了，下次可能就是动画的了，下次可能就是音乐的了，对吧？因为AI发展速度太快了，所以你发现这边不同的媒介其实都面临着很多颠覆的可能。所以我觉得这是从我们讲到这一点到现在活动第一届举办完，又发生了好多变化，对吧？又产生了很多的机会。包括以前比如说你要在这个图片上发文字，其实比较难搞的对吧？那现在其实像答案three，包括像新的这些模型里面，对于文字的处理，对于图片间逻辑关系的处理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:27",
      "text": "刚才说了AI味道，其实很多时候AI味就在于说，因为它可以生成一个物体，所以往往很多AI创作作品都是单个主体的。但是像新的这个图片模型，其实它可以处理多个物体之间的关系。然后它可以比如说文字等各种平面构成的技法可以这么的使用。所以我觉得我们会看到更多更有意思的作品出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:48",
      "text": "这次艺术节我们其实阵容搞得还蛮强大的。给自己打个广告，就不但有mini max，有越战面lib lib右脑科技TM at这样的科技公司。也有真格线性这样的VC基金，还有阿那亚UCC艺术馆。当然我们还邀请了非常多文化领域的顾问和评委，希望这个不只是科技圈的一个小圈子的狂欢。比如我们请到诗人北岛，摄影师肖全，科幻作家陈楸帆。手机AI艺术节最近还会在阿那亚落地一场爱恨情仇所有的作品的AI影像展。在具体的时间地点确认之后，我们会在这里来预告。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:25",
      "text": "好，我们到今天最后一个问题，也是我个人最好奇的一个小问题。宇森一直以来都是科幻小说的重度爱好者，但是在多数的科幻小说，他们描述人类和AI共处的未来的时候，都是悲观的视角。今天在我们的博客里面，宇森也说了一句话，叫做悲观者往往正确，乐观者才有可能成功。可不可以请你在最后给2024年普遍低迷社会情绪的大家推荐一本能够乐观的看待AI对人类影响的科幻的小说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:59",
      "text": "这个问题还真的挺有意思的。因为拿到这个问题的时候，我其实就去properly问了一下。因为首先我一下想不起来哪本科幻小说里面AI是正面的，总是什么AI毁灭人类，或者至少跟人有些矛盾纠纷的才有戏剧张力。所以问percy说给我推荐一本AI是正面的科幻小说，他给了我一些答案，但是我觉得有点言不达意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:25",
      "text": "但是刚刚播客的过程中，我突然想到有一个最适合的答案，就是哆啦A梦。哆啦A梦虽然是一本漫画对吧，但是它其实反映了大家对于科技和AI带来的美好想象。就是科技和AI第一它有很多的实用性，它帮你解决很多问题。第二它同时还有很强的情感陪伴属性，它不只是一个百宝袋，它还是一个机器猫。所以我觉得好的AI可能就是这样，既具备很强的科技，又具备很多的人文关怀，我觉得这也是我们希望AI发展最后到达一个比较好的境界。所以如果有人问AI有什么用，那你就可以想你问大熊机器猫有什么用？",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:05",
      "text": "对，就是非常扣题。十字路口就是科技与人文的十字路口。好，我们今天聊到这里，谢谢雨森的时间。好，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:15",
      "text": "好的，拜拜。今天和科技聊得很开心，老友重逢的乐趣很多。在最后打一个小广告，真格一直在关注AI领域的发展。大家如果有好的创业想法，欢迎和我们建立联系，也欢迎听众在各大音频平台订阅我们的播客频道。此话当真，我们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了人工智能（AI）在创业、商业、个人生活及未来艺术创作中的广泛应用及其深远影响。讨论从AI公司的创立历程出发，延伸至技术如何重塑教育、职业选择与社会结构，同时表达了对AI与人类关系的乐观与担忧并存的展望。强调在技术快速发展的同时，保持人文关怀，确保AI成为推动社会进步的力量。对话还触及了对AI技术早期阶段的耐心等待，以及情感化交流AI潜在的双刃剑效应，指出创业者需对技术有深刻理解，并建议投资策略应聚焦于能促进AI普及与新商业模式探索的公司。整体上，本次讨论展现了AI领域的复杂性和其对未来社会的多维度影响。",
    "qa_pairs": [
      {
        "question": "对于新技术，比如AI，我们应该如何对待其商业模式的落地问题？",
        "answer": "在技术的早期阶段，我们应该给予新技术更多的宽容和等待，而不是急于求成。就如同一个小学生需要先积累知识才能赚钱一样，AI现在正处于技术突飞猛进的早期阶段，需要更多的时间去发展和完善，而不是一开始就过分关注商业化。当然，前提是这些新技术必须是大家想要的产品，具备广泛的应用前景。",
        "time": "00:08:50"
      },
      {
        "question": "在AI现在比较早的时候，我们怎么看待商业模式还不落地的情况？",
        "answer": "其实，在互联网初期，商业模式也并不像后来那么清晰和落地。例如，Google在早期没有商业模式时，尽管用户众多，但面临带宽、算力消耗大以及缺乏盈利模式的问题。直到推出AdWords和AdSense等广告系统后，Google才逐渐建立起较为成熟的商业模式。Facebook同样在早期尝试了多种商业模式，包括本地商家广告和社交游戏平台，最终在2012年通过改进新闻流排序并上线新闻流广告功能实现了商业化成功。",
        "time": "00:04:47"
      },
      {
        "question": "最近有哪些大事件让宇森感到震惊？",
        "answer": "最近让我感到震惊的是大模型的成本下降非常快，尤其是GPT-4的成本相比之前版本下降了90%以上，API调用成本已经非常低。这种快速的成本下降使得许多原本因成本高而无法广泛应用的场景现在变得可行，例如客服、企业内部效率提升等领域，已经开始从原型实验转向大规模部署，并且在未来可能变得近乎免费或像日常用电一样使用。",
        "time": "00:10:20"
      },
      {
        "question": "是否有具体的产品因为成本显著下降而变得可行？",
        "answer": "随着成本下降，一些基于大模型的应用开始变得切实可行，比如之前需要大量处理和存储数据的产品，现在由于成本降低和技术进步，可以在更低成本下实现规模化应用。例如，在客服场景中，由于调用成本降低，许多企业的文本内容可以通过大模型高效处理，从而实现快速落地和应用。",
        "time": "00:10:20"
      },
      {
        "question": "AI技术的发展在哪些方面体现了多模态能力的应用？AI如何在实际场景中利用多模态识别和上下文理解来解决问题？",
        "answer": "多模态能力在AI技术中得到了体现，例如谷歌的一个场景演示中，AI能够通过手机拍摄的视频识别并帮助找回用户丢失的眼镜。这个例子展示了AI对图像、语音等多种信息模态的识别与整合能力。在共享叫车平台Uber中，乘客和司机之间关于车内物品丢失的争执可以通过长时长视频和多模态模型快速定位到具体时间点，实现精准查找。这表明AI在处理具有上下文信息的复杂情境时具有重要作用。",
        "time": "00:12:37"
      },
      {
        "question": "如果AI真正实现了与人谈恋爱，这将给人们带来价值还是伤害？",
        "answer": "我认为讨论AI与人的情感连接时，不应仅限于恋爱这一种形式，因为人类情感需求多样，包括友情、亲情和信任等。如果AI能低成本地提供这些情感价值，可能会促使社会发生积极变化，满足更多人的精神需求。但同时，也可能带来负面影响，如AI可能导致新的诈骗形式出现，对人类情感环境造成冲击。",
        "time": "00:15:04"
      },
      {
        "question": "情感化交流的AI在产品设计中的价值体现在哪里？",
        "answer": "情感化交流的AI如同味精，可以提升产品的体验，使其从单纯的工具属性转变为带有情感价值的产品。比如汽车配备的情感交互功能，不仅能提供导航服务，还能根据车主的习惯和情感状态进行个性化交流，从而增强用户对产品的依赖性和忠诚度，形成较高的情感壁垒。",
        "time": "00:15:04"
      },
      {
        "question": "当前AI陪伴项目的发展形态及其未来的可能性如何？",
        "answer": "目前AI陪伴项目大多还处于早期探索阶段，如能与人谈恋爱的AI可能满足一小部分敏感人群的需求。大部分项目则是尝试在现有场景中加入情感化交互，以提升用户体验。未来，AI可能会在语言理解和语音交互方面取得重大突破，创造出更多自然、高效的交互场景，比如微软发布的co pilot PC和弧度搜索APP的新功能，它们通过革新交互方式提供了更为便捷、直观的用户体验。",
        "time": "00:20:49"
      },
      {
        "question": "在GPT4O的演示中，为何在使用手机时会出现一些奇怪的现象？",
        "answer": "这是因为演示中要求用户举起手机查看周围环境，这揭示了一个问题，即我们平常认为最便捷的手机在某些情境下可能成为体验上的障碍。同时，在AR和VR领域，虽然尝试将屏幕置于眼睛上以实现更好的沉浸体验，但目前面临的问题是重量和显示质量难以兼顾，无论屏幕做得轻便还是重一些，都无法达到理想效果。",
        "time": "00:24:46"
      },
      {
        "question": "眼镜上放置摄像头的主要意义是什么？",
        "answer": "眼镜上放置摄像头的一个重要应用是当AI需要始终看到用户所看到的一切时，这样设计就变得更有意义，比如在实时交互或监控场景中，AI可以更自然地理解和回应用户的情绪和需求。",
        "time": "00:25:42"
      },
      {
        "question": "AI如何帮助实现情绪平等，并能否缓解财富和资源分配的不公？",
        "answer": "在过去，情绪往往被忽视或无法得到合理处理，而现在AI有望以接近零成本的方式帮助人类看见并合理处理喜怒哀乐。虽然AI可能加剧财富和资源分配的不公，但其也有可能实现情绪平等，让每个人都能得到如同拥有优秀倾听者般的反馈，而这是通过AI实现的高质量情绪交流的普及。",
        "time": "00:26:31"
      },
      {
        "question": "在过去一年中，您对AI发展的预期有何变化？",
        "answer": "在过去一年里，对于AI发展的判断并未发生太大变化，仍然认为会有更强的模型、更多的算力和数据，以及更优秀的人才。但实际发展速度超过预期，尤其是在多模态领域取得了显著进展，且成本下降幅度大，应用落地的预期也相应上调。",
        "time": "00:28:24"
      },
      {
        "question": "您在投资策略上是否有所调整？",
        "answer": "投资策略上没有显著变化，但更明确了技术早期阶段应投资那些对该技术有深刻理解的年轻先行者。从科研驱动到工程与产品驱动，再到运营和商业驱动，不同阶段对创业团队的要求不同，现在尤其重视团队对新技术的掌握和资源积累能力，尤其是在AI领域从想法到实现的过程中需要强大的技术支持。",
        "time": "00:30:00"
      },
      {
        "question": "对于AI创业者来说，在大厂如字节跳动这样的背景下，如何选择从0到1的切入点？",
        "answer": "创业的一个通行规律是先找一个足够小但足够痛点的需求切入。大厂在面对AI时可能因重视而对一些需求不大的事情不愿投入太多精力。创业者应寻找大厂看似“下头”、不感兴趣或难以做的领域，例如早期的头条、拼多多等，这些领域往往存在大厂不愿涉足或者做起来成本较高、不赚钱的情况。",
        "time": "00:37:36"
      },
      {
        "question": "大厂决策者在选择做什么事情时的主要考量是什么？",
        "answer": "大厂决策者在选择项目时会考虑这个决策对他们当前及未来三五年的工作饭碗是否安全，他们倾向于选择较为保守且不触碰自身痛点的领域。",
        "time": "00:39:56"
      },
      {
        "question": "硅谷的创业者相较于中国创业者有何优势？",
        "answer": "硅谷创业者由于当地研究氛围、资本环境等因素，更敢于尝试大胆的想法和颠覆性的创新，更容易提出并定义下一代的AI方向。同时，硅谷对中国创业者做出的产品也会有高度认同，如黑G莫妮卡等全球流行的应用，表明好的产品没有国界。",
        "time": "00:46:18"
      },
      {
        "question": "中美两国在AI领域的创业方向有何明显不同？",
        "answer": "在美国，由于AI技术成本下降，企业服务领域成为主要应用方向，如编程、客服、内部流程优化等场景，大量创业者致力于打造更智能的企业服务软件。而在国内，虽然也有企业服务方向的AI创业，但更多关注于to c端，寻找吸引用户并产生广告收入的商业模式，类似于过去十年成功的产品模式。",
        "time": "00:47:51"
      },
      {
        "question": "在硅谷和中国，创业者对采用新技术如AI的态度有何不同？",
        "answer": "在美国硅谷，创业者可能更愿意接受和利用不断升级的模型去服务客户，因为他们有信心通过持续的技术升级来保持竞争力。而在中国，由于资本环境等因素，许多创业者面临的挑战是如何利用现有模型实现收入和维持运营，同时也会担忧新技术的发展是否会颠覆他们的业务。",
        "time": "00:49:30"
      },
      {
        "question": "资本市场对于未来的预测是乐观还是悲观？",
        "answer": "市场情绪会随着时间和新技术的发展而波动，巴菲特曾比喻市场先生像钟摆，在乐观和悲观间摆动。当前市场可能过于悲观，但若新技术带来突破，情绪可能会重新变得乐观。",
        "time": "00:50:52"
      },
      {
        "question": "在当前的VC环境下，尤其是天使投资机构的角色有何变化？真格基金如何看待AI领域的投资变化？",
        "answer": "虽然AI技术让快速开发应用变得更容易，但真正有门槛的创新变得更难。天使投资人和资源支持在AI领域仍然非常重要，尤其是在技术早期阶段，试错和宽容风险是关键。此外，随着AI技术早期试错的风险增大，天使投资的重要性也在增强。真格基金早期就关注并投资了大量AI项目，其中独角兽项目占比超过一半。真格认为，在AI技术早期，识别并投资最优秀的人才比关注具体项目更重要，因为AI领域的专业门槛很高，而优秀人才往往能抓住机遇做出重大突破。",
        "time": "00:53:16"
      },
      {
        "question": "面对AI技术快速发展的现状，投资决策应该如何做出？",
        "answer": "面对AI技术的快速变化，投资者应保持平常心，不要试图完全理解前沿科技，而应聚焦于那些对AI有深入研究、在一线奋斗的人才。投资的核心逻辑在于找到对AI有深刻理解和实践经验的人，并随着新信息输入灵活调整对未来发展的预期。",
        "time": "00:57:23"
      },
      {
        "question": "真格基金如何发现并投资像循环智能这样的AI项目？",
        "answer": "真格团队会密切关注顶级学府中最优秀的人才，并在志玲（循环智能联合创始人）还在读书时就对其保持关注。当志玲首次创业做循环智能时，基于对志玲个人能力的认可，真格成为其第一轮投资人。",
        "time": "00:56:11"
      },
      {
        "question": "现阶段值得深思的关于AI发展的关键问题是什么？",
        "answer": "当前值得深思的问题包括：大模型或现有技术的天花板在哪里？实现这一天花板的限制是什么？以及如何以合理增速进行预期。同时，关注AI的native应用会在哪些场景出现，因为随着AI渗透率的提高，新的商业模式将会随之诞生。",
        "time": "00:58:36"
      },
      {
        "question": "在硅谷的mega seven公司和他们的CEO中，有没有谁做出了全新的东西让你感到刮目相看？",
        "answer": "如果提到mega seven的CEO，我认为他们能够跳出大公司组织僵化的窘境去做很多事情。其中，萨提亚作为微软CEO成功地将微软进行脱胎换骨式的改革。特别是在OpenAI的投资和支持上，以及一系列的战略收购如GitHub等，这些布局非常厉害。尤其是FSD的发展，以及从头开始训练纯视觉端到端的自动驾驶模型并在一年内超越之前水平，这种决策力和执行力令人印象深刻。",
        "time": "01:02:49"
      },
      {
        "question": "对于Sanne特曼（OpenAI的领导人），你是否觉得他具有像Elon Musk那样的特质？",
        "answer": "对于Sanne特曼的评价，由于我们了解的信息有限，无法做出确切评价。但确实看到OpenAI从一个研究实验室转型为一家拥有商业化产品和模式的公司，这在历史上较为罕见。不过，对于其具体作用和转型过程，我们还需要更多时间来观察和了解。",
        "time": "01:05:33"
      },
      {
        "question": "AI创业者与移动互联网时代的创业者有哪些相同和不同之处？",
        "answer": "好的AI创业者首先需要对技术有深刻的理解，这与移动互联网时代有所不同，当时有些创业者可能不太懂技术，只需找到懂技术的人来执行。现今的AI创业者需要具备AI技术的演变、训练和使用模型等方面的深入认知。此外，随着技术革命的到来，国际化的视野和对前沿技术的认知优势变得重要。除了技术理解外，优秀的创业者普遍具备较强的学习能力、领导力、创新能力以及意志力。",
        "time": "01:07:40"
      },
      {
        "question": "你对GPT5的预测是什么？",
        "answer": "大家普遍认为推理能力的提升是最重要的方面。天花板提升的速度现在不确定，因为GPT5尚未发布。但可以预见的是，随着成本下降和技术进步，落地应用会很快跟上。推理能力的提升涉及到数据和算力的问题，包括高质量合成数据的获取、多模态数据与文本数据结合等挑战，以及可能需要模型结构上的突破。",
        "time": "01:10:29"
      },
      {
        "question": "作为个人，AI对你生活和工作的帮助有哪些？",
        "answer": "AI在个人生活中能显著提高效率，例如通过搜索功能快速获取人物背景信息，节省了大量查找资料的时间。比如在开车去见客户的过程中，AI可以主动提供关于即将见面的人的详细信息，就像私人助理一样。同时，AI还能帮助整理和生成专属于个人的Podcast，根据用户兴趣推送新闻内容，类似个人化的今日头条。",
        "time": "01:11:36"
      },
      {
        "question": "在生活里面有什么用到AI帮到你的场景吗？",
        "answer": "生活中一个很明显的场景就是FSD（全自动驾驶辅助功能），在硅谷使用特斯拉时，我可以打开这个功能并挂档，然后就可以到家，全程基本无需手动操控。",
        "time": "01:15:06"
      },
      {
        "question": "你会和ChatGPT或者kimi聊天吗？",
        "answer": "我不太会闲聊，可能是因为工作繁忙且年龄原因，没有太多时间和AI聊天的需求。但我了解到有很多人会这样做。",
        "time": "01:15:54"
      },
      {
        "question": "在AI这个时代，你会如何思考如何教育小孩子？",
        "answer": "我认为随着AI能轻松完成许多工作，我们应更重视培养孩子的创新思维、批判性思考以及高质量人际互动交流能力，因为这些是AI难以替代的。",
        "time": "01:16:46"
      },
      {
        "question": "当时你对AI艺术节这个潮水冲击的感受是什么？",
        "answer": "当时感觉AI会给世界带来巨大影响，特别是对艺术领域的冲击很大，可能会替代现有的艺术形式，但同时也带来了新的创作机会和可能。",
        "time": "01:18:16"
      },
      {
        "question": "对于第一届AI艺术节上收到的AI创作作品，评审宇森有何感受？",
        "answer": "作品制作水平较高，AI模型进步明显，用户对AI软件使用熟练度提升，作品多样化且质量高。不过，许多作品仍带有明显的“AI味道”，建议未来尝试将AI与艺术创作技法结合，创作出更加全面的艺术作品。",
        "time": "01:20:49"
      },
      {
        "question": "是否可以推荐一本乐观看待AI对人类影响的科幻小说？",
        "answer": "推荐哆啦A梦这本科幻漫画，它描绘了一个科技和AI既能解决实际问题，又能提供情感陪伴的美好未来场景。",
        "time": "01:24:25"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "AI技术发展与投资认知",
        "summary": "在AI技术的快速发展背景下，对话中强调了对新技术给予宽容和等待的重要性，同时分享了真格基金在AI领域的投资经验和见解。AI被比喻为菜品中的味精，能提升效果但需恰当使用。通过宇森的观察，AI技术犹如考试出题人，展现出巨大的创新潜力。特别提到了与新世相联合发起的AI艺术节，以及宇森在硅谷和中国之间，对AI投资的深度体验和认知。AI领域的快速变化，如同‘AI一年人间十年’，ChatGPT等技术的迅速迭代展现了AI创业创新的蓬勃生机。"
      },
      {
        "time": "00:01:59",
        "title": "探讨AI商业模式的耐心与前景",
        "summary": "AI的商业模式和如何实现盈利成为当前讨论的重点，雨森强调对AI商业模式的落地需要多一些耐心。回顾了互联网发展历史，提到谷歌和Facebook在找到其商业模式前均经历了较长的探索期，谷歌从上线到商业模式成熟花费了六年时间。雨森与科技的长期合作关系和对互联网信仰的共同点被提及，同时通过google和Facebook的商业模式形成过程，强调了耐心在新兴技术商业化中的重要性。"
      },
      {
        "time": "00:06:43",
        "title": "社交媒体算法和AI技术的发展与商业模式",
        "summary": "社交媒体算法自Facebook引入新闻流排序和广告功能以来，经历了用户抵制到接受的过程，标志着信息流广告的诞生。AI技术，特别是ChatGPT的发布，显示了技术进步对商业模式影响的潜力，尽管目前AI的商业模式尚不明确。对话强调了技术发展初期需要给予更多宽容和等待，同时也指出了创造人们真正需要的产品的重要性。"
      },
      {
        "time": "00:10:02",
        "title": "AI模型成本快速下降及多模态能力进展",
        "summary": "最近几周，随着GPT4等重要技术的发布，AI领域发生了显著变化。特别是AI模型的成本迅速下降，GPT4的API成本相比初期降低了90%以上，使得AI技术在多个场景下的应用变得更加可行。此外，多模态AI能力的进展也让人印象深刻，能够实现更为复杂和人性化的人机交互，预示着AI技术在日常生活中将有更广泛的应用。"
      },
      {
        "time": "00:14:16",
        "title": "探讨AI情感化对未来社会的影响",
        "summary": "AI与人类情感之间的联系成为了人们关注的焦点，特别是随着技术的进步，AI在情感交流中的应用变得更加广泛。讨论主要围绕电影《Her》展开，探讨了AI与人类发展亲密关系所带来的复杂伦理问题。观点指出，虽然AI能够提供低成本、无限制的情感交流，但这可能对人类社会带来双重影响：一方面，满足了人们对于情感交流的需求，使得原本稀缺的情感变得丰富；另一方面，也可能带来负面影响，如增加电信诈骗等风险。此外，讨论还触及了AI陪伴项目的投资价值，认为情感化交流的AI可以为产品增加情感价值，形成高壁垒。然而，对于是否应开发能与人恋爱的AI，存在分歧，部分观点认为这类需求相对小众。"
      },
      {
        "time": "00:20:49",
        "title": "AI语言和语音交互的未来发展",
        "summary": "AI的自然语言处理能力不断进步，使得AI与人类的交流变得更加自然，这标志着一个重要的技术进步。随着语音交互技术的提升，特别是端侧模型的优化降低了延迟，语言交互变得更为自然，开启了新的交互场景和使用场景。未来，AI在理解和生成自然语言以及编程语言方面的能力将进一步增强，同时，语音交互和设备端的变革也将成为重要的发展方向，这为产品设计和升级提供了新的思路。"
      },
      {
        "time": "00:23:29",
        "title": "微软发布会亮点及ARC Search新功能体验",
        "summary": "微软最近的发布会中，Co-Pilot PC（也被称为AIPC）成为众人关注的焦点。该设备配备一个硬件按钮，用户可以通过简单的触控与电脑进行语音交互，展现出强大的场景应用潜力，例如协助用户玩游戏并提供通关建议。此外，ARC Search的移动应用引入了新功能，通过感应用户将手机靠近耳朵的动作来启动语音搜索，创造了一种更为直观和自然的交互体验。这两大创新体现了技术迅速演进下，用户交互体验的革新。"
      },
      {
        "time": "00:24:45",
        "title": "探讨智能眼镜的未来及AI对情绪平等的影响",
        "summary": "对话中讨论了GPT4O演示的功能，以及智能眼镜在ARVR领域的挑战，特别是在显示技术和重量方面的难题。进一步探讨了智能眼镜上摄像头的重要性，特别是在AI能够看到用户所见的场景下。随后，讨论转向了AI如何能实现情绪平等，通过低成本的方式帮助人们识别和处理情绪，提供温暖和安全的互动方式。特别指出，尽管高质量的情绪互动在现实中是稀缺的，但AI能够成为每个人的倾听者和反馈提供者，有助于实现情绪上的平等。"
      },
      {
        "time": "00:27:53",
        "title": "AI技术的快速发展与应用前景",
        "summary": "AI技术在过去一年里经历了显著的进步，包括在多模态领域的进展和生成技术的突破，如sora和sununu的出现，标志着AI泛化能力和质量达到新高度，同时成本大幅下降。这些进展预示着AI应用的加速落地，尽管先前对于应用落地速度的预期偏低，现在看来需要上调预期。AI的可用性，如7x24小时服务，为人类提供了超越传统服务模式的可能性，尽管AI的目标并非超越人类，但其在效率和持续性上的优势为未来的发展提供了广阔空间。"
      },
      {
        "time": "00:29:50",
        "title": "互联网投资策略与技术发展三大阶段",
        "summary": "对话内容涉及互联网投资策略随技术发展而变化的思考，特别强调了技术早期投资应侧重于对技术有深刻理解的年轻先行者。分析了技术驱动创业的三个阶段：科研驱动、产品与工程驱动、以及运营与商业驱动，指出当前正从技术驱动转向商业和运营驱动。强调了在AI领域，技术限制成为了主要挑战，因此投资时需寻找能够克服这些技术难题的年轻优秀技术创业者。同时，也讨论了关于应用层公司与模型公司长期发展的观点，认为顶级应用层公司需要对模型有一定的控制能力，但长期来看，随着技术进步，这种需求可能会减少。"
      },
      {
        "time": "00:37:06",
        "title": "AI创业者的挑战与策略",
        "summary": "面对大厂全面进入AI领域的压力，AI创业者需寻找独特的切入点。建议创业者选择那些大厂可能忽视的、市场需求虽小但痛点明显的领域。历史上，一些成功案例表明，专注于解决具体问题且不被大厂看好的领域，可能是创业成功的秘诀。同时，创业者应利用小公司的灵活性和快速迭代能力，避开与大厂直接竞争。"
      },
      {
        "time": "00:43:00",
        "title": "硅谷与中国创业环境对比分析",
        "summary": "讨论集中在硅谷和中国创业环境的对比上，指出硅谷在AI研究和创新方面值得中国创业者学习的地方，如大胆思考、研究氛围、资本环境等。同时，强调中国创业者的故事和技术创新，如在长文本处理上的进展，也值得硅谷关注和学习。此外，还讨论了对未来保持乐观态度的重要性，以及优秀的创业者应是提出问题而非仅仅解决问题的人。最后，指出尽管存在地缘政治的挑战，但优秀的产品和创新能够跨越国界，获得全球的认可。"
      },
      {
        "time": "00:47:51",
        "title": "中美AI企业服务领域的发展对比",
        "summary": "过去十几年，美国在企业服务领域，尤其是AI方面取得了显著进展，大量创业公司利用AI技术优化企业内部流程、销售场景等，提升了效率并降低成本。虽然最初担心AI推理成本较高会影响利润，但随着时间推移，AI的成本逐渐被接受，类似电力成本，对边际利润影响不大。在中国，企业服务领域的AI落地较为困难，但同时，中国在面向消费者（to C）的AI应用方面展现出巨大潜力，如TikTok的成功，与美国侧重to B形成鲜明对比。资本市场的波动性对AI投资态度有显著影响，但对未来技术的乐观预测仍有可能引发市场情绪的转变。"
      },
      {
        "time": "00:51:45",
        "title": "探讨AI时代下的创业和投资趋势",
        "summary": "在当前AI技术快速发展和一级市场环境变化的背景下，创业变得更加简单，但同时也需要更多的资源来实现真正的创新。AI领域的创业不仅需要更多的数据、算力和顶尖人才，还要求高度的技术门槛。这使得天使投资在AI技术早期变得尤为重要，因为这时的试错和风险宽容度较高，支持狂野想法的投资变得关键。真格基金作为天使投资机构，强调在技术早期投资的重要性，并通过关注人才而非仅是项目来捕捉投资机会。历史表明，真格在AI领域的投资成绩显著，成功支持了多个独角兽企业的成长。"
      },
      {
        "time": "00:56:46",
        "title": "AI技术的快速发展与投资逻辑",
        "summary": "AI领域变化迅速，即使是图灵奖获得者之间也有分歧，这使得理解AI变得非常困难。由于AI技术的不可预测性，对AI的投资应该集中于那些深刻理解AI、在一线工作并能提出有价值问题的人。对话强调，尽管AI技术日新月异，但投资应着重于提高AI的渗透率，探索新的商业模式，而非急于寻找确定的答案。在AI渗透率提高的过程中，会自然诞生新的商业模式和应用场景。"
      },
      {
        "time": "01:02:24",
        "title": "硅谷巨头和创新变革",
        "summary": "硅谷的大型科技公司和初创企业都在积极尝试解决当前的技术挑战，特别是如何将AI技术融入到他们的核心业务中。微软CEO通过支持OpenAI和收购GitHub等行动，推动了微软的转型，使其成为开源领域的支持者之一。特斯拉的FSD技术进步展示了端到端模型的潜力，与传统的分模块自动驾驶技术相比，FSD在一年内取得了显著的进展。OpenAI从一个非盈利研究实验室转型为一个开发出重要产品的公司，这一变化可能与赛奥特曼的领导有关，尽管具体影响尚不完全清楚。这些例子展示了硅谷企业在技术创新和商业模式转型方面的努力和成就。"
      },
      {
        "time": "01:07:28",
        "title": "AI时代创业者的特点与挑战",
        "summary": "AI创业者与移动互联网时代的创业者相比，更加注重对技术的深刻理解。在AI领域，创业者需要对AI技术的演变、模型的训练和使用有深入的认识，以区别于过去依赖技术团队的模式。AI领域仍处于技术限制期，创业者需要精准把握技术与市场的契合点，寻找合适的时机将技术转化为产品。此外，AI创业需具备国际化视野，借鉴硅谷的先进经验和资源。尽管AI创业者面临着技术革命的机遇，但也需具备强大的学习能力、领导力、创新能力及坚持不懈的意志力等共同素质。"
      },
      {
        "time": "01:09:58",
        "title": "GPT5的预测与AI在生活工作中的应用",
        "summary": "在硅谷的讨论中，研究人员普遍认为GPT5在推理能力上的提升是最重要的进展，尽管GPT5尚未发布，人们对它的天花板提升速度持不确定态度。随着成本和license费用的下降，推理能力的提升成为关注焦点。数据和算力是提升推理能力的关键，其中合成高质量数据和结合多模态数据与文本数据成为挑战。在算力方面，OpenAI的集群规模以及英伟达的10万卡集群项目展示了算力的进一步扩张。此外，讨论还涉及了模型结构上的潜在突破，如transformer之后的创新。个人层面上，AI在日常生活和工作中提供了极大帮助，如通过AI快速获取人物信息、管理日程和生成个性化内容，显著提升了工作效率和个人便利性。"
      },
      {
        "time": "01:14:58",
        "title": "AI技术在生活中的应用与影响",
        "summary": "在硅谷体验特斯拉的FSD功能成为生活中AI技术明显应用的场景，尽管目前需要驾驶员保持注意力，但AI的便捷性依然带来了显著的价值。对于教育孩子，AI时代需要更多关注如何培养创新性思维、批判性意见以及社交能力，因为这些是AI难以替代的。同时，随着AI的发展，简单的信息搜集和复制工作可能会被取代，因此培养孩子的原创性和创造力变得尤为重要。"
      },
      {
        "time": "01:17:38",
        "title": "AI艺术节的诞生与影响",
        "summary": "AI艺术节的发起源于对AI技术改变未来潮水方向的共识。最初认为AI会替代体力劳动者，但实际情况显示，AI可能首先影响脑力劳动者，包括艺术家和设计师。AI技术的发展，特别是在生成式艺术方面，已经能够创作出与人类艺术家难以区分的作品，挑战了人们对于艺术创作的固有认知。艺术节通过主题“爱恨情仇”征集到两千多个作品，展示了AI在艺术创作上的潜力和对传统艺术形式的冲击。这一趋势不仅带来了挑战，也为艺术创作提供了新的机遇和视角。"
      },
      {
        "time": "01:20:17",
        "title": "探讨AI技术在艺术创作中的应用与发展",
        "summary": "对话集中讨论了AI技术在艺术创作领域的进步，包括AI模型的提升导致创作质量的提高，以及用户对AI软件使用技巧的熟练度增强。讨论指出，尽管AI能够生成高质量的艺术作品，但这些作品仍带有明显的“AI味道”，缺乏与传统艺术技法的有机结合。未来的发展方向应侧重于AI与艺术创作技法的结合，探索出既非传统艺术也非纯粹AI生成的全新艺术形式。此外，还提到了AI技术在不同媒介上的应用潜力，以及对未来艺术创作形式的预测。最后，通过推荐《哆啦A梦》作为一本展现AI正面影响的科幻作品，强调了科技与人文关怀相结合的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术快速进步，尤其是大模型技术，如GPT-4的发布，模型成本快速下降，促进了应用层的创新。"
                },
                {
                  "children": [],
                  "content": "多模态能力的增强，使得AI能更好地理解并产生高质量的图像、视频等。"
                }
              ],
              "content": "AI技术发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "商业模式尚未完全成熟，需给予AI技术及应用更多宽容和等待。"
                },
                {
                  "children": [],
                  "content": "AI技术在企业服务、客服、教育等领域展现出巨大的应用潜力，未来商业模式将更加多元化。"
                },
                {
                  "children": [],
                  "content": "投资机会关注于技术早期，对AI有深刻理解的年轻先行者，以及能结合技术与产品创新的团队。"
                }
              ],
              "content": "商业模式和投资机会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术的应用可能会改变人类社会，包括教育、社交等方面，同时带来情感化的交流可能。"
                },
                {
                  "children": [],
                  "content": "情感化的AI如同味精，能够提升产品体验，但需要适度使用，避免过度依赖。"
                }
              ],
              "content": "AI与人类的关系"
            }
          ],
          "content": "AI技术及其影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "科幻作品中AI常被描绘为对人类社会产生重大影响的角色，既有正面也有负面。"
                },
                {
                  "children": [],
                  "content": "哆啦A梦被引用为一个正面AI的例子，代表了科技与人文关怀的结合。"
                }
              ],
              "content": "科幻视角"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术在艺术创作、内容生成、辅助决策等方面的应用日益广泛。"
                },
                {
                  "children": [],
                  "content": "AI艺术节等活动展示了AI与人类创造力的结合，以及对未来艺术形式的探索。"
                }
              ],
              "content": "现实应用"
            }
          ],
          "content": "科幻与现实"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术的快速发展促使人们重新思考教育内容和方法，强调创新思维和批判性思维的重要性。"
                },
                {
                  "children": [],
                  "content": "对未来教育的思考，如何培养人类独有的创造力和社交能力成为关键。"
                }
              ],
              "content": "教育与成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术提供了一种新的情感交流方式，可能改变人类对情感关系的定义和体验。"
                },
                {
                  "children": [],
                  "content": "AI作为情感陪伴的潜力，同时也引发了对人类情感真实性的思考。"
                }
              ],
              "content": "情感与陪伴"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "尽管当前AI技术取得了显著进步，但其未来发展仍充满不确定性，需要继续观察和探索。"
                },
                {
                  "children": [],
                  "content": "AI与人类共存的未来，既包含了巨大的机遇，也伴随着挑战，需要社会各界共同努力，探索合理利用AI技术的路径。"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "AI技术的社会影响"
        }
      ],
      "content": "665f3a0463c334a2fb5fc2ac"
    }
  }
}