{
  "pid": "646f194853a5e5ea1408d97c",
  "eid": "66723488b6a8412729c01e5e",
  "title": "戴雨森：拥抱时代、乐观和年轻人的力量｜串台AI科技评论Talk",
  "task_id": "dexp9j6mbzglq5ol",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "我觉得生成式I可能成为人类历史上最大的科技泡沫。我们关心的是泡沫下面到底有没有啤酒。如果真的大机会，如果我们相信这个前提，那从时间上应该是比较长的，从空间上应该是比较大的，从数量上应该是比较多的。我觉得我们一般都会高估三种事情。第一种叫autonomous，就是叫做全自主性的。第二种叫做generalized，就是通用的。第三种就是physical，就是与物理世界相关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "我不是说一个狂热的信仰派，我其实觉得我还是在这个长期看好的前角度上，短期比较务实的。我没法让每个1.8米的人都打球给我看，所以我先把2.2米以上的人投掉。所以我们有时候说我们要去找新的姚明，所以他就是像姚明一样，其实是很容易被看到的。所以相信年轻人投身大趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "欢迎大家收听此话当真，真格基金投资团队将在此和各领域的领军人物一起分享最新热点和行业洞察。真格你的创业第一站，我是真格基金管理合伙人戴雨森。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "我叫林军。双木林解放军的军，1997年开始做科技媒体，我们的AI科技评论talk的这个播客，主要是想讨论在ATI时代的共识和非共识。因为AD时代是一个必然到来的时代，在这个时代的背后肯定是有很多共识和非共识的那我们之所以邀请女生来参加我们播客录制的，主要有三点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "雨森的这个特点和身份比较独特，它一方面他是很好的创业者。十年前的聚美上市，就爱你梦去年的五月份，应该2014年的五月份。因为我刚刚在硅谷买的是第一套房子，所以我记得很清楚，那天我买房子交割的时候去预测在上市。这是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:09",
      "text": "第二个角色是30 pop也是一线的投资人。第三个角色女生是很好PL，我一直订阅了女生的极客，包括女生有很多朋友圈也被我截屏和细读，所以我这三种角色我觉得肯定有像宇森一样优秀的创业者，也有像宇森一样的优秀投资人，也有像宇森这样有观察力的有洞见的观察者。三个角色在一起的人目前看来不多，所以我们先把宇宙压上来先讨论。也欢迎各位在这三个角色上都有冻结的业者跟我们交流。我的开场白就先到这儿，现在就开始把我的就我们的拷问时间先交给姚凯飞。飞飞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:50",
      "text": "大家好，我是今天的主持人姚凯飞。今天非常有幸能够作为主持人来采访雨生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:57",
      "text": "谢谢大家的邀请。我刚才听下来就觉得我就是田忌赛马，对吧？因为创业投资或者交易，或者吹吹水，总有一项我比较擅长，对吧？就像刚才李军老师说的，我在30岁以前在创业，在09年开始从斯坦福退学，然后做了聚美优品，是14年上市。然后17年我30岁的时候就来了真格，做早期的天使投资，到现在也差不多七年多的时间了。最近这一年多都要投AI，也投了像月之爱面，我们表示代表性的一系列的AI的项目。真格也是专注于对全球优秀的华人创业者进行天使投资的一个基金。然后刚才说到这个公司与非共识，其实我还挺好奇AGI到底算共识还是算非共识，对吧？感觉在不同的群体中，这个可能还挺不一样的，感觉今天有很和有意思的话题可以讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:01",
      "text": "谢谢雨生的介绍。雨生前面林军老师也介绍了公司入局到AI的前沿进展，包括做了包括像我们今天看到明星公司月之暗面这样的天使投资，刚好借着近期从硅谷回来，我们先聊AI相关。第一个问题是就是关于AI大模型的泡沫，还是技术革命的前奏。这个问题其实争论一直存在，就是国内投资者也分开在讨论。这个争论我们看近半年就会提及的更多，女生怎么看这里面的一些争论是不是泡沫？然后怎么去看泡沫背后的一些好坏的影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:42",
      "text": "好，首先我觉得肯定是有泡沫的，那泡沫还不小。有不少的公司很明显只是团队或者是有一个demo就已经是独角兽了，对吧？然后有一些收入和用户的公司，可能相比它的规模来讲，它的估值也非常高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:02",
      "text": "这个泡沫是很正常，实际上每一次科技革命都伴随着泡默，而我觉得生成式I可能成为人类历史上最大的科技泡沫。因为首先和要解释用途的web三元宇宙这些不太一样，只要你受过教育，看过科幻小说，对吧？都能想象AI的100个用途。然后每个行业其实都可以想象自己被AI颠覆或者大幅度的改善。因为AI它是一个普适性的技术。然后之前的科技革命，比如说蒸汽机，这些互联网都是在人类使用的工具上进行创新，但用工具的都还是人类。这次AI有可能是第一次在谁在用工具的使用者阶段创新，那这个就有点没上线了，对吧？因为原来的任何工具都只有几十亿人能用，现在可以几百亿人能用，这个空间特别大对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "然后大家可以看到越来越多的公司，包括政府，因为最近英伟达的财报提了一个概念叫主权AI。就是他们都越来越无法承担万一错过AI革命，别人把这个你搞出来的后果。所以这个泡沫一定会是巨大的。作为这个早期投资人和曾经的创业者，其实泡沫始终都有。所以我们并不是说只在于泡沫这件事儿，我们关心的是泡沫下面到底有没有啤酒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "因为没有泡沫的啤酒肯定是不好喝的，我觉得AI肯定是有很多啤酒的那怎么去判断？我觉得还是看有没有真实的用户的使用和付费的意愿。到底这些只是概念，还是有人真的在用AI产品，是不是用户主动去掏钱用，因为之前web 3叫做说你是让用户用了能赚钱。那现在是AI是用户真的愿意付钱，甚至是排队付钱，去那个weight list。所以这个还是挺不一样的，并且是不是用了之后会离不开。我至少觉得我自己，包括我们观察到的一些早期用户，他们的生活中已经不太离得开这个AI应用了，生成CI的应用。所以我觉得泡沫下面肯定是有啤酒的，长期来看这个啤酒还挺好喝的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "历史上来看泡沫还有一个好处，它就是客观来讲，第一会有更多的钱愿意去投资新的想法，新的创业公司，虽然这里面可能有不少都会死掉，但是如果一旦做成，他们的收益是完全不对称的。互联网泡沫时期有无数的公司死掉，但是没有死掉。最后活下来的几家最大的像google亚马逊，包括雅虎，易贝这些都是千亿万亿美金级的公司。前阵子我去拜访benchmark就是投了当时易贝，当然后来投了uber这些非常有名的公司，美国最有名的VCCG。然后就聊到这个问题，我也问他们说你们当时是在98年左右成立的，经历了互联网泡沫，你们怎么看现在的AI然后他们的合伙人就反问我一个问题，说你们知道我们在web one损失了多少钱吗？Webb是当时很经典的一个泡沫公司，就是做网上卖生鲜的，可能跟现在社区团购差不多，是个经典的泡沫。他说我们就亏了300万美金，但是他们在易贝上可能赚了至少10亿美金，所以其实对于早期投资和创业来讲，泡沫里面肯定是有很多风险的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "但是同时也蕴藏着这么大的机会，这是第一点，就是泡沫会促进对新想法的投资。第二，泡沫其实还有助于加强对于关键设施的建设。比如说当时在2011年的时候，当时因为互联网泡沫就是全美国都在修光纤，所以当时的光纤使用量其实只有5%，就95%的光纤都是闲置的。所以在那个时候大家说肯定泡沫，对吧？因为你建设了这么多没用的基础设施，但是现在全用完了，对吧？如果当时没有泡沫，修这么多的基础设施，那其实现在我们的互联网是规范的那么快，所以这也是很重要。包括咱们比如说过去新能源车等等很多对吧？就是在没有的时候，大家说是这个工业皇冠上的明珠建设了，又说是产能过剩，但实际上这个泡沫带来了很多的基础设施的条件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:02",
      "text": "但确实我觉得现在泡沫很多时候体现在就是大家说不赚钱，我觉得现在确实有这个问题。但是一般在科技革命发展的时候，我们也是第一步先做技术的突破，第二步在做用户产品的渗透，有更多的人去用这个产品。然后第三才去做赚钱。所以我觉得太早了去衡量一个科技革命早期的公司他有没有赚钱。并且如果说你没赚钱就是泡沫，这个也不一定是完全正确的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:31",
      "text": "因为在google、亚马逊、facebook早期，其实大家都发现很多人用，这是一个前提。就是真的有很多用户，但是确实不赚钱，所以很多人就说是泡沫。但是最后他最后用户逐渐的找到了商业模式，对吧？逐渐的赚钱了，所以他就不是泡沫，所以我觉得需要用更需要用一种长期的动态的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:52",
      "text": "眼光去看吧。OK理解，女生我这里进一步问一个问题，现在是不是从投资角度钱的去向选择有限，这个也其实会让泡沫可能更大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:04",
      "text": "首先我觉得投资集中化这个事情，长期来看其实不是大的问题。举个例子，比如说如果你在过去的20年，比如假设你在0几年你要做一个VC那你可能80%的仓位就得放在互联网，后来放在移动互联网网上。如果你在别的地方均匀的分散，你可能是赚不到大钱的。所以大机会需要大仓位，这个是我的一个看法。就是在大机会出现的时候，大家投入很多，这个很正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:34",
      "text": "接着前一个问题，泡沫如果我们能去看喝到啤酒这个时间有有窗口吗？就是大概什么一个时间段，我们去回过头来看看这个泡沫背后到底啤酒有多少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:48",
      "text": "我觉得首先我们要有耐心，因为现在我看很多人说这个是不是AIU证伪，是不是OpenAI遇到瓶颈了？很多这样的言论，我觉得首先是大家这个预期要长期一点。因为ChatGPT才出来一年半的时间。如果你就把它当做，比如说互联网的第一个广泛应用的产品，当时应该是网景浏览器，网景浏览器应该是在93年左右才做出来的。那你像93年过一年半，那才哪一年？那才95年的。我们绝对还是在一个非常早期的阶段，早期的时候我们看到了很多进步，但同时要有一个正确的期待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "我觉得在泡沫刚开始的时候，其实你也不应该投太多钱，因为很多钱在这里可能是太早。但是如果这个时候完全就不投钱，那可能就会错过很多学习的机会，赚钱的机会。先不说很多学习的机会，其实也那这就好像说你一直前面的七个包子不吃，然后你说第八个包子吃饱了，所以我只吃第八个。这个可能也很难。因为在这个时候，很多优秀的创业者、投资人，包括认知，其实是在逐渐积累形成的。在比较早的时候参与到一个革命中去，才能知道这里面什么样的事情是重要的，什么样的事情是难的，什么样的人是优秀的。所以我觉得这还是有很大的帮助，并且这里面可能也会诞生第一波伟大的公司。其实我们现在看到的这些互联网公司，好一些都是在互联网泡沫的这个过程中去创办。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:19",
      "text": "理解其实还是压住优秀的创业者与与这些优秀创业者同行，并且去持续的等后面可能出现的更巨大的机会。但可能现在已经有一些已经在这个路上了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:34",
      "text": "我觉得一个大机会肯定是持续很长时间的，没有理由一个大机会一年就完事儿了，这样的话他估计就不是个大机会。我觉得也没有一个理由说一个大机会只有那么几家公司值得投，否则他可能也不是个大机会。所以我觉得如果真的大机会，如果我们相信这个前提，那从时间上应该是比较长的，从空间上应该是比较大的，从数量上应该是比较多的。其实我觉得所以认为这个领域有很多机会并且值得长期投入的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "对我觉得张雨生刚刚提到了一个8090年代，我觉得也有一个类比。就是那个时代里面我们从PCGIBM到后面微软，到后面再后面的互联网的这一波google、facebook，我觉得也是一个相对拉长来看你其实发现他他每一一步一步，今天去看啊，中间可能往前往后还有英伟达，还有应用公司，还有底层的。所以我觉得确实每一家公司用一年时间都看的太短。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:33",
      "text": "OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "雨生我们进入第二个问题，就是这次你刚刚好的硅谷有看到特别有意思的AI公司。就近近段时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:43",
      "text": "我说一下我自己在用的。首先战略GPT就不说了，这个大家显然都知道，很多人都在用。在美国用capacity和中国的kimi是我每天都会经常使用的，因为我每天都要见不少的人。这里面有挺多人我之前不认识第一次，但是他们都有一定的名气，就是他们在网上可以找到他们的资料。所以在之前我每次见一个人，我都得去自己搜一搜，找到他的links，他的wifi，然后他的一些资料，自己读一读。知道跟他聊什么话题，他之前有什么背景，他有什么样的工作，然后可能做一些准备，就跟咱们这聊天之前做一些准备一样，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:22",
      "text": "这个过程以前如果我自己做，可能见一个人怎么着也得30分钟到1个小时，能丢给我的实习生分析师做。第一他可能跟我有时差不能及时响应。第二他可能就得再花个一两天给我一个这样的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:35",
      "text": "现在其实很多时候我就是在每天上午出发的时候，我用provincially或者kimi我就问他这样的问题。Tell me more about某某某，他就帮我完成这种搜索浏览总结的工作。然后我对于某些信息我不太确定或者想进一步了解，那我再去追问，这个是非常大的提高我的效率的一个事情。所以这个对于我这个工作来讲，是非常实实在在的生产力。并且我想这也不是一个特例。因为我们有大量知识工作者，其实每天都有很多这样的问题要问。你得简单快速的了解某个人、某件事儿、某个概念、某个公司，这都是很常见的场景。所以这个是实实在在我每天使用提高我生产力的，对于我来说肯定是啤酒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:16",
      "text": "第二就是我每天都用FSD，这个FSD12.3.6体验非常好啊。我从硅谷落地，从机场停车场坐上车，打开FSD全程无接管就到家门口。这个体验我觉得确实是比之前的FSDV11这些都要很大的提高。并且很多用过人也都反馈他开车越来越让你相信他了，就是你觉得他开的越来越好了，这个我觉得肯定是很改变人们驾驶体验的，但确实FSD我觉得在美国还是需要进一步降价。因为对于美国人来讲，开车其实是一个生活习惯，它有点像咱们中国，比如说上一代爸妈们都喜欢自己手洗碗，自己去晒衣服，对吧？你跟他说用洗碗机，用烘干机，他其实不管那个机器有多少进步，他可能就是不用因为是生活习惯了，我觉得这里面可能FSD已经有20%的渗透率了，他接下来怎么渗透到80%，就是日常开车，甚至都开汽油车的美国人我觉得是需要在价格上，在推广上下一些功夫的。但是对于我这种早期用户来讲，我觉得是非常改变我体验的一件AI产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:29",
      "text": "然后遇到很多人，包括我自己也都买了这个ribbon，这个meta的这个眼镜，我自己试用了一下，这个确实比起之前的各种智能眼镜来讲，我觉得有一些有一个基本的面。就是说它是一个不错的墨镜，它是一个不错的耳机，它有一个不错的摄像头。就这几个东西加起来，其实你卖299美金，其实已经还不错了，对吧？你买个rebel的也得100美金的，买个耳机也得一百多美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:01",
      "text": "在这个过程中，他做了比较好的语音沟通交互。它是延迟比较低，然后也比较能够理解你的意思。他有一些多模态的基础能力，他能看到你看到的东西，做出一些简单的回答我觉得这种渐进式的AI产品其实是一个加速渗透的过程。比如说特斯拉，其实它首先是一辆好车。如果它完全不用FSD，不用autopilot，其实也是一辆好车。然后通过一辆好车去渗透，然后再逐渐的把AI加进来。那ribbon其实也是一个好的墨镜，好的耳机，然后再逐渐把AI加进来，我觉得在日本包括GBT4O然后GMI的发布会让大家其实看到眼镜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:43",
      "text": "因为我们原来想智能眼镜都是想怎么在显示上做功夫，就是在眼睛上放个屏幕。但是比如说像vision pro是放了一个很好的屏幕，但是很重。像之前有的一些其他的眼镜是放了一个比较轻，但是又没什么用的屏幕，对吧？它总是有很大的一个缺点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:01",
      "text": "我觉得现在大家发现，其实不一定要在眼睛上放屏幕，而是说眼睛上还可以放个摄像头。因为如果你要让AI看到你看到的世界，那这个摄像头跟着你的眼睛在一个地方可能是最自然的对吧？所以我觉得这里面可能会有很多的机会，包括我们看到有很多创业者也在做做这个事情，所以我觉得这个可能是有一些比较有意思的体验出来。然后还有一个产品我自己用的不多哈，但是我知道有人用的比较多的就是苏宁。Solo是这个音乐创作。为什么说这个呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:34",
      "text": "第一个我觉得AI的创作其实是让普通人突然具备了一个super power。因为你想能够写歌的人，1万人里可能都没有一个，对吧？我们看到的这个歌曲的作者都是很少数的人，但是苏某一下子把能够创作一首像模像样的音乐或者歌曲这个门槛一下变得很低。这里面可能就会诞生大量有意思新的内容，包括新的创作者。它有点像比如说之前你要拿胶卷相机拍照，你得有个暗房得冲洗胶卷。到后来数码相机，然后到后来这个手机摄像头。他把这个创作者的数量扩大了百倍千倍的可能。我觉得这种的创作者大幅扩大的机会历史上是不多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "第二个，我觉得solo跟mida journey跟这些还有一个不太一样的地方是你在mida journey，在这些皮卡等这些纹身图纹身视频的创作的内容，你放到别的地方消费的时候，这个平台是不知道的。9米的就你不知道我的这张图片被消费了多少次。但你听歌，其实听sono上产生的歌，大量是在sono上发生的。所以理论上来讲，他其实知道深沉的音乐中哪些被听了很多，哪些被分享，哪些被重复听，哪些被被传播了。所以其实这种反馈信息我觉得是最直接的能够去拿来对模型进行训练的一个内容，所以我感觉这个还挺有意思的。虽然说可能我不是一个会不断的去听塑料唱歌的人，但是我感觉有很多的，比如像咖啡厅放的那种背景音乐，或者有一些那种就是不是为了要仔细欣赏，而是要背景音听个节奏。懂事大四的这种可能就会逐渐的被这种AI生成的音乐所替代一部分。我觉得这个还是一个挺有意思的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:18",
      "text": "刚好讲到说了，我我我觉得音乐原来在我的印象里还是偏创意创新这件事情。就说今天从你了解到的情况，他是就更多还是在模仿或者是在数据上。它它有具备一定的创意能力吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:36",
      "text": "其实真正能够创意的人类艺术总是少数的。我们说很多叫口水歌，它也是一种remix对吧？包括大部分的平面设计艺术，其实也是对已有风格的一种借鉴，我觉得AI时代实际上对于真正原创的，就是AI都没见过的这种艺术形式，我觉得会非常的有价值。但是原来有大量的普通，比如说普通设计师、普通画家、普通音乐人，他其实做的就是一个复制粘贴remix的工作。那这部分其实它的效率可以被大幅提高，同时它的供给也可以被大幅提高，吧？那大家都是在这里remix，那那AI可以多1万倍的remix，这里面可以选出来更好的歌。更好的话，我觉得这个其实是一个很明显会发生的事情。所以我觉得在未来原创会更加重要，但是这个remix工作会很快，成本变得非常低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:32",
      "text": "那你提到一个我觉得特别有意思，可能有一些玩家也进来，而且本身在平台上能沉淀数据，既赚了钱又有PUGC，有一些正反馈，而且有有专业的这种正反馈，我觉得可能对产品迭代也会还会更有帮助。下一个问题是想聊一下，就是今天刚提到的，比如说我们说在搜索领域的，在个人助理领域的，在比如说机器人领域或智能硬件领域的女生也提到了好几个产品。这里面你觉得如果要往前看三五年的话，对比如说刚刚说的几个领域做个排序，就你觉得可能会出现大机会或大变革机会的领域，你会更关注哪一个？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:19",
      "text": "为什么我会这么想这个问题？就是在AI的历史上，我觉得我们一般都会高估三种事情。第一种叫autonomous，就是叫做全自主性的，比如说L4的自动驾驶。第二种叫做generalized，就是通用的，什么都能干的。第三种就是physical，就是与物理世界相关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:44",
      "text": "我们往往发现大家很兴奋的是，比如说L四自动驾驶，通用机器人，对吧？AGI这样的概念。但是最后落地的，我觉得反而跟autonomists相对的是copilot，就是跟人合作的，就是机人自主去完成一个东西。我觉得这个其实是个非常高的门槛。因为它对可靠性的要求，可解释性的要求都非常高，对智能要求也非常高。所以我觉得在比较长的一个时间内，始终是human the loop copilot，给机器人指导监督，同时提供反馈数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:17",
      "text": "Generalize就是什么都能干，这其实也是蛮难的一个事情。因为你要有泛化能力，你得有海量的数据，你得理解每个任务背后共同的东西，对吧？然后你还得在很多任务上都有很好的正确率。所以我觉得specialized就是在某些领域专用的专门的这种AI应用，也会比通用的AI应用更早落地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:42",
      "text": "第三个就是physical，对吧？我们在小时候大家就在想说，以后有机器人保姆了，机器人帮你干各种事儿。但到现在机器人的进展，那你那个幻想还就是隔非常远，对吧？因为改变物理世界，不管是造一个机器人，还是让机器人去操作物理世界，其实都是蛮难的。我觉得AI到目前来讲，还是在digital世界，就是数码世界，它的进展会更快一些。因为它不牵扯到和现实世界的认知和互动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:09",
      "text": "基于这样几个看法，我觉得首先基于语言类的这个能力。比如说像客服、销售、教育，以及一些专业领域，像医疗、金融、法律这些专业领域。他的copilot的新产品就是帮助人去更好的去完成任务，提高生产力的，这个会落地比较快。其实我们在各方面看到这样的公司已经逐渐开始产品落地了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:35",
      "text": "针对这个consumer和SMB的就是中小型企业的AI应用，我觉得会比较快。因为大公司它有很多的流程问题，数据隐私问题、权限问题等等等等。就在大公司你要推一个AI的变革，其实是蛮难的。很多时候大公司是说我要做AI变革，但是实际上落地它这个牵涉到制度特别多。普通人他又在这个科技渗透曲线的后面，对吧？就是普通人始终用新东西都是比较慢的。所以现在主要是针对这些专业用户和中小型客户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:05",
      "text": "比如说我们投的黑键，刚拿了benchmark的这个5亿美金估值的投资。他们就是针对这个consumer专业消费者和中小型企业做这种AI生成内容营销的。因为这部分用户第一他自己比较灵活，自己就是老板或者很小的团队对吧？他变起来快，他也没那么多成绩，也没那么多内部的concern。第二他人少的话，AI对他效率提高又很有价值，对吧？他一个人变俩人，他效率提高一倍。所以它这个里边它的渗透率就比较高，所以我觉得很有可能在早期的这个AI应用主要针对这个群体的会比较好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:40",
      "text": "然后我觉得现在很多人讲机器人，包括我们看到有一些这样的公司去拿到比较多的融资，但我认为通用人形机器人现在有很多科研上的难题还没有解决。其实我也聊了挺多的这方面的顶级的PSD，researchers，比如说到底一个什么样的embodiment，就是什么样的形态的机器人是最后的解决方案对吧？然后包括说你如果说收集的数据是在这种形态上，那换一个形态它能不能泛化，包括说什么什么样的方式去收集数据，到底是看视频，还是说所谓的模仿学习，还是所谓的seem to real对吧？从模拟到现实这些其实都还属于非常有科研争论的这个角度。所以我觉得远没有到ChatGPT时刻。因为我就一直在想，当我用FSD的时候，其实2004年还是05年dpa挑战赛，当时就是搞这个自动驾驶L4的挑战赛和darpa举办的。到现在过了20年，我们终于能把这个L2基本上叫落地的不错了，就是车里面都有L2。在过去有无数的做自动驾驶的公司烧了很多钱，反正有的死了，有的还活着，但是肯定也没有什么收入，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "就是我们对于这种AI的落地，有的时候还是要把它延时间放长一点，尤其是对于这种L四级别的autonomists级别的AI落地，其实它往往需要的时间是比较长的，所以这也是我开始说，我其实说我不是说一个狂热的信仰派，我其实觉得我还是在这个长期看好的角度上，短期比较务实的。然后还有AI硬件对吧？这也是今年很火的一个话题。你发现common goals AIP rabbit火了一阵子，但现在好像也遇到了很多挑战，对吧？我觉得首先手机是一个非常牛逼的设备。因为手机它有非常好的显示，非常好的处理器，大内存？好的摄像头这些，所以它其实是一个你很难直接替代的东西，我看AIP rabbit这些都是说我可以独立存在，你可以不用手机用，我觉得这个非常难，因为手机上有大量的任务是已经做到八九分的。你说这些任务咱都别做了，在在我的设备上做，手机上点外卖很方便，我在我上面点个外卖，哪怕能点，你也比手机体验要差，对吧？这个我觉得是蛮难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:59",
      "text": "历史上看我觉得做好的这种消费级硬件公司，基本上都是做了手机完全做不到的事情。比如大家能飞到天上去，对吧？手机做不了。苹果手表能戴在手腕上，手机做不了。因斯塔360它把它能够作为这个运动摄像头，手机基本上也很难做。所以我觉得就这里面做手机完全做不了的事情，并且是帮助手机把这块补上，这个是有机会的。比如说你看这个眼界，就是说当你不方便用手机的时候，你你用手你或者说手机你不能天天举着手机看，对吧？那摄像头放在哪儿比较方便，这可能会是一个合合适的场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:35",
      "text": "但确实好的方面就是说随着小模型能力变强。因为大家模型的推理能力都在变强，并且模型的terming成本在下降，语言交互变得很越来越好啊，那么这个时候在硬件上可能越来越能把好的AI能力给塞进去了，这个时候我觉得确实可能有一些有意思的突破。但是这个硬件上的突破，我觉得就是怎么处理跟手机的关系，以及说是不是手机厂商去做这个就会比较有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:01",
      "text": "OK, 女生刚好接着你这个话题。我刚刚是想问一下，感觉其他大厂都投的特别快，特别一直在推陈出新，那apple这里面会不会会落后一点，或者还是说它本身就占着最终端的一个设备，它会也也其实机会还是很大，或者是说等你们开开花结果我再说，我不知道这里你在硅谷或者是近期有什么观察。比如苹果这家公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:27",
      "text": "我的理解苹果它其实一直都不是最早吃螃蟹的公司。他其实是当大家探索了之后，他拿出生态比较完善的产品的公司。因为他的用户群非常大，它的品牌形象非常好，所以他不能够像创业公司那样去随意的尝试。这当然是大公司有的时候的一个问题。但他好在他的技术能力非常强，资金非常多，审美品味非常好，对吧？所以他把这些已有的技术整合在一起，做出最好的形态的时候，往往可能像这个智能手表，它不是第一个做的，但apple watch显然是最好的，对吧？那这个蓝牙耳机别人做了很多了，他说AIR pod把大家都秒杀，所以跟生态链的结合，这个也是一个非常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:07",
      "text": "重要的点跟一些朋友聊过，就是他们反正发布会马上要开了，应该还是有很多新的AI的这个功能和尝试的。但可能也是第三方的模型和端侧的模型大都都会去做，我觉得还是期待发布会因为本来苹果是家非常保密的公司，我也没有什么不一样的信息。但我觉得有手机的这个生态系统，数据还是非常重要的。因为从目前看来，我们没有看到一个设备能够在相对短的时间内去对手机产生大规模的替代，对吧？那这个时候还是你发现大家的应用落地其实都是在手机上，所以这个还是在apple的这个市场里边。之前其实苹果遇到的一些挑战，本质上就是大家换手机的换机周期变长了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:56",
      "text": "换机周期变长是因为大家没什么动力换，因为之前换机主，而是靠屏幕变大、处理器变快、摄像头变好，现在发现这些都足够好了。但是AI我觉得确实可能导致一波新的换机潮，尤其是如果在端侧出现一些好的AI应用，使得只有新手机才能用的时候。那这个时候大家换机器有动力的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "我们目前看到就是手机厂商其实都在对这个军备竞赛。因为它的软件不一样。这个手机你卖出去之后，至少接下来2到3年新的AI应用你得支持，对吧？那这里面可能需要处理器，需要内存，需要一些这样的space先要上去。所以我想手机厂商的这个军备竞赛其实是已经开始了。所以大家看到像高通，像美光这样的军备竞赛的军火商，其实他长得很好，对吧？但是在这个里面，苹果显然它的硬件，它自己的这套软件硬件一体的体系，其实是有很多的优势的对吧？所以我觉得如果说AI应用会诞生，诞生一个新的杀手应用，大概率它还是在手机上落地。手机上落地可能你就要推动手机的换机周期变短，对手机厂商我觉得是利好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:03",
      "text": "这个是家好，刚好也是聚美十年之前上市，14年也是移动互联网的一个时间节点，是前后2324年是AI模型的一个大的节点。这背后如果去往这两段历史去比较，或那个节点去比较的话，我们从过往的十年这段历史里面，从或者是说再往前推一点，有能得到什么可借鉴的经验，背后有什么变与不变的东西吗？有余生刚好你是经历了完整的这个时间周期的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:40",
      "text": "我觉得首先像的地方很多人都在类比，就是一个新的技术出来，带来了很多新的机会。然后这个时候有很多人去创业，做的产品挺有意思。那回过头去看，可能会诞生新的大的公司，因为我自己经历了从互联网，我是98年开始上网，然后算是07年开始作为互联网从业者，08年互联网创业，然后经过移动互联网，然后到AI。我其实关心的很多是它不一样的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:08",
      "text": "移动互联网，比如说14年的时候，其实已经这个载体比较成熟。那个时候iphone小米这些手机其实形态比较成熟了，性能也比较强大了，包括这个APP怎么做也是相对比较完善。所以在这个时候，其实技术本身不是那么大的限制。比如说你想做一个应用，基本上你都能做出来。所以有很多叫车库创业的机会，对吧？也有很多年轻的团队去做应用，但是我觉得在现在，可能AI更像是04年的移动互联网。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:42",
      "text": "那个时候的移动互联网是黑莓，黑莓的情况就是他的技术能力很有限，所以有很多想法你想不到也做不出来。比如说我一直打个比方，就是如果你穿越回20年前，你跟别人说以后有个抖音会很牛，对吧？你在黑莓上做个抖音，那他怎么做都做不出来，就是因为被技术限制了。所以我觉得技术发展它是有一个节奏的。在早期的时候，其实是技术限制，更多是技术限制的想法的落地。所以这个时候，实际上懂技术的创业者，懂技术的团队和公司变得很重要。因为你都想到了，但是他能把它落地或者他能找到，这个时候有限的技术最适合落地的场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:25",
      "text": "其实我觉得现在比如说像我们投之林，那志林是一个对技术非常有深刻vision的人。他选择做长文本长文件的解读，做这个搜索带来的这种搜索加总结。其实是现有的技术能够比较合适的去做到的对吧？比如说如果一上来就做一个非常通用的AGI，那有这个想法没问题，但你做不到，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:47",
      "text": "这个时候对技术的了解很重要，因为你可以找到技术与市场的契合，叫TMF。因为之前叫PMF对吧？Per market fit, 就现在叫TMF就technology market fit，但是到移动互联网，比如说14年开始，其实我觉得逐渐进入到了一个想法限制你的阶段。就是你都可以做，但是你有什么想法？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "比如说你有想法，就像我们当时投小红书的天使，对吧？小红书这个应用本身并不需要，并不很难吧？它当然它有很多技术上的工作，但是它不是一个rocky science。但是你想到做一个这样的消费社区，这个想法很重要。比如说后面拼多多把后面得物这些就是你的想法变得很重要。所以当时很多VC就寻找各种idea，然后一个idea出来之后，很多人就会去抄它，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "因为抄就说明说做出来不难，所以才会抄。现在大家都想抄GPT4不好抄，对吧？所以就是技术发展的早期与后期，被技术限制还是被想法限制，这是一个区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "第二个区别，我觉得就是有没有新设备的区别。因为我最近一直在想，在互联网和移动互联网这两次革命里面，诞生了很多新的公司。实际上它是一个软件和硬件的同时爆发，就新软件和新硬件，比如说说当时互联网革命的时候，像电商对吧，他是新的互联网上面做商业。同时它也发生在个人电脑这个设备普及的时候。这就导致比如说沃尔玛，沃尔玛他要做这个电商的话，他其实他还得渗透到一个新设备里面去，所以这个里面已有的巨头，他没法在新设备里面去获得一个存在，对吧？然后在移动互联网是智能手机，所以当时的互联网巨头他要去做移动互联网的事情的时候，他也得在手机上去渗透。所以在这个时候，其实创业公司面对巨头，它是有很多的壁垒的，因为它在一个新地方，巨头对这个地方不熟悉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "但是现在我们看到AI的这个新软件，对吧？但是现在没有新硬件，或者至少现在还没有。那所有的AI新软件的落地还是在已有的这个设备里面。那已有的设备，其实它就是在抢现有的应用的时间。并且在以现有的应用，现有的巨头很熟悉的玩法，什么增长、裂变、变现这些玩法去玩。这个对创业公司其实是一个新的挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:02",
      "text": "然后还有几个特点，互联网时代它做一个应用的成本是比较低的对吧？可能几个程序员写写半个半年代码，车库创业他就做出来了。但是现在AI创业，它其实有点像当时芯片创业。做一个芯片其实你需要的capex多很多，你需要有模型的训练的算力，对吧？需要有招很多很牛的科学家，需要有很多数据。所以它是重资本开支投入的，移动互联网其实做应用是一个低资本开支投入的事情，所以它可以以小博大。但现在很多时候你看都是要用很多钱，因为确实需要这么多钱，对吧？所以他这个也不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:39",
      "text": "然后还有一个点就是AI我觉得是它的创新比较像是个阶梯式创新，就是因为AI经常需要一些技术上的本质的变化。比如说transformer出来之前，其实现在的这些东西都搞不了，对吧？所以他得等到一些重要的变化，transformer, diffusion，包括这个scaling lord提出它的变化出来之后，它突然雨后春笋的诞生了很多进步。它就像一个阶梯一样，你每次上个台阶，上台阶是关键的技术推动。但互联网其实你发现过去几十年，它基本上就是底层网络通讯协议是差不多的对吧？它它的网络越来越快，上网的人越来越多。所以20年前的这个淘宝和现在的淘宝基于的本质是一样的，就基于是一样的互联网，然后也是用户的这个marketplace。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:27",
      "text": "只是说这个运营水平越来越高，人越来越多，商家越来越多。甚至在1994年已经出现了大量现在已有的商业模式。比如说电商、社交内容，比如说甚至说当时也有消费音乐的，也有看图片和视频，只是说看的视频比较错，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:44",
      "text": "就互联网它是一个从拨号上网到宽带网到4G它是一个连续性创新，但是AI是阶梯式创新，这样就导致说30年前的一个互联网网站，比如说crag list在美国一样可以用，只是丑一点而已对吧？但三年前的AI都不说30年，十年前的AI跟现在完全是两回事儿，你的基础的框架其实都不一样，所以这个时候AI产生的这种颠覆式创新其实比较多。同时它其实对于这个创始人技术的vision要求也比较高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "雨生，我们聊一下关于你在硅谷见到的一些人，其实你也看了，包括你也投了像岳家面，那你在美国包括也布局黑金这种，我们去看中美的这种AI项目和人。就典型的AI时代的创业者画像，你们有有具象一些的描述吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:37",
      "text": "对，这也是我们在真格，因为我们是投人为核心C基金，所以我们也在不断思考的一个事情。我觉得首先在技术革命的早期，能够对技术有深刻了解，对未来发展方向有洞察的创业者是会有优势的。因为这个时候对技术的了解是稀缺的对吧？所以你能做出来，别人做出来就会有很大的差异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "我觉得一般技术革命过程中，这个创业的核心竞争力分为三个阶段。第一个叫科研驱动，就是我能做出来，你做不出来，所以我有优势对吧？这个时候很多时候researcher包括这个学界比较领先的人，其实是很有优势的。然后第二个是工程和产品驱动，就是大家都能做出来，但我的体验比你好，我的性能比你快，那么我就有优势对吧？这个可能主要是需要很强的工程能力和很好的产品经理。然后第三个阶段可能就是运营和商业驱动，就是大家都能做出不错的产品，但我的推广变现、裂变、国际化这些做的更好，对吧？所以我觉得现在可能还在这个科研和产品技术驱动的这个阶段，就技术占比也很高。所以我觉得我们对于这种像麒麟这样在这个新技术里面非常领先的一线的这样的年轻人会非常重视。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:54",
      "text": "第二个，我觉得就是确实现在在硅谷有AI有第一有信息认知的优势，对吧？你能看到最牛的这些朋友啊他们在做什么。第二确实做全球市场，因为大模型本身就是通晓全球语言的对吧？他一上来其实就是一个可以服务全球市场产品，并且在海外可以用OpenAI的先进模型的API？也比较更容易做这种会员付费，subscription这样的付费模式。所以确实现在我觉得很多AI产品做国际化，做全球市场是一个增长比较快的一个路径。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:31",
      "text": "这个时候有全球市场经验，不管是学习工作这样经验的人，是会有一些优势的。这个时候移动互联网成熟阶段的有一些经验，我自己觉得有用，但不一定那么有用。比如说我觉得有很多人在增长，变现这些领域有很多经验，但现在可能就还没到增长变的阶段，对吧？你及早的把一个不是那么成熟的产品拿去变现，拿去增长，这可能就有时候就会浪费钱。所以我感觉现在其实对年轻人，对于AI native的年轻人反而是一个好事儿。因为这些老炮们他现在施展不开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:06",
      "text": "然后这里边也有很多学术大牛创业，但我们因为跟这个学术圈打交道比较多哈，就是我们见过在学校里见过很多优秀的这些学者。我觉得学者创业，始终就要解决从教授到企业家的转变，这个并不容易比如说对教授来讲，做创新的研究最有意义，对吧？那但是做公司来讲，你除了有一个创新的想法之外，你有大量的管理，运营，经营这些繁琐的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "这些事情可能没有任何智力上的挑战可言，但全是繁琐的，全是很累的，而且很多学者他对于赚钱不感兴趣，对吧？但是你企业你还得想商业模式，你还得想客户，你还得想你的用户名。所以这里面其实这种转变不那么容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:51",
      "text": "其实我觉得open I是非常厉害的，就是OpenAI开始的时候只是一个non profit，他是一个不赚钱的，做各种AI前沿研究的一个研究实验室的感觉。其实一开始像deep mind，像波士顿动力，其实都是这样的公司，对吧？但是在这个open I最后现在变成了一家产品能力很强，to B2C都有商业模式的产品型的技术公司。这个是很惊人的变化。但有人说三个奥特曼带来这样变化，有人说怎么样？但是这个变化本身是很不容易的。因为你会发现deep mind，波士顿dynamics这些公司其实被收购的时候，他还是个研究院，所以这个我觉得是很重要的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "OK，女生你看刚刚讲到了很多硅谷的公司，包括你也投了月之安面，就两边的创业者，特别在AI领域，你需要的特质上会有不同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:45",
      "text": "首先我觉得创业者的核心能力是一致的，就是不管是做AI还是卖奶茶，其实我觉得他都需要一些共通的能力。我在我真格我们会分成四种能力，学习能力对吧？因为你创业肯定要学很多东西，要成长。然后领导力，因为创业不是一个人，创业是一个团队，所以要能够把人聚集起来，能够识人、用人、留人对吧？啊，然后创新能力，因为创业都是要做新事情，所以看到别人没看到的，都有差异化的想法，然后意识里面创业很辛苦，对吧？所以你需要能够吃苦，同时也能够追求大的目标，比如说小富即安。所以这些核心能力我觉得是一致的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:25",
      "text": "但是在AI这个上面，我觉得比如说很明显的一点就是在硅谷其实做企业服务的很多。因为本身硅谷在过去十几年to c应用其实没有出来什么太大的东西，可能就是snapshot对吧？但是大量的企业服务应用其实都成为了百亿甚至千亿美金的公司，所以在对他们来说的话，AI是一个很明显能够为企业提供价值的一个工具。用AI来赋能的企业服务软件可能会变得更加有价值，所以他们有很多创业者在做企业服务方向，并且美国的这个企业服务它付费意愿比较强。所以有一些很垂直的领域，其实都有人在做这个企业服务软件都可以做的不错。那国内这块始终都比较难，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "当然中国为什么企业服务软件一直没起来，这可能是一个一级博客都讲不清楚的话题，但这是现状，所以中国很多人就是想去做这个新的一个tiktok，新的一个字节，对吧？因为我们过去都是说，我做了一个用户量巨大的应用。我从中你找到了用留存很好，然后给他卖广告，给他这个信息流利通广告去赚钱。这是中国过去比较work的一个逻辑。所以to B2C这肯定是挺不一样的。比如说国内这个造机器人的就硬件的就多，对吧？因为咱们这个电动车，整个产业链积累下来，消费电子，所以我们的生产能力很强，所以我们国内有好好些家造机器人本体的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:49",
      "text": "但是美国这边因为他造硬件的这个制造业确实这些年没怎么发展。所以美国的机器人创业公司全是做机器人通用模型的，他们想做一个open I for robots对吧？所以这也是硬件和软件的区别，所以确实是与市场擅长什么？对什么容易赚钱来去决定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:08",
      "text": "理解OK。好啊，我关于AI和人这一块我们先聊到这儿。接下来我们聊一下斯坦福的往事，还有真格相关的。本身就从创业到投资，我们比较好奇的是你一路上是怎么找到合适的人才。一个是啊在创业的时候找到跟你们一起做聚美，然后来把它带上市。第二个是在做投资的时候，怎么去找到合适的人才。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:38",
      "text": "我觉得其实人才我们一直想的是优秀的人猜猜可能在哪里？因为我不可能说在整个大海捞针的去找人，对吧？我可能是说优秀人才他们在哪个概率更大。所以我们确实对于好的学校，好的实验室，有好的企业里面优秀的团队我们会很关注，就跟心态一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:02",
      "text": "当时在斯坦福的时候，其实斯坦福本来就是创业的华人很聚集的地方。之前像雷鸣、陈一舟，学长都已经创业做得很好了，所以我去的时候是08年。然后08年那个时候像facebook开始非常流行，对吧？然后iphone也刚刚发布在硅谷，其实大家又在想做什么新东西，所以当时我们几个对创业感兴趣的中国学生，就老是一起吃饭，聊各种创业想法，听各种创业讲座分享。后来就说干脆大家每天都这么泡在这里，干脆我们找个学生组织，学生就喜欢搞学生组织，大家都想当CEO，那组织就叫CEO对吧？所以就创办了这个叫斯坦福的中国创业者协会，叫chinese interconnect organization的这么一个组织。但是现在他已经不只是斯坦福了，它整个北美都有他的这个分会所以其实我觉得就是兴趣相投。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:56",
      "text": "因为创业真的创业的人其实没那么多，对吧？大部分人可能想一想最后说最后没有去创业，但是创业是一个孤独的旅程，所以哪怕在斯坦福真创业人是少的。所以如果有一些兴趣爱好的人在一起，其实就会感觉好很多，吧？那么在AI这个领域，我觉得我们更加强调了对于优秀的人的关注的重要性。因为AI现在刚才说的还是被技术所限制，所以就导致说比如说你要做一个大模型，很多人都想做，但真的能做的人是很少，那这些人往往是容易被识别出来的，所以真格在过去其实投的几十个独角兽里面，有超过一半多都是AI的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:37",
      "text": "因为我们比较擅长于去找这些名校的非常优秀的科学家、研究员，或者非常聪明的人，对吧？那他其实你说他真的要去开个奶茶店，那可能他也不是他擅长的对吧？但是如果说做这种高科技型的创业，那就是这个群体他们比较擅长，并且可能只有他们能做的。所以我觉得就是跟这些最聪明最优秀的人的年轻人天天待在一起，那么你自然就知道谁是他他那边有比较优秀的，像我们当时也是在杨志林还在CMU读书的时候，我们就发现她是清华那一届里面最优秀的同学之一。然后在CMU也是鼎鼎大名，所以我们很早就对她关注。然后当他第一次创业的时候，我们他是CTO那我们就投。那第二次他做这个月算面，我们继续投。就是我觉得就是关注你觉得最优秀的人我经常打一个比方，就是假设我现在走进一家餐馆，要找一个人去打篮球，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:34",
      "text": "那大部分时候我都找不到合适的人，但我要做的是，如果姚明在餐馆吃饭，我要找到这个姚明对吧？就我们寻找的人是那些在人群中像姚明一样显著的身高很高的人，当然也有人1.9米也能打的很好，甚至1.8米，对吧？NBA好像有1.8米的球员，但是我没法让每个1.8米的人都打球给我看，所以我先把2.2米以上的人投掉，所以我们有时候说我们要去找新的姚明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:58",
      "text": "这里也是格一直的贯彻的践行重仓年轻人这个理念。第一个为什么总是能够跟年轻人在一块儿？然后第二个就是真格的品牌一直年轻这一个，宇森能不能稍微也展开讲讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:13",
      "text": "首先因为真格的创始人是徐小平王强老师，他们是新东方的联合创始人。新东方其实从创办开始，就是在帮助中国最优秀的年轻人去探索更大的世界，帮助他们成功。所以这是真格一开始的这个烙印。我们不是说我们是想去做投资小企业、金融人，而我们是本来就是想去帮助年轻人成功，所以徐老师、王老师大家都叫他老师，不叫他老板对吧？对，确实有老师的这个历史和气质，包括我自己。我是22岁开始创业，拿了徐老师的天使投资。所以我是亲身经历了被徐老师的帮助，从一个小镇做题家，有机会去参与创办一家上市公司。所以我觉得这个是非常言行一致的，这个确实投的就是年轻人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:58",
      "text": "第二，我觉得就是说我们相信年轻人在创业的时候，其实是有一系列好处的。但是他有一些坏处，比如说他没有资源，这个经验比较少对吧？但是其实也有一系列好处，比如说他精力很充沛，他就不累，就是更能熬，更能吃苦。然后有的时候年轻人因为他对这个已有的东西不是那么了解，所以无知者无畏，所以他才能够去挑战现有的方式。其实我们看到AI就是这样一个逻辑，对吧？如果你十几年前去看AI，其实占据主导地位的这个逻辑不是像现在连接，主要是符号主义对吧？就是大势一些新的范式只要提出来，那就需要一种年轻人的这种勇气和冲劲，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:37",
      "text": "而且年轻人他也容易找到志同道合的朋友啊，咱们都有感触。40岁的时候你再去找大家创业，那大家都要有家庭孩子，对吧？那没人跟你一起创业了。年薪二十出头的时候，那一起创业的选择多并且也了无牵挂对吧？说在美国创或者在回国创，北京还是上海，那说走就走。所以年轻人其实是有一系列的创业的优势的，而且尤其是颠覆式创新需要年轻人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:01",
      "text": "因为后来这个互联网确实比较成熟了，对吧？那是比较成熟的领域，那就是连续创业者比较有优势。所以我们也很关注连续创业者。因为我们觉得在一个领域到后期的时候，连续创业者他有交过学费，有经验，他变得很重要。但是颠覆式创新大家都是新东西的时候，那这个时候年轻人就变得很重要，年轻人他往往是能够提出不一样的想，所以我们就说这个成熟行业投老司机，然后这个新行业投小天才，大概这么一个思路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:29",
      "text": "并且我们觉得就是从社会责任来讲，年轻人更需要天使投资的支持，对吧？因为我们是个小基金，我们投一投笔钱没多少钱对吧？这个最多也就投个几百万美金，1000万美金。对于大佬来说，他自己很有钱，这个投不拉无所谓。但是对于年轻人来讲，这11个1个投资可能就是改变他命运真正的撬动点对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:52",
      "text": "所以我觉得这个事情对他更有意义，对这个社会鼓励这个年轻人去创造价值，去创新也很有意义，那对于我们来讲更有成就感。然后你刚才说到就是说为什么我们能保持年轻，我自己有个感受就是说我们一直是很真实的，因为我们要真格动真格的对吧？就我们一直强调真，比如说你你当你很真的时候，你就比较简单，对吧？比如说我们之前率先推出了一页纸的这个产品，就是因为当时徐老师觉得这VC的条款都很复杂，对吧？大家读下来都看不懂，这就出了最简单一页纸，反正你要是失败了，我这个钱也拿不回来了，对吧？所以什么回购什么的条款其实都没有都都没有必要。比如说我们的团队其实都挺年轻的，因为我们这个投人的理念也是一个我们基金很独特的文化。所以我们有一半以上的投资团队的同事都是从真正的实习生开始就经营在这种文化里面，我们互相认可，然后进来，我觉得就当你自己很真实很简单的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:49",
      "text": "就会让人觉得年轻。刚刚也刚好提到我们说新行业投小天才，这里面能稍微展开一下，就间隔投月之暗面的天使的这个故事，一个是什么样的机缘就跟杨丞琳见面，然后认识熟悉到在她身上看到什么样就特别不一样的点，然后最后投资他的逻辑。我不知道这个女生能不能展开稍微讲讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:16",
      "text": "对嗯其实刚才也大概提到了，一开始我们是因为我们会不断的去覆盖和叫mapping，就是头部学校里面的中国人对吧？就是CMU显然他是北美CS四大强校，所以我们去管里面每一个中国PHD我们其实都研究过，显然志林在这里面，他的清华就非常脱颖而出，吧？就是他们上下几届的学神在cmo他的这个工作也非常脱颖而出。所以他很他就是像姚明一样，其实是很容易被看到的那所以我们当时先是认识了他，然后当他要创业的时候，作为CTO做循环智能的时候，其实我们就投了循环智能其实很大程度是冲着哲林去的。但是循环智能并不是我投的，其实我到时候跟值其实没有那么熟。然后在ChatGPT出来之后，因为我自己对这个产品非常的着迷，所以我就找所有真格投过的，或者我认识的，我能找到的这些对AI的就了解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:10",
      "text": "专家聊就是说你怎么看这个事情，去请教。然后当时我想志林他对AI这个是非常了解，对吧？那就是我们心中的这个天才。所以我去找他，我说植林你现在怎么看这个消费级别？他说我正好是要做一个这样的创业，我也要做这个冲AGI的大模型公司。我说那这个事情很有意义对吧？所以当然当时我们就聊了，然后因为我们对事情很很早就有了解，说我们就很快就决定要投资给。所以这个过程其实是一个对我们来说决定很简单的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:41",
      "text": "因为在这个过程，在这之前，我们就在在在雷达上已经看到这里很久了，对吧？也投了他第一次创业，然后我觉得直零其实是代表了我们对于AI这一波里边的创业者的一个很重要的画像。就是他对这个技术他要是很前沿很一线的了解。因为AI的技术它变得很快，对吧？比如说一个30年前的AI专家，那可能在现在他的那个范式已经过去了，他的那个经验可能是甚至是有负面效果的。就这个事情其实他不一他他跟这个互联网，比如说你说做商业，比如假设你做房地产对吧，你可能30年前的经验现在也是有用，但是你要做零售可能也是，但是你做AI这种变化很大的行业，其实年轻的一线经验很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:25",
      "text": "然后同时他们这个团队三个人是时间很长，配合时间很久，是有很强互信的，这个我觉得也很重要。因为有的时候你发现在这个创业的时候，如果你的团队一上来是比较拼凑的那实际上这种就容易出现很多问题，对吧？然后确实他们是对这个技术的vision是很好的。所以你看他们后来做长文本，做这个kimi的chat，其实是抓到了技术现在能够有效的带来用户价值的点。所以在这个时候是真的是以有限的资源。因为在他们虽然说后来融了很多钱，但是他们在推出PP chat的时候，他们融资其实是这几家大模型头部公司里面最少的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:03",
      "text": "但他们用这个相对少的钱，少的算力，做出来一个从模型和产品上都领先的产品。我觉得这个其实是非常不容易，这个也体现了我觉得一个优秀的团队应有的特质。这样的人也很少，也没有招一大堆人去做很多事情。我觉得这也是创业者的专注和高效率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:22",
      "text": "雨生我就刚好在聊一句真格，就是你在真格其实也有七年时间了，就真的对你意味着什么？其实最打动你的是什么地方？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:35",
      "text": "我从聚美离开之后，其实也就说不想再去有一个所谓老板去工作了，我当时说我不想walk for anybody我想walk with，像和一群值得一起工作人工作。然后我觉得真格对我来说，就是用巴菲特的话说，就是一份可以跳着踢踏舞去上班的事业。因为我真的很喜欢这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:59",
      "text": "说实话天使投资在金融圈投资圈里面，第一他是很辛苦的，因为你得见好多好多的人，对吧？然后第二他不肯定不是最赚钱的，可能最不赚钱，肯定是二级市场做这个成长期更赚钱，对吧？但是我觉得跟优秀的年轻人学习是非常有收获的。然后如果有机会能够帮助到他们，成为他们这个故事中的一部分，这也是非常有成就感。这可能比你买个英伟达股票赚了几倍，但是你好像没有成他没有参与感，对吧？就是他是很有成就感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:29",
      "text": "然后我觉得在这几年，其实我越来越相信真格的投人逻辑，是这个天使投资正确的打开方式。因为刚开始来的时候，我也觉得，我都做了个上市公司了，我肯定是这个专家对吧？那我有很多想法，我有很多看法。然后那个时候就觉得你们好像大家都不懂这个行业，我懂行业，所以我有通过我的认知去赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:52",
      "text": "但后来发现就是因为这事儿太早了，所以你很多认知其实都是不对的，或者说你的认知其实是老化的那这个时候优秀的人反而是这里面真正的第一性原理是不变的。所以真格他经常有这种在一个东西火了之前就投到这里面的优秀企业。因为那个时候优秀的人他会发现未来的机会。但是如果你说按照读这种研报，这种分析你往往都没看到。所以我就发现真格投人逻辑看似好像说有点说不做研究，或者不做深入的研究，但是实际上它是个非常本质的东西，他就抓住了创业里面这个不变量就是人。这个其实是我在这些年我一直跟着徐老师，包括说这个时间里面去学习，我最深的一个感悟，就是真的是大道至简。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:37",
      "text": "OK好啊，女生那那你沿着投资的最后一个问题，就是你看我们邻居老师也提到1 2014年5月16号聚美上市，两周前就是聚美上市十周年，女生的身份也发生了非常大的改变。从创业者到投资机构的合伙人，你有什么感慨？然后这里创业跟投资的舍和得这两个能稍微讲讲吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:07",
      "text": "我觉得十年前上市的时候，是觉得自己和这个团队太牛了，几年就把公司搞上市了，市值几十亿美金。那那难道还不牛吗？吧？十年之后经历了这么多的起起伏伏之后，就深刻的感觉是实在太牛了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:24",
      "text": "当时其实是很多个大时代的叠加，对吧？中国的经济快速发展，全球化的资本、人才，信息的流通，以及说互联网的大革命，对吧？所以让我们就是小镇做出一家能够做个美国上市公司这件事情是时代的结果，我们在其中当然有努力，但是真的是时代加运气占了很大的成分。所以我当时发的朋友圈就是说非常幸运，能够在很年轻的时候有机会坐了时代的电梯。因为现在很多人也打这个比方，对吧？就是你之前坐电梯，在电梯里做俯卧撑还是养还是仰卧起坐，但是实际上你做的是电梯，你这个不是说因为你做仰卧起坐或者俯卧撑上去。所以我觉得这个就是说就对时代的敬畏，以及说对自己运气和得到像真格这么多投资人也好，合作方支持的感恩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:19",
      "text": "我觉得这个可能也是因为十年之后人也成熟一些了，对吧？这个心态也不一样。但是我觉得这是变的那么不变的，我觉得不变的始终是说第一就是相信年轻人的潜力，对吧？因为那个时候陈红25岁，我22岁，上市的时候他30岁，我27岁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:37",
      "text": "确实是年轻人，我们面对着比我们更有钱、更有名、更有经验的对手，做到了很多领先的优势，对吧？作为相信年轻人投身大趋势，因为我觉得归根到底是因为我们在互联网这个大趋势里面，当然也在中国的城市化、这个市场经济，国际化、全球化大趋势。其实说我现在相信AI也是大趋势，而且是一个可能比互联网更大的趋势，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:03",
      "text": "我觉得投身大趋势很重要，然后做热爱的事情很重要。虽然不是我不是说我热爱卖化妆品，但是我热爱互联网。当时我其实就想说跟非常好的朋友，非常认可的人一起做一些自己喜欢领域的事情。所以当时选择去创业，这个其实也是我经常鼓励现在年轻人的，就是说你到底喜欢什么，对吧？如果你真的喜欢这件事情，那么为什么不在你其实没什么包袱的时候去试一试？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:32",
      "text": "然后我觉得还有就是对未来要始终保持乐观。因为现在我想经过这些年的各种局势震荡什么的，大家其实对未来或多或少都有些迷茫，对吧？但是我其实不想，当时我们创业的时候是09年当时我们从美国回来，当时美国刚好是经济危机，就刚刚结束次贷危机。那真的是很多公司都在裁员，然后很多人都找不到工作。所以当时从斯坦福回来创业的只有成功后果，就大家都在找找大家都在找工作，没有去创业的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:05",
      "text": "但是同时那个时候其实也是iphone刚刚发布，对吧？Iphone是07年发布的，08年APP store发布，就是经济危机刚结束，同时又有一个革命性的技术刚发布。我那个时候第一自己啥也不懂，第二自己没钱。但是就是因为没钱，所以没有感受到经济危机，对吧？你都没有钱，你哪来最时尚的感受呢？所以正是因为年轻，因为没钱，对未来是乐观的，做自己喜欢的事情，所以才能做出点成绩来讲。我觉得现在其实也是有点像这个情况，有很多宏观的不确定性对吧？但是又有新的机会出现，我觉得对于年轻人来讲，其实抓住机会还是有很多可能，对未来保持乐观。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:48",
      "text": "OK好，谢谢宇森。问题问的差不多了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:51",
      "text": "对，看看邻居老王还有什么要补充的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:54",
      "text": "我做总结发言，想听了李森的讲这个访谈觉得挺感我觉得我认识宇森应该是18年的四月份认识宇森的那时候我在写沸腾70年，就是我当时找到宇森的时候，女生很坦诚的跟我讲，复盘了当时当聚美的所有成败，讲他为什么公司为什么起来，以及公司为什么不行，没有抱怨，完全就是很很平静的。我讲当时让我很震撼，六年吃过去，女生给我的感觉还是那种去保持当年的这种年轻人应该有的这种坦诚的直接，然后去面对问题，我觉得这个挺难得的。特别是雨森那一句，跟他跟我简单反思一句，就是说跟那些跟你一样的人在一起工作，我觉得这是真的是很牛逼的事情。我觉得这些事情可能真的是你和时尚的不变的东西。我觉得这身上的赤诚年轻和跟年轻人在一起，或者自己永远是年轻人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:52",
      "text": "如果我没有记错，女生36岁了。按照我们说法，女生你恭喜你快速加入一个中青年行业，但是我相信保持年轻，保持对这个时代的敬畏。然后我觉得这是这个女生或者说我们需要的那些创业者和我们那些时代的同行者的可能内心的重要最重要的启示。所以我们也很谢谢李森给我们的分享。也希望各位听到这个播客的朋友们也跟我们一样，面对时代的红利，面对时代的挑战，然后保持年轻的心态，一直下一天，谢谢大家，谢谢你，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:30",
      "text": "下周总结在最后打一个小广告，真格一直在关注AI领域的发展。大家如果有好的创业想法，欢迎和我们建立联系，也欢迎听众在各大音频平台订阅我们的播客频道。此话当真，我们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次讨论聚焦于生成式AI的发展及其潜在影响，探讨了其成为科技泡沫的可能性与面临的挑战，同时强调了背后的机会与未来乐观前景。讨论涵盖了自主性、通用性以及与物理世界结合的高期望，认为AI技术有广阔发展空间。分享了从创业者到投资者的经验，强调了对年轻人的信念以及对大趋势的投入重要性。真格基金的投资策略和对年轻人才的重视也被提及。最后，鼓励保持年轻心态、乐观面对未来，勇敢迎接挑战，倡导继续探索和投资于AI等新兴技术领域，展现了对未来技术进步的坚定信心。",
    "qa_pairs": [
      {
        "question": "生成式AI是否可能成为人类历史上最大的科技泡沫？",
        "answer": "生成式AI很可能是人类历史上最大的科技泡沫，但关键要看泡沫下是否有真正的价值（啤酒）。从时间、空间和数量上看，如果存在大机会，它将具有长远影响和广泛适用性。",
        "time": "00:00:02"
      },
      {
        "question": "雨森在AI领域的角色和背景是什么？",
        "answer": "雨森作为真格基金管理合伙人，拥有创业者、一线投资人和优秀观察者三个角色。他曾在硅谷成功投资了聚美优品，并于2017年加入真格专注于早期天使投资，尤其关注AI领域的投资。",
        "time": "00:02:57"
      },
      {
        "question": "现在是否是投资AI的最佳时机？",
        "answer": "目前不应过分关注单个产品的盈利状况，科技革命早期阶段更应注重技术突破和用户渗透。现在不应完全因为不赚钱就认定公司是泡沫，而应以更长期和动态的眼光看待。",
        "time": "00:09:02"
      },
      {
        "question": "AI大模型目前是泡沫还是技术革命的前奏？",
        "answer": "AI大模型存在明显的泡沫现象，很多公司估值过高，依赖有限的团队或demo。然而，尽管存在泡沫，AI因其普适性和颠覆性有可能成为类似蒸汽机或互联网的重大科技革命，泡沫背后隐藏着巨大的机会。",
        "time": "00:04:42"
      },
      {
        "question": "如何判断AI领域的泡沫是否破裂？",
        "answer": "判断AI领域泡沫的关键在于用户实际使用和付费意愿。如果AI产品能够获得大量用户的主动使用和付费，那么泡沫下面就有“啤酒”，长期来看这个市场前景广阔且有吸引力。",
        "time": "00:06:13"
      },
      {
        "question": "泡沫对投资和创业有何影响？",
        "answer": "泡沫会促进新想法和创业公司的投资，同时加强关键设施的建设，如光纤等。虽然存在风险，但泡沫期也是孕育大机遇的阶段，许多伟大公司往往诞生于泡沫时期。",
        "time": "00:08:08"
      },
      {
        "question": "集中投资大机会是否会导致泡沫更大？",
        "answer": "投资集中化在大机会出现时是正常现象，长期来看，将大量资金投入大机会能够带来丰厚回报。早期参与并持续学习，才能把握住真正的大机遇。",
        "time": "00:10:04"
      },
      {
        "question": "泡沫中“喝到啤酒”的时间窗口有多久？",
        "answer": "对于泡沫中的大机会，需要耐心等待，不应过早下定论。以ChatGPT为例，其作为新应用刚刚一年半，仍处于早期阶段。在这个阶段，投资者可以适量参与，积累认知和学习经验，同时等待更多优秀公司和更大的机会出现。",
        "time": "00:10:48"
      },
      {
        "question": "在日常工作中，您每天都会使用哪些工具来提高效率？",
        "answer": "我每天会使用战略GPT、capacity和kimi这三个工具。在美国用capacity和中国的kimi能帮助我快速了解即将见面的人的背景资料，节省大量查找和准备时间。现在通过AI工具，比如kimi，可以在我出发前就完成对陌生人的搜索浏览总结工作，极大地提高了我的工作效率。",
        "time": "00:14:35"
      },
      {
        "question": "您如何评价FSD（Tesla Full Self-Driving）的功能及使用体验？",
        "answer": "我每天都使用FSD，从硅谷落地后全程无接管驾驶体验非常好，比之前版本有显著提升，让我对自动驾驶有了更多的信任。不过，为了让更多美国人接受这项技术，FSD在美国需要进一步降价以适应日常开车习惯。",
        "time": "00:15:16"
      },
      {
        "question": "您对Meta的ribbon眼镜有何看法？",
        "answer": "Meta的ribbon眼镜在语音交互、多模态基础能力等方面表现不错，是一个不错的墨镜、耳机和摄像头结合体。作为渐进式的AI产品，它的渗透过程是通过强化基本功能并逐渐加入AI元素来实现的。",
        "time": "00:16:29"
      },
      {
        "question": "AI创作类产品，如苏宁Solo音乐创作平台，有何潜力和价值？",
        "answer": "AI创作让普通人也能具备创作super power，大幅降低了创作门槛，有望催生大量新内容和新创作者。苏宁Solo音乐创作平台上的歌曲可被直接消费，平台能够获取反馈信息用于模型训练，这种实时反馈机制很有趣，并有可能让AI生成的音乐在某些场景下替代部分传统音乐。",
        "time": "00:18:34"
      },
      {
        "question": "AI是否具备一定的创意能力，特别是在音乐领域？",
        "answer": "AI在音乐领域的创意能力有限，但确实可以高效地对已有风格进行借鉴和remix，提高了效率并扩大了原创音乐的供给。对于真正原创、前所未见的艺术形式，AI的价值依然存在，但remix工作在未来可能会更普遍且成本更低。",
        "time": "00:20:36"
      },
      {
        "question": "从搜索、个人助理、机器人到智能硬件等领域，您认为哪个领域在未来三五年内可能出现大机会或大变革？",
        "answer": "基于历史经验，AI在语言类能力应用（如客服、销售、教育等专业领域）和针对consumer和SMB的AI应用会有更快的落地速度。因为这些领域对效率提升的需求强烈，而大公司变革进程相对缓慢。对于通用人形机器人，目前科研上还有许多难题未解决，因此还未达到广泛应用阶段。",
        "time": "00:23:17"
      },
      {
        "question": "对于L4级别的AI落地，你认为它需要多长时间？在AI硬件方面，有哪些可能的机会？",
        "answer": "L4级别的AI落地往往需要较长的时间，尤其是在技术发展和应用场景上。机会在于做手机完全做不到的事情，并且能够帮助手机补足短板，例如当不方便使用手机时，特定场景下的摄像头设备可能会有所作为。",
        "time": "00:26:55"
      },
      {
        "question": "手机在AI硬件领域扮演了什么角色？",
        "answer": "手机因其优秀的显示、处理器、内存和摄像头等硬件配置，是一个难以替代的设备。尽管有些AI硬件尝试独立存在，但手机已经完成了大部分任务，且体验更好，因此在手机上做AI应用更具挑战性。",
        "time": "00:27:59"
      },
      {
        "question": "苹果公司在AI领域的表现是否会落后于其他大厂？",
        "answer": "苹果公司通常不是最早尝试新技术的公司，而是当技术相对成熟、生态较为完善时，整合现有技术并推出最佳产品的公司。在AI领域，苹果可能不是第一个推陈出新的，但凭借其强大的技术能力、资金实力、审美品味以及良好的品牌形象，苹果往往能将已有的技术整合得更好，如Apple Watch和AirPods的成功案例。",
        "time": "00:29:27"
      },
      {
        "question": "手机厂商在AI领域的竞争态势如何？",
        "answer": "手机厂商之间正进行着AI功能的军备竞赛，它们需要不断更新处理器、内存等硬件以支持未来2到3年的新AI应用，这使得像高通、美光这样的硬件供应商受益。若端侧出现优秀的AI应用导致新手机成为必需品，则可能带动新一轮的换机潮，对手机厂商是利好消息。",
        "time": "00:31:15"
      },
      {
        "question": "从过去十年的移动互联网发展历程中，有哪些经验和教训可以借鉴？对比互联网和移动互联网时代，现在AI创业面临的挑战有何不同？",
        "answer": "过去十年间，技术发展经历了从技术限制到想法限制的转变。早期，技术限制更多阻碍了想法的落地，懂技术的团队和公司更具优势；而到了移动互联网时期，技术能力增强，想法成为了更重要的竞争点。当前AI领域的创新也类似，需要结合最新的技术发展趋势和市场需求来寻找技术创新点。相较于移动互联网时代，AI创业面临的新挑战包括高昂的资本开支投入、新设备的缺失以及AI创新的阶梯式特点。AI需要关键的技术突破，才能实现连续性创新，而互联网则主要基于底层网络通讯协议的连续升级，商业模式和运营水平逐渐提升。",
        "time": "00:33:42"
      },
      {
        "question": "在技术革命早期，创业者的优势主要体现在哪些方面？",
        "answer": "在技术革命早期，能够对技术有深刻理解，并对未来发展方向有洞察的创业者具有优势。由于当时对技术的了解相对稀缺，这种先发优势使得他们能创造出与众不同的产品。",
        "time": "00:39:37"
      },
      {
        "question": "技术革命过程中，创业的核心竞争力会经历哪些阶段？",
        "answer": "技术革命过程中的创业核心竞争力分为三个阶段：第一阶段为科研驱动，即通过技术创新建立壁垒；第二阶段为工程和产品驱动，比拼用户体验和性能；第三阶段为运营和商业驱动，涉及推广变现、裂变和国际化等方面。",
        "time": "00:40:02"
      },
      {
        "question": "AI领域为何现在更倾向于全球化发展？",
        "answer": "硅谷在AI和信息认知上有优势，并且大模型具备通晓全球语言的能力，因此可以服务全球市场，更容易实现会员付费模式。同时，有全球市场经验的年轻人，在AI领域创业时会有一定的优势。",
        "time": "00:40:54"
      },
      {
        "question": "学者创业时面临的主要挑战是什么？",
        "answer": "学者创业需从教授转变为企业家，他们需处理大量的管理、运营和经营事务，这与科研创新研究的本质不同，且很多学者对赚钱并不感兴趣，而企业需要商业模式和客户思维。",
        "time": "00:42:06"
      },
      {
        "question": "OpenAI成功转型为产品型技术公司的主要原因是什么？",
        "answer": "OpenAI最初作为一个非营利组织进行前沿研究，后来成功转型为具备强大产品能力且拥有商业模式的公司，这个变化是较为困难且重要的。",
        "time": "00:42:51"
      },
      {
        "question": "AI领域的创业者所需具备的核心能力有哪些？国内外在AI创业方向上存在哪些差异？",
        "answer": "创业者核心能力是一致的，包括学习能力、领导力、创新能力以及吃苦耐劳的精神和追求大目标的决心。而在AI领域，由于其技术属性，可能更强调创新能力和专业技术掌握。美国在AI企业服务领域有更多的实践和成功案例，而中国在硬件制造上有较强实力，因此AI机器人硬件创业公司较多。中美两国在AI创业方向上的选择受到各自市场特点和擅长领域的影响。",
        "time": "00:43:45"
      },
      {
        "question": "真格如何找到合适的人才进行创业或投资？",
        "answer": "真格倾向于在优秀人才集中的地方寻找，如好的学校、实验室和优秀企业，并关注兴趣相投的人群。例如，在斯坦福大学成立的斯坦福中国创业者协会，聚集了一批有创业意向的学生，通过与他们接触来发现并吸引优秀人才。同时，真格擅长挖掘名校中的顶尖科学家和研究员，他们可能更适合高科技型创业，如AI领域。",
        "time": "00:46:38"
      },
      {
        "question": "为什么你们能保持年轻态，并且在投资上一直保持敏锐和创新？",
        "answer": "我们始终保持真实和简单，坚持真格投资理念。例如，我们推出了一页纸产品，简化复杂的VC条款，让投资者容易理解。我们的团队也较为年轻，很多成员是从实习生开始培养起来的，共同秉持这种文化。",
        "time": "00:52:52"
      },
      {
        "question": "能否分享一下投资新行业代表人物小天才（杨丞琳）的故事？",
        "answer": "我们通过不断覆盖头部学校里的中国留学生，在CMU遇见了志林，他在计算机科学领域表现出色。当志林作为CTO创办循环智能时，我们基于对他的技术前沿理解和优秀团队背景进行了投资，特别是在ChatGPT出现后，我们对他是否有意进入该领域进行了深入探讨并迅速决定投资。",
        "time": "00:54:16"
      },
      {
        "question": "对于AI行业的创业者，您觉得最重要的是什么？",
        "answer": "在AI行业，创业者最重要的是对技术有前沿且一线的了解，因为AI技术发展迅速，30年前的经验可能不再适用。此外，团队成员间长时间的合作与高度互信也至关重要，他们能够抓住技术进步带来的有效用户价值点，即使资源有限，也能创造出领先的产品。",
        "time": "00:55:41"
      },
      {
        "question": "在真格工作七年来，最打动您的地方是什么？",
        "answer": "真格对我来说就像一份可以跳着踢踏舞去上班的事业，我喜欢这份工作，并从与优秀年轻人的合作中学到了很多。天使投资虽然辛苦且不一定赚钱，但能与优秀人才共事，帮助他们实现成功，这种成就感是无法比拟的。",
        "time": "00:57:35"
      },
      {
        "question": "您如何看待天使投资的正确打开方式？",
        "answer": "经过实践，我发现真格的投人逻辑实际上抓住了创业的本质——人。虽然看似不做深入研究，但其实是在把握创业中的不变量。优秀的投资人能够发现未来的机会，而不仅仅是依赖现有信息或研报分析。",
        "time": "00:58:52"
      },
      {
        "question": "从创业者转变为投资机构合伙人，您有什么感慨？",
        "answer": "十年间心态发生了变化，但始终不变的是相信年轻人的潜力以及投身大趋势的决心。从创业者到投资人，我更加深刻体会到成功的时代背景和运气成分，同时也坚信年轻人面对大趋势时应保持乐观，勇于尝试并坚持对未来充满信心。",
        "time": "01:01:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨生成式AI的未来与挑战",
        "summary": "在讨论中，表达了对生成式AI可能成为科技史上最大泡沫的担忧，同时也看到了其长期的发展潜力。讨论聚焦于AI技术的自主性、通用性和与物理世界的关联，强调了对新技术的务实态度和对年轻人投身AI领域的鼓励。此外，通过分享个人经历和观察，展示了对AI时代共识与非共识的理解，探讨了AGI在不同群体中的认知差异。"
      },
      {
        "time": "00:04:01",
        "title": "探讨AI大模型的泡沫与革命",
        "summary": "在最近的讨论中，人们对于AI大模型是否代表着科技革命的前奏还是一个泡沫存在分歧。一方面，有人认为AI技术的高估值和独角兽公司的涌现表明存在泡沫；另一方面，AI的普遍适用性和潜在影响力预示着它可能成为历史上最大的科技革命之一。特别地，生成式AI和主权AI概念的提出，展现了AI在改变工具使用者方面的创新潜力，以及政府和企业不愿错过AI革命的强烈意愿。虽然存在泡沫，但重点在于泡沫下是否真正有‘啤酒’——即AI产品是否能够吸引真实用户的使用和付费意愿。通过观察早期用户对AI应用的依赖程度，可以初步判断AI领域确实拥有坚实的基础和发展前景。"
      },
      {
        "time": "00:06:56",
        "title": "互联网泡沫对投资和基础设施的影响",
        "summary": "互联网泡沫时期，尽管许多公司倒闭，但如谷歌、亚马逊等少数公司成长为市值千亿美金的巨头。泡沫促进了对新想法的投资，并加强了关键基础设施的建设，如全美的光纤铺设。虽然泡沫带来风险，但也孕育了巨大的机会。在科技革命初期，重点在于技术突破和用户产品的渗透，盈利并不是首要考虑，因此早期不盈利不应简单等同于泡沫。"
      },
      {
        "time": "00:09:52",
        "title": "探讨投资机会与市场泡沫",
        "summary": "讨论集中在投资选择的有限性可能导致泡沫扩大，以及长期投资视角的重要性。观点认为，大投资机会需要集中投资，如互联网和移动互联网的发展历程所示。同时，对于新技术如AI的泡沫担忧，强调应保持耐心和长期视角，类比互联网早期发展，强调早期参与的重要性以把握学习和赚钱机会。最后，认为真正的重大机会应该持续时间长、影响范围广，且值得长期投入。"
      },
      {
        "time": "00:13:34",
        "title": "硅谷AI公司及产品体验分享",
        "summary": "分享者讨论了数家硅谷AI公司的产品，包括战略GPT、Capacity、kimi等，这些工具帮助提高了工作效率，尤其在快速了解人物背景信息方面。另外，FSD的使用体验获得好评，表明AI正在改变驾驶体验，但其推广还需更多努力。Meta的智能眼镜也获得了肯定，指出其在不牺牲日常使用体验的基础上，逐步引入AI功能，展现了AI产品渐进式渗透的潜力。同时，提及了音乐创作工具Solo，虽然分享者使用不多，但了解到其在音乐创作领域有一定应用。"
      },
      {
        "time": "00:18:34",
        "title": "AI技术在音乐创作和艺术革新中的作用",
        "summary": "AI技术降低了音乐创作的门槛，使得普通人也能创作出像模像样的音乐，极大地扩大了创作者的数量。与传统创作方式相比，AI创作不仅提升了效率，还能通过分析消费者的反馈信息来优化模型，直接促进了音乐和其他艺术形式的革新。AI在模仿和数据处理的基础上，也展现出了一定的创意能力，对于原创艺术的发展具有重要意义。同时，AI能够以极低的成本进行大量的remix工作，筛选出更优秀的作品，预示着未来原创性将更加受到重视。"
      },
      {
        "time": "00:21:31",
        "title": "探讨AI领域的未来发展方向和挑战",
        "summary": "对话中提出，对于未来三五年内AI领域的可能大机会或大变革，应更关注与人合作（copilot）的AI、特定领域的AI应用以及与物理世界相关的AI，但同时指出全自主性、通用性以及物理世界操作的AI技术面临高门槛。特别强调，AI在数码世界的进展会更快，因为不涉及现实世界的认知和互动。"
      },
      {
        "time": "00:24:07",
        "title": "AI技术应用及挑战分析",
        "summary": "讨论集中在AI技术，特别是语言类能力在客服、销售、教育以及医疗、金融、法律等专业领域的应用，强调了针对消费者和中小型企业（SMB）的AI产品快速落地的可能性。分析了大公司在AI变革上的挑战，如流程复杂、数据隐私和权限问题。指出通用人形机器人面临科研难题，强调AI硬件的发展需考虑与手机的互补性及独特价值。最后，提到了AI硬件上可能的突破，需要处理好与手机的关系，并探索手机厂商的角色。"
      },
      {
        "time": "00:29:01",
        "title": "苹果公司在AI创新和手机换代周期中的角色",
        "summary": "讨论集中在苹果公司如何在快速发展的科技行业中保持其领导地位，特别是在AI领域的创新和对手机换代周期的影响。虽然苹果不是第一个进入新市场的企业，但它凭借强大的技术能力、资金支持和良好的品牌形象，能够推出生态完善、技术整合优秀的产品，如Apple Watch和AirPods，这些产品在市场上获得了巨大成功。未来，苹果预计将继续利用其在生态系统和硬件软件一体化方面的优势，特别是在AI应用领域，这可能推动新一轮的手机换机潮。此外，讨论还提到了手机厂商面临的军备竞赛，强调了在支持未来AI应用方面，对处理器、内存等硬件的需求上升，苹果在此方面具有明显优势。"
      },
      {
        "time": "00:32:02",
        "title": "互联网、移动互联网到AI的发展脉络及创业机遇",
        "summary": "从1998年互联网起步到移动互联网，再到AI技术的飞跃，这一过程中技术革新不断带来新的创业机会和商业形态。早期，技术限制是主要障碍，需要深刻理解技术的创业者才能将想法落地。随着技术的发展，尤其是移动互联网的成熟，技术不再是主要限制，创意和商业模式的创新变得更为重要。AI时代，虽然技术门槛提高，需要更多的资本和数据支持，但同时也带来了颠覆式创新的机会，要求创业者有高度的技术预见性。此外，与之前的互联网革命不同，AI目前缺乏新的硬件支持，创业公司面临与现有巨头的竞争更为激烈。"
      },
      {
        "time": "00:39:13",
        "title": "硅谷AI创业洞察与投资策略",
        "summary": "讨论集中在硅谷和中国在AI领域的投资和创业情况。强调了技术革命早期，对技术有深刻理解并对未来发展有洞察力的创业者具有明显优势。技术革命过程中的核心竞争力分为三个阶段：科研驱动、工程和产品驱动、运营和商业驱动。目前可能仍处于科研和产品技术驱动的阶段，特别重视在新技术领域领先的年轻人。同时，硅谷在AI方面有信息认知优势，且很多AI产品面向国际市场，利用全球市场经验的人具有一定优势。强调了现在是对AI原生的年轻人有利的时期，因为早期的产品变现和增长可能并非最佳选择。"
      },
      {
        "time": "00:42:04",
        "title": "学者创业的挑战与转变",
        "summary": "学者创业需要从教授转变为企业家，这涉及创新研究与管理运营的平衡。许多学者对赚钱不感兴趣，但创业需要考虑商业模式、客户及用户需求。OpenAI从一个非盈利研究实验室转变为产品型技术公司，展示了这种转变的可能性。硅谷的AI创业者更多关注企业服务，因为企业对此类服务有支付意愿，而中国创业者则倾向于创建用户量巨大的应用。此外，由于制造业的不同，美国和中国的机器人创业方向也有所差异。"
      },
      {
        "time": "00:46:08",
        "title": "斯坦福创业经历与人才策略分享",
        "summary": "在斯坦福大学，创业者们聚集在一起分享创业想法，成立了中国创业者协会，促进华人创业者之间的交流。通过专注于优秀人才的识别和合作，成功在创业和投资领域找到合适的伙伴，特别是关注AI领域的顶尖科学家和研究员，利用他们在高科技创业方面的优势。此外，还强调了与最优秀人才保持紧密联系的重要性，以发现和投资有潜力的项目。"
      },
      {
        "time": "00:49:58",
        "title": "真格基金：专注投资年轻人的实践与理念",
        "summary": "真格基金自成立以来，秉承创始人徐小平和王强的初心，致力于帮助年轻人探索世界并实现成功。作为一家具有教育背景的投资机构，真格不仅看到了年轻人在创业过程中的潜在优势，如充沛的精力和敢于挑战现有模式的勇气，还意识到他们面临资源和经验的缺乏。因此，真格选择投资年轻人，尤其是在颠覆性创新领域，认为他们能够提出不同的想法和解决方案。此外，真格基金强调自身的社会责任，认为对年轻人的投资能产生更大的社会价值和影响力。通过简化的投资流程和团队的年轻化，真格保持了其品牌年轻化的形象，并通过真实的行动践行了对年轻人的支持和投资。"
      },
      {
        "time": "00:53:49",
        "title": "投资新行业：聚焦AI领域的年轻天才",
        "summary": "投资人在不断关注头部学校中的中国学生，特别是那些在AI领域有显著成就的人。他们通过研究，发现了几位在AI技术上具有前沿知识和一线经验的青年才俊，决定投资他们的创业项目。这些创业者拥有对AI技术深刻的理解和前瞻性的视野，团队成员之间有长期的默契和信任，能够以较少的资源和算力，创造出领先的产品，体现了优秀团队的专注和高效率。"
      },
      {
        "time": "00:57:22",
        "title": "七年真格：投资与成长的故事",
        "summary": "在真格基金的七年里，最打动我的是能与一群值得共事的人一起工作，这感觉就像巴菲特所说，是一份可以带着踢踏舞心情去上班的事业。天使投资虽然辛苦且并非最赚钱的领域，但它让我有机会学习优秀的年轻人并帮助他们，这种成就感无与伦比。真格的投资逻辑，即投人而非仅看行业或项目，是正确的天使投资方式。通过这些年跟着徐老师学习，我深刻理解到，最本质的东西往往最简单，真正不变的是人本身。"
      },
      {
        "time": "00:59:37",
        "title": "聚美优品上市十年感悟与投资哲学",
        "summary": "十年前，聚美优品的上市标志着创业团队的巨大成就，市值达到几十亿美金。随着时间的推移，经历了市场的起伏后，对于成功有了更深刻的认识，认为是时代、经济快速发展的结果，同时强调了对于时代机遇的把握、对于年轻人潜力的信念，以及投身大趋势和热爱事业的重要性。保持对未来乐观的态度被视为成功的关键，即便在经济危机和不确定性增加的背景下，抓住新机会，勇敢尝试依然是给年轻人的建议。"
      },
      {
        "time": "01:03:51",
        "title": "保持年轻心态，面对时代挑战",
        "summary": "讲者分享了对宇森的印象，强调了坦诚直接的态度以及与同龄人共事的重要性。认为保持年轻心态和对时代的敬畏是创业者和同行者内心的重要启示。同时，呼吁听众面对时代红利和挑战，保持年轻的心态。最后，真格基金表达了对AI领域发展的关注，并邀请有创业想法的人士建立联系，同时鼓励听众订阅播客频道。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "生成式AI可能是历史上最大的科技泡沫"
                },
                {
                  "children": [],
                  "content": "泡沫下的啤酒：真实用户使用和付费意愿"
                },
                {
                  "children": [],
                  "content": "投资泡沫促进新技术投资"
                },
                {
                  "children": [],
                  "content": "历史上的科技革命与投资泡沫"
                }
              ],
              "content": "AI的投资机会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "真格基金的投资策略"
                },
                {
                  "children": [],
                  "content": "投资年轻人和大趋势"
                },
                {
                  "children": [],
                  "content": "重仓年轻人的策略"
                },
                {
                  "children": [],
                  "content": "投资与社会责任"
                }
              ],
              "content": "创业投资"
            }
          ],
          "content": "投资与创业"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "生成式AI的特点与应用"
                },
                {
                  "children": [],
                  "content": "自主性、通用性、物理世界相关的AI技术"
                },
                {
                  "children": [],
                  "content": "AI技术在各行业的应用"
                }
              ],
              "content": "AI技术的进展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人助理应用：Capacity和Kimi"
                },
                {
                  "children": [],
                  "content": "自动驾驶技术：FSD"
                },
                {
                  "children": [],
                  "content": "音乐创作：Solo"
                },
                {
                  "children": [],
                  "content": "AI眼镜：Meta的Ribbon"
                }
              ],
              "content": "具体AI应用案例"
            }
          ],
          "content": "AI技术与应用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从创业者到投资人的转变"
                },
                {
                  "children": [],
                  "content": "创业与投资的心路历程"
                }
              ],
              "content": "个人成长经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持年轻心态"
                },
                {
                  "children": [],
                  "content": "面对时代挑战与机遇"
                },
                {
                  "children": [],
                  "content": "对年轻人的鼓励与建议"
                }
              ],
              "content": "人生哲学与信念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "投人逻辑"
                },
                {
                  "children": [],
                  "content": "对AI领域的持续关注"
                },
                {
                  "children": [],
                  "content": "鼓励创新和年轻创业者"
                }
              ],
              "content": "真格基金的理念"
            }
          ],
          "content": "个人成长与理念"
        },
        {
          "children": [
            {
              "children": [],
              "content": "科技革命带来的泡沫与变革"
            },
            {
              "children": [],
              "content": "互联网与移动互联网的发展历程"
            },
            {
              "children": [],
              "content": "AI技术对未来社会的影响"
            },
            {
              "children": [],
              "content": "创新与颠覆式创新的重要性"
            }
          ],
          "content": "技术革命与社会影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "真格基金的历史与文化"
            },
            {
              "children": [],
              "content": "投资策略：投人为核心"
            },
            {
              "children": [],
              "content": "成功案例与投资理念"
            },
            {
              "children": [],
              "content": "面向未来的布局与投资方向"
            }
          ],
          "content": "真格基金与创业支持"
        },
        {
          "children": [
            {
              "children": [],
              "content": "保持对未来的乐观态度"
            },
            {
              "children": [],
              "content": "面对挑战，抓住时代机遇"
            },
            {
              "children": [],
              "content": "鼓励年轻人投身创业与创新"
            },
            {
              "children": [],
              "content": "真格基金的持续关注与支持"
            }
          ],
          "content": "总结与展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}