{
  "pid": "646f194853a5e5ea1408d97c",
  "eid": "669699048fcadceb90cabf19",
  "title": "对话秦佑铭：从 MaRS 实验室到“留形”机，打造最真实的虚拟世界",
  "task_id": "g2y8qe7ed5adnbeo",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "真正在做创业公司，我发现技术优势它肯定不是一个永远的护城河，更重要的是要了解客户。其实我心目中的狙神智能就是像人工智能和机器人的一个结合。如果要是想要结合的好的话，那其实感知空间，感知环境是第一步。有了非常好的数据来源才能去做一些比较好的决策。这也是我们没有急着把自己标榜为一个巨神智能公司，我们想扎实的把第一步先给做好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "我觉得什么样是不浪费时间呢？那就是去做一些自己觉得自己愿意相信的一些vision，自己愿意相信的一些东西。并且和一些志同道合的人，在这个有限的生命里抓紧时间去朝这个方向去探索。成功了那就收获成功，失败就收获经验，找到新的机会就继续尝试。我觉得这个是我的一个活法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "欢迎大家收听，此话当真，真格基金团队将在此和各领的领军人物一起分享最新热点和行业洞察。真格你的创业第一站，我是真格基金品牌部的加芬。本期节目我们邀请到了流行科技的创始人NCEO秦有茗。他本科毕业于弗吉尼亚理工大学的电子工程专业，博士毕业于香港大学的mars lab。首先请艾伦和大家自我介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:35",
      "text": "我大名叫秦佑明，其实我从本科就开始留学了。所以说大家一般就是在美国的时候，在香港的时候，大家都喜欢叫我艾。然后我本科学double e是因为我从小就很喜欢玩机器人，玩这个飞机模型这些东西。我觉得搞这些电子设计，自己做一些东西，从0到1，做一些小产品小prototype是一个很酷的事情。然后我也是从小我家一箱的玩具，就很多是我自己做的。我在小学六年级时候自己做过一个航母，但是那个是纯机械，就是纯用那个模型去做的，没有任何电子元器件。然后上到大学的时候，我就对玩音乐产生了很大的兴趣。也是因为音乐里面经常需要录音，然后做这个speaker，做这种播放器，所以说我对电子也产生很大兴趣。学了电子工程之后，又觉得这个就是光有声音，它没有不动起来，其实不太好玩，于是开始做起了机器人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:38",
      "text": "做机器人是其实第一次跟机器人的渊源是在2016年，当时参加大疆创新的暑假的机甲大师那个挑战赛。我在大江也是大二时候去实习了一个暑假，我自己本身喜欢玩英雄联盟，然后大疆做的这个机甲大师挑战联赛，就是相当于机器人版的英雄联盟，我就觉得这个特别有意思。于是我的主要研究方向也就从电子就变成了机器人，其实不是一个完全转换方向，而是技术栈。除了这个电子工程，也要再多学机械，也要再学一些算法。大家都说学机器人的行业，其实是相当于包括了double e，就电子工程机械ME和CS电脑这三个方向我就同时都很感兴趣，然后也在弗吉尼亚理工组建了我们北美的一支机甲大师挑战赛的一个社团。然后我是首届创队的队长，我们那个社团非常活跃，也是因为在弗吉尼亚这个地方相对来说比较偏一些，大家课余时间一般就是会做一些比较感兴趣的这个东西，然后华人们就很喜欢聚多，所以说我们也是弗尼亚理工最大的华人社团。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:54",
      "text": "本科毕业之后也是有了一个读博的机会。我自己也玩无人机，就在香港科技大学这边，李泽祥老师的实验室找到了一个类似于master MQ的一个职位，一个两年的硕士。然后后来也是在无人机这方面，我觉得这个两年其实是不足以把一个技术栈研究的很深的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "然后是从张副老师，我们就跑到了香港大学这边去成立了这个mars实验室。这个实验室应该是港大最早开始做这个无人机这个实验室然后在博士期间发表了一些文章，然后我们和实验室的几位师兄弟就在机器人领域发表过一些顶刊，拿了最佳论文。也是在那个时候，就是真的感觉像是星探一样发这个邮件找到我们这个文章的通讯作者。当时联系到我们的时候，其实我们也有想去创业的想法，我们觉得研究学术问题，你研究到一定程度了，你就会觉得他没有那种能解决现实问题的那种成就感。然后我们也很enjoy就是building from stretch，于是就开始了创业的旅程。从2022年年底的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "真的是一个很长很光鲜的履历。你刚刚其实也提到了一嘴mars实验室，你其实是建立这个实验室的一代木马。你可不可以再给我们介绍一下这个实验室？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:20",
      "text": "Mars实验室是以做无人机而出名的。然后我们有过非常多的开源系列的算法。所以说在一些开源社群上，在滴滴BD在youtube上名气比较大。包括我们在前一段去美国去参展，周围有很多粉丝朋友们居然过来说他们知道我们，关注过我们，然后还感觉挺惊讶的，之前从来没有在北美做过宣传。Max这个实验室，它主要的方向一个是无人机的控制，还有一个就是感知和规划。当然感知和规划主要是服务于无人机的，服务于机器人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:59",
      "text": "我和徐博还有林博，我们三个人，之前是max实验室的第一批学生。在2019年的年初，跟着张老师一起转到了香港大学。然后我们刚来港大的时候，mars lab还是一个锅炉房。锅炉房因为体积很大，所以说他把整个地下室的那个楼层挑高搞得特别高，正好就适合我们去做无人机的飞行实验。所以说我们三个过去之后，相当于从零目睹了这个实验室从一个锅炉房变成了学术界非常顶尖的无人机实验室。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "在香港，因为比较小，城市比较密集。所以说在最开始做那个飞行实验的时候，我们是不可能在地面上去做的，我们就在那个海上去飞。所以说给网友朋友们留一个福利，就是如果大家想去打捞二手无人机的话，在那个清新地的海滩上有非常多我们炸掉的无人机，你可能潜到海底能捞出来很多架。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "那你当时在那个实验室你都做过什么项目？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:12",
      "text": "我们最开始做的是垂直起降的无人机，后来又做了一些双便宜的无人机。因为无人机其实是存在很多痛点的那无人机它的续航和它的体积以及它的载重这三个很矛盾，互相牵制的。就比如说你想要又能载重，又能拉又能飞得远，那你这个体积一般就非常大。你如果想让它很小，然后又能拉很重的东西，那基本上你这个续航就特别短。所以说我们就看这个自然界动物们是如何解决这个问题？像鸟和老鹰，他们会气息。像这个蚊子，它也是飞一段就在人身上扎一口，吸点血，然后继续往前飞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:55",
      "text": "也是根据自然界这些现象，我就做了一些跟模态无人机的相关的一些工作。包括了像这个带轮子的这种无人机，它可以通过一些地面支撑抵消重力的作用，然后能达到77%的能耗减少。还有一些是控制类的工作，然后还有做只有两个电机的双旋翼无人机，这个也是我们在学术界首创的一个工作，用的是被动的变两句机构。我们做的被动式的这种十字讲盘，可以实现让一个电机其实可以朝各个方向发出矢量的力。还有一些建图工作，建图工作其实是像我们公司CTO的主要的一些成就，然后也是拿了那年的最佳论文。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:43",
      "text": "是的，你们实验室其中最有名的一个项目就是fast 6。可以介绍一下这个项目的创新之处吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "其实它主要解决的就是及时建图的这个一个是稳定性鲁棒性，还有一个就是它的即时性，特别是及时性，这个在无人机里面是有一个翻天覆地的变化。举个例子，玩过这个英雄联盟的朋友们应该都知道，如果你在玩英雄联盟的时候，你的网络延迟是在100毫秒到200毫秒，那你是很难去赢的。因为你要去预判对方，然后你在控制你的英雄的时候就会非常难。但是你如果要是网特别快，你能到几毫秒的话，那你操作起来非常好控制，打团战也比较顺畅，也比较好跟队友配合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "无人机也是一样的，无人机在之前846之前拿到的这种图，在它板载有限的算力情况下，他拿到的这个自己的定位，比如说200毫秒这种感觉非常慢，很卡。所以说他在遇到一些突发情况的时候，他没有办法做出快速的反应，然后很容易让这个机器没法控制，导致这个飞机炸掉。而高效的像fx 6这种系统，就像你的延迟到了10毫秒以内，然我让你有一个非常高频，又非常可靠可以相信的一个定位数据，然后让无人机就更容易实现它的飞行的任务。这个是在无人机这块最主要应用。86就像一个灯塔一样，然后吸引来了很多业界的关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "那你可以再给我们多介绍一下你现在创业在做的事情吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:21",
      "text": "就我刚才讲的我的这个背景，你们听到了之后，就是大多数你会想到是机器人。机器人其实主要是包括感知。然后我们现在在commercialize的这个技术，也是属于机器人的空间感知，空间计算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:36",
      "text": "流星科技在去年的中旬的时候推出了第一款手持扫描设备，流星机360。这款设备是应该是当时市面上第一款就是一公斤以内的，非常轻便，像一个单反一样。但是它是可以把三维世界全部实时捕捉到机器里面的一个三维扫描仪。这款设备主要是用在像行业，还有文物保护这些行业，快速的去给这个叫现实捕捉快速的留一个空间，信息的一个存档。所以我们当时发明了一个名字叫流形机也是流行科技的流形留住形状的机器。顾名思义，然后在此基础上，流到形状其实是不够的。留到形状之后，你要去理解这个形状它代表的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "现在流行科技的技术可以做到扫描出来这个建筑之后，它可以识别出来这个建筑的一些建筑信息。建筑的层高，建筑的门窗位置有多少个桌椅、板凳，门窗在哪里快速的把这些建筑的信息给进行矢量化。大家可能有看过像美国大片里面的普罗米修斯，或者top gans叫壮志凌云还有阿凡达。像这些美国大片里面经常会有那种美军比如说要攻占阿凡达的这个基地，或者去探动普罗米修斯里面那个探洞机器人。他们会在一个全新的三维地图上面指手画脚。我们就是做这个地图的决定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "创业了以后你们有试过哪些场景，然后反馈是什么样子。除了你刚刚提到的建筑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:16",
      "text": "和很多的早期学术创业者一样，都是到处拿着锤子找钉子。所有跟三维相关的我们其实都有思考过，然后也都有测试过给我们最直接的反馈的当然还是建筑行业。但是像其他的一些行业也有一些早期的试用者，包括像比如说做艺术，做游戏的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:37",
      "text": "其实在我们创业之前，我就关注过一家叫黑神话悟空的这个游戏。他是国产的，第一个他说叫3A大作，然后用的都是一比一复刻的这个真实场景，当时我就非常感兴趣。然后直到前一段时间，他刚刚应该是预售，刚刚发布，还没来时间玩。但是我觉得像这样的游戏以后也会越来越多的，三维数据也会变得越来越便宜，越来越亲民。但是可能我觉得从第一个游戏出来，到真正三维数据在游戏里面普及还要一段时间，不过其他的像这个无人机，机器人的部署方面，也会用到三维数据。这样的应用场景也越来越多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:21",
      "text": "然后包括我们习大大都在讲，要加快建设数字中国。数字中国其实数字化是前提我们国家比如说有那么多地下的管网，那么多的矿山，然后那么多的老旧建筑，都是需要用这个数字化设备去做监控也好，或者管理也好，需要有一个宏观的地图的。然后这些我觉得全部都是用到三维数据的场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "所以你为什么觉得现在游戏行业还没办法大规模使用三维重建呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:58",
      "text": "这个原因是因为其实我们聊了好几家做游戏的，但是大家知道国内最流行的几个游戏，无非逃不过那种抽奖，然后皮肤，然后搞一些这种社交的这些东西。其实大家对这个三维数据，它并不是一个刚需。举个例子，就是像海外一些游戏，他们真的是在用到三维数据，并且用三维数据变成他们最大的卖点。比如说一比一复刻巴黎圣母院的这个刺客信条，还有这个复合香港的这个叫sleeping dogs，叫睡狗、热血无赖，还有最有名的像小学生们都知道的像那个GTA对吧？侠盗猎车手，还有像这样的游戏非常多。但是在国内的客户和大众们愿意为他付费的意愿相对来说低一些，当然我觉得这也是一个培养市场的过程。但是我觉得随着现在显卡也越来越普及，然后高性能的这种电脑也越来越多，可能也是需要几年的时间吧。大家也会去选择这种视觉效果，沉浸体验感比较好的游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:08",
      "text": "尤其是VR什么的。更成熟了以后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:11",
      "text": "VR是更远的。VR的算力是要比PC端的这种带显卡的是要更差的。它只不过是呈现的方式会让你更沉浸一些，所以我个人认为VR可能还要放在PC端这种高性能显卡游戏的普及之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:29",
      "text": "那还有吗？还有什么应用场景你试过的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "我其实最近在跟着一些比如说特检行业，巡检行业，这些客户去调查他们的需求，我们国家在前些年真的是基建狂魔，疯狂的建各种大桥，各种，建筑。但是这些建筑，他们也都是有寿命的。在这几年，其实，媒体频繁也报道出来了很多，像比如说高速之前有线，桥梁有出事，所以说这个特点，这个行业现在也是慢慢越来越火。这些行业其实都是需要用到三维数据，需要用到视觉识别二维数据，以及三维数据定位等等，需要用到这些的结合的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:15",
      "text": "我前一段刚刚也是去了很多工厂里面，我还钻到了天然气的储能罐里面去看他们那些裂缝。然后我觉得那些场景真的不是人该呆的地方。可能他们招人都是要去到那些偏远山区去招一些工人，而这些工人的成本也是越来越贵，很多工人知道有其他挣钱方法的话，也都不愿意再去干这些脏活累活了，这是一个必然的趋势，他们的人工成本可能都涨到一两万了。就是一个蓝领的工人，他没有任何文凭的，可能都能挣到这个薪资，而且这样的人还越来越难找了，这个是我们国家走向发达国家的必然趋势。还这些场景，我觉得之后一定是会被像我们这些三维的这种数据，三维的感知仪器以及人工智能去取代的。所以说这也是非常有意思的新兴场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:09",
      "text": "我好奇的是你在那么多不同的应用场景里头，是怎么选出来你现在的应用场景的，这里是怎么平衡的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:17",
      "text": "就是我们现在给自己的定位，就是先是建一张好的图，这个图它不仅是好看还要好用，能在这条主线任务上的这些客户，对于我们来讲，我们都是会去提高优先级去挑选的客户。然后那些相对来说偏差比较大的，我们就称之为府线任务了。可能就不会投入很多精力去去投入研发主线任务就是快速的把这个空间给复刻，然后在这个复刻的数据上面去提炼一些他们需要的东西。就比如说像尺寸，像这个体积，像是否报警这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "这个是你从一开始就想好的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:04",
      "text": "你们的主线任务和副线人，当然也不是，创业其实就是一个尝试的过程。你在尝试一个非常新的一个方向，非常新的一个技术，然后非常新的一个领域，我们不可能是不踩坑的，踩了很多坑之后，你要快速的去调整。这个其实是小公司的生存之道了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:24",
      "text": "就是和大公司比起来，大公司经常因为活得已经比较舒服了，他们会趋近于保守，他们的产品会没有那么激进。其实我觉得大疆创新，它近几年的颠覆性创新产品越来越少。所以我觉得大疆创新也不是特别激进的创新了。包括像这个苹果，苹果它最早它也是重新定义产品。在乔布斯在的时候，我觉得苹果是很有魄力的。但是当苹果越来越大了之后，他越来越赚钱了之后，它其实出的很多新的产品。你看苹果这么多的手机，其实看起来都没有特别大的区别。所以说这个是也是一个大公司病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:04",
      "text": "然后这样当然对于大公司来讲，它是它的利益最大化的一个最优解。不过也会让他错失可能长期来讲的一些比较大的机会。就比如说我们在做机器人最优化的时候，它有一个局部最优和全局最优。大公司很容易会一股脑的朝着局部最优去做优化。因为他们的高管都执行力很强，他们都背上背着都有KPI，他们要把自己手上的业务都做到最极致。但是有时候就会忽略一些，比如说一些颠覆式的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:37",
      "text": "然后这些颠覆式的东西往往都是一些小的初创团队去快速试错试出来的。所以说我们在创业期间，早期肯定也是尝试非常多这样的方向。我们当时最早期给合伙人规定就是一周只能在家一天，其他六天都要到处去跑。这些很多需求，很多市场全部都是跑出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:58",
      "text": "所以在什么时刻你们定下了这个主线任务和副线任务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:03",
      "text": "主线任务应该是在第一款流行机360在去年年底，帮助公司实现了季度性的盈亏平衡。然后我们确定了这个方向，再加上大家的一些信息拼凑起来，我们会觉得这个方向的需求会比较是真实需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:21",
      "text": "所以当时你选择了放弃了什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:24",
      "text": "放弃了比如说像这个工程测量中有一些一次性的需求，然后有一些展示的东西。就比如说有一项技术，它是做那种高清渲染的，有一些企业他们投入了很多精力在做。但是做完之后发现其实很多客户在买单的时候，也会觉得这个东西是good to help，就有它非常好，但是不足以成为这个买单的一个重要理由，所以说像这种技术总的来讲就是比较华而不实的东西，我们会直接就过滤掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "据我所知，你是不是还曾经有想过花更多的精力在研究技术上？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:08",
      "text": "是我觉得这个是一个也是走过的一个弯路。我觉得早期的创业者，特别是技术型创业者，很喜欢去解决问题，很喜欢去钻研。当然有这种科研精神在某些时候是好的，但是真正在做商业的时候，更重要的还是要得到市场的认可。所以说每天在家里面钻研这些技术，其实是一个不务正业的表现。当然我也很快地意识到了这个错误。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:34",
      "text": "这个想法是什么时候发生的？然后怎么被谁说服了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:38",
      "text": "其实就是做技术的人，做技术就很容易上瘾。做技术的时候你的大脑里面都会分泌很多多，你会有很有成就感，感觉很爽。但是我觉得作为公司的CEO来讲的话，把控方向肯定是要远远高于怎么去执行它的。如果想把控方向，那你的信息的维度就要更加加的敏锐，这个是我觉得CEO应该去做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:04",
      "text": "这个顿悟是什么时候发生的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:06",
      "text": "在最早期流行是没有组会的，也是从去年的差不多快到年底的时候，我们才开始建立这个组会机制。在这个建立组织机制之前，总是觉得自己做了特别的多东西。但是一到这个月底总结的时候，你一拍大腿一想，感觉就是非常七零八落的。好像是这儿尝试一点，那尝试一点，然后遇到了各种问题，精力就被别的东西抽走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:33",
      "text": "再加上当时那个时候也是看到黄仁勋讲top five things，英伟达的这个理论。然后我们就觉得我们也是应该去吾日三省吾身去，大家在沟通的时候要第一是要尽量降低沟通成本。第二就是要提炼出来最核心的消息，然后每个月去进行一个总结。所以从那个时候我们就建立了这个体系，然后做的这些事情就越来越有指向性，越来越有方向性。在归纳总结之后，你就会发现创始人特别是核心团队的高管你去做这些研发，你的收益是微乎甚微的。大概就是从那个时候，开始有了这个习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:14",
      "text": "明白。所以在经历过整个探索的过程后，流行现在都有哪些产品？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:20",
      "text": "目前流行的第一款产品现在叫map s360，第二款产品是man pocket，这两个都是扫描仪式的产品。但是从mini plus politics今年3月份推出了之后，它又衍生出来了很多其他的产品线。这些产品线都是pocket的附加的功能模块。这些产品我觉得把它们统称为一类。所以说主要是两款产品和一些附加的这些东西。然后软件，我们是有一款，这款软件也是不断的在更新。然后在今年年底，会推出我们的云服务，就是属于两款软件产品和两款硬件产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:02",
      "text": "那就从这个流行机开始讲起，因为这也是你们的所谓拳头产品。这个留声机所致力于达到的水平和之前的测绘实践相比，会有哪些颠覆性的突破呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:15",
      "text": "它主要是一个模块化、便携化，然后纯离线化，快速出图，实时反馈，这些都是一些非常大的一些亮点。当然我们在推出市场的时候是市场独家，但是其实现在也有非常多类似的产品出来了。而类似产品出来也能证明这个方向是对的。大家都在做，说明大家都有钱赚。但是我觉得接下来一步，就是光有这个数据其实是不够的。然后大家在未来的发展的时候，都是会朝智能化这个方向去做。这个智能化就是后面就要拼到一些底层算法模型，一些空间理解的一些能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:54",
      "text": "这个流形机背后的技术原理是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:58",
      "text": "其实我们在这个建图这块的核心技术是叫slam技术，然后slam技术它的全称是实时建图与定位。其实在算法领域是一个相当于大家叫holly grave，就是一个非常难的一个问题。我们之前在实验室也是因为这个技术而小有名气的。然后之前也参加过这个三维重建挑战赛，QD slam chAllenge, 之前也得过几次冠军。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:27",
      "text": "这个技术它最早是应用在机器人上面。大家知道这个机器人和遥控车、玩具车这种最大的区别就是它能有自己独立思考感知环境的这个能力。Slam技术就是感知的能力的一个先决条件，就是你知道这个环境长什么样，并且你知道你自己在这个环境中的哪个位置，你才能去做决策。特别又是在无人机上，他对这个技术的要求又更高了。因为比如说在地面上行驶的车，你如果一会儿建图失败，大不了你就在那远不动你这个飞机你如果你不知道自己在哪儿，基本上一秒钟就炸了。所以说我们在这个领域，最开始这项技术是在无人机上面做的大量测试，后来做的非常稳定，非常鲁棒，非常成熟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:14",
      "text": "本质上来说你们做的其实就是让给计算机也装上眼睛，让他们可以感知我们现在能感知到的这个世界。你们现在做的这些事情和已有的做计算机视觉的公司的异同是什么呢？比如说像我们投的思谋科技，格林深瞳这种，又或者是说更大一些的像大疆或者google这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:38",
      "text": "视觉相对来说成本会低一些。也是目前大量应用的工业场景和民用场景用的最多的传感器。在具体的来讲的话，这个世界上摄像头的数量，其实都已经超过人类的数量了。但是在三维数据，这个世界中的三维数据还依然是非常昂贵的。举个例子，一个每一台手机，可能我七八千块钱的手机上面就已经有了4颗摄像头了。但是三维的传感器相对来说比较少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "真正是大范围应用在这个商业中，应该就是iphone从13 pro起，他在后面安置了一颗激光雷达。然后那颗激光雷达就是功率比较小，但是它是可以去捕捉三维数据的。我觉得苹果看中了这个方向，也是因为苹果和我们对将来的期望应该是一样的。就是未来应该一定是会属于三维世界的。因为我们人类其实感知这个世界，感知这个空间，我们本身就是三维空间的原生原住居民。我们不是这一个二次元的人，我们本来就是在三维世界中生活的，所以说我们理解这个世界的方式就是通过三维。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:49",
      "text": "包括苹果推出的apple vision pro，还有它的这些空间视频，这些东西都会给人带来非常大的震撼。其实像人类是非常喜欢更沉浸的这种表达媒介的方式。就比如说在很多年前大家喜欢看书之后，又出现了这个视频电视机。然后看书的人很大一部分就被电视给吸引走了。然后现在短视频又出来了，他又更沉浸，短视频的流量也是爆发起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "我觉得VRXR在现在遇到了一个瓶颈，就是技术上和成本上面的一些瓶颈。但我觉得在这些问题解决之后，未来一定是属于三维世界的，不管是这个to c端的这种人与人正常生活中的一些，比如说照片，或者社交媒体上你发布的一些动态，还有这个工业上面的工业检测，比如说建筑的测量这些将来一定是三维数据的前景会更加广阔，因为三维数据完全的包括了二维数据，你如果想从三维去降维到二维是一个很容易的事情。但是你从二维去升维到三维，中间就会存在很多的不确定性，它是一个不可逆的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:02",
      "text": "那你觉得这样的未来什么时候会到来呢？就是所谓的三维的这个技术成本降低到商用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:10",
      "text": "在市面上比较流行。有一个叫跨越鸿沟的这个理论，我现在觉得就是像VRSR元宇宙这些风口是过去了一阵泡沫，有一点破裂，目前是现在在慢慢的走向正轨，任何一个新的技术出来都是像坐过山车一样先上来，然后非常快的被大家吹的很高，然后一下过山车一样再降下来，然后慢慢的再爬坡。现在我觉得三维的这个技术现在是在慢慢爬坡的这个阶段，也是逐渐走向成熟的阶段。在这个阶段它的成本和可用性会慢慢的变得让大家容易接受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:47",
      "text": "那你们在这个中间所处的位置是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:51",
      "text": "流行科技的核心还是在算法，我们用的就是我们的算法推动三维这个领域的发展。我们目前主要做的还是推动一些比较大的一些大弊端，去采用这个三维的数据。无论是在测量测绘领域或者建筑这些领域等等，去给他们用数字智能化去给他们进行一个赋能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "我其实觉得就在过去聊的这个半个小时里头，我觉得你已经怎么说呢？完全有点看不出来你是一个技术创业者。就是你这些商业的sense，或者是这些有关创业的一些理论，你都是从哪儿习得的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:28",
      "text": "被揍出来的，社会毒打出来的。在刚创业之初，我觉得我们整个团队看起来都比较nerdy。但是通过和客户打交道，也是和很多同行，很多前辈去请教学习。然后我们也是抛下了技术创业者的很多高傲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:46",
      "text": "技术创业者有时候总觉得，我的技术天下第一，然后其他人肯定从技术上比不过我，我就能通过技术来打动客户。其实不是这样的，我也是看了包括我的投资人，像刘员也给我推过一些书籍，还有质量也给我推了一些书。然后我看了这些前辈的一些商业历程，我就会觉得技术可能是在早期是一个你的敲门砖。但是其实它是远远不够的。然后在技术上的勤奋也是远远不够让你成功的。成功一定是要靠这个大势所趋，要靠机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:21",
      "text": "当然技术也是很重要的一环，但是绝对不是就是像我们在读博之前，觉得这个技术就是决定性因素。其实商业的这个高度是可以决定这个公司发展的上限的。然后如果要是一直停留在一个在技术这个圈子的话，其实公司是很难做大，而且很难做到很多利润。技术是为市场服务的，所以说市场要先行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:46",
      "text": "因为你现在的一些客户就是落地场景其实还挺辛苦的，要一个地儿一个地儿的去敲。比如说像你在做的矿，然后还有像传播工厂，像你在和这种B端用户不打交道的时候，有没有什么经验可以分享？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:02",
      "text": "觉得经验上来讲的话，就是找到key person很重要。Key person最知道他们真正的需求是什么。需求当然也分为真需求和伪需求，甚至key person也会给你提到一些伪需求，所以说一是要找到key person，二是找到key persons之后，你还要再提炼出他画里面的一些真实意思。就比如说有些挖掘它里面说的每一句话背后的一些动机和意图。就像看电影一样，它里面的每一个小细节，你背后都能推出来一些这个背后发生的一些事情。然后通过这些事情你就可以推出来，这个事情是不是真需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "探索的过程中，我觉得就是很多场景，你不是亲身进去去感受，你是很难有很深刻的体验的。就比如说之前去一个造船厂这边给他们做这些管道的这些扫描的方案，他们之前的做法是这个船上有这种坏的管道，我们要去把这些管道用吊车吊出来，再运到非常远处的造船厂里面去进行一比一的复刻修复之后，再把新的重新复刻的管子给安回到船里面去。然后这里面如果要是遇到一些尺寸，精度的一些问题，还有在现场去进行修复。最开始听这个，我觉得好像现有的工作流也挺好。但是我们真正去的那个场地里面，我发现很多时候客户是描述自己的需求是描述不清楚的。像那个场地有多热，很容易出安全问题，气味特别难闻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "因为这个量尺的时候出现一些问题，你到现场去修复，这个成本、人工成本、时间成本全部都会堆在那个地方。还有像有的时候他们工作量大了，就是这一个瓶颈。他会把这些一些管道什么这些东西全部堆在码头上堆得很高，占很大地方，导致后面的那些货物什么都搬运不动。所以说你在发明一个真的一个ground breaking有创新性的一个东西的时候，其实你的客户是不太清楚他自己想要什么。就像人类造出了第一台汽车的时候，你去问老百姓你想要一个什么样的汽车，他们会告诉你，他只想要一个跑得更快的马一样。所以说你一定是要有一个完全颠覆性的解决方案，然后可能是十倍优于他之前的这个方案，才能去整个颠覆这个行业的一个工作流。还有就是有很多需求，你是要比客户更懂他的，不要就是完全听客户说什么就盲从，你要有选择的去听客户的意见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:37",
      "text": "我可以理解为你认为挖掘客户的需求可能是比技术更重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:43",
      "text": "一定是往哪儿走比走得快不快要重要的多。你如果方向走错的话，那就是越走越错。真正在做创业公司，我觉得做起来，我发现技术优势它肯定不是一个永远的护城河。这世界上从来都不存在这样的事情。你说原子弹难不难做？但是中国不是也是在一穷二白的情况下，没有任何苏联专家援助，我们也把原子弹给做出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:13",
      "text": "永远的基术壁垒是不存在的。现在有光刻机或者英伟达这样的技术壁垒，它也不可能非常多年之后还一直是保持着全球独一无二的技术壁垒。它一定是只存在一段时间。然后像这个三维重建这些领域，它也是这样的。就是我觉得一个企业要想做好，它更重要的是要了解客户，要知道客户到底想什么，想要什么，他的真正需求是什么。抓住了消费者的心理，然后这些企业才能走得比较成功。真正去死磕技术，它不一定会走的最好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:48",
      "text": "你觉得这是你和同行相比更优势的地方吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:52",
      "text": "是的，我觉得这个应该也是我和沈周围有见过一些创业，不是特别成我的团队相出来我们的一个区别了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:01",
      "text": "你们在成立半年内就实现了盈利，这件事情你可以跟我讲讲吗？就是它背后的优势和秘诀是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:09",
      "text": "这个事儿主要看你咋算，你如果要是从这半年开始来算，这样的话确实客观数据上是这样的。但是我们在关注三维这些领域，其实也已经有了四五年的时间了。包括从学生时代我们去参加很多学术的一些论坛、展会，那个时候就会和一些业界的人在沟通。当时也是抱着做学术的心态，去找一些学术上没有解决很好的一些问题，但是就挖到了很多客户的需求。很多客户也是从那个时候就开始建立了联系。其实我觉得我们是一个比较好的产学研的例子，所以说可以在短期的推出产品之后，就可以快速的有一些市场的一些份额是有道理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "所以其实你们现在很多的客户都是很早以前就通过这个学术成果联系到你们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:00",
      "text": "对而且早期有很多客户，他们也会word of mouse去传播之前跟我们合作的案例，然后就会有越来越多的厂商会愿意过来跟我们合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:12",
      "text": "所以现在你们统计过吗？比如说多少客户都是口口相传来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:16",
      "text": "可能有3分之1。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:19",
      "text": "可不可以稍微聊一下目前的商业化的计划？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:23",
      "text": "今年我们会在家装这个行业会发力一款产品，应该在明年年初，今年就是开始做，然后大概明年年初到年底可能会问世。然后这款主要是致力于像家装的这个量房快速量尺这个问题。之前量尺大家都要量很多遍，初始复试的，然后又做方案的。很多时候在这些家装公司，在差不多一两个月的这种过程中就会流失掉客户。我们做这个方向，一是为了快速让这些公司能快速获客锁单，然后也是减少人工参与，这个是一个方向。剩下的方向就是在，因为感知出来这个空间数据，它其实就是机器人看到这个世界的这个方式。所以说在你部署机器人的时候，或者给机器人做导航，让机器人去做建图的时候的一个必备的一个模块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:21",
      "text": "还有我刚才有讲到，可能最近还比较早期，但是像三维数据在影视行业中其实已经有不少的应用了，游戏行业可能还要过一段时间。但是影视行业很多时候现在已经在用虚拟场景去拍摄，特别是一些远景，虚拟效果和真实效果其实没有什么差别的，并且能极大的减少这个成本。最早是BBC在冰岛拍了一个纪录片，他们当时应该是有几十个人的拍摄团队。但是后来所有的制作都是在英国本地完成的。他们是用三维重建的方法把冰岛那些的外景给复刻了，在英国的studio就进行了室内的拍摄。减少了非常多的成本，这个也是未来我觉得影视行业的一个趋势。之前影视城一炸啪炸一栋楼，然后其实还挺贵的，并且时间还挺久。并且你把那些明星什么，你去请到那些拍摄的现场，其实这个花费其实都不小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:20",
      "text": "我其实很期待3D重建在影视行业的落地，你觉得需要多久呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:26",
      "text": "影视行业的落地时长，我觉得要从中国科幻电影，就是像流浪地球这些，其实里面已经在用到了一些虚拟拍摄。然后他其实之前也带动了一些上下游的这些产业去投入研发这个技术。但是在三维重建这个领域，我觉得要想真正的涉足到影视行业，在技术上面还有几个要解决的问题。第一个就是要实现这个三维重建模型的非常高清逼真的显示，这点其实是最近已经越来越成熟了。在这个前提满足了之后，第二个问题就是它要让这个模型文件很小很便携，然后让电脑都可以去带得动，特别是在大场景下都可以带得动。因为三维数据它的体量越大，它的这个文件格式就越大。有的这种非常大的场景，你甚至得到专业的服务器去加载，很长时间是在实时拍摄，就已经成为不现实了。所以说要研发一些新的这个数据结构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:29",
      "text": "其实流星科技最近可能就很快就要去内测了。然后我们这块技术的也做的相对来说越来越成熟了。这块技术是一个前提条件。除了这两个技术，还有就是在拍摄这块，现在那个虚拟影棚拍摄这个解决方案也越来越多了。虚拟的灯光和电脑里面的这个渲染去交互也是做的越来越逼真了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:53",
      "text": "明白，我其实想绕回到你刚刚提到的这个机器人的场景，也是你们现在主要发力的地方。我好奇感知空间自动决策这个技术对自身智能的重要性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:06",
      "text": "它其实就是巨神智能的一个核心的前提。其实我们很多厂家声称自己是具身智能公司。然后你往下挖着挖着，最后它是一个做电机，做马达的，现在已经炒的就是越来越火。但其实我心目中的狙神智能就是像人工智能和机器人的一个结合。如果要是想要结合的好的话，那其实感知空间，感知环境，这个是第一步。有了非常好的数据来源，你才能去做一些比较好的决定做一些比较好的决策。这也是我们没有急着把自己标榜为一个巨神智能公司，我们想扎实的把第一步先给做好。因为对于这个无人机或者机器人来讲，你如果没有高质量的数据，那你后面做的决策都是在史上雕花？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:58",
      "text": "所以要发展到什么样的情况下才能够形成完整的上下游，就是机器人厂商会购买我们的感知决策的服务？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:07",
      "text": "我觉得到购买最重要的问题还是价格，它不仅要好用，而且价格要非常低。现在做决策芯片，比如说用到英伟达的芯片，那价格不可能在5000以下的芯片，它成本就在这儿。然后你上面还要再加一些各种各样你的传感器，整个一个集合的成本就要好几万。然后你在这个基础上，你就不可能实现大批量的去应用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:32",
      "text": "然后我觉得将来这个东西想要真正大批量应用，有有两个可能的方式。一个就是边缘计算芯片足够的便宜，便宜到它可能跟现在的mcu一样便宜。现在mcu比如说ST他们家的这个意法半导体，或者我们家的这种可能就去到几十块钱。甚至国产的像我要单片机，有很多控制芯片可能就在十块钱以内，但是像英伟达的核心计算芯片，它其实里面就是一台小电脑，它的这个成本就要去到四五千块钱，这个是不可能接受的。第二种可能性就是所有的计算我们都在云上跑，发到执行层面，是通过像高速的类似于5GA这种网络传递这种信息给这个终端，这也是一个可行的一个路径。但是我觉得据这两个真正实现的聚生智能走进千家万户，大范围的这种传播至少还需要国产化替代。至少国产化基带要走成熟了，中国不再受英伟达卡脖子，然后我们能造出又便宜又好用又快速的芯片。我觉得没个五年其实都比较困难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:47",
      "text": "所以你是怎么看待AI和VR浪潮下这个三维重构领域的发展和应用的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:54",
      "text": "我觉得三维单反肯定会在肯定会在某个时间节点出现，只是什么时候出现，我觉得它出现的前提有几点。第一点就是像这个沉浸视觉，已经走进千家万户。就像什么时候大家对这种高清摄像头的需求越来越多呢？一定是我们的高分辨率的手机已经完全普及了，所以说这显示短要非常ready。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:20",
      "text": "然后第二就是像三维传感器的元器件的成本，要降到可能跟摄像头，跟二弟传感器元器件成本差不多。但是目前三维传感器成本还是比较贵的，可能要比这个二维的传感器要高十几倍以上。当然这点我可以看到就是越来越多的方案都在做更轻、更小型、更coston的这种解决方案了。这个可能是最快解决的这是第一个milestone，就是它的这个传感器。第二个milestone是算力。其实这个边缘计算芯片这些东西还是比较贵的，特别三维重建，你是很难用这种云的方法去绕过的。所以说肯定还是要去离线的计算这个成本。当降到差不多千元级以内的话，我觉得这个条件也就成熟了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "然后我其实比较喜欢的一个C端产品，就是大疆出的第一代的magic pro那个系列。那代系列的售价是在1000美元左右，也就是说差不多8000人民币。我觉得那个是非常成功的一个presume的一个产品，就像单反一样。单反也是它的定位，也是presume。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:32",
      "text": "你要问单反的主要应用场景是什么？我会跟你讲像报社，像体育摄影师，风光摄影师，我会跟你讲非常乱。但是其实它总的来讲，其实就是要留一个好看的高清的一个二维的项目。其实3D单反也是一样的，单反相机单一大场景是美颜拍摄然后后面的这些场景都是一些小众的lisa需求。不，我觉得流行机的极限大场景可能是和游戏结合，可能是和social media这种三维社交结合会比较大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:09",
      "text": "你有没有什么想象中的，就是这种C端产品会长什么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "我觉得它可能是以一个帽子的形式出现，比如说你将来戴在头上，今天我去桂林山水去玩了，然后完了之后，我就可以回到我的记忆宫殿里面去。我们取名叫man palace，就是记忆宫殿，就是神探夏洛特在破案的时候，他会俩手往这儿一指，然后他就能回到自己的记忆宫殿里。将来大家带上流行机之后，你不需要pay special attention，它是非常seamless的一个过程。你可以随时回到你想经历过的任何一个时刻的任何一个场景。并且你会拥有一个上帝视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:50",
      "text": "一个帽子的形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "当然流行机会包括二弟的信息，因为流星机是有任何视角的2D信息，所以说你想看任何角度的二维的照片都是可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:04",
      "text": "非常期待什么时候呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:06",
      "text": "我觉得这个prototype其实很快都能做出来。但是我觉得真正能走进千家万户的话，可能是要在至少三四年以后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:19",
      "text": "感觉还是很乐观的。我们现在回到你最初的起点，你为什么开始创业？现在和当时的想象有什么异同？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:28",
      "text": "从小开始我就喜欢很享受去从0到1去做一些东西。这也是为什么我选择工程的这个原因。我很享受从0到1去创造一些东西，我更享受的是和一些志同道合的人一起去创造一些东西，包括我在美国去做这些社团也是。然后其实我在大疆创新去实习过，这些实习的经历我会觉得，当然我我我很享受科研，很享受研发，但是我觉得去做一个我不是很喜欢的一个产品的话，我一定会觉得很窒息的。我那个暑假有一个月都在做那个类似于机甲大师那个比赛的后场检录。我觉得我每天就像卓别林那个流水线上在那拧螺丝一样，并且我在那边实习了那个月，反正拿到的工资，我就又回头转手买了一台大疆的飞机。我们那边我们同事都说这个叫工资回收计划，并且因为我买了我那一批的所有实习生也都买了，然后全部回收给公司了。后来也想想，反正就是像这种类似的工作，我就会觉得非常meaningless。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:38",
      "text": "然后我觉得什么样是不浪费时间呢？那就是去做一些自己觉得自己愿意相信的一些vision，自己愿意相信的一些东西，并且和一些志同道合的人，在这个有限的生命里，抓紧时间去朝这个方向去探索。成功了那就收获成功，失败了就收获经验，然后找到新的机会就继续尝试。我觉得这个是我的一个活法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:05",
      "text": "如果让你给现在机器人背景的学生或者从业者，你有没有什么建议？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:11",
      "text": "我会觉得一定要尽早跳出单一技术的深度这个圈子，尽早的拉升自己的维度，去多了解一些不同的技术方案。从一个更高层的一个视角去看所有的技术，尽量不要一头扎进一个技术里面去。因为我们现在所生活的是人工智能时代，像这些通过技术know how来谋生的这个时代，可能是即将要消吃了。像有一些工作，比如说像甚至律师吧？甚至心理咨询师，我们之前都会觉得绝对不会被人工智能取代的行业，慢慢也都有一些新的初创公司在做取代他们的产品了。所以说我觉得从这个需求出发，从人的角度出发，从市场角度出发，不要死在技术，然后我觉得这是我的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:03",
      "text": "最后一个问题，你可不可以推荐一下你最近在读的书或者看过的电影？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:08",
      "text": "最近我就非常实在的讲，我最近读书比较少，最近跟人打交道比较多，就是有点最近基本上每天都在埋在客户的堆里面。我觉得之前像刘洋总部推荐的创业维艰这本书还是挺好的。一个创业者所经过的心路历程和一些启蒙，会让你在创业路上不孤单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:36",
      "text": "非常感谢艾瑞的时间，今天和你聊的很开心，希望我们可以快进到大规模使用3D单反的时代在这里再打一个小广告，真格基金一直在关注前沿科技领域的发展。如果大家有好的创业想法，欢迎和我们聊聊。同时欢迎听众在各大音频平台订阅。此话当真，我们下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:57",
      "text": "好，再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "一位科技创业者分享了他从对机器人充满热情的爱好者成长为一位成功企业家的心路历程。他强调，技术虽是关键，但深刻理解客户真正需求是业务成功的核心。其团队专注于三维空间感知与机器人技术，开发的“流星机”等产品，旨在通过捕捉和理解三维空间，助力各行业实现数字化转型。面对创业挑战，如市场定位、技术商业化及未来技术趋势策略，创业者展现了乐观态度，并鼓励年轻一代保持开放视野，不拘泥于单一技术，以促进技术创新和应用。",
    "qa_pairs": [
      {
        "question": "在创业公司中，你认为技术优势是否是永久的护城河？",
        "answer": "技术优势并非永远的护城河，更重要的是要深入了解客户。我们（狙神智能）希望扎实做好感知空间和环境这一第一步，拥有良好的数据来源以便做出更好决策。",
        "time": "00:00:02"
      },
      {
        "question": "你如何定义“不浪费时间”？",
        "answer": "不浪费时间就是去做自己相信的vision，并与志同道合的人一起探索。在有限的生命里，抓住时间朝目标前进，成功则收获成功，失败则收获经验，找到新机会继续尝试。",
        "time": "00:00:40"
      },
      {
        "question": "能否请你简单介绍一下自己？",
        "answer": "我叫秦佑明，本科毕业于弗吉尼亚理工大学电子工程专业，博士毕业于香港大学mars lab。我从小喜欢玩机器人和电子设计，后来对音乐产生兴趣，学习了电子工程后转向机器人领域，并在弗吉尼亚理工组建了北美机甲大师挑战赛社团，担任首届队长。",
        "time": "00:01:35"
      },
      {
        "question": "你是如何与机器人产生渊源并开始相关研究的？",
        "answer": "我与机器人的第一次接触是在2016年参加大疆创新的机甲大师挑战赛，这次经历促使我从电子工程方向转向机器人技术栈的学习，同时涵盖了电子、机械和算法等多个领域。",
        "time": "00:02:38"
      },
      {
        "question": "关于mars实验室，你可以分享一下相关信息吗？",
        "answer": "Mars实验室以研究无人机著名，拥有许多开源算法，在学术界和开源社群中知名度较高。实验室主要方向包括无人机控制和感知规划，服务于无人机和机器人领域。我在博士期间与实验室几位师兄弟在此领域发表过顶刊论文，并获得了最佳论文奖。",
        "time": "00:05:20"
      },
      {
        "question": "在mars实验室时，你们做过哪些项目？",
        "answer": "在实验室期间，我们初期研究垂直起降无人机，之后发展到双旋翼无人机。我们试图解决无人机续航、体积和载重之间的矛盾，受自然界动物飞行方式启发，研发出带轮子的无人机以减少能耗，以及仅使用两个电机的双旋翼无人机，这是学术界首创的工作。此外，我们还进行了建图等相关项目研究。",
        "time": "00:07:12"
      },
      {
        "question": "你们实验室最有名的项目是fast 6，能否介绍一下这个项目的创新之处？",
        "answer": "fast 6项目主要解决了无人机领域中建图的稳定性鲁棒性和即时性问题，尤其是其在低延迟方面的突破，将网络延迟降低到10毫秒以内，极大地提高了无人机在遇到突发情况时的反应速度和操控稳定性，改变了之前因定位数据滞后导致的控制困难与安全隐患。",
        "time": "00:09:30"
      },
      {
        "question": "那么你现在创业在做的事情可以详细介绍一下吗？",
        "answer": "我所在的创业项目主要聚焦于机器人技术，特别是空间感知和计算方面的商业化应用。我们推出了首款手持扫描设备——流星机360，它是一款轻便且能实时捕捉三维世界的设备，广泛应用于行业和文物保护等领域，快速构建空间信息存档。",
        "time": "00:10:36"
      },
      {
        "question": "流行科技的技术在除了建筑行业外，还有哪些场景进行了尝试并得到了反馈？",
        "answer": "我们的技术不仅在建筑行业有显著应用，还测试了许多与三维相关的场景，包括艺术、游戏等行业。例如，我们与黑神话悟空游戏团队合作，尽管目前三维数据在国产游戏中的普及还需时间，但在无人机、机器人部署等方面，三维数据的应用正日益增多。",
        "time": "00:12:37"
      },
      {
        "question": "为什么认为游戏行业暂时无法大规模使用三维重建？",
        "answer": "国内主流游戏市场更倾向于抽奖、皮肤等社交元素，对三维数据的需求不是刚需。而海外一些游戏已成功将三维数据作为卖点，但国内市场对此类游戏的付费意愿相对较低。不过随着显卡技术和高性能电脑的普及，三维数据的游戏体验将逐渐受到更多关注。",
        "time": "00:13:58"
      },
      {
        "question": "除了游戏行业外，还有哪些应用场景你们试过并取得了反馈？",
        "answer": "我们还关注到了特检行业和巡检行业的需求，随着大量基建设施进入维护阶段，三维数据结合视觉识别和定位技术将在这些领域发挥重要作用。此外，在高危环境如天然气储能罐检测中，三维感知仪器和人工智能有望取代人力，成为新的发展趋势。",
        "time": "00:15:32"
      },
      {
        "question": "你们一开始就有主线任务和副线任务的规划吗？在创业初期，你们是如何进行产品方向的选择和研发的？",
        "answer": "其实不是一开始就规划好的，创业过程中是一个不断尝试和调整的过程，通过踩坑来找到最适合的方向。在初期，我们会针对主线任务优先挑选客户，那些偏差较大的客户则作为非主线任务。主线任务是快速复刻空间并提炼客户需求，如尺寸、体积和报警等功能。而副线任务则更多关注局部最优的优化，比如大公司可能会追求当前业务的极致，但可能会忽略颠覆式创新的机会。",
        "time": "00:18:04"
      },
      {
        "question": "在什么时刻你们确定了主线任务和副线任务？",
        "answer": "主线任务是在第一款产品实现季度盈亏平衡后确立的，基于市场反馈和团队信息拼凑得出的真实需求方向。副线任务则是围绕主线任务以外的其他需求展开。",
        "time": "00:20:03"
      },
      {
        "question": "当时你们放弃了哪些方向或产品？",
        "answer": "我们放弃了像工程测量中的一些一次性需求和技术展示类项目，例如高清渲染等华而不实的技术，因为它们并未得到客户的充分认可作为购买的重要理由。",
        "time": "00:20:24"
      },
      {
        "question": "在创业过程中，你是否曾经想过投入更多精力在技术研究上？",
        "answer": "是的，早期有想过，但后来意识到作为创业者，特别是技术型创业者，更重要的是得到市场的认可，而非单纯钻研技术。创始人应该把控方向而非过度执行。",
        "time": "00:21:08"
      },
      {
        "question": "这种转变是在何时发生的，受到了谁的影响？",
        "answer": "这种转变是在建立组会机制后发生的，之前感觉做了很多工作，但缺乏系统性和方向性。借鉴了黄仁勋提出的top five things理论，并建立了定期总结和沟通的机制，从而更加明确地认识到作为CEO应聚焦关键信息和方向把控。",
        "time": "00:22:06"
      },
      {
        "question": "经历了探索过程后，流行现在有哪些主要产品？",
        "answer": "目前主要有两款扫描仪产品——map s360和man pocket，以及它们衍生出的附加功能模块。此外，还有一款不断更新的软件产品，并将在年底推出云服务。",
        "time": "00:23:20"
      },
      {
        "question": "流形机相较于之前的测绘实践有哪些颠覆性的突破？",
        "answer": "流形机实现了模块化、便携化、离线化、快速出图、实时反馈等亮点，并且市场反应良好，后续将朝着智能化方向发展，底层依赖于算法模型和空间理解能力。",
        "time": "00:24:15"
      },
      {
        "question": "流形机背后的核心技术原理是什么？",
        "answer": "核心技术是slam（实时建图与定位）技术，在算法领域是一个非常复杂的问题。我们利用该技术成功解决了建图难题，并凭借此技术在实验室中获得了小有名气。",
        "time": "00:24:58"
      },
      {
        "question": "这项技术最早是应用在什么上面？它在无人机领域的要求有何特殊之处？",
        "answer": "这项技术最早应用在机器人上，其中Slam技术是机器人感知环境并进行独立思考、决策的前提条件。在无人机领域，对这项技术的要求更高，因为无人机一旦建图失败，由于其移动特性，很难像地面车辆那样保持不动，如果不能确定自身位置，将很快导致危险情况。",
        "time": "00:25:27"
      },
      {
        "question": "你们做的工作和已有的计算机视觉公司有哪些异同？",
        "answer": "视觉技术的成本相对较低，目前在工业和民用场景中广泛应用。但三维数据获取的成本依然较高，例如苹果从iPhone 13 Pro开始配备的激光雷达就是用于捕捉三维数据的。相较于其他大公司如大疆、Google等，我们专注于三维世界的感知与构建，致力于降低三维技术的成本并推动其商业化进程。",
        "time": "00:26:38"
      },
      {
        "question": "三维技术大规模应用的前景如何？",
        "answer": "三维技术在未来一定会占据主导地位，从消费级应用（如照片、社交媒体动态）到工业检测（如建筑测量）等领域都将更加广泛地使用三维数据。三维数据可以很容易地从二维降维，但二维升维至三维则存在不确定性，因此前景广阔。",
        "time": "00:28:19"
      },
      {
        "question": "您认为三维技术成本降低到商用并在市场上流行起来需要多久？",
        "answer": "三维技术目前正处于逐渐爬坡和走向成熟阶段，成本和可用性会逐步改善并被大家接受。遵循“跨越鸿沟”理论，新技术经历泡沫破裂后会重新回归正轨，三维技术可能正处于这个爬坡阶段。",
        "time": "00:29:10"
      },
      {
        "question": "公司在推动三维技术发展中扮演什么角色？",
        "answer": "公司作为流行科技的核心，在算法领域推动三维技术的发展，目前主要推动大型企业在测绘、建筑等领域采用三维数据进行数字化智能化赋能。",
        "time": "00:29:51"
      },
      {
        "question": "创业过程中如何提升商业敏锐度？",
        "answer": "商业敏锐度并非仅靠技术优势，而是通过与客户交流、向同行和前辈学习，在实践中不断积累社会经验。技术虽然早期是敲门砖，但成功还需要顺应大势所趋，抓住机会，并认识到市场的重要性。",
        "time": "00:30:46"
      },
      {
        "question": "在与B端用户打交道时有哪些经验可以分享？",
        "answer": "关键在于找到关键人物（Key Person），了解他们真实的需求动机和意图，并能从对方表述中挖掘出潜在的真正需求。同时，深入实地体验场景，避免仅凭描述制定解决方案，因为实际工作流程可能存在许多不直观的问题和挑战。",
        "time": "00:32:02"
      },
      {
        "question": "在发明创新性产品时，客户是否清楚自己的需求？",
        "answer": "通常情况下，客户并不完全清楚自己真正想要什么，正如汽车发明初期，人们只希望拥有更快的马。因此，作为解决方案提供者，必须具备颠覆性的创新，并且比客户更懂他的需求。",
        "time": "00:33:36"
      },
      {
        "question": "挖掘客户需求是否比技术更重要？你认为你们团队相比同行有什么优势？",
        "answer": "是的，找准方向比走得快更重要。技术优势可能不是永久护城河，而深入了解客户及其真正需求是企业成功的关键。我们的优势在于我们更懂得如何挖掘和理解客户的真实需求，并且我们团队具备将学术成果转化为产品的快速商业化能力。",
        "time": "00:34:43"
      },
      {
        "question": "成立半年内实现盈利的背后秘诀是什么？",
        "answer": "我们通过多年积累的学术交流和客户关系，在短时间内推出产品后迅速获得了市场份额。大约三分之一的客户是通过口碑传播找到我们的。",
        "time": "00:36:09"
      },
      {
        "question": "目前的商业化计划是什么？",
        "answer": "今年我们将在家装行业推出一款解决快速量尺问题的产品，以帮助家装公司提高获客锁单效率并减少人工参与。同时，三维数据也将成为机器人感知世界、进行导航和建图的重要模块。",
        "time": "00:37:23"
      },
      {
        "question": "三维重建技术在影视行业的落地还需要多久？",
        "answer": "影视行业的落地还需解决高清逼真的显示技术和模型文件大小便携性的问题。目前技术趋于成熟，但还需研发新的数据结构来优化大场景下的实时拍摄体验。预计随着流星科技等团队的技术内测和进步，未来几年内有望实现广泛应用。",
        "time": "00:39:26"
      },
      {
        "question": "它（狙神智能）其实是什么概念？",
        "answer": "狙神智能是我心目中的一个概念，是人工智能和机器人的结合，尤其在无人机或机器人领域，拥有高质量的数据对于做出良好决策至关重要。",
        "time": "00:41:06"
      },
      {
        "question": "机器人厂商会购买你们的感知决策服务到什么情况下才能形成完整的上下游产业链？",
        "answer": "机器人厂商会购买我们的感知决策服务，前提是该服务不仅好用而且价格非常低，因为目前决策芯片的成本较高，无法实现大批量应用。",
        "time": "00:42:07"
      },
      {
        "question": "对于AI和VR浪潮下三维重构领域的发展和应用，您怎么看？",
        "answer": "三维单反相机将在沉浸视觉普及、三维传感器成本降低至接近二维传感器水平以及边缘计算芯片算力下降到千元级以内时出现，并有可能与游戏和社交媒体结合，成为大众市场的产品。",
        "time": "00:44:20"
      },
      {
        "question": "您想象中的C端产品会是什么样子？",
        "answer": "这种C端产品可能会以帽子的形式出现，让用户能够无缝地回到记忆中的任意时刻和场景，拥有上帝视角，同时包含二维信息，提供类似大疆Magic Pro系列的用户体验。",
        "time": "00:46:14"
      },
      {
        "question": "您认为何时这种产品能走进千家万户？",
        "answer": "原型很快可以做出来，但真正走进千家万户可能需要至少三四年的时间。",
        "time": "00:47:06"
      },
      {
        "question": "您创业的初衷与当时的想法有何异同？",
        "answer": "初衷是享受从0到1的创造过程以及与志同道合的人共同探索。当初在大疆实习时，意识到不喜欢做不喜欢的产品，更愿意追求自己相信的愿景并抓紧时间探索。",
        "time": "00:47:28"
      },
      {
        "question": "您给机器人背景的学生或从业者有什么建议？",
        "answer": "建议尽早跳出单一技术的局限，提升多维度认知，从更高视角看技术，避免死守某一技术领域，因为人工智能时代的技术需求可能会发生变化。",
        "time": "00:49:11"
      },
      {
        "question": "您最近在读的书或看的电影是什么？",
        "answer": "最近主要忙于与客户打交道，但之前读过刘洋推荐的《创业维艰》这本书，觉得对创业者的心路历程很有启发。",
        "time": "00:50:08"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "创业历程与机器人技术探索",
        "summary": "本期节目邀请了流行科技的创始人秦有茗，分享了他的创业旅程和对机器人技术的探索。秦有茗从电子工程专业起步，对机器人产生了浓厚兴趣，并参与了大疆创新的机甲大师挑战赛。他随后深造机器人技术，涉及电子、机械和计算机科学等多个领域，并在博士期间发表了多篇顶级论文。经过学术研究，他决定创业，致力于将人工智能和机器人技术相结合，强调了了解客户需求和感知空间的重要性。秦有茗和他的团队正致力于将技术优势转化为市场成功，他们认识到，技术虽然重要，但理解并满足客户的需求是成功的关键。"
      },
      {
        "time": "00:05:08",
        "title": "Mars实验室：无人机技术的先锋",
        "summary": "Mars实验室，以其在无人机领域的突出贡献而闻名，特别是在开源算法方面，吸引了众多社区的关注。该实验室专注于无人机控制、感知与规划，成功地将一个原本的锅炉房转变成了顶尖的无人机研究基地。在面临无人机续航、体积及载重等技术挑战时，Mars实验室受到自然界启发，开发了多种创新解决方案，如模态无人机、带轮子的无人机以及双旋翼无人机等，这些成果不仅推动了学术界的发展，也为无人机技术的实际应用开辟了新的可能。"
      },
      {
        "time": "00:08:43",
        "title": "Fast 6项目及其在无人机领域的应用创新",
        "summary": "Fast 6项目通过提高即时建图的稳定性、鲁棒性和即时性，解决了无人机在快速反应方面的需求，类似于游戏中的低延迟对于操作的影响。该项目使无人机能够在遇到突发情况时迅速做出反应，极大地提升了飞行任务的成功率。此外，项目负责人还提及了他们目前在商业化的技术，专注于机器人的空间感知和空间计算，吸引了业界的广泛关注。"
      },
      {
        "time": "00:10:35",
        "title": "流星科技360手持扫描设备及其应用",
        "summary": "流星科技推出的流星机360是一款轻便的手持三维扫描设备，能够实时捕捉三维世界的信息，主要应用于建筑、文物保护等行业。该设备不仅能够留存形状，还能识别建筑信息如层高、门窗位置等，并进行矢量化处理。除了建筑领域，还测试了艺术、游戏开发等领域的应用，展现了其在多个行业的潜在价值。特别提到了国产3A大作游戏和三维数据在游戏、无人机、机器人部署等方面的应用前景。此外，还提到了数字化在国家基础设施管理中的重要性，包括地下管网、矿山和老旧建筑的数字化监控和管理。"
      },
      {
        "time": "00:13:51",
        "title": "游戏行业三维重建技术应用与未来展望",
        "summary": "三维重建技术在游戏行业中的应用尚未普及，原因在于国内游戏市场主要依赖于抽奖、皮肤等非三维数据内容吸引玩家，导致三维数据并非刚需。然而，海外游戏如《刺客信条》、《热血无赖》和《侠盗猎车手》等成功利用三维数据提升游戏体验，显示出三维重建技术的巨大潜力。随着高性能计算机的普及，未来游戏行业有望更多采用三维重建技术，特别是在VR领域。此外，三维技术在特检、巡检等其他行业的应用也逐渐增多，如用于检测桥梁和建筑安全，这些领域对于三维数据的需求与日俱增。随着人工成本的上升和对工作环境要求的提高，未来三维数据、感知仪器及人工智能将在更多领域取代人力，成为新兴的发展趋势。"
      },
      {
        "time": "00:17:08",
        "title": "创业公司如何平衡主线和副线任务",
        "summary": "创业公司面临的一个重要挑战是如何在主线任务和副线任务之间做出平衡。主线任务专注于快速复制空间并提炼客户需求，如尺寸、体积和报警需求等，而副线任务则可能不会投入太多精力。创业过程充满尝试和错误，小公司通过快速调整以生存，与大公司相比，大公司可能更倾向于保守和局部最优，从而错失长期机会。创业初期，团队需要大量外出探索市场和需求，早期的团队规定鼓励成员积极外出探索，以确定公司的主线和副线任务。"
      },
      {
        "time": "00:20:02",
        "title": "选择主线任务及放弃非核心需求的重要性",
        "summary": "去年年底，通过第一款流行机360的帮助，公司成功实现了季度性盈亏平衡。基于市场需求的真实反馈，公司决定集中资源于主线任务，放弃了如工程测量中的一次性需求和高清渲染等技术，这些技术虽然先进但被认为是华而不实，不足以成为客户买单的重要理由。这一决策体现了公司在聚焦核心需求和过滤非核心需求方面的战略调整。"
      },
      {
        "time": "00:20:59",
        "title": "技术型创业者的心路历程与产品发展",
        "summary": "一位技术型创业者分享了自己在创业过程中的重要感悟和转变。起初，他花费大量时间在技术研究上，后来意识到作为CEO，更重要的是把控公司发展方向，而非埋头于技术细节。通过建立组会机制，提炼核心消息并进行总结，团队的工作变得更加有方向性。经历探索后，该公司目前推出了两款主要产品及其附加功能模块，并计划推出云服务，体现了从单一技术研究到市场导向的产品开发的转变。"
      },
      {
        "time": "00:24:01",
        "title": "智能化发展为留声机产品带来颠覆性突破",
        "summary": "留声机作为一项创新产品，对比以往的测绘实践，它实现了模块化、便携化、纯离线化操作，能够快速出图并提供实时反馈，这些特点使其在市场推出之初成为独家产品。尽管目前市场上已出现类似产品，证明了该发展方向的正确性，但也指出了仅依靠数据是不够的。未来，产品的智能化将成为竞争的关键，需要在底层算法模型和空间理解能力等方面进行提升。"
      },
      {
        "time": "00:24:54",
        "title": "SLAM技术在三维建图与定位中的应用及未来展望",
        "summary": "SLAM技术，即实时建图与定位，是机器人和无人机等设备能够感知环境、进行决策的关键技术。这项技术在实验室中得到了广泛研究，并在三维重建挑战赛中多次获得冠军。SLAM技术使得机器能够像人一样“看见”世界，与计算机视觉技术相比，它提供了一种成本较低、应用广泛的三维数据获取方式。随着技术的进步和成本的降低，三维数据在工业检测、建筑测量等领域的应用前景广阔。苹果等公司对三维技术的投入，也预示着未来技术的发展方向，即更沉浸式的三维世界。尽管目前VR/AR技术遇到了一些瓶颈，但解决这些问题后，三维技术将在个人生活和工业应用中发挥更大的作用。"
      },
      {
        "time": "00:29:01",
        "title": "三维技术的未来与市场挑战",
        "summary": "讨论集中在三维技术的成本降低、商用普及及市场接受度上。提及了新技术的发展通常会经历泡沫期后逐渐成熟，当前三维技术正处于稳步发展阶段。核心在于算法推动三维领域发展，通过数字智能化赋能不同行业。同时强调了技术创业不仅仅是依赖技术，还需结合市场需求和商业策略，与客户和同行的互动学习也至关重要。在与B端用户合作时，找到关键人物并理解其真正需求是成功的关键。"
      },
      {
        "time": "00:32:38",
        "title": "颠覆性创新在工业解决方案中的重要性",
        "summary": "通过一次在造船厂实施管道扫描方案的经历，体验到现场工作的真实挑战，如安全问题、工作效率低下及客户需求的不明确性。这次经历强调了颠覆性解决方案的必要性，即需要比客户更深入理解其需求，提供远超现有方案的新方法，以彻底改变行业现状。"
      },
      {
        "time": "00:34:36",
        "title": "理解客户需求比技术优势更重要",
        "summary": "在创业公司的发展过程中，理解并挖掘客户的真实需求比单纯追求技术优势更为重要。技术壁垒并非永久不可逾越，历史证明任何技术最终都会被超越。企业成功的关键在于把握消费者心理，满足他们的实际需求。通过长期的关注和研究，结合产学研的方式，可以在短时间内推出符合市场需求的产品，实现快速盈利。"
      },
      {
        "time": "00:36:59",
        "title": "发展智能化技术在家装和影视行业的应用",
        "summary": "讨论重点在于利用智能化技术在家装行业快速量房及影视行业三维重建的应用。提及了一个即将推出的家装产品，旨在解决量房效率低下的问题，以及三维重建技术在影视行业中的应用，如虚拟场景拍摄以降低成本。此外，还探讨了机器人和无人机在感知决策方面的重要性，以及实现这些技术面临的挑战，包括价格和国产化问题。"
      },
      {
        "time": "00:43:47",
        "title": "三维重构技术的发展与应用前景",
        "summary": "三维单反相机的未来将依赖于几个关键技术的进步：沉浸式视觉技术的普及、三维传感器成本的降低、边缘计算芯片的降价。随着这些技术的成熟，三维单反相机有望实现普及，应用于更广泛的场景中，例如与游戏或社交媒体的结合。此外，还提出了未来产品可能的形态，如可通过佩戴类似帽子的设备来捕捉和回顾三维场景，从而提供全新的用户体验。尽管原型产品可能很快出现，但真正普及可能还需三至四年时间。"
      },
      {
        "time": "00:47:16",
        "title": "从实习经历到创业：追求创造与团队合作的力量",
        "summary": "从小时候起，对话者就喜欢从零开始创造事物，这也是他选择工程领域的原因。他分享了在大疆创新的实习经历，表达了对研发工作的热爱，但同时也强调了创造不喜欢的产品会让人感到不满足。通过实习，他意识到从事有意义的工作，与志同道合的人一起追求共同愿景的重要性。他鼓励机器人背景的学生或从业者要跳出技术的单一视角，从更高维度看待技术，因为人工智能时代正在改变很多行业。最后，他提到最近较少读书，更多时间投入到与客户的交流中，但推荐了《创业维艰》这本书，认为它对创业者很有启发。他还提到真格基金对前沿科技领域的关注，欢迎有好的创业想法的人士交流。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创始人: 秦有茗"
                },
                {
                  "children": [],
                  "content": "背景: 电子工程和机器人技术专业"
                },
                {
                  "children": [],
                  "content": "创业初衷: 从0到1创造有价值的产品"
                }
              ],
              "content": "创业背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "初期: 专注于技术研发和学术成果"
                },
                {
                  "children": [],
                  "content": "中期: 开始探索市场，与客户建立联系"
                },
                {
                  "children": [],
                  "content": "现阶段: 实现季度性盈亏平衡，推出流行机360等产品"
                }
              ],
              "content": "发展阶段"
            }
          ],
          "content": "流星科技创业历程"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "定义: 实时建图与定位"
                },
                {
                  "children": [],
                  "content": "应用: 无人机、机器人"
                }
              ],
              "content": "SLAM技术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特点: 模块化、便携化、快速出图"
                },
                {
                  "children": [],
                  "content": "应用场景: 建筑行业、文物保护"
                }
              ],
              "content": "流星机360"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特点: 小型化、便携式三维扫描仪"
                },
                {
                  "children": [],
                  "content": "应用场景: 家装行业、影视行业"
                }
              ],
              "content": "MAN Pocket"
            }
          ],
          "content": "核心技术与产品"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "建筑与文物保护"
                },
                {
                  "children": [],
                  "content": "家装行业"
                },
                {
                  "children": [],
                  "content": "影视行业"
                }
              ],
              "content": "应用场景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "三维数据在游戏、社交媒体中的应用"
                },
                {
                  "children": [],
                  "content": "低成本、高效率的三维重建技术"
                },
                {
                  "children": [],
                  "content": "机器人与人工智能的结合"
                }
              ],
              "content": "未来技术发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "三维技术的普及"
                },
                {
                  "children": [],
                  "content": "创造更高效、便捷的三维数据获取和处理方式"
                }
              ],
              "content": "预期目标"
            }
          ],
          "content": "市场应用与未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从市场需求出发"
                },
                {
                  "children": [],
                  "content": "不断尝试与调整"
                }
              ],
              "content": "创业理念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "技术研发与商业化并进"
                },
                {
                  "children": [],
                  "content": "竞争对手和市场的快速变化"
                },
                {
                  "children": [],
                  "content": "持续保持技术创新和成本控制"
                }
              ],
              "content": "面临挑战"
            }
          ],
          "content": "创业理念与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从技术探索到市场需求的转变"
                },
                {
                  "children": [],
                  "content": "学会放下单一技术深度，拉高视角"
                }
              ],
              "content": "创业心路"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视市场需求和技术结合"
                },
                {
                  "children": [],
                  "content": "早期跳出技术深度圈子，多维度看待问题"
                },
                {
                  "children": [],
                  "content": "推荐书籍: 创业维艰"
                }
              ],
              "content": "反思与建议"
            }
          ],
          "content": "个人成长与反思"
        }
      ],
      "content": "流星科技创业对话脑图摘要"
    }
  }
}