{
  "pid": "646f194853a5e5ea1408d97c",
  "eid": "670f39520d2f24f28977593f",
  "title": "首次创业5年就被跨国集团收购？反曲任栋霓揭秘创业与退出的游戏",
  "task_id": "mloynmwmbz63qagp",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "他其实就是慢慢的把自己变成从包贝尔外面卖点铲子，因为小手都想自己下场挖矿。其实弯曲的或者是美国的to b的创始人会比中国的创始人就更加成熟。他说的成熟并不是在于运营公司更成熟，还是说他在创业的时候就已经搞定了自己的action的方式。如果一个公司到了很大的体量之后，仍然能够坚持做一些更长期的事情，这是一个多么难能可贵以及多么艰难的一件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "欢迎大家收听此话当真。这个基金团队将在此回合领域的领军人物一起分享最新的热点和行业洞察。真格你的创业第一站，我是真的基金的Wendy。今天我们邀请到了饭reserve的创始人安东尼托尼，和我们一起聊一聊他连续创立一面数据和翻译的恐故事，以及从一面数据的诞生到被收购过程中的一些思考。首先想请tony介绍一下迪克父子的两次创业经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:13",
      "text": "大家好，我是tony，也算是一个十几年的创业者，一个老创业者。我第一次创业是2014年的时候，跟几个小伙伴在深圳做了一家数据监测的公司，叫面数据。当时也是特别幸运的得到了这个基金的支持了，一直做到了2019年。然后再决定把这家公司卖表卖给了一家英国的上市公司。然后在那之后，我又跟着这家上市公司跑了四年的，算是业绩对赌。然后到了去年的时候才正式的解禁，然后现在就马不停蹄又开始进入下一段的创业旅程。这一次是还是会会围绕着数据了做一家叫做reserve反曲的公司。主要是希望能够为企业去提供更先进，更加AI native的signa info。这样就可以用更少的人力，更有效的方式去组这边处理数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "你名字背后有什么故事？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:17",
      "text": "我们其实经常自己开玩笑，就是取名字这个一定是被风水先生第一个否掉的名字。因为创业路又走反了，然后又非常的曲折。真的吗？其实不是这个意思，就是一个普通的弓在两端它有一个反向的路线，就是用一个这么非常小的精巧的设计，其实可以再让这个弓存储更多的能量，射出去的箭就会更有力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:44",
      "text": "所以我们选这个的原因也是想是要贴合我们做的事情，就毕竟data infrastructure它不像是data base，或者data work house这样可以做很多很多的heavy lifting这种重资产的事情。但是那用一个科学的或者是一个更加精巧的设计，是可以让整个事情发出更大的能量。其实这个也是我们的做的事情还挺贴合的，就我们用一些更高效的方式去组织数据，跟他说据，其实它的价值是可以被成倍的放。这个是当时小为什么要用ref的这个吗？原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:22",
      "text": "明白，好厉害。我在想我觉得可以简单介绍一下这两家公司具体用在产品上是什么。因为我们听众朋友可能有一些不太了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:34",
      "text": "好啊，里面数据其实它的商业模式还挺简单直接的。就是我卖数据给我的客户，我们的客户拿数据给我们钱，就是一个非常直接的交易模式。那具体卖的是什么数据呢？因为大家知道在零售领域，其实一直存在着很多的监测的公司。帮助这些比招商，还有消费品的看市场的表现。其实我们所处在的位置就是在整个数字化世界里面的一个第三方的检测机构，帮助他们去监测了品牌在电商平台上面的市场占有率。比如说我是一款口红的品牌，然后我是一个洗发水，我是一个宠物食品。那我怎么样去监测自己的市场占有率，增长率高了还是低了，涨了还是跌了，就会给客户提供这样子的一个服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:30",
      "text": "我会帮他们去track市面上几乎所有的线上的零售商，电商平台上面的市场占有率。我们在全球应该有超过1000个电商平台。从中国到东南亚、北亚，再到欧美，然后到拉美，其实是覆盖面是非常广的。其实有很多的数据，光靠爬虫也是很难采集到的。这个时候我们就会和很多的平台去合作，成为他们的服务商。比如说我们在国内的话是阿里、京东还有字节巨量的ISV认证的服务商。那通过这个认证资质之后，我就可以去用阿里，还有自己的京东这里体系里面开放出来的数据产品去来服务我们的客户。这个也是一个比较重要的数据来源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:21",
      "text": "就是跟客户有深度合作之后，每一家的企业它的数据来源也是非常丰富。比如说我们在帮助过一家跨国公司做了他内部的数据整合的一个工作。一个体系内其实找了十几二十家的数据供应商去采购了各种各样的数据。有广告媒体的数据，有消费者的访谈和他的similar voice。那还有销售的一些各种各样的表现，甚至一些线下零售店的一些POS数据，我们也会帮他把这些东西全部都管理起来。在做的过程中也酝酿了我下一个创业的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:59",
      "text": "发现了什么样的问题？所以现在做了30这家公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:02",
      "text": "其实首先我觉得像是数据是一个发展的特别的花样的行业。我们做这件事情的时候，当时可能是1718年。其实硅谷非常流行一个叫做modern data stack概念。它其实并不是某一种特别的技术或者特别的公司的产品了，更多的是来描述对比。原来可能我用一个特别重的enterprise software，像类似于SAP这样子体系特别的庞大。但是可能要先实施个3到6个月之后才可以真正的产生价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:37",
      "text": "当时其实在湾区大厂内部做info的人，对这种一体化的非常重的产品深恶痛绝。所以大家就会不断的去开发一些小的解决单点问题的开源的框架。慢慢的大家会发现，我把这些框架连起来，它可以去替代是原有重型的enter Price soft。这个时候就会大家都流行说，我通过一个或者是多个开源软件的组织，我是可以把整个数据的流程从头跑到尾的。大家把这个东西叫做modern data stack。就下面可能会有一些对象存储，然后有没有开源的一些运算引擎跟quality engineer，还有一些开源的调度的工具，可以让调度这些数据的运算和数据的存储。包括上面的可视化都会有一些开源的可视化的框架跟BI的工具了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "说实话就我们第一次在里面的时候，帮我们的客户去构建它的这个数据体系的时候，exactly就是用的这样的流程。但说起来千好万好了，但真正实施的时候落下来发现还是挺复杂的。首先它进入门槛还是挺高的。你要维护一套stack其实不简单，你需要很多技术还蛮不错的工程师和架构师，才能把这矛盾的架构的比较好。第二个，其实我们在用起来跑了几年之后，就越发觉得这个里面稍微有点问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:00",
      "text": "然后在这一两年我们看到一些科技博主出来黑modern data stack。大家就开玩笑的讲，现在我们已经步入了post modern data step的时代。就已经这个东西已经从现代变成了后现代，就已经变得有点抽象。你会发现我们做一件很简单的事情，可能也要套上五个八个不同的工具组合在一起，才能解决一个相对来说非常trivial的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "又是另外一个维度的负载了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:28",
      "text": "是的，我觉得凡事可能都会经历这个过程。我觉得可能也是跟数据整个行业在过去十年发展特别快关系。几乎每一年我们都可以看到一些新的范式被提出来，然后新的工具比以前的一些痛点得到更底层的数据库或者是说运算前这一层面的解决。所以技术不断迭代，大家做事情的方法就会不断的在变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "其实到现在为止，我觉得稍微来说我们到了一个阶段，就是是我们已经有了一些最佳的饭吃。这种各种各样的硅谷的这些科技大潮到国内的科技大潮，大家都已经慢慢的沉淀跟稳定到了一个相对来说比较合理，或者说是比较的科学的流程最佳时间。这个也让我们觉得可能现在是一个时候可以用最简单的方式把手手套事情从头到尾的做出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:25",
      "text": "有些东西它其实是自然而然产生的。这个我就其实并不需要专门的一个工具或者一个产品的模块去解决。它自然而然会产生或者是有生成式的AI去产生。有些东西是整个数据流程的核心，这个时候就会把它抓出来，着重的以前市面上的这些工具能够做得更好。这个其实就是我们在一面的时候，通过客户的一些项目能够体会。然后自己真正踩过坑，然后自己受过伤，然后慢慢的觉得比其实市面上，尤其是现在大家对数据的资产看得越来越重。那市面上肯定是会需要这样子的，能够更简单的让这件事情做完的，工具和体系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:07",
      "text": "所以他解决的其实还是一个在企业中间落地的问题。就是现在AI如果加进来的话，它可以提升落实的它的实施难度还是复杂度。就告诉你去理解这个事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:19",
      "text": "其实我觉得如果大家把它想象成就是随这个公司跟问题变得越来越复杂，数据越来越大，体系越来越庞大的时候。那其实用各种各样的工具去替代excel，或者是把excel里面的某一个环节能够做的更加scalable。沿着这个原则其实就能理解很多现在这个数据体系里面的各种各样的名词，各种各样的工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "所以回到你的问题，就是究竟在企业里面起到一个什么样子的作用。我觉得其实如果把它抽象出来的话，最核心我觉得解决三个问题。第一个是数据接入的问题，就是企业的数据源非常的广泛，内部会产生各种数。自己有用户，尤其是to c的企业，它的用户每天在产生各种各样的行为，还有来自于生态的数据。就像阿里、京东。如果你是一个电商公司，或者你是一个消费品公司，你绕不开这些平台上面产生的各种各样的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "还有一个是来自于公开市场的监测，你会请research的公司，会请监测的公司，然后你会自己去检测很多很多数字世界上发生的事情。这些数据怎么样接入到自己的一个体系里面，能够去融合，然后去交叉验证，交叉分析，然后形成各种各样。下一周可以去使用的数据集，或者不是指标，或者说是洞察。这个其实就是第一步，就是它的起点都是在数据接入，怎么去把这些东西接进来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:46",
      "text": "第二块我觉得很核心的或者是很重要的，就是我们管它叫说的fancy叫叫建模了dal model。但其实它就是如何把商业的意义，或者是这个物理世界的一件事情的运转规律，能够在数据库或者是对这样子的一个层面去体现出来。因为很多数据库它其实没有那么强的物理含义，只能通过一些命名知道它是什么意思，大概猜到它是什么意思。但其实在model里面就可以很好的去来诠释这个上下游跟物理世界之间的衔接，这个其实是挺重要的。当然在很多做技术的人眼里，他一样可以把最终业务stay coder的。要的东西能够生产出来。但是它的可维护性，然后它的scalability就会变得比较差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:35",
      "text": "最后一个我觉得挺重要的事情，其实就是在于它的语义，这里分析的讲法叫做semey s但其实说的更通俗一点，其实就是一些运营的指标了。比如说数据有了业务含义之后，你怎么样去用它去指导最终的一个业务方向。然后业务上面有产生洞察，产生决策，这个当然会有一个挺长的路要走。所以最直接的方式其实就是将复杂的的一些数据的信息浓缩成各种各样的指标。这个其实从上到华尔街，然后下到一些增长黑客，再到那个公司里面具体的运营职能的划分，已经有很多很多的范式得去参考了。比如说看的渠道的这个增长率，利润率，还有动销率，然后还有各种各样的pipeline的转化率，各种各样的指标。这些其实都是可以通过数据去能够把它固化下来的一些范式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "指导企业的不同的角色，不同部门去来日常的去优化，然后去追踪，然后去来迭代他们的日常的运营。所以这个也是一个叫做最终落地之前特别重要的一点。其实现在有很多很多的指标已经从最早的我们叫做prescriptive。就大家可以描述出来，然后可以去用数学公式定义，然后去计算出来，慢慢的变成了通过机器学习，或者通过更fancy的一些不管是predictive还是attribution的方式能够把它做出来，用它去指导业务的，我们管它叫一盏明灯。比如说怎么去规划你的生产跟需求，或者是怎么去分配你下一年的媒介的预算了等等的。所以这些其实都是交流到最后这一段的时候，前面的数据的接入跟建模做好了，然后再生成。所以整个跑下来，我觉得这三点应该算是企业里面数据落地里面最核心的，或者最需要去把控的三个核心环节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:27",
      "text": "我觉得直观听上去好像是从一个提供数据，然后提供数据源的方向转化成提供公式，然后变成自动化的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:38",
      "text": "是的，他其实就是慢慢的把自己变成从后面挖矿的卖点铲子，因为所有人都想自己下场挖矿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:46",
      "text": "对对对，但你会觉得现在其实越来越强调，我觉得反而是在数学行业卖产品，那也是一个相当重要的部分。但是之前没有人去做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:55",
      "text": "其实我们可以看，以前在数据上做很大投资的企业，大部分其实是互联网公司。对，因为数据是他们的核心商业模式里面最重要的一，很多的商业化的收入都是来自于对数据更加细致的耕耘。所以他们会有特别大的动力去投资来做这个事。内部很多的data scientists，很多的人去做这个数据的基建。他们的厂子其实都是自己造成。因为他们足够有钱，然后足够的重要。在以前的话，其实更多的各行各业的人并没有自己下场去来做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:31",
      "text": "这个其实也有比较多的原因。第一个他确实是相对来说比较垂直跟专业那一块工作。另外的一个是就是他其实市面上并没有足够类似于ERP或者CRM这种不够成熟的工具，能够支撑到incos来自己来做这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "不过有一个很有意思的经验，还是在跟上一家公司合作的时候，有一个算是消费品的美妆的一个龙头的跨国企业。我们跟他合作非常多年了。一开始的时候其实我们就是可以用非常fancy的这个产品，可dashmore去让客户折服。大家一看，你这个上面好多好多非常漂亮的图表，看起来非常复杂的，各种各样的监控的指标。其实我也很方便用账号跟密码，你给我，我登上去我能看到我想要的东西。然后拿这个东西可以把它放到我的PPT里面，跟老板去汇报开周会，我觉得这个非常的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:31",
      "text": "就这样合作了很多年之后，就直到有一天那个客户拉了他的一个同事，然后就跟我们来讲，其实你们能不能以后直接把罗data给我不管是通过API的方式，还是数据库的同步的方式。那你的这个dashboard其实我们并不是那么需要了。以后我们希望我们自己内部的来去做这个数据的架构跟呈现。当时我们就很费解，我们这个做的这么的漂亮，你为什么就是想要自己去过来做？后来没想想，确实是make sense。就一个是就像刚才咱们聊到数据作为一个资产，各行各业的人都会越来越重视它，尤其是to c的这一些企业。其实现在的零售跟消费企业，跟互联网公司，它的差异已经非常小了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:18",
      "text": "就大家经常会提到的数字化的龙头，像是瑞幸咖啡，蜜雪冰城，就他有上千万的日服，其实已经超过了这种中型的互联网公司。然后他通过他的小程序，然后它的各种各样的触点跟客户的engagement，甚至他的这种engagement的深度跟频率也是超过很多很多互联网式的。所以像这种企业能够像互联网公司一样去运营，去管理自己的数据流，其实我觉得是可以理解的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:48",
      "text": "另外一个确实当就是你有in house有一个数据分析的团队之后，然后你有足够强的工具，然后你有足够好的基础设施。其实你确实是可以解决很多这种甲乙方的利益冲突的问题。那你in loss能够产出的程度，我相信是比只通过这种甲乙方合作的方式要产出更多或者是更深度的数据的价值。所以在那个时候我们会有一个判断，就是可能我们现在服务的这些用sas的或者是用这种最终数据交付成果的客户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:22",
      "text": "慢慢的大家都会自己开始去建设自己的数据体系。你们自己的数据的团队，然后有自己团队的产出。当然卖数据的生意我一直存在，毕竟是源头。当你没有数据记录的时候，你后面的所有东西都无从谈起。只是说在我们能看到明显的趋势，在后面的这个数据处理的过程里面，大家会做的比以前深入很多很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:45",
      "text": "原来如此好的感觉，你学到非常多，我觉得可能还是先从生物来聊看，因为这个其实是我今天很好奇的部分，之前也听您在朋友圈上分享过一段，如果还可以分享出来话，所以你可以再need to work this下也OK。对，其实就是14年里面数据创你当九年卖掉，然后可能18年底的时候我就大概有这个想法。就是最开始是怎么样突然有这个想法，或者是什么样的契机开始考虑收购这条路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:18",
      "text": "其实我觉得我们的收购，应该也是一个叫做相对被动发生的事情，而不是我们主动去寻求收购的过程。当时那个时间点非常巧了，其实我们突然有一天在linking上收到了一个FA的一个信息。就是说有没有兴趣我们可以一起聊一聊，打个电话。当时我们以为是想要去投资，或者是他背后帮背后的这个投资机构来去看我们公司。做了几轮交流，然后他们也就是非常有诚意，就从英国专门来了深圳，然后来拜访我们公司，然后去看后面聊着聊着发现不对了，发现他们最终抛出来的一个意向，其实是一个收购的邀约。所以我们也是误打误撞的，就突然有了这么样子的一个机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:06",
      "text": "在那之前整个公司其实都是排在一个相对来说比较高速的成长期，刚好也已经实现了盈亏平衡了。就是也不需要在外部融资，然后可以自己不断的靠自然的增长去来发展，是这样子开始。所以说收到了邀约之后，经过了蛮长时间去思考，我们的核心的创始团队一起去来讨论他的各种各样的利弊。然后最终也经过了漫长的思考，也经过了这个漫长的后面的尽调，经过了这个漫长的真的花了一年多的时间，把这个有最终能够做成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:44",
      "text": "那你的心态怎么？我在想就我感觉是不是投资的大部分企业，大家心里都有一个上市敲钟的梦，就是可能还是比如说自己独立运营一家公司。走到最后，然后和中途收到winging的消息，然后逐渐接受到束缚这个可能性，决定接受他们的束缚。就中间的心态您在是怎么怎么转变？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:12",
      "text": "其实我觉得这个跟我们的创始团队有比较大的关系。像我们团队三个人其实都是都不是那种叫做特别强势的企业家，就会有很大的抱负或者很大的异构，被很大的坚持。我一定要做成叫做一个百亿美金的上市公司。其实有的时候就说起来也比较惭愧，就我们三个人相对来是比较理性跟冷静，或者说是特别的实际的那个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:45",
      "text": "当时其实我们有反复权衡过各种各样的利弊了。那其实obviously就是自己卖掉，自己发展，它会有很多的好处。比如说他会有更大的upset。如果真的能够努力做到上市的话，他的upset肯定会比中途把他公司卖掉更高。另外一个就是他的自主权会更强了。因为毕竟既然离项或者说是属于一个大体系的一部分，但其实对于整个团队跟公司的发展就会走上另外一条不一样的道路。如splay我们其实做了很多很多的，真的是有一块sort的。大家会去想过这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:27",
      "text": "当然接受这个收购邀约也有很多的好处，就比如说他有更强的确定性了。虽然说你的收益没那么高，但是它是有一个确定的收益。另外一个就是它其实也还蛮精彩的，毕竟你可以站在一个更高更大的平台上面去做一些你可能原来没有什么机会，或者是需要再等很多很多年之后才有机会去做的一个事情。比如说我们一直想，就我们中国的技术跟数据的应用已经是全球领先了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "那我们什么时候可以让他冲亚洲走向世界，能够卖到全球的企业里面去。这件事情当然自己做也完全有信心，肯定是会有那一天。只是说如果我想明天就要，或者我们三年我就想卖遍全球了。其实它是一个给我们一个很好的跳板，可以用它撬动一个全球化的声音。所以传统之后我们就觉得可能最后有几点我们觉得特别能够打动创作团队了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:28",
      "text": "第一个就是刚刚讲的这个全球化的机会是特别好的。19年的时候，其实全球的市场我觉得还是在一个相对友好的环境里面。然后我们其实跟整个集团达成了一个默契，是我们会把中国建造成它整个公司的研发这部戏。所有的不管是数据也好，或者产品研发，或者是这个AI的技术，都会放在我们中国深圳的这个团队去做研发。其实四年过去了，我们已经实现了当时目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:59",
      "text": "恭喜恭喜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:01",
      "text": "第二个其实就是速度了，我原来觉得可能自己做到几个亿的收入，然后做到这个3分之1以上的市占率，可能是需要大概5到10年的时间来慢慢的去靠自己的自然成长能够做到。确实是两三年就能够达到当时那个标。这个我觉得也是一个perceive，就是用可能性去换时间上的确定性，可以更快的做到一些东西。第三个其实就是可能对于整个团队来说，可以让大家有更好的成长，然后在更大的体系里面有更多的机会。这个其实也是我觉得当时能够去推动我们来去做这样子决定的一个很重要的一个点，就让大家有更大的开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:46",
      "text": "听上去我感觉像是在数据行业独立营和在一个大公司的平台上运营。他其实做的事儿都不会有太大的变化。因为我知道有一些公司，它的自上而下的战略控制特别强，然后它会影响很多。我觉得你们当时也不会担心这个事，而是因为工作重点是放在想把这个事儿做成，你在哪儿把这个事儿做成？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:07",
      "text": "对，是的，其实这是一个很好的问题，也是我们当时考虑的很关键的一个点。就是说就这家就收购方的背景跟他的诉求是什么？就假设是在一个很强势的体系里面，那可能在你收购完成的三个月之内，你这个公司就会被整个吞没掉，甚至是被肢解掉。大家就是各取所需，然后这个公司就不复存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "当时我们其实非常审慎的去了解过我们这个收购方，它其实是家很有意思的公司。它虽然说是叫做英国的伦交所的上市公司，但其实它更像是一个holding company。就他我们公司旗下是没有具体业务的。它下面一系列的公司其实都是跟我们类似的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:53",
      "text": "甚至非常有渊源的一点就是我们在两年前跟真格融资的时候，我们还拿了其中他收购的另外一家公司做我们的benchmark。就是我们说我们希望成为中国的厂商，这个是当时投资人特别喜欢听的故事，所以说我们其实对标公司被他收购了，所以天然会让我们跟他也会有一些更加亲近的感觉。就觉得你是懂我们这个行业，以及说你的眼光还不错，就挑到了当时最好的公司。收购方也诚意很高，为了说服我们，其实还专门找了两位他们之前收购的公司的创始人给我打电话，然后去来聊帮助我去了解收购之后的公司的大概会是一个什么样子。然后那个时候我发现其实大家的开心指数还是挺高的。创始人觉得虽然说公司不是自己的，但是我的品牌可以保留，然后我的决策权可以独立运营。毕竟他的条款上有一个叫做四年的安排。这四年之内你的CEO有百分之百的对公司的控制权的，你仍然可以选择你认为正确的方向的运转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "所以到最后会是一个就是我公司的跟你的关系更多的还是一个帮忙的关系，可以给你提供更大的平台资金支持，还有一些尤其是客户资源，他们也有了跨国公司的背书，以及说其他兄弟公司的客户资源的相互之间的引荐。那其实在拓展质量上是跟本土的更加初创阶段的公司来比是有比较大的优势。所以衡量之后我会觉得其实它的收益跟可能性是应该是远远大于它的风险。所以那个时候就下了决定，就在做这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:30",
      "text": "如果他的胜利有可能性远大于风险的话，那取决于这个行业的性质。比如说如果你自己独立一名，他的他最后退出了倍数，对相应的词从中途退出的涨幅可能没有一个巨大的指数级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:46",
      "text": "的那种增长。是的，这个其实我们当时也考虑过，就是对于整个我们做的这个行业的mark sizing。当然现在如果就是马后炮的角看到其实整个数据的行业商报，也至少在国内市场有人会讲他会被高估。因为之前讲的很多数据中台等等的这个概念，其实到最后都没有最终的去在整个商业上产就是产出符合之前大家尤其是投资人的那么高的预期。但其实放在19年的时候，仍然是一个新兴向的状态。就很多我们每天都可以看到各种各样的公司融到的钱，然后估值不断的在去推高，然后在市场上大家还是很活跃的状态。说实话虽然公司仍然在高速的增长中了，但我们能够看到，其实这个行业的天花板确实摆在那。当然从故事角度来讲的话，你永远可以讲新的故事，然后有新的这个领域去探索，说CDP，什么去中台，各种各样的的一些东西你可以去尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:47",
      "text": "但是在我们最核心的我们的起点，我们的数据监测的业务。我们能看到其实行业的龙头企业，以及说我们的如果对标线下的监测的机构。那我们大概能够看到它的收入体量的整个市场的盘子，大概也就是一个30到50亿人民币。在中国在这种体量下面，它能够只分到这每家公司或者每一个头部的企业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:14",
      "text": "可能能做到10亿到20亿人币，也算是非常顶贴AP现在可能都并没有人能做到这个水平，再反推过来，如果对于这样子一个收入水平的话，我们真的可以做到一个叫做高倍数high valuation的一个企业。可能商贸的可能性没有那么大。你当时推演出来自己如果独立发展的话，到最后大概率是一家中等体量的to b的服务公司。那如果你有机会上市的话，他也肯定没办法变成一家百亿美金的这样子的公司。所以作为这个对市场的判断，就相对保守跟理性的判断，我们会觉得其实双方也不会说觉得自己错过了一个么多么高倍数的回报，还是跟这个行业确实是有一定的关系。也就是说到现在来说，我们也没有看到一些数据领域的超级巨头，当然在美国是有，对，但中国还没有出现to see.",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "比如说你们当时接受这个offer的时候，我知道我看过美国的一些他们是非常重要市场的公开化。就是比如说把一整个周都排满了。即将会发生的融资，或者是在你们选择这家最终的收购方之前，就是你自己会去主动寻找一些潜在其他的人方案。然后是怎么比较？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:37",
      "text": "这个其实我们主动寻找倒是没有，但确实我们的投资人非常热心的，当时也帮我们介绍了另外的一些收购方。当然说起来最终没有跟他们谈成了，但整个过程我觉得给我们提供了非常好的参考的benchmark，也帮助了我们最后的一个选择。其实当时整个过程里面还有另外的两个有可能可以去深入聊的，就是潜在投资方。然后再加上这一点，其实到最后我们比较下来，有几个点觉得是挺重要，或者说最终能够促成我们跟这个收货方达成了一致。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:16",
      "text": "第一个其实我们刚刚有讲到，就是他的收购目标是制定不备的时候。这个时候有的时候创始团队跟公司，然后还有收购方。其实是一个deadly，并不是一个online，就是想要完全online也挺难，但至少你不能是一个180度的反向的方向。所以我们会发现有一些企业他会收购更多的是一个防御性的直播。就是说我在这个市场里面我要增大自己的市场份额，然后我要阻止我的竞争对手的发育，或者是我能够巩固自己在市场面当中的，不管是技术还是市占率，还是这个品牌的垄断地位，这是一类。相对来说，这种对于原来的创始团队就没有那么的友好了，包括公司也没那么友好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:05",
      "text": "第二类，其实是一些更加传统或者更加老资历的公司的转型，我需要新鲜的血液，新鲜的更加tech tribal的团队，然后加入到我的体系里。三号这一种其实是如果对于一些比较有能力，然后有足够大的ambition的团队来讲是挺好的。但是它相对来说风险也挺高的。因为越大的体系里面它的politics越复杂。你是不是能够真正的撬动这么大的一个体系，其实挺看功力的。以及说如何不被这个大体系的流程和这个里面各种各样的利益关系经事故去淹没，这个也是一个非常考验团队能力的一个事情。所以我觉得机会风险并存。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:56",
      "text": "还有一种，其实就是说我更多的是。需要你的PML或者说需要你的业务本身的能力，这种就更非嵌入式。就是说你只要能给我赚钱，你只要能够发展，如果你有利润有收入的增长，那对我来说就是一个好的收购。如果说你还能给我带来一些别的东西，那就更好。所以到最后我还是选择了非侵入式的这种收购。跟其他的收购邀约比下来的话，我们会觉得确实你当时自己的能力来说是自己比较擅长，以及我们判断可以自己hold得住的一个安排。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:32",
      "text": "我在想就比如说你现在新旧加动词，然后be aware of folk强收购的路。然后你在做这家公司的时候，知道这个潜在的选项会怎么影响你现在的损失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:48",
      "text": "我其实之前没想过这个问题，问的时候我需要reflect一下自己有没有什么变化。可能我自己没有意识到会有什么太大的不一样，或者说我公司还在太早期了。就现在就是从0到1的这个过程，可能跟第一次是一样的。一开始就是大概90%以上的精力，都会在寻找这个product market fit这件事情上。其他的我觉得不管是独立发展还是被收购，还是IPO这个其实是很远。以后在没有P之前，可能这些都不是那么的相关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "当然你这个问题是一个很好的问题。我记得之前也是在和我忘记是哪位投资人在交流的过程中，其实我没有聊到这一点。就是他其实一直在中美之间跟各种各样的to b的，尤其是to enterprise的创始人的接触过程中，他会发现他有一个观点，就是其实湾区的或者美国的to b的创始人会比中国的创始人就更加成熟。他说的成熟并不是在于运营公司更成熟，或者说是面对资本更多的还是说他在创业的时候就已经搞定了自己的action的方式。我是不是听安娜说的，而且其实是在硅谷有很多很多这种大厂出来的创始人。我明确知道微软、苹果或者是alphabet他这样子的一个需求。我做出来之后，其实我可以在比如说公司运转到10个月或者是18个月的时候，就把这些公司以估值大概10倍到20倍的价格去把它卖掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:24",
      "text": "这里其实是一个非常快，或者说是一个非常成熟的操作。在他们做这个事情的day one，就知道谁会对他感兴趣，以及说我大概能够达到一个什么样子的回报。那对于这些大厂来说，其实他们也有一个非常sensible的认知。就是我如果内部要做这件事情，我大概要花费怎么样子的一个成本跟风险。对于外边的这一些成熟的创业者来说，它可以给我带来什么样子大的体系，带来什么样子的一个价值。所以你能看到很多这样子的例子，就是一些老兵他创业之前可能已经是这些企业的非常核心的人了。那我从来创业很快的就完成了退出。退出之后我可能在投身于下一个更加有远景的一个新的创业的项目里面去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:13",
      "text": "在美国其实发生过挺多这样的例子。商报可能每一波的大的技术革新都会有类似的例子。这一次大模型有歧视，国内的话我觉得可能从逻辑上来说也没有太大的差异。前几年其实有很多也是投资者有提出创业者的商业模式是to .",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:35",
      "text": "BAT哦呀，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:37",
      "text": "但当然大家在理解这个事情的时候，可能相对带着一些戏谑跟负面的情绪在里面过。如果真的能够在很短的时间或者说最终能够把它卖给大厂，然后在大厂里面能够发挥出它的价值，我觉得也是一件很好的事情。不过确实的话，可能大家对这个事情的情绪上，我能感觉到会有差别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:59",
      "text": "就是中美两个不同的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:02",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:03",
      "text": "确实我觉得美国的市场是更成熟的意思，其实就是一个以中为始思路。但我确实见到案例就是比较少，我觉得可能是投资人，比如说上次单量给我的建议，就是投资人投的时候就要想好要set，所以这样就可以直到你刀石做投资决策的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "那个决定是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:23",
      "text": "但是不是说在中国这种机会还是相对较少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:28",
      "text": "未来肯定还是会越来越多的。我还是对这个还是挺乐观的。中国的大厂它的成熟度和业务的体量跟规模至少是不弱于美国一线的大厂。而且大家对于资本化的投入的态度，其实跟几年前也不太一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:44",
      "text": "就原来大家都会觉得我是大超，所以我有源源不断的人才，我可以做任何我想做的事情。所以所有的基础建设，然后所有的事情我其实都有一个impose的团队去来做。但这几年其实我们能看到很多大厂也在去review自己的这条选择的道路。然后也不断的有很多中后台的部门，很多基础设施的部门，很多边缘的业务也都在被猜测。所以大家对这件事情的认知力，从根本上我觉得他跟这个经济的冷暖肯定是有直接的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:16",
      "text": "但那不是最根本的，并不是说我经济冷了，我去这样子所经营的，我要把这些团队又建起，更多的是已经到了下一个阶段，他会更加focus在自己最核心的或者最大商业价值的这些领域里面去。在我们看到硅谷的一些很快的被大厂收购的这些公司，其实从创始人的背景来讲的话，它都是从day one开始，就是会focus在更多的是在于我做的这件事情的技术价值里面，要高商业价值。就是说在大家一般收购的这个时间都是在的时候，因为我甚至都没有在做商业化的时候，就会变成更大的P图的中间的一小块。这种类型的创业其实在国内之前是不多见的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "但是就这一次大模型之后，我们也能看到有做AI infrared，有做AI ops，然后有各种各样的这样子的一些公司出来。我觉得其实从这个角度看的话，其实之前没有特别成功的案例，也并不能代表着可能中国这条路就走不通。也是说之前因为赚钱机会太多了，大家上来其实都可以做responding，都可有自己商业化的选择的路径。所以往往大家也不太会去考虑，在早期的时候就会选择被更大的企业收购。对于创始人来说，我觉得是在媒体跟资本的熏陶之下，会觉得太早把公司卖掉了，这也很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:39",
      "text": "丢脸的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:41",
      "text": "然后虽然说但我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "他应该会越来越正常，就变成一个大家都可以接受的退出的方式，行吗？像你当时生活过程中有什么特别痛苦的困难，可以试验一下，或者是谈判挺困难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:58",
      "text": "其实有几方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "因为是为什么凭借鉴，不是说阿德鲁全是自己播出的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:06",
      "text": "挺少的。就发现这个资方的财报，因为他之前的店我都会披露，就是我花了多少钱，然后什么样子的安排，然后怎么样去收购。这个其实在他的这个财报里面都不会写的挺清楚的。不过确实在国内也没有太多可借鉴的案例，而且英国人的收购其实过往案例都没有那么的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:27",
      "text": "因为我们知道有很多的英国人的澳洲人，他们这些背后的资本去收购一些中国的互联网公司，其实到最后经常会搞到一地鸡毛。所以确实当时心里会有低谷，但其实好在整个过程还挺专业的。一方面就是确实让人放心的，他们投了很多很多的钱进来做尽调。然后虽然调节我们，但是另外一方面就觉得这也是痛苦的点。整个竞标过程走了十几个月最终才做完。最后我们在他们的最终披露的没并购的过程里面，他们的考是上千万人民币的禁掉的一个成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:04",
      "text": "因为我们是他在中国的第一个收购标的了，中国的法律法规对他们来说比较陌生，他们也特别的谨慎。我们当时也确实是并没有那么的成熟跟专业，然后也会很谨慎。所以整个谈判的过程是挺复杂的。就所有的关于税的问题，请了律师，然后请了会计师，能够去来做所有关于定价的问题by valuation。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:27",
      "text": "因为他们是一个比较严密的估值模型的那所以关于我们的任何一笔的收入的确认，其实都会影响到真正的股市模型。当时我们的创业公司你也懂的，就可能也没有特别专业的每年的财务报表及说对于收入的确认。就我们基本当时只看现金账就签了多少单，我回了多少款。但是究竟这个收入构成，我们会记在哪一个季度或者是哪一年，这个时间并没有被很好的整理过。就等于是当时收购方的他的审计，等于帮我们把整个的账，然后整个的合同全部都挪到我手里了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:03",
      "text": "里面这个过程，我们的采购的同学其实还挺抓狂。那对于我们来说也是每一笔的合同跟每一笔的交易，他都会来问负责的同学，他是以什么样交易，他是一次性的还是requiring ing的，然后他客户的什么更了不起。整个过程特别的耗费心力。就以至于一度我们都会觉得，就可能自己一半的时间都要去handle这样子的一些并购的事项。那一年就并没有太多的精力的老去做业务上的拓展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:32",
      "text": "另外其实就是在退出的时候，就是我们投资人大家的商量跟谈判也是一个挺困难的事情。鸣珂之间跟我们经常讲就是分手见人品。什么叫分手？分手见人品就是投资人其实在你并购或者说是IPO，或者说是退出的那一瞬间，其实是最后跟投资人合作的那个moment。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:55",
      "text": "所以说那个时候其实站在投资者立场上，他是有权利。同时他也是有义务就为了被告LB负责，他需要maximize自己的收益的。所以其实能够让这个deal促成也是非常的需要几乎是每一个投资人都要对他们的条款做出威胁。让如果按照当时签的那个投资协议来讲的话，这个deal是没有可能发生的。因为大家都会有一些保护性的条款，能够让自己在退出的这个时候能够拿到更多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:28",
      "text": "不过其实这个我觉得也是我们非常幸运的。就是我们当时是有七位投资人，就是有机构有个人，大家的人品真的都非常好。所以其实说实话就是七位投资人全部在找官方做出了一些让步。为了促成这个交易的达成，其实对于我们的天使他会做出一些让步利益，因为他们本身倍数稍微高一些。我们的最后一轮的投资人其实也是做出了一些潮牌上的退让。这样子的话他们可以让我们促成这个队伍的发生。其实当时臻格还有我们其他的这个中间的轮次的投资人，也是会答应我们就不分享天使投资人的让利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:11",
      "text": "这样子的话其实对于整个deal的促成也是有了一个非常强的推动性的效果。所以整个谈判就跟我们的投资人的他们下得来。虽然每个投资人都是非常支持，但是其实里面的细节特别多。然后到最后就是反反复复的沟通起来，也是一个消耗心力的过程。到最后大家花了几个月的时间，终于把最终的退出安排能够跟所有的投资人都达成一致。这个也是我觉得可能一个挺核心的点。就是能说服自己的投资人做出一些compromise，但同时又可以照顾到投资人的利益，可以让他们有一个比较好的能力，然后让他们也可以跟背后的LP有一个交代。所以其实我觉得要达成这种共识，是一个只需要大家一路的理论不断的去沟通才能做成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:03",
      "text": "你当时跟安娜说什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:04",
      "text": "安娜一直都是对我们都特别的支持了。但当时安娜就讲，其实他会百分之百的去来相信支持团队的选择。如果我继续做的话，那觉得没有任何问题，因为当时整个排面都还是蛮不错的。虽然说没有办法达到安娜expect那种估值1.5倍的增长速度了，但至少公司也不亏钱。然后也一直在业务的增长速度也还是蛮不错的，太清晰了。所以当时也是很感谢安娜，因为她其实对我们来说几乎没有任何的要求。就是只要创始人有决定向公司卖掉，是一个对公司跟团队最好的选择的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:46",
      "text": "当时其实真的也没有设置任何的障碍，能帮忙就帮忙。安娜和罗婷都会给我们用最好的方式来去来处理。其实也是我觉得当时他们的一些能够跟大家一起去达成共识的动作，其实对于推动成交都是至关重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:05",
      "text": "除了练之外，你们还有什么是一些说服图在吗？就是为了促使你这个忽悠，这是你们最困难的一关吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:13",
      "text": "当然我觉得这个非常看人了，就因为每个投资人可能大家的立场不一样，我们比较幸运的是遇到的投资人都是非常友善的投资人。Pra的真格，还有联想，其实他们也都是市面上非常专业的投资人，业界出名的为创始人着想机构，包括我们最后一轮的投资人，大家私底下的关系都很不错。所以这个也是他们作为进的最我们的，然后最希望公司能长得更大的位置上的投资人，最终也能够去达成一致，能够去来推动收购的发售。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "你去给第一个投资人发这种可能的稍微靓丽，或者想要妥协一点消息，你说心里有什么感觉？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:52",
      "text": "其实还是蛮礼物的，因为我也能感受到，别人或者投资人是百分之百有权利说不。因为投资条款写得清清楚楚，同股同权。如果退出的话，我有权享受各种各样的一些利益等等的。说实话很多事情都是事在人为的。如果你百分之百的按照条款去执行的话，可能谁都推不出来。到最后大家都会有这种最惠国待遇的条款，都会达到最高倍数的回报。所以第一个是多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:22",
      "text": "就像你讲的，如果有第一个人答应说我为了交易的助手，我可以去执行某一些的条款里面的约定的话。那这个其实对于达成共识是有特别重要的一个帮助。所以当时找第一个投资人的时候，心里还是挺痛苦的。所以肯定要先找一些比较好说话的投资人，比如这里就不指名道姓了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:45",
      "text": "好的，那其实这个施工过程挺长的这段时间你确信这个deal是会做成，还是说你也会很担心，比如说或者各种照片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:56",
      "text": "永远都是两手准备。我们没有去寻找更多的收购方，但我们永远是销售的独立运营跟被收购两条路是同步推进的。甚至是我们收购方，其实他之前在中国也有自己的业务岗，而且是我们的直接竞争对手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:13",
      "text": "虽然我们等于是真的有点想要边打边看，一边跟他们竞争，但同时一边又会合作。因为本身我公司也会跟我们的兄弟公司去透露一些正在谈的一些潜在的资本上面的合作了。所以我们的竞争对手也会在项目上跟我们合作。但在有些项目上我们也会去主动进攻，去抢他们的客户。然后直到签字的那一天，我们终于才知道，其实未来大家是一家人可以合作的更加深度更紧密一点。所以在那一刻发生之前，我们仍然都是两手准备，要么就继续独立去抢占这个事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:53",
      "text": "从19年的12月份开始接触，其实将近有两年的时间，就从认识他们开始相互了解，然后开始有一些意向。从说到TS来算的话，也有整整一年的时间。先是跟我们的司法，我们的投资人去沟通，这个TS到整个金教堂的入场是超过了一年的时间。而且很幸运赶在了2020年疫情前一个月，他终于把4000万了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:24",
      "text": "如果稍微差一点，我觉得事情都会很必要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:28",
      "text": "是的，就会多很多把分。对，虽然说我不觉得会对整个交易有什么本质性的改变，但是它确实会有更多的不确定因素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:37",
      "text": "如果再让你从头做一次，这一次说我觉得你从公司的角度来说能做出最大的改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:44",
      "text": "我觉得可能分两方面的。如果从做谈判的或者说并购前的谈判来讲的话，我肯定会给予叫一个更高的估值。因为其实加入这个集团之后，我的另外一个角色也是会帮助这个集团在他后续的就中国跟现在区的收购里面去帮他们提供一些参考的意见，去做一些技术的尽调等等。后面我会发现，其实我们作为第一家在中国收购的公司，算是所有的收购里面估值最低的。所以这也就让我觉得，可能当时如果胆子再大一点，是可以叫我们一个更高的价格，这个是认真的一个。如果再做一次的话，可能需要找更多的参考。就除了按照上一轮估值的一个上浮或者下浮，这个应该算是站在中介角度来讲，是一个最fair提出估值的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:33",
      "text": "我个人感觉但三号对于创始人来讲的话，如果想要更高的话，确实能够提出更多的一些估值体系。比如说如果大家对收入特别有信心的话，其实可以按照four PS未来HHRVU的收入的一个高倍数来去缴这个价格。如果市面上有些参考标的的话，可以去参考其他的地方。就比如说收购方的竞争对手收购以多么高的一个天价收购了一家什么样的跟自己类似的公司。这个我觉得也是一个很好的参照的体系了。甚至说是可以去参考他之前收购公司的一个标价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:13",
      "text": "像我们当时其实他披露的只是cash consideration，并没有披露他是收购其他公司的真正比二的估值了。所以说当时对我们来说也挺难去参考。但如果有经验的话，还是可以私下打听一下对吧？之前售后公司都花了多少钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:29",
      "text": "然后第二个其实是在收购后，我觉得如果能做得更好，确实可以更加的更加主动的去跟集团去寻求一些融合，或者说是有一个更大的发展。因为其实收购之后，大家会有很多自己特别在意的东西。比如说我自己的品牌，自己的团队，有的时候会有一些孤立主义的情绪。对，就是我其实还是一个山头，我希望自己更独立，所以我尽量的不跟你产生更多的融合。或者说是甚至是一些合作都会相对来说比较敏感，希望能够保全自己的独立性，然后去对一些潜在的合作或者是有写东西会有一些抗拒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:11",
      "text": "但事实上三号就是如果换位思考的话，站在收购方的角度来讲的话，其实现在我感觉大家真的是一条船上。因为负责我们项目的的同事，包括推动我们收购的亚太区的老板，甚至我们的集团的CEO，都是希望他的收购来的工资越成功越好。这样他其实在董事会上或者是跟背后的股东也更有交代。所以说消耗大家并不是一个对立的关系。就是我的集团的leader跟我收购下来远在中国的一家公司的管理层，相对来说大家都是力挺一致。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:48",
      "text": "都希望这家公司越做越大，甚至是就在集团里面能够参与更多的项目，能够起到更重要的作用。这个东西越能体现的话，越能证明他们当时做出的这个角特制越正确。只是在可能被收购的当时，几年前，这个道理并没有那么容易能被get到。你心态越开放的话，可能拿到的机会会越多。入到对当然了这个有个前提，就还是在于对资方的组织结构跟他的那个收购意图是需要有一个把握的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "总共两次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:21",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:22",
      "text": "其实我觉得刚刚那个价格的题特别关键。因为我之前我翻译过一篇里面虽然是在找融资，但我就是觉得美国市场其实特别成熟。比如说他们说创新去融资的时候，当投资人问你，你想拿多少波值，或者你想融多少资的时候，他其实就已经拿到了一本你的确信书。然后那个创始人就建议是说你不要告诉他你的内心的底气，你不要说数，而是要告诉他我们会让市场决定我们的估值。然后我们在这一轮准备出让多少个股份，我不知道就是你在经历这一轮收获之后，对药价怎么去喊出一个合适的价，怎么什么类似这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:03",
      "text": "会有。我可以分享一下我之前的定价的方式。其实当时我们的一个定价，其实是我觉得其实是一个资方驱动的四方是在我们最后一轮融资的估值上面再加上一个上浮，这样子就能够确保你看所有的投资人都有钱赚。这样子的话大家就会愿意来去促成这个交易所，以是他们来主导去提出这个叫做估值的体系的。其实我们更多的是在一个不断的去review对方的proposal的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:36",
      "text": "当时其实我们的想法也很单纯的，就并没有尝试去maximum资方给你出来的估值。因为可能也是在之前有一种叫做惯性，就融资的时候我们也一直觉得可能估值越高未必越好，你估值高了压力也大，然后你后面其实也是会挺难再去有下一轮融资的。但其实这个惯性让我们没有意识到，其可能这是最后一次估值谈判，就没有下一次了。对，所以这一次就一口叫到估值谈判上，反而是整个融资里面，我觉得当时最顺利的。因为可能确实没有触到他们的底线，因为他们确实也是可以出更高的价格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:17",
      "text": "那你觉得something如何？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:25",
      "text": "其实因为对方是shop的公司了，所以说他更多的是看财务模型，所以他其实会跟他对于你的公司的未来的收入跟利润的增长预期，其实是基于这个去给足够的倍数。这个倍数其实它的预期可能跟我们的预期会稍微有点不一样。就是在收购的时候，里面有两个盘账。我们会自己做一个business，就未来五年的收入预期，然后它会根据这个五年的预期增长最终给一个估值。但是收购团队跟这个商业竞争，也会给出一个focus，就是那个focus他不会跟我们讲其实他是他们内心的避险。就他们会认为公司成长到这样子的一个shop，他们这笔收购就算是成功的。往往他们的那个预期会比我的这个预期做的更为保守一点。所以他其实给的这个估值也是顶着他的一切做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:21",
      "text": "当然这两边我觉得都是在谈判过程中相互之间都会调整的。如果我们的factor in更多的就是收购之后能够拿到的一些增长的upset，然后他们也会上调他们的预期。因为到最后站在他们的角度来讲的话，他们也是希望这个deal能够做成。因为站在MNA director或者是站在收购的推动方的角度来讲，我上千万的尽调的费用都花出去了。不过最终我没有谈成。那其实对他来说也是一个巨大的时间跟成本上的损失。所以如果站在收购方的角度，什么时候你能感觉到他真正的有足够强的收购意愿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:00",
      "text": "就他花了很多的精力，然后请了很多的外部的付费的顾问来去跟你聊。然后来去推进的时候，其实就是来证明他们其实是有蛮强的意愿跟决心去来收购的。所以这个其实我觉得是一些能够感受到的收购方的一些心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:19",
      "text": "如果下有一家公司，可能到了中途你在试图寻求生活方慢慢取决于。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:28",
      "text": "公司的类型。其实教科书里有写很多对经典收购。要不然你可能找一家行业龙头，就几家拼起来可以拿到更大的市场占有率。要么就是产业链上下游的整合了，就是有些人可能希望能够上下游的拓展，让自己的供应链更加的完整，或者可以掌控力更强。这种其实我觉得都很经典。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:50",
      "text": "如果主动去寻求收购的话，那其实都是好的方向。不到一面的这个case，其实它更像是前者，就是收货方他在全球其他地方都有类似业务，然后他要把在中国的市场占有率或者把这个市场也要拿下来。所以它更像是一个是增加在全球市场占率的一个收购的方向。要不然就是像刚刚我们讲到大厂的手，如果在p revenue这样子的一个阶段，更多的还是看我的这个东西对于什么样子的人，他可能会有不管是技术还是商业研究的价值。这个其实也是可能可以去考虑的一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:28",
      "text": "然后现在其实创业公司之间的这种不能叫收购了，就像这种换股的并购，其实也挺活跃的。尤其是to b的这个行业有很多，企业，其实大家服务的客户类型是很接近的。所以过去我们也看到了一些邀约，就是高估值的公司去来兼并低估值的公司。有成功的，也有没有那么成功的，但确实能够看到还是整个市场挺活跃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:54",
      "text": "其实我也见过有那种姿态不太一样，就是思维模式不太一样的创有人把收购看作退出，然后我觉得你们向更多是寻求一个平台，以求更大的发展。对，是我的人身体在重慢点往上走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:08",
      "text": "人都有的都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:09",
      "text": "比如说你进到这个大平台之后，有什么跟你预期相同的相悖的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:16",
      "text": "就是创始人的收购，确实他后面的路是挺不一样的，以及它也会影响到收购的条款的安排。就是像我在这家公司里面其实也看了挺多的，就是其他的那些show。其实有一种安排，其实就是您刚才讲的创始人直接退出的。那个时候也不涉及到后面的所谓的业绩上的对赌，或者说是那其实他会把创始人跟投资人放在一个什么样的地位上，就让他一笔可以cash out。这样子的话，后面他其实也不需要再去管理这个团队。他所有的收益几乎也是在第一笔的时候能够全部兑现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:53",
      "text": "我没再听到过这样一个超市，他可能也是把业务带到了一定高度之后，有一些其他事情想去做，或者是想要去休息一下，或者说是有一些疲惫了。我不太想再去做类似的事情了，就想拿钱走人，这种是持有的，然后他也可以去有一个挺好的退出。然后整个业务的盘子会有其他的人或者是团队里面其他的人去了，挺替他继续来，带着团队往前走。然后像我们这种case，就投资者会安排一个四年的一个窗口期，要不你还想干，那你就百分之百继续交给你干你你就跟以前其实没有太大的差别的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:30",
      "text": "但是你第一笔可能拿的也没那么多，因为你要去赌后面几天你有更大的增长，想要拿更多，我们肯定是属于后者，还是需要更大的对公司的掌控的权利，以及有一个更大的后面的一个随便公增长而带来的更多的outside。如果就是哪些跟预期一样跟不一样的我觉得预期一样的是，他们就是一个很讲诚信的集团了，他promise的东西其实都有东西。英国人其实确实是全球做生意做了这么多年，他其实有很多很多自己的智慧在里面。有的时候你看起来也是挺狡猾的，但很多时候他条款设计出来，他就会去all in这个条款。当然势力条款的时候也挺狡猾的对，所以我觉得符合预期的就是所有的条款他其实都是很尊重的，到最终他给出的所有的承诺其实都有兑现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:25",
      "text": "这个其实我确实是蛮佩服的这整个收购团队以及整个集团从上到下参与到这个项目里面的，其实我觉得对于推动事情的难度，之前算是比较低估。在一个大的体系里面，我们是亲眼目睹了很多的。在大的体系里面推动一件事情，往往所有人都知道这件事情应该往一个方向推动，其实是最好的。但反而我们没有办法能够统一思想，齐心协力的那个方向去推动这件事情。因为我们要尊重原来的一些条款的安排。因为我们要有一些人他的这个利益驱使，就是可能他没有办法在自己的任期之内去快速或者说是很大刀阔斧的去来改变一些事情。像这些我觉得都是你站在对方的视角上，非常能够理解他的立场。但是如果站在一个整体的角度上来说，它一定是最优的安排。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:21",
      "text": "像这样子的一些相对来说有一点点无奈，但又很能够去理解的一些大公司病，其实我觉得我们是低估了他真实会对业务去产生的一些影响，还是一个短期主义和长期主义之间的取舍。所以有的时候你到了一定体量，不得不去做一些短期能够去产生效果，去迎合你的资本方，你的东西，你的董事会重要的事情。所以能看得出来，如果一个公司到了很大的体量之后，仍然能够坚持做一些更长期的事情，这是一个多难能可贵以及多么艰难的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:03",
      "text": "在大公司的高堡，你自己做创始人的是状态和心理状态有什么吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:09",
      "text": "大公司做高管还是挺舒服的，我觉得或者说压力确实小一些。当然你可能要开十倍的会，最后一件事情你前左右都有很多很多的stay的，但是风险并不在你自己头上，只在大老板头上。所以相对来说压力确实会小一点，无非是身体上更辛苦一点。但是你头上不会顶着那种下个月开不出工资这样子的一些压力。这个就是会有一个很明显的感觉，就是各司其职，各尽其力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:42",
      "text": "自己创业他确实很有意思，压力也不大。但是在压力驱动这样的问题也可以确实能感觉到整个人他的驱动力跟创造力会更强。这个在状态上是很明显的。有不一样的体系，内部更多的是做好自己分内的事情，等着老板给自己吩咐目标，然后去推动这些东西的落地。创业的时候总不会给自己去讲更多的事情，去主动的去来做很多很多的探索跟尝试。心态挺不一样，大部分是做高管，可能你天天搞些有的没的，大家都会是逃命，就给前台所有的人增加工作量了。但是创业就不一样，天天都给自己找事，给自己身边的人找事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:28",
      "text": "明白。因为我在公司待到某一时刻的时候，觉得先有个非常清晰的声音指导资料出来做伴去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:35",
      "text": "这个毫无疑问是会有的。其实挺早的，在一年半之前，其实我已经跟我的大老板都达成一个一致。这个三号就当然没有说具体的时间了，我肯定会出来去做一个新的事情。当时其实挺舒服的，就是在一个大的企业做高管，然后拿比较高的薪酬，也有比较大的权利。我可能事情也不知道，自己做团队可以都做的7788。更多的是一个是我们在自媒体里面经常看到的那种，就是躺在一个位置上完，然后去不断的享受团队所阐述的工作成果的这么一个角色。是挺舒服的。但是他有有他的问题，我经常会跟我的老板开玩笑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:18",
      "text": "当时到那个公司发展的这个阶段，其实并没有那么需要。我跟他讲，我是一个特别会花钱的，特别喜欢做新的东西。新做新的东西就意味着你要花奋斗更多的钱，这些钱可能是没有短期可以报的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:32",
      "text": "后面也发生了很多多的事情哦啊因为从19年的时候，我们的生活方式在一个高速增长，每年的自然增长能够有50%左右。然后再加上一些收购来的一个收入增长，是一个几年的翻了好几倍这样的一个速。所以那个时候大家需要花很多很多的钱，预先投入了去做新的东西，然后去做政策，然后去承担市场。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:00",
      "text": "但到了二三年的时候，其实风向变了。当时我们集团一方面其实是在自己寻求在纳斯达克独立拆分，从英国退市，然后在美国处于邵氏。另外一方面自己有很多更大的收购贸易。到最后其实在去年年底的时候，我们的公司的一部分的业务，就是我们所在的这个业务板块，也被美国最大的广告集团收购了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:26",
      "text": "所以在这种背景下，其实大家对于业务目标也有一个挺不一样的转变。就是原来我们需要去不断的去做新的东西，去做尝试。然后面向未来，变成了一个我要抓住自己最擅长的这个业务，能够把它迅速的做大，做出利润，做出更健康的增长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:47",
      "text": "当这个目标发生转变的时候，说实在的我也不觉得你应该持续不断的在技术，然后在这个前沿的研发的方向上再投入更多的钱。因为当时可能是过于的奢侈，那么大的费的。所以在这背景下，其实我们都很知道，我们老板也会讲，就是如果你出去创业的话，那他一定是百分之百的支持。虽然他会更头痛，需要找一个人去管下面这些东西，但是也会支持我不管是业务上的合作，也甚至是资本上的投资，他都会愿意出来。这是因为他也知道其实很多事情并不是适合体系内全部自己来做的。一方面是体系内做很很贵很花钱，然后他们的应用其实不支持来去做这么多探索性的高风险的事情。另外一方面，可能这些新的东西对于一个企业发展来说，它也是很重要的。它需要能够自己可以信任的合作伙伴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:41",
      "text": "就是在在一个独立的角度上去做这些事情，然后来未来可能有一些合作跟更多发展的一些机会。所以这个其实也给了我很多的信心，到最终我们就会一起这样讲，从你还是一个不会花钱的人，现在既然在这个体系内，我们是一个希望不要花那么多钱的状态，那不如托尼你就去外面找钱，投资人的钱的话，去烧一些资本的钱，然后去做一些可能确定性更低，然后风险更高的事情。也是我觉得到了那个阶段，对于双方来讲的话，都是更好的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:20",
      "text": "你在这个公司里发生的方式，这个机会点还是你在做一面的时候内心一直知道，然后在然后不断去验证的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:29",
      "text": "其实是非常一致性的。它不是一个顿悟，就突然一天误导了这个东西。而是我们不断在观察这个行业的变化，我觉得是一个不断的去强化之前的想法。而不断的能够看到我们的服务的客户也在自己迭代自己的聪明组织结构上会发生变动。所以他这个团队的需求跟大家做事情的方式上在方便，以及他们最终的一个目标，其实也在不断的有这种每一年的会有一点点不一样。所以应该是一个量变慢慢的才引发质变的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:06",
      "text": "好的，能不能让我问最后一个问题？好的，上次有一个创始人说就是limit的创始人，因为他也是连续创业者。他说连续创业者和手机创业者最大的试点是聚焦的能力。因为他觉得做什么一件事业最关键的事情，我其实是三四件。所以你要把最重要的时间和精力放在最重要的事上。那么对于你来说最大的区别是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:30",
      "text": "这个我还是挺同意的，不要帮倒忙。我觉得他讲的很对。有时候创始人很多时候老师你亲力亲为，但三号也会拖团队后腿，因为做很多事情也那么专业。比如虽然我这个顶着一个计算机的博士，但我们真正下场如果帮大家写代码的话，肯定会被大家嫌弃，就是不该正经吃，然后天天来添乱。然后密切的代码大家都还要花双倍的时间去帮你review。所以很多时候聚焦在当前最重要的事情是他的能力，我觉得确实是挺重要的。而且当前最重要的事情会随着时间或者公司阶段改变而改变。现在的话肯定是product market fit去找到low服务市场的最佳的产品形态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:16",
      "text": "这个过程我觉得比第一次创业要快多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:21",
      "text": "现在还不好说，至少一遍是花了两年的时间了，我说服了以后，这次快点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:26",
      "text": "好，今天和托尼聊得非常开心。如果大家想加入反曲或者成为反曲的实习生，欢迎和我们直接后台联系。然后如果大家有好的创业想法，也欢迎留言，同时也欢迎各位听众在各大音频平台订阅此话当真播客，我们下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，发言人分享了他们连续创业的经验，包括从创立初期到被收购的历程，以及在大公司与创业公司间工作的心得。他们讨论了创业初期面对的挑战、产品市场定位的策略、收购背后的动机与实施方法，以及对未来发展方向的思考。通过这次对话，强调了聚焦核心竞争力、持续创新对创业成功的重要性，并分享了关于创业心态、团队建设与市场策略的深刻见解。",
    "qa_pairs": [
      {
        "question": "Tony，能否请你分享一下迪克父子的两次创业经历，特别是在从面数据到reserve的转变过程中的一些思考？",
        "answer": "当然可以。我第一次创业是在2014年，与一些伙伴在深圳创立了一家数据监测公司叫面数据，并得到了基金的支持，直到2019年决定将其卖给一家英国上市公司。之后我在那家公司工作了四年进行业绩对赌，直到去年解禁后开始了新的创业旅程。这次我创建了reserve，致力于为企业提供更先进、AI native的数据解决方案，帮助企业用更少的人力和更有效的方式处理数据。",
        "time": "00:01:13"
      },
      {
        "question": "reserve这个名字背后有什么故事吗？",
        "answer": "这个名字是基于一个弓的反向路线设计的原理，象征着通过精巧设计可以存储更多能量，射出的箭更有力。这也恰好符合我们做数据基础设施业务的理念，即通过科学和高效的方式组织数据，使其价值成倍增长。",
        "time": "00:02:17"
      },
      {
        "question": "能简单介绍一下这两家公司在产品上的具体用途吗？",
        "answer": "面数据的商业模式主要是售卖监测数据给客户，帮助他们了解品牌在电商平台上的市场占有率等信息。而reserve则将借鉴面数据的经验，并结合现代数据栈的概念，提供更加高效、易于集成的数据管理和分析工具，以适应企业快速变化的数据需求和复杂场景。",
        "time": "00:03:34"
      },
      {
        "question": "在企业数据落地方面，究竟起到了什么作用？",
        "answer": "企业数据落地的核心在于解决三个关键问题：一是数据接入问题，整合内部和外部来源的广泛数据；二是数据建模，将商业意义和物理世界的规律在数据库层面准确体现；三是数据语义化，将复杂的数据信息转化为业务可理解的指标和洞察，指导企业的运营决策和业务优化。",
        "time": "00:12:35"
      },
      {
        "question": "在数据领域，为什么互联网公司会比其他行业投入更多？各行各业为什么没有自己去做数据相关工作呢？",
        "answer": "因为数据是互联网公司核心商业模式中非常重要的一部分，他们通过精细化运营数据来获取商业化收入。所以他们有强烈动力投资建设数据基建，并且拥有足够的财力和重视程度来支持这一工作。主要有两个原因，一是数据相关工作相对垂直且专业性强；二是市面上缺乏足够成熟易用的ERP或CRM等工具支撑企业自行构建数据架构。",
        "time": "00:14:55"
      },
      {
        "question": "客户为何从依赖BI工具转向自行建设数据体系？",
        "answer": "随着数据作为资产价值的提升，尤其是C端企业与互联网公司的差异减小，以及企业内部拥有数据分析团队、强大工具和良好基础设施的情况下，他们能够解决甲乙方合作中的利益冲突问题，并产出更深度的数据价值。因此，客户开始考虑自行建设数据体系。",
        "time": "00:17:48"
      },
      {
        "question": "数据公司是如何考虑并最终接受被收购的？",
        "answer": "接受收购并非主动寻求，而是在一次FA信息交流中意外得知，并经过长时间讨论、权衡利弊以及尽调后作出的决定。考虑因素包括确定性的收益、全球化发展机会以及团队成长和更大的发展空间。",
        "time": "00:20:06"
      },
      {
        "question": "对于公司被收购的心态转变是怎样的？",
        "answer": "公司创始团队心态相对理性务实，经过深思熟虑后认为被收购能带来更强的确定性、全球化跳板以及团队更大的成长机会，从而接受收购邀约。",
        "time": "00:20:44"
      },
      {
        "question": "独立运营和在大公司平台上运营有何不同？",
        "answer": "虽然表面上看工作内容可能相似，但作为被收购方可以在更大的平台上利用资金、客户资源等优势快速拓展业务，并保持相对独立的运营权，避免了受强势战略控制的影响。",
        "time": "00:24:46"
      },
      {
        "question": "被收购方如何确保自身业务和团队不会被原公司吞没？",
        "answer": "收购方是一家背景深厚且有投资眼光的公司，旗下拥有多个类似业务公司。公司在被收购后四年间保持CEO对公司控制权，业务上可以独立运营，同时获得更大的平台支持和资源对接机会。",
        "time": "00:25:53"
      },
      {
        "question": "在你们接受收购offer时，有主动寻找其他潜在收购方吗？当时你们在比较不同收购方案时，看重的几个点是什么？",
        "answer": "其实我们并没有主动寻找其他收购方，但我们的投资人非常热心，帮我们介绍了几家潜在的收购方。虽然最终没有与他们谈成，但这个过程提供了很好的参考基准，并帮助我们做出了最终选择。比较重要的几点包括：收购方的目标与我们的业务发展方向一致；收购方式对原创始团队和公司的影响较小，比如非侵入式的收购；以及收购方能够带来什么样的资源和价值，同时我们有能力hold住这个安排。",
        "time": "00:30:37"
      },
      {
        "question": "新旧的创始人在面对潜在收购选项时，是否会有所改变？",
        "answer": "我之前没想过这个问题，现在还在初期阶段，可能还未意识到太大不同。但创业初期主要精力集中在寻找product market fit上，对于独立发展、被收购或IPO等远期规划还未太相关。",
        "time": "00:33:48"
      },
      {
        "question": "是否了解美国市场中成熟的企业创始人处理创业和退出的方式？",
        "answer": "我之前有听到过这样的观点，即美国的一些成熟企业创始人在创业之初就已考虑好行动路径，并能在公司运营到一定阶段时，以相对成熟的方式将其出售给大厂，实现快速退出，并投身下一个新项目。",
        "time": "00:34:22"
      },
      {
        "question": "对于国内企业被大厂收购的现象有何看法？",
        "answer": "尽管之前国内较少有类似案例，但随着市场成熟度提高和大厂对资本化投入态度的变化，未来会有更多可能性。同时，硅谷有很多成功被大厂收购的案例，这类快速商业化和价值实现的方式或许也会在中国逐渐被接受。",
        "time": "00:37:28"
      },
      {
        "question": "在并购过程中遇到了哪些挑战？",
        "answer": "挑战主要包括：1. 资方对中国法律法规不熟悉，导致尽调和谈判过程复杂耗时长；2. 创业公司在财务报表和收入确认方面不够规范，需要进行详细审计；3. 投资人在退出时对于收益最大化的要求，使得谈判过程充满挑战。",
        "time": "00:41:04"
      },
      {
        "question": "当时投资人在促成交易中做出了哪些让步？",
        "answer": "当时七位投资人，包括机构和个人，都做出了让步。天使投资人同意在回报倍数上做出一些牺牲，而最后一轮的投资人也在条款上给予了退让。中间轮次的投资人也同意不分享天使投资人的让利，这些让步最终促成了交易的达成。",
        "time": "00:43:28"
      },
      {
        "question": "整个谈判过程中如何与投资人达成一致并推动交易完成？",
        "answer": "谈判过程中，尽管每个投资人支持团队的选择，但细节繁多，需要反复沟通。通过几个月的努力，最终与所有投资人就退出安排达成共识。这要求不断沟通，既要说服投资人做出妥协，又要照顾到他们的利益，让他们对最终结果满意，并能向背后的LP交代。",
        "time": "00:44:11"
      },
      {
        "question": "安娜对于公司出售的态度是怎样的？",
        "answer": "安娜一直非常支持团队，她表示百分之百信任团队的选择。即使公司未能达到预期的估值增长速度，但她相信出售是公司和团队最好的决定，因为她看到公司仍有不错的业务增长速度。",
        "time": "00:45:04"
      },
      {
        "question": "在说服投资者同意出售的过程中有哪些困难或挑战？",
        "answer": "困难主要在于与不同立场的投资人沟通，幸运的是遇到的投资人都很友善且专业。每个投资人对于退出方式、回报等有不同的期望，需要通过有效沟通和理解他们的需求来达成共识。",
        "time": "00:46:13"
      },
      {
        "question": "在与第一个投资人讨论可能妥协的消息时，您是什么感受？",
        "answer": "感觉很感激，因为能够感受到投资人有权拒绝任何提议。但事在人为，如果完全按照条款执行，可能无法达成交易。第一个投资人的同意对于后续达成共识至关重要，所以当时心里还是有些痛苦，但会选择先找相对容易合作的投资人。",
        "time": "00:47:22"
      },
      {
        "question": "在收购过程中，您是否一直坚信这个交易会成功？",
        "answer": "永远保持两手准备，即同时进行独立运营和被收购两条路径。即使在谈判过程中，也做好了继续竞争的准备，直到最后签字确认交易细节。",
        "time": "00:47:56"
      },
      {
        "question": "如果再做一次类似交易，您会从公司角度做出哪些改变？",
        "answer": "作为创始人，在谈判阶段可能会给出更高的估值，并寻求更多参考来支撑估值。收购后，会更主动地与集团寻求融合和发展，打破潜在合作上的孤立主义情绪，因为双方目标一致，都希望公司能做得更大更好。",
        "time": "00:51:29"
      },
      {
        "question": "如果主动去寻求收购，通常是为了什么方向？",
        "answer": "主动寻求收购可能是为了增加在全球市场中的占有率，也可能是看中目标公司对于特定人群的技术或商业研究价值。",
        "time": "00:57:50"
      },
      {
        "question": "创业公司之间是否存在换股并购的现象？",
        "answer": "是的，现在创业公司间的换股并购现象很活跃，特别是在to b行业，高估值公司会并购低估值公司，有成功案例也有不那么成功的案例。",
        "time": "00:58:28"
      },
      {
        "question": "收购过程中有哪些预期一致的地方？",
        "answer": "预期一致的是收购方会履行承诺，兑现所有承诺，并尊重诚信原则。同时，大公司在推动收购事项时会面临内部复杂性和难度，但最终仍能达成最优安排。",
        "time": "00:59:16"
      },
      {
        "question": "创始人如何看待收购？",
        "answer": "有的创始人把收购视为退出方式，而更多创始人则是寻求更大的发展平台。收购后，创始人的角色、股权安排以及业绩对赌等方面会有所不同。",
        "time": "00:59:16"
      },
      {
        "question": "在大公司内部做创始人的心态有何不同？",
        "answer": "在大公司做高管相对舒服，压力较小，只需执行决策；而创业者的驱动力和创造力更强，更主动去探索和尝试新事物。",
        "time": "01:03:42"
      },
      {
        "question": "创业前是否有明确的规划？",
        "answer": "在公司工作期间，我已与老板达成一致，明确将在一年半后创业去做新的事情，尽管当时还在享受在大企业工作的稳定和高薪。",
        "time": "01:04:35"
      },
      {
        "question": "当公司战略目标发生变化时，如何看待研发投入？",
        "answer": "当公司战略转向聚焦现有业务时，对于前沿技术研发方向的投入会有所调整，更注重抓住当前最擅长且能迅速做大、盈利的业务。",
        "time": "01:06:26"
      },
      {
        "question": "创业机会点是否是你内心一直知道并不断验证的？",
        "answer": "是的，创业机会是基于行业变化、客户需求以及公司需求的不断观察和积累，而非突然的顿悟。",
        "time": "01:08:29"
      },
      {
        "question": "连续创业者和手机创业者最大的区别是什么？",
        "answer": "最大的区别在于聚焦能力，即把最重要的时间和精力放在当前最核心的事情上，随着时间和公司阶段的变化，这个核心事情也在不断变化。",
        "time": "01:09:06"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从数据监测到AI应用：一位连续创业者的旅程",
        "summary": "一位拥有多年创业经验的创始人分享了他两次创业的经历。第一次创业始于2014年，他与伙伴在深圳创立了一家数据监测公司，并在2019年将其出售给一家英国的上市公司。随后，他与该上市公司合作四年，完成业绩对赌协议。最近，他开始了新的创业旅程，创立了一家名为reserve的公司，专注于提供AI驱动的数据解决方案，旨在以更高效的方式帮助企业处理数据。"
      },
      {
        "time": "00:02:14",
        "title": "创业故事：数据基础设施的精巧设计与应用",
        "summary": "创业者分享了其公司的命名灵感来源于一个反向的弓形设计，寓意着通过精巧的设计使公司在数据基础设施领域释放更大能量。该公司专注于利用高效的方式组织和分析数据，为零售领域的客户提供第三方监测服务，帮助他们监测品牌在电商平台上的市场占有率。通过与全球1000多个电商平台合作，公司能够提供全面的数据分析服务，包括市场占有率、增长率等。此外，公司还帮助客户整合内部数据，处理从广告媒体数据到消费者访谈等多种数据来源，为企业的决策提供有力支持。"
      },
      {
        "time": "00:06:02",
        "title": "现代数据栈的发展与挑战",
        "summary": "讨论了现代数据栈（Modern Data Stack）概念的兴起和发展，及其在解决传统企业软件体系庞大、实施周期长的问题时的优势与挑战。随着技术的不断迭代和市场需求的变化，现代数据栈逐渐向后现代数据栈（Post Modern Data Step）演变，出现了对于其复杂性增加和使用效率下降的批评。尽管存在进入门槛高和维护复杂等挑战，但随着行业的成熟，出现了追求简化和效率的最佳实践，暗示着未来数据处理流程将更加简洁高效。"
      },
      {
        "time": "00:10:06",
        "title": "企业数据落地的核心挑战与解决方案",
        "summary": "在企业环境中，随着数据量的增加和复杂性的提升，有效地落地人工智能（AI）技术变得至关重要。这涉及到解决三个核心问题：数据接入、建模以及语义分析。首先，企业需要处理来自不同源头的大量数据，包括内部生成的数据、用户行为数据以及公开市场监测数据，并将其整合进一个统一的数据体系中。其次，建立有效的模型来体现商业意义和物理世界运转规律，以便更好地指导决策和优化操作。最后，通过生成具有业务含义的指标来指导业务方向，将复杂的数据分析结果转化为具体的运营指标。这些核心环节确保了AI技术在企业中的有效实施，为企业带来了效率和洞察力的提升。"
      },
      {
        "time": "00:14:26",
        "title": "数据资产价值及企业内部数据团队建设趋势",
        "summary": "随着数据成为核心商业资产，各行各业的企业开始重视构建自己的数据体系和团队，以深入挖掘数据价值。早期，数据服务主要由外部提供，企业通过直观的图表和报告获取数据洞见。然而，随着时间的发展，企业愈发意识到拥有内部数据处理和分析能力的重要性，开始转向建设自己的数据分析团队和基础设施，以实现更深层次的数据价值挖掘。这一转变不仅减少了对外部服务的依赖，还增强了企业对数据资产的控制和利用能力。此外，随着零售和消费企业数字化程度的加深，它们在数据管理和运营上与互联网公司的差距越来越小，显示出建立内部数据团队的趋势愈发明显。"
      },
      {
        "time": "00:18:44",
        "title": "从初创到收购：一个创业团队的转变",
        "summary": "该对话描述了一家公司在未主动寻求被收购的情况下，意外地收到了一个收购邀约，并在经过长时间的考虑和讨论后，决定接受这个邀约的过程。团队原本处于高速成长期，并已实现盈亏平衡，不依赖外部融资。收到收购邀约后，创始团队权衡了继续独立发展与接受收购的利弊，考虑到收购带来的确定性收益和可能的更大平台，最终决定接受邀约。这标志着公司从一个独立运营的状态，迈向了利用更大平台推进全球业务的新阶段。"
      },
      {
        "time": "00:23:28",
        "title": "全球化机遇与战略收购的双赢之路",
        "summary": "在2019年相对友好的市场环境下，一个团队决定将中国作为其全球研发的中心，集中资源于数据、产品开发和AI技术的研究。经过四年努力，他们达成了最初的设想。此外，他们原本预期需要5到10年才能实现的收入和市场占有率目标，只用了两三年就达成，这得益于全球化带来的机会以及与集团的默契合作。他们还分享了关于战略收购的经验，强调了收购方的背景、诉求、以及对收购后公司运营和品牌保留的保障，这些因素都是在做决定时考虑的关键点。通过审慎的选择和规划，这次收购不仅为团队带来了更大的成长机会和资源支持，也证明了通过全球化机遇和战略合作伙伴关系，可以有效加速企业的发展和市场竞争力。"
      },
      {
        "time": "00:27:30",
        "title": "行业分析与企业估值讨论",
        "summary": "讨论集中在评估一个行业中企业的潜在增长、风险和市场估值。分析了行业内公司的发展情况、投资人的高预期以及实际商业产出之间的差异。指出了行业天花板和增长故事的重要性，同时探讨了企业独立发展与被收购的可能路径，强调了对市场理性判断的重要性。"
      },
      {
        "time": "00:30:35",
        "title": "选择合适的收购方：经验分享与教训",
        "summary": "在探讨收购过程中，我们未主动寻找收购方，但得到了投资人的热心推荐。虽然最终未与最初推荐的收购方达成协议，这一过程为我们提供了宝贵的参考基准，帮助我们做出最终决定。在考虑收购方时，我们关注了几个关键因素：收购目的的对齐、收购方的类型（防御性、转型或非侵入式收购）及其对创始团队和公司的影响。我们最终选择了非侵入式的收购方式，认为这种方式与我们的能力匹配，并且可以保持我们的业务和文化。此外，通过与投资人的交流，我们了解到美国的to B创始人相对于中国同行在行动和市场适应性上显得更加成熟。"
      },
      {
        "time": "00:35:23",
        "title": "大模型革新下的创业与大厂收购策略",
        "summary": "对话内容主要探讨了在技术革新，特别是大模型背景下，成熟创业者与大厂之间的互动模式。讨论了创业者在创业初期就明确知道自己的项目可能吸引哪些大厂的兴趣，以及可能的回报。指出大厂在内部执行类似项目时会考虑成本和风险，而成熟的创业者能为大厂带来体系和价值。通过比较中美两国的市场情况，分析了创业者被大厂收购的模式在两地的差异和普遍性。强调了随着市场成熟度的提高，这种退出方式将更加被接受。同时，指出了创业者在与大厂谈判时可能遇到的困难，以及缺乏可借鉴案例的问题。"
      },
      {
        "time": "00:40:27",
        "title": "中国互联网公司被英澳资本收购的经历",
        "summary": "一家中国互联网公司在被英国和澳大利亚资本收购的过程中经历了复杂而漫长的道路。投资者对中国的法律法规不熟悉，导致整个竞标过程耗时十几个月。收购方在尽职调查中投入了大量资源，审查了公司的财务状况和合同，这一过程给公司带来了巨大的压力。在退出阶段，与投资人的谈判尤为困难，但幸运的是，所有投资者最终都做出了让步，以促成交易的完成。这表明，即使在利益驱动下，良好的人际关系和相互理解对达成共识至关重要。"
      },
      {
        "time": "00:45:02",
        "title": "完成公司收购的过程及体会",
        "summary": "在进行公司收购的过程中，得到了安娜等人的全力支持和信任，没有设置任何障碍，而是积极协助推进收购进程。整个过程中，面对投资人时需达成共识，对于第一个投资人的沟通感觉尤为关键和痛苦。同时，保持两手准备，即独立运营和被收购的双轨策略。收购方原本是直接竞争对手，通过近两年的接触和了解，最终成功完成了收购，整个过程在疫情前一个月完成，减少了诸多不确定因素。"
      },
      {
        "time": "00:49:36",
        "title": "提升并购谈判策略与收购后整合效率",
        "summary": "如果有机会重新进行一次并购谈判，会考虑给予更高的估值，因为在后续的合作中，能为集团提供有价值的参考意见和技术尽调。回顾过去，意识到作为中国第一家被收购的公司，估值偏低，认为当时应该更大胆地提出更高的价格。此外，强调在收购后，应更加主动地与集团寻求融合和发展，克服孤立主义情绪，以开放的心态获得更多机会，同时强调理解和把握资方的组织结构和收购意图的重要性。"
      },
      {
        "time": "00:53:20",
        "title": "融资谈判策略与估值谈判经验分享",
        "summary": "在融资和估值谈判中，保持价格的灵活性十分重要。不直接透露内心的期望值，而是让市场决定估值，同时明确准备出让的股份比例。在定价策略上，考虑资方的利益，确保所有投资人都能获利，这有助于促成交易。谈判过程中，重要的是不断审查对方的提案，调整预期，确保达成双方都能接受的估值。特别是在收购谈判中，要敏锐捕捉收购方的真正意图和决心，他们投入的资源和精力反映了其收购意愿的强烈程度。"
      },
      {
        "time": "00:57:18",
        "title": "企业并购策略与影响分析",
        "summary": "讨论了企业并购的多种策略，包括增加市场占有率、产业链整合以及寻求更高增长等。分析了并购活动中可能出现的情况，如创始人的不同退出姿态、并购后企业的发展方向及团队管理问题。同时，探讨了大公司在推动并购过程中可能遇到的挑战，如内部协调、利益驱使与长期与短期目标之间的权衡。"
      },
      {
        "time": "01:03:02",
        "title": "大公司高管与创业者的不同心态与状态",
        "summary": "在大公司担任高管相对较舒适，压力小但责任重，不同的是创业者虽然压力大，但驱动力和创造力更强。从高管到创业者的心态转变，表明了对于风险承担、业务探索和团队管理的不同态度。高管通常是在完成分配的任务，而创业者则是不断寻找新的机遇和挑战，对自己的事业有更多的控制权和责任感。这种心态的转变，也反映了在不同职业阶段，个人对于工作和生活的不同追求和价值观。"
      },
      {
        "time": "01:09:05",
        "title": "连续创业者与首次创业者的区别探讨",
        "summary": "一位连续创业者强调，成功的关键在于聚焦能力，即专注于最重要的三四件事。他通过自身经历分享，认为许多创始人常因亲力亲为而拖团队后腿，特别是当他们尝试做自己不擅长的事情时。他指出，对于创始人来说，聚焦于当前最重要的事情极为关键，而这一重点会随公司发展阶段而变化。目前，他所在的公司正致力于寻找产品市场契合点，这个过程比首次创业时更快。最后，他邀请有志之士加入他们团队或提出创业想法，并希望听众订阅他们的播客。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成立时间: 2014年"
                },
                {
                  "children": [],
                  "content": "业务领域: 数据监测"
                },
                {
                  "children": [],
                  "content": "成果: 2019年被英国上市公司收购"
                },
                {
                  "children": [],
                  "content": "经历: 四年业绩对赌，2022年解禁"
                }
              ],
              "content": "第一次创业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成立时间: 2022年"
                },
                {
                  "children": [],
                  "content": "业务领域: 数据基础设施，提供更先进的AI native数据处理方案"
                },
                {
                  "children": [],
                  "content": "重点: 简化数据处理流程，提高效率"
                }
              ],
              "content": "第二次创业"
            }
          ],
          "content": "创业经历"
        },
        {
          "children": [
            {
              "children": [],
              "content": "收购方背景: 英国上市公司，采取非侵入式收购策略"
            },
            {
              "children": [],
              "content": "并购原因: 想要扩大全球市场份额，特别是在中国"
            },
            {
              "children": [],
              "content": "并购谈判: 历时一年多，涉及大量财务、法律工作"
            },
            {
              "children": [],
              "content": "投资人态度: 大多数投资人支持并购决定"
            },
            {
              "children": [],
              "content": "并购后变化: 保持独立运营，但需更多适应大公司流程"
            }
          ],
          "content": "并购过程"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "快速发展但面临挑战，如数据中台概念未完全实现预期"
                },
                {
                  "children": [],
                  "content": "美国与中国的数据行业发展路径及成熟度对比"
                }
              ],
              "content": "数据行业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "现代数据栈概念及其对行业的影响"
                },
                {
                  "children": [],
                  "content": "对现代与后现代数据栈的讨论"
                }
              ],
              "content": "技术迭代"
            }
          ],
          "content": "行业观察"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创业心态: 从做产品到处理公司日常运营的转变"
            },
            {
              "children": [],
              "content": "职位改变: 创业者与大公司高管的不同心态和工作方式"
            },
            {
              "children": [],
              "content": "未来规划: 对再次创业的期待及准备"
            }
          ],
          "content": "个人感悟"
        },
        {
          "children": [
            {
              "children": [],
              "content": "与投资人沟通: 谈判过程中投资人态度的转变"
            },
            {
              "children": [],
              "content": "投资人角色: 在并购过程中扮演的支持者角色"
            },
            {
              "children": [],
              "content": "长期合作: 与投资人维持良好关系的重要性"
            }
          ],
          "content": "投资人关系"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}