{
  "pid": "646f194853a5e5ea1408d97c",
  "eid": "677aac9115a5fd520e3c83d8",
  "title": "与 Koji 的 2025 开年对谈：AI 关键之年，Agent 开启元年",
  "task_id": "372e9owmbz3vqxb6",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "程序员喜欢cursor，因为cursor是程序员的co pilot，它能帮助程序员成为一个十倍效率的程序员。在老板的角度喜欢David，因为老板是考虑怎么样花钱能买到生产力。而David我们看到了一个潜在的范式变化，就是说我能够通过花钱去scale up生产力。所以让我看到了一个工作的styling。胃癌已经到来了，它只是没有均匀分布而已。我们每个人都要去想我到底要做什么，以及你能不能把你想做的事情以一种更加合理的、容易理解的、更加结构的化的方式提出这样的需求。当我们自己成为AI的老板的时候，我们能不能做一个好的老板？这个其实是可能接下来每个人都要学会当老板的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:56",
      "text": "欢迎大家收听指画当真正阁基金团队将在此和个领域的领军人物一起分享最新热点行业洞察。真格你的创业第一站，我是这个基金管理合伙人戴雨森。站在2025年初，我们很可能正在经历科技史上的一个重要时刻。这种感觉来自于两个重大事件的出现，devin的发布以及open I刚刚发布的o create。Devin作为第一个真正能用的真aging的产品，我认为它的出现可能标志着人类历史的一个重要时刻，随后不久OpenAI在持续12天的发布会最后一天压轴让o three亮相，也在行业内引发了巨大的热情，被认为是一个不亚于GPT3.5的重要里程碑式发布。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "回首2024年，有人认为AI的进步惊人，日常的工作已经有过半能够交给AI自动化处理。也有人觉得AI没有特别的突破，除了开了很多发布会之外，好像没有什么大的进展。这是我们和十字路口播客的主播靠吉的一期串台节目。我们将围绕两个主题展开讨论，一个是对新一年AI产业的整体观察，其次改变为什么让我们这样兴奋，以及通过它我们能够窥见哪些未来的AI发展和创业的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "然后我们先来问雨森的第一个问题，就是2024年这一年下来，你的整体感受是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:10",
      "text": "好的，也非常高兴能够跟coach再次合作，来分享我们对于AI发展和投资的一些感受，然后和大家有一个交流的机会。2024年这一年下来，整体感觉我觉得就是一个字儿是快。因为我们看到这个AI的模型以及产品的进化速都很快。我记得在24年年初的时候，最先进的模型是GBT4。那个时候有一个新的benchmark叫swe batch，是把github上常见的任务类型把它拿下来，然后让AI去尝试完成当时最先进的模型GPT4在这个上面的得分是2点8分，满分是100分。然后在这个24年年底的时候，大家可以用到的so NED3.5是能够得到50分，也就是能解决一半的任务。然后刚刚发布的O3，在初步的这个e mail里面已经得了71点7分。乐观的来讲，以这个速度在一年的时间内，也就是2、五年，我们就可以看到人类绝大部分github上的任务都能被AI解决了。大家知道这也意味着可能现有的程序员的单个任务，不说他把它整体合起来，可能程序员工作确实有很多都是可以被解决的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "然后24年年初的时候，ChatGPT还不太会做四则运算。那时候大家经常说考它一个三位数乘三位数，可能它也会算错，对吧？只有可能最后一位数是对的，但是现在解答IMO级别的题目已经得心应手，甚至在反映着对数学家来说都很难的这个frontier mass测试集上，O3也得到了25分的这样一个成绩。这个是陶哲轩他背书的，他认为这些题目简单的是IMO级别，难的是前沿研究级别，现在AI也能做的不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "然后我们投资的kimi他们的产品是二三年10月9号，差不多也就是24年开始前一点点时间上线的。到24年的年底已经有4000万月活用户。考虑到它是一个一年左右时间的新应用，这个用户增长速度也非常快，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:18",
      "text": "我还记得在24年年初二月份的时候，当时还在过春节假期，看到sora的发布宣传片时候，觉得非常震撼。觉得怎么会有这样的这个产品，要过多久，以什么样的成本才能用到这样的视频生成模型？是的，大年初三的时候，对，但是在20年底的时候，大家已经可以用着。其实像可伶，不管是混元等一系列，包括google也出来做VEO two对吧？就是比当时的sora可能要更好的视频生成模型，然后甚至是免费的，让大家觉得不过如此，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "所以大家对于AI产品的标准其实提高很快，在一年前大家觉得非常惊叹的东西，在现在可能就觉得不过如此。但是我们始终都觉得好像还有更多的可以做的事情，好像还有很多东西没落地。但实际上进展是非常快的。同时我觉得也有很多的观点和看法被打脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "我记得在24年开始的时候，其实如果你去问中国大家，这些投资人、创业者，很多人都要做中国的character AI对吧？当时大家都觉得这好像是一个to c应用，又有很多人用，时长也很长。当时说要百C大战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "对，当时还预测2024年一定会发生的一个趋势是百C大战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:24",
      "text": "反正我没有那么预测，但是有很多人这么预测。但是在24年8月份，开瑞一I其实就宣布被google收购，然后大家发现好像这个要破圈也不是那么容易，对吧？我记得三月份的时候，cognition这家公司，也就是David的开发者，他们发了一个demo，当时是这个demo的视频。然后那个时候大家都觉得不相信，觉得这个公司是忽悠，甚至有人说是骗子，还有打假的视频。结果12月David这个产品出来，大家大为震惊，说居然这个是真的可以做到很多A的功能。但是我们待会儿会接下来讨论，这个也是一个很大的反差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:58",
      "text": "我还记得在二三年年底OpenAI的宫斗事件。那个时候整个open I的员工都集体在推特上发声支持sam altman说open eye is nothing，we saw its people. 那是刷屏的这个内容。但是到20年底，走了不知道多少人，最后的这个元老alex，欧文亚的核心研究员也走了，那中间基本上大部分早期员工都走了，然后包括在年初的时候，大家觉得这个GPT5很快要出来，但是一直到年底好像4.5也没有出来，对吧？等来的是另外一条路线，就是o one o three这条在这个inference搞定这条路线。所以我觉得一年下来很多的变化，不管是有很快的变化，还是有很多让人想不到或者是没有预计到的变化。其实可能在一个行业的早期变化是常态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "而且半年前在十字路口那一期播客里的话，宇森有一个核心观点是说大模型还是小学生，不要急着让他去打工赚钱，给他多一些耐心。其实在说这句话的时候，这背后暗示着认为技术的进步虽然很快，但其实它离商业化还很远，它离to c的大规模的应用还很远。在今天你还是这么认为吗？还是你觉得其实进化的速度是比你当时理解的要快的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:12",
      "text": "首先当时说这句话有一个上下文，就是大家在问训练模型花了这么多钱，什么时候才能赚回来？我觉得这个在每次技术革命的时候，其实都有一样的模式。就是先要花钱投入搞基建，搞科研对吧？然后在产品逐渐的找到落地的场景，然后再是逐渐产生商业化的收入。一年下来，我觉得在一些具体的模型性的能力比较擅长的领域，比如说coding肯定是一个非常明显的领域，对吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "我们看到大模型的能力的进展，确实已经过了可以打工的阈值。刚才我提到的在sv bench这样一个测试上，在年初只能解决2%的问题，那肯定打不了工。但是现在能解决50%的问题的。So NET3.5出现之后，确实我们看到像curr windows ve，包括像David这样的产品都涌现出来。并且他们能够真正的帮助程序员解决很多问题，对生产力带来了实实在在的进步。同时我们看到从收入的角度来讲，有一些native VI应用在找到PMF之后，收入质量很快，对吧？比如说curse r现在的ARR应该是已经到了接近100个man，接近1亿美金的程度。然后有一个也是做AI coding，它只是针对可能更加技术小白的用户，叫bot new。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:28",
      "text": "它是在两个月的时间达到了2000万美金的AR这应该是历史上最快的增长的企业服务应用，然后它是四个星期达到400万美金的AR另外一家在斯德哥尔摩的公司叫lovable，它也是用四个近期达到400万美金的AR年化收入，对吧？这个也是非常快的，包括我们投的AI应用黑键在二三年的年中的时候，他们的产品达到一个面料。然后在24年底，经过18个月，他们就达到了快50个，面临的L增长了几十倍对吧？然后我们投资的Monica其实也是超过千万美金的AR所以这也其实都是在相对比较短十几个月的时间内实现的。所以我觉得不管是我们在看到海外的这些创业公司，还是我们投资的一些创业公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:16",
      "text": "在用户使用对吧？刚才也提到kimi其实已经有4000万的用户了，就是在用户的使用上，以及在一些域的用户的付费收入上，其实都获得了很大的增长。所以我觉得首先他在一些领域已经可以开始打工了。但是我觉得整体来讲，它获得的收入仍然远远低于成本，我们还是需要有耐心，毕竟现在ChatGPT出来也就两年的时间。我认为我们仍然处在一个模型能力不断的提升，解锁新的应用场景。然后应用场景诞生了足够多的价值之后，开始能够做商业化的这样一个逐步开展的阶段里面。所以还是要有耐心的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:53",
      "text": "其实我觉得这一波技术扩散的速度也是非常快的。刚才提到的cursor boat，包括黑键和莫妮卡。然后其实这四个除了莫妮卡，因为小红送了我VIP会员，另外三个我都是付费用户。这些技术扩散起来，我觉得是比上一波更快的。即便他们并没有网络效应，但是今天我觉得有一帮非常热情的技术的前沿的探索者，大家在不断的去尝试新的东西，并且在热情洋溢的传播这些新的东西。其实十字路口也是这样的一员，就包括我和雨森每次用到什么兴奋的东西，也都会第一时间分享。可是我觉得一个强烈的感受，包括也是我们录这一期的原因，就是希望让大家不要隔岸观火，觉得好像看到的只是各种版本号的新发布，对我好像没什么影响。我特别希望大家能够跳到浪潮里面去下载这些应用，体验一下，早一点感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:43",
      "text": "早一点用起来了。我觉得有一句话说的特别好，因为是gibson说的一个科幻作家，他就说未来已经到来了，他只是没有均匀分布而已。你如果日常只是用一个简单的chat bolt，甚至还有很多人都还没有怎么用上AI的产品，那可能就觉得这都是一些新闻头条而已，对吧？谁谁谁又打榜，谁谁又怎么样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:02",
      "text": "但是在某些特定的领域，比如说程序员，比如说数字艺术创作者里边，我相信很多时候AI工具已经成为他们生产这种不可或缺的一部分。所以我一直觉得很多时候花一点时间或者花一点小钱去体验最新的AI产品。其实可以很直观的感受到我们在有些领域的进步。不管是时间还是金钱的投入，我觉得都是非常值得的。因为这是一个对未来看见的一个好的办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "以及刚才提到不管是数字艺术创作者还是程序员这两个群体应用的大规模的进步，因为我是认为他们这样的进步并不是去帮助程序员和数字艺术创作者这个群体的。他们更多的是在帮助普通人，也能够去做原来只有程序员和艺术创作者才能做的创造。我觉得这个其实更大的意义。所以大家听到了，不要觉得我不是程序员，或者我不是一个数字艺术创作者，这个和我没关系。我想说的是这个其实是和大家超级有关系，因为你就可以去做之前他们能做的事儿了。我们再说回来，雨生你去年在真格大概聊了什么量级的，大概多少个AI应用的创业项目，有没有什么整体的感受？你有觉得AI应用落地的速度在加速吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:10",
      "text": "我们团队大概加起来应该聊了上千个AI应用的创业项目。我自己看了一下，大概聊了一百多个，接近200个创业者。我们确实觉得随着技术的一些进展，AI应用的落地速度是在加快的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "具体来说的话，我觉得三个进展很重要。第一个就是模型的推理能力，包括像这个GPT4O像OY之类的发布模型的推理能力变强之后，他的幻觉会减少，所以可以去规划和完成更加复杂的任务。然后第二个就是模型的编写能力提高。因为你在数字世界大量的任务可以通过编写程序来完成。我们开始也提到C编辑的增长速度非常快，对吧？当这些常见的任务能够被编程解决的时候，至少在编程这个领域以及可以被泛化为编程的一些其他的领域，执行任务能力会强很多。第三就是anthropy为领先提出的这个工具使用computer use，那么AI能够使用我们已有的软件，比如从浏览器开始到其他的软件，人类社会造的这些软件都可以被AI去用来解决他们的任务，对吧？所以这几个加起来，我觉得对于AI完成任务的能力其实要提高很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:17",
      "text": "我觉得在2025年，其实David的发布很重要。因为他是第一个把agent从大家的想象，从原型到现实落地的产品。我觉得我们在25年会很快看到各个领域的agent的尝试都会出来。当然很多这些都还是在比较初级的阶段，但是我觉得会有很多很有意思的思考是得以能够落地的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:38",
      "text": "所以我们待会儿会在后面花非常大的篇幅来和大家聊David，以及聊我们对以eva为代表的AI agent在明年的发展的一些预期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:48",
      "text": "但是我们看到在美国和在中国，其实AI应用的大家创业方向是挺不一样的。在国内由于企业服务，它确实落地起来还是有些难度，对吧？导致我们看到了很多创业者其实想做的还是这种to c的应用。而to c的应用里面，确实很多都是倾向于做一个杀时间的应用，比如说各种情感陪伴，各种AI聊天这样的应用的变体。在美国我们看到是在各个细分领域，大家都在想去替代部分人类的工作，让工作变得更加降本。真相，所以这个其实是中国和美国创业方向的很大的一个反差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:23",
      "text": "当然国内还有一大块就是机器人特别火，对吧？整个巨神智能领域有非常多的新公司出来，拿了很多融资，甚至我们觉得是有一点过热的这个情况。但整体来讲的话，我觉得大家还是非常兴奋的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:35",
      "text": "其实我觉得对于年轻创业者来讲，因为之前大家可能觉得互联网时代已经快结束了。咱们80后都是互联网时代的红利获得者，但是00后可以干嘛呢？AI没竖起来之前，他们觉得自己可能互联网领域确实没啥可干的。但是AI现在我觉得大家看到了很多新的机会，也是属于他们这一代年轻创业者的机会。所以我们作为一个始终关注年轻人的基金，还是觉得有很多的有意思的创业者在出来，有意思的项目也在出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:03",
      "text": "说到这一波的创业者，你觉得他们身上有哪些典型的共同点吗？除了对年轻更友好之外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:10",
      "text": "我觉得当然年轻这是一个随着不同时代进展必然有的特点，对吧？然后我觉得第一他普遍更加有国际化视野，信息的传播其实越来越快了，我觉得当时在互联网时代，可能海外一个应用火了，中国要过个三个月到6个月才有对标的产品出来，对吧？像现在这个基本上海外出现什么新的事情，当天就会有新闻报道，很多时候也是AI去总结翻译的对吧？所以大家对模型海外应用的进展普遍都很了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:40",
      "text": "在这个时候，同样因为做的产品也往往都是国际化的，你出海现在也是很大的主题。本来模型也是具备很强的多语言能力，所以大家很多时候一上来做的产品就是全球化的。这个其实在互联网时代也比较难以看到，对吧？那个时候大家往往都还是说我就做一个针对中国市场的产品。而现在往往大家一开始就是两条路一起走，既有国内的也有国外的。然后我觉得这里面看到很多创业者和团队也更加的AI native，不少人都有做AI research或者在里面有工程实践的经验，这个也是他们能够更早看到机会，或者把机会落地实施的这样一个原因。但是同时，我觉得对于年期待创业者来讲，因为他们可能没有经历过当时互联网很多业务的那个流程，所以对于像比如说推广，做商业化这些领域有些课需要补。在这个时候，比如说一些老司机，比如像我们投的莫妮卡这样的团队，他们之前经历过很多互联网领域的增长，所以这方面的经验可能确实有一些优势，但是我觉得这些都是可以学，并且也可以通过招人，通过团队的补足来去提高的，所以我们觉得这方面我们还是长期很有信心。我们相信新的一代AI native的创业者，其实它能够做出很有意思的产品，并且在这个该补的课上也能补回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "我们接下来再聊一聊，就从去年到今年，整个AI的技术突破、行业变化和创业机会在这些地方认知上的变迁。首先想好奇的是有哪些观点是雨森一年前你自己还蛮认可，但是一年之后你自己已经不再认可的地方？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "我觉得太多了，所以后来我都不太想录播课了，因为每次讲了就容易被打脸。但是要早期投资，尤其是看早期技术，打脸是常态啊，只有不怕打脸才能够继续学习成长。其实一年多以前，我觉得大家强调的都是retraining，对吧？大家讲的都是说你这个卡要有多少卡，要有多大的集群。好像这样，这也是英伟达的股价暴涨的原因，对吧？因为大家简单的把它理解成为你有更多的卡，更多的算力，丢更多的数据进去，很好的模型就会出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:40",
      "text": "我觉得在25年初24年底去看这个，在pretrail上确实从OpenAI以及各个行业领先团队来看，确实到了一个相对的瓶颈。如果我们说precision是对智能的压缩，那现在以文本等这些形式可容易被压缩的智能已经压的差不多了。伊利亚在这个new rope军上发言，他说互联网的这些文本，它就是化石燃料，就是人类这么多年积累下来的文本。现在已经被我们都训到模型里去了。那接下来就得需要新知识，对吧？不管是在我们脑子里面还没被提取出来的知识，或者说是通过AI去产生的新知识，这样的知识增长速度其实没那么快。所以我觉得pretrail ing大力出奇迹，这个其实是一个我觉得在今年大家都意识到要发生改变的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "然后一年前我确实也聊到一些agent的内容。当时我确实觉得在大模型普遍有存在很多幻觉的情况下，这种autonomous agent或者说L四这种级别的agent落地的时间会需要比较长。但是目前来看模型的这几大能力，刚才说到的推理能力、代码生成能力和工具使用能力确实进展很快。这使得在数字世界里面，如果说我们对于这些目标结果比较确定的任务，比如说编程。Agent落地的速度确实变快了很多。我们已经看到像戴维这样的产品已经不只是一个想法而已，就是事实值了对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:00",
      "text": "所以这里面有两个要点，一个是怎么样更好的规划任务，所以能够做更长周期的，叫long term horizon的这样一个任务。能力变得很强。第二就是使用工具，使用工具就包括写代码去使用和用已有的工具。这两个能力都变得很强的时候，确实agent我觉得落地的速度可能会比大家想的要快，尤其是在数字世界里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "第三个，我觉得就是一年前普遍大家觉得模型的size会越来越大对吧？你之前说可能是7B70B可能是700B多大。但是目前来看先进模型的size其实提升也不用那么快，我们是可以用比如说都是70B的模型得到越来越好的结果。同时我们也能够把同样的智能放在更小的模型上去运行。所以实际上那种真正的超大模型，可能主要是用于对于使用模型的这种对齐，或者叫做teacher model，叫做教师模型对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:52",
      "text": "这个其实就有点像我们当时我记得在去找个人电脑的时代。大家一开始CPU的处理器的频率都越来越高，所以大家觉得这个频率要越来越高。但实际上到了3G赫兹之后，单核的频率就不怎么单独去增长了。但是大家用更好的架构，更低的能耗去提升的这个性能，对吧？就跟人的大脑一样，其实人的大脑也不是说要越来越大，而是说同样的size，我们学到了更多知识，更多的技能，然后变得更加聪明。所以在这个里面，我觉得对于模型成本的下降，其实是我们是超预期的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "虽然说大家一直都知道模型的成本会越来越低。但是我们现在看到扎扎实实的每一年大概相同的模型的或者相同的智能，它的成本下降到原来的10分之1。这个其实也会解锁很多应用的机会，我觉得这个都是在可能24年初的时候，我觉得大家可能没有那么明显的意识到，或者说在中间发生一些改变的观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:48",
      "text": "还有一个关于认知变迁的问题，就有没有哪些是你在24年的年初觉得值得关注，但没那么重要，但到今天它变成了特别重要的一个认知的这样的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "我觉得首先我们作为投资人，我们的认知对于前沿的research来讲，往往有时候是滞后的对吧？可能有的时候在研究员群体中已经逐渐意识到，但是我们还没有后知后觉的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:11",
      "text": "24年肯定有一个重点，就是reinforcement的兴起，刚才说free training其实到了一个瓶颈，那么在portrait里面通过IL让模型能力持续变强，尤其是在O1和O3的发布之后，大家发现在reform learning这条路上其实还是可以走很远，模型的能力是可以提高很多的。在24年年初的时候，其实这一点应该只在很小的范围内。有些讨论还没有成为一个业界，甚至说在研究界之外的普遍共识，所以我们发现预测大模型或者AI的技术路线永远是件很难的事情。L这个方面其实擅长的人才也不？所以大家也都在做这样的团队建设和这个技术的储备。与此同时提出来的这样一个非常重要的新的scaling law，就是influence scaling law？怎么样把这个推理的时间延长，得到更好的结果，这个其实也是我觉得在去年一个非常重要的揭示，这个不仅说在模型的设计上，包括我们怎么设计这样的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "因为现在大部分的产品像ChatGPT cloud或者像cursor这样，其实都是说他要跟人进行实时互动，我说一句他做一句，我说一句他做一下，那这个时候其实你怎么样让他每一步能够做更长的时间，甚至说让他自己能够通过计划使用工具能够持续的去做事情，又不需要我的持续输，这个其实我们如果把它叫做system to，对吧？就是不是这种张口就来的，而是经过深思熟虑之后得到更好的结果。其实在这方面怎么获得更好的performance，我觉得在今年其实大家看到会是非常重要的一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:47",
      "text": "我觉得还有一个在一两年前大家觉得没那么重要，但是现在可能觉得非常重要的就是现在我们其实已经有很多智能在模型里面了，但是模型在之前是没有什么context。比如说当我问ChatGPT1个问题，它实际上只有我的这个输入作为他的context，对吧？那事实上任何一个聪明人，他如果只有那么一句话回答一个问题，其实都是很难的。但是我们现在看到，比如说curse，它是可以把整个组织的code base作为一个context，然后你可以选择一大块代码把这个作为它context。然后David其实整合在snack里边？它能把这个组织里面的已有的对话记录功能记录作为context。那么当模型同样的智能下，你有了更多的context，其实能够更好的去理解意图，能够更好的去回答问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:33",
      "text": "我觉得在这个方面，新的产品设计怎么样让用户能够无痛的简单的把更多的context带进去，会变得很重要。所以我们现在看到的像ChatGPT这种一问一答的方式，我觉得还是一个非常原始的方式。大家都在想新的产品形态是什么样子，所以我觉得这些都是今年大家逐渐意识到浮出水面的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:55",
      "text": "我们在上一期的十字路口里面正好聊了OpenAI过去式第二天的连环发布会发布了一些什么东西。然后提到雨森刚才的第三点，就是如何获得更多的context的。其实OpenAI也发了一个东西，就是chat GBT。它的mac版本现在是可以来读你的屏幕，把屏幕上面的内容当做context，再结合你的问题来给出回复。而这个读屏并不是简单的截屏，它是可以读到三个层面的。第一个层面是就截一个图，这个屏幕上显示的什么它就理解什么。第二个层面是他可以读到这个程序的窗口里面的所有的内容。就哪怕它现在并没有暴露在屏幕上，但是你可能要滚动上下才能看到，但他也可以去获得这样的这个信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:38",
      "text": "然后第三个层面我觉得是最厉害的，就它可以知道你的光标在哪儿。因为你的光标在哪说明你当前的注意力最集中在哪里。因此你再问一个问题或者和他讨论一件事儿的时候，他会结合你的光标或者你的光标选中的这段话来去进行这个回复。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:54",
      "text": "所以我觉得不只是在编程领域，刚才提到的例子是curse和David。但是我觉得哪怕OpenAI，哪怕chatbot这样的模式之下，觉得context的应用也会是让AI的进化变得很强。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:08",
      "text": "因为你想在这个里边，原来的ChatGPT它有点像是你的一个笔友，对吧？就是你只能给他写邮件，然后你给他写这封邮件，他回你一封邮件。但是如果这个笔友不是在邮件的另一端，而是他就站在你电脑后边，看你再怎么用电脑，对吧？甚至他可以住在你的电脑里边，看到他还屏幕上看不到的东西，他显然会变得更有用。所以我觉得这里边怎么样跟用户的context，用户已有的知识，这个组织已有的知识结合起来，对AI的作用是巨大的。因为它现在可以消化这么多的context，对吧？这当然也是模型技术本身的进展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "以及也是最近刚发两周的GM的2.0，也出了一个多模态的一个理解。就是你可以直接打开摄像头，然后指着这个摄像头看到了墙上的一个东西，问他这是啥？给我试了一下，就问墙上一张电影节的海报，就是什么电影节哪一届的海报？类似这样的问题在过去其实大家都会幻想，在科幻电影里面会想。但在今天已经变成现实。而且这个现实是在一个可以接受的成本之内，并且用非常快的速度就可以返回答案的一个现实。当然它还没有特别好的变成一个C端产品了，但大家去试用一下，我觉得这个就是很让人惊艳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:19",
      "text": "我们再聊一聊AI编程，在编程领域，今年是取得了非常令人兴奋的进展。宇森其实一直是有很强的框架的归纳和总结的能例。我记得前不久你跟我分享过，你提炼出来的一个AI编程发展4段论，要不要在播客里面和大家分享一下？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "好的，这个其实也是和很多朋友一起聊出来的一个结果，不能说是我自己完全自己想出来的，也是很多大家的智慧的结合。其实AI编程从chat b的出现到现在也就两年出头的时间。但是其实我觉得已经经历了四个阶段。第一个阶段就是让AI直接写代码，典型的就是一开始的ChatGPT cloud。我们是给他一个我们的需求，比如帮我写个贪吃蛇，然后他就给我一段代码。在这个过程中他第一不知道我为什么要写贪吃蛇，第二他也不知道这个贪吃蛇代码跑的怎么样，可能要我去本地编译运行之后，报错了。然后我把这个告诉他，我说报错了，然后他再告诉我一个调试过的结果。他其实完全就是刚刚说的是一个我只能发邮件的笔友的状态，这个就是我问你答。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:22",
      "text": "然后第二步get hub copilot，它就像这个AI开放的上下文，对吧？它可以把整个组织的代码库作为上下文。这样来说AI就知道了大量的新的context。但是这个时候还是得用户手动的把代码贴到这个IDE里面，然后进行调试。所以我觉得这个叫2.0阶段，就是我们跟AI开放的code base代码库作为它的上下文。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:42",
      "text": "24年显然一个非常大的进步，就是科技为代表的这样一个编程的copilot t的出现。它的一个最核心的理念就是说我来预测用户未来要写什么代码。我根据你的代码库以及你刚才写的代码，我去预测你接下来要写什么代码，创建什么文件，做什么产操作。那这个里面其实对于生成代码的质量和数量，以及说对于文件的创建和修改，包括后来windows serve加入了对于命令行操作的自动化，这样AI就能够很好的使用我的电脑。原来的AI其实是在一张纸上写代码，我把代码抄走做下去运行。现在AI是在我的电脑上创建文件，命令行操作，然后就是部署这个，我就进入到第二个阶段，叫我为你写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:25",
      "text": "当我们觉得这个好像就已经很兴奋的时候，gaven出来其实它的最重要的几个特点。第一个就是说它可以异步的去进行工作，curse，winner server这些。虽然他一步操作做的事情比较多，但是他还是持续需要我的注意力。就是我说一步他做一步，我踢一脚他动一下。那David可以持续的去做，这样可以把我的作为用户的注意力给释放出来。这是因为他多了一个planner，他可以去规划任务，第二步就是它可以通过虚拟机去执行更多的操作，做更多的调试工作。比如说你写个网站，它可以自己用虚拟机去访问这个网站，看看前端后端是不是业务逻辑正确，并且可以随时打断和调整。大家用cursor或者ChatGPT都知道，你是没办法在它输出的中间去做什么调整，你得等它输出完了之后，然后再去进行调整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:10",
      "text": "但是David就跟一个真人一样，你可以在他完成任务的时候给他下新的指令。他会把这个结合到他已有的planner里面去调节他的计划。所以在这个里面就变成了我为你做，他就不只是写了，他是真的可以去做很多事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "所以我觉得这里面总结一下，就是第一阶段是让AI写代码，就是ChatGPT。第二阶段是上AI开放代码库，就是github copilot。第三阶段是AI可以自动的写代码并且执行，这个是像curse和windows做的事情。第四步就是AI虚拟员工。这个我觉得是David开了一个非常好的一个榜样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:43",
      "text": "这个也很像一个比喻，就是在1.0的时候是可以读万卷书来向你回答问题。但到4.0的时候变成了他可以行万里路。因为他变成一个训练员工，你给他下一个任务，他就跑到外面去完成一圈再回来向你汇报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:57",
      "text": "这个是眼见着在这一年发生的跃迁式的四个变化，真格在过去投了蛮多出海的AI的创业团队的，非常典型的代表是黑键和莫妮卡，都超级的优秀。所以也想和雨森探讨一下出海的话题，因为今年其实在整个说法里面有一句广为流传的是不出海就出局。好像出海变得非常重要，甚至至关重要。所以首先宇森想问你的是，为什么海外AI的落地和国内的反差这么的大，以至于我们都鼓励英语都说不好的国内的创业者都要去勇敢尝试一下，做一做AI的出海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:35",
      "text": "我觉得最核心的原因还是因为AI到目前是一个主要提高生产力的技术。而在人均工资高很多的欧美，以及说他们的对于工具的付费意愿更强。所以当你做一个生产力工具的时候，比如像我们投的黑键Monica，还有ops max CI等一系列这种提高生产力的工具的时候。海外用户尤其欧美用户对于生产力付费的意愿比较强。当然他们付的是美金，所以这个绝对金额更高，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:04",
      "text": "这个我觉得是最重要因素，同时也有一些其他的原因，对吧？比如去海外能够使用能力更强的模型是3.5，或者这个GPT4O，能够说也能够解锁更多的应用场景，确实国内的大家能用到的模型可能还是有一些差距。然后确实同时现在当一个产品你做好之后，因为大模型本身它可以处理多语言输出和输入。所以我既然已经做了，为什么我不去把它面向全球化去推行呢？对吧？然后我觉得普遍现在采用了订阅制，这个在国内确实做订阅制的服务费是比较难做的，但是海外订阅其实已经被去接受了，对吧？这样对于创业团队来讲，他做商业收入的能力也提高了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:46",
      "text": "所以你认为这一代的AI的创业者，他需要具备哪些特点？然后你会鼓励他出海。我因为我想你也不会鼓励所有人出海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:53",
      "text": "对，其实我们现在觉得，当所有VC都劝创业者出海的时候，这往往就说明市场太热了，因为我们一直在警惕这种所谓的特别共识性的观点。而且我们觉得大部分的中国创业者出海肯定是一个低buff而不是buff，因为毕竟是客场作战。你要解决很多你原来在国内不需要解决的问题，以及去了解很多你原来并不了解的用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:16",
      "text": "所以首先我觉得中国的机会其实很多的。像我们在国内投的，像比如kimi对吧？像以I为五这些AI公司其实增长的更快，只是说它的商业化可能会稍微慢一点。但是我觉得这也是互联网时代我们学到了一点，对吧？其实想想看互联网时代，当易贝那个时候很早商业化，就是抽佣金的时候，淘宝先免费，然后最后做成了更牛逼的商业模式，对吧？所以我觉得其实在中国和在欧美市场，本来适合的商业模式就不太一样。并不是每个团队都要去出海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:45",
      "text": "在今天已经选择要做出海的中国的创业者，我相信有很多人在听我们这一期的播客内容。宇森你会有一些什么样的建议给到他们吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:54",
      "text": "我觉得出海其实跟在任何地方做产品一样，首先要非常了解用户的真实需求。而出海的一个过程中，因为隔了一个语言或者地理位置的隔阂，所以这一点变得更加重要，尤其在企业服务领域。因为之前我们也见到蛮多中国做企业服务创业者，觉得咱们的工程师能力很强，解决问题的能力很强。所以他们觉得出海可以去卷别人。但是很多时候我觉得咱们的团队执行力很强。但是定义关键问题，这个是需要去实地的去调研和真的很了解你的客户的。所以尤其是在这种需要以销售驱动的领域，我们觉得这个时候一定要找到有go to market经验的专家，甚至说团队要去到这个对应的目的地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "但是比如说像莫妮卡这样的偏用户全C端的产品，那这个需求可能是相对比较普世的，或者比较容易理解的。这个可能倒不一定，但是针对这种企业的，其实我觉得是一定要人要出去的。当然我们看到有很多搞插边的对吧？因为插边这个需求理解是最容易的，你这个全人类可能都一样，所以这个是第一个就是真的搞清楚用户和需求。第二个我觉得普遍做的好的团队的共性，就是要想清楚，并且找到一个低成本高回报的营销策略。其实我们看比如黑j Monica包括vega？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:11",
      "text": "这些中国出海比较好的产品，其实往往都是把像SEO，社交媒体传播，或者做好的内容进行病毒式传播，这些营销策略都用的比较好，而不是简单的去做投流的打法。当然如果你的产品变现能力很强，对吧？这个时候也许做投流能把这个RY算过来，但基本上现在投流都很贵。所以怎么样能够巧妙的去做营销，尤其比如可能通过产品的特性，这种病毒式的营销，其实这些也变得非常重要。所以尤其是把海外的设备，像twitter这些平台给用好，其实是跟在国内挺不一样的，对吧？现在国内大部分人习惯了去投信息流，去投流，通过很厉害的投流方式去做。而在海外我觉得更加要巧妙的去做做产品的执行力往往都很强。所以无非就是说做什么和怎么推广，这两点可能是大家普遍遇到比较有挑战，或者说做好了就会比较加分的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "其实大家还有一个点，就是觉得这一波做AI硬件的也蛮多的。然后做AI硬件就是可以特别好的利用到中国的优势资源。在AI硬件领域，宇森你们在过去一年有看什么投什么吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "AI硬件我们看了蛮多项目的，但说实话我觉得硬件其实看上去很美，但不一定真的那么好落地。过去其实落地比较好的还是这种，比如说海外已经把产品原型给打出来了，我们去把它做的更快、更便宜，或者更小的一个过程。当然我们也看到一些团队，比如像proud，确实做出来很有创意的产品。但我觉得整体来说，硬件的扩张速度其实都没有那么快当软件反而还是更加适合现在AI扩散的一个产载体。所以我们对于硬件我们一直都是比较谨慎一点的。当然我们也就是有投这样的创业者，但我们整体并没有像有的基金确实投了很多。我自己对于AI硬件，我一直是觉得，包括像当时比如说rabbit，像这个很man这出来的时候，我自己都是持比较谨慎的态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:05",
      "text": "好，我们进到今天的第二部分，我们将和宇森一起来聊一聊David。首先要和大家特别说明的是，我们今天会用非开发者的视角来聊。因为我俩都不是专业的工程师，虽然学了七年的4S但毕业之后就一直做产品经理，也是直到半年前curse发布之后才重新开始写代码。应该是说重新开始命令AI帮我写代码。但另一方面这是因为我和宇森都是非开发者的背景，这反而让我们可以用独特的视角去感受和体验单位，并且去预测一下AI coding agent乃至更广义的AI agent将如何改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:42",
      "text": "每个人都不只是程序员。我在未来的生活和工作，因为我们还是认为这一代AI编程技术，它最终会沿着两个方向去发展。一个是服务专业的程序员和开发者，第二是赋能所有的像我们这样的非开发者。而后者他的商业价值和应用前景可能是更深远而广泛的那第一个问题想问一下雨森，我们在devin发布的第一天，你其实就花了500美金去充值。在你充值了代孕之后，第一个用代孕做的事情是什么？以及你用它做的让你印象最深刻的事情是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:16",
      "text": "Damming在安装完成之后，他有一些推荐的任务，其中有一个就是他会把你的名字带进去，说在网上找你的信息，给你做个人网站。然后我让他做了我让徐医生做的典型工作，比如说我给他的任务是说，我们要改一改我们的这个争夺基金的这个价值观宣言，英文叫manifesto。然后我说你去找一找美国有哪些顶级，他们的manifesto是什么？这是一个典型的，就是说你大概需要找什么，但是这需要有一些信息收集整理和解决问题的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:48",
      "text": "然后我就看他去做，这里面有很多很有意思的点。比如说他首先要确定什么是美国的top VC，所以大家先去像这个peach book，像去CB inside这些网站去找，有没有一个top VC的列表。他首先做的计划，他先找到了这他认为top的十加VC我看了下列表确实是比较top的十家，他就一个一个的去官网去找他们的这个manifesto。但是这个manifesto这个东西在VC里边其实不同的叫法。比如说红杉叫atto，这个在方dos叫manifesto，在别的地方可能叫abbott，或者叫philosophy，反正是它有不同名字，并且还有几个VC的网站上是没有这么一个内容的。就是他没有一个关于说我是谁，我的价值观的描述。所以我就看到David在这个过程中，他就尝试去理解这个任务，找到最符合的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:36",
      "text": "比如说他在找excel，这家VC也是美国非常有名的VC，他就发现官网上没有这样的内容。但他就去那个news里边找，找来找去找了二三年。他们有篇文章，里面介绍了这个excel的这样一个价值观方法论，他把把那个拿出来作为他要找的这个内容。所以你可以看到他是像一个初级人类员工一样去解决问题的一个能力，对吧？就是他不是很机械的说你网站上有没有个叫东西，没有，那我就没找到。只是说我去看一看你整个网站上面有没有一个东西比较符合这个内容定位，然后去寻找。所以他最后就给我一个10个VC对应的manifesto的这样的一个markdown文件，但是这里面有很多AI模型现在常见的问题，比如说他有时候他容易偷懒，因为我要他去把这个全文拿下来。但是他在有几个VC的这个内容里面，他就给自己做了一个summarizing，做了一个总结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:27",
      "text": "这个是我们在很多时候用现在AI的chatbot也会遇到的问题，就是AI他不给你全文，他因为token数的原因或者什么给你一个缩略图，所以这个时候就要告诉他说，你要给我exact这个全文的文本的这些。所以他其实跟一个真正的实习生一样需要教导。但是我觉得这个里面它体现的是规划能力，以及说他对于这个不能直接解决的任务去创造性的解决的能力。其实是非常让我觉得非常有意思的。当然我觉得这可能不是大家用David的一个典型场景，因为我没有让他去编程，对吧，我让他来做的是一个语言模型A型的常见的事情。所以我也完全可以想到我们现在有适合coding的这个David吧。那么我们完全有适合做这种文本工作，这种比如说适合金融界的工作或者法律界的工作的对应的agent的产品。在这个里面我认为只要我定义的这个工作是一个人坐在电脑前面，通过使用电脑上网，使用软件能够去解决的工作。那么它大概率其实都能被或多或少的在这个workflow里面能够得到体现。所以这个还是蛮让我觉得惊艳的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:29",
      "text": "所以想问的是你在第一天到现在，而且时间也不长，两周左右，你感觉自己体验到了一个什么样的未来？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:37",
      "text": "当时我体验了之后，我当时就感觉到它作为第一个真正能用的这种叫做真正的agent的产品，它的出现可能标志着人类历史的一个重要时刻。为什么我这么说呢？因为我觉得人类历史上发明了很多工具，对吧？甚至有人说人就是能够使用工具的动物，但所有的这些工具基本上都可以分为两个分类。第一种就是说需要持续去注意力的工具。比如说像电钻，像锤子或者像我们键盘鼠标这样，它需要我们持续的注意力关注和输入。第二种就是说叫做机械重复的自动化工具，比如说洗衣机，我按个按钮它自己去洗，对吧？或者自动售货机流水线这样的，它是可以去不需要我的关注，但是它只能解决重复的东西。所以我们其实一直在寻找第三种，就是说不需要我持续的注意力，但同时又能自己规划自己去解决问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:28",
      "text": "这种其实就是所谓的autonomous agent等于自主的代理，或者叫agent agent我觉得这个翻译可能代理都不是特别好啊。这款产品在原来的构想里面，其实可能只有像威猛这样的产品在硬件上实现了。在软件程度上，其实我们一直没有看到这样产品出现。去年有一些像欧洲GPT这样的尝试，但是那些都还是在产品语言性的阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:51",
      "text": "我们看到cherson，其实我发现他们定义了一个真正的agent的产品需要具备的很多特点。比如说第一个是他由于有很强的的任务规划能力所带来的异步体验。他原来设计的场景就是说在stack里边你可以艾特David说你帮我去改这个bug，然后他自己又去改了。他们真的需要很重要的帮助，他真的进行不下去的时候，他会找我，或者他把事情做完了他会来找我。这边一个实习生真的很像对吧？他他可能我跟他交代之后，他要去工作了，遇到问题他搞不定了，实在搞不定了他就会过来找我，但是平时他不需要我的注意力，对吧？这是一种异步的体验。所以与此同时的话，我就可以去scale up这个过程。我可以同时给十个实习生派活，他们去做事情，然后这个时候可能我就能去专注去做真正需要我做的重要事情，这个是第一个异步体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:37",
      "text": "第二个就是说他在云端部署的虚拟机，所以它自己是可以使用浏览器。同时它未来肯定还能使用更多的软件的，所以在这过程中的话，它能够完成更多的任务。这个和原来比如说cursor和windows是用我自己的电脑，在我的电脑上去进行创建是完全不一样的。因为大家如果之前用过类似于像RPA这样的软件，大家会意识到就是你会在他做操作的时候，你什么都不敢做，因为你怕打断他的流程。那毕竟是AI在用你的电脑，但是AI在用他自己的虚拟机。也就是说跟我们招一个实习生，我们要给他配台电脑一样，他带来的灵活性是非常不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:14",
      "text": "第三，David在做事情的时候，他跟一个真的员工一样。比如说咱们招个实习生，他第一天肯定会搞砸很多事情。因为他不知道在我们这个组织里面很多社交我去做。所以当他做一件事情的时候，他会逐渐的意识到，我需要积累一个这样的知识。在这里面他被称为knowledge。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:30",
      "text": "他会主动的提示说我学到了一个知识。比如说在找信息的时候，要尽量去官网找，他会有这样提示。然后我会确定你学到了这个好的知识，这跟我们去跟实习生和员工做review是很像的对吧？我们说他很喜欢工作总结，说我学到了这几点，我说的对这几点做的很对，对吧？这样的话说，理论上是可以不断的去积累在这个组织里面专有的这些知识，从而让它变得更加适应这个组织。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:55",
      "text": "其实我们在招人的时候也是，一个员工刚来的时候，他估计他的这个价值是相对有限的。它需要持续的学习，让他更适合这个组织。但是之前在用工具的时候，其实我们都希望这个工具一打开就可以用，对吧？我们不会期待说一台电脑要不断的学习，越来越好用。但是在David我们是真正看到了说它具备一个类似于人类员工的成长曲线。虽然这个还比较早期，但是我们发现这样一个范式的转变是非常重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:22",
      "text": "第四点就是David提出了一个根据他完成的任务进行收费的过程。所以这也是为什么一上来大家觉得500美金很贵。因为500美金对应的其实是250个ACU，每个ECU大概是15分钟的工作，所以它换算出来就是1个小时大概需要八美金。这是什么概念呢？也许大家在中国的听众会觉得这个很贵，但是实际上在加州最低的工资标准是16美金。就是麦当劳跟你包汉堡的小哥？他也是要16美金1个小时了，所以这已经是低于加州的最低工资标准的一半。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:56",
      "text": "并且我们可以看到就是在这个过程中，AI的算力会持续的提高，算力成本会持续下降，所以这把美金买来了1个小时的算力，其实在未来一定可以做更多的事情，具备更强的能力。并且对于招一个人来讲，还要处理很多人事的问题，还要有物理的空间，对吧？还得去处理很多管理问题。但是对于AI的他是一个7乘24小时不知疲倦，一直很勤奋的员工。所以当他真的能够去不需要我的注意力去完成额外的任务，所以能够跟一个实习生对标的时候，那作为企业的这个所有者，我可能要考虑就是我到底是请个实习生，还是我用一个division agent。所以我朋友说一句话，我觉得特别有意义。就是说程序员喜欢cursor，因为curse是程序员的copilot，它能帮助程序员成为一个十倍效率的程序员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:43",
      "text": "但是老板的角度喜欢David，因为老板是考虑怎么样花钱能买到生产力。而David我们看到了一个潜在的范式变化，就是说我能够通过花钱的去scale up这个生产力。所以我最后觉得David其实让我看到了一个工作的scaling law，一个工作的skillings law。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:01",
      "text": "其实我觉得在很多coding agent里面，第一个人往往都是做一个个人网站。所以我开玩笑说，我们试用这些产品做了好多个个人网站了，这就是新时代的这个hello world。显然这个任务他完成的不错。因为这其实从网上找到一些我的信息是比较容易的，它可以快速搭建一个网站。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:19",
      "text": "所以其实David的出现，它不是只是让大家觉得AI coding就AI编程变得很厉害，而是他定义了一个新的交互方式。大家可以看到，原来AI agent可以如此工作。因为我和雨森在David里面是用一个团队账号，其实我能看到他的所有的任务的进展，就能看到他在怎么用David，然后David又怎么回应他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:39",
      "text": "像刚才提到那个任务，我有一个补充是在刚下达这个指令之后，待会会第一时间告诉你我的工作计划是什么。他会像给老板汇报一样，向上管理说，第一我要去理解这个任务，我要拆解这个任务，我会分成12三四部分别去做。然后他每做一点什么事情又会回来主动跟你汇报。然后在他遇到他进行不下去的事情的时候，他还会告诉你，让你给他一点指导，这个是很惊艳的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:06",
      "text": "然后第二是其实雨森刚才那个任务还有第二部分，刚才没有提到的是把十个顶级VC的manifesto取下来之后，女生有让他说你去做一个网站。然后正好在那个时候他花了1个小时，差不多做了第一版出来，然后做的很烂。然后正好我在那个时候进了David看到了他交出来的这个报告，我就想着好，那我接着来把这个任务给他布置下去。所以我给了他一些新的指令，比如说给他一个参考网站，说这个风格不错，你照着这个风格样式再去调一调这个网站。然后同时当时我想设为跨B的那个生图生插图的API，然后我把API文档和API可以丢给他说，你再给这十篇manifesto分别去做一个插图。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:47",
      "text": "然后这个我想表达的就是当时我有一种好像真的在一个办公室里面，然后有一个实习生开始虽然在帮雨森做事，但是现在他做了一个报告回来雨森下楼吃饭了。然后我看到他的报告，我给他一点建议说，其实有些想要的是你再去完善一下，待会儿回来他就可以看了。有这种像真的在用一个人的感受。所以这也是为什么我们说它是一个真的agent。因为agent翻译过来它是人，他其实不再是机器的意思，它是某种助理的意思。我所以这是为什么感觉这个David它产生了一个新的像用agent一样的范式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:23",
      "text": "这里面还有很多细节挺有意思的。我再举一个例子，就是在我们另外一个朋友的任务里边，他其实是要David去linked in上去抓一些人的信息。比如说open ID是中国人，然后David显然他没有link in账号，对吧？所以他就需要去找他的用户说，你能不能帮我输一下这个link应用账号。在这个时候，因为devin他起的是个虚拟机，所以它是有个互动模式的。就是我作为用户，我可以在这个虚拟机里边输入我的link din的账号和密码，然后David就继续用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "这个就很像是什么？比如说我们招了个实习生，然后给他配了一台电脑，但是他没有立刻运的账号。所以他说老板你来输一下你的账号哈那那在我把账号输进去之后，他就继续用我登录好的账号去用了。所以这个其实也是为什么虚拟机这个事情变得很重要，因为它可以在那个里面去做很多的操作，而不达标我的工作流程，否则我的电脑就被他借走用了，对吧？像curse、windows其实都是他借我的电脑用，那个时候我什么也干不了。所以这种异步的方式让我可以同时给戴伦布置很多的任务。他是个并行的一个线索，那我只需要花算力就行了对吧？这个其实很重要。比如像日常生活中我有一个实习生，但如果我有十个实习生，每个我都可以帮他做很多事情，那这个工作的提高可能是一个指数级的提高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:38",
      "text": "这个感觉用David就好像想起了当年说人人都是产品经理，但今天就变成了人人都是CEO。因为和单位互动的过程当中，好像只需要做CEO最喜欢做的三件事儿。第一下指令，第二检查工作，第三就是高水平一点的CEO，还可以给他一些启发和指点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:56",
      "text": "其实这里面我觉得很多人在使用diving或者这样的产品的时候，都会有一个遇到一个问题，就是我要做什么，以及我怎么提出这样的需求。因为试想如果我们招一个员工，如果我就跟他一句话帮我写个淘宝，那这个肯定他人是做不出来的。但为什么我们很多时候可能对于AI有一些不切实际的想法，说，你给我做个淘宝他就做出来了，其实这也是不对的对吧？确实我们每个人都要去想我到底要做什么，这是一个问题。很多大家面对一个很强的一个模型，它其实有很多的智能和能力。但是这个时候你有没有想做的事情，以及你能不能把你想做的事情以一种更加合理的、容易理解的，更加结构的话的方式提出这样的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:36",
      "text": "就跟我们自己在做pm在做设计师程序员的时候，我们也很烦那种提他自己都没搞懂需求的老板，比如说什么五彩斑斓的黑这样的需求。但很多时候当我们自己成为AI的老板的时候，我们能不能做一个好的老板。这个其实是可能接下来就是说每个人都要学会当老板的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "其实用的还有一个很强的感受，这个也是high cloud的前段时间提到的。他提醒大家，David有一个非常厉害之处在于他可以去帮大家把人类历史上的智慧结晶全部用起来。这句话怎么讲呢？就是说其实我们要完成一个任务的时候，很多时候我们是不知道世界上已经存在了这样的轮子的，不知道世界上已经存在这样的工具的。因为很多这样的工具它是以代码的形式，以代码库的形式放在k tub或者放在hugging face上面的那其实要把这样的代码下载到本地，然后部署到机器上，并且和你的其他的这个工作或者其他的软件程序给联通跑起来。这个事情1000个人里面可能只有一个人能做到。对。但今天有了David之后，理论上人人都可以做到，因为你可以自然语言像老板一样下指令了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:44",
      "text": "举一个具体的例子，比如说现在我们要做一个国际象棋的一个应用。那在过去国际象棋的规则，你只是去把这个规则写出来，大概就需要花几百行升上千行的代码。那你可能会想说，那我去搜一下，是不是已经有人把这个规则写成一个代码库来调用。但是你可能会搜出google的几百页的结果。那在这里面什么是最好的，什么是最佳实践也不知道。但是有了改变之后，你可以把这个命令下给他他会用他的分析方式去一步的帮你找到这样的已经现成的程序代码库，然后用起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:16",
      "text": "这个带来的价值是所有的已经有前人开发过的解决某些问题的工具或者代码库。你可以不再造轮子了，你可以站在巨人的肩膀上去，用这些经过社区验证的最佳实践来去做自己想要的工具。我觉得这个也是David，包括cursor大家都实现的一个可能没有那么显著，但是还挺深远的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:42",
      "text": "对我很同意。就是我在下面GPT出来的时候，我就有一个很强烈的感觉是如果你的工作中有很多都是复制粘贴或者叫缝合怪的部分，那这个是很容易被替代掉的。所以大家其实发现最早被AI大幅提效，说的好听点是提效，说的不好听是容易被替代的工作。其实就是由初级美工的这种布置粘贴型设计工作，对吧？就是把超越个别人的设计。然后初级代码工作者的这种，我把这个库自己怎么样把它弄一下，然后就应用到我的项目里面来。就这样的工作其实最容易被替代的。所以前端程序员其实面临很大的压力，因为前端展示其实大部分时候不需要那么多的创新的想法，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:25",
      "text": "那这个过程中的话，实际上我觉得对于大家怎么去一个是提出想法，第二个是说去创造性的去解决问题。这个能力会要求很而这种找到一个已有的最佳solution，把它给用胶水粘起来的工作，其实这是AI最擅长的，我们工作中应该大部分的内容都是已经被解决过的问题，或者已经被发明的轮子。只是以前人类不知道有这些轮子的存在，或者也没有办法把它很好的拼起来。但是现在我觉得AI能够帮我们做到这个事情，让我们能够专注于说在做什么这件事情上，我觉得会变得越来越重要。这个其实也让我想对于我们的教育这些会有很大的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:02",
      "text": "因为我们之前大量的教育，包括我们的培训都是怎么做执行工作，对吧？我们怎么具体做这件事情，就好像当没有计算器的时候，我们要学大量的手算和心算。那现在我们可以，比如说我要了解这个怎么计算的，但是我未必要去做这些计算本身。我可以把更多的精力花在做什么，提出正确的问题上。这个其实也是我觉得对于未来的教育体系，这些都需要有很大的变化的特点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:26",
      "text": "所以其实2025年是非常值得期待的，从demo的发布我们看到的不只是AI coding被agent整个升级到下一个级别。他其实在方方面面就提到的，不管是法律，不管是商业分析，不管是教育。其实这样新的范式的出现都会带来颠覆式的革命，也意味着各种创业的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:47",
      "text": "然后刚才其实羽生有提到一个非常有趣的观点，就是David他是一个人类历史上的第一个既不需要持续的注意力，又不只是机械重复的工具。这个也意味或者让我们好像看到了工作的某种scaling law。你觉得在这里可不可以再有一点点展开的讲解，让大家更理解这意味着怎样的了不起的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:12",
      "text": "首先scaling law我在这里的比方最直白的就是说我能够花更多的钱买到更多的生产力，或者说这个钱可以等价为算力，对吧？这其实是挺不容易的。大家想有很多公司融了很多钱，但是他似乎不能够把钱有效的变成生产力。这边需要招人，需要搭建组织，需要做这些事情，对吧？但是其实随着这种可以异步进行工作的A型的出现，导致说我可以把很多任务把它安排给不同的A型去做。然后它消耗的是算力，消耗的是电力，对吧？它就可以完成这个任务本身，并且这个可以并行进行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:46",
      "text": "你完全也可以想到说会有一个更加擅长于提出需求，拆解需求的。比如说产品经理型的去指挥很多AI程序员去工作。所以他真的就会形成一个虚拟的组织。在这个里边其实他需要的更多的是一个，第一你要做什么？第二我有足够的算力和钱的输入。所以我觉得在这样一个想象中，但是我觉得这样快速变成现实的组织里边，可能我就能通过投入更多的钱和算力，有效的把工作给scare up起来。这个我觉得是叫做说工作的scout law。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:19",
      "text": "第二个我觉得就是我们经常遇到一个情况，就是有创业者说我有个很好的想法，但是我缺个程序员对吧？所以好的这个编程执行其实是我们现在还表稀缺的资源。但是当执行本身变成不是一个稀缺的资源的时候，做什么变得很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "就刚才我说的，每个人都要学会当老板。这样我觉得我们能看到更多的创业机会，就有很多原来因为没有优秀的程序员会被埋没的这样的创业者，现在可能会变成有更加多的创业机会，你会有更加多的东西被创造出来。这个我觉得也是一个我们可以把创业这件事情skill up的一个原因。是因为花钱能提高生产力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:57",
      "text": "这个事情本来是因为你的A级能够够拼平行进行。如果我是注意力得放在工具上，那我的注意力是有限的。现在我的注意力可以被扩展到不同的A型的上面。所以导致一个人比如他可以下很多命令，对吧？然后A型的去做事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:12",
      "text": "其实说到这个skin law，我想到一个比喻，就是讲说当年王鑫让我们看一本书叫做领导阶梯。他讲的就是当你成为第一次一个小团队的领导的时候，你要有一个重要的认知的变化。就是你的产出不再是你的产出，而是你整个团队的产出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:32",
      "text": "在今天这个所谓的我们从David身上看到的工作的skin law，其实它是类似的。这里的产出不再是你一个人的注意力集中在眼前做的这些事情的产出，而是你怎么把整个团队的任务下达好，把他的这个检查标准设定好。团队的所有的产出，包括David的所有的产出，其实最后都是你的产出。这意味着你其实是用你有限的注意力能够去无限的scale up。只要你能够管理足够多的人和管理足够多的agent，而管理agent可比管理人要容易多了。因为管理人涉及到更多的沟通协调和更多的情绪价值。我理解这个可能也是宇森想说的这个工作的skinning law。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:11",
      "text": "对王鑫推荐一本书叫领导梯队，应该叫他。其实这个概念是没问题的，就是思想。你如果能够成为一家跨国公司的CEO？你能够指挥上千人、上万人，你能做什么事情？原来我们没有这样的机会，但现在可以通过管理agent，以agent去调动agent去近似这样的机会，那所需要的就是钱和算力，但是很多公司其实根本不缺钱，对吧？他其实缺的是人才，是把事情给执行出来的这样的组织结构，所以我相信在这种情况下，一方面是很有钱的人，很有钱的公司，他们能做更多的事情。另外一方面是说很多有想法的人，他们其实可以通过相对比较少的成本去快速的把想法去实现出来。然后比如说获得用户的认可或者投资，这样我们也会有更多的创业者创新的空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:57",
      "text": "这个就是今年最流行的说法之一。超级个体也是因为一个人有了越来越多的工具的赋能之后，包括agent的赋能之后，一个人可以做原来十个人20个人才能做的事情。其实David发布了不久之后，也收到了很多的吐槽和批评。这个雨森你会怎么看？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:17",
      "text": "很多的批评是关于这个500美金的价格，就是大家不把它500美金和cursor比如说20美金或者多少去进行对比。首先我认为这是一个两种不同的范式，对吧？一种是需要用我的时间去用的工具，所以在这里面他没有使用我的时间，他其实让我时间变得更高效。所以在做爱这种工具产品，因为我的成本并没有下降所以它其实是等于我的成本加上工具的成本。但如果他本身是一个员工的话，其实你想他的对比对象就变成了员工的工资。而他只要能够比同等价格招到的员工干更多的活儿。我认为这个尤其在于欧美，它就是可以落地的，所以我觉得这个价格并不贵。很多人一看到价格就说这个是不是割韭菜的，其实关键是看你怎么看和怎么办。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:00",
      "text": "用。我发现我也跟一些程序员他们用curser，用devin去聊，我发现在devin这个能力还不够强的时候，用devin对于大多数程序员的工作流是一个很大的转变。因为程序员他自己懂得代码怎么运行，他往往还是希望自己能够掌控全局，所以这个时候curse这样的copilot是一个更适合他们现在workflow的一个方案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:22",
      "text": "已经习惯了自己用IDE去工作的程序员，他往往会觉得自己有一个任务要完成的时候，他要跟David去对话，等待David去干活验收。这个不是那么的高效，他们更希望自己去去修这个或者说写这个代码。所以如果你是一个很厉害的程序员，你可能不会愿意去带一个笨笨的实习生。因为现在David他就还是个实习生，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:44",
      "text": "培养实习生也是需要时间和耐心的。这个时候可能程序员自己会觉得说，我与其等你自己写代码，还有一些问题我还给你擦屁股，还不如我自己写，对吧？我觉得这个在技术的早期是完全可以理解的OK我们要把它当做一个人的角度去看。并且且我觉得如果一个人犯错误的时候，其实作为管理者我们往往会比较有耐心。因为我们知道人是会学习和成长的。我今天骂他他可能会记住对吧？然后他会有更多的动力去工作，他能够经过培训成为不错的程序员。但devin其实它是可以学习的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:16",
      "text": "但是我们现在对于AI的软件和产品，我觉得还没有建立起这种他可以成长、可以学习、可以被管理的预期。所以当它出问题的时候，我觉得很多用户的反应就变成了说，我买了一个工具好贵500美金，但它居然也会出问题，就会大家感觉到比较失望，对吧？所以我觉得在这个企业引入devin这样的产品的时候，对其期望值变得很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:37",
      "text": "包括David自己在他的文档里面，其实也说他适合首先做一些你会安排给实习生做的事情。比如说简单的前端任务修改一些bug？给前端加一个比如说dark mode的一个switch之类的这种工作，但是人类其实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:52",
      "text": "我也说我们提出好问题的能力，其实也是需要学习的。所以我经常看到大家说，给一个时候帮我写个淘宝，帮我做个微信这样的需求，那就是远超他的能力的。而现在David跟所有的AI产品一样，他也是傻傻的对吧？他拿着这任务就说好，我来帮你写个淘宝，那这个时候肯定你得到的结果都不会很开心。所以我觉得怎么用好一个工具是需要学习的，肯定还没有到说给你啥需求对吧？你都能够直接接得住，直接做出来，那他就是神，他就不是一个实习生了，所以他定位是个实习生。但是我觉得随着dav能力的提升，还有随着对组织环境理解的加深，我相信他这个从实习生会变成逐渐变成一个初步的全职员工，然后变成资深的全职员工，这个是需要一个接受的过程的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:35",
      "text": "我觉得cursor是一个在现有流程上渐进式创新的过程，它没有说让程序员的工作发生翻天覆地的改变。但是devin是个颠覆式创新的逻辑，所以颠覆式创新的逻辑往往都会需要很多的适应时间，以及不同的on boardings的过程，这个可是需要很多时间的。可能第一个产品它未必能做到这一点，所以我并不觉得比如说devin就一定是那个最后的答案。很有可能devin只是提出了一个未来A的产品长什么样子。我们要真正学会适应，学会使用A的产品，就跟我们去适应比如说SARS这样一个概念，适应remote work分布式工作这样概念，都需要很长的时间和一些合适的契机去完成。所以我觉得他这个方向上给我们很大的指示，但是现在他肯定还是个实习生的水平，所以在这个过程中挑错，指出他的问题，我觉得是很容易的。但是我觉得更重要的是，他提出了这样一个未来的方向，从这里怎么得到启发，去做更好的agent，我觉得这个更重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:30",
      "text": "对，这个就像半杯水的理论，就有人从半杯水里面看到的是资产，但有人看到的也是问题。像刚才我们聊到David举的第一个例子，就宇森很惊艳的是他去完成找十个顶级VC的manifesto任务的时候，他知道怎么去从excel官网没有的这个背景之下去从新闻稿里面找到这样的内容，这个就是一个巨大的亮点，对吧？他会设定任务，他会反思，他会自我检查。但另一方面这个确实也有很多的问题，比如他做出来的这个网页就是丑到不能看。但是看到亮点而不是看到问题，看到未来的可能性，而不是看到今天值得批评的点就还是那句话，就是批评者是往往感到正确的。但是只有建造者虽然看上去笨拙，但他们更有可能会成功。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:15",
      "text": "然后这里还有一个想到老王王慧文曾经说的一句话，如果你相信一件事情终究会发生，那就每隔三年做一次。而agent其实人类历史上从有科幻开始就一直相信它会发生，那也时不时的就会有人去尝试。而其实真的是看到戴彬之后，感觉这可能是我们最接近成功的一次。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:36",
      "text": "好，我们再来聊聊2025年，其实整个2024年，虽然我们聊的也挺乐观的，但是整个大环境其实还是时不时的有各种各样的悲观的论调冒出来。我尤其记得在第二季度、第三季度的时候，整个这个语境都好像在讨论AI的PMF究竟在哪里。看上去整个深圳市AI这一波落地是比预期要难的那我们聊到现在站在2025年的开端，那一个非常简单的问题，yes or no的问题就是宇森你对2025年是乐观的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:08",
      "text": "我其实还是很乐观的。首先我觉得AI应用找PMMF这本身我的期待就是它没有那么快。我经常打一个比方就是虽然很多人说chat GB的发布，把它跟iphone发布做对比，说AI来到了iphone时代，但我始终认为其实它代表的是一个黑莓时代。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:26",
      "text": "那么黑莓时代和iphone时代有什么区别？黑莓时代当然可能很多听众还没有用过黑莓，属于我们用80后的记忆。就是大家在iphone发布之前，其实智能手机长得都是很不一样的。因为那个时候第一技术它还比较早期，并且技术还没有经过足够的发展，所以它比较分散，大家没有找到一个收敛的路径。这样导致特点就是说很多事情想做但做不到，并且技术本身也很贵，并且没有一个统一的开发的标准和产品的标准，这样也导致它的开发者比较少。所以如果在那个时候，你要想去做移动互联网上真正火的应用，比如说抖音是很难做出来的。这个我也反复有聊到过。这个观点就是在黑莓时代做不了抖音。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:05",
      "text": "而随着黑莓时代到iphone时代，它的进步是由于技术的进步，所以会解锁更多的应用机会。当iphone出现之后，第一技术发展足够好了，很多应用是变成可以做了，对吧？包括它有好的摄像头、好的屏幕、好的处理器，导致很多应用能够从想做变成能做。第二，技术变得标准化。所以iphone发布之后，手机都长了一个样子，大家都发现这个技术方向收敛了，对吧？然后同时也诞生了更多的开发者，因为开发者发现在上面开发很很容易，你这个技术也标准化了也便宜了，大家也更理解了，所以在这个时候，iphone时代诞生了大量应用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:40",
      "text": "在ChatGPT刚出来的时候，其实我们也发现，第一，很多事情想得到做不到。比如说A型的就是个典型的例子。在二三年上半年的时候，有一个A型的尝试叫欧洲GPT。其实他提出了很多很好的概念，对吧？也是用语言模型先做个计划，然后去检查有没有完成去迭代。但那个时候的语言模型太多幻觉了，它根本也很难去有效的使用工具，可他也很难有效的去浏览网络，所以他根本就做不到。所以这是一个典型的在黑莓时代做抖音做不出来的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:08",
      "text": "但是我们现在看到，随着agent的在我们刚才说的三大能力，就推理能力、编程能力、工具使用能力上的进步。那现在这个agent的样子就更加有模有样很多了。虽然他还有很多缺点，但至少已经是一个实习生水平可用的第一步，对吧？所以这是一个典型的技术进步，解锁更多应用机会。我相信最后会把我们从黑莓时代带到iphone时代的一个例子。所以我觉得当ChatGPT刚出现两年到现在，其实我们就看到了这么多的进步。首先应该很乐观，因为两年时间刚刚说了AI编程其实已经从ChatGPT的这种你问我答已经变成了David你问我做和像curse的你问我写，对吧？其实已经带来非常大的进步，这个时间其实很快。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:50",
      "text": "第二个，我觉得很多时候PMF它其实是来自于技术本身的进步。比如说curse这个产品，其实是在2023年就出现了。但是在那个时候他提出的预测下一个action。其实这件事情是需要有更强大的模型去进行这样的预测，并且去写更好的代码。所以可以说是so nee的3.5的出现造就了curse，他真的能够完成他要做的事情。可以说是sate 3.5把它激活了cursor想要deliver这样的产品。当然curse的被激活也让SONY的3.5迅速的成为比如说在这个AI coding领域大家最喜欢用的模型，就是他们是个互相成就的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:30",
      "text": "同样David这样的产品要成功，其实也需要模型在推理，工具使用这些能力上的提高。那是3.5或者像四欧，现在可能还没有足够到能够把它做好的情况，对吧？所以David这个产品形态可能也需要一个更先进的模型去激活它。这个模型是什么？O1o three或者是什么？或者是adobe c新的模型我们不知道，但是它其实有一个产品的模型，然后产品等到模型之后去激活产品的场景，然后让模型得到广告使用。它是有一个这样的互惠的过程的，所以我觉得这个时候确实也需要技术和模型本身的进步。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:06",
      "text": "然后还有一点是说，我们刚刚经历的是移动互联网的成熟期。移动互联网的成熟期有个特点是产品非常的容易使用。比如说抖音？手指动一动就可以了，这个微信用起来非常容易，小红书都非常容易。但是当我们来到一个技术的早期的时候，一个产品要使用好一个产品是需要有一些门槛和学习的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:26",
      "text": "其实大家可以想想看，最早的智能手机，最早的个人电脑，对吧？其实最早的互联网，包括其实都需要一点的学习才能够使用。所以比如说刚才说到现在很多人用AI其实远远没有把AI产品里面的智能给提取出来了。实际上现在的大模型，不管是OpenAI、toby或者kimi这些其实模型里面都已经压缩了大量的知识和智能。但是我们有没有学会正确的去使用它，高效的去提问，高效的去把模型里面的智能把它给提取出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:54",
      "text": "我认为大部分人其实还没有学会，包括我自己。其实一样的。我一直都能发现说，原来我能够从模型中能够让他给我做这样的事情，回答这样的问题。所以在这个过程中，实际上我们经历了一个从应用产品的移动互联网时代，到需要学习使用的生成式AI时代。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:11",
      "text": "这个时候大家一上来体验会有点挫败，说，为什么这个产品有点难用？这就是技术早期的一个特点。所以我觉得很多时候其实应用已经有可能做很多事情，只是我们还不太会用，我们还没有变成一个好的提问者，或者我们还没有变成一个好的老板，这个也是需要学习的。或者说这个。也是需要当模型能力越来越强的时候，他会帮我们做这些事情。到时候可能我们又会进入到一个产品的应用期。但是现在产品还处在一个跟我们磨合的阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:37",
      "text": "所以大家要多用，我们在尝试的过程中才能知道边界在哪里，以及边界现在在怎么样的在不断的拓展。而且我想补充一下，刚才说的就是技术的和模型的新的进步，解锁出的新机会，尤其在A的这个里面。然后刚才雨森说到是三个方面，还有第四个方面是上一期十字路口。我们在聊OpenAI12天发布会的时候，我们的嘉宾大聪明提到，其实这12天发布会他有一些特别重磅的炸弹是没有发布的。因为出于PR上的考虑，或者出于不想让竞争对手过度关注的考虑。其中有一个也是对agent至关重要的点在于现在OpenAI输出的这个function call，包括它的结构化输出的能力，是能够让agent得到更加精确的指令的。这个我觉得也是可能之前有被忽略，但是说出来之后感觉还非常make sense的一点。再往下在2025年，雨森你会认为什么样的应用方向是比较容易落地的？这个可能也是现在创业者会非常关注的一些方向。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:35",
      "text": "我们从过去两年比较容易落地的方向上来看，我觉得有几个。第一个就是能帮客户赚钱的。当然你这个技术还不是那么完善的时候，如果还不完善的技术能够直接帮我去赚钱，或者在我的商业化流程里面直接去提高效率，这个就变得很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:53",
      "text": "比如说像meter journey，其实它是有几亿美金的年化收入的。它里面应该有一半的收入是源自于这种广告类需求。就是用它去产生一种商业使用的图形去投广告，去做这个内容。这个其实是一个很实在的场景。我本来做这些广告我就为了赚钱，吧？现在我能够以更快更好的速度去做这样的广告内容。项目投的黑键其实主要也是被用于营销场景，大家去用它做这种视频的，做宣传型的广告视频宣传内容，所以在这里面能够首先帮客户赚到钱的，我觉得是技术。他在早期的时候，大家愿意去花时间去使用，去琢磨的一个领域。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:26",
      "text": "第二个就是说能够真的在重要的任务上提高十倍以上生产力的。因为一个好的技术，如果你只提高50%的生产力，那其实大家可能手下还有很多阻力。一定是说这个东西它的生产力提高非常的强。比如说像curse David这种对程序员绝对是十倍生产力的提高，因为很多时候程序员花时间去找这个代码库，可能就得花很长的时间，对吧？那这样的话，其实大家使用它的动力才会变得非常强。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:51",
      "text": "再包括popularity，其实我觉得对于传统的搜索引擎来讲，它也是个十倍提高生产力的。因为原来我去找一个东西，比如说我要找科技的资料，我得去搜科级对吧？新事项什么的，我得去看十几二十篇文章，看一堆的内容。然后我自己原来科技是一个这样的人，现在我只要去问了，他会帮我去看这几十篇网页，然后进行总结，对吧？所以他的在这种信息收集提问类的问题上，比如引擎也是要高个十倍以上的效率。这种我觉得它PMF是比较容易找到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:19",
      "text": "第三当然还有就是说满足人性基本需求，比如说这种not safe for work这些，对吧？那这个肯定我想大家也都看到了很多这样的场景。整体来讲我就是要不然能赚钱，要不然能够帮我提高非常高的效率。这两个如果能够有一个能够实现就非常的好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:35",
      "text": "那有什么样的应用方向是觉得大家要稍微回避一下，就做起来有点难度的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:41",
      "text": "我觉得第一个就是说在移动互联网里面很多的赢家都是这种杀时间的应用，对吧？大家其实在中国可能大家都习惯了说我做一个应用用户粘性很高，用户花很多时间在我这个上面，然后我去投广告就会去赚钱。其实字节、小红书、快手其实都是这个范式。但我觉得这个是移动互联网它已有的一个方式。因为它是一个新的设备，可以让用户原来无法去获得信息，无法去上网的时间变得可用，对吧？所以它是一个从零到一起来的逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:10",
      "text": "当然现在当已经像抖音这样的应用占用我们大量的时间的时候。如果AI应用一上来就要跟这些很成熟的玩家去比杀时间。也就是说我觉得之前大家做character AI做这些产品的时候，就会遇到一个你的竞争对手已经非常强大，并且已经把大部分时间占完这样一个情况。这个时候我觉得再去做砂石间的应用是蛮难的。所以大家会发现最后其实做出来的只有相对比较搞一些这种设计内容的，或者说针对小众人群，他的这个产品才能够落地。而像针对普通工人，其实AI的这种陪伴聊天很难，比如说抖音的这样视频要更加好，对吧？所以我觉得跟巨头抢时间的应用是要谨慎的，然后第二个就是说我觉得要改变物理世界还是比较难的事情。我们刚才说到AI写代码，AH使用工具都还是在这个数字世界里边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:56",
      "text": "在数字世界里面AI可以做很多很多的事情。但是物理世界AI现在连拿一个杯子这样的基础的medivation的操作还是比较难的。虽然我们现在看到人形机器人非常的火，但是在这个方向上，技术的实现路径以及如何scale up这个模型的数据，这些都还是一些开放的问题，都还没有一个明确的一个答案。所以我觉得在可能三五年的时间内，要改变物理世界的这个应用，还是会遇到很多的挑战。然后第三也是在这两年，其实有不少设备想要替代手机，比如说rabbit，比如说很man这些，他们强调的是说，你未来要做一个现在手机的东西，包括现在他有100个团队在做智能眼镜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:35",
      "text": "我自己的看法就是，如果你做的这个场景是手机中的一个场景的，跟手机的场景有很多重合度。比如说也是打电话，也是搜周围的信息，听音乐什么的。那替代手机是个非常难的事情因为目前来看能替代手机的硬件，基本上都是在做一些手机完全做不到的事情。比如说无人机可以飞，对吧？然后智能手表可以戴在手腕上，或者智能戒指可以套在手上，或者像像这个AI像比如说英sta 360对吧？它可以在运动场景下使用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:04",
      "text": "但凡这个事情，比如说像当时human，rubber的这些，其实都是在做手机已经做的很好的场景。这个时候用户的切换的动力是非常小。因为手机在大部分的场景下已经至少是可以做到80%的程度。除非你做的这个事情好很多很多，或者是手机根本不能做，否则我觉得要替代手机会很难。然后我觉得在这个里边对于agent类的产品，我觉得25年我们会看到特别多的agent的产品出现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:29",
      "text": "这个里面很多遇到的一个挑战就是说当你要对组织做出很大改变的时候，是不是能够做出这样的改变？比如说David其实就面临着一个说要改变程序员的工作方式。他从自己写代码变成要指挥别人写代码。这种工作流的改变对于很多组织来讲是有很多的阻力的，尤其在大公司里边对吧？其实我们现在可以发现，在大公司里面推行AI其实还是先到很多数据权限，隐私安全等一系列问题。如果要改工作流，很多人的工作都得发生变化，那就会有更大的难度，对吧？所以我觉得要对组织做出很大改变的那除非你就是对生产力提高非常多，让这个组织有不得不用的这样一个理由，或者是说针对这种中小型企业去做，否则这个大组织去做大改变。我觉得这个很多时候是人性的壁垒，而不是技术的壁垒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:16",
      "text": "我们刚才其实有聊到，就技术的解锁带来了一些新的机会。我们聊比较多的其实还是模型的推理能力。幻觉降低computer use这样的工具使用带来的agent的机会。除此之外还有那些技术的解锁，你认为在2025年可能带来浪潮式的AI的创业机会？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:35",
      "text": "我自己做了一些总结，我觉得第一个就是agent对吧？刚才我们也聊了很多，就是2025年我觉得会有针对各个领域的agent的产品出现。他们很多地方会借鉴很多David的这个思路，做这种异步的工具使用，可以规划的按照工作量收费的。所以在美国现在有人把原来SARS是叫做software as a service。它把它反过来说，service as a software, 就是我把服务变成一个软件卖给你，就是要或者他有sell world note two。就是我卖的是工作结果，不是卖工具本身。我觉得这个其实会是一个肯定25年会有很多尝试，很多会失败，但是也有的有意思的产品会出来的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:14",
      "text": "第二个我在想的，其实我给大家一个定义叫做scalable personalization，中文就是可扩展的个性化。其实我们在互联网的过程中，比如说我们从内容分发上，一开始是门户网站，对吧？是千人一面，每个人都看一样的门户网站。然后是搜索引擎，就是你搜一个关键词，可以看到针对这个关键词的个性化内容。但是我搜是一样的，你搜我搜都一样，就是根据每个关键词的个性化，然后是这推荐以及抖音为代表性对吧？就是根据我的text，主动的把我感兴趣的内容推给我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:49",
      "text": "后来大家就想到说，我能不能进一步的个性化，如果我想看的东西这个网站还没有怎么办？那我给你生成出来。所以现在像sora，像这些视频生成。大家想的是说，我能不能按照你的个性化需求生成你所需要的东西。所以我觉得是我们看到了一个个性化这件事情是可以被scare up的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:07",
      "text": "因为个性化其实每个人的宗旨就是我要看到，我希望有最适合我的东西，对吧？但是在过去的时候，可能随着技术的局限性，我没法得到真正个性化的东西。我只能说消费一个commodity，消费一个大家都有的东西。在这个里面我觉得内容上我们其实看到了这样的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:23",
      "text": "最近有几个应用增长非常快，一个叫bout new，它是一个你能够输入用文本prompt去输入得到一个你想要的网站的一个应用。它是刚才说的是两个月的时间内超过了2000万美金的。然后另外有个应用叫web sim，其实它概念也很有意思。它就是说它上是个chrome浏览器。然后你输入一个prompt，它也会给你一个你这个prom对应的网站。而这个网站肯定在线上是没有的对吧？因为它是现场生产出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:52",
      "text": "在软件开发行业，以前其实像抖音，微信这样的软件，实际上它需要大量的团队，很大的投入做做出来的软件对吧？比如说我在用微信的时候，我可能就不想比如看视频号，因为我从来不看视频号。可能我想用的微信是，可能我需要朋友圈是在第三个tab。因为我天天看朋友圈，我想点一下就看朋友圈，不是要点进去再点一下看朋友圈，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:14",
      "text": "就是已有的软件开发有点像好莱坞拍大电影，它是一个非常集中化的过程。最后拍出一两个大电影，希望每个人都觉得好看，这是软件开发的集中化。但是有没有可能，比如说每个人都拥有符合自己需求的网站或者是APP，那这个在原来肯定做不到，因为你没有办法去开发，除非你特别有钱，让别人给你开发一个。但是AI的个性化能力使得说也许我能够给每个人提供真正的个性化的内容，这个事情从原来的不可能可能变得逐渐变得有一定的可能性。或者说至少如果不是每个人都有一个性化内容，也许每一类人有一个偏个性化的软件，偏个性化的内容，这个其实就会变得很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:58",
      "text": "然后包括现在美国有一个应用文火，google做的叫notebook LM。我相信咱们的这个听众很多人都听过，对吧？比如说播客这个形式也是，比如说你在播客里面能听到的人其实非常少的对吧？比如说科技天请我，他没有请别的嘉宾，所以你就没法听到coach和别的嘉宾的对话。但是如果我就想听coach和Steve jobs的对话，那我现在其实是可以通过文本内容灌进去生成一个这样的博客的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:23",
      "text": "但理论上来讲，我可以现在播客是一个供给非常少数的一个内容。但完全有可能说我就想听到我想听的某个人和针对某个话题的对话。而这个不是他录的，是AI生成的对吧？所以这也是一种叫scalable personalization，就是可扩展的个性化，我相信随着AI的能力变得提高，我们每个人用的软件消费的内容都可以变得越来越个性化。这个我觉得能接受的空间是非常大的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:49",
      "text": "当然我们现在需要技术做很多的突破，但是我觉得这个已经看到一些影子。从软件的个性化，播客的个性化，内容的个性化。第三个我觉得就是在OC上，我们其实看到AI他的能力从普通人的能力逐渐的进化到超人的能力。这个其实对于我们发现新的知识前沿的扩张都会有很多的价值。因为在两年前我们还在讨论AI能不能通过图灵测试，就是我们会不会把它当做一个普通人。现在我们觉得普通人的这些指标，其实都是很难去衡量AI的能力了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:21",
      "text": "我自己在想AI里面有一些不同的benchmark。比如说有一些是普通人的能力的，比如说以前用的很多的叫MMLU，这个其实就是针对普通人能力衡量。因为原来AI远差于普通人，对吧？那用这个衡量AI就可以了。但现在发现AI能力一下就超过普通人的能力了。简单的对话什么的，你完全无法考倒他了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:40",
      "text": "所以第二种benchmark，我认为叫做对精英人类的benchmark，就是人类在某个领域的专家的。比如说three bench是针对程序员的这样一个benchmark，他是说程序员写的这个代码你还能不能写？然后AIME是美国高中数学竞赛，就是说美国这些聪明的高中生他们能解的题你能不能解？然后GPQA，它是PHD它的qualification的这些考试AI能不能解？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:05",
      "text": "我们现在也看到在24年年初的时候，针对这几个精英人类的测评AI是很难完成任务的。但是到了20年年底，25年年初，我们看到这些精英人类的benchmark在o three或者是o one这样的先进模型下，也基本能做到80分的程度。比如说GBQA已经是做到了七十多分，超越人类PHD的水平。AME也超过了美国精英高中生的水平。Three bench已经快被解决了。所以我们现在就需要在精英人类的benchmark之外的super human benchmark。比如说现在这个front a mass对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:38",
      "text": "是陶陶泽轩背书的这样一个针对未来的非常难的数学题。这个基本上人类要非常强的能力才能做出来。包括欧斯瑞最近发布他的在code force这个上面获得了2700分，这是什么概念？2700分的人类相当于就是人类中0.01%的水平，全人类只有130多个人达到过这个分数。像AI的编程能力已经达到这个分数了，所以我们的很多bench mark也不够用了。我们其实需要去衡量AI达到顶尖人类水平，甚至说超过人的水平，他创造出新的知识的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:13",
      "text": "这个里面我觉得对于科学研究，对于前沿探索，解决那些还没被解决的问题，我觉得是非常有价值的。所以我看到O3出来之后，其实有人就诟病他说，他怎么做一个task需要花很多的钱，它的这个算力消耗很大。但我想说是欧姿锐它它的高算力模式本来就不是给我们普通的任务用的。他的定位就是去解决人类前沿最难的研究和探索问题。这个东西贵是很正常的事情，对吧？那其实我们以后会发现这个AI的模型其实在这个日常任务和前沿研究上可能会有分叉。就跟生活大爆炸里面的小等对吧？小等他显得是个很牛逼的科学家，但是他日常的任务一塌糊涂，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:56",
      "text": "那可能有的AI模型就更像肖等，去解决这种前沿探索的问题。有的就价廉物美的这个像OC mini，可能就是说说明来干活的，可能是一个程序员，还有更加简单的模型，就为了回答一些端侧的简单的，比如说今天天气怎么样这样的日常需求。所以我觉得在这里面我们既可以看到日常的这些需求被越来越高效的便宜的解决。我觉得也能看到真正的前沿研究里面，AI跟科学家一起协作，然后可能为人类获得新的进展，从而产生新的知识。这个我觉得是让我觉得非常兴奋的一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:29",
      "text": "因为今年还有一个较大的突破是在多模态上面，不管是follow的这个real time语音，还是其实这一次VI发布，它放在一个不太起眼的角落，但是也被认为其实是12天。最最值得关注的是他们的多端到多端这样的多模态的互动。而且你会认为多模态在明年会有哪些可期的创业机会？",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:49",
      "text": "多模态其实我觉得第一个重要的就是说AI怎么理解这个多模态的世界，对吧？因为你对于文本来讲，比如说今天天气很好这几个字，它其实是一个非常简单的一句话。它里面蕴含了大量你需要看到才能够理解的东西，所以一图胜千言，它背后的隐藏还是图片里面的信息特别多。如果AI不能够充分的理解这里面的这些能力的话，实际上它的这个智能肯定有很大的缺陷，对吧？所以它现在等于是一个瞎子，但是瞎子也可以借很牛逼的这个数学题，这个可能并不妨碍，但是它确实要能够具备更加完整的智能，所以多模态的理解能力很重要。然后OpenAI或者是海外的先进研究者的普遍还是觉得生产能力可能不一定是最重要的。所以sora现在可能获得这些资源相对比较少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:32",
      "text": "可能在美国的话，多模态的生成其实是一个相对比较平行的路线。因为它的落地场景主要是娱乐内容，主要是一些内容产生，所以它跟AGI好像大概相隔了还是有些距离。可能像topic这样的公司，因为他们不做多模态生成，他们就觉得靠文本就能实现AGI，就是靠代码，靠API就能实现AGI，我觉得这是不同的观点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:53",
      "text": "但是我在想多模态的这个话题，其实我觉得notebook LM给我们是一个很好的启示，就是说我怎么把一个模态的内容转换到另一个模态进行消费。因为我们原来比如说做TTS，我是把一个文本把它转成一个speech，这个其实是一个直接转换。但是显然把一个文本转成一个播客，不是说把它读出来就完了，那个只叫读书，对吧？它是要把它变成一个更适合在音频模态消费的内容那就。播客，同样比如说从文本到视频其实也是？我们把三国演义拍成了电视剧，不是说简单的把它针对真的还原，而是说有艺术的改编。同样把视频到文本其实也是，视频到声音其实也是？所以我们在不同的模态之间自然的转换，并且在每个模态有最适合那个模态去进行消费的内容，我觉得这个也是蛮让人激动的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:46",
      "text": "你是想假设我喜欢刷抖音，那我有一篇比如三体，我能够把它变成一个适合抖音消费的内容。或者我把适合播客消费的内容或者别的内容。那我觉得在内容的这个消费上会有很多的机会。当然更进一步的来说，就是大家觉得多模态的生成和理解对于具身智能会有很大的帮助，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:04",
      "text": "这个里面我们看到很多前沿的研究。比如说最近有一个叫genesis的一工作，他怎么样实现对物理世界的模拟，然后从中进行更多的manipulation，机器人怎么去操作现实生活中的物体，我觉得这些也是很有意思的研究。但这个领域可能我相对最近研究的没那么多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:20",
      "text": "但整体来讲多模态之间转换，我觉得确实也是一个非常重要的一个方向。尤其开始你说到像G的2.0，它也是能够以很高的效率去理解它收到的视频信号。好出来他有一些很直白的场景，比如说我们生活中有很多东西我们看到是不会用的对吧？但是AI其实可以很容易的去告诉我怎么用一个东西。并且如果他的视频生成能力够强的话，他可以直接在我看到的这个视频画面上去叠加一个怎么用它的一个指示，比如说我们之前在跟google的这个研究员讨论那个场景是我家有个咖啡机，我把手机对着这个咖啡机，然后这个视频流里面直接就会叠加上一个按这个按钮开始煮咖啡的一个视频提示。这个视频是生成出来的，但是它叠加在这个已有的视频上。所以很多这些其实都是很有意思的一个想法，但是目前可能需要技术再进一步的进步。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:09",
      "text": "对我觉得2025年很可能会看到这样的应用的出现，包括它和AI硬件的结合。比如之前看到一个demo是带着AI眼镜打网球，这个时候他可以给你一些指导，就现在对面过来那个球，你要如何调整你自己的姿态和接受的方式，可以更好的进步，所以这些都是挺可惜的。然后刚才提到那个多端的多端，我想再说一说，我觉得那个是我最近感到非常surprise的。这个就是像刚才提到在上一期十字路口里面，我们嘉宾说12天发布会这个虽然发了，但它是放在一个角落的。但是他认为这其实最最值得关注的。而OpenAI不想被竞争对手关注，因此是低调的给大家稍微透露了一下。可是在开发者群体里面，他们在一些重点的开发者那边是有去一对一的给大家推荐的这是一个什么事儿呢？就现在可以同时接收多模态，并且同时输出多模态。而这种输入和输出是多端到多端。大家知道端到端的意思，那多端到多端其实是端到端的就在level up几个级别。另外一个很有趣的事情是想再问一下宇森，我觉得这应该是所有人都关注的。你认为甚至是AI native的应用的大机会，它可能是长成什么样子的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:20",
      "text": "首先我觉得大机会的出现应该首先是在深圳AI的技术扩散之后出现的。如果现在用的人还是属于小众的人群，他的大机会可能就还没有呈现出来。这个也是我在反复聊这个观点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:35",
      "text": "如果我们再复盘一下历史上，比如说互联网native的应用或者移动互联网native的应用出现。第一步是随着技术的扩散，我们用新技术解决老问题。比如说互联网里面我们有这个电子邮件，用这个新技术解决发邮件的问题。有门户网站用互联网解决看新闻的问题，然后有自营电商用互联网解决卖货的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:58",
      "text": "但随着互联网的进一步扩张，导致说人都上网了之后才有了社交网络。信息都上网了之后，才出现了搜索引擎的必要性。当买家和卖家还有钱，还有物流都建设好之后，才出来的平台电商。那么平台电商、社交网络和搜索引擎都是真正的互联网native的应用，并且是创业公司做的。他们其实是占有最大的市值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:21",
      "text": "移动互联网的媒体为应用，其实也是当移动互联网包括硬件智能手机和软件4G网络普及之后，内容生产者和消费者都用上了智能手机，才会出现像抖音、快手、小红书这样的移动互联网信息平台。当蓝领工作者都用上了智能手机之后，才能够诞生像美团外卖、滴滴这样的应用。当游戏玩家其实都用上手机之后，才能出一些像米哈游和王者荣耀这样的AI native的游戏，这样移动互联网native的游戏。所以移动互联网native的应用出现也是在移动互联网的扩散之后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:54",
      "text": "在AI的这个扩散之后，我觉得出现了新的AI native应用，应该也会是类似的一个逻辑。就是首先我们要有一些应用，比如说像ChatGPT对吧？可能是我们每个人都有了一个AI的助手，但这个可能它的扩散的规模还要更大。就当我们每个人比如说都有了自己的AI助手，然后我们用AI来解决我们工作中的很多问题，甚至我们用AI来开下面这样一个会一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:17",
      "text": "在这个时候AI与AI之间的互动，它会产生什么样的一个结果？比如说像刚才我们说的那如果在一个公司里面大部分的工作执行都是由AI来进行。那这个时候对于生产力，对于所有的企业服务软件，可能产生的变化就非常大。因为你要去不仅是执行，你还要管理这些AI给他们去下发任务，进行任务的拆解，对吧？那这时候他的这个可能就是原来人类完全做不到的。因为人没有那么多的注意力，没有那么多的精力去做这样的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:45",
      "text": "另外我在想了一个很重要的主题，是说在AI时代的商业化怎么进行。因为在移动互联网和互联网时代，大量的商业化都是通过广告来进行的对吧？但是很显然，比如说当你在用kimi或者abi去问一个问题的时候，原来搜索引擎里面的广告，包括那些页面的广告是没有被看到的。其实AI帮你去看了这些网页，那原来那些广告就没有了，那些广告带来的价值其实也就没有了。但这个显然是会诞生很多价值的重构，对吧？那这个时候我会得到这个问题答案，我这个价值对我来说怎么把它提取出来？原来广告都是给人看的那可能以后广告是AI看到，AI看到就会把这些广告全都给消灭掉了。所以这里面对于广告这个商业模式的颠覆，其实我觉得也会是很多AI native应用的这个机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:30",
      "text": "我们最后一个问题，就是在2025年，这个基金和你最感兴趣的投资方向会有哪些？尤其是这里面有没有一些是行业的非共识，是你们差异化的观点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:41",
      "text": "我们差异化的观点，我觉得首先就是说我们对于突袭杀时间的应用会比较谨慎。就是我觉得大家都在按照字节跳动的这个经验去找下个字节跳动，就是找一个杀时间的，这个流程很高的，靠投放起量的to c应用。但是我自己觉得当自己已经占用了这么多的时间和用户时长的时候，其实下一个杀手应用未必会以这样的范式诞生在to c的领域。所以这个是我们就说下一个字节跳动未必长得跟字节跳动一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:15",
      "text": "第二个现在最火的是这个人形机器人，我们看到有很多的人形机器人本体公司获得了大量的融资。我们觉得通用人形机器人现在他的技术路径，不管是像sim to real，还是从视频的角度去训练，还是去做摇操作收集数据。首先技术这还没有收敛，并且怎么样把大规模的收集这样数据，其实都还是个开放的问题。所以在这个里面，我们觉得现在这个地方投资情绪还是比较过热的。那么这个人机器人要真正在物理世界去完成任务，甚至大家想着去进家庭做家务，这个需要的时间还是非常的长，这个可能比大家目前预计记得和投资周期会长很多，所以对于本体我们还是比较谨慎。但是我们也投资了像灵巧手电机的在做人依人的过程中非常重要的上游零部件，所以这个里边是我们也是跟现在大家在这个地方的热情相比，我们比较冷静的一个领域。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:09",
      "text": "第三个我是觉得随着A镜头的出现，其实我们发现在美国AI在生产力领域，企业服务领域的落地是很快的。但是中国以前的企业服务，因为大家始终觉得中国企业不愿为工具付费，所以其实遇到了很多的阻力和挑战，其实很多企业服务的创业者，投资人也受了很多的伤害。但我在想，其实当一个情绪非常极端的时候，其实往往大家也有反转的机会，对吧？那如果当卖工具这件事情在中国可能很难成立。但是如果卖工作结果这件事情，我觉得对于中国的企业来讲，如果你真的能够去提供工作结果本身以一个低十倍的价格，那这个未必是大家不愿意去买的。你可以认为说他可能有可能是一种非常强大的AI外包。只是说这个外包它不是之前的人力资源外包了，它是通过把这个任务外包给AI agent去完成这样的任务。那是不是中国企业就一定不会为它付费呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:58",
      "text": "其实我们也在思考，因为如果我们一定要在AI里面去找to c应用，找娱乐的应用的场景，我觉得这个其实始终是一个比较难找的场景。但是能不能把这个生产力的巨大突破和中国的产品落地结合起来。我觉得企业服务也许不是铁板一块，也许也有可能他的这样一个机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:16",
      "text": "那你们看的重点的方向有哪些？刚才讲的其实是一些非共识，或者说你们认为要警惕的方向，要值得去多思考的方向。那重点看的方向有哪些？",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:27",
      "text": "因为我们始终是一个以创业者为核心的一个基金，所以我们并不会在每一年的时候去定一个我们今年主要看什么样的方向。但是如果你要问我个人的看法的话，我觉得今年各种形式去让AI能去做A型的人做的事情，我觉得这会是一个非常重要的一个领域。然后同时我觉得刚才我聊的就是说怎么样能够实现规模化的个性化。通过AI的编程或者模态的转换能够实现的这个能力，我觉得也很重要。包括我们投了一家AI教育公司，其实也是在想说我怎么样能够通过AI让教育这样事情变得足够的个性化。因为原来互联网教育解决的其实是教育的规模化问题，对吧？用互联网的方式把名师的教育下放到更多人的。但是进一步来讲，我能不能让这件事情变得个性化起来，从而也实现这种规模个性化，这个我觉得其实是AI带给我们的一个很大的机会。所以我们也是说了华庭的这个与爱为伍。同时我们也投资了，比如说想做类似于bt new或者这种由AI coding来生成个性化应用方向的公司。但这一段就非常早期，所以我觉得肯定很多时候需要很多的调整OK。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:30",
      "text": "好，我们今天就聊到这里，2025年开年的第一期，我们聊的时间还蛮久的，信息量也很大。然后我觉得最重要的其实不只是信息量了，而是希望通过这一期内容传递出更多的乐观的信号和情绪，让大家可以多行动起来，多去创造，多去创作。然后如果大家想要融资，欢迎大家找真格。好，再次谢谢雨森。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:54",
      "text": "辛苦了。我其实觉得你刚才这个结语说的特别好，就是我觉得在技术浪潮如此汹涌澎湃的时候，虽然有很多问题，也有很多还没有来得及落地的想法。但是我整体觉得这两年下来，落地的速度是远超我自己的预计的。所以我觉得我们有很多很多的理由来保持乐观，尝试突破，花足够多的时间，甚至是花一点钱去体验试用最新的AI产品，感受到他对于我们有可能带来的这个篮球的进步。我觉得是一个对于我们不管是作为一个投资人，作为一个创业者，或者简单来讲，作为一个对未来充满好奇心的人，都会很有意义和价值的事情。当然也多听听十字路口和真格的石化战争播客。对于我们也会学习AI了解AI也会有更多的帮助。好，谢谢大家，祝大家新年快乐，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:44",
      "text": "好，祝大家新年快乐。以上就是本期史话当中的全部内容，希望当下的这些思考能够给大家带来一些启发。这个基金持续关注AI领域的前沿发展，如果大家有好的创业想法，都非常欢迎和我们聊一聊。同时也欢迎各位听众带着各大音频平台订阅吃光单针播客。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:02",
      "text": "我们下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者探讨了人工智能（AI）的未来发展，特别是AI在能力增强、组织环境理解深化以及对全职员工角色转变方面的潜力。他们认识到AI的进步需要时间来实现，既包括渐进式创新也涵盖颠覆式创新。讨论还涵盖了AI应用面临的挑战，如技术成熟度、模型的局限性以及高效提问的方法。展望未来，个性化、agent应用、多模态理解和生成被视为2025年的关键趋势，预计将显著提高生产力、满足个性化需求，并在教育和内容生成等领域发挥重要作用。此外，讨论还触及了人形机器人的技术挑战、AI对商业模型的影响，以及投资AI领域的建议，强调了警惕不切实际的应用和炒作，而应关注可持续性的AI应用。整体上，对话展示了对AI技术的乐观态度，同时也强调了持续创新和适应新技术的必要性。",
    "qa_pairs": [
      {
        "question": "AI在数学领域的能力如何变化？对于AI产品的市场反应有何看法？",
        "answer": "在2024年初，ChatGPT还不太擅长做四则运算，但在年底发布的O3模型已经在反映前沿研究级别的IMO测试集上得到了25分的成绩，表现不错。大家对于AI产品的标准提高得很快，一年前被认为是惊叹的产品现在可能变得常见。尽管如此，市场上仍有很多事情还未落地，但进展比预期要快，同时也有很多观点被推翻。",
        "time": "00:03:28"
      },
      {
        "question": "2024年这一年下来，你的整体感受是什么？",
        "answer": "2024年整体感觉就是一个字——快。AI模型和产品的进化速度非常快，从年初的GPT4到年底的SWE-3.5，再到最新发布的O3，在解决github上常见任务的能力上进步显著，预计在五年内可能大部分程序员的单个任务都能被AI解决。",
        "time": "00:02:10"
      },
      {
        "question": "投资的kimi产品用户增长情况如何？",
        "answer": "kimi在2024年底已有4000万月活用户，考虑到其上线时间较短，用户增长速度很快。",
        "time": "00:04:00"
      },
      {
        "question": "是否认为AI技术的进步已到达商业化和大规模应用的程度？",
        "answer": "虽然大模型的能力在一年内取得了显著提升，部分应用场景如编程领域的产品能够帮助提高生产力，实现一定的商业化收入。但整体而言，AI获得的收入远低于成本，仍处于模型能力不断解锁新应用场景并逐步实现商业化的阶段，需要耐心等待。",
        "time": "00:09:16"
      },
      {
        "question": "这一波AI技术扩散的速度如何？",
        "answer": "这一波AI技术扩散速度非常快，比上一波更快。很多前沿探索者热情传播新的AI产品，希望更多人能够亲自体验并感受技术进步带来的价值。",
        "time": "00:09:53"
      },
      {
        "question": "AI应用落地是否在加速？",
        "answer": "随着技术进展，我们团队接触到的AI应用落地速度确实在加快，许多AI工具已成为程序员和数字艺术创作者不可或缺的一部分，并正逐渐帮助普通人完成原本只有专业人员才能做的创造性工作。",
        "time": "00:11:26"
      },
      {
        "question": "在AI技术的发展中，您认为有哪些重要的进展可以帮助AI更好地完成任务？",
        "answer": "主要有三个关键进展：首先，模型推理能力增强，例如GPT4等模型，其幻觉减少后能规划和执行更复杂的任务；其次，模型编写能力提升，许多常见任务可通过编程解决，编程领域及能泛化为编程相关领域的执行能力将大幅增强；最后，anthropy提出的工具使用(computer use)理念，让AI能够利用现有的软件工具来完成任务。",
        "time": "00:12:26"
      },
      {
        "question": "您觉得2025年AI领域中哪个发布或进展尤为重要？",
        "answer": "我认为David的发布非常关键，他是首个将agent从概念原型成功转化为实际产品的代表，预计2025年我们会看到各领域对agent的各种尝试快速涌现，尽管这些尝试可能还处于初级阶段。",
        "time": "00:13:17"
      },
      {
        "question": "中国和美国在AI应用创业方向上有什么不同之处？",
        "answer": "在中国，由于企业服务落地难度较大，创业者更多倾向于开发面向C端用户的应用，如情感陪伴和AI聊天类产品。而在美国，创业者则致力于在各个细分领域替代部分人类工作，以降低成本，这是中美创业方向的一个显著差异。",
        "time": "00:13:48"
      },
      {
        "question": "这一波年轻AI创业者身上有哪些共同特点？",
        "answer": "年轻创业者普遍具有国际化视野，能迅速获取海外最新技术进展，并且很多一开始就做全球化的产品。此外，他们大多具备AI native特质，有AI研究或工程实践经验，能抓住机会并迅速实施。然而，他们在推广、商业化等方面可能需要补充经验，但可通过学习、招聘等方式提升这方面的能力。",
        "time": "00:15:40"
      },
      {
        "question": "在过去一年中，对AI技术突破、行业变化和创业机会的认知有哪些变化？",
        "answer": "过去一年，大家普遍关注模型规模的增大以及retraining的重要性，但目前认为预训练（pretraining）已到达相对瓶颈，而新知识的增长速度不如预期。同时，agent落地速度比预想中要快，尤其是在数字世界中，因为模型推理能力和工具使用能力的提升。此外，关于模型大小的看法也有所改变，不再是越大越好，而是更注重相同规模模型性能的提高以及将智能放入更小模型的能力。",
        "time": "00:19:21"
      },
      {
        "question": "年初时不太重要的认知，现在变得重要的有哪些？",
        "answer": "年初时，对于reinforcement学习的重要性尚未得到广泛认同，但现在它已成为重点。同时，influence scaling law对于提升模型推理时间、获得更好结果具有重要意义。另外，如何让模型更好地理解上下文以提高回答问题的能力也成为今年的重要认知转变，例如OpenAI的Chat GPT能结合屏幕内容、程序窗口内容以及光标位置来提供更智能的回复。",
        "time": "00:21:11"
      },
      {
        "question": "在AI领域中，你认为怎样结合用户和组织的context对AI的作用会变得非常重要？",
        "answer": "AI通过理解用户的context和已有的组织知识，能够更好地适应和辅助用户，就像一个能够观察、学习并协助用户的“笔友”，现在这个“笔友”甚至可以实时观察电脑屏幕上的操作，并提供更为个性化的帮助。这种结合让AI能够消化和利用大量上下文信息，显著提升其效用。",
        "time": "00:25:08"
      },
      {
        "question": "AI编程领域最近有什么令人兴奋的发展吗？",
        "answer": "AI编程领域今年取得了重大进展。从最初的ChatGPT直接写代码阶段，到GitHub Copilot提供开放代码库作为上下文，AI能更好地理解用户需求并生成高质量代码。而Copilot T的出现则进一步提升了AI预测用户未来代码的能力，不仅生成代码，还能执行并进行自动化部署，真正实现了“为我做事”。",
        "time": "00:27:22"
      },
      {
        "question": "为什么海外AI落地和国内存在较大反差，并鼓励国内创业者出海？",
        "answer": "主要原因是AI作为一种提高生产力的技术，在欧美市场由于人均工资较高、工具付费意愿更强，对于像黑键、Monica等提高生产力的工具需求较大。此外，海外可用模型版本更新更快，能解锁更多应用场景，同时采用订阅制商业模式更容易获得全球化推广，从而提高商业收入能力。",
        "time": "00:30:35"
      },
      {
        "question": "对于想要出海的中国AI创业者，他们需要具备哪些特点？",
        "answer": "首先，要深入了解海外用户的实际需求，尤其在企业服务领域，需实地调研和了解客户需求，找到来自当地市场的go to market专家或团队。其次，要制定低成本高回报的营销策略，例如运用SEO、社交媒体传播和内容营销，避免单纯依赖昂贵的信息流广告。",
        "time": "00:32:54"
      },
      {
        "question": "对于AI硬件领域的投资看法如何？",
        "answer": "AI硬件领域虽然有创新项目，但整体而言落地速度相对较慢，更适合那些已经拥有初步原型并寻求加速实现的产品。在硬件方面，团队通常持谨慎态度，倾向于投资那些有明确技术和市场优势的项目，而非盲目跟风硬件领域的投资热潮。",
        "time": "00:35:15"
      },
      {
        "question": "在devin发布的第一天，你充值500美金后，用代际（D元）做的第一个事情是什么？以及让你印象最深刻的事情是什么？",
        "answer": "充值后，我让代际帮我完成一个典型工作，即修改我们的争夺基金的价值观宣言。它首先确定了什么是美国的顶级VC，并去相关网站寻找这些VC的manifesto。在某些VC官网上没有明确内容的情况下，他会尝试理解任务并寻找最符合的内容，例如在Excel VC没有直接内容时，他在其官网的news部分找到了相关的信息。最终，代际为我提供了一个10个VC对应的manifesto的markdown文件，虽然在处理全文和总结方面表现出AI模型常见的问题，但他展现出了规划能力和创造性解决问题的能力。",
        "time": "00:38:36"
      },
      {
        "question": "从你使用代际至今两周左右的时间中，你感觉自己体验到了一个什么样的未来？",
        "answer": "我认为代际作为第一个真正能用的agent产品，它的出现标志着人类历史的一个重要时刻。它代表了第三种工具类别，即不需要持续注意力关注但能自我规划解决问题的工具。通过异步体验、云端部署、知识积累和成长曲线等特性，代际展示了与传统工具不同的、更接近人类员工的工作模式，并且根据完成任务收费的方式也预示着工作范式的潜在变化。",
        "time": "00:40:37"
      },
      {
        "question": "代际在执行任务时有哪些令人印象深刻的行为表现？",
        "answer": "代际在执行任务时表现出了类似人类实习生的行为，比如他会主动提示学到的知识，会在完成任务后向我汇报进展，并能在遇到困难时请求指导。此外，它还能在一个虚拟机中独立工作，与我交互时能展现类似人类助理般的智能和效率，例如在完成初步网站搭建后，我能及时给出反馈和新的指令，而代际能够快速响应并调整工作方向。",
        "time": "00:46:39"
      },
      {
        "question": "在使用David这样的工具时，人们常常遇到的问题是什么？",
        "answer": "人们在使用David时，常常遇到的问题是如何明确自己的需求并合理、清晰地提出这些需求。例如，就像给AI下达命令一样，我们需要思考自己真正要做什么，并将想法转化为具体、易理解的需求。",
        "time": "00:49:56"
      },
      {
        "question": "David如何帮助用户高效利用已存在的智慧结晶来完成任务？",
        "answer": "David能够分析并找到人类历史上积累的智慧结晶，以代码库的形式存在。以前可能只有少数人能下载、部署这些代码库并与其他软件整合使用，但现在任何人都可以通过自然语言指令让David完成这项工作，从而避免重复造轮子，而是站在巨人的肩膀上解决问题。",
        "time": "00:50:54"
      },
      {
        "question": "AI如何帮助提高工作效率，尤其是对于那些容易被替代的工作？",
        "answer": "对于大量复制粘贴或简单缝合工作的初级美工设计、初级代码工作者来说，AI能大幅提效，甚至可能替代他们的部分工作。人们应更专注于创造性地提出想法和解决问题，而让AI负责将已有的最佳解决方案整合起来，这使得AI能够帮助我们专注于“做什么”，并对未来的教育体系产生深远影响。",
        "time": "00:52:42"
      },
      {
        "question": "David作为第一个无需持续注意力且非机械重复的工具，意味着什么？",
        "answer": "David的出现意味着工作生产力可以随着投入的算力和资金的增长而指数级提升（即工作scaling law）。人们可以用有限的注意力指挥多个AI模型并行工作，通过管理更多的agent来扩大生产规模，而无需像传统方式那样依赖人力组织和协调。同时，这也为创业提供了更多机会，因为执行工作不再稀缺，如何有效管理和利用AI资源成为关键，从而实现工作产出的指数级增长。",
        "time": "00:54:47"
      },
      {
        "question": "程序员在工作中如何更高效地完成任务，是否会不愿意带实习生？",
        "answer": "习惯用IDE工作的程序员可能会觉得与实习生沟通、等待验收不如自己直接修代码或写代码高效。因此，他们可能不愿意带领能力较弱的实习生。",
        "time": "01:00:22"
      },
      {
        "question": "培养实习生需要时间和耐心，作为管理者如何看待这种投入？",
        "answer": "管理者应当理解并有耐心，因为人会学习和成长。当实习生犯错误时，管理者可以更有耐心地教导他们，帮助他们通过培训成为优秀的程序员。",
        "time": "01:00:44"
      },
      {
        "question": "对于AI软件产品，用户对其期待值是什么？",
        "answer": "目前，用户对AI软件产品还未建立起可以成长、学习和被管理的预期，当产品出现问题时，用户可能会感到失望。",
        "time": "01:01:16"
      },
      {
        "question": "AI产品如David（此处应指代某AI助手）适合做哪些工作？",
        "answer": "David适合执行一些简单的编程任务，例如修改bug、添加功能开关等前端任务，但不适合完成超越其能力范围的需求，其定位类似实习生。",
        "time": "01:01:37"
      },
      {
        "question": "如何正确使用AI工具以及如何看待AI发展的适应过程？",
        "answer": "如何有效利用AI工具是一个需要学习的过程，AI产品目前还不是万能的解决方案。AI从早期的创新到被广泛接受和应用，需要时间、适应性和合适的契机。",
        "time": "01:02:35"
      },
      {
        "question": "对2025年AI发展持何种态度？",
        "answer": "对2025年持乐观态度，认为AI应用找PMMF不会一蹴而就，而是类似从黑莓时代到iPhone时代的渐进式创新，随着技术进步会解锁更多应用机会。",
        "time": "01:05:08"
      },
      {
        "question": "黑莓时代和iPhone时代有何区别？",
        "answer": "黑莓时代智能手机技术分散且昂贵，缺乏统一开发标准和产品标准，导致难以做出像抖音这样的应用；而iPhone时代则由于技术进步和标准化带来了大量应用的诞生。",
        "time": "01:05:26"
      },
      {
        "question": "AI编程领域现状及未来？",
        "answer": "目前AI编程已从最初的问答模式发展到能主动解决问题并编写代码的程度，如David和curse产品。这表明随着模型推理、编程和工具使用能力的提升，AI编程将逐步进入更广泛应用阶段，同时也需要技术和模型本身的进一步发展。",
        "time": "01:07:08"
      },
      {
        "question": "在AI应用中，技术如何帮助客户赚钱或提高生产力？",
        "answer": "技术能够通过提供更快更好的广告内容制作能力来帮助客户赚钱，例如像meter journey这样的平台，其广告类需求收入占据一半年化收入。此外，技术还能在重要任务上提高十倍以上的生产力，如程序员使用curse David时能显著提升找寻代码库的效率，从而极大地提高工作动力和生产力。",
        "time": "01:12:26"
      },
      {
        "question": "哪些方向或类型的AI应用在现阶段可能会面临较大挑战难以发展起来？",
        "answer": "首先，在移动互联网领域，与已有的赢家如字节、小红书、快手等争夺用户时间的应用要谨慎，因为它们已经占据大量用户时间并通过广告盈利。其次，改变物理世界的AI应用，如实现拿杯子等基础操作，目前仍面临技术实现路径和规模化数据获取的问题，预计在未来三五年内将遇到较多挑战。最后，试图替代手机功能的应用，若仅在手机已有场景中进行微创新，则难以替代手机，除非能显著优于手机或做到手机无法实现的事情。",
        "time": "01:14:10"
      },
      {
        "question": "未来有哪些AI应用方向可能会带来浪潮式的创业机会？",
        "answer": "到2025年，可能会出现针对各个领域的agent产品，它们能异步工具使用并按工作量收费，类似“服务即软件”的理念。此外，可扩展个性化（scalable personalization）是一个值得关注的方向，AI将逐渐实现根据用户的个性化需求生成内容或服务，例如个性化网站、APP以及播客、内容等的个性化生成。同时，AI能力正在超越普通人的水平，并逐渐接近甚至超过精英人类的能力，这将在知识前沿扩张、软件个性化、播客个性化等多个领域带来更大的发展空间。",
        "time": "01:21:23"
      },
      {
        "question": "欧斯瑞在code force上获得的2700分意味着什么？",
        "answer": "2700分在人类中相当于0.01%的水平，全人类只有130多人达到过这个分数。而AI的编程能力已经达到了这个分数，这表明很多基准衡量标准已经不足以衡量AI的顶尖水平和其创造新知识的能力。",
        "time": "01:23:38"
      },
      {
        "question": "对于欧3（O3）任务的高算力需求，您怎么看？您如何看待AI模型在日常任务和前沿研究上的应用前景？",
        "answer": "欧3（O3）的高算力模式并不是为普通任务设计的，而是专门针对解决人类前沿最难的研究和探索问题。高算力消耗是正常的，因为其定位在于推动科学前沿的发展。未来AI模型可能会出现分叉，有的更像科学家，致力于前沿探索；有的则价廉物美，用于解决日常需求。这种分化将使得日常需求得到更高效、便宜的解决，同时AI还能与科学家协作，在前沿研究中创造新知识。",
        "time": "01:24:13"
      },
      {
        "question": "对于多模态的发展趋势及其潜在创业机会有何看法？",
        "answer": "多模态理解能力对于AI智能至关重要，因为它能够让AI更好地理解文本、图像等多元信息。在落地应用上，多模态生成和理解是重要的发展方向，尤其在内容消费领域，例如将不同模态的内容转换为适合消费者喜好的形式，以及具身智能相关的物理世界模拟与操控等方面。",
        "time": "01:25:29"
      },
      {
        "question": "AI native应用的大机会可能会是什么样子？",
        "answer": "AI native应用的大机会将在AI技术扩散后出现，类似互联网和移动互联网时代的应用。当AI助手普及并帮助人们解决各类问题时，AI之间的互动将带来生产力提升和企业服务软件变革，并且可能会对广告商业模式产生颠覆性影响。",
        "time": "01:31:54"
      },
      {
        "question": "在2025年，你们最感兴趣的投资方向有哪些？",
        "answer": "我们对以下方向持谨慎态度：一是追求高杀时间属性的to c应用；二是通用型人形机器人本体公司，因其技术路径尚未完全收敛，大规模数据收集仍存在问题；三是尽管看好AI在企业服务领域的生产力提升，但对以“卖工具”形式在中国市场变现持保留意见。重点方向则包括让AI执行A类人类工作、实现规模化个性化服务，以及通过AI编程和模态转换创新的应用场景，比如AI教育等个性化服务领域。",
        "time": "01:34:15"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "AI技术进步与未来创业机遇洞察",
        "summary": "在2025年初，科技领域可能正见证一个重要时刻，这得益于Devin和OpenAI的O Create等重大事件的发布。这些发布不仅在行业内引发巨大热情，也被认为是重要的里程碑。回顾2024年，有人认为AI技术的进步显著，已能自动化处理大量日常工作任务，而有人则认为AI并未有实质性的突破。本期节目将探讨新一年AI产业的观察，以及这些改变带来的未来AI发展和创业机会。"
      },
      {
        "time": "00:02:04",
        "title": "2024年AI发展回顾与展望",
        "summary": "2024年，AI技术的演进速度显著加快，特别是AI模型和产品的进化速度。年初时，最先进的模型GBT4在swe batch基准测试中得分2.8分，而到了年底，SO NED3.5模型的得分提升至50分，最新发布的O3模型更是达到了71.7分，显示出AI在解决复杂任务方面的能力显著提升。此外，AI在数学问题解决上的进步也十分明显，能够轻松解答IMO级别题目。同时，AI产品在用户增长和应用普及方面也取得了显著成绩，如某产品在短时间内达到4000万月活用户。尽管AI技术取得了巨大进步，但人们对于AI产品的期待也在不断提高，对于未来AI的发展仍持乐观态度。"
      },
      {
        "time": "00:05:05",
        "title": "2024年AI行业回顾与展望",
        "summary": "2024年伊始，许多中国投资人和创业者聚焦于开发character AI，预期会出现百C大战。然而，随着开瑞一I被Google收购，市场意识到AI的普及并不简单。年初，cognition发布的demo遭到怀疑，被认为是骗局，但年底其产品证明了可行性，令人震惊。此外，OpenAI经历了宫斗事件，员工大量离职，GPT5的发布被推迟，而公司转向了inference优化的新方向。这一年的变化表明，在AI行业的早期阶段，变更是常态。"
      },
      {
        "time": "00:06:46",
        "title": "大模型技术进步与商业化前景",
        "summary": "半年前的观点认为，尽管技术进步迅速，大模型离商业化和大规模应用仍远。然而，随着时间的发展，大模型在特定领域的进展超过了预期，如在coding领域的显著提升，证明了大模型已经开始在某些领域发挥实际作用，促进生产力进步。同时，一些AI应用如CURSE R和BOT NEW展现了极快的收入增长，证明了大模型技术在商业上的潜力。尽管如此，整体来看，大模型技术产生的收入仍低于成本，强调了对技术发展和商业化进程保持耐心的重要性。"
      },
      {
        "time": "00:09:53",
        "title": "技术扩散与AI应用的快速发展",
        "summary": "讨论者分享了对技术扩散速度的观察，特别提到了几个AI产品的使用体验，并强调了尝试新AI技术的重要性。他们认为，虽然某些技术缺乏网络效应，但凭借热情的探索者和创作者的传播，这些技术得以快速发展并被广泛采用。特别强调了AI工具对程序员和数字艺术创作者群体的重要性，并认为这些技术的进步最终将惠及普通人，使他们能够进行原本只有专业人士才能完成的创作。此外，还提及了对AI应用创业项目的讨论，认为AI应用的落地速度正在加快。"
      },
      {
        "time": "00:12:25",
        "title": "AI技术进展及创业方向对比分析",
        "summary": "对话中提及了三个关键的AI技术进展：模型推理能力的提升、模型编写能力的增强、以及AI在使用现有软件工具方面的进步。这些进展共同提升了AI完成复杂任务的能力，特别是对于AI agent的实践应用，如David的发布标志着将agent从概念转化为现实的开始，预示着未来在各领域会有更多AI agent的应用尝试。同时，对比了美国和中国在AI应用创业方向上的差异，美国侧重于用AI替代部分人类工作以降低成本，而中国则更多关注to C应用，如情感陪伴和机器人领域。此外，指出了AI为年轻创业者带来了新的机遇，与互联网时代相比，AI的发展为新一代提供了崭新的发展方向。"
      },
      {
        "time": "00:15:03",
        "title": "新一代创业者的特点及AI技术的发展趋势",
        "summary": "新一代创业者普遍具有国际化视野，受益于快速的信息传播，能够迅速了解并应用国际上的新技术。他们倾向于开发国际化产品，利用AI技术的多语言能力实现产品全球化。此外，这批创业者往往具有AI研究或工程实践背景，能够更早地把握技术机会并实施创新。然而，他们在推广和商业化方面可能缺乏经验，需要通过学习和团队合作来弥补。在AI技术方面，过去一年中，人们对于模型训练、代理技术的进展以及模型大小的看法发生了变化。原本认为模型的大小会持续增大，但实际上，通过优化模型架构，可以在不大幅增加模型大小的情况下提高性能，从而降低成本并解锁更多应用机会。"
      },
      {
        "time": "00:20:47",
        "title": "认知变迁对AI技术路线的影响",
        "summary": "对话内容涉及认知变迁在AI领域中的重要性，特别是强化学习的兴起、模型能力的提升，以及如何通过增加模型的上下文来改善AI性能。讨论强调了对前沿研究认知的滞后性，以及在特定领域如对话系统和代码库理解中，增加上下文对提升AI理解力和回答质量的重要性。此外，还提到了系统思考（system to）在提高AI性能中的作用，以及如何让AI通过计划和工具使用来延长推理时间以获得更好的结果。最后，讨论了在产品设计中如何更好地整合和利用更多上下文信息，以创造出更智能、更理解用户意图的AI产品形态。"
      },
      {
        "time": "00:23:54",
        "title": "OpenAI发布新功能：增强Context理解能力",
        "summary": "OpenAI在最近的连环发布会中推出了一系列创新功能，特别强调了Chat GBT的mac版本可以通过读取屏幕内容来加强对话的Context理解。此功能不仅能够捕获屏幕显示的内容，还能深入理解程序窗口内的所有信息，以及用户光标位置暗示的注意力集中点，从而提供更相关和个性化的回复。此外，OpenAI还推出了多模态理解功能，允许用户通过摄像头询问关于现实世界对象的问题，这一进步使得AI与用户互动的方式更加自然和直观，预示着AI技术在理解和应用用户Context方面的巨大进步。"
      },
      {
        "time": "00:26:19",
        "title": "AI编程发展四大阶段",
        "summary": "AI编程领域近两年来取得了显著进展，经历了四个发展阶段。首先，AI开始能够直接编写代码，如早期的ChatGPT Cloud，尽管AI对代码的意图和运行结果缺乏了解。随后，GitHub Copilot引入了开放的代码库作为AI的上下文，提高了AI对代码背景的理解。第三阶段，AI不仅能写代码，还能执行操作，如通过虚拟机进行网站测试，从而实现了代码编写与执行的自动化。最后，进入了AI虚拟员工的阶段，AI能异步工作、规划任务，并通过虚拟机执行复杂操作，展现了从简单代码生成到完成复杂任务的全方位能力提升。"
      },
      {
        "time": "00:29:56",
        "title": "探讨AI出海的必要性和优势",
        "summary": "在这一年里，AI出海成为了一个显著的趋势，尤其对于国内的AI创业团队来说，不出海就意味着出局。主要原因是AI作为一种提升生产力的技术，在人均工资较高、对工具付费意愿较强的欧美市场中更受欢迎。这使得海外用户，尤其是欧美用户，对于提升生产力的工具愿意支付更高的费用。此外，海外可以使用更先进的模型，解锁更多应用场景，同时多语言处理能力让产品全球化成为可能。订阅制在国外也被广泛接受，为创业团队提供了更好的商业模式。因此，鼓励AI创业者具备国际视野，勇于出海尝试。"
      },
      {
        "time": "00:31:53",
        "title": "中国创业者出海挑战与策略",
        "summary": "当前环境下，所有VC鼓励创业者出海可能表明市场过热，需警惕过度共识性观点。大多数中国创业者出海面临客场作战的挑战，需解决原本在国内无需面对的问题，深入了解不同市场的用户需求。在中国，存在大量机会，如AI领域的公司虽然商业化可能较慢，但增长迅速。针对已决定出海的中国创业者，重要的是深入理解用户的真实需求，特别是在企业服务领域。出海的团队需找到有市场经验的专家，并考虑低成本高回报的营销策略，如利用SEO、社交媒体传播等，而非仅依赖昂贵的流量购买。海外市场的营销方式与国内有显著不同，需要更加巧妙的策略来推广产品。"
      },
      {
        "time": "00:35:01",
        "title": "探讨AI硬件投资与AI编程助手的实际应用",
        "summary": "在过去一年中，尽管AI硬件领域吸引了大量投资，但投资者对于硬件项目的实际落地性和扩张速度持谨慎态度，认为软件可能更适合当前AI技术的扩散。同时，AI编程助手如David的出现，不仅为专业程序员提供帮助，也为非技术背景的人士开启新的可能，展示了AI在解决实际问题和提高工作效率方面的潜力。"
      },
      {
        "time": "00:40:28",
        "title": "体验未来：自主代理的潜力与影响",
        "summary": "体验了一款名为David的自主代理产品，这款产品被认为是人类历史上一个重要时刻的标志，因为它代表了一种不同于以往工具的新类型。这种自主代理不需要持续的人类注意力，能自我规划解决问题，类似于拥有成长曲线的实习生。它能够在云端部署的虚拟机中使用浏览器和其他软件完成任务，而且能够学习和积累组织内的知识。此外，David还提出了基于任务完成度的收费模式，显示出其作为企业生产力提升工具的潜力。这一技术的进步预示着未来工作中规模扩展和技能增长的新法则，开启了新时代的编程和管理方式。"
      },
      {
        "time": "00:46:19",
        "title": "David：AI代理的新交互范式",
        "summary": "David的引入不仅展现了AI编程的卓越能力，更重要的是，它定义了一种全新的交互方式，展示了AI代理（agent）如何高效地执行任务和与人类协同工作。通过使用David，用户可以像管理和指导实习生一样，给AI分配任务、查看任务进展、提出指导建议，甚至在遇到困难时请求用户给予指示。David能够像真正的助理那样，理解任务、拆解任务，并主动汇报工作进展。此外，通过虚拟机的设置，David能够执行需要用户登录信息的任务，而不干扰用户自己的工作流程，实现了真正的异步并行工作模式。这种新型的交互范式让人人皆可成为CEO，只专注于下达指令、检查工作和提供高级指导，极大地提高了工作效率和管理能力。"
      },
      {
        "time": "00:49:55",
        "title": "AI技术对未来工作和教育的影响",
        "summary": "AI技术，尤其是像David和GPT这样的模型，正在改变我们的工作方式和解决问题的方法。很多人对于AI的使用有不切实际的期待，而实际上，有效利用AI需要我们清晰地定义需求并找到合适的工具和解决方案。AI技术让人们能够站在巨人的肩膀上，利用已经存在的智慧和代码库，而不必从零开始。这导致了对于创新性思考和问题提出能力的需求增加，同时也使得那些重复性工作更容易被AI取代。这种变化对教育体系提出了挑战，要求教育更多地关注于培养提出正确问题的能力，而非简单的执行工作。未来，随着AI技术的进一步发展，我们期待它在法律、商业分析、教育等领域的应用能够带来革命性的变化，同时也为创业者提供了新的机遇。"
      },
      {
        "time": "00:54:46",
        "title": "探讨人工智能对未来工作模式的影响",
        "summary": "讨论集中在David作为首个不需持续注意力且非机械重复的AI工具的创新意义，以及它如何揭示工作模式的规模化法则。AI技术的进步使得任务可以分配给不同的AI代理执行，减少了对人类注意力的需求，预示着通过增加投资和算力，能有效提升生产力和工作效率的可能性。此外，这也为创业者提供了更多的机会，让他们能以更低的成本快速实现想法，从而开辟了更多的创新和创业空间。这标志着一个人工智能辅助的未来工作模式正在形成，其中领导的角色转变为高效管理AI代理，实现团队产出的最大化。尽管存在批评，但这一变革预示着工作和创业领域的重要转变。"
      },
      {
        "time": "00:59:16",
        "title": "探讨编程辅助工具的价格与价值",
        "summary": "对话中讨论了编程辅助工具的价格合理性问题，认为批评其价格过高的观点未充分考虑其与传统工具的差异。这些工具，如Cursor和DevIn，旨在提高工作效率，而非仅仅减少成本。特别指出，在技术发展初期，对于AI辅助编程工具的期望管理十分重要，且用户应认识到这些工具的功能与局限。此外，还探讨了颠覆式创新与渐进式创新的不同，以及如何有效利用和适应这些新技术。"
      },
      {
        "time": "01:03:30",
        "title": "从半杯水理论看乐观与挑战",
        "summary": "对话内容围绕从半杯水理论出发，探讨了个人如何从不同角度看待问题与机遇。宇森的例子展示了他如何通过创造性方法完成任务，反映出看到问题的同时也要看到亮点和未来可能性的重要性。讨论还触及了AI应用的发展，特别是在2025年的展望中，尽管存在挑战，但持乐观态度，将AI的发展比作从黑莓时代到iPhone时代的演变，强调了耐心和持续努力的重要性。"
      },
      {
        "time": "01:06:05",
        "title": "从黑莓到iPhone：技术进步解锁应用新机遇",
        "summary": "随着技术的进步，特别是从黑莓时代到iPhone时代，我们见证了移动设备及其应用的巨大变革。iPhone的发布标志着手机技术标准的统一，促进了开发者社区的繁荣，从而诞生了大量创新应用。对话中提及了ChatGPT的出现和发展，以及它如何推动了AI编程领域的进展，使AI编程从简单的问答模式转变为能够执行更复杂任务的工具。特别提到了某些AI应用，如curse和David，它们依赖于先进的AI模型来实现其功能，展示了技术进步如何推动应用机会的解锁。此外，还讨论了生成式AI的早期应用需要用户学习如何高效使用，强调了技术、模型和用户学习之间的相互作用。最后，提到了OpenAI的未来发布可能包含对agent技术至关重要的更新，预示着2025年及以后，AI应用将进一步落地，特别是在结构化输出和精准指令方面。"
      },
      {
        "time": "01:11:35",
        "title": "商业技术应用的重点方向",
        "summary": "对话中讨论了几个商业技术应用的方向，首先强调了能直接帮助客户赚钱或提高商业化流程效率的技术的重要性。以广告内容制作为例，展示了技术如何加速和改善广告制作流程，进而提升广告效率和收益。其次，讨论了能够显著提高生产力（至少十倍）的技术的价值，如辅助程序员快速查找代码库和提升搜索引擎效率的技术。最后，提到了满足人性基本需求的技术应用，如NSFW内容的处理。整体上，讨论强调了技术在帮助赚钱、大幅提升生产力和满足基本人性需求方面的潜力和重要性。"
      },
      {
        "time": "01:13:34",
        "title": "探讨人工智能应用的挑战与机遇",
        "summary": "对话中指出，移动互联网中成功应用多为时间杀手型，如字节跳动、小红书、快手等，AI应用需避免与这些成熟平台直接竞争。另外，AI在改变物理世界、替代手机功能、以及对企业组织工作流程的改变上面临挑战。特别提到，未来将见到更多AI代理产品，但这些产品在推行时会遇到来自组织内部的阻力。最后，探讨了技术解锁带来的新机会，除了模型推理能力外，还有待探索的领域以触发AI创业浪潮。"
      },
      {
        "time": "01:17:33",
        "title": "2025年AI发展趋势与个性化内容生成",
        "summary": "对话中讨论了2025年AI技术的几个关键趋势，首先是服务即软件（service as a software）的兴起，将服务转化为软件产品，特别是针对各领域的代理（agent）产品，这些产品将借鉴David的异步工具使用思路，按工作量收费。其次，提出了可扩展个性化（scalable personalization）的概念，强调了个性化内容在互联网发展中的演变，从千篇一律的门户网站到基于AI的个性化内容生成，如视频生成等。特别指出，AI技术使得根据个人需求生成个性化内容变得可能，无论是软件、播客还是其他形式的内容。最后，讨论了AI能力的进化，从普通人的水平到超人的水平，这将对知识前沿的探索产生重大影响。整个对话强调了AI技术，特别是个性化内容生成，在未来几年的潜力和重要性。"
      },
      {
        "time": "01:22:21",
        "title": "探讨AI能力评估与未来发展",
        "summary": "随着AI技术的进步，原先用于衡量AI能力的普通人类标准已不足够。AI在特定领域的表现已超过人类专家水平，例如在编程、解数学题等方面。因此，引入了针对精英人类能力的benchmark，以及超越人类水平的super human benchmark。这些评估显示，AI在解决复杂问题和前沿研究方面展现出巨大潜力，尽管存在算力消耗大的问题。未来，AI模型可能在日常任务处理和解决科学难题方面呈现不同发展方向，预示着AI与人类在科学研究领域合作的新机遇。"
      },
      {
        "time": "01:25:28",
        "title": "多模态技术的发展及其应用前景",
        "summary": "多模态技术，特别是AI在理解多模态世界方面的能力，被认为是未来技术发展的一个重要方向。文本信息背后蕴含的丰富信息量，要求AI不仅能够处理简单的文字信息，还需要能够理解并转化图像等其他模态的内容。多模态技术的应用前景广泛，特别是在娱乐内容生成、教育和具身智能等领域。例如，将文本内容转换为适合抖音或播客消费的形式，以及通过模拟物理世界来帮助机器人更好地操作现实物体。此外，视频理解技术的进步，如能高效理解视频信号并生成相关指示，为日常生活提供了便利。虽然目前多模态生成和理解技术还处于发展阶段，但其在未来具有巨大的潜力和广泛的应用前景。"
      },
      {
        "time": "01:29:09",
        "title": "探讨AI技术的未来应用与影响",
        "summary": "未来2025年有望见证与AI硬件紧密结合的新应用，例如通过AI眼镜辅助打网球，提供实时指导，提高技能。同时，多模态输入和输出的端到端技术代表了AI技术的进一步升级。随着AI技术的普及，预计将催生出基于AI的原生应用，这些应用会基于AI技术解决传统问题，并随着技术的深入扩散，产生如社交网络、平台电商等互联网native应用类似的影响。此外，AI技术的普及可能会对现有的商业化模式，特别是广告行业，产生重大影响，需要新的价值提取和商业模式的创新。"
      },
      {
        "time": "01:33:29",
        "title": "2025年投资趋势与AI领域探索",
        "summary": "对话中讨论了2025年基金关注的投资方向，特别是对于AI领域的非共识和差异化观点。首先，对于追求时间消耗的应用持谨慎态度，认为下一个杀手级应用可能不会以传统的to C模式出现。其次，尽管人形机器人领域获得大量融资，但技术路径尚未成熟，实际应用还需时间，因此对本体公司持谨慎态度。相反，对灵巧手电机等上游零部件投资持积极态度。此外，强调了AI在企业服务和个性化教育中的巨大潜力，认为AI可以实现规模化个性化，特别是在教育领域通过AI实现个性化教学。最后，呼吁保持乐观，勇于尝试和探索AI带来的可能性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从ChatGPT到David，展示了AI编程技术的迅速进步"
                },
                {
                  "children": [],
                  "content": "Agent技术的发展，代表了从辅助编程到自主执行任务的转变"
                }
              ],
              "content": "AI编程技术发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提出了新的交互方式，展示了AI agent的工作能力"
                },
                {
                  "children": [],
                  "content": "显示了如何通过AI提高生产力和工作效率"
                },
                {
                  "children": [],
                  "content": "面临的挑战：价格接受度、用户教育和适应性问题"
                }
              ],
              "content": "David Agent"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI编程将改变程序员的工作方式，从执行到指挥转变"
                },
                {
                  "children": [],
                  "content": "Agent技术将促进更高效、更自主的工作流程"
                }
              ],
              "content": "AI在编程中的应用展望"
            }
          ],
          "content": "AI编程与Agent"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对比中美AI落地差异，探讨出海的必要性和挑战"
                },
                {
                  "children": [],
                  "content": "识别并利用中国技术资源进行国际市场竞争"
                }
              ],
              "content": "出海AI创业机会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过AI实现规模化个性化服务，如个性化教育和内容生成"
                },
                {
                  "children": [],
                  "content": "多模态技术的应用，如从文本到视频的转换，以及多模态理解与生成"
                }
              ],
              "content": "个性化与多模态AI"
            }
          ],
          "content": "AI技术的商业应用"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI技术的快速进步及其对人类工作和生活的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "企业服务和工具的革新"
                },
                {
                  "children": [],
                  "content": "AI native应用的出现，以及AI技术在不同行业中的深度应用"
                }
              ],
              "content": "AI创业方向"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过AI实现教育个性化，内容创造的多样化"
                },
                {
                  "children": [],
                  "content": "AI在企业服务中的应用，如自动化任务执行和决策支持"
                }
              ],
              "content": "AI对教育、内容创造和企业服务的潜在影响"
            }
          ],
          "content": "2025年的AI展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重视技术落地能力和商业化前景"
                },
                {
                  "children": [],
                  "content": "关注AI技术在提高生产力、解决实际问题中的应用"
                }
              ],
              "content": "对AI创业项目的选择标准"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对待出海项目和人形机器人的谨慎态度"
                },
                {
                  "children": [],
                  "content": "探索在中国市场AI企业服务的潜力和挑战"
                }
              ],
              "content": "非共识投资方向"
            }
          ],
          "content": "投资视角"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI技术的发展将深刻影响工作和生活方式"
            },
            {
              "children": [],
              "content": "投资者和创业者需关注AI技术的实际应用和商业化前景"
            },
            {
              "children": [],
              "content": "未来AI技术的发展需要解决技术、商业和用户接受度的挑战"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "AI技术发展与应用展望"
    }
  }
}