{
  "pid": "62f0866a8591545f27dc71fb",
  "eid": "664317b1251bd96e6c3518f8",
  "title": "59.超长期国债、负增长社融与5时代的经济可能性",
  "task_id": "p7g395y8drodqz65",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "各位好，这期播客内容既是关于近期经济有关热点的一个分析，也会有一些更抽象的理论层面的更宏大的一些思考。做这期播客其实主要还是为了讲后者，因为我们现在毫无疑问是面临一个经济转型的时代。虽然经济转型这四个字儿，就是打我认字儿，我感觉我就是年年都能听到。但是如果真的长期观察经济的话，那这两年发生的变化应该说是可以真正配得上经济转型这四个字儿的。如果说以前都是把经济转型当成一个你怎么用都不会错的这么一个符号式的概念的话，那现在我们在提经济转型，那其实内涵已经不一样了，过去可能就是说说，但这两年应该说是真的在转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "这期播客，我还是先从最近的一个发行超长期国债这个事儿开始讲起。这个事儿可能很多人会关注到，就是财政部在13号的时候就公布了今年的第一批超长期国债发行的安排，最长的期限有50年，最短的也是有20年。很多人可能会好奇，这个事儿对于我们的经济有什么影响没有？我想先说一下，就是超长期国债这个对我们这一代人可能是有点陌生的。但是如果你对于一个工作了三四十年以上的人，那他应该不是第一次听到这个新闻的。就过去历史上我们也发行过几次有类似性质的这种国债，最早的一次是在1989年到1991年那个时候，也就是分税制改革之前，那个时候发债基本就是，因为中央财政没钱了，你可以理解成它就是一个比较单纯的财政货币化的一个，方式。那后来大家也都知道，中央没钱是靠这个分税制改革解决的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "然后第二次发行这种，类似性质的国债，是在1998年亚洲金融危机之后。他当时发了一个叫做长期建设国债，叫这个名字。但实际上跟现在的超长期国债是一个意思，当时连续发行了六年，这个很明显就是为了解决这个经济危机带来的衰退问题了。另外还有三次发行过类似性质的国债，都是为了应对某些事件专款专用的，包括1997年四大行补充资本金，然后2007年是为了成立中投公司，还有就是2020年的这个疫情，这三次都是专款专用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:44",
      "text": "所以我们可以看出来，我就是发超长国债，基本上可以总结为两个作用。第一个就是应对特殊事件，第二个就是应对比较严重的经济衰退。我们这次发超长国债很显然是为了应对严重的经济衰退的。但我们说为什么你应对衰退要发超长期国债呢？你为什么不发一般的国债呢？一般国债你平时就会发，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "这个其实就是要理解我们这个超长期国债它真正最大的特点或者说区别，是在长上面吗？是在这个时间长上面吗？其实不是，这只是名字上的一个虚晃。你的这么一个东西，它真正的特点其实是在于不列入赤字这个上面，也就是在于财政会计处理这个上面，它是特别的。就经济不好的时候，我们肯定是得扩大财政支出刺激经济，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:41",
      "text": "那么这个钱从哪儿来？我们国家过往的一些办法里面，第一个最常见的老办法就是让城投借钱。但你现在我们能知道肯定是很不符合政治正确的方向了。你继续让城投大部分去扩张这个债务规模的话，第二种情况，就是得中央财政出钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "你中央财政花钱，你是每年要经过人大审议，你是要向社会公布这个赤字率的。就我们目前的制度，我们过往一般都是3%的这个赤字率，这已经形成了一个惯例了，就基本上每年都是不突破3%的这个赤字率了。但是你现在，假如说今年我们要花更多的钱，尤其中央财政这个钱得突破3%的赤字率，那这个数又是向社会公布的那你这样的话就会有一个舆论风险，那怎么办呢？就有没有什么办法让这个赤字率不突破3%，那中央还能加杠杆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:41",
      "text": "那实际上就是咱们说的这个超长期国债的作用。它虽然叫超长期国债，但是它这个超长期，就这个部分实际上最重要的作用是让它就是你不管在哪一方面，你一定要在形式上区别于以前发的普通国债。这样的话你就可以有空间说我们用一种新的财政会计处理方式来对待我们新发行的这个特别的国债，所以说你表面上看是超长期，实际上真实的目的是我们要使用新的会计处理方式对待这个新发的国债，这样的话我们搞一个不列赤字的会计处理，那这样的话，你看人大过的报告赤字率还是3%，但是我们中央政府又借了新的钱，这样的话，你就可以让这个舆论风险尽量的去降低，你就不会说你赤字率突破3%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:39",
      "text": "然后又一堆财经公众自媒体，又开始写写东西，然后抖音短视频又开始说什么你刺激经济，然后借钱，借的多之类等等，就舆论风险就会降下来。你那些不懂经济的财经博主，他也看不懂，他看见这个东西充其量也就骂骂两句，你这个发国债了，但他也说不出这个东西到底有什么不一样的。但是实际上真正不一样的地方就在于不列赤字，就在于我们利用超长期的这个新的形式上的不同，可以给他新的财政会计处理方法，这样的话就能进一步降低舆论风险，所以这其实是一个政治经济考量，而不是一个单纯的经济考量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:23",
      "text": "很多人可能也会关心，我们发超长期国债这个经济刺激后果是什么？那我想说其实没有特别大的后果，因为我们之前政府报告有说，就是今年发行的这个超长期国债的金额就是在1万亿这个水平。这一万亿这个量，对我们现在这个经济总体量来说，其实没有特别，就是超出以往刺激规模的程度。就以往我们是靠城投借钱刺激经济，那城投一年你随随便便借的钱绝对不止1万亿了，只不过过去城投借了多少钱，你老百姓是不知道的。你别说老百姓不知道的，那个中央都不是特别的能能很精准的知道，这个数也不会公布的。但是这一次是你只是新闻看到了，所以你注意到了，但过去你各种隐性的借钱刺激经济的方式都不止这个数，所以我们从量上看，就这个金额没有说跟过往有特别大的差异，甚至说在我们现在严控地方债，还有这个土地财政下滑的这种大背景下，你这一万亿可能都不够填坑的。我们光说这个地方的卖地收入，实际上从去年看就已经是几乎是，腰斩，基本上是砍半砍3分之1了，就地方上现在基本上是少了3到4万亿的这个卖地收入，就是跟那个卖地最高峰的时候比，少了3到4万亿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:54",
      "text": "那你这中央再补个1万亿出来，那你其实这个财政整体上这个坑都还没填进去了，所以我们说，更多的是别让现在的经济，别让现在的财政太差，所以搞这么一个一万亿的是这个作用，而不是说真的你靠这一万亿，你好家伙就能刺解出通货膨胀来了，那几乎是不可能的。对于我们现在这个经济体量来说，那我们接下来就还是要说到这一轮的经济衰退的问题了。我们可以看到就是这次通过发超长国债来应对经济衰退，过往历史上这么干的就是98年亚洲金融危机的时候，所以说我们这一轮的衰退应该说严重程度应该是不低了应该是不低了。而且中央也是有很强的意识，就是说现在得出一些比较硬的招来解决问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:45",
      "text": "那我们讲到衰退的话，可能就要再讲一下最近一个比较引起市场关注的叫做社融，这个数据也就是上周六央行公布了社融负增长这么一个数据。就这个数据详细的解读，我其实已经在我们的会员文章当中写过一篇文章了，这里面我的分析可能会相对简单一些。另外如果对怎么看这个社融数据的基础原理还有疑问的听友的话，可以去听我的第53期播客，里面讲了怎么看社融的方法，那我们直接就是分析就是这次的社融是负的1987亿元，这个数应该说是自打有统这个数以来的最低值，而且是唯一一次出现负值的情况。但我们首先要说，就社融这个数，它本身按月份来说，其实波动就是很大的。它以前低的时候，单月低可能会两三千亿，高的时候可能一个月五六万亿。所以说如果你从这个波动程度来看的话，单月出现负值好像也不算什么特别特殊的现象。你想低的时候本来就两三千亿，然后你单月波动的标准差都是上善意的。那你如果遇到一个特殊一点的时间段，你出现负值应该说是一个正常的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:07",
      "text": "那我们还是说为什么这个月的社融就出现了这么大的波动呢？主要还是因为社融里面其实有很多是政策性的融资，或者说是跟政府，跟银行他们的主观行为有关的一些融资的行为，最典型的就是票据。还有政府债券这两块，你政府债券不用说了，对吧？那政府不是发多少，那都是政策说了算的，跟这个市场主体的行为没什么关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:35",
      "text": "而另一方面，票据融资这块，它往往是银行一些为了完成监管政治任务而进行的一个行为，也就是我们所谓的票据冲量。就比如说现在监管部门要求银行，你们得给我支持实体经济是吧，你得给我放多少钱的贷款，但是你这时候经济就不好，谁都不愿意借钱，那你说银行咋办呢？他又得满足这个监管的要求，那他就会出一些神奇的招数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "比如说他告诉企业说，你来我这儿开票据开票，但企业说我说我开啥票，我现在都没生意做，那我根本不需要融资，我还要开票，开啥票我还开票，还得付你利息，那他肯定不愿意开。那银行这时候就会跟企业说，没事儿，你开完票之后，然后再把这个票据直接贴现，这样你手上不就有钱了吗？然后你再拿你贴现出来的这笔钱，来买我们银行的，比如说结构性存款之类的这种产品。然后我开票的话，我收你两个点的利息，你觉得你亏了两个点利息是吧？没关系，你把这个票据贴现借出来的钱，你转头买我的结构性存款，我给你2.5个点的利息，这样你不还倒赚了0.5个点吗？那企业这么说，那我还可以空手套白狼。那行，那这样可以，那银行这么做，它实际上就是赔钱了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:07",
      "text": "但是没关系，因为银行这个时候它的目的本身也不是赚钱，他是为了完成监管的任务指标，所以这么一顿操作下来，我们看到的结果就是什么呢？第一银行的存款增加了，第二银行的信贷资产也增加了，这个负债和资产两端都能完成监管的任务指标了。然后唯一付出的代价就是利润变少了。这个就是我们标准的社会主义市场经济下的所谓银行资金空转现象。那本质上其实就是相当于银行在花钱买这个符合监管的这么一个行为。当然这里我还是要说一下，就我们上面说的这个资金空转里面，企业是空手套白狼，这个对企业来说是好事儿。但实际上有资格能参与这个空转的企业，其实大部分时候还是国企，一般都是大国企才有这个资格去套这个例子，所以说这个对民营实体经济也未必是什么利好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:11",
      "text": "我们上面说了，这个社融当中有两个重要的分项，政府债跟票据，其实都是有人为因素干扰的成分在的，其实不太能帮我们判断实体经济真实的融资需求。除了这两个，还有第三个，其实也是有比较大干扰因素的一个分享。但很多人可能没注意到，就是这个企业的中长期贷款这个分项，很多人认为这个项目应该跟实体经济的好坏关系比较大对吧？你都是企业借中长期的钱，但其实不是的。因为这个项目里面很多时候他混进了地方城投公司去银行借的钱。你地方城投它也是企业，对吧？它也是个公司，所以它也会被统计进来。所以这个项目当中也有很和政策的因素干扰，所以我们可以总结下来，就是说社融当中几个重要分项里面至少有三个分项它是不能反映实体经济情况的，甚至说这几个分项数据增加，可能都意味着实体经济变得更差了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:18",
      "text": "你政府经济差的时候才会发债券，发更多债券，然后让城投借更多的钱，吧？你经济不好的时候，企业才会配合银行去搞这种票据的套利，才会出现资金空转的这个现象，所以如果我们单看某个月社融很高的时候，千万别高兴的太早，我们要细分的去看这些分项。如果你发现是我上面说的这三个项目数据很高，那可能都是实体经济更不好的信号。那剩下的还有什么的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:50",
      "text": "剩下的就是居民部门贷款、企业债券，还有一个其他乱七八糟加在一块儿，占比都很小的，我们可以算作一个其他项，包括什么股市融资之类的。这六大项里面，三个其实不太能反映实体经济的真实融资需求，然后我们再把其他项目去掉，剩下的就是居民贷款和企业债券了。这个企业债券里边其实一方面是它也混入了很多城投跟国企发债的情况，另一方面它占比一般来说也比较小，所以真正能帮我们比较好的观测实体经济的，其实就剩下一个居民部门贷款这个数据了，这个数据比较纯粹，没太多的这种别的因素干扰。所以大家可以看出来，就我们想从社融数据当中，你很准确的看出实体经济的真实融资情况，那是很费劲的。是你必须得把每个分项背后的统计学这个原理都得搞得很清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:51",
      "text": "我们继续说这次社融数据，它是史上最低的一个很重要的原因。一方面是这个月它本身就是小月，就是四月份。我们说正常的时候，你小月本身就是两三千亿的这个规模。然后我们前几个月都是大月，一月份到3月份基本都是几万亿，因为你这个社融单月波动本身就大，所以到了四月，把前几个大月积攒的这种不平滑的因素基本上都压到了四月，所以导致四月本身就已经成为一个比较小的小月了。然后第二，你这次社融减少比较多的其实是政府债券，所以这一块是人为政策因素导致的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:32",
      "text": "然后最后真正比较反映市场主体的数据，其实是居民贷款这一块。我们可以细分的看居民的贷款里面短贷短期的贷款减少了三千多。可以，你看着好像减少挺多，但其实这个波动也算是正常的。因为居民短贷这个数据本身波动也很大，过去经常出现减少两三千亿的情况。真正最大的边际变化其实是来自于居民长期贷款，就这个数据四月份是减少了1666亿，你看着好像减的不多。但是居民长贷这个数据，它在过往其实是一个很稳定的数据，就他几乎比其他任何分项都要稳定，基本单月维持在3000亿到5000亿这个水平。为什么这个数据稳定？大家能想到就是因为这是跟买房有关的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:23",
      "text": "你买房才会借长贷的，所以说这是几乎是社融数据当中唯一一个完全由市场主体自发的行为决定的数据。所以说他过去在房地产没爆雷的时候，是比较稳定的这个数。你现在变成减少一千多亿，过去都是每个月增加三四千亿，这么一看差额实际上是有将近5000亿的，所以这个其实是反映出来我们现在实体经济真实融资情况的这么一个数据。就其他项目要么是正常波动，要么是因为政策因素导致的。只有现在这个居民房贷这个数是非常明显的有重大的下降的。所以我们从社融数据解读的结果，其实就是现在实体经济最大的问题就在房地产上面，就在这个地产危机上面，跟我们现在的情况也是能验证的那我们在四月份披露社融的同时，我们其实看到了另外一个也很重要的数据，就是M2跟M1这个数据，这俩也不太好。M2这个数据是历史上首次跌到了8%以下，到了7.2%了。我看了一下，这确实是有统计数据以来第一次跌到这个七开头，以前最低的一个月是8%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:42",
      "text": "另外M1这个数也是继续下跌，然后M2跟M1的剪刀差也是继续维持在高位，剪刀差现在有八个点左右。其实这个M2跟M1剪刀差的问题也是我觉得需要详细讨论的一个问题。就在我们这个国家比较特殊的国情下面，政府遇到经济衰退，他进行逆周期调控。一般来说最直接体现的数据就是M2。过往我们可以看到经济最差的时候，M2都会开始率先的上涨，因为这就是政策给它催出来的。但是M1这个数据，它是反映的实实在在的实体，就是市场主体的复苏的情况，所以一般来说这个逆周期调节的初期都是M1涨，不是M2涨。但M1不涨，这就会出现一个所谓的剪刀差的一个情况，那什么时候M1也涨上来，或者说你这个剪刀差开始缩小的时候，那我们就可以说明经济开始走出衰退了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:46",
      "text": "我们从过往20年的数据来看，我们基本上可以把剪刀差大于五视为一个进入衰退的标志，那么过往我们能看到剪刀差大于5的时间一般也就是在十个月到20个月不等。这个时间就说明是政府从刺激经济逆周期调节到经济真正走出衰退要花的一个时间。但我们现在这一轮剪刀差，就当下的这一轮大于5的时间，已经持续有将近30个月了，这是史上最高的一次，最长的一次。当然这里面有疫情的影响，之前最长的是在2018到2020年那个周期，就是将近20个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "但是另一方面我们其实还能看到一个趋势，就是这个剪刀差维持的时间，最近20年它是一轮周期比一轮长。就2000年初的时候，剪刀差这个维持时间一般来说也就十个月。等到后面每一轮剪刀差时间都比上一轮要长。这也是很多经济学家就是说所谓现在的这个宏观调控边际效果越来越弱。就是有一种你刺激不动的这么一个感觉。接下来我就是要回答这个很重要的问题，就是为什么我们的宏观调控边际效果越来越差？为什么我们经济走出衰退的时间越来越长，这是否是一个不可避免的趋势，还是说是因为我们的经济治理技术其实存在一些问题，就是本来可以解决的问题一直没解决导致的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "啊，那么这个讨论里面，我们开始要涉及到一些中国宏观经济的根本性问题了。而且这个宏观的思路也会影响到我们个人的一个未来的在经济方面的一个选择，我们一层一层说，首先我们要给出的第一个判断就是中国长期经济的发展，它仍然是有空间的。就我们中国目前的人均GDP是1.2万美元。我们未来长期的人均GDP，我们要给出一个数的预测，它应该至少在3.5万美元左右，也就是说至少还有一倍的增长空间，这是第一个最最重要的大前提，那我们这个预测是怎么来的呢？我们要知道就GDP它只是一个数字。你背后是代表你实实在在的要生产什么东西，或者说你能生产出什么东西来，你是生产房子还是生产手机，生产多少栋房子，是代表的这些东西。那么你能生产出什么东西，这个从根本上来说是取决于你的技术水平的，就是你技术的天花板实际上就决定了你人均GDP的天花板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:29",
      "text": "这个就不是我自己的一个什么理论创造，这个是经济学的一个最基本的索洛模型，就是长期经济增长的一个空间，就是索洛模型的三个要素。技术水平决定了人均GDP的天花板，所以我们看我们自己的这个天花板在哪儿，所以我们得先考虑我们的技术能达到什么水平。那我们假设说，我们现在技术是赶不上美国的，跟美国是有差距的。但是我们能不能赶上，比如说20年前的美国，比如说2000年那个时候的美国，那时候美国的人均GDP是多少呢？就是3.6万美元左右，就是我们20年前美国的技术，我们现在在学不会。这其实是有点不太对了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:17",
      "text": "你在20年前你的专利期都过了，然后我们再可以跟日本比较一下，很多人中国要像日本一样长期经济衰退，但是我们说日本在真正进入长期衰退之前的这个1993年，就是它泡沫破裂前的这个日本，它的人均GDP是多少呢？是3.6万美元左右，也是3.6万美元。我们中国以现在的技术水平，还超不会1993年时候日本的技术水平吗？当我们说的这是一个社会综合的技术，你不要说拿哪个个例，你说现在有AI或者说现在有什么智能手机，跟当时的技术水平不一样，我们说的不是这个层面的这种个例的层面的问题，我们说的是一个社会综合的一个，生产力的这么一个技术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:06",
      "text": "那我们可以看到就是我们在讲经济的时候，宏观经济这个事儿很大，但是你必须得定量的去聊。如果你不定量的聊的话，你就是什么观点，你在任何一个时期你都可以说。对。因为你可以说中国经济不增长了，经中国要长期衰退了。但是你得给长期衰退一个定义。什么叫长期衰退？长期衰退是GDP进入零增长，或者说是低于2%的增长叫长期衰退。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:36",
      "text": "如果我们按日本的那个定义的话，但是如果你按这个定义的话，你会看到就中国现在的人均GDP才只有1.2万美元。然后中国现在的GDP增速中枢在5%左右，然后日本在进入长期衰退之前，人均GDP已经比现在中国人高了一倍以上了。然后日本的5%的GDP中枢是维持了20年的。在进入衰退之前，日本的1993年时候的技术水平，对于现在的中国来说，想要达到应该也不是什么不太可能的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "所以说你从这几个方面综合来说，你说中国要像日本一样进入衰退的多少年，这其实在定量层面来讲，是很不合理的一个事情。就假设说你把衰退定义成年化的这个GDP增长率到了2%以下，定义为衰退长期衰退，那中国很显然他各方面都不太可能直接进入到这个2%的情况。中国现在更明显的情况是要从8%的GDP增速中枢阶段进入到5%的这个GDP增速中枢的阶段了。我们不管是从这个索洛模型告诉大家的这个技术水平，决定你人均GDP的一个天花板。从这个角度来看，中国至少还有一倍的人均GDP增长空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "还是说我们从过往各国的发展经验来看，也是没有哪个国家说从80代到50代，然后瞬间就进入到20代或者零时来了。一般来说你内生经济增长的国家，就是那种非资源依赖型的国家，它GDP从8降到5之后，他都要在五这个阶段至少再持续个20年以上的这个时间，然后他才会进入到0增长或者说二增长这个阶段，没有哪个国家是进入五之后瞬间又变成了零增长了，我们就没有这个历史经验。所以我们说你现在如果把零增长或者低于二的增长定义为衰退的话，那我们各项数据，我们的这个经济原理的逻辑都不支撑中国会进入所谓的长期衰退。你只有说我们现在要进入五时代，你把五从8到5这个转变定义为衰退的话，你才可以在定性的层面说中国是进入经济衰退了，或者说进入长期衰退了。但是我认为进入5，你用长期衰退来形容这个5%的增速中枢也是不太合理的。你这个5%的增速也不低了。我们可以看到，像美国它基本上是从二战之后开始进入这个五时代的，这个五时代也持续了二三十年。然后日本它是从70年代石油危机之后开始进入五时代的，后面也持续了二三十年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:30",
      "text": "这个五时代，而且从80代到50代的那个人均GDP的数，差不多也就是在1万美元左右这个水平，1万到15000美元这个水平。所以说这个数据才是真正符合我们中国目前的经验的，既从逻辑上说得通，也从历史经验上能说得通的这么一个数据就是我们现在1万美元就是应该从80代到50代了。然后到了50代之后，历史经验告诉我们基本还要再维持个二三十年。等你GDP人均GDP到3.6万美元，或者说3到4万美元这个区间的时候，你才有可能再进入到2时代，甚至是零增长的这个时代。所以我们第一个大的结论就是，我们现在是确确实实肯定要从80代进入到50代了。然后这个50代大概还要至少再持续个十年，甚至20年以上的这个时间。这是我们第一个最重要的一切的前提，都要从这个前提去出发，就是我们要定位坐标，我们现在是在五时代，那么我们去跟国际经验，跟历史经验比较的时候，你都要用这个大前提去比较。你不要拿我们的50代跟别人的20代去那样比较，然后你得出一堆机械化的结论，这个就意义不大，这个可能只是满足你的情绪上的一个论证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:53",
      "text": "那么我们说五时代有哪些不同于八时代的最大的特点呢？宏观经济角度来讲，一个最基本的特点就是50代的需求缺乏会比80代严重的多得多，需求缺乏会比80代严重的多得多。这个我们过往的讲宏观的博客里面其实很多次讲到过。就现代社会的经济发展动力是需求导向的，是需求拉动的，或者说我觉得最好的一个词儿是需求诱导的，就是得有人买东西才会诱导大家进行生产，然后社会财富才会被生产出来的更多，所以需求是用来诱导我们这个社会发动机能开动的这么一个东西，那么五十代的需求，这个发动机的动力它会比80代小得多得多，就是大家的基本需求都被满足了。这时候你想让大家花钱，他是难上加难的，特别难让大家把钱从口袋里掏抛出来。这是很重要的一个点，甚至是最大的一个前提，尤其是我们把这个事儿从宏观到微观贯穿起来，联系起来，最重要的一个原理就是五时代的需求非常的缺乏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "由此诞生的第一个问题，我们宏观调控的问题，就是你一定要开始调整宏观调控的一个方法了。我们过去的宏观调控，基本就是无脑刺激，我总结出一个特点就是无脑刺激，且雨点大雷声小的刺激。什么叫雨点大雷声小？就是我们总喜欢暗地里给你搞一些巨量的刺激政策，你都不知道，也不随便宣传，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:43",
      "text": "最典型的就是从08年之后开始的这个城投的隐形债务刺激的这个模式，你城投债有多少，哪个地儿的城投债有多少，对吧？中央都不是特别精准的能知道。但是现在治理了几年之后应该是知道了，但你老百姓肯定是不知道的，所以我们总说刺激经济，但是在过去的十几年，刺激经济的具体方法，其实你老百姓根本是不知道的。这个我就叫雨点大雷声小，他就是闷头的去刺激，他不敢宣传，我觉得一个比较重要的原因可能是因为这个4万亿的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:18",
      "text": "舆论后遗症，就是4万亿这个东西实际上在宏观经济学界的话，应该争议不是特别大。这绝对是一个帮助中国解决问题的一个很重要的正面的措施。但实际上在我们的民间舆论的话，这个4万亿一直都是处在负面的一个舆论。就说你政府印钞票导致通胀，基本是这个态度。所以这个4万亿的一个舆论后遗症，很可能是导致后来这种城投隐性刺激的模式比较占主流的一个重要的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "就是啊你既然批评我，我给你刺激，你还你也批评我是吧？那我不刺激的话，经济衰退你也批评我，那我最后干脆就是闷头刺激，就不告诉你怎么刺激的。同时很重要的一点，也是因为过往确实你闷头刺激这个就够了，就你只自己不宣传，这个方法够用，足够把经济从衰退当中拉出来，那这样的话你宣传的动力也小了一些。那么到了五时代，因为这个需求缺的很严重，这个时候你再雨点大雷声小可能就不行了。你不宣传只刺激，那这个效果可能就会差的特别多。你像这一轮衰退，我们可能是史上第一次这么长时间去强调所谓预期转弱这四个字儿的。就是监管也意识到了，就预期现在是特别重要的一个问题，就是预期怎么去引导，可能比我们实实在在刺激花了多少钱更重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "所以我们说将来的宏观调控，最大的改变就是从雨点大雷声小的方法，要转变成你这个雨点儿跟雷声都得大，甚至说你可以雷声大，雨点小。因为我们现在的民间资本存量其实已经足够多了，就是资本存量。我说是存量这个概念，就是只要你民间的预期能扭转过来，你靠民间自发的这种投资，你去扭转衰退绝对是足够的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "另一方面随着我们民间资本存量的增加，我们民间资本存量的比例跟政府财政流量的比例会差的越来越多。就你政府财政这流量这一年能花的钱，跟真正民间的这种资本去比的话，你的作用会越来越小。那你这样调控起来也是越来越困难的。所以说你扭转民间的预期，现在是非常重要的，你只要把它扭转过来，对吧？你看现在AI投资很热是吧？去年AI投资很热，然后现在新能源也过热，这些很多，尤其AI这不都是民间资本自发的给催起来的所以说民间资本的存量够多的，这个时代转预期比你自己实际花钱重要的多得多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:09",
      "text": "我们回顾一下会发现，美国的经济它是在二战之后步入五时代的。然后美国二战之后最重要的一个经济学派，学过经济学的人应该知道，就是新古典主义这个学派，就是弗里德曼卢卡斯他们。那么新古典主义，我认为最最重要的一个思想或者说理论上的这么一个创新，我认为其实就是卢卡斯批判。好，这个卢卡斯批判实际上讲的就是预期对于经济的影响。其实某种程度上就是在回应美国当时经济进入了50代，然后预期管理比你现实当中的一些实际的刺激更重要的这么一个时代这个问题，所以我认为美国其实已经把这个路趟出来了。就五时代的治理经济管理其实很多都是现成的，这不需要我们再做太多创新了，直接去参考人家的五时代去学就行了，这是第一个宏观预期的引导，这是一个重要的转变，接下来我们要下到这个行业产业发展的这个层面。很多人现在中国的经济已经各行各业都饱和了，没什么创新和产业发展的机会了。当然你跟八十黛比那肯定是要饱和的很多，但是不是意味着50代真的就没有产业的机会了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:39",
      "text": "那其实不是的，就五时代仍然会有一大批新的产业甚至创业的机会，但是跟八时代的这个思路要发生巨大的变化，最大的一个需要转变的思维就是八时代的创业做生意，你基本上是性价比思维，就是你从供给的这个提供者来说，你就是性价比思维。但是到了50代，其实是一个以性能和质量为核心的一个思维。就五时代它其实是品牌型产品，还有这种服务型产品的一个时代。就是你要给人们提供真正的更好的东西，其实我们的这个报告当中也有讲过，对吧？我们过去是解决人们有没有的问题，那我们接下来这个时代是在要解决好不好的这个问题，其实我们报告都已经给大家指出这个方向了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:39",
      "text": "就我们看过往的历史，我们会发现就是世界500强的品牌里面，我说世界500强品牌，不是五百强企业，就500强品牌里面。你仔细去看你会发现里面大量的都是在美国或者日本或者欧洲这些经济体。GDP就是进入5 50代之后诞生的这个品牌，80代的时候其实不会诞生太多的品牌。因为八时代只要你满足大家的基本需求就行了，你不用特别差异化的去满足需求。但是五时代不一样了，捂时代开始有品牌这个东西，品牌会大量的出现和发展。就我们说了捂时代需求是很缺乏的。但是这种需求缺乏不是因为大家口袋里没钱，大家口袋里钱其实是更多的，但是大家的基本需求已经被满足了，这个时候你想让大家掏钱出来，你就必须得有更厉害、更牛逼的产品和服务，有更好的供给，你才能让别人心甘情愿的把钱从口袋里掏出来。但是换句话说，一旦你能打中这个非常难以被满足的这个需求的话，人们是愿意去支付这个溢价的，因为能满足这种需求的供给本身就是稀缺的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:56",
      "text": "很多时候我们其实现在你观察身边的一些诉求，你应该会发现就现在越来越多的人是觉得你能给我解决问题，或者说你能达到我想要的效果，我哪怕多花点钱，我也愿意。比如装修对吧？比如婚庆，就这种非常不透明的，然后很多坑的这种事情。如果你真的有某一个有品牌效应的这么一个供给能保证帮你满足需求的话，其实是很多人愿意付出这个溢价的，还有很多其他的消费品都是这样的。就是你只要真的能解决我的问题，那我愿意花钱去节省我的时间，其实这是对很多人来说是存在的这么一个需求。很多人是觉得生意不好做，但其实是因为他接触的信息源太少。他要么是接触很传统的那些上一代的生意的信息源，要么可能他根本就没有信息源，他就是看看公众号之类的，那你看公众号这种，你肯定会被是把主流的流量信息所引导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:05",
      "text": "如果你真正能去接触一些现在还在赚钱的行业的人的话，你会发现他们并没有觉得生意不好做。他们真正能跑通一个产品之后，他们的感觉跟几十年前那种第一代企业家满地捡钱的感觉其实是一样的。只不过赚钱的人他不会在自媒体上天天炫耀说自己是吧？就因为你炫耀这种东西他没什么流量，而且你还会招人骂这种东西，所以说这个东西它不是一个焦虑流量，那很难说你被动的就能收到这些流量。但现在你凡是能做出差异化的，真正提供好的产品的行业，实际上都很容易赚钱。而且他们现在赚钱的逻辑，已经不是过去的走量这个逻辑了，而是提价这个逻辑，就是利润的边际增量是来自于更高的价格，而不是来自于卖更多的东西。所以说现在很多跳脱出这种传统性价比的思维的人，他开始去打那种差异化的，开始去做品牌性的，开始做定制化的、服务化的等等这些产品。还有供给的人，他其实已经打开了一个崭新的领域了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:17",
      "text": "如果你能找到这个领域的人，你会发现他们现在的状态，就跟过去的第一代企业家捡钱的时候的那个状态是一样的，每天精神都很饱满。这个是我们说的五时代的行业产业层面的一个特点，最后我们再讲一下从投资市场这个五时代的一个特点。实际上50代我认为是比8时代更适合做股票投资的。因为我们说了这个时代它会诞生一大批品牌型的企业，就是它有品牌护城河的企业，而不是性价比护城河的企业了，就是80代解决大家有没有的问题，那基本上是很少能见到靠品牌溢价成功的企业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:04",
      "text": "有的话也只是很运气的，就很少的对吧？你像茅台这样的企业，你这么多年了，A股的消费品公司，常青树还是只有一个白酒行业，其他的就算有一定品牌影响力的公司，但你跟你一说，你始终都会觉得他这个东西护城河好像不是这么强对吧？你比如伊利，比如海尔，格力、三一重工，就这些也是有品牌效应。但你总觉得这种东西的品牌效应好像是会被替代的，它不是像茅台那样是这么难替代的。但是50代它会诞生一大批，就市场就他独一家，你换了一家，就算做同样的产品，大家也觉得那个东西不对，会有一大批这样的公司，尤其是消费品公司，这种消费品公司实际上是价值投资，过往历史当中都是很重要的集中去投的这么一批公司，是非常宝贵的价值投资的标的。那我们其实就是坐等这些公司股价崩盘的时候，然后开始研究他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:09",
      "text": "这个公司就行了，我们过往看历史的时候，你也会发现，我们说价值投资是格雷厄姆创造的这么一个方法，巴菲特跟格雷厄姆学的，但是格雷厄姆他那个时代他其实没买过什么基本面好的公司长期持有。他不是这种模式，他其实都是去买基本面比较差，但是价格更低的这种公司。就格雷厄姆那个时代，为啥？就是因为格雷厄姆他处在80代，但是到了巴菲特，他的职业生涯主要都是在五时代的，那这个时候会诞生一大批值得长期持有的消费品公司，而且我们很有意思的是，能看到巴菲特的早期跟格雷厄姆的晚期，他们其实都持有了同一家长期持有的一个基本面很好的一个公司，就是盖可保险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:01",
      "text": "很多人说什么格雷厄姆是不买成长股，什么不买这个基本面好的公司，这其实完全是错的。是格雷厄姆他的当然会买基本面好的公司，只不过他那个80代没什么基本面好的公司，再加上有经济危机，有二战等等，他就选不出来。但是等到了二战结束之后，到了50代的时候，格雷厄姆也发现了这个盖可保险，这个值得长期持有的一个好公司。那人家那肯定毫不犹豫的买入，对吧？而且是格雷厄姆先买入的，先把它收购了。巴菲特后来才了解到这个盖可保险，才也买入了这个公司，然后也是长期的持有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "所以这里面我们就能看到，就网上说的很多什么价值投资，就是买一个基本面好的公司长期持有，这其实是完全是错误的，这是不懂真的价值投资的。因为他用这种方式去理解价值投资的话，他就无法解释为什么格雷厄姆职业生涯买的都是垃圾股。但是巴菲特为什么买的都是基本面好的公司。但是巴菲特又是天天说我是跟格雷厄姆学的，那你这不就矛盾了吗？对吧？我跟格雷厄姆学的，我怎么变成了买好公司。但格雷厄姆不买好公司这个就你不懂价值投资的话，你就网上的那些流量文章，他就解释不通这些现象，他最后都是矛盾的，讲完之后你会觉得这个价值投资对你来说还是一个云山雾绕的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:30",
      "text": "都是听起来很简单，但怎么总是做不对，就这种感觉。所以我们这个个股投资私教这个计划，就是把这个真正的价值投资到底在讲什么，这个东西讲给你。包括很多网上长期存在的错误的一些对价值投资的理解。在我这边你可能都能梳理清楚这些是怎么回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:54",
      "text": "好，我们最后还是总结一下，整个五时代的经济的核心的特点。第一是GDP5%的增长中枢，这个时间至少还要持续个15到20年左右的时间，这是符合所有的历史经验的，这是一个大前提。然后第二就是50代的需求会比80代缺乏的多。那么你宏观调控的方法必须从过往的这种闷头刺激转变为预期引导为主的调控方法，以前是雨点大雷声小，你现在就是得你不管雨点大不大，你雷声都得更大，要在改变人们的心理上这个方面去下功夫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:37",
      "text": "好，第三就是五时代它并不意味着它没有产业机会，并不意味着说你现在想创业，想做生意，已经彻底没有机会了，还是有很多机会的。我觉得你如果说20代，可能机会确实是非常少了。但是五时代仍然还是有大量机会的。只不过真正能把握到未来的机会的人，大家记住永远是少数。你就算回到20年前、30年前，你家里有没有亲戚也做过生意，他一定就赚到大钱了。所以你不要说抱怨，现在这个时代是没有机会的。因为机会永远都是属于少数真正有能力，真正懂这个事儿的人，以及少数运气好的人的，永远都是属于这两种人的。所以第一我们不要把运气好的人的幸存者偏差理解成这个时代的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:33",
      "text": "第二就是我们如果不想靠运气去解决财富的问题的话，那你就得把它当成一个技能去认真的学习去练习。其实我以前总说投资是一个技能，是要练习的。我现在越来越觉得做实业创业也是一个技能，是一个技术，也是要磨练、要学习，要钻研的这么一个东西。它不是说靠运，也不是说靠你一些天生的能力，有就有没有就没有，他肯定是你有天赋，还要加你勤奋的锻炼，刻意的练习，才能把做生意这个事儿学会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:14",
      "text": "所以说很多人认为这个创业九死一生，但是反过来想一想，你创业不应该九死一生吗？你创业十个人出来，九个人都是根本没学过创业这门手艺的人。你九个没学过怎么做手术的人，你去给人做手术，你不把人做死，那么不就奇怪了吗？你把人做活了，其实是怪事儿了，对吧？所以你创业九死一生，跟你没学过怎么做手术，就敢去给人做手术的人九死一生，那基本上是一样的一个道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:46",
      "text": "只不过创业这个事儿，他好像显得没有在短期会给你一个这么血淋淋的一种感官刺激。但实际上不管创业还是投资都一样，都是你需要去花大量时间钻研学习，在这种情况下才有可能做成的这么一个事儿。你没有这些积累的话，那你就相当于是没学过怎么做手术，去给人做手术，但只不过是你可能是给自己做手术，对吧？最后你亏的是钱。那么我看到的像这个时代，这个五时代，真正懂怎么做生意，真正会做生意的人，他们也是能赚到钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "最重要的思维的转变就是要把性价比思维，就是要把80代的做生意性价比为核心的思维转变为现在的五时代的。是要做一个更好的产品，然后卖出更贵的价格。这个思维上面就是你要提供一个真正的差异化的优质的产品跟服务，然后通过更高的价格去获取你的边际利润增量。这个就是产业行业层面的东西。好，最后从投资角度来说，其实是会迎来更好的一个投资的时代的，价值投资可选择的标的也会变得更多，我们要做的就是耐心等待这些好公司股价崩盘的时候，然后你能看懂他的业务，这个时候你进入买入，这个就能获取一个长期的很好的超额收益。如果你想学会怎么去做这个真正的价值投资，去做这个股票投资，你可以报名我们的私教计划，我们的个股私教，就是教你怎么真正的能在股票投资这件事情上，用价值投资的方法，真正实现靠谱的收益的这么一个方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:39",
      "text": "最核心的其实就是教你看懂行业，看懂生意，看懂公司。你看懂这个的话，对于你个人的，不管是创业赛道还是你职业赛道的这个选择。就是我们说的你在五时代如何选择新的产业机会这件事情上面，都是有非常大的很重要的一个帮助。你看懂行业和公司不仅能做投资，你自己从事的行业赛道也是能选好的，这其实是一回事儿。你像我自己，我就是在我们这个投行这个行业，在这一轮周期马上要进入到一个严重的下行周期之前，辞职出来的，这就是一个行业的判断。所以说这种行业判断对于你自己即使不做投资，但是对于你个人职业的选择，其实也是能让你摆脱运气的一个束缚的。好，我们今天就讲到这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:48",
      "text": "添加微信外部性的全拼，可以免费领取我的推荐资料书单一份。同时这个微信号上也会发布我日常直播的通知，大家有什么问题可以在直播的时候现场向我提问，我会现场回答。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "播客深入分析了当前经济转型背景，特别聚焦于超长期国债发行作为应对经济衰退的策略。通过对比历史国债发行，播客指出超长期国债在财政政策中的关键作用，能扩大财政支出，刺激经济，同时不违反赤字率限制。讨论涵盖社融、M2、M1货币供应量及剪刀差等指标，全面评估经济现状。尽管面临挑战，播客强调中国长期经济增长潜力，建议调整宏观调控、促进产业升级、加强品牌建设与价值投资，以应对经济转型。播客鼓励听众保持学习态度，通过深入了解行业和提供差异化优质产品，实现长期收益与职业成功。",
    "qa_pairs": [
      {
        "question": "这期播客主要想讨论什么主题？",
        "answer": "这期播客主要关注的是当前经济时代中的经济转型，并深入探讨了这一概念在近年来的新内涵，特别是在面临重大经济变革的背景下。",
        "time": "00:00:00"
      },
      {
        "question": "为什么最近发行超长期国债引起了大家的关注？超长期国债的历史发行情况是怎样的？",
        "answer": "最近财政部公布了今年第一批超长期国债的发行安排，期限从20年到50年不等，这一举措引起关注是因为它对于当前经济环境具有重要意义。超长期国债历史上有三次较大规模的发行，最早一次是在1989年至1991年的分税制改革前，由于中央财政资金紧张而发行，后来在1998年亚洲金融危机后以及为应对特定事件（如四大行补充资本金、成立中投公司和疫情）也发行过类似性质的国债。",
        "time": "00:00:55"
      },
      {
        "question": "超长期国债的主要作用是什么？超长期国债与普通国债的区别究竟在哪里？",
        "answer": "超长期国债主要作用有两个：一是应对特殊事件，二是应对严重的经济衰退。这次发行是为了应对经济衰退，但其独特之处在于不列入赤字，即在财政会计处理上具有特殊性，能够在扩大财政支出刺激经济的同时，避免赤字率突破既定标准，从而降低舆论风险。超长期国债的最大特点并不在于期限长，而在于其不列入赤字的财政会计处理方式。通过这种处理方式，可以在形式上区别于普通国债，为财政提供更多空间来实施刺激措施而不会引起公众对财政赤字过高的关注。",
        "time": "00:02:44"
      },
      {
        "question": "发行超长期国债对当前经济的影响有多大？",
        "answer": "本次发行的超长期国债金额为1万亿，相较于过去通过城投借款等方式刺激经济的规模，这个数量级在当前经济总体量中并不算特别巨大，且考虑到地方债严控和土地财政下滑的背景，这一万亿规模可能不足以产生显著的经济刺激效果。",
        "time": "00:06:23"
      },
      {
        "question": "中央再补充1万亿的财政政策，其主要目的是什么？",
        "answer": "这个1万亿的作用更多是维持当前经济和财政状况，而不是通过这一万亿就能直接引发通货膨胀。鉴于当前经济体量，接下来仍需关注经济衰退问题，这次通过发超长国债来应对衰退的做法与98年亚洲金融危机时相似，表明本轮衰退的严重程度不低，且中央已意识到需要采取更为强硬的措施解决问题。",
        "time": "00:07:54"
      },
      {
        "question": "社融数据为何引起市场关注，并且最新的社融数据是多少？",
        "answer": "社融数据上周六央行公布，显示为负增长1987亿元，这是自统计以来的最低值，且首次出现负值情况。虽然社融数据月度波动较大，但单月出现负值并不算特别特殊的现象。",
        "time": "00:08:45"
      },
      {
        "question": "本月社融大幅波动的主要原因是什么？",
        "answer": "本月社融大幅波动主要是由于其中包含的政策性融资和政府行为影响，如票据融资和政府债券。尤其是票据融资方面，银行为了完成监管的政治任务，采取了票据冲量的方式，即在企业无需融资的情况下为企业开具票据，然后企业将票据贴现，换取银行结构性存款等产品，从而实现银行存款和信贷资产的增加，但利润减少，形成资金空转现象。",
        "time": "00:10:07"
      },
      {
        "question": "社融数据中哪些分项不能准确反映实体经济真实的融资需求？",
        "answer": "社融数据中至少有三个重要分项（政府债、票据融资和企业中长期贷款）受到人为因素干扰，可能并不能真实反映实体经济的融资需求。例如，政府发债增多、城投公司及国企借债增加，以及企业配合银行进行票据套利操作，这些都可能导致社融数据上升，但实际意味着实体经济状况恶化。",
        "time": "00:13:11"
      },
      {
        "question": "在社融数据中，哪个指标相对更能反映实体经济的真实融资情况？",
        "answer": "在社融数据中，居民部门贷款和企业债券相对更能反映实体经济的真实融资需求，其中居民部门贷款较为纯粹，不受太多其他因素干扰，是观测实体经济融资情况的一个较为理想的指标。",
        "time": "00:14:50"
      },
      {
        "question": "这次社融数据为何是史上最低的，主要原因是什么？",
        "answer": "社融数据低的主要原因有两个方面。首先，四月份本身就是一个小月，正常情况下社融规模应在两三千亿左右，而前几个月由于是大月，单月数据多在几万亿级别，因此到了小月时，前期积累的不平滑因素集中体现，导致四月社融规模显得较小。其次，政府债券是减少较多的组成部分，这一块的波动是由于人为政策因素导致的。",
        "time": "00:15:51"
      },
      {
        "question": "居民贷款中的短期和长期贷款变化情况如何，有何影响？",
        "answer": "居民短期贷款减少了三千多亿，这个波动幅度虽然看似较大，但居民短贷数据本身就具有较大的波动性，过去经常出现减少两三千亿的情况，所以这一块的波动相对正常。而居民长期贷款则有显著变化，四月份减少了1666亿，这是一次较为明显的边际变化。由于居民长期贷款与购房相关，过去非常稳定，每月维持在3000亿至5000亿水平。现在出现大幅下降，显示出实体经济中房地产领域的融资情况出现了重大变化，反映出当前实体经济的真实融资状况，即房地产领域的危机是影响整体社融数据的关键因素。",
        "time": "00:16:32"
      },
      {
        "question": "M2和M1数据表现不佳的原因及剪刀差问题如何解读？",
        "answer": "M2数据历史上首次跌至8%以下，为7.2%，而M1数据也继续下跌，并且两者剪刀差维持在高位，约为8个点。剪刀差大于5通常被视为经济进入衰退的标志，而当前剪刀差持续时间已超过30个月，为史上最高。这意味着从政府实施逆周期调控到经济真正走出衰退所花费的时间比以往任何一次都要长，这引发了关于宏观调控边际效果减弱的讨论。剪刀差趋势上一轮比一轮持续时间更长，也反映了宏观经济治理技术可能存在一些问题，未能及时有效地解决经济下行压力。",
        "time": "00:18:42"
      },
      {
        "question": "中国长期经济发展的空间有多大？",
        "answer": "中国长期经济发展仍有较大空间。目前人均GDP约为1.2万美元，预计未来长期人均GDP应能达到3.5万美元左右，这意味着至少还有1倍的增长空间。这一判断基于索洛模型的基本原理，即技术水平决定了人均GDP的天花板。虽然中国与美国和日本的技术水平存在差距，但考虑到当前技术水平已经接近甚至超越20年前美国和当时的日本，因此认为中国仍有可能实现长期经济增长。",
        "time": "00:21:18"
      },
      {
        "question": "在讨论宏观经济时，如何定义长期衰退？按照日本的长期衰退标准，中国目前是否处于长期衰退阶段？",
        "answer": "长期衰退通常是指一个国家的GDP年化增长率持续低于2%，例如进入零增长或低于2%的增长状态。根据该标准，中国目前人均GDP约为1.2万美元，远高于日本进入长期衰退前的人均水平，并且中国当前的GDP增速中枢在5%左右，而非日本的2%以下，因此从定量层面看，中国并不满足长期衰退的条件。",
        "time": "00:24:06"
      },
      {
        "question": "从过往各国发展经验来看，中国是否可能快速从8%的增速中枢降至2%以下并保持较长时间？五时代（5%增速中枢）与八时代（8%增速中枢）有哪些区别？",
        "answer": "根据索洛模型和历史经验，中国要从8%的增速中枢降至5%已经是明显转变，而内生经济增长的非资源依赖型国家通常会在5%这个阶段至少持续20年以上才会进入0增长或2%以下的增长阶段。因此，将5%增速定义为长期衰退并不合理，中国目前更可能经历的是从8%到5%的过渡阶段。五时代的最大特点是需求缺乏会比八时代严重得多，因为现代社会经济发展的动力很大程度上取决于需求拉动，而在五时代，人们的基本需求已被满足，刺激消费和投资变得异常困难。",
        "time": "00:25:14"
      },
      {
        "question": "针对五时代的经济特点，宏观调控策略应该做出何种调整？",
        "answer": "在五时代，宏观调控应从过去的无脑刺激转变为更加精细化和公开透明的方式，避免采用雨点大雷声小的暗中刺激手段，如城投隐形债务刺激模式，并应借鉴4万亿计划后遗症的经验教训，改善宏观调控政策的宣传和执行方式。",
        "time": "00:30:14"
      },
      {
        "question": "在当前经济环境下，为什么预期引导变得比实际刺激更为重要？",
        "answer": "因为现在民间资本存量已经足够多，只要能够扭转民间预期，靠民间自发投资就能帮助经济走出衰退。而随着民间资本存量增加，其与政府财政流量的比例差距变大，政府调控作用相对减弱，因此转变为预期管理和刺激同等重要，甚至预期引导更为关键。",
        "time": "00:33:24"
      },
      {
        "question": "美国五十年代经济进入五时代后，如何看待预期在经济管理中的作用？",
        "answer": "美国二战后步入五时代时，新古典主义学派如弗里德曼和卢卡斯等人强调了预期对经济的影响，即预期管理的重要性开始超过实际刺激。这表明五时代的经济治理和管理已有现成的经验可以借鉴，其中预期引导是一个重要的转变方向。",
        "time": "00:34:09"
      },
      {
        "question": "对于中国五十年代（50代）的产业发展机会，是否存在误解？",
        "answer": "并非如此，五十年代仍会有一大批新的产业和创业机会，但与八十年代的性价比思维不同，五十年代更强调性能、质量和品牌。在这个时代，企业提供的是品牌型产品和服务，致力于解决消费者对更好、更优质供给的需求，满足难以被满足的细分市场需求，从而获得消费者的愿意支付的溢价。",
        "time": "00:35:39"
      },
      {
        "question": "当前环境下，人们对于能解决问题或达成所需效果的产品是否更愿意支付溢价？",
        "answer": "是的，越来越多的人倾向于为能有效解决问题、达到预期效果的产品和服务付出溢价，尤其是当市场上存在信息不对称时，有品牌信誉保证的产品更能吸引消费者。同时，一些能提供差异化供给的企业主或商家，他们发现通过品牌化、定制化、服务化等方式，已经打开了一个新的、利润边际增量来自于提价而非单纯走量的市场领域。",
        "time": "00:39:05"
      },
      {
        "question": "五时代行业产业层面的特点是什么？从投资市场的角度看，五时代有哪些特点？",
        "answer": "五时代的行业产业层面特点在于会诞生一大批拥有品牌护城河的企业，而非性价比护城河的企业。这些品牌型企业在过去很少能通过品牌溢价获得成功，但在五时代，市场将更倾向于支持和认可具有独特品牌影响力的企业。五时代比80年代更适合做股票投资，因为它会孕育出大量品牌护城河深厚的企业。在这一时期，消费品公司尤其是那些拥有强大品牌效应且难以替代的企业，成为了价值投资的重要标的。投资者应等待这些公司股价崩盘时进行研究和投资。",
        "time": "00:40:17"
      },
      {
        "question": "对于价值投资的理解，格雷厄姆和巴菲特的做法有何不同？",
        "answer": "格雷厄姆的价值投资理念并不排斥成长股或基本面好的公司，只是在80年代经济环境下，他常选择基本面较差但价格更低的公司。而到了50年代，他发现了像盖可保险这样基本面良好、值得长期持有的公司。相比之下，巴菲特的职业生涯主要集中在五时代，更多投资于基本面好的公司，并长期持有。这表明真正的价值投资并不局限于只买基本面好的公司长期持有，而是要学会识别和把握不同经济时代下的投资机会。",
        "time": "00:42:09"
      },
      {
        "question": "如何理解五时代的价值投资？",
        "answer": "在五时代，价值投资的核心思维转变是从追求性价比转向提供差异化优质产品和服务，并通过提高售价获取边际利润增量。对于投资者而言，这意味着将迎来一个更好的投资时代，需要耐心等待好公司股价崩盘时买入，从而获取长期超额收益。对于个人职业选择和行业赛道判断，理解行业、生意和公司也能帮助投资者更好地选择新的产业机会，摆脱运气的束缚。",
        "time": "00:48:24"
      },
      {
        "question": "五时代经济的核心特点有哪些？",
        "answer": "五时代的经济核心特点包括：GDP保持5%的增长中枢，至少持续15至20年；需求相比80年代减少，宏观调控方法从刺激转向预期引导为主；尽管五时代仍存在许多实业创业机会，但真正能把握住未来机会的人始终是少数；同时强调学习和练习的重要性，无论是创业还是投资，都需要通过刻苦钻研和刻意练习来提升技能。",
        "time": "00:44:54"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "经济转型与超长期国债的发行影响",
        "summary": "本期播客关注经济转型和超长期国债的发行，分析了近年来经济变化的实质及其对当前经济的影响。财政部近期公布的超长期国债发行计划，其期限包括20年至50年不等，引发了公众的关注。播客指出，历史上超长期国债的发行主要基于应对特殊事件或严重经济衰退的需要，而当前的发行则明确是为了应对严重的经济衰退。通过回顾过去几次类似性质的国债发行，播客强调了超长期国债在应对经济挑战中的作用，以及当前发行的特殊意义。"
      },
      {
        "time": "00:03:10",
        "title": "超长期国债的财政政策运用",
        "summary": "超长期国债的主要特点不在于其期限长，而在于其不计入财政赤字的特殊会计处理方式，允许政府在不突破3%赤字率的前提下增加财政支出，从而降低舆论风险。此外，讨论指出，超长期国债的发行（1万亿规模）在当前经济条件下，更多是为了避免经济和财政状况恶化，而非作为大规模经济刺激手段。"
      },
      {
        "time": "00:08:45",
        "title": "解读社融数据及其对市场的影响",
        "summary": "最近央行公布的社融数据出现负增长，引发市场广泛关注。社融数据的大幅波动主要由政策性融资行为引起，如政府债券和票据融资。这些行为并不完全反映实体经济的真实融资需求，其中银行通过票据冲量等操作来满足监管要求，导致资金空转现象，影响实体经济的融资环境。此外，企业中长期贷款数据也受到地方城投公司贷款的干扰，进一步增加了判断经济实际情况的难度。"
      },
      {
        "time": "00:14:17",
        "title": "实体经济与社融数据解析",
        "summary": "在经济形势不佳时，政府倾向于发行更多债券，以促使城投公司借入更多资金，同时企业与银行可能通过票据套利等方式导致资金空转现象。分析社融数据时，需要注意区分其中的不同项目，特别是政府债券、企业和居民贷款等分项。其中，居民部门贷款和企业债券被视为更直接反映实体经济融资需求的指标，而居民长期贷款的减少尤为值得关注，因为这通常与房地产市场的活跃度密切相关。此外，M2增速的下降也是一个重要指标，首次降至8%以下，显示出货币供应增长放缓的趋势。整体而言，社融数据的分析显示实体经济面临的主要问题是房地产市场，需要从多个维度仔细解析数据背后的真实情况。"
      },
      {
        "time": "00:18:42",
        "title": "探讨M1与M2剪刀差及其对经济衰退的影响",
        "summary": "在特定国情下，政府面对经济衰退时，通常会采取逆周期调控措施，此时M2数据往往率先上涨，而M1反映实体复苏情况。当前，M1继续下跌，与M2的剪刀差维持在高位，表明经济复苏缓慢。历史数据显示，剪刀差大于5可视为经济衰退标志，此次剪刀差已持续近30个月，为史上最长。经济学家担忧，这反映出宏观调控的边际效果减弱，经济走出衰退时间延长，引发对经济治理技术是否存在问题的思考。"
      },
      {
        "time": "00:21:17",
        "title": "探讨中国宏观经济及人均GDP增长潜力",
        "summary": "中国的人均GDP目前为1.2万美元，预计未来长期增长空间可达3.5万美元左右，至少还有一倍的增长空间。这一预测基于技术水平是决定人均GDP上限的关键因素，而中国有潜力达到或超过20年前美国或1993年日本的技术水平。与日本的长期经济衰退相比，中国目前的人均GDP和GDP增速表明，中国不太可能直接进入长期衰退，而是将从8%的GDP增速中枢阶段进入到5%的阶段。"
      },
      {
        "time": "00:26:02",
        "title": "经济增长阶段转变的逻辑与历史比较",
        "summary": "从过往国家发展经验来看，非资源依赖型国家的GDP增速从8%降至5%后，通常需要在5%的增速阶段持续20年以上，然后才会进入低增长阶段。中国目前的经济状况表明，正从高速增长阶段转向中速增长阶段（5%增速），这一转变符合历史经验，并不意味着长期衰退。历史上，美国和日本在达到一定人均GDP水平后，也经历了类似的经济增长速度下降过程。因此，将当前中国经济增速的下降定义为进入‘5时代’，并预计这一阶段将持续十年甚至更长时间，是符合逻辑和历史经验的。在进行国际比较时，应基于当前中国经济所处的具体发展阶段，而非简单地将不同发展阶段的国家进行比较。"
      },
      {
        "time": "00:28:53",
        "title": "五时代与八时代经济需求差异及宏观调控策略转变",
        "summary": "五时代相比于八时代，其需求缺乏更为严重，导致经济发展动力不足。过去的宏观调控方式主要为不公开的刺激政策，即“雨点大雷声小”，但由于民间资本存量的增加，这种方法在五时代变得不再有效。未来，宏观调控需要转变，重视预期的引导，通过提升民间资本的预期来促进经济复苏，强调政策的公开性和预期管理的重要性。"
      },
      {
        "time": "00:34:08",
        "title": "从新古典主义到现代产业发展策略",
        "summary": "二战后，美国经济在新古典主义学派的引领下进入一个新的时代，其中卢卡斯批判对预期在经济中的作用进行了创新性的阐述。进入现代，面对经济和产业发展的新挑战，有必要重新评估和应用这些理论。当前，许多人认为中国经济各行业已饱和，但实际上，与过去相比，现在更需要关注以性能和质量为核心的品牌和服务型产品的发展。报告强调，从解决基本需求转向提供更优质产品和服务是关键。历史上，世界500强品牌多数诞生于经济发达国家，并在高经济时代获得显著增长。当前，消费者对于能满足特定需求的产品和服务愿意支付更高价格，表明即使在满足了基本需求后，仍有巨大的市场和创新机会。许多成功案例显示，差异化、品牌化和高质量的产品和服务可以开启新的利润增长点，而非仅仅依赖于销量增长。"
      },
      {
        "time": "00:40:17",
        "title": "价值投资的真谛与五时代投资机会",
        "summary": "五时代提供了优于八十年代的投资环境，尤其适合股票投资，因为这个时代会诞生大量具有品牌护城河的企业。不同于以往主要关注性价比和解决基本需求的企业，五时代的企业能够凭借独特的品牌价值获得市场独占地位，特别是在消费品领域。价值投资并不简单地等同于购买基本面优秀的公司长期持有，而是需要深入理解市场的时代背景和企业特质。通过分析格雷厄姆和巴菲特的投资案例，揭示了价值投资的复杂性，并强调了理解真正价值投资的重要性。"
      },
      {
        "time": "00:44:53",
        "title": "五时代经济特征与投资策略",
        "summary": "五时代的经济特征包括GDP5%的增长率预期维持15到20年，与80代相比50代需求减少，宏观调控应转向预期引导。虽然五时代仍存在产业机会，但成功者永远是少数，强调了学习、练习和专业技能的重要性。此外，提出了将性价比思维转变为提供差异化优质产品以获取更高边际利润的策略。最后，指出五时代将是更好的投资时代，投资者应耐心等待好公司股价下跌时机，采用价值投资策略。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "定义：面临经济转型的时代，内涵已经发生变化"
            },
            {
              "children": [],
              "content": "特征：真正的经济转型正在发生，不再是符号式的概念"
            }
          ],
          "content": "经济转型"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "1989-1991年：分税制改革前"
                },
                {
                  "children": [],
                  "content": "1998年：亚洲金融危机后"
                },
                {
                  "children": [],
                  "content": "1997年、2007年、2020年：应对特定事件"
                }
              ],
              "content": "历史背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "应对特殊事件"
                },
                {
                  "children": [],
                  "content": "应对严重经济衰退"
                }
              ],
              "content": "功能"
            },
            {
              "children": [],
              "content": "特点：不列入赤字，政治经济考量"
            }
          ],
          "content": "超长期国债"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社融负增长的含义"
            },
            {
              "children": [],
              "content": "分项分析：政府债券、票据融资、企业中长期贷款等"
            },
            {
              "children": [],
              "content": "实体经济反映：居民部门贷款的重要性"
            }
          ],
          "content": "社融数据解读"
        },
        {
          "children": [
            {
              "children": [],
              "content": "GDP增长中枢：从8%到5%的转变"
            },
            {
              "children": [],
              "content": "需求变化：五时代需求比八时代缺乏"
            },
            {
              "children": [],
              "content": "宏观调控方法：预期引导为主，转变调控方式"
            }
          ],
          "content": "宏观经济理论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "五时代产业机会：品牌型、服务型产品的需求"
            },
            {
              "children": [],
              "content": "创业思维转变：从性价比思维到品质和服务的核心"
            },
            {
              "children": [],
              "content": "真正解决问题的产品更受欢迎"
            }
          ],
          "content": "行业与产业机会"
        },
        {
          "children": [
            {
              "children": [],
              "content": "五时代更适合价值投资"
            },
            {
              "children": [],
              "content": "品牌护城河与价值投资"
            },
            {
              "children": [],
              "content": "等待好公司股价崩盘的时机"
            }
          ],
          "content": "投资市场"
        },
        {
          "children": [
            {
              "children": [],
              "content": "经济展望：5%增长中枢将持续15-20年"
            },
            {
              "children": [],
              "content": "需要改变宏观调控方法和预期管理"
            },
            {
              "children": [],
              "content": "五时代仍存在大量产业机会，需转变创业和投资思维"
            },
            {
              "children": [],
              "content": "投资机会：耐心等待，看懂行业和公司是关键"
            }
          ],
          "content": "结论与建议"
        }
      ],
      "content": "播客内容总结脑图"
    }
  }
}