{
  "pid": "62f0866a8591545f27dc71fb",
  "eid": "67133b800d2f24f2893759ce",
  "title": "74.业余投资的赚钱之道—《聪明的投资者》全解读（上篇：美股百年史）",
  "task_id": "pev8qdo47e4xnkga",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "各位好，这期内容我们从标题上能看出来，就是要讲一下格雷厄姆的一本名著，也就是聪明的投资者这本书。对于大多数人来说，知道这本书的名字可能还是因为巴菲特的宣传。巴菲特他自己就说过，他在20岁的时候就读到了这本书。读完之后你就一下被他吸引到了。就拜入了格雷厄姆的门下学习投资。从此就开启了他自己持续了将近80年这种赚钱的价值投资生涯。这么来说，就是有点相当于巴菲特的九阳真经。但是这个跟九阳真经有一个比较大的差别，就是这本巴菲特版的美国九阳真经，它是一个公开出版的书，而且还有中文翻译。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "我不知道做股市投资的人有多少是真的仔细阅读过这本书。就是你真的读一下可能就会发现这本书，虽然巴菲特说对他的启发很大，但实际上它是写给业余投资者看的，而不是一个想讲什么，非常高深的武林独门秘籍。那么为什么格雷厄姆当时想写这样的一本书呢？这个就跟他一直以来的对证券分析这个行业的行业建设的一些想法有关系。格雷厄姆他早在40年代初的时候就开始要发表言论，就呼吁想对证券分析师这个职业进行一个资格考试。考完试可以颁发一个比较有权威的这种认证证书。实际上他就是想让证券分析师，证券分析这个行业给它正规化，能形成一种比较强的权威和影响力的，他有这么样的一种想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:47",
      "text": "格雷厄姆在这方面的努力一直持续了20年。最后是在1963年的时候，他这个想法就真正的实现了。也就是我们今天所看到的这个叫CFA考试的这么一个考试。实际上就是在当年格雷厄姆他的倡导下，最后形成的这么样一个CFA考试和证书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "在格雷厄姆对于整个行业正规化的这么一个建设的努力过程当中中，他自己就想到了有必要向公众进行一些关于证券分析的知识的宣传，来让大家对这个行业能有一个比较正面的认知。为什么要让大家有正面的认知呢？就是因为大家以前有很多负面的认知，尤其是在1949年之前，很多美国人就觉得玩股票就是一种赌博，你炒股就跟赌博没什么区，这点可能跟现在的很多人对A股的想法是一样的。就是大众对于股票投资这件事儿，他不认为是一个能靠知识，靠什么能力技术赚钱的。这是格雷厄姆当时所处的时代的一个美国公众对股市的一个普遍的看法。所以这本书他其实承担了格雷厄姆的一个期待，就是想让人们知道股市不是这样的，股市是可以通过知识和技术和分析的能力来获取稳定的收益的。而且他过去几十年一直也做到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "当然他最早把自己的投资思想系统总结的，是在哥伦比亚大学讲投资的课程的时候，后来这个上课的内容就被总结成了证券分这本书。我们也知道现在这本书就是价值投资的，相当于圣经的这么一本书的地位。但是那本书它因为是在大学里讲给那些商科专业或者金融学专业的学生听的。所以那本书的这个难度就是一个比较高的，就是专业级别的这么一个难度的书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:49",
      "text": "那你难度这么高的书，肯定不适合作为大众的宣传了，所以他实际上就有了这么一个希望写一部简化版的证券分析的一个想法。然后目的就是向公众传达这个股票投资是一个可以通过知识、技术和能力做到比较好的收益，比较稳定的收益，而不是一个单纯的赌博的这么样一个想法。这就是聪明的投资者这说的一个来历，也是我们今天做这期节目取的这个标题，是叫业余投资者的一个赚钱之道，赚钱方法的这么一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "这本书它确实不是写给多么专业的投资者看的一个书。他目标就是希望说你没时间没精力去研究的那些投资者，你也有办法在股市里面能稳定的赚到钱。但是如果你真的作为我们一个2024年的一个中国人拿开这本书拿开这本书的中文翻译版，你去读几页的话，我估计可能还是会面临一个基本看不懂的这么一个问题。这个看不懂的原因，一方面是有这个翻译层面的原因，毕竟他最后一版且呈也是在1970年的美国。然后他跟现在的语言可能本身就有一定的差异，再加上你中文再这么翻译一波回来，那可能很多这个文风就让人觉得有点拗口，读的时候会有这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:13",
      "text": "然后另一方面，就是格雷厄姆他自己的举的例子，还有他所使用的一些金融术语。所谓金融术语就是很多，比如证券品种，什么优先股、可转债。这些术语跟咱们现在2024年的一个中国人所熟知的一些金融的术语，它有一些不一样。那这就会导致你看他用的一些专业名词和举的一些例子，会感觉有些似懂非懂，就觉得好像这个事儿也是在中国有。但是我就对应不出来到底是应该是我们日常见到的是哪个东西，会有这种感觉，比如里面有一个词儿反复出现，叫所谓美元成本平均法。这个词儿听起来有点复杂，但实际上你仔细看完他指的意思之后，你就知道他其实上说的就是咱们现在经常用的定投这个词儿，就定投这种策略，就类似这样的例子还有很多。甚至这本书里面还出现了类似中国的城投债，就是政府隐形负债这种投资标的这种债券的例子，这个就非常有美国特色了，当然我们后续也会讲到这个例子，所以这是他第二个容易让人看不懂的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:29",
      "text": "还有第三个就是格雷厄姆他自己的语言风格的一个问题。就是格雷厄姆其实他的语言风格不是特别的有逻辑性不是特别的有逻辑性，或者说至少翻译过来之后给人的感觉就是他不是特别追求那种形式逻辑上的严谨性。我们真的去细读，去一个字儿一个字儿读这本书的时候，就会发现他经常是这块讲了几句这个事儿之后，然后你发现他过了好几章又开始讲这个事儿，然后两个隔了很远都在讲这个事儿的段落，讲的内容互相之间还有那么一点点矛盾，但是他又不是完全的矛盾。就是他的写作整体来说，他不是那种特别，有那种古典的严谨式的那种写作风格，就是那种你多一个字少一个字都不行的那种写作。他不是这种，它更像是有点口语化的。再给你一个道理的去讲，我今天给你讲一个道理，明天我给你讲一个道理，后天我再给你讲一个道理。我跟第一天讲的有那么一点关系，但是因为我这种口语化的表达，就让人觉得不是这么严谨。我第三天讲的跟第一天讲的东西就会有一些不一样的地方，这一点其实跟凯恩斯的这个写作有点像，我们知道凯恩斯的那本通论，那本名著，他的写法就是在段落上会让人觉得比较混乱，因为我们以前做过凯斯这本通论的解读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:58",
      "text": "但是凯恩斯他毕竟更是一个搞学术的，它整体上还是不太会出现特别多自相矛盾的这种表达。他不像格雷厄姆这种似的，它不仅形式上不同地方会讲一件事儿，而且他不同地方讲的这件事本身都有一点让人觉得有矛盾的感觉。所以我觉得你看格雷厄姆写的这本聪明的投资者，你最好不要把它当成是一个教材来看你把它当成是一个播客的文字稿来看。我觉得很多时候你可能更容易理解一些。我们以上说的这三点就导致了聪明的投资者这本书虽然是写给业余投资者看的，但实际上你真作为一个当下的中国人，你就算有一定的金融和投资方面的基础知识，你再拿过来去直接看的话，还是会感觉有挺多看不懂的地方。这也是我们要做这么一期播客去解读它的一个很重要的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:58",
      "text": "接下来我们就开始讲这本书，在讲述之前我们还要谈一个很重要的问题，就是关于这本书的版本的问题。我这边选取的这个版本是人民邮电出版社2011年出版的。这个版本应该是我们现在如果去市面上买的话，大家最常见的最容易买到的这么一个版本。这一版是根据英文的1973年出版的最后一版的这个聪明的投资者翻译的。当时格雷厄姆已经79岁了，离他去世只有三年的时间了。也就是说这个版本就是格雷厄姆生前的最后一版了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "那么这本书，如果我们看这本书的中文版，它的封面书名的那个副标题，它叫做第四版，就是聪明的投资者副标题是第四版。但其实这个第四版翻译的是有点问题的。因为你真去看原著的话，你会发现原著其实总共出了五个版本。然后他第二版出的时候，那个原文的副标题叫new revised edition，应该当时是没有想到后来还会出这么多版本，所以他第二版出的时候，它不叫第二版，它叫新修订版。他后来又出了第三版，这个第三版开始它的英文标题就叫做second revised edition了，也就是说它的第三版的英文原标题应该是叫第二次修订版。所以说它出到这个第五个版本的时候。英文的副标题是叫force revised edition，所以它正确的翻译其实应该叫做第四次修订版，而不是说第四版。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:42",
      "text": "你翻译成了第四版之后，就会让人觉得这个书好像只出了四个版本。但实际上不是，实际上你去查的话会发现它有五个版本。那很多人就会糊涂了，那我现在看的这本第四版的到底是不是最后一版？那实际上是最后一版，只不过这个翻译不应该翻译成第四版，应该翻译成第四次修订版，这点大家要注意一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:04",
      "text": "接下来我们就进入讲解这本书的一个正文的内容。按照我们惯常的讲书的博客的做法，我们还是按照这个原书的编排顺序一张一张的去讲。因为我觉得这样是最好的能保留书本中的原意的一个方法。但是我之前又讲到了格雷厄姆他的这个写作方式，它经常会跳着写，就一个问题他可能前后都会提到。这样的话可能就会给我们按顺序解读带来一些困难。所以我这边的解读方式是大体上按顺序往下讲。但是如果遇到后面的跟现在讲的东西有很强的关联的话，那我也会提前把后面的章节就提到前面来一块儿讲。用这种方式就是尽量的是以大家的理解为最优先的考虑，那接下来我们就按顺序，先说这个导研捣研这个是讲了一下本书的目的，其实这个目的也很简单，就是为普通人在投资策略的选择和执行方面提供一个相应的指导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:07",
      "text": "在导言还蜻蜓点水般的提到了很多其他的问题，包括投资和投机的区别，包括对于如何能预测未来哪个行业能发展的好的这种思路的批评，还有包括他提了一个估值的标准。这些就是在后面的章节都有更详细的讲到。所以这边我们就不对他蜻蜓点水的这些表述就做介绍了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:38",
      "text": "我这边还是想讲一下这个导员当中里面最著名的那段话吧。这段话应该也可以说是导演当中最有价值的这么一段话。这段话的原文是叫投资艺术具有一种并不广为人知的性质。普通投资者只需付出很小的努力和具备很小的能力，就可以取得一种可靠，即便并不壮观的成果。但是要想提高这一可轻易获得的成果，却需要付出大量的努力和非同小可的智慧。如果你只想为你的投资计划付出一点额外的知识和智慧，却想取得大大超出一般的投资成果，你很可能会发现自己陷入一种更糟糕的境地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:19",
      "text": "这段话应该说是很多人可能看完整本书就记住了这么一段话。应该说这段话一个是鼓励，一个是提醒。鼓励就是说让这些业余投资者知道，你不用花特别多的努力，也不用多高的天赋，就能赚到钱，这个没问题。但同时这段话也说了，你如果想有特别好的投资成果，但是你只想付出一点额外的努力的话，那是不可能的，所以说这个是对整个投资这件事儿的，或者说投资学习这件事儿的一个定调的这么一段话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:59",
      "text": "好，接下来我们开始讲第一章，它的第一章题目叫做投资与投机，聪明投资者的预期收益。这里面主要讲了两个问题，一个就是所谓投资与投机的区分。就这个投资与投机的区分，格雷厄姆在他的各种著作当中，包括他自己的演讲，他的写作当中总是反复提，我觉得这个提法可能在现在的人看来是有点不太能理解的。但我觉得他的时代背景其实就是我们最开始说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:31",
      "text": "就当年大家对于股票投资是有很强的这种偏见的，就是觉得股票投资就是赌博，包括格雷厄姆他刚入行的时候，我们之前讲格雷厄姆生平的时候有讲到他刚入行的时候，是在一战前后那个时间。那个时候他进了机构，发现机构根本就不买股票，机构他只买债券，他觉得债券才是投资，买股票就是买彩票，这是当时华尔街的这个机构的一个普遍的看法。但是格雷厄姆他入行之后，他一直都在做的一个事儿，其实就是证明了股票投资也是可以比较稳定的赚钱的，而不是说是一个单纯的赌博的。所以我觉得像这个投资与投机的这个区分，大家如果换一个词儿，我觉得就更好理解。你把它你把投机换成叫在A股投资，我觉得很多人用现在的经验就能理解了。你可以想象成格雷厄姆就是一个在当下的A股，他想告诉大家，他一直在呼吁说A股不是赌场，A股是有办法赚钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:41",
      "text": "他就一直在苦口婆心的告诉大家说，而且你看我做了20年，我也证明了我一直都在A股能稳定的赚钱。所以你们不要再认为在A股就是赌博了，就是投机了。你在A股是可以赚钱的，而且就是可以通过知识和技术去能找到好的投资方法。好的，那我现在就交给你这些投资的方法，这个就是格雷厄姆做这个投资与投机的区分的一个初心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "然后接下来格雷厄姆具体讲了一些投资跟投机的区分，他说典型的投机者，比如说是用技术分析，是用这种趋势投资这种方式的。其实我们现在也能看到，A股这些股评家给你讲图形，给你拿个小棍儿在那指什么MACD，什么金叉死叉，放量上涨等等，就这一类，这个就是技术分析，通过这种方式做投资，在格雷厄姆这边就归类为是投机。然后第二个特点就是投机是用保证金交易的，其实就是加杠杆，这个很好理解对吧？这加杠杆你肯定是有投机成分的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:48",
      "text": "然后他又讲到了第三个投机的特点，就是叫抢购热门股票。这个就是跟所谓的趋势投资或者技术分析的一个差异。就在于是根据所谓或者说很多人以为自己是在根据基本面去做投资，然后就去抢购那些基本面特别热的那种股票。比如说现在这个时点，现在这个价格，三四万亿美元市值的情况下去买英伟达，就这种行为就是对一个公司认为它的未来前景特别好，然后彻底不顾它股价到底有多高，然后去买入。这个在格雷厄姆那边看来也是叫投机，只不过这种投资是基于基本面的一种投机，很多人误以为自己在做价值投资，自己在做基本面投资，自己在长期持有什么长期看好。但实际上只是在不知不觉当中，让自己赔钱的这个时间变得更长了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:45",
      "text": "上面讲到的这三个特点，就是格雷厄姆在这一章主要讲的投机的这么一个内容。但是格雷厄姆他在这本书的最后一章，以及这本书以外的其他一些地方也讲到过跟投资和投机的区分有关系的内容。我这里面也都把它总结到咱们要讲的这期播客当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "首先我们说他书的最后一章，也就是第20章，他又讲了一个投资跟投机的区别。就是他认为投机者主要是靠定性法去做投资的，那么投资者你应该主要靠定量法去做投资，我们还是以比如英伟达这个例子，就是说你可以说它未来预期很好啊，概念非常好。但是你这个预期跟概念你必须得具体落实到他的这个数字上面。也就是说你得给我算出来这个公司好，他未来有多好，净利润现金流能赚多少钱，你必须把这个数给算出来，你算出来之后，我们再根据它的市值去看看它到底贵还是不贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:49",
      "text": "你不能说因为它这个预期好，它以后的业绩就是无限的增长，对吧？它现在的这个净利润是500亿是吧？你将来能增长涨到50万亿，两倍于美国的GDP，能不能做到这个地步呢？如果不能做到这个地步，他能做到哪个地步呢？他是能做到1000亿美元还是1500亿美元的净利润，这些你必须得算出来，而且得很合理的，很有把握的能把这个数给它定出来，这样才是做投资，也就是用定量法在做投资。但是投机者主要是靠一个定性的概念，就是只是说一句他未来好，他是未来的什么？人类发展方向，然后你问他具体利润能增长到多少，他就不聊了，这事儿就不讨论了，或者说他自己可能也没想过这个事儿，那这样的话就是一个投机的做法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:40",
      "text": "在这本书以外，格雷厄姆还有一个很有意思的对投资与投机的区分，它是通过词源学层面的区分，就是他认为投机这个词儿的，投机这个词的英文是speculate，就是它的词根在拉丁语当中是注意观察，就观察的这个意思。那么投资的这个investment这个词儿的词根是vested和interest，就是是一种跟既得利益有关系的事情。他也进一步延伸出来，他想投资其实并不是需要去预测未来，不用靠你猜未来是什么情况。我们只是把现有的这个情况给他研究明白了，然后即使未来不发生任何变化，我根据现有的价格去买入这个东西，我也是赚钱的。就是我已经得到了的这个利益是在我口袋里的钱的。就是vest interest就这种感觉的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:40",
      "text": "我个人认为它就是有点像比如说你去买一个二手车的这种感觉。你如果真的是懂车的，你也懂技术的这个人，你看到这个二手车，你经过一番仔细的检查研究，你能很确定出来这个二手车值多少钱。这个卖二手车的人，他可能不是多么专业的人，他也不是特别懂的一个车主，然后他就卖了一个很低的价格，出于各种原因，也许是因为他急需用钱，也许是因为他不在乎这点钱等等，他就给了你一个很低的价格。然后你发现这个二手车我再转手在二手市场上能卖10万，但是这个车主现在就5万块钱，他就卖给我了，那我现在把这个二手车买下来。我这个就叫做投资，而不是投机，就是这么样的一个区分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:31",
      "text": "然后在第一章的最后一部分，格雷厄姆还很有意思的，他提到了就说也不是完全的不能做投机。他的原话讲的叫投机总是令人兴奋的，赢的时候的这个乐趣是妙不可言的。所以他对投机的态度，其实他是认为这个东西就是能像赌博一样能给你带来很多乐趣，它是符合一个人性的这么一样一个东西。你想让自己的人性去爽一把的话，也其实是可以的。但最重要的关键是你得知道自己在投机。你知道自己在赌博，就不要自我欺骗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:10",
      "text": "如果你非要忍受不住这种想尝试刺激的诱惑的话，你就拿一小部分的钱去单开一个账户，然后你去做投机，你是想追哪个？你是想怎么做图形，做技术分析都可以，你就玩你自己开心的。但是很重要一点就是你赚了钱之后，要把钱从这个账户里面撤出来。然后你要是赔了钱的话，你也千万不要往这个账户里面再补这个钱。这个就是能把你的投机的损失控制在一定的程度上。这一点我其实想说，就结合我的经验来看，其实它并不是一个开玩笑的说法。包括巴菲特他其实也说到过，就有时候做做短线，能释放你的那种能量，就能释放一下你的这个情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:56",
      "text": "因为真做价值投资的话，你其实大部分时间是非非常非常无聊的。你有的时候都会无聊到就感觉到这个是不是静止画面了，就是我天天就什么都不干，就在这儿就是他有大量的这个时间是不能在市场上乱操作的。但是你说你又得天天天天看牌，你还不能下牌桌，你还得天天盯着有没有突然发生的机会。这个其实是一个特别反人性的事儿。你长期这么坚持的话，一定会付出很大的心理健康的代价的。这样的话你去偶尔做一做这个短线，偶尔投机，小赌怡情，其实可能对你那部分长期的价值投资仓位是有帮助的。你要一直不释放你的这种激情的话，你搞不好你就开始动自己的那部分大的仓位去搞投机了。你万11个忍不住，所以就是为了规避这种人性的弱点，你偶尔做做短线其实也是很有好处的那这个第一章格雷厄姆还讲了另外一个重要的问题，就是关于投资者的预期收益率应该是多少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "这边他第一次做出了所谓防御型投资者和积极型投资者的这两种投资者的区分。实际上这本书如果按他原意来讲，其实应该是写给防御性投资者的。他不是说了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "是你作为一个不想花太多时间，但还想获得稳定收益的投资人，对吧？收益率要求不高，这个在他的定义当中肯定是防御性投资者。这里边讲的积极性投资者更多的是偏专业一些的这种投资者。这块儿就是我说的格雷厄姆一向是在逻辑上，尤其在结构形式逻辑上让你觉得很迷的这么一种写作方式，但这块我们不去深究这个东西。既然他讲强的防御性投资者跟积极性投资者，他都讲到了，那我们也会都复述出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:52",
      "text": "我们首先说防御性投资者，他的预期收益应该是多少呢？格雷厄姆认为他应该是不超过，但也不会低于市场平均的一个收益水平。也就是说你股市如果整体上年化收益率，比如说是8%或者10%，那你防御性投资者的收益水平应该也差不多，就跟这个相比的话就不高不低。那我们根据过往的历史统计数据来看，古今中外的这种流动性相对比较好的股市，它的长期年化收益率，考虑分红的情况下，大概就是在10%左右这个水平。那我们也可以确定这边格雷厄姆讲的防御性投资者，他的预期这个收益水平也就是在10%这个水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:37",
      "text": "那么格雷厄姆所说的这种激进型投资者，他的收益率水平应该是多少呢？在他的这个原文当中又出现了矛盾，他提了两个数，一个数是20%，他认为20%是可以做到的，但是他另外一个地方又讲说应该是超过平均水平，至少5%以上，他又提了这么一个数。那我们就按照它的下限来说如果是5%以上的，超过平均水平，那其实就是15%左右的收益率，所以我们这里面应该大概能认为格雷厄姆他觉得一个专业的激进的投资者，能获取的预期收益率是在15%到20%左右这个水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "我讲到这里，不知道大家会不会对股票投资啊啊啊尤其是有一些新手会有这种失望的感觉，就是觉得这个收益率是不是太低了。我这来股市本来是为了发大财的，不是为了赚这10个点20点的这个收益率的。但是这里面很多人可能没有意识到，如果你能非常确定的获取10%到20%的收益率，这个确定性能达到你敢于把家庭所有资产都投入进去的这么一个程度的话。那你想想这10%到20%的收益率是不能让人满意的吗？你可以设想一下，我们过去20年房地产的上涨，我们即使不考虑这两年的这轮房价下跌，它过去20年的这种年化的房价的上涨水平都是没有20%的，可能连15%都没有。如果你买的房子，你能每年稳定的涨价15%的话，五年下来他可就翻一倍了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:16",
      "text": "你其实就算买北京的房子，你长期算下来也绝对达不到说每五年就能翻一倍的水平。所以大家就能明白，股市它其实是一个用更多的本金去赚一个稳定但不是特别多的收益的一个东西。它是一个作为你能无脑买房的一个投资方法的更好的替代。但是很多人认为股市它是一个用小资金量去发大财的地方，那最后就会导致他持续的去赔钱，因为股市没有这种方法，那么有些激进的人，他可能更倒霉，他用了中等水平的钱，甚至用了很大比例的这个家庭的资产去妄图在股市上发大财，最后就会把他这个家庭资产的本金都大部分亏进去。所以我们这里面想强调一个问题，就是你想在股市上赚钱，首先你要把你的预期收益率降到一个正常的真实存在的这么一个收益率水平上。这个收益率水平就是如果你不想花太多时间的话，是在10%左右，如果你愿意花时间跟精力研究的话，能到15%到20%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:29",
      "text": "然后你掌握了这个方法之后，你能做到非常确定的。能会了这个方法之后，你就敢于把大量的本金投入进去了，把家庭资产的很重要的一个高比例的金额投入进去了。能让你获得一个比你无脑买房好的多的这么一个收益情况。你想我们房地产最好的那几年，那十年，你算下来它的这个年化收益率水平可能也就是撑死了15%这个水。那么如果你能学会在股市投资当中的一个正确的方法的话，那实际上你相当于可以一辈子都享受中国房地产涨得最好的那几年的一个资产增值速度。那你说这个难道还不能说是一个很好的赚钱的方式吗？对吧？这个是股市正确的一个使用方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "好，接下来我们讲下面一章，这里我们先跳过第二章，第二章它主要讲的是通胀的问题。这个有一定的时代背景，因为这本书的最后一版写作的时候，70年代初正好是美国的智障的时代。所以当时的这个通胀是一个大家都在讨论都很关心的话题。写第二章主要是为了回应这个关于通胀的问题。这块儿它有一定独立性，我们把它放到后面，跟其他的那些比较零散的有一定独立性的问题一起去讲。我们这部分主要是先把他这个比较完整的那部分，跟投资方法、投资策略有关系的连着讲下来，所以我们先直接跳到第三章开始讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "这一章它主要是有两个特别重要的内容。第一个它是回顾了1972年之前有历史记录的整个美国股市的历史，也就是大概100年的这个股市，从1871年开始的数据。但是最主要的数据是从1900年之后到1972年的这七十多年的这个时间，在之前的这个数据的质量可能不是很好，他自己有点出来过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:38",
      "text": "好，第二个重要内容是他。总结了他过去5版的聪明的投资者，对股市的未来预测走势的这么一个情况，从这部分内容我们也能看出来，格雷厄姆对于股市长期走势的一个预测到底准不准，我们先讲第一个重要的问题，格雷厄姆是分别列示了标普500和道琼斯两个指数的。从1900年之后70年的历史，我们主要是看标普500，因为这个指数成分股更多一些。然后我们能看到从1900年到1970年，这70年的历史里面，美股总共出现了13次的熊市和牛市的转换，也就是平均五年左右，它会经历一轮完整的牛熊周期。所谓完整的周期就是指从一个牛市的最顶点到下一个牛市的最顶点。这是一个完整的周期，这么经历了十三轮，其中牛市最长持续的时间有八年，这八年也就是1929年经济大萧条之前的那八年。最短它持续了是一年，最短的牛市也只有一年，而这个熊市的时间，最长是持续了五年。但是这个五年大家要注意，还不是在大萧条之后的那五年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:01",
      "text": "这个熊市最长的持续时间是在一战之前，也就是格雷厄姆入行之前的，持续了五年的熊市。这个也是格雷厄姆比较运气好的这么一点。就是他入行的时候，就正好是一个大熊市走到尾声的时候，这时候他入了行了，所以说他早期赚的钱，你说有多少是跟这个市场好有关系，不完全是他自己能力的关系，这也说不好。所以他在后来的29年大危机的这个时候损失非常惨重。应该也能说明他当时没有形成一个能应对各种各样不同情况的这么一个投资策略。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "这个熊市最短短的持续时间也只有一年的时间，这个美股的早期历史比较有意思的一点是这个指数它即使是在大萧条的那个期间，它其实也出现了牛市，就并不是像很多人想象的，是的大萧条之后美股就一直都没有涨。实际上美股在1900年之后的70年里，最大的一次牛市涨幅恰好就是发生在从1932年，就是大萧条之后触底到1937年反弹的那个高点，那一波指数是上涨了300%多，两个指数都涨了300%多，我们看经济学的这个书，一般会把1929年之后，也就是大萧条之后到1937年。今年这将近十年的时间，视为是美国大萧条一直没有彻底走出来的这么一个实体经济低迷的这么一个时期，其中最严重的是从29年到32年、33年这个时期。但是实际上一直到37年，美国的经济也并没有真正的彻底的缓过来，一直是到1937年逐渐开始二战之后，美国才从谷底走出来的。那么这1929年之后的将近十年时间，我们可以说是美国版失去的十年，不是通缩的十年。但是真正有意思的就在这儿了，就在美国的这个失去的十年当中，后五年的指数出现了100年以来最大的一次涨幅。但是美国经济真正走出萧条之后，也就是二战开始之后，实体经济真正好起来了之后，这个股市却进入了熊市了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:25",
      "text": "就这个历史我不知道对于那些相信股市是什么经济的晴雨表，跟实体经济的这种相关性，这么理解股市的人应该如何去解释。那么从估值的角度来看，就是整个这70年的历史当中，美股估值最低的那个时候，那毋庸置疑肯定是29年大危机的。那个时候一次是29年大危机，另外一次是1949年，这个长期大牛市开始之前，这两个时间点美股达到了一个有记载的最低的一个估值水平。当时这个标普500市盈率是达到了5到6倍这个水平，就是不到六倍这个水平。我们以前讲过这个价值股的市盈率，一般来说到了12倍以下就算是低估了。那我们可以看到，虽然12倍以下就是低估，但是人类历史上出现过的这个流动性比较好的股市的这种极值水平，是能达到5至6倍这个水平的，也就是比低估还要再缩水一半的这么一个水平，这是我们目前所知的历史极限值了，也可以说是一个百年一遇的这么一个水平。就08年金融危机的时候，那股市估值也没这么低过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:41",
      "text": "格雷厄姆在书中，把美股这70年的历史分为了三个阶段。第一个阶段是大萧条之前，它的一个波动规律基本上是按照3到5年的一个周期，这个周期的规律性会比较强，就3到5年一个熊市牛市的轮回。然后第二个阶段是1929年大萧条之后这个之后股市的波动显得特别的没有规律，但总体上来讲是一个比较低迷的状态。除了那波32年比较大的反弹以外，其他时候就是涨跌震荡比较大，但总体来说股市没有出现一个持续性的这么一个上涨，所以说从29年一直到49年，尤其到了这个49年的那个时候，美国公众基本上已经对股市就呈现一种心态崩溃的这么一个精神状态了，就觉得这个股市还不如关了但是到了49年的这个时候，自那之后，就开启了美股的第三个历史阶段，也就是从49年一直到68年，这么一轮持续了有20年的一个牛市，一个大的牛市。这20年期间，股市当然也有一些阶段性的下跌，但是总体来讲，它的涨势非常像我们最近十多年的这种美股的涨势，就跌的时间不长，嗷幅度也不大。然后跌完一段时间之后，很快就会涨回前期的高点。所以我们也可以把49年到68年视为一个整体的一个持续性的这么一波大牛市。这一波指数涨了有接近八倍的这么一个涨幅，这个就是到1970年为止，美股的这这么一个历史的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:30",
      "text": "当然格雷厄姆就活到那个时候，所以他后来的事儿他也不知道了。我这边干脆就把美股从1970年之后，一直到现在的这么一个完整的变化情况，在这边也给大家加上。首先我们说涨到1968年之后，这个美股就进入了一个很长阶段的这么一个熊市。可以说也就是从1968到1982年，这将近15年的时间，美股一直就没有涨过突破前期的这个高点，期间有几次比较大的下跌，整体来讲就是处在这么一个横盘，或者说一个比较低迷的状态。然后从1982年之后，开始，股市又恢复了一个缓慢的上涨。从1982年到1995年，我们能看到这个股市是一个持续的上涨，但是这个涨幅非常缓，是一个非常标准的，慢牛吧啊当然中间也是有过一些比较大的回调的，整体上来讲，这个阶段，就是慢涨。然后到了1995年之后，股市出现了这个加速的上涨，一直就涨到了2000年这个互联网泡沫，然后那个泡沫一举破裂，然后美股出现了一个比较大的崩盘，所以这个阶段，我们可以把1982年一直到2000年，你也可以把它视为一个整体的这么一个，接近20年的牛市的。然后到20年这个美股崩盘之后，实际上一直到08年，美股都没有再涨回前期的这个高点，没有突破前期的高点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "虽然我们知道08年金融危机之前，股市就各类资产都有一定的泡沫，但实际上这个时候的股市，它并没有涨回前期的高点，所以从2000年到2008年这将近十年的这个时间，也可以把它视为一个横盘震荡，或者说一个低迷的这么一个大的熊市的周期。然后从2008年金融危机之后，然后一直到现在，大家就是最熟知的这一段，持续的一个慢牛上涨的行情了。那么这一段上涨的行情，也基本上持续有1516年的这么一个时间了。那么根据美国股市过往的经验来看，一共是出现了算这次是三次持续了十年以上，将近20年的这种大牛市。第一次是1949到1968，第二次是1982到2000年，然后第三次就是现在这次。前面两次持续了20年的牛市，或者接近20年的牛市，随之而来的都是一个接近十年的不涨，横盘震荡的这么一个熊市的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:21",
      "text": "如果我们真的纯粹的去根据历史经验，我这里面就是说单纯的只看历史经验的话，那我们如何预测美股接下来的未来十年的走势呢？这里面我们不主要谈这个问题，我们还是讲格雷厄姆书里面讲的这美股的前70年的这个历史。从格雷厄姆总结的这个美股历史当中，我们能发现几个特点。第一个特点就是说虽然我们知道股市的牛熊平均周期是在五年左右，但是这个牛熊周期的标准差非常的大。这个牛熊是最短的时候持续可能就一年，甚至不到一年，而持续的长的时候有接近十年的这个时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:04",
      "text": "然后第二点，就是美国股市从1900年到1949年的这个走势，比较像我们过去的中国股市的这个走势。尤其是到1949年美国公众对股市的那种绝望的态度，跟现在的中国股市是非常像的。而美国1949年之后的20年的走势很像现在的美国的股市，现在非常流行的这种认为美国股市它是长期慢牛的这么一个观点。其实只不过是根据最近十几年，不到20年的经验得出来的。但是非常奇怪的是，如果你像格雷厄姆似的去稍微的找一下美国的整个的历史数据，你就会发现这十几年的历史经验根本不能代表说美股长期的这么一个规律。但我不知道为什么还就有这么多人就非常相信美国的股市一定未来都是长牛的，不会有变化，一定会长期慢牛，我不知道这是什么原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:07",
      "text": "然后我们再讲这一章的第二个内容，这第二个内容就更有意思了。这主要就是格雷厄姆他自己在书里面回顾了他前面4版聪明的投资者，分别每一次做出的在当时那个时点对于股市将来走势的一个预测，或者说是一个预判。我们说了格雷厄姆写这本书，它主要目的是为了给这个股市投资证明的，是为了让这些普通投资者给他们科普，让他们知道股市有稳定赚钱的方法的。所以实际上他在这本书里面，他有很多的这种表述是类似一种操作指南式的这种感觉。就是他在里面会非常明确的给出一个建议，就是说在现在这个时点上，你是一个防御型投资者，你应该怎么做，你应该配多少的股票仓位，配多少债券仓位，他是给出了一个，或者说他是希望在这本书里面给出一个能非常有可实操性的这么一些投资的建议的。所以我们看这本书的时候会发现，他有的地方讲的是很理念的东西，但有的地方讲的是特别实操的，就实操到，你可能得具备一定的当时的这个美国股市的时代背景知识才能理解的这么一些内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:27",
      "text": "那我们接下来就是说他这个前4版的预测的情况，就格雷厄姆这本书第一版，他预测的时间是在1948年的时候进行的预测，那个时候他认为股市是低估的，那我们刚才讲了对吧，这个48年、49年整是美国的一波大牛市的前夜，估值是很低的那这一轮应该说格雷厄姆是，预测的整整好好预测对了。然后他第二版出版的时间，是在1935年，1935年他的预测观点，认为股市仍然是偏低的，应该说是中性偏低，他是这个态度。那么在随后的五年当中，这个股市也是一波非常大的牛市，上涨了有超过一倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:13",
      "text": "然后它第三版的这个预测的时间，是在1959年的时候。这个时候他认为股市有点高估了有点高估了，我们看他后来的预测的情况，就是当时道指是584点，在他预测之后，道指又涨到了685点，但是后来又跌回到了566点。然后到了1961年底的时候，又涨到了七百多点，在62年的时候又跌回了536点，整体上来说，这1959年之后的，差不多四五年的时间，股市处在一个震荡的一个状态，它也没有大涨，但是，它也没有说一个特别大的熊市，跌也有跌，但是跌的这个跌幅，跟它预测时候的那个时点相比，也就是10%左右的这个幅度啊。这次的预测呢，呃，也不能说是，整整好好预测到了一个，完美的顶点啊，但是，你也不能说他预测错了，应该说它是一个差不多对吧啊，这么一个水平，至少是后来是一个横盘的走势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:17",
      "text": "然后它第四版的预测时点，是在1964年的时候，这个时候他认为股市也是高估的。然后他预测时候的这个时点，道指是892点，随后这个道指又继续涨了11%，然后一路下跌，一直跌到了1970年的这个632点。但是到了这个年底的时候，它又涨回到了839点这个水平。所以从这次预测后的五年走势来看，它确实有一波比较大的下跌，但是它很快又涨回到跟他预测时点差不多的这么一个点位水平了。所以整体来讲也只能说它是一个横盘的水平线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:56",
      "text": "然后格雷厄姆最后这一版，他死之前的最后这第五版，他那个预测的时点是1971年，他的结论仍然是认为股市是处在一个高估的一个状态。后来的情况，我们刚才也讲了，对吧？从1968年之后的时十年，这个美股整体上都是一个大的熊市，从格雷厄姆的这五次的预测，我们看下来，其实能感受出有这么几个重要的启示。首先第一个是股市是能预测的，股市的大方向它是能预测的。我们可以说格雷厄姆的这五次预测，基本上在大方向来讲都是正确的，都是没出错的。然后第二点是这个预测第一点比预测高点能预测的更准一些。格雷厄姆这五次预测当中有两次认为股市是低估了，然后这两次的预测都应该说是可以指导你很好的能赚到这个钱的，但是他有三次都是预测股市高估。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:01",
      "text": "那么这个股市高估随后虽然也有下跌，但更多的时候，并不是说那种大跌然后就涨不回来的，更多的时候是那种震荡横盘的那种情况。当然我们也不能说你高点是没法预测的，股市高估这个问题，它有两种解决的方法。一种是股市的高估可能会通过一波剧烈的下跌，然后跌回来。那跌回来之后它不就又变成低估的状态了吗？那这个时候你就可以加仓买入了。另外一种情况是股市有可能它高估，它一直就在这个点位上不动。但是企业的盈利它是长期来说不断增长的，那么通过企业的盈利，它可以逐步的去消化股市的这个很高的市盈率。所以可能再过个五年、八年，甚至十年，你这个非常高的市盈率，就逐渐被消化到很低了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "所以我们说你预测股是高估和你预测股市接下来会持续大跌，这不是一回事儿。格雷厄姆只是说这个股市是高估的，它不是说股市接下来一定会大跌，而且一定会起不来。他是预测股市高估的潜台词是讲这个高估不能持续，高估总会有一天又会变回低谷，但是这个变回低估的方法有可能是大跌，但也有可能是横盘。但不管是哪种情况都不会耽误我们赚钱。因为我们的标准就是从低估的时候开始买，是吧？高估的时候开始卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:34",
      "text": "那你高估的时候，你不管是接下来跌成低估，还是长期横盘消化成低估，那我们始终还是在高估减仓后，会有一个再把它在低估的状态下买回来的这么一个试点。你高估的时候即使减仓，其实长期来看也不会说让你一直踏空的。第三个对我们的启示就是股市它虽然是可以预测的，但是它不会说预测到这么的精准，它需要有一定的容错率。那么你的这个容错率最后是通过你的仓位配比来去应对的，这个就跟格雷厄姆后面讲的具体的配置策略有关系了，我们这个放在后面讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:29",
      "text": "在播客以外，我们为想进一步系统学习经济与投资知识的朋友准备了免费资料和付费课程。添加主播微信可获取一份免费资料书单，微信号可以在节目介绍中查看。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "《聪明的投资者》是本杰明·格雷厄姆撰写的一部投资领域经典著作，它不仅影响了投资领域，更为业余投资者提供了宝贵的指导。格雷厄姆强调，股市并非赌博场，而是可以通过知识和技术稳定获利的场所。他通过这本书启发了许多投资者，包括后来的传奇投资人，开启了他们的投资之旅。格雷厄姆还致力于证券分析师行业的正规化，以及向公众宣传证券分析知识，努力提高投资者的理性投资意识。书中讨论了多种投资策略，包括防御型和积极型投资者的收益预期，市场预测，以及对历史股市走势的分析，为投资者提供了多维度的思考框架。此外，还涉及了该书的不同版本和内容变迁，反映了投资理念随时间的演进。",
    "qa_pairs": [
      {
        "question": "这本书（《聪明的投资者》）对巴菲特的影响有多大？《聪明的投资者》是写给哪类投资者看的？",
        "answer": "这本书对巴菲特的影响非常大，他曾在20岁时读到这本书，并深受启发，从而拜入格雷厄姆门下学习投资，开启了他长达80年的价值投资生涯。这本书虽然被巴菲特高度评价，但实际上它是写给业余投资者看的，而非讲述高深的投资秘籍。",
        "time": "00:00:00"
      },
      {
        "question": "格雷厄姆在推动证券分析师行业正规化的过程中做了哪些努力？",
        "answer": "格雷厄姆早在40年代初就呼吁建立证券分析师职业资格考试，并在1963年实现了这一目标，促成了CFA考试和证书的创立。",
        "time": "00:01:47"
      },
      {
        "question": "格雷厄姆为何要写这样一本面向公众的书籍？",
        "answer": "格雷厄姆希望通过这本书向公众宣传证券分析知识，改变大家对股市的负面认知，让更多人了解股票投资可以通过知识、技术和分析能力获得稳定的收益。",
        "time": "00:02:08"
      },
      {
        "question": "《聪明的投资者》这本书的主要目标是什么？",
        "answer": "这本书的目标是为业余投资者提供一个简化版的证券分析知识，让更多人认识到股票投资可以通过知识和技术实现相对稳定的收益，而非赌博。",
        "time": "00:03:49"
      },
      {
        "question": "为什么现代读者阅读《聪明的投资者》中文版可能会感到难以理解？",
        "answer": "现代读者在阅读时可能会遇到几个难点：一是翻译层面的问题，二是书中使用的金融术语与现代中国的常用术语存在差异，三是格雷厄姆的语言风格并不追求严格的逻辑性和形式上的严谨性，更偏向口语化和多角度阐述，这可能导致阅读时感到较为混乱和难以连贯理解。",
        "time": "00:05:13"
      },
      {
        "question": "凯恩斯和格雷厄姆在表达上的主要区别是什么？为何要解读《聪明的投资者》这本书？",
        "answer": "凯恩斯在学术方面更为严谨，其表达通常不会有自相矛盾的情况；而格雷厄姆的讲述方式较为独特，不同场合下对于同一问题的讲述可能存在一些矛盾感。虽然该书面向业余投资者，但即使是具备一定金融和投资基础知识的中国读者，在阅读中文版时仍会发现部分内容难以理解，因此需要通过解读来帮助大家更好地理解其内容。",
        "time": "00:07:58"
      },
      {
        "question": "《聪明的投资者》一书有几个版本，正确的翻译应是什么？",
        "answer": "原著《聪明的投资者》共有五个版本，第四版翻译成中文时，实际上应该翻译为“第四次修订版”，而非“第四版”，以避免读者混淆。",
        "time": "00:09:39"
      },
      {
        "question": "如何理解《聪明的投资者》导言部分最著名的一段话？",
        "answer": "这段话鼓励普通投资者通过较小的努力和能力就能获得稳定的投资收益，但如果期望超越一般成果，仅付出少许额外努力是无法实现的，这段话是对投资学习本质的一个警示和定调。",
        "time": "00:13:19"
      },
      {
        "question": "第一章“投资与投机”的主要内容是什么？",
        "answer": "第一章主要区分了投资与投机，格雷厄姆试图打破传统观念中股票投资只是赌博的看法，证明通过知识和技术手段，股票投资是可以稳定赚钱的，而非简单的投机行为。",
        "time": "00:14:31"
      },
      {
        "question": "格雷厄姆如何定义投资与投机的区别？格雷厄姆如何看待投机行为？",
        "answer": "在格雷厄姆的投资理论中，投机者通常依赖技术分析和趋势投资，如使用MACD、金叉死叉等指标进行交易，并且倾向于通过保证金交易（加杠杆）来增加投机成分。他们还会抢购热门股票，基于对公司未来前景的乐观预期，而不考虑股价是否已经较高。与此不同，投资者主要依靠定量法进行投资决策，将基本面分析具体落实到数字上，计算出公司的盈利能力、现金流等关键财务指标，并根据这些数据评估公司的价值。格雷厄姆认为投机具有一定的娱乐性和刺激性，可以带来乐趣，但他也提醒投资者要认清自己在进行投机活动，并控制好风险。他建议投资者可以用一小部分资金开设单独账户进行投机交易，赚取收益后及时撤出，亏损时不要追加投资。适度的投机活动有助于释放情绪压力，对长期价值投资策略起到一定的辅助作用，但关键是要避免因无法抑制的投机冲动而影响到主要的投资布局。",
        "time": "00:16:08"
      },
      {
        "question": "格雷厄姆对于投资与投机的词源学区分是什么？",
        "answer": "格雷厄姆从词源学层面进一步阐述了投资与投机的区别。\"投机\"（speculate）源自拉丁语的“观察”，侧重于预测未来和风险；而\"投资\"（investment）与vested和interest相关，强调的是现有利益和确定性，即根据当前信息做出决策，即使未来不发生改变，也能确保获得一定的收益，如同购买二手车时对其价值有清晰判断并以低于市场价买入。",
        "time": "00:19:40"
      },
      {
        "question": "格雷厄姆在书中区分了哪两种投资者类型？积极性投资者（即激进型投资者）的预期收益率是多少？",
        "answer": "格雷厄姆区分了防御性投资者和积极性投资者。积极性投资者的收益率根据原文存在矛盾，但大致可以认为下限为超过平均水平5%以上，即至少15%左右；上限可达20%左右。",
        "time": "00:24:04"
      },
      {
        "question": "防御性投资者的预期收益率是多少？",
        "answer": "格雷厄姆认为防御性投资者的预期收益应该不超过也不会低于市场平均收益水平，长期来看，在考虑分红的情况下，大约在10%左右。",
        "time": "00:24:52"
      },
      {
        "question": "对于新手投资者来说，是否会对10%至20%的收益率感到失望？",
        "answer": "虽然这个收益率看似较低，但如果能确定并稳定获取10%至20%的收益，并达到足以投入家庭全部资产的程度，那么这个收益率实际上是相当可观的，远超过去20年房地产的年化上涨率。",
        "time": "00:26:17"
      },
      {
        "question": "格雷厄姆如何看待通胀对投资的影响，并为何在某一章中专门讨论这个问题？",
        "answer": "在特定时代背景下，如70年代初美国的高通胀时期，格雷厄姆专门在一章中回顾了股市历史及对未来通胀的预测，以回应当时社会关心的通胀问题。",
        "time": "00:29:23"
      },
      {
        "question": "格雷厄姆总结了哪些关于美国股市历史的重要内容？",
        "answer": "格雷厄姆回顾了1900年之后70多年（至1972年）美国股市的历史，特别是标普500指数的表现，并指出美股平均每五年经历一轮完整的牛熊周期。",
        "time": "00:30:38"
      },
      {
        "question": "格雷厄姆在早期的投资表现中，他的成功是否更多归因于市场环境而非个人投资能力？",
        "answer": "是的，格雷厄姆早期赚钱的部分原因可能是因为他入行时恰好处于熊市尾声阶段，这使得他的早期投资受益于市场整体好转，而不仅仅是他个人的投资策略。",
        "time": "00:32:01"
      },
      {
        "question": "历史上美股最短的熊市持续时间是多久？以及在大萧条期间是否存在牛市？",
        "answer": "美股最短的熊市持续时间只有一年。有趣的是，在大萧条期间，美股也出现了牛市，例如从1932年触底到1937年那个高点，牛市涨幅超过300%。",
        "time": "00:32:39"
      },
      {
        "question": "从估值角度看，美股历史上最低估值出现在什么时期？",
        "answer": "美股历史上的最低估值分别出现在1929年大危机和1949年这两个时期，当时的标普500市盈率均达到了5至6倍这一极低水平。",
        "time": "00:34:25"
      },
      {
        "question": "格雷厄姆如何将美股70年的历史分为三个阶段，并描述了哪些特点？",
        "answer": "格雷厄姆将美股70年历史分为三个阶段：第一阶段为大萧条前，呈现3到5年周期性的熊市和牛市轮回；第二阶段始于1929年大萧条后，股市波动无规律且总体低迷，仅1932年有较大反弹；第三阶段从1949年开始，持续了约20年的牛市，股市在大部分时间里保持缓慢上涨并迅速回撤下跌幅度。",
        "time": "00:35:41"
      },
      {
        "question": "美股从1970年后的完整变化情况是怎样的？",
        "answer": "1970年后，美股经历了从1968年至1982年的熊市横盘期，然后从1982年至1995年进入缓慢上涨的慢牛市阶段，接着从1995年至2000年出现加速上涨直至互联网泡沫破裂引发崩盘。之后，美股在08年金融危机前后经历了横盘震荡或低迷阶段，直至目前持续约15至16年的慢牛上涨行情。",
        "time": "00:37:30"
      },
      {
        "question": "根据历史经验预测美股未来十年的走势如何？",
        "answer": "单纯从历史经验看，由于股市牛熊周期的标准差较大，无法准确预测未来十年美股走势。虽然我们知道平均周期是五年左右，但实际最短可能仅一年，最长接近十年。",
        "time": "00:40:21"
      },
      {
        "question": "美国股市历史有哪些特点？",
        "answer": "美国股市历史的特点是牛熊周期的标准差很大，且1900年至1949年的走势与中国股市相似，尤其在公众对股市绝望的时期。而1949年后20年的走势被普遍认为是长期慢牛，但实际上这一观点基于最近不到20年的经验，不能代表美股长期规律。",
        "time": "00:41:04"
      },
      {
        "question": "格雷厄姆在《聪明的投资者》中对股市未来走势的预测情况如何？格雷厄姆如何处理股市高估的情况？",
        "answer": "格雷厄姆在该书不同版本中给出了当时的预测，其中第一次预测是在1948年，认为股市低估，预测正确；第二次预测是在1935年，股市偏低，随后出现大幅牛市；第三次预测是在1959年，认为股市高估，之后股市震荡；第四次预测还是在1964年，依然认为股市高估，结果出现一波下跌后又横盘；第五次预测是在1971年，仍认为股市高估，随后美股经历了一轮熊市。总体来看，格雷厄姆的预测在大方向上基本正确，但也存在一定的容错率和不确定性。格雷厄姆认为股市高估不意味着一定会立即大跌，而是预测高估的潜台词是高估不能持续，最终会回归低估状态，这可以通过市场下跌或长期企业盈利增长消化高市盈率来实现。投资者应从低估时买入，高估时卖出，即使高估时减仓，长期来看也不会踏空，并通过仓位配置管理容错率。",
        "time": "00:45:56"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "《聪明的投资者》：格雷厄姆的价值投资理念",
        "summary": "本期内容聚焦于本杰明·格雷厄姆的经典著作《聪明的投资者》，探讨了其对巴菲特等投资大师的深远影响以及其普及价值投资观念的初衷。格雷厄姆希望通过该书改变公众对股市的负面看法，证明投资可以通过知识和技术实现稳定收益，而非赌博。此外，还提到了格雷厄姆在证券分析师职业资格考试(CFA)方面的贡献，凸显了他对于行业正规化和专业知识传播的重视。"
      },
      {
        "time": "00:04:23",
        "title": "解读《聪明的投资者》对当代中国读者的挑战",
        "summary": "《聪明的投资者》一书旨在为缺乏时间和精力研究市场的投资者提供稳定盈利的策略，但对2024年的中国读者来说，其语言风格、例子和金融术语可能造成理解上的困难。原因包括翻译层面的问题、金融术语的差异以及格雷厄姆非系统性的语言风格，这些因素让读者难以直接从书中获取清晰的指导，因此需要进行专门的解读来帮助理解。"
      },
      {
        "time": "00:08:57",
        "title": "《聪明的投资者》版本与内容讲解",
        "summary": "选择2011年人民邮电出版社版本的原因及其实际为格雷厄姆生前最后一版的澄清。原书经历了五个版本的更迭，中文版的误译问题，以及本书的目的与投资艺术的深刻理解。格雷厄姆的写作风格和对投资与投机的区别、未来行业预测的批评，以及估值标准的简要提及。重点强调了对普通投资者的鼓励与提醒，即通过小额的努力和能力可以取得可靠但非壮观的成果，但追求超出一般的投资成果需付出更大努力和智慧。"
      },
      {
        "time": "00:13:59",
        "title": "格雷厄姆的投资与投机区分原则",
        "summary": "本章重点阐述了投资与投机的区别，强调了格雷厄姆在不同著作和演讲中对这一主题的反复探讨。在格雷厄姆的时代，公众对股票投资持有赌博的看法，而他致力于证明股票投资可以是稳定盈利的。投机行为的特征包括依赖技术分析、使用保证金交易（加杠杆）和抢购热门股票，这些都被格雷厄姆归类为投机。格雷厄姆通过区分投机和投资，呼吁市场不应将股票投资等同于赌博，而应视为通过知识和技术找到稳定赚钱方法的途径。"
      },
      {
        "time": "00:18:08",
        "title": "投资与投机的区别",
        "summary": "投资和投机的主要区别在于方法和预期。投机者依靠定性方法做出投资决策，侧重于未来的概念和发展方向，而不深入探讨具体数字和财务数据。相反，投资者主要依靠定量方法，需要将预期和概念落实到具体的财务数据上，如净利润和现金流，以此来评估一个投资的未来价值和是否被高估。例如，英伟达公司的投资分析应基于其预期的财务表现，而不是仅凭其未来预期的模糊概念。此外，从词源学角度看，投机（speculate）源自拉丁语的观察之意，而投资（investment）的词根暗示了与既得利益相关的意义。格雷厄姆进一步指出，真正的投资不依赖于对未来预测，而是基于现有条件的深入分析。他也提到，投机虽令人兴奋，但关键在于清楚自己的行为是投机，避免自我欺骗。"
      },
      {
        "time": "00:22:09",
        "title": "股市投资策略与心态管理",
        "summary": "讨论了在股市中如何平衡投机欲望与价值投资，提出设立独立账户进行小额投机以释放压力，同时强调了投机后的资金管理原则。格雷厄姆对防御型与积极型投资者的预期收益率进行了区分，指出防御型投资者应寻求市场平均收益，而积极型投资者的预期收益应在15%到20%之间。文章还讨论了正确调整预期收益率的重要性，以及长期稳定收益的股市投资策略优于盲目追求高收益的危险性。"
      },
      {
        "time": "00:29:22",
        "title": "美国股市百年历史回顾与投资策略分析",
        "summary": "本段讨论集中于美国股市从1900年至1972年的历史表现，特别是标普500指数，这段时期内经历了13次牛熊市转换，揭示了股市波动的周期性。分析还指出，尽管大萧条期间美国经济陷入困境，但股市却出现了显著的牛市反弹，挑战了股市作为经济晴雨表的传统看法。此外，讨论还涉及了格雷厄姆对股市估值的看法，特别是在大萧条前后股市估值达到历史低点，以及从1949年开始的长期牛市。这些分析为理解股市的长期走势和投资策略提供了重要洞见。"
      },
      {
        "time": "00:37:29",
        "title": "美股历史回顾与未来预测",
        "summary": "讨论从1970年至今美股的变化情况，包括长期熊市阶段（1968-1982年），缓慢上涨期（1982-1995年），以及加速上涨至互联网泡沫（1995-2000年）。还分析了2000年互联网泡沫破裂后的大熊市周期，以及2008年金融危机后美股的慢牛上涨。通过回顾历史，探讨了股市的长期走势和牛熊周期的特点，指出历史经验不能完全预测未来，但提供了投资建议和策略。"
      },
      {
        "time": "00:43:26",
        "title": "格雷厄姆股市预测准确性分析",
        "summary": "格雷厄姆在其书的前四版中对股市的预测展示了较高的准确性，特别是在判定市场被低估方面。他的预测在大方向上通常正确，反映出股市是可以预测的，但需要考虑到预测的非精确性及容错率。格雷厄姆强调，高估的股市不一定会立即大跌，可能通过横盘或企业盈利增长来消化高市盈率，关键在于从低估时买入，高估时卖出。这启示投资者，虽然股市可预测，但需通过仓位配比来应对预测误差。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "书籍名称：聪明的投资者"
            },
            {
              "children": [],
              "content": "作者：格雷厄姆"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关系：巴菲特是格雷厄姆的学生"
                },
                {
                  "children": [],
                  "content": "影响：巴菲特的投资生涯受到格雷厄姆的显著影响"
                }
              ],
              "content": "关键人物：巴菲特"
            }
          ],
          "content": "书籍与作者"
        },
        {
          "children": [
            {
              "children": [],
              "content": "为业余投资者提供指导"
            },
            {
              "children": [],
              "content": "推广价值投资理念"
            },
            {
              "children": [],
              "content": "正面改变公众对股市的认知"
            }
          ],
          "content": "书籍目的"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "理念：寻找被低估的股票"
                },
                {
                  "children": [],
                  "content": "方法：通过分析公司的财务状况"
                }
              ],
              "content": "价值投资"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "区分：投资基于分析和研究，投机基于猜测和赌博心态"
                },
                {
                  "children": [],
                  "content": "投机的诱惑与危险"
                }
              ],
              "content": "投资与投机"
            }
          ],
          "content": "投资理念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "防御型：追求市场平均收益"
                },
                {
                  "children": [],
                  "content": "积极性：追求高于市场平均的收益"
                }
              ],
              "content": "防御型投资者与积极性投资者"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "美国股市100年回顾"
                },
                {
                  "children": [],
                  "content": "牛熊周期分析"
                }
              ],
              "content": "历史股市回顾"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "仓位管理"
                },
                {
                  "children": [],
                  "content": "股票与债券的平衡配置"
                }
              ],
              "content": "投资策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "历史预测回顾"
                },
                {
                  "children": [],
                  "content": "对未来股市的预测与建议"
                }
              ],
              "content": "市场预测"
            }
          ],
          "content": "书籍内容"
        },
        {
          "children": [
            {
              "children": [],
              "content": "证券分析行业的正规化"
            },
            {
              "children": [],
              "content": "CFA考试的推动与创立"
            },
            {
              "children": [],
              "content": "投资理念的传播与教育"
            }
          ],
          "content": "格雷厄姆的贡献"
        },
        {
          "children": [
            {
              "children": [],
              "content": "注意版本问题：正确的翻译应为“第四次修订版”"
            },
            {
              "children": [],
              "content": "版本选择建议：选择最新版以获取作者最新的思考与分析"
            }
          ],
          "content": "书籍版本"
        },
        {
          "children": [
            {
              "children": [],
              "content": "免费资料与付费课程提供"
            },
            {
              "children": [],
              "content": "联系方式：添加主播微信获取更多信息"
            }
          ],
          "content": "附加内容"
        }
      ],
      "content": "脑图摘要"
    }
  }
}