{
  "pid": "62f0866a8591545f27dc71fb",
  "eid": "675bdb3684447b1bd093d867",
  "title": "77.从南美洲到马斯克，谈休克疗法的历史与原理",
  "task_id": "wg57n3a54m26qkr3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "各位好，前一段时间马斯克刚刚被任命为所谓的美国新组建的政府效率部的部长。当然我们直观上知道这个是对他今年政治重仓的一个名义上的回报，这个政府效率部他是要精简政府机构，削减政府开支是吧？他是号称要削减2万亿美元的政府开支，2万亿美元大概是一个什么概念呢？美国24年的财政赤字，现在估计大概应该就是在1.8万亿美元这个水平，预算赤字基本就是1.8万亿美元。那么这个水平虽然是不如疫情期间的3.1万亿美元的最高峰的时候的赤字高，但是在美国过往历史上，目前的这个赤字也还是一个比较高的水平了。因为我们知道美国在二战之后的政府赤字，其实大部分时候都不是特别高，甚至偶尔还会出现盈余。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "美国政府债务率升高的这个问题，它主要是在08年金融危机之后，因为他要刺激经济，对吧？他要增加财政支出，花了很多钱，所以如果我们光去看这个统计数据的话，会发现就二战之后的联邦政府债务率，就占GDP的这个比重。它是一直到09年之后才开始出现了一个比较大的上升，就是突破了90%。之前几十年基本就是在30%到60%这个水平，波动低的时候甚至只有30%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:30",
      "text": "这个债务率应该说是，但现在主要国家的这个债务率比那是非常非常低的了。然后到了这两年疫情之后，又有巨额的支出。现在的政府债务率，他是从金融危机之后，基本百分百的这么一个平均水平，到这两年之后，一下就跳升到了120%这个水平了。随着这个债务水平的提高，就这个事儿它本身也逐渐的开始成为美国的政治博弈当中一个比较重要的议题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:59",
      "text": "在政治里面我们经常说某件事儿成为了重要议题，它有点像我们在做交易的时候，做投资的时候讲的这个标的，就这个词儿的感觉。就我们做交易是为了赚钱，对吧？做投资我们做标的就是围绕着他会做很多工作，然后能给我们带来一个新的利益分配，这就是标的这个概念。政治中的这个议题这个概念，也是一个我们可以围绕着他去做各种博弈，做各种事情，然后这个议题他能给我们带来新的一种权利分配的这么一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:33",
      "text": "有的时候，比如说现在的政治局势，我们说他没有什么新鲜的议题了，政治家们甚至还会想办法去创造新的议题，因为你没有新的议题就意味着没有新的可能的权利分配，权力就不会流动，想夺权的人他就无力可施。所以我们一些比较厉害的政治家，他甚至会去创造议题。他不从老议题去积累自己的政治资本，而是去想办法找一些适合他自己的新的议题。但是这些议题可能还潜藏在民间，潜藏在民众的心里，深层次的潜意识当中。但是他把他股东出来，把他动员出来，成为一个新的议题。然后用这个议题去积累自己的政治资本，这是我们说的政治家的一种常规的操作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:18",
      "text": "再说到美国债务这个问题，就我们不管从实际的数据上来看，还是从比较直观的这两年的一些新闻上来看，应该说都能感觉到政府债务这个事儿。现在在美国政治的这种议题作用它是越来越明显了。两党会围绕着这个事儿去争论，对吧？那么这个事儿如果你处理不好，对吧？比如说在你的任期上债务率变得越来越高。那么反对党就是一个可以用这个事儿拿他作为一个理由跟民众演讲说你这个总统要把我们国家搞搞破产了，我们应该要把他赶下台等等，就会就可以有这么一些政治动员的说法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:57",
      "text": "我们理解马斯克的这个政府效率部，第一个要理解的大背景就是政府债务这个事儿。在目前美国当下的政治环境，政治博弈当中，它的议题属性在逐渐的上升。所以说他要解决的这个问题，就政府效率不要解决的这个问题，可能是一个现在它还不是一个特别摆在台面上的对吧？像移民问题的使得这么引起关注，但是在未来很有可能成为一个很重要的政治议题的这么一个事儿，它是一个很有潜力的政治标的，所以这是我们从权力角度去思考这个政府效率部的一个重要的意义，那我们再说从经济角度如何理解这个政府效率不呢？那核心我认为还是要从通胀这个问题去理解，对吧？这两年美国经济最大的问题其实就是通胀，而且特朗普这次上台之后，他的核心政策里面又涉及到加关税这个问题。就目前来说，在学界，我看到的基本上大家就已经是共识了，就加关税他一定会提高美国的通胀的，就加的关税一定是美国这边的需求方消费者承担的，因为这个在上一轮的中国加关税的数据当中已经体现出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "只不过是特朗普还有他的团队，他是不能松口，然后他的这个回应一直都是说什么我在认识加了关税但没发生通胀，就这么一个逻辑跟你其实没什么关系的，跟你这个大家质疑的点没什么关系的这么一个逻辑，也可以说是一个非常苍白无力的这么一个回应，或者说是一种选举话术这么样一种回应。而且特朗普他加关税的目的，我们说到底他不是要减少贸易逆差吗？对吧？他一直要说的就是减少贸易逆差，这是他最核心的一个政策目标。如果你最后加完关税，你这东西还没涨价，那大家该进口多少不还是会进口多少吗？那你怎么减少贸易逆差呢？你这个不就跟你自己的这个最终目标都矛盾了吗？所以特朗普对于加关税会导致价格上涨，导致通胀这个事儿，他肯定是心知肚明的。而且他加关税的目的就是让价格上涨，你价格不上涨我怎么减少逆差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:10",
      "text": "既然加关税这个事儿，它会加重美国的通胀，那他就得从其他地方想办法去降低这个通胀，那目前我们看到的这个政府效率部，应该就是特朗普的一个很重要的答案。也就是在财政支出，在政府需求这方面去想办法，就是要实行严格的财政紧缩政策，这个就是有点类似我们媒体上常说的这个休克疗法的一个思路了。当然休克疗法它不完全说是等于财政紧缩，财政紧缩只是他常见的方法之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:45",
      "text": "那么特朗普这次用的这个方法，他确实是能够至少从逻辑上，从理论上来讲是能够降低通胀的，同时它还可以降低政府债务，它有这两个功能，可以说它是同时把政治议题跟经济问题的解决就全都给包揽下来了，有点这么一个一箭双雕的这么一种政策的感觉。所以说这个又再次体现了我们说特朗普的团队他的政策，就在这一轮的任期能看出来它有一个很强的系统性了。这跟上一轮任期有点不太一样。这个我们之前在哈里斯和特朗普的那期播客当中也有讲过，就是第72期播客，就是特朗普现在他的政策体现出一个比较强的系统性，但哈里斯的政策，他刚出来的时候更像是一个为了最大程度争取选民，临时硬凑出来的这么一个政策，吧？甚至他选举结束之后，我们现在可能都没有办法回想起能对他某一个政策，经济方面的某一个政策能留下什么深刻的印象，这种印象都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:51",
      "text": "所以我们总结下来说，政府效率部这个东西，它最重要的，目前来看是解决两个明面的？第一个是经济上的通胀问题，尤其是在加关税的背景下，怎么解决这个通胀问题。第二个就是政府债务的这么一个未来有可能上升为重要的政治议题的这么一个问题，这样特朗普还可以在政治上争取更多的资本。当然我们还有可以从更恶意的一个角度去揣测，对吧？这也是目前网上，有的媒体也会写的这么一个第三个了，不是明面上的问题，那就是？既然现在要削减政府部门，那你到底要解雇哪些部门，留哪些部门，解雇哪些人留哪些？他是不是可以解雇那些从历史上来看不太爱听总统话的部门，然后留下那些比较听话的，甚至比较听特朗普本人的，支持他的这么一些人呢？当然这个事儿就比较远，也不是一个很容易说得清楚的事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "现在我们还不知道这个部门它的执行权力到底是怎么样的，但是从目前的这个架势，还有这个部门现在明面上直指的这些问题来看，这个政府效率部以及这个部门的领导人参与到美国政治的最核心的博弈当中的可能性肯定是不低的。其实是在上个月的时候，马斯克就转发了一个新闻，这个新闻是在讲阿根廷的激进改革，我们都知道从去年年底阿根廷的米莱上台之后，搞这个电锯改革，当然也被视为是新一轮的休克疗法，来解决阿根廷的一系列的问题。然后马斯克上个月的时候就转发了一条关于阿根廷的激进改革的一个效果的这么一个新闻。当时讲到的是阿根廷的这种改革提振了股市跟债券，就提升了资本市场。而且马斯克在转发这个评论的时候，还称赞了阿根廷总统米莱，这个其实就很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "股市也是目前美国人比较关注，但也还没这么明显的成为政治议题的一个事儿。就是很多人可能会担心特朗普的政策会影响美股现在的这种牛市的状态，那么马斯克转发米兰的这个阿根廷改革的时候，转发的是关于股市的消息，他不转发是通胀或者财政之类的这些问题，对吧？那么这个用意也可能是有一定的政治用意的，或者说有一些政治信号意味在里面的。而且更有意思的一个事情，就是米莱他是特朗普胜选之后，首位会见的外国领导人，就这些作为政治信号来说，都可以看出来政府效率部要干的事儿，应该说是在特朗普团队的一个政策布局当中非常重要的一环。我们这一期，主要还是想从政府效率部，就这个事情本身出发，就讲一下休克疗法这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:53",
      "text": "包括近期的阿根廷的米莱的激进改革，也被我们视为是离我们当下最近的一次休克疗法。其实休克疗法这个词儿是在上世纪80年代、90年代的时候比较流行，到2000年之后已经逐渐的开始淡出人们的视野了，是吧？但是米莱的这次改革又把这个东西就带回了我们当下的这么一个相对有点热点的这么一个事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:17",
      "text": "过往我们去讲的很多宏观经济政策，其实大部分都是要去解决需求不足带来的经济危机，或者说经济衰退。但这也是我们中国目前来说面临的一个比较明显的问题。我这种衰退有时也被称为叫通缩性衰退。解决这个问题一般来说就是用凯恩斯主义的思路，对吧？以增加支出为这个主要目标。这种危机应该说比较常见于经济相对发达的地方，但是休克疗法它是另外一个相反的思路，我觉得这个也是一个比较有意义的这么一个，就跟我们这个博客过去讲的大部分内容都关系不太大的这么一个主题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "除此之外休克疗法我认为在国内的在中文世界当中的传播还有一个很严重的问题，就是有很多的误会，有很多的误解。这种误解很重要的一个来源是因为90年代的东欧和俄罗斯巨变的这个过程当中，很多经济体采用了休克疗法。然后这个休克疗法就没产生什么好的结果，尤其是在俄罗斯，这个就导致了它本来只是一个经济宏观经济政策的这么一个休克疗法的一个东西。到了90年代之后，他某种程度上被赋予了一个政治转型的这么一种政策的内涵。就本来是一个纯经济政策，但是后来逐渐的大家把它添上了政治政策的一个内涵，这个我们这期节目也都会一一去拆解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:48",
      "text": "首先我们讲这个休克疗法这个起源，目前来说，在中文世界当中，我们一般的叙述标准就是他是哈佛大学的杰弗里萨克斯发明的。这个萨克斯他最早是在哈佛大学从本科一直读到博士，然后在1980年，他26岁的时候在哈佛大学拿到了博士学位，然后就留校任教了。然后到1983年的时候，相当于他是不到30岁的这个时候就拿到了正教授的位置了，或者在国外讲就是叫终身教职的这么一个位置了，应该说是一个非常有学术天赋的人。然后他在1980年代研究的主要题目，是这个发展经济学的问题，据他自己来说，当时研究这个问题都属于一个比较边缘的一个题目了。因为在美国当时研究这些问题的人，其实大部分是那些本身来自于比较贫穷的国家的学生，他们大部分就是要解决自己国家的问题的。然后到了1982年，正好拉美爆发这个债务危机的时候萨克斯就正好研究这些问题。所以他就写了一系列的解释债务危机这些问题的文章。同时他也研究了很多关于历史上的债务危机的一些问题，这是他的在当时的一个学术关注点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:11",
      "text": "然后他在哈佛大学任教的期间，有这么一个上过他课的学生。这个学生他不是一般的学生，这个学生他在70年代的时候当过玻利维亚的财政部长，这个人叫David blank，就这个人。然后这个人在1984年这个时候，当时在哈佛大学，然后就去邀请萨克斯说，你愿不愿意来参加我们在哈佛搞的一个研讨会，这个研讨会他也不是一般的研讨会，这个研讨会实际上都是玻利维亚的一群政治人物，在哈佛那边去讨论各种他们国家的政治经济问题。然后萨克斯就应他这个学生布兰克的邀请，就参加了这次的研讨会。在会上大家重点讨论的一个问题，就是当时玻利维亚的这种严重的通胀问题，然后塞克斯当时就对这个通胀问题在这个研讨会上就讲了一通，是把自己的看法跟观点他讲完之后肯定是他讲的这个东西被当时这几个玻利维亚的政治人物都听了，觉得很满意。然后当时一个叫Carols，我们中文翻译成卡洛斯，就这个人他在萨克斯发言之后，他就插话说，那你为什么不来我们玻利维亚帮我们解决问题呢？这个carrots实际上就是后来的玻利维亚的外交部长，然后萨克斯当场就答应了，但是据他回忆来说，他当时甚至都不知道玻利维亚具体是在哪儿，他只知道这是一个拉丁美洲的国家，但是具体在哪他都不太清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "但是萨克斯答应之后，他当时就说有个要求，这个要求就是我要等大选之后，我再去那边顾问，为什么他会提这么一个要求呢？作为一个选举制国家出来的人，他们脑子里可能都很明确的有这种意识，就是他不想陷入那种党派的政治斗争。我不想以我是一个党派的这么一个顾问，我是帮你这个党派去解决问题，然后去你那个国家当顾问，这样的话他可能就受到那些反对党的这么一个压力，他更希望的是我以一个超党派的立场，就是说我来帮是帮你们国家的，我是不管你们哪个政党能赢了大选，我是为你们国家好过来，对吧？来当你们国家的老朋友的，所以当时他就提了这么一个要求。然后等到两个月之后，这个萨克斯就接到了当时在研讨会上的这批人的这么一个电话，就跟他们说，我们就马上要赢得大选了，你可以过来帮我们去做顾问了。所以这个时候，就在1985年7月的时候，萨克斯就动身去了玻利维亚，在我们中文的标准叙述当中，一般是这么讲的，比如你查百科，或者你看知乎，都有这么一段就是讲休克疗法的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:13",
      "text": "最早提出是萨克斯被聘担任玻利维亚政府经济顾问期间所为。玻利维亚是南美一个经济落后的小国，1985年预算赤字占国内生产总值到3分之1，通胀率高达24000%。1984年的外债为50亿美元，应付利息近10亿美元，超过了出口收入。1980到1985年居民生活水平下降了30%，国民经济几乎到了崩溃于边缘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:42",
      "text": "受聘于危难之际的萨克斯大胆的提出了一整套经济纲领和经济政策，其主要内容是实行紧缩的金融和财政政策，压缩政府开支，取消补贴，放开价格。实行贸易自由化，通过货币贬值实现汇率稳定。进一步改革税收制度、行政制度，将部分钴供应部门和企业民营化等等，这个基本上是对休克疗法介绍的一个很标准的一个叙述。我们看到各种文章，各种书当中都会反复的引用这一段儿但实际上我想在这里讲的就是我后来看到萨克斯自己写的书写的这些回忆的文章之后，我发现这其实是一个这里面有很多的错误，或者说是一个一个，误解。就首先这个休克疗法这个词儿，它就不是萨克斯自己提的。他在自己写的书当中有讲到休克疗法这个词儿都是后来媒体总结的，而且他自己对这个词儿和媒体的这些总结，他是带有一定的反感态度的。他是觉得有点把这个东西有点极端化了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:48",
      "text": "然后我们现在中文的这个对休克疗法的介绍，一般来说会总结为就三个核心步骤，就是所谓稳定化、自由化、私有化，就是三化。稳定化就是指实行紧缩的财政货币政策来解决通胀问题。然后自由化是指解除价格管制，然后放开自由贸易。私有化，那自然就是指这个国营的单位要去私有化，基本就是这三化。但实际上这三化它也不是萨克斯自己提出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "萨克斯最早的时候去玻利维亚，他就是要解决一件事儿，就是解决这个通胀的问题。他根本就没有一个说我要搞一什么一个系统性改革的这么一个思路。那我们接下来就要开始讲，他到了玻利维亚之后的这么一个具体的情况。实际上也确实是他当时临危受命，让他帮忙去研究的就是这个通胀问题。不是什么后面还有什么私有化这些都没有这些事儿。后面那些私有化之类的事，其实是玻利维亚政府他自己搞的一个一套东西，这个跟萨克斯没有直接的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:54",
      "text": "那我们接下来就是具体讲萨克斯到了玻利维亚之后发生的这个事情。萨克斯他到了玻利维亚的第一件事儿，就是先确定这里的通胀，它到底是不是因为货币发的太多导致的，这里我们要注意一下，就是这个通胀问题，它不一定所有的都是因为发货币导致的。这个关于通胀的一般性的原理，我们在第52期博客当中有专门的去讲过这个通胀的问题，大家有兴趣可以再去听一下。那一期这里我们就不多说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:26",
      "text": "我们这里还是要讲，就是萨克斯到了玻利维亚之后，他首先确定的就是这边的通胀，目前的通胀确实是因为超发货币导致的。当时所谓这个超发货币的具体发的方法，实际上就是政府他把国债直接就卖给玻利维亚的中央银行，玻利维亚中央银行就印出钱来去买这个国债，这个就是实践当中一个比较常见的一个，所谓印钞票的一个方法。然后政府拿到这些钱或者说所谓用国债融资获得的这些钱，他就拿去给公务员或者这些体制内的人去发工资了。大家拿这些工资去消费，那你自然买东西的时候价格就开始上涨了。玻利维亚的通胀，它基本是从1984年的时候开始的，到1985年7月的通胀率基本是几十倍这个水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:19",
      "text": "那我们这里要注意一下，就是在通胀它进入到这种恶性状态的时候，其实大部分情况并不是真的像那个故事里讲的那种，你进酒吧得先点两杯啤酒，要不一会儿另一杯啤酒它就开始涨价了，这是一个戏剧性的说法。实际的情况是这时候商店里的货物他直接就用美元标价了，而且它会出现这种外汇的黑市，人们在这种状态下，他会以最快的速度把手里的这个本币直接就兑换成美元，就尽量手里他不留本币。最后只有一些最底层的那种没有什么门路的人，换不到美元的人，手里可能还剩下本币，当然这一些人他剩下的本币其实也不会太多。因为他们大部分人其实收入都是属于那种就没什么存款，就要靠可能每个月甚至每周的这种收入去过活的人。所以真发生恶性通胀的时候，有门路有关系的人他损失也会小一点，所以这个财富再分配的效应是很明显的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:21",
      "text": "萨克斯到了玻利维亚之后，开始具体的去研究怎么让这个政府的赤字减少，这样政府的才不会需要去中央银行发国债融资因为当时政府印钱也是迫不得已，你说不印钱能解决问题的话，那他早就也就这么干了，对吧？不用再请你一个哈佛大学的教授来这边费劲了。所以第二个他要解决的关键问题就是要么想办法增加政府的收入，要么降低政府的支出。最后他是找到了一个提高政府收入的办法，一个什么办法呢？就是当时的玻利维亚政府实际上有一个巨大的政策漏洞，就是玻利维亚的这个税收其实严重的依赖对石油和天然气的征税，那么这个征税的货币它自然是本币，是按这个比索去征税的啊。但是它这个石油的价格又有一个问题，就国内的它的这个油的价格是一个行政定价的，是一个固定不变的。那么这个时候如果你本币出现贬值的话，那实际上这个油的价格也相当于变相的降低了，对吧？比如我们本来说一升石油价值10万比索，然后比索兑美元现在贬值了100%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:37",
      "text": "那么合理的一升石油价格，现在其实就应该是20万比索。但是由于当时是行政定价的，这个油价它是不能变的。你还把这个一升石油价格定在10万比索的话，那就出现了一个从美元角度看，这个石油相当于当于在玻利维亚变得越来越便宜了，就出现了一个这么样的现象。所以当时就有整车的这种汽油就被人从玻利维亚偷走，走私到秘鲁，就会发生很多这种情况。当时萨克斯他的这个小组就发现了这个问题。然后当时他就直接建议说把汽油这些化石能源的价格直接提高十倍以上，这样汽油石油这些东西的价格才能体现出它现在的真实的一个价值来。然后这样你征的税也就自然变多了。当然这里我们要注意，就是玻利维亚它本身是一个游戏资源非常丰富的国家，油气资源是它一个很重要的一个产业，它是有仅次于委内瑞拉的南美第二大油气田的这么一个国家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:42",
      "text": "这个事儿我们现在回顾起来好像是非常简单的一个事儿，是吧？简单到有点不可思议了。原来是因为政府有这么大的一个政策漏洞。但是我们要说我们现在用上帝视角来看这个事儿好像很简单。实际情况如果你处在当时那个环境，其实最大的问题是分不出这个明确的因果关系来的。因为在恶性通胀发生的时候，人们自动的会想到价格管制是一个能降低通胀的方法，他会觉得幸好我还人为的控制了一些价格，否则通胀就更厉害了。所以萨克斯当时刚提出这个建议的时候，这么简单的一个逻辑，居然是被当时玻利维亚政府的人士反对的，他们反对理由就是说你现在让我提价，那不是通胀更严重了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:30",
      "text": "所以我们能看到，就是当时的人其实是想不清楚这么明确的因果关系的。这就是处在漩涡当中的人，他是没有上帝视角的，他看到的就是一堆混乱的价格，他根本就没有心力再去管这个是吧？我是按下这个葫芦是不是起了别的嫖，他就不会想起这些事儿了。所以萨克斯后来在他的书里面就引用了一段凯恩斯的话。这段话是这么讲的，叫再没有什么比通过摧毁一国的货币来摧毁一个社会的基础更容易的事情。这个过程涉及破坏经济过程的所有隐蔽经济法则的力量，并以绝大部分人无法诊断的方式进行。凯恩斯这里边意思其实就是说你真的发生恶性通胀的时候，人们脑子都是乱的。你不知不觉当中这个经济的基础就被破坏掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:19",
      "text": "萨克斯在做出这个建议之后，当然我们说他还有其他的一些配套的，包括一些紧缩的财政的建议，他做出这个建议之后，然后他就离开了。实际上在玻利维亚他是待了只有两周的时间，然后他就走了。然后后来新政府就上台了，就是说原来跟萨克斯合作的那个？那些在哈佛大学里面开研讨会的那帮人，就那个政党的人，后来就是被反对党给取代了。他们可能本来以为自己能获得大选胜利，但是最后其实是输了。输给谁了呢？就输给了这个叫SN sorrow，就是中文翻译成埃斯登索罗这个新的总统，这是一位在玻利维亚非常重要的一个老政治家了，老革命家的这么一个角色，这个SN soro，这位老谋深算的政治家，当时就把萨克斯的这个计划就当回事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:15",
      "text": "然后同时他还搞了一个更加系统的改革。这个一套改革里面包括一些私有化，包括一些开放自由贸易之类的一些具体的措施，整体上就是一个一揽子的，包括解决通胀，同时也包括一些更右转的，更市场化的，更资本主义的这么一个改革方案。但是后来这部分市场经济自由化的改革，其实跟萨克斯没什么太直接的关系。这个是新总统他自己的一个政治目标，但是从那个时候开始，这个休克疗法就出现了跟市场化自由化改革绑定的这么一个公众印象了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:57",
      "text": "但是实际上这是一个误会，因为当时萨克斯总共就在玻利维亚待了这么几天，对吧？主要是帮那几个玻利维亚政府的朋友想办法解决通胀，不是去讨论什么私有化之类这些问题的。而且他就是讲这个通胀的这个方案提出来之后，人家还不太乐意接受，是吧？他自己提完之后，他就回哈佛，该上课上课，该写论文去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "萨克斯走了之后是这个SN soro，他开始实行了一系列的新政策。然后包含了所谓后来大家认为休克疗法，包括的其他的几个这么一个系统的，一个右转的这么一个政策。总统他后来就按照萨克斯说的，开始提高油价，实行这个提价的政策。然后油价一提高之后确实这个预算赤字就消失了，然后通胀也很快就稳定下来了。基本上是8月29日提高的油价，然后九月初也是不到两周的时间，这个通胀马上就下来了。这个也证明了萨克斯的这种说短期结束通胀的这么一个判断是对，或者说这个通胀你必须得是啊你找到病症之后，只要你能针对这个病症提出一个解决方法，他肯定就会短期结束的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:09",
      "text": "但是我们说好景不长，这到10月底的时候，玻利维亚又发生了一个特别倒霉的事儿。就是伦敦的金属交易所，他中断了这个西，就是金属西西矿的那个西，中断了西的交易，就是锡价出现了暴跌，当时是不到一年的时间，跌了大约50%多，跌了一半。玻利维亚它除了是一个重要的有油气资源的国家，它还是一个重要的锡矿的这么一个出口国家，西矿这个产业在国内也是一个支柱性的产业。这个事儿一爆发之后，他也一下子就跟着倒霉了，这样政府预算又出现了一个巨大的缺口，然后通胀又开始抬头。这个时候，新政府邀请萨克斯，想请他回来第二次来当这个顾问，他到了之后，就说是直奔中央银行，到那一看这个又是货币量剧增。但这次的货币量增多，它更多的是一种被动的增多，是因为物价它先开始上涨了，然后政府不得不去提高工资，对吧？你不提高工资，这些公务员就吃不上饭了，那么你提高工资就得印更多的货币，是吧？要不这工资付不出来，这样就陷入了一个物价上涨，提高工资，然后政府去中央银行融资，发货币的这么一个很麻烦的循环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:32",
      "text": "那这边我们就要讲一下，就所谓这个外债，或者说这个通胀型经济危机的这么一个原理了。就是像玻利维亚这类国家，或者说很多经济话语权他不是这么强的这个国家。他想要维持住一个本币的通胀的稳定的话，一般来说很重要的一个方法就是要采用一个固定汇率制，最常见的就是盯住一个强势货币，对吧？比如美元，基本都是盯美元，当你能真正把自己的这个货币和美元的汇率固定下来的时候，比如说你就是1比10，那这样的情况下你是不可能发生恶性通胀的。因为汇率不变就意味着这两种货币的价值是一样的，货币你永远是1比10，对吧？对美元，那你用比索标价的这个商品价格如果涨价，如果本币标价的商品价格涨价，然后汇率不变，那你不就意味着这个商品按照美元计算的价格也涨了吗？那不就相当于美元也贬值了吗？那如果美元没有发生恶性通胀的话，你固定汇率的另一个货币，它肯定也是不可能发生恶性通胀的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:39",
      "text": "所以说这类国家，它特别重要的一个稳定货币的方法就是实行固定汇率制。那么它能不能把通胀维持在一个比较稳的状态，也取决于它固定汇率制能不能维持得住。我们实操上所谓的固定汇率，它怎么去固定呢？实际上就是你能持续的按照你提前规定好的，提前说好的这个汇率比例，去把美元给别人怼出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:07",
      "text": "这个就叫做能维持住固定汇率，对吧？你每次找你来换外委会的人，发现每次都能按照你承诺的那个比例换到相应数量的美元。那大家自然就会预期说你这个货币确实就是能跟美元保持住一样的价值的。所以这里面很明显根本就是你外汇储备够不够，你得有足够的外汇储备给别人怼出来这个美元，别人才能相信你。所以你这个外汇储备的数据就很关键。你外汇储备数据一旦下来了，就不用说还去找你对去，那大家自然就预期你守不住这个汇率了，那自然这个通胀就开始危险了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "那我们说你这个外汇储备是怎么来的呢？你玻利维亚他又不能印美元，那实际上只有两个方法，一个是通过出口顺差的方式去挣外汇，另外一个方法是你直接去借钱，借这个美元，借美元债。前者这种方法，你挣到的外汇都是你自己的，后者你拿到的外汇，不是自己的，是借来的。这个出口顺差这种方法肯定是更难的，你要苦哈哈的去生产，别人还要愿意买你生产出来的东西，对吧？我们中国就是典型的选了这条比较苦的道路，所以现在挣回来的外汇储备都是自己的。但是如果你对于一个没有出口去赚外汇能力的国家来说，那他就只能选择借外债了，当然他也可以不借，不是说非得逼着他借。我意思就是说他如果他想增加外汇储备，但自己又没有本事去赚这个顺差的时候，那就只能去借了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "当然还有另外一种可能，就是如果你作为一个资源国，你出口的资源品它涨价了，那你就相当于什么都没干，就躺着就能增加了顺差了？价格涨起来了，你又不用多生产。所以我们说这些资源国它很麻烦的一点就是它经济的根本命脉很大程度上不取决于自己，而是取决于国际大宗市场价格的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:07",
      "text": "如果遇到资源品价格下跌，那么你顺差肯定会降低是吧？挣的外汇肯定会变少，甚至会变成逆差。你同时如果你还借了很多外债，那大家这个时候就会发现你挣的外汇可能根本都不够还外债的，就会预期有发生违约的债务危机这个问题。大家如果预期你有限的外汇连外债都不够还的话，那就更不会相信你还能维持得住固定汇率了，是吧？大家去找你兑换美元的时候，然后你还能愿意给别人怼出来是吧？那不可能了，已经对吧？那么这个时候汇率本身就要开始崩盘了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "汇率一崩盘，那你国内的通胀也自然就开始随之就起来了，然后你通胀一起来，政府为了维持开支，就要开始被动的去发货币了，就我们上面说的对吧，他为了支付工资，支付购买公共品的这些成本，那他只能去融资，发国债。那国债因为他没什么信用，国外的人肯定不会买，国内的也没有什么人愿意去买国债的时候，那只能发给中央银行，那中央银行就相当于开始印钱去买他的国债，所以这个发货币的典型过程就出现了，所以我们说就这些国家的经济，它本身是非常脆弱，我们经常听。但具体怎么个脆弱法呢？就是它的脆弱体现在于他自己。就算不超发货币，光是资源品价格下跌这个导火索就足够能引起严重的通胀了。所以我们经常会看到这些资源国，它很多时候就是外债违约，出口下降、汇率贬值，恶性通胀，还有货币超发，就这些事儿是同步发生的。就在这个螺旋漩涡当中，你任何一环都可以去成为这个扣动的扳机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "但大部分情况下，是因为这个资源品价格下跌这个事儿，这个实体经济层面的事儿，叠加了政府支出压力太大，然后不得不超发货币。然后这个货币发的超过阈值了，引起的整个的这么一个严重通胀。也就是说白了一个是实体经济变差，另一个是财政支出过多，这里我再多说一下，就是像拉美这类国家，它有一些特色。就是他除了实体经济依赖资源品，会导致这种受价格周期影响经济以外，他还有一个问题，就是大部分国家在大分时间下，他是搞民主选举制度的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:35",
      "text": "这些竞选者为了拉选票，一般来说有一个比较直接的方法，就是直接许诺提高社会福利是吧？比如说我们现在能看到拉美这几个比较大的国家，包括巴西、阿根廷、墨西哥，它基本都是全民免费医疗的那我们其实就会观察到一个比较奇怪的现象，就这些国家它会周期性的因为大宗商品涨价变得富裕，然后通胀这时候也比较低。那么一旦富裕了，这些政客他就会开始许诺，提高福利待遇，这样来争取选票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:08",
      "text": "但是我们知道这个大宗商品它是有周期的。等到你这些左派的提高福利政策，这些支出政策开始实行一段时间之后，很有可能就遇到这个大宗商品价格已经涨到顶了，它就开始下降了。那这时候这些资源国它就会面临我们上面说的，从实体经济这个资源品价格下跌开始的这么一个经济的恶性循环。同时叠加这个财政支出增加的这么一个双重压力。一旦这种双重压力出现之后，你就算不主动印货币，那么大家预期你外汇储备不够的时候，你汇率那边就先开始崩盘了。汇率一崩盘，你国内通胀自然也就马上就起来了。然后你国内通胀一起来，你政府要发工资是吧？得支付这个公共服务，这些支出都被动增加了，这时候你就不得不提高财政赤字了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "这里我想告诉大家，虽然我们新闻当中总是讲所谓这些国家因为什么超发货币导致恶性通胀。但这种极端简化的说法，其实是会让人一头雾水的。因为这个逻辑太简单了。如果你这么简单的逻辑说得通的话，那为什么这些政府工作人员还要超发呢？这不是傻子才干得出来的事儿吗？现实情况其实一般是现有的实体经济变差，导致外汇储备消耗，引起的通胀的苗头。然后这个时候，政府的支出被动的提高了，然后他就不得不增加这个赤字，那么这个赤字它要增加到多少才会进一步加速这个通胀？实际上政府的人他也是不知道的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:42",
      "text": "我们看到很多拉美国家，它在通胀很严重的时候，实际上财政的赤字率其实也就是10%左右，这个数字实际上并不高，你不管横向还是纵向的去比较一下。美国为了应对金融危机，还有应对之前的疫情，这几轮搞的赤字率都是接近甚至超过10%了，日本在失去的30年期间，那不用说那都已经搞过N轮超过10%赤字率的刺激了，对吧？但那边还通缩着呢。所以你反过来，如果你单纯的用这个数字定量的去研究的话，你会发现你得不出一个答案，就是赤字率到底多少才会引发这个严重的通胀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "所以如果你是一个拉美政府的工作人员，你现在去印钱，你要把赤字率从5%变成7%，就这么一个变化，你其实是不知道会不会进一步点燃通胀的。当然这里面关键还是在于说这个通胀其实不是被你这几点赤字点燃的。而是因为他这个实体经济下降，外汇储备减少，是因为这个原因给点然的。所以说你其实你政府就不去找银行融资，你就不去搞这个巨额赤字，只要你出口顺差持续降低，外汇储备持续消耗，大家照样会把你这个汇率给砸崩盘的，你这样国内的通胀到时候还是会被动的提高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "所以这里我们可以总结一下，就是这些拉美国家，他们这种资源国家选举制的这种结合的这么一个特点，很有可能是导致他们反复出现这种通胀型经济危机的一个根本原因。就你每次经济好的时候都是因为资源品涨价是吧？然后这时候就开始搞这个高福利。等福利政策实行出来的时候，你正好又遇到了大宗商品价格下跌。那你这个时候实体经济就开始崩盘是吧？然后通胀就开始爆发。然后这个时候就会上来一个极右派的政府，然后他要大幅的削减缩减这个支出，然后想办法稳住汇率，降低通胀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:45",
      "text": "而这么搞了一段时间之后，这个大宗商品很有可能又到了一个上涨的周期了。它这个一上涨，你这个顺差的情况，外汇储备的情况自然也就变好了。然后同时因为你之前又是右派上台，削减了福利了，你这个时候的财政赤字的问题也比较小，那么你整个的这个通胀可能就能稳定住，然后实体经济就又会变好。那么大家就会感觉到周期性的，这个经济又变好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "好，这个时候，因为大家为了对抗通胀，都忍受了很久的这种右派的这种改革政策了，那肯定也会对右派的政策积累大量的不满情绪。这时候左派政客再出来，再开始忽悠一波，许诺提高福利，然后再拉选票。然后这个循环就这么不断的反复下去。这个基本上就是拉美国家就像再入轮回般的这样反复的发生通胀型的经济危机的。我觉得一个基本的原理核心就是因为这个实体产业过于依赖资源品，同时加上民主选举制，这两个去掉一个都有可能解决这种反复无限轮回的这么一个问题是吧？我们看到很多中东国家，它本身也是资源国，但是就能持续的去赚钱，持续有钱。我们不知道跟他们不搞选举制是不是有一定的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:08",
      "text": "我们再说回这个玻利维亚，因为这个锡价崩盘，导致了第二次的严重通胀。这次萨克斯提的意见，基本上就是按照我们说的那个比较标准的这么一个宏观经济学思路了。他就是建议直接让央行在外汇市场上出售外汇来换回比索，就相当于是强行实施这个固定汇率制，让大家重拾我们这个固定汇率制的信心。那就是我们上面说的这个问题，关键就在于你玻利维亚当时有没有这么多外汇储备，可以用来稳这个汇率。当时玻利维亚是有一些，但不多，所以这也是一个比较冒险的事儿，是一个需要赌的事儿。不过萨克斯预期至少短期是可以赌赢的，所以他提了这么一个建议，后来就按照他的建议去实行了这个换汇的政策。而政这一实施，确实短期内这个通胀就稳定住了，但这个时候它还是一个短期解决问题的办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:06",
      "text": "接下来你还得想怎么长期解决问题，萨克斯解决长期问题的这个关键一步就是去找这个IMF谈判，就是国际货币基金组织找他们去谈判。谈判的目的很简单，就是要求免除债务，玻利维亚的外债现在是不能还了，就是这个意思。据萨克斯他自己的回忆，他是在某天晚上，是在一个玻利维亚政府官员的客厅里面，跟这个IMF的人就吵起来了。这个萨克斯他是想，免除债务，但是IMF这方就说不行，不可能是吧，想都别想。最后据他回忆，是说国际货币基金组织派来的这个特使，就是威胁说，回国之后，他要给花旗银行的拉美债务经理打电话，这个意思就是说要拿花旗银行出来，这个债权人，因为这个债权人，当时是国际货币基金组织，他是一个债权人。然后还有其他的一些这种国际的商业银行，他也是债权人，他们就用其他方这些债权人的这个立场来压萨克斯，意思就是说人家是商业银行，人家肯定不可能会同意什么免除债务这种方案的。然后最后萨克斯倒反将了他一军，他就跟这个特使就说，原来这个国际货币基金组织，你们这个债务政策最后是由花旗银行来决定的。然后这话一说，国际货币基金组织这个工作人员就怒了，然后直接就带着部下就摔门走人了，但后来神奇的事儿就发生了，最后这个IMF还真就没有要求玻利维亚继续偿还债务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:50",
      "text": "据萨克斯说，他觉得一方面可能是因为这个IMF，他是被真的被他的这个话给刺激到了？害怕别人说是他的政策是受什么其他的国际商业银行去影响的，这是一方面。另一方面，可能是国际货币基金组织后来内部他们自己也讨论了，觉得玻利维亚确实也还不上钱，你非要他还，最后可能会落得一个逼死穷国的这么一个舆论层面的压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:20",
      "text": "所以反正不管怎么样，就是萨克斯最终这招是成功了，到这儿我们其实能看出来，萨克斯他的这个建议能够成功的最重要的不是什么休克疗法或者紧缩政策这个层面的，更不是什么自由化私有化这个政策。最重要的其实是帮助玻利维亚争取到了外债的减免，而且玻利维亚多少手上还是有点外汇储备的，他是能够在不还外债的情况下，够稳定住本币的汇率的，所以这才是真正的关键。就玻利维亚多少？这么多年作为一个资源品出口国，之前还是有一点积累的，虽然非常的少。然后这几个政策下来之后，玻利维亚的经济局势基本才算是进入到了一个比较稳定的状态。然后从1985年之后，人均GDP一直都是缓慢增长的，一直到2000年左右，算是恢复到了80年代危机前的人均GDP水平，也就大概是1000美元左右的人均GDP。80年代中期的危机导致人均GDP掉了将近一半，掉到600美元左右，然后到了2000年才恢复到1000美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "然后在2000年之后，这个人均GDP它出现了一个快速的上涨。到二三年这个人均GDP已经翻了将近四倍了，现在达到是2 3700美元左右，那根本原因还是因为这个资源品涨价导致的，而且这期间他也再没有发生过恶性通胀，从90年代到现在，年均的这个通胀率基本上就在5%左右，那么最近这个十年资源价格涨得比较高的这个时候，通胀率甚至就只有不到3%的这个水平。所以我们可以总结一下，就是萨克斯他两次进入玻利维亚帮忙解决通胀问题，第一次他是发现了油价的这个价格行政管制这个政策漏洞解决的通胀问题。第二次是通过帮玻利维亚争取到了关键的外债减免，同时让央行用手上这些有限的外汇去稳定住汇率，解决了这个通胀，这两次实际上都是因为玻利维亚它本身还是有一些实体产业的基础在支持的，所以才能稳定住通胀的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "第一次是玻利维亚他自己有油气的资源，他还有石油天然气这些本钱，对吧？石油在这里本质上其实就是硬通货，只不过政府之前是没发现怎么把这个硬通货能用作解决通胀问题的资源。萨克斯其实就是帮政府找到了这个政策的堵点，成功的让玻利维亚手上本身就有的这个硬通货的这些石油，成为了稳定物价的一个基础。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:57",
      "text": "第二次，那就更不讲武德了，直接就是争取到了外债减免。你现在外债都不用还了，那大家自然不会用担心你这个固定汇率守不住了，那通胀问题自然也是解决了。这次玻利维亚的本钱实际上就是手里那些仅存的很少，但是还算够用的外汇储备。但是它是没有办法同时应对固定汇率跟外债偿还的。然后萨克斯帮忙解决了外债这部分，所以它能稳定住这个通胀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "谈到这儿我们应该能发现这个问题，就是所谓萨克斯在玻利维亚发明了休克疗法这件事。至少我们目前能看到的这些史料，好像跟外界总结的所谓休克疗法其实没什么关系。也就是休克疗法常说的三话当中，萨克斯在玻利维亚真正做的只有稳定化这件事儿。而这个稳定化，它也不是完全通过财政紧缩来实现的。当然这个财政紧缩也是他一篮子政策当中的一环。但萨克斯自己也说了，他最关键的两个都是非常具体的事儿，对吧？第一个就是改变这个油价的定价政策，甚至这的建议是一个更具行政强制色彩的这么一个提高价格的行政定价的这么一个建议，根本就不是什么自由化的一个改革。第二个就是直接找债权人谈判不还钱，这些都和我们目前能查到的这个关于中文的休克疗法的叙述差太多了，国内讲的玻利维亚的休克疗法核心措施其实是这个SN solo。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "这个政治家他后来自己搞的那些改革的计划，这部分跟萨克斯没什么关系，只不过是萨克斯在帮忙解决外债问题的同时，总统也同时在搞自由化改革时间上出现了重合，但萨克斯的这个顾问工作本身跟这些他总统想搞的这些右派改革其实没什么关系，对吧？你要不是因为伦敦交易所锡下崩盘，导致玻利维亚又出现了一次恶性通胀，那这个总统都不会把萨克斯再叫回来。所以这是我们讲的第一个，就是国内的对休克疗法的起源与萨克的关系的介绍与事实它有重大的不符。那为什么会有这个不符呢？这个就是我们比较重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:06",
      "text": "接下来要讲的萨克斯在波兰和俄罗斯当顾问的经历产生的这么一些间接的后果导致的那我们先讲一下波兰这个情况，就是1989年的时候，萨克斯是接到了波兰使馆的一位官员的电话，想邀请他去波兰当这个经济顾问。这边很重要的一点就是萨克斯他在玻利维亚的通胀治理这件事上，确实是积累了一个比较大的名声。后来在波兰发生了团结工会的这个事件之后这里面还有一个插曲，就是索罗斯当时也给萨克斯打了个电话。索罗斯当时这个意思，就是说他正在暗地里支持这个团结工会，就给他们钱，给他们支持。然后他想邀请萨克斯跟他一块儿去见一下波兰团结工会的人，等于是波兰那边和索罗斯都不约而同的想到要找萨克斯去一块帮帮忙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "索罗斯这个人，实际上他赚到钱之后，他后半生一直都在干一件事，就是支持各个国家的。这些有自由主义倾向的人，这些反对派力量，也就是用他搞的那个叫开放社会基金，去资助各地的这个政治反对活动。基本上可以说是一个全球明面上最大的这么一个新自由主义意识形态的这么一个代理人金主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:28",
      "text": "索罗斯后来跟萨克斯的合作还有很多，这个在波兰还只是一个开始。在萨克斯跟索罗斯一块儿去波兰之后，他们就见了这个政府的官员，当时波兰的情况表面上也是通胀比较严重，外债还不上，然后这个黑市非常流行，商品非常短缺。因为波兰当时还是一个计划经济的国家，大部分商品都是行政定价的。这个行政定价，跟当时已经发生严重通胀的这个商品的真实的价格情况就已经不符了。这个就导致当时商品的黑市非常流行，就是大家这个商品都拿到黑市上再交易，那个交易的就是真实的价格。在商店里那些明面上，那些商场里面只能按照行政定价去出售的这个价格，这些场合就根本就没有商品了。这个是当时波兰的这么一个价格的一个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:28",
      "text": "另一方面，波兰跟玻利维亚这种资源国，它的产业技术层面也不太一样，波兰它是一个有自己的工业基础的这么一个计划经济国家。它现在这个实体层面的衰退，不是说因为这个资源品价格下跌而导致的，是这个政治社会不稳定，导致本身的已有的这些产能没有办法能很好的利用起来，说白了是工厂放在那儿，但是生产秩序受到冲击，导致的商品短缺，产出减少。另外就是它这个通胀虽然挺严重，但是远远没有玻利维亚严重。玻利维亚那时候的CPI都已经是好几十倍了，但是波兰的CPI八九年的时候大概是240%这个水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:13",
      "text": "然后波兰当时的一个政治的情况，是它有这么一个比较核心的政治动员口号，叫回到欧洲。回到欧洲说白了其实就是当时的这个反对派争取支持，就是动员民众的这个话术。其实主要是想让波兰成为一个亲西方国家，是靠这套话术的这也说明了当时波兰人民心里面比较潜藏的，或者说不是潜藏的，就是明面上大家的一个愿望，就是想回到西方的体制怀抱了，那么这个政治话术它也有一个好处，就是说如果这个目标能按字面意义去实现的话，它本身就可以解决很多经济问题？比如说你能去吸引当时西欧的这个外资，到波兰去投资，搞工厂，创造就业等等。这个是波兰的一个当时经济的一个基本面情况。萨克斯他对于波兰的建议，基本上跟当时他们的这个政治改革的思路基本是差不多的，核心就是怎么转变成一个西方的经济体制，然后吸引西方的资本过来投资发展经济。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:21",
      "text": "这边萨克斯第一次是把外界描述的所谓休克疗法三化当中的自由化作为了关键的一环。但是他这个自由化其实是有一个很强的目的性的。就他这个目的不是为了自由而自由，而是为了跟西欧接轨，然后吸引西欧的外资进来。这个是他自由化的一个最直接的目标。所以他当时的改革方案主要就是包括三个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:47",
      "text": "第一个是要承认民企的合法地位，第二个是放开价格管制，第三个就是建立跟西方制度接轨的这个民商法体系，尤其是这个商法的这套系统，所以这我们能看出来，实际上都是为了承接外资做一些最基础的准备的这么一个改革，这个是所谓自由化这一块的改革方案。同时，他这个计划当中也包括私有化的这部分。就是他当时觉得把这个国企改造成私有企业，是可以提高效率的。但是他自己也觉得这个事儿不确定性比较大，可能是远不如搞这个自由贸易、自由市场这个效果来的确定性高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:32",
      "text": "这个计划还有一个重要的部分，肯定就是稳定通胀这一块的办法。这次稳定通胀的方法跟玻利维亚第二次通胀危机是差不多的，就是要解决外汇不够导致的这个汇率崩盘的问题。那么萨克斯想的办法也很简单，核心的就是减免外债。当时的波兰是有400亿美元的外债，这个占波兰GDP的比例将近70%，应该说还比较高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:00",
      "text": "然后八月份的时候，这个萨克斯就跟当时的美国参议院多数党领袖，叫鲍勃多尔的这位领导，咱们就一块儿去出席了这个波兰国会的一个活动，就要在波兰国会当中做一个演讲。然后当时先是大领导，多尔参议院领袖来发言，然后说了一些什么美国人民和你们站在一起，支持你们搞这些民主化之类的这些。然后这个多尔讲完之后，就是萨克斯演讲，然后这回萨克斯他又搞了一出逼宫，然后他就当着这个多尔的面就说，我想提醒你们记住多尔参议员刚才讲过的话。多尔参议员说，美国人民与你们站在一起。我对这一点毫不怀疑。我们美国人理解，在经过45年的被占领之后，波兰现在正发生着现代历史上最为重要和积极的事件。美国人民与你们站在一起，欧洲人民也与你们站在一起。所以我确信，多尔参议员将同意免除波兰的外债，不能让前苏联时代的外债危害波兰人民的自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:11",
      "text": "你们的债务危机结束了，你们所要做的就是给你们的债权人发一张明信片，告诉他们，非常感谢你们，我们现在处于一个自由民主的新时代，我们不能向你们偿还苏联时代的债务。就说这句话，就萨克斯讲的这段话是后来被反复引用，非常有名的，这么教波兰人民怎么去不还债的这么一段话，据说是讲完这段话之后，现场先是惊愕，然后爆发出了巨大的掌声。然后这么一出之后，萨克斯也意料之中地成为了华盛顿很多人的眼中钉了。据说是很多人就开始游说了，就是游说波兰的这些新领导人，说萨克斯人这个人不靠谱，很危险，你们最好别请他当顾问了。很显然萨克斯搞这些事儿，就是动了很多人的重大利益了，你400亿美元的外债，你就被萨克斯这么逼宫了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "但是光这个口头逼宫其实还不够，后续真正减免外债的在落地层面关键的一环，其实是波兰领导人去访问德国。因为德国当时对波兰的外债规模是最大的，就是它有150亿美元，将近占了波兰外债的一半。然后这个波兰领导人去德国的时候，然后萨克斯又出了一招，他让这个波兰领导人跟德国总理当时的总理叫科尔说，你们1953年的时候签了一个叫伦敦协议的东西。而这个协议里面，就明确写了二战的战胜国盟国这一方同意免除联邦德国二战之前的外债。然后你们联邦德国后续就发展起来了，就跟当时的德国总理讲了这么一出。这么一讲完，这个德国总理没话说了，直接就同意免除波兰的债务了。那么这个德国的债务免除是非常关键的，它相当于为其他国家做了这么一个表率的作用。所以后来波兰的这个外债问题基本上就解决了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:16",
      "text": "然后除了这个减免外债以外，第二个核心问题是他想稳住汇率，你得有足够的外汇储备。但当时的波兰在这一点上还不如玻利维亚了。他即使不还这些外债，他手上也根本就没有足够的能够稳定汇率的这些外汇储备。这个也是萨克斯要帮忙解决的一个关键问题。所以当时在九月份的时候，萨克斯在这个IMF年会的时候，就开始去找人了找关系了。他目标就是想给波兰搞那么十个亿的美元的外汇稳定基金，用来稳定这个汇率。最后他是找到多尔这个参议员去商量，然后获得了他的同意，然后就把这个计划给交到白宫了。然后当时的这个布什政府也接受了，最后就是帮波兰出了这10亿美元。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:07",
      "text": "这十亿美元的资金非常关键，如果没有这十亿美元的话，可以说波兰想稳定这个通胀，那就是无稽之谈了。这10亿美元在1990年元旦之前就到位了，因为这个元旦就是波兰预定的改革时间的开始时点，就1月1号之后就开始要取消所有的价格管制了。同时宣布一个真正的就真的固定汇率，之前也是固定汇率的制度，但是实际上已经名存实亡了，就形同虚设了。因为根本就没有这么多外汇储备能给你换出来，所以这个就是要搞一个现在手上有外汇的情况，往下给你搞一个真的固定汇率了，同时还要解除对外贸易的限制，然后宣布这些能跟西方体制对接的一套商法体系？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:54",
      "text": "为吸引外资做准备。这一系列的改革就从90年元旦开始了。然后刚实行改革的时候，通胀是意料之中的，出现了大爆发，价格是直接涨了五倍。那这个涨价，它其实只是跟黑市的价格拉平了，因为黑市本身就是这个价格，只不过你国营体制下的这些计划经济体制下的这种行政定价的价格，没有体现出黑市那个比较高的价格。但是你放开了之后就相当于把真实的价格就体现出来了。所以当时检验改革是否能成功的一个很关键的标准，就是黑市上的商品能不能再重新回流到这些正规商店的货架上。最开始一周的时候还没有这个迹象，但是过了一周之后，这个商品就开始逐渐的出现在正规的商店当中了，这个就说明黑市基本就消失了。黑市消失基本也就意味着你价格能稳定下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:52",
      "text": "然后在吸引外资这方面，也马上就见效了。最主要的就是德国这边的投资先开始增加的。比较有名的例子就是这个ABB公司，当时就进到波兰了，然后其他西欧的资本也开始陆续就进来了。然后再之后就是标准的这个后发国家模式，利波兰利用廉价的劳动力，然后在自由贸易的情况下出口制造业产品，这样波兰的经济也就慢慢起来了。到90年的时候，波兰的这个通胀率是500%，涨了五倍。然后到了91年的时候就下降到了7% 66，之后是逐年就下降稳定下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:31",
      "text": "然后90年当年的GDP就增长了30%，91年是增长了11%，直到95年基本上都是两位数的增长。到现在为止，波兰的人均GDP已经达到2万美元了，这个基本上相当于杭州的人均GDP水平。所以从整体上来看，波兰的改革还算是比较成功的是比较成功的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:54",
      "text": "这个短期的通胀的解决的关键，我们能看到跟玻利维亚的第二次通胀危机的解决是差不多的对吧？第一是靠外债减免，第二是靠萨克斯去帮忙搞到了10亿美元的外汇，然后稳定这个汇率。而从长期来说，波兰的人均GDP它是从1500美元增长到了2万美元，这个跟玻利维亚就很不一样了，归根结底是因为波兰走了这个典型的所谓制造业，后发国家这个道路，就这套东西，我们就已经很熟悉了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:26",
      "text": "在波兰的这个改革当中应该说才是真正的出现了比较接近后来媒体总结的休克疗法的几个关键步骤的。包括解除价格管制，开放对外贸易，这个私有化的层面的改革，还有所谓国企私有化，这个私有化的就这几大步骤，就除了通胀以外的那两大步骤。但是波兰的解除价格管制，开放自由贸易，它这一部分是有非常明确的目标的，它就是要吸引外资。但这里面的国企私有化这个事儿，它是一个有意识形态色彩的政策，就是在当时就流传着这么一种迷思，就是大家觉得这个国企肯定是低效的，你只要改成私企就能变得高效，只要私有产权跟市场体制就一定能解决问题。实际上就是这一点，其实是最没有现实经验支持的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:19",
      "text": "围绕休克疗法，真正后面产生特别大争议的一个重点环节就在这儿了。波兰的国企私有化，它其实就带来了很多问题。这些国企他并没有说在私有化之后就真的直接就变得很赚钱。因为那些老国企它的问题不完全是激励扭曲的问题。他是这么多年下来只会按照计划的要求去进行生产。你让他现在根据市场需求去生产去竞争，他不会，这个是问题的关键。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:49",
      "text": "这个就好像你告诉一个刚毕业的大学生说你出来创业，你创业成功了就能发大财，这个激励当然是够的对吧？这个诱惑肯定是够的。但问题是你一个没有任何市场经济，没有打工过的一个学生，你就算激励再大，诱惑再大，你怎么让他在第一次创业的时候就能成功呢？他大概率还是要失败的。所以说光有激励他肯定是不能解决问题的。你不具备赚钱的能力，你激励再大也没有用，这个不管从逻辑上还是从经验上都很容易得到验证。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:24",
      "text": "我们中国的国企改革在90年代的时候，实际上也经历了一个吸取经验教训的过程。我们的改革就比较慢，而且一遇到有麻烦的这个苗头，就会开始放缓这个步伐。这个就出现了我们国家所谓的一个叫渐进式改革的这么一个特色，就经常用这个渐进式改革跟休克疗法会大家做一个对比，是一个这么一对儿的这么一个概念。就是我讲我们国家是摸着石头过河，一旦发现没石头了就马上停下来。所以我们这个是属于叫渐进式改革。我们这种渐进式改革，我觉得跟我们国家从改革开放以来一直的这么一个政策思路也是一脉相承的。就是一个非常实用主义，或者说是一个比较尊重常识的这么一个政策思路，而不是说一个意识形态先行的这么一个思路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:16",
      "text": "就我们现在去看啊当年的这个朱镕基讲话实录，你就会发现他在90年代的时候，在各种场合都反复的讲，这些国企不是不让你们这些国企上马项目，你们只要能生产出适销对路的产品，那我们肯定可以给你批这些项目。但问题是你总搞不出在市场上能卖得出去的产品，最后那些投资全都浪费了，就是销对路这四个字，我印象当中在他的讲话实录当中，就那几年就看到过不下十遍的。他在各种场合就提这四个字儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:50",
      "text": "所以实际上当时我们就注意到了，不是说你一下子把国企扔到市场上，它自动就能赚钱了，效益就高了，你在市场上活下来的能力，他不是一天两天能练出来的。你在没有能力活下来的情况下去搞私有化，那基本上就是几个结果。第一个是下岗工人他一定会出现的。第二个就是国企活不下来，最后他还是会走向破产，对吧？本来也许他那个生产线如果跟别人合作，去搞搞代工什么的，至少那个固定资产还有价值。但你一破产，你这些花出去的固定资产投资全都打水漂了，这些钱就浪费了。我们看到的一些市场上流传的确实是国企私有化改革之后比较成功的。就这些据我的经验来看，不管是那些大的有名的企业，还是我自己尽调过的一些小的这种改制过的国企。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:43",
      "text": "我看到的成功的关键，我觉得其实是因为这个私有化的过程当中，这些接手的人他一定得是这个国企本来的职工或者管理层。这些管理层他虽然不一定接手的时候就有多强的赚钱能力，但至少有一点就是他们懂技术，懂产品，尤其是懂生产工艺，懂量产的品控，就知道这些生产层面的事儿。而且他们对单位是有感情的，是有凝聚力的，其实是有这种无形的企业文化的基础在的。所以对他们来说，他们要全力解决的只有一个事情，就是销售，渠道，还有产品创新这个层面的问题就是如何适销对路，就这个问题。这样你就比让一个什么都不懂的单纯的大学生从零开始去，技术也要学，生产也要学，组织管理也要学，啥都不懂你就开始出来创业，你就比这种情况的成功率肉眼可见的要高很多。哪怕他一时创新不出来，但是他先做个十几年代工，对吧？他懂生产至少可以做代工，你有个十几年的经验，慢慢熟悉这个市场，到后面也能有机会，而且这样厂子它不会倒闭，职工也有饭吃。这个就是我们这里说的一个所谓国企改革私有化的这么一个原理层面的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:03",
      "text": "我们再说回这个休克疗法，在波兰它除了解决通胀问题以外，萨克斯同时还设计了私有化和私有化的这个方案，然后我们说这个自由化的目标其实是很明确的，就是要吸引外资，他也不是为了自由而自由，从后果来看也是立竿见影的。但是激进私有化这个事儿，应该说是没有带来多么明显的效果，反倒是这个下岗工人的问题，在波兰是实实在在的出现了。但是波兰的激进私有化的失败，还不是让休克疗法背上争议的一个最关键的。因为毕竟这个波澜后面过的整体上还是不错的。就真正让休克疗法产生比较大的争议的还是俄罗斯的这个改革，这个是我们接下来要讲的。萨克斯他是在1990年的时候被邀请去了俄罗斯，而且这次也有索罗斯从中引荐，当时是把萨克斯介绍给了戈尔巴乔夫的经济顾问，叫亚利夫斯基这么一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:03",
      "text": "当时俄罗斯的问题跟波兰还有玻利维亚又不太一样，俄罗斯的问题权重比较大的还是资源问题。80年代国际油价暴跌这个事儿是导致了苏联经济受到比较大挫折的一个很重要的原因，这点跟玻利维亚也有点像。但同时另外还有一个方面，就是80年代时候苏联还面临一个老油井枯竭的问题，青黄不接，没有新油井，这个就导致它的石油产量也开始下降，所以可以说是叫量价齐跌，实体产业的这个困难更大。这个也导致了俄罗斯在80年代开始不得不借更多的外债。然后一直到91年，这个外债已经上升到了570亿美元，这一年，这个主要的债权人已经开始停止对前苏联发放贷款了，而且开始催债了，这个信号一出来，就是一个重大的影响预期的信号。好了是吧？整个市场那种担心还不上债，担心外债违约，外汇储备不够的，汇率贬值的，恶性通胀的这种循环的预期就起来了。所以俄罗斯也当时发生了这种标准的外汇崩盘式的这种通胀。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:17",
      "text": "到91年的时候，这个戈尔巴乔夫他就下台了。这个时候萨克斯就开始接触叶利钦的团队了。叶利钦团队当时负责改革的是一个叫盖达尔的这个人，后来也是短暂的当过俄罗斯的总理。另外从当时叶利钦掌权后的政治局面来说，他也更麻烦一点。就是叶利钦当时实际上并没有这么大的权利能整合整个俄罗斯内部的各个派别，所以叶利钦跟他的团队其实从一开始就是权力不是这么强的，他受到很多保守派系的牵制的。当然我们从之前的819事件当中也能看出来，这俄罗斯内部本身这个保守势力还是有很大的一波人人的，而且这帮人还以军方为主，所以话语权还是很强的，只不过俄罗斯当时短期的这种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:07",
      "text": "民众的民心所向，大家心理上是比较向往去搞西方那套东西，某种程度也是对80年代以来苏联这种社会经济情况严重恶化的一种自然的反馈，对吧？大家一看现状不好，自然可能就会觉得反面的那个制度是好的。这个是在这个政治动员当中一个很常见的这么一个一个可以利用的这么一个民众情绪。所以当时代表这种民心所向的叶利钦，在那段时间他是有一定的政治资本能出任一个明面上的最高领导人。但实际上这个权力他并不是这么的稳定，这是当时俄罗斯政局的一个特点，这个跟波兰又有很大的不一样，就简单来说没有波澜这么缓解。那么对于俄罗斯的这个改革，萨克斯跟叶利钦的团队最后商量出来的结果，就是采用了后来媒体口中的那个标准的休克疗法，就是以极快的速度搞三化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:03",
      "text": "但这一次就出现了巨大的问题，我们说首先这个稳定化就是解决通胀这一块。对于萨克斯来说，他出的办法还是这个屡试不爽的老办法就是要减除外债，在家搞一笔外汇来来帮忙稳定固定汇率。然后同时最好还能争取到外国的援助来补贴穷人。当时萨克斯是想搞50亿美元的外汇来帮助卢布去稳定这个汇率，基本是波兰的五倍。因为当时俄罗斯的经济体量也差不多是波兰的四倍多，那么这个环节自然也是最最重要的，但是就这件事儿上，这回萨克斯是栽了，折戟了，他自己也是后来反思说，就是因为前两次都太顺利了，而且每次都是最开始债权人跟这些援助方都不同意，但最后还是同意了。就嘴上说不同意，最后还是同意了。所以他觉得这次肯定也没问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:57",
      "text": "但实际上这次，他在政治上就幼稚了，因为当时这个俄罗斯跟美国的关系，其实还是处在一个非常复杂的状态的。美国明面上是对结束了苏联体制的这个新俄罗斯是表示欢迎的，但实际上暗地里，包括美国在内的这些很多西方国家，还有他们政府内部的有很多这种派别的人物，他还是想把俄罗斯当成一个对手。这个从当时美国国务卿，当时叫伊格尔伯格跟萨克斯他们有一次私底下的对话就能体现出来。当时是他们两个人一块去参加了一个电视节目，然后后来一块儿回来的时候，一块儿搭车，然后在这个车里的时候，这个国务卿就跟萨克斯说，你想搞卢布稳定基金是吧？你这个其实根本不可能被满足，你知道今年是哪一年吗？然后萨克斯说今年是1992年，然后这国务卿就说我当然知道是92年，我是说今年是选举年。国务卿这个意思其实就是说，如果现在在任总统明着帮俄罗斯忙的话，肯定是会有失去大量选票的风险的。所以在这种背景下，美国当时采取的策略其实就是明面上欢迎你俄罗斯搞这个是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:16",
      "text": "新的资本主义制度。但实际上不给援助，不给真的好处。最后的结果是这个外汇这次就真的没搞到，而且外债也没给免除，最后是勉强答应了给穷人的一笔援助，号称是给一笔240亿美元额度的援助。但实际上这笔援助，它是用短期贷款的方式给的，而且还规定这个贷款只能用于买食品。而规定用途的同时还指定了一批跟欧美政府关系走的特别近的供应商，说你这个贷款只能从这些供应商那边去买这个食品。我们可以看出来，这个援助基本上可以说是毫无诚意毫无诚意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:59",
      "text": "这个最后的结果就是1992年1月份，俄罗斯开始了这个所谓休克疗法的改革。但是萨克斯认为最关键的这个解决通胀问题的资源是一点儿也没落实，那后果是可想而知的。整个这一年通胀都没有控制住，最后这个通胀率是有2500%，然后人均GDP也下降了11%，最后领导改革的盖达尔在92年底的时候就被赶下台了，然后被当时的一个叫切尔诺梅尔金的这么一个保守派总理就取代了。但你保守派常态其实也没什么用，之后俄罗斯的人均GDP还是连年的下降，从改革开始前的最高3500美元的人均GDP，一度最多下降到了99年的1300美元。其中只有95到97年这三年它下降幅度稍微低一点，基本就是维持一个不变零增长的状态，其他时候都是一年比一年差。然后通胀率一直到96年的时候才下降到两位数，而且一直都没有下降到个位数。就可以说整个90年代俄罗斯的社会经济，你用灾难来形容是不为过的。最终的结果就是我们知道？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:12",
      "text": "随着2000年之后这个政治局势的改变，以及更重要的可能是这个国际油价从2000年之后开始了一个很大的上行趋势，俄罗斯经济才逐渐回到一个上升的通道。好到二三年的人均GDP，现在是达到了1.3万美元，这个水平基本上相当于沈阳的人均GDP水平。那么在这个过程当中，俄罗斯的私有化可以说是所有改革措施当中，就最灾难的这么一部分。就是他们搞了一个非常著名的叫全民证券私有化的这么一个改革，这个改革是从92年10月1日开始的，然后当时就是向每个俄罗斯公民发放面值1万卢布的私有化证券。它实际上就是以一种群众运动的方式去搞这个私有化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:57",
      "text": "但实际上俄罗斯人拿到了这些私有化政权之后，根本就不知道有什么用。有一项1993年的调查表明，48%的居民是不知道如何使用这些私有化证券的。有7%的人把这些证券就直接送人了，然后有11%的人是把这些证券就以比较低的价格卖了。也就是说大概有70%的人都把这些当成没有用的东西了。然后一部分私有化证券以非常低的价格出售。这个价格低到甚至引来了著名的美国价值投资者，叫安德鲁韦斯。这个人就来俄罗斯，前苏联这一块就去收这些低价证券的。这件事儿也是在价值投资史上比较有名的一个事件。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:42",
      "text": "我们从这个群众运动式的私有化改革，其实某种程度上能看出来，俄罗斯的改革的失败其实有巨大的这个人或层面的问题，就当时对私有化的理解，居然是全民平分国企的股权。所以这件事儿其实就反映了当时俄罗斯人民普遍的有的这么一种比较激进的转型的氛围在就是觉得我们也不用去细研究，我们只要把西方那套制度形式上照搬过来，好像所有问题就能解决的。可以说是一个比较极端的意识形态先行的这么一种情况，所以整个改革就搞得非常粗糙，就真的是有一种大学生创业般的那种单纯感。而且当时萨克斯就是说整个改革团队里面的这个核心人物盖达尔，他也就在西方待过几周，但这已经是对西方的经济最了解的，当时能找到的最熟悉的人之一了。这个就跟波兰当时的这个财政部长，都是在美国留学过的，拿过硕士学位的，这个就有非常大的一个差别，所以俄罗斯当时的这个技术上的知识都不够，其实是一个非常明显的这么一个情况的。所以这个休克疗法，可以说在俄罗斯它受到了一个重大的挫折，从那之后，休克疗法就成为一个有重大争议的东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:02",
      "text": "但是我们仔细的去总结一下，整个休克疗法，还有萨克斯管，当顾问的这么一系列的历史情况。真实的历史其实我们能看出来，就所谓媒体层面总结的躯壳疗法三话。第一个稳定化搞紧缩政策，然后来稳定通胀。这一点其实我们可以看到，跟萨克斯自己他稳定通胀出的主意不是太一样。他的主意里面虽然也包括财政紧缩，但是它最核心的不是这部分，它最核心的是要免除外债，然后找援助来稳定汇率。这里面能体现所谓休克的，也就是说他这套办法能速度很快的去结束通胀。因为价格管制这个事在恶性通胀的时候，其实都是名存实亡的。你那个黑市上交易的价格才是真实的价格，你那个管制的价格它是没有成交量的，所以取消价格管制本质上只不过是对既有的一个现实的官方承认而已。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:00",
      "text": "然后我们说放开对外贸易这个事儿，它本身是有好有坏的，主要取决于你放开之后到底是顺差还是逆差。如果你没什么可以出口的东西，最后你一放开变成逆差了，那你这样对本国的经济肯定是不好的对吧？你一逆差你还要消耗外汇储备。而波兰的这种放开，它本身就是为了吸引外资做准备的，但是俄罗斯的放开其实是没有一个很明确的实体经济目标的，它就是一个形式上想要搞市场经济，就这么搞了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:30",
      "text": "然后第三个争议最大的这个私有化这件事儿，可以非常明确的说，绝对不可能像传统的这些新自由主义说的是的，只要搞私有化，企业效率就能提高，波兰的私有化根本就没有提高企业效率。俄罗斯的私有化就更是一个闹剧性的这么一个结果的。而中国的这个私有化是摸着石头过河，一摸出问题马上就停，马上就改，所以没出什么大乱子。但是，由于在私有化这个问题上，因为俄罗斯吃过巨大的亏，其实反过来影响了我们国内的一些氛围。这种影响的具体体现，其实就是更加强烈的肯定了我们中国自己搞的这种渐进式改革的这么一个做法是正确的，更加明确的否定了要搞那种快速私有化的改革这种思路。所以这个我们就能看到。在2000年之后，我们的国企产权改革思路基本上就是按照这个思路去做的，也就是这个防止国有资产流失的这个思路，要大大的强于所谓什么搞私有化就能提高效率。我们在反思俄罗斯的这套改革的这么一个过程当中因为俄罗斯的改革跟萨克斯的休克疗法基本上是绑在一块的，所以很自然的就是我们如果想要去否定俄罗斯的改革，那其实就是一定要绑着去批判这个休克疗法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:59",
      "text": "所以说萨克斯和休克疗法这个事儿，在90年代之后，在国内其实不知不觉就背上了一定的这种政治讨论的属性，以至于对萨克斯他最原初的提出的那套解决这种外债危机型国家的恶性通胀行之有效的那套方法到底具体是什么？在中文的传播当中已经越来越看不清楚了。但是好在2005年之后，萨克斯他自己出版了这么一个回忆性质的著作，也就是贫穷的终结。这本书可以让我们对当时他在一线做的这些事儿的真实情况有一个了解了，也可以说是一个手的死掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:40",
      "text": "从他自己的叙述当中，我们能看出来，其实他解决这个通胀问题的核心思路就是经济学最基本的这个思路，甚至都不是说经济学的。这个就是没学过经济学，你自己硬想用常识去想，也能想个大差不差的这么一个思路。就是你这个国家想维持住汇率，你必须得有硬通货。你不管是玻利维亚的石油，还是波兰在没有硬通货的情况下，要靠西方援助，直接就给你一笔美元，你核心反正得是有这个硬通货，这个才是最根本的。然后你在这个基础上，你配套的去搞财政紧缩，这样才能解决问题。所以这个休克疗法其实它真正的关键词，不是说人为主观的去休克，去紧缩就能解决问题。而是说你找到了硬通货之后，你找到了能稳定住这个价格的最重要的资本之后，你就可以以极快的速度去解决通胀问题了。这个是一个从结果层面来讲的，是一个休克，而不是我人为主观的，我要把它搞休克了，然后才能解决问题，其实是一个倒果为因的这么一个情况，这是第一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:50",
      "text": "然后第二个，就是一个国家长期的经济能不能发展，这个跟你搞不搞休克疗法其实没有任何关系。休克疗法它就是一个短期解决恶性通胀，严重通胀的这么一套方法。你长期的经济发展核心是要有实体经济的这个产业基础的。那我们后面能看到，玻利维亚跟波兰两个国家长期的经济发展走上了完全不同的道路。这个最重要的原因还是因为波兰他是自己搞制造业，他是愿意苦哈哈的去去生产，去搞这个出口，就这套东西，他才能获得长期的经济发展。你玻利维亚一直去靠资源品，那你就得受制于这个资源品价格的波动，所以这里面我们就讲了这个休克疗法，它最原初的其实就是找到硬通货，找到能维持稳定汇率的这个硬通货基础，然后去稳定价格的这么一套解决通胀问题的方法，这个是最核心的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:49",
      "text": "然后媒体总结出来的休克疗法的另外两个核心，一个私有化，一个私有化。这两个萨克斯自己他既有意识形态色彩，也有实用主义的考虑，对吧？波兰的私有化走的是这个实用主义的考虑，但是私有化这个政策它是偏意识形态的。然后到了俄罗斯的时候，就可以说它的改革完全都是一种意识形态上的一个形式主义思路了。当然俄罗斯的这种很激进的去搞形式主义的这种市场经济改革，很大程度上也是因为人们的这种比较急切的这种心理，还有这种政治氛围，跟当时俄罗斯不具备改革的客观条件相结合产生的这么一个后果。以上就是我们对休克疗法的一个基本的历史情况的总结。这个过程当中，我们也对过往我们分析的比较少的那一类短缺型的经济体，就是容易发生通胀型危机的，外债违约型危机的那种经济体，常见的一个经济逻辑做了一个阐述和分析，我们有上面的这些这个分析的基础，那我们再去理解阿根廷的米莱变法，其实相对就比较容易看懂了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:00",
      "text": "但是我们这个要注意，其实阿根廷的基本经济情况跟当年的玻利维亚还是有本质区别的。就阿根廷最近10年的人均GDP已经到了1.3万美元了。从人均GDP来说，它跟中国是差不多的，它不是一个就像玻利维亚那样的似的这么穷的一个国家，只不过他是最近10年没有什么太大的增长，甚至是有一定的倒退，所以他这十年以来这个社会不满的情绪，然后经济的这个问题也是在逐渐的积累，逐渐的发展，发展到二三年米莱上台的时候，就出现了这么一个小的一个顶点。然后第二个，就是它的CPI，在二三年2月份的时候，是从两位数达到了100%，达到了三位数，但这个还没有到恶性通胀的地步是吧，我们说玻利维亚的恶性通胀是几十倍的那种价格变化，它现在还是处在一个从严重通胀到恶性通胀过度的这么一个关键阶段。然后他到二三年底的时候达到了200%左右，正是在这个关键的阶段，米莱上台了，所以我们要知道就是米莱上台这个阶段，其实阿根廷的局势没这么差，但如果再这么继续发展下去，有可能就会变得很差的。所以我们要知道就是现在的阿根廷面临的困难跟80年代玻利维亚面临的困难，包括当时连波兰面临的困难，那都完全还不是一个概念的是吧？这个阿根廷的子弹还是很多的，那么阿根廷现在解决问题的措施？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:29",
      "text": "第一个缩减公共开支，缩减政府的赤字，这个我们已经看到了，可以说是最出彩的，也是最搏人眼球的这部分。然后第二个，这个汇率主动贬值，刺激出口，增加外汇储备，这也是很标准的来稳定价格的这么一个方法。但是这里面我们要注意，我们之前说的那个稳定通胀的方法是要实行固定汇率制，对吧？但这边米莱的改革它是叫汇率主动贬值，这好像看起来也不一样，但实际上原理是类似的，为什么呢？因为我们说了现在阿根廷的这个通胀还没有到恶性的地步，还没有这么严重的一个地步。它的汇率也没有到说一个崩盘，就是那种几十倍的那种情况的那种崩盘的一个地步。所以这个时候它的这个贬值，如果说是能帮助它增加出口的顺差，能帮助他增加外汇储备的话，其实是不会导致整个的汇率和国内通胀的这个预期崩盘的。那么这个时候它这个贬值的效果就比你搞固定汇率的效果可能会更好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:39",
      "text": "因为你现在搞固定汇率，你外汇储备也不够，对吧？那大家也不会预期说你这个固定汇率能守得住，但是你现在主动进行一些贬值的话，如果能增加外汇储备的话，那大家这个预期可能还会转好啊。所以最最核心的还是要有足够的外汇储备，你有足够的外汇储备，哪怕你不去搞这种外汇的自由兑换，那大家还是预期你不会出现严重的问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:06",
      "text": "所以这个时候他为了增加外汇储备，现在搞主动的汇率贬值，反倒是能更好的去稳定经济，稳定价格。好，第三个也很重要的就是外债减免，阿根廷最近是在月份的时候获得了国际货币基金组织47亿美元的新增贷款，用于借新还旧，但是这部分占阿根廷外债总额的比例还不算特别高。但我们也基本上能看出来，阿根廷改革的这个思路还是那个思路，对吧？核心就是减少外债，增加外汇储备，然后减少政府的财政赤字，减少开支，然后通过这种方法把通胀尽量在短期之内稳定下来。因为我们说阿根廷的局势其实没这么差，所以这个改革成功的难度也不会这么的大，再加上现在他跟特朗普走的又比较近是吧？这戈米兰特朗普甚至现在需要拿阿根廷作为一个成功的例子，去推动自己的这个内部改革。所以我们可以想见，如果说阿根廷真要伸手要的话，那美国或者说国际货币基金组织是他肯定是会给援助的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:16",
      "text": "所以说阿根廷的这轮改革能够最后稳定下来，大概率只是一个时间的问题，至少短期通胀的稳定应该是问题不大的。我们能看到这个CPI到今年4月份的时候是同比达到了最高点，达到了290%。从那之后，这个同比数据已经开始下降了，到今年10月份的时候，同比已经下降到了190%了。但是之后这个长期的发展具体怎么样，可能还是不太好说的。尤其是阿根廷，可能现在本质上还是没有转变自己这种资源品出口国的这么样的一个产业结构的特点。那在这种情况下，再结合他的这个民主选举体制，那未来是不是还会长期的走我们说的这种拉美式的轮回？我觉得这个可能性还是比较大的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:08",
      "text": "到这儿我们这期的内容就讲的差不多了，我们最后再总结一下。这期我们主要是回顾了一下整个休克疗法的历史。我们既从萨克斯本身，在玻利维亚、波兰还有俄罗斯这三次重要的在经济改革过程当中去参与当顾问的这么一个经历，去梳理休克疗法的一个真实的内容，历史的这么一个情况。我们也从休克疗法后来为什么在传播层面开始慢慢。慢的走行了。尤其在我们中文的传播语境当中，跟当年的事实偏离得越来越远的这么一个原因进行了一个梳理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:44",
      "text": "我们讲休克疗法最核心的它还是一个短期解决通胀问题的这么一个办法。而这个办法的最重要的就是能找到稳定价格的这个硬通货基础，来解决这个通胀问题。你要么就是自己国家有这个硬通货，要么就是你得求别人，你得让别人给你减免外债，我得找别人要援助，反正你自己没有硬通货，你就得求别人给你硬通货来稳定这个通胀。然后你只要能有这个硬通货，你就是能很快的去解决这个通胀的问题。所以我们说休克疗法的这个休克，它只是一个快速解决通胀的一个结果的体现。这个休克疗法它本身是不管长期问题的，你这个长期国家能不能发展经济，还是得去看你自己的产业基础发展的好不好。好，我们今天就先讲到这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:51",
      "text": "在播客以外，我们为想进一步系统学习经济与投资知识的朋友准备了免费资料和付费课程。添加主播微信可获取一份免费资料书单，微信号可以在节目介绍中查看。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "讨论了2000年后俄罗斯经济的发展，特别是私有化改革的后果及休克疗法在不同国家的实施情况。私有化改革被批评为粗糙且导致经济问题，而休克疗法在玻利维亚、波兰和俄罗斯的应用则揭示了其在解决恶性通胀问题上的效果，但同时也暴露了实施过程中的挑战和长期经济复苏的不确定性。对话还提及了美国政府效率部部长的任命及其对精简政府和削减开支的影响，同时分析了美国财政赤字的历史背景及债务问题的政治经济影响。最后，强调了渐进式改革作为应对经济挑战的另一种有效途径，展现了政策制定者面临的复杂挑战及不同经济改革策略的多面性。",
    "qa_pairs": [
      {
        "question": "马斯克被任命为美国新组建的政府效率部部长，这个部门的主要任务是什么？当前美国政府债务率的情况如何？",
        "answer": "政府效率部的主要任务是精简政府机构、削减政府开支，目标是削减2万亿美元的政府开支，这相当于美国过去24年财政赤字的水平。目前，美国政府债务率已经从金融危机后的平均90%左右上升到现在的120%左右，成为政治博弈中的一个重要议题。",
        "time": "00:00:00"
      },
      {
        "question": "美国政府债务率升高的主要转折点是什么时候？",
        "answer": "美国政府债务率显著升高是在08年金融危机之后，由于政府为刺激经济增加财政支出导致债务大幅增长，联邦政府债务率在09年突破了90%，而在此之前几十年基本维持在30%到60%的水平。",
        "time": "00:00:55"
      },
      {
        "question": "政府债务问题在美国政治中扮演了什么样的角色？",
        "answer": "政府债务问题在当前美国政治中议题属性逐渐增强，两党会围绕此问题展开争论，若处理不当，可能成为反对党攻击执政党的政治工具，影响总统的任期评价和民众的信任度。",
        "time": "00:03:18"
      },
      {
        "question": "马斯克的政府效率部在解决政府债务问题上扮演什么角色？特朗普加关税政策会对美国经济造成什么影响？",
        "answer": "政府效率部可能是一个潜在的政治标的，其重要性在于它能解决政府债务和通胀这两个核心问题，并且特朗普团队希望通过实施严格的财政紧缩政策来降低通胀和政府债务，实现一箭双雕的效果。特朗普加关税政策将加重美国通胀，并且与减少贸易逆差的目标存在矛盾，因为价格上涨会促使消费者需求不减，而其政策目的是让价格上涨以减少逆差。",
        "time": "00:03:57"
      },
      {
        "question": "政府效率部的主要目标有哪些？",
        "answer": "政府效率部主要目标包括解决经济上的通胀问题，尤其是在加关税背景下；解决政府债务问题，以避免未来成为重要的政治议题；同时可能通过改革政府部门结构，提高行政部门对总统政策的执行力和忠诚度。",
        "time": "00:07:51"
      },
      {
        "question": "休克疗法在宏观经济政策中的含义是什么？",
        "answer": "休克疗法是一种不同于增加支出应对需求不足危机的传统宏观经济政策思路，它通过紧缩财政支出等方式来解决经济危机或衰退问题，是一种非常规且较为激进的经济改革策略。",
        "time": "00:11:17"
      },
      {
        "question": "萨克斯教授是被谁邀请参加哈佛研讨会的，为什么会上重点讨论了玻利维亚的通胀问题？当时玻利维亚政府对萨克斯提出的提价建议有何反应？",
        "answer": "萨克斯教授是被他的学生David Blank邀请参加哈佛的一个研讨会。这个研讨会是由一群玻利维亚政治人物在哈佛大学组织的，讨论他们国家的政治经济问题，特别是当时玻利维亚严重的通胀问题。当时，尽管萨克斯的提价建议看似简单且直接，但玻利维亚政府却反对这一做法，认为提价会加剧通胀。这反映出在恶性通胀环境中，人们难以清晰判断因果关系，往往采取价格管制等措施来应对，而忽视了提价可能带来的积极影响。",
        "time": "00:14:11"
      },
      {
        "question": "萨克斯在研讨会上提出了什么解决方案，以及他为何提出“等大选之后再去顾问”的要求？",
        "answer": "在研讨会上，萨克斯提出了一整套经济纲领和政策来解决通胀问题，包括紧缩金融和财政政策、压缩政府开支、取消补贴、放开价格等措施。他提出“等大选之后再去顾问”的要求是为了避免陷入特定党派的政治斗争中，希望以超党派的身份帮助玻利维亚解决问题。",
        "time": "00:15:50"
      },
      {
        "question": "“休克疗法”是否是萨克斯提出的，以及中文对“休克疗法”的常见总结是什么？",
        "answer": "“休克疗法”并非萨克斯自己提出的，这个词是后来媒体总结的。中文对休克疗法的常见总结包括稳定化（紧缩财政货币政策解决通胀）、自由化（解除价格管制、放开自由贸易）和私有化（国营单位去私有化），但这三化并非萨克斯原始提出的，而是后来被误解并关联到他的顾问经历中。",
        "time": "00:18:48"
      },
      {
        "question": "萨克斯到达玻利维亚后，首先解决的问题是什么？如何确定通胀的原因？",
        "answer": "萨克斯到达玻利维亚后，首先确定该国的通胀是因为政府超发货币导致的。具体表现为政府将国债卖给中央银行，中央银行通过印钞购买国债，进而导致货币供应过剩，引发物价上涨。",
        "time": "00:20:26"
      },
      {
        "question": "萨克斯如何建议减少政府赤字并缓解通胀压力？",
        "answer": "萨克斯建议提高石油和天然气产品的税率，利用玻利维亚丰富的油气资源来增加政府收入。他发现当时的政策漏洞使得石油价格未能随本币贬值而相应提高，从而导致了走私和偷盗现象。因此，他建议大幅提高化石能源价格，以体现其真实价值并增加税收。",
        "time": "00:23:37"
      },
      {
        "question": "萨克斯提出的政策是否有效解决了玻利维亚的经济问题？",
        "answer": "是的，萨克斯提出的提高油价政策在短期内确实帮助玻利维亚消除了预算赤字并稳定了通胀。8月29日提高油价后，九月初通胀便迅速下降，验证了萨克斯关于短期结束通胀的判断。",
        "time": "00:28:19"
      },
      {
        "question": "玻利维亚后来遇到了什么重大事件影响了其经济状况？",
        "answer": "在10月底，伦敦金属交易所中断了锡价交易，导致锡价暴跌，而玻利维亚是重要的锡矿出口国，这一事件使得政府预算出现巨大缺口，通胀再次抬头。",
        "time": "00:29:09"
      },
      {
        "question": "对于像玻利维亚这样的国家，维持货币稳定的常见方法是什么？固定汇率制是如何维持的？",
        "answer": "维持货币稳定的常见方法是实行固定汇率制，比如盯住强势货币如美元。这样可以确保货币价值稳定，防止恶性通胀的发生。维持固定汇率的关键在于持续按照预先规定的汇率比例兑换外汇，这需要有足够的外汇储备支持，以保证每次兑换时都能按承诺的比例提供相应数量的外汇。",
        "time": "00:30:32"
      },
      {
        "question": "拉美国家为何容易陷入通胀型经济危机的恶性循环？",
        "answer": "主要原因是资源国依赖资源品出口，实体经济受价格周期影响明显；同时，民主选举制度下政客为争取选票会许诺提高社会福利，导致财政支出增加。资源品价格下跌叠加财政支出过大，使得政府不得不超发货币，从而引发严重通胀。此外，拉美国家在经济好转时往往实施高福利政策，遇资源品价格下跌时又必须削减支出以稳住汇率，这种政策调整周期性地引发了经济危机的发生。而这些国家的资源丰富却未能持续繁荣，往往与不稳定的政策和民主选举制度有关。",
        "time": "00:35:53"
      },
      {
        "question": "外汇储备不足会带来什么后果？",
        "answer": "如果外汇储备数据下降，市场将预期该国无法维持固定汇率，进而引发通胀风险增大，甚至可能爆发债务违约和货币超发等问题。",
        "time": "00:32:07"
      },
      {
        "question": "外汇储备通常如何增加？",
        "answer": "外汇储备可以通过出口顺差赚取或直接借入美元。资源国若出口价格上涨，可通过资源出口增加顺差；若无法通过出口获取足够外汇，则需依赖借款获取。",
        "time": "00:32:46"
      },
      {
        "question": "资源国经济脆弱性的表现是什么？",
        "answer": "资源国经济脆弱性体现在其经济很大程度上取决于国际大宗市场价格变化，资源品价格下跌会直接影响其顺差和外汇储备，进而可能引发通胀、债务违约、汇率贬值等一系列连锁反应。",
        "time": "00:33:43"
      },
      {
        "question": "在玻利维亚的经济危机中，萨克斯提出的解决方案是什么？",
        "answer": "萨克斯建议玻利维亚央行在外汇市场上出售外汇以换取比索，即实施固定汇率制，以重拾市场对固定汇率的信心。不过，这个方案的关键在于玻利维亚是否有足够的外汇储备来稳定汇率，当时虽然有一些储备，但并不多，存在一定风险。",
        "time": "00:42:08"
      },
      {
        "question": "萨克斯如何解决长期通胀问题？为什么IMF最终同意免除玻利维亚债务？",
        "answer": "长期解决方案的关键是与IMF进行谈判，争取免除债务。萨克斯成功地通过谈判使IMF同意了免除部分债务，这使得玻利维亚能够在不偿还外债的情况下稳定本币汇率。一方面可能是IMF担心被外界认为其政策受到其他国际商业银行的影响，另一方面可能是IMF内部讨论后认为玻利维亚确实无力偿还债务，继续追讨反而可能导致舆论压力上的困境。",
        "time": "00:43:06"
      },
      {
        "question": "萨克斯在玻利维亚的成功之处主要体现在哪里？",
        "answer": "萨克斯的成功主要体现在帮助玻利维亚争取到了外债减免，并且利用玻利维亚有限的外汇储备稳定住了汇率，同时利用了该国资源品出口带来的硬通货资源作为稳定物价的基础。",
        "time": "00:47:31"
      },
      {
        "question": "萨克斯在波兰的经济顾问工作与外界总结的休克疗法有何不同？",
        "answer": "在波兰，萨克斯所做的主要工作是解决通胀和促进经济转型，这包括了改变油价定价政策、直接与债权人谈判减免债务以及推动自由化改革等措施。但这些做法与外界普遍认为的休克疗法三化（紧缩、自由化、私有化）存在较大差异，尤其是自由化部分是为了实现与西欧接轨和吸引外资的目的。",
        "time": "00:54:21"
      },
      {
        "question": "萨克斯如何帮助波兰处理债务危机，并让其免于偿还苏联时代的债务？",
        "answer": "萨克斯通过一系列策略性手段促使波兰减少对外债的偿还压力。首先，他在讲话中教诲波兰人民不必偿还苏联时期的债务，并且这一言论后来成为知名引用。随后，他促使波兰领导人访问德国，利用1953年的伦敦协议，该协议规定二战战胜国同意免除联邦德国二战前的外债，以此为参照，德国总理科尔同意免除波兰的部分债务，这一步对于解决波兰外债问题至关重要。",
        "time": "00:58:10"
      },
      {
        "question": "萨克斯如何帮助波兰稳定汇率并获取外汇储备？",
        "answer": "为了稳住汇率，萨克斯在IMF年会上积极奔走，最终找到了多尔参议员的支持，并将计划提交给白宫，布什政府接受了他的建议，为波兰提供了10亿美元的外汇稳定基金。这笔资金在1990年元旦前到位，确保了波兰在取消价格管制和实行固定汇率时有足够的外汇储备来维持经济稳定。",
        "time": "00:59:16"
      },
      {
        "question": "波兰改革初期的通胀情况如何？黑市商品回流至正规商店的情况如何？",
        "answer": "改革初期，波兰出现了严重的通胀，价格涨幅达到五倍。但一周之后，黑市商品开始逐渐回到正规商店货架上，这标志着黑市基本消失，价格逐渐稳定下来。",
        "time": "01:00:54"
      },
      {
        "question": "波兰吸引外资及经济发展的表现如何？",
        "answer": "随着一系列改革措施的实施，尤其是解除价格管制和开放贸易，波兰吸引了大量外资，如ABB公司等西方企业纷纷投资。波兰利用廉价劳动力和自由贸易政策发展制造业出口，经济逐渐好转。从1990年至1995年，波兰实现了两位数的GDP增长，到1995年人均GDP达到了2万美元。",
        "time": "01:01:52"
      },
      {
        "question": "对于国企私有化这一环节，波兰存在哪些问题？",
        "answer": "波兰国企私有化过程中并未如预期那样使企业迅速变得高效和盈利。老国企由于长期按计划生产，缺乏根据市场需求竞争的能力。私有化后，虽然理论上激励增强，但如果企业本身不具备赚钱能力，仅靠激励无法解决问题。此外，私有化导致下岗工人增加，且部分国企因无法适应市场竞争而走向破产。",
        "time": "01:04:19"
      },
      {
        "question": "中国国企改革与波兰休克疗法之间的对比是什么？",
        "answer": "中国国企改革采取渐进式方式，注重实践经验积累和实用主义政策思路，强调企业能生产适销对路的产品才能获得支持。相比之下，波兰的休克疗法在国企私有化方面过于激进，忽视了企业适应市场化能力和内在机制建设的问题。",
        "time": "01:05:24"
      },
      {
        "question": "戈尔巴乔夫下台后，萨克斯是如何接触叶利钦团队的？叶利钦政府在掌权初期面临哪些挑战？",
        "answer": "在1991年戈尔巴乔夫卸任后，萨克斯开始与当时负责俄罗斯改革的叶利钦团队进行接触。叶利钦团队中主要由盖达尔负责改革工作，他曾短暂担任过俄罗斯总理。叶利钦政府在掌权初期面临权力有限的问题，受到了保守派系的牵制，尤其是以军方为代表的保守势力具有较强话语权。尽管当时民众心理上向往西方体制，但叶利钦的政治权力并不稳固。",
        "time": "01:11:17"
      },
      {
        "question": "萨克斯和叶利钦团队最后选择了什么样的改革方案？",
        "answer": "萨克斯与叶利钦团队商量后决定采用“休克疗法”，即以极快的速度推进私有化、市场化和紧缩财政等三化政策来解决通胀问题。",
        "time": "01:12:07"
      },
      {
        "question": "萨克斯为解决通胀采取的核心措施是什么？",
        "answer": "萨克斯的核心措施包括减除外债、引入外汇稳定固定汇率，并争取外国援助补贴穷人。他计划通过筹集50亿美元外汇来帮助卢布稳定汇率，但这次改革中他在政治上出现了幼稚之处，忽视了美国及西方国家对俄罗斯复杂的态度和国内选举年的政治考量。",
        "time": "01:13:03"
      },
      {
        "question": "国际援助的情况如何？",
        "answer": "尽管萨克斯尽力争取，最终并未成功获得足够的外汇支持和外债免除，仅得到一笔240亿美元额度但用途受限且指定供应商的贷款援助，这表明援助缺乏诚意。",
        "time": "01:15:16"
      },
      {
        "question": "俄罗斯实施休克疗法后的结果如何？",
        "answer": "由于关键的解决通胀措施未能落实，导致1992年通胀率高达2500%，人均GDP下降11%，盖达尔被迫下台，俄罗斯经济陷入长期困境，直到2000年后随着国际油价上涨和政治局势改变才逐渐复苏。",
        "time": "01:15:59"
      },
      {
        "question": "俄罗斯私有化改革存在哪些问题？",
        "answer": "私有化改革中，俄罗斯实行全民证券私有化，导致大量私有化证券被闲置或低价出售，反映出民众对私有化认识不足和激进转型氛围下的粗糙改革。这种改革方式并不符合俄罗斯的实际国情，最终造成国有资产流失严重，效率并未显著提高。",
        "time": "01:21:30"
      },
      {
        "question": "萨克斯对休克疗法核心思路的界定是什么？",
        "answer": "萨克斯解决通胀的核心思路是找到能够维持汇率稳定的硬通货作为基础，然后配合财政紧缩政策快速解决恶性通胀问题，而非主观上人为“休克”经济。休克疗法本身并非长期经济发展解决方案，而是短期解决严重通胀的方法。",
        "time": "01:24:50"
      },
      {
        "question": "阿根廷当前面临的经济困难与80年代玻利维亚相比如何？阿根廷为解决经济困难采取了哪些具体措施？",
        "answer": "阿根廷与玻利维亚在基本经济情况上存在本质区别。阿根廷过去10年的人均GDP增长并不明显，但未达到恶性通胀的程度，且社会不满情绪和经济问题在逐渐积累。相比之下，玻利维亚的情况更为严峻，面临恶性通胀问题。因此，当前阿根廷面临的挑战虽然不像80年代玻利维亚或波兰那样严重，但仍需关注并采取有效措施解决经济困境。阿根廷为解决问题采取了三个主要措施：首先，缩减公共开支和政府赤字；其次，实行汇率主动贬值以刺激出口、增加外汇储备；最后，争取获得国际货币基金组织新增贷款用于借新还旧，减少外债并稳定价格预期。",
        "time": "01:27:00"
      },
      {
        "question": "休克疗法在不同国家的应用中，其核心内容和表现形式有何不同？",
        "answer": "休克疗法的核心包括两个部分，一是私有化改革，这在波兰表现为实用主义考虑，而在俄罗斯则体现为一种意识形态形式主义的思路。二是汇率主动贬值，刺激出口以增加外汇储备来稳定价格，类似但不完全相同于固定汇率制。例如，在阿根廷米莱变法时期，通过汇率主动贬值而非固定汇率的方式，试图在不导致整个汇率和国内通胀预期崩盘的前提下，增加出口顺差和外汇储备，从而更有效地稳定经济和价格。",
        "time": "01:28:29"
      },
      {
        "question": "阿根廷改革的前景及可能面临的挑战是什么？",
        "answer": "阿根廷改革有望短期内稳定通胀，CPI同比增速已开始下降。然而，长期来看，阿根廷产业结构以资源品出口为主，且民主选举体制可能导致政策连续性不足，这增加了未来经济走向拉美式轮回的风险。此外，尽管当前改革取得一定成效，但能否持续成功还取决于能否有效转变产业结构以及得到外部援助的支持。",
        "time": "01:31:16"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨美国政府债务与马斯克削减开支计划",
        "summary": "近期，美国政府组建了新的政府效率部，旨在精简政府机构并削减开支。该部门计划削减2万亿美元的政府开支，此举被视为对马斯克政治支持的回报。美国目前的财政赤字估计为1.8万亿美元，虽低于疫情期间的最高水平，但仍处于历史高位。自08年金融危机以来，美国政府债务率显著上升，由金融危机前的30%到60%上升至120%。政府债务率的提高成为美国政治中重要的议题。"
      },
      {
        "time": "00:01:59",
        "title": "政治议题与权力分配的策略",
        "summary": "政治中的议题类似交易或投资中的标的，能引发权力的新分配。政治家通过创造或动员新议题来积累政治资本，从而影响权利分配。在当前政治局势下，缺乏新议题会阻碍权力流动。例如，美国债务问题成为政治争论焦点，处理不当可能成为反对党攻击的依据。"
      },
      {
        "time": "00:03:57",
        "title": "探讨政府效率部与美国经济政策",
        "summary": "在当前美国政治环境下，政府债务问题逐渐成为重要议题，而政府效率部的设立可能对未来政治议程有重大影响。从经济角度来看，该部门的核心关注点是解决通胀问题，特别是考虑到加征关税政策可能加剧通胀。此外，通过实施财政紧缩政策，政府效率部旨在降低通胀和减少政府债务，这反映出特朗普政府对经济和政治议题的综合性解决方案。同时，也有人猜测该部门可能会被用来消除不听话的政府部门，从而在政治上获得更多支持。马斯克对阿根廷激进改革的转发和评论暗示了政府效率部可能在特朗普政策布局中的重要角色，暗示其对美国股市和经济的潜在正面影响。"
      },
      {
        "time": "00:10:52",
        "title": "休克疗法及其在阿根廷的应用与争议",
        "summary": "休克疗法在20世纪80、90年代较为流行，后逐渐淡出视野，但阿根廷的米莱改革重新引发关注。该疗法主要用于解决经济危机，与凯恩斯主义的增加支出思路相反。尽管在东欧和俄罗斯的经历表明休克疗法可能存在政治转型的副作用，但在中文世界中存在误解。杰弗里·萨克斯被认为是休克疗法的创立者，他在80年代针对拉美债务危机的研究为此理论提供了基础。"
      },
      {
        "time": "00:14:11",
        "title": "萨克斯与玻利维亚的经济改革",
        "summary": "萨克斯在哈佛大学期间被一位曾是玻利维亚财政部长的学生邀请参加一个关于玻利维亚政治经济问题的研讨会。会上讨论了玻利维亚的严重通胀问题，萨克斯的建议受到了与会政治人物的欢迎。会后，他被邀请到玻利维亚协助解决经济问题，尽管起初他对玻利维亚的具体位置不太清楚。萨克斯要求在大选后介入，以避免卷入党派政治斗争。1985年，萨克斯前往玻利维亚，提出了包括金融财政紧缩、取消补贴、价格放开、贸易自由化等一系列经济政策，后来被称为“休克疗法”。然而，萨克斯指出“休克疗法”一词并非他本人提出，而是后来媒体的总结，他对这一标签持有保留态度。"
      },
      {
        "time": "00:19:20",
        "title": "萨克斯解决玻利维亚通胀问题",
        "summary": "萨克斯最初前往玻利维亚的目的仅为解决通胀问题，而非实施系统性改革。他首先确认了玻利维亚的通胀是由过度发行货币导致的，具体操作是政府直接向中央银行出售国债，中央银行发行货币购买国债。这种做法导致公务员等体制内人员获得工资后增加消费，进而引发物价上涨。玻利维亚的高通胀从1984年开始，到1985年7月通胀率达到几十倍。在恶性通胀情况下，商店以美元标价，出现外汇黑市，民众迅速将本币兑换为美元，只有少数无法获得美元的人还持有本币，这导致了明显的财富再分配效应。"
      },
      {
        "time": "00:22:20",
        "title": "解决玻利维亚经济赤字的策略",
        "summary": "为减少玻利维亚政府赤字，萨克斯提出通过提高石油和天然气税收来增加政府收入。由于玻利维亚税收严重依赖这些资源，而石油价格固定不变，本币贬值导致石油价格变相降低，形成政策漏洞。因此，他建议提高化石能源价格十倍以上，以反映真实价值并增加税收。尽管面对政府的反对，萨克斯强调价格管制在恶性通胀中的负面影响，并引用凯恩斯的话说明恶性通胀对社会基础的破坏。"
      },
      {
        "time": "00:26:18",
        "title": "萨克斯的建议与玻利维亚经济改革",
        "summary": "一位在哈佛大学研讨会上与萨克斯合作的政党后来被反对党取代，新上台的总统SN soro实施了包括私有化和自由贸易在内的系统性改革，这些措施与萨克斯的建议无关。尽管萨克斯在玻利维亚停留时间不长，仅针对通胀提出解决方案，但新总统根据其建议提高了油价，成功稳定了通胀，展示了萨克斯解决方案的有效性。"
      },
      {
        "time": "00:29:09",
        "title": "玻利维亚经济危机与固定汇率制的重要性",
        "summary": "玻利维亚作为重要的锡矿出口国，因伦敦金属交易所中断锡交易导致锡价暴跌，引发了经济问题。政府预算出现巨大缺口，通胀抬头，导致新政府邀请经济顾问寻求解决方案。经济顾问指出，政府面临货币量剧增的问题，这主要是物价上涨和工资提升所导致的被动行为，进而陷入物价与工资上涨的恶性循环。在讨论外债和通胀型经济危机的原理时，强调了采用固定汇率制对维持货币稳定的重要性。实行固定汇率制能够帮助维持货币的稳定性，但其成功取决于外汇储备的充足性。外汇储备不足会导致汇率固定无法维持，从而加剧通胀风险。"
      },
      {
        "time": "00:32:45",
        "title": "外汇储备的来源与经济脆弱性",
        "summary": "外汇储备主要通过出口顺差或借外债两种方式获得。出口顺差虽为自身挣得，但需要生产与市场需求配合，较为艰难；而借外债则实际增加的是负债。对于资源出口国而言，资源价格波动直接影响其经济命脉，价格下跌可能导致顺差减少、外债难以偿还，从而引发汇率贬值、恶性通胀以及货币超发等一系列经济问题。"
      },
      {
        "time": "00:35:53",
        "title": "拉美国家经济困境与政策挑战",
        "summary": "拉美国家如巴西、阿根廷、墨西哥，其经济受到资源品价格波动和政府支出增加的双重影响，导致周期性的经济问题。这些国家由于实体经济依赖资源品，经济状况受到价格周期的直接影响。在资源品价格高涨时期，政府为争取选票会提高社会福利，增加财政支出。然而，当资源品价格下跌时，这些国家面临经济恶性循环，同时财政支出增加，导致外汇储备不足、汇率崩盘和严重通胀。此外，拉美国家普遍实行民主选举制度，政治竞选者常通过提高社会福利承诺来拉拢选票，加剧了经济的不稳定性和财政压力。"
      },
      {
        "time": "00:37:57",
        "title": "拉美国家经济危机循环与依赖资源及选举制度的关系",
        "summary": "讨论了拉美国家经济中反复出现的通胀型经济危机，指出这主要是由于这些国家的经济过度依赖资源品价格和民主选举制度。当资源品价格上涨时，这些国家倾向于实施高福利政策，但随后资源品价格下跌导致实体经济崩盘和通胀爆发。经济危机中通常会上台极右派政府采取削减支出等措施稳住经济，但随后资源品价格的上涨又可能使经济暂时好转。这一循环过程中，政府的赤字政策和外汇储备的消耗起到了推动作用，同时民主选举制度使得政治周期与经济周期相互作用，加深了经济的波动。"
      },
      {
        "time": "00:42:07",
        "title": "玻利维亚经济稳定与债务减免策略",
        "summary": "面对严重通胀和经济危机，玻利维亚采纳了出售外汇以固定汇率制的短期策略，成功稳定了经济。随后，通过与IMF的谈判，成功争取到了外债减免，这是稳定经济的关键。经过这些政策的实施，玻利维亚经济逐渐恢复，人均GDP缓慢增长，最终在2000年左右恢复到80年代危机前的水平。"
      },
      {
        "time": "00:46:30",
        "title": "玻利维亚经济稳定与休克疗法的真相",
        "summary": "2000年后，玻利维亚的人均GDP快速上涨，达到约23700美元，主要由于资源品价格的上涨，且未出现恶性通胀，年均通胀率控制在5%左右。萨克斯两次帮助玻利维亚解决通胀问题，第一次通过调整油价行政管制政策，第二次通过争取外债减免和稳定汇率。玻利维亚的稳定得益于其实体产业基础和有效利用的资源，如石油和天然气。文中指出，所谓萨克斯在玻利维亚实施的休克疗法与其实际措施不符，萨克斯的工作主要集中在稳定化而非财政紧缩，其政策建议与自由化改革有显著差异。此外，玻利维亚的经济稳定还与当时总统推行的改革和外债问题的解决有关。"
      },
      {
        "time": "00:50:06",
        "title": "杰弗里·萨克斯与波兰经济转型",
        "summary": "1989年，因在玻利维亚治理通胀而闻名的杰弗里·萨克斯被波兰邀请担任经济顾问。波兰当时面临严重通胀、外债、黑市盛行和商品短缺等问题，作为计划经济国家，其价格和生产秩序受到政治社会不稳定的影响。与乔治·索罗斯的合作下，萨克斯参与了对波兰政府的建议，聚焦于如何向西方经济体制转变并吸引外资，这与波兰政治改革思路一致，目标是让波兰成为亲西方国家，解决经济问题。"
      },
      {
        "time": "00:54:21",
        "title": "萨克斯的经济改革方案与波兰外债问题解决",
        "summary": "萨克斯提出的经济改革方案旨在通过自由化、私有化和稳定通胀三项措施，帮助波兰经济与西欧接轨并吸引外资。改革内容包括承认民企的合法地位、放开价格管制、建立与西方接轨的民商法体系，以及将国企改造成私有企业以提高效率。为解决波兰高额外债导致的汇率问题，萨克斯在波兰国会发表演讲，以“逼宫”方式呼吁免除波兰的苏联时代外债，并最终通过波兰领导人与德国的协商，成功促使德国免除波兰150亿美元债务，为解决波兰外债问题设定了关键先例。"
      },
      {
        "time": "00:59:16",
        "title": "波兰经济改革及成功吸引外资的历程",
        "summary": "1990年代初，面对外债沉重和汇率不稳，波兰采取了一系列经济改革措施。通过建立外汇稳定基金、取消价格管制、实施真正固定汇率、解除外贸限制、引入与西方体制对接的商法体系，波兰成功吸引了外资，尤其是德国和其他西欧国家的投资。这些改革导致短期内通胀率显著上升，但随后迅速下降并稳定下来，经济也实现了快速增长。到90年代末，波兰的人均GDP已达到2万美元，标志着其经济改革取得了相对成功。"
      },
      {
        "time": "01:02:53",
        "title": "波兰和玻利维亚的经济改革对比",
        "summary": "对话内容对比了波兰和玻利维亚面对经济挑战时采取的不同策略及其长期效果。短期内，波兰的解决方式类似玻利维亚，依靠外债减免和外部援助稳定汇率。长期来看，波兰通过制造业发展、私有化和开放贸易等措施，实现了人均GDP显著增长，而这些步骤被认为是实施了休克疗法的关键。特别指出，国企私有化在波兰并未如预期般提高效率，凸显了改革过程中的问题和挑战。对比之下，中国的国企改革采取了渐进式策略，体现了实用主义和对常识的尊重，与波兰的激进改革形成鲜明对比。"
      },
      {
        "time": "01:06:16",
        "title": "国企改革与私有化的实践与争议",
        "summary": "90年代，朱镕基强调国企需生产适销对路的产品以获批准项目，批评国企常因产品不适应市场而导致资源浪费。国企私有化过程中，成功的案例通常由了解技术和生产、对企业有感情的内部职工或管理层接手，这些个体更可能解决销售和产品创新等关键问题，从而提高成功率。私有化不仅仅是简单的市场投入，还需要考虑到活下来的能力和市场适应性。对比国际，波兰和俄罗斯的激进私有化策略遭遇了不同结果，波兰虽然面临下岗工人问题但整体有所改善，而俄罗斯的改革则引发了更大争议。"
      },
      {
        "time": "01:10:02",
        "title": "80年代俄罗斯经济困境与休克疗法改革",
        "summary": "80年代，俄罗斯面临严重的经济问题，包括国际油价暴跌和老油井枯竭导致的资源问题，外债急剧增加。到1991年，外债高达570亿美元，债权人停止发放贷款并开始催债，引发市场对俄罗斯还债能力的担忧。戈尔巴乔夫下台后，叶利钦掌权，面临政治局面的复杂性，包括内部保守派的牵制。在经济改革方面，采用了休克疗法，但由于外部援助的缺乏和内政的不稳，导致经济状况进一步恶化，通胀率飙升至2500%，人均GDP大幅下降。90年代，俄罗斯社会经济经历了严重困难，直至90年代末情况略有改善。"
      },
      {
        "time": "01:17:12",
        "title": "俄罗斯私有化改革及其经济影响",
        "summary": "自2000年后，随着国际油价的上涨和政治局势的变化，俄罗斯经济开始复苏，人均GDP达到1.3万美元。然而，90年代的全民证券私有化改革被视为一系列改革中最失败的部分。1992年10月1日开始的私有化举措，向每位公民发放面值1万卢布的私有化证券，由于民众对如何使用这些证券普遍缺乏了解，导致大量证券被低价出售或闲置。这种群众运动式的私有化反映了当时对私有化理解的偏差和激进的转型氛围。此改革不仅未能有效推进市场经济，还因技术知识不足和缺乏明确的实体经济目标而遭遇挫折，使休克疗法受到重大争议。"
      },
      {
        "time": "01:21:30",
        "title": "反思私有化与休克疗法：经济改革的多元路径",
        "summary": "私有化在波兰和俄罗斯的经历展示了其复杂性，而中国采取的渐进式改革证明了其有效性。俄罗斯的私有化过程不仅未能提高企业效率，还导致了巨大的经济和社会问题，这强化了中国渐进式改革路径的正确性。休克疗法，最初旨在快速解决恶性通胀，但其应用在不同国家产生了截然不同的效果，强调了经济改革需要考虑国情和实施细节。此外，长期经济发展依赖于实体经济和产业基础，而非短期的休克疗法。"
      },
      {
        "time": "01:27:00",
        "title": "阿根廷经济改革分析",
        "summary": "过去十年中，阿根廷的人均GDP达到1.3万美元，经济状况与玻利维亚有本质区别，但增长停滞，社会不满情绪上升。阿根廷面临严重通胀，CPI一度达到200%左右，但未进入恶性通胀阶段。政府采取缩减公共开支、汇率主动贬值以增加出口和外汇储备、以及外债减免等措施来稳定经济。2023年，阿根廷获得国际货币基金组织47亿美元新增贷款，用以减轻外债压力。虽然短期内通胀有所稳定，但长期发展仍充满不确定性，尤其是在资源出口国产业结构和民主选举体制下，可能存在重回拉美式经济轮回的风险。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "休克疗法不是萨克斯原词，媒体总结"
                },
                {
                  "children": [],
                  "content": "目的：快速解决恶性通胀问题"
                },
                {
                  "children": [],
                  "content": "核心：找到硬通货，稳定价格"
                }
              ],
              "content": "起源与定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "起源于1980年代，主要在玻利维亚、波兰和俄罗斯实施"
                }
              ],
              "content": "历史背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "稳定化：减少政府赤字，稳定汇率"
                },
                {
                  "children": [],
                  "content": "自由化：解除价格管制，开放贸易"
                },
                {
                  "children": [],
                  "content": "私有化：国企私有化提高效率"
                }
              ],
              "content": "休克疗法的核心措施"
            }
          ],
          "content": "休克疗法概述"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "经济落后，严重通胀问题"
                }
              ],
              "content": "历史背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提高油价，增加税收"
                },
                {
                  "children": [],
                  "content": "调整汇率，稳定物价"
                }
              ],
              "content": "改革措施"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "短期内解决通胀问题"
                },
                {
                  "children": [],
                  "content": "长期发展仍依赖资源出口"
                }
              ],
              "content": "结果"
            }
          ],
          "content": "玻利维亚案例"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "计划经济体制，经济效率低下"
                }
              ],
              "content": "历史背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "解除价格管制，开放贸易"
                },
                {
                  "children": [],
                  "content": "私有化国企，吸引外资"
                }
              ],
              "content": "改革措施"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经济快速复苏"
                },
                {
                  "children": [],
                  "content": "成功转型为市场经济体制"
                }
              ],
              "content": "结果"
            }
          ],
          "content": "波兰案例"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "苏联解体后，经济崩溃"
                }
              ],
              "content": "历史背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "全民证券私有化"
                },
                {
                  "children": [],
                  "content": "开放贸易，削减公共开支"
                }
              ],
              "content": "改革措施"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "初始阶段严重经济衰退"
                },
                {
                  "children": [],
                  "content": "长期依赖资源出口，经济不稳定"
                }
              ],
              "content": "结果"
            }
          ],
          "content": "俄罗斯案例"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "私有化效率提升的争议"
                },
                {
                  "children": [],
                  "content": "长期经济发展与短期改革的矛盾"
                }
              ],
              "content": "成功案例与失败案例并存"
            }
          ],
          "content": "休克疗法的争议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "长期经济发展依赖产业基础和结构调整"
                },
                {
                  "children": [],
                  "content": "每个国家具体情况不同，需要针对性改革"
                }
              ],
              "content": "休克疗法适用于解决短期经济危机"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "675bdb3684447b1bd093d867"
    }
  }
}