{
  "pid": "625635587bfca4e73e990703",
  "eid": "64c99e66aacbe4054517c631",
  "title": "S4E1 鲁豫对话张静初 | 曾经我惧怕名气，现在觉得越有名越好",
  "task_id": "g2y8qe7pao3gnbeo",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "我们谈论艺术，借由对话走进自己。我们也谈论女性，让她们的声音和光亮穿越媒介，抵达心灵。欢迎收听之雅的眼中花束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "就是你是一个有一身武功的一个人。其实有一个一身武功的一个人，就是应该游遍天下，然后出手拯救众生。就是你去学习，然后去有自己的一些生活。但你那些武功如果没有被用的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "你会不会觉得很可惜？没有，那是在学武功的。老天给了我这个名气，他肯定是希望我善用他他一定是有他的深意。然后我作为一个生命来到这个世界，我一定有我独一无二的价值和使命。这个到底是什么我不知道，但是我一定要把它找出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:00",
      "text": "就是我的人生，我为她骄傲或者我搞砸，这是我的事儿。我觉得女性只有一个问题你需要想明白，就是我的生物钟有孩子要不要？这个问题想明白之后，我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "女性自由了是自由的。我对自己的基因没有任何执着，没有什么传承下去的必要。但是我觉得我可能我的经历，我的这一生所有的体悟，有可能是比我的基因珍贵的。就是我讲这个也许可以作为一种这种波动影响，可能可以留存。就在我走了以后，希望他还是能够给别人一点点勇气。其实我们每一个人都可以不平凡。我指的不平凡不一定说是惊天动地的事业，但是我觉得是让你的一生可能变得非常的有意义，然后能够成就一些自己根本不敢想的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:52",
      "text": "Hello大家好，我胡汉三又回来了。一个就是新的一季岩中花树又回来了。我觉得很难忘，就上一季真的是遇到了一些给我很多启发的很坚强的女性。我现在还能记得上一次梁红老师就坐在我对面，然后他用河南话读他自己的作品，讲梁庄的故事，还有朱红璇也就坐在我面前。我从来没有听过一个女孩子讲话声音那么的清脆，语速那么的快。然后她眼神特别的坚定，非常清楚自己知道想要什么。所以就这些女性带给我特别大的能量，这是我在做这个博客之前我没有想到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "然后第二个回来就是我们此刻是在米兰吉亚大的旗舰店的2楼，坐在我对面这个状态就有种英文叫daa oo，就是好像似曾相识的感觉。因为上一季也曾经发生过类似这样的一个场景。此刻坐在我面前的我们俩坐同一个航班来到米兰，然后金叔打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "Hello大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:54",
      "text": "我是新出。你这是第几次到米兰？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "我记不清第几次，也许第五第六次也许是，但是上一次已经是很久以前了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:04",
      "text": "进出这次在米兰活动之后，再回到北京做两次直播，去上学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:09",
      "text": "对，去洛杉矶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:10",
      "text": "我还查了下你们学校，你们学校很牛，出了很多我知道有大卫林奇是还有加斯凡、桑特戈斯万森，还有谁？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "其实就是讲女性，就是奥斯卡第一个的摄影师的对，jackings帕蒂詹金斯也是你们毕业的。对对对，还有对拍wonder woman的那个导演也是，他一直很扶持女性创作者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "我觉得你还挺有勇气的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:37",
      "text": "因为确实四年前其实就想报，但是被吓退了，劝退了。因为当时就可能觉得确实有点难考，然后我也问了毕业生，然后他们说可能每年招生确实少，然后还有托福要一百。当时我想报的其实是一个一年的一个program，是一个女性导演的一个conservatives的那样的一个。但是他们只招有绿卡或者美国身份的人。对，后来我就哦想不可能两年的，其实我一直就没太敢想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:08",
      "text": "然后一直到今年就是我去美国拍戏，然后正好一个小妹妹就来我家住，然后她想考其实就想考纽约电影学院的导演系的研究生。后来我们来在那聊短片的想法什么的，然后就聊着聊着就把我那个梦想又给勾起来了。当时时间很短，因为去主要是拍戏，所以离报名时间截止当时已经不到3个月。然后我还没去拍戏，关键是还要拍两个短片，要写三个论文，还得考托福。所以就变成了一个，我说这可能吗？我说要不然就试试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:45",
      "text": "但你就会发现，其实没有什么是最好的一个时机，是我什么时候应该去做什么样的事情。比如你想去读书，可能几年前心里有过这个想法。对，但是它会只有一直到这个时刻它才能够实现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:59",
      "text": "对我觉得还是因为我自己变了。因为人很多时候就是从想法到行动之间，其实是有无数的可能性是不错的。都是想一想，然后有很多东西会劝退，尤其要是一个女演员，大家就会说，你看我那时候想考，第一次有这个想法，我刚好三十九，然后当时马上就40了，说这个留给一个女演员时间不多了什么的。然后就是到了三年之后，其实等到我要再考，我听到的还是一样的说法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:28",
      "text": "当然也有些鼓励的声音，他也有那种好心规劝，就说你说你今年都43了，结果给你的时间不多。我说这还是同样，你身边都是什么人，可能就是那种比较知心大姐，就是那样子的。总觉得说好像从职业生涯来说，就会觉得说是这样的看法。可能也觉得说真的吗？两年全脱产什么的，当然也有鼓励的，但是总的来说可能一半一半。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "其实如果是我的话，我唯一会考虑就是这两年我去读书，它意味着我可能会错过某些拍片的可能性，这是我作为演员我唯一会考虑的。其他我会觉得对人家接受我就好了，你管我什么年纪？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "而且他也是一个观众和市场，确实会忘记。我觉得它它是一个现实，就是说你要是拍的少，或者总不拍是会的。我其实就是这样，我就是拍的少，但我觉得那是看人生的一个方面。我觉得可能对我改变最大的还是在过去的三年里，就是我的人生目标改变了。你的那个底层的目标变了之后，它就只是变成了没有那么大影响，就算忘记也没什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:42",
      "text": "所以你现在已经想好，就这两年也可能会失去一些机会，一定会，尤其你现在能拍任何戏。对，其实你要知道此时此刻以你的热度，以你的被关注的程度，其实一定会有很多的戏。我想可能此刻应该有有一些剧本就在你面前等等你去考虑的。所以有没有那么一瞬间你会觉得也许我这些事情应该早做安排，或者我把这个时间应该稍微改变一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:06",
      "text": "没有我觉得可能我就是求他们说能不能等等我，然后等不了了就算了。但是我觉得其实他确实到了一个时间，我觉得最重要是发掘自己的潜能，比较重要也许就是我真的两年之后发现我确实不是这块料，就是不是做导演的料，或者我创作不出什么我心目中的那种好作品，那我可能也认，但是我觉得如果不去尝试，我觉得我一定会不甘心的。就是等到我生命终结的那一刻，我回想说，我应该去试一下的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:42",
      "text": "这点我特别赞同。就是成与不成得我自己就哪怕搞砸了，是得我自己把它搞砸的对，如果我成是因为我自己试过，我成了只如果没有试过的话，永远会想着what if，如果怎么样会怎么样的话，那个感觉是特别难受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:57",
      "text": "对对对，是的，而且我就觉得很多需要有一点push，就是有一点人推动，就是把自己放到一个很有压力的环境里，然后其实是能创造出一些奇迹的，这个奇迹是我自己想不到的可能性和潜能。我对这点是有信心的，所以我觉得不管未来那个是什么，但是肯定比我现在的我要好。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:19",
      "text": "现在的确有很多很优秀的女导演，我觉得我能想象出你是他们其中的一个。你像我们小时候，我现在能想到的很多电影，其实后来我发现都是女导演，黄淑芹、王好为。对，然后那个年代的很多路小雅，然后还有谁？许鞍华。对，许鞍华就很多其实影响过我的导演很多都是女性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:43",
      "text": "然后现在身边也有很多很年轻的导演，包括其实陈冲是第一个在好莱坞拍大片的华裔导演。对他当时那样，他当时那个纽约的秋天天5000万美元投资，那是很大的对，只不过就他那部电影的整个剧本，然后故事我觉得没有给到他最好的。所以他试过那一次之后，好莱坞就没有再给他机会。但其实他那个尝试是特别有意义的，但是就记录的不是很多，大家没有意识到那其实是一个里程碑。所以我觉得其实前面有很多人是已经试过的对，所以你在走一条其实有人在试，还没有一个特别鲜明的，像杨紫琼在演员道路上完成的那个爆点。但那个爆点总要有很多人试过之后到某一个人突然完成那个爆发。谁知道呢？也许就是你，也许就是别人，就是总会有一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "对，而且我觉得其实很重要的一点就是你可以掌握一些更多的好的工去然后来表达。我觉得这个是很重要，其实就是一个学技术，然后在这个过程中可能又很奢侈，因为你不用考虑市场，然后你就是只是找到自己的声音，可能把你真正想拍的东西给拍出来。我觉得这个不管在世界的哪个角落，其实都是不太可能的。在现实生活中，你说美国其实是很残酷的地方，就像你说陈忠老师第一部拍完之后，可能后面就很难再有机会。然后他就是这样，然后在美国其实也是制片人中心制，导演很多时候是被雇用的，很多都没有终检权，其实他到哪儿都挺被动的。但是如果学校他就是提供了这样子一个让你可以奢侈的享受一下，然后完全的把自己内心最想说的话，他鼓励你说出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:26",
      "text": "我觉得这个寻找的过程是非常有意义的，你是个有特别充沛表达欲的一个人。我觉得我以前不是，但是我现在好像是，我也是有一个很大的改变。因为我觉得其实是找到一点点小小的使命感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:43",
      "text": "我觉得你从什么时候开始发现有这个改变？就从一个不太愿意表达，不太说的人到开始说，然后发现说其实很有力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "我觉得樊登老师对我改变很大，他有一本演讲的力量是讲太监讲那个就是我觉得他讲那里面书里其实就写到演讲是可以改变全世界的。因为我觉得很多时候其实我们每个人都应该，我觉得发出自己内心最真实的最有力的声音。不管他是伤痛也好，是启发也好，或者是探索也好，疑惑也好。但是我觉得发出这个声音我觉得很重要。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:19",
      "text": "所以你会从比如这几年，尤其这疫情三年，你说你会觉得就自己积聚了很多这样的力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:25",
      "text": "我觉得是的，因为我觉得也是因为当然从书本中来，还有就是可能也从一些包括前段时间我去采访那个康塔多，因为正好我一个朋友是开自行车店的。然后看到多就来，然后他自己有品牌，然后说到他们店里有个小小的接待会，我说我说那不然我去采访他一下。因为我觉得他的整个人生经历，我觉得会对很多。因为其实自行车手在中国其实大家都不太了解，除了圈子里面是那个阿姆斯特朗。对，但他真的是可能唯一的一个就是挑战了阿姆斯特朗的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:59",
      "text": "但是我觉得他本身那个人生经历，因为他21岁成为职业运动员，然后22岁结果他就在一次比赛中就突然飞出去了，然后就晕倒了完了之后送到医院就发现他脑子里长了东西，然后医生就说你要做开颅手术，而且你再也不能骑车了。但是他在手术之后八个月，他就重回到赛场，而且之后又夺得了八次的大环赛的冠军。然后其中有两次是环法冠军，就是非常厉害。环法等于是这个自行车赛事上面皇冠上那颗明珠就很厉害。所以我就很想采访他的感受，包括他当时说如果没有生了一次病，不可能有后来的成功。因为他说当时他在那个病床上躺着，然后就看着窗外说那时候在下雪，而且非常的冷。然后就说我愿意付出任何代价，只要能让我能够训练，哪怕是这样的天气能训练一天也可以。所以我觉得很多时候这种挫折和意外的这种打击，或者所谓的灭顶之灾，可能对于这个运动员这么热爱骑车的人，那个就是他们的生命，然后你如何再重新站起来，我觉得这个对很多人会很有启发。然后包括我也问他，我说你是不是有什么这种信念，就是像一个咒语一样说在你脑子他是有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:17",
      "text": "2007年他得了那个环法的冠军，但是远在那个之前，他说我就清晰的看到我自己的照片，就得了环法冠军的照片就挂在我面前，就跟我后来比赛得奖的时候一模一样。他说我就告诉自己说我一定会到那儿。就是我觉得这个对我们每一个人都很有启发。就是说你相不相信？很多时候我们是不相信我们可以不平凡，很多时候我们都觉得我们甘于平凡。但是我其实我们每一个人都可以不平凡。我指的不平凡不一定说是惊天动地的事业，但是我觉得是让你的一生可能变得非常的有意义，然后能够成就一些自己根本不敢想的事情。我觉得这个采访其实对我就是非常有启发性，所以我觉得可能去从阅读中来，然后去看这些最鼓舞人心的这些灵魂，他们是怎么走过来的，可能对我就是启发很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:09",
      "text": "我发现我看到一个完全跟我以前就了解的张静姝是不一样的。就你是一个有很多兴趣的一个人，你看你会愿意去尝试去采访一个从国外来的一个自行车选手。这其实跟你的专业领域是相差还蛮远的。但你会愿意去尝试这个是一直是你的一部分，还是这几年以后你的一个改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "我觉得是这几年的一个改变，就是我以前兴趣很广泛，但这几年就变成了很坚定的觉得只要能够做一点点利他的事情，不管是采访这个自行车手也好，或者说未来比如说做导演，能够拍出一些真正的能够让人的心变得更柔软的作品也好。或者是我做直播，可能要说你怎么搞这么上不了台面的事情，很多粉丝很失望，觉得你怎么带货。但我说因为你拥抱了商业，他才能够帮你放大声量，平台会帮你推流，然后有更多的人会进到你的直播间里，这些对我都非常重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:08",
      "text": "当然其实做直播的想法不是最近，是我一年多前就想做。当时做直播的想法还是因为想把它变成一个女性成长的直播间，就想通过推荐书，通过跟大家聊天，可能能够缓解别人一点点焦虑。因为我就觉得我们这个时代，大家很多时候都没有出口，就非常焦虑。然后可能也不像我比较幸运，就是我周围确实有很多很棒的人和老师。然后我也由此接触到很多解决了我很多困惑的书。所以我想说，我能不能把我接受到的这个奇葩也好，或者幸运也好，能够再传播出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:48",
      "text": "我是从今年还是去年年底开始，就突然能够收到很多，可能是别人开始给我推流，就推很多关于你的信息，就方方面面就突然这个人突然一下子又出现在我的眼前。那在消失那段日子你在哪里？在做什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "我觉得大部分时间我可能还是比较有规律的运动、看书，然后有的时候出去旅行。因为我以前是在疫情之前，其实我基本上每年有三个月左右去上那些extension那些课。就是像UCLA，或者之前在纽约上一些studio课程什么的。只是我现在通过直播把我到底在干什么让大家知道了，其实没太多区别，其实还也就是那些事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:32",
      "text": "那你会有着急，没有人会觉得就是你是一个有一身武功的一个人。其实有一个一身武功的一个人，就是应该游遍天下，然后就出手拯救众生。然后像一个真像你刚才讲就一个侠女，我可以去do justice，我可以碰到不平的事情我可以出手。我有一身功夫，你要使用我这功夫，否则就浪费了。那几年就是你去学习，然后去有自己的一些生活。但你那些武功如果没有被用的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:59",
      "text": "你会不会觉得很可惜？没有，那是在学武功的。没有我其实从来没觉得自己真的有多厉害或者是什么。但是我只是觉得后来是到了一个阶段，我觉得好像我通过刚才说的那个就找到自己真的生命的意义。因为我是水瓶座的人我特别向往自由，我也找到了自由是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:23",
      "text": "其实自由更多的并不是我小时候认为的离开我妈就是自由，想干嘛就干嘛。或者是再长大一点，可能觉得经济独立就能带来自由。或者再往后可能认为很多市面上大家的说法都是说你想不干什么就能不干什么，就是这种自由。我后来觉得其实可能都不是，可能更多的就是刚才说的那个，就是你有没有选择的自由。你能不能在任何的环境下，你给自己一个空间，不会被人逼到角落，就不会被别人拿走你选择的自由，我觉得这是最重要的。比如说你出去了，然后一个人突然冲下来，莫名其妙对你无理几句，然后我现在还是会生气了。但是我觉得最好的可能是你给自己一个空间停下来，就不会被他的情绪带走，就不会进入替猫效应，就是不会让别人的坏情绪影响了你的坏情绪。其实我觉得是非常不自由的，现在我觉得体会也挺深的。可能通过这三年多，我其实一直有静坐的习惯，我也一直在小红书推广这个静坐，因为我觉得那个实实在在对我帮助很大，所以我就特别希望能把它告诉更多人。然后其实它能够真正的帮我们真的做到不做情绪的奴隶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:40",
      "text": "我知道你说这个什么静坐，包括冥想我试过。其实我是一个特别安静的一个人，包括有时候我一年可能做一次瑜伽，教练会说你的气息特别平稳，特别适合练瑜伽。哼但像我这么一个貌似就特别淡定的一个人，很平静的人，对我试过一次就是坐在那里然后冥想，我脑子里面就开始疯狂的想，各种种各样的就停不下来。你会发现不想是一个很难的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:03",
      "text": "是的，对，因为其实你发现自己很多很多念头就是一个很好的开始。因为其实那些念头其实一直都在，但只是我们从来就没有注意过他。因为我们大脑的机制就是每天可能有6万个念头会扫过我们的大脑。然后很多时候我们为了节约能量，因为大脑是耗能很高的一个地方，它很小，他可能只占到我们体重的可能2%，但是他要耗取我们的身体差不多20%的能量。所以我们为了节约能量，我们的本能就是自动驾驶，很多都是本能反应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:38",
      "text": "这样的话其实你就是没有自由的。但是通过冥想，你看到了这些念头像波涛汹涌的大河一样。但同时你看见的同时就代表着你没有在合理，就是你没有被卷得昏头涨脑。然后那个时候你会很惊恐说怎么回事儿，怎么回事，怎么回不来。但那个就是一个最好的开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:58",
      "text": "看来我已经习惯跟经海浪搏斗了好多。后来我老跟别人说，我说我为什么这么瘦？我后来我自己总结的，我说就是因为我大脑一直在高速的运转。你刚才说的我就一下觉得可能是这个原因。因为我从一睁眼，只要我从醒来的那一瞬间，那一秒钟，我脑子就已经处于一个高速运转的状态。然后直到我睡着那一刻开始，我的脑子可能就归于平静，然后醒来又开始高速运转。所以我现在明白可能是这样的一种状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:26",
      "text": "然后你知道刚才我突然在想，就是你作为演员，我第一次意识到这个演员，然后我就觉得这是个很好的演员。你猜是哪一部戏？我觉得你应该猜不到是哪一部戏，no红河no这些都好，但不是说让我一下子觉得意想不到，因为那些电影我都看过，但是有一部电影是比较早期的，是尖峰时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:46",
      "text": "然后我当时我说在一个全男性的一个电影当中，因为这样的角色通常就是给那个时候最红的一个女影星，但她要陪在一个更红的一个男影星的身边。对，就类似于像。007像mission possible那样的女性角色，当时肯定是最好看，然后最红。但是主要的角色还是tom cruise或者是其他那些男性角色。但如果一旦女性角色能够在这样的时刻能够显现出来的话，那你就真的能够看见他，就像杨紫琼演007，那状态是一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:19",
      "text": "然后我当时看你那个尖峰时刻，我会想，我说这不是那谁吗？我说她演一个很年轻的一个女孩儿，然后他英文讲得很好，然后我瞬间就能够演出一个年轻的小女孩的状态。一个语言一个状态对我来说，它说明一个演员他有没有给到他的全部，然后他有没有所需要的那个能力。就那一个瞬间，然后那个角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:41",
      "text": "给我这个我猜一圈也猜不着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "对，就是你永远不知道他你在哪一刻会用什么方式打动一个观众。但是你会明白，只要你给到了，其实观众是能够看到的。我不知道你是不是在那个之前肯定经过很多那种有语言的训练，然后很多方方面面的训练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "其实我那时候真的是一个歪打正着，就是我去面试的时候，我们的面试是在香港，就那个那retina的导演来。然后我当时因为要拍门徒，所以我在练广东话。我就记得飞机到了之后，坐火车就到了那个大堂，然后他们有人来接我什么的，我还在跟副导演一直在练广东话。过了一会儿他们说你确定你不需要过一次台词吗？我想对了，我是来面试那个。所以其实我当时的英文，我觉得口音还是比较重的。但是我觉得还是那个戏可能本能的打动了他他其实是的，就是那段我在医院知道爸爸被枪击了，然后完了之后跟那个成龙大哥说，你无论如何要找到这个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:46",
      "text": "我记得那台词，我大概还有印象，好像我想起来，对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "就是那一段，后来导演一下就觉得很好，然后当时他们就帮我就到了美国之后才找的那个，就带了coach，然后就在那儿开始上课什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "你知道有一次我跟那个王洛勇老师，他当时不是在美国戏区一直演那个西贡小姐，演西贡小姐，然后他当时说她怎么样练那个语言。它是个特别有效的方法，因为我们的肌肉已经形成记忆了，就讲中文的记忆，你要改变这个肌肉的构造怎么办？在嘴里面放很多的石头，石头嘴儿当然不是那种有有棱角的圆的。眼角下面那个对，像国王的演讲，也像那个窈窕淑女里边，他就是强行改变你成年之后，你的口腔的肌肉已经有记忆了。我觉得那个好像真的是很管用的。真的，因为你像你张上嘴之后，你就不能够按我们中文习惯的那个肌肉记忆去发音。你必须要改变。被强行改变之后，它其实某种程度能够帮你去很好的适应一种新的语言的那种构造。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:49",
      "text": "我可以去试一下，你去看那个窈窕淑女里面那个doctor higgs，往奥黛丽赫本嘴里面扔那个石头，然后出来以后说是不是少了一块。好，已经推下去了。所以你会发现这个就是特别管用的一种方式。所以你看有的时候跟最先进的电影工业合作的好处，就你能够找到最好的方式，能够找到最好的你的合作支持的团队，然后帮助你完成你要完成的那个工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "对对对，我觉得这也是为什么我觉得做演员这个职业其实还是挺幸运的。因为你可以跟各种各样的团队合作，可能各个国家的或者各种背景的人。然后其实在这个过程中，因为如果你是做，比如说导演，比如说编剧，可能你还是很长时间都在一个项目上。那做演员就是从一个项目这样转到另外一个项目跳来跳去的，其实就是给了很好的机会去学习和训练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "我有一次很多年以前在纽约参加一个电视节。然后因为他们给电视节会那些采访记者会有一个名单，都谁来参加，这个人做过什么节目。然后当时我的节目的翻译成英文就是叫a date with lu u，和鲁豫的一次约会。然后当时那个红毯那边有很多的当地的娱乐记者。于老太太年纪非常大，应该有七十多岁，然后一听抽烟就抽了很久，嗓音沙哑的。然后老太对我说，darling, 你的那个节目是一个j jing的节目吗？是关于约会的节目吗？我说不是我说不是。然后那瞬间我特别感动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:22",
      "text": "就是一个行业里面会有这样的一个年纪，在我们看来已经早应该退休的。但他依然一辈子他只在这个行业深耕。其实我一直希望我们的行业也可以这样。对，你不用要求我作为一个记者，我一定要有一天我要作为主编，我才是进步，才是上升了。我特别希望我们这个环境是能够允许每一个职业在我这个职业深耕。然后以我在这个职业深耕的这个程度和取得的成绩，你来判定我的成功。对对对，是这是我其实特别希望能够那一刻我还是我说要有一天我能够白发苍苍，然后也还做这个，就挺酷的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "只要你想肯定就可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:02",
      "text": "其实只要想就可以。所以我觉得你要是能够花两年时间去学一些新的关于电影的武艺，我觉得是特别好的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:11",
      "text": "我很想去FI的原因是因为他很多都是起码在业内有三年的工作经验的人去上。然后这样的话他也只有研究生班，然后这样的话大家就更像一个workshop，就是大家都很像那个学徒一样的在里面。然后可能可以会接触到很多很出色的合作伙伴，以后在未来的工作中也可以这么就一起工作。什么他们说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:34",
      "text": "有一个人是改变了旧金山的气质的，这个人叫firing getty费林盖蒂，他是当时那个嚎叫派诗歌，嚎叫派诗人。就金斯堡那一代人出现的时候，他当时也是一个诗人，他也是一个出版人。然后在金斯堡在旧金山的一个咖啡馆酒吧里面在朗诵自己诗的时候，这个人就坐在台下。然后他就说我要帮你出那个诗集。然后他出了诗集以后，然后那个嚎叫派诗人，垮掉的一代就开始由此就诞生了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:07",
      "text": "其实没有他，他们也会出来，但因为他在那一刻就帮助那些人，就瞬间闪耀似的爆发了。然后他们说这个人凭一己之力就把旧金山从以前一个男人们都穿那个fano share法兰绒衬衫，就是特别无趣的一个城市，变成了一个有很多的艺术家都住那种漏水的地下公寓的那样一个很有艺术气息的一个城市。所以洛杉矶然后旧金山整个的气质开始变得也偏文艺，也偏电影、偏艺术。所以还是蛮有趣的一个地方。对，环境其实很重要，它能够带给我们不同的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:43",
      "text": "对，而且我以前是对洛杉矶印象比差，因为之前在那拍戏什么都会觉得好像那个城市不像纽约，你到哪儿都能发现好玩的东西。你其实在那儿不认识朋友，你会觉得是一个又大又无趣，然后到哪儿都要开车又热又晒那么一很无聊的地方。后来是因为慢慢的有一些朋友啊什么，我发现他其实是一个具有这种很强的这种嬉皮精神，然后其实是一个很精神至上的一个地方。就是你能见到很多可能禅修的人，或者在精神上有探索的人，就在那个附近的沙漠什么的。这次去，因为正好导师他在拍戏之前，我给自己留了十天，然后打算到那儿去。这种叫什么灵修和心灵修行的一个圣地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:28",
      "text": "然后你就会觉得能见到很多很有启发性的人，包括我们有的时候到沙漠里去，能看到就是一个小山头。然后那个可能是一个老人用了40年时间，就可能用了各种各样的，有些是废品，有些是什么，就建了一个他自己的一个世外桃源。然后他后来他又得了病，然后脚肿得很大，他已经再也出不了他那个小屋的门了。很多志愿者就去就希望把他的这个地方给继承下来，然后让更多的人能够就继续的能够到他去获得启发。我就觉得你可能能看到说人的这个生活方式其实是有各种各样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:06",
      "text": "就是我一直也是这几年这两年，其实我希望尤其很多女性，就希望打破大家的一个概念和禁忌，就说我们不一定非得按照什么样的剧本去生活。所以我也想说，如果后面到了美国，如果在学业可能的情况，第一年估计有点难，但可能第二年第三年开始我会有机会去采访或者拍一些这些很好玩的，各种各样的这种很边缘很奇怪的生活方式的人。然后这样的话我觉得一方面是觉得有意思，一方面我觉得他们确实有自己非常坚定的信念和人生观，而且非常的与众不同。并且他们用一生去实践。那这样的话可能就我就能给大家很多启发。就是说打开大家一点思路说，其实怎样活都是有可能的，就是能找到自己最适合的一个生活方式。我觉得可能才没有白来这个世界一趟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:00",
      "text": "我觉得记录特别有意义，特别重要。对，就你记录很多的人，对然后有的时候其实你不知道为什么记录。但是当你记录到足够多的数量，就你的样本足够多之后，它本身就会说话。嗯嗯嗯嗯嗯我以前不太知道，就是我说我们采访很多人的意义是什么？但是当你采访足够多的人的话，这些人其实就是那一个时代的某一个地区的某种的。它既是记忆记录，其实也是说明了那个时代，那个地区的它的文化，人们的生活，衣食住行很多方方面面对它有你想象不到的，甚至是学术价值。所以我会特别赞同你做这些记录，然后这过程当中其实你能够获得很多的力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:42",
      "text": "这以前我意识不到，以前我会觉得采访去就是工作，而且我就作为一个成年人，你可能未必会被你的采访者好像被他改变，被他感动。但人气人越大之后，你越笃定之后，你反而更愿意让别人进入你的内心。小时候我是铁板一块，我不要被别人改变，我用全部力量去抵抗来自外界的改变。但是当我发现内心足够笃定成熟之后，你反而很敞开。我可以接受一切，然后我会过滤很多东西，我会吸取我想吸取的，所以这过程我会觉特别的愉悦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "对，是的，我也是。我在那儿还就是那边有个地方叫Crystal，然后那也是一个很特别的一个很多禅修中心在那儿，然后我就去了。他有一个color to州，唯一的一个是他两个还是一个那种公开火葬的地方，主人是一对农场主夫妇。我觉得我们去的时候就看到他真的是风餐露宿的那样子。然后那个就是像戈壁很开阔，然后就中间一个铁皮屋子，然后他们就希望用他们的方式来重新的让大家来看待死亡这个问题。然后他们当有人去世的时候，他们就会提供这样的服务。然后到王者的家里可能帮他们清洗尸体，然后包扎，然后进行告别仪式，然后大概前前后后差不多有一周的时间，他是希望用这样的方式让生者更好的告别。所以他们后来又在这个网上就建了一个论坛，就是来谈论各种各样的可能对死亡有恐惧的人。他们在上面分享自己的看法和观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "你在你成年之后经历过生命当中很亲的人的离去吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "当然我外婆是第一个，后来我爸爸也去世了。你爸爸是哪年去世？我爸爸是08年去世的，我外婆是033年去世的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:34",
      "text": "这点我可以跟你交流，因为我父亲是去年年底去世的。所以我发现人在成年之后，如果你是比如在比较小一点的时候，就你经历过一些亲人的离去，可能会有某种铺垫。但当你到一个真的很成熟年纪之后，可能你第一次他其实一个非常陌生的一个体验，然后你不知道该去怎么样消化。所以不知道当你就08年你父亲去世的时候，你的那个去接受的过程是怎么样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "其实对我来说更难接受的是03年我外婆的去世，因为那个时候我还在一个非常疯狂的在忙事业的一个过程中，那是你最忙碌的开始。等于是然后那时候我四年没有回家了，过年都没有回去。然后我小时候跟我外婆最亲了，我小时候都是跟她睡，然后我长到4岁才被送回我爸爸妈妈身边，然后每年寒暑假我都回到我外婆身边，然后我真的跟她很亲。我小时候都抱着她的脚睡觉，就是那种小时候我记得可能六七岁的时候，有一天我就抱她那个很枯瘦的脚，半夜就在那哭。然后因为我想说，有一天他就会化成一堆白骨，我一想就哭的怕的。然后其实那个时候其实你是知道有一天你会失去他的。但可是人长大之后，你就开始觉得他好像会永远在那儿，你就开始慢慢的其实把你生命中最重要的人就忘记了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:55",
      "text": "其实从某种角度讲，而且最严重的是他是03年，因为他是脑中风，所以他其实在他被送到医院到走之前，其实有三天时间。然后他当时留了遗言，最重要就是他想见我一面。然后我当时在新东方上就是我趁着寒假我一般都会去报那种集训的那种口语班，就住在沙河那边。后来我爸爸就没有告诉我，因为我们家尤其我爸爸就属于那种觉得学习是这样最重重要的事情，然后他们就没有告诉我。所以只是因为我在上一个口语集训班，真的是就记得我当时整个人就完全彻底的崩溃了，真的我记得我脸不是撞哪，反正撞的都青了就疯了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "然后那个时候我就过不去了那道坎儿。因为我就觉得说我其实03年的一月份，就在春节之前，其实我是回到福州录了一个节目。但是我就没有回到永安，我已经回到福建了。我过家门而不入，是老天给了我一个机会，让我应该去看他，但是我没有，而且我那时候已经四年没有回家了，所以后来就变成了一个一辈子的遗憾，就一直过不去。所以后来我就觉得说，等到我爸爸在，他是被查出癌症，所以从查出来到走有个一年的时间。然后我就把当时拍的戏拍完之后，我就花了很多时间陪他，然后慢慢的去告别。所以我就觉得我外婆那一刻就教了我说亲人真的不会永远在那里等你，可能没有什么比不留遗憾的陪伴亲人更重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:26",
      "text": "所以后来我爸爸去世之后，我就把我妈妈接到身边。虽然我们俩的性格冲突其实蛮大的，因为我妈妈是一个脾气特别急，然后后来她其实还查出来有焦虑症了，而且我又离家很早。所以我们住的时候，我们差不多有20年其实没有真正住在一起了。所以一开始冲突特别大，完全我就感觉我要崩溃了。但是在这样的一个十年过程中，我觉得我们都慢慢的都变成了一个更好的人我妈妈也是性格越来越柔和，然后我就觉得我很开心，我有这样的机会去至少在我生命中最亲的一个人，我有这样的一个机会去跟他深度的相处，能够做到忠孝两全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:08",
      "text": "对，还有一点，我觉得这个其实给我特别大的一个启发。其实没有什么情感是天生就该如此的。因为有一次我记得我采访李安导演，他当时就想说其实我在家里面每天还是要赢得我太太的尊重，赢得家人的尊重。他这个表达当时给我感触特别深。其实我们认为家人之间的亲情就是与生俱来，你就是应该爱我，你是我妈你就应该爱我，我也应该爱你，因为我是你孩子。后来发现其实没有什么理所应当的，就像你跟你妈妈，你很多年不见，我们其实就是陌生的。那我们就需要像两个陌生人一样，开始重新的学会相处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:44",
      "text": "对磨合的血肉模糊的。这个也很对，确实是很艰难。很多的人都知道，其实有的时候可能跟父母的相处可能是一个最难的课题了。对，你就觉得应该如此，就是你很难越过这个应该如此的这样的一道坎儿。而且很多时候我们只是看到对方的问题，不太能够那么感同身受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "包括我妈妈的她的辛苦，她的痛苦。因为她身体不好，她不去医院，我就在那着急。后来才发现其实我可能更需要对她温柔，包括我就觉得我跟我妈妈的相处，其实她就像镜子一样。就是我看到我妈妈身上的固执、着急，一些我很不喜欢的地方，其实可能恰恰就是我身上的地方。所以我觉得在跟他相处的过程中，其实我觉得我也改变了很多。然后我也慢慢的我学会去表达爱。因为就是我父母和我的那一代的人的教育里面，其实是很羞于表达自己的情感的，他们也很少得到真正的爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:46",
      "text": "真的不同年代的人他所习惯的爱的表达方式是如此之不同。对，就是我们父母那一代，包括我们可能很多时候我们没有学会用特别外向化的那种状态去表达爱。比如说拥抱、亲吻或者很多的肢体接触。但是那种爱的浓度其实是一样的。我记得我父亲他到最后他其实已经意识是比较糊涂的了。我不认为他认识我是谁，也可能认识也可能就是意识有一些模糊了。但他最后对我的表达，我觉得依然是特别浓的爱的表达。他最后说一句话，他说你今天看起来很好看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:21",
      "text": "真好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:23",
      "text": "然后你就会发现很多东西都会失去记忆人的认知。但是他对于比如说对于审美，对然后他对于你的那种爱，就本能东西他会一直在。然后那一瞬间他对我的那种触动就很大，其实形式是不同的，但是内核是很相似的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:43",
      "text": "而且我就觉得就是爱是需要学习的，他真的是要学习。因为我们更多的时候是叫什么焦虑和忧虑和提防威胁，那个是本能，但真的是爱啊感恩什么这些都真的需要学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:58",
      "text": "你有没有觉得时间岁月，然后很多经历真的会让我们变得柔软，变得更可爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:05",
      "text": "是的，我就觉得我可能三年前肯定都不是现在这个样子。就是我有的时候还是会负面情绪比较多，有的时候会觉得这个是我喜欢，那个是我不喜欢的。这个是比较高级一点的，那个是比较low一点，就分别心很重，还是很重。而且碰到工作中可能不能控制的或者不如意的地方，我就会非常的焦虑和panic，就是很荒，然后就很想控制一切，其实是挺难的，就是说能够真正的做到说臣服、接受，然后活在当下，然后感恩每一刻，真的很难。后来其实是通过冥想，真的从根儿上可能改变了我，让我有一个喊停的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:48",
      "text": "然后当然也是因为这些书，你才知道说，原来这个焦虑是本能，感恩是需要学习的。因为我们以前在这个原始森林里面，如果不是靠这种对危险的预判和这种时时刻刻的警惕，和对我们匮乏的东西，比如说食物什么的这种实时的关注，其实我们是活不到今天的。那我们要做的就是我们当我们认识到这种生存本能，我们其实就需要改变，就是意识到说其实没有什么大不了的，然后很多时候我们要学会说真的看到我们已经拥有的，我就在想说，如果我想想我自己50年以后不知道还能不能走，也许还活着的话，可能坐在轮椅上，挂个尿袋什么。那时候觉得能够走路已经是一个非常值得珍惜和幸福的事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:39",
      "text": "有的时候换一个不同的视角来看的话，就觉得我们现在拥有的每一刻，包括五脏六腑，在正常的工作没有让我们意识到说原来我们有一颗心脏。因为我们意识到我们有心脏的时候，都是心脏都有心跳都是有问题的时候。对，所以即便是这样，他们默默的工作让我们感觉不到它的存在，这都是值得感恩的。其实这样的事情有太多，需要有多少的这种关爱和别人的帮助，你才可能真正的成人。所以其实要这样想的话，值得感恩的事情太多了。所以问题就是你有没有去看到这一点，或者你愿不愿意去看到这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:16",
      "text": "其实我发现很有意思，我们的方法是完全不同的。但是我觉得成熟的人就是要殊途同归。我们用不同的方式，你可能更感性层面一点，更灵性层面一点。我可能更通过生活当中、工作当中，可能具体的事情，更实际的层面，但就是殊途同归。我们用不同的方式，不同的道路去最后抵达同一个目的，达到同一个你对于生命，对事物的一种看法，某种觉醒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:43",
      "text": "然后我这几年我的一个很深的感受就是人其实在很多特别顺境的时候，人未必是可爱的，就会飘是吧？对我觉得飘只是一个最最表面的一个现象，就很多深层次的东西。那个人可能就是你最最受欢迎，你最最忙碌，事业最最顺风顺水的那个时候，整个世界在你脚下。其实那时候人我个人认为并不可爱。但当你恰恰在逆境当中，就你经历过很多之后，只要这个逆境没有把你打倒，你开始变得能够特别感受到生活当中很多细微的善意的时候，这个人是变得很可爱的。我不知道就当你比如沉寂的那几年，你有没有感受过所谓的世态炎凉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:26",
      "text": "我这点还好的原因是因为我比较封闭。对，因为我觉得那个成绩它不是世态炎凉，它是被人性的恶意所击垮，它是残酷。而且这个残酷可能世态炎凉，更多的是来自于你熟悉的人身边的人。但是这个人性的恶意和残酷，它是完全来自一群完全跟你生活没有关系，但是依然让你觉得人性怎么会这么坏，这种打击对我其实挺大的，就是我会有一段时间变得非常的偏激，总是准备会有最坏的事情发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:06",
      "text": "所以我发现人可能真的那种悲喜是无法相通的。别人就会说，这有多大点事儿？对你不要去管他就好了。你看你多好，你又年轻又漂亮，事业又这么成功，你不要去管那些事情。对，但其实你真的就你不是身处其中，你不是每天日复一日的过着那样的日子的人，你不知道那种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:27",
      "text": "这可能也是为什么文艺作品或者电影作品的一些努力的让他不相通。但是可能中间有一个细细的打一个小洞，然后让一丝光能过去，然后能够不能说相通，但是起码你能感受到一点点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:43",
      "text": "像在这种时刻，就某一些特别细微的善意，就有那么一刻就像一个光一样就能够照进来。以前我们能够想到就那样一个特别美好的一个瞬间，就是一个来自陌生人特别细微的善意。但在那一刻给你特别大的内心的鼓舞和帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:59",
      "text": "我觉得他倒不是来自陌生人，他更多的就是来自我身边的人。我觉得最重要还是给我推荐了一些书，我觉得这个很有用，包括像我关于黄瑶那个。其实我也是慢慢的真正的走出来。比如说我读了谣言这本书，然后其实我就知道了为什么谣言会一下子其实它其实是一种社交货币，而且它会很快失效。如果你不迅速传播的话，你第二天再说这话已经没人关心了。所以就是为什么然后为什么辟谣那么难？可能因为事实是无聊的，所以他没有新闻性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "你可能有很多很多的东西，你对谣言这件事情的属性有了认识和认知之后，你就明白了发生在你生活中的这些事情，它的本质是什么，它为什么会变成这样，它将会变成什么样。然后你就会非常清晰，包括辟谣，就只是站出来说，我没做过这些事儿，尤其是那种黄瑶是很脏的。但是为什么不能说越说越麻烦？因为你否认事实是没有用的，因为人的大脑会自动的屏蔽否定词。也就是说你说我没有干过这个，他会把没有拿走，他只会把你和这件事儿连在一起。就是为什么辟谣他只能用一个故事去代替另一个故事。我可能是无意中做对了，我可能用了一个受害者的故事，其实替换了一个英雄的故事，我站出来为更有人发生。但是那个时候其实是一个本能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:24",
      "text": "后面你看了这本书之后，你才找到了说如何辟谣，我觉得这些为什么我说到底还是要读书呢？因为所有的答案都其实都在书里。你遇到的任何问题，其实如果当你有一个模型能够清晰的看到它的来龙去脉的时候，你就知道你应该如何处理了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:44",
      "text": "而且你知道这个年代辟谣更难的一点，就除了你刚才说的很多心理层面的东西。这个时期还有加上技术层面。对，因为谣言的传播没有如今互联网没有技术的加持，它达不到今天这个量级，对，杀伤力没有那么大。所以你从心理层面之外，你如果从技术层面不去帮助某个人辟谣的话，是无法完全实现的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:06",
      "text": "而且最可怕的是就是说因为谣言它是一个社交货币，所以它必须不断的被加上新料，它才能重新传播，这是为什么？如果我早知道这个规律，我早就会站出来，因为谣言不可能停止，就是那些所谓的绯闻名单只可能越加越长。因为它必须加上新的料，添油加醋，他才有在传播的价值，作为一个货币，所以这些都是你看清楚了之后，当你跳出来的时候，你就不会沉溺在其中，变成一个受害者。你会更理性的来看待，说这件事情的规律和本质是什么。然后我觉得这个是可能对我最大的一个帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:44",
      "text": "你知道这件事情我觉得最可恶的一点就是别的人旁观者看过之后其实就忘了。对，没有人会活在别人的世界里面，会每天说恶心会怎样？不会看过就过了。但是它带来的另外一个伤害就是它会影响到你工作。他可能会从根本上否定一个，比如说我是主持人或者我是演员，我是个专业人士，你会否定我为工作付出的我的专业的努力。对，这是我会觉得无法忍受的，因为我们都是职业女性。对我觉得这是另外一点更深层次的伤害。是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:18",
      "text": "我觉得黄瑶这个事情，它其实就是一个非常可怕的标签，一旦你粘上，很难再甩掉它了。所以这是一个要摧毁一个女性最简单最有效的方法。非常就是空口这么一说，没有成本，没有任何成本。你当事人也没办法站出来说我没做过，它是一个非常可他的一个对女性的，我就说就是千百年来的最原始的一种围猎方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:44",
      "text": "其实理论上讲你是可以被摧毁的，你也很有可能被摧毁。是的，摧毁有很多层面。对，就是让你完全丧是所有的兴致跟斗志。有的人可能真的像你说就是肉体就死亡了。对过往的很多的例子我都可以举对，或者其实比肉体死亡还有相同可怕或者更可怕。就这个人精神上死亡了，对抑郁症，你失去了生的所有的那种乐趣和动力。还有就是你作为一个演员，你失去了你工作的这个我的状态，不每一条都足以致命。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:16",
      "text": "对，是的，所以这是非常的残酷和残忍的。然后这也是为什么我说我今天分享解惑那本书，我经常想到我就非常难过。因为我在那个里面只是变成了一个植物，不能动，任人践踏。但是那些失去生命的人，就包括那个粉红色头发的女孩，他们就变成无机物了，对吧？就是在那个四个层次里面，他们就被降到了存在的最底层，因为他们连生命都没有了。所以这是为什么我现在一直在呼吁说要把我们生命的主动权拿回来，就是不要被别人夺走。这是我想跟大家说的。因为前一段时间不是还有那个孩子的妈妈是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:56",
      "text": "跳楼后来去世的那个就是很让让人心碎。对，包括她老公，其实我觉得也非常的让人心痛，就那样一个家庭突然没有了，其实活着的人更惨。对你想你你爱的人都离开你，你说你如何去面对你的漫长的余生？对不起，要给我拿一个纸巾。所以我觉得有的时候一个是自己到了一个阶段，就我足够坚强，我有表达的欲望，我有勇气面对这一切。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:21",
      "text": "其实环境特别重要，你没觉得这几年的环境其实变化了，对女性友好了很多。所以这个事情你在几年前，即便你读了这本书，你读了哪怕一百本类似于这样的书，你有很明确的方法，你知道什么是行之有效的。其实你依然达不成你今天想达到的这种状态，因为环境还没有变得很成熟。但这几年身为女性，我有特别切身的感受，他真的允许一个女性去说话。对，然后别人会在听，你知道我自身的一个特别深的感受。我那天也跟你讲，就是一直到几年之前，我会因为我的身材偏瘦而被很多人说，我看到的很多话是很过分。但你看这几年很明显，当如果有一个人说这个女性你怎么这么瘦过，你怎么这么胖，你不用自己说话，会有很多不认识的网友，路人都未必喜欢你。他会出来说你凭什么说这个改变我会觉得还是很可惜的，是吧？对，就是因为过去漫长的岁月，大家一点一点累积，然后终于在这一刻完成了这个质变。所以环境允许你做这样的表达，然后大家会愿意听到你这样的表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "对我自己也觉得这关于黄谣和网暴的发生的结果比我想象中要乐观很多。因为我一次去就是有已经有那个叫什么创后应激障碍，就是因为太多年了，PTSD吗？对，PTSD它这具体是什么？我只是听说过这个，它是一种，我不能说我是确诊的，但是我觉得是一种身体反应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:49",
      "text": "当我看到举个简单的例子，当我要打官司的时候，律师会找我一条一条的核实。就是他整理成一份非常理性的文本，一条一条讲你有没有做过这个，人家说你做了这个有没有做。光是这些就是已经不是那种添油加醋的那样的，已经让我身体，比如说我头疼，眼睛胀，没办法喘气，然后背痛，头痛就是喉口就像被锁喉一样。他们说的那个其实很准确，就这样就好像是被溺水喘不过气来，就是我我其实不抱很大的希望，但结果没想到，我觉得有百分之应该有80%多都是非常正面的回馈，所以我觉得还是让我看到了很多的希望的。所以我也这是为什么我也觉得可能对于女性来说，会对于很多遇到不公的人来说，我们真的应该利用互联网这样的一个平台，它既可以杀死人，因为它真的传播速度太快了。同时他也可以让我们每一个人的发声都变得格外的珍贵。然后因为他都有机会被听见，他都有他能发挥出他的力量来。所以其实就是善用这个力量，也是我特别希望跟大家呼吁的。因为每一个人的声音都matters，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:06",
      "text": "对，你知道有一次很多年有一次我去台湾那边出差，然后当时在咱们台湾那儿看电影还挺爽的，他有好多咱们这边看不到的。对，当时看来不是文艺片，是一个叫windows寡妇们。然后其中有一个女演员，就现在最高的那个叫伊丽莎白德比奇。她这里面有一段台词，当时我看就哭了，她说it's my life to be proud of or to be ashamed of。就是我的人生，我为他骄傲，或者我搞杂志我的事儿我觉得特别对。就像你说的，你不要把决定权，对，不要把定义自己的权利交给别人，就不要被别人的定义所打倒。对，也不要被别人的定义搞得就是我已经飘上天空了，都不需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:47",
      "text": "对我觉得可能底层最重要的还是人生的意义和使命。可能就是我我们中国尤其是女孩，更多的被大家可能期待是那种乖。我从小也是，我觉得这没有问题。但是最大的问题是我们其实跟自己已经完全断裂了。就是我们没有机会去问自己想要什么，我是谁？然后我的人生应该是怎样，我想要什么就都没有，这些追问，其实我觉得还是要好好的面对和追问自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:24",
      "text": "你知道我最近在看了一本书叫四十而惑，是一个美国的一个女作家写的。他讲的是美国的叫X世代的中年女性。她们X世代的定义是大概1965年六年出生到1980年出生这个阶段，我在其中，我也在其中，我们都在其中。对他这个世代相对于前一代的那个baby boomer就婴儿潮，和后面的就我们00后这一代，或90后00后这个千禧年这一代人说我们这个X世代这一些人是像加薪层一样，其实很容易被忽略。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:00",
      "text": "但是我们面临最大的问题是什么呢？我们是第一代真正意识到女性会有很多的可能性要争取自己权利，这既是一个好事也是一个坏事。为什么？因为我们前一代，我们父母或者祖父母那一代那代女性，他们根本意识不到有这些权利。没有想过的话，在他们那个时候，他们只要获得一点进步，就是巨大的进步。因为他们没有期待，没有期待，没有失望就没有压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:26",
      "text": "但是我们这一代，我们的教育就是我们可以拥有一切，就女性可以have IT all意思我可以有事业、有家庭、有老公、有孩子，一切都搞定。然后出门我还能够衣裳光鲜亮丽，身材不能走样。当你不能够搞定一切，我们就开始其实我们就开始焦虑，发现并不如我们当年所受教育一样的。没有多少人是真正的拥有一切，即便有一切，日子过得也是支离破碎，一地鸡毛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:54",
      "text": "然后讲这样就是属于女性的中年危机。但其实中年危机这个词最初是给男性用的。是当时一个作家，我忘是谁一个心理方面的一个作家。他当时就是研究，比如说贝多芬、狄更斯，他发现一个规律，就所有这些男性的一流的艺术家，到了35岁这个年纪，他们的作品的数量跟质量，整个外在的一切样态出现一个特别巨大的一个转变。他把它归咎于男性的中年危机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:22",
      "text": "但其实无论男性还是女性，到了某一个阶段，你都会面临某种人生的外部的环境的改变带来的你的应激方式的改变。对然后你发现的确我从小到大，我的教育区就是你应该拥有一切。你有事业你怎么没孩子？你有孩子没有事业，其实我们是会应对起来，真的是分身乏术的。我不知道你是有没有没有想过这些问题，有没有这样的一些考虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:50",
      "text": "我倒是对自己期待没那么高，所以我没有想过自己能拥有一切，反而觉得我拥有的一切，我都有一种不配得的心理。就是我可能是另外一个extreme，因为从小也自卑感比较重，然后又是这种打压式教育长大的人，总觉得自己好像不太行，包括我后来比如说有了一点名气，拍了一点还算是有一点影响力的作品。我都会有点惶恐，还是那种不配得的心理在作祟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:18",
      "text": "就觉得说好像就是我其实只是想躲在一个在后面的一个普通人，再加上我就是一个内向者的性格，就是我特别怕大家都说明星抢C位，我一般都是抢最边上那个位置，你知道吗？所以我经纪人经常说你不要C位也可以，我能不能求求你不要站在最边上，因为手机拍照你就是变形的，你知道吗？我说好，我就是这样的一个性格，我觉得真正的对我有巨大的改变的，其实就是那个所谓的使命感。也就是说以前觉得你看名气虽然很好，但是其实我又我又没有说一定想当演员。他怎么就砸我头上，然后给我这么多负面。当然他带来了经济自由，有什么这些好的，但是还是那些黄谣什么那些我会觉得没有名气可能就没有了，所以我会有一段时间是有意的在躲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:07",
      "text": "就像你看还是把责任放在自己身上，如果我不是那样的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:11",
      "text": "可能就没事。对对对，这个是一个女的本能在面对，这个都是从自己身上找问题，我是不是不要穿那么漂亮就好了，我是不是没有名气就好了。但是后来等到你的心不是为了自己的时候，你就会觉得说老天给我这个其实就是一个视角的转变。从一个受害者你转成一个英雄视角，说说老天给了我这个名气，他肯定是希望我善用他他一定是有他的深意。然后我作为一个生命来到这个世界，我一定有我独一无二的价值和使命。这个到底是什么我不知道，但是我一定要把它找出来。所以这个一转变之后，我就变成了一个我现在拍照还是不想往中间走，这些无所谓。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:52",
      "text": "但是不要站C位，现在这个是一个大家会觉得都不要站。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:56",
      "text": "C位的一个时代。对，但是我就愿意说有一个真正的有一个直播间，比如说是属于我自己的，然后我希望把这些我自己受益的东西传播出去，然后我这个时候就觉得名气其实是一件很好的事情，而且我不仅要有名，我肯定越有名他就越好传播，对不对？所以我就整个就反过来了，就是因为底下的那个发心改变了，就是当你的心改变的时候，你整个世界就改变和颠覆了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:27",
      "text": "其实我也有一点这样的问题，你刚才说叫不配得心。对，其实我用的词是自我认知低。对，其实很多人会觉得，你为什么会自我认知低，或者你为什么不够自信。但其实我发现有很多女性，对甚至很多在别人看所谓公众人物的那些人，其实自我认知都没有那么高。对这种表现都会在事业上，在情感上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:49",
      "text": "对，为什么说很多人会容易被PUA？容易被PV的人他都是自我认知偏低，他会觉得我不配得到这些。对，这些幸福是应该我获得的吗？你爱我是我能够获得的吗？我会失去你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:02",
      "text": "所以就会很容易被PUA。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:04",
      "text": "是的，你会放低自己所有的那种身段，然后你会想尽一切办法能够去讨好那个人。讨好型人格在情感当中也是让讨好型人格，所以他其实根源就是自我认知天地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:18",
      "text": "对，像我或者我周围，像我这个年纪特别明显。我觉得从小那个教育，父母总是告诉你说你不够好，你应该可以更好或者什么。然后我觉得我一直就是我就觉得我自己不够好，可能我才有不管是学英文学什么，其实都是希望不要太丢脸，到哪儿不要太丢脸。但是那种驱动力可能结果是一样的，就是你还是也能获得事业上的一些成功，可能也能够学到一些东西，能够有一些成就。但是关键是你这个生命过程不好。所以我就是慢慢的这两三年其实我就调成了梦想驱动，我做一切我都是为了我的梦想而努力，就是不是恐惧驱动，我觉得这个特别重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:01",
      "text": "还有一点，我这些年的一个心得就是你不要怕别人说你可以表达。对，如果你有能秀的你就秀出来。以前我们会认为，像你说你不要站在C位，或者我不要太多的展现自己那样。这是我们从小到大我们受到的一种教育。就是作为一个良家的一个女孩，作为一个好像得体的一个女孩，你不要吸引太多的注意。对，你知道那么多，你不用表达那么多。但我现在发现，如果我知道我就是要表达，包括我做主持人以前我会觉得你说我去不用说，但我现在觉得如果我知道我想说我也可以表达。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:37",
      "text": "对我觉得这一切可能还是因为你知道为什么你要表达，对吧？对，就是你知道你表达出来可以利益到别的人。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:46",
      "text": "因为真的有人听到之后，你真的会改变某一个女孩在某一个时刻她的人生的选择。这是我觉得是非常伟大了不起的一件事情。然后到这个阶段我不能够接受的一点就是你一定要限制，不管是男性还是女性，你要会限制他。你说你到这个阶段你为什么还这样？最近有很多人就会说，说一个人如果到了比如说四五十岁中年了，比如大家会觉得你四十多岁你还要去上学说为什么很多人会说如果你四五十岁你还谈恋爱会觉得好累。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:15",
      "text": "为什么我不太能够接受人们这样的限定？因为那天我看有一个我很喜欢的一个美国的一个舞蹈界的一个前辈，叫Martha gram玛莎格雷姆。他就属于跳了一辈子舞，真的就是死在舞台上。他要他跳到70多岁。然后他因为年纪大退出舞台之后他就抑郁了，因为他不能够再舞蹈了，然后他开始喝酒，然后需要去戒酒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:40",
      "text": "那一般人会就无法理解，因为在我们的概念里，比如说70岁，你60岁就要退休了，然后你要颐养天年，含饴弄孙，你还跳舞，你还因为不能跳舞，意郁会觉得很可笑。但我会觉得为什么不能？这很可贵。但这是事业脑的问题，它跟恋爱脑一样是有后果的。这个就是我会说恋爱脑跟事业脑，它没有绝对的好与不好。因为所有的结果，我作为一个独立的个体，最后这个结果都是我来兜底。对所以只要这个底是我自己兜的话，那我不管什么脑，我接受我自己，我就发现，如果我愿意，我能够我在七十多岁，我可以为了爱情崩溃，我也可以为了没有事业而崩溃，这让我的人生变得豁然开朗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:24",
      "text": "起码他还敢于崩溃。就像是当时我记得有一个电影是四年前、五年前，就用你的名字呼唤我。Call by your name. 对，call me by your name.",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:34",
      "text": "他虽然是一个同性恋，但是我觉得那一年最好的爱情片。对，然后我就印象里非常深，就是当他送了他的恋人回纽约，他那个故事也发生在意大利，对对对吧？意大利的一个小城。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:49",
      "text": "而且离米兰不远的一个小城是吧？对对对，名字我忘了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:53",
      "text": "对，然后他不是就回来非常的崩溃和心碎。然后他爸爸跟他说的那段话，大概的意思就是说，其实我也曾经有过跟你一样的经历。他说其实一般的父母都会劝你说，希望你能坚强起来，希望你能忘记掉这一切，尽快的振作起来。但他说我不是这样的父母，因为我会说其实很多时候其实我们都是由于年纪其实越大，我们就越不敢去爱了。其实我们不到30岁就变得一无所有了，所以他就说你要好好的珍惜和感受你的心碎。所以这就是你回到你说的那个舞蹈家，他在70岁的时候，我觉得他一样有一颗非常年轻的心，他一样就是有他的一生挚爱。就是我们有多少人可以在不用说70岁的时候，我们在40岁的时候，现在问自己说你有没有你一生挚爱，不管是你的事业或者一个恋人，对，就是有没有。所以对我完全同意你说的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:54",
      "text": "然后我会觉得不要为了别人去放弃什么，也不要为了别人去做什么。我觉得人有时候真的要回到自己，我爱你是因为我想我做这件事情是因为我想我能够对，而不是你希望我这样。对，不要为别人放弃，也不要为别人去获得什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:11",
      "text": "对，因为其实我觉得人不能过度牺牲的原因，是因为尤其女性，就是我之前分享过一个关于我奶奶的一篇演讲，她就是一个一辈子真的没有发过脾气，然后活得非常自洽的人。后来我才发现其实她也不是一个过度牺牲的人，她非常的清晰表达他想要什么。就是我觉得很多的女性，包括我妈妈，包括我外婆，就因为他们过度的牺牲和付出，为这个家庭，为别人，所以很多时候他们有很多抱怨和委屈。然后其实他们自己很痛苦，周围的人也非常痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:47",
      "text": "而且你知道吗？你所谓的为别人牺牲，在别人看来说真的吗？你为什么要这样？你觉得我真的需要吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:54",
      "text": "你不需要的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:55",
      "text": "这是非常之可悲的。但是对万事万物好像历来都是这样的一个规。当你认为你在为别人无怨无悔的付出之后，别人会觉得其实你可以不用。对，因为每个人都是活着自己的人生，每个人是活在自己的世界里的对，所以哪怕是身为，比如说母亲、父亲，其实你不用为孩子去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:12",
      "text": "因为孩子有孩子自己你的生命和选择就是你不能替他活。而且很多时候你过分的替他，其实是你夺走了他成长的权利。其实你已经把他应该在他生命中经历的挫折和付出。其实你把他夺走了。所以很多孩子上了大学之后没有人生方向，因为前面的路都不是他们自己决定的，所以父母刚才过分牺牲或者过分的干预孩子的生活，其实为什么到最后适得其反？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:40",
      "text": "因为他们会有怨恨，因为就觉得说以前都能靠父母，对吧？然后忽然间这个全能的父母忽然间罢工了，因为他送不到你到那儿，然后就会对父母有怨恨。而且会比如说很多人会那种疯狂追星什么，因为他们需要再去寻找一个全能的形象。比如说是一个影星，比如说一个明星，就是那种疯狂追星。就是他们需要找到另外一个全能的人来替代父母的形象。所以他们就完全的没有理智，因为他们不习惯依赖自己，他们不习惯相信自己，所以我觉得为什么就是不要过度付出，不要过度牺牲，不要过度的夺走孩子自己成长的权利，不要过分干涉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:19",
      "text": "对，但是我的体会就是人在任何情感关系当中都不要过度的付出，全心全意但不过度的付出。因为首先你和你自己是这一生相处最久的。就像欲望都市santa讲那句话，我爱你，但是我更爱我自己。因为我跟我自己这关系，我们相处几十年，这是最长久一段关系，这是我最应该去珍惜的一段关系。我觉得说特别对，学会跟自己做伙伴，但是我们常常会为了爱一个人，包括孩子，包括爱人，然后完全将自己放到低到尘埃里面，这是非常对糟糕跟错误的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:55",
      "text": "因为我你刚才说那个孩子的问题，就因为我自己也没有小孩，也还没想好这件事情。但是为什么我会特别关注育儿这块儿呢？就是因为我觉得我从小就没有一个特别顺畅的一个童年。所以当你去明白这些的时候，你就能慢慢的了解说自己身上的很多的这个坑，他卡在哪儿，不想走就卡那儿从哪里来，就是我觉得人每个人都应该把自己当成一个小孩一样来重新养一次。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:25",
      "text": "就当你长大了之后，你通过慢慢的去梳理自己的跟原生家庭的关系，自己成长的。因为每个人的成长其实都是充满挫折的，它是必然的。就在这个过程中，我觉得先把自己作为一个小孩子一样的养好。然后就像你说的，就是人是没有办法给别人你没有的东西。如果你自己都没有爱自己的能力，你怎么可能去爱别人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:49",
      "text": "我觉得女性只有一个问题你需要想明白。其实我的生物钟就孩子要不要这个问题想明白之后，我觉得女性自由了。所以你现在处于一个在想的一个关键的一个时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:01",
      "text": "对我自己觉得，我现在就暂时把这事儿放下了，因为我要去上学什么的，我就觉得以后再说。我觉得其实有小孩子的方式有很多，以后真的想要，其实领养也是一个不错的方式。是啊，对，就是我对自己的基因没有任何执着，我没觉得我基因有多优秀，没有什么传承下去的必要。对，但是我觉得我可能我的经历，我的这一生所有的体悟，有可能是比我的基因珍贵的。就是我讲这个也许可以作为一种这种波动影响，可能可以留存。就在我走了以后，希望他还是能够给别人一点点勇气。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:41",
      "text": "这个是我想的。对我觉得爱远比基因的传承要重要和有意义的很多。然后我特别赞同你我觉得生命有很多的延续的方式，对，就是领养，有那么多的生命，我特别相信一点，就当你的身体告诉你我想要一个孩子，那就是那个时刻在此之前实际都没有到。是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:01",
      "text": "而且我觉得那是一个很大的责任，对吧？如果你自己还是一个不完善的人，你怎么去抚育另外一个健康的生命呢？其实挺难。所以很多我觉得孩子这个叫什么伤痕累累的长大，其实就是父母也都没有ready。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:18",
      "text": "但其实因为我知道我们有很多的女性听众，她会听这个播客？会影响到他们或鼓励到他们。但我会觉得很多人生的选择是非常之个体化的对，就是你张静初的选择跟我陈鲁豫的选择。对我不认为人生的个体的选择应该去鼓励别人。对，照此办理。当然每个人的人生际遇都不相同，然后对生活的看法都不相同。我觉得要孩子没有比不要孩子更好，也是没有孩子也未必比有孩子更好。就是大家都有各自一本难念的经，谁的人生都不会因为一个孩子或者没有孩子变得更好或者更不好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:54",
      "text": "对，因为在我之前还没有考学的时候，我确实有纠结过。然后我当时就想说要孩子，有了孩子也是一件很好的事情。因为他我觉得其实就是一个最好的方式，能够让你迅速的从一个自我为中心，他帮你转移到以别的生命为中心。对我来说会一个很难，但是会是一个非常珍贵的一个生命体验。但是我觉得人生就是这样，我觉得一切还是要看自己的机遇，他也得看时机是不成熟，有没有碰到那个对的那一半，或者他也想要，或者说你自己是不是已经把你未尽的梦想都完成。我觉得对于我来说，我还没有把我未尽的梦想完成。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:37",
      "text": "对我也是，我觉得现在有很多事情还需要我更多的关注我自己。我觉得在我这个阶段，我还没有更多的能力跟时间去关注另外一个生命个体的话。我不认为这是自私的，他只是我这个阶段的人生选择，我只能够到哪个山头唱什么歌。我觉得未来也许我会有更多的可能性的时候再说。我觉得这样就是一个好的人生，就允许你在不同的阶段，就所谓因地制宜。对你有多大能力你就做多大的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:05",
      "text": "而且我自己可能比较宿命论，我自己认为就是我现在特别坚定的相信老天爷给我的一切，我所遇到的一切都自有深意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:16",
      "text": "哇哦所以有孩子我希望我也相信这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:19",
      "text": "对，就是有孩子一定是有有孩子的原因和道理，没有孩子也一定是因为我有没有孩子所需要承担的使命。就是我觉得他一定是有原因的，就是我要把它找出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:33",
      "text": "其实我也特别想跟很多的女性听众讲，就是大家也不要被任何的思潮所裹挟。因为不同的阶段大家会认为某一种状态是更被值得歌颂的。比如如今这个阶段大家会认为更正确，代表女性先进独立的生活选择就是独立女性最好单身，没有孩子，很飒，搞事业心无旁骛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:56",
      "text": "我觉得这样女性非常萨，可能我碰巧也是其中之一，但是我不认为这样的人生就比你有孩子有家庭的更加高贵或者更怎样。只是各自的人生机遇是完全不同的。对他也不意味着未来我可能不会做跟你们一样的选择。对，如果那时候一天并不意味着我就倒退了，或者我就做退让了，不是的。我觉得每一种人生都是只要是我个体的一个选择，而不是被某种声音给裹挟。那他就是我的一种人生的选择，都是同样的可贵的。这是我的一个特别深的一个感受，很想跟大家分享。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:30",
      "text": "然后我们其实介绍一下，因为之前我跟静初就讲到我们今天做活动什么的。我们俩这次来都是因为之加大就这个品牌，然后我们俩今天都穿的都是吉加大的衣服，因为之加大这个品牌，然后他们在米兰做一个叫吉亚大学院，就请了很多很有意思的女性，然后大家聊很多关于女性的话题，给女性赋能，然后关于艺术，关于阅读。我跟JR大合作了有将近半年的时间，帮她们做播客。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:58",
      "text": "然后通过这播客真的认识了很多真的很有力量的女性。我认为我是很难被别人影响的，但真的被他们影响到很多。所以这是一个题外话，然后谈谈你跟吉亚大的一些缘分，这个故事是怎么缘起的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:13",
      "text": "因为其实我之前也是有机会跟吉亚达结缘，然后当时我记得有一次活动里我印象特别深。他们放了一个纪录片，是关于是其实是他们店的这个设计师，他是一个极简主义的一个设计大师，叫cloudie sustrans。然后他那段就关于他的纪录片大概七分钟长，是就是叫岩石上的花朵，好像是那个纪录片对我影响特别大，就是我觉得他在讲到说他来到这个世界的人生的意义和使命。然后他也讲到说我们一定要把生命的选择权拿在手里，否则别人就会把它拿走。他讲了很多的话都让我我就觉得深受鼓舞。后来我就把它分享在我的新媒体，那个被转发的也好多，在每一个大概都被转了几千条，我觉得因为那个纪录片非常好。然后我觉得就是从那次活动之后，其实我可能对于java在倡导的这样的一个女性的精神和她们在倡导的一个价值观，我觉得是特别有价值的。就是我也因此就是说他们再次邀请的时候说做一个演讲，我就想我希望就像那个纪录片曾经鼓舞到我一样，我希望用我的演讲也能够鼓舞很多可能在生活中被卡住的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:31",
      "text": "然后我今天这个活动我也真的很感动，就碰到很多非常美好的女性。我现在越容易被美好的女性所打动所鼓舞。然后我今天碰到有个年纪挺大的一个女士，我上一次来加拿大的活动，去参观他们的工坊。那个女士她应该有六十多岁，六七十岁，她就是个缝衣女工。然后她后来做的很好之后，等于他的上司把一个工厂交给他他等于是从员工做老板。然后带了很多女工，他那个手一直熟练，他看着你，他不用看他的那个活就可以。他一边看你一边就那都是相当于高定，就最细腻的针脚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:10",
      "text": "然后我们穿的所有他们的羊绒大衣都是他缝制的，他昨天也在拍那个，就等于帮他们拍新一季的服装的广告。然后穿自己的衣服，他不会讲英文，看着我，他认出我，上次见过我。他意思就是因为我穿的衣服也是他缝制的，有个大衣眼神中充满了那种喜悦骄傲思想，我觉得特别动人。很普通的一个女性，语言的不通，但是能感受到她的力量，我觉得这就是一个好的品牌。然后好的女性带给人那种力量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:41",
      "text": "其实我自己觉得就像你刚才说那个记者问的那个问题，很多时候我们就是要选择看事情的视角。你很多时候看到说他是唯利是图，他还赚钱了。其实很多时候你就没有看到说他还是为这个社会回馈了什么。包括我觉得为什么说选择是太重要了？你总是去看到别人不好的地方，然后你变得特别的分是激素。其实他只是在满足了你自己的这个一狗和这个自大的心，就是你的虚荣心得到了暂时的满足，你自我感觉良好。但实际上在这个过程，你失去了学习的机会，其实你没有得到任何成长。所以我就觉得像我以前可能就像你说的，就是参加品牌活动，我会比较木讷的就觉得是一个活动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:27",
      "text": "就是我但我现在其实我真的会去珍惜每一次来到比如说米兰的机会，到重新回到这个图书馆的机会，或者重新来到java的这个活动的这样的一个机会。因为其实疫情三年让我们看到很多东西都不是理所当然的，就是说断也就断了，但是这就是人生，其实你真的觉得不知道会怎样。所以我也觉得我这次来，我可能看这个布雷拉图书馆的感觉跟我上次看的不一样了。就是我更加仔细的去看每一本书、每一个书架、每一节楼梯。我真的看见了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:00",
      "text": "包括我在每一次准备这种工作的准备的过程当中，你自己能学到很多东西。是就它不是一个活，对我来说不是，是个很有意思的一个体验，一段历程，这是真的很不同。然后我觉得人生就是这样，像我们这次米兰之行这么短暂，我会记住很多这样美好的就和女性聊天这种美好的这种时刻。所以最后所有留下的这种记忆是长存，我觉得人生不过如此。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:27",
      "text": "对的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:28",
      "text": "事实这些记忆很美好。对，所以很高兴和你在这次言中哈士播客聊天，这真的是一个很有力量的一个博客。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，两位女性深入探讨了个人选择、生活价值观与女性力量的主题。一方面，尊重每种生活方式和选择被强调，无论这些选择涉及家庭、职业，还是个人成长，重要的是个人的内心选择而非外界评价。另一方面，通过分享与“加大大”品牌合作的经历，强调了女性力量和独立精神的积极影响，以及个人选择的力量。此外，还提及了疫情带来的反思，即珍惜每一次学习和成长的机会。整体而言，这段对话展现了对生活多样性的欣赏，以及通过个人经历获得的力量和鼓舞。",
    "qa_pairs": [
      {
        "question": "女性自由了之后，对于是否要孩子这个问题的看法是什么？",
        "answer": "我认为女性自由了之后，需要想明白生物钟的问题。我对自己基因没有执着，觉得经历和体悟比基因更珍贵，希望我的经历能给别人带来勇气和影响。",
        "time": "00:01:00"
      },
      {
        "question": "你是第几次到米兰？",
        "answer": "我记不清第几次到米兰，但至少第五第六次，上一次已经是很久以前的事了。",
        "time": "00:02:57"
      },
      {
        "question": "你最近去了米兰，并且正在进行一些活动之后，还会去做什么？",
        "answer": "回到北京后，会做两次直播，然后去洛杉矶上学，同时提到之前曾经去过米兰多次。",
        "time": "00:03:04"
      },
      {
        "question": "你对女性导演学习电影制作有什么想法？",
        "answer": "我觉得作为女性导演去学习电影制作是一件非常有意义的事情，不论是为了表达自我，还是探索更多可能性。尽管面临年龄、身份和市场压力，但重要的是发掘自己的潜能，并且勇于尝试。即使最终发现自己并非导演的料，也比未曾尝试过要好。",
        "time": "00:07:06"
      },
      {
        "question": "是否有后悔没有早做这个决定或调整计划的时刻？",
        "answer": "没有后悔，认为每个时机都有其重要性，当下的决定是最适合自己的。如果不去尝试，会留下遗憾，与其后悔不如抓住当下，勇敢去实现自己的梦想。",
        "time": "00:04:45"
      },
      {
        "question": "你是否担心错过拍片的机会而去读书？",
        "answer": "作为演员，唯一会考虑的是两年脱产读书可能失去的拍片机会。但除此之外，其他因素如年龄、市场接受度等并未成为主要障碍，最重要的是发掘自身潜能，即使错过一些工作机会也是人生中的一部分。",
        "time": "00:05:57"
      },
      {
        "question": "从什么时候开始，你发现自己有了更强的表达欲望？",
        "answer": "樊登老师对我有很大影响，他的书《演讲的力量》让我意识到演讲可以改变世界。从不愿意表达到现在愿意发出内心真实有力的声音，这个转变对我来说非常有意义。",
        "time": "00:10:51"
      },
      {
        "question": "在2007年获得环法冠军的自行车选手在早年是否对自己有明确的目标和信念？",
        "answer": "是的，他在很多年前就坚信自己会赢得环法冠军，并且这个信念对他后来的成功产生了很大影响。这启发我们每个人都可以拥有不平凡的人生，不一定是要做出惊天动地的事业，而是让一生变得有意义，成就一些自己原本不敢想象的事情。",
        "time": "00:13:17"
      },
      {
        "question": "您是否觉得成为一个自行车选手的采访与您的专业领域有所偏离？",
        "answer": "这确实是近几年的一个改变。我以前兴趣广泛，但现在更坚定地认为只要能做些利他的事情，无论是采访自行车手、制作有温度的作品还是做直播，都是有意义的。",
        "time": "00:14:29"
      },
      {
        "question": "您在消失的一段时间里都在做什么？",
        "answer": "那段时间我保持着规律的运动、阅读和旅行习惯，也会参加一些在线课程学习，如UCLA和纽约的工作室课程等。",
        "time": "00:16:04"
      },
      {
        "question": "您做直播的初衷是什么？",
        "answer": "做直播的初衷是希望通过分享书籍和交流来帮助缓解女性的焦虑情绪，因为在当前时代，很多人容易感到焦虑，缺乏出口。",
        "time": "00:15:08"
      },
      {
        "question": "您如何看待拥有深厚知识与能力却未被使用的状态？",
        "answer": "我并不觉得这是浪费，因为我在寻找生命的意义，找到了向往的自由，并通过各种方式提升自我，比如通过冥想训练，学会不受他人情绪影响，保持内心的平静和自由。",
        "time": "00:16:59"
      },
      {
        "question": "您是如何从一部电影中悟出作为演员需要给到全部的能力？",
        "answer": "在观看《尖峰时刻》时，我被一个年轻女性角色的表现打动，她的语言和状态塑造得非常到位，让我认识到作为演员必须全力以赴才能打动观众。",
        "time": "00:20:46"
      },
      {
        "question": "您在准备《门徒》这部电影时是如何进行语言训练的？",
        "answer": "当时为了准备这部电影，我在面试时练习广东话，虽然口音较重，但最终还是通过面试并得到了进一步的语言指导和训练。",
        "time": "00:22:00"
      },
      {
        "question": "FI为何吸引了具有三年以上工作经验的人，并且在研究生班中形成workshop式的氛围？",
        "answer": "FI的特点是吸引那些拥有至少三年工作经验的专业人士参与，其课程设置使得大家更像是在工作坊中学习，每个人都能从业内有经验的导师那里学到很多，还能接触到出色的合作伙伴，对未来职业生涯大有裨益。",
        "time": "00:26:11"
      },
      {
        "question": "费林盖蒂如何影响了旧金山的城市气质？",
        "answer": "费林盖蒂是旧金山嚎叫派诗歌运动的关键人物，他帮助当时的垮掉派诗人如金斯堡出版了诗集，由此催生了垮掉派诗人的诞生和整个城市的艺术氛围转变。他的行动将旧金山从一个普通的、保守的城市转变为充满艺术气息、吸引众多艺术家居住的城市。",
        "time": "00:26:34"
      },
      {
        "question": "洛杉矶和旧金山的环境对人们生活的影响是什么？",
        "answer": "洛杉矶和旧金山的环境具有很强的包容性和创造性，孕育了嬉皮士文化和精神至上主义。这些地方鼓励人们追求精神探索，比如禅修或其它形式的自我修行，并且能让人见识到各种不同的生活方式，从而启发大家对于生活的多样性和可能性的理解。",
        "time": "00:27:43"
      },
      {
        "question": "记录大量人物有何重要意义？",
        "answer": "记录大量人物不仅是对个体记忆的保存，更是一种时代的、地域的文化和社会生活记录。当样本足够多时，这些记录会揭示出那个时代、地区人们的共同特征、文化风貌以及生活方式等多方面信息，甚至具有深厚的学术价值和研究意义。",
        "time": "00:30:00"
      },
      {
        "question": "经历成年后亲人离世有何感受？",
        "answer": "经历成年后亲人离世是一个非常深刻的体验，可能会对个体产生巨大冲击。以外婆去世为例，当时由于忙碌的工作和长时间未回家，导致未能见上最后一面，成为一生的遗憾。而父亲去世时，虽然有所准备但仍感到极度悲痛，但也学会了如何在陪伴亲人生命最后阶段的过程中，珍惜并告别亲人，同时也反思亲情需要不断维护和珍惜，没有什么比不留遗憾的陪伴亲人更重要的。",
        "time": "00:32:34"
      },
      {
        "question": "在三年前，您在个人情绪和对待工作上是怎样的状态？",
        "answer": "三年前，我负面情绪较多，容易对事物进行好坏、高低的分别，控制欲强，面对工作中不能控制的部分会感到焦虑和想控制一切。",
        "time": "00:39:05"
      },
      {
        "question": "您是如何通过冥想改变自己的状态，并认识到感恩是需要学习的？",
        "answer": "通过冥想，我学会了臣服、接受并活在当下，感恩每一刻。意识到焦虑源于生存本能，而感恩则需改变视角，认识到我们应珍惜已拥有的一切，如健康、生活中的细微善意等。",
        "time": "00:39:48"
      },
      {
        "question": "您认为成熟的人应该如何看待不同的人生阶段和人际关系中的变化？",
        "answer": "成熟的人应以不同方式抵达同一目的，对生命和事物持有相同看法。在顺境时保持谦逊，在逆境中更能感知生活的细微善意，变得可爱。同时，人性的恶意与残酷并非来自熟悉的人，而是陌生人的行为。",
        "time": "00:41:16"
      },
      {
        "question": "在面对谣言和个人遭受攻击时，您有何感受和应对方法？",
        "answer": "在遭受谣言攻击时，我曾感到世态炎凉和人性残酷，但后来发现了解谣规律，如谣言的社交货币属性、传播规律等，并通过阅读相关书籍找到了辟谣的方法，即用故事代替另一个故事，理性看待问题本质。",
        "time": "00:43:59"
      },
      {
        "question": "您如何看待谣言对个人尤其是女性职业形象的影响？",
        "answer": "谣言对个人特别是女性职业形象造成严重伤害，它能否定专业努力，标签化难以摆脱，甚至可能导致精神崩溃或肉体死亡。因此，我们要夺回生命的主动权，勇敢表达，同时环境的变化也让我们有了更多发声的机会。",
        "time": "00:46:44"
      },
      {
        "question": "您对于现今网络环境的变化以及对女性权益的改善有何看法？",
        "answer": "近年来网络环境对女性更为友好，允许女性发声且舆论会支持而非排斥。尽管曾经遭受网络暴力，但看到大部分人的理性回馈，使我感到乐观，并认为我们应该充分利用互联网平台的力量，让每个人的声音都被听见和重视。",
        "time": "00:49:21"
      },
      {
        "question": "在台湾出差时看的电影《寡妇们》中，女主角伊丽莎白·德比奇有一段台词让您深受触动，能分享一下吗？",
        "answer": "是的，那句台词是“it's my life to be proud of or to be ashamed of”，即“我的人生，我为他骄傲，或者我搞杂志我的事儿我觉得特别对”。这段台词强调了不要把决定权和定义自己的权利交给别人，要学会坚持自我，不被他人的定义所左右。",
        "time": "00:52:06"
      },
      {
        "question": "您认为对于中国尤其是女性来说，最重要的是什么？",
        "answer": "我认为底层最重要的是人生的意义和使命。尤其是中国女孩，往往被社会期待成为“乖巧”的形象，但实际上，我们需要有机会去追问自己想要什么、我是谁，以及我的人生应该如何设计。而这些问题的探寻和追问是非常重要的。",
        "time": "00:52:47"
      },
      {
        "question": "您如何看待X世代中年女性面临的挑战？",
        "answer": "X世代中年女性是我们这一代，我们在第一代意识到女性可以争取权利、追求多样的可能性。但这也带来问题，因为我们受到“可以拥有一切”的教育影响，当无法完美兼顾事业、家庭等各方面时，会感到焦虑和失望。这其实反映了中年危机的概念，最初是针对男性的，但现在无论男女，在某个阶段都会面临由外部环境变化带来的应激方式改变。",
        "time": "00:55:22"
      },
      {
        "question": "您个人对于名气和公众角色的态度是如何转变的？",
        "answer": "我曾因自卑感和不配得心理而试图低调行事，但后来意识到自身的使命和独一无二的价值，将名气视为传播正面影响的工具，从受害者视角转变为英雄视角。当心态发生转变后，对待名气的态度也发生了颠覆性的变化，从逃避C位转变为愿意利用名气去做有意义的事情。",
        "time": "00:57:11"
      },
      {
        "question": "关于自我认知低的问题，您有什么看法？",
        "answer": "自我认知低是很多女性，甚至是公众人物普遍存在的问题。这种自我认知低可能导致容易被PUA，让人在情感和事业上放低身段去讨好他人。而通过提升自我认知，调整为梦想驱动而非恐惧驱动，可以更好地发挥个人优势，并勇敢地表达自己。",
        "time": "00:58:27"
      },
      {
        "question": "对于限制和年龄的观念，您持何种态度？",
        "answer": "我不太能够接受人们按照年龄来限制自己的行为，比如到了一定年纪就不应追求事业或恋爱。正如美国舞蹈家Martha Graham即使在70多岁时仍坚持跳舞，这让我认识到无论年龄大小，都有权利去追求挚爱的事物，无论是事业还是爱情。关键在于个体愿意承担由此产生的后果，并勇于面对生活的各种可能性。",
        "time": "01:01:40"
      },
      {
        "question": "在育儿方面，为什么父母不应该过度牺牲或干预孩子的生活？",
        "answer": "因为过分的替孩子做决定其实是夺走了他们成长的权利，包括面对挫折和付出的经历。这会导致孩子上了大学后缺乏人生方向，因为他们没有自己决定过生活。此外，父母的过度付出和牺牲会让孩子产生怨恨，因为他们习惯了依赖父母，并在突然间失去全能父母的支持时感到不满。同时，孩子们可能会通过寻找全能形象如明星来替代父母，表现出不理智的行为。因此，应该学会适度付出，尊重并允许孩子独立成长。",
        "time": "01:05:12"
      },
      {
        "question": "对于女性来说，在考虑生育问题时有何建议？",
        "answer": "女性在考虑是否要孩子这个问题时，需要想明白自己的真实想法，这有助于实现真正的自由。每个女性都应该关注自我成长，学会爱自己，因为只有对自己有足够关爱的能力，才能去爱别人。对于是否要孩子，这是一个个体化决策，没有绝对的好与不好。重要的是认识到每个阶段的人生选择都有其价值，没有孩子并不意味着比有孩子更失败或更成功，反之亦然。每个人都应该根据自己的生活际遇、时机成熟度以及个人梦想的完成情况来决定是否要孩子。",
        "time": "01:09:18"
      },
      {
        "question": "如何看待不同人生阶段对各种生活方式的不同评价？",
        "answer": "每个阶段的人会倾向于认为某种生活方式更为先进或值得推崇，例如当今社会可能认为单身、独立、事业心强的女性更值得歌颂。然而，每种生活方式都有其独特价值，并无高低之分。重要的是，女性应坚守自我，不受外界思潮裹挟，勇于做自己人生道路的选择，每种选择都同样可贵，关键在于是否出于个体的真实意愿而非被迫跟风。",
        "time": "01:11:33"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索个人价值与女性自我解放",
        "summary": "对话中探讨了个人如何通过学习和旅行来寻找并实现自己的价值和使命，强调了每个人都拥有独特的人生意义。同时，也讨论了女性关于生育选择的自我认识问题，提出女性的自由和自我价值实现不应受限于生物钟和基因传承，而应更加重视个人经历和人生体悟对社会的影响。"
      },
      {
        "time": "00:01:49",
        "title": "胡汉三分享岩中花树新一季体验及米兰之行",
        "summary": "胡汉三回顾了岩中花树上一季遇到的坚强女性给他带来的启发，特别是那些女性的坚定和清晰的自我认知给他留下了深刻印象。此外，他还谈到了自己与金叔一同前往米兰的经历，以及对米兰吉亚大旗舰店的似曾相识之感。胡汉三还提到了自己对于再次返回北京进行直播和学习的期待，并且提到了他们学校培养了许多知名导演和摄影师，包括支持女性创作者的导演。"
      },
      {
        "time": "00:03:34",
        "title": "追求梦想：从演员到导演的转型之旅",
        "summary": "对话者分享了她对于转行成为导演的强烈愿望，尽管面临年龄和职业挑战的担忧。四年前，由于考试难度和招聘限制等原因，她被劝退而未能实现这个梦想。然而，在去美国拍戏期间，受到一位小妹妹的影响，她重新点燃了报考导演系研究生的激情，并决定克服时间紧张和考试要求等困难，勇敢尝试。尽管她意识到追求教育可能会牺牲掉一些演艺机会，但她认为探索自我潜能和实现长期人生目标更为重要。"
      },
      {
        "time": "00:07:42",
        "title": "探索个人潜能与实现梦想的重要性",
        "summary": "对话强调了尝试和挑战对于个人成长的重要性，表达了即便面对失败也要勇于尝试的态度。讲述了个人经历和对成功的看法，以及如何通过不断尝试来发现自己的潜能和可能性。同时，通过提及一些成功的女性导演和一位自行车手的故事，展示了在面对挑战和困难时坚持不懈的重要性。最后，强调了每个人都拥有变得不平凡的潜力，鼓励人们追求有意义的生活，并通过阅读和学习他人的故事来获得启发。"
      },
      {
        "time": "00:14:09",
        "title": "张静姝的自我探索与成长之旅",
        "summary": "张静姝展现了她近年来的转变，从拥有广泛兴趣到专注于能够利他的事业，如采访自行车选手、直播带货，及通过直播分享女性成长和缓解焦虑的内容。她通过学习和生活体验寻找生命的意义，强调了自由的真正含义是拥有选择的自由。张静姝还分享了她通过静坐获得内心平静，并希望帮助更多人摆脱情绪的奴隶。"
      },
      {
        "time": "00:18:40",
        "title": "冥想体验与演员的感悟分享",
        "summary": "对话者分享了自己尝试冥想的经历，尽管表面平静，却发现内心念头汹涌，体会到观察而非被念头所困的重要性。同时，他将冥想体验类比为大脑的高速运转状态，影响了对自我状态的认识。此外，他还讲述了对一部电影中演员表演的深刻印象，赞赏演员通过细节传达角色的能力，反映出对艺术表现的深入理解。"
      },
      {
        "time": "00:22:00",
        "title": "演员生涯：语言学习与职业感悟",
        "summary": "在一次香港的面试中，主角意外地以一段广东话的练习和对英语口音的自信，打动了导演，从而获得了角色。此外，主角分享了与王洛勇老师讨论的语言学习方法，即通过在嘴中放石头来改变口腔肌肉的记忆，以适应新的语言发音。这段经历让他深刻体会到与国际顶尖电影工业合作的机会，以及作为演员能够不断学习和挑战不同角色的幸运。他还回忆了一次在纽约电视节的经历，表达了对于行业内深耕和职业认可的看法，希望无论年龄大小，都能在自己热爱的领域内持续贡献和成长。"
      },
      {
        "time": "00:26:01",
        "title": "探索电影艺术与非传统生活方式",
        "summary": "对话强调了花时间学习电影武艺的重要性，并分享了对加入拥有丰富行业经验人群的学习社区的期待。提到了费林盖蒂对旧金山艺术氛围的影响，以及洛杉矶的嬉皮精神和灵修圣地的启发性体验。表达了对采访和记录非传统生活方式人物的兴趣，旨在启发人们探索多样化的活法。"
      },
      {
        "time": "00:29:59",
        "title": "记录的意义与面对死亡的感悟",
        "summary": "对话强调了记录人与事件的重要性，认为足够的记录可以反映出一个时代的文化和社会面貌，具有不可估量的价值。此外，通过分享个人经历，表达了对于亲人离世的深刻感悟，强调了不留遗憾地陪伴亲人的重要性。"
      },
      {
        "time": "00:35:26",
        "title": "与母亲重新学习相处并共同成长的旅程",
        "summary": "在父亲去世后，将母亲接到身边同住，尽管性格冲突和长期分离导致的陌生感让起初的相处充满挑战，但经过十年的时间，双方都变得更加成熟和宽容。这段经历让人深刻理解到亲情需要努力维护和重新学习，没有理所应当的爱。通过与母亲的相处，体会到表达爱的重要性，也认识到感恩和爱是需要学习的。此外，个人通过冥想和阅读，学会了放下控制欲，更加珍惜当下的生活和身边人。"
      },
      {
        "time": "00:41:16",
        "title": "逆境中的人性光辉与成长",
        "summary": "讨论了在顺境和逆境中人的不同表现，强调逆境能让人更可爱，更能体会到生活中的细微善意。同时，探讨了遭遇人性恶意和世态炎凉的深刻感受，以及这些经历对个人成长的影响。指出尽管悲喜难以相通，但通过文艺作品等方式，可以感受到一丝光亮和善意，给予内心鼓舞和帮助。"
      },
      {
        "time": "00:43:59",
        "title": "辟谣与心理及技术层面的影响",
        "summary": "讨论了辟谣的重要性及挑战，指出谣言如同社交货币快速传播但迅速失效，辟谣困难因事实缺乏新闻性。通过阅读相关书籍，理解谣言的属性有助于更好地应对生活中的谣言问题。此外，互联网技术加速了谣言的传播，使得从技术层面帮助辟谣变得尤为重要。讨论还强调了谣言对个人职业形象的深层伤害。"
      },
      {
        "time": "00:47:18",
        "title": "黄谣对女性的影响及社会环境变化",
        "summary": "黄谣作为一种对女性的恶意标签，对受害者造成了极大的精神和肉体伤害，甚至可能导致抑郁和失去生活的乐趣。对话中提到，这种现象是对女性的一种古老而有效的摧毁方式，通过空口传播而没有任何成本。环境的友好变化使得女性能够更加自由地表达自己，社会对于身材、外貌的包容度提高，网络平台成为发声和获取支持的渠道。尽管面对不公和网络暴力，利用互联网发声成为一种抵抗方式，强调个体的声音是重要的。最终传达的信息是，不应将自我定义的权利交予他人，应对自己的生活感到骄傲。"
      },
      {
        "time": "00:52:46",
        "title": "探寻人生意义与女性的中年危机",
        "summary": "讨论重点在于人生的意义、使命和女性面临的中年危机。特别提到了X世代女性，她们在争取权利的同时，也承受着巨大的压力和期望，既要事业有成又要家庭美满，这种期望与现实的差距导致了深深的焦虑和不满。通过分享对《四十而惑》一书的阅读感悟，反映了当代女性在追求全面成功时的困境和挑战。同时，也探讨了个人成长过程中自卑感的影响以及对成功的恐惧感。"
      },
      {
        "time": "00:56:17",
        "title": "从避世到使命感：一个明星的心路历程",
        "summary": "一位内向的明星分享了自己如何从追求站在最边缘以避免关注，到最终发现自己的使命感和生命价值的心路历程。她曾因为名气带来的负面压力而选择逃避，但后来意识到利用自己的名气可以帮助他人，从而转变态度，积极面对公众角色。此外，她也提到了自我认知的重要性，认识到自我价值和梦想的重要性，从而由恐惧驱动转变为梦想驱动，追求更有意义的生命过程。"
      },
      {
        "time": "01:00:01",
        "title": "勇敢表达和追求挚爱的重要性",
        "summary": "对话强调了个人应勇于表达自己的观点和情感，不受传统观念的束缚，特别是女性不应害怕站在C位或过多展现自己。分享了对于年龄不应成为限制人们追求教育、爱情或事业的看法，以舞蹈家Martha gram为例，展示了年龄不应成为追求个人激情的障碍。同时，通过电影《以你的名字呼唤我》的例子，阐述了珍惜和感受心碎的重要性，鼓励人们勇敢地去爱，去追求一生挚爱，无论是事业还是恋人。强调了个人选择的重要性，应为自己的选择负责，而不是为了他人的期望而活。"
      },
      {
        "time": "01:04:11",
        "title": "避免过度牺牲与自我价值的实现",
        "summary": "过度牺牲，特别是女性在家庭中的过度付出，往往导致个人和周围人的痛苦。这种做法不仅剥夺了个人成长的机会，也让孩子失去了面对生活挑战的能力，从而在长大后感到迷茫和怨恨。真正的关爱应该是支持而非替代，允许每个人独立成长，而不是过度干预。此外，个人应该学会自我爱护，认识到与自己的关系是生命中最长久的，因而最为重要。"
      },
      {
        "time": "01:06:55",
        "title": "反思童年与育儿观念的个人旅程",
        "summary": "对话者分享了自己对育儿问题的深刻思考，源于个人没有一个顺畅的童年经历，引发了对如何成为更好的父母和如何处理与原生家庭关系的反思。强调了自我成长、爱自己和理解生命延续的多样性的必要性，提出了领养作为一种负责任的选择，并且讨论了个人生活选择的多样性，认为每个人应根据自己的生活阶段和能力做出适合自己的选择。"
      },
      {
        "time": "01:11:05",
        "title": "坚信生命的每一步都有其意义",
        "summary": "对话内容表达了发言者坚定地相信自己遇到的一切都有其深意，无论是有孩子还是没有孩子，都是生命中自然而然的选择，每种选择都有其原因和使命。发言者反对被当前的思潮所裹挟，强调每种生活方式和人生选择都是宝贵的，不应被社会的某种声音所影响。"
      },
      {
        "time": "01:12:29",
        "title": "吉亚大品牌与女性力量的共鸣",
        "summary": "通过参与吉亚大品牌的活动，发言者深刻体会到了品牌所倡导的女性精神和价值观。在米兰的活动中，他被纪录片《岩石上的花朵》中设计师Cloudie Sustrans的故事深深鼓舞，感受到生命选择权的重要性。此外，通过与品牌的进一步合作，他认识了许多充满力量的女性，这些经历让他更加珍惜每次活动的机会，尤其是在疫情期间，更让他明白了许多事情并非理所当然。最终，这些美好的记忆和体验成为了他人生中宝贵的财富。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "了解自己想要什么"
                },
                {
                  "children": [],
                  "content": "明白生命的意义和使命"
                }
              ],
              "content": "自我认知的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "选择权在自己手中"
                },
                {
                  "children": [],
                  "content": "人生各阶段有不同的选择和可能性"
                }
              ],
              "content": "面对人生选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "人生不平凡的价值探索"
                },
                {
                  "children": [],
                  "content": "从经历中找到人生方向"
                }
              ],
              "content": "对自我价值的反思"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "与家人的相处与理解"
                },
                {
                  "children": [],
                  "content": "面对亲人的离世和遗憾"
                }
              ],
              "content": "亲情的珍贵"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我价值与爱情的平衡"
                },
                {
                  "children": [],
                  "content": "对未来伴侣和家庭的憧憬"
                }
              ],
              "content": "爱情与婚姻"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "朋友的支持与影响"
                },
                {
                  "children": [],
                  "content": "社交媒体上的真实与虚幻"
                }
              ],
              "content": "友情与社交"
            }
          ],
          "content": "人际关系与情感"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "活在当下的重要性"
                },
                {
                  "children": [],
                  "content": "真正拥有并享受生活"
                }
              ],
              "content": "珍惜当前"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学会感恩生活中的点滴"
                },
                {
                  "children": [],
                  "content": "宽容对待自己和他人"
                }
              ],
              "content": "感恩与宽容"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "尝试新事物的勇气"
                },
                {
                  "children": [],
                  "content": "面对失败的积极态度"
                }
              ],
              "content": "勇于尝试与接受失败"
            }
          ],
          "content": "生活哲学与态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "艺术对个人成长的影响"
                },
                {
                  "children": [],
                  "content": "艺术创作的意义"
                }
              ],
              "content": "艺术的价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持好奇心和探索精神"
                },
                {
                  "children": [],
                  "content": "学习新技能激发创造力"
                }
              ],
              "content": "创造力的培养"
            }
          ],
          "content": "艺术与创造力"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会对女性的期待与偏见"
                },
                {
                  "children": [],
                  "content": "女性自主与自我实现"
                }
              ],
              "content": "对女性的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人对社会的贡献与影响"
                },
                {
                  "children": [],
                  "content": "通过个人行动促进社会进步"
                }
              ],
              "content": "社会影响力"
            }
          ],
          "content": "社会与环境"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "找到自己的独特价值和使命"
                },
                {
                  "children": [],
                  "content": "制定具体可实现的目标"
                }
              ],
              "content": "确定人生目标"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持学习和成长的心态"
                },
                {
                  "children": [],
                  "content": "探索新的知识领域和技能"
                }
              ],
              "content": "终身学习"
            }
          ],
          "content": "人生规划与目标"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "了解并表达自己的需求和感受"
                },
                {
                  "children": [],
                  "content": "倾听他人并理解他人观点"
                }
              ],
              "content": "有效沟通"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过演讲分享个人见解和经验"
                },
                {
                  "children": [],
                  "content": "影响和启发他人"
                }
              ],
              "content": "公共演讲与影响"
            }
          ],
          "content": "自我表达与沟通"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}