{
  "pid": "625635587bfca4e73e990703",
  "eid": "64e54cfc9a63c394aaa15f2c",
  "title": "S4E4 鲁豫对话毛尖 | 文艺女青年，从漫长的青春期跋涉出来",
  "task_id": "372e9owy3v2mqxb6",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "我们谈论艺术，借由对话走进自己。我们也谈论女性，让她们的声音和光亮穿越媒介，抵达心灵。欢迎收听之雅的眼中花束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "那个时候人还没有掌握今天这么粗俗的身体的方法论，然后女孩子在爱情中的付出也确实是像子弹扑向胸膛一样的。就是说用全部力气去走完这个道路的，不像现在就相对精明或者说相对怯懦。大家都宅在家里，不太会把自己付出去。我有时候在学校里走，看见半夜三更的连一对狗男女都没看不到训练，还觉得，都是这是校园吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:49",
      "text": "我以前一直以为你也没有孩子，然后当我知道你有孩子，然后小孩还很好，这么大了，你知道我瞬间有一种什么样的感觉吗？就很像我们小的时候，比如说考试之前，然后我跟一个学习特别好的人说，我说明天考试我都没复习，我都不会。然后考试那个学习很好的人说，我也没背，我也不会，我就傻乎乎的信了。结果第二天发现人家考得很好人家都准备了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "人家孩子都有了。对对对对对我我并不会说好像不结婚或者说不生孩子就是一种个性的东西。就是我也蛮愿意和同学一样，和周围的人一样的茫茫然的结了婚，慢慢的生个孩子，茫茫然的就老了那样的。就现在很多时候就是我们被那种好像个性的生活，一种奇特的东西有点把它拉离开去的。但是他生活本身就是说在这种潮流中的，或者说在这种大流中的东西，他并不是说完全没有魅力的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:46",
      "text": "Hello, 大家好，欢迎来到言中花束。首先要特别谢谢毛尖老师在休假第一天就来参与录制。毛尖老师先跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "我是假设所有人在听我们节目的人，基本应该都听到过毛尖老师的大名。因为如果你喜欢电影、电视剧，看书的话，应该看过他的影评。然后听过他介绍电影、电视剧，讲话非常好听。然后他自己有一个讲述特别逗，他说作家会说他是影评人，然后影评人会说他是作家，然后文艺界又会说他是华东师大的教授，总之就是他还有蛮多身份的。然后这两天因为要跟他对谈，我就把我拥有的他的书找了一下。我只找到两本，但其实我应该有四本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:36",
      "text": "我的书架肯定是很乱的，但是我知道我的那个藏书跟你藏书比起来可能就是几分之一的那个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:44",
      "text": "我们家是疏成灾了，其实也是一种挺烦恼的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:49",
      "text": "你大概算过吗？比如说藏书过万册，藏书到一个什么样的数量级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:54",
      "text": "那肯定过万了。我因为两三年前搬家，我还扔掉了6000本书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "你知道这次特别巧，其实不是故意的，纯粹巧合。就是我接连对谈的都是真正意义上的同龄人。之前是北大的赵冬梅老师，她是71年，我们相差不到一年。所以我大概推算你应该也差不多是70。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "对我是70的.",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "我是六月。所以我们真的是真正意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:19",
      "text": "上的同龄的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "这种感受很玄妙。而且我发现我们其实生活的城市在某些时间点上是发生过交集的。比如说我小时候我生活在上海，但是上海跟宁波就是你无论是从心理距离还是真正的物理距离来说，都不是很远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "是的，因为我爷爷也在上海生活的，所以寒暑假我都会来上海。然后宁波人在上海有点优势的，其实或者说是占点便宜的那我18岁到上海来读大学的时候，人家上海同学或者说上海同学的父辈问起我，你哪里来的？我就说宁波人。然后他们就会很亲切说说宁波。因为一个上海人，家里总有一个祖辈是一个宁波人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:02",
      "text": "对，我记得我小时候在奶奶家，我们生活的就是一个像大杂院一样的，里面是有宁波人。然后宁波人给我的印象不深了，但是给我留下的印象一点特别鲜明，跟你讲话的风格特别像，快快清脆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:18",
      "text": "是这样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:20",
      "text": "所以我们小时候说一个是苏州人讲话是慢，然后宁波人讲话是快，是特别的爽快，语速很急促。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:28",
      "text": "对，人家那个相声里不就是一天到晚要调侃我们宁波人和苏州人的。所以你愿意听那个苏州男人吵架，也不愿意听宁波女人说话，所以你今天是就是忍受我了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:37",
      "text": "基本上没有，因为我自己语速是快的。我发现其实一个人语速快，是因为他的思想脑子里面转的想法是快的，是多的。你小时候有没有语言跟不上脑子的那个时候会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:52",
      "text": "但很多时候其实也是有问题。因为我自己做老师的，然后我好几次有时候比如说第一次给学生上课，总会有学生上来跟我说，他说老师你上的课我一句话都没听到，或者说没听清等等。然后我就会很沮丧，但是就慢不下来，好像这已经成了一种生理习惯了。所以我有时候会自己说自己是一种生理缺陷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:11",
      "text": "但是有一点，像你这样的人，在就小的时候，你会不会有一段时间，比如说小孩在学习讲话的时候，会因为语速太快跟不上，会有一点点结巴的状态。有过吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:23",
      "text": "你说的太准确了，真的是有的。就是说因为太快了，有时候自己好像确实有时候没想好那个话已经出去了。然后在第二句话就会和第一句话可能会有打架，略有一点点结巴的这种，但是好像也就过掉了。我不那你现在觉得听我讲话还结巴吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:39",
      "text": "没有，你的母语算是宁波话还是上海话？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "宁波话肯定是宁波话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:44",
      "text": "但你后来因为18岁上大学就去上海了，所以那你现在你的讲起话来，基本上第一语言是上海话还是宁波话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:52",
      "text": "在家里讲上海话比较多，因为我老公也说上海话，但是平时讲话还普通话为主，因为学生基本上讲普通话的，因为我自己在大学里没有离开过，所以跟学生交往比较多，所以以普通话为主的。我孩子也不太会讲上海话，因为他也是一直跟同学在一起的。因为在他的成长过程中，好像也是普通话为主的，就他能听懂上海话上话也会讲，但讲的就是说很外地枪的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:17",
      "text": "这是这一代的一个特点，慢慢的很多方言就需要大家有意识的去维护去保持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "这个是挺可惜的。因为在上海中小学里面一直好像现在稍微可能略微好一点。我不知道现在具体情况怎么样，但是他他在我小孩读书时候，老师就要求你讲普通话的，如果你讲方言的话好像扣分的。到后来现在学上海话变成一个兴趣班了，我觉得这个就非常可笑。在上海要有一个学说上海话的一个兴趣班，这个已经说明方圆绝对出问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:47",
      "text": "我就这两年对语音的看法有了一个根本性新的改变。我以前还是算是对语音蛮叫原教旨主义者的，因为学英语好像都是这样，我们会比较在意自己的英语的发音，你是偏美音还是偏鹰鹰，你是不是尽可能的正宗。当然英语都不是我们的母语，所以我们肯定会有口音的。然后这几年因为你一直看英剧美剧的话，你会发现里面的人其实讲着不同口音的英语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:12",
      "text": "那肯定你尤其看像权力的游戏里面，就是说每一个地方的人都讲着不同的英文，而且他特意要做成不同方言的英文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:21",
      "text": "是的，所以我就再一次认定，其实所谓的标准的语音只是我们后天人为的，都不是约定俗成的。就是他会某种程度被某些人决定的，这个就是标准的口音，然后我们会接受。但其实我现在越来越认为不同的方言，不同的口音都有它自己存在特别重要的意义。所以我现在觉得我要是讲英语的话，我的确就应该让人能够听出来我是来自比如中国某个地区，有自己很独特的一个标记，这是很重要的。我现在发现对你说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "但是这个我特别赞同。之前我们跟甘亚老师聊天的时候，还说甘亚老师他有一个比较激进的一个说法。但他这个话说的有点戏谑了。他说我们这种人，他说英文如果说的太好的话，丢脸的。意思就是说你不要说的太标准，不要搞得自己好像伦敦腔说的或者是纽约腔很正宗一样的。所以我现在我自己说英文，我要流露出那种宁波口音，我觉得还蛮好玩的。这种一方面当然是因为年纪大了，可能那种对云的控制能力就弱了，但是流露出一些宁波腔，我觉得还挺好的。他告诉我自己的来路，也告诉对方我的来路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:24",
      "text": "对，因为我记得当时麦当娜跟那个guy riche盖里奇恋爱，后来结婚。他不有很长一段时间生活在伦敦。然后人就是这样，你在一个环境里面生活长了，你的语音一定会受当地影响的。他也不是刻意说装，但他回到美国之后，然后美国人发现麦当娜讲话居然有了英国口音，就各种嘲笑他。所以你会发现其实一个人你某种语音的呈现，还是会好像代表你的审美，代表你的某种选择。所以我现在就是对语音方面，刚才讲到我会有这样的一个看法。然后毛尖就是你的本名是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:03",
      "text": "对，这是出生前就取好的真名了。因为我是跟我外公姓的，就是我妈妈家和我小姨家都住在外公家的。就是我外公生生了两个女儿，我妈我姨，然后就没有那个男的，我妈又生了我姐，又是个女的，所以外公就特别希望有一个孩子姓毛，所以在我出生前就说好了，然后我爸反正也无所谓，第二个生出来孩子就跟我外公姓，然后我这个名字是外公取的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "尖代表什么意思？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "毛尖是一种茶叶，就是外公爱喝茶。当然就是毛尖在宁波话里面，他当然有一种比较好的意思，就是很好的意思。但这个名字其实我小时候非常讨厌的，因为这个名字太简单，而且总是会被老师叫出来回答问题。然后每次叫起来全班都会笑一笑，好像我这个名字都是个笑话一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:48",
      "text": "说实的我这个名字从小到大真的经历了非常多的笑话，尤其是第一次见面的朋友，像你就会问我是不是真名，这个我说真的是我最最常遇到的那个问题的。然后人家知道你是真的以后，就会说你爸妈太不负责任了，这个我基本上也就一笑过了。还记得有好几次，比如说我有一次我一个师弟就孙晓中，他给我寄了快递，那快递一大早来了，我就态度也挺不好的，因为把我弄醒了，我就非常糟糕的问他，我说什么东西？我估计他他就扫了一眼我的名字，说茶叶这样的，其实里面根本不是茶叶。包括你看我现在我就每天我打开，无论是那个网页还是微信，他一天到晚给我推送茶叶的。因为我要不要毛尖茶问我要不要碧螺春，目标铁观音。当然我现在其实也接受了，就像你刚刚说的口音问题一样的。就是说这个名字跟了我半个世纪，当然也是半辈子了，它也成为我自己内在的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:39",
      "text": "像你这种阅读，看电影的这种习惯，是从很小就已经养成了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:44",
      "text": "电影是蛮早就养成了，因为我们家或者说那时候全国人民也没什么娱乐的，就是看电影。所以经常会出现就是我妈下班来了，然后把我们都弄弄干净，然后外婆、阿姨全家都是浩浩荡荡的，大家都穿的比较齐整去看电影。那时候看电影还多少有点仪式感的，不像现在穿个拖鞋就能去的那时候还是我妈要换下上班的衣服，穿一件比较体面点的衣服一起去看电影。这确实从小养成的，我觉得印象里好像就是我们那时候很小的时候是不用买票的，坐在两个大人之间那种扶手椅上就能看的。所以估计大概这样的状态在两三岁就应该可以再去看电影了，所以就从小养成的那阅读因为我爸妈都是老师，所以就很早就养成了阅读的习惯，看的最多的可能都是小人书。因为我们家旁边弄堂里就有一个小人书摊，所以一直会跑去看。那三国演义，红楼梦都在那个时候看的，这点跟我一样是吧？就我们一二年代成长的人会有很多共同记忆的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:47",
      "text": "对我三国、红楼梦、水浒好像也包括。其实我在读原著之前读的第一遍都是通过小人书。当时的小人书的品质非常之高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:58",
      "text": "对，那时候画的那个质量非常高。而且包括后来我们会对林黛玉、贾宝玉好像有一个形象的认知，其实都是跟小人书有关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:07",
      "text": "是的，我对林黛玉贾宝玉的认知就来自于我看的那一版上海出的红楼梦小人书。我甚至就所谓的对那种纸片人产生某种好感，会觉得好美，宝玉就是应该那样的玉树临风，风流倜傥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:23",
      "text": "对，包括林黛玉的形象，我们也觉得小人书上的非常符合我们心目中的林黛玉的形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:31",
      "text": "我记得我小人书还蛮多的，然后我为了区分出来我的小人书跟别人的不同，我会在小人书上面的书籍拿墨画上一点。但后来那堆小人书全部都被家人可能卖掉了，如果全部都留着的话，如今好像也是笔不小的财富。我会觉得你在中学期间，特别是高中期间，你已经开始有大量的阅读的积累了。这应该是你阅读的一个算爆发期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:54",
      "text": "初中高中就是看很多，但是那时候说真的也没有很多很多选择，我大量的时间就用来看金庸了。在高中时候确实看了非常多的，因为那时候文化热了，然后书籍也大量开始进来了。因为我爸妈其实也都是一个书籍爱好者，也都是文艺青年过来的，所以家里也有很多世界名著什么什么的。但当年世界名著很多都还要凭票供应的了。我现在还记得那个基督山伯爵凭票供应的，然后到我们家的那天，简直是太隆重了，很多人都来看，好像那个基督山伯爵是一个什么稀世珍宝一样的。然后这个书也不后来就是被传来传去的，借到后来也借丢了。但是一般意义上来说，就是我还算是能接触到比较多书籍的一个人，或者说比较爱书籍的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:37",
      "text": "然后进了中学，同学中间也开始流传世界文学名著读。其实很多时候也不是说这个世界名著有多吸引人，但那个时候也多少有一种高级文化对我们的一种压力。好像觉得看了巴黎圣母院，看了雨果，看了什么什么，好像你具有一种文化上的一种优越感。所以大家也都拼命的不舍昼夜的看，然后在数学课上也看，物理课上也看。那时候好像功课也不像现在这么卷，老师也其实蛮鼓励学生去看文学名著的，所以看的非常多，跟今天的学生阅读量没法比。但是在我们那个年代也。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:11",
      "text": "算是比较多了。我现在发现我那个时候的有一些阅读其实对我还很重要。我只是当时没有意识到，我当时产生浓重兴趣的其实不是那些传统意义上的世界名著。有一阵你还记得吗？收获很多大的那种文学期刊会刊登报告文学，当然现在叫纪实文学，非虚构类的。当时要报告文学，我当时最吸引我的就是你们华师大的你的校友，你的师哥鲁光老师，应该是你们华师大毕业的。鲁光是写报告文学见长，他当时写中国姑娘，我不知道你记不记得，就写中国女排。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:46",
      "text": "中国女排说真的，因为是通过电视看的那时候真的很激励我们的。但是我没有看报告文学，我那时候收获杂志也看，主要看小说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:55",
      "text": "对他当时是国家体委体系的一个官员，也是看资深记者，他就写那一个中国女排、中国姑娘，后来很多的电视剧影视剧的改编，其实都源自于那个。我当时看那个那个非常火，看得热血沸腾的。还当时还看海灯法师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "海灯法师有印象的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:12",
      "text": "其实后来你发现海灯法师里面有很多虚构的东西，但是就这样一系列的非虚构类的作品，包括我看的第一本就纯英文的原著，其实也是一个传记文学。后来我发现这一点，这些阅读就奠定了后来我个人到现在为止，我的阅读习惯还是偏非虚构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:30",
      "text": "类的这可能跟你自己后来做媒体都有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:33",
      "text": "我现在想想，可能当年是有这样的一些积累，或者埋下了某种伏笔。所以我会好奇你是一个从小就很明确未来人生走向的一个小孩吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:46",
      "text": "不会明确的。那个时候说实在的也不像现在很多时候老师会让你准备以后干什么。高考也不是说那么重要的一个事情，那时候就是很认真的就在做一个文艺青年。我还记得那时候老师让我们每个年龄段都会，老师让你写一下什么我的理想，或者说新年愿望之诸如此类的东西。但我记得我有一次真的是去写了一个作家，我想以后成为一个作家就很羞愧的，就是说马上被同学嘲笑了，你知道吧？因为在那个时候作家是有光环的，他觉得你这么一个普通人，然后我就是有个男生，就是用那种非常可笑的，然后也很奇怪的就说他要成为作家，一下子我觉得自己好丢脸，就觉得也不好说是在帮他们想吃天鹅肉。好像你的一种内心的愿往被那种示众了那种感觉，所以也没有说要成为作家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:41",
      "text": "到时候我们在我现在还记得我们初中时候，我们一起办了一个文学期刊叫野草。又取的是鲁迅的那个野草的名字。那时候也野心大，或者说也人也蛮朴实的，就是说给全中国很多作家去写了信了，然后也没有地址的，就写什么什么做携手。我记得还给王阿姨写过信，小生那时候挺有名的，给他们写过信，但没有一个人给我们回信的。但是我们没有回信，说实在也是意料中的。但是好像就是给他们写信本身已经是一种好像天大的梦想了。这些其实都是很虚的东西，没有真正的一个说我要长大要干什么什么什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:17",
      "text": "那就是促使你有这样一个作家梦想的，有没有一个具体的人，还是一个作家的群像，只是因为你读了很多的书，但不会是因为具体的某一个偶像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:27",
      "text": "就是读了很多书，也没有什么具体。那时候说真的，我的文学的真正的要说启蒙的，或者说给我巨大影响的是金庸。但是因为武侠小说在那个时候还并不是说进入殿堂的，金庸要进入那个文学课堂。其实是1988年之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:45",
      "text": "我们在初中时候，或者说甚至更小一点的时候去看金庸，其实多少带着一点点看禁书，或者说看父母不要你看的书的这种愿望的。我们那时候给金庸，无论是射雕也好，还是笑傲江湖也好，还是后来的那个天龙八部，都是给他包上那个中学语文数学辅导书这样的，然后拿出来看。他们好像和雨果还不是一个等级的老师，也不支持你看金庸的。所以成为金庸不是我们的梦想，但是我们又非常深刻的受金庸的影响，就是这么一个很奇怪的一个状态。所以就文学的这个序列里面，我们更多的受收获上的很多作家的影响。那时候王安逸了、莫言了、余华了，包括后来的那种我们给我们上课的葛飞老师等等这些人的影响的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:32",
      "text": "80年代对我影响比较深的是很多的女作家，包括王安奕、铁凝、张杰、王小英、张抗抗。张抗抗应该也差不多。80年代对我发现那时候有一大批女作家对我的影响还蛮深的，包括刘索拉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:50",
      "text": "刘索拉可能也要稍微略厚一点了。其实我们现在真的是我觉得年纪真的到了就到50岁了。50岁了以后会把15岁和20岁这个事情会混在一起的。好像觉得这个年龄段是一个差不多时间的一个概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:04",
      "text": "其实是这样的，是是的是的是的，我会觉得那统称为小时候。对对对，我是一直特别明确的，就是高考我会要学外语的。你也是一个很明确的学生吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:15",
      "text": "我不是学外语的，我其实想考中文系的。我爸就不支持我在读中文系，因为家里觉得因为他自己也中文系的，我姐中文系的。然后他就想，家里中文系太多了，他就让我读英文。也是因为88年那个时候整个英文有点起来，或者说外貌这些都起来了。然后我爸就觉得你读个英文，以后找工作也容易，所以就是我我也就屈服了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:38",
      "text": "难道你不够？我以为你会很倔的要坚持自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:42",
      "text": "没有，很多人都会觉得我好像很有主见。当然我因为青春期的时候也会和父母有各种冲突，但我从来没有真正的。那种有很激烈的过程，或者也没有什么真的离家出走。其实我小时候真的离家出走过一次愿望，但是出走一两个小时也就回家了。因为饿了。对，因为那时候也没有饭店，也没有钱，所以还不得回家吃饭。所以出走也是要有经济基础的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "的确，要不然只能够灰溜溜的在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:08",
      "text": "对，就灰溜溜的回家了。我妈根本从头到现在，她都不知道我曾经有过一个离家出走的愿望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "具体因为什么促使你的离家出走，你还记得吗？可能都已经忘了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "我妈觉得特别可笑，她就看我日记。因为肯定在日记中，大家青春期的孩子总是会对父母有很多不满，然后就各种发泄。我就可能话语也蛮激烈的。然后我妈就是不仅看着日记，还给你写评语。他说没想到你这么看妈妈的，然后他说妈妈很伤心，我就气得不得了。我心想你偷看我日记也就算了，还后面写评语，这个真的是气的不得了，我就把那个日记给扔了，然后就离家出走，但他根本没有发现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:47",
      "text": "但我现在回过头去看，其实大学本科四年，像我是五年就是一个基础教育。你是学英语，其实学中文，最后发现并不会起到一个说根本意义上的说完全改变命运的一个作用，都是一个基础教育。所以对所以他没有任何的损失跟遗憾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "对我后来其实还觉得我爸给我的这个选择蛮好的。因为学一门语言确实是另外一个世界，就是他打开另外一扇门。而在那个年代，说实在的，整个80年代末到90年代初那几年，整个大学校园中的空气都是非常文艺的。所以你整个等于是一进大学，就好像天然的在修一门中文系的课一样的。学校里的讲座也一天到晚都是马云这些人来的。而不像现在大量的会CEOCEO来给你做讲座。那时候全国人民都在修一个一门好像所谓的文艺课，所以就是没有什么大的损失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:41",
      "text": "我对于上海的熟悉只是限于我的童年。所以我们青春期尤其18岁进入大学之后的几年，我基本上对那时候的上海不了解。但那是你在上海更多的从事那个年代的，非常丰富多彩的那种文化文艺的生活，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:58",
      "text": "是因为华师大一直是上海的文艺中心，作家也多。华东师大一个作家群，所以请来的作家非常多会在广场上朗诵。我就还记得给我们上写作课的那个老师凤林，他在台上一边朗诵自己的诗稿，一边把自己的诗稿往台下扔了。然后真的就是说有女孩子为了抢他的诗稿都差点走光了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:21",
      "text": "在那个时候，华夏的最美的女孩都是跟诗人走的，有非常漂亮的姑娘江南一带的，然后跟着诗人去到了青海。我不知道他们后来的状况怎么样，但是不管后来状况怎么样，就是当年世人可以带走校花这个事情还是令人蛮缅怀的。那个时候人还没有掌握今天这么粗俗的身体的方法论，然后女孩子在爱情中的付出也确实是像子弹扑向胸膛一样的，就是说用全部力气去走完这个道路的，不像现在就相对精明或者说相对怯懦。大家都宅在家里不太会把自己付出去。我有时候在学校里走，看见半夜三更的连一对狗男女都没看不到训练，还觉得都是这是校园吗？真的是真的，我觉得我们读书时候，经常在校园里看到那种诗人，他们穿的其实也是蛮套路的，有时候穿个长衫，有时候把头发弄得特别长，一看就知道是艺术系出来的，一看就知道就说是是。但那个时候就是街上学校里桥上经常会遇到这类的。你就会觉得大学校园还是一个跟社会有点区别的一个地方。你不像现在就觉得好像校园跟社会没啥区别了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:26",
      "text": "你们华师大还是一个蛮艺术氛围浓厚的一个学校。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:30",
      "text": "对我觉得我读华师大，说实在的我也不知道是应该感激华师大，还是应该有点痛心。我觉得我自己一直到现在，还算是在比较漫长的青春期里面，有时候觉得自己好像还没有度过青春期一样。博格曼的说法就是说用他那种非常苦恼的说法，他说他在58岁都还没有度过青春期，或者说他说他只有到了58岁那一年，他才真正从青春期里面跋涉出来。我觉得我自己好像一直也是在这个青春期里面沉沉浮浮，就跟我们华师大的整个校园气氛是有关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:03",
      "text": "照你这么一说，我觉得我也还处于一个漫长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:06",
      "text": "的这个里面，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:09",
      "text": "这不是一个挺奢侈的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:11",
      "text": "我觉得是很奢侈的。但我现在我有点改变，比如说我年轻的时候或者我小的时候，比如说我跟我妈的那种是有很多美学上的争执，就是摩擦的那我妈是那种特别务实的，我外婆等于是一个农民。虽然我外婆等于是算是第一代打工妹就进城了，但是我妈受外国影响很大，还保留着农民的非常朴实的那种美学，所以她只种那种能吃的植物，只养那种能产出的动物。他从来不养狗的，因为他觉得狗又不生蛋。所以他自己也说，他说蔬菜和鸡是我最喜欢伺候的，他一直这样说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:46",
      "text": "我们后来搬了新房子以后，人家都把院子弄得非常好看，然后我妈就把院子弄成是蔬菜地。但是我因为自己是80年代读书热衷成长起来的，我就喜欢一切务虚的东西，所以我妈务实，我务虚，所以就是两代人必然会打架的，包括就是我妈那时候给我买衣服，同样价钱她总是买大一号的，你要是不穿了以后，她说她自己可以穿。所以搞得我们青春期的时候衣服都很拽的，就是那种飘飘荡荡的。其实这种穿的衣服到今天倒是美学的，但在那个时候我们看着是很烦的。我现在想起来，我妈真的有时候误食到了那种超现实的地步，因为她以前就不舍得去买那种钙片吃的，这年纪大了她要肯吃点钙片了。但是他很好笑的，他吃钙片，他遇到天气不好他是不吃钙片的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:28",
      "text": "因为他他那种非常朴实的唯物主义的心灵里，他觉得概是需要太阳的，所以他只有在有太阳的时候才补钙。然后他吃了这个钙片去院子里面去劳作，然后他自己觉得这个好像就像青菜，像西红柿一样的，就是说好像能吸收太阳的能量，这钙片才有用的。所以这样就是我和我妈不在青春期打架才怪了，对吗？真的是挺不同的。但我现在自己有了孩子以后，我觉得我慢慢的就理解了我妈的一个美学的。就是理解了我妈在生命中那种付出力量，就看到她成长，看到西红柿，看到什么东西成长的这种愿望，这种东西我现在就是自己做了妈以后才慢慢去理解的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:06",
      "text": "其实你知道你刚说到你妈妈，我会想到其实我从小到大，比如说妈妈爸爸、爷爷奶奶他们只是作为我的父母爷爷奶奶存在，他们是什么性别，他们是做什么，他们心里面怎么想的，我没有去思考过。我记得我第一次意识到我妈不仅是我妈，她是一个女性，对我是很震撼挺大的。怎么说呢？当时我记得我看到一张照片，因为我妈妈是学孟加拉语的。我妈有一阵在孟加拉那边去学习出差，后来回来以后，我看到她一些在当地跟当地人拍的照片，我妈妈也穿上印度孟加拉那边的沙粒露着腰砂砾都很好看，颜色都很华丽的，涂着红嘴唇，点着个红点儿，那个照片带给我特别大的震撼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:52",
      "text": "你觉得这个好像妈妈突然变成女人了是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:55",
      "text": "对我现在回想，我当时内心甚至有某种愤怒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:59",
      "text": "为什么什么呢？我当时无法解释。然后后来我在我们家大衣柜里边看到我妈妈有一件非常好看的那种质地很好的很厚重的一件粉红色的衬衫，丝质的也和他日常打扮是完全不同的。那个照片那件衬衫带给我很大的震动，我很惊慌，有愤怒，有某种隐隐的妒忌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:22",
      "text": "对，可能是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:24",
      "text": "对，就是你会发现这个人他不仅仅是你的妈妈，他不是因为你的存在而存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:31",
      "text": "他有非常完整的自己的青春期的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "对，然后这一切他可能打破了我所有对我自己生活的认知。你会发现首先这个世界不是以你为中心在旋转的，哪怕心如你妈，他都是他自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:46",
      "text": "他有他自己的人生的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "我当时那一刻肯定没想那么多，就本能的觉得怎么可以这样。但其实我解释不出来。如今很多年之后，你刚才讲到你妈妈，我回忆起那个画面，我想可能我的当时那种巨大的情绪的反应是来自于此。嗯嗯嗯嗯嗯你有类似这样的时刻吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:05",
      "text": "有啊，有过一次，其实说实话就是在我自己离开宁波到上海后，我基本上没有再和妈妈发生过摩擦。因为上海的时空和老家的时空已经有区别了。因为我1988年到上海读书，除了中间到香港读了三年书，我在上海其实已经住了超过在任何其他城市都更多的时间。但我有一次我印象很深，我到香港读书，因为香港那时候奖学金挺高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:28",
      "text": "寒假回家，我给我妈妈，因为我觉得我妈妈一直在劳动，手很粗糙。然后我就给我妈买了一瓶很大罐的，欧舒丹。然后我妈就看了这一眼以后，她就她说你这还不如买一罐花生酱给我好。我当时真的是有点愤怒，我觉得又有点气急败坏。我心里想我这大老远的给你带来，你也不说一声好，所以我就后来一晚都没跟他说什么就进去了。但我现在自己回头想想，但我确实我觉得就是我太不理解我妈了，在我妈的生活中，她怎么会需要一罐欧舒丹呢？他当然是需要一罐花生酱的。我现在我能理解我妈，但在那一刻我觉得我还是被我妈伤害到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:10",
      "text": "他们其实有的时候是以这样的一种方式来表达某种情感，或者说他们还完全不会表达情感。对，就是本能的要掩饰，本能的掩饰自己的情感。所以我觉得我们这一代人也多少是有这样的问题，你不太会自如的在那个时刻及时的表达情感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:28",
      "text": "是的，不像我们现在跟孩子拥抱很自然，我们其实都不是特别，包括我现在我记起来我现在挺难过的，我爸因为去年疫情的时候走了，我都想我都没有好好拥抱过我父亲。但是你看我妈，比如说我每次回家，我因为现在回家也少，她就会用各种食物来食补，我整整一天他都会剥毛豆、拔鸡毛、刮鱼鳞等等的。就是说所有这些就是我们全部交给菜场完成的工作，他都要亲力亲为的。否则他就会说这个毛豆不鲜了、鸡肉不鲜了、鲫鱼不鲜了。然后我觉得很有意思的时候，他就一边剥毛豆，一边还有时候还要跟毛豆说话，一边那个拔鸡毛，一边好像还跟鸡说话，好像那个鸡还活着，好像那个鱼还活着一样的。在这样的一种生活状态中，我觉得我不知道是因为我们跟我妈说话太少，她要跟毛豆说话，跟那个鱼说话，还是因为在他的那个内心生活中，他可能更有一种万事万物的平等的东西，或者说那种所谓的最朴实的齐物论的东西。我其实有点说不清楚，但我觉得我有时候看到我妈她在城市里偷偷的养了两个鸡，她给鸡按摩，然后把给鸡的食物做得非常好。我真的觉得我真的没有那么懂他，他有他自己可能非常丰富的内心生活，但这个内心生活我其实已经走不进他了，这个其实里面有一种绝望的东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:46",
      "text": "你说这种绝望的感觉我特别理解。就是我们其实人与人之间的关系，从一开始养成之后，你是无法改变的。比如说我们跟我们的父母的，我们互相之间我们互动的模式，就是如是你到后来你想打破它是无法打破的，这点就特别的很遗憾。你会发现哪怕是有深刻的血脉存在，他都无法打破已经既定的东西。直到后来你就会有很深的无力感，很深的绝望感，甚至是有一些很多的伤痛会存在其中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:18",
      "text": "是的，我就想着小时候比如说我们会和父母有很多摩擦，但是其实心里跟父母非常亲的，所以这点也是后来我自己看那个小金二郎的电影，我不知道你看不看小金电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:30",
      "text": "我看他的，但不像你是铁粉，我知道我没有看过全部的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:34",
      "text": "对对对，我觉得自己特别看喜欢看小金。其实我到后来我才理解了小金的东京物语。小金东京物语它里面因为他妈妈父母到了东京以后，家里人都非常忙，没有空陪父母，然后只有儿媳去陪，所以所有的观众都会觉得儿媳特别好，觉得儿子的女儿不孝顺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:51",
      "text": "但是小金却说过一句非常当时我们以为听不懂的话，我到现在才听懂的。其实他说真正亲近的人才会吵架，才会互相伤害。就是说到了50岁以后，我回家，我就是已经是客人了。我我我有时候看到我妈跟那个鱼说话，跟鸡说话，她和他们更亲就像你说的一样的，就是看到那个妈妈的那个裙子有一种嫉妒的东西。就是我虽然不是嫉妒，其实我是对自己有一种羞愧感，就是说我妈妈有很多话他没法跟我说了，那我有很多话也没法跟妈妈说了，因为互相已经不那么理解，所以那个小金会说，他说真正亲近的人才会吵，才会互相伤害。所以这里面我不知道我说清楚这样一个悖论没有可能，这个就是一个成长的一个代价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:35",
      "text": "对你说这个我也有很深的理解，我觉得是我当时看着东京物语，我也会觉得好像这个媳妇。的那种孝顺，其实他背后就是隐藏着某种客气。因为我是外人，所以我要格外的孝顺。但是我们想象我们要回到自己父母家，我也可以四仰八叉的躺着，我不用在意什么的。这就是你说的亲和书的问题。对，的确就是人真的慢慢长大之后，你会发现就是离自己的来处其实是有点渐行渐远的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:05",
      "text": "当然我们会觉得互相的生活更好像像我妈一直觉得我在上海生活质量很差，她觉得你们那个鱼都是不新鲜的，什么都是冷藏的。因为他说在宁波连带鱼都可以买到活的。但是我们觉得故乡再好也是回不去的。不是因为我们真的有多忙，其实我们都和高教练一样，就是说生活的度量很发生了巨大的转折，我们已经和父母不生活在一个时空里面了。就比如说我爸妈都是八点钟上床的，然后我们自己要磨蹭到十一二点才去上床。然后弄到半夜饿了，然后噼里啪啦去厨房搞事的，然后经常会把我妈吓得魂飞魄散。你看时空都不一样了。所以在这里面确实我们一边要讴歌故乡的生活，一边要讲父母的给我们做的菜有多好吃，他们那里的人生是多么的环保或者绿色，但我们在上海的生活有多么不合理等等。但是即使我们又不回不去了，我们永远和高教练一样，我们是永远是出卖了良心才能在这里生活了。这里面其实构成了一种蛮伤感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:01",
      "text": "的东西的对刚才毛尖提到的高佳玲，可能很多80年代的人就会瞬间有感受。年轻一点听众就会有点懵，高佳玲是谁？高嘉玲是人生当中的男主人公，最新的高嘉玲是陈晓扮演的。我们当时追的高佳林是周礼金老师演的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:20",
      "text": "对你记性很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "就是周礼金。你是97年是香港回归以后到的香港。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:26",
      "text": "我其实是应该回归前去的，但我就拖着拖做到那个回归后了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:32",
      "text": "我96年我们是回归之前，我到的香港，我在香港扎扎实实待的是96年到差不多2000 2000 0几年，我才回到北京那段时间我现在回想起来还挺珍贵的。那真的是我几年特别结实，就强补课看过往。以前在北京看不到电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "我也看了非常多电影，因为香港的那个资料馆真的很好啊，然后我们学校资料馆很好，然后香港的电影院的上映的剧目也都非常好。因为他们的很多院线我觉得要比我们这边做的好。所以我们很多时候还是相对的商业化的院线。他们还是有很多艺术院线在运作，所以能看到全球的电影，这点蛮好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:13",
      "text": "我当时不像你有那种得天独厚的优势，就你学校有那种资料馆。我当时就是租了买了一张百事达的租碟的卡。疯了一样的，我只要一下班，我就长在那个block buster百事达的店里面，上上下下的翻，各种各样的叠，整个人进入一种疯狂的状态。你会觉得，天哪，有这么多的电影，我这辈子我怎么能够追得回来，能补得回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:37",
      "text": "我们因为那时候资料馆是乌里恩特建的，郑抒生先生就是他建的。因为他是一个资深的一个影迷，所以他为我们香港科大做的那个电影资料馆做的特别好。我第一次进那个电影资料馆的时候，我就人就呆住了。我想从前要费这么多力气要看到的一个片子，在这里面就是轻而易举也能看到。所以我差不多在香港读书的待了，因为这三年读博士，说死了我这个书没好好读。但是我看电影真是不舍作业的，然后搞的资料馆的老师，以为我是哪个老师的孩子，在那里就是说没工作没事干，一直在那里看电影。后来毕业的时候我就跟他告别，他还特别说了一句，他说你是我们这个资料馆接待过的次数最多的人。因为我一天有时候就是平均三部，有时候长的时候就是说五六部的在那里看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:29",
      "text": "我自己回头想想看，在那个时候可能确实一个最最如饥似渴，然后也是阅读量最大。然后年轻，一方面又有带着文艺青年的那种后遗症，就是特别想看一些装逼的电影。其实很多电影我现在自己看我都看不下去了，但是那个时候全部给他生吞活剥下来，包括那时候罗伯格利也来我们学校，咋的，现在真是没法看的那太难看了，这不动的。然后就是说很多那种就是一个镜头之间完全没有关系，完全要靠你自己那种读小说的方法去建。能够联系的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:00",
      "text": "所以他到我们学校来，然后他还放了三天电影。第一天大概里面有二十来个人，到第二天大概就三个人了，到最后一天就我一个人在那里看。但我真的是那时候就把他们看下来，那个时候看片确实是一种我也不知道，就是好像生活其水的感觉一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:17",
      "text": "我现在理解你说的了，你有一次你说人生有很多度量衡，你说电影就是一种度量衡，真的是你当时算，你说上一节课可以看半部电影，一个暑假大概可以看一千场，几年大学能看两万场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "对对对，是的。但是包括去看病，然后医生说调瓶盐水，我想吊瓶盐水大概就是说半场电影的时间就这样的，就是什么东西都换算成电影来计算的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:41",
      "text": "但是你所有的电影的观看之后，你都能够吸收。因为你如今你看，比如说你写影评，你讲电影如数家珍。那这种本能的这种积累记忆是当年是有意为之，还是一种就你先天禀赋就是优于常人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:58",
      "text": "这个肯定不是禀赋优于常人，我觉得做任何事情都是因为你看多了而已。所谓的1万个小时的原则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:05",
      "text": "就是无他为手熟尔的道理吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:07",
      "text": "对我你说的太对了，就是无他就是手熟了。所以我一直跟我的学生说，我说你们没有看过5000部电影，要去写影评。你以为你看了两千部电影你就觉得自己很屌了。那你看了5000部电影你才知道这个语法或者说这个桥段在这里面它的坐标在哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:24",
      "text": "那你当时看那么多，一方面是因为兴趣，还是因为你已经明白你未来大概事业的一个选择方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:32",
      "text": "这当然主要兴趣。后来也是比较巧，因为97年陆号办万象，然后他就约我写影评，所以两厢催促，所以就是让我更加奋力的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "那个时候咱们内地的确影评人这概念还没有可能有个别的人在写一些比如说电影电视剧的些评论。但基本上就他不会成为某种类别，不会成为某一种文章的类别，更不是一个职业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:56",
      "text": "这个是我觉得要深深的感谢，这个话肯定是很不正确的。要感谢就是盗版的起来的那是我们全上海都有非常多的碟店，我们华东师大后门整个后门都是在卖碟，卖各种叠。这个叠出来以后，他为观众准备了巨大的一个观影的一个市场，然后也为这个市场准备了巨大的一个影评人市场。所以那时候很多很多叠电，尤其是上海著名的大市民中，那里有很多碟店。碟店老板都是很厉害的影评人。我也不能说他是影评人，反正他很内行，就是说他对叠都如数家珍的，包括我们华东师大后门有好多家碟店，有些老板他是女的，你就会觉得他很有那种电影味道的，就是有带着一点点那种风尘味，带着一点点那种文艺青年味，带着一点点那种权威的影评人的气场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:43",
      "text": "当你拿起一张碟来，然后他很不屑的看你一眼的时候，你会让你觉得有一种压力你会放下。然后当你拿到另外一张费里尼的，比如说大陆他会用，他会投来赞许的目光，你就马上就会觉得想买下它，这里面就有有一种这种全世界都为中国影评人的起来做好了铺垫。我觉得在那个时候真的是影评人的黄金时代。我自己那时候作为一个影评人，我也蛮骄傲的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:06",
      "text": "当时写专栏稿费高不高？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:09",
      "text": "香港的时候香港比较高，我因为一直在两岸三地挺多杂志上写的。在香港信报写、民报写、明报周刊写，包括亚洲周刊写。我写过非常多的杂志，那时候也是周刊的好时代，我写了好多。所以很多朋友就是在调侃我，他说，香港不是，港台很多刊物还在国内，不是很多杂志刊物都没了吗？他说都被你写没了呢？当然不是我因为我写没了，但是就是写着写着他们没了。那就是说一个看的好时代过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:39",
      "text": "没有，这是一个成功的标志，成功就在于把别的人同路的人都给耗走了，你依然存在。但我觉得你有一点很厉害，我觉得你是个生命力极其旺盛的一个人。你做的所有的一切事情其实都是耗时间的。因为你看一部电影，如今你可以倍速或者什么，当年不可以，当然你可以快进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:00",
      "text": "但是快进和倍速真是不一样。倍数我不太说快进的，除非真的很烂我就快进。但是倍数就还好，倍数基本上画面都在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:08",
      "text": "对吧？是，但是无论怎样，他都是一个耗时耗力就不说了，肯定是耗时的。所以我就会觉得你的时间好像就是你会是一个格外的能够掌控时间的一个人能做那么多的事情。如果是我的话，我真的不可能在那样的时间之内做出你那么多的工作，来做的好不好？再说做不了这么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:27",
      "text": "其实我觉得我也不是，我因为从来也没有把这些东西看成是工作，我就是看成是盈利那样的。所以我自己会很觉得，就是我周围有很多朋友，我觉得他们比我更厉害，因为他们有纪律，你知道吗？但其实我真的是凭着淫欲在生活。那时候24小时刚出来，我一天就把那个一集给看完了。然后我看完以后我就发烧了，因为看了太长时间了，这种其实是有问题的，就是说不是那么职业的，在观片其实是不能持久的。所以王毅老师能写那么持久，因为他他的那种写作的这个职业度是非常高的。他每天早上写，然后写完下午看书，然后晚上会早睡。我经常会生物钟会紊乱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:10",
      "text": "但你这样反而会让人觉得有些羡慕。通常我们从小会被教化，就是你不能太任性，你任性将来是要摔跟头的，是要付出代价的。我其实从小会羡慕像你这样的人，做什么貌似都云淡风轻，就不是刻意而为之，不是很强弩的去做，但是总是能够做的都很出色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:31",
      "text": "相对来说，我确实一直在做我自己喜欢做的事情。而且这个我觉得可能因为，比如说我这么纵欲的看片，也受到电影中的或者说电影内外很多是人物的支持的。比如说我看小金二郎，你看小金自己拍片，他那么多年拍下来，他拍了那么多电影。他其实他拍的电影就一个情节，就是喝酒吃饭。他的电影中很多剧照也都是一大半都是在吃饭喝酒的场面的。像包括东京暮色里面，就是那个剧照，就是那个名字对着一杯酒。然后那个小早川加秋天乔乔或者说小早川家之秋也是剧照，也是一家人围着吃饭。然后包括像茶泡饭之味，也是夫妻两端的碗，很多剧照都这样。包括后来他最后的拍的那个秋刀鱼自慰，也是夫妻端着酒杯，反正就是在小间谍中就是好好喝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:19",
      "text": "在他著名的那个中方姐妹中，就是更是的。它里面那个姐姐截子不是进一家小酒吧吗？那个小酒吧的墙上就引了一句堂吉诃德的名言，意思就是说有事喝酒，没事也喝酒。所以就是说小金虽然他拍电影是非常节制，但是你看他把他的电影总量放在一起来看，就是说他一直在做吃饭喝酒，一直在做吃饭喝酒，那其实也是蛮重要的，或者说蛮在一个题材上做到极致的那我们做影评或者说我看电影，其实很多时候也是受到电影导演，包括希区柯克也这样做，包括费里尼也这样做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:52",
      "text": "因为这三个是我自己最喜欢的导演。他们可以这么纵情，我当然也可以这么纵容自己，而在这个纵容中，很大的一个原因就是因为我们都非常的热爱。他们非常热爱拍吃饭喝酒，费里尼非常喜欢拍那些很奇怪的女人，那个西区哥哥非常喜欢拍悬疑。我纵容我自己去看他们，也其实不过是向他们学习，或者说在他们的结构中生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:18",
      "text": "其实我的感触就是小金爱尔兰我会觉得其实每一个所谓成的人，如果你可以把自己生活当中某些其实捉襟见肘的某些局促的东西，你要是持续不断的去发展的话，它某种程度就会成为你自己的标志，甚至是你的一个别人无法取代的一个特长。我们如今讲小金，他的镜头最标志性的就是机位比较低，然后景别是微微的向上。但他后来我看他的日记里面他有写，他当时就是因为要拍太快了，不断的换场景，地上很多的管线根本来不及去规避，是他唯一能够想到一个最好的方法。这当时就给我很大的一个震撼，如今我们各种解读，导演这个角度太牛了，就他的标志，他的独特的摄影摄像语言。但是如今想他只是找到他生活当中规避窘迫的一个方法，他把捉襟见肘变成了他的一个特点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:09",
      "text": "你说的特别对，很多时候其实是因为那个限制造就了一种新的发明，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:15",
      "text": "对我现在越来越觉得人生的很多的限制局促，你在某一段时间之内，你要在规定时间之内完成某种规定动作，反而能够激发出你无限的创造力。你知道我觉得你有一点我还是比较喜欢，就是云淡风轻的那种人，我总觉得姿势好看还蛮重要的。我算你孩子应该今天已经上大学了，一年级。对当我知道第一你孩子这么大，第二你有孩子还是给我挺大的。我很吃惊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "你觉得我不像那个当妈的是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:44",
      "text": "就是因为你身上第一你没有什么所谓的年龄感，然后我会觉得就是一个有家庭有孩子的一个女性，就是一个像我们这样熟女，他身上一定会有一些生活牵绊的痕迹。倒不是一定是什么柴米油盐的痕迹，但总是会有一些生活牵绊的重量带来的痕迹。你没有这种重量的痕迹感，这个就很神奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:07",
      "text": "那也是因为我们对孩子不太管，说实在的就是说两个人都不愿意管孩子，谁都不愿意在孩子那里做出虎妈虎爹那样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:18",
      "text": "你知道同为女性，同龄女性，我因为是没有孩子，然后我一直以为我以前一直以为你也没有孩子。当我知道你有孩子，然后小孩还很好，这么大了，你知道我瞬间有一种什么样的感觉吗？就很像我们小的时候，比如说考试之前，我跟一个学习特别好的人说，我说明天考试我都没复习，我都不会。然后考试那个学习很好的人说，我也没背，我也不会算了吧，明天该怎么样就怎么样，我就傻乎乎的信了。结果第二天发现人家考的很好人家都准备了，人家孩子都有了。对对对，就是瞬间内心还是会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:55",
      "text": "其实我觉得我整个人生还是挺随意的就过来了。因为在该结婚的年龄结婚，难道我13岁才结婚？我外婆都急死了。然后我结婚了以后，我外婆就很高兴，他觉得说如果你再不结婚，你只能进离宫那样的。然后父母就特别愿意你结婚以后就有孩子，那我也没有说特意要，后来有了也就有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:17",
      "text": "因为我们这一代，说实在的可能相对来说就是说在集体主义中成长起来的。我们不是说特别追求个性的，在那个年代集体主义这个东西对我们是有召唤力的。包括我们现在我们比如说看我和我的祖国了，我们也会热泪盈眶，包括看功勋了我们会很激动。也是因为集体主义这个东西其实是内在的，跟是有我们内心的那回到我自己的个人生活中也是这样的，我并不会说好像不结婚或者说不生孩子就是一种个性的东西。就是我也蛮愿意和同学一样，和周围的人一样的，茫茫然的结了婚，慢慢的生个孩子，茫茫然的就老了那样。这里面其实会有一种共同的东西，共同记忆这个东西挺重要的。所以前面你讲到了孩子的问题，因为我对孩子说实在我和我老公都这样就太不管了。但我有时候其实会有点后悔的，虽然我自己并不喜欢鸡娃这样的用词，但我有时候也会觉得鸡娃也做生命经验，我们太随遇而安了，就是说让我们没有那种鸡娃的经验，有时候也会挺惆怅的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:13",
      "text": "有一年我儿子大概小学毕业那年假期就天天让他玩什么，也没给他报班。然后他就在小区里找不到一个同学，找不到一个小朋友玩。后来我就马上给他去报了一个乱七八糟的英文班，然后他也挺开心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:26",
      "text": "我觉得很多事情就是个性是一面，但是个性的另外一面并不是失去个性。我不知道，我说清楚，比如说再回到鸡娃这个词，计划这个行为已经妖魔化了。但这个词里面内涵也不完全是坏的东西的。比如说对孩子的严厉，以及严厉所包含的这种彼此的信任，尤其是发生在老师和学生和家长之间的这种信任，比如说在我们的成长年代，我经常会碰到。因为那时候我们小学都在附近读的，所以菜场买菜经常会父母经常会遇到老师的那我们父母看到老师的第一句话肯定就是说当老师你一定要打，好像还很很怕老师就听不懂这个打是什么意思，然后直接打一个脑力子就过来，给老师示范一下，或者留下耳朵，让老师可以这么干。我们就是这种时刻时刻就是这种人和人的关系，其实非常有温度的，就是集体主义这个本身，或者说他那种彼此那种信任感内在所包裹的东西，其实是很美好的。就现在很多时候就是我们被那种好像个性的生活，一种奇特的东西有点把它拉离开去的。但是他生活本身就是说在这种潮流中的，或者说在这种大流中的东西，它并不是说完全没有魅力的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:34",
      "text": "我特别同意，我觉得每一种生活背后，你都是要有你自己付出的代价的。你有孩子，你肯定孩子会占据你相当多的时间。你再不鸡娃，他依然会有鸡娃的时刻。作为没有孩子的我们我们会有更多的自由的空间。但是你会缺少一部分人和人之间的那种很深刻的连接，就看你要什么。人生不可能面面俱到，但是我有一个特别体验，就是我从小我会发现，人的人生都是有迹可循的，都是有据可查的。我现在回想，我从小到现在，我会对影视剧文学在作品当中有一种类型的角色就很感兴趣。许就是叫什么有钱单身姑姑类型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:16",
      "text": "的女性角色，那就是像张爱玲的姑姑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:19",
      "text": "张爱对张爱玲的姑姑，还有我最早的时候，应该我们小时候当年很火的一个畅销小说叫thoms荆棘鸟。后来拍成美剧大概只有四集，就讲了一个澳大利亚的一个故事。然后一个美丽的年轻的女孩爱上了一个神父，但神父是要一心奉献给上帝的，但两人之间还是有情愫暗生，然后女孩后来还不得已嫁给别人，生了孩子。但其实有一个孩子是这个神父的，就这么一个故事。但其中有一个角色我当时印象很深，是巴巴拉斯坦威克barber stanway演的，就是这个女孩的有钱的姑姑。我当时就觉得，我说这个老太太这样的生活蛮爽利的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:02",
      "text": "所以你自己有点受这种孤独之中生活的吸引的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:06",
      "text": "好像冥冥之中可能我就会走这样一条路。当然没有人家那么有钱。因为我有弟弟，我有一个侄子，我其实就是一个姑姑。后来特别逗，我有一个好朋友，他也是个姑姑。他说他的小侄子跟他讲说姑姑是干什么用的呢？姑姑就是出钱的，后来他说这是我们俩的宿命。于是有一年新年他给我一张碟，说这个碟就写咱俩的，你要看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:30",
      "text": "是美国很老的一个片子，就比较早期的彩色片叫anti man欢乐。梅姑也讲的是一个孤儿爸爸去世以后，跟他有钱的独身的姑姑在一起生活。然后姑姑怎么样把这样一个比较拘谨的一个小孩儿互相改变，互相感化那么一个所以我的意思就是我会发现，真的我的确是被这样影视剧中这样的女性角色你会觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:54",
      "text": "所暗示了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:55",
      "text": "对某种有不断的有心理暗示。然后前一阵不有一个很火的一个美剧叫镀金时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:01",
      "text": "镀金时代也好看的，也算是阿姨姑姑之类的角色。两个老老的没结婚的对吧？没错，我，那你要更强悍一点，等你以后年纪再大一点以后，可以变成像唐城庄园里面史密斯演的那个角色。这个毒舌的老太太不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:17",
      "text": "毒蛇这事儿我比较难以做到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:19",
      "text": "我特别喜欢这个Maggie，我觉得他的毒舌太牛逼了，真的是。其实整个唐代庄园就是重要的一个竞争气质，其实就是靠nick smith.",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:29",
      "text": "奠定的对Maggie后来扮演的所有的这种老年妇女角色都有一个特点。毒蛇代表着我们这个时代所有的政治不正确。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:37",
      "text": "但是他又特别的正确。你比如说他那个男朋友死掉了，然后他马上就跟他说这个男人死了就死了就再找一个呗。那种就是那种我觉得对我们的那种电视剧他有方法论的启示了。我们每次电视剧遇到这种两情相悦的事情，或者男的不行了，马上就是说风来雨来的，然后就是不恨不得下冰雹下雪那样的。你像mag smith就是风淡云轻的说，那你再找搞一个呗，有什么了不得了，然后马上把一个事情给终结掉。这种绝对不会让一些感情问题来影响整个剧的一个走向。而我们就是大量的用感情问题来作为整个剧的一个线索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:12",
      "text": "对我我一直很感激我们成长年代，但我唯一觉得对我们至少对我的成长，我觉得会有一些负面作用。就是我们小的时候所通过文学作品、影视作品获取的关于爱情、关于情感的教育是非常之不正确的。至少是不是完全很健康的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:30",
      "text": "你举个例子，什么意思？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:32",
      "text": "就是我我们小时候你对于爱情所有的想象，或者对于爱情重要性的想象，比如来自于琼瑶小说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:39",
      "text": "那就是看神经病了，都是琼瑶小说的。这个遗毒真的是要要好好清算的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:44",
      "text": "我会觉得我们这一代人我觉得70后，可能80后有一部分一代人，我们从小受的教育还就是爱情的重要性是毋以比拟的。所以我们其实在慢慢长大之后，当我们有独立的思考能力之后，我们在不断的修正我们在从小成长过程当中所受的一些真的是有失偏颇的一些，甚至是某种错误的一种教化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:05",
      "text": "是的，我觉得我们应该为这个事情好好跟你拥抱一下。我觉得我们真的情感教育绝对出大问题的。就是琼瑶进入我们的青春期，我们的遗毒太深了，搞得好像情感上出问题就马上就全部不行了。包括到现在我觉得我们很多烂剧，其实就是我们这一代的人在编的一个遇到情感出问题，然后女的才去，就是说好像有女性主义发生一样的，这个就太荒谬了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:29",
      "text": "我觉得还好，我们是属于有一些这种比较觉醒的这样的一批人。就慢慢的我们会有意识在跟这样一些有害的信息在做着一些抗争。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:39",
      "text": "其实说到底我们也是付出了生活的代价，或者说付出了生命的代价才觉醒到这些的。我周围自己真的有很多朋友，真的是被琼瑶这样的一些观念所骗了，然后就骗了半辈子，然后现在还在这些故事中挣扎。其实有不少的真的我们应该好好的清算一下琼瑶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:00",
      "text": "但是这种遗毒还是在，就是你这个是一生要做的一个功课，一生要有这样的觉悟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:07",
      "text": "对，其实这个就有点像比如说你一生原生家庭对你不够好，你一生都在寻找另外一种东西一样的。就是这个绝对是大问题。而且我觉得不光是我们这一代，他耽误了整整一代中国人的，不仅琼瑶了。类似港台当时进来非常多的那种言情小说，像陈凯龙，陈凯龙我觉得还比琼瑶好一点，包括很多其他的小说，那时候有一类小说就叫言情小说。包括今天大量的剧也好，小说也好，都是三生三世的结构。就是一生还不够，还要三生三世的去搞。其实都是这一类的情感教育的一个后果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:42",
      "text": "真的是当年一帮其实还都没有情窦初开的小孩，就是每天在被这样的不太健康不太正确的爱情观教育着洗着脑。而且你可以为了爱一个人，你可以跟全世界为敌。除了爱情之外，你的生活当中没有更重要的，就只有爱情是唯一的，至高无上的，是不可侵犯的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:02",
      "text": "爱情恐怖主义的其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:03",
      "text": "是你说的非常对，爱情恐怖主义是我们从小到大成长过程当中所受的教育，还好我们在不断的跟他抗争着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:11",
      "text": "博弈中走出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:14",
      "text": "都很难讲人生啊，不到最后一刻，我现在都不敢把话说的太满。你永远不知道在拐弯处藏着什么东西，就只能自求多福。但我觉得很多时候真的是性格还是很重要的。我其实还蛮相信性格决定命运。就是你要是有一个比较强悍的性格，还是足以抵抗一些生活当中的或大或小的一些风浪。我觉得你性格还是一个比较，我就用健全这个词去形容比较标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:42",
      "text": "我蛮喜欢你用这个词的。就是说如果健全包含了健康和正这些意思的话，我觉得我还确实比较健全的。说到底就是我们活到这个年纪，谁没受过伤害，谁没遇到过这个渣男，对吧？但是用相对健康的心态就走过来了。走不过来的人跌倒了也一路的，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:00",
      "text": "到现在很多还年轻的人，尤其我们学生辈的，特别容易在感情问题上一步没到位的话，就变成忧郁症。当然忧郁症这个问题也是命名有问题。因为一旦被命名以后，好像这个病就是好像铺天盖地了。如果没有被命名的话，可能只是如果在我们的那个少年时代，就是一个人失恋或者怎么样，大家都会说他心情不好。然后现在就是全部变成忧郁症了，就变成病了，这也是一个大问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:25",
      "text": "你知道我看你的文章，包括看你解读电影，我觉得你最棒的一点就是你可以从一些貌似不相关的电影和信息当中，找到一个非常独特的一个视角。把它作为一个线索，把他们所有的这些信息串联在一起，是吗？我那天看哪篇文章，然后你当时就讲到，你说怎么样去定义一个假期。你说如果这假期只有一天的话，就很像是罗马假日，七天像断背山。然后一个月的话可能就像以我的名字呼唤你。然后我当时会觉得我说这个很妙，这是你一直以来的你的一个习惯，这个特点你是如何去养成的？就是从貌似很多不相干的纷繁复杂的信息当中，找到这样一个特别明确的又很独特的一个角度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:15",
      "text": "我也不好说，你刚才这么说我也挺高兴的，就好像是我的一个特点。是的，但我其实主要我觉得受制于我一些影评也好，做电影研究也好，我没有受过特别规范的训练。因为我本科读的是英文的，然后研究生读的是中国现当代的，后来那个博士读的是人文学的。所以我其实一直没有做过正宗的电影学或者说电影方面的训练的。所以就是我的视角相对来说是比较贴普通观众的。但因为我又自己确实看了非常多的电影，但是就自己把自己培养成了一个至少有研究生理论水准的一个写作者。那我又会脱离掉一个太过于平常的。所以我相对来说觉得我的一个自我的一个愿望说写作中不要有习气，不要一天天到晚搞得好像弄弄什么弄什么一样的，就是说用喜闻乐见的方式来写作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:07",
      "text": "我觉得整个电影评论理论我觉得速度太慢了。因为我整体会觉得未来整个美学都是会在速度上求增速高下的。你看我文章或者说别人看我文章，经常会觉得我就是不是不太累。我觉得是因为就是我写文章追求一个速度的，我因为专栏出身的，我大量的时间在写专栏，专栏经常是1000字。一千字里面如果你要再兜兜转转再说点隐喻的话，就搞点排比的话就是。这个事情还没说清楚，这个专栏就要结束了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:41",
      "text": "所以我就尽量会在相对短的篇幅内把更多的信息量放进去，或者说更多的观点放进去。我自己觉得就是我可能做的比较好的地方是一方面就是说视角比较低，就像小金那个视角，是离地50米，然后45度朝上。一方面就是我追求一个速度，观众在厌烦我之前把所有的观点已经输出去。我觉得这是我的一个写作方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:08",
      "text": "所以我觉得这个一定不要小看熟练，我们老觉得熟练以后是不是就熟练工种了，就好像缺乏某种灵魂，还真的不能小看熟练。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:16",
      "text": "包括你前面举到的我这个例子，就是说一年一个月我自己都忘了，就是一天还是什么的。那其实也是靠大量的阅片量堆积起来的，你说？如果我没有阅片量的话，我出不出这个线索来的。就是我强悍的阅片量是我自己的一个最大的一个自信。所以说到底就是勤奋其实是最好的一个方法论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:38",
      "text": "那会不会有一天或者说你曾经经历过这样一个阶段，就是看片对我们来说是消遣，对你来说在某一个时间段，它已经失去了消遣的那个功能了。曾经失去过吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:49",
      "text": "我现在不会说我真的是消遣的，但我也不会完全说是为了写文章去看片的。当我打开一个文本的时候，我肯定是因为我想看，包括就是我看片也是，我就我想看一看到底是什么样子的，到底有多烂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:03",
      "text": "但我觉得看一个烂片电影还可以，顶多就2个小时。但你要看一个烂片电视剧的话，现在电视就是几十集，你在倍速的话也还是有很多时间的。你这个时间你怎么去处理呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:16",
      "text": "我基本上都是两倍速度看的，一旦用上了倍速以后，烂片也会带出一种节奏来，也会蛮好看的，然后也是一种动力，一天时间甚至我可以看完两个短的烂剧，然后就一下子也觉得好像那种工作量满满的感觉。因为你如果不用倍数看的话，很多三生三世句是根本看不下来的。尤其像我们这种半专业观影群体，不看又不可能。但是完全按正常速度看的话，其实又没法忍受的。就是那么多渣男渣女，背书以后就真是挺有快感的那这种快感其实就带来一种精神上的一种活力的，他会鼓舞我再去看，这个有点像那种体育锻炼一样的，就是我挑战了200米，我再挑战300米、400米，这样就是他能自己有一种快感。这个我觉得和工人做工作是有点不一样的，因为它是一种机械的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:04",
      "text": "但是即使是看烂片，有时候也会看到一些好桥段的。它会激发你即使在烂片中也会找到金子。更别说很多时候你也会遇到好的片子，包括前段时间看到的什么漫长的季节这些，你你你会有一种这人生不虚此行的感觉，就包括看那个平台上的摩西，你也会很激动。当这些东西发生的时候，你不会觉得好像时间不够用。你有时候会觉得好像我可以把无限的生命投入到有限的看病中去，还是说说把有限的生命投入到无限的看片中去的这种感受。所以我并不是说那么在分配时间，当漫长的季节，像边上的某些这些文本发生的时候，我就是其实就有点像进入爱情一样的，就是人会自己献出去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:47",
      "text": "我特别认同，就是我的确看国产剧比较少。因为我现在想我们是从80年代、90年代，尤其90年代，我是看贫嘴张大民的幸福生活那样质感的去成长起来的一代观众。影视剧首先你要从服化道上，你要让我能够进入那个情境。如果你服化道就很悬浮的话，我的确没有办法进入，就类似于漫长季节能看进去。就是因为他真的是真实的反映那个年代的那种东北的生活，哪怕我没有见过，我能感觉到，就不像现在我们很多剧。你打一看他们家住的房子，连样板间都不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:25",
      "text": "现在这个就是完全真的很多都真的瞎搞。你就看烂片里面那真的是各种任性，人均那种大别墅真的是常态的。然后更厉害的是就是说这个总裁住的大别墅，然后他下楼就能就是贫民窟，那真是活见鬼了。因为他为了要让总裁遇到那个灰姑娘，所以让总裁住在大别墅里面。但是他下楼就能就是贫民窟，那这怎么可能呢？但这种环境在电影中是非常常见的，完全是为了一个套路。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:51",
      "text": "但是依然大家会买单，会接受，就跟我们小时候看那个TVB的剧，我当时小时候一直不明白，因为TVB的剧他总是会有全家一起合家欢吃饭。然后吃饭大家做的满满当当，一定会给镜头留一个机位，就总有一个位置没有人坐，因为机器要放在那儿。从小我就会不免我说香港人吃饭一定要空出一个位置，没有名字，我是要给机器留一个空档。就是我们会被教化，我们会被洗脑。以后说接受电视剧就是这样拍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:18",
      "text": "其实我说真的，我最近两年我自己发现自己对烂剧没有那么大的恶感了。这个就有点像就比如说因为我在大学里工作，然后我们要求本科生一年上非常多的课的那说真的如果没有一点点水课的话，学生是根本不可能拿下那么多修课量的。所以就是说水课或者说烂片某种程度上也构成了人生的一种相拼了。就是这种烂片也好，衡水的课就构成了人生的一种弹簧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:42",
      "text": "我其实不太介意看电影的烂片。因为很多年前我记得我在香港当年有一个我们期待很高，然后投资很大的那个凯文科斯特那拍的水世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:53",
      "text": "水世界我看了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:54",
      "text": "当时会被人也很烂，然后我去看我一想，人生能有几次你就花个几十港币能够看一个这么大成本的制作也赚了。我说这个角度我能够接受，从此以后我就很释然，哪怕开一个烂片之后我也很释然。最近有一种说法，就很多人说什么什么剧我一点都没看，但耿一个都没落。那我觉得这个不太公平。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:13",
      "text": "我的职业伦理非常好的，就是任何一个剧我都是除非那个是烂到烂出天际的，烂的也很少的。我一般所有的剧我都是看完以后才会去点评的。电影和小说又不一样，电影真的是因为它是个工业，它不是说是一个人能完成的，你还得看服化道，你看了芙花道还不够，你也得看道具，怎么怎么全部得看。因为它是个工业的合成，对吧？所以就说你不全部看你不认真的看完，你是不可能对他进行一个真正的一个发言的。是昨天我还说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:41",
      "text": "我要不要去看一下barbi，我没看。后来我说还是看一眼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:45",
      "text": "我还没看。因为我前一段一直在开会在出差，最近就只看了一个长安3万里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:51",
      "text": "长安3万里，我老觉得长安3万里是一个给孩子看的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:54",
      "text": "我就没有看，我觉得还可以，我觉得倒是长安三里倒是个全家桶的，但我觉得长安有一点特别好，他又有点让我们想起了我们共和国时期曾经有过的一种非常好的电影的片种，叫做散文电影。就是长安三国里其实没有真正的情节的。他就是让你看很多那个辉煌的年代，有过多少事，有过多少厉害的人。大家都是有一个太监来找高适，然后通过两人之间的交谈来回望，就是高适和李白的那个医生的交往。其实高适和李白的这个交往多少有点虚构的，但是他们两人之间没有真正的事情的。其实。所以它里面就大量的要填充进就唐朝的很多很多诗人是一个散文电影。散文电影其实是非常难拍的，尤其对这个动画片来说，就更加难以建构了。但是我觉得他做的蛮好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:43",
      "text": "你刚才说散文电影，还有什么电影是属于散文电影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:46",
      "text": "的那比如说那时候社会主义时期，我们很多散文电影了，比如说五朵金花就散文电影，还有今天我休息，五朵金花算散文电影。比如说他在男孩在寻找金花的过程中，他遇到畜牧场的金花，遇到什么什么农场的金花，他一个个遇到，他就说其实都是非常散的。他就有点像苏联时期的那个电影，叫士兵之歌。因为士兵之歌在我心中是个满分电影，它就是个散文电影。他他就是通过男孩回家一路的见闻来描述这个时期的一个国家状况。五朵金花也是这样的，今天我休息也是这样的，就是他没有真正的时间。今天我休息就是讲中心伙伴夜的那个男主，因为他要去赴约会，但在赴约会的路上，他一路做好人好事，把约会给迟到了。就这么一个过程，他没有真正的情节，不像现在很多电影都是强情节的那长安三万里是一个弱情节的，没有真正的一个事件在真的发生的都是交往过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:41",
      "text": "长安怎么样？这个就是散文电影的一个结构法，散文电影结构法是非常高难的。我们现在经常会看不起共和国时期的电影了，但是共和国时期的很多电影都是散文结构法。但我们现在也有点把这个传统给让渡掉了。所以长安三万里把这个传统又给捡回来，我还觉得挺高兴的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:00",
      "text": "这我还真的没有看看来要补补课。我是昨天看完barby，我会觉得就是不知道他在美国票房那么高，我还是蛮吃惊的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:10",
      "text": "你建议我看吧，因为芭比的那个尤其在我们圈内，好评如潮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:14",
      "text": "简直是你还是可以看一下的。但我就跟你讲我的感受，因为我会觉得作为观众，我看电影的姿势特别重要，你什么样电影决定我什么样的姿势。这个电影从头看到尾我都没有决定好我的姿势。所以我中间有几次我想走，但我说还是把它看完。因为我是我说我是应该带着戏谑状态去看，还是很认真的去看呢？是以看正片的心情去看，还是一个看纯搞的一个剧。我到最后我都没有拿捏好我这个姿势，就搞得我有点别扭，还有他太过正确了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:46",
      "text": "可能到我们这个阶段，就你所有对于女性的那种正确的输出，我们自己都已经具备，或者我也可以具备某种输出能力。当你在关键的时刻，总在那么恰如其分的时候，给到我那么正确的，而且又是美国式的那种正确的表达的话，我内心会觉得就太多了。包括被他们后来表达导演说这一段就是我要表达的，没有这一句话就没有我的电影就是barby在外面碰到一个老太太，barby看老太太说你很美，老太太说我知道这个其实很突兀。就是当你一旦的要一旦的给我强行输出的话，我作为观众，其实我的那种我不是要刻意的，但是我的那种逆反的机制，它就自动的被触动了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:28",
      "text": "因为我没看过，不好说。但听你的这个描述，我想是不是带着一点那种非常直接的，就是说直接的那种短女性主义的这种方式的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:36",
      "text": "我也是的，就他表达的观点你都会赞同。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:39",
      "text": "对，就全部是对的，但是太对的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:42",
      "text": "对吧？对，甚至是他当他有一些不太对的表达的时候，你会本能想他怎么这样，他马上会修正，会反转。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:51",
      "text": "其实我们现在很多影视剧也有点这种调门的，就是为了女性主义，女性主义一样的，包括就目前存在于文化中的那种女性主义。其实我有时候看了以后也觉得蛮闹心的，就大量的都是那种面具女性，你就会觉得国产剧在女性问题上这么狭隘，真的是不是？女性主义的问题是国产剧整体性的一个狭隘，因为它体现在女性表现上就会特别触。所以有时候你会觉得那种女性主义像机会主义女性主义一样的，或者说那种操盘性的女性主义。包括比如说这次那个三体，叶文洁这个形象就被指认为是新女性，只认为心理学，我觉得挺好的。但很多人给出的理由是什么呢？说他敢杀夫，当然他里面肯定也有真理的，因为杀夫的故事一直是大量影视剧的起点了。但是这么就一个点到点的一个理由，就是从商户到女性主义这么短路，我觉得真的是很有问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:39",
      "text": "所以就是说这样的一种大的视野中，影视剧的女性形象经常会弄得非常刻板，包括很多能穿越剧。女主好像现在很有女权了，然后可以在家里打老公了，然后老公在家里绣花了，然后这样就被宣传成大女主了，我觉得这个是特别可笑。就是说如果角色的反转就可以大女主的话，那要文艺干什么呢？你说是吧？是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:00",
      "text": "特别同意。包括之前大火的那个美剧why women kill，大家也在说这帮女人真好，杀夫。我当时我就会说，那些大部分女性是不杀夫的，他们就不是新女性了吗？就是像你说的，就把把新女性跟杀，如果直接挂成这种连接的话，太过容易，太过短视了。而且它具有极强的危害性，这新一代女性她们所受这种危害不亚于我们当年看那种不靠谱的爱情小说的危害一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:26",
      "text": "绝对是的。说到底电影和主义和法律，它不同的地方就是它有电影文艺，或者说它有自己的偏激和偏差的那文艺就是为了拉长人生的光谱，为了拉宽人生的宽度而存在的。如果你一路拿着各种女性主义去丈量文艺的话，那就实在是太辛苦了。当然我还是要加一句，女性主义的在中国电影中的战场是非常必要的，就是他也会紧警惕很多电影人，就说你的文化产品要接受全方位的一个检阅了。但说到底，真正的女性主义永远是结构性的，不是台词性的。就是我们很多看共和国早期的电影，像我说是李双双好，刘三姐也好，那才是真正的女性主义，是吧？就是说那种是女性真正站在历史位置上的一个觉悟，而不是说你可以打老公，打男人了这种或者杀夫了这种，这个就很搞笑了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:12",
      "text": "所以我会觉得就是现在年轻的女性要警惕，就跟我们当年没有人告诉我们应该警惕那些爱情小说一样。就是女性主义不是说你不能在爱情当中表现的脆弱，不是说你不能结婚，不能有孩子，你可以有这些，但它依然无损于你作为一个独立女性的存在，那是一个真正的女性主义，就是那些不是一个女性主义的根本。但现在女孩子我就很怕她们会被这些东西会被洗脑之后会觉得所谓女性主义就是我要把这一切七情六欲最好都剥离干净，我就是一个独立爽快的一个大女主。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:44",
      "text": "就是说到底谁拿着理论去生活，谁就肯定是一败涂地的。我们人生中所有那些真实的痛苦，不是理论能够解决的，也和理论没有关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:55",
      "text": "是，所以说其实文艺作品非常重要，因为人生很有限。但是你在文艺作品当中，你在影视作品当中所表现的人生，它的长度宽度一定是大于我们真正的人生的这是肯定的。所以它的益处，它的害处都是加倍的。对对对，真的。所以这么一说，我现在特别明白你们作为影评人的这个重要性。你们家的家庭氛围是不是一个特别文艺，特别文化特别高知的一个家庭氛围。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:23",
      "text": "我也不好说我们家的那个家庭氛围怎么样。比如说我们孩子就是觉得我们都是在书的环境中成长的。我家里因为书很多，小的时候我就特别担心那个书倒下来把它压死。所以等到他终于长终，他终于长大以后，我觉得这个事情不担心了。但是看书这确实是我们家的一个常态。我们孩子小的时候，就是有时候他自己一个人在楼下玩，邻居问他说你妈干什么的？他就说我妈是看书的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:49",
      "text": "也。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:50",
      "text": "挺好玩的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:53",
      "text": "多么爽啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:54",
      "text": "是好像是挺爽的。但是人生总有很多遗憾的，比如说我会很喜欢黑帮，偏那我会也会很喜欢那些动手能力很强的人我觉得可能很多时候也是因为我自己没有那种月黑风高，去那种杀人越货，去翻墙走壁，只能能在书桌里想象这些生活了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:13",
      "text": "但我现在越来越接受这一点了，就是我发现我所幻想的，我所欣赏的，可能未必是我生活当中我能够成为的，或者我愿意成为的。就包括我从小到大我羡慕的女性，都是那种特别酷飒的，然后不走寻常路的，比我当年喜欢的刘索拉尘染都是那个范儿的，短发超酷的。但我自己我觉得我未必我我不是那样的不是那样的女性，但她不会阻止我欣赏他们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:39",
      "text": "很多人会喜欢你，会欣赏你的，觉得你好像千山万水走遍，然后就什么人都见过，人家肯定会觉得你的生活是好的不得了的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:49",
      "text": "对，所以我们都是这样的，都是在某种程度的羡慕着别人的生活当中自己所不具备的那一部分。但其实自己也忘了自己一定有某些地方，有某些层面，也是被别人这样远远的，哪怕带着误解的欣赏着或者羡慕着。所以想到这一点的话，你会觉得那其实也都还行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:07",
      "text": "我现在对自己的生活也觉得还就说并没有不满意，也不能我当然我不好说满意了，对吧？但我确实觉得看了一辈子书，看了一辈子电影也蛮开心的。我有时候看你的片子，看你的那些进了某个庄园了，或者一个特别奇怪的城堡，然后去参访一个我们一辈子见不到的人我觉得鲁豫这个日子挺好过的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:27",
      "text": "我总觉得你未来还是会写一个什么电影剧本的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:31",
      "text": "其实我是想写小说的，前期我这个小说名字上海文艺出版社的李武强都帮我取好了，叫铁证如山。因为我曾经写过，因为那时候那个叫什么爱情神话不是出来吗？我曾经写过一篇影评，就是说从此没有铁证如山的爱情。然后他们就他他们就觉得我说这个铁证如山的时候特别有分量感，然后说你一定要写个小说，叫铁证如山，那当然是开玩笑了，但我觉得我可能还是会想写个小说的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:57",
      "text": "因为做个编剧，我觉得好像我的这个比较自负的说法，我就还不能体现我的那种真正的优势。我觉得可能还在小说吧，因为但是小说其实说实在是需要体力和时间的，我自己是一个比较贪玩的人，然后有什么好电影来了我就去看电影，有什么好好的事情发生了我要去，有朋友来了，我也会经常去跟人家吃饭，所以就是很容易开小差的那这种状态说在对写专栏来说是挺好的。因为你专栏就是要去听四面八方的消息，去跟各方面的人交往，这也是。当然对我养成了一种习惯，但也是是好也是不好的。我这个人说实在很好交往，但我也很容易不能长时间的在一个事情上投入精力。这个经常我自己老师也批评我的，但其实小说其实需要一个非常漫长的专注的东西。我觉得我现在好像时间点还没到，但我觉得我会写的。经常也有朋友说，他说你在细节上的这种处理能力挺强的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:50",
      "text": "我觉得我好像这种细节的能力，如果以后不用一个小说来表达的话，会觉得挺遗憾的。所以我想以后会写小说的。等着我。是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:59",
      "text": "我相信两个，第一我相信水到渠成。第二我相信量变到质变。就是你到了那个时机成熟之后，你的小说就会像那个涌泉一样的就喷薄而出。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:10",
      "text": "谢谢你我我我我相信我一定会写的。因为你你生命中积累的很多很多经验和那种事件东西，就是可能小说最好的形式了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:20",
      "text": "还有一个我很好奇，如果比如说咱俩熟了，成为还不错的朋友，有一天我拍了一部剧很烂，我请你来看你在现场你怎么说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:30",
      "text": "这个又不是没发生过了，经常发生的，就是经常也会有。有时候说的实话也有朋友做不成的时候，那也有推心置腹的时候，如果能改还会稍微改一改。你看如果不能改，那也没办法。我这个人我也诚实，这么多年我从来没有为红包协作过的那我就是说我也不可能说去说违心的话的。但是因为又是朋友，我对朋友又是非常仗义的那我就不说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:58",
      "text": "对，这也是我的一个底就我可以不说，但确保说的话是在那个时期我的一个认知。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:04",
      "text": "就是我真实的我肯定不会说去做那种违心的话，就说那个很狗血的东西，我就哇哇哇哇的去赞美他，这个我是做不到的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:13",
      "text": "我们最后说一下，这个服装叫质押的，中文叫加达。我看你日常穿着其实偏中性的那种西装。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:21",
      "text": "就是所谓的我也其实不太也不太穿西装的，就是往好里说，就是那种知识分子穿搭，其实就是随意和舒服了。因为我一天大部分时间就是在看片和写作，然后我如果不在家里，我就在办公室里面。如果你不舒服的，穿着很正规的话，其实人会有那种不舒服感。所以我日常其实经常是T恤比较常见，然后做活动的话会有时候穿一件小西装这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:43",
      "text": "现在最高级的打扮就是一个老前锋，一个知识分子风。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:48",
      "text": "日本其实也就是为我们这种非常随意的传达给一个比较好像上流社会的名字一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:55",
      "text": "主要的就是他学也偏知性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:58",
      "text": "对他比较知性的。所以我也那天他们让我选服装，我也是选了一个加拿大的这个西装的。因为我觉得穿上西装就给人一种，怎么说呢？就一种生命的纪律感和一种歧视感。因为我自己其实不是特别有纪律的人，但我也会非常向往那种歧视的那种night这种感受，包括我会非常喜欢那种权力的游戏里面这种生活。我觉得因为在骑士时代，人有一种更实诚的东西，也有一种更神秘的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:27",
      "text": "你平常是一个注重打扮的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:29",
      "text": "我可能是挺不注重打扮的一个人，我就会尽量把时间用在看电影、看片、看小说、看各种文本上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:40",
      "text": "我要看起来突然发现我离那个你说的5000步是不是还差很多呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:47",
      "text": "但是你也不一样，你对你来说，你经过了很多人世，这些东西比看电影更珍贵。因为我们经历不了那么多的人数，我们才去看电影。你是亲手在生命的第一现场，那多好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:59",
      "text": "那我也用愿意过你这样的生活。你这个角度，你看我们很容易还是会羡慕别人的生活，对自己会非常严厉的自我审视。所以还是要珍惜自己生活当中拥有的那个难得的一些体验。但依然我今天晚上肯定会去看一个什么剧，或者看一个什么电影，然后希望你好好的享受你的休假生活好。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们深入探讨了对电影《芭比》的评价、女性主义在其中的表达方式，以及文艺作品如何反映现实生活等话题。他们指出，虽然电影票房成功，但直接的女性主义输出可能与部分观众的自我认同产生冲突，同时批评了女性形象的单一化和国产剧在女性议题上的局限。讨论还延伸到个人生活、兴趣爱好，以及对未来的写作计划，体现了对个人成长、文化消费和创作灵感的思考。在社会议题方面，讨论者们关注了集体主义与个人主义的张力、性别角色的变革，以及现代家庭中平衡职业与家庭的责任。通过分享个人经历和对电影文学的热爱，他们鼓励了以开放和理性态度面对生活的挑战。这次对话反映了讨论者们对生活、艺术和社会的深刻理解与积极向上的生活态度。",
    "qa_pairs": [
      {
        "question": "在当今社会，人们对爱情和情感的投入是否与过去不同？",
        "answer": "是的，现在的人们相较于过去，在爱情中的付出更为精明或怯懦，不再像以前那样全情投入。比如校园里，很少看到像以前那样半夜三更还会有情侣热烈互动的现象。",
        "time": "00:00:20"
      },
      {
        "question": "得知您有孩子并且孩子已经长大，您有什么感受吗？",
        "answer": "当得知这个消息时，我的感觉就像小时候考试前与学习优秀的人交流时，发现自己没有复习却被告知他们也没有准备，但最终他们却考得很好。这让我意识到，生活中的某些方面并非完全脱离主流，而是一种潮流中的选择。",
        "time": "00:00:49"
      },
      {
        "question": "您是否认为结婚生子是一种个性选择？",
        "answer": "我并不认为不结婚或不生孩子是个性的体现。我也希望像周围人一样自然地结婚生子，随着年龄增长而老去。现在社会上的个性化生活有时会让人感到偏离主流，但实际上，生活本身就是在潮流中的存在，并且也有其独特的魅力。",
        "time": "00:01:13"
      },
      {
        "question": "毛尖老师能否分享一下自己的背景和作品情况？",
        "answer": "大家好，我是毛尖，影评人、作家，也是华东师大的教授。我有许多身份，喜欢电影、电视剧，并且写过不少影评。我手头有很多书，藏书量应该过万册。最近两天与我对话的是同龄人，之前是北大赵冬梅老师，而我也是70后。",
        "time": "00:01:58"
      },
      {
        "question": "毛尖老师对家乡宁波的语言文化有什么看法？",
        "answer": "宁波话具有鲜明的特点，语速快且爽脆。小时候，宁波话和苏州话的区别体现在语速上，宁波话快而苏州话慢。现在普通话成为主流，但在上海中小学阶段，曾要求学生讲普通话，甚至有个别老师开设了学习说上海话的兴趣班，这说明方言保护的问题。",
        "time": "00:05:44"
      },
      {
        "question": "毛尖老师对于语音多样性的看法是什么？",
        "answer": "近年来我对语音的看法有了根本性改变。我认为标准语音并非固定不变，而是后天人为约定俗成的产物。方言和口音各有其存在的特殊意义，因此我在使用英语时会选择带有一定口音，以表达个人独特的地域标记和身份认同。",
        "time": "00:07:21"
      },
      {
        "question": "毛尖老师的本名及名字含义是什么？",
        "answer": "我的本名是毛尖，因为出生前就已决定随外公姓，并且名字由外公所爱的茶叶“毛尖”而来，寓意很好。尽管这个名字有时会带来一些笑话，但我已经接受并喜欢上了它，就像接受自己内在的一部分一样。",
        "time": "00:09:30"
      },
      {
        "question": "你在中学时期，特别是高中期间，阅读积累是否比较丰富？",
        "answer": "是的，在中学时期，尤其是高中阶段，我的阅读量比较大。当时文化热潮兴起，家里有很多世界名著，虽然有些书籍还凭票供应，但父母都是书籍爱好者，所以我能接触到较多的书籍。",
        "time": "00:12:54"
      },
      {
        "question": "高中时，阅读世界文学名著是否对你带来一种文化优越感？",
        "answer": "当时确实有这样的现象，看世界名著在一定程度上被视为一种高级文化的表现，同学们都争相阅读，包括在数学课和物理课上也会看。尽管如此，我那个时候看的世界名著并不多，更多的时间其实是用来阅读报告文学（现为纪实文学）和小说的。",
        "time": "00:13:37"
      },
      {
        "question": "你早期的阅读兴趣中，有哪些作品对你产生了重要影响？",
        "answer": "对我产生重要影响的并非传统意义上的世界名著，而是像鲁光老师的报告文学，比如他写的《中国女排》等作品，以及海灯法师的书籍等非虚构类作品。这些阅读经历奠定了我后来偏爱非虚构类读物的习惯。",
        "time": "00:15:12"
      },
      {
        "question": "你在中学时期是否有明确的人生规划，比如想成为作家？",
        "answer": "当时并没有明确地想要成为作家，尽管有过写作家作为新年愿望的经历，但因感到不好意思而没有公开表达过这个愿望。我的文学启蒙和影响主要来自于金庸等作家，尤其是武侠小说，尽管它在当时并不被当作正统文学看待。",
        "time": "00:15:46"
      },
      {
        "question": "促使你对文学有深厚兴趣的具体作家或作家群体是什么？",
        "answer": "对我文学兴趣影响较大的是一些80年代的女作家，如王安忆、铁凝、张洁、王小英、张抗抗等，而非某个具体的偶像。同时，金庸的作品虽然不是正式文学课堂的一部分，但也在无形中对我产生了深刻的影响。",
        "time": "00:18:32"
      },
      {
        "question": "促使你选择英语专业的家庭原因是什么？",
        "answer": "父亲希望我能学习外语，并考虑到家里已经有中文系背景的人，所以建议我去学英语。虽然对此有些抵触，但最终还是听从了父亲的意见，选择了英语专业。",
        "time": "00:19:15"
      },
      {
        "question": "你妈妈在新房子的院子里种菜，而你更喜欢务虚的东西，这导致了你们之间的冲突吗？",
        "answer": "是的，因为我和我妈在生活方式和审美上有很大的差异。比如她会把买的衣服尺寸大一号留着自己穿，而我在青春期时觉得这样很烦。她甚至把吃钙片与天气好坏联系起来，只有在太阳好的时候才吃，并认为钙片能吸收太阳能量，这在我看来非常有趣且不同。",
        "time": "00:24:46"
      },
      {
        "question": "你是否曾意识到母亲也有自己的女性身份和生活需求，并且这给你带来了冲击？",
        "answer": "是的，在我看到妈妈在孟加拉学习期间的照片后，她作为一个女性的形象让我感到震撼。之前我从未真正思考过她的性别和她完整的生活状态，当这些呈现出来时，我内心有愤怒和某种隐性的妒忌，这让我意识到妈妈不仅是我的母亲，她有自己的人生和需求。",
        "time": "00:26:06"
      },
      {
        "question": "你能否分享一次与母亲之间产生深刻情感碰撞的经历？",
        "answer": "有一次我从香港回家探望母亲，带去了欧舒丹护肤品作为礼物，但她更需要的是实用的东西如花生酱。那一刻我感到愤怒和不解，但现在回想起来，我能理解她对于实用而非奢侈品的需求，也意识到我们这一代人在情感表达上可能都不够自如。",
        "time": "00:29:10"
      },
      {
        "question": "你如何看待人与人关系中的情感隔阂，特别是与父母之间的这种隔阂？",
        "answer": "我们都无法改变小时候形成的与父母互动模式，这种关系一旦养成就很难打破，即使有深厚的血脉联系也无法消除已定下的模式带来的无力感和绝望感。就像小金二郎电影《东京物语》中提到的，真正亲近的人才会互相伤害，因为彼此太了解而无需过多掩饰。",
        "time": "00:30:46"
      },
      {
        "question": "对于故乡生活和父母生活方式的怀念与现实生活的矛盾，你是如何看待的？",
        "answer": "我们都向往故乡更为环保、绿色的生活方式，同时又享受并适应了现代都市生活。这种矛盾让我们既歌颂故乡，又感叹自己为了在上海这样的地方生活不得不做出妥协，构成了一种伤感的情绪。我们也常常觉得与父母的生活渐行渐远，无法回到过去的状态，这也是一种成长的代价。",
        "time": "00:33:05"
      },
      {
        "question": "那个时候你对电影的观看状态是怎样的？",
        "answer": "那个时候我对电影非常如饥似渴，阅读量也很大，年轻时带着文艺青年的后遗症，喜欢看一些深度或装逼的电影。尽管现在有些电影自己都不再看了，但在当时，我会把很多电影生吞活剥下来，通过自己的理解和想象去串联剧情。",
        "time": "00:36:29"
      },
      {
        "question": "当时看电影对你来说意味着什么？",
        "answer": "当时看电影就像生活的一种度量衡，可以用来衡量时间的流逝，比如上一节课可以看半部电影，一个暑假大概可以看一千场，几年大学能看两万场。甚至包括日常生活中的其他活动，如吊瓶盐水的时间也可以换算成电影来看待。",
        "time": "00:37:17"
      },
      {
        "question": "你能够吸收并写出影评的原因是什么？",
        "answer": "不是先天禀赋优于常人，而是因为看过大量的电影，遵循了所谓的“一万小时原则”，通过不断的观看和积累，才有了后来的影评能力。",
        "time": "00:37:58"
      },
      {
        "question": "看那么多电影是因为兴趣还是未来事业选择方向的原因？",
        "answer": "主要原因是兴趣，后来与97年陆号办万象约我写影评有关，两方面因素共同促使我更加努力地观影。",
        "time": "00:38:32"
      },
      {
        "question": "当时国内对于影评人的概念是怎样的？",
        "answer": "当时内地对于影评人这个职业还没有明确的认知，但盗版市场的兴起和碟店文化的发展，为影评人市场提供了巨大空间，许多碟店老板实际上是内行的影评人。",
        "time": "00:38:56"
      },
      {
        "question": "写专栏的稿费收入高吗？",
        "answer": "在香港时稿费相对较高，我在多个杂志上写专栏，包括香港信报、民报、明报周刊和亚洲周刊等，那时周刊是好时代，但现在一些刊物已经不存在了。",
        "time": "00:40:09"
      },
      {
        "question": "对于你来说，看电影是否是一种耗时耗力的行为？",
        "answer": "是的，看电影确实很耗时，但我并不认为这是一种工作，而是当作乐趣和享受。我的生活状态比较随性，可能会让周围的朋友觉得我是格外能掌控时间并能做好很多事情。",
        "time": "00:41:08"
      },
      {
        "question": "这种看似云淡风轻的生活态度是如何影响你的工作的？",
        "answer": "我并没有把这些事情看作工作，而是当作乐趣，这种热爱和自由让我能够持续产出高质量的内容。同时，也受到许多电影人物的支持和影响，如小津安二郎等导演，他们的作品和生活方式对我有所启发。",
        "time": "00:42:31"
      },
      {
        "question": "对于限制和局促的看法是怎样的？",
        "answer": "我认为人生的很多限制和局促，在某种程度上能够激发出无限的创造力。有时候，生活中的窘迫反而能成为个人特色和标志，就像小津安二郎的摄影摄像语言一样。",
        "time": "00:44:18"
      },
      {
        "question": "对于“鸡娃”这个词，你认为它是否完全负面？",
        "answer": "不是的，“鸡娃”这个词虽然被妖魔化了，但其中包含的对孩子严厉背后的信任和集体主义精神其实很美好。在以前的社会环境中，人与人之间的关系非常有温度，比如父母会委托老师严格教育孩子。",
        "time": "00:48:26"
      },
      {
        "question": "是否觉得每种生活方式背后都有代价？",
        "answer": "是的，每种生活都有其代价。例如有孩子会占据大量时间，即使不“鸡娃”也会有相应的教育方式。选择不同的生活方式意味着放弃或缺少某些东西，人生无法面面俱到。",
        "time": "00:49:34"
      },
      {
        "question": "是否对影视剧中的孤独生活角色感兴趣？是否从影视作品中获得关于孤独生活的心理暗示？",
        "answer": "是的，我对影视剧中的孤独生活类型角色如有钱单身姑姑类特别感兴趣，并且感觉自己可能也会走一条类似的道路，尽管没有那么富有。是的，从小我就受到这类影视剧中独立、有深度女性角色的影响，它们对我产生了心理暗示，促使我去关注和思考这种生活方式。",
        "time": "00:51:30"
      },
      {
        "question": "对于成长年代所受的爱情和情感教育有何看法？",
        "answer": "我们这一代人从小通过文学作品和影视作品接受的爱情教育并不完全健康，尤其是琼瑶小说等言情作品灌输的情感观念，导致我们在成长过程中需要不断修正错误的认知。",
        "time": "00:53:12"
      },
      {
        "question": "如何评价爱情恐怖主义这一现象？",
        "answer": "爱情恐怖主义是我们这一代人受到的不健康情感教育的产物，表现为过度强调爱情的重要性，甚至不惜牺牲自我和他人。我们应该警醒并逐渐摆脱这种观念的影响。",
        "time": "00:56:03"
      },
      {
        "question": "如何看待性格在抵御生活风浪中的作用？",
        "answer": "性格非常重要，一个健全的性格可以抵抗生活中的困难和挑战。尽管难免会遭遇伤害和挫折，但凭借健康的心态和坚强的性格，大多数人能够走过艰难的道路。",
        "time": "00:56:14"
      },
      {
        "question": "你如何能在电影评论中找到独特且深刻的视角？",
        "answer": "我的视角较为贴近普通观众，得益于大量的观影量和跨学科的研究背景。我不追求冗长复杂的表达，而是追求速度，力求在短篇幅内传递更多信息和观点。勤奋和大量的阅片量是我形成独特见解的重要基石。",
        "time": "00:58:15"
      },
      {
        "question": "看烂片电视剧时，如何处理较长时间的观看过程？",
        "answer": "我通常会选择两倍速度观看，这样不仅能让烂片带出一种节奏感，也成为了观看的动力。通过倍速观看，一天之内可以看完两部短剧，产生一种充实感。尤其是对于一些半专业观影群体来说，不看又觉得有压力，但正常速度观看又难以忍受。在倍速观看中，虽然剧情可能让人难以接受，但也能在烂片中找到亮点，甚至激发对好桥段的关注。",
        "time": "01:01:16"
      },
      {
        "question": "对于影视剧中的服化道质感有何看法？",
        "answer": "我认为影视剧首先需要让观众能够沉浸其中，服化道方面如果悬浮，就很难吸引观众。例如《漫长的季节》因其真实反映东北年代的生活而容易被观众接受，相比之下，很多现代剧在这些细节上的处理并不到位。",
        "time": "01:02:47"
      },
      {
        "question": "如何看待烂片和日常生活中的“水课”？",
        "answer": "我逐渐对烂片没有那么大的恶感，因为它们某种程度上构成了人生的拼凑，就像水课对学生的修课量要求一样。对于电影，我持认真态度，即使是烂片也会完整看完再进行点评，因为电影制作是一个工业合成的过程，需要全面了解才能进行深入评价。",
        "time": "01:04:18"
      },
      {
        "question": "对于《长安3万里》这部电影的看法是什么？",
        "answer": "《长安3万里》采用了散文电影的结构法，没有传统意义上的完整情节，而是通过主人公与历史人物的交往展现唐朝辉煌。这种散文式的叙事方式对动画片来说颇具挑战，但该片做得相当不错，唤起了对共和国时期散文电影传统的怀念。",
        "time": "01:05:54"
      },
      {
        "question": "对于《Barbie》电影的看法以及观影姿势的重要性？",
        "answer": "《Barbie》在美国票房很高，但在观影时，观众对于电影的解读姿势很关键。对于这部影片，由于其输出过于正确且密集，导致我在观影过程中有些别扭，甚至在决定以何种态度看待时感到纠结。",
        "time": "01:08:14"
      },
      {
        "question": "对于影视剧中的女性形象及女性主义表达有何观点？",
        "answer": "现在很多影视剧中的女性形象存在刻板和面具化的问题，尤其是以“女性主义”为卖点的形象，如能穿越剧中的女主打夫情节被宣传成大女主，这种肤浅的理解和表达方式是存在问题的。真正的女性主义应该是一种结构性的觉醒，而非台词上的标签或短暂的行为反转。例如，过去的经典电影如《李双双》、《刘三姐》等才真正体现了女性主义的精神内涵。",
        "time": "01:09:51"
      },
      {
        "question": "女性主义是否提倡女性在爱情中表现得坚强，不能有脆弱的一面？您如何看待自己与理想中女性角色的差距？",
        "answer": "不是的，真正的女性主义并不排斥女性在爱情中的脆弱表现，也不认为结婚或生育会损害作为一个独立女性的存在。它强调的是在保持独立女性身份的同时，可以有正常的情感表达和生活选择。我意识到自己所欣赏、幻想的女性形象未必是我能成为或愿意成为的类型。尽管如此，我仍然欣赏那些与众不同的女性，并不因此妨碍我对她们的喜爱和赞美。",
        "time": "01:12:12"
      },
      {
        "question": "文艺作品对人们的认知和生活方式有何影响？",
        "answer": "文艺作品能拓展我们对人生的理解和体验，其展现的人生长度和宽度往往超过真实生活。因此，文艺作品有其益处和害处的加倍效应，而作为影评人的重要性就在于帮助我们正确解读和理性看待这些作品所传达的信息。",
        "time": "01:12:55"
      },
      {
        "question": "您家庭环境对您和孩子的影响是怎样的？",
        "answer": "我家是一个以书为环境的家庭，孩子们从小在书本环绕中长大。尽管我曾担心家中书籍过多，但现在孩子长大后，看书成为了常态。邻居甚至会因此开玩笑说“你妈是看书的”。",
        "time": "01:13:23"
      },
      {
        "question": "如果您的朋友拍摄了一部不那么好的电影，请问您会怎么评价？",
        "answer": "作为朋友，我会诚实表达我的真实感受，但如果电影无法修改，我会选择不说违心的话。我会尽量做到既仗义又真实，不会过分赞美或贬低作品。",
        "time": "01:17:30"
      },
      {
        "question": "对于未来是否打算写小说？",
        "answer": "我确实有写小说的想法，之前小说的名字“铁证如山”来源于我曾写过的一篇影评。虽然目前因为贪玩和注意力容易分散而尚未投入长篇小说创作，但我相信水到渠成，未来可能会写小说来表达自己在细节处理上的优势。",
        "time": "01:15:31"
      },
      {
        "question": "您日常的穿衣风格是怎样的？",
        "answer": "日常穿着偏向随意舒适，多以T恤为主，偶尔参加活动时会穿一件小西装。我更注重看电影、阅读等精神层面的享受，而不是过于注重外表打扮。",
        "time": "01:18:21"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨艺术、女性与生活潮流",
        "summary": "本次对话涉及了对艺术的理解、女性在爱情中的投入与变化，以及现代社会中人们对生活态度的反思。讨论了从过去的全心付出到现代的相对谨慎，以及对校园生活、婚姻和生育的看法。通过毛尖老师的参与，还触及了文学、影评以及个人身份的多重性，最后讨论了藏书的数量和意义。"
      },
      {
        "time": "00:02:58",
        "title": "同龄人交流与方言文化的思考",
        "summary": "对话中，两位同龄人分享了他们在上海和宁波两地生活的经历，以及由此引发的对方言文化、语音多样性的深刻反思。尽管他们后来都适应了普通话的使用，但仍旧珍视各自的方言背景，认为方言不仅仅是沟通的工具，更是文化身份的象征。此外，讨论也涉及了对方言教育的看法，以及如何在现代社会中保护和传承方言文化。他们达成共识，认为保持方言的独特性对于维护文化多样性至关重要。"
      },
      {
        "time": "00:08:24",
        "title": "麦当娜的英国口音与个人身份认同",
        "summary": "麦当娜因与Guy Ritchie的恋情及后来的婚姻在伦敦生活，导致她的语音受到了当地影响，回归美国后因此受到嘲笑。这一经历反映了语音不仅是一种沟通工具，也代表了个人的审美和选择。毛尖（对话者）分享了自己因名字而经历的社会互动和自我认同的过程，强调了名字对个人身份的重要影响。"
      },
      {
        "time": "00:10:39",
        "title": "成长记忆：电影与阅读的习惯养成",
        "summary": "从小养成看电影和阅读的习惯，这些习惯深受家庭环境的影响。家中全员一同去看电影的情景，以及父母作为老师对书籍的热爱，都深刻影响了个人的成长和兴趣培养。小时候通过小人书接触《三国演义》、《红楼梦》等经典文学，对人物形象有初步认知。中学时期，阅读量显著增加，对世界名著和报告文学产生浓厚兴趣，特别是纪实文学。这些经历不仅丰富了个人的文化生活，也对后来的价值观和审美观产生了深远影响。"
      },
      {
        "time": "00:14:46",
        "title": "中国女排和文学梦想的启示",
        "summary": "通过电视观看中国女排比赛成为了激励人心的经历，而阅读报告文学和杂志，特别是小说，为个人奠定了对非虚构类作品的偏好。尽管曾经有着成为作家的梦想，但由于外界的嘲笑和社会的观念，这个梦想并未得到支持。初中时期，通过文学期刊《野草》的创办和与作家的通信尝试，表达了对文学的热爱，尽管未收到回信，但这一过程本身就是一种梦想的实现。金庸的作品在当时虽然被视为边缘，但对个人的文学启蒙和影响深远，激发了对文学的持续热情。"
      },
      {
        "time": "00:18:32",
        "title": "80年代女作家对我的影响及个人成长回忆",
        "summary": "在80年代，许多女作家如王安奕、铁凝等对我的思想产生了深远影响，这些影响伴随着我对年少时期和成长经历的回忆。我曾有一个离家出走的愿望，但因饥饿和经济因素被迫放弃，这一经历让我对于家庭、教育和个人选择有了更深的理解。尽管我最终按照父亲的意愿选择了英语专业，而非我心仪的中文系，我认识到学习一门新语言为我打开了新的世界，并对我个人成长和视野产生了积极影响。大学生活也充满了文艺气息，让我仿佛在自学中文的同时，也体会到了不同文化的魅力。"
      },
      {
        "time": "00:21:40",
        "title": "怀念上海华师大的文艺时代与家庭美学之争",
        "summary": "对话中回忆了上海华师大文艺生活的丰富和多彩，特别是那里的文化氛围和对个人成长的影响。同时，叙述者也分享了自己与母亲在美学观念上的冲突，以及随着时间的推移，对母亲的理解和接纳。这些回忆不仅描绘了一个时代的文艺景象，也反映了个人成长过程中对家庭、自我和世界的认识变迁。"
      },
      {
        "time": "00:27:48",
        "title": "代际关系与情感表达的困境",
        "summary": "对话反映了主讲人对与母亲关系的深刻反思，以及代际之间在情感表达上的隔阂。主讲人回忆了自己尝试以物质方式（买欧舒丹）表达对母亲的爱却未获理解的情景，表达了对母亲实际需求的误解和遗憾。此外，主讲人通过描述母亲与家禽的互动，暗示了母亲可能拥有的丰富内心世界和对生命平等的朴素认识。主讲人意识到自己无法完全理解母亲的内心，体现了人与人之间，尤其是代际之间，在情感沟通和理解上的困难，以及由此带来的无力感和绝望感。"
      },
      {
        "time": "00:31:18",
        "title": "电影与人生：从小金二郎到香港电影资料馆的回忆之旅",
        "summary": "对话者分享了他们对小金二郎电影《东京物语》的深刻感悟，探讨了家庭关系与成长的代价。他们讨论了与父母的亲近与疏远、对故乡的怀念与现实生活的接受。其中一人回顾了在香港的电影观看经历，强调了电影对自己的意义，以及那段时光对个人成长的影响。"
      },
      {
        "time": "00:37:41",
        "title": "影评人之路：从观影到写作的深度探索",
        "summary": "对话内容围绕影评人的成长历程展开，强调了观看大量电影对于提升影评写作能力的重要性。讲述者分享了自己从对电影的热爱出发，通过大量观影积累，逐渐成长为一名影评人的经历。提及了观看电影不仅是出于兴趣，也是对未来职业方向的探索。此外，还回忆了影评人在90年代的黄金时代，以及那个时代对影评人成长的特殊贡献，如盗版碟片的普及为观众和影评人提供了丰富的资源。同时，讨论了影评人的工作习惯和生活方式，以及如何保持对电影的热爱和写作的热情。"
      },
      {
        "time": "00:42:31",
        "title": "电影对人生的影响与自我成长的探索",
        "summary": "对话内容围绕一个人通过观看电影来学习和模仿喜欢的导演，从而在生活和自我发展中找到方向和灵感。他提到了几个导演及其作品对他的影响，包括他们作品中常见的主题和场景，以及这些作品如何启发他对生活和创造力的看法。此外，他还谈到了自己对于生活、家庭和个性的态度，以及如何在既定的社会框架中寻找个人的意义和快乐。最后，他分享了自己对养育子女的看法和反思，表达了对孩子教育的随性态度和对生活简单幸福的追求。"
      },
      {
        "time": "00:48:13",
        "title": "家庭教育与个性成长的反思",
        "summary": "讨论了在家庭教育中，孩子个性的培养与约束之间的平衡。通过回顾个人经历和观察，表达了对于现代教育方式——尤其是“鸡娃”现象的看法，认为其中既有过度的方面，也有其内在的正面价值，比如培养信任和集体主义精神。同时，通过与影视剧中角色的比较，反思了个性生活与集体生活中各自的价值和代价。"
      },
      {
        "time": "00:53:12",
        "title": "反思爱情观：琼瑶小说与情感教育的影响",
        "summary": "对话中讨论了从小通过文学作品和影视作品获取的爱情观，特别是琼瑶小说对一代人的影响，认为这种影响导致了对爱情的不健康认识。指出这种不正确的爱情观教育对个人成长造成了负面影响，很多人因此在情感上遇到了问题，甚至有人一辈子都未能从这种错误的观念中走出来。此外，也提到了当代的一些电视剧和小说，仍然在延续这种不健康的情感教育。讨论强调了对抗和修正这种错误爱情观的重要性。"
      },
      {
        "time": "00:56:13",
        "title": "性格、命运与人生观的思考",
        "summary": "对话涉及了性格对人生的影响，认为性格决定命运，一个健全的性格能够帮助个体面对生活中的困难。讨论了年轻人在感情问题上易受影响，以及社会对忧郁症的命名和看法。此外，分享了如何从不相关的电影和信息中找到独特视角的方法，强调了勤奋和阅片量的重要性，以及保持写作的新鲜感和速度。"
      },
      {
        "time": "01:00:37",
        "title": "消遣与挑战：看烂片的心理机制",
        "summary": "看烂片对于某些人来说，已经不再是纯粹的消遣，而变成了一种挑战和探索，特别是对于那些半专业的观影群体。通过使用倍速观看，烂片反而能带来一种特别的节奏感和快感，成为一种精神上的激励。这种观看方式不仅帮助人们在短时间内完成观看，还能在烂片中发现亮点，甚至从中学到一些东西。此外，看烂片也成为了生活中不可或缺的一部分，就像工作中必须有的水课一样，构成了一种人生的调剂和平衡。"
      },
      {
        "time": "01:04:42",
        "title": "电影观看体验与文化批评",
        "summary": "讨论者分享了自己对观看电影的态度，即使面对预期较低的作品也持开放态度，强调了对电影工业的理解和尊重。通过提及《水世界》和《长安三万里》等影片，讨论者展示了对不同类型的电影作品的欣赏，特别是对“散文电影”这一类型的价值认可。此外，还提到了对《芭比》电影的看法，讨论了电影中女性主义主题的呈现方式及其对观众的影响，反思了现代影视作品在女性形象和女性主义表达上的问题。"
      },
      {
        "time": "01:10:39",
        "title": "反思影视剧中的女性形象与女性主义",
        "summary": "在当代影视剧作品中，女性角色常常被塑造得非常刻板，即便是那些被标榜为“大女主”的剧集，也仅仅是通过角色的性别反转来简单宣传女性权力，这种做法不仅浅薄而且具有误导性。讨论指出，真正的女性主义不应仅仅体现在女性角色能够在家中占据主导地位，或是通过极端行为来展现女性力量。真正的女性主义应该是结构性的，而非仅限于表面的台词或行为，它应该反映出女性在社会和历史中的真正地位和觉悟。同时，也强调了对于年轻的女性观众来说，需要警惕那些通过简化女性主义概念来吸引眼球的影视作品，因为这些作品可能会对她们的价值观和对女性主义的理解产生负面影响。"
      },
      {
        "time": "01:12:54",
        "title": "文艺作品对人生的影响及个人创作抱负",
        "summary": "对话者讨论了文艺作品如何扩展人生体验的长度和宽度，以及这种体验对个人生活态度的影响。他们分享了自己对文艺作品的热爱，以及这种热爱如何塑造了他们对生活、对自我认识的看法。一位对话者表达了对写作的渴望，特别是小说创作，尽管承认实现这一目标需要时间和专注。此外，他们也谈到了如何在保持真实的同时，处理与朋友之间的批评和赞美。最后，讨论转向了个人风格和生活方式的选择，强调了根据个人喜好和生活节奏来穿着打扮的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从小接触文学和电影"
                },
                {
                  "children": [],
                  "content": "家庭的影响：父母的文艺爱好"
                }
              ],
              "content": "小时候的教育与阅读"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "英语专业背景"
                },
                {
                  "children": [],
                  "content": "对中文和英语学习的比较"
                }
              ],
              "content": "教育背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "人生的选择与决定"
                },
                {
                  "children": [],
                  "content": "对家庭和婚姻的看法"
                }
              ],
              "content": "生活态度"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对电影的热爱与研究"
                },
                {
                  "children": [],
                  "content": "写作和评论的技巧"
                }
              ],
              "content": "影评人身份"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对学生的影响"
                },
                {
                  "children": [],
                  "content": "学术研究的方向和兴趣"
                }
              ],
              "content": "教育事业"
            }
          ],
          "content": "职业发展与成就"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对琼瑶小说的批判"
                },
                {
                  "children": [],
                  "content": "爱情的重要性与现实考量"
                }
              ],
              "content": "对爱情和婚姻的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性主义的多维度思考"
                },
                {
                  "children": [],
                  "content": "社会对女性的期待与压力"
                }
              ],
              "content": "对女性主义的理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "挑战与机遇"
                },
                {
                  "children": [],
                  "content": "自我认识的重要性"
                }
              ],
              "content": "对个人成长和自我实现的看法"
            }
          ],
          "content": "价值观与人生哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特定作品的评价"
                },
                {
                  "children": [],
                  "content": "艺术作品的社会意义"
                }
              ],
              "content": "对电影和文学的分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "电视剧和网剧的批判性观看"
                },
                {
                  "children": [],
                  "content": "对烂片的看法和处理方式"
                }
              ],
              "content": "对流行文化的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "散文电影的定义和重要性"
                },
                {
                  "children": [],
                  "content": "文艺作品对人生意义的影响"
                }
              ],
              "content": "对历史和文化传承的思考"
            }
          ],
          "content": "文化与艺术的见解"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对写小说的期待"
                },
                {
                  "children": [],
                  "content": "创作灵感的来源"
                }
              ],
              "content": "写作计划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对家庭和子女的期望"
                },
                {
                  "children": [],
                  "content": "生活方式的平衡与选择"
                }
              ],
              "content": "个人生活目标"
            }
          ],
          "content": "未来计划与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高效的观影方式"
                },
                {
                  "children": [],
                  "content": "阅读的习惯和偏好"
                }
              ],
              "content": "阅读与观影"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "穿搭风格的选择"
                },
                {
                  "children": [],
                  "content": "对于“知识分子风”的看法"
                }
              ],
              "content": "对服装的态度"
            }
          ],
          "content": "个人兴趣与生活习惯"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "交友的原则和标准"
                },
                {
                  "children": [],
                  "content": "朋友之间的互动和影响"
                }
              ],
              "content": "对朋友的态度"
            }
          ],
          "content": "人际关系与社交圈"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "日常生活的节奏"
                },
                {
                  "children": [],
                  "content": "健康的注意事项"
                }
              ],
              "content": "生活习惯"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对抗压力和焦虑的方法"
                },
                {
                  "children": [],
                  "content": "心理状态的调整和保持"
                }
              ],
              "content": "心理健康"
            }
          ],
          "content": "健康与生活方式"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}