{
  "pid": "625635587bfca4e73e990703",
  "eid": "651cad28e474efa0de8d68a4",
  "title": "S4E8 鲁豫对话简里里 | 心理咨询师是比来访者更有经验的病人",
  "task_id": "dexp9j6agjvkq5ol",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "我们谈论艺术，借由对话走进自己。我们也谈论女性，让她们的声音和光亮穿越媒介，抵达心灵。欢迎收听吉亚的眼中花束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "就在那个时候，我获得了一个承诺。他就说如果你回中国做这件事情的话，我就给你投资。这个投资人叫tim driver，硅谷的一个创业的教父。我的选择就很简单了，我想我不能过了十年之后想，当年tim jeffer说你创业我就投资你。然后我跟他说，对不起，我要回学校当老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:43",
      "text": "这个订单很危险，我会允许一个来访者来改变我，影响我。我等于放出了我的某种权利，交给对方，几乎有它的危险性在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "我举一些相反的例子，比如说我如果在咨询中是一个权威，我认为我比来访者更高明，或者我比你更健康，我比你更有力量，这个事儿你搞不定，我搞得定这个治疗一定是失败的。所以咨询师在某种角度上，我可能是一个比你更有经验的病人，我花了更多的时间在理解我自己上面，所以现在我有更多的经验，我可以和你一起度过这一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "Hello, 大家好，欢迎来到岩中花树。此刻坐在我对面的简历里简单介绍它，就是简单心理创始人李丽，跟大家打个招呼。大家好，我先跟你分享一个经历。前几天我去医院，然后在那个大厅里面等着医生叫号的时候，我坐的那个椅子隔了几个椅子。有一个女孩我就一直用余光看他，我知道他在注视我。然后过了一会儿，他大概鼓起勇气，就他隔了个椅子坐在我旁边说我能不能打扰你一下，我心里瞬间有点抗拒，但是他整个表现很有礼貌，而且很有分寸感，我说你怎么了，然后他就把口罩摘了以后开始跟我讲，大概意思就是他在看病是有抑郁的，在看医生，在吃药。然后总之过往有很多他特别后悔的经历，无法释怀，觉得伤害了别人。然后每一天感受不到生活的乐趣，偶尔会有极端想法。我当时我有一个特别理性的声音告诉我，因为你没有专业的训练，你不要给人家说一些貌似很有用的，很鼓舞人心的金句。但我还是安慰了他一些，最后我们俩就各自告别去各自看了大夫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "然后那瞬间我就特别感慨，他虽然觉得我可能是很熟悉的一个陌生人，或者很陌生的熟悉的人，但是他依然可能在一个人生到了非常关键的时刻，必须要某种发出求救的信号还是怎样。我后来也没办法完全去解读他当时的状况。当我把这一段情境跟你描述之后，你会怎么样去分析他，或者去分析我们当时的那个情景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:54",
      "text": "我觉得我可能很难分析，但是我听起来就您刚才描述是一个熟悉的陌生人。这个距离刚刚好给了他很大的信任感。因为在心理咨询的这个设置里面，咨询师和我们讲来访者之间的边界是特别重要的。我有时候会形容心理咨询在提供的是一个非常陌生的亲密关系。因为我和咨询师之间，我们在生活中是永远不会相见的，他也不会进入到我的生活里面。这个使得我有机会出让一些我的信任感给他。把我心底的一些真实的感受，或者我认为特别羞耻的感受，或者特别不符合我自己道德标准要求的那些感受，有机会能够倾诉给这个陌生人。我觉得这个距离感恰好是能够帮助一个人打开自己的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:43",
      "text": "你现在做这行做了多久？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:44",
      "text": "我在心理咨询这个领域工作了15年.",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:50",
      "text": "生活当中很多人看起来很年轻，但你一问他的职场经历，职场生涯都蛮长的。但其实你一开始你所有的时间是比别人要早一点的。因为我看所有介绍就是你小时我是个神童。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "神童应该是后来大家安排上的，因为我小时候从来没有神童的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:05",
      "text": "我看所有关于神童的电影，他们都有一个好像共性一个特质，就类似于小大人的感觉。你小时候是个小大人的感觉，你回过头去看当时的那自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "我就有一部分是的，但我不知道你怎么定小大人，但我能回忆起我小时候的很多时刻，是不符合我当时的生理年龄的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:25",
      "text": "怎么样叫符合生理年龄？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:26",
      "text": "我我我能举一个例子，我回溯起来的一个非常小的时候发生的事情，在那个时刻他表现的我就是超出了自己的年龄。因为我小的时候我妈花了很多时间在培养我上面，因为我很小就认字了，我应该两岁多上的幼儿园，但那个时候我已经能读信和读很多东西了。所以我在幼儿园学校里面特别容易被老师特殊对待。这个特殊对待就是反正总是表扬我，尤其是在批评一些班里淘气的小孩儿的时候，就会拿我出来做比较。所以我好像从小对这个特别敏感，就是被表扬这件事情对于我来讲一直是一个令我非常紧张的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:08",
      "text": "我记有一个时刻是应该上幼儿园大班的时候，是一个下午中午懒洋洋的就在排队，阿姨给我们剪指甲。然后突然应该是有一个男生在调皮捣蛋，所以那个阿姨就表扬我，就说你看他考试也考双百，然后他还写书法。因为我那时候得了一个什么奖，所以班里面还挂着我的书法的写的东西。但你看看你们大概这意思。然后我就记得我旁边的一个男生突然表达了一句，说会写书法有什么了不起，我还会写钢笔字。我在跟我自己的治疗师回溯记忆中，我觉得这是很早的一个画面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:44",
      "text": "我对那个时刻的感受并不是我觉得两三岁的小孩这时候应该被表扬了，你就天然的很高兴被这个小朋友攻击了，你就理应我不高兴，我被攻击了。但是我记得我在描述这个时刻的时候，我后来看非常成年人的思维，我想他来表达对我的攻击是合理的。然后这个就是我刚才讲的说小大人的时刻，这个对于我来讲，再后来我会认为这是一部分的创伤，当然这个创伤是可解的。虽然发生了这样的事情，如果老师或者是成年人有机会跟我讨论在这个时刻的感受，可能我就能理解的更多。但那个时候我是压抑掉了自己特别原始的那些感受，但是我做了一个特别reasoning的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:32",
      "text": "这样从现在回过头去看你在很早就已经展现出了你后来职业所需要的某种素质。就是你会跳出来站在一个非常客观的一个角度去分析你那此刻你的情绪。因为后来发现人的时候，你的很多情绪这是不可靠的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "当然如果从心理咨询师这个职业来讲，可能恰恰是相反的。心理咨询的工作更多的是帮助一个人来理解和了解他的情绪。我们更会把刚才我描述这个情景，对于特别小的我来讲是一个创伤。是因为我那时候其实是在应对创伤的时候采取了一个策略，就是我不再去选择忽略掉自己的感受。看起来好像很客观的找了一个理由帮助我来理解这件事情。但这个是成年人在社会化的时候所必须要有的技能。但是这个技能的发展应该建立在你理解自己的感受，理解自己的感受从何而来，而且允许他们出现开始的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:31",
      "text": "你知道你刚才讲你童年的关于创伤的记忆。我想起来我小时候，当时我们应该是差不多二三年级，还是小学比较低年级的时候。我们那个班主任他他有一天不知道为什么突然让我们全班要一起攻击。有一个男生，那个男生就属于是很调皮，但他也没有特别别的不好的表现。那天我忘了什么事，老师让我们全班同学一起要说他要骂一个在我看来很让我触目惊心的无法想象那个词。我就一个人很恐惧躲在所有人的后面。我没有说，但别的同学都在说他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:03",
      "text": "后来很多很多年之后，我在一个场合碰到这个人，他叫我，陈鲁豫，你还认识我吗？我就看他一个很高的一个男的，还有点壮，我完全不认识。我说抱歉，您是他说他的名字，就是那个男孩。然后你知道我瞬间什么反应吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:20",
      "text": "我想谢天谢地，他如今看起来还是个非常快乐，所谓打着引号快乐健康的一个成年人。因为我一直很怕当年那场景对他这一生都造成特别深的心理创伤。听起来是个非常糟糕的，非常你连我这个一个其实是个外人旁观者，我都一直在我内心是有某种不叫创伤，但是很深的一个印象。所以我从小一直在恐惧着这件事对那个男生会有不好的影响。所以那一刻我在看到他，我特别感慨，然后特别如释重负。就是我人生一直心里面一个小石头好像被搬开了，所以我现在很理解，就你说的我们小时候某一个时刻，某一种不经你的举动或者一个场景，其实可能会成为一个孩子这一生的某一段或好或不好的记忆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "对我觉得这个是一定的。好消息是所有的事件，即便是看起来很疼痛的事件，不一定会带来创伤。它的先决条件就是如果这个人在经历，比如说您刚才描述您这个同学，如果他在这个过程中他得到了一些其他人的支持。比如说如果班里面有同学在这个结束之后，其实有来关心他，表达对他的爱和保护，这个就能消解一部分疼痛感。就是它形成关于这件事情的记忆，不是孤独的，不是绝望的。然后如果有成年人或者其他人能够有机会在这个所谓创伤事件发生之后，能够给他更多的关注，更多的帮助。甚至有的时候人们能从中获得更多的东西，更多的力量、更多的智慧及更多的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:57",
      "text": "包括我自己经历的这些事情，就是后来有机会有时候讲述我自己的这些小的时候所谓被看作是神童的体验的时候，大部分人其实是很难理解的。因为你看起来你获得了关注，你获得了表扬，就是他怎么会形成创伤呢？很多事情并不是其他人认为，或者这个事儿看起来好像它是件好事或坏事，都不一定能够决定他是否是一个对于这个人来讲是个积极的事件或创伤的事件。所以在心理咨询里面，当来访者来描述今天发生了这样一件事情的时候，特别核心的就是咨询师一定会追问，他带给你什么感受？因为这样我们才知道我们工作的方向是什么。我们没有办法通过他描述的一件事情来知道这件事情对他是积极的体验还是消极的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:46",
      "text": "我还记得我一直到大概十年前或者几年前，比如你有时候看美剧，看好莱坞电影里面动不动这个人就要去看心理医生，然后动不动把他所有的现在创痛都归于他童年的某段经历。我记得我当时一边看一边会想，这个有点扯。就是你所有的你都要追根溯源到某一个人、某一段经历、某一个场景。但你后来你明白他不仅不扯，事实就是如此。但你看你的认知是会有一个变化的，它需要一个从量变到质变的一个过程对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:15",
      "text": "但所谓我还要再多说一个专业有关的东西。我们讲创伤的时候，其实很少或者少量比例的是就像您刚才描述这个激烈的。比如说全班人都指着我骂我，我觉得这是会一个我们讲飞机的时间。但大多数像我经历的那些，如果一次两次，其实它无法真的构成创伤。但是他如果在我的生活中不断的出现，我不断地经受这样的体验，而这些体验和感受我又没有机会表达，或者没有一个成年人帮我来处理。他理解究竟在发生什么的时候，它就会形成我们所谓的创伤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:52",
      "text": "因为在这个过程中，我会不断的学习我怎么看待自己，怎么看待别人，怎么看待我和其他人的关。比如说当我反复去经历这种被老师当众表扬，把我和其他人对立起来的时候，我就不可避免的会觉得被表扬是危险的。然后我和其他人关系是我需要小心翼翼，因为我要承担一部分。因为老师比较带来的敌意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:18",
      "text": "所以你看被表扬本身是没有问题的。但是被表扬之后会带来的同学对你的侧目或者某种不满，让你把被表扬和被孤立连接在了一起，这是问题的一个根源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:31",
      "text": "对我觉得对于我来讲，我就觉得我和别人不一样了。但我回忆起来，因为我上学比别人早早几年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:39",
      "text": "所以早几年我们我们六岁半七岁上学，你要早几年就差不多四岁的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "我是我是四岁上的一年级，然后六岁上了四年级，所以我八岁就上初中了。所以在有我人生的头几年都比别人物理上就肢体上要小很多。你一看就是和别人不一样的。所以它不是某一件事情，某一次你被表扬的时候不一样，而是你每天都和别人不一样。我觉得这个体验是对于我来讲是很孤独的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:10",
      "text": "长大以后你跟你爸妈说过这些事情吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:12",
      "text": "说过在二十多岁到30岁这个区间内，因为我跟我妈的冲突在我的人生各个大选择上都有冲突。所以往往是伴随着在激烈的冲突中，特别激烈的表达。所以我觉得对我妈来讲，她从来没有想过你跟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:28",
      "text": "妈妈的激烈冲突。在二十多岁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:31",
      "text": "我觉得是二十多岁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:32",
      "text": "这个其实比一般人的时间可能又会晚一些一点。对我一般认为可能在十几岁，就是人在青春期叛逆期的那个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:41",
      "text": "对我的这部分要比普通的那个认识要晚一些。我是一直到工作之后，我记得前几年我有一些机会去有些高中偶尔做一些讲座什么的。然后他们的妈妈们经常就很焦虑来问我高中这个阶段，孩子特别叛逆。我每次都跟他们说，其实还这现在的叛逆是特别好的事情，就是说明他的自我发展起来了，而且他现在跟你有冲突。表达自我第一是他其实发展的很健康。第二如果他在这个阶段和你叛逆，他的代价是小的。他如果这个阶段不跟你打架的话，他就要到二十多岁，他拿他的人生所有的大事情来和你对着干，那时候代价会更大。所以实际上我觉得是青少年那段时期，当然对父母非常艰难，但是其实那段时间是孩子是很健康的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:33",
      "text": "但是对你来说，那也不是一种无来由的叛逆，你只是想要你的人生按你的方式去走，碰巧那个方式跟你妈妈为你想的方式不同，仅此而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:43",
      "text": "其实从客观上来讲，是的，但甚至我也觉得我本质上是特别认同我妈妈内在的逻辑，我是她培养起来的，只是他内在有一些冲突的力量。到我二十多岁的时候，我觉得他是有一些特别传统的，在他身体里面的力量冒出来了，就担心我你一定要在体制内工作，一定要找到家人，要结婚、买房等等一系列的传统东西就出来了。但在此之前，在我工作之前的20年里面，他从来没有给过我这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "所以你会认为他对你早期的教育和后来给你灌输的某种思想是有相违背的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:26",
      "text": "我当时感受到特别强烈的就是被背叛，我觉得整个世界都背叛了。我。因为后来我去读了一些研究，就因为我是独生子女，所以家里都是把所有的资源都给你，在这时候是没有性别区分的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:39",
      "text": "我在小的时候，从我妈从来没告诉过我说，你以后就不用好好读书，你嫁个人就可以了。他就是希望你去奔跑。他从小就跟我说说你以后是要去远方的。因为我从小三线城市长大，我身边人并没有什么人出国。但是我妈其实她是对自我有一些他不能实现的愿望，他特别希望渴望我能够实现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:01",
      "text": "因为我妈生我特别早，我能回忆一下他小时候经常跟我讲说，你以后不用生孩子这么早，你可以多过一些你自己的人生。他甚至还会讲说你要比男孩子更强。然后这个也是那个研究里面也这么讲，他讲独生女这一代是被父权那一代就不管家庭有意识无意识的，都是希望你和男性一样，未来在社会上获得成就。他甚至希望你来证明你比重男轻女的男生更强。反正我觉得我是个特别典型的这么生长起来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:32",
      "text": "结果到了二十多岁的时候，有一段时间我觉得陷入一个巨大的迷茫里面。比如说当我职业发展遇到一些问题，我想知道未来还可以有什么样职业发展的时候，我去寻找长辈的意见。所有人给我的意见都是，要不然你先结婚，要不然你先生个孩子就好了。所以那个时候我的感受不特指我妈妈，我当时觉得我身边的环境都背叛了我。我强烈的想法就是如果最终你们希让我过的是这样的生活，那就why other就是你之前为什么要用这个方式来培养我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:06",
      "text": "这其实我一直抗拒的一个方式就是我们总是用另外一个新的一个事物来解决旧有事物的一个问题。这完全是两个完全不同的结婚。在我看来是结婚，对工作是工作，或者生孩子，但是我们习惯于用生孩子解决婚姻的问题，用婚姻解决工作的问题。对我还是觉得每一个问题你让我先单独解决，我们各自独立成章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:29",
      "text": "我觉得因为我妈在那个年龄阶段就会跟周围其他人抱怨说她变了，说你说我变了，跟以前完全不一样了。但是我的体验是我一点儿也没变，是你的想法突然变了。事到如今，比如说我现在跟我妈妈沟通的时候，我其实认为我妈妈在我20岁到30岁那期间，她没有完全的认识她自己。因为我的这种要去远方，要自立，这些愿望就是他从小特别渴望给我的。但他那时候怀抱着某种我理解从特别现实层面上的一些限制和恐惧，他特别担心你未来如果没有铁饭碗了怎么办？如果你真的不结婚了，没有小孩什么，就是他有一些特别，也在他生活里面禁锢他的那些想法也放在了我身上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:22",
      "text": "如今回过头去想你到了小学之后，比如中学开始，你还会有小时候的那种焦虑吗？就是因为你的不同而带给你某种不好的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:32",
      "text": "我觉得这个是一直持续到二十多岁的。但是我自己认为我在整个读书期间，我自己不太意识得到我有这样的痛苦感。因为似乎按照主流的，我也是既得利益者，我也得到了很多东西，看起来都还不错。这个所谓对于孤独感的命名是20岁到30岁期间，我在做很多自我探索的过程中才为它命名的。其。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "你只是比别人可能花了更长时间找到你想走的那条路。我能这么说吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:05",
      "text": "我没有想过有没有比别人花了更长时间，但是我绝对是上学早的受益者。因为我20 10岁就工作了。当我开始出现什么职业危机，然后我折腾扑腾扑腾，我也就二十五六岁。我还有很长的时间就比别人多了几年的时间重新选择方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:27",
      "text": "所以最终我们大家还是在差不多的时间在做了差不多的事情。你提早了几年，但是你又花了一些时间稍微做一些纠正，然后最终我们是差不多的时间。所以人生还是有他自我修正的一个地方的那当时你从大学离开你这个中间挣扎或者思考的过程花了多长时间？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:46",
      "text": "我在大学工作了六年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:49",
      "text": "从你开始动了念头想离开大学到真正离开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:52",
      "text": "花多长时间？时间？五年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:57",
      "text": "那你真的不着急，还是经过深思熟虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:01",
      "text": "绝对超过了深思熟虑。当然比如说人类的大脑其实是25岁、26岁你才真的发育完成的。我其实20岁就进入到大学开始工作当老师。我觉得那个阶段本来就有很多对于自我的，想要知道自己是谁啊，是否适合。但我因为恰恰好进入到了一个高校里面当老师，这就是一个特别安定，所以看起来我最没有资格抱怨，我抱怨什么好像都没有资格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:32",
      "text": "我一直在告诉我自己，就是我们常会说的就是你还要怎样呢？你看你已经很好了。对，但是我的感受就是我一定要在乎我的感受，我们的痛苦不能去比较。对我来说他是我特别珍贵的一个感受，对我来说是百分之百的。所以我们千万不能想，我已经这样了，我还抱怨什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "对对对，所以我在20岁，我觉得我又因为对整个世界的了解也不是很多，对自己的了解也不是很多。所以当我有这个冲突，我觉得我也许不适合这样一个环境，我也许可以尝试一些其他新的东西的时候，就是大量的声音进来都会告诉我说你已经很好了，你还有什么不满足的那你还要什么呢？但我回答不了我想要什么这个问题。所以那时候就会有大量的自我怀疑，冲突就会浮现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:21",
      "text": "我觉得我花了很长时间在思考，到底是我出了问题，还是我的环境出了问题？外面的世界到底是不是还有一些其他的的选择是我可以做的。这个也是使得后来包括我做心理咨询，还有有时候有一些家长来跟我描述他们青少年的问题的时候，也会说，他不想学这个专业。但是那你想学什么呢？这个问题其实非常不公平。因为对于我的这个角色来讲，因为我没有那么多的资源，我还没有那么多的精力去探索。所以当你问这个的时候，就似乎我做错了一个特别大的事情。但其实不是的，其实我需要的是能够被承认我的感受是真的，我的这个感受是没错的那我们如果成年人或者是更有经验的人，如果你能offer我一些可能性，或者你鼓励我有一些可能性，我觉得可能对于那个时候的我就足够了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:16",
      "text": "其实就是一个人他还没有经历过世界和生活之后，他就已经在一个相对安稳的一个环境当中。你不知道外面世界是怎样的一种感觉，是让你内心非常的你无法接受。你总会觉得也许还有更好玩，我要先去尝试一下。对，这就很像什么，很像那种你提前恋爱就结婚了。所以现在你这么一比喻，我是能够感觉到。也许我不知道我要什么，但是我没有去尝试过，我总会内心心有不甘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:44",
      "text": "对，所以我后来也描述，也许如果我不是那么早工作了，假设说我是二十八九岁去一个大学工作，我也许那个时候我的心态可能是完全不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:56",
      "text": "或者当大环境不同的话，你也会有不同的选择。对，因为在你大学毕业工作，那个时候的就业环境跟现在又不是一样的，不可同日而语的。如果是如今这样一个比较严峻的就业形势的话，一种珍惜感、紧迫感可能又会使一个人不会做出相对来说比较年轻的冲动的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:15",
      "text": "也许是，但我在大学做老师的时候，我记得因为那时候每年的招生季，我也会有的时候会参加，就跟想来报考家长他们来找我们咨询。我记得那个时候我就有特别突出的感受，因为刚好踩到了我的痛点上，就经常有家长来询问说，我是个女儿，你觉得她应该学什么专业？就把我气死了，我就会把我气炸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:41",
      "text": "气得两眼一黑。你一般会怎么回答呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "我都说那要看你女儿对什么专业感兴趣。然后很多时候，尤其那个年代，那个时候我想我是07年工作的，所以那几年之间经常家长不屑一顾的说他有什么兴趣，他没什么兴趣，老师你帮他挑一个，就是大家唯一能够给你的就是她是个女生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:03",
      "text": "所以当你说你说六年大学老师，然后有五年是在想我要不要走要不要走。这中间有没有几个时间点是你几乎要做出那个决定，但是又因为各种各样的原因放缓了那个决定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:16",
      "text": "有的，我觉得最后两年。但大学老师的这个位置有一个好处，就是当我觉得受不了了，我不行了的时候就放假了。因为他的学期就那么几个月，我觉得所以在这个拉扯中还是过了几年。但这个我觉得是有我个人特色的，包括我和我父母之间的巨大的冲突，还有我其实不太知道我接下干嘛。然后另外一个我觉得我的底层是相对谨慎的一个人，没觉得我能够做出特别离谱的选择。所以似乎我一定要找到一些下一步，我觉得我才能做出完全离开这个决定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:55",
      "text": "你说你跟你父母的冲突外在呈现是什么？不说话还是在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "一些非常细节的事情上。我觉得二十多岁的时候，我又特别希望获得他们的认同。所以在这些决定上我总是想去询问他们的建议，然后得到的都不是我想要的。好像我要跟他们去对话，似乎我要说服他们，但实际上我觉得我是想要说服我内化的那部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:21",
      "text": "他们其实你自己还没有最终做出那个决定。对，其实你在跟他们对话的过程当中，是在让自己能够再坚定那个决心。所以你从来没有想过先斩后奏这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "到最后是先斩后奏。我觉得那是我一个求生的策略，我觉得真的不行了，就是不管别人怎么说，我什么都顾不上了，我就必须要做新的决定。我的经历差不多是到了我记得2011年，我就开始特别积极的做各种我喜欢的不喜欢的尝试，就想要了解这个世界大概是什么样的。所以我做了很多7788奇奇怪怪的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:00",
      "text": "我记得2011年的时候，应该那年快要放暑假之前，我就想我这个假期我一定要离开这儿找一个项目。当时就看到应该是孟京辉导演他们有一个戏剧组，要去every avenue去参加那个戏剧节。我就报名了他的志愿者，然后形成了我二十多岁最愉悦的一个记忆。我们那一年确实做了很多有趣的事情，贴海报什么，大家一起去街上唱歌。因为参加这些事情带给我更多的是愉悦的体验，让我知道世界并不如我在工作上那个环境中所带给我的，只有一成不变。世界上是有很多愉悦感可以追寻的，我觉得好像给我很大的信心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "所以我的经历是到了2014年初那个寒假就去参加了一个硅谷的一个创业训练营。然后在这个训练营里面，从客观角度上来讲，因为它最后有一个你跟投资人pitch的机会。但是因为你要形成一个创业的想法来pitch投资人，然后我就在那个时候我获得了一个承诺。他就说如果你回中国做这件事情的话，我就给你投资。这个投资人叫tim driver，硅谷的一个创业的教父。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:15",
      "text": "这个时候对于我来讲，就是我的选择就很简单了。我想我不能过了十年之后想我当年dipper说你创业我就投资你。然后我跟他说，对不起，我要回学校当老师。我觉得无论如何都不能做这样令我后悔的决定，所以我回来就创业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:33",
      "text": "但当时你提出那个报告只是为了完成一个作业吗？还是你内心已经有创业的某种冲动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "后来简单心理做了很多事情的雏形，在此之前我都做了。因为那个时候我在豆瓣上写文章就获得很多关注。其实很多人会来找我，找心理咨询师，然后就把他推荐给我当时属知的咨询师。后来这工作量实在是太大了，于是让我先生帮我搭了一个小网站。这样有人来写信给我的时候，我就不用再帮他找我，就说你可以上去直接去找他。所以他本来是有一个雏形，但我那时候的更多思路是我是不是要再去读一个博士，应该再去了解更多的其他的工作机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:13",
      "text": "因为在我的家庭里面没有人创业似乎不是一个选项。直到在创业训练营里面，因为在我之前这些大学工作，我老想辞职，总是不满什么的，我总会被我父母家庭评价为你太不靠谱了。但在那个group里面我就意识到，我已经靠谱的不行了。跟他们相比，因为这里面大家在get beer的，在高中考上大学说我不知道我之后想干嘛，我先不上了等等，就各种各样的。如果在我就是这个家庭中的传统定义，那我觉得一个班四十多人都不靠谱。如果是这个样本的话，那看起来不是我们的问题，那应该是这个规则的问题。所以我觉得这个是给我特别大的信心，让我觉得我可以再做一些不一样的决定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:59",
      "text": "还有一点，人有时候需要找到某种同类。你一方面觉得我已经很靠谱，你会发现其实我们差不多，不只是我很怪。如果你认为我很怪的话，只有四十多个人，几十个人，我们都是一样，那我没有那么怪。最终找到同那感觉还是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:16",
      "text": "对对对，然后是在这个过程中，我记中间到第三周第四周正好有一个叫女孩之夜，然后男生可以来问问题回答问题。但我在那个班里面刚开始一直特别符合大家对于亚裔女性的一个想象。对典型的刻板印象就是不爱说话，你也不知道他在想什么，特别顺从，没有什么自己的主张。但那一天应该是我记得下面的男孩子讨论了一些问题，不知道为什么特别就碰到了我。我有印象，我是特别激动的带着哭腔的表达了。我说女性在职场上我只想争取我自己的选择权，我希望我是有选择的，我并不渴望和成为男性，我应该是大概表达这个意思。但我接那天之后，我觉得有一个印度的一个小伙伴，他那天下来就拍我说，我今天觉得你终于从你的小乌云里面站出来了，大概是这么一个过程。然后慢慢在这里面就好像找到更多的情感上的支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "所以在那个训练营你是获得了很多的力量跟勇气。就最后那一下推力，那一下那个push，在那个训练营里获得了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:28",
      "text": "对对对，是的，我觉得他好像更像是临门一脚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:32",
      "text": "其实如今在想你当时做的这一切一点都不鲁莽，一点都不莽撞。你其实是非常深思熟虑，而且在做了非常充足的准备之后，才最后临门这一脚把这球踢出去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:46",
      "text": "从客观角度上是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:48",
      "text": "对吧？你包括你投资都已经拿到了之后，你才迈出这一步的。但你当时心里面把握有多少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "我没什么把握，因为我根本不知道创业是什么，但是带着特别朴素的兴奋感去做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:01",
      "text": "其实世界我来了的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "对对对，就觉得我终于。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:05",
      "text": "自由了。其实之前你也是有自由的，只是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "我没有这种感受，就是我没有自由的感受，一直讲说心理咨询到底是什么？其实心理咨询最终不管他是处理创伤也好，还是有的时候他只是给你贴了一个创可贴也好。但其实心理咨询的本质最终是帮助一个人去做选择。因为人在创伤中被困住的时候，就是他面前其实有不同的选择，但是他没有办法，这个形容就更像是一个人被逼到了墙角，他觉得我只有束手待毙。对，我只有这一个选择，特别简单，就一个人说我在面临别人向我提出要求的时候，我不能说不，你为什么不能呢？你是可以说不的，但是他就是不能。这就是人被创伤困住的时候，就会觉得自己没得选，没有选择。但实际上心理咨询，所以最终是让你看到你是可以选择，但不同选择是有它的代价你要支付的，你能够有力量准备去面对。当我作为这个选择的时候，背后他确实要支付一定的代价，这是我心甘情愿的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:11",
      "text": "所以你开始创业，整个过程你都带这样一种兴奋的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:15",
      "text": "对我就创业的头几年，就是兴奋感淹没了一切。当然日常里面我都很多很烦躁，很讨厌不会遇到一些挫败什么的，但是整体是特别兴奋的。所以在头几年里面总有人问说你创业，你怎么平衡你的生活？没有生活，我的生活全是工作，我就没有什么大事儿的时候，我都能三天四天不出办公室。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "其实我觉得有时候我们也可能太高估，一定要将生活跟工作完全的分开。对，其实没必要。我觉得生活是有很多种形态的，可能在某一个阶段工作本身就是一种生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "对我觉得至少在我创业的头几年里面，就一定是这个状况。我的所有世界就是工作这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "状态持续了。就最开始的那几年的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "对我觉得大概直到去年，你的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:02",
      "text": "时间划分总是让我出乎意料。但你有一点就是算是某种便利，就是你的先生跟你一起算是一起创业。对对对，所以其实你们恋爱婚姻和你们创业大家是同一个时期。所以其实你还是有你的生活，有你的工作，他们某种程度是有很大一部分程度相交在一起的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:23",
      "text": "可以这么说，但我们恋爱是更早的，我们是11年在一起的，然后我是14年创业的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:29",
      "text": "所以人志同道合是如此重要。就彼此对人生的基本选择，包括你的我们所谓三观，包括审美，大家一起是非常重要。就当你说我要创业，那人不会说太不靠谱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:42",
      "text": "当然我觉得这个可能是个鸡生蛋和蛋生鸡的问题。如果我觉得我先生那时候男朋友，如果他说你创业太不靠谱，我应该不会选他。当然我就先生在那个时候是我生活中唯一一个让我觉得我是个正常人的。只有他他就觉得一个女生你就是应该努力的实现自我的。她是那是我生活中几乎唯一一个最重要的支持者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:08",
      "text": "我觉得你说的对，就鸡生蛋蛋生鸡是如果他不是这样的一个人的话，你压根不会跟他在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:13",
      "text": "对，因为我记得在大学做老师的时候，这个很有意思。因为我创业之后，因为你是所谓女创业者，所以总是有人来问我说你在这个过程中有没有感受到性别歧视等等。我自己真实的体验是我从创业之后，我就没有觉得我是个女性，或被当做一个女性来看待。因为大多数时候你就是看工作成绩的，或者我们的合作，就是看这个合作的时候，就没有人在意我的性别。反而是我在大学做老师的那段时间，是我觉得遭受性别歧视最严重的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:47",
      "text": "我在大学做老师的时候就特别多人给我介绍对象，然后介绍对象的原因就是你是大学女老师，这是格外受欢迎的是吧？对我觉得这背后就有很多性别上的意味在。因为你的工作不忙，你可以带孩子。然后你的小孩也许以后教育资源还会比较好，加之你的北京户口肯定解决了，每天都有人来跟我介绍对象。然后一般里面大概不加掩饰的会说说对方家庭就是想找一个大学女老师。所以我觉得那一段时间是我觉得我被性别歧视最严重的时候。因为这不是我，反而在创业之后，我再也没有性别上的困扰了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:28",
      "text": "创业会使你要求自己在短时间之内社会化程度更高一点。所以如果你是个大学老师的话，你就是着装基本得体就可以了。大家不需要你去做很多的社交，不需要创业。不同创业不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:42",
      "text": "我可以分享一个可能不是这种外在的，但我觉得语言上的。我记得在刚开始创业的一段时间，我就意识到我的语言太啰嗦，使得比如说同事无法理解我想表达的重点。我认为是有一些是我个人的特质，但有一些是这个性别，就是整个社会对于这个性别刻板印象。不是刻板印象，而是对于这个性别的规训。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:09",
      "text": "每个女孩子我觉得都会经历这个过程。就是因为女性在大多数时候，在传统的这个文化里是不被允许你表达观点的，然后也不鼓励你去表达一些有主张的观点。所以我能意识到，比如说我刚开始做leader的时候，我要向团队表达一个你们这个事儿没有做好。为什么没有做好就很困难。我说话就特别穿靴戴帽，就是我要前面铺垫很多，我理解你们也很不容易，理解这个，不拉。然后最后把我的你们这个应该改进塞了一句话进去之后可能还会说一些，不过我说的也不一定对等等，就是会削弱很多你谈话的重点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:51",
      "text": "后来我做了一些复盘再来学习去表达。然后这个表达里面我能理解它不只是技巧和技术的问题。我觉得很多是关于我怎么理解我自己，我可不可以表达一些如何设立边界，我可不可以表达一些所谓好像看起来有攻击性的语言，我作为一个女性身份别人会怎么看待我等等，还有很多和自我认同相关的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:16",
      "text": "其实有时候倾听别人的某种倾诉，某种表达，长时间的日复一日，年复一年，他其实非常消耗的，从生理到心理其实都是巨大的消耗。所以为什么你们每一个心理咨询师还在需要有一个心理咨询师？因为我看过有一个美剧，就讲你们心理治疗师的叫in treatment扪心问诊。那个人就是从礼拜一到礼拜四还是到礼拜几，他会见他的来访者，然后他会有自己的一个督导师，对他不断的在跟他聊天倾诉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:47",
      "text": "这个行业里面大概是这样的，就是精神分析和动力学这个流派会要求分析师或者治疗师一定要有自己的治疗师或分析师。如果你没有被分析过，你是不能能成为一个分析师，你是不能向别人提供分析的这个体验的。但是心理咨询里面，后来后现代的这些流派是不要求治疗师一定有自己的治疗师的。但是心理治疗师这个群体，因为他做这个工作，他更了解这个是怎么发生的。所以这个群体更愿意自己面对困扰的时候使用心理治疗这个工具。但是对于咨询师来讲，我记得我之前很早年有一个老师，他很早的时候讲这个话对我影响特别大。他就说如果一个治疗师没有允许他的病人或者来访者影响他和改变他的话，这治疗是失败的这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:37",
      "text": "听起来很危险。我会允许一个来访者来改变我，影响我，那我不知道会往哪个方向被改变、被影想。我等于放出了我的某种权利交给对方，这会有他的危险性在吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:50",
      "text": "他确实有。但是咨询这个工作，我举一些相反的例子。比如说我如果在咨询中是一个权威，我认为我比来访者更高明，或者我比你更健康，我比你更有力量。这个事儿你搞不定，我搞得定这个治疗一定是失败的。就是这个来访者有可能他会短期内觉得我获得一些意见我好了，但这一定是假性的。好，因为来访这最终获得的体验是我不行，我要依靠一个更有力量的人，这最终就会变成一个PUA。所以咨询其实是特别避免这样情况的发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "所以咨询师在某种角度上，我可能是一个比你更有经验的病人，我花了更多的时间在理解我自己上面。所以现在我有更多的经验，我可以和你一起度过这一部分。但我的工作的目标更多是帮助你去理解你自己以及。有一些更浪漫的表达是欧文亚龙的表达会说是移除成长的障碍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:50",
      "text": "但你是一个外在呈现的时候，是一个情绪稳定的一个人。就从外人看来你是个情绪非常稳定的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:56",
      "text": "我是不是外在？我觉得内在也是内在，我是情绪比较稳定。这对于创业者来说是一件好事，应该是。那对于生活中的一个普通人是一件好事吗？我觉得是个好事。因为我前两天还想，比如说我在选择朋友和身边的重要的亲密的关系的时候，我觉得情绪稳定或者不叫情绪稳定。行为稳定对于我来讲是特别重要的因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:24",
      "text": "但这里有一个前提，就情绪稳定、行为稳定非常好。我觉得成年人应该这样，但前提就是你没有因此而压抑自己很多的负面的情绪。我所有的情绪此刻我都有了充足的表达。对你有这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:38",
      "text": "前提或者我的描述，我的语言会是一个人要给自己留有情绪表达的空间。比如对于我来讲就是写日记，我的家人还有我的治疗师，我觉得这些都是我的支持系统，我在这些环境里面是可以充分的拥有自己的情绪和探索它的。这个使得我有机会了还在外在管理我的行为，就是不至于我们叫act out，就是建筑行动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:06",
      "text": "人们显示出所谓情绪，不能因为人的情绪就是起起伏伏的，这个是没有问题的。但是就包括有一次以前特别流行的情绪管理。其实要管理的不是人的情绪，要管理的是行为。你有情绪是正常的，但是你是不是一定会被情绪顶着去做一些冲动的事情？我觉得那个是成年人可以管理的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:30",
      "text": "我一直觉得我们有很多的误区，或者高估了很多的状态。比如说我们总是认为一个人他永远都是很幸福快乐的，感觉情绪很高涨，这是很好的。如果这个人丧丧的可能就不好。但我其实觉得人先天首先出场设置就不太相同，其实你需要接受某种你的状态，我觉得真的好的状态，不是你永远保持某种特别高亢的那种情，而是你可以自如的表达你不同的内在的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:58",
      "text": "对对对，您这表达特别专业。从我们的语言描述是一个人的心理是有弹性的。我们讲有问题发生或者创伤发生的时候，是人只能用一个行为来应对世界所有的变化。这个时候我们认为心理健康出了问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:17",
      "text": "但心理健康这件事情本质上所指向的是教科书上的语言，是说一个人能够对自己的环境做出适应性的反应。简单的讲就是他该高兴的时候发生高兴的事儿的时候他就能高兴。发生糟糕的事情的时候他就能生气，能难过。这个叫心理健康。就是你的心理健康是有弹性的，这个叫做所谓稳定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:42",
      "text": "很多女性在创业的过程当中，特别是事业起步那几年，她可能会很难选择去做一个母亲。因为这是从时间角度来说，你无论做母亲创业，你做一份工作对时间的要求都是巨大的。你是如何做到的？还是说正好是这几年可能特殊的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:02",
      "text": "我是35岁生的孩子，今年我36岁。我觉得创业头几年，我确实是既没有想法，我觉得也不可能去要孩子。然后我去年生育之后，我觉得还是改变了我很多想法。甚至我觉得我好像要重新定义一下，要重新认识一下我自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:23",
      "text": "一个特别大的变化就是在生育之前我真的没有什么生活，就是我所有的精力都在工作上。甚至我有一个特别特殊的体验，就是当我怀孕生育的这个过程里面，有很多闺蜜女性朋友，因为他们好多都已经生育过了，他们就会过来看望我，然后给我送东西，盯着我宝宝什么的。然后那个时候我就突然有一个意识，他们生育的时候我在干嘛？我看不见听不见就是这件事情。就是他们在经历人生特别这么重要的时段的时候，他根本无法进到我的眼睛里面。然后生育了之后，对于我的改变就还挺大的，我就发现好喜欢小孩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:07",
      "text": "那是一个需要做决定的事情。就当你是想我差不多要一个孩子，是的，是一个需要做决定的那当你决定做妈妈就要孩子的时候，你会不会觉得我作为一个创业者，我依然在创业的过程当中，这二者之间会不会有冲突？我会不会没有足够的时间跟精力面对这么两个重大的人生的选择？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:29",
      "text": "我觉得这一定是个顾虑。但是因为这个是经常被提起的，因为我的家人，当我说我不想要小孩的时候，大家劝服我的方式就会说，你生了孩子也是可以照顾工作的。但其实那个时候这个对于我来讲不是最重要的顾虑。我觉得那时候最重要的顾虑是我不知道我喜不喜欢小孩儿。然后我好像更沉浸在一种，我觉得我终于开始对我的人生，对我自己的身体有了控制感，我终于搞清楚我和社会规则之间的关系，我可以和他和平共处了。就好像我终于进入到了一个我自己的游乐场里面，我不知道打破它的这个变化我喜不喜欢，我觉得我好像更多的处在这种决定里面，影响我的事业这些好像反而没有特别思考这件事情。但从事实层面上我觉得是很影响的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:25",
      "text": "但也不是不可以解决的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:27",
      "text": "比较诚恳的答案我觉得是挺难解决的。我是周一早上升的，我是工作到头一个周五晚上。然后我觉得我当时生产之前，我带着有一个某种不切实际的幻想或者渴望。然后我就希望好像是生育这件事情没有影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:46",
      "text": "我就周末就可以解决了。对，周一我还可以该干嘛干嘛，一切如常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:51",
      "text": "当然就是因为我订了一个月子中心，所以我就住进月子中心里面。但是即便在月子中心里面的时候，比如说我每周的周会我都是参加的，然后有人来约一些工作的时候，我说你要不介意的话，你就来月子中心。所以我当时是应该我们那个中心里面唯一时不时就要用他们的那个有一个活动室开会的妈妈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:13",
      "text": "当然我现在在回溯这段经历的时候，我觉得在头几个月我都好像想要有种冲动，试图证明剩余这件事情我是可以处理好的，我是可以做一个妈妈，但同时还是一个好的工作者。我觉得这个事情是到几个月之后，就是他伴随之后，我觉得就要认怂了。所以最近一段时间我就觉得我只能选择非常有限的事情来做。我觉得以前我是不允许我在任何事情上表现的不靠谱的，现在我就不得不我记得就上周前两周有一些时刻我就觉得我没法靠谱了。你就算了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:53",
      "text": "为什么不可以？是爸爸说这种时候我没办法，永远都靠谱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:57",
      "text": "对我这也很想提问广大的男性听众，为什么？对，但好像我现在经验上来看，包括自己身边的朋友们，好像男性在这个阶段能够像女性一样，把更多的精你放在养育这件事情就是特别少。但是我觉得跟社会的规范要求男性就是你要有成就等等。不允许男性去在家看孩子，觉得男性好像是一个失败者等等我觉得有很大关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:29",
      "text": "有很多包括我们社会的文化传统、习惯，包括审美，然后整个社会的支持体系。即便我没有孩子，但我总觉得好像如果我有孩子，我可能都不放心把小孩交给那个人我不知道是不是妈妈都会有这样的感觉，总觉得小孩只有我照顾才会特别的妥帖周到和安全。可能就所有的这一切，总之把一个本来两个人共同完成的生育的过程，最后绝大部分任务都交给了女性。然后男性不能说神隐，但总会觉得女性会更面临这样一个困境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:00",
      "text": "对，因为前一段我见有一个我一个朋友，他也是爸爸，他小孩一岁半了。我记得问他什么感受，他说我感觉我就是个打酱油的，我觉得确实有这个问题，就是我也需要男性来向我证明，我把孩子给他是放心的。但我这个脑袋想出一些时刻，比如说这就吐槽我先生了，他其实在很多层面上做的其实已经很好了。但是有一些时刻，比如说我记得有一次哄小孩睡觉，小孩就不睡，他就特别兴奋的跑来跑去。然后我又挺累了，然后我先生就主动跑过来说说我带他玩一会儿，然后他真的就是玩了一会儿，我先生就抱着他跑屋子说太闹腾了给你，啪一放，然后先生就走了。我当时想就是我从来不会做这样的事情，就是我不会，他没有哄好，我就跑过来说这太闹腾了，给你，不会有，但这样的情景就会发生，我现在的想法就是尽可能多的给他任务，以及让他参与进来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:00",
      "text": "对我觉得有时候要会给出特别明确的指令。既然你自己不知道该做什么的话，那此刻我就要告诉你做什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:07",
      "text": "其实我自己的一个心理建设是我觉得这其实挺好的。因为如果我坚信就只有我能把孩子照顾得好的话，如果我是家庭中他唯一可依恋的对象的话，这个对于孩子来讲其实也不健康。我希望他有更多的依恋对象。当他有一天回想起家庭中的时候，有不同的人很多人都能给他可依靠的感受。所以在这里面我是挺愿意。即便孩子有可能会被摔一下，或者是有这样的风险，我也希望就是我孩子和先生之间是有更强的绑定，情感上的帮顶的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:44",
      "text": "所以做一个妈妈真的能让一个女人内心变得比之前20年、30年那种强大，就瞬间是成几何倍数增长的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:53",
      "text": "我不知道我这个体验其实不明确，但是我记得我先生我们俩有一次。在聊的时候他有描述过，她觉得我当了妈妈之后，在家庭中的大意是权威感更多了。就是我会指挥大家你干这个干那个，而在此之前我在家庭中没有这个角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:14",
      "text": "那如果那些其他在职场上的女性，她在婚姻当中也要有孩子，很多人就会愿意体验一个生命在你身体里面孕育成长，然后你把生命带到这个世界这种过程，这是很美好的。但他如果没有像你这样来自这么多外界的理解跟支持的话，他能怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "就很难。我记得前一段有一次我们做有一个播客的时候，就在讨论女性的这些困境。我觉得就不能再去要求女性怎么样。这个的工作其实更多的是向整个家庭来做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:47",
      "text": "我觉得生育这件事情本来就很艰难很困难，其实全职妈妈也很苦，但工作的妈妈也很苦。在这个状况下，其实是非常需要全家在这个时候能够给妈妈情感上的支持和现实层面上支持。因为如果一个女性在承担这所有的东西的同时，还要被指摘。比如说妈妈希望家庭中家务其他人来做，那其他人说这都是女性的工作，那我觉得这个妈妈一定会抑郁，日子就没法过了。所以我觉得这个科普和倡议其实是应该是面向更广泛的大众家庭来做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:24",
      "text": "但我的意思就是这个女性她怎么办？他自己从他的心理建设上，他应该如何去要说服自己或者劝慰自己。你觉得怎么样是一个比较对女性来说好的一种方式。比如说我要劝我自己，我做的没有那么好，也是可以的，也是可以被接受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:42",
      "text": "这个在心理咨询里面也是有一个心理咨询就盛产terms。有一个叫做good enough mother，翻译过来其实就差不多的妈妈就行了。这个差不多就意味着妈妈一定是不完美的，一定是有你做不到的事情，一定是有你的局限的。在育儿的这个过程里面，一个首要的是当你觉得不行的时候，你一定要照顾你自己。先照顾你自己，然后你才有可能真的提供给婴幼儿一个好的环境。所以照顾自己这件事情其实是应该放在育儿之前的。你如果是在一个比较健康的状态，孩子大概率就会成长的差不多。但如果你是在一个被压抑的全然牺牲的损失自己的这个状态下家他同样会落脚在养育儿的这个过程里面，其实对孩子也是不好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "我这两天看那个奥本海默中间有一个场景，奥本海默晚上特别晚了回到家，他老婆在黑暗当中坐在那儿抽着烟，然后装上一酒瓶子，然后小孩在哭，已经哭了很长时间了。然后奥本海默说小孩在哭，你不去看看他吗？然后你就抓起酒瓶特别愤怒地往厨房走，说我已经他哭了一天，我一直在照顾他，一直在看他。其实就是你有时候允许他也许哭一会儿，这是个一个象征，一个比喻。对，允许自己有每一段时间没有去事必躬亲的，每时每刻都去照顾他的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:04",
      "text": "是的，这很有意思。就是在我生孩子之前，因为大家我的这个身份，就经常有人来问我育儿的这些东西。其实我能说出来的就是你要照顾好自己。当我真的开始当妈妈之后，我的体验也是我只能给那些我有的，但前提是我一定要有。我有这件事情是重要的，要比我没有，但是我要强迫自己给是要好得多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:30",
      "text": "我记得我在有一年学习心理治疗的时候，我们有一个课程是大概是80年代英国他们有拍一个类似于社会性实验。就是他们跟着一个小孩儿，从他出生开始一直到3岁，大概每周会去他们家拍半个小时。这个小孩和妈妈之间的互动，他们就追踪到成年之后这个孩子会长得怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:55",
      "text": "然后我记得我们在看那个视频的时候，其实特别痛苦。他的婚姻应该是在这个小孩一岁的时候就离异了，所以他在整个婴儿期间，这个妈妈特别抑郁。比如说她喂孩子的时候是不看孩子的，然后孩子有的时候就是做一些特别危险的行为，妈妈是完全忽略的。还有一些我记得我们看特别难受，孩子其实已经不想吃了。但是因为这个应该是妈妈还是他姥姥在喂他的时候，就一勺一勺的在塞这个男孩儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:26",
      "text": "然后我记得我们看的时候就觉得这个是个太糟糕的养育环境了，就觉得这不可忍。但是我记得我们在讨论到底什么是差不多的妈妈。我们的老师说其实这就是一个差不多的养育过程，这个妈妈尽力了。就是他在他的整个婚姻条件下，他的情绪状态下，他也给了他最好的东西。他给我们一些现实的反馈，就是大概30年之后，他们看反正这个男性应该是三十多岁，过着就挺健康的，挺好的生活，就没有出什么了不起的问题。我记得这个当时对于我来讲是挺震惊，我说原来这个就是差不多了。我做妈妈之后我能理解更多就是当妈妈的焦虑。其实就是爸妈如果说你的养育环境，这些成年人相对健康，就大概率养育就不会出什么大岔子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:17",
      "text": "刚才我还关注了另外一个点，这个其实跟心理分析完全没关系，就是我的专业的那个点。我就会觉得，此刻那个镜头他太冷静太残酷了，他没有任何的干预，他利用了这对母子的一个困境。因为他拍出来是好看的，他会感染你，影响到你我都没看我都很被打动。但那时候他那个镜头如此之冷静残酷，他没有任何的干预。他可以说小孩已经吃饱，你可以不用喂了，但他为了效果就不停的在拍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:46",
      "text": "有一个很有意思的一件事情，就是心理治疗师的训练里面有一个被流传下来的叫做婴儿观察。如果你想要成为治疗师，尤其是精神分析是某个流派分析师的话，他们都会建议你去做婴儿观察。这个设置是这样的，你找一个新生儿的家庭，然后你每周去他的家里面呆1个小时。但对于治疗师的要求，这是我是个受训的治疗师，无论你看到什么，你都不能做任何干预。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:17",
      "text": "无论什么他一定是有一个限度的。就是他认为是此时此刻没有及时危害的，他不会做干预。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:23",
      "text": "我的理解这更严苛，除非出现严重的虐待或者是违法或违纪的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:29",
      "text": "出现火灾了。对，就特别那种危急的时刻，他就不要做任何的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:34",
      "text": "否则的话你只是从你的专业角度上来讲，不能这么对带婴儿你是不能做干预的。而这个往往对于刚开始受训的治疗师去做这件事情特别困难，这是这个训练中间一部分，这是我个人的理解。第一，你不是救世主，你的方式不一定是最正确的。然后你要能够涵容这些情绪，就是你每周去观察，观察回来你会和你的督导来讨论这里面发生了什么。你观察到婴儿和养育者之间有什么样的互动？你的情感体验是什么？有什么情感是体验是你忍不住的，你为什么比如说非要去干预？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:13",
      "text": "这个是对于治疗师的训练来讲，是一个至少以现有的这个训练坊里面是特别有效和特别重要的训练。就是来帮助治疗师理解婴儿和养育者之间的互动，婴儿是怎么发展的。包括我理解我自己的情绪，理解我自己的创伤。是，但是从就像您刚才说的那个角度来讲，这特别冷酷。因为你看见了，但你并不干预。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:38",
      "text": "这其实特别有意思的一个话题，关于人的情感、情绪、伦理，包括很多从那个新闻角度，人也会说我的镜头就是一个眼睛，是上帝的眼睛，不是上帝的手。其实这种争论是很有意思的。但你刚才说的我会觉得很对，就是这种做法就是我们所说的不要去污染那个样本。它其实就是我此刻想看到就是个原生态的，没有经过外界去干预的一个非常纯粹的真实的样本。但一旦你外界干预的话，其实你就把样本的数据已经给篡改了，我将得出一个错误的结论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "对在婴儿观察里面会需要治疗。是保持一个非非常非常中立和节制的角色。因为你也并不希望被访的家庭，他觉得他是来被评价的，或者他要来讨好你，所以你的状态其实是更开放的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:25",
      "text": "你生活中是一个比较放松的那种妈妈，还是会比较紧张型的妈妈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:30",
      "text": "诚实讲，我对这个还不是特别有答案。但到现在为止，我觉得我是个相对放松的妈妈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:37",
      "text": "但作为一个企业一个团队创始人，然后她做了妈妈有很多时间一定要给到孩子，给工作时间。不会像以前那样，我可能24小时七天，每天可能都能找到我。但这个对于团队业绩会有影响吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:51",
      "text": "我觉得团队可能松了一口气，说没人管我了，我我我觉得我还在探索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:58",
      "text": "但即便有影响的话，那他我这也是没有办法的一个客观存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:02",
      "text": "对我觉得我在当了妈妈之后有强烈的感受，我就就工作。因为全职妈妈的生活我确实我没有体验，但是工作妈妈的生活我觉得真的太难了。因为可能生活不只是你在孩子和工作之间来做选择，还有大量的时间你要处理生活中一些你不面对的关系。比如说家里有新的阿姨长辈要过来帮忙，就生活中突然不是一加一的事情，是突然多了好多你需要处理的事情。就有很多相关的事情，他就一定会挤占你的时间和精力，我觉得这些是特别困难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:43",
      "text": "所以生活就是你我觉得人切忌既要又要，这点我其实想明白了，就是如果比如说一个人你没有任何的复杂的关系需要处理，他很亲近，但是你付出的就是你会很欠缺那种特别真实的充满烟火气的那种生活。你没有那么多的丰富的情感的体验，但是你有很丰富的情感体验的负面的就是你的经历时间什么都不够。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:08",
      "text": "是的，我觉得就是你选择什么样生活都有代价。生活不管看起来是什么样的，但我觉得每个人的痛苦感都是相通的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "还有我其实现在我接受了一个生活的本质，应该是就他就是乱七八糟的一个线团，它不应该是非常的干净整齐、清晰明了。我觉得接受这一点之后你会明白，此刻我回到家里，如果家里面小孩把地上摊的一堆全部都是玩具，然后家里面好像鸡飞狗跳那个常态继续生活该有的那个样子，或者是可以接受的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:42",
      "text": "对，所以我觉得中国那句老话挺对的，他说人生十之有八九是不如意。我人就不应该期待童话故事的那个完美结局，因为那个生活是不在的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:54",
      "text": "对我觉得首先期待完美就是一个非常幼稚的一个事情。没有完美，什么叫完美？你的标准是什么？还有就是完美是此刻完美还是你永远都完美？包括你说童话当中完美结局，对，可以有一个完美结局，但他依然是暂时的对，第二天会发生什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:12",
      "text": "因为我本质是一个偏悲观的一个人，但我是一个悲观的乐观主义者或者乐观的悲观主义者。我底色是有一层悲观的，但我觉得人可能需要有这样的作为一个抄底。你会发现生活中发生一切我都可以接受，我甚至认为太过平顺的一段时间，我内心反而会有种惶恐，我总觉得好像会有另外一只靴子要此刻掉下来了。如果生活中总是有一些这样和那样的小的事儿发生的话，你会觉得OK一切正常，没有什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:44",
      "text": "大事发生。对，其实我觉得这也是心理咨询的我认为最基本的philosophy。其实是这样的，有的时候对心理的误解会是，如果你心理健康的话，就一定是特别积极向上。但实际上我的理解，像精神分析，它本质上是要让你理解底层是悲观的。你知道世界是复杂的，大多数事情是不会如你所愿的。很多人也会不喜欢你，绝大多数事情不会按照你期待的方向去行走，你无法获得你所想要的东西。只有当你站在所谓看起来悲观的真相上面，你才能准备好向前走，然后你才能获得所谓积极的力量。但是如果你就是平原上一直向阳向上生长，这个你没有下面的泥土里面的根脉是不可能向上生长的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:39",
      "text": "所以如果一个人说我们在任何时候都特别积极，特别乐观。从心理的咨询师的角度来看，我们就认为这一定是他一个防御。而这个防御背后一定是有他现在无法面对的创伤，他才会否认掉生活的那些所谓负面或黑暗的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:57",
      "text": "这是我很早期的一个督导。他就说个人如果过得好，这是极少发生的事情。一个人过得还行就很少了。大多数人过的都会觉得自己挺痛苦的，这个才是人生的常态。他说你们要带着这个基础的信念去和你的来访者工作，你才能看到他身上有多么强的生的力量和他的韧性在哪儿，你才能真的能够理解他在过什么样的生活。如果你的假设生活就应该是开心的、完美的，特别一帆风顺的那你的来访者就没活路了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:33",
      "text": "所以我会觉得像做你的工作，其实很多时候倾听是一件很累的一个事情。所以你们需要有有你们的督导是由你们的心理指导师。否则的话你不断的在吸收，你不断的take in，你没有一个释放的一个过程的话，你体内也会积聚很多你不需要的或者对你不利的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:51",
      "text": "但是这个是工作的一部分。当然就是心理咨询的工作里面，实际的临床工作里面，还有一部分是非常动人的。之后你能从来访者身上见到很多力量，我觉得这也是心理咨询师工作幸福的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:09",
      "text": "我以为你会说改变，但你说的是力量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:12",
      "text": "心理咨询有一个视角，人们都是在处理自己的痛苦感的时候，发展出了一些适应性的行为。然后这些行为可能被我们定义为畸形或者不正常。但这个可能是他保护自己，甚至保护家人最有力量的方式。所以我们在工作里面，其实很多时候是在帮助这个来访者来理解为什么他要使用这样的方式。也帮助他能看到他在使用这样的方式的过程里面，他的努力和他的力量到底在哪儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:46",
      "text": "比如说你会建议，现在的我觉得主要是按成年人，尤其在职场打拼的，比如在城市当中打拼的这些成年人。如果有条件的话，是不是基本上每一个人都可以定期的去做一些这方面的理咨询。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:00",
      "text": "如果问我的话，我当然会建议。但是客观上来讲，因为心理咨询、心理治疗就这个学科出现就一百多年。你说一百多年前大家没有这个东西的时候，难道就我不活了？我觉得也不是我如果特别fair的建议会是，如果你生活中有一些抓手，比如说你亲密的关系，亲密的人或者你特别熟悉的方式。比如有人跑步，有人看电影，有人去什么旅游什么的。如果这些能够处理掉你的情绪问题，他们就挺好的。但只有当这些问题都不能帮到你，你也渴望更多的了解自己的话，我觉得心理咨询会是一个比较，但它会花费你比较长的时间和精力，但是它是最快的最有效的途径。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:47",
      "text": "其实关于心理咨询最早的那个场景，我看过一个电影是2004年还是14年，是凯瑟琳德纳夫演的，叫玛丽公主。这玛丽公主她一直是特别崇拜弗洛伊德，最早他就一直跟弗洛伊德一对一的做心理咨询，后来他还帮助弗洛伊德就逃跑了。对，逃离那个纳粹德国的管制，在我看来就是最早的心理咨询就一对一的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:14",
      "text": "我觉得那个时候可能还没有形成现在的所有的心理咨询的范式。心理咨询的现在的范式也就是个30年。就所有所谓现代的心理咨询的范式，理论，其实都不一定成熟，也就是在一个知识很年轻的一个学科在发展。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:34",
      "text": "你刚刚才说弗洛伊德默多克和他第二个太太安娜生的女儿的前任老公就是弗洛伊德的孙子，孙子还是曾孙孙子。所以你这么一算的话，其实都是非常现代的，都是非常近代。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:48",
      "text": "的对对我我觉得弗洛伊德所有的这些，因为整个心理治疗是在他的这一套理论之上。虽然后来被很多人批判等等，但是他确实在这个领域这里面带来了巨大的贡献。但不只是绝不仅仅是在心理治疗这一件事情上，而是整个精神分析，它其实是给了你一个新的视角和框架，去理解一个族群是如何发展的，整个文化是怎么进行的。创伤就是人的整个心理发展过程是什么样，整个民族看作是一个人一个文化看作是一个人他是怎么发展的。其实也是我很早早年的一个督导。他说心理治疗只是精神分析这个广袤的土壤上开出的一朵小花。你如果只认为它可以用作来心理咨询或心理治疗的话，就太狭窄了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:39",
      "text": "你现在日常着装是什么风格？我日常有着装，我觉得来建宁我还是穿了正儿八经的衣服，我平时基本有什么穿什么。最近我又有这个想法，我就特别渴望有没有这样的服务，就是有人能帮我把衣服都买了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:55",
      "text": "我不能说所有女性都是这样，但绝大多数女性她其实是特别热爱这个过程。你这方面就非常你会觉得这是个特别费时的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:04",
      "text": "我觉得这上面我不擅长，就是我从小没有在这上面就没有任何教育。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:09",
      "text": "但你知道这一点，从另外一个角度去讲，它让人觉得特别自由。就是我们可能对于外在的样貌，比如我对于我长的样子，对于我的身材，包括对于服装，你可以认为它重要，但是我们认为它太过重要了，它已经超出了它该有的重要性了。包括你刚才说我对于我外在的样子不太在意，我现在越来越理解这一点，我会觉得的确长得好看挺好的，但如果长得没那么好看，或者我身材没那么好，它就是我人生的其中的一个小侧面，它没有那么的重要。同样着装其实至少在某个阶段你允许自己不要太去琢磨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:43",
      "text": "他也是OK的。对我觉得每个人是有擅长的方向的。对于我这个人生阶段，或者我觉得更年轻一些人生阶段是我就希望整个衣服对于我来，尤其我的职业需求，就是希望它比较简洁，比较大方，在一些场合里面比较厚重。我不知道是不是这个词，就是我可以说一下反义词，我觉得反义词是特别女性化的。我想起来前一段有一个杂志想找我拍七夕，就希望拍我跟先生我跟我先生说拍一个情侣照，我说你们的sample大概什么样，他就发给我了一个sample。我说不行，这个sample太粉红泡泡了。我觉得我现在跟我先生之间是一个中年伴侣，就是彼此独立有点距离的。我就给他发一张我挺喜欢的，我们来一张合影，这张合影就是我们俩在遛弯，我觉得那个厚重的反义词对于我来讲是粉红泡泡，特别带有性别属性的那些服装不是特别适合我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:46",
      "text": "我喜欢这个表达。他所有的选择其实就是个体的我的审美和我的倾向，他其实跟年纪跟性别都无关。其实作为女性，作为比如我这个年纪女性，我可以选择粉红泡泡，但是我也可以不选择它是基于我个人的，我此刻的感受，我此刻的审美选择。但是千万不要因为我是女性，我是这个年纪，所以我就应该是粉红或者不应该粉红色。这次跟jerdan合作，他们选择，因为他们一直会愿意跟在不同的行业，不同的领域去做的比较专业也很成功的女性。他们其实也还挺适合你的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:24",
      "text": "对我我还挺喜欢他们的衣服。因为我我觉得就是有我刚才想表达的厚重感，也很简洁很大方，其实很职业。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:33",
      "text": "对职业还蛮重要的。其实有时候很奇怪，你说衣服它很外在的，你说你穿什么其实都可以。但很多时候他对人的内心是有某种暗示的对，就你在不同的场合做不同的造型打扮，穿不同的衣服，你内心的反应雀跃程度是有不同的。有时候就是端庄文静，有时候就会有小雀跃或调皮，这是个很微妙的一个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:00",
      "text": "对着装确实是人心理上的一个表达，它意味着我是怎么看待我自己的，我希望别人怎么看待我。心理咨询里面我们也经常讲，就是你看我们有时候比如说做个案报告的时候，经常会报告说来访者来的时候他穿的是什么样子的，他神态是什么样的。然后经过一段时间咨询，他的穿着有什么样的变化，这个是一个特别明显的信号。有一些人是他来的时候就特别精致，一丝不苟。然后他经过一段咨询之后，他能更放松一些了。所以他的穿衣更放松一些了，更休闲一些，你觉得整个人状态都松弛一些。有一些人是来的时候特别不修边幅，然后当他发展出他自己的时候，你觉得这个人的穿衣上他更有自己的选择了。就是从心理咨询上我们也会看，人的穿衣其实很多时候是他这个阶段生命的一个表达。但也像您说的，这个表达也会反过来影响他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:02",
      "text": "如果比如今天我们俩没有在这样一个对话，这么一个过程，你此刻会在干嘛？比如说是在公司还是会在照顾孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:11",
      "text": "因为我不知道现在几点了，6点20 6点20有一半的时间这个时候我是在工作，有一半的时间是在开始准备哄他睡觉。如果我这个时候不需要去办公室的话，就晚上哄睡的这个时间。我给自己定的KPI是一周至少四个晚上，是我哄她睡觉，但她睡着了之后，我就可以出来再继续工作了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:35",
      "text": "对，其实我觉得做妈妈给自个儿在生活中有KPI其实是个好事儿。你说我一个礼拜我做妈妈的我尽力了，我就哄四次睡觉或者三次，我觉得这挺积极挺正面的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:47",
      "text": "这个是我觉得有一段时间我有一种被淹没的焦虑感，就是说我会觉得好像我只要没陪他，我就损失一些东西。所以后来我想从现实条件上，我是没有办法每天每时每刻每一个睡觉每个澡都是我洗。那我就给自己定一个框架，就只要我一周，比如说四个晚上是我哄睡的。如果这周实在完不成，那我就下周补上。是我只要能做到这个，我就可以不焦虑了。如果能做的更好，当然就更高兴。能够特别有效的控制我，帮助我处理我的焦虑感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:24",
      "text": "虽然我没有经历，但我总觉得这是可行的。这可能真的能够帮助很多妈妈们，特别是有工作的妈妈们，能够减少焦虑。所以上个礼拜的KPI完成了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:34",
      "text": "上个礼拜完成了，这个礼拜就有点悬，就非常悬。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:40",
      "text": "这个礼拜非常悬，可能因为我我没有小孩，我经常还是从小孩的那个角度。因为有时候看到很多那种小孩的视频。就一个那么小的一个婴儿，然后抱在人的怀里面，他是那么的可爱，那么的无助，他全身心的信赖你。然后身为他的那个caretaker，他的管理者、照顾者，他的妈妈，你只能能够全身心的呵护她。但是你的那个作为妈妈，作为照顾她的人，本身又是一个就是个凡夫俗子。对我也是肉身，我也有很多我的问题，我们彼此又是相依为命，又是有某种先天的天人交战的感觉。然后瞬间你会觉得你会心疼两个人，心疼双方，心疼彼此。所以只能就是尽力而为，仅此而已。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:24",
      "text": "我记得小孩儿在一个月大左右的时候，他会经历一段时间的肠绞痛。我觉得那段时间就是真的他疼，他也不能表达，你也不知道他是不是因为这个疼，但是他真的就是撕心裂肺，为了哭。然后那这个时候你就真的什么也做不了，你就只能抱着他。我觉得这人生很大的一个隐喻。其实心理治疗也是这样，心理咨询也是这样。就是因为最终就像您刚才讲的，就是人最终能不能改变，能不能真的选择适合他的生活，这个只有他自己能够把握。其他人我觉得心理咨询师101就是要告诉你，你不是上帝，你也不是拯救者，你就是要含容这部分情绪，你要克制你的救世主的情结，然后你要尊重他的命运，以及你只能在这个非常有限的情况下来提供陪伴。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者探讨了心理咨询的重要性、母亲的角色以及个人成长的多个方面。他们强调，心理咨询不仅是解决即时问题，更重要的是促进个人的自我探索和成长，覆盖了精神分析理论和多流派的复杂性。同时，讨论也深入到了母性的挑战与成长，性别角色和社会期望对个人生活选择的影响，以及个人成长和自我接纳的重要性。此外，还谈到了以开放和接受的态度面对生活不确定性的态度，强调了接受生活不完美和认识到每个人都会面对痛苦与挑战的观点。整个讨论突出了心理咨询中咨询师作为陪伴者而非救世主的角色，强调了求助者自我改变的重要性。",
    "qa_pairs": [
      {
        "question": "在心理咨询中，您提到一个陌生人向您寻求帮助，您觉得这种陌生人的信任感是如何建立的？",
        "answer": "在心理咨询的设置里，咨询师和来访者之间的边界非常重要。陌生人的出现，尤其是在关键时刻发出求救信号，他所感受到的信任来自于这种“陌生的亲密关系”。在这个关系中，咨询师作为看似陌生但愿意倾听和理解的人，可以提供一个安全的空间让来访者分享心底真实、羞耻或不符合道德标准的感受。",
        "time": "00:02:54"
      },
      {
        "question": "您在心理咨询领域工作了多久？",
        "answer": "我在心理咨询这个领域工作了15年。",
        "time": "00:03:44"
      },
      {
        "question": "您小时候被称为“神童”，对此您有什么看法？",
        "answer": "我觉得“神童”这个标签是后来大家贴上的，因为我小时候并没有神童的感受。但确实有一些记忆，如在幼儿园时期因为认字早而受到特殊对待，这让我对被表扬这件事情一直感到紧张和敏感。",
        "time": "00:04:26"
      },
      {
        "question": "您如何看待童年时期经历过的创伤性事件对个体的影响？",
        "answer": "童年时期的经历，即使是看似微不足道的事件，也可能会成为孩子一生中的痛苦记忆。但如果在经历后能得到他人的支持、关爱和理解，这些疼痛感可能会被消解。咨询师的工作就是帮助来访者理解和感受这些经历带来的影响，并引导他们去理解和接纳自己的情绪。",
        "time": "00:06:47"
      },
      {
        "question": "被表扬本身是否可能成为一种创伤来源？",
        "answer": "被表扬本身并无问题，但当表扬带来的正面评价与负面的社会评价（如同学的不满）相互关联，个体可能会将被表扬与孤立连接起来，从而形成一种不良的认知和体验，进而发展为心理创伤。",
        "time": "00:12:18"
      },
      {
        "question": "在二十多岁到30岁这个阶段，你和母亲的冲突体现在哪些方面？",
        "answer": "这个阶段的冲突主要体现在我在人生重大选择上的独立表达，比如职业发展、生活方式等方面，与母亲的传统观念产生了激烈碰撞。",
        "time": "00:13:12"
      },
      {
        "question": "你是否觉得父母早期的教育和后来灌输的思想存在相违背的地方？",
        "answer": "是的，我确实感受到强烈的不一致感，尤其是在我二十多岁时，母亲的传统观念开始显现，强调体制内工作、结婚生子等传统路径，这与我之前所接受的鼓励独立、追求远方的教育形成了鲜明对比。",
        "time": "00:14:43"
      },
      {
        "question": "对于青少年阶段的叛逆，你有什么看法？",
        "answer": "我认为青少年时期叛逆是孩子自我发展的一个良好表现，此时与父母的冲突代价相对较小。如果在这个阶段没有表达自我，孩子可能会在二十多岁时用更激烈的方式与父母对抗，那时代价会更大。所以，青少年时期的叛逆其实是一个健康发展的过程。",
        "time": "00:13:41"
      },
      {
        "question": "独生子女身份对你的成长有何影响？",
        "answer": "作为独生子女，我得到了家庭所有资源的支持，并且母亲对我寄予厚望，希望我能实现她未能达成的愿望。这种期待使我总觉得自己与众不同，需要不断奔跑和突破性别角色的限制。",
        "time": "00:15:26"
      },
      {
        "question": "当职业发展遇到问题时，周围人的意见对你产生了怎样的影响？",
        "answer": "当面临职业危机时，很多人给我的建议是先结婚或生孩子，这让我感到迷茫和背叛，因为我感觉身边的环境并没有真正理解我想要独立自主、追求自我价值实现的愿望。",
        "time": "00:16:32"
      },
      {
        "question": "你是否认为自己比别人花了更长的时间找到自己的道路？",
        "answer": "我没有想过是否花了更长的时间，但确实是在较早开始工作后，经过一些探索和纠正，最终还是在差不多的时间做出了相似的选择。人生中确实存在自我修正的空间。",
        "time": "00:19:27"
      },
      {
        "question": "从大学毕业后到真正离开大学，这个过程花了你多长时间？",
        "answer": "这个过程持续了五年时间。",
        "time": "00:19:52"
      },
      {
        "question": "在这个过程中，你是经过深思熟虑还是有所迟疑？",
        "answer": "这个过程绝对超过了深思熟虑，更多是在进行自我怀疑和探索，试图分辨出究竟是个人还是环境的问题，同时也在寻求可能性和被承认感受的机会。",
        "time": "00:20:51"
      },
      {
        "question": "当家长询问女孩子应该学什么专业时，你会如何回应？",
        "answer": "我通常会建议家长根据女儿的兴趣来选择专业，而不是仅因为性别而做决定。",
        "time": "00:23:15"
      },
      {
        "question": "在大学工作的六年中，有没有某个时间点让你几乎要做出离开的决定，却又因为某些原因放缓了这个决定？",
        "answer": "有这样的时刻，尤其是在最后两年担任大学老师时，虽然有时会有强烈的离职冲动，但由于工作的特殊性（学期短暂）和内心的谨慎，使我能够暂时缓解这个决定。",
        "time": "00:24:03"
      },
      {
        "question": "在2011年暑假期间，你做了什么特别的事情？",
        "answer": "我在2011年暑假报名参加了孟京辉导演团队的一个戏剧项目，在every avenue参加戏剧节，并且成为了一个志愿者。那一年的经历非常愉悦，我们做了很多有趣的事，比如贴海报、街头唱歌等。",
        "time": "00:26:00"
      },
      {
        "question": "你在2014年初参加了硅谷的一个创业训练营，能否描述一下这次经历？创业训练营对你的创业决定有何影响？",
        "answer": "是的，在2014年初的那个寒假，我参加了一个硅谷的创业训练营。在训练营中，我获得了一个投资人的承诺，如果回中国做某个项目，他会投资我，这个投资人是硅谷的创业教父Tim Driver。在训练营里，我意识到自己其实非常靠谱，并且找到了一群志同道合的人。通过这个群体，我找到了情感支持，也改变了他人对亚裔女性的传统刻板印象。这给了我很大信心，最终决定创业。",
        "time": "00:26:45"
      },
      {
        "question": "当时你提交的那个报告仅仅是为了完成作业，还是内心已经有创业冲动？",
        "answer": "报告提交之前，我已经在豆瓣上写文章并获得了许多关注，帮很多人找到了心理咨询师。随着工作量增大，我先生帮我搭建了网站。当时我更多考虑的是是否要读一个博士或寻找其他工作机会。",
        "time": "00:27:40"
      },
      {
        "question": "创业过程中，你是如何获得力量和勇气的？",
        "answer": "在训练营中，我获得了临门一脚的推力，尽管当时对于创业并没有十足把握，但带着朴素的兴奋感开始了创业之路。",
        "time": "00:30:54"
      },
      {
        "question": "创业过程中，你是如何平衡工作与生活的？",
        "answer": "创业头几年，兴奋感占主导，工作与生活并未严格分开，工作本身就是生活的一部分。直到近几年，情况才有所改变。",
        "time": "00:32:15"
      },
      {
        "question": "创业过程中，你有没有感受到性别歧视？",
        "answer": "相较于在大学做老师时遭受的性别歧视，创业后反而较少感受到性别歧视。因为在创业过程中，人们更多关注的是工作成绩和合作，而非性别。",
        "time": "00:34:13"
      },
      {
        "question": "作为心理咨询师，你在语言表达上是否受到性别刻板印象的影响？",
        "answer": "是的，女性在传统文化中往往不被允许或鼓励表达有主张的观点，这导致我在初期领导团队时语言较为啰嗦，会削弱表达的重点。后来通过学习和复盘，逐渐改善了自己的表达方式，并意识到这也与自我认同有关。",
        "time": "00:36:09"
      },
      {
        "question": "在咨询师的工作中，您是否认为情绪稳定对于个体，尤其是创业者来说是好事？",
        "answer": "是的，我认为情绪稳定或行为稳定对于创业者和普通人都是一件好事。但关键在于这种稳定并非压抑负面情绪，而是能够充分表达自己的情绪，并且在内在拥有情绪表达的空间，比如通过写日记、与支持系统（如家人和治疗师）交流等方式来处理情绪。",
        "time": "00:40:24"
      },
      {
        "question": "您如何看待情绪管理，以及它与行为的关系？",
        "answer": "情绪管理并不意味着要抑制情绪，而是要学会管理行为。正常情况下，人们会有起伏的情绪，成年人应该有能力在情绪驱动下做出理智的行为决策，而不是被情绪完全左右。",
        "time": "00:41:06"
      },
      {
        "question": "您觉得心理健康的核心是什么？",
        "answer": "心理健康本质上是指个体能够对自己的环境做出适应性反应，即在不同情境下（如高兴、难过）有适宜的情绪表达，这叫做心理弹性，也被称为情绪稳定。",
        "time": "00:42:17"
      },
      {
        "question": "对于女性创业者来说，在事业起步阶段很难同时扮演母亲的角色，如何平衡这两者之间的冲突？",
        "answer": "生育前后确实会带来巨大变化，一开始可能没想过要孩子，但生育后会重新认识自己，并面临新的挑战。虽然生育初期精力主要集中在工作上，但随着角色转变，逐渐学会调整时间和精力分配，寻找平衡点。",
        "time": "00:42:42"
      },
      {
        "question": "生育是否会影响职场女性的心理状态及家庭角色？",
        "answer": "生育对职场女性心理影响因人而异，可能会带来权威感增强、责任感提升等变化。但同时也需要家庭成员给予情感支持和实际帮助，共同分担育儿压力，这样才能更好地应对挑战。同时，接受“足够好”的母亲理念，即妈妈不必完美，照顾好自己才能更好地照顾孩子。",
        "time": "00:49:53"
      },
      {
        "question": "当决定成为母亲后，是否担心这会影响创业进程？",
        "answer": "作为创业者，在决定要孩子时确实会顾虑是否会影响事业。但重要的是要明确自己的需求和喜好，有时需要接受和适应新的生活方式，同时也可以通过合理安排时间、寻求支持等方式解决这个问题。",
        "time": "00:44:07"
      },
      {
        "question": "在生孩子之前，你常被问及育儿问题，当时你能给出的主要建议是什么？",
        "answer": "在我生孩子之前，我常被人问及育儿经验，我的主要建议是照顾好自己，因为只有母亲自身得到良好的照顾，才能更好地去照顾孩子。",
        "time": "00:53:04"
      },
      {
        "question": "在学习心理治疗时，你们研究过一个80年代英国的社会性实验，能描述一下这个实验的基本内容吗？",
        "answer": "当然可以。这个实验记录了一个小孩从出生到3岁期间与母亲的互动情况，并追踪到成年后这个孩子的状态。实验中提到的这位母亲在孩子婴儿期就经历了婚姻离异和严重的抑郁，她的养育行为表现出忽视孩子的安全与基本需求。",
        "time": "00:53:30"
      },
      {
        "question": "那么根据这个实验结果，这位母亲的养育方式是否可以被认为是“足够好”的？",
        "answer": "根据老师的观点，即使在这样的条件下，这位母亲尽力提供了她能给的一切，在她的环境和情绪状态下，这已经是一个“差不多”的养育过程。30年后，该男子过上了健康、正常的生活，没有明显的问题，这让我们认识到，只要成年人心理健康，大概率孩子的养育不会出现严重问题。",
        "time": "00:54:26"
      },
      {
        "question": "对于心理治疗师训练中的“婴儿观察”环节，能否详细解释一下它的具体设置和要求？",
        "answer": "“婴儿观察”是心理治疗师训练中的重要部分，尤其是对于精神分析流派的分析师。受训者需每周去新生儿家庭观察1小时婴儿与养育者之间的互动，但作为观察者不能进行任何干预，除非出现严重的虐待、违法或危及安全的情况。这个训练旨在帮助治疗师理解婴儿发展和母婴互动，同时也能促进治疗师对自己情绪和创伤的认识。",
        "time": "00:55:46"
      },
      {
        "question": "婴儿观察训练中的“非干预性”原则是否在某种程度上显得冷酷或不人性化？",
        "answer": "是的，这个原则可能看起来冷酷，因为它要求观察者在看到可能对孩子有益的干预行为时也不得不保持中立和节制，但这其实是为了保持样本的原生态和真实性，避免对外界干预导致数据篡改和错误结论。",
        "time": "00:57:38"
      },
      {
        "question": "作为妈妈，你在带孩子和处理工作之间是如何平衡的？",
        "answer": "我目前觉得自己是个相对放松的妈妈，在照顾孩子的同时，也在努力处理团队的工作事务。虽然会有时间精力上的挑战，但比起全职妈妈，我还是更倾向于这种工作妈妈的生活方式。",
        "time": "00:59:02"
      },
      {
        "question": "对于生活中的复杂关系和琐碎事务，你是如何看待的？",
        "answer": "我认为生活本质上是乱七八糟的一个线团，不可能永远清晰明了。接受这一点后，就能更好地应对生活中的不如意，比如家庭生活中鸡飞狗跳的常态，也能更加理解人生十之八九不如意的道理。",
        "time": "01:00:18"
      },
      {
        "question": "如何看待完美生活这一概念以及心理咨询的作用？",
        "answer": "我认为追求完美是幼稚的想法，心理咨询并不是让人一味保持积极向上，而是帮助人们理解生活的真实面貌——世界是复杂的，大多数事情不会如愿以偿。心理咨询师需要引导来访者看到生活中的负面和黑暗面，从而发掘他们内在的力量和韧性，而非否认这些负面情绪。",
        "time": "01:01:44"
      },
      {
        "question": "心理咨询是否对所有人都适用，以及其价值所在？",
        "answer": "不是所有人都需要或适合做心理咨询，如果生活中有亲密关系或其他应对机制可以处理情绪问题，那通常是较好的选择。但如果亲密关系无法解决内心困扰，且渴望深入了解自我时，心理咨询则是一个较为有效的方法。不过，心理咨询需要投入较长的时间和精力，它是通过帮助个体理解和利用自身应对机制的力量，促进个人成长。",
        "time": "01:05:00"
      },
      {
        "question": "弗洛伊德在精神分析领域的贡献是否仅限于心理治疗？",
        "answer": "弗洛伊德的贡献不仅仅局限于心理治疗，他的理论为理解人类心理发展、文化进程以及群体演变提供了全新的视角和框架。",
        "time": "01:06:48"
      },
      {
        "question": "你对于日常着装的态度和需求是什么样的？",
        "answer": "我个人在日常着装上没有特别强烈的偏好，会根据实际情况选择穿着。我渴望有服务可以帮助购买衣服，且对于着装风格有自己独特的理解和偏好，比如追求简洁、大方的职业着装，而非过于女性化或粉红泡泡的款式。",
        "time": "01:07:39"
      },
      {
        "question": "你如何看待着装对个体心理表达的影响？",
        "answer": "着装确实是个人心理表达的一种方式，它体现了个体如何看待自己以及期望他人如何看待自己。在心理咨询中，来访者的着装变化可以反映出其内心状态的变化，如变得更放松或更有自我选择等。",
        "time": "01:11:00"
      },
      {
        "question": "作为母亲，在照顾孩子的同时如何平衡自我时间和工作？对于有工作的妈妈们，如何应对繁重的育儿责任和减少焦虑感？",
        "answer": "作为母亲，我会给自己设定哄孩子睡觉的KPI，尽力每周有四次以上陪伴孩子入睡，以此来减轻焦虑感，并通过有效规划时间来实现平衡。建议妈妈们可以设定合理的自我期待值，如每周固定几次陪伴孩子睡觉，并允许自己有喘息的时间。尽管无法做到完美，但尽力而为，接纳自己的局限性，这样才能更好地应对焦虑，专注于当下的生活。",
        "time": "01:12:11"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨心理咨询的意义与影响",
        "summary": "本次对话涉及艺术、女性声音以及心理咨询的重要性。对话中，一位心理咨询领域的创始人分享了在医院偶遇一位抑郁患者并提供帮助的经历，强调了心理咨询中适当距离感对于建立信任的重要性，以及心理咨询师与来访者之间关系的特殊性。此外，还提及了一个关于创业投资的选择故事，展示了个人价值观对职业选择的影响。"
      },
      {
        "time": "00:03:42",
        "title": "从童年经历到职业发展：一名心理咨询师的自述",
        "summary": "一名拥有15年经验的心理咨询师回顾了自己的童年和职场生涯，分享了如何从小被特殊对待、被表扬和面对同学的攻击中形成对情绪的早期理解。他提到，尽管这些经历可能是创伤性的，但它们帮助他发展出客观分析情绪的能力，这对他的职业道路有着重要的影响。此外，他还强调了理解自己感受的重要性，并指出这是社会技能发展的基础。"
      },
      {
        "time": "00:07:31",
        "title": "童年创伤记忆对个体的影响及应对",
        "summary": "讲述了一个人因童年时期班级集体对一位同学的攻击行为而深感恐惧和内疚，多年后与那位同学的偶遇让人感到释然的故事。讨论了童年创伤对个体心理的潜在影响，以及支持和关注在创伤事件后对减轻负面影响的重要性。强调了即使在看似负面的经历中，通过适当的支持和理解，人们也有可能获得成长和力量。"
      },
      {
        "time": "00:10:45",
        "title": "创伤对个人成长的影响及认知变化",
        "summary": "创伤经历并非仅由极端事件构成，反复经历的负面体验也能够形成创伤。这种创伤会影响个人对自我、他人以及人际关系的看法。例如，经常被表扬导致的孤立感，会让人觉得表扬是危险的，从而影响与他人的关系。创伤经历需要被认真对待和处理，否则会影响个体的正常发展。此外，个人的认知会随着时间发生变化，从量变到质变，对于创伤的理解也会更加深刻。"
      },
      {
        "time": "00:13:08",
        "title": "母子冲突与成长的代价",
        "summary": "讨论了与母亲在人生重大选择上的冲突，表达了对这种冲突的深刻理解和反思。指出，青春期的叛逆实际上是个体自我发展健康的标志，而如果这一阶段缺乏冲突，可能会导致更大人生决策时的对抗。同时，也探讨了个人成长过程中，对于传统期望的挑战和适应，以及作为独生子女在家庭期望与个人发展之间的矛盾。"
      },
      {
        "time": "00:15:39",
        "title": "独生女的自我探索与社会期待",
        "summary": "从小被母亲寄予厚望，鼓励追求独立和远方的独生女，在成长过程中不断面对社会与家庭的传统期待。母亲虽然希望她能够超越传统性别角色，实现自我价值，但也担忧她的未来稳定。随着年龄增长，她经历了职业发展的困惑和自我认同的挑战，感到周围环境的背叛，特别是在遇到困难时，得到的建议往往是结婚或生子，而非解决实际问题。尽管她努力保持自我，但感受到母亲以及社会观念的转变和压力，导致她对自己的未来和选择产生了迷茫。在自我探索的过程中，她开始对这种孤独感有了更深刻的认识和命名，逐渐理解到母亲的担忧和期望背后复杂的情感和现实考虑。"
      },
      {
        "time": "00:18:59",
        "title": "探索个人职业道路与自我认同的历程",
        "summary": "20岁开始在大学工作，25或26岁经历职业危机并作出调整，这一过程中体会到提早工作的优势与自我修正的重要性。在大学工作六年后决定离开，这一决策经过了五年的深思熟虑，强调了自我感受的重要性及对年轻人探索世界和职业道路的支持。"
      },
      {
        "time": "00:22:44",
        "title": "大学教师职业选择与心态变化",
        "summary": "对话内容涉及一名大学教师对于职业选择和心态变化的反思，以及在不同就业环境下的可能选择。该教师描述了自己在职业生涯中对于继续留任或离职的纠结，特别是考虑到就业市场的变化可能对个人选择的影响。此外，还提到在招生季时与家长的互动，对于性别与专业选择的固有观念表示反对。整体反映了个人职业规划的复杂性和对外界环境的敏感度。"
      },
      {
        "time": "00:24:55",
        "title": "与父母冲突及个人成长经历分享",
        "summary": "讲述者在二十多岁时，与父母在决定上的冲突主要体现在细节和沟通方式上，虽然渴望父母的认同，但常感到无法得到。通过与父母的对话，实际上是尝试说服自己，坚定自己的决定。随着时间的推移，讲述者开始积极尝试各种活动，包括参与戏剧节和创业训练营，这些经历带来了愉悦的体验和对世界的更深刻理解，也帮助他坚定了创业的决心。尽管面临投资人的诱惑，最终选择了遵循自己的内心，回学校当老师。"
      },
      {
        "time": "00:27:33",
        "title": "从反思到创业：一位女性的自我探索与突破之旅",
        "summary": "在参加创业训练营之前，发言者通过在豆瓣上写文章获得关注，并尝试帮助需要心理咨询的人。尽管她考虑过继续深造和探索其他工作机会，但她的家庭背景让她觉得创业不是一个可行的选择。训练营的经历让她意识到自己的价值，并从同龄人那里获得了认同和勇气，最终找到了自我突破和创业的决心。这个过程让她从刻板印象中走出来，获得情感上的支持，从而更加坚定地走上了创业的道路。"
      },
      {
        "time": "00:30:46",
        "title": "创业经历与个人成长",
        "summary": "对话主要围绕一个人的创业经历展开，讲述了他对于创业的初步认识、心理状态的变化以及生活与工作的平衡。起初，他带着对自由的渴望和对创业的朴素兴奋感开始了创业之旅，尽管对创业的了解不多。他强调了心理咨询对于帮助人们在创伤中做出选择的重要性，认为心理咨询的本质是让人们看到选择的可能性。在创业的头几年里，他几乎全心投入工作，将生活和工作融为一体，表现出极大的热情和兴奋感。尽管遇到了很多挑战和挫败，但整体上，他对创业持积极态度。同时，他提到与伴侣一起创业的经历，这在某种程度上让他在忙碌的创业生活中保持了一定的生活质量。"
      },
      {
        "time": "00:33:23",
        "title": "性别、创业与自我认同的交织",
        "summary": "讨论强调了找到志同道合的伴侣对于个人成长的重要性，特别是在创业道路上。在创业过程中，性别通常不是问题，人们更多地关注工作成绩，这与作为大学教师时所感受到的性别歧视形成鲜明对比。此外，她分享了作为女性创业者在表达和自我认同方面遇到的挑战，以及如何通过学习和复盘克服这些挑战，建立更明确的沟通方式。"
      },
      {
        "time": "00:37:16",
        "title": "心理咨询师的自我成长与情绪管理",
        "summary": "在心理咨询行业中，治疗师通过倾听和分析来访者的倾诉来帮助他们解决问题，这个过程对治疗师来说也是一种消耗，不仅生理上，心理上也是如此。因此，行业内普遍存在治疗师需要有自己的治疗师来进行督导和支持的现象。这种做法有助于治疗师更好地理解自身，避免职业耗竭，同时提升治疗效果。咨询师通过自我反思和接受督导来确保自己的心理健康，从而更有效地帮助来访者。情绪稳定对咨询师来说是一个优点，但前提是这种稳定不是建立在压抑负面情绪的基础上。咨询师需要找到合适的方式来表达和处理自己的情绪，比如写日记或接受治疗。此外，心理健康的关键在于能够适应性地对环境做出反应，保持情绪的弹性，而不是简单地追求快乐或避免悲伤。"
      },
      {
        "time": "00:42:41",
        "title": "创业女性的生育抉择与挑战",
        "summary": "很多创业女性在事业初期面临是否成为母亲的选择，担心这会影响她们的创业和工作。一位36岁的女性创业者分享了自己生育后的体验，包括对生活的重新认识和调整工作与家庭的关系。她谈到生育前后的生活变化，对于是否喜欢小孩的疑问，以及成为母亲后对工作和个人生活的影响。她试图平衡工作和作为母亲的责任，面对时间与精力的双重压力，以及社会对男女角色的传统期待。这位女性的经验反映出在家庭和事业之间找到平衡点的困难，以及社会对男性参与育儿的期望较低。"
      },
      {
        "time": "00:48:59",
        "title": "育儿观念与自我成长",
        "summary": "对话主要围绕育儿理念、母亲角色的变化以及自我照顾的重要性展开。发言者强调，育儿过程中不应只依赖母亲一人，而是应让家庭中的其他成员也参与到孩子的照顾中，这样不仅对孩子的健康成长有益，也能减轻母亲的负担。通过分享个人经历，发言者展示了成为母亲后，如何在照顾孩子的同时，也要注重自身的心理健康和自我照顾。此外，还提到了社会对女性角色的期望以及对全职妈妈和职业妈妈的支持需求，强调了家庭内外对母亲的支持和理解的重要性。"
      },
      {
        "time": "00:53:30",
        "title": "探讨心理治疗中的婴儿观察方法与伦理问题",
        "summary": "在心理治疗的学习过程中，有一个方法是观察从出生到三岁小孩与母亲的互动，以追踪这对母子的长期影响。观察者在这一过程中需要保持极端的中立，避免任何干预，即使面对可能的养育不当行为。这种方法旨在帮助未来的治疗师理解婴儿的发展与养育者之间的互动，同时也涉及到深刻的伦理问题，比如观察者是否应介入以防止潜在的危害。通过这种训练，治疗师学会如何涵容情绪、理解互动过程，并深刻反思自身的情绪与可能的创伤，从而更加有效地进行心理治疗。"
      },
      {
        "time": "00:58:25",
        "title": "平衡工作与家庭：一位母亲的自我探索",
        "summary": "作为一位既担任企业团队创始人又身为母亲的女性，她分享了自己在工作和家庭之间寻求平衡的挑战与思考。她认为，成为一个妈妈后，她需要分配更多时间给孩子们，这不可避免地影响了她对工作的投入。尽管这可能让团队感到轻松，但对她而言，这是一种无奈的客观现实。她深刻体会到作为职业妈妈的艰难，因为除了工作与育儿外，还需要处理生活中的各种关系和琐事，这些都极大地消耗了她的时间和精力。她领悟到生活中的选择总是伴随着代价，无论是追求简单的生活还是充满情感体验的生活，都不可避免地要面对各种困难和挑战。她接受生活的本质是复杂和不完美的，认为过于追求完美是一种幼稚的想法。通过自我反思，她认识到悲观与乐观可以共存，这种认识帮助她更好地面对生活的起起伏伏。她强调，了解生活的复杂性和不可预测性，是获得积极力量的前提。最后，她提到作为一名心理咨询师，倾听和理解来访者的痛苦与挑战，是对自我心理状态的一种考验和锻炼，需要通过督导和支持来平衡这种压力。"
      },
      {
        "time": "01:03:50",
        "title": "心理咨询的价值与意义",
        "summary": "在心理咨询工作中，咨询师能够见证来访者身上展现出的力量，这是其工作带来的幸福之一。人们在面对痛苦时发展出的适应性行为，虽然可能被视为不正常，但实际上是对自身及家人的有力保护。对于成年人，尤其是那些在城市中奋斗的人，定期进行心理咨询被建议为了解自我、处理情绪问题的有效途径。然而，如果生活中有其他方式能够有效处理情绪问题，如运动、看电影等，那么这些方法也是被推荐的。心理治疗作为一门年轻的学科，其理论和实践范式仍在发展中，弗洛伊德的理论为这一领域带来了巨大的贡献。心理咨询不仅仅局限于个体治疗，它还提供了理解群体、文化发展和心理创伤的新视角。"
      },
      {
        "time": "01:07:55",
        "title": "个人审美与生活态度的体现",
        "summary": "对话内容涉及个人对服装、外貌和生活态度的看法，强调了每个人都有自己的擅长方向和审美倾向，这些选择与个人的年龄和性别无关。讨论了穿着如何反映出人的心理状态和自我认知，以及作为职业女性如何平衡工作和家庭生活，设立生活中的KPI以减轻焦虑。还探讨了作为照顾者的情感体验和对心理咨询的看法，强调了人与人之间相互依赖和支持的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "帮助理解自己"
                },
                {
                  "children": [],
                  "content": "面对选择与困难"
                },
                {
                  "children": [],
                  "content": "情绪管理与自我认知"
                }
              ],
              "content": "心理咨询的定义与作用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创业经历与挑战"
                },
                {
                  "children": [],
                  "content": "角色转变：从大学教师到创业者"
                },
                {
                  "children": [],
                  "content": "个人与职业发展的冲突与解决"
                }
              ],
              "content": "个人经历与成长"
            }
          ],
          "content": "心理咨询与个人成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "接受情绪的多样性"
                },
                {
                  "children": [],
                  "content": "情绪表达的重要性"
                },
                {
                  "children": [],
                  "content": "情绪稳定与心理健康"
                }
              ],
              "content": "情绪的管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "了解自身需求与限制"
                },
                {
                  "children": [],
                  "content": "个人价值观与生活选择"
                },
                {
                  "children": [],
                  "content": "理解与接纳不完美"
                }
              ],
              "content": "自我认知的重要性"
            }
          ],
          "content": "情绪与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "职业选择与人生规划"
                },
                {
                  "children": [],
                  "content": "工作与家庭的平衡"
                },
                {
                  "children": [],
                  "content": "作为母亲的挑战与思考"
                }
              ],
              "content": "职业发展与个人生活"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "婚姻中的角色与期待"
                },
                {
                  "children": [],
                  "content": "亲子关系与教育"
                },
                {
                  "children": [],
                  "content": "性别角色与社会责任"
                }
              ],
              "content": "家庭与社会责任"
            }
          ],
          "content": "职业与生活平衡"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面对人生困境"
                },
                {
                  "children": [],
                  "content": "理解并处理心理创伤"
                },
                {
                  "children": [],
                  "content": "改善人际关系与社会适应"
                }
              ],
              "content": "心理咨询的对象与目的"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我反省与成长"
                },
                {
                  "children": [],
                  "content": "学习处理个人与来访者的情绪"
                },
                {
                  "children": [],
                  "content": "专业成长与技能提升"
                }
              ],
              "content": "心理咨询师的自我成长"
            }
          ],
          "content": "心理咨询的实际应用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会对性别的刻板印象"
                },
                {
                  "children": [],
                  "content": "女性在职场与家庭中的角色"
                },
                {
                  "children": [],
                  "content": "性别平等与个体发展"
                }
              ],
              "content": "性别角色与期待"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭与社会对个人的支持"
                },
                {
                  "children": [],
                  "content": "人际关系对心理健康的影响"
                },
                {
                  "children": [],
                  "content": "社会资源的利用与个人发展"
                }
              ],
              "content": "社会支持系统"
            }
          ],
          "content": "社会与文化对个体的影响"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}