{
  "pid": "625635587bfca4e73e990703",
  "eid": "663ac13e13426298925c9853",
  "title": "S5E8 鲁豫对话张春 | 要活得很久，我做了这个决定",
  "task_id": "dej8nbymxje59pog",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "我们谈论艺术，借由对话走进自己。我们也谈论女性，让她们的声音和光亮穿越媒介，抵达心灵。欢迎收听吉亚达言中花束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "我曾经跟我的一个好朋友，他叫luna，我跟他说我财富自由了，他非常震惊。他说你有多少存款？我说2万，他说朋友这个不叫财富自由。我说你看我想买的东西我都已经买了，我还剩2万，这不叫财富自由叫什么？他真的就是翻着白眼看天。你看马云他肯定比我有钱，但是他的空调也要开26度，他也不能因为有钱他就开15度，对吧？我想和你谈，我想和你聊。我也觉得你在播客里面跟你在电视上也不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "非常不同。因为在电视上我们所受的教育就是我们只是主持人。主持人不是呈现自己是搭一个平台让对方去展现。但是我觉得播客是另外一个领域。别人看不见你的时候，你会觉得更加安全，你的敞开度会变得更大我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "我还有一个感觉就是尽管现在你比较敞开，但是你依然是那个主持的角色，这个嘉宾还是主要被了解被讲述的对象。对，那你在这个过程里面，你几乎没有怎么做那个被观察、被注视、被讲述的那个对象，你会寂寞吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "你这是个好问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:30",
      "text": "那你的生活你觉得幸福吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:33",
      "text": "我觉得幸福是一个被过高评估的，一个会给我们带来很多困惑，造成很多不必要麻烦的一个词汇。人不需要每天都过得很幸福，你每天过得怡然自得，你很平静，你很舒服是非常好的，那是我们需要达到的一个境界。嗨大家好，欢迎来到岩中花树。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "我最近一次因为感动流泪是几天前我在看张春的作品。我读到其中他写道他妈妈爸爸哥哥所有的片段我都流泪流到不行。这些片段来自于张春的作品，一生里的某一刻。我先想分享给大家一段，他写他哥哥的，他说哥哥和我不算非常亲密的兄妹，他为我做的事很少，但想为我做的事情很多。她在我婚礼前的一天拍着新郎的肩膀说，你对我妹妹好一点，这个妹妹对我很重要。然后嚎啕大哭，再也说不下去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "我从未用年龄、容貌、事业、家庭这些标志衡量我的哥哥，他在我眼中永远是那个挣扎着成长的少年。或许在别人看来我们很不一样，但实际上深藏于内心的温柔、脆弱、冷漠是非常接近的。有时候在我的里面看见他，有时候在他的里面看见我。我们对彼此的厌恶就是对自己的厌恶，对彼此的爱就是对自己的爱啊。看到这一段我简直是现在读起来我还是会眼泛泪光。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:08",
      "text": "好了，张春就是我今天很荣幸请到的对谈的嘉宾。他是作家，是心理咨询师，还有很多的有意思的身份。此刻我想请张春跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:19",
      "text": "大家好，我是张春。我要先表白一下，我跟我的好朋友有一个叫东东的好朋友，我们从小就认识。然后我们遇到艰难险阻的时候，我们就互相对方说这些坏事儿都是将来要在鲁豫的黄沙发上去讲的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:38",
      "text": "我们就把此刻变成黄沙发。我刚才读到那一段时候还是很感动，因为我完全带入了我和我弟弟的之间的那个故事感觉和感情。因为我跟我弟弟也是差四岁，里面的很多话都完全是我想我对我弟弟说的。比如说我就会说我为他做的事情很少，但我想为他做的事情很多。所以我看到这一段的时候，那种情感是不能够自制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "的你这样说，我好期待这样跟你谈话。因为过去我对你的认识，我很难有听到这样子的这么个人这么私人的表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:15",
      "text": "可能人长大之后还是会有一些变化的，你会变得更愿意对外界敞开的会更多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "不愧是你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:27",
      "text": "我想介绍一下张震，在我看来是一个非常有意思的人。他比我年轻很多，但他做了那么多的事情。我们老说斜杠青年，那如果介绍张春的话，他是有很多很多的斜杠。我们现在人是很习惯于把自己归类于你的某一个身份是什么？这样好像便于我们会有某种归属感，对自我的认识很清晰。那你的归属感是来自于你的哪个身份的？张春。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:52",
      "text": "我小学四年级就认定我是一个作家，就是后面他慢慢的成型成为小说家。但是我至今也没有写出一个我认为的那种说明我身份的那个小说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:07",
      "text": "在你看来什么样的小说是足以说明那个作家的身份的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:12",
      "text": "一个长篇，一个深沉的，一个耐读的。但如果我能很很清晰的说出来它是什么样子，我就写出来了。我就是想想不出来。我想过各种各样的人物，但是这个人物我总是只能想到他的开头，他有一系列的经历。但是你知道那种传统的中心主义的那种叙事，他就得这个人要发生一些历险，一些麻烦。可是我想到这一切，我想到的这个人，他都只有一个走向，就是麻烦就麻烦喽，出事就出事了，然后他就平平淡淡的生活下去了，这是让我非常头疼的。我就觉得我的故事它没法展开，但是同时它必须要是一个故事的这种关于故事，关于文学的教育。我又不同意他，我觉得不应该是这样，应该有一种小说或者有各种小说，他就是什么都没有发生的小说，但是我也写不出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:14",
      "text": "你能介绍一下，比如说在你阅读过的小说当中，有哪一个小说，哪个故事恰恰符合你刚才的描述。它并没有发生什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:21",
      "text": "那就是萧红了。他是没有中心的情节冲突的。我说的是呼兰河传，然后它是一种散文的笔法，但是他进退挥洒自如，他的表达方式是充分的自由，他非常的不像一个小说。所以我就非常的敬佩萧红，她是一个受了很多罪的一个女人，她31岁就去世了，就一生颠沛流离。他的伴侣，他的朋友都是中国近现代文学史上的赫赫有名的男作家。那么多的有名有姓的男作家，他就在他们的身边，那么多的男权中心的话语在他的周围，但是他写出了一个跟他们截然不同的小说。在我看来，肖红的成绩超过了他所有的那些伴侣、朋友，什么肖军、端木鸿良、落冰机这些人，这些人日子都比他好，但是他们没有写出比他更好的作品。哼但是他的成就超过了他们所有人，但是他一直在为他们抄稿，但是在这样子困顿的生活里面，他居然仍然在他的精神世界里面找到这么充分的自由，然后去找到一种自己的叙事的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:35",
      "text": "呼兰河传其实我太久以前看的，我印象不是很深刻。但是我记得是矛盾帮他写的序，对吧？矛盾在这个序里边写了大概有二十几个关于寂寞的这个词，就是他在他的眼中是这样的一个女性。但后来我看许鞍华导演拍的黄金时代，而当时很感慨，就你看里面的一个女性角色没有那么多，一个她一个丁玲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:00",
      "text": "丁玲和萧红是在同一个时代，同一个时空，是曾经同框出现过的文坛的两位女星。但后来一个人的人生在31岁就戛然而止，然后另外一个人还有相当长的，但是也是非常颠沛流离跌宕起伏的人生。但你会发现他们的拿到人生剧本是如此的不同。这是让我当时看到我会内心特别唏嘘的一个地方。但我内心那个情感部分会更加倾向于萧红，因为她那么的脆弱，转瞬即逝。他的文笔、他的性格，他行为处事一切都很符合我们当代人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:36",
      "text": "不知你的感觉是怎样？你觉得他符合当代人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:39",
      "text": "我觉得很符合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:41",
      "text": "我是觉得今天他也没有得到一个很高的评价，这一点我就不满意。我觉得他还没有得到他符合他的才华，他的能力的那个位置，所以从这一点上来讲，我觉得当代人还不够符合他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:57",
      "text": "对我可能更多是他的文笔。你看他的文笔，其实你根本不会感受到，这是一个写于上个世纪那么久远之前的一位作家的笔下。他的文章当中很少有那种我们看到的文字中的八股气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:12",
      "text": "太难得了。对，其实至今他也是少见的，就是他有思想，但是他没有这种意识形态的这种说教。我猜这就是你说的那个八股气。他也很推崇鲁迅，但是他也不像鲁迅那样写，他也说就有多少种生活，就应该有多少种小说，那他也不不要像鲁迅那样写。所以你看他就是这样的人，他就是不屈从权威，他不要这个中心，他就用他非常的忠于自己的感受，然后不用这些叙事的形态，然后自由的去表达，去用他的力透纸背的这种感受力去描述去叙述。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "你从多大开始读他的作品？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:53",
      "text": "二十多我觉得这太晚了，而且那个时候我读我并没有什么感觉。我想你肯定听说过那本如何抑制女性写作。这个世界对肖红的低估也传染给了我，我也嘀咕她，我觉得这个是什么，就是有一些不同，但是我又觉得这个好像不太像，那个时候就是巴尔扎克、托尔斯泰这些人他们会更像小说，更像传说中的文学，是那样的煌煌巨制，得经历时代的波澜壮阔，得有一些中心，有一些主角。肖红就没有。所以那个时候我读到我也不是很有感觉，过后慢慢的才烦起来，才慢慢的意识到我现在想他是怎样写出这些东西的。我以一个创作者的这种心情去看待的时候，我就为之震撼。而且你提起肖红那个隐隐约约的人们的印象，也绝不会先想起他的作品都是很少的，都是想起他不幸的人生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:55",
      "text": "他的情感经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:57",
      "text": "对他的情感经历，他的颠沛流离，你的生活。这个不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:02",
      "text": "我不同意你是到了二十多岁开始读到肖红的作品。那在你的少年时期，当你开始就认为自己就是一个作家，你未来是要以写作作为你的使命的一个女孩子的时候，最早会被哪些文学作品所激励？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:18",
      "text": "马克吐温哈克贝利芬历险记，这个我印象很深。它里面有一个情节是这样子的，就是汤姆幻想自己死了，因为丢了衣服还是什么，反正就是说他要被他的姨妈责骂，这个姨妈就对着她小小的棺材流泪，说她是一个多么好的孩子，就不应该为了这件衣服骂她他想着想着自己就流下泪来，然后我就觉得天哪，这就是我想的事情。原来这个写下来他就是作家。我就想好，我也可以当作家，我就是作家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:52",
      "text": "这是你多大时候的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:53",
      "text": "四年级你看我长大了以后，有一部分的我认为作家是需要认证的，是需要资格的。但是那个时候我觉得能这样写，就是作家，那我也能。那我就是就我现在也保留了一部分，就是我说我是作家，我就是我不需要别人承认的那个四年级的想法。当然也有一部分是被规训的想法，就是你说你是小说家，你总得就是有一部小说吧。也有一部分的我是这样子的长大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:24",
      "text": "我先成为作家，再成为小说家，一步一步来。我看你的作品当中，你早期有一个身份，我觉得很很特别，那是有太浓重的历史的印记。你说你是一个超生的一个孩子。对我觉得这个印记可能再过十年、20年，很多小孩子会不理解这是什么概念，什么意思。但是所有经历过80年代的人，他都会明白超生意味着什么。但我从来没有想过从一个超生的孩子角度去看待这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:54",
      "text": "除了我自己是超声的，然后我现在接触的我的资客他们也是超声的。但是我作为一个超声的女孩，我意识到我在这种比较里面，我发现是有一点点特殊的。一般都是有女孩，然后追一个男孩。但是我们家是我有一个哥哥，但是我妈妈想生一个女孩，他就想儿女双全，其实是多多益善。他觉得孩子越多越好，他就是一个很朴素的喜欢小孩的一个想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:22",
      "text": "超声大家都知道就是很不容易。我是春天出生的，所以我的在肚子里面最显怀的时候都是在冬天。但是我妈妈整个冬天都把里面的衣服都就不穿空心的，就穿那个棉袄这样子她整个冬天都没有人看出来她怀孕了。我出生第二天，我爸爸就去发喜糖，然后就说我老婆生了一个女儿，没有人信，就说你不要胡扯了，前天你老婆还在拎着热水瓶上楼，为了防止那些计划生育干部的追捕，我不是在医院出生的，是在我妈妈的姐姐家，我妈妈的同学去接生的。我的家里面我奶奶生了六个儿子，然后我爸爸是老大，然后他自己，他又是长子，然后他生的第一个孩子又是一个儿子，好像我是家里面比较珍贵的一个女孩，我小时候是这种感觉，我觉得其实有点特别，大部分的超生的女孩是不被期待的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:19",
      "text": "这个我是从我后来的这个经历里面慢慢观察到，但这只是一方面，另外一方面是我的这种被期待，后来又跟很多的别的那种事情有一些冲突，有一些扭曲。比如说我爷爷说家里有个女孩了，你将来最好去做护士或者做老师。当时我并不觉得，但是隐隐的觉得有一点怪。那为什么呢？其实家里有一个女孩了，然后你去做护士或者做老师的意思是你去做这个家庭的照顾者、服务者。这个我就常常听说了，很多的女孩都被赋予过这样子的一个使命。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:58",
      "text": "后来我还生病，躺在家里面休养。然后我奶奶三番五次就来训斥我妈妈说你看就让她念那么多书干什么，就是早不要出去，就不会这样子了。你看一方面我又觉得他好像是关心我，但是另一方面又觉得他好像是在阻止我，这就让我很冲突。就是这些细枝末节的各种各样的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:22",
      "text": "我家有一位邻居这个奶奶，她也是很多儿子没有女儿。然后她的儿子都非常的有出息，都在外地，然后做着很大的事业。她跟我的妈妈两个人就说，我要是一个女儿多好，我要是个女儿多享福。我小时候没有多想，但是也会记住这种话。后来我就慢慢的意识到，这个所谓的多享福，他的意思就是能更好的来孝敬父母。儿子们出去发展，我们不能阻止他，而女儿天生就是要在这里和父母唯一在一起，让他们更舒适的一个角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:56",
      "text": "我觉得你这么解读是有道理的。但这么去解读的话，我会发现天哪过往我听到的很多的，我认为是充满善意和鼓励的话，可能都可以赋予他另外一个角度，另外一种解读。所以这点是我后来有意识的觉察到我这个时期成长过来的。我需要在我的后天成长过程当中，靠我的课的学习，去克服过往很多的我自己不自知的偏见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:21",
      "text": "是的，所以我们所有的人其实都在用这一个眼光。你看马克吐温写的哈克贝利芬历险记和汤姆索亚历险记，但是他们都是小男孩。这个哈克贝利芬一度哈他曾经打扮成一个小姑娘，沿着亚马逊河，然后扎了一个小船，然后漂到了一个人家。他一去就被那家的那个主妇给认出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:45",
      "text": "因为他扔给他一个针，让他穿针引线，要缝一个东西。然后他说没有女孩子是拿针来对这个线的，只有男孩子才会拿针去对那个线，女孩都是用线去对那个针。我还自己去试了一下，果然我是拿那个线去对针。为什么呢？因为我观察过，当我看到妈妈在做针线活的时候，我就会去注意，而男孩就不注意。因为这个事儿永远都他都不用做，所以她不观察这个事情，这个哈克就一下子就露馅了。我现在也很喜欢的另外一个小说哈利波特，他也是小男孩的故事。所有的这个世界的这个范本里面，他没有小女孩的历险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "你在阅读这些故事的过程当中，在你成长过程当中，你对于你人生未来的梦想，就是长大以后的张春是一个写书的一个人。那你想那你生活场景是要在你老家，还是要离开家去一个遥远的地方？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:40",
      "text": "小时候没有这么想过，但是我非常小就离开家了。我想象过一个地方，就是我肯定结婚了，我肯定在一个男人的家里。因为所有的女孩的故事都结婚了，所有的公主都结婚了，你所有的女孩都得先找到一个男人才开始他的生活活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:01",
      "text": "那个人是大概一个什么样的形象呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:04",
      "text": "没有具体的形象，因为我好像没有想象过王子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:08",
      "text": "所以你第一次离家到同一个省至另外一个城市去上学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:13",
      "text": "对，是的，去省会。我是安徽人，然后我的家在安庆市的一个县，我十几岁去读艺术学校，在合肥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:23",
      "text": "我看你在书里面写到过一点，但我不知道你当时在学校里面那种经历是经历过我们现在讲叫霸凌吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:31",
      "text": "有，我感觉这一大帮的小孩凑在一起，他们就会自动的发展出一些秩序。因为大家都不知道应该怎么样去跟社会相处。然后他们好像就是自动的去组织了一些秩序，去进行了一些排序。这个我没有在书里写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:51",
      "text": "你没有写到霸凌，所以我才会问当时有没有受到过霸凌。但是你明显描述过你在那个学校有一些不愉快的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:59",
      "text": "我觉得我的不愉快基本都源自我是一个女人。这个我以前也有谈到过，每一个人都会有压力，生存的压力，发展的压力。但是女孩的压力它是双向的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:10",
      "text": "比如说你最好是一个漂亮的人，但是你不能太漂亮，你不能胖。你因为胖就意味着揽你不能皮肤不好，因为这样子你显得你什么脏之类的。没有丑女人，只有懒女人。但是你太漂亮了也不行，因为你太漂亮了，你就是在诱惑别人，或者是这就意味着你虚荣，你就不务正业，你最好学业有成，你不能是个文盲，你不能是一个没文化的家伙，你腹有诗书气自华，但是你也不能念太多的书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:42",
      "text": "你看一方面我觉得好OK我要上大学，但另一方面也有很多的声音说你念那么多书干嘛？你这样子会嫁不出去，会没有男人喜欢，会太强势。你看这样子的压力在男人身上是没有的。你要有学问，那你越有学问越好。你越有学问你就会得到越多的正反馈，得到越多的奖励。但是女孩不是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "所有这些关于女性的充满了束缚，充满了偏见的一些念头，都是在你青春期的时候，方方面面的就灌输到你的脑海当中的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:16",
      "text": "我觉得不只是我，所有的女孩都是这个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:20",
      "text": "你的应对方式是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:21",
      "text": "你怎么做呢？我抑郁，我就想自杀，但是真正最抑郁的还是结婚以后。但是这种抑郁我觉得是贯穿于我的一生。除了很小的时候，前半辈子，我觉得下半辈子应该会好一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:36",
      "text": "在青春期成长期间，你离家又很远，在学校里面你说跟同学之间没有很愉快。那当时你的自己排遣这些负面情绪的方法是什么？你能跟谁去倾诉这些呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:49",
      "text": "我我没有想过这个问题，我现在想一下，我现在觉得好像写作就是一个很重要的方法。从小到大，特别是有了电脑以后，十几岁以后，因为电脑不用手写？手写很累，然后打字不累。然后还有很多的日记，其实我我妈妈前些时候还帮我把我小时候的日记寄来了，我发现有这么一落，可能有几十本，然后各种什么我永远都不会忘记这可怕的一幕，我一看到底哪一幕，我特别的想想起来到底是哪一幕。当然那时候也有好朋友啊，然后跟朋友聊也是其中的一个途径。我想但是那个时候聊也聊不出来，那时候我并不知道，其实真正的那个痛苦是这样子的，没有聊到点子上。我现在想但。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:41",
      "text": "那个时候比如说绘画能帮助到你吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:45",
      "text": "画画也是一部分，但是因为是在学他，然后又在考大学，所以那个时候画画它也是学业压力的一部分。我觉得我画画这件事情，他真的在抚慰我在帮助我是长大以后就是现在的我的大部分的业余时间都是围绕着画画在安排的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:05",
      "text": "所以每个人可能在成长过程当中，他的性格有某种底色是不会变的。有的人可能他底色先天就是明亮一点，快乐一点。有的人的底色可能先天就是会有一些些不快乐，有一些些阴郁。你可能就属于后者。从小大人会说这是一个心事重的孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "你怎么知道把我监控拆掉？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:27",
      "text": "这个词小时候你听到过，说这个小孩将对小孩心事重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "太有了，就是不知道在想什么，不做声不做气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:34",
      "text": "你在想什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:36",
      "text": "我现在觉得我一直在担忧，都是在害怕我害怕我的一生。我前年回了一趟老家，然后在我小时候的那个房间的窗前坐了一会儿。我回想起来，我在这个窗前度过了十几年。那个老的房子它的隔音是非常差的，所有的声音都能听到。我想起来我漫长的那个少年的时光，我都坐在那个桌前，竖起耳朵听周围的声音，尤其是在留意有谁到我的门口来了。我在不停的每一分每一秒都在小心的留意有人来了，我在害怕所有的人。虽然那个时候学习也很痛苦，但是这个痛苦在那个时候甚至都不算什么，就是所有的声音它都会吓到我就是我长大以后我再做回那个窗户，我想起来我很多次的想，这个窗户外面有一个绳梯，我要从这个绳梯爬出去，爬出去我会怎么摔，我要怎么跳下去，我要怎么从这个地方跳到了那个路上。但是实际上也没有人在管我，我从大门出去也没有人管我，但是我总觉得我要从这里跑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:45",
      "text": "如今我们再回头去看那个时候的你，其实那个小孩他不仅仅是一个心事重重，想事多没那么快乐小孩，他其实是生病的。你觉得呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "我觉得这个要看把什么定义成生病。就是一个人他如果在一种有压力的环境里面，他有着更强的这种更高的这种敏感度，他更小心，他更谨慎。我觉得这恰恰说明他健康，这说明他对他的环境的感知应对是合适的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:17",
      "text": "但是像你那个时候，在我看来是个太过敏感的小孩，然后处于无比的焦虑当中。这可能已经超出了一个小孩的承受能力。对小孩带来巨大压力的话，好像就是更多的我觉得是伤害。或者我这么说，那个时候那个小孩应该获得什么样的帮助，会让他能够免于这样的伤害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "我现在对我的青少年的那种来访说的最多的话，就是我说这个现在就是最难的。我向你保证，现在就是你一生中最难的时候，等你长大了就会变好，这是我说的最多的。而且我觉得他需要什么帮助，他需要时间，他需要一个保证。我想象的他需要把这些渡过去就行了，他不要死就可以了。活到后来我现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:13",
      "text": "刚才你讲这些话的时候，我也很感动，我就想到我有一阵老听刘若英唱的歌，就15岁的自己，我要感谢当年那么倔强不服输的你。其实他的意思就是我很心疼当年的自己，我也很想跟当年自己说，如今一切还都挺好的，就是谢谢你的倔强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:34",
      "text": "但是这里其实他也有一点狡猾，就是你你得长多大。我个人我不知道这个算幸运还是不幸，我觉得我真的是35、38以后，我终于觉得我活着还是有意思的。你看你要说长大是18岁算长大，还是开始上班算长大呢？还是像我此刻形容的这种长大。但是有一点是可以肯定的，就是越大越好一些，这是我的经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "对你来说，你说到35岁，38岁开始你觉得不同，好像真的长大了，变得一切都好起来了。是因为到这一刻开始，你内在你的心情情绪好像一切都理顺了。还是因为从这一刻开始，你获得了更多的世俗意义上的成功，你对你的人生好像有更多的把控权。是因为哪个？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "我觉得主要是前者，但是你说后者没有作用吗？我觉得也不能这么说，但是我到现在也没有很成功。就是我我不知道所谓的成功是什么程度才能算作是那种能让你的人生变好的那种成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "但是其实2010年，我那时候开了一个店，那个时候我的店已经非常红了。我们早上十点半开门，十点以前已经聚了很多的人在等着排队了。然后十点半开始排队，排到晚上11点半关门，就是一直排着队。然后到了11点，我们就要有人到那个队伍的最后面去，跟他们说不要再排了，因为马上就不卖了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:08",
      "text": "这样子你说这个不成功吗？我的店的周围就有11家卖我一模一样的东西的冰淇淋店。因为他们觉得卖这个这么好，我也来骂。你知道就是跟风就是很很容易。然后网上全都是盗用我的名字的那个店，各地都是在google上搜的话，几千万条词条就是我的店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "你说这个不成功？也挺成功的。但是我那个时候非常的抑郁，我到13年14年的时候一度就卧床不起了，就完全不行了。所以我觉得跟成功的关系不是很大，更重要的是自己的心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:46",
      "text": "就像你说的，可能有一些东西理得比较顺了，但是这个理顺它不是一瞬间的，它是一个过程。你今天觉得顺了，你明天发现它其实还有很多的不顺，他还得反复，他还得重来，他没有一个磨砺时刻，没有一个人物高光。那个那个编剧守则里面的那种从某个时刻开始时来运转，一切都OK了，但是他是渐渐的好了一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:15",
      "text": "当你最最糟糕的那个时候，哪怕当你好像已经像是在溺水一样，你还是会本能的有一些挣扎求生的那种想法。在那一刻你做的本能的挣扎求生的举动是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:29",
      "text": "画画。14年就是我你你看过的那本一生里的某一刻的那本书，里面的那个插图都是我画的。然后那个插图就是在1314年，那个时候我的抑郁就卧床，经常起不来了，没法自理了当我能起床的时候，大概就是两三点、三四点我就去画这个画，然后画到太阳落山了，光线变暗了，就又躺着。反正我有点力气，只有一点点力气我就画画。然后再多一点我就工作一点，再多一点我就再干点别的，反正就是有口气就撑一撑，没有气了就躺一躺，就这么老牛拖破车的，把把这个时间度过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:16",
      "text": "在你心里面有一个底层的声音在跟自己说，你还是会过去的，就这么黑暗的时候还是会过去的。这个声音有吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "没有，就是经常想的是这一次恐怕真的过不去了。我也有另外一个想法，就是如果我不动手，自己动手把自己干掉，我应该也死不了。那时候我就想到一些活法，就是你就当你已经死了，你看看怎么活。其实我刚刚描述的那种活法就是我能起床我就起一下，画两笔，然后就躺回去。这就是像死了一样，活着也不想什么了，也不希望什么，也不也不追求什么虾活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:02",
      "text": "那你当时有没有想向家人去求助？因为像你书里面写你哥哥其实在你看来他有他自己的情绪的问题。那你们之间会不会有更多能够彼此理解，产生共情，可以彼此鼓励的地方？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:16",
      "text": "有啊，有一段时间是非常的难，然后那段时间我就回了他们家。我回去一路上，因为从厦门到合肥出行是很困难的那反正就是拼尽全身的这个力气，然后在路上我一样一样的把我的帽子、伞、外套，反正就是00落落的，就一路就弄丢了。而且最后一站我还下错车，行李箱还落在出租车上。而且最后快要到的时候，我打电话给他们说家在哪，我不记得地址了，这么着就非常困难的到了他家那段时间我在他那里住的时候，我就觉得我就是跟在住院一样，就是躺着起来吃个饭，随便说几句。然后我妈妈经常给我抚触什么的。我记得我哥有一天晚上走过来拍拍我的肩膀，他他说他说你就保住狗命，无所畏惧。我现在在跟你视频的这个ipad上刻的字，还刻了他说的这几个字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:27",
      "text": "保住狗命无所畏惧。对，就是他可能在特别难的时候，也自己给自己的一种鼓励。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "对，这肯定是他也跟自己说过的话，我没想到我们会聊这些，你看我连纸巾都没有，就是在我旁边的一件衣服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "我觉得你们之间兄妹的这种情感，就是因为你们共同经历了很多的痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:54",
      "text": "对的，我们没有在一起。我们很早在物理上分开了，但是我觉得在心里面是在一起的。你看抑郁这个东西，其实大家是不了解他的。但是我哥就是我，我觉得他一看就明白了，他跟我妈说，你没看出来吗？这个人就不行了。然后他就认真说的一句话，就是你保住狗命，我觉得这个也挺解放我的，或者说觉得他是理解了我的他知道我活着已经很难了，他告诉我只要活着就可以了，就赢了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:27",
      "text": "真的，所以我们老说置之死地而后生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:31",
      "text": "对，有人问过我这样的问题，就是你的一生里面最好的时光，这一个是现在，另一个真的就是那个时候我一天只能起床几个小时，两三个小时。然后我画了一点画的那个时候，那个时候虽然是一个最黑暗的一段时间，但是我在那里画画的那几个小时真的是无比的平静，无比的宁静。也许就是你说的置之死地而后生，那个生是真正的生，是没有任何人对我有任何希望，最关键的是我对自己不抱任何希望。就剔除了所有的来自外面的声音，剩下的那个我会干什么我就干了什么。就是那个时刻他没有任何的效益，他就是活着，他他除了活着什么都没干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:19",
      "text": "对我觉得那一刻就是生命的意义。很多时我们老说活着为了什么？有时候活着不为了什么，活着本身就是意义。但做到那个真的好难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:30",
      "text": "对你得死。是的，是我我有的时候觉得一个人他要获得自由或者是获得一些真实，特别是女人，我觉得她得死一回。在精神上每个女人对我我觉得得经历一个深渊，你得发现你只有你自己这样说，它很抽象，但是他他在我的经历里面，他在我的心里面，我觉得他是很具体的。就是你得走过一个深渊，你得不抱任何希望了。你得知道你在这个世界上一无所有，然后你连身体都不再拥有。你就是那个时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:12",
      "text": "我在写那本书的时候我还不敢说，但是今天我又又开放了一些，实际上我完全不能出门到什么程度。有一天我起床了，然后我想去吃个早饭，很久没有吃过早饭了，然后我离开我住的那个楼大概100米就失禁了。我很害怕，整个这个世界都让我害怕，我也不知道为什么，就是这么困难吗？不明白。然后我就赶紧就跑回家，就赶紧去洗澡去清理，然后洗着洗着还摔了，摔倒在那个瓷砖地板上，摔得非常的疼，起不来，就是这么一身污秽的，然后赤身裸体地摔在那个地板上，躺了一个多小时。那个时候我真的觉得你看我啥也没有了，我就是啥也没有，真的很平静不痛苦。知道那个时候真的不痛苦，心里觉得那种被击穿了。那时候我已经三十多了，我还在过这样的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "我的生活是这个样子的，我还我还什么都没有，我甚至连身体都没有我连我的肠子都管不住了。但是另一方面又觉得那你还能把我怎么样呢？还能把我怎么样呢？就不可能更低了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:23",
      "text": "还有人被逼到那个地方，会不会他瞬间变得无比专注。而且你有一个非常清晰的目标是我先爬起来，先把我自己收拾干净。对我关注到每一个具体的细节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "是的，你说的太对了。你是不是有类似的经历？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:41",
      "text": "我摔倒过倒是有，在浴室里面洗澡摔倒过倒是有，因为两次都是灵魂出窍的感觉。我有一次在浴缸里面站起来，我去拿一个肥皂还是够毛巾，在够的那一瞬间我说完蛋，我要摔倒了。然后整个人像电影画面里面就瞬间慢动作一样，我完全没有办法阻挡我那个摔倒。我想完蛋，就瞬间好像一声从我眼前闪过，然后最后啪摔倒，然后被那个水淹了一下，还好我瞬间就用那个胳膊把自己撑起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:18",
      "text": "一种可能要独自死在这里的那种瞬间的感觉，是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:23",
      "text": "我想天哪，我好歹要衣服齐整一点，不要吓到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "别人好使一点。对你你说的太对了。就是我那个时候还有一个技巧，就是我在一张A4纸上画一个轴线图，然后这个轴线图上就画出每一段时间，比如说我要去吃饭，今天我要能吃一顿饭，这就是今天的一个胜利。因为我就又活下来一天，那我要花一两个小时来计划去吃饭这件事情，这很难想象，我要写几点几分穿哪件衣服，我们日常的现在想来你怎样起床，你就坐起来了，然后就想我穿那件衣服就把那件衣服拿来了。但如果是在那种情况下我要去想，我可能就站在那儿，然后想了1个小时就想不出来我刚才在想什么。画一个时间点，然后写穿哪件衣服，把它写上。走到门口拿起钥匙，关上门，拴上狗走到楼下点哪些菜，第一口吃什么，第二口吃什么，然后喝一口汤，就做每一件事情都要这样子去写，吃饭可能花1个小时，但是先写这个计划要花2个小时。全部的力气只能用来活着，真的就是只能用来活着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:41",
      "text": "但你不觉得你很了不起吗？那时候对你来说活着多难？但是你用尽全部的力气努力的在活着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:51",
      "text": "如果这个事情是别人说的，我可能也会这么觉得。但是我做的时候我当然没有觉得我了不起，我觉得我还挺机智的，一方面已经于遁到一无所能了，但是另一方面好像又很有本事，竟然用这种办法让自己最小程度的自理。然后我还有一个办法，就是那时候我跟我的狗，我睡在被子的最下面，然后我的狗睡在那个被子的上面，然后上面还有一层被子，就是他可以睡最顶上的被子和被子的夹层，我睡在最底下。这样子就既能保证他也能上床，也能保证我睡的地方不太脏。我的被窝里面是干净的，然后我又需要跟狗一起睡，跟狗在床上睡觉真的极大的帮助了我就是你知道它是一个活灵灵的小东西。他经常把他的鼻子和嘴钻到我的手心里面，然后他在我的手上呼吸，然后他瞪着我，他在猜测我什么时候能起来带他出去，他在感觉我现在在干什么，我准备干什么，就是那种生机，我太需要他了，我没有办法忍受他不在床上睡，我必须要跟他在一起吸他的那个氧气。然后这个也是我的另外一个治理的办法，就是因为很脏，我根本没法打扫，我不能打扫，我没有打扫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:17",
      "text": "家里面很脏很大的蟑螂你知道吗？我记得我有一个好朋友，他叫蒙娜，他有一次去看我，然后他去我心里想我这个蟑螂有点着落了，来了一个很有精力的一个活力4射的人我说梦娜蟑螂正在从他的脚边跑过去。我说快快踩，他就看着那个蟑螂跑过去，然后他盯着我说，为什么他们才是地球的主人？这个事情我一直记得我觉得他除了当时这很好玩以外，另一方面我觉得他也有安慰到我就是我为我的家里如此的脏乱不堪而愧疚。然后我在表达说，我还是希望干净一点的时刻，他表达出了那种对这个肮脏的一种很宏大的一种接纳。我觉得这个在某种意义上我好像也被原谅了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:15",
      "text": "你知道你让我想到我不久前读的一本书，是一个英国女作家叫戴安娜阿西尔阿。他写了一本书叫暮色，将近他九十多岁的时候，一个类似于自传性的一本书，它里面有很多京剧性的表达。其中有一句话当时我印象蛮深，他说我对男人没有什么期待，我独处的时候我才会真正的感到完整。后来这句话我想了很多，我觉得对，他不是光表述男人，你可以放到很多，你可以是家人，可以是朋友，就是不要有太多的期待的意思就是你最终还是要靠你自己，其他的其实它只能够起到锦上添花的作用，不管亲人朋友还是爱人都是如此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:57",
      "text": "他是九十多岁的时候说的这句话是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:00",
      "text": "对他那本书是九十多岁的时候写出来的。他说他才意识到他九十多岁人生开始变得如此的丰富，可以有那么多的可能性。他在那本书出来之后，他是101岁，一百零几岁去世的，他等于又度过了将近十年的很丰富的人生。所以他的话我很相信他是用自己的亲真实践告诉我这是真实的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:24",
      "text": "太好了，我也要活到150。有几年的时间，我每天睁开眼睛的第一个念头就是要不要今天去死。但是现在我真的觉得我绝对不会自己去死了，而且我要活很长，我要尽可能的活很久。你刚刚这样说我也觉得好，有人已经活到100多了对吧？而且他觉得最后的那十年是最有趣的，我也要活很久，我决定了我要活很久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:52",
      "text": "对，我的理解就是我们的结局最终都是一样的。既然我们知道那个结局是怎样的那着什么急？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "你说的太对了。我的博客里面之前有一集是一些抑郁症的同伴们一起来谈论。我现在有一个体会，我觉得我在那个时候老想自杀，有可能有一个念头是我觉得我因为绝望而觉得这个人生是没有尽头的。但是我现在回想起来有一个很简单的事情，就是你不自杀也会死。你现在说起来他有点过于简单了。但是我真的觉得这件事情是有一天它变成一个灵感在我的心里的。我感觉得有这种抑郁的经历的人才会真正的觉得这个话是多么的有道理。就是大家都觉得有道理，但是有有一类人可能会特别的觉得有道理，是这样，是啊，就是有那种灵光一现的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:51",
      "text": "对，既然如此，那何必着急？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "我也想跟那些在考虑要不要早点死的人说，我觉得再忍一忍，再活一活。如果你活的太难了，你可以先就瞎活一活，你就当死了一样的活。你只要不做什么，你就不会死，你就会活着，你就这样子自然的胡乱的瞎活活到有一天有可能你会觉得人生还是值得一过的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:21",
      "text": "所以我现在明白，你有一次表达，你说你对于那种金句式的一些金句是充满了警惕或者是反对的。就诸如做更好的自己，说女性要向前一步，就这种鼓励式的鸡汤式的话，你内心是充满了警惕和反感的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:40",
      "text": "因为这些东西一度他们都是我的压力，他甚至是我的匕首，就是刺向我的匕首。就是这些东西他一直折磨我，他一直让我觉得我活得不对，我生活错了，全都错了，我这个存在就是错的。而那个时候我没有自我，我就是得听所有的人去让所有的外界的声音满意。然后我满足这一切，我就会想消灭自己。因为我满足不了，而且我不知道如何去实现。好，如果这个世界没有错，那就是我错了，那我能做的就是把我消灭掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:15",
      "text": "其实对于有的人来说，他的躺平已经是向前一步了。怎么说？就是我选择再给自己一天的时间，我选择不要放弃，我躺平，但是我不放弃。难道你不认为对于这个人来说，他已经是向前一步了？因为他没有走那决绝的一步，他没有后退。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "他已经拼的对的，你说的很对，就是什么是向前一步？我们可以自己定义是，然后也许我们就能活着了，就活下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:46",
      "text": "不，其实很多时候我抗拒的是在这种定义当中的一种傲慢。他不知道人和人之间的标准真的不一样，因为我们的起评分可能就不一样，所谓起跑线可能就不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:58",
      "text": "很像袅袅说的那个，他说他去拍摄，说鸟鸟这个有点肚子，你吸一吸。然后他说我已经吸了，就是你觉得我是在躺，其实我已经在卷了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:10",
      "text": "真的每个人都会有各自的我倦了，你认为我躺平的那个时候，其实每个人都有这样捉襟见肘，不被人看见，不被理解的时刻。那你觉得人在难的时候，比如说文学的意义大不大，文学作用大不大？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:25",
      "text": "我以前觉得很大，现在觉得他不行。我觉得这世界没有多少为我而设的立锥之地。我两三年前写的一个关于战争与和平的那个书评。战争与和平你看本来它是一个煌煌巨著，一个宏大的世界，但是这里面的女人的故事，它还是一个载歌载舞、天真活泼、美丽纯洁的处女。得到爱情的故事。你作为一个女人，你就是很难在男人的故事里面去汲取营养。我就是没法像哈克贝利芬一样去历险。那个哈利波特如果是个女孩她也不成立。然后我那我我身为一个女性，我在文学里面去能得到的东西就是很少。我读那个战争与和平，我去梳理这些所谓的名著给我带来的影响的时候，我心里真的有一种感觉，就是这些书你不读就赢在了起跑线上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:24",
      "text": "此话怎讲？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:25",
      "text": "就是这种东西你其实真的是读了不如不读。当然了，教育它不只是在文学里面，它是无孔不入的。但是这个东西你少读一点，它不以如此恢弘的篇幅，如此郑重的姿态出现在你面前的时候，他的那个能力是不是要小一点？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:45",
      "text": "其实你说的很对我回过头去看，我在80年代，就我成长期间我读了很多很多的小说。我现在会想，天哪，我当年去读了很多女性作家的作品，但如今看来他们其实都是是用男性视角在以女性的身份在学女性的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:04",
      "text": "对对对，所以我们没有学到有用的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:08",
      "text": "有一些，但是你必须要去粗取精，去伪存真的去看。对对对，那个对于小孩来说太难了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:14",
      "text": "别说小孩了，就是今天也很难。我昨天刚刚看了一个电影，是讲一个非常聪明的人，他去赌博。他先是把他的全部的学律师的这种高昂的学费都给输掉了。他的女朋友就还不离不弃，但是他又去赌博。然后这个故事讲的就是这个人他如何顺从自己的本性去做一个赌王。然后他的女朋友也因为他赌博就离开了他。你看这里面这个女人就是一个很古板的人，对不对？这个男人他克服了种种的那种声音，他去做这个赌王，然后故事的结局是他要去更大的赌场，要去拿更大的德芙的冠军。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:58",
      "text": "你看这些故事，我现在觉得文学、影视，就是所有的这些艺术，它是在描绘一种更丰富的人生。但是他们所描绘出的那种丰富的人生百态，都是男人的模样。这些故事里面没有女人，那个女人就是那个劝阻他赌博的那个人。但是这个故事的笔法，她是在赞扬这个人，他对自己的本性去加以认识，而他也发挥了他的聪明才智，他的特殊的天性，他的特殊的天分。我每天都在看这些电影，看这些作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:33",
      "text": "我觉得我给你的感受一样，我从小特别反感的一种，到现在我特别反感在文学作品当中，影视作品当中，他会嘲讽那些循规蹈矩的过着最平凡生活的老实人，认为这样的人是无趣的。然后人们会不断的去歌颂，去描述那种所谓浪子回头金不换的故事。因为我曾经我们在做一个节目的时候，就是有一个所谓浪子。他就讲他回过头去看他的丰富多彩的情场的生活，他会觉得对他曾经的女朋友们都充满了悔意。然后他向他曾经的女孩子们都表达了内心的歉意，也向他如今的太太表达歉意。很多人都很感动，会觉得他真好，他他好可爱，大勇气，对他好真诚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:17",
      "text": "我听了以后我特别愤怒，我的愤怒在于你凭什么对人做二次的伤害。然后包括你的太太，就是为什么我们要歌颂浪子回头金不换？那些从来不做浪子的人反而不会被歌颂。因为你就应该你没有变化，你没有成长，你作为一个好人很无趣，我们就不会去歌颂你。但是浪子他有个好的故事，因为这个故事我们可以给他一些嘉奖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:42",
      "text": "你看这种故事的范本，我觉得它就是一种父权制的故事范本，他就得跌宕起伏，他有一些所谓的英雄之路的那种轨迹。你说的这个人很像北野武。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:56",
      "text": "北野武很怪，很多事儿别人做吧，我都觉得想抽死他，但是北舞吧，我觉得他太逗了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:03",
      "text": "一方面，你看他说，早知道这也没有女人要，还不如不要跟前妻离婚，就说这种极其直率的这种话，这要是别人应该就是很很讨厌的一个人，但是他又很可爱，你看我又恨他们过得这么有特权。但另一方面我又真的也很喜欢，你看这个事情又让我心里很冲突。但另一方面又觉得这个事儿你说我能干吗？肯定不能，只有他可以，只有男人可以。但是话说回来，也不是所有的男人都可以就是了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:33",
      "text": "对，可能是只有北野武行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:36",
      "text": "好，那我原谅自己一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:38",
      "text": "有没有哪一部影视剧是你看过之后，你会觉得你的权利没有被剥夺，你反而会被赋予了某种权利，被赋予了某种力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:46",
      "text": "对，那个呃黑袍纠察队其实他英文名就是the boys。因为这个故事就是有一帮超级英雄，他们的行为，他们的所有的一切都跟我们以前看的那个漫威里面的那些英雄都很像，这是一方面。但另一方面，这个故事它就是一个反英雄的故事，他就是在讲这些英雄的背后有多么虚弱。首先他是喂药喂出来的，比如说那个里面最厉害的那个英雄，我想他是有一些cos美国队长的形象的。然后这个英雄他有一个性癖，就是他喜欢喝奶，然后他又很弱智。一方面他的那个武力值极其的强大，但另一方面他的那种心智又非常的虚弱愚蠢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:32",
      "text": "然后这里面有一个小女孩，她作为这个英雄团队的一个新的人力，她一进入这个行业，他就被这个职场前辈性骚扰了。他就默默的就自己去反思这件事情。他就说这一刻他说我最难受的是我以前一直以为我是一个战士，但是那个时刻我却没有反抗，我屈从了。他说我不是我想象的那个人，这个让他非常痛苦。你看这个感受太共通了。我觉得女孩们，我自己目之所及没有被性骚扰的女孩是极少的。在职场里没有受到性别歧视的女孩就是几乎是没有的那英雄也不例外，那个逻辑也不例外。然后他事后的这种自责也不例外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:16",
      "text": "然后这个女孩她后来她在一个演讲里面，他就说如果有人告诉你这个世界是有正确答案的，他说这都是假的。他说我知道以我的身份，我应该在这里说向大家承诺这个世界有答案，只要跟着我就可以了。但是其实这都是假的。他说我跟大家一样迷茫脆弱。我觉得这个剧的第一季很合我心意。他在讥讽这些英雄父权的这种叙事的虚假和虚弱。然后他也去摆出另外的一种叙事，就是如果你不去努力做那个人上人，你要做什么？这个小女孩她就是在走这样的路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:56",
      "text": "我也是就看了一题目很反讽，the boys男孩。对，就是这样的一个小女孩进入了一个男人俱乐部一个男人的世界。但你知道有些时候看这样的一些影视剧或者看一些文学作品，我现在越来越意识到，我们有时候会觉得好像性别之间会形成一个天然同盟，很多时候好像权力关系会是个天然同盟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "是的，我最近也是这样的感觉。其实这个关系它是流动的，它流动的就会有流动的同盟。但是如果你认为性别是一个同盟的话，你就以为它是固定的这就是一个很大的误解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:34",
      "text": "很多时候我觉得在如今这个时代，尤其在我们生活在城市当中，压力很大的人还是需要具备一些，不要那么敏感。所谓钝感力，我觉得是很珍贵的。但这个事情可能是你和我都不具备对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:47",
      "text": "要有一些反PUA也可以。比如说领导说你怎么又迟到？你说我以前不迟到，我现在老迟到，你要不要反思一下，你这个公司是不是没有搞好？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:00",
      "text": "请问谁会这么对领导说话吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:03",
      "text": "就心里心里我我我觉得心里有这样想，哪怕说不出来也还是不一样的，还是会好一点的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:11",
      "text": "我猜是就不要自己在心里总去复盘，天哪，我今天又又做错了什么？我应该如何的进步？这种内耗实在是耗不起，但是性格使然，我还是一个会有一些内耗的人我不知道你怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:24",
      "text": "现在我觉得这个事情永远都不会停下来。但是我觉得他有可能通过一些方法来，比如说我如果我在人际关系里面总是有很多的内涵，那我就减少一些人际关系，减少这样会产生内耗的场合。你看比如说我以前开店的时候，就是我自己在顾店，就是站在这个台子里面招待客人这样。然后那个时候来一个客人，他就买一个冰淇淋，然后他如果想跟我聊天的话，他就聊4个小时、5个小时。就是他什么时候走，我们什么时候停那你想象一下下一个人他如果跟你聊4个小时，他应该是挺舒服的。而如果他很舒服，那很有可能是我已经用了很多的这种心力去照顾他的一个结果。那我今天的我就不会再进入这种工作环境了，因为这种环境就会让我非常的浩劫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:19",
      "text": "我那四年下来，后面我也非常抑郁，然后我有一段时间我就已经店还没关，但是我已经不去了，因为那时候我已经无法承受在店里面了。我有一段时间我一看到有人进来，我就想放把火把这个店烧了。我就想我表面上在微笑，但是我心里在想，我要走到你的身后，把一桶汽油浇在这个地上，然后我们大家电毁人亡，所有的大家都别活，就是大家都别呆了。整个现在我会非常的小心，就不进入这些这样子的情景。我现在的生活咨询多少节咨询我就见几个人，然后其他的时间基本上就是不见人，除了非常好的朋友以及一些工作的场所，这种工作交流它是有限制的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:07",
      "text": "对我来说，我现在觉得有时候我们对自己的要求太高了，把别人看得太过脆弱了。其实我现在明白，当时如果你不想跟对方继续那个对话，你觉得很累，你跟他对不起，我有事情我们能不能待会儿再聊。其实那个人完全也不会说觉得你怎么伤害了我，他会很自然的离开。只是我们想的太多，把对方想的太重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:30",
      "text": "没错，我推荐你去看一个美剧叫消消气，英文叫current enthusiasm，就叫消消气。他已经拍了11季12季了。它里面就是讲一群生活在美国西岸洛杉矶的好莱坞的一群巨婴，是一帮完全以自我为中心，一个比一个自我。你也可以说是自私，但他们对世界，对外人其实没有恶意，他们只是完全以自我为中心的生活着。你会发现天哪，像他们这么生活完全不内耗。看完之后你会对人生，对生活有另外一个看法。但这样的人有时候你会觉得不可爱，很讨厌，但某些时候你又觉得生活需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:10",
      "text": "是的，理论上我也觉得就是我最好能做成这样但是很多的时候我做不到。我做不到的时候我就在物理上让这个环境变得简单一点。有些时候比如说我在录我的博客的时候，我也会说一些我要打断你了，或者是我们今天就录到这儿，我得去干嘛了。有的时候在一定的条件下我也可以这样做。但是我心里知道我不是这样的一个随时随地的有这种状态的人，所以我就用别的办法，我认输了。我可能没法从本质上变成一个你描述的那样子的人，但是我还是有一些办法能让我的生活变得容易一点，舒服一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:51",
      "text": "但这也是这些年我们才会有的一些经验跟觉醒，一些技巧。你觉得你现在状况比之前要好很多很多，已经是一个天壤之别了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:02",
      "text": "对吧？是的，我觉得我在全心全意的成就自己，而在这之前我不知道我是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:08",
      "text": "你指的不知道自己是什么是什么意思，该怎么理解这句话？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:12",
      "text": "以前我在日记里面有一句话，就是我我觉得我这一生从来没有做过一件我想做的事。比如说抽烟，就是我以前是二十来年的时间，我一直在抽烟，也无数次的戒烟，戒不掉。前两年突然有一天我想到我为什么要一直抽烟，是因为这个世界它在告诉我你不应该抽烟。然后我为什么要一直抽呢？就是因为这些正确的选项让我感受到我不能自我选择。如果那个正确的选项已经被别人污染了，那我就得选那个错的。只有选这个错的选项才能证明这是我选的，所以我就一直抽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:51",
      "text": "而有一天我突然意识到，已经没有人能够让我戒烟了，这个声音已经不再能左右我了。然后那个时刻我才真正的第一次去思考，我到底想不想抽烟。然后那一刻我突然想我不想抽，因为抽烟真的很难受，很臭，然后嗓子很痛，各种各样的难受，突然我就不抽了，零痛苦，就像走路停停下来一样就停掉了。我现在想自我就是自我选择。但是这个世界上所有的选择，比如说你要健康，你要快乐上进，这些选择全都被污染了。我为了进行自我选择，我就没法去选那个被污染的那个好的选择引号，我就只能去选那个坏的选择，这样才能证明是我，然后作为我，我才能够去证明我的存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:39",
      "text": "我觉得有很多的人的抑郁或者是所谓的坏习惯，比如说什么拖延、不上进，什么懒，是这样子的。出发就是因为好的选择是这个世界的指使，你就把它想象成一个权威，然后这个权威无处不在。老有一个人，他指挥你说你得选这个，然后你为了不听别人的，你为了自我选择，你就选那些这些选项以外的选择。通常都是所谓的不好的选择，就是那些都是极好的，可我偏要吃屎，因为只有这个选项是我选的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:14",
      "text": "对我有时候也是非常警惕，被别人所裹挟着走，我倒是要自己试试看，因为自己的尝试是最重要的，个体的感受真的是无可替代的。所以我很好奇在你做心理咨询的过程当中，跟你来访者这样的一种聊天，为他们做咨询，对你来说是也会造成某种工作的压力，还是也会成为你自我疗愈的一部分。好像在这样的互相的倾谈过程当中，你能够帮助到别人，某种程度也会反过来帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:45",
      "text": "到你我觉得工作对我有帮助，首先它是我的生计。你说在这个过程里面，我是否会获得工作的报酬之外的这种帮助。我觉得这个是它是一个呼应。就是我想过的那些事情，它不只是我想的，他别人也在想。如果我要写一本关于咨询有关的书，我可能会用这个故事开头。就是我七八岁的时候，我在回家的路上有一个上坡，那个上坡的右边是一个井井，旁边是一棵梧桐树。我走着走着，我抬头在那个梧桐树的顶上看到了月亮，然后那个月亮是一个澡盆那么大的月亮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:21",
      "text": "很多年以后我可能问了一些人我说你有没有见过澡盆那么大的月亮？然后人们都说没有，最多就是脸盆那么大。还有一次就是我那时候开的那个店，有一年有一帮天文爱好者或者是从业者，他们要观测一个日环食还是日全食。然后我当时我就问他们，我说有没有某一年的某一天有一个巨大的月亮？然后他们说没有。你看这件事情，它一方面它在我的记忆里面它是真实的，但另一方面，我又一直没有验证他是不是一个小孩做的梦或者是一个幻想。而且他在我的记忆里面它忽大忽小，它有的时候真的变成脸盆那么大有的时候变成澡盆那么大我很肯定它就是很大，就挂在那儿，它在我的记忆里面那个画面也变了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:12",
      "text": "但是有一天有一个我在网上提到这样的一件事情，就是我写博客的那个时候，我的博客的读者不超过50个，而且我每一个都认识。我认识的意思就是他们老来。然后有一个人留言说，没错，我也见过。然后那一刻我的记忆它好像就固定了，就是澡盆那么大，不是脸盆那么大我觉得在咨询里面，有的时候他们在谈的就是那个月亮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:38",
      "text": "比如说我觉得我的妈妈，我的爸爸好像不喜欢我，我感觉我的家里人不爱我。我说有可能他们就是不爱你。他说我认为他们不爱我，这是我的心理问题。我说这有可能不是你的心理问题，这是个现实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:54",
      "text": "然后我觉得这种时刻这种呼应，有的时候人们就是要这个呼应，他就是要一个确认，一个来自于不是我的内心，我的声音，我的记忆的一个声音的确认。你说这个对我有帮助吗？我觉得有，因为我也有这样的月亮。比如说我作为一个女人，我老是觉得我的生活不对劲这件事情我在和大家的交谈里面，我觉得慢慢的这种声音越来越清晰。我难看我也挺难过的，但是我要努力的去变得好看也挺难过的，或者我本来就长得好看也还是很难过，这是怎么回事？这种不对劲是什么？我觉得在这个工作过程里面，我是有看到这些呼应的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:35",
      "text": "你知道刚才做这些表述，我有几个感慨跟感受。第一个就是你看我们永远在处于自我怀疑当中，哪怕对于每个人来说有独特个体印记的我的记忆，我都要因为没有人呼应，我没有人给予我肯定而质疑我自己的记忆。这点我觉得就太经典了，这是我的一个感慨。第二感慨就是你看我在做我的工作当中，我在采访过程当中，比如说当对方说出我觉得我爸爸不爱我，我好像一定不会有勇气跟他说，亲爱的，相信我，你爸爸就是不爱你。很吓人，他太残忍了。但是在心理咨询的过程当中，你需要这样去直面他，去直击他的脆弱，是吗？有的时候这才是最好的治愈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:21",
      "text": "有些时候是这样的，因为他的痛苦就来自于我的感被否认，他否认你的感受。但是当你的感受被否认了以后，那你还能相信什么呢？比如说他说我为什么觉得我爸爸不爱我？因为他有一次他把我往死里打，他还拿刀出来说，我希望你从这个家里滚出去，我永远都不要再见到你那在这种情况下，如果所有的人都告诉他说你爸爸是爱你的，他只是表达的不对，那么他该怎么理解自己的体会？如果他是爱我的，他们都是对的，我还如此痛苦，那么是谁错了？那就只能是我错了，那我就把我消灭掉，我的感觉消灭掉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:01",
      "text": "当然我们在工作里面去谈到这些的时候，他说我觉得我的家人不爱我。我说你是怎么感觉到的？我们可能会聊一聊，展开一些，他就会说些，我说如果这个就叫爱，那爱就是错的，爱就等于伤害。那我们就不要说他有没有爱你，我们只谈他有没有伤害你，这是不是就很简单了。我们也不谈他是不是爱你，我们只谈他是不是伤害了你。然后又会有另外一种纠结，就是他之所以这样对我，是因为他也没有被善待，我还能怪他吗？他不会。但是我们在工作里面就要去澄清这个部分，就是无论他是因为他人很恶劣，还是因为他不喜欢你，还是因为他自己也有创伤等等等等。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:44",
      "text": "不管他是什么殊途，但是同归都同归到此刻他对你做的就是一个不称职的父亲。就是这一刻他对你做的就是伤害。这可以是两码事，即怪他伤害你又去理解他自己受到的伤害，这个澄清是非常重要的。我觉得这几乎是最重要的事情。他要把这个人的感觉还给他，这个感觉一度他被扭曲、被涂抹、被污染了、被剥夺。我了把这个感觉还给他他才能够把以自己为耻来衡量他跟这个世界的关系的距离，他才有依据。如果我的感觉不能作为依据，那我还有什么可以作为我在这个世界存在的依据呢？那我就没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:30",
      "text": "我理解了，我也同意。就是我们其实有能力承载我们所有的情绪。总的来说我们所不能接受的是我们情绪的不清晰，我无法去界定它，我无法了解和理解我此刻处于什么样的情绪当中，这种不确定性是很致命的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:48",
      "text": "我觉得所有的这种痛苦，你要走过它的其中的一环，就是我们最开始聊到的你要走过那个深渊。我觉得很多的我的几千个小时的这个工作里面，我觉得人们好转的其中的一个点，就是一个非常深刻的一种痛彻心扉的痛苦，一个嚎啕的大哭。不一定是真实的哭，但是是那种极度的那种悲痛。我觉得那一刻是非常重要的，那一刻是什么呢？它是真实，他是把我的感觉还给我自己的。那个时刻我的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:21",
      "text": "好奇在于，你看你一方面说你这些年你要和自己完成这样的和解，置之死地而后生，找到继续前进的动力。但同时你又做了那么多的事情。在我看来做每一件事情，你不论是开冰激凌店，做某个APP，做一些什么公益性的活动，然后做心理咨询、写东西，每一件事情都需要倾注巨大的能量。你的这个力量来自于哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:48",
      "text": "我在想有没有可能你说他需要巨大的那个能量？我有一点困惑，因为我自己的认知是我不觉得我有巨大的能量。但是我在想是不是这样子的，就是我一直都只做了一件事情，就是当下的这个事情。比如说我一心想着自杀，我就好好的想做各种各样的计划，或者是我说我现在要活着，那我就你看我用几个小时来规划去吃饭，有没有可能要是只这么干的话就够了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:21",
      "text": "所以你的意思是你做的所有的事情，其实你都是在某一个时间段之内非常专注的做那一件事情。我专注的卖冰激凌，我专注的跟别人一谈谈4个小时专注的活着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:33",
      "text": "你说专注呢？他有一个像主动选择的一个东西。但是我的感觉是我好像只能这样，我没法一心多用。我这么说，我走在路上我都不能戴着耳机，就是我如果在路上戴着耳机听歌，听播客，那真是想都不用想，我一定会站在原地就是动不了。但如果是听歌，我可能我就会迷路，你知道吗？我要是听音乐，我就得坐在这专门听。所以对我来说它不是个选择，它就是我只能这么干。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:06",
      "text": "不管是工作还是生活，还是干任何事情，我不太知道怎么敷衍。你看我为什么要跟人家聊4个小时？因为我不知道怎么敷衍。如果我能这样敷衍的话，我就能多做一些别的。但是我不能敷衍，那我就只能我在工作里面，我去选这些工作。我为什么会换了呢？就是因为我做不下去了，厌倦了，或者是客观的条件做不了了。那我在选下一份工作的时候，我就选一个此时此刻我相对喜欢的，或者是我有一个更喜欢一点的东西的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:36",
      "text": "我就把它换了。所以我现在有一些明白，在我看来我会觉得这个人同。是做了那么多的事情，但对你来说只是在人生不同阶段，你其实是专注的做了唯一的一件事情。如今在你的生活当中，对你来说排序最重要的是什么？比如说工作、家庭、你的兴趣爱好、朋友，就所有这一切生活的组成部分，哪些是排在最重要的位置的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:01",
      "text": "我觉得最重要的是谋生，就是我要保证一个能够谋生的工作时间强度，这个是我所有的时间安排里的第一项优先。第二优先的就是画画。然后第三就是我的朋友、家人，我仅有的这些我非常尊重的这种人际关系。如果还有余力的话，就为社会为世界做一些思考。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:29",
      "text": "你刚刚一直提到谋生和生计，但在我看来好像你从来都没有为钱发愁过，你不会恐惧。那你是从什么时候开始就已经完成了基本的谋生？从什么时候开始就是自己养我自己？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:43",
      "text": "从我开始有一份稳定的工作的时候，我就觉得我可以安身立命了。很多人没有安全感，也不是他不能养活自己，他明明正在养活自己，但是他就是随时随地的觉得我可能要饿死，我将来可能会饿死。但是这件事情我好像是好一些，我有第一份工作，我就觉得不管干什么总是能谋生的。甚至我还认真的去钻研了一下，如果在厦门，然后怎么要饭能活着，能够生存下去，就是连这个我都想好了，我真的觉得我一定能活着。所以这个安全不安全不在于你是不是有这个能力，我感觉他好像是在于一个不知道一个思路。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:24",
      "text": "反正曾经跟我的一个好朋友，他叫luna，我跟他说我财富自由了，他非常震惊。因为他是一个经理。他说你有多少存款？我说2万，他他说朋友这个不叫财富自由。我说你看我想买的东西我都已经买了，我还剩2万，这不叫财富自由叫什么？他真的就是翻着白眼看天，你知道吗？我有那两万是我买了一台我想要的大电脑，还剩2万，我就觉得我还需要钱吗？我真的就是再有更多的钱，我也不知道干什么了，就不用了。你看马云他肯定比我有钱，但是他的空调也要开26度，他也不能因为有钱他就开15度.",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:06",
      "text": "对吧？很多人的不安全感可能是来自于对未来的一些不确定性。他可能此刻不要说2万，此刻我有一万我都很够。但他会想到我明年、后年，我晚年我仅靠这1万2万是不够的。但他不确定自己未来还有能够赚到1万2万的能力。所以这种不安全感是来自于此。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:26",
      "text": "我觉得这是一种很乐观的人，就是他乐观的认为他能活到他赚不到那个生计的时候。我觉得当人们跟我这么说的时候，我真的有一个真心的疑问，就是你怎么知道你能活到明年呢？或者是他说我怕我老了的时候我就赚不到这个钱了。我说你怎么知道你能活到老呢？你与其担心你那个时候没有钱吃饭，你不如担心你会在那之前意外死亡。因为那个事情可能比这个事情更容易发生，你为什么不担心这个而担心那个呢？这个是我真心的疑问。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:01",
      "text": "你这个是个很好的角度，所以貌似悲观的人反而是最乐观的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:06",
      "text": "是啊，对，这是我的解释。我的解释就是可能因为他们真的很乐观，他们对于人生的意外觉得这个根本不是个问题，他们只觉得钱是问题。那再退一步，如果我真的乐观的认为我能活到我无法自理，无法赚到我自己的生计的时候，那就去死。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:26",
      "text": "这你就。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:27",
      "text": "活到活不下去为止。我觉得这个选项是个很好的选项，大家都不考虑的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:35",
      "text": "大家还希望能够颐养天年，到老了含饴弄孙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:39",
      "text": "但是如果你每一天你都在惊恐于你老了没钱吃饭，那你活到那么后面干嘛？你今天每一天你都在担忧，那你不就是早早的就开始了。你虽然有钱吃饭，但是你已经跟没钱吃饭一样的焦虑了，一样的忧郁了。你这就是提前过上了没钱的日子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:59",
      "text": "所以你去不会担心那些根本无法预见的那些事情，不会担心明天。但是你也不会去担心，也许明天我又会回到当年那个起不来床的那个日子，你也不会去想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:11",
      "text": "反正担心都没有用。如果回到那个日子，我还能比那时候更难吗？不会，如果我又回到了那种时候，我已经这么过了一次了，那就再过一次呗。而且我想下一次应该比上一次好一点，因为我已经有经验了，这样子就是刀枪不入的对，我真的觉得没有什么能让我决定去死了，没有什么能够在这个层面上吓到我了，没有未来可以吓到我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:36",
      "text": "所以罗曼罗兰那句话用来形容你是非常贴切不过的。你就是真正的英雄主义，就是我看清了生活的真相，但我还是这样活着。这就是英雄主义，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:47",
      "text": "我没有这么想过，但是好像是这么个意思。但是当英雄这么容易吗？如果这就是英雄，真的每个人都可以。你觉得这样做的难度在哪？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:59",
      "text": "每个人会觉得我可能熬不过来会觉得嗷太难了，会看不到尽头。你告诉我一个期限，比如说你说熬一年好，我咬牙，很多人就会觉得我相信否极泰来的问题是那个泰什么时候来？他万一永远不来呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:14",
      "text": "这个是有区别的，我是觉得永远不会好了，这是我的基本的看法。但凡有好一点，那反而是一个例外，不好才是常态。其实你看在好多年前北京雾霾的时候，我立刻就接受了一个现实，就是我认为接下来的世界就是永远的雾霾。然后那个疫情开始的时候，我立刻就适应了这种疫情的生活。我觉得有可能接下来永远都是这样子的一个瘟疫横行的世界。我记得当时有很多的人会说，等疫情结束怎么样，我没有这样想过。我一开始就是想疫情不会结束，世界永远都是这个样子的。所以你看今天居然它结束了，或者说他已经回到了疫情前的那个秩序，这个对我来说是意外的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:02",
      "text": "对我来说你就是罗曼罗兰所讲述的英雄主义了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:05",
      "text": "你觉不觉得这种英雄是大家都可以当的？如果这是英雄的话，发新书的时候的那个读者见面会上，有一个女孩就问我，她说我的父亲不在了。然后我心里有一个洞，我怎么才能把它补上？我说我的父亲也去世了，我觉得这个洞就是补不上。你现在就是一个有洞的人，就带着这个洞活着，没有别的路，你就要想办法适应你的新的身体，你这个有洞的身体用新的办法活下去。我觉得我就是这样一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:36",
      "text": "我们都是因为人长大的过程，你不断的生命当中会失去亲人、朋友某个机会，你内心的空洞会不断的增加，你就带这种空洞，带这种残缺往下走。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:49",
      "text": "我也想问你一个问题，你为什么还在做采访？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:53",
      "text": "因为我我也没想过去做别的，然后你还有一些这样的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:58",
      "text": "我觉得你肯定也有很多的别的机会做别的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:02",
      "text": "这个问题我想过，一方面我比较的专注，我一天只能完成一件工作，你让我干很多事我会很烦，我想还是天性使然。最主要的还就是我没有太多的广泛的兴趣和广泛的爱好跟才能，我就一直做这件事情。然后大的环境和小的环境一直以来又允许我继续做着。既然能做的话，那我就做了，而且我不喜欢特别闲，让我闲下来每天没事儿干，我会觉得有一些惶恐。很多时候不是工作需要，我们说我这个工作离不开你我觉得这个世界离开谁都可以，是我们需要这个工作，或者需要某一个人，需要这个世界，需要这个生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:40",
      "text": "因为你一直持续的在做这一个工作，这对我来说也很特别。如果我是你，我肯定早就不做了。因为我我是没有哪个工作能够做这么久的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:50",
      "text": "这个就人跟人先天的不同决定的这只有在我们这个环境里面会觉得你做的好长。你要知道在国外，因为我们电视行业发展，我等于算是可能真正意义上的第一代。你看国外，你看美国，看很多别的国家里面，他们真的有白发苍苍的主持人、记者，包括摄影师都有。只有等到我们老了，你才能够看到白发苍苍的什么主持人、记者。但是我们现在有一个问题，就是我们评价成功的维度比较单一。我们会认为你在某一个领域里面你没有晋升，你没有从编辑生成主编，没有从主编变成导演，没有从导演变成部门的什么领导，你就没有进步。我们不会在一个领域里面用深耕来鼓励你，而只会用跨界来鼓励一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:37",
      "text": "我的疑惑是你的兴趣，你的热情竟然能够支持你这么久。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:43",
      "text": "对我可能是一个比较长情和专注的一个人。这可能就人跟人之间差别很大。别人会看你会觉得你每天做这个好无趣，但我可能会乐在其中。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:55",
      "text": "在我的想象里面，我觉得这是太阳一样的热情。我没想我们会谈这么久，你看你这样的一个如此成熟的主持人，你会在这个访谈里面去做这么多的功课，然后去聊这么长的时间，聊的这么的深，这么的多。它不只是对于工作的那个，它不是一个事物，它得是你的热情所在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:18",
      "text": "对，因为我有时候觉得做功课的过程特别好玩，我经常有时候走着走着我就忘了为什么出发。比如说我了解张春这个人我我去看你写的书，我去听你做的播客，我去看你看过的东西，看着看着我就忘了我是为了要了解你去看的，我会觉得看本身就很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:36",
      "text": "这就是我对你好奇的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:40",
      "text": "我希望这种对话能够不是消耗你，让你比如说把你今天的能量用完了，你今天可能就我要攒着我的能量。今天晚上跟他对话聊天儿，然后回去以后我就躺在床上，我希望他还能够带给你一些力量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:54",
      "text": "我是很渴望交流的，我的所有的工作他也还是跟交流有关的，只不过我的经历比较少。但是我就是要把这些就花在我最想做的事情上，所以我想和你谈我想和你聊。我也觉得你在播客里面跟你在电视上也不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:15",
      "text": "非常不同。因为在电视上我们所受的教育就是我们只是主持人，主持人不是呈现自己是搭一个平台让对方去展现。所以在电视上不是不怎么表达，是完全不表达自己。但是我觉得博客是另外一个领域。而且当然一个人你别人看不见你的时候，你会觉得更加安全，你的敞开度会变得更大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:40",
      "text": "我还有一个感觉就是不管电视也好，博客也好，你尽管现在你比较敞开，但是你依然是那个主持的角色。这个嘉宾还是主要被了解被讲述的对象。对，那你在这个过程里面，你几乎没有怎么做那个被观察、被注视都讲述的那个对象，你会寂寞吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:02",
      "text": "你这是个好问题。因为这我也跟我的同行，跟朋友们我们沟通过，我们会认为主持人很多时候也像一个服务行业。所以主持人多少都会有一些讨好型人风格，我们总是把别人放到前边，这个时间做的长了以后，你会慢慢的不自觉的会把自己隐去。这种隐去你不会有不被看见的那种委屈和不甘和寂寞感。没有。因为当你把你自己隐去让对方呈现的时候，你会觉得此刻我的任务完成了。但是我慢慢的也会有一些改变。你看我现在也更多的博客里面会有一些表达，是啊也可能我是有表达欲的，可能只是这个时间还没到，可能前30年我帮助别人表达，也许从这一刻开始，慢慢的会有自己的表达。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:50",
      "text": "不一定，那你的生活你觉得幸福吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:53",
      "text": "我觉得幸福是一个被过高叫overrated，被过高评估的一个会给我们带来很多困惑，造成很多不必要麻烦的一个词汇。人不需要每天都过得很幸福，你每天过得怡然自得，你很平静，你很舒服是非常非常好的，那是我们需要达到的一个境界。你让自己每天呈现在一种幸福的状态里面，就跟这人每天都嗨了一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:18",
      "text": "是很恐怖的。我好像不需要快乐，它不是个标准。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:21",
      "text": "应该这么说，每天不要痛苦，每天不恐惧，你让我想到我很早以前看琼瑶的小说，好像聚散两依依。那个女主人公就特别幽怨的说，那个男主人公问他你现在幸不幸福？大概这个意思。那女孩就说我现在过得非常的平静、平淡和平。凡是三个瓶子加起来的幸福，我小时候觉得天哪我这一生都要反抗平淡、平凡跟平静，好无趣，好感动。长大以后你发现这不是很高的境界了吗？还要怎样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:54",
      "text": "对我很早就在电视上见过的人，我想知道对你的好奇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:02",
      "text": "好，最后我还有一两个问题。因为我看过你过往的不同时期的照片，我看你的这个着装风格就是非常随意、自然、舒适。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:12",
      "text": "奇形怪状。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:14",
      "text": "某一个时期还是挺符合我们对女文青的那种想象，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:18",
      "text": "对，有一段时间很森女，然后有一段时间又很性感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:23",
      "text": "那你这个阶段，现阶段你的着装风格是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:26",
      "text": "我现在大部分都是男装，因为我我常常出门去画画，男装的那个口袋多，然后又比较宽松，比较耐脏，基本上是这一类的男装。还有就是因为我胖了很多，比以前在女装里面买到合身的衣服非常的困难。但是男装里面非常的容易，你知道男装的牛仔裤是腰围和腿长是可以单独选的。但是女装比如说叉L叉叉L叉叉叉L它都是等比例放大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:55",
      "text": "这个也的确很有问题。就是男性可以自由生长，女性需要按比例生长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:00",
      "text": "是的，你说的太对了。我去买这些衣服的时候，我的一个感想就是怪不得他们没有身材焦虑，因为他们的衣服太容易买了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:10",
      "text": "当吉亚大邀请你来做这个播客，然后给你讲到眼中花束，你第一反应你怎么样去理解这个表述？眼中花树。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:18",
      "text": "我的想法就是岩石里的花的讲述，我最近不是老去画画。有一些就是在岩壁里面长出来的。在南方在闽南地区有很多的榕树，就是从墙上长出一个整个的大树，以及南方有很多的花树。其实北方也有开满了花的树。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:39",
      "text": "我就想为什么花树它这么的震撼人心？因为我们想象的树它就是应该高大、威武，然后清脆。当它开满花的时候，原来花是可以开在树上的，花有花的独特的想法。而不是那些传统的所谓的那些文学的表达，他可以有别的表达。我非常喜欢这个名字，它不太刻板，它符合我想要的那种新的叙事的那种秩序。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:07",
      "text": "它对我来说表达了一种很旺盛的生命力。因为理论上讲，我们会本能地认为岩石里长出来花，怎么可能呢？那在那种地方如果都有生命这样勃勃的旺盛着的话，还是会带给人希望的。我还希望我能够具备那样丰沛的生命力，希望你也是拥有这些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:24",
      "text": "好，我们一起活下去。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者探讨了个人成长、兴趣多样性、自我表达与社会价值观的重要性。他们强调了跨界和对多领域兴趣的追求对个人发展的影响，以及持之以恒面对生活挑战的必要性。讨论触及了个人在不同平台上的表现差异，以及在自我表达与服务他人之间找到平衡的挑战。此外，讨论者们还分享了关于幸福的见解，认为平静与满足比持续的兴奋更为可贵。通过这些话题，对话反映了对生活多样性的理解和欣赏，以及对未来抱有希望的态度。讨论还扩展到了对个人财富、勇气、情感表达及社会对成功定义的反思，展现了个体在面对生活不确定性时的心理状态和情感需求。",
    "qa_pairs": [
      {
        "question": "在电视上和在播客里，你的角色定位有何不同？",
        "answer": "在电视上，我们更多是搭建一个平台让对方展现自己，而在播客中，因为没有观众的直接注视，我可以更安全地敞开自己，表达的内容也会更广泛。",
        "time": "00:00:52"
      },
      {
        "question": "你觉得你的生活幸福吗？",
        "answer": "我认为幸福是一个被过高评估的词汇，人不需要每天都过得很幸福，达到平静、舒适的状态就是很好的境界。",
        "time": "00:01:33"
      },
      {
        "question": "你最近一次因为什么而感动流泪了？",
        "answer": "最近一次感动流泪是因为阅读了张春的作品中关于他哥哥的片段。",
        "time": "00:01:57"
      },
      {
        "question": "张春，你是如何定义一个作家的身份的？",
        "answer": "我认为一个作家的身份是通过作品来体现的，比如一部长篇小说，它应该是深沉、耐读的。但对我来说，写出能够明确定义身份的小说是一个挑战。",
        "time": "00:05:12"
      },
      {
        "question": "在你阅读过的小说中，有没有一个故事符合你刚才描述的没有发生什么的故事？",
        "answer": "符合描述的是萧红的《呼兰河传》，它没有中心情节冲突，采用散文笔法，表达自由且充分，展现了作家在困顿生活中的精神世界。",
        "time": "00:06:21"
      },
      {
        "question": "你从多大开始读萧红的作品？",
        "answer": "二十多岁时开始读萧红的作品，那时并没有特别的感觉，后来才逐渐认识到她的伟大之处。",
        "time": "00:09:53"
      },
      {
        "question": "当你在少年时期就认为自己将以写作为使命时，最早受到哪些文学作品的激励？",
        "answer": "最早被马克吐温的《哈克贝利芬历险记》所激励，书中汤姆幻想自己死去的情节让我意识到写作的魅力，并决定自己也要成为作家。",
        "time": "00:11:18"
      },
      {
        "question": "你在母亲怀孕期间有什么特别的经历吗？",
        "answer": "我是在冬天出生的，妈妈在冬天穿棉袄，成功隐藏了怀孕的迹象，直到我出生第二天爸爸才去发喜糖，并且很多人不相信她生了一个女儿。",
        "time": "00:13:22"
      },
      {
        "question": "你从小到大有没有感受到来自家庭和社会对女性角色的期待？",
        "answer": "是的，我小时候被期待做护士或老师，承担家庭照顾者的角色。同时，我生病休养时，奶奶的态度似乎在关心我，却又像是在阻止我追求自我成长。此外，邻居奶奶希望我家有女儿能陪伴父母享福，这也反映了社会上对女性“应尽孝道”和“依赖”的期待。",
        "time": "00:15:22"
      },
      {
        "question": "成长过程中，你如何看待社会对性别角色的刻板印象？",
        "answer": "随着年龄增长，我意识到许多善意和鼓励的话语也可能有另一种解读，比如一些故事中，女孩被设定为需要依附于男性或家庭的传统角色。我通过阅读各种文学作品，逐渐意识到这些观念的存在，并努力克服自己的偏见。",
        "time": "00:15:56"
      },
      {
        "question": "你在学校时期是否经历过霸凌或不愉快的经历？",
        "answer": "学校里确实存在一种自动形成的秩序，其中女生会面临双向的压力：一方面要符合美的标准，另一方面又要保持学业优秀，但过高的学问也会引来不同的评价。这种压力在男性身上则较少体现。",
        "time": "00:19:42"
      },
      {
        "question": "对于青春期的困扰，你是如何应对的？",
        "answer": "我在青春期曾尝试过通过抑郁、想自杀等方式排遣情绪，但真正有效的方法是写作和绘画。这些艺术形式帮助我表达内心世界，同时也成为了我一生的重要活动。",
        "time": "00:20:21"
      },
      {
        "question": "当时有没有倾诉自己负面情绪的对象？",
        "answer": "当时有好朋友可以倾诉，但并未完全化解我的痛苦。现在想来，写作是一个很重要的倾诉途径，它帮助我梳理思绪，排解压力。",
        "time": "00:20:36"
      },
      {
        "question": "你认为自己是个心事重重的孩子吗？",
        "answer": "是的，从小就被认为是一个心事重的孩子，总是在担忧和害怕未来。回想起青少年时期，那种过度敏感和焦虑可能超出了同龄人的承受范围，但现在看来，这正是我对环境感知和应对的健康表现。",
        "time": "00:22:05"
      },
      {
        "question": "当时那个敏感焦虑的孩子需要什么样的帮助？",
        "answer": "那个孩子需要时间去适应成长过程中的压力，需要得到保证和安全感。最重要的是，他需要认识到这种困难是暂时的，长大后会变得更好。",
        "time": "00:24:17"
      },
      {
        "question": "你是何时开始觉得生活变得有意义？",
        "answer": "大约在35至38岁之间，我开始感觉心情和情绪趋于稳定，生活理顺了许多。虽然世俗意义上的成功也在一定程度上带来了掌控感，但真正带来意义感的是内心的平和与自我认知的成熟。",
        "time": "00:26:07"
      },
      {
        "question": "当你最糟糕的时候，你所做的本能的挣扎求生举动是什么？",
        "answer": "我在13、14年抑郁症严重的时候，最开始是通过画画来获得一些平静和自我安慰。当时我只能在两三点、三四点起床画几个小时的画，然后躺回去，依靠微弱的力气支撑自己。",
        "time": "00:28:29"
      },
      {
        "question": "在你心中有一个底层的声音在说“你还是会过去的”，这个声音存在吗？",
        "answer": "没有这样的明确声音，但确实有过多次想自己结束生命的念头，同时也意识到如果我不动手，可能也不会真正死去。",
        "time": "00:29:16"
      },
      {
        "question": "当时有没有向家人求助，尤其是在你哥哥那边有没有共同理解和鼓励的经历？",
        "answer": "有，在我最困难的时候回了哥哥家，在那里得到了妈妈的悉心照顾和哥哥的理解鼓励，他告诉我“保住狗命，无所畏惧”，这句话对我影响深远，让我感受到他对我的理解和共情。",
        "time": "00:30:16"
      },
      {
        "question": "抑郁对你来说意味着什么？",
        "answer": "抑郁是一种深刻的体验，它让我感受到生命的坚韧与意义。特别是在最黑暗的时期，画画的那几个小时带给我无比的平静和宁静，那是置之死地而后生的真实体验，让我认识到活着本身就是意义。",
        "time": "00:32:31"
      },
      {
        "question": "在精神上，是否需要经历一个深渊才能获得自由或真实？",
        "answer": "是的，我认为对于某些人，特别是女性，可能需要经历精神上的“深渊”，在无望的状态下，发现只有自己可以依靠，这样的过程可以带来精神上的解脱和自由。",
        "time": "00:33:30"
      },
      {
        "question": "在极度困难时，你是如何应对并保持自理能力的？",
        "answer": "在极度困难时，我会通过制定详细的日常生活计划，如吃饭穿衣等小事，用尽全力去完成这些基本生活任务。同时，与狗共同生活也极大帮助了我，它的存在给我带来了生机和陪伴，使我能够在一定程度上保持自理。",
        "time": "00:35:08"
      },
      {
        "question": "对于那些在考虑是否早点死的人，你会怎么建议？",
        "answer": "我会建议他们再忍一忍，先尝试着活下去。即使生活艰难，也可以先像死了一样胡乱地瞎活，也许在某个时刻会发现人生其实还是值得一过的。",
        "time": "00:42:54"
      },
      {
        "question": "你之前对一些鼓励式的金句持有警惕态度，比如“做更好的自己”、“女性要向前一步”，现在是否还如此？",
        "answer": "是的，我仍然对这类金句持警惕和反感态度，因为它们曾给我带来压力和自我责备，让我感觉自己生活错了、存在错了，并且无法满足外界期待。",
        "time": "00:43:40"
      },
      {
        "question": "对于选择躺平的人来说，这是否算是一种向前一步？",
        "answer": "是的，对于一些人来说，躺平已经是他们向前一步的表现，因为他们至少没有彻底放弃，而是选择再给自己一天的时间去面对和坚持。",
        "time": "00:44:15"
      },
      {
        "question": "文学作品在困难时期是否发挥了重要作用？",
        "answer": "我以前认为文学作品在困难时期具有很大意义，但现在觉得其作用并非如想象中那么显著。文学作品往往以男性视角描绘故事，对于女性而言，从文学中获取的营养相对较少。",
        "time": "00:45:10"
      },
      {
        "question": "文学作品中的男女角色差异以及对平凡生活的态度是否存在问题？",
        "answer": "文学作品中确实存在对循规蹈矩过着平凡生活的老实人的嘲讽，以及对浪子回头故事的过度歌颂，这种现象体现出一种父权制的故事范本，倾向于赞扬跌宕起伏的人生经历，而忽视了平淡生活中的真实和复杂性。",
        "time": "00:48:33"
      },
      {
        "question": "是否有影视剧让你感到自己的权利被赋予或增强了？",
        "answer": "《黑袍纠察队》这部影视剧让我有所感触，它通过反英雄叙事揭示了超级英雄背后的虚弱和脆弱，并关注到了职场中的性别歧视和性骚扰问题，从而赋予了观众对于权力关系和性别平等的思考力量。",
        "time": "00:50:46"
      },
      {
        "question": "在人际关系中，你如何处理那些会消耗大量精力的对话，比如长时间聊天的情况？",
        "answer": "我现在会避免进入那些容易产生内耗的工作环境。例如，以前我在店里亲自招待客人时，有人可能会聊天几个小时，而我会用很多心力去照顾他们。现在我更注重减少这类情况，通过控制自己的社交环境和交流方式来保护自己。",
        "time": "00:54:24"
      },
      {
        "question": "你曾经因为无法承受工作压力而变得抑郁，并且有极端的想法吗？",
        "answer": "是的，那段时间我非常抑郁，甚至有一段时间虽然店铺还没关，但我已经不去店里了，因为实在无法承受那种环境。我曾有过于冲动的想法，但现在我会非常小心避免进入那些会让我感到压力的情景。",
        "time": "00:55:19"
      },
      {
        "question": "你认为我们在处理人际关系时对自己的要求过高，是这样吗？",
        "answer": "是的，我们往往对自己要求过高，把别人想得过于脆弱。实际上，如果不想继续对话，可以说出自己感受，比如“我很累，我们待会儿再聊”，对方并不会因此觉得被伤害。",
        "time": "00:56:07"
      },
      {
        "question": "是否推荐了一部美剧《消消气》来帮助理解生活态度？",
        "answer": "是的，我推荐了一部名为《消消气》（Current Enthusiasm）的美剧，剧中主角们都是以自我为中心、完全自我的人，他们的生活方式看似不内耗，但也让人觉得他们不可爱，但换个角度看，他们的生活也揭示了生活的一种可能性。",
        "time": "00:56:30"
      },
      {
        "question": "面对无法做到的理想状态时，你是如何调整自己的生活方式以减轻压力的？",
        "answer": "当无法实现理想状态时，我会在物理上简化环境，比如在录博客时适时打断对话或结束录制。虽然做不到随时随地保持理想状态，但我通过这些方法让自己的生活变得更容易、更舒适一些。",
        "time": "00:57:10"
      },
      {
        "question": "现在你的生活状态和之前相比有何不同？",
        "answer": "现在我全心全意地成就自己，这是之前未曾做到的。以前我在日记中曾写道，从未做过一件真正想做的事，例如抽烟这一行为反映出我在被迫做出选择时，为了证明自我存在而选择错误选项的情况。",
        "time": "00:58:12"
      },
      {
        "question": "“不知道自己是什么”是什么意思？",
        "answer": "指的是以前我在生活中受到外界权威声音的影响，无法自我选择。而现在，我意识到可以选择自我决定，即使这个世界的指使让我觉得必须做出某些不健康的选择。",
        "time": "00:58:51"
      },
      {
        "question": "心理咨询工作对你而言是压力还是疗愈的一部分？咨询过程中，是否经常需要直面个体感受的脆弱性并给予肯定？",
        "answer": "对来说，心理咨询工作既是生计也是疗愈。在这个过程中，我能从来访者的故事中找到共鸣，他们的痛苦和困惑也在某种程度上反映了我的经历，这种相互呼应对我也有帮助。是的，在咨询中，有时候需要直面个体感受的脆弱性，并提供一个来自外部、非个体内心的声音来确认他们的感受。这样可以帮助他们重新连接到自己真实的体验，并恢复对自我感觉的信心。",
        "time": "01:00:14"
      },
      {
        "question": "对于来访者提到的家庭关系问题，你们是如何处理的？",
        "answer": "在处理家庭关系问题时，我们不会去争论父母是否爱孩子，而是关注他们行为对孩子造成的伤害。通过澄清这一点，让来访者重新界定自己与世界的关系，找回被扭曲、涂抹的情绪感受作为依据，这对于他们来说至关重要。",
        "time": "01:05:44"
      },
      {
        "question": "你做所有的事情时，是否需要倾注巨大的能量？",
        "answer": "我不觉得我有巨大的能量，但我在做每一件事情时都专注于当下的那一件。",
        "time": "01:07:48"
      },
      {
        "question": "你的意思是你会在某个时间段内非常专注地去做一件事情吗？",
        "answer": "是的，我只能一心一意地专注做那一件事情，无法一心多用。",
        "time": "01:08:21"
      },
      {
        "question": "对于工作和生活，你是如何选择和排序重要的部分的？",
        "answer": "对我而言，最重要的是谋生，其次是画画，再者是朋友和家人。如果有余力，还会为社会做一些思考。",
        "time": "01:10:01"
      },
      {
        "question": "你是从什么时候开始实现基本谋生的？",
        "answer": "当我开始有一份稳定工作时，我就觉得可以安身立命了，不担心未来会饿死。",
        "time": "01:10:43"
      },
      {
        "question": "你如何看待财富自由的概念？",
        "answer": "我认为自己在某种程度上实现了财富自由，因为有足够的存款来应对生活需求，并且认为有了安全的感觉。",
        "time": "01:11:24"
      },
      {
        "question": "对于未来不确定性引发的不安全感，你怎么看？",
        "answer": "我比较乐观，相信自己能活到赚不到生计的时候，并认为担忧未来不如关注当下。",
        "time": "01:12:26"
      },
      {
        "question": "你为何仍坚持做采访工作？",
        "answer": "因为我比较专注且喜欢这个工作，它一直允许我继续做下去，同时也不喜欢闲暇无事的状态。",
        "time": "01:17:02"
      },
      {
        "question": "你为何能长时间保持对工作的热情和兴趣？",
        "answer": "我是一个比较长情和专注的人，乐于在其中找到乐趣。",
        "time": "01:18:43"
      },
      {
        "question": "主持人角色中，你是如何平衡自我表达与让嘉宾成为焦点的？",
        "answer": "在电视上更多呈现的是嘉宾，而在博客等形式中，会有更多的自我表达，随着时间和成长会有更多变化。",
        "time": "01:20:15"
      },
      {
        "question": "你在主持过程中，是否会有被忽视或寂寞的感觉？",
        "answer": "刚开始会有这样的倾向，但逐渐意识到把嘉宾呈现好是任务完成的表现。现在也开始学会在博客中表达自己的观点。",
        "time": "01:21:02"
      },
      {
        "question": "你觉得自己在生活中感到幸福吗？",
        "answer": "幸福是一个被过高评价的词汇，我认为每天能够平静、舒适、不痛苦、不恐惧就是很好的状态。",
        "time": "01:21:53"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨幸福与自我展现：从财富自由到播客主持",
        "summary": "在对话中，一位嘉宾分享了与朋友Luna关于财富自由的看法，引发了对幸福定义的深入思考。他认为财富自由不仅仅关于拥有大量存款，而是能够实现自己的购买愿望后仍有所剩余。通过这段讨论，引出了对于幸福的看法，认为社会对幸福的期望值过高，实际上平静和舒适的生活状态更为可贵。此外，他还探讨了在电视与播客中表达自己的差异，指出播客提供了一个更为安全和开放的自我展现平台。尽管如此，作为主持人，他感到自己在谈话中往往是观察者而非被观察者，这引发了一个关于在表达和被了解过程中的寂寞感的反思。"
      },
      {
        "time": "00:01:56",
        "title": "张春对谈分享：家庭情感与自我认知",
        "summary": "对话中，张春与主持人分享了他关于家庭情感、特别是与哥哥的关系及其对个人成长影响的深刻理解。张春表达了对于哥哥的深厚感情，并通过自己的作品，探讨了家庭成员间复杂而细腻的情感联系，以及这些关系如何塑造个体的自我认知。此外，张春还谈到了自己与朋友间的友情，以及面对困难时的相互支持，强调了人际关系在个人生活中的重要性。"
      },
      {
        "time": "00:04:25",
        "title": "探讨文学创作与自由叙事",
        "summary": "讨论者分享了对于文学创作的看法，特别是对于小说创作的困惑与见解。他强调了小说不一定要有传统的中心情节冲突，而是可以探索更多样的叙事方式，表达了对萧红及其作品《呼兰河传》的敬佩，认为萧红在困顿生活中找到了精神自由，并发展出独特的叙事风格。"
      },
      {
        "time": "00:07:35",
        "title": "萧红的文学成就与个人命运",
        "summary": "对话者回忆了阅读萧红作品的经历以及对萧红及其作品的理解和评价。提到了萧红的作品没有传统文学的八股气，充满了个人思想而没有意识形态的说教，推崇鲁迅但风格不同。萧红的生活经历和创作理念引发了对话者的共鸣，尤其是她对自由表达和忠于自我感受的坚持。此外，也提到了社会对萧红评价的不足和对女性作家的低估，以及自己对萧红作品的逐渐认识和欣赏。"
      },
      {
        "time": "00:11:02",
        "title": "一个女孩的作家梦：从《哈克贝利·芬历险记》到自我认同",
        "summary": "一个女孩在四年级时，通过阅读《哈克贝利·芬历险记》中汤姆幻想自己死去的情节深受感动，激发了她想要成为作家的梦想。她认为，能够写下这样的故事，自己就能够成为作家，不需要外界的认可。尽管长大后她意识到作为小说家可能需要有一部小说来证明，但她依然保留着最初的信念，认为自己就是作家，不需要别人的认证。"
      },
      {
        "time": "00:12:24",
        "title": "从超生女孩到自我成长的反思",
        "summary": "讲述者作为一个超生女孩，体验了因家庭性别期望而带来的特殊待遇和冲突。她的母亲在计划生育政策下秘密怀孕，生下了她，她在家中被视为珍贵的成员，但同时也面临着性别角色的期待和限制。她的成长过程中，经历了对于女性角色的既有认知的挑战和反思，这些经历让她意识到需要通过学习和自我教育来克服过去的偏见。"
      },
      {
        "time": "00:16:20",
        "title": "从文学作品探讨性别角色与观察力",
        "summary": "通过分析马克吐温的作品和哈利波特，讨论了男性和女性在社会角色和观察力上的差异。在这些故事中，男主角通过特定的行为或知识展现了他们对周围世界的观察，而这些观察往往与性别角色的刻板印象相关。对话中提及的细节，如穿针引线的方法，反映了对性别角色的深刻理解和对日常生活的细致观察。"
      },
      {
        "time": "00:17:26",
        "title": "张春的成长与自我探索之旅",
        "summary": "张春从小离开家乡，对未来的想象与许多女孩一样，期望结婚成为生活的转折点。在艺术学校的学习经历中，她体验到了霸凌和性别带来的压力，这些经历让她感到不愉快。张春的感受深刻反映了女性在成长过程中所面临的束缚和偏见。她通过写作和与朋友的交流来排遣负面情绪，而这些经历和思考最终贯穿了她的生活，影响了她对人生和女性角色的深刻理解。"
      },
      {
        "time": "00:21:41",
        "title": "绘画与成长的苦涩",
        "summary": "通过回忆和自省，表达了绘画在成长过程中既作为学业压力的一部分，又是自我抚慰和表达的方式。尽管面临恐惧和不安，绘画成为了成长底色的一部分，暗示性格中不易改变的特质。此外，也透露了对过去时光的回忆，包括对老家的回忆以及与他人的疏离感。"
      },
      {
        "time": "00:23:45",
        "title": "理解青少年心理：敏感与压力的双重边缘",
        "summary": "对话反映了对青少年敏感性和心理压力的深刻理解，强调了在压力环境下，个体对环境的高度敏感可能被视为对环境的健康反应，但过度的敏感和焦虑则可能超出孩子的承受能力，对他们造成伤害。指出青少年最需要的是时间、支持和安全感，以帮助他们渡过难关，强调了理解和关爱的重要性。"
      },
      {
        "time": "00:25:32",
        "title": "成长、成功与幸福感的探索",
        "summary": "对话内容涉及个人成长、成功与幸福感之间的复杂关系。发言者分享了自己的经历，强调了年龄增长带来的对生活意义的深刻理解，以及成功并非幸福感的唯一来源。尽管在商业上取得了显著成就，如开了一家非常受欢迎的店铺，但这些并没有带来持续的幸福感。讨论还触及了社会对成功的定义和追求，以及个人内心情绪的理顺对于幸福感的重要性。"
      },
      {
        "time": "00:27:46",
        "title": "通过绘画和家人支持克服抑郁的旅程",
        "summary": "讲述者通过绘画来应对抑郁的挣扎，以及与家人之间的相互理解和支持。在最黑暗的时期，绘画成为了他本能的求生举动，而家人的鼓励，特别是哥哥的‘保住狗命，无所畏惧’的话语，成为了他继续前行的力量。"
      },
      {
        "time": "00:32:31",
        "title": "黑暗中的光明：一段自我发现的旅程",
        "summary": "在这段对话中，讲述了一个人在生命中最艰难时期的经历和感悟。那个人经历了一段非常困难的时期，每天只能起床几个小时，但在这段时间里，通过画画找到了平静和宁静。尽管外界对他没有任何期望，甚至他自己也对自己不抱任何希望，但正是这种绝境让他体验到了生命的真正意义——活着本身就是意义。通过分享个人的挣扎、恐惧和自我发现，体现了在生命的低谷中找到力量和希望的过程。"
      },
      {
        "time": "00:37:41",
        "title": "与狗共眠：生存的智慧与慰藉",
        "summary": "在面对生活困境时，讲述者采取了非常规的生存策略，包括与宠物狗共睡以寻求慰藉和保持最低程度的自理。这种独特的共生方式不仅帮助他/她度过了艰难时期，还提供了心理上的支持和慰藉。此外，朋友的造访和对家中脏乱环境的接纳，也给予了讲述者情感上的宽慰，让他/她感到被理解和接纳。"
      },
      {
        "time": "00:40:13",
        "title": "人生反思与自我成长的探索",
        "summary": "对话内容涉及个人对生活、死亡和自我实现的深刻反思。一位英国女作家在其晚年通过自传性作品《暮色》分享了对人生丰富性的认识和对独立性的重视，引发了对个人生活态度和价值观的讨论。讨论者们通过分享个人经历，探讨了对死亡的恐惧、生活的绝望与希望，以及对社会期待的反叛与自我接纳的重要性。他们强调，每个人都应以自己的节奏生活，对抗社会的普遍标准，寻找个人的幸福和满足。此外，讨论还触及了文学对于理解人类情感和生存困境的意义，认为文学是连接人内心世界和外界理解的桥梁。"
      },
      {
        "time": "00:45:24",
        "title": "性别视角下的文学与影视批评",
        "summary": "对话中讨论了文学和影视作品中女性角色的描绘方式以及性别视角的问题。指出在传统的文学作品中，女性角色常常被边缘化，缺乏深度，而男性角色的故事则更为丰富和多元化。此外，批评了社会和媒体对于'浪子回头'故事的过度歌颂，认为这种叙事模式强化了性别刻板印象，忽略了那些遵循常规生活路径的人的价值。同时，也表达了对于某些名人因个性而被社会接受甚至崇拜的现象的复杂情感，认为这种现象在某种程度上反映了社会对男性特权的容忍。"
      },
      {
        "time": "00:50:38",
        "title": "反思性别权力与个人成长",
        "summary": "讨论了《黑袍纠察队》如何揭示超级英雄背后的脆弱性和性别权力议题，强调了职场性别歧视和个人对抗性骚扰的重要性。同时，分享了个人在生活和工作中的挑战、应对策略以及成长经历，呼吁对人际关系和自我要求有更实际的认识和调整，寻求简单舒适的生活方式。"
      },
      {
        "time": "00:58:08",
        "title": "自我选择与心理咨询的反思",
        "summary": "对话围绕自我选择、抑郁、坏习惯以及心理咨询展开。通过分享个人戒烟的经历，讨论了当正确的选项被外界污染时，个体如何通过选择错误的选项来证明自我存在。此外，还探讨了心理咨询过程中的相互疗愈作用以及个体记忆的真实性问题，强调个体感受的无可替代性。"
      },
      {
        "time": "01:02:38",
        "title": "探讨家庭关系与自我认同的困境",
        "summary": "在对话中，讨论者通过分享个人经历和观察，探讨了家庭成员间可能存在的爱的缺失以及这种缺失对个人自我认同和情绪健康的影响。讨论强调了当个人感受被否认时，寻求外界的确认和理解的重要性，以及在心理咨询过程中直面痛苦、澄清伤害与爱的界限的必要性。此外，也触及了自我怀疑的普遍性、情绪的复杂性和痛苦中的自我发现。通过这些分享，揭示了在面对家庭关系和个人感受的复杂性时，重新获得真实自我感觉的重要性。"
      },
      {
        "time": "01:07:21",
        "title": "专注与生活态度",
        "summary": "对话中讨论了个人如何通过专注于当前任务来寻找生活动力，以及这种专注如何影响他们对生活各个方面的排序。主讲人分享了自己对于工作、兴趣爱好和人际关系的重视顺序，强调了谋生的重要性，并讨论了安全感的来源。此外，还探讨了对未来不确定性的看法和态度，以及如何乐观面对生活。"
      },
      {
        "time": "01:13:25",
        "title": "英雄主义与生活的真相",
        "summary": "对话讨论了面对生活困境和挑战时的态度，提出了真正的英雄主义是即使看清了生活的真相也要坚持生活下去的观点。讨论者认为，担忧未来或无法预见的事情是无用的，重要的是接受现实，带着生命中的空洞和残缺继续前行。通过个人经历分享，表达了对于困难、失去和可能永远不会好转的接受态度，同时也反思了每个人都可以是自己生活中的英雄，即便面对绝望，也能够找到继续前行的力量。"
      },
      {
        "time": "01:16:49",
        "title": "专注与热情：主持人的职业心路",
        "summary": "主持人分享了自己对工作的执着和热爱，强调了专注和热情在职业道路上的重要性。尽管外界对成功的定义单一，他依然坚持在自己的领域深耕，享受工作带来的满足和乐趣。通过不断的自我探索和表达，他逐渐找到了适合自己的生活方式和工作态度，表达了对未来持续成长和变化的期待。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "超生经历，家庭背景"
                },
                {
                  "children": [],
                  "content": "与哥哥的亲密与疏远"
                },
                {
                  "children": [],
                  "content": "对幸福的理解与追求"
                }
              ],
              "content": "早期经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "抑郁与自我怀疑"
                },
                {
                  "children": [],
                  "content": "寻找生命意义的过程"
                },
                {
                  "children": [],
                  "content": "从挣扎到接受自己的转变"
                }
              ],
              "content": "心理斗争"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "性别角色的反思"
                },
                {
                  "children": [],
                  "content": "对女性形象与期望的挑战"
                },
                {
                  "children": [],
                  "content": "个人成长与自我实现的追求"
                }
              ],
              "content": "自我认同与改变"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "开店经历与成功"
                },
                {
                  "children": [],
                  "content": "职业身份的确认与怀疑"
                },
                {
                  "children": [],
                  "content": "对工作的热爱与热情"
                }
              ],
              "content": "职业选择与转变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "文学创作的追求与困惑"
                },
                {
                  "children": [],
                  "content": "写作作为自我表达的手段"
                },
                {
                  "children": [],
                  "content": "对未来作品的期待与想象"
                }
              ],
              "content": "创作与表达"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "作为心理咨询师的经历"
                },
                {
                  "children": [],
                  "content": "通过播客分享个人故事"
                },
                {
                  "children": [],
                  "content": "对他人的支持与帮助"
                }
              ],
              "content": "心理健康与帮助他人"
            }
          ],
          "content": "职业与工作"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "幸福与平静的追求"
                },
                {
                  "children": [],
                  "content": "对传统幸福观的质疑"
                }
              ],
              "content": "对幸福的定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "抗抑郁的个人策略"
                },
                {
                  "children": [],
                  "content": "对未来和生活的乐观态度"
                }
              ],
              "content": "面对困难与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对死亡的态度与理解"
                },
                {
                  "children": [],
                  "content": "生命的有限与无限可能性"
                },
                {
                  "children": [],
                  "content": "对活着的坚持与热爱"
                }
              ],
              "content": "生命的意义"
            }
          ],
          "content": "生活态度与哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "与家人的关系"
                },
                {
                  "children": [],
                  "content": "家庭期望与个人追求的冲突"
                }
              ],
              "content": "家庭与亲情"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "朋友的支持与陪伴"
                },
                {
                  "children": [],
                  "content": "人际交往中的真诚与理解"
                }
              ],
              "content": "友情与支持"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对社会性别角色的批评"
                },
                {
                  "children": [],
                  "content": "对传统价值观的挑战"
                }
              ],
              "content": "社会观点与批评"
            }
          ],
          "content": "人际关系与社交"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对文学作品的解读与反思"
                },
                {
                  "children": [],
                  "content": "艺术创作的挑战与乐趣"
                }
              ],
              "content": "文学与艺术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "博客与播客的表达"
                },
                {
                  "children": [],
                  "content": "个人故事与经验的分享"
                }
              ],
              "content": "个人表达"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对传统叙事的挑战"
                },
                {
                  "children": [],
                  "content": "新叙事秩序的追求"
                }
              ],
              "content": "对媒体与文化的影响"
            }
          ],
          "content": "创意与表达"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}