{
  "pid": "625635587bfca4e73e990703",
  "eid": "66f765c16c7f817786a0255e",
  "title": "S6E4 鲁豫对话袁源 | 识别认知中的不正义，创造不设限的人生",
  "task_id": "3vl8qg4garokqpr2",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "我们谈论艺术，借由对话走进自己。我们也谈论女性，让她们的声音和光亮穿越媒介，抵达心灵。欢迎收听吉亚达言中花束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "比如做母亲，其实我是选择了不要那个生活体验，而确保我可以享有更多的我生活的自在和自由。它其实依然是有某种取舍的。如果像你这样全部拥有的话，你需要比别人付出更多的心力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "我觉得我没有全部拥有普通的理解，全部拥有。比如说你既是一个母亲的身份，然后你也有一个比较完整的一个家庭，你也就是有自己的事业，这是很多人对全部拥有的一种想象。但你想我拥有了既有孩子又有事业的这种生活，我就没有拥有就是没有孩子只有事业的生活。我不知道我如果没有孩子，只有事业，我的事业是怎么样的？这个就非常哲学。对对对，所以我觉得全部拥有是一种迷失。所以每一个选择，当人生的某一点亮起来的时候，它就意味着其他的很多无数种可能性都灭掉了。没有哪一个是所谓的就是全部的选择，全部拥有对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:17",
      "text": "我以前因为读书非常的慢，我就会觉得我是不是笨。最开始我听到有阅读障碍症的时候，我就会觉得原来我不是笨，我只是有病。然后我觉得这是一种进步。然后现在有了神经多元这种理解，就是去除你对阅读中心主义的这样的一种执念之后，我现在发现我都不是有病，我只是不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:39",
      "text": "在这样的一个世界，我们必须要相信，从不同的文化有着不同的宗教传统，不同的信仰的人，他们在一起不是只能够相互忌恨，相互残杀。而是他他确实也有可能可以彼此信任合作，然后共同的去营造一个社会。他是我愿意走出这一步的一个基石。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:07",
      "text": "Hello, 大家好，欢迎来到岩中花树。一开始还是有一些小小的个人的分享跟大家聊两句。其实每一次在录岩中花树之前，我内心是挺焦虑的。我有时候会想，天哪，我根本没有时间把嘉宾所有的作品都读完。然后很多嘉宾他们所涉猎的领域是我完全不了解的，我觉得我根本没有能力和他们对话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:30",
      "text": "但我后来的确是慢慢的战胜了我自己内心的这种其实巨大的恐惧。我开始允许自己有时候带着特别明显的知识短板去和他们对话，这对于我来说是一个巨大的进步。我也听到有人问说我们能够从这些特别成功的女性身上学到一些什么？对我自己来说，其实每一次节目录制以后，我就会像有一阵时间，会像打了鸡血一样。就在那一段时间里面，我能够和世界和自己暂时的完成某种和解。当然之后还会各种反复，可是那一段时间特别重要。所以不断的和这些特别可爱丰富的女性对话，对我来说是一个很可贵的疗愈的加油的过程。今天很高兴我的对谈嘉宾就是圆圆老师。他是上海纽约大学哲学助理教授，研究的方向是伦理学、政治哲学还有法律哲学以及两者之间的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "大家好，我是圆圆。非常高兴今天有这个机会跟鲁豫老师和岩中花树的听众朋友们交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:39",
      "text": "其实圆圆老师马上要算是结束在上海的一段职业生涯，要回到美国。现在心情怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "非常的复杂。我一直觉得这是一个很个人的问题。我觉得其实无论生活在哪里，都可以去探索，去过会非常有意义，有担当也幸福快乐的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:59",
      "text": "对我自己来说，当时我们是三年前回来的，是在疫情中间，然后当时我妈妈身体非常的不好，那个时候就已经有四年没有见到她了，觉得在视频里面每次见到他都每况愈下，但你知道你隔着视频，其实你是看不到一个人真正的生活的状态的。然后当时拿到这个工作的机会，我就觉得这个也许是我跟我妈妈就是能够共度的最后一段时间，而且我当时其实没有太多想别的就回来了。然后回来了之后，我真的算是如愿以偿，在这个意义上陪着我妈妈度过了他生命最后的一段时光。我能够守在他的病床前面，能够给他端茶喂药，甚至帮他倒屎倒药，然后帮他换衣服。我觉得对我非常重要，对我来说也算是有一种完结感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:47",
      "text": "她去年他去年走了，所以我就又想我想要什么？其实在上海生活是非常舒适的，总是能够找到我想要吃的食物，然后非常聊得来的朋友。但是我后来又拿到一个去美国工作的机会，我觉得对我而言，可能职业上在跟学术圈交流的这个角度上面，可能对我而言是更便利的。所以我又决定暂时决定先回去。但是这次回去我其实会跟我丈夫还有两个小孩分开，所以也是一个很焦虑，同时有点痛并快乐着的一个决定。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "我觉得你刚才讲的一切我又理解又很钦佩。最深的感受我突然意识到一个人其实不光是一个女性，我们有那么多的身份。但是我们可能在同一个时间段内，我们的时间精力只能够允许我们去特别好的履行其中一个角色。比如说对你来说，当你回来你要照顾你妈妈，那你身为学者老师妻子女儿身份，你那个时刻你就要先选择做女儿，其他的要放到后边。是的，然后这个阶段你要学者的身份放到前边，可能妈妈跟妻子的身份要放到后边。但有时候你会不会有这种感觉，当你专注于其中一个角色和身份的时候，会不会发现自己可能错过了其他身份当中可能有的一些体验或者是机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "其实会我觉得一直都有一种跟这种焦虑感持续的拉锯和对话的一个过程，就是我的生活是完全不符合时刻表的。比方说到了什么年龄应该谈恋爱，到了什么年龄应该生孩子，到了什么年龄你应该博士毕业，你应该找工作。就觉得别人看到我的生活，可能也觉得我还是算过得比较顺的。但是其实我第一次怀孩子是完全是意外。所以我在很早的时候，我其实没有太跟我的先生过，包括二人世界。然后我们在经济极其不稳定的情况下，进入了全力带娃。然后他对我们两个的事业都是有很大的在学术圈的这个梯子，你怎么去爬这个梯子，都是有很多的时间上面的投入的。其实学术圈的爸妈经常都会说，如果没有这个孩子，我的博士论文可能会提前四年毕业，然后可能会提前五年就成为了教授或者怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:03",
      "text": "其实就是一方面它也是一种玩笑，但是另一方面它确实也包含着这种焦虑。就是你好像看到一个更标准的时刻表，而你不符合那个时刻表。但我越来越觉得人生不应该有标准答案，就不应该有标准时刻的。每个时候你应该做什么？他可能是你的生活，然后你的性格，你的整个成长背景，他会告诉你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:24",
      "text": "这是个特别有意思的问题。因为我们俩都是女性，所以我们就从女性角度，你说我们女性从什么时候开始意识到有这样一个时间表，然后我们才决定要不要忽略它，还是遵循它。你大概从什么时候感受到有一个所谓社会的时间表？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "我觉得可能是在大学毕业。因为我觉得大学毕业之前，起码就是对我们这一代独生子女，父母对你的教育什么的都非常支持的情况下，就说你应该要读到大学毕业是一个比较自然的一个设定，不管男女好像都是这样。但是当你大学一毕业之后，就是女人结婚生孩子的那个坎，就一下子成为了所有的三姑六婆他们的对你所有关注的重心。当然你也得要有一份工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:10",
      "text": "然后我觉得我其实当时就开始就会感受到来自别人的压力。但我其实当时我就觉得我不是特别的在意，我也没有想好我要不要孩子。但是我没有想好要不要孩子的原因也很抽象。我当时就觉得人类有很多的这种存在危机，我不知道人类会什么时候自己玩玩掉。然后我觉得我也不知道你带一个生命到这个世界上，他完全没有控制权，他来不来。然后他来了他就会经历很我也在他的掌控之外的这些事件，然后他的人生。所以我就觉得我不知道我有没有这个权利来做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:44",
      "text": "所以我当时其实对要不要生孩子是非常犹豫的，我也没有觉得我一定要confirm，就是一定要符合当时我已经感受到了的那种时刻表。所以我觉得我决定不遵循一个非常标准的时刻表是比较早的。但是其实你不遵循一个时刻表，你后来会有的焦虑。那也不是你当时一旦决定了，你不遵循你就不会有这种焦虑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:07",
      "text": "就是你不遵循是不遵循，你有可能有一个任性的时刻。但是你在不断的面临别的人他们对你的期待的时候，你偶尔那些焦虑是会冒出来的。所以它是一个会不断的，你需要自己强化。你为什么不需要去遵循这个时刻表？你需要给自己一个很强大的心理后盾，你才能够持续去坚持的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:27",
      "text": "在年轻的时候，我们可能对于人生的想象，有些时候也是基于我们在那个时刻崇拜的偶像。他们的生活方式会带给我们巨大的某种影响。所以那个时候我不知道你心目当中崇拜的女性的偶像，他们的生活方式有没有极大的影响到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:45",
      "text": "你我觉得我好像在很长的时间内，我其实没有什么能给我打鸡血的女性的偶像。我小的时候是长在镇上，然后当我上小学的时候，我妈妈跟我说，她说镇上的小学你走过去就是非常的坑坑洼洼，然后教室里没有非常像样的桌子椅子，然后老师可能也不一定能够带给你很好的教育，所以他就坚持要送我到县上去读书。所以我从早上六点钟就开始做从镇上到县上的这个巴士。所以我小学是在县里面度过的。然后我到了上高中的时候，我就从县上到了一个三线城市，当时在宜宾。所以就是我小时候能够看到的女性的形象是很少的。某种意义上我的妈妈和外婆他们就是我的女性楷模。我觉得我妈妈是一个非常神奇的一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "我从小你看我虽然长在就是这样这样子的三线城市，它是一个相对比较封闭的一个环境。其实当时我跟我的很多同龄的朋友聊天的时候，我都会发现他们的家教跟我的家教是非常不一样的。家里的规训很多，然后对女孩的期待非常多。但我不知道为什么，我爸妈从小给了我极大的自由，是我选择我自己想要去的学校。他们会给我提供信息，然后给我鼓励。我当时有很长的这种写日记的习惯，但是我有很大的安全感，就是我的日记可以放在家里的任何一个角落。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "其实我不知道他们看没看，但是最让我觉得非常崇拜的就是如果他们看了，他们可以做到只字不提的话，我觉得这是需要很大的定力的。就是他看到我成长的那个过程，他总是充满了耐心和忍耐，然后他总是会去接触我，而不是把他的想法灌在我身上。我觉得这点是我非常感激的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:33",
      "text": "他当时考大学的时候，因为就非常的紧张，他甚至出现过昏厥。然后他就没有考上他理想的大学。所以他最后就是高中毕业之后，他就去了工厂。但他一直是一个文学爱好者，所以他当时在自修文学的本科。所以我家里有很多很多的小说，他当时就会跟我讲什么？就是世界名著系列里面的，像红与黑，然后巴黎圣母院，包法利夫人的故事什么的。然后我当时就会觉得他对这些人物充满了悲悯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:01",
      "text": "虽然说他自己对自己的生活是要求极其的严格，所以我很多时候会觉得她就是我看到的我觉得非常崇敬的女性，就是我非常尊敬的女性。但是我其他就没有什么，我会希望我长大了就会按照那个女性的模式去塑造自己那样子的大女主的形象。应当因为我知道我妈妈虽然说是我非常尊敬的人，但我知道她的生活其实是非常逼窄的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:27",
      "text": "毕竟在这样子的一个三变成是这样子的一个厂矿企业，而且当时对女性也有很多很多的整个的社会规范，包括你不能离婚，然后你要非常严苛的承担起相夫教子。在家里完全是做两个班儿，工作上面的事情完成之后，回家又继续的维持家里的所有的家务的这种运转什么的。所以他并不是我想要过的生活，但是我其实看不到真正的不一样的选择。但是我只是觉得他是我崇敬的一个人，他是我相信的一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:58",
      "text": "他对你后来成长过程当中，你性格的养成有一些什么样的影响？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "就我生活中我认识的女性，她们会再一次的确认我在书上读到的那些东西。其实以前就是在这样的三线城市，我看到的可能比较多一点的就是像10出版社那一套世界名著。然后当时我就会看很多关于男主角的小说和关于女主角的小说。然后就会觉得关于男人的小说，即便是非常悲怆。就比方说你看什么基督山伯爵，然后角斗士什么的，你都会觉得他非常的宏大，然后非常的激动人心。但你回头去看女主角的小说，就比方说像安娜卡列琳娜、道法利夫人、茶花都很惨。而且你会觉得他们的命运不是说他们控制的，就不管他们是多么聪明，本来是有可能多么有才华的一个人，但你就觉得这个世界是容不下他们的自主选择的可能性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:50",
      "text": "所以当时就看红楼梦的时候，不是有一句千红一哭，万艳同悲。我就会觉得古今中外都是这样子的。所以我觉得有一种绝望，就是我觉得在关于我作为一个女人的命运这一点上，我当时会觉得我想不到别的可能性。这跟当时的那个意识形态的宣传，就是说女人要顶半边天，然后生男生女都一样。所以我有一种就是在头脑里面的一种错位。我不知道怎么把这两个东西放在一起，很难把他们好像还有一个圆融的东西把它给解释起来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:25",
      "text": "我们都是渴望更大的舞台去见外面的世界。你觉得你真正开始跟整个世界产生特别紧密的连接，好像成为这个世界的一部分，是从大学时候开始的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:35",
      "text": "我觉得我在读大学的时候非常的懵懂，我觉得我其实一直都有一个很强的是我意识，我是一个心思特别多的人，就是想法特别多的人。一方面我会在交流当中获得很多很多的乐趣，但另一方面其实我又很纠结。我愿意花很多时间就跟我自己在一起，就非常的舒适。我想想什么就想想什么，然后我可能也没在做什么，就走走晃晃什么的，就过很多的这样的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:04",
      "text": "我读大学的时候，很多时间都是这样子过的。就是我当时是在武汉大学，然后武汉大学里面有一座很大的山叫珞珈山。然后我其实在那里的四年，我有很多的时间是一个人在珞珈山上走。我不是那种会呼朋好友的人，然后珞珈山是非常的冷僻的，我就会在上面一圈一圈的转圈。其实我现在想不起来我在想什么。我的大学生活非常的奢侈，就是要么在图书馆看闲书，要么在珞珈山上漫无目的地走路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:34",
      "text": "就是我其实没有觉得我跟世界有什么样的很强的这种联系。就好像总有一天这个世界等着我去做什么。某种意义上我好像有一种隐隐约约的野心，我想要做什么。但是我其实不知道我想要做什么，我不知道我跟这个世界的真正的联系是什么。我一直都很喜欢文化类的东西，就哲学文学什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:56",
      "text": "但是在我生活的环境里面，我其实看不见就是做文章工作的人，他们的路是怎么走的，他们怎么去设计自己的人生。那我的职业是什么呢？我的职业就只能是我看得见的那些职业。就比方说当时我所认识的人，他们可能都是在企业，然后都是在银行，或者是说公务员体系里面。所以我就会觉得我也做一个就好像那种可以干实际的事物的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:21",
      "text": "当时其实中国入市不久，所以国际经济与贸易是当时大家觉得比较火的一个专业。我说那就这个，而且我还比较喜欢国际这个词，所以我就选了这个专业。但我其实非常不喜欢这个专业，所以我经常专业课的时候我都不在我的课堂上，然后就会可能会出现在文学的课堂上，然后可能会出现在哲学的课堂上什么的。就这样晃晃悠悠的就过了四年。其实那样的成长在现在看来非常的奢侈。现在可能就是很多孩子在很小的时候，他就有一个设计好的一个道路，他知道每一个路标是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:52",
      "text": "我在上海工作的时候，经常会有高中生写信来跟我说，他可不可以做我的助研。高中生想清楚了，就是要做政治哲学。对，但是我当时是完全没有这样子的思路的。就是说如果说我想要成为一个文化工作者或者哲学工作者，我应该做什么？当时也没有想好我是不是要做哲学，我觉得她跟我的女性身份也有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:12",
      "text": "就像伍尔夫说的，就是女性她是没有国家，沃尔夫说女性也不需要国家。我是同意她前半句的，但是我其实不太同意她后半句。但是我一直的感觉就是我们在社会化的过程当中，我们就没有被鼓励，被当成是我们跟这个社会是有一种我们可以承担起非常大的责任，然后有一种去发挥自己的能力的空间，成为国之栋梁。就是社会没有这样子，一直期待我们，他也没有给我们这样子的这种路径去拥抱那条道路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:39",
      "text": "我现在有时候觉得好像人生其实无所谓什么被浪费被虚度的时光。对，就包括你说你在珞珈山那时候，其实你未必知道未来会怎样。但你当时读的每一本书，你散步的时候走的每一步，他未来好像都会是在做着某种积累。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:56",
      "text": "我就不同意你说的，就是我现在是觉得我不太要去想每一件事情都有意义。为什么人生的每一件事情都要有意义呢？也许当时的那一刻我需要的，或者是让我感觉最真实的，让我觉得最有收获的，他也不一定对我未来有什么意义。但是在当时我可能那一秒我就想要在那里散步，我就想在那里什么都不想，那也许对我来说就够了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:21",
      "text": "我对于珞珈山，对于武汉，什么水果湖，都来自于小时候看那个女大学生宿舍，后来池莉老师所有的作品。所以我觉得那个地方美得不得了。后来你们武大不是樱花也很有名吗？在那么美和浪漫的校园里面，你不谈甜甜的校园恋爱吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:39",
      "text": "这事情很好玩儿，就是我觉得我当时好像我觉得我暗恋一个人，但是我从来没有表达过。所以我怀疑他不知道我喜欢他四年哇哦然后所以会有别人追求我，但是我都没有感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:53",
      "text": "其实每个人都会有暗恋的经历，就是或长或短而已。但我觉得四年是很长的，说与不说又怎样呢？为什么不说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:02",
      "text": "对这个东西很有意思，这也是我后来对就是我的性别身份的一种反省。我觉得在你看到的性别脚本里面，你看到电影电视，女性她往往是处于一个静候的一个角色。就是你等着别人来追你，别人在追你的过程当中，或者不同的人在追你的时候，你在做出你自己的选择。我当时还是很受这种脚本的影响的。但是我有了这次经验之后，我在大四毕业的时候，我就跟我的其他朋友说，我说我非常后悔。我说为什么女人只能够在追她的人当中选，这对我们的限制太大了，为什么不可以是我们主动去追？我觉得我想清楚了一件事情，就是我们不应该受到谁来追求我们这一点的限制，而是我们想要跟谁在一起，我们可以表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:49",
      "text": "那你觉得一个女性在你确定自己的生活方式之前，有尽可能多的尽可能丰富的情感经历，是一件好事儿，还是一件坏事儿呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:01",
      "text": "我觉得是我觉得我的每一段情感生活，我可能都会有一些收获，但是我现在也很难说怎么样是好的事情。因为有一些情感生活，它在当时带给我的那种负面的这种情绪，或者是说那种好像陷入伤痛。对对对，那种伤痛很有可能也是我其实觉得也许不会去经历是更好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:25",
      "text": "比方说到现在为止，我觉得我一直不太能够接受的一段关系，我觉得那是一段由性骚扰开始的关系。就是因为有一个人他追我，追的实在是让我无法忍受，然后我又不理解。就比方说他就会出现我在上自习的任何一个教室，然后我出门他就会在校门口等着。他其实已经完全达到了现在的教科书版本式的性骚扰。但是我当时完全不理解这给我的学业，对我的生活造成的那种恐惧和那种困扰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "它是一个制度问题，而不是说仅仅是某个人追求的方式的问题。而且其实在当时的那种框架下。这个社会是鼓励这种追求方式的，因为往往你用了这种方式，你真的可以追到。因为这个女生没有办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:14",
      "text": "她是美化这种方式。我们小时候甚至会被认为这是一种多么浪漫的，她是多么的纯情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:21",
      "text": "对对对，她是多么的痴情，她是多么的愿意付出。所以我觉得我当时跟那个人在一起的时候，我对他是没有任何的爱慕。当然也许可能在一起的某一段时间，你也会有，就是因为你不能够有太大的意识中的分裂，可能你也会去想他哪点好，然后让你觉得这好像不是仅仅是一场压迫，或者是一个骗局，或者是一个胁迫。但是我后来我终于就是说我觉得我要对自己非常诚实，就是这不是我要的这不是爱情。然后当时我后来去留学，我做的第一件事情，我离开中国第一天我就跟他分手了。我觉得我也学到了，就是有这经历，但是我觉得又有点像一种幸存者似的学到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:03",
      "text": "真的是我真的越来越感慨，就是每一个年轻人，可能更主要是女孩，我们的成长岁月算是能够毫发无损的，都是一段兵荒马乱或者是惊心动魄的一个逃生的过程。对，是的，你没有太多的侥幸，太多的幸运了。对，所以很多时候那个时候我们都不懂，就是这种钝感，你说是无知顿感，我不知道算不算是帮到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:31",
      "text": "因为我前一阵看一本书，看那个陈冲他不写那猫鱼，那本书写的非常好，其中有一段看得我简直就是很震惊。他写他刚到美国去留学，有一次去学校的医务室做一个检查。进去以后那个校医就说你到后边去把衣服脱掉。他说需要全部脱掉吗？那个医生说对，然后他就觉得，医生说那我就照做。然后医生又领进了一个人，两个男性的医务工作者，然后他没有具体的描述，他说他当时整个人是懵的，但他不认为有什么不对的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:04",
      "text": "但他事后他发现他好像整个人，他当时写的是，他说可能是那种文化冲击带来的最严重的脑震荡，让他失去了自己那种固有的道德和行为的准则。他说不知道什么是所谓文化的正常，然后这一段就看得我惊心动魄。像你说的，我们可能在我们其实有正常判断的时候，某种程度好像被洗脑被催眠了一样。我们都不知道这个是幸骚扰，对，这个是特别严重的性骚扰。我想天哪，我们都经历过这样的一段其实挺可怕的岁月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:37",
      "text": "对，真的挺可怕的。我觉得我们是幸存者，但是我们其实并不是毫发无伤的。就是我觉得到现在，我比方说回想起我受到性骚扰非常多次，最早可能是从初中开始的，就是初中会有人在我家门口stocking，就是说他会守在家门口会蹲点。然后在北大的时候也出现过，别的人不是就是在学生一起去北戴河，你可以说团建，他在海边有强行的拥抱过我，他他试图要强行的问我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:08",
      "text": "你会觉得当你想起那个瞬间的时候，会有一点空白，我就会觉得我们是survive了，好像我们是幸存的，我们是过得还好。你看我们的日常生活，但是有的时候这种黑洞它有时候会让你觉得你对你的身体的这种自主性是这么的脆弱。你甚至完全都没有一个恰当的语言去描述你所遭遇的一切。就像你说的，就是我现在会觉得这种钝感不是对我们的保护。就是说当时的那种它实际上是完全倾向于男性一方的这种话语的表述方式。就比方说这是一种追求的方式，然后这是一种非常浪漫的追求的方式，这一种非常痴情的表现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "这些话语它让我们无法去澄清我们自己的感受，而且它会让我们成为这套话语的合谋者，因为你最后就会怪自己，你会觉得为什么他都是好的？那那那我是什么？就我为什么有这么恶心的感受？我为什么觉得这么屈辱？生活在这样的一段关系当中，那我究竟是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:11",
      "text": "就是我自己的尊严在哪里？我为什么会这样做？然后我找不到任何人事，我可以去指出说他做错了什么，那最后肯定是我的错。所以我就觉得如果我们没有恰当的认知资源去理解我们经历的真相的话，我们最后就很有可能反而成了这个压迫的一个帮凶。因为我们只会用这一套话语来解释我们自己的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:35",
      "text": "那你到了北大读哲学那个时候，你所在哲学专业里面你学到的那些知识，你阅读那些书籍，有没有在那时候已经开始帮你从哲学的角度去思考你作为一个年轻女性所经历的这一切。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:50",
      "text": "那时候哲学对我还没有任何的帮助。去北大读哲学的时候，我对哲学的想象，哲学是没有性别的。就是你如果是一个理智的人的话，你所想象的，你所理解的这个世界，它应该是一样的。就是我当时没有很强的性别意识，然后其实哲学是一个非常艳女的一个传统。因为你读的几乎你读的所有的哲学家都是男的。就比方说你读尼采，他会说那你要去看你的女人，你就带上你的鞭子。然后当时就是非常流行，你比方周国平的书，然后他的一句名言就是女人学哲学就是既折磨哲学又折磨女人。她真的说过这句话，就是她是不应该去学哲学的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:30",
      "text": "所以我当时在北大哲学系的时候，我们读的书也都是非常大部头的哲学经典著作。尽管你从柏拉图亚说得到康德、尼采，就是你看到的都是男人的视角，而且其实在学校你会明显感受得到男同学的那种对他们所学到的所谓的他们的哲学功底的那种自信。然后他们的哲学表达，他们在课堂上的那种侃侃而谈的那种底气，是女生没有的。一方面本身女生的数量就要少很多，另一方面我觉得大家对女生的期待也是他可能长远是不会走哲学这条道路的。因为你看整个哲学系可能三十多个老师，你能够数得出来的女老师可能就是两个。所以你其实你能够看到的就是女性在哲学的这个知识创造的这个体系下的位置是几乎不存在的。所以你唯一能够安慰自己，你也可以做哲学的，就是去相信哲学没有男女。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:25",
      "text": "但你在北大读哲学那时候你在你的专业里边，你身为一个少数性别，因为就这么几个女孩子这种少数人群的这种感觉，会带给你一种让你好像在某种困境当中，你会感受到自己是弱势一方，会有无力感。还是会因为我是少数，反而会觉得我代表了某种特别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:47",
      "text": "我知道我是少数，但是这件事情对我而言不重要。就是我当时没有太系统的去思考这个问题，我只有一种直觉，就是女生的音量比男生的音量要小很多。然后你女生去读博的数量，到他们之后成为老师，成为哲学教授的这个概率，它好像是有一个一层一层的被筛掉。就是你进入研究生，你就可能已经只有20%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:12",
      "text": "那你再进入博士，然后再进入哲学的教授这个序列，那它的比例会越来越少。我当时会有这种直观的感觉，但是我总觉得我会不会是幸存者，或者是说我会不会是一个侥幸的会成为？比方说最后30分之1的那样子的一个人，你会看见什么？真的是跟你的整个信念体系相关的。如果你当时觉得哲学是没有性别的话，那你就会觉得现在你所看到的一切的性别上面的就对男性的倾斜，它都只是一个巧合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:46",
      "text": "你知道我有时候我们作为门外汉，我们会觉得哲学很神奇。我想有时候我对人生很多的问题思考不清楚，钻牛角尖，就是因为我欠缺很多哲学的理论跟常识。我在想作为一个哲学专业的学生，你哲学专业的一个学者，他会帮你在人生当中好像解开你很多的困惑，会对你的人生有很多的帮助吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:10",
      "text": "就学哲学之后，被问的最多的就是人生的意义是什么？然后一个具体的选择你应该去怎么样去做。我觉得其实哲学它很少对我有很多的直接的这种关照。我在我自己的人生之重大的决定，比方说要不要回国，还要不要又要出去，或者是我意外怀孕的时候，我是不是要把孩子生下来。我觉得我好像其实都不是这样做的。其实我更多的好像是有一种哪一个理由是我不能拒绝的理由，而不是说综合起来什么理由是最强的理由，应该去做什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:45",
      "text": "就比方说其实也许当我在读研究生的时候，忽然意外怀孕，也许真的最恰当的事情是堕胎。我现在都觉得也许最理智的事情是堕胎。但是我当时会觉得我做不了这个决定，然后我就没有做这个决定。所以就是我觉得哲学它跟我的生活有时会有一种疏离。我并不是在按照一个哲学认为的理智的方式去生活，但是某一种角度上这样好像他又带给我一种关照。就是当我退回去看我自己的决定的时候，我又会理解那些决定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:17",
      "text": "然后有时候会去获得一些哲学上面的这种洞见，就包括我们之前讲的怎么去理解性骚扰，还有包括怎么去理解女性的很多处境。这其实在哲学上面有很多的这种叫做概念上面的这种创新。其实哲学的很多思考，他在把一些新的认知的框架带给我，所以它会让我对自己有一种更同情的一种理解和一种关照。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:43",
      "text": "你知道我有时候在想，因为我自己是没有孩子，别人会看啊说你活得非常的自在自由。但我想可能每一个女性她如果选择一种自在自由的生活方式，或者任何一种生活方式，它其实有一个前提，甚至是个代价。要放弃某种生活的体验。比如做母亲，她其实这种生活体验，其实我是选择了不要那个生活体验，而确保我可以享有更多的我生活的自在和自由。他其实依然是有某种取舍的。如果像你这样全部拥有的话，你需要比别人付出更多的心力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:18",
      "text": "我觉得我没有全部拥有，就是比方说普通的理解全部拥有，尤其是可能就是说你既是一个母亲的身份，然后你也有一个比较完整的一个家庭，你也就是有自己的事业，这是很多人对全部拥有的一种想象。但你想我拥有了既有孩子又有事业的这种生活，我就没有拥有，就是没有孩子，只有事业的生活。就我不知道我如果没有孩子，只有事业，我的事业是怎么样的？这个就非常哲学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:46",
      "text": "对对对，所以我觉得全部拥有是一种迷思。我选择了哲学，我就不可能选择文学，我就不可能选择心理学。我选择了做妈妈，我就不可能经历我不是妈妈的话，我的人生会是怎么样的。所以每一个选择，当人生的某一点亮起来的时候，它就意味着其他的很多无数种可能性都灭掉了。所以就是没有哪一个是所谓的全部的选择，全部拥有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "对，这是今天对我特别大的一个有帮助的观点。豁然开朗。就是因为我有一个错误的前提，我也是接受了这样的一个预设，就是说人生的全部就是像你说的全部都要拥有。我做妈妈，我也是一个什么妻子，我也是一个女儿，我也要做事业，但其实没有一个唯一的关于全部的标准。对，是的，我豁然开朗了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "太好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:42",
      "text": "但我真的是作为一个女性，我非常的佩服工作和孩子，家庭和事业都要去去两手兼顾的那种人。因为我总是在想，我的时间跟精力我根本做不到。那在这过程当中你会不会焦虑？你会不会有觉得我好像两边都做不好的，那个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "都很焦虑。我自从有孩子了之后，我的时间非常的贫困。我基本上我没有太多的娱乐了，我很少有可以刷剧、看小说，然后漫无目的的散步，基本上是难以想象的。但是我后来不再想我是不是两边都做不好。我在想如果这样的一种人生，他是可能可以选择或者值得选择的一种可能性。我不应该以别的人的人生作为怎么叫做完成我这张答卷的标准答案。我不应该去想，如果说我是一个没有孩子的学者，我已经写了多少本书。我也不应该去想我是一个没有事业的妈妈，我对我的孩子能够有多少的爱我能让他每一顿吃的有多么的心满意足，然后他的衣服有多干净，然后他的兴趣爱好发展的有多么的全面，这不是自作自受吗？就是你明明不可能去做那份问卷，然后你非要以那份问卷的标准答案来去营造你自己的这份问卷，你就必输。但是如果说我说我这份问卷它也是一个值得去做的问卷，那我只能想象我这份问卷的答案是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:17",
      "text": "总之我觉得都是不容易，都很难。因为我最近听了你跟你先生的不少的播客，然后我突然意识到一点，我发现每个人都有某种的学习障碍。我发现我跟你正好相反，我完全不能够靠听来吸收任何的信息学习。我必须要付诸到文字，我必须要亲自去看看那个文字。然后我自己可能一边看，还要一边做简单的某些记录，这个是我吸收的过程。我突然就豁然开朗了，明明讲到你有阅读障碍？后来我想我可能是有某种听力方面的那种注意力的欠缺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "你跟我先生非常的像，他说他从来上课时是学不到什么东西的，我就是对，因为他听不进去。小时候你也会说听不进去是一句骂人的话，但你就现在发现有的人是真的听不进去的。所以我现在觉得可能阅读障碍症这个词的产生是因为有阅读中心主义。就是说阅读中心主义它预设了人最好的学习方式，或者人标准的学习方式是阅读。所以当你阅读慢，你不是通过主要用阅读的方式，或者阅读不是你最有效率的方式来学习的时候，他就会认为这是一种障碍症。因为就比方说像你刚才说你的这种情况，或者是像我先生这种情况，他没有一个独特的词，就是专门去形容那样子的一种状态。它是因为我们预设了又一种对人生的一种标准答案。就是说你如果是一个好的学习者的话，那你一定是一个好的阅读者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:43",
      "text": "人就是他的整个构造是非常的不一样的。所以你要的不是把有神经多元的人按照一个模板去规训他，然后让他以同一个模板来成为人才。而是按照以他能够很舒适的，可以任意生长的一种自然的方式去学习，去成为他应该成为的那一个人才。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:06",
      "text": "我以前因为读书非常的慢，所以我就会觉得我是不是笨。最开始我听到有阅读障碍症的时候就会说，原来我不是笨，我只是有病。然后我觉得这是一种进步。然后现在有了神经多元这种理解，就是去除你对阅读中心主义的这样的一种执念之后，我现在发现我都不是有病，我只是不一样。对，那你为什么一定要把比方说人类的大多数人，他可能是在阅读上是强于他的听力的，你把它作为一个标准答案呢？你就会觉得你自己是有病。但你如果觉得没有标准答案，那你就是按照自己的方式去恰当的生长，恰当的学习就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:43",
      "text": "我记得我第一次听到阅读障碍，当时他们举的例子是说汤姆克鲁斯有阅读障碍。然后好几个好莱坞明星都有阅读障碍，他们读剧本就自己看，其实很难，他们需要别人给他念。我就想天哪，好莱坞明星真的好矫情，不想我就不想读，还弄个什么阅读障碍，好高级。这个词就是你想那都已经很晚期了，就是完全不了解，你无法去想象还有这样的事情存在。所以很多时候人的偏见真的就是来自于无知。然后他会给很多的人在成长过程当中造成很多不必要的障碍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "其实绝大多数人他也不是故意无知，因为他自己没有这个经历。然后他跟A聊了这个事儿，A也没有这种经历。他跟B聊这个事儿，B也没有这种经历。他就会形成一个归纳总结，就是人类不可能是跟我们不一样的。他一旦遇到这种不一样的人，他就会觉得他是怪异的或者是不足的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "比方说人类的这种各种各样的功能什么，他可能是一种正态分布。那有的人就其实是少数的人，他会落在这个正态分布的很边缘的位置。但只有这一部分人他不会被理解，是因为绝大多数人的人生经验跟他的经验都不一样。所以我觉得要消除这种无知，更多的就是一种倾听。就是你发现一个人跟你不一样的时候，不是首先做一个判断，说他就是有病，或者是说他就是怪诞。而是说也许我们只是不一样，但是我们都OK就多听一点，但也不是说一切都可以神经多元化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:12",
      "text": "因为现在其实也有一个很大的一个争论，就是比方说像阅读障碍症，然后注意力缺陷症这些东西慢慢的进入了公众的视野之后，就比方说就会有像我这样的人，就是我其实日常生活还是基本上能够正常进行的人。但是确实有的人他会严重非常多，他是真的无法生活就是他真的无法正常的生活。所以有的时候他们真的是需要服药，然后他有更系统的，比方说有这种职业的这种精神专家给他们提供支持和帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:43",
      "text": "所以我也不觉得一切都是要去病化。就是有可能有的状况他确实应该把它认为是一种疾病。但是你认为它是一种疾病并不意味着你要歧视它。对那些情况比较极端的情况，它也需要把它病化。才能够有非常系统的专业的支持，能够给到他们，能够让他们还是在这样子一个社会当中能够正常的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:08",
      "text": "像你的这种阅读障碍，我会觉得你某种程度上你一定是一个学习语言是很有天赋的一个人。因为语言就是通过你的听力，通过你的模仿去掌握另外一门完全陌生的语言。帮助你在一个异国他乡，在一个新的语言环境当中，能够很游刃有余的去驾驭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:28",
      "text": "我也不太确定，我觉得我跟英语的关系非常的纠结，也经历了很多很多的过程。就是我觉得我到现在为止，我的英文也不是perfect，也不是完美的，而且它非常的有偏向性，就是我的学术英文远远好于我的日常英文。然后我觉得我用英语和用中文的时候感觉非常不一样。因为毕竟中文是你从小长大的语言。然后就是你说这些话，你的对谈的这个背景，然后对谈人对你的各种各样的期待爱，他对你是有很深入骨髓的跟这个语言和这个文化联系起来的那些暗示的。所以我其实我经常觉得我在用中文的时候，尤其是我在对比我年长的人，男性什么的时候，我会自然不自然的会更加的不那么自信，会更加的谦卑，会有取悦感，就是我很难控制自己。但是我在用英文的时候，都是在一个比较职业化的一个场景去讨论学术问题，我会比较自信。而且我没有那么多的这些背后的礼仪，就是谁应该要更加谦逊，而且英文他也没有什么您什么的。就现在我回到中文世界，我经常对用您还是不用您，我就调不过来。所以我觉得这两个语言在我使用的时候，好像我的那个人格都非常的不一样，就很有意思的一种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:49",
      "text": "然后以前我会因为我的英文有一些口音，以前其实这点是会让我觉得自卑的。但是我觉得我现在有一个怎么说呢？革命性的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:01",
      "text": "我不知道你有没有听说一本书，可能是近两年在美国出的，作者叫做casey pack home。那本书的名字叫做少数派感受。他是一个韩裔美国人，然后他也是从小长大在英文，可能有妈妈的英文也是语法错误无限多的这种。然后他的那个书里面有一句话让我感触特别的深，他说糟糕的英语曾经是一种耻辱的来源，但现在我自豪的说他是我的传统。他者化英语就是不是一个英语为母语的人去说英语，让人听到编织在英语中的帝国主义权力，把英语切开，让他黑暗的历史滑落出来。然后我现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:45",
      "text": "忽然太同意了。对我是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:49",
      "text": "我当时读了这句话之后，我就觉得就是那种一束光照进我的世界的那种感觉。我就觉得我现在在用英文写作，我用英文跟其他的学者对话。其实在很大程度上在科学领域，在社会科学领域，英文都已经变成了就是现在的通用语言。这种lingo franca让使用不同语言的人都能够用这种语言去进行这种知识的生产和交流，是非常有意义，很有价值的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:19",
      "text": "但是是为什么英语成为了这个语言？就是因为英国的殖民帝国主义，因为美国的文化霸权，所以是我们这些非英语母语的人在承担着我们有一个用英语来作为世界公用语的这样子的成本。像我们从初中的时候。就开始费尽了力去学一门在我们的日常生活中没有任何的价值的一个语言学了那么多年才可以用英文来表达我们自己。所以我觉得是他们应该感谢我们，所以我现在觉得我真的一点都不自卑。就是我现在能够把英语写的这么好的，用英文来发论文。然后其他的英语为母语的这些研究者，他们完全不用付出任何的语言上的努力，就已经站在了那里，可以听懂我在说什么。他们应该感谢我们，所以我现在已经对我不完美的英语一点都不自卑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:13",
      "text": "你知道这是我这几年特别大的改变。我不知道一个小孩他对于英语或者对于某种所谓标准发音、标准表达的崇拜是来自于什么地方。我作为一个英语专业的学生，我对英语发音的标准表达之精准，有一种迷一样的坚信，甚至是一种我觉得很不正确的一种崇拜。但是这种观点我近几年有了特别大的改变，就像你说的，我是中国人，我的英语就应该带有某种中国的口音，这是应该的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:45",
      "text": "还有有一点，我听李先生的播客，我特别赞同。他说他是福建人。我为什么要讲标准普通话？我觉得一样的意思。对，这个标准是我们人为定的，所以我不想把这个标准加诸在我自己的身上。语言我表达清楚，你能够get到我在说什么。我已经完成了一个语言要传递的一个最最基本的一个要求。我这几年越来越希望人们能够听到你发音之后，知道你来自于哪里。这个对我的某种身份认同特别重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:15",
      "text": "我太同意你说的了，就是为什么我们会崇拜某一种发音，不知道对它其实背后是有一种价值高下的。我们觉得可能标准的英语口音或者是说美语口音是好的，是因为我觉得那是有更高的价值的。我后来在美国生活的时候，我就会感觉到，比方说英国人是有口音的，法国人的是英语是有口音的，他们都很骄傲。但是中国人是有口音的，我们都很自卑。那为什么你就还你还是其实他背后的预设是你的这个口音所意味着你所来的地方的在这个世界版图上的文化地位是不如别人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:51",
      "text": "对你刚才说的就是你现在希望别人听出你是从中国来，这是我们的传统。但我就是觉得我们对我们知道自己的人生要有一种拥有权。我是一个三线城市走出来的小孩，我从小听到的英语都是糟糕的憋足的英语。但我现在可以就像你说的，把一个观点讲清楚，我用英文把一个观点讲清楚。你们应该看到这背后是你们所从来没有付出过的。而我付出过的多少的努力，我才可以走到这里。所以我觉得这是一种对自己的价值的一种信任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:22",
      "text": "那你日常的阅读是，比如从你的专业书籍方面来说，是更多的是中文还是英文的阅读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:29",
      "text": "其实我现在读的专业书籍基本上会是英文的。因为它跟我的工作上面，我们的发表要求是完全用英文来发表是有关系的。所以就是说你得看最近的英文的讨论，他们关注的问题是什么？然后他们用什么样的一些思路再去做论证，然后你会怎么样去回应。其实肯定中文有很多的有意思的东西，但是我觉得他也是有一种注意力的分配问题。就是你一个人可能就没有办法都兼顾到这些，但这其实也是现在在哲学圈会经常讨论到的，这种也是一种认知上的不正义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:08",
      "text": "因为其他的语言所做出的学术贡献，它是更难被更多的人读到的。因为大家掌握的，比方说他们的即便不是英文为母语的人的第二语言都是英文。那你当你用英文来发表，就会被更多的人读到。可能德国人、法国人、印度人、巴西人他们都在读英文的杂志。但是如果你有一个非常重要的观点，你用中文杂志上面发表了，那可能你能读到的就只有中国的品种。这当然不是没有价值，但是你能够引起的对话，你能够让一个比方说就是一个远在太平洋的另外的岸边的人，他也能对你的观点有共鸣或者是有批评，这样的可能性就减小了很多。其实怎么去思考这种认知上面的不正义，就是说在全球的知识生产上面，非英语的发表如何能够同样的获得认可和传播，它就是一个很难的难题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:05",
      "text": "天哪，刚瞬间我有些感慨，我在想你是多么难到今天，因为你是少数当中的少数，就是在哲学领域里面，你说身为女性已经少数了。你又是在美国的哲学领域里面，你是来自于中国的一个说中文的一个女性。所以是各种少数因素都叠加在一起。少数派当中少数派确实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:25",
      "text": "是少数派当中的少数派。我经常在一个教室里面唯一的一个亚裔女性。如果我有时候会跟我的一个同事，他很长一段时间也在上流，我们有时候会出现在同一个哲学会议上，我们俩经常会被别人认错。就是我们作为唯二的亚裔女性，我们长得非常不一样。我长头发，她短头发，脸型也很不一样。但别人经常会拍着我的肩膀说，他会先叫我那个同学的名字，他说你的问题问的真好，然后又回去拍着他的肩膀说，刚才圆的问题就你就是圆你刚才你的问题问的多好。他们非常的脸盲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:00",
      "text": "其实也不是这其实不是脸盲，我也不想去上纲上线，但它背后折射出很多微妙的有意思的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:08",
      "text": "一方面是主流文化的人，他们其实很多时候他不愿意花这个精力对的来认识你的个体性。对的，你说的太对了。对，但是我后来也看了一些心理学上面的一些研究。就是说你的脸的识别能力，其实这跟AI训练有点像，跟你从小你看到的脸是有关系的。就比方说亚裔，我们从小看到的脸庞就是无数的亚裔的脸庞，它会训练我们对亚裔脸庞的精确识别度。如果说他不是生活在这个文化下的人，他看到的脸型跟我们是非常不一样的，他就对某一些脸型会有更大的识别度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:48",
      "text": "所以就是这个两方面都有的，我不是为了给他们解套，就是说这只是一个脸盲的问题。他确实也有你愿不愿意付出努力，或者说你甚至你本身有脸盲，你是不是更应该付诸努力去消除这种混淆。它确实都是一些伦理上我们是可以做出判断，然后每个人可以自己做出调节的一些方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:10",
      "text": "我有一次在西安，还是在银川的机场休息室里面，好多人我说怎么了？他们说科比在，我说科比在，我好奇地看脸，什么科比跟科比没有任何关系的一个就是可能是个美国的非洲裔的一个个子很高的运动员，我想天哪可以脸盲到这个程度。所以我也特别赞同你讲的。然后通常我们嘉宾都会跟大家分享一些对他们影响蛮大的一些书籍。我不知道你会比如说在你过往的哲学阅读，或者其他的非哲学的消遣性的阅读当中，有哪些书籍一直对你产生了比较深的影响。然后你也会觉得如果推荐给大家的话，对我们也会有一些帮助的这样的书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:00",
      "text": "因为在这个节目上，可能很多嘉宾他们都会推荐文学的著作，然后非虚构著作。那我就推荐一本哲学的著作。其实我们刚才一直在聊的问题也都有涉及到这本书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:14",
      "text": "就是作者叫做米的free ker，然后他是一个英国的一个哲学家。然后他在17年的时候出了一本书，就叫做认知的不正义。这本书在欧美学界的影响非常的大，它是一本出圈的书。然后他在这本书里面讲的主要是他讲了两种认知的不正义，因为我们往往讲不正义，可能都在讲政治，讲道德问题。然后我们会觉得知识生产是没有什么不正义的，谁都可以从事知识生产。然后知识生产出来之后，它就是有利于全世界的那每个人他一旦学了这个东西都可以用它，都没有什么伦理维度。然后这本书它就是他非常系统的去试图去阐释知识的伦理维度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:58",
      "text": "就包括我们之前讲到的，可能语言上面的，就是哪一种语言会被全世界更多的人使用。他对另一些不使用这个语言的，所谓的就是这种在知识生产上面的少数派，他们有什么样的负担？这位作者他就讨论了两种不正义。当时对我的冲击都非常大，因为我觉得对我的个人生活太有解释力了，就是让我真的一下子看到了很多的东西。就他讲的第一种不正义叫做正言的不正义，其实是一种非常简单的现象，我们可能日常生活中都感受到过。就是一个人因为她的社会身份，就比方说她是女性，比方说她是农村人，或比方说她是黑人，这个社会对他们有一些刻板印象，就是比方说女性总是很情感化，然后他们总是相信自己的第六感其实没有什么根据，所以他们说的话就不可信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:47",
      "text": "就说仅仅因为一个人的社会身份而去降低他的证词的这种价值，faker就把它叫做正言的不正义。他当然一方面在像米兔的这个时代，它是非常有针对性的。因为其实在整个me too的这个运动当中，一个持续的问题就是我们为什么要相信这些女人。在me too运动发生之前，绝大多数时候女性对于性侵犯的这种证词都是不被认真对待的，你去报警也没人相信。然后目前的这个运动，它在一定程度上是慢慢的让大家开始去反思，我们是不是应该给女性的证词更多的credibility，就是他们的可信度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:31",
      "text": "但是我觉得他对这个证言不正义的分析，对我影响最大的不是这种。对我而言，他的讨论影响最大的是，他讲到是这种系统的正言不正义。它会破坏掉我们的作为一个认知主体的信心和兴趣，就是我从小长大的环境。就是像我有讲到这一点，女性其实是不被鼓励去思考社会、思考历史、思考政治、思考经济。记这些特别大的问题。我们小的时候家里吃饭是分为两桌，男人坐一桌，我还没看到都在讨论国际政治。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:07",
      "text": "然后女人和孩子坐在一桌，就是聊一聊饭有没有吃好，衣服有没有穿暖，然后再聊一些家长里短的这个小的细碎的事儿。我小时候我就会觉得我对男人那一桌谈论的问题挺感兴趣的。虽然我现在知道其实他们什么都不，但是他们的那种自信就是这是我该来谈的这是我可以谈的。但是我小时候就是我就张眼睛张很大去看着他们，我就会觉得我好像不属于这个，虽然说我也想弹其实你在学校也会不断的接收到这种信息，就是政治经济历史这些大事不是你应该关注的。它其实慢慢的会对很多很多的女性都会产生，他们要不要对这些东西感兴趣，他们有没有能力对这些东西产生自己的看法。而女性她一旦从这些公共领域，从这些重大问题当中退出之后，这个世界和这个制度的设计，它就不会是为我们服务的。所以我觉得他在讲这个证言不正义的时候，讲到这种系统性，然后我这种切身的这种体验，我就会觉得实在是太对了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:14",
      "text": "就是我们有时候要真的并不是一件事情上我会不会被相信。而是我作为一个人，我有没有权利，有没有资格，有没有兴趣被鼓励、被触动，去对某一些东西感兴趣，然后去培养我的信心。我愿意对他发言，我愿意进行更深的思考，然后别人能够听见我说的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:38",
      "text": "刚才圆圆老师聊了一下认知不正义当中的第一种，就是正言的不正义。书中其实还展开说了，第二种不正义叫做权势的不正义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:48",
      "text": "其实诠释的不正义是我们从一开始聊的时候就都涉及到的。就比方说关于男生在追求女生的时候，其实他们的很多行为在现在看来都是性骚扰。但是在我们当时的那种认知的这些资源下面，我们都只会会把它理解成一种他们的这种追求的方式。而且像鲁豫老师说的，可能是当时特别被鼓励的，甚至被浪漫化的一种追求方式。这就是诠释的不正义的这种现象。他的意思就是说在我们的主流的认知资源当中，缺乏某一些认知的词汇或者框架去恰当的去描述我们真正的经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:27",
      "text": "其实这种诠释的不正义，它一方面就是体现在比方说像性骚扰这类话题，它是非常晚进的，才有一种全新的方式。它一旦产生了这个词，它一旦让我们意识到这是一种非常系统的一种在职场，然后在学习生活当中出现的女性大量的去面临的这样一种现象之后，我们就完全换了一种方式去思考这个问题。它带来了我们认知上面的一种变革，其实它会发生在很多方面。就比方说可能以前我们也不理解家暴为什么是一个社会问题，她为什么是一个非常严重的一种不正义，而把它理解成家务事别人都不应该插手的。她也是在原来的男权的认知的这种框架下，他把女性作为一种男性的家庭财产的类似于这样的一种附庸品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:14",
      "text": "所以家庭的暴力它就不会变成是一个社会议题，这些都是这种认知资源。因为原来认知资源的创造是由某一部分人完成的，尤其是男性，有知识的男性，而其他的人都被系统的边缘化，他没有参与这个认知资源的制作过程。所以这种认知资源它很大程度上它会是去帮助那些有权利的，有能力去创造政治资源的人是把他们作为是更好的，然后更高尚的角度去描绘他们，而遮蔽掉其他人的这种真实的生活的体验。它其实真的会让我在日常生活中很多时候都停下来去想一想。当我再去思考一个问题的时候，我究竟在用什么样的认知资源去思，我的认知资源是不是对的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:02",
      "text": "比方说我女儿她非常的内向，但其实这个社会它是会把内向当成是一个缺点。就是大家都会说表扬一个孩子，这个孩子好开朗好外向。但是其实他反过来就是说这个孩子他如果是个内向的孩子，他不跟人打招呼，他总是显得很孤僻，他就是一个有问题的孩子。我觉得我以前会很担心，然后我觉得我有了这样子的一种关于全市资源的，它有可能是一个非常偏颇的，它只代表某一些人的利益的这样的一种意识在里头之后，我就会去想，是不是有一种不同的方式让我去理解内向的人是不是这个社会。其实它在说内向是一种缺点的时候，是一种歧视，而且是一种不恰当的歧视。就是内向的人他们是不是有自己内在的这种他们的能力，他们的归属，他们的舒服的状态感觉是什么样的。而只是说这个世界是为外向的人设计的，以至于他们就总是格格不入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:56",
      "text": "后来我还真跟他我我跟他一起，就是我们听过一个ted talk，洪方清的那个作者叫什么？他有一本书就叫做quiet。然后他的tiktok就是讲说，其实内向的人，他们有非常独特的自己去理解这个世界，跟这个世界交互，然后形成自己的观点。他们有非常深邃的各种各样的思考和体会，他们其实对这个世界有非常独特的可能的贡献。然后他就一直在呼吁我们正确的去认知什么是内向，然后内向的人他们的需求是什么，以及我们应该怎么思考我们整个的社会秩序。也许我们并不需要也并不希望所有的人都是外向的人，所以我觉得就是这样的一种框架，让我们时刻去反思一下我们的认知资源它是不是偏颇的，带给我很大的一种解放。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:44",
      "text": "而且我现在想到，如果我读完这本书的话，它对我最大或最小的帮助，就至少在某些时刻可以让我放过我自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:51",
      "text": "对我现在经常都觉得哲学其实它往往不一定能够马上改变这个世界，它几乎是不可能的，不可能马上改变这个世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:00",
      "text": "但它可以改变你如何看待这个世界的方式和你的心情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:03",
      "text": "这个也很重要。对你如何看待你自己，你如何跟别人形成一种新的连接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:10",
      "text": "那天我在看哈耶克的生平，哈耶克我才意识到他去世是9几年，我都惊到了。我认为他是属于那个世纪的人，他不可能还跟我在同一个时空当中曾经共同生活过很长时间。然后我发现他是属于那种每一个人生节点上都莫名的做了正确选择，能够死里逃生的一代哲学家。你想他跟茨威格一样，都是奥地利人。他也是在二战期间后来离开了奥地利，然后到了欧洲，到了美国。关键是他后来拿到诺贝尔奖，关键是他离开了故国，他没有像茨威格那样精神崩塌。我就在想，天哪，一个哲学家他这一生经过了很多，就是我们说险过剃头，然后鬼门关，它其实都是可能擦肩而过，有惊无险，然后度过相对平顺漫长的一生，而且是丰富的一生，需要多大的幸运。对于是我就对这个产生了巨大的浓厚的兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:10",
      "text": "其实他当时在中国学界影响力最大的那本书，就是通往奴役之路那本书把我变成了一个自由主义者。我觉得我自己也是一个非常的坚定的一个自由主义者。但是其实我现在会跟他的经济观点差距是非常大的。他还是很自由放任主义的那样子的一种经济思路的。所以我觉得我到现在就跟他的思想上的这种亲缘关系已经很疏远，他有点像我的一个启蒙老师这样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:41",
      "text": "我觉得他把我领到了，我现在在走的就依然还在坚持的一些路上。就比方说我相信要尊重个人的权利，要尊重个人的选择。然后一个制度要建立在现实的基础上，对一个社会应该要怎么说，他的心跳还是从他那里有很大的这种渊源。我觉得我其实是做哲学，不那么把哲学跟一个人的人生联系起来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:05",
      "text": "但就是说你刚才说的这些我大概是知道的，但是我好像很少有，比方说是他的自由主义救了他吗？是他的这种对文化的更加普世主义，让他跟茨威格做了不一样的选择吗？这也许这些东西也是有的，而且也许这些东西甚至也浸透到了我自己的选择当中。就比方说我就觉得我不是一个对文化有特别强的归属感的人。所谓乡土观念可能没有那么的深。可能这跟我对作为一个人，作为一个可以自主选择，然后可以在非常不同的环境下，只要你有权利，就只要你有那些basic rights，你就可以去开创一个可能的新的生活。可能这跟我的那种信念，就我对乡土没有那么强的这种皈依感，可能跟我的这种很坚持的这种自由主义信念有一些关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:55",
      "text": "我就希望我有权利，就是我可以拥有财产，我可以接受教育，然后我可以选择我想要选择的工作，然后我可以选择我想要选择的爱人，然后我可以决定我自己要不要生育。你能够保障我这些就OK了，然后我要不要天天都有中餐吃，或者电影里放的是欧美的片子，还是是关于中国的片子。其实我是有偏好的，我是更喜欢中餐的，然后我是更喜欢亚裔明星的。我觉得他们又就是他们他们美他们帅，这跟我看别的人的那种审美上的那种已经习惯了的东西是还是有不一样的我当然也能欣赏欧美的音乐，但是我有时候觉得最打动我的东西可能还是跟我在这个文化下成长起来有一些更。熟悉的东西。当然我对文化整体而言是还是很开放的，我什么都愿意去尝试去感受。但是我就会觉得这些东西只要我有选择的话，我就可以去选择一套我自己觉得适合的这个套装。我不需要一个文化，它一定要把某一个它预装好了的整个全盘的设计给我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:04",
      "text": "所以我明白你的这种刚才我说的每一次能够在相对在一个地方安居乐业之后，然后能够把自己连根拔起，再放到一个新的地方去生活。这种行动力来自于哪里？就是你和一个地方可以产生很深的连接，但是你不会把自己好像完全的根扎在任何一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:26",
      "text": "我觉得我其实不排斥把根扎在某一个地方，但是我觉得我很少有关于根的想象。我觉得这可能是就是比方说中国文化，它可能有这种非常强的落叶归根或者守土守香的这种想象。还有就是说你生活中你所爱的那些人，然后关怀你的人，看着你长大的人和你日常交往的人，可能就是几十年都是那些人。你看他们有非常血浓于水的这种感受。我其实不是不知道那些东西的价值，其实我有非常温暖的大家庭，然后只有那些人知道我最爱吃的东西是什么，只有那些人的厨房里可以做出来我从小就喜欢吃的东西是什么。但是我觉得这可能不是我去思考人生的时候，我觉得我最想要的东西，我要的不是这种你跟他好像已经环环相扣这种舒适。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:19",
      "text": "我有时候我挺想知道，如果我踏出这个舒适圈会是什么样的。因为我太知道我在舒适圈会是什么样的了，所以他不会带给我一种认知上面的好奇。就是如果你走出一步不一样的话，那个天地看上去会是什么样的？然后你自己的经验会是什么样的？不一定都是快乐的，其实很多时候可能都是有很多的冲撞调试，但是我觉得那是我想要去看到的，我想要去知道会是什么样的。但是就像我之前提到的，其实我过去了之后，我真的是一个少数派。这跟我十年以前第一次去美国的时候的感觉是非常不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:01",
      "text": "因为十年以前我不知道，但是我觉得我已经在美国生活了超过十年。然后我回来，然后我再回去，其实我是很大程度上一定程度上我知道我的所有的这些包袱的。就是我又过去做一个少数派这样的一种包袱的。但是我觉得我为什么去做这个选择，除了职业上的这个个人的理由，其实他还是有一个非常深。如果没有那一个信念的话，我是不会去走这一步的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:30",
      "text": "这样的一个理由就是其实我们就是生活在一个我们之前也有聊到，就是生活在一个文化总是在不断的融合，全世界的人口都在有很多很多的流动。基本上如果说他稍微对移民开放一些的话，它都变成了一个多语言多文化多元的一个国家。我觉得在这样的一个世界，我们必须要相信，从不同的文化，有着不同的宗教传统，不同的信仰的人，他们在一起不是只能够相互忌恨，相互残杀，而是他确实也有可能可以彼此信任合作，然后共同的去营造一个社会。所以我觉得其实我有这个信念，我还是愿意去尝试这一步，去尝试这种你在不同的文化，不同的国家，不同的语言背景下在一起的人，我们能够走多远？我们能够彼此信任到多大的程度，我们可能去建构什么样的关系？他是我愿意走出这一步的一个基石。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:32",
      "text": "我一直觉得很多的偏见，很多的敌意，也就是来自于彼此的不了解。对所有的一个人跟一个具体的人走到一起的时候，你不会像在网上那样，彼此就是我骂你一句，你骂我一句。人与人之间真的有切实的互动的时候，大家都会变得瞬间有了温度，充满了某种温暖，还是很神奇的。所以我现在更能够明白，你除了有行动力以外，就你的底层逻辑是什么。你知道当我听说你马上就要离开上海，然后去美国开始一段新的执教的生活。而且是你先生跟孩子在上海，你自己去美国，我会觉得天哪，这个真的的确对很多女性来说是一个挺奢侈的一个机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:13",
      "text": "我觉得这跟我先生的关系还是有很大的基础在。我觉得我们有一种相对而言比较平等的关系。就是我拿到一个工作机会，他不会说你应该为了家庭牺牲掉这个工作机会。因为其实美国的学界是有这样子的，就是说你可以去跟学校沟通，他能不能够帮你的伴侣也安排一个职位，它是一个比较正常的一种操作。我当时也去沟通了，然后那边也给了一个可能性，但是那份工作没有他现在这份工作好。那我不能够说你要为了我而牺牲掉你的工作。所以就是当两个人都很独立，虽然是他是相爱的，是彼此支持的，但是他毕竟又是独立的，是没有预设任何人应该为任何人做出牺牲的时候后，有的时候就会出现这样子的一种可能性，这样子的一种拉锯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:04",
      "text": "当然我跟他也不是只是两个人，对吧？两个人其实是更容易处理的。这样我们还有两个孩子，那就是说另外一点就是我们家的这个育儿的分工。就是我们家育儿的分工可以用各尽所能来概括。怎么样各尽所能呢？一方面是我们俩能力的点，就在带娃为孩子付出这一点。什么东西是我们喜欢做的，我们愿意做的，就即便不喜欢，但是我们能够忍受去做的，还有我们有能力做的，非常的不一样。就好像在这点上有一个相对而言比较天然的分工。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:36",
      "text": "就比方说我会买买买，但是帮孩子选衣服，然后选他们的这个婴儿车，选不同品牌的尿布，什么是适合的什么的，我都愿意去做研究。但是如果说孩子他吵闹，我真的没有办法。如果说我要让孩子刷牙，孩子不刷牙我不知道该怎么办，我们俩会僵持，然后最后就两个人都崩溃。但是我老公他很厉害，他对这些方面他有一种天然的一种能力。他特别会哄孩子，他会把孩子不愿意做的事情变成一个游戏，然后孩子就非常乐意的就去做了。所以我们就在带孩子这个方面是有很强的这种分工的。但是呢，我们的分工还有一个底线，就是我们两个的任何一方是可以在另一方完全缺席的情况下，承担起所有的育儿的责任的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:25",
      "text": "就有的时候别人会问我就是母职跟父职有没有本质区别？有没有什么东西是妈妈要做的，爸不能替代。因为很多时候别人问这个问题都是这样的，大家都知道没有什么是爸爸能做的，妈不能替代。因为在绝大多数情况下，很多家句话都缺席的。然后我总是回答说没有。因为我们家的现实就是自从娃从肚子里出来之后，他爸爸可以我消失一天，我消失一周，我消失一个月，他完全可以搞定。然后她如果离开一段时间，对我来说非常难，但是我也可以搞定。我觉得这是育儿分工上面每个家庭都可以做到的。因为只有做到这样子，另一个人他才有可能在特别需要的时候，他可以保证他可以去做他的那刻需要去专注的去做的事情。而不会为了孩子每一天的需求，你必须得分出精力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:17",
      "text": "你知道我越来越觉得做到这一点真的很难得。我觉得在一段关系当中，爱当然是一个底色，是一个基础。但很多时候决定一段关系长久生死或者幸福与否的话，爱绝对不是第一位。像你刚刚才说的平等、理解、尊重、信任那些我觉得远远要大于爱在一段关系当中起的那个重要的作用，那个程度真的不同。对，这些没有什么窍门可学，因为很多时候就是你有就有没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:45",
      "text": "就没有我觉得一方面非常的难得，但另一方面它就是整个性别秩序的一种体现。其实他难得，他并不是说我老公有多好，我不否认他好，但是他主要是因为同行衬托才好说的很对。因为你想想如果说我可以我要找到一个女性同伴，她跟我是平等的，是相互信任的，是可以独自的带孩子的，很容易。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:15",
      "text": "我觉得我身边每一个女性朋友都足以出色的完成你刚才说那些描述。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:20",
      "text": "但是如果说是异性伴侣，其实我有时候会笑他，我说你的性别红利太强了，你就是个普男。但是因为你就做的比别的渣男好一点，结果大家就觉得你是个非常优秀的伴侣。其实你就优秀到了所有女性优秀到的程度。因为确实是就是你想想这个社会对坏妈妈不那么负责，就是日本的这种母职到了，孩子可以在吃午饭的时候，比他们的便当谁做的最精美，最无可挑剔挑剔。所以就是对什么是好妈妈整个社会的标准非常的高。但对什么是好爸爸这个社会的标准非常的低。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:04",
      "text": "所以我们家能够有这种情况，其实他有幸运的成分。就是有的东西你有就有，你没有就没有。但是他也是这种幸运。他为什么是幸运，而不是一种每个人就应该配得的，就是他不是标配呢？它是因为整个这个游戏，它是一个非常偏心的一个游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:24",
      "text": "而我有时候在问我自己，如果我遇到渣男，我有没有决绝的离开他的勇气。比如说如果我面对一个背叛，我会不会头也不回的姐就走了。但我会发现此刻我很确定我一定可以。但当我真正面对特别复杂的生活的选择时候，我想我未必能够做的像我想象这么的果断，这么的不拖泥带水。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:47",
      "text": "我觉得我完全同意。有时候别人会问我，一个是说你怎么判断一个人是不是渣男？其实我有过不止一个渣男男朋友。然后我现在觉得其实有渣男男朋友没有关系，最重要的是你要有一个安全的退出机制。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:05",
      "text": "首先就是说你是不可能一开始就认得出来一个人，他会不会是一个负责任的伴侣的。因为当你们在谈恋爱的时候，每一个人他都不说，他故意去装，他就自然而然的就是他最美的那一面，就是他最好的那一面，这荷尔蒙摆在那里。所以在那个时候你所看到的那一个可能的伴侣跟他常年相处之后，表现出来的他是一个什么样的人，本来就是可能是有出入的。而且很多东西在两个人相处的时候，你即便相处很多年，你也看不出来他会是一个什么样的父亲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:38",
      "text": "我有很多朋友告诉我，他觉得他们的那个男朋友在生孩子之前都是女权主义者，都是很平等的。所以两个人的家务都是平等分工的。但是一旦有孩子之后，当你夜里需要给孩子喂好几次奶，半夜需要给孩子换尿布，孩子不停的哭的时候，男人都是装睡的。但是你不可能能在你没有孩子的时候，你知道这个人是装睡的，还是他是会起来给孩子换尿布的那个人。所以我是不可能知道我老公是不是那样的人，但是我是很有运气的，他是那样的人我经常是装睡的那一个。然后他就默默的起来把孩子的尿布换了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:18",
      "text": "所以这个事情告诉我们，谁装睡，就是你要坚持住一直装，总会有一个人扛不住要起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:24",
      "text": "我觉得你要靠鉴别，渣男是没有这本武功秘籍的，所以我觉得对我们最重要的是退出机制。而且其实有时候跟渣男玩是很好玩的。就是渣男不是说他什么一切都渣，这个社会他就是会把人把男性很大程度上把他们惯成更加自私的，然后更加不能够理解别人的感受，不是说他没有优点，所以有的时候他渣，他也还是很有吸引力。然后他可能有别的吸引力，比方说他很有才华，他还是有可能渣。所以我觉得恋爱的时候，其实你爱什么就跟谁在一起没有关系的。你要获得的是你在那段关系当中向往的那个东西，你珍惜的那个东西。如果那个人真的有，我觉得是可以接受的。但是最关键的是你有没有安全的退出机制，你在经济上是不是独立的，你退出之后你会不会面临暴力，你有没有这样子的保障。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:18",
      "text": "但另一个方面，这个社会应该保障的是女性从亲密关系当中退出的机制。他们要有独立的经济资源，他们要有在职场上不受歧视的这种权利，所以他们才会有底气退出一段关系。然后他们在退出一段关系之后，他们应该是安全的，他们应该是可以寻找自己的下一段人生的，而不是被暴力、恐吓、骚扰持续的折磨。所以我觉得只要有了这些，其实渣不渣无所谓。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:46",
      "text": "听到了圆圆老师的鼓励，对我觉得的确是想好退出机制的话，其实也没什么。我今天聊的特别开心。最后两个问题，你这次参加了GR大的拍摄，对，是的。成都你为什么后来会选择那套衣服？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:03",
      "text": "我选择了一套白色的风衣，然后我当时选的那套风衣的原因其实很简单，就像你说的，就是我喜欢穿连衣裙，然后他当时有连衣裙。我选择这套东西就是因为其实我平时不会穿，我就想知道就像我之前说的，其实我一直都想你做任何一个选择，你都是排斥掉了其他的选择。然后我知道我在生活当中我会做很多的选择，就是穿连衣裙的选择，它是我最舒服的。然后就会觉得如果我不穿连衣裙，这个时候有这个品牌提供的这么漂亮的一件风衣，然后我就会觉得今天我就试着穿一下这个风衣，会让我觉得我是一个什么样的人，他会带出我对我自己的怎么样，这样的也许是一种不同的想象。那件风衣它这里有一个荷叶边，一个大大的荷叶边，我就觉得还挺特别的，其实也还挺拉风的。其实我觉得我可能拍不出来他为这个风衣设计的人人的那种感觉，因为我其实我是一个很内敛的人，然后我就有点像又有那个imposter l就是我穿上了，我可能也不像，但是我觉得挺好的，我就想穿一穿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:08",
      "text": "对，然后你知道了你穿上了也不像，那也是一种对你自己的新的知识。你知道你是怎么样真正才是你的舒适区。然后你知道你自己的这种性格的特征，你从小成长的，他对你的这种塑造，让你对什么东西是更有穿上去就是像你的的那种感觉。对你不试怎么会知道呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:30",
      "text": "而且没有什么东西是应该怎样的那件衣服也没有应该怎样，谁穿上就是那个人的样子，那个就是他该有的样子。你第一次听到岩中花树这个描述的时候，你想象的它是什么样子？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:44",
      "text": "就是比较孤独，然后比较倔强。好像开在这个非常冷僻的地方，然后硬的岩石上也能长得出来，不是说那种精心浇灌，然后有湿润的土壤，然后总是有温暖的阳光，好像是一种很艰难的一种生活环境。下面但是又盛开的花朵。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:05",
      "text": "如果用一种花来形容自己，你觉得你是什么花？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:08",
      "text": "其实我很少有从这个角度去想过我自己。因为我总觉得花式太娇嫩了，太短暂了。然后我自己所希望的人生是就很扎实的一步一步的去走的这样子的一个过程。可能是因为做哲学家的想象力不够。虽然说在中国传统里面，其实在不同的传统都有把花比喻各种各样的人格，然后境遇什么的。但我觉得我好像还挺少从这个角度去想我自己的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:38",
      "text": "你看你今天衣服上是有花的，你今天衣服上是什么花？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:40",
      "text": "今天衣服上好像是荷花。对，但荷花也是我很喜欢的，出淤泥而不染。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:46",
      "text": "但我小时候总很抗拒这种，什么荷花出淤泥而不染。别的花仅仅因为没有长在那个淤泥里面，它就不够高洁。我总觉得这个是我们人类强行把某种人类的品质要赋予本来很无估的这些植不跟花朵。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:01",
      "text": "对我觉得我想到这一点的时候，主要是为什么它不是一种对其他花的一种歧视呢？是因为其他花它本来不是长在淤泥中的，所以它就不需要专门去强调它出淤泥而不染。但是合花每个花都有自己高洁的对对，每个花可能都有自己的环境和所显现出来的那种风骨。但荷花的恰好是你看它的根茎是埋在这个淤泥当中的，而它能够出淤泥而不染。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:26",
      "text": "对，我还有一点就是想要补充的。我觉得想到岩中花树就想要这种非常孤僻的，非常僻静的这种环境下自我开放的这种花。我觉得我会想到像孤芳自赏这样子的一种形容。但是其实孤芳自赏这个词，它一直在中文的语境里面，它都是一个贬义词。但我其实我非常希望所有的人把它当成一个褒义词。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:50",
      "text": "其实孤芳自赏就是当别人不能够认识到你的价值的时候，当别人可能在践踏你自己的价值的时候，你能够去看到自己的价值，你能不相信自己的价值，不去参与别人对你的这种贬低。我觉得每个人他如果他自己的这种，不管是他的品质也好，他的能力也好，被这个世界恰当的去欣赏尊重，是一件很美好的事情。但是不是每个人在每一个时刻都有这种际遇。所以其实我觉得我们在很多时候都需要去练习孤芳自赏。学会孤芳自赏，不被这个世界的这种冷言冷语或者是无视打倒，能够看到自己的价值。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讨论了伴侣在相处多年后性格可能发生变化的情况，特别是成为父亲后的行为差异，以及对于伴侣潜在特质的不确定性。分享了朋友的经历，关于伴侣在未有孩子前的平等态度如何在实际养育孩子时的不同表现，强调了在恋爱中寻找与自己价值观相符合的人的重要性，并讨论了安全退出机制的必要性。对话还涉及了个人喜好，如选择服装的喜好，以及以花比喻人的个性和生活方式，探讨了孤芳自赏的概念，呼吁每个人都应认识到并珍视自己的价值。圆圆老师分享了个人经历和对生活、性别、教育和个人成长的看法，强调了选择的重要性及其伴随的取舍，提出了性骚扰和性别偏见问题，以及哲学如何帮助理解和解释这些问题，提倡批判性思维。在教育方面，她提倡一种开放和包容的学习态度，鼓励根据自己的需要和兴趣去探索和学习，展现了坚韧不拔和自我实现的精神。",
    "qa_pairs": [
      {
        "question": "在谈论艺术和女性时，你如何看待“全部拥有”这种观念？",
        "answer": "我认为“全部拥有”是一种迷失，因为每当我们选择某一种生活方式或角色时，就意味着放弃了很多其他的可能性。比如作为母亲的身份选择就意味着无法同时拥有完全的家庭和事业，每一种选择都会带来对其他可能性的舍弃。",
        "time": "00:00:33"
      },
      {
        "question": "阅读障碍症对你个人认知有什么影响？",
        "answer": "当得知自己有阅读障碍症时，我从认为自己笨转变为意识到这只是自己与他人不同的地方，而非疾病。现在理解为神经多元，去除对阅读中心主义的执念后，我认识到自己并非有病，而是与众不同。",
        "time": "00:01:17"
      },
      {
        "question": "你对多元文化共处的看法是什么？",
        "answer": "在这个世界中，我们需要相信不同文化、宗教传统和信仰的人可以超越忌恨与冲突，彼此信任合作，共同构建一个社会，这对我来说是走出第一步的重要基石。",
        "time": "00:01:39"
      },
      {
        "question": "录制节目时你的心态是怎样的？",
        "answer": "录制节目前会感到焦虑，担心自己无法全面了解嘉宾作品或对话内容。但后来逐渐战胜内心恐惧，学会带着知识短板与他人对话，并从与成功女性的交流中获得疗愈和加油的动力。",
        "time": "00:02:30"
      },
      {
        "question": "圆圆老师即将结束在上海的工作，心情如何？",
        "answer": "心情非常复杂，无论在哪里生活都有其意义和可能，这次机会让我实现了陪伴母亲度过生命最后时光的愿望。虽然会面临与家人分离的焦虑，但也有职业发展上的便利，所以是一个痛苦并快乐着的决定。",
        "time": "00:03:47"
      },
      {
        "question": "如何平衡多重身份和角色的焦虑感？",
        "answer": "我一直在与这种持续的焦虑感进行拉锯和对话，生活并不完全符合预设的时间表。例如，怀孕生子并非按照传统路径，而是意外发生。我认为人生不应有标准时刻表，每个阶段应由个人的生活、性格和成长背景决定。",
        "time": "00:07:03"
      },
      {
        "question": "女性何时开始感受到社会的时间表压力？",
        "answer": "多数女性可能在大学毕业时开始感受到来自社会的压力，尤其是女性结婚生子的压力，这成为家人和周围人关注的重心。而我当时对此并不在意，甚至犹豫是否要遵循这个标准时刻表。",
        "time": "00:07:24"
      },
      {
        "question": "成长过程中是否有女性偶像影响了你？",
        "answer": "成长过程中，母亲和外婆是我主要的女性楷模。母亲虽然生活在相对封闭的环境，但她坚韧不拔的精神和对文学的热爱深深影响了我，让我相信并尊敬她，但同时也意识到她的生活受到了很多社会规范的限制。",
        "time": "00:09:27"
      },
      {
        "question": "在您生活中的女性角色中，她们的命运是否让您觉得无论多么聪明或有才华都无法自主选择自己的道路？",
        "answer": "是的，我认识的女性和书本上的故事都让我感受到一种绝望，即作为一个女性，似乎无法摆脱由社会环境和传统观念所塑造的命运框架。",
        "time": "00:13:03"
      },
      {
        "question": "您觉得真正开始与整个世界产生紧密联系是从大学时期开始的吗？",
        "answer": "我在大学时期虽然懵懂，但确实有很强的自我意识和独立思考的能力。那时，我常在武汉大学的珞珈山上漫步，享受孤独与阅读，对未来并没有明确的方向和强烈的使命感。",
        "time": "00:14:35"
      },
      {
        "question": "您如何看待当时在珞珈山上的时光，认为那些看似虚度的时光是否有其价值？",
        "answer": "我认为生活中的每一件事情未必都要有意义，有时候当下的放松和体验本身就已经足够重要，那些看似无目的的散步、阅读时光在未来可能以某种形式积累并产生影响。",
        "time": "00:17:39"
      },
      {
        "question": "您是否觉得在您的成长过程中，社会没有鼓励女性承担更大的责任并发挥自身能力？",
        "answer": "确如此，在社会化过程中，我们并未被充分鼓励去承担起更大的社会责任，也没有明确的路径指导我们如何设计自己的人生，多数女性只能选择眼前可见的职业道路。",
        "time": "00:17:12"
      },
      {
        "question": "您是否后悔在大学期间没有表达过暗恋的情感，而是选择被动等待被追求？",
        "answer": "是的，我对此有所反省，觉得不应该受制于性别脚本中规定的女性角色，应该敢于表达自己的情感和追求，而不是仅仅等待别人的追求。",
        "time": "00:19:02"
      },
      {
        "question": "您认为丰富的情感经历对女性来说是好还是坏事？",
        "answer": "每一段情感生活都有其独特的收获，但有些经历带来的负面情绪或伤痛也是难以忽视的。总体来说，我认为有丰富情感经历的同时，也要学会保护自己免受不健康关系的影响。",
        "time": "00:20:01"
      },
      {
        "question": "对于遭受性骚扰的经历，您如何看待其对女性的影响以及社会对此类问题的认知？",
        "answer": "性骚扰是一种严重的问题，它不仅对个体造成伤害，也反映了社会文化中的问题。许多女性在成长过程中可能经历性骚扰却不自知其严重性，甚至可能将错误归咎于自身。我们需要正确认识并改变相关话语体系，避免成为压迫的合谋者，保护女性的身体自主性和尊严。",
        "time": "00:23:04"
      },
      {
        "question": "当你在北大读哲学时，你学到的知识和阅读的书籍是否开始帮助你从哲学角度去思考作为年轻女性的经历？",
        "answer": "当时哲学对我并没有帮助。我刚去北大读哲学时，并没有强烈的性别意识，而哲学领域是一个以男性为主的传统，许多哲学家都是男性，他们的观点和论述从侧面强化了性别刻板印象。",
        "time": "00:25:50"
      },
      {
        "question": "哲学是否帮助你在面对生活抉择如是否堕胎等时提供了指导？",
        "answer": "在面临如意外怀孕这样的重大决定时，虽然哲学不能直接告诉我应该怎么做，但它给予我一种同情的理解和关照，让我从不同角度理解自己的决定，并从哲学概念上获得洞见，比如如何理解性骚扰和女性处境。",
        "time": "00:30:17"
      },
      {
        "question": "在北大哲学系学习期间，作为少数的女性学生，这种身份是否让你感受到困境和无力感，还是觉得代表了某种特别的存在？",
        "answer": "我知道自己是少数女性学生中的一员，但这个感觉并不重要。我只感觉到女生的声音通常比男生小，在哲学知识创造体系中，女性的存在感较弱。尽管如此，我坚持认为哲学没有性别差异。",
        "time": "00:27:25"
      },
      {
        "question": "作为一个哲学专业的学生，哲学是否帮你解决了人生中的困惑，并对你的生活产生了积极影响？",
        "answer": "学习哲学后，经常被问及人生意义和具体选择的问题。但实际上，哲学对我人生重大决定的影响较少，更多是提供了一种看待问题的新视角和理解自我、关照自我的方式。",
        "time": "00:28:46"
      },
      {
        "question": "是否哲学让你认识到“全部拥有”是一种迷思，以及如何处理在家庭、事业等方面的选择与取舍？",
        "answer": "哲学让我意识到“全部拥有”是不可能的，每个选择都会意味着放弃其他可能性。我选择了哲学，就不可能同时拥有完整的家庭和事业。每个选择都伴随着取舍，没有唯一标准的答案，而是要按照自己的方式去恰当生长和学习。",
        "time": "00:31:46"
      },
      {
        "question": "对于阅读障碍症的理解，以及如何看待不同个体间的学习差异？",
        "answer": "阅读障碍症并非个体智力问题，而是学习方式多元化的体现。不应预设阅读是最佳或标准的学习方式，而是应尊重每个人独特的学习构造，让他们以舒适且自然的方式成长和学习，而不是试图规训他们按照统一模板来发展。",
        "time": "00:34:52"
      },
      {
        "question": "对于阅读障碍症、注意力缺陷症等状况，您认为应该如何看待它们？",
        "answer": "我认为这些状况在一定程度上应该被视为疾病，但这并不意味着要对其进行歧视。对于那些情况极端的个体，只有将其视为疾病才能获得系统性的专业支持，帮助他们在社会中正常生活。",
        "time": "00:38:43"
      },
      {
        "question": "您如何看待自己英语水平的不完美以及它对您的影响？",
        "answer": "我并不认为我的英语不完美是一种耻辱，反而通过阅读《少数派感受》这本书，我意识到糟糕的英语曾是耻辱的来源，但现在我自豪地视它为我的传统。非英语母语的人使用英语进行知识生产和交流具有重要意义，而且我们在承担使用英语的成本时，也促进了英语在科学和社会科学领域的广泛应用。",
        "time": "00:41:01"
      },
      {
        "question": "您对于英语作为国际通用语言的看法发生了怎样的变化？",
        "answer": "我曾因口音而感到自卑，但现在认识到英语口音是个人身份认同的一部分，不应该成为评价高低的标准。英语作为学术交流的重要工具，虽然由英国殖民帝国主义和美国文化霸权推动成为主流，但我们非英语母语者却付出了巨大的语言学习成本，所以现在我对自己的英语能力不再自卑，反而认为能够与国际学者用英文对话是一种价值体现。",
        "time": "00:42:19"
      },
      {
        "question": "您在日常阅读和专业书籍获取上，更倾向于中文还是英文？",
        "answer": "目前，我阅读的专业书籍主要是英文，因为工作要求和学术发表都是以英文为主，需要关注最新的英文讨论和观点。尽管中文有很多有意思的内容，但由于语言限制和注意力分配的问题，我更多地关注英文领域的研究成果。",
        "time": "00:45:29"
      },
      {
        "question": "如何看待全球知识生产中非英语语言学术贡献的传播难题？",
        "answer": "这是一个认知上的不正义问题，因为非英语语言发表的重要观点往往难以被更广泛的人群读到。如何让全球的知识生产中非英语语言也能获得同等认可和传播是一个值得深思的难题。",
        "time": "00:46:08"
      },
      {
        "question": "在Me Too运动中，语言不正义如何体现，以及它对女性的影响是什么？",
        "answer": "语言不正义在Me Too运动中表现为社会对女性证词的不信任。过去，女性对于性侵犯的指控往往不被认真对待，而在当前运动的影响下，人们开始反思并尝试给予女性更多的可信度。但对我影响更大的是系统性的语言不正义，这种现象破坏了女性作为认知主体的信心和兴趣，比如从小到大的教育环境往往不鼓励女性关注政治、经济、历史等重大问题，从而导致她们对自己是否有能力参与这些领域产生质疑，并逐渐退出公共领域，使得世界和制度设计无法充分考虑到女性的需求和视角。",
        "time": "00:51:47"
      },
      {
        "question": "书中提到的第二种不正义类型是什么？认知不正义中的诠释不正义是如何运作的？",
        "answer": "第二种不正义叫做权势的不正义，它体现在社会主流认知资源中缺乏恰当描述某些经历的词汇或框架，导致一些现象长期未能得到正确认识和合理对待，例如性骚扰和家庭暴力问题。诠释不正义是指在原有的认知框架下，某些群体的经历和权益并未得到恰当的理解和表达。例如，性骚扰这一概念在较早时期可能被误解为正常追求行为，而现在才有了专门的词汇和认知框架来识别并改变这一不公正现象。这种不正义还会在诸如家庭暴力等社会议题上体现，将其视为家务事而非严重的社会问题，这是由于男权认知框架将女性视为男性的家庭财产，从而遮蔽了真实的生活体验。",
        "time": "00:54:38"
      },
      {
        "question": "如何看待内向性格的社会评价，并如何挑战这种偏颇的认知资源？",
        "answer": "社会普遍将内向视为缺点，而实际上，内向的人有自己独特的理解和与世界交互的方式，他们深邃且有独特的思考和体会，对世界有独特的贡献。通过反思认知资源，我们可以认识到内向并非一种需要被改变或歧视的特征，而是社会秩序中多元需求的一部分，这有助于我们打破固有的刻板印象，拥抱不同的个性类型。",
        "time": "00:57:56"
      },
      {
        "question": "如果踏出舒适圈，会带来怎样的体验和认知？",
        "answer": "踏出舒适圈后，我会经历不同的环境和文化，这种体验会带来对世界更深入的认知，即使过程中可能伴随着挑战、调试和不确定性的痛苦，但我更希望看到和体验那些不同的风景。",
        "time": "01:04:19"
      },
      {
        "question": "为何选择去做少数派，并举了在美国生活的经历作为例子？",
        "answer": "十年前我作为少数派去美国时并不知道会面临什么，但现在回看，那段经历让我了解到不同文化、宗教背景的人们可以超越对立，共同构建社会。这种信念支撑着我再次做出成为少数派的选择。",
        "time": "01:05:30"
      },
      {
        "question": "你如何看待偏见和敌意的来源？",
        "answer": "偏见和敌意往往源于彼此的不了解。当人们面对面真实互动时，会增进理解和温度，而不仅仅停留在网上骂战的状态。",
        "time": "01:06:32"
      },
      {
        "question": "在决定独自去美国执教时，你先生的支持态度是怎样的？",
        "answer": "我先生与我有相对平等的关系，他理解并尊重我追求职业机会，即使学校可以为他提供配偶职位，但他也坚持自己的工作，没有要求我为他牺牲工作。",
        "time": "01:07:13"
      },
      {
        "question": "育儿分工上，你们是如何做到各尽所能的？",
        "answer": "我们根据各自能力和兴趣进行分工，例如我在挑选孩子用品等方面投入较多精力，而我先生擅长哄孩子，能将不愿意做的事情变成游戏，让孩子们乐意接受。",
        "time": "01:08:36"
      },
      {
        "question": "母职和父职是否存在本质区别？",
        "answer": "在我们家，育儿分工上不存在妈妈必须做的、爸爸不能替代的事情。无论哪一方单独承担育儿责任都是可能的，这样确保双方都有精力专注于个人工作和生活需求。",
        "time": "01:09:25"
      },
      {
        "question": "如何判断一个人是否是渣男以及如何拥有安全的退出机制？",
        "answer": "判断一个人是否是渣男并不容易，尤其是在恋爱初期。重要的是拥有安全的退出机制，保持经济独立，明确在关系中可接受的行为边界，即使遇到渣男也能果断离开，不受暴力等后果困扰。",
        "time": "01:14:24"
      },
      {
        "question": "选择拍摄当天穿的服装有何特别之处？",
        "answer": "我选择了一套白色风衣，尽管平时更喜欢穿连衣裙，但这次尝试新风格是为了体验不同的自我形象。尽管穿上可能不符合风衣设计者的初衷，但敢于尝试并接受自我不同的可能性。",
        "time": "01:16:03"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨生活选择与可能性：女性的自我实现",
        "summary": "对话围绕个人生活选择和可能性展开，探讨了做母亲、追求事业和个体自由的重要性。讲者分享了关于不选择传统母亲角色，以保持生活自由和自在的思考，强调了每个生活选择背后的取舍。此外，讨论还触及了对于阅读障碍和神经多元的理解进步，强调了社会中不同文化、信仰人们之间信任与合作的可能性。通过个人分享和与嘉宾的对话，表达了克服内心恐惧、接受知识短板的重要性，以及与成功女性对话带来的启发和疗愈效果。"
      },
      {
        "time": "00:03:38",
        "title": "一个关于家庭、职业生涯和抉择的故事",
        "summary": "圆圆老师即将结束在上海的职业生涯，准备返回美国，心情十分复杂。三年前因母亲病重选择回国，得以陪伴母亲度过生命最后时光，完成心愿。在上海生活虽舒适，但获得回美国工作的机会，考虑到职业发展和学术交流便利，决定回去，但为此将与家人分开，感到焦虑与不舍。"
      },
      {
        "time": "00:05:24",
        "title": "探讨个人身份与社会期望的冲突",
        "summary": "在对话中，讨论者表达了对于个人在不同角色间转换的深刻理解与钦佩，同时指出了时间与精力的限制使得一个人无法同时完美地履行所有角色。讨论者分享了自己在不同生活阶段面临的角色选择，如作为学者、教师、妻子、女儿等，以及这些选择如何影响了她的生活。此外，还探讨了社会对于女性在特定年龄应完成特定生活事件（如结婚、生子、完成学业等）的期望，以及这种期望给个人带来的压力和焦虑。最后，讨论者强调了不遵循社会时间表的重要性，以及这一选择所带来的自我认识和生活的复杂性。"
      },
      {
        "time": "00:09:07",
        "title": "家庭教育与个人成长",
        "summary": "在小镇成长的叙述者，由于家庭的特殊安排，从小在县城接受教育，后又移居三线城市。在她的成长过程中，母亲和外婆是她的女性楷模，尤其是母亲给予的自由和尊重，以及对文学的热爱，对她产生了深远的影响。尽管母亲的生活受到了社会规范的限制，叙述者仍视母亲为崇敬的对象，但同时也渴望探索不同于母亲的生活方式。"
      },
      {
        "time": "00:12:58",
        "title": "成长历程中的自我探索与女性身份认同",
        "summary": "在三线城市长大的经历让说话者接触到有限的文学作品，其中男主角和女主角的命运形成了鲜明对比，影响了其对性别角色和社会期望的早期理解。大学生活成为其探索世界和自我认同的重要阶段，尽管选择了国际经济与贸易专业，但内心的热爱和对职业道路的困惑使得经常流连于文学和哲学课堂。这种经历反映了个人成长过程中，对于未来职业选择和人生道路的探索，以及如何在社会期望和个人兴趣之间找到平衡。"
      },
      {
        "time": "00:16:52",
        "title": "反思性别角色与个人成长",
        "summary": "讨论了个人经历和对性别脚本的反思，表达了对女性在社会和人际关系中角色的深刻见解。在她的经验中，包括被高中生询问关于成为助研的可能性，到自己对于是否追求哲学作为职业的不确定性，再到她对于伍尔夫关于女性不需要国家的观点的复杂态度，显示了她对性别、职业和社会责任的深刻思考。她强调了在社会化过程中，女性往往没有被赋予承担社会重大责任的期待，这导致了一种性别角色的限制。通过分享她自己的故事，比如她在珞珈山的漫步和未表达的暗恋，她表达了对人生每一刻意义的深刻理解，并且反思了女性在追求爱情时的被动角色，最终表达了她对性别角色限制的批评和希望打破这些限制的意愿。"
      },
      {
        "time": "00:19:49",
        "title": "情感经历与个人成长",
        "summary": "一个女性分享了她对于自己多样的情感经历的看法，认为每段经历都有所收获，但同时也带来了一些负面情绪和伤痛。特别是她提到了一段由性骚扰开始的关系，这段经历让她感受到了恐惧和困扰，也反映了当时社会对这种追求方式的美化和鼓励。她强调了诚实对待自己的重要性，并从这段经历中学到了很多。她的故事反映了年轻人，尤其是女孩，在成长过程中可能面临的风险和挑战。"
      },
      {
        "time": "00:23:36",
        "title": "性骚扰经历对个体的影响与社会观念的批判",
        "summary": "对话者分享了自己从初中开始多次遭遇性骚扰的经历，包括被跟踪和非自愿的身体接触。这些经历让她感到自己的身体自主性非常脆弱，同时指出社会对于这类事件的错误认知，将性骚扰美化为追求的方式，导致受害者难以澄清自己的感受，甚至自我怀疑。她强调了正确理解和表达个人经历的重要性，以及改变错误社会观念的必要性。"
      },
      {
        "time": "00:25:35",
        "title": "哲学学习中的性别意识觉醒",
        "summary": "在北大哲学系的学习过程中，尽管起初对性别在哲学领域的影响缺乏认识，但随着时间的推移，开始意识到哲学传统中性别不平等的问题。从阅读经典哲学著作中发现，大多数哲学家都是男性，而女性在哲学领域的代表性非常有限。在课堂上，男性同学对于哲学知识的自信和表达能力明显强于女性，而女性学生和教师的数量明显少于男性，这让人感受到作为少数性别的无力感和挑战。尽管存在这样的性别不平等现象，但仍然坚信哲学本身没有性别之分，希望能成为少数成功在哲学领域立足的女性之一。"
      },
      {
        "time": "00:28:46",
        "title": "哲学对人生选择的影响",
        "summary": "对话中讨论了哲学如何影响人生重大决策，如是否回国、意外怀孕等。虽然哲学提供了理智决策的框架，实际生活中，人们往往基于无法拒绝的理由而非全面的理性分析做出选择。此外，哲学也提供了对性骚扰、女性处境等社会问题的新认知框架，帮助人们获得对自我行为和决策的更深层次理解。通过哲学，人们开始理解到人生选择的有限性和做出选择时的必要取舍，意识到所谓“全部拥有”只是一种迷思。对话强调了哲学对理解人生选择重要性的洞察，以及它在面对生活中的重大决定时所提供的反思和关照。"
      },
      {
        "time": "00:32:39",
        "title": "平衡家庭与事业，接纳个人学习方式",
        "summary": "一位女性分享了自己对兼顾工作和家庭的挑战的感受，表达了对那些能够平衡这两者的人的敬佩。她体会到在努力做到两者兼顾时的焦虑和压力，并意识到不应以他人的生活标准来衡量自己的生活选择。她反思了个人的学习方式，发现自己通过阅读和做笔记来学习效果更好，而听力方面存在注意力欠缺。她批评了阅读中心主义，强调了接纳神经多元性和个人独特学习方式的重要性。她从认识到自己有阅读障碍到理解并接受自己的不同，这一过程让她意识到不应该因为不适应普遍标准而觉得自己有问题，而是应该按照自己的方式去生活和学习。"
      },
      {
        "time": "00:36:43",
        "title": "消除对阅读障碍的偏见与无知",
        "summary": "阅读障碍在公众视野中的认识存在偏差，很多人因缺乏了解而产生误解和偏见。通过好莱坞明星的例子，反映了社会对阅读障碍的无知和误解，指出人的偏见往往源于缺乏相关经验。强调了倾听和理解不同于自己的人的重要性，同时指出对于一些极端情况，仍然需要专业支持和帮助，认为疾病标签不等于歧视，对于需要的个体应提供系统和专业的支持。"
      },
      {
        "time": "00:39:08",
        "title": "语言、身份与自信：从英语口音到文化认同的探索",
        "summary": "对话内容围绕着语言学习、身份认同和文化自信的复杂关系展开。讲者分享了自己对英语学习的纠结情感，强调了在学术和日常交流中英语水平的差异，以及使用不同语言时人格的转变。通过提及《少数派感受》一书，讲者反思了非英语母语人士在英语世界中的地位，探讨了英语口音与文化认同的关系，以及如何通过英语表达自己的文化背景和身份。最后，讲者表达了对自身英语能力的自豪，强调了个体在语言学习和使用中的主体性。"
      },
      {
        "time": "00:45:22",
        "title": "哲学领域中的认知不正义与跨文化身份",
        "summary": "对话者讨论了在哲学领域中，由于发表语言的限制（主要为英语），非英语学术贡献难以获得广泛认可和传播的问题，指出了这种现象导致的认知上的不正义。此外，她分享了自己作为在美国哲学领域的中国女性所面临的多重少数群体身份带来的挑战，包括在会议中被误认的经历，反映了主流文化对个体识别的忽视。最后，对话转向了对她影响深刻的书籍讨论，暗示了阅读对于个人成长和理解世界的重要性。"
      },
      {
        "time": "00:49:58",
        "title": "认知的不正义：哲学视角的剖析",
        "summary": "推荐了一本由英国哲学家米写的哲学著作《认知的不正义》，该书在欧美学界产生了重大影响。书中探讨了认知不正义的两种形式：正言的不正义和权势的不正义。正言的不正义指出，个体因社会身份而遭受的不公对待，特别是在知识生产与信任度方面。这种不正义不仅影响了受害者在社会中的言论权，还对其自信和参与社会议题的兴趣造成了长期的负面影响。本书强调了知识生产中的伦理维度，对语言使用和知识传播的不平等现象进行了深刻的批评，揭示了系统性歧视对个人和社群认知能力的限制。"
      },
      {
        "time": "00:54:48",
        "title": "认知资源的偏颇与社会正义",
        "summary": "对话涉及认知资源在性骚扰、家暴等问题上的诠释不正义，指出以往社会对这些问题的理解存在缺陷，随着对这些现象的新认识，人们开始重新评估和思考问题，引发了认知上的变革。同时，讨论了内向性被社会误解为缺点的问题，强调了认知资源的偏颇对个体认知的影响，并提倡对内向性的正确认识。通过反思认知资源的局限性和偏颇，强调了对社会正义和个人自我认知的深刻理解。"
      },
      {
        "time": "00:58:51",
        "title": "哲学对人生观的影响及个人自由主义信念",
        "summary": "对话者认为哲学虽难以立即改变世界，却能深刻影响个人的世界观和生活态度。通过探讨哈耶克的生平和思想，尤其是其自由主义立场，反思个人对自由、权利和个人选择的重视。尽管与哈耶克的经济观点存在差异，但其思想启发了对话者坚持自由主义信念，尊重个人权利和选择。同时，这也影响了对话者对文化的态度，表达了对多元文化的开放性和对本土文化的偏好，强调了个人在不同文化中做出选择的权利和可能性。"
      },
      {
        "time": "01:03:04",
        "title": "探索文化融合与个人成长的旅程",
        "summary": "讨论者分享了自己对在不同文化中生活和成长的深刻体会，表达了对根的观念与传统的思考，以及对舒适圈外世界的探索欲望。他认为，尽管与家人和故乡有着深厚的联系，但个人成长和自我探索的动力来源于对未知的向往和对文化融合可能性的信念。通过个人在美国生活的经历，他强调了在多元文化背景下人们能够共同合作、建立信任并构建社会的可能性。他强调了走出舒适区、探索未知以及文化融合的重要性，并以此作为自己选择跨文化交流和生活的核心理由。"
      },
      {
        "time": "01:06:32",
        "title": "现代家庭中的育儿分工和平等关系",
        "summary": "在当代社会，许多家庭面临着成员之间的偏见和敌意，这往往源于彼此的不了解。通过实际互动，人们能够建立起更加温暖和理解的关系。一位即将远赴美国工作，留下家人在上海的女性分享了她的家庭故事，强调了与伴侣之间基于平等和相互支持的关系。在她的家庭中，育儿分工体现了各自的能力和偏好，同时也强调了无论是母亲还是父亲，都能在必要时独立承担全部的育儿责任，展现了现代家庭育儿分工的平等和灵活性。"
      },
      {
        "time": "01:10:16",
        "title": "关系中的平等与尊重胜过爱情",
        "summary": "在一段关系中，尽管爱情是基础，但平等、理解、尊重和信任等因素对于关系的长久和幸福更加关键。这些因素难以学习，往往依赖于个人特质。社会对于性别角色有着不同的期待，女性通常被要求达到高标准，而男性则容易因为做得稍好就被认为是优秀的伴侣。此外，面对复杂的生活选择和可能的背叛，人们可能会发现自己的决断力并不如想象中那么坚定。"
      },
      {
        "time": "01:12:46",
        "title": "恋爱中的退出机制与自我保护",
        "summary": "经历多次恋爱后，我意识到判断一个人是否能成为负责任伴侣是困难的，因为人们在恋爱初期往往会展现自己最好的一面。我强调了拥有一个安全的退出机制的重要性，特别是在面对不理想的伴侣关系时。指出社会应该提供给女性退出亲密关系的保障，如独立的经济资源和职场上的平等权利，确保她们在结束关系后能安全地开始新生活。此外，我也提到了即使某些人在行为上存在不足，但如果我们在恋爱中得到了想要的东西，那么这段关系也是有价值的。关键是确保在情感上和经济上都有能力自主退出，避免可能的暴力或骚扰。"
      },
      {
        "time": "01:15:45",
        "title": "选择与自我认知的探索之旅",
        "summary": "对话内容涉及了对个人选择、自我表达以及自我价值的认识和反思。选择穿风衣而非连衣裙的决定，反映了在不同选择面前的自我探索和突破舒适区的意愿。此外，讨论延伸到对“岩中花树”这一描述的联想和个人自我象征的思考，强调了在被外界误解或低估时，保持自我价值认同的重要性。最终，提出“孤芳自赏”作为一种积极的生活态度，鼓励在不被外界认可时仍能自信地肯定自我价值。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "阅读障碍与神经多元性"
                },
                {
                  "children": [],
                  "content": "面对性骚扰的经历与反思"
                }
              ],
              "content": "教育与学习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "哲学专业的影响与思考"
                },
                {
                  "children": [],
                  "content": "跨文化交流与身份认同"
                }
              ],
              "content": "职业选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "婚姻与家庭"
                },
                {
                  "children": [],
                  "content": "育儿分工与平等关系"
                }
              ],
              "content": "生活选择"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "证言不正义与权势不正义"
                },
                {
                  "children": [],
                  "content": "语言与文化的权力结构"
                }
              ],
              "content": "认知不正义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性在社会与学术领域的挑战"
                },
                {
                  "children": [],
                  "content": "对性别脚本的反思与反抗"
                }
              ],
              "content": "自我认同与性别"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人价值的自我认可"
                },
                {
                  "children": [],
                  "content": "面对社会偏见的自我保护"
                }
              ],
              "content": "孤芳自赏"
            }
          ],
          "content": "哲学与认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "女性在家庭与职场的角色"
                },
                {
                  "children": [],
                  "content": "性骚扰与性别歧视的普遍性"
                }
              ],
              "content": "性别角色与期待"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "跨文化经验的分享与挑战"
                },
                {
                  "children": [],
                  "content": "对不同文化背景的理解与尊重"
                }
              ],
              "content": "文化认同与归属"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "阅读障碍与学习方式的多样性"
                },
                {
                  "children": [],
                  "content": "英语作为全球语言的影响与意义"
                }
              ],
              "content": "语言与身份"
            }
          ],
          "content": "社会与文化观点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对自我价值的探索与肯定"
                },
                {
                  "children": [],
                  "content": "学习从不同经历中汲取力量"
                }
              ],
              "content": "自我成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "爱情与伴侣的选择"
                },
                {
                  "children": [],
                  "content": "对朋友与家人的感情与互动"
                }
              ],
              "content": "人际关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对改变与挑战的开放性"
                },
                {
                  "children": [],
                  "content": "对个人幸福与自由的追求"
                }
              ],
              "content": "对未来的态度"
            }
          ],
          "content": "个人价值观与态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "选择与放弃的平衡"
                },
                {
                  "children": [],
                  "content": "个人幸福感的来源"
                }
              ],
              "content": "关于“全部拥有”的反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人与社会的连接"
                },
                {
                  "children": [],
                  "content": "对生命意义的探索与理解"
                }
              ],
              "content": "人生的意义与目标"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我认同的重要性"
                },
                {
                  "children": [],
                  "content": "对幸福的个人定义与追求"
                }
              ],
              "content": "自我实现与幸福"
            }
          ],
          "content": "生活哲学与观点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人职业规划与抉择"
                },
                {
                  "children": [],
                  "content": "跨文化职业生涯的挑战与机遇"
                }
              ],
              "content": "职业发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对传统生活模式的反思"
                },
                {
                  "children": [],
                  "content": "自由与责任的平衡"
                }
              ],
              "content": "生活方式的选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对选择的焦虑与不安"
                },
                {
                  "children": [],
                  "content": "决定后的自我认同与接受"
                }
              ],
              "content": "决策过程"
            }
          ],
          "content": "人生选择与决定"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对性别角色与期望的挑战"
                },
                {
                  "children": [],
                  "content": "女性在职场与社会的平等权利"
                }
              ],
              "content": "性别平等"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "认知资源与社会权力结构"
                },
                {
                  "children": [],
                  "content": "对认知不正义的批判与反思"
                }
              ],
              "content": "认知正义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对社会制度与文化的反思"
                },
                {
                  "children": [],
                  "content": "促进性别平等与社会正义的行动"
                }
              ],
              "content": "社会进步与变革"
            }
          ],
          "content": "社会正义与性别平等"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}