{
  "pid": "625635587bfca4e73e990703",
  "eid": "67209efdcbe0e69c8b80ad89",
  "title": "S6E7 鲁豫对话田晓菲 | 「早慧才女」非所望，终盼人生「老更成」",
  "task_id": "gpjbqkmljroenk2a",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "我们谈论艺术，借由对话走进自己。我们也谈论女性，让她们的声音和光亮穿越媒介，抵达心灵。欢迎收听吉亚达言中花束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "我还有一个传说，我再向你求证一下。我看到过一个报道，就是说在哈佛亚洲中心的一个活动上说，当时有一个来自中国的记者就问你好像说为什么中国有那么多的男性，很多可能还是一些资历比较年长的，资历比较老的一些男性，为什么是你？而不是他们最后能够成为哈佛的郑教授？我在想有可能在那样的场合问出这样的问题吗？这个是真的。哇哦所以很多时候貌似不可能的恰恰是可能的，听起来是真的，恰恰是假的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "你说的太好了，是的。我有时候会常常跟我的学生说，我说我非常喜欢中年，然后我很喜欢这种年龄的这种增长。因为我会觉得以前年轻的时候简直不堪一击，就是有太多事情是不能承受。然后就是你随着年纪的增长，人会那种放松很多。我觉得有一些事情慢慢的就会变得不会像以前那么影响到我或者怎么样。在别人看来的话，你的大的经历还是很顺利的。但是没有人能够替你过你的生活，没有人真的知道你从早晨起来到晚上睡觉，你这一天你的心灵，你的感情经历了什么东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:40",
      "text": "其实你也讲过，你不喜欢才女这个称呼吗？我的解读就是说一个人才女，当然有对女性格外的这种关照。还有就是才这个字，其他其实很多时候就是掩盖了这个人的努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:54",
      "text": "对我不太喜欢才女这个词，它不仅仅是性别的一种强调，实际上还有一种感觉，就是somehow是跟年龄是有关的。好像如果是财主才女的话，他们总是很年轻的，他们是有一种内在的，像你说的有点天才或者说天生的天赋一种才能的。然后奔发。可是我就觉得这种一方面是说他可能没有那么多的强调他的这个积累和他的情，再或者说他的这种努力。另外一方面还有一种感觉，就是说他没有成长，没有改变，没有成熟。我说我特别喜欢的一个一句诗，就是杜甫来称赞这个六朝的诗人庾信。他就说庾信文章老更成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:42",
      "text": "嗨大家好，欢迎来到岩中花树。一开始还是我自己的一些小的感慨，因为大家也知道我今天对谈的嘉宾是田晓菲教授。然后我就突然发现我们两个算是同龄人。于是我的思绪就瞬间回到1985年，那年我15岁上高一。我当时上的是北京清华附中，那是在北京的西边海淀区。但是我住在西城区，那住校的高一的学生的回校日期是每个礼拜天晚上，我的习惯是七点钟。新闻联播一开始，我就在那个音乐当中背着书包离开家返校。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:21",
      "text": "我当时会坐320路公共汽车，还要换一趟车，但其中有一趟车会经过北大。我现在想起来，我当时每一次经过北大的时候，我一定会有意无意的看看北大的校园。只是我当时不知道在同一时期，有一个叫田小菲的小女孩，她当时已经在北大的校园里面读了有一年的书了。我想我在公共汽车上的同一时刻，他应该可能正在北大的操场上、宿舍里、食堂里或者阅读室、自习室里面正在学习。然后之后的两个女孩就按自己的生命的成长的轨迹，按他们的节奏，有着非常不一样的人生。但总之时间会神奇的把我们从85年带到今天，此时此刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:10",
      "text": "后来我也知道田晓菲教授他的道路跟我非常不同，他有很多很多非常光鲜的履历。刚才我们讲他13岁的时候就是直接进入北大去读英语系。后来他在27岁的时候，我就已经拿到哈佛的比较文学博士的学位。然后到了35岁，他是哈佛大学东亚系最年轻的正教授。但所有这些数字其实也都非常片面，完全没有办法去描述他特别丰富的人生。他所有的那些学术，最近我企图接近他的那些学术，发现太难了，但是太有意思了。所以我的感慨就是时间回到今天，田晓菲教授此刻在波士顿。下面就非常高兴欢迎田晓飞教授，也请他在波士顿跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:56",
      "text": "大家好，我是田晓菲。非常高兴终于有机会在屏幕上见到你我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:03",
      "text": "觉得波士顿这个城市就因为像哈佛MIT包括塔夫茨大学，这些著名的高校，在很多尤其很多年轻的学生心目当中是一个有光环的城市。总觉得波士顿应该绝对是全美人均受教育程度最高的城市，有没有之一？所以很想知道这个城市在你心目当中是个怎样的城市。因为你在那已经生活的时间，我想可能仅次于在国内的北京或者天津。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:30",
      "text": "我实际上我觉得我在波士顿生活的时间，如果从我在这边念书，然后还有工作全部都加起来的话，我想我在波士顿生活的时间比其他任何城市好像都要更长了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "他对你来说已经是有家一样的存在了。那个城市对你来说是什么样的感觉？有的时候我们说近乡情怯，就是这个城市它是你居住城市的话，你可能反而不像我们外人会那么清晰的去看它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:56",
      "text": "我对波士顿的感觉还是蛮好的，因为我在美国我的话也生活过很多不同的地方。比如说我在纽约曾经居住过很长一段时间，但是相比较来说的话，我确实很喜欢波士顿。我是觉得他是一个很适合选择了一个做学术或者创作的人，很好的一个环境。我很喜欢一个有水的城市，所以在这方面来说的话，我觉得波士顿很符合我的理想。因为他他在一个既靠近这个大西洋，在海边，同时它有一条河叫查尔斯河，穿过这个波士顿。所以我觉得一个城市一个地方有水的话，好像感觉上比较有灵性，也比较滋润。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:40",
      "text": "迄今为止跟你相关的重要的城市，不管是哈尔滨、天津都是有一条河在的。北京没有，但是北大有未名湖，是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:50",
      "text": "聊胜于无？是的，北大我是80年代的时候在北大念书，我觉得我是非常喜欢北大的环境。因为就像你说的，有一个未名湖，同时我记得我们可以看到山远处的燕山，尤其是傍晚的时候，感觉就是可以远远的看到那个有点变成蓝色的那种山脉，在远处感觉非常的贴心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "我在想如果我当时就认识你的话，我会如何的羡慕你的人生？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:23",
      "text": "我也很羡慕的人生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:26",
      "text": "你看小孩子就是如此，你要知道当时整个作为高中学生他的那种焦虑，然后看待一个北大的学生那种仰望，那种羡慕，迄今我会觉得好像还是如此的鲜明。在我的心中，他不会因为时间已经过去了三十多年，好像就退却。但我很好奇，作为一个小孩子，在北大这样的校园里面，因为是特别的那个人而会觉得格外的寂寞，还是因为特别而会有些小小的骄傲，小小的开心？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:57",
      "text": "很开心，确实很开心，在北大我从来没觉得过寂寞。对，确实我是比我的室友，比我的同学，我比他们都小四岁。可是你知道一个是女孩子比较早熟，所以就是有一点这个年龄的三四岁、四五岁没有觉得有一个非常大的一种差距。另外一个就是我很习惯于跟比我年龄大很多的在一起交流。我也有在小学在中学都有非常好的朋友，就是我的同龄人。但是同时像我父母的朋友，他们到家里来，我记得那个时候的我们家的客人，父母亲的朋友，然后我特别喜欢跟他们谈话，就是聊起来就是可以没完没了，有时候就会变得。我虽然那个时候年龄很小，但是有时候会垄断那个教坛。对，所以在北大的话周围都是不完全是同龄人，但是都是年轻人。然后一个非常思想活跃的地方，有很多的文化活动，非常的兴奋，非常的激动。所以是一个没有觉得过寂寞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:07",
      "text": "可能人和人真的不一样。有的人我们就会说他从小好像就会有一颗我们说老灵魂。还有的小孩可能是因为他在成长的过程当中，他读的书，他接触的人，让他先天会跨越很多时间才能能够积累的那种兴趣和认识。他就能够提早的去接近和抵达比他更成熟的那个人群和那个人群才会关注的一些事物。你是哪一种呢？你是你会觉得你可能天生就是如此，还是跟你在成长过程当中很多的那种大量的阅读有很大的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:40",
      "text": "我觉得你说的是很对的，就是不知道是天生如此还是怎么样。但是我确实从小就是非常喜欢看书，各种各样的书，只要能够抓到的，只要有字在上面的，就是很喜欢看。所以这些阅读的经历，我觉得确实对人的一种生长成长会带来非常大大的变化。所以我在很小的时候，有的时候倒是会觉得很寂寞。在那种时候的话，读书的话好像是能够唯一的给我带来很多的。就是把你整个的这个海阔天空就进入到一个完全不同的一个世界里面去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "我记得我们小时候总会有一个阶段，会很容易读一些好像不属于我这个年龄段的一些书。未必是我喜欢，未必是我读得懂，仅仅是为了证明我可以或者证明我很聪明。我可能比同龄的小孩子要更成熟，仅仅是因为一些小孩子这种意气用事。你曾经有过这样的这种大段的阅读的时间吗？好像超出你年龄的阅读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:42",
      "text": "有的。我在小学的时候就是因为家里的父母搬家，同时还是我小的时候身体有点不太好。然后有的时候会在家里面很多时间，然后在家里面很多时间的时候，我就拿来看书。但是有的书是我父母是不希望我看的，比如说什么书，他们认为不适合这个年纪，我就记得很清楚，他们觉得我在八九岁的时候就不应该读红楼梦。然后就把它锁起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "但是我是最会找他们藏起来的书柜的钥匙的，就是变成一个就像一个猫和老鼠的游戏一样。然后他们一上班，如果是那天我在家里面，比如说生病发烧了，或者怎么样不能上学了，我就开始找那个书柜的钥匙，然后不管藏在哪里总能找得到。但是当时我还记得很清楚，就是看了以后觉得有什么必要不让我看，没有觉得有什么特别的地方。对，当时觉得有一点，原来不过如此，为什么要值得把这个书柜钥匙藏起来，有那样的一种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:50",
      "text": "我现在回过头去想，我没有问过我妈妈，我爸他已经去世，我没有问过他们。也许当年我们家书柜是经过他们精简的，因为我们家书柜里面名著都有，但是没有什么金瓶梅。现在想想没有所谓的不适合孩子读的书，我怀疑他们是精简过，筛选过以后放在那里，堂而皇之放在那里。你去看吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:12",
      "text": "有可能对我后来长大以后，我也曾经自己心里有过一个问题，我在想这个书柜的钥匙又不是一个什么很笨重的物件，为何不带走呢？带走我不在，我找不到了。所以后来有想过这个问题，觉得这个父母不知道在打一个什么算盘，为什么总是留在家里的某个角落，然后就是我就永远总是会找到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:38",
      "text": "的小孩就是这样。当他发现阅读可以成为和父母斗智斗勇的一个很有意思游戏的时候，阅读会成为他更好的一个伙伴，成为他更好的一个兴趣。某种程度就为你今天的这一切好像奠定了一个基础。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:53",
      "text": "对我确实是真的是非常喜欢读书。我觉得做父母他会总是讲你小时候的一些事情。然后他说我在六七岁五六岁的时候一直在看书，他就说你不要一天到晚在看书，这个对你的眼睛不好。然后他说我当时就跟他说，我说麻烦你这个人如果不看书要眼睛干什么呢？我自己完全不记得这些话，他就会来重复给我听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:19",
      "text": "但是那个时候他们也确实书柜里面也没有像金瓶梅这样的书。而且我长大以后曾经写过一本书，关于金瓶梅变成了一个金瓶。的一个粉丝。对，但是我想如果当时有这样的书在家里，我一定是看到了也不会想去看的。因为它是一个某一种年龄阶段，你确实不会认识到它的好处，没有发现它的魅力。然后一直要到很久之后才会突然好像就发现了金瓶梅。觉得哇哦这真的是一部非常了不起的一部小说，从那个以后就一直在情有独钟中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:56",
      "text": "对于一个小孩来说，大量的阅读到他开始写作，可能是一个很自然的一个过程。当你读的够多了之后，好像拿起笔自我表达就变成一个很自然的一个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:09",
      "text": "有可能？也许是如此，但是也许未必都一定是这样。我不知道，也是很小的时候，那个时候就是我还不认字，也根本就不会写字的时候，那个时候我就喜欢自己在有很多那个本子，然后我就会写那种一种符号，看起来就是满纸天书一样，根本就不是字。但是在我当时的我看来，就是我在写字，而且它对我来说都是有意义的，我就会把那个本子一本一本的就画满了那样的符号。然后我妈妈就说这是你小时候写的天书，而且在我当时的那个意识当中，我就在写书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "这个一方面就是因为也会有很多人说，好像也很自然。因为我的家你是一个比较父母都是喜欢这个文学的，也是做文科的工作的这方面的人。他们就会觉得这很自然，当然会喜欢读读书和写作，但是我觉得也未必如此。因为像我哥哥的话，他就选择了学数学。虽然他也喜欢文学，但是他没有想过要学，他是自己非常坚决的就选择要学数学。所以有时候我想这个一方面可能跟家庭跟父母的影响有关系，另一方面可能也跟个人的一种秉性，也许有一些倾向，也有很大的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:23",
      "text": "从阅读到写作，从写作到出版，这每一个环节其实它都是一种飞跃。尤其是从写作到出版，现在我会觉得好像更多的人有出版的机会。但在那个年代能够出版的话，会觉得是一个无法企及的一个目标。然后一个孩子如何能够做到这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "在当时的话也是一种特别的机缘。就是我曾经参加过一个儿童诗歌比赛。参加了以后，因为我的诗被等于说是在国内的这些孩子们的诗里面，好像进入了最后前几名怎么样。然后当时我还记得是有这个组织比赛的这些老师们，他们会对这些小朋友写的是他们就会来亲自的测试你，然后希望你当场做。是因为他们有时候会觉得这孩子的事会不会有父母的代笔，或者说有父母的润色？最后如果他确认无误的话，然后他会说这个是会发表在我记得好像中国少年报还是什么报纸上面。所以那个就是好像变成了一个开始。从那个以后就是慢慢开始有1.1发不可收了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:32",
      "text": "我好喜欢那个年代的严谨。那你在你进北大的那个时候，你能够明显感受到你的兴趣在哪，就你未来要发展的方向在哪里。因为你选的是英语系英美文学专业，所以好像在那个时候，你明明当中你会认为你的未来的兴趣是在英美文学这个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:51",
      "text": "我没有，我一直是非常喜欢文学，没有专门的特别的想过，就是我要将来做哪个国别的文学。但是当时选英语系而没有选择中文系的原因，是一方面是因为实际上中文系的很多课程，很多的教材，我是在家里面曾经自学过。我就是非常喜欢文学，而且我就是喜欢世界文学，不是说是仅仅是一个国家的一种语言的。所以当时就觉得如果英语能够非常的运用自如的话，可以直接读原著或是更好，所以最后选择了读英语系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:31",
      "text": "我一直认为人生的起步其实从大学开始的，因为大学基本都成年了。但是作为你提早进入大学的一个孩子来说，你的人生会不会因此总会有一种感觉，比人多了几年。因为开始的早，好像时间会充裕多了几年的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:48",
      "text": "感觉是一个很有意思的问题。我从另一个层面来说的话，也可以说少了几年。因为你觉得好像你的我有时候觉得，我这边在初中的时候会有很好的朋友，然后最后就从初三就直接进入大学了，然后整个高中就没有上过。所以我总是说我的数理化总是永远停留在初三的那个层次了。所以从另外一方面来说的话，有一些经历也就没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:16",
      "text": "所以人生就这样提早的开始了，当然也某种程度提早的结束了少年时光。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:22",
      "text": "少年时对，是这样子，我没有遗憾，也没有后悔。我觉得因为想想我在北大的四年，是一个真的是非常充实的一个黄金时代。而且那种环境来说的话，是一个非常活月的思想，很活跃的，很开放的。然后我跟很多我们的室友相处都很融洽，而且我们跟其他系的同学就是有很多各种各样的总是在交谈，认识各种各样的人。然后他们学自然科学，学人文的，就是有很多团体活动，觉得是非常美好的四年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:55",
      "text": "所以后来有很多那种演绎出的故事，但是因为它很美好，我们就愿意相信。比如说说你在那认识孩子，然后孩子对你的诗格外的肯定，就诸如这样的故事我们会很买单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:08",
      "text": "这个我已经就是辟谣过很多次了，但是我确实从来不认识孩子，从来没有见过他。虽然我们在同一时空，后来就是有这样的一个演绎。就是说当时孩子还读了我的诗，还在说如果你坚持下去，将来就一定能够变成一个很出色的诗人，如何。我曾经有收到过一个杂志中国新闻周刊的采访，他们也在问我说你跟孩子的交往能不能告诉我们一些？我说我从来不认识他，他们说那孩子没有说过这句话吗？说你坚持下去，一定能变成一个非常了不起的诗人。我说你知道写诗不是减肥，为什么要坚持？我说这个听了也不像是孩子能说出来的话，还要坚持下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:57",
      "text": "那你对于你未来人生的这种规划和想象，是在北大期间变得非常清晰了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "我觉得我很幸运的就是说我从很小的时候我就非常知道我喜欢文学。但是喜欢文学是喜欢具体要将来做什么很难说，没有过一种清晰的想法。就是知道自己一定会做一个职业，或者是将来一辈子从事的东西，应该是跟文是有关系的。所以那个时候在北大，后来我在申请这个海外去求学。因为在北大读英美文学英语系，所以希望自己喜欢世界文学。当时我一直在想，我要去学比较文学。对，所以这个也是我读博士，就是读的是比较文学专业，能够把我对不同的国家文学的这个兴趣能够给结合起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:48",
      "text": "你在你的学术生涯当中，不管在北大求学还是到美国求学，在任何一个阶段当中，你的学术研究有没有曾经你碰到过瓶颈的时候？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:58",
      "text": "我觉得我每次在开始写一个东西之前，每次都有啊会有一个空白症，尤其在开始写第一句之前，面对一个空白，以前是一张白纸，现在就是空白的电脑屏幕。会的，有的时候觉得是开始那个是最难的，第一句是最难的。但是这个怎么说呢？因为学术写作的话跟那个创作还是因为我两个都有一些经验，所以我知道还是不太一样。我写学术不管是论文的话，还是写一本书的话，一方面是好像是这种治学的学者的研究的这种态度。另外一方面我会有一种作者的态，就是说一种文学作者的态度。我希望能够写一个学术的一个论著的话，不仅应该有丰富的资料，然后有学术研究的这个层面在里面。我觉得应该是一种有思想的、有观点的、有论点的，有想法的，而不是一个很死板的，好像是个资料库一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "我觉得否则的话，我们为什么要做学者，为什么要做学术研究，尤其是做文学的研究，古典文学的研究，我现在就是花时间最多是中国古典文学。我觉得我们为什么现代人要去研究古典文学？因为现在当代文学有很多非常丰富的非常精彩的作品，我们研究古典文学到底是为什么？我觉得是因为中国古典文学确实有非常聪明的、非常好的、非常优秀的东西。但是我们隔着这个时间的一种时空的这种障碍，就是有一点像要穿越一样。但是这个学者的穿越又不是说是一个想象写历史小说的穿越，小说的那种穿越。因为就是你这个穿越应该是有一个丰富的学识作为一种背景，你能够真正的回到他的那个历史的语境里面去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:52",
      "text": "所以学者有的时候他是像搭一个桥梁一样，他是为了像告诉其他的人，就说我们应该看一看这些东西，他们有多好的东西在里面。但是你把他这些好的东西揭示出来做学术研究的话，为什么说我会有一种作者的态度？就是我觉得就是应该把它写的不是很枯燥的，而是他应该有一种思想，有一点观点，然后有一个论点你要把它传达出来。虽然你是一个学者，但是你不是罗列一些资料非常枯燥无味的。除了其他学者之外的话，没有人想读你的这个学术著作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "那我觉得至少对于我个人来说的话，太没有意思了，而且就是一种本能的一种态度。就是说我希望能够用很生动的，而且能够一步一步的条理很清楚的。因为它也是一种逻辑的一种推理的过程。有的时候真的是需要花很多的精神，很多的经历，然后去想怎么把它更好的传达出来。所以在这种时候完全是有这种所谓的writers block或者是说写到一个地方，就是我觉得怎么表。他或者说我怎么去把它给更好的给传达出来呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "刚才说到这种学术研究，然后关于文学的写作，给了我一个新的想法。我以前认为如果你研究英美文学，就应该在英美文学土壤里面生活。如果是研究中国文学，就应该生活在中国。但后来你就讲到，你说我研究的是中国古典文学的话，除了一个中国文学的本身土壤之外，还有一个时空的距离。对，其实当我们面对中国古典文学的时候，你无论生活在当今的中国，还是生活在当今的波士顿，距离当年中国古典文学发生那个时刻的那个时空，其实一样的遥远的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "是的，就是完全是如此。而且实际上就是比如说说我们现代人跟古代的距离，实际上比我们跟一个现代中国人和现代美国人的距离，就是我们跟古代的距离比这个要大得多，比这个要更难跨越。我觉得对于现代人来说多的话，实际上如果你是中国人也好，美国人也好，或者是欧洲人，或者日本人也好，我们所共享的东西太多了。我们的技术，我们的观点，我们的很多信念，我们喜欢的这个流行文化的东西，然后我们的食物，我们都是可以是共享的。可是我们跟一个唐朝人我们共享的地方，或者我们能够接壤的地方，其实是非常少的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "我看你也讲过，你说你个人最喜欢研究，比如说魏晋南北朝，包括晚清婉明，好像他们共同的特点就是具有一种乱世感。我在想这会不会跟你所研究那种文本的物质载体，你本身也是不确定的，好像有某种莫名的关联。因为乱世的感觉就是不确定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:44",
      "text": "对，因为我的兴趣特别广，然后因为我最大的一个兴趣点是在魏晋南北朝时期或者6朝时期。然后我又喜欢婉明和晚卿，我都写过东西。然后像金瓶梅是晚明的小说，像晚清的时候太平天国回忆录，包括现代20世纪我也有我特别感兴趣的地方。所以有的时候人们会说你怎么兴趣也很杂，有分散到很多不同的时期。然后我就会开玩笑，我说好像有一个共同的特点，就是他们总是一个乱世。那是因为我觉得在所谓的乱世，我常常在想，我曾经写过一本书是关于游记文学或者行旅文学。然后我就选了两个时间点，一个是六朝，一个是19世纪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:31",
      "text": "我在书的开始我就说如果想象一下我们有这样的一个时代，人们在阅读大量的翻译作品，而且人们常常出国旅行，而且人们在本国也会看到很多从来自于外国的不同文化，不同社会的这种有，行人，然后在自己的文化，在自己的社会里面穿行，然后有不同的语言，有很多的大量大量的翻译的作品的产生。而且人们会有很多的争论，有的时候就说这种所谓华夷之辩，或者是说我们这个本土文化和其他文化会发生冲击。然后我说我如果想到这样的一个时期的话，人们会想到晚清或者现代或者民国。但是同时这个也是六朝时候，魏晋南北朝的时空，实际上也是完全可以用同样的东西来描述。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:21",
      "text": "所以他们这种时期都是在一个各种各样的东西，人们熟悉的东西在消失，或者熟悉的东西被外来的陌生的东西所改变，这种时候人们受到思想上受到的冲击非常大有的时候是很激烈的，甚至很暴力的碰撞。但是有的时候往往就是这个时候的人的创造力是非常的旺盛的，而且创造出来的东西是非常辉煌的。往往它跟那种动荡的这种大环境，那种动荡也不一定都是战争，有的时候就是因为你所熟悉的东西，信仰观点，忽然看到一个全新的那么自然的就是说你不管是接受他还是排斥他，你都不能再静止了。这个世界就不再静止了，就变成一个动的世界，变化的世界。然后这种时候就是说你哪怕是非常排斥这种改变，或者说你非常的拥抱这种改变，接受这种改变的话，你整个人生就再也不可能是同样的了。我就觉得这种时候是对我是有很大的吸引力。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "我是这几天看完了那本你写的那个陈几路，我觉得很好看。我就的确觉得像你也说过。还有后来我看到有一句送送的话，他就说教书如浮沉。后来我在想，那的确就像你说的，就是生辰的积案，它本身就意味着是教书的一个悖论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:46",
      "text": "是的，真的是一个悖论。而且你不叫的话还不觉得有什么有有什么尘土。你只有在去清理的时候，你不叫那个书的话，你就会觉得一样的都是很稳定的。可是在你开始叫的时候，你开始注意到的时候，就会觉得哇哦这个怎么就是没完没了的，这个文本译文每个版本都不一样，就突然他在这个是一个非常特别的时候，就是在北宋的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:12",
      "text": "在北宋之前人们从来没有对文学作品，对诗歌，人们没有这种教书的意识。这个是一个很有意思的一个很大的变化。就是在北宋以前的话，都是抄本时代，写本时代。因为那时候没有印刷，所以你要想得到一本书的话，你要想拥有这本书，你可以从朋友那边借一本书。然后你看觉得很好，我也想要一测，你当然可以去买。但是书籍的购买的话，当时是比较贵的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:41",
      "text": "不是说每个人都随便你就可以买到你想要的书。有的时候是得不到，这种时候怎么办？那么就自己动手抄写，然后很多人在抄写，而且你不一定抄写整本书。因为你得到一个文集的话，你就喜欢其中的某一些事，所以自然就是说只抄写自己喜欢的那些诗。然后这样不知不觉的你就参与到了这种文本生产的过程里面。大家读书的情况实际上都是一种处在抄写的过程中，抄写的时候就难免会产生错误。还有的时候你拿到的那个抄本本身就是残缺不全的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:18",
      "text": "这个时候你就想，这句诗少一个字，这个字应该是什么？有的时候就会自己想一想，应该是这样的，一个字就直接补在里面。当时的人没有这种意识，就是说我一定要看到原文，没有人有过这种想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "在北宋以前，大家就是好像有其对诗歌这种文本。人们觉得有一点，它不像儒家的经书。你觉得你一字一句一定要非常忠实于原文如何。他也不像是说史书一定要什么忠于原文，要抄写如何。但是你在拿到一个诗集的时候，你就觉得这是我个人的好像一种娱乐的休闲的枕边读物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:59",
      "text": "然在这种时候你抄写的话，没有人有这种意识。就是说我拿了一本陶渊明的诗，蛮好的。然后到底是不是原文呢？然后是不是原本的没有人有这种意识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "所以我觉得那个文本的物质性的话，就是他在抄本时代是非常的，也是像那个时代一样，往往是很动荡不安的。就是每个抄本都可能有一些跟你拿来抄写的那个原本都会有一些不同。但是你拿到的借到的那本书，原本也未必就是那个作者认可过的，这种现象太多了。就是说那个作者写一首诗，然后就被人拿去抄写了。然后最后过十几年20年，他又看到那些诗面目全非。他就说感觉就像是父母面对自己的孩子长大回家根本就认不出来了。然后有的时候那个作者就非常生气和沮丧，但是也无可如何了，他就没有办法。因为这是一种现实，所以这个文本的物质对于文本的内容有有很大的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:02",
      "text": "所以陈启录这本书大家可以去翻一翻。但我又在想，就像这本书的书名一样，它某种程度是个悖论，但很多时候会让人有一种虚无感。因为这个茶几这个积案会不断的蒙尘，这个灰尘会悬升。我们只在不断的抵达我们心目当中，我认为的那个真实答案。但真实是什么？陶渊明最初怎么说的，我们都不知道。所以您在写的过程当中，会不会一边写一边偶尔会有虚无感？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:30",
      "text": "对，这个是一个很好的问题。我没有这种虚无感，因为我觉得事实上就是不是像我们想象的那样，就是一个像剥洋葱一样，然后最后到后来那个盒就是一个空心的。因为那些译文的话，比如说这个文本的生产出来的这些尘土，就是各种各样的译文有区别的。比如说有一句诗，它有两个不同的文本，那你只能根据这两个不同的文本来判断，你不能自己又生产出第三个、第四个，那样就变成虚无了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:03",
      "text": "我们并不虚无，我们就是只有A本和B本我并不会说A本一定是正本是原本，或者B本一定是正本是原本。我只想说就是在这个只有A本和闭门的情况下，我们是不是可以从一些陶渊明所生活的时代，陶渊明很著名的一首诗就是归园田居。他最后就是说久在樊笼里，复得返自然。就说你很久了，像一个关在笼子里的鸟一样。现在我辞官回家了，我又能够回到一种自然的一种生活状态了。可是这个复得反自然有一个译文，就是安得反自然就变成了一个疑问句。就是说我很久了像笼子里的鸟一样，我怎么才能够回到一种自然的生活的状态呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:49",
      "text": "然后这个安德反应完，基本上你如果看一个现代陶渊明的版本，他们都不会收录这个的。而且没有人认为这个值得考量的。就是人们一般研究陶渊明只关心他的政治背景，只是想陶渊明是忠于后东晋的一个移民一样的人物。但是我觉得他不仅仅是一个政治人物。实际上就像我们现在一样，我们也不是每天都是总是在想政治可能。我们一天大多数时候根本就不会再想到政治。我们可能更关怀的是当代的一些文化的话题，社会的话题。然后就是我们读的书可能是跟我们的智信有关系的。陶渊明也是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:28",
      "text": "如果你要是了解了他生活的时代，就是大家都在讨论关怀的是什么样的一种智性的话题的话，你就会知道这个安得反自然并不是一个可能是哪个抄写的人就是犯了一个很愚蠢的错误。他完全是有可能是陶渊明的那个诗所本来的那个样子。但是我觉得我写这本书的时候，你知道这个苏东坡他是很好玩的一个人。他就会说陶渊明写的诗悠然见南山。然后本来的一个诗就是叫悠然望南山，苏轼就很主观，而且苏轼就是说他这个陶渊明这样自然的人，他怎么会去望南山？你去望的话，就是说是就是很带着很多的渴望，然后是非常的主动的要伸着脖子去望南山。陶渊明如此超脱的人，他只能是剑南山，他只能是啊我就是偶尔一抬头，南山在那里，我就见到了南山。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:26",
      "text": "但是因为苏东坡自己是一个非常大才子，而且他是有非常有影响力的人，他就见到每个人，他总是非常强调，你如果说是悠然望南山，你就一定是个俗人，你就不了解陶渊明，结果最后就变成了苏东坡的版本，悠然见南山就变成了正本大家都接受了苏轼。所以我在说，我说我不想做苏轼那样的人我觉得苏轼是有点霸凌的。因为我觉得如果我们实事求是的说，我们没有人认识陶渊明，我们不可能坐着这个时间跑回去来问他，你到底写的是见还是忘呢？永远是不可能的。所以在这种时候，我们只能很实事求是的就是说好有一个建有一个忘，或者是说在这个有一个复得反自然，有一个安得反自然。然后在这种时候就是我想我们学者能做的工作，就是说我们看一看陶渊明生活的时代。如果你说安得反自然这个合理不合理？这是不是个合理的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "然后最后我就说我们有两种可能性，但是大家一般不选择的那个版本就是安得反自然，为什么不去选择它呢？因为你要是选择了那个版本的话，你会觉得这个诗本来就是让你很舒服福的。因为陶渊明现在说很多年轻人喜欢他说他是躺平了，辞官回家了，他很高兴，他就说我终于复归自然了，那这个版本就会让人很安心，很舒服。但是如果你说陶渊明辞官回家了，一切田园很美好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:57",
      "text": "但是他突然就说，可是我已经在笼子里生活那么多年了，我怎么才能够真正的回到那个自然的一种本真的状态呢？然后在这种时候，你这个是用一个疑问来结束的话，会给人一种很不安的一种感觉。然后他就把你重新又推到一个怀疑的痛苦的一个状态之中了。所以我觉得很多读者就不愿意去接受这样的一种版本的陶渊明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:23",
      "text": "我理解，因为我是读者，比如说陶渊明或者像苏轼，他们对我们来说代表着一种传统和永恒。但是像您说的，我了解到古代文本的脆弱和不确定性，分分钟有可能打破我们这种相信。是的，我们的生活本来就已经支离破碎，可以称为永恒。传统东西不多，然后我背了一辈子诗，居然如今又被认为还有另外一种可能性，我可能会崩溃的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:52",
      "text": "但是先不要崩溃，因为我觉得就是我其实在另外那个版本的陶渊明里面，我看到的更多的就是另外安慰。因为我觉得有一种安慰是说，我们读到的这个让我觉得很安心，至少有曾经有生活过这样的一个人，他是很超脱的。然后也许我们就是自己在我们的生活里面看一看，这样的人绝对是一种安慰。但是还有一种安慰就是像我觉得在我眼中的陶渊明，或者我阅读的这些由不同的文本译文所构成的另外的一个陶渊明的话，我是觉得他是从某种意义上来说是更真实的一个人，就是我更能够跟我的心灵产生共鸣。因为我会看到他怎么用写诗在这个过程当中慢慢的思索一些人生的问题。而这些人生问题，实际上这就是1500多年来，我们一直还能够喜欢他，或者至少对我来说，我还能够喜欢他和欣赏他。就是因为他面对的一些根本的一些人生的问题，跟我们所面对的一些根本人生问题也没有什么不同之处，甚至是息息相通的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:58",
      "text": "这个也是一种安慰，就是觉得曾经有这样一个人，他有这样的一种生活。但是他的生活也是有各种不完美之处。但是他找到了一种方式来面对他，或怎么样子去对付他。而且他找到的这种对付的方式是写诗，是用文字做到这一点，就是感觉是很好的。但是对你在另外一个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "你写的人物是萨福。对于读者来说，比如说我会觉得从陶渊明到萨福中间是个很大的一个跨越。但萨弗又是个很有意思的一个。然后我对于他的兴趣在于，我记得我读他的一个很小的一个简介，就读到他是生活在希腊的那个岛，叫LESBOS yeah last boss。然后当时我的本能就认为这个词跟那个less spin那个词应该有某种联系，所以我就去查。果然后来我才知道很多女同性恋者把萨弗视为某种先驱，某种精神的领袖。然后我会觉得很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "我大概翻了一下这本书，我就会发现人们说对于萨弗，对于他的神话跟丑化几乎是同时开始的。是的，但我看他对他早年的那个画像的描画，又是一个很美的一个人。然后当人们开始神话他，又把他描写成一个很丑的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:18",
      "text": "我们今天还是会看到这样子的情况，一个女性如果做出一些特别的事情来，然后可能会得到非常美化的神话性的一种描绘。但是同时也会被非常可怕的丑化和诋毁和谣言。我觉得这个情况就是古今中外似乎有一些共通之处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:40",
      "text": "所以我突然明白，我曾经看过安妮卡森对他的一些采访。因为安妮卡森他的博士论文写的就是萨夫。然后他曾经好像受够了以后，意思就是说你们关于萨福你们就闭嘴。他当时我这样表达，我当时不明白。我现在后来看到这段时，我会觉得，原来如此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:00",
      "text": "是你刚才说到安妮卡森，我非常喜欢安妮卡森对于萨伏的那个诠释，我也受到他很多影响，包括他对于萨伏诗的那种处理。就是因为萨福的很多诗是都是残缺不全的，这个也是跟文本物质性很有关系。所以在从这种意义上来说的话，我觉得萨福陶渊明，甚至金瓶梅。因为金瓶梅也是最早出现，不是印刷本，而是一个抄本出的。而且金瓶梅也有不同的版本，这个也跟陶渊明很有关系。但是萨福作为诗人的话，他那个生活的时代比陶渊明还要更早，而且那个时候他们也连纸都没有，就是那个鲁纸，所以就是撒的很多诗基本上都是残缺不全的。然后当时安妮卡森在翻译和处理他的诗的时候，就会流出很多的空白来反映他的那个诗的那种残缺的那种状态。我就是很喜欢他的那种处理的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:58",
      "text": "而且我记得我在翻译哈佛的诗的时候，在写那本书的时候，我还特别跟三联的我的编辑在讲。当时我的要求就是大佛的每一首诗一定要单独的出现在一张纸页上面，因为夏府的诗都是很短的，而且有的时候又是残缺不全的，甚至就是只有那么几个字而已。然后我就坚持说，我说一张纸也只有一首诗，然后就是被那个空白所环绕。我说一定要如此，而不要就是说密密麻麻的，然后就是一首一首一首接一首。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:29",
      "text": "因为我就觉得从好几种不同的考虑上面，我觉得这样是最好的一种阅读的经验。第一就是说你给每一首诗你全部的注意力。如果这么一张当纸页上面的话，出现45首或者56首诗的话，有的时候你是目不暇接，然后就一个一个的就像是快餐一样的了。而且同时就是我觉得它是一种象征性的，就是说一个是可以反映三福的文本的残缺不全的状态。另外我说他是被大部分的空白所环绕的话，就这种留白实际上也是我觉得像一种预言一样。就是说实际上我们对萨福所知非常少，就像是这种空白一样。所以后代就是根据自己的想象，往往去想象萨夫是一个什么样的人，做过什么样的事情，然后有丑化的，有美化的，但是实际上都是一种空白而已，因为他已经不在了，所以他也从来不可能去回应，去辩解，为自己来表白，所以都是一种沉默和一种空白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "我刚突然会觉得，这是一个很奇妙的一个过程。当年萨弗他写下了或者他吟唱了诗歌，然后不同的人，不同的年代以不同的方式传递下去。我了解的版本是到了19世纪，可能埃及某个地方的人在尼罗河岸的某一段找到的是萨伏的诗歌的某种手抄版本。然后到今天我们才能够看到一点点，我在想天哪，这中间要经过多少种语言的转换，多少种文本抄写方式的转换。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:03",
      "text": "是的，所以我觉得有时候我都会在想，这个简直像一个小说一样。就是说一个文本一首诗它都经历了什么？在漫长的这种千年之中，或者是数个世纪当中，一首诗的经历都是蛮有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:20",
      "text": "这样一个小说题目一样，他经历了什么？他被抄写在什么样子的什么质地的媒介上面。是纸呢？是乳纸呢？是这个牛皮纸？还是说是有时候在衣服上，或者是在一个墙上像。中国古代人们尤其在寺庙或者是在酒店，然后就会在墙上写一首诗，谁看到了他们，谁抄了他们，谁改变了他们，然后他们又改变了什么样的人我觉得都是非常有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:51",
      "text": "还有就是可能抄写的方式变化了很多，但是人性人所经历的这些所有的幸福苦难其实不会改变的。所以刚才我们瞬间和萨弗是能够产生共情的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:04",
      "text": "是的，但是我觉得有时候这个神话和丑化，实际上就是像一个同一枚硬币的两面一样。因为神话或者是美化也是过分的，好像抬举一个人，把它放在一个神作上。但是丑化的话就是从另外一方面去丑化一个人。但是同时也是并不把它作为一个具有亲情流域的一个普通人来对待。所以我觉得这个神话和丑化就是看上去好像是两极，但是实际上都是没有把这个作者或者是这个人作为一个同样的一个人来去对待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:40",
      "text": "我还有一个传说，我再向你求证一下。我看到过一个报道，就是说是在哈佛亚洲中心的一个活动上说，当时有一个来自中国的记者就问你说好像说为什么中国有那么多的男性？很多可能还是一些资历比较年长的，资历比较老的一些男性。为什么是你？而不是他们最后能够成为哈佛的郑教授？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:04",
      "text": "我在想有可能在那样场合问出这样的问题吗？这个是真的。哇哦所以很多时候貌似不可能的恰恰是可能的。听起来是真的恰恰是假的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:15",
      "text": "原来你说的太好了。是的，觉得很难以想象。在这样的场合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:22",
      "text": "一方面我还是会有一些吃惊问出这样的问题，但同时我大概明白他的这种好奇心来自于哪里。因为我后来还看到过另外一个报道，就人们感慨说在哈佛这种地方是虎你都要蹲着，是龙你都要盘着。就是说在哈佛好像只有你获得诺贝尔奖之后，你可以稍微的允许自己稍微有一点点那种意气风发的样子。然后就提到一个例子，说你的办公室曾经在二楼还是三楼，不是太起眼的一个地方。但是现在是在哈佛的你们教授办公区域里面一个非常重要的一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:00",
      "text": "这个没有那么可怕。这个有点好像用办公室的大小来衡量地位的话，有点太那个了，好像倒是也没有这么夸张。我是觉得可能唯一的一个不同的地方就是说在一个人很年轻的时候，你刚刚起步还没有拿到这个永久职位的时候。那个时候确实是会有很多焦虑，主要是因为你没有拿到这个所谓的tenure。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:25",
      "text": "所以这个倒是不是说哈佛独有的。反而就是曾经会觉得作为一个女性，然后又是比较年轻的话，你可能会更觉得好像需要去证明自己，而且就会受到一些非常有进攻性的这样的问题。像你提到那个记者突然就会在一个场合上面就是out of blue，然后就突然会问出这种非常不友好的，很有攻击性的这种问题，而且让人几乎是无从这个怎么说，我想我当时可能就说你应该去问哈佛大学。对了，这个好像不是由我来回答的，对不对？但是这种情况的话，我觉得有的时候作为一个女性，尤其是在比较年轻的时候，所以从性别和年龄上面的这种，其实我觉得很多环境都会存在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:15",
      "text": "我记得我还在你的，我忘了是哪一篇文章里面，我看到过你曾经表达过一个观点。你就说在学术之路上，就身为一个女性的学者，你想试图加思想，而不只只是加一点点考证的话，它其实是有它艰难的地方的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:31",
      "text": "对，但是这一点来说的话，我觉得其实对女性，对男性都是同样的挑战。我觉得我的理想中的学者治学的话，不是应该仅仅的去添砖加瓦的那就是一个既有的现有的基础上去添加一些东西，那样当然也是很好的。但是至少对于我个人来说的话，我的理想我所希望能达到的就是说不仅是添砖加，而且有一些新的构架，有一些新的东西。而不是仅仅就是说我再发现更多的一些证据，然后去证明一些以前的前人已经说过的，已经讲过的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:08",
      "text": "我觉得那样的话，至少对于我个人来讲好像就没有意思。因为我是喜欢我总是说我是很喜欢享受的人。这个享受不仅仅是生活的物质的享受，而且也是一种各方面的享受。如果我做任何一件事情的话，我希望他会很有意思，就是用英文那个字就是饭。如果要是我觉得没有饭，我就觉得那就不值得去做了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:32",
      "text": "对，在你的书里面能够看到you having fun，就是我能够看到你有很多have fun的时刻。比如说你有一本书留白，对，那里面就写到很多。很有趣的是，我没有想到你会去关注，但想到他也很自然的。比如你写到大话西游，你写到你分析鹿鼎记，你分析金庸，然后我记得你写到那个大话西游，你看不到任何关于中国文化或者是西方文化影响的焦虑，而是一种无政府主义的游戏精神。有一点我就觉得你的这个观察就很有趣。然后我当时想说，他也看大话西游，我就很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:16",
      "text": "你也喜欢大话西游。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:18",
      "text": "对，但是我想我们就是当你想到一个严肃的学者跟普通的观众在看同样东西，要从中得到同样的快感的时候，你的内心会得到某种慰藉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:29",
      "text": "其实学者就是一个普通的一个人。但是我是觉得有时候我们会觉得，严肃的东西和游戏的东西好像又是一个两极的东西，但是并不一定并如此。因为我觉得像大话西游其实凡是真正的非常出色的，不管是文学作品还是影视作品的话，它都是一定它的核心就是find，就是创造它的人都是在创造的时候会感受到那种fun。然后你如果那个创造者你做的时候就觉得痛苦不堪，都没有觉得有一种激动或者是一种兴奋的话。那你做出来那个东西，我估计很少人会不会觉得很激动。但是实际上就是最本质的那个核心的东西，是一种很激动很兴奋的那种激动和兴奋，实际上就是fun，就是一种创造力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:19",
      "text": "我觉得大话西游就有那种精神，而且实际上就是我在看那个的时候，我就会想到那个西游记。当初在明末清初的时候，他有一个续书，有很多人续，那个叫西游补，就是一个非常泛的一个小说，非常上天入地的，而且就是各种穿越，各种奇幻精神。我就觉得跟那个大话西游，实际上跟西游补他的那种游戏精神是一脉相承的。虽然一个是文字，一个是影视，隔了那么多个世纪，但是实际上它都是有一种游戏感，又好玩儿，但是又让你觉得很感动，又有很多值得想的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:00",
      "text": "我还喜欢你对于文学的另外一个描写，你就说文学不是奥林匹克，他不是更快、更高、更强。如果总是有赶超的念头的话，你说就注定了我们永远沦落在一个赶超者的次要地位，我非常认同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:14",
      "text": "谢谢。实际上我现在我就想这个是可以适用于很多很多文学之外的东西，人生一切都是如此。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:23",
      "text": "我一直认为奥林匹克只适用于奥林匹克。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:27",
      "text": "的赛场上这种竞赛。对，所以不管是文学还是时尚时装，所有的东西我觉得就是在这种如果有一种竞赛的一种心态的话，就是学术都是会让自己其实最后是很吃亏的。我觉得但是你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:46",
      "text": "作为一个在哈佛的一个学者，你既要保持你的学术的这种尖端前沿，这种新锐，但像你说的他不是奥林匹克，你不能具有奥林匹克这种心态，你如何做到这种平衡？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:01",
      "text": "这好难的。我自己的一个方法就是投入。就是说我在做一个东西的时候，就是我是出于喜欢我喜欢做，而且我在其中得到很多乐趣。我觉得在做做一件事情的时候，就是着重于他给你带来的乐趣和激动和兴奋。然后不要去想别人怎么说，别人怎么评论他，我做出来这个东西会不会一鸣惊人，或者是说别人会把他说的体无完肤。我觉得你如果在做任何事情的时候，总是想到结果后果，其他人在说什么的时候就太多的杂音了。然后怎么怎么克服这种杂音的，唯一的办法就是至少对我来说的话，我就是说去全身心的投入那个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:47",
      "text": "比如说我写一本书，我就是很enjoy得到很多乐趣。在那个过程当中，它不是一种很痛苦的事情。然后有时候反而那个书写完了，我会觉得就是失去三魂六魄一样，说什么叫怎么就写完了呢？人生突然失去目标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:05",
      "text": "其实就想到就是回到陶渊明，他有两句诗，也不是他特别有名的诗，也不是悠然见南山那种名句。但是我自己特别喜欢我跟我的学生说，我说这个可以看做一个座右铭。他讲他就是出去去田野上面去种田了。然后他就说这个虽未良穗公，虽然我们还没有计算这是个秋收的时候能收进来多少粮食。下面一句就是急事多锁芯。就是在我做这个事情之中，此情此景我就有很多很多的心愿，很多的愉快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:39",
      "text": "我特别喜欢那两句，我就觉得这个就是可以适用于人生的各种事情。从做学问、写书，然后到做自己的职业，或者是竞技，或者是任何事情。就是你还没有去想你最后的结果如何，或者我能收进来多少好的利益。但是我在做这件事情的时候，我觉得很享受，我有很多乐趣，这个是最好的一种境界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:04",
      "text": "实际上在外界看来，你一直是一个非常就是你想你在我们看来你是如此之顺利，就是一个可能有很好的天分，然后又相当幸运的一个人。但即便如此，你一定碰到过你的困难，碰到过被质疑的这种时刻。你会如何面对这些困境？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:24",
      "text": "是啊我觉得其实很有趣。就是在今天我们做我们这个谈话的之前的一天，就是我有一个朋友很多年都没有联系了，然后突然发给我一个邮件，寄给我一个链接。他说我突然在这个youtube上面看到一个视频，然后我太生气了。虽然我们管不了别人的嘴，但是真的是很生气的。然后就是说你的发给你，所以要有这种事情。然后我在忙着在工作，然后就接儿子，然后就是在这个当中会有这样子的事情，对不对？然后就是我根本就不会用把它删掉了，把这个链接删掉不看就做一个那个鸟就会把自己的做一个鸵鸟，都钻到沙子里面去。那确实这个无可如何，对不对？我从很小的时候，一直到成年以后都会有这种时候，各种各样的不如意的事情，不如意的经历，别人说的一些各种各样的闲言碎语，然后有的时候就是会传到你的耳朵里面去那样。但是能怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:34",
      "text": "但是我有一个观点，就是人生的坎坷，遇到的困难，对于不同的人来说，它会出现在不同的年龄段，可能出现在不同的地方，以不同的方式呈现出来。所以其实我会相信人这一生，谁也不会比谁可能轻松多少。我个人是抱着这样的一个天真的一个想法，给自己鼓舞，或者让自己变得谦卑。所以我会相信你可能小的时候的这种某些顺利，在你的职业生涯当中也会以别的形式，你需要付出更加多的努力，或者承受更加多的挑战和考验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:11",
      "text": "我觉得我有时候也不太喜欢一一的去回顾。然后对我从个人的生活上面，情感生活，然后到这个外在，比如说职业上面都有一些非常的大起大落的时候。包括还有一种东西，就是说我觉得人们也可能常常忽其不略的。就是你只看到一些很幸运的，很小就上北大，然后就一直出国以后又进入哈佛去读博士学位等等。好，一直在名校，一直在怎么样？但是还有一种是每天都会伴随着一个人的，就是说是你自己的。因为我觉得像喜欢文学，尤其是可能是做文学，跟文学有关系的人的话，跟文字工作有关系的人，往往也是很敏感的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:57",
      "text": "有的时候就是一个人很敏感的话，我觉得你生活中就好像是那种像一种小小的针的针扎一样。然后有很多事情也许对于别人来说，对于一个比较粗犷的一个很豪放的人来说，也许这根本就不算是一个。因为每个人对事情的反应是很不一样的。就像人对人的身体的疼痛的承受量都是很不一样的。你同样的痛，有的人简直就受不了，有的人就觉得无所谓，就不算什么。如果一个很敏感的人的话，其实日常生活有的之后会敏感到那种脆弱到不想面对任何人，只想一个人。就是因为一点点的事情，一句话或者是什么都会给你一种非常大的打击，或者是一种压力。这个没办法，我觉得是一种跟天性有关系right。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:44",
      "text": "对，然后就好像是一种熬炼一样。所以我有时候也觉得别人都会觉得，尤其是作为女性，就觉得好像年纪越大失去了青春已经流逝了，然后时光流逝会觉得有时候会常常跟我的学生说，我说我非常喜欢中年，我很喜欢这种年龄的这种增长。因为我会觉得以前年轻的时候觉得简直不堪一击，就是有太多事情是不能承受的。然后就是你随着年纪的增长，人会那种放松很多。我觉得有一些事情慢慢的就会变得不会像以前那么影响到我或者怎么样。在别人看来的话，你的家的经历还是很顺利的。但是没有人能够替你过你的生活，没有人真的知道你从早晨起来到晚上睡觉，你这一天你的心灵，你的感情经历了什么东西。就连我的经历我觉得也没有，都是那么顺利的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:38",
      "text": "就是包括在我的职业方面。我在这个博士毕业以后，我曾经先是在美国的柯盖德大学做助理教授，后来第二年就到康奈尔大学，也是还是助理教授。但是他是一个在美国的大学系统里面，他所谓的叫tenure track。也就是说你如果从助理教授，你可以慢慢的可以升职到正教授。康奈尔大学也是一个常青藤校，也是非常好的大学。所以在这个地方做助理教授，而且如果你按部就班发表东西的话，你最后可以升到正教授。我是一个非常人们很值得羡慕的工作的职位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:17",
      "text": "但是当时因为我跟我先生，我们在两地分居，他在波士顿，我在康奈尔大学，交通是非常不方便的。我们当时两地分居，我们在所谓的commute，我们就每周都会见面。但是那个交通之不便，就是开车要八九个小时，这是根本就不可能。你只有一个周末，只有两天而已。所以当时就是在飞来飞去也很困难，因为它是一个小地方，那样的话就是对我们两个人都有特别大的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:47",
      "text": "所以我当时我放弃了我康奈尔大学的那个职位，在很多人来说是不可思议的，就这么好的一个工作的一个职位就放弃掉了。连我父母当时都听到过。很多人就会说，他为什么做这种选择？太糟糕了。然后就是而且将来永远都没有升任教授的希望了，永远就是一个很卑微的一个讲师而已了。等等等等的。有一些话也说的是很不堪入耳的，有人还有很幸灾乐祸的，或者就是他们觉得是一种一种灾祸，所以就幸灾乐祸说，看不过如此等等的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:23",
      "text": "就是有很多很多这样的事情，在当时如果注意力就是放在这些东西上的话，我觉得我的生活会很痛苦不堪。然后就会想到就是我放弃掉的东西，我将来如何，就是没有太多的实际的后果。就像我一贯的那种，我觉得我想去做的我就不太去想，思前想后的太多的想后果就是有一点很任情任性而为的这样的，然后不去计量后果到底最后结果如何。但是我在这个时候，这是我所要的东西，然后我就去做了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:57",
      "text": "其实人我们所做的所有的决定，只能基于我们当时想要什么样的生活，和基于我们当时对于人生的所有的认知，做出属于那个时候的决定。但你要知道那个时候你的决定放到今天，可能会有很多的女孩子说，你那个时候没有事业脑，你那时候是恋爱脑或者家庭脑。可能人们会有一些诟病，但是我依然认为那是你当时的你对于你自己生活的一个选择，所有的后果你要去承受好与不好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:28",
      "text": "亚视的就是像你说那个职业，当时实际上还是有想到过后果，想到过就是来衡量一下的话，我觉得另外一种东西对我更重要。在那个时候，然后至于将来的话，有的时候要有一点信心，就是说会有一条路的，就车到山前必有路。但是你如果满脑子只想着路，然后就不太去开你的车的话，有的时候可能那个后果更糟糕。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:56",
      "text": "而且当时我觉得包括这个人的事业这种东西，不是说我为了家庭，为了婚姻爱情而放弃了事业。因为我觉得像事业的话，我从来都没有停止过做我的研究。虽然我当时刚来哈佛的时候，我其实是一个讲老师，也没有那个tenure track这么一个一条路，就是说可以平铺直叙的，就是将来可以要升职的。但是同时我就是一直在照样做我的研究写书。而且刚开始正因为我是讲师，作为讲师的话，比如说这种行政工作他们就不会来骚扰我。然后我就反而有更多时间，我就不断的在在做研究，在写书，在出版。而且我会继续在我的领域当中，我会去参加学术讨论会。我同样的在一如既往做这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:47",
      "text": "我觉得非常有意思。首先它可以作为一个年轻女学者的一个某种样本，但她依然是个特别很有意思，很有意义，但也是很冒险的一个选择。因为最后结果一切都好，事业生活结果如你所愿。但他有那么多的不确定性，只能说你赌对了，你的运气很好，我很理解。换成是我的话，也许当时我也会做这样的选择。可能能第一基于我对我生活的捍卫呵护，同时我对我自己的某种盲目的信心，我会觉得我也会很好，换个地方我也会很好。所以它不只是我放弃了某种生活，我是追求求另外一种新的更好的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:30",
      "text": "是这样的，而且我觉得每个人应该有一点自知之明是很好的。也就是说你应该知道对自己来说最重要的是什么东西。当你知道自己了解自己是什么样的一个人，你对你来说最重要的是什么？在这种时候就是做选择取舍的话，那个决定就会变得非常的容易。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:53",
      "text": "因为对我来说，我就知道，如果要是我不开心的话，会影响到我的一切。我不可能很安心的去做学问，也不可能安心的写书，那这种情况下就是等于说一无所获，right? 那我就应该我放弃一些东西，但是我得到了我在我来说是最重要的东西。所以我就不会去想这是一个很冒险的或者是一个赌注。我就想哪条路是我现在能让我最安心的一条路，我就去选择那个路，然后就安心。总是会有一种，你知道就是说我们总是每个人生活在一个社会和家人朋友的这个网络当中，其他的人会有各种各样的想法和意见。所以我就说要选了一个路以后，就要像那个那个鸟把自己头埋到沙子，尽量不要尽有什么链接就删除，不要去看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:49",
      "text": "对，很多时候不要想我们是为了谁放弃一种生活，而是我为了想要那个生活，我要去做一个属于我的一个选。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:57",
      "text": "那倒是是这样的，就是说。哪一种生活是让自己最大程度的开心的？因为没有一种所谓的十全十美的好像是不存在的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:07",
      "text": "我有时候会觉得做学问是一件非常神圣而辛苦的事情。某种程度在我们的刻板印象当中，做学问和生活他是二者好像不可兼容的。你知道我们小时候会总觉得做学问的人，他因为非常专注，他会忽略生活，甚至不需要生活。但是你又是一个非常像你刚才说你需要have fun，然后你需要看大话西游，你需要看金庸。你是如何做到把你的学问和你的生活如此，在我看来是很好的有机的结合在一起，又有生活的烟火气，又有学问的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:44",
      "text": "象牙塔我从来也没觉得好像在象牙塔里面，我跟我先生都是做学问的人，但是我们也都是特别食人间烟火的人，我就没有任何的区别。你知道。所以在这点上来说的话，我有时候就觉得我们都不是那种中国古代的那个是的那个阶层，你知道吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:07",
      "text": "第一，我是我是女性，一个女性的话不可能做一个士大夫来着。然后我先生自己开玩笑说，我是老外，我也不可能是那种士大夫。但是同时我们也不生活在这种时代。因为在那种时代的话，这个世人的阶层你可以四体不勤来着，你根本就日常生活中很多事情都不用做，一直到现在都是如此。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:30",
      "text": "有的时候我觉得要看这个，有的男性的学者可能就是有一个太太在照顾，然后全家的事务家务都不用操心。我们的有的朋友里面就会有这样的人，就是很很幸福的。然后他可以全力以赴的做学问，还有事业。但是也不仅仅是做学问的人，其他也有各行各业的人都会有这样的这种情况。但是我不觉得这个是我们的生活，而且我觉得学问这个东西的话，我会全力以赴的去非常投入的去做。因为我就说给我一种很多乐趣，而且我还有一种我自己的一种信念，就是如果我有一个工作的话，我总是希望能把它做得很好。如果我把这个工作做得很好的话，他给我一种很大的一种满足感，我喜欢那种满足感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:15",
      "text": "比如说我要是讲课，自己讲课状态不好，发挥不好的话，哪怕自己很熟悉的东西也可能讲的很糟糕，或者自己感觉讲的很糟糕。那种时候就会让我很沮丧，可能一天的心情都会不好。然后就是说下回怎么去弥补。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:32",
      "text": "然我有时候跟我儿子说，我说你知道吗？就是我有一种性格中一种东西，就说如果我做一件事情我就把它做好，然后就很满足。所以说你别看我现在是在做教授，我说哪怕我是一个鞋匠的话，我一定做一个最好的鞋匠。因为我就觉得鞋做的很好的时候，有很多顾客很高兴。然后有回头客的时候，就是给人一种巨大的一种满足感。所以我觉得有什么事情我让我觉得很烦感的话，就是一个人我很认真的对待自己做的事情就是马马虎虎差不多就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:05",
      "text": "我简直有时候就会很深恶痛绝，我说怎么会这个样子？不管是什么职业，哪怕是清洁工是做鞋还是怎么样，我就觉得你一定要好好的做，做的好好的。然后这样的话自己心里都很踏实，很快乐、很舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:22",
      "text": "其实应该这样，不管谁都应该有个匠人精神。我记得我很多年前我但我还年轻，采访金淑平先生，就民生银行的创始人金淑平先生，他就回忆他当年被罚去扫厕所。他说他扫的特别干净，因为扫的很干净他就很愉快。然后我当时就会觉得很感慨，会觉得不管做什么我都可以做的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:44",
      "text": "是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:45",
      "text": "其实我刚才还想到有一个话题，我没有跟你太深入的展开，就像再多听你的一些表述。其实你也讲过，你不喜欢才女这个称呼吗？我的解读就是说一个人才女当然有对女性格外的这种关照，还有就是才这个字，其他其实很多时候就是掩盖了这个人的努力，这是在我看来是不太公平的一个地方。你的看法是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:10",
      "text": "对我不太喜欢才女这个词，它不仅仅是性别的一种强调，实际上还有一种感觉，就是somehow是跟年龄是有关的。因为好像基本上不太会有看到一个七八十岁的一个老年人，你还说你是一个才子。好像如果是才子才女的话，有一种感觉就是跟年龄是有关系的。他们总是很年轻的，他们是有一种内在的，像你说的有点天才或者说天生的天赋一种才能的。然后奔发。可是我就觉得这种一方面是说他可能没有那么多的强调他的这个积累和他的勤奋，或者说他的这种努力。另外一方面还有一种感觉，就是说这是一种年轻人的那种天才的一种迸发。但是他没有成长，没有改变，没有成熟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:57",
      "text": "我说我特别喜欢的一个一句诗，就是杜甫来称赞这个六朝的诗人庾信。他就说庾信文章老更成。我特别喜欢这句话。因为我觉得他说这个当然是有才的人。但是他是年纪越大的话，他是更成，也就是他逐渐的是一种成熟成长变化的一种过程。所以我喜欢变化，因为我觉得我们每个人在变化，我们没有办法抵制这个变化。但是我希望那个变化是一种老更成的一种境界。一直到自己很老的时候，我希望我还在学新的东西，看新的东西，还能写新的东西，这就是我对自己的期望。是这样子的，不知道能不能做到，但是至少是我的理想的一种境界。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:43",
      "text": "就是这样老更成我觉得这是个很高的境界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:48",
      "text": "我觉得老不是可怕的东西，那个衰是可怕的东西。那个摔不是说仅仅是身体的，往往他是跟我们的意识连在一起的。包括一个人自己说，我老了我就不能再学新东西了，或者就是觉得好像就自己把自己就先放在了一个已经成了，我不能更成了。我就觉得这个成就有点可怕了，就像熟透的果子就该掉了。然后这个老而衰就是一个很可怕的。所以我就希望一个脑梗成它就不会停止，只有当生命停止了才会停止，我希望是那样子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:25",
      "text": "但我觉得有一点好的就是在做学术，在学术领域，包括在大学教书，很多时候年纪真的是一个加分项。就随着你的阅你的增加，你的年纪的增加，人们会认为你更有权威，你更有经验。所以它带来的好处就是由年龄增长带给我们的焦虑。因为你在这个领域它会变少，甚至你不会有黏增加带来的焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:51",
      "text": "学术领域是这样，但是同时作为一个人的话，我也觉得自己反而我在很年轻的时候，我会很我常常我就觉得我是一个很awkward的一个人。有的时候自己很多时候觉得没有那么多自信，然后就会觉得各方面有更多的焦虑的东西。但是随着慢慢年龄增长的话，还是会有一些东西会好像get to you就能让你觉得在乎，但是会比以前要少得多。这个跟那种身体的变化是不一样的我就想到很有意思的一个视角。就是说一个人从只要一从一出生你就在变老，一旦出生你就在age，你是在变老。但是我们看到婴儿的时候觉得好可爱，快快快长大。然后到了一定时候就觉得不想再长大了。但是实际上你没法停止，而且也许换个视角看一看的话，院长也有其好处。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:49",
      "text": "我觉得就是慢慢的年纪在增加，我们都会有老的那一天，然后就是接受生活当中很多很多亲人的离开，生老病死。有时候想想那些问题，会觉得还是很残酷的，呈现在每个人的面前。那其实就是大家慢慢都需要接受的一个生活很大的课题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:10",
      "text": "是这样，因为我母亲是在疫情的时候去世，对我打击是非常大的。就是根本就中国美国没有通航，所以我也没办法回去。而且很突然发生的非常突然，完全没有想到的。像他的去世对我打击非常大，所以就是很长一段时间才走出来那段低谷状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:34",
      "text": "像那种时候你是靠什么样的方法走出来？当然我们明白，就给你足够长的时间总会走出来。但是我们好像总会有自己的某种抓手去帮助自己，能够尽快的从那样一个非常黑暗的的隧道里面走出来。你的抓手又是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:50",
      "text": "我当时就是这两个东西，一个就是我的家庭，我的先生，我儿子都他们给我很多感情上的支持和安慰，另外一个就是工作。然后我当时更多的就是把自己投入到那个里面去，最后就是时间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:09",
      "text": "所以可能这给我们带来的启示就是也许就是来自自己家庭的情感的支持不是每个人都可以有的。但工作我觉得是可以每个人都有的。随着再一次告诉我们，工作真的很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:22",
      "text": "我觉得都很重要。不过你说的很对，家庭就是有一种可遇不可求。是然后你们做老师的话就是会面对学生的话也很有意思。很多尤其是你想在哈佛大学，这些本科生都是很聪明的孩子们。但是他们很多人都会觉得迫于一种压力，选择一个他觉得是比较实际的一个专业。有的时候是父母的压力，家庭的压力，或者是家庭的影响，社会的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:51",
      "text": "很多时候就是他们不太知道自己到底想做什么，或者喜欢什么，或者还有的时候他喜欢一个东西，但是他觉得那个好像不够实际，也许将来找不到工作。所以就是想所以这种时候我就觉得最好的，最理想的就是说能够一个人也是有一点幸运，就是说能够找到一个工作。自己很喜欢，做起来也很如鱼得水。那你有没有发现，如果自己觉得自己做起来做的很好的东西，也往往就是越做自己也就更喜欢。然后你越喜欢的就做的越好，就是变成了一种良性循环的一种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:27",
      "text": "我觉得那种有的时候也跟家庭一样，也是有点可遇不可求的一种。因为我真的看到很多年轻人那么聪明，可是他就很迷茫，不知道我要做什么，什么东西能给我带来一种愉悦呢？不太知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:43",
      "text": "所以医生就寻找找到，这是一个我们面临的很大的一个问题。因为我会觉得老天不会让让天才浪费你的才华。比如郎朗，我就认为他一定会喜欢音乐，他必须喜欢钢琴。因为他的才华是不可以浪费，天才不可以浪费，老天不会让你浪费的。但是我们绝大多数人其实资质差不多。这个时候找到自己的那个calling，找到你的那个路，他其实也是需要某种运气。碰到的话就很幸运，会很幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:11",
      "text": "真的是我就会跟我儿子说，我说我不会要求就是你一定要做什么，不做什么。但是我对你最大的愿望就是说是能找到自己的喜欢的一个工作。因为你想想你每天花在工作上的时间八九个小时，你把它都加在一起的话，这是一生的多么大的一部分。如果你要做一件自己不太感兴趣的，觉得很枯燥无聊的事情，那不那不是自己给自己太大的痛苦了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:40",
      "text": "他才13岁，还早了一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:42",
      "text": "还早。所以我不着急，我让你慢慢最重要的就是能找到那个你做起来让你开心的东西，我觉得最重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:51",
      "text": "最后我们会回到每个嘉宾都会讲一讲对于岩中花树这个名字各自的理解。你听到眼中花树这几个字你的反应是什么？会不会想到陶渊明，想到谁？你会怎么解读这几个字？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:07",
      "text": "我对这几个字，首先我特别喜欢这个名字，眼中花是我觉得有一个很铿锵的，念起来很好听，韵味很好。然后第二个就是我有一个联想，就是我刚看到这个名字岩中花树。我知道这个树就是叙述的述，可是在我把它说出来或者念出来，我听到这个声音的时候，我不知道为什么，我总是会想到它的一个同音字，不是叙述的树，而是树木的树，就是一个开花的树。然后我好像特别喜欢这个双关语，就是园中的一个开花的一个树。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:41",
      "text": "然后为什么呢？是因为我觉得首先就是我特别喜欢这个岩和花的那个对比，因为我我是很感性的这样的一个人，然后我就觉得那个岩石是很硬的一种东西，花就是一种很柔软的、脆弱的、很鲜艳的。所以从色彩上面的话，还有从那个质地上面那种触摸感的话，我觉得沿河花，我觉得这个是非常好。但是同时我就会觉得如果是岩石中间的开出来的花，如果仅仅就是一个花的话，我会觉得有点很脆弱。但是如果是岩中花树，我觉得说这个开花的树的话，我当时我在脑海里面就想那个种子的力量很大。那个树如果从岩石中生出来的话，它甚至可以把那个岩石整个的就给分裂开，然后那个树就从里面长出来，反而岩石这么坚固的东西就抗不住这个树的生命力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:36",
      "text": "然后我就觉得这个如果只是花朵的话，是很娇艳，但是也很脆弱，就很容易枯萎。但是如果它是从一棵树里面开出来的花的话，那个树是很重要的。因为每年它春天来了，那个树都会开花，而且树是非常强韧的。所以不知道为什么，就是在我脑海当中，我就觉得岩中花树我就会把它想成是一个岩石中间的一个开花的树。然后那个那个花朵就会永远会在那边，或者每年春天它都会再开花，而且就又娇艳又能够成长和坚韧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:12",
      "text": "是的，然后最后一个细节，我看到你身后的书架上面有资治通鉴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:16",
      "text": "对，是的。我研究的那个六朝魏晋南北朝诗就是一个三卷本的。然后它是基本上把所有的这个是我常常会用到的，然后就是有一些常用到的东西，我就会放在这个身后的这个书架。这个就是因为他在我书桌旁边一伸手就能拿到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:35",
      "text": "还是羡慕你拥有这样的一个书桌，在这样一个色彩分成，然后日新月异也很喧闹的世界里面，能够拥有这样一方安静的书桌。谢谢你，很幸运也很幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:49",
      "text": "你知道就是我妈妈她特别喜欢你，然后她总是说你看陈鲁豫又漂亮又聪明，口才那么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:57",
      "text": "好哇，我好开心喜欢你的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:59",
      "text": "主的各种各样的。对，因为我我常年在国外也不是都能够看得到或者是但是我每次跟我妈妈在一起，他就会说到你，所以我很开心有这个机会跟你聊天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:12",
      "text": "我也是非常开心。觉生活很神奇，当年可能在同一个时空里面生活过两个小女孩现在都长大了，很不同，但又如此相同。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:22",
      "text": "对你说到这个320，常城以前我们做的坐的公交车。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:26",
      "text": "是320，我没记错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:29",
      "text": "常常坐呀，我也会常常坐公交车。这个好像就是去海淀或者去什么，好像都是320，是一个B座的一个公交车。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:38",
      "text": "是的，那是我们的十几岁的少女时代。然后接下来就需要我们老更成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:46",
      "text": "是希望我们都是更成。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，讨论者们分享了对时间投入工作的看法，强调了找到让自己快乐且充满意义工作的价值。他们探讨了“岩中花树”这一名字，通过岩石与花朵的对比象征，表达了生命力的坚韧与脆弱。此外，还谈及了个人阅读习惯、对陈鲁豫的欣赏以及与家人之间的深厚联系和共同回忆。对话深入到了个人经历、女性在学术领域的挑战与成就，以及创造力在文学和学术研究中的关键角色。嘉宾们讨论了如何在不同文化和社会背景下追求自我实现，面对学术研究中的性别偏见、职业发展和个人生活选择等挑战，同时强调了创造力和对个人兴趣与激情的追求对于个人成长和贡献社会的重要性。对话传递了一个信息：在面对挑战的环境中，保持对知识的渴望、对生活的热爱以及对创造力的追求，对于实现个人成长和贡献社会至关重要。",
    "qa_pairs": [
      {
        "question": "在哈佛亚洲中心的一个活动中，有位中国记者问你为什么很多中国男性，尤其是资历较老的男性，没有成为哈佛的郑教授？这个提问的真实性如何？",
        "answer": "这个提问是真的。这个例子说明看似不可能的事情其实有可能发生。",
        "time": "00:00:19"
      },
      {
        "question": "对于杜甫称赞六朝诗人庾信的诗句“庾信文章老更成”，你怎么理解？",
        "answer": "我非常欣赏这句诗，它表达了随着年龄的增长，人的经历和情感会更加丰富，创作也会更加成熟和完善。",
        "time": "00:01:54"
      },
      {
        "question": "你和田晓菲教授都是1985年的同龄人，能否分享一下你对她的第一印象以及她的学术成就？",
        "answer": "当时我在北京清华附中读高一，而田晓菲已在北大读书。后来了解到她13岁进入北大英语系，27岁时获得哈佛比较文学博士学位，并在35岁时成为哈佛大学东亚系最年轻的正教授。",
        "time": "00:04:10"
      },
      {
        "question": "波士顿这座城市对你而言意味着什么？",
        "answer": "波士顿对我而言是一个有家的感觉的城市，这里有丰富的学术氛围和灵性的自然环境，如大西洋和查尔斯河，很适合做学术或创作。",
        "time": "00:05:56"
      },
      {
        "question": "作为一个小孩，在北大校园里会感到格外寂寞还是骄傲？",
        "answer": "在北大读书时，我从未感到过寂寞。虽然年龄小，但很早熟并习惯与不同年龄层次的人交流，丰富的文化活动让我兴奋和激动，所以并没有感到寂寞。",
        "time": "00:07:57"
      },
      {
        "question": "你的成熟和对事物的认识是否源于天生还是成长过程中的大量阅读？",
        "answer": "我觉得两者都有影响。我从小就喜欢阅读各种书籍，这些阅读经历对我成长带来了很大的变化。虽然有些书籍可能超越了我的年龄段，但正是这些阅读体验塑造了今天的我。",
        "time": "00:09:40"
      },
      {
        "question": "你小时候是否认为自己在写字，并且有出版作品的经历？",
        "answer": "是的，小时候我虽然还不识字不会写字，但我喜欢在本子上画符号，当时认为自己在写字且有意义。后来我的母亲称那些符号为“天书”，但实际上我在那个阶段确实是在进行所谓的“写作”。",
        "time": "00:14:09"
      },
      {
        "question": "你小时候的家庭背景是否对你的文学之路有所影响？",
        "answer": "家庭确实对我有影响，因为父母都是喜欢文学并从事文科工作的人，这让我自然而然地接触和喜欢上读书和写作。但也有例外，比如我的哥哥选择了数学专业，虽然他也喜欢文学，但他并没有因此走文学这条路，这说明个人的兴趣倾向可能与家庭影响有一定关系，但并非绝对决定性因素。",
        "time": "00:14:46"
      },
      {
        "question": "从阅读到写作，再到出版，这个过程对你来说有何特殊意义？",
        "answer": "对我而言，从阅读过渡到写作，再从写作到出版，每个环节都是一个飞跃。尤其是在那个年代，能够出版作品是一个难以企及的目标。我的转折点来自于参加一个儿童诗歌比赛并获奖，之后的作品得以在中国少年报等媒体发表，从而开启了持续写作的道路。",
        "time": "00:15:23"
      },
      {
        "question": "你选择英语系而非中文系的原因是什么？",
        "answer": "我选择英语系是因为虽然家里自学过中文系的部分课程，但我更喜欢文学的世界性，英语作为工具可以让我直接阅读世界文学原著，所以最终选择了英语系。",
        "time": "00:16:51"
      },
      {
        "question": "提前进入大学是否让你感觉时间充裕，比同龄人多了几年？",
        "answer": "提前进入大学确实让我在某种程度上感觉时间充裕，提早开始了人生，但也可以说在一定程度上提早结束了少年时光。不过，我在北大的四年时光非常充实且美好，结识了许多来自不同背景的朋友，参与了丰富的社团活动。",
        "time": "00:18:16"
      },
      {
        "question": "你在北大期间对未来的规划和想象是否变得更为清晰？",
        "answer": "在北大期间，我对自己的兴趣方向有了更明确的认识，那就是文学，虽然没有具体到某个国家的文学。在申请海外求学时，基于在英美文学方面的兴趣，选择了比较文学专业，以结合自己对不同国家文学的兴趣。",
        "time": "00:20:03"
      },
      {
        "question": "在学术生涯中，你是否遇到过研究瓶颈或写作困难（writers block）？",
        "answer": "在学术研究开始之前，尤其是在写第一句的时候，总会遇到空白症。面对电脑屏幕或空白纸张时，感觉最困难的是如何开始。但作为学者和文学作者，我会尽力将学术著作写得不仅有丰富的资料支撑，还要有思想、观点和论点，而不只是罗列资料的枯燥作品。为了更好地传达学术思想，我会努力使作品生动有趣，条理清晰，并通过逻辑推理过程展现其价值。",
        "time": "00:20:58"
      },
      {
        "question": "在北宋以前，人们对文学作品尤其是诗歌的教书意识是怎样的？",
        "answer": "在北宋以前，人们并没有对文学作品如诗歌进行专门的教书意识。那个时代主要是抄本时代和写本时代，由于没有印刷技术，如果想要得到一本书，通常需要从朋友那里借阅或者购买，而书籍价格较高。因此，很多情况下人们会自己动手抄写，而且往往只抄写自己喜欢的部分，并非忠实于原文。在那个时代，文本的物质性和流传过程中的不确定性是非常显著的特点。",
        "time": "00:29:12"
      },
      {
        "question": "抄写过程中产生的错误和文本残缺如何影响了古代文学作品？",
        "answer": "抄写过程中，抄写者可能会根据自己的理解补全缺失的文字，或者因无法获取完整的原本而产生错误。这些因素导致了文本在传播过程中可能出现较大差异，甚至一些重要的原始文本在经过多次抄写后，其内容和形式发生了显著变化，使得后世学者对于古籍原文产生疑问和讨论。",
        "time": "00:29:41"
      },
      {
        "question": "对于陶渊明诗歌《归园田居》中“复得反自然”这一句的不同译文，您是如何看待的？",
        "answer": "我认为“复得反自然”有两种可能的版本，一种是“久在樊笼里，复得返自然”，另一种是“安得反自然”。虽然大多数现代版本倾向于接受前者，但我认为“安得反自然”也是一个合理的可能性，它反映了陶渊明对于回归自然状态的疑问和挣扎。选择哪种版本并不影响陶渊明作为诗人超脱自然的形象，但确实能提供不同的解读视角，给读者带来不同的感受和启示。",
        "time": "00:33:03"
      },
      {
        "question": "古代文本的脆弱性和不确定性是否会影响读者对传统经典的信任？",
        "answer": "确，古代文本的脆弱性和不确定性可能会挑战读者对传统经典的固有认知，但这也正是文本真实性和共鸣性的体现。通过了解不同文本译文所构成的另一个陶渊明形象，我们可以看到一个更真实、更贴近心灵的人物，他在面对人生根本问题时所寻找的思考方式和应对策略，这也成为一种安慰。同时，无论是陶渊明还是萨福，他们的生活虽有不完美之处，却通过写诗这种方式找到了与生活抗争并寻求理解的方式，这也是我们能够从古人的经历中获得的一种安慰和共鸣。",
        "time": "00:37:52"
      },
      {
        "question": "在翻译哈佛的诗时，你对编辑提出了什么样的特殊要求？",
        "answer": "我要求每首萨福的诗必须单独出现在一张纸页上，因为萨福的诗篇短小且有时残缺不全，只有几个字。我认为这样可以保证读者对每一首诗能够给予全部的注意力，避免目不暇接的阅读体验，并且体现诗集所反映的三福文本的残缺状态以及留白所象征的我们对萨福了解的有限。",
        "time": "00:41:58"
      },
      {
        "question": "这些诗歌是如何从古至今流传下来的？",
        "answer": "这些诗歌历经了漫长的时间和多种语言、文本抄写方式的转换，例如从萨弗写下或吟唱诗歌，到19世纪在埃及某个地方找到手抄版本，再到今天，其过程中充满了变化和不确定性。",
        "time": "00:43:31"
      },
      {
        "question": "对于神话和丑化现象，你的看法是什么？",
        "answer": "神话和丑化像是硬币的两面，都是过度拔高或贬低人物形象。我们应该把每个人当作普通人对待，而不是放置在一个理想化的或者被神化的位置上，或者过于贬低其价值。",
        "time": "00:45:04"
      },
      {
        "question": "关于中国记者询问为何中国男性学者难以成为哈佛教授的现象，你怎么看待？",
        "answer": "虽然吃惊于这样的问题，但理解其背后的好奇心。这可能反映出在哈佛这样的环境中，无论是男性还是女性，尤其是在年轻时，获得永久职位时会面临焦虑和证明自己，但性别和年龄问题在很多环境中都可能存在。",
        "time": "00:47:25"
      },
      {
        "question": "作为一个女性学者，在学术研究中添加新思想而非仅做考证有何挑战？",
        "answer": "这不仅是对女性的挑战，也是对所有学者的挑战。理想的学术研究不仅是在既有基础上添加证据，还应有新的构架和创新内容，而非仅仅重复已知观点。",
        "time": "00:48:31"
      },
      {
        "question": "如何平衡在哈佛作为学者的前沿性与避免奥林匹克竞赛心态之间的矛盾？",
        "answer": "我的方法是全身心投入所做的事情中，享受其中的乐趣和激动，而不是过分关注结果或别人的评论。通过全情投入来克服杂音，享受做学问、写书或任何工作的过程，即使过程中可能会遇到困难和质疑。",
        "time": "00:53:01"
      },
      {
        "question": "在面对生活中的不如意和闲言碎语时，您是如何处理的？",
        "answer": "我认为人生中遇到的坎坷和困难因人而异，但每个人都会经历不同的阶段和挑战。对于这些不如意的事情，我选择接受并相信人生不会比谁轻松多少。年轻时的顺利可能会以其他形式在职业生涯中出现，需要付出更多努力和承受更多考验。",
        "time": "00:56:34"
      },
      {
        "question": "您如何看待个人生活中的大起大落以及敏感性对于文学或文字工作从业者的影响？",
        "answer": "我个人非常敏感，生活中的一点点事情都可能给我带来很大的打击和压力。这种敏感性不仅限于个人经历，也包括职业上的波动。作为文学或文字工作从业者，往往更容易对生活中的点滴产生深刻感受，就像身体疼痛因人而异一样，对于敏感的人来说，日常生活中的小事就如针扎般让人难以承受。",
        "time": "00:57:57"
      },
      {
        "question": "您在职业上做出过哪些重大决定，是如何看待这些决定的？",
        "answer": "我曾在康奈尔大学这样一个优秀的职位上放弃了一部分看似稳定且具有发展前景的工作机会，是因为家庭和情感生活的考虑，包括与先生两地分隔带来的巨大压力。尽管这个决定在当时遭到了许多人的质疑和不满，但我坚信那是对我自己生活需求的一个合理选择。无论结果如何，我都基于当时对生活的认知和追求做出了决定，并且我相信无论在哪里都有可能找到属于自己的道路。",
        "time": "01:01:57"
      },
      {
        "question": "对于学问和生活的结合，您是如何做到既有学术追求又有生活烟火气的？",
        "answer": "我和我的先生虽然都是做学问的人，但我们同样热爱生活，具有世俗生活的一面。我们会在专注学术的同时，享受电影、阅读等各种生活乐趣。我认为做学问是一件神圣而辛苦的事情，但我尽力让我的工作充满乐趣，并有一种信念，即无论从事什么职业，都要全力以赴，追求把事情做好，这样才能获得满足感和快乐。",
        "time": "01:06:07"
      },
      {
        "question": "你对“才女”这个词有什么看法？",
        "answer": "我不太喜欢“才女”这个词，因为它不仅强调了性别，似乎还与年龄有关，给人一种年轻人才可能拥有某种天赋的固定印象。而我认为才华不仅仅是天生的，更应关注个人的努力、积累和成长变化。",
        "time": "01:10:10"
      },
      {
        "question": "对于“老更成”这个境界你怎么看？",
        "answer": "我非常喜欢“老更成”这个境界，它代表了随着年龄增长，人能够变得更加成熟、稳重，并持续学习新事物、创作新作品的过程。我希望自己能够一直保持这种不断进步的状态，而不是停滞不前。",
        "time": "01:10:57"
      },
      {
        "question": "年纪在学术领域是否是一个优势？",
        "answer": "在学术领域，年纪确实是一个加分项，随着年龄增长，人们的阅经历增多，会带来更多的权威性和经验，有助于减少因成长带来的焦虑。",
        "time": "01:12:25"
      },
      {
        "question": "面对生活中的低谷和亲人的离世，你是如何走出来的？",
        "answer": "当时我主要依靠家庭的情感支持和工作来走出低谷。家庭给了我很多安慰，而投身于工作也让我逐渐从悲痛中走出来。",
        "time": "01:14:50"
      },
      {
        "question": "如何看待年轻人在选择职业道路上的迷茫？",
        "answer": "许多年轻人面临家庭和社会压力，以及对自己兴趣和理想的不清楚，导致他们在职业选择上感到困惑。我认为找到真正热爱的工作非常重要，这样能形成良性循环，越做越好，越喜欢。",
        "time": "01:15:51"
      },
      {
        "question": "对于“岩中花树”这个名字，你有什么理解？",
        "answer": "“岩中花树”这个名字让我联想到坚韧与娇艳并存的形象。岩石代表坚硬与刚强，花朵则象征柔软与脆弱，但当花生长在岩石之中时，不仅生命力顽强，还能绽放出美丽且持久的花朵。",
        "time": "01:18:41"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨女性成长与艺术感悟",
        "summary": "在哈佛亚洲中心的一次活动中，一位中国记者询问为什么是一位女性而不是年长的男性成为了哈佛的郑教授，引出了对性别、年龄与成就之间关系的讨论。讲者分享了自己对中年期的喜欢，认为随着年龄的增长，人会变得更加放松，对生活的体验也更加深刻。她不喜欢被称为才女，因为这个词不仅强调了性别，还可能忽视了个人的努力和成长。通过杜甫称赞庾信的诗，她表达了对成熟和积累的欣赏。"
      },
      {
        "time": "00:02:37",
        "title": "岩中花树对话田晓菲教授：学术生涯与城市记忆",
        "summary": "岩中花树回忆与田晓菲教授的共同点，分享了对北京、波士顿等城市的个人情感和学术环境的看法。田晓菲教授谈到了自己在波士顿的生活感受，强调了城市对学术和创作的适宜性，以及有水的城市对她的重要性。此外，她也提到了对北京大学环境的喜爱，尤其是未名湖和燕山的美丽景色。"
      },
      {
        "time": "00:07:16",
        "title": "北大生活与成长感悟",
        "summary": "讲述了作为北大学生的生活体验，表达了对北大学习生活的喜爱和对成长过程中阅读影响的感悟。虽然年纪较小，但与年长者交流无隔阂，享受文化活动带来的兴奋和激动，未感到寂寞。通过广泛的阅读，形成了自己的思想和成熟度，认为阅读对个人成长有极大影响。"
      },
      {
        "time": "00:10:16",
        "title": "童年的阅读冒险",
        "summary": "在童年时期，由于身体原因和家庭环境，经常独自在家阅读。尽管父母试图限制阅读某些书籍，如《红楼梦》，但通过寻找藏匿的书柜钥匙，成功阅读了这些所谓的“不适合”的书籍。这段经历激发了对阅读的热爱，并成为成长过程中重要的一部分。即使后来对于某些书籍（如《金瓶梅》）的真正价值未立即理解，但这种探索性的阅读经历为日后的深入阅读和理解打下了基础。"
      },
      {
        "time": "00:13:56",
        "title": "从涂鸦到写作：一个孩子的文学之旅",
        "summary": "从小对书写有着浓厚兴趣的孩童，通过不断的阅读和自我表达，逐渐踏上了写作之路。尽管家庭中父母喜爱文学，但孩子的兴趣和选择并非完全受家庭影响，也与其个人秉性和倾向有关。通过参与儿童诗歌比赛并获得认可，孩子开始步入更广阔的文学世界。选择英语系英美文学专业，既因为对世界文学的热爱，也因为想要直接接触原著，更好地理解和欣赏文学作品。"
      },
      {
        "time": "00:17:30",
        "title": "早入大学的人生感悟与成长轨迹",
        "summary": "对话者分享了自己因为早年进入大学而产生的人生感悟，表达了虽然这样的人生起点给了他更多的时间，但也因此错失了一些成长和学习的机会。他强调了在北大的四年是自己生命中非常充实和美好的时期，这段经历不仅让他认识了许多不同领域的朋友，还让他对于未来的职业方向有了更清晰的规划。尽管他的数理化学识停留在初中水平，但他对文学的热爱和追求使他在文学领域有了更深的探索和成就，最终选择了比较文学作为自己的研究方向。"
      },
      {
        "time": "00:20:47",
        "title": "学术写作中的挑战与文学研究的意义",
        "summary": "在学术生涯中，无论是北京大学的学习还是在美国的求学，面临写作困难和瓶颈是常见的。写作者分享了自己在开始写学术论文或书籍时遇到的“空白症”难题，强调了学术写作与文学创作的不同态度。他提到，学术研究尤其是文学研究，需要深入挖掘古典文学的智慧，而不仅仅停留在资料的堆砌。研究中国古典文学的目的在于跨时空地理解并传达其价值，学者充当着桥梁的角色。此外，写作者强调了生动、有思想和观点的学术表达的重要性，以吸引更广泛的读者。最后，他分享了关于文学研究地点的思考，认为无论身处何地，研究古典文学都面临着同样的时空距离挑战。"
      },
      {
        "time": "00:24:38",
        "title": "穿越乱世：探索历史与文化的动荡之美",
        "summary": "对话者表达了对魏晋南北朝、晚明及晚清等乱世时期的研究兴趣，认为这些时期因社会动荡而导致文化与思想上的激烈碰撞和创造力的爆发，从而产生出辉煌的文化成就。他们还指出，尽管现代人在技术、文化等方面有许多共享之处，但我们与古代之间的距离感远大于不同现代文化之间的差异。这种对于乱世的特殊情感和对文化交融时刻的向往，揭示了动荡时期对于文化和个人成长的深远影响。"
      },
      {
        "time": "00:28:24",
        "title": "探讨文本的物质性与教书悖论",
        "summary": "对话者分享了对书籍《陈几路》的见解，认为教书如同浮沉，是一个悖论，反映了生辰积案的性质。讨论强调了在北宋以前，抄本时代中文学作品的传播与接受方式，及这一过程中的文本物质性变化。指出文本在被抄写过程中易产生错误，而人们对于是否是原文的忠实复制并无太多意识，导致文本内容的不断变异。此外，对话也触及了这种文本的不断变化给人们带来的虚无感，尤其是对于文本真实性的追寻。"
      },
      {
        "time": "00:32:30",
        "title": "探讨文本诠释与古代文学的不确定性",
        "summary": "对话聚焦于文本诠释的复杂性和古代文学的不确定性，通过陶渊明和苏轼的诗文版本差异讨论，反映了对古代文本解读的多维视角。指出在面对文本的多样性和不确定性时，学者应采取实事求是的态度，尊重不同版本的存在，而非主观臆断。同时，也指出了读者对于文学作品的接受度和对传统观念的依赖，以及这种依赖如何影响对古代文本的解读和接受。"
      },
      {
        "time": "00:37:52",
        "title": "陶渊明与萨福：跨时代的共鸣与启示",
        "summary": "在对陶渊明和萨福的探讨中，发言者发现了与这两位古今中外伟大诗人的深刻共鸣。陶渊明的超脱和对人生问题的思索，为现代人提供了安慰和启发，表明尽管时代变迁，人类面对的基本问题始终未变。萨福则因其特殊的象征意义和遭受的不公正评价，触发了关于性别、权力和表达自由的深入思考。两位诗人以各自的方式，通过文字传达了对生活、爱情和自由的探索，引发了跨越时空的共鸣。"
      },
      {
        "time": "00:40:59",
        "title": "对萨福诗歌的解读与感悟",
        "summary": "讨论了安妮卡森对萨福诗歌的诠释，强调了萨福诗作的残缺美及其对个人创作的影响。讲述了萨福、陶渊明和金瓶梅作品的文本物质性及版本差异，以及这些因素如何影响了对这些作品的解读。此外，还分享了在编辑书籍时对诗歌呈现形式的坚持，认为每一首诗应独立呈现，以突显其独特性和完整性。通过讨论萨福诗歌的流传和翻译，反映了文本在不同文化和时代中的转变，以及人性在这些变化中不变的本质。最后，讨论了神话化和丑化对理解作者及作品的影响，强调应将作者视为普通人，而非神话或丑化的对象。"
      },
      {
        "time": "00:45:39",
        "title": "哈佛教授经历性别与年龄偏见",
        "summary": "在一个哈佛亚洲中心的活动中，一位中国记者询问一位教授，为什么能够成为哈佛的教授，而不是其他资历较老的男性。这个问题反映了性别和年龄偏见的存在，特别是在学术界。教授的经历表明，尽管存在偏见，但个人的努力和才能最终能够获得认可，她的办公室位置的变化就是地位提升的象征。此外，教授提到，在学术界，特别是在追求终身职位的过程中，无论性别，都会面临很大的压力和挑战。"
      },
      {
        "time": "00:48:14",
        "title": "学术研究中的创新与乐趣",
        "summary": "讨论了在学术研究道路上，无论是男性还是女性学者，追求不仅仅是添砖加瓦，而是希望在既有的基础上提出新的构架和创新的重要性。此外，强调了在学术研究中找到乐趣（fun）的价值，以及这种乐趣如何激发创造力和激动人心。通过提及对大话西游和西游补的分析，展示了即使是严肃的学者也能从普通娱乐作品中获得灵感和快感，体现了真正出色的作品都具备的核心乐趣和创造力。"
      },
      {
        "time": "00:51:59",
        "title": "文学与人生：追求乐趣而非竞赛",
        "summary": "文学和其他领域不应被视为一场竞赛，这种观点适用于人生多方面。强调在从事任何活动时，应注重过程带来的乐趣和激情，而非过度关注结果或他人评价。通过全身心投入，可以克服外界的杂音和干扰，找到内心的平静和满足。引用陶渊明的诗句，表达了在做事过程中享受当下、不计结果的生活态度。"
      },
      {
        "time": "00:55:04",
        "title": "应对生活中的困难与质疑",
        "summary": "讨论了面对生活中的困难、被质疑的时刻以及如何保持正面态度的方法。分享了收到朋友发来的负面视频链接的经历，以及如何处理这种让人不舒服的情况。强调人生中的坎坷是不可避免的，不同人会在不同年龄段遇到不同的挑战。表达了对于生活挑战的乐观态度，以及随着年龄增长，个人对挑战的承受能力和态度会有所改变。同时，也提到了敏感性对个人生活的影响，以及如何学会放松和接受生活中的不如意。"
      },
      {
        "time": "00:59:38",
        "title": "职业选择与个人生活平衡的重要性",
        "summary": "对话内容涉及一位博士在职业发展和个人生活之间的选择。起初，作为康奈尔大学助理教授，处于tenure track的有利位置，但因为与伴侣的两地分居问题，选择了放弃这一职位。这一决定在外界看来难以理解，甚至被认为是放弃事业脑的选择。然而，通过不断的研究和学术活动，最终证明了个人选择的正确性。这段经历强调了了解自己的重要性，以及在追求个人幸福和职业成就之间做出选择的必要性。"
      },
      {
        "time": "01:06:07",
        "title": "学问与生活的有机融合",
        "summary": "对话中讨论了做学问的神圣与辛苦，以及学问与生活的结合方式。表达了即使在专注于学术研究的同时，也能享受生活的乐趣和人间烟火。强调了无论从事何种职业，都应该全力以赴，追求卓越，体现了对匠人精神的尊重和推崇。"
      },
      {
        "time": "01:09:45",
        "title": "才女之称与个人成长的思考",
        "summary": "对话中表达了对“才女”这一称呼的复杂情感，认为它不仅强调了性别，还可能忽视了个人的努力与积累。进一步讨论了年轻时的才华与随着年龄增长而来的成熟和变化，强调了成长、学习和创作不应受限于年龄。表达了希望随着年龄增长，个人能持续成长、学习新事物，反对将衰老等同于衰败的观点，提倡积极面对生命的变化。"
      },
      {
        "time": "01:12:25",
        "title": "年龄增长在学术领域的益处与个人成长",
        "summary": "在学术领域中，随着年龄的增长，人们往往被视为更加有权威和经验，这种现象减少了因年龄增长而带来的焦虑。个人分享了自己的成长经历，表达了年轻时的不自信和焦虑，以及随着年龄的增长，这些焦虑逐渐减少的感受。此外，个人还谈到了对生命和死亡的深刻体会，特别是在疫情中失去母亲的经历，以及依靠家庭支持和工作来走出低谷的方法。这强调了工作对于每个人的重要性。"
      },
      {
        "time": "01:15:22",
        "title": "探寻个人职业兴趣与幸福生活",
        "summary": "对话强调了找到一份自己热爱且能胜任的工作的重要性。许多人因为家庭或社会的压力，选择了并非自己真正喜欢的专业和职业道路。主讲人认为，能做自己喜欢且擅长的工作是一种幸运，这种情况下人们往往能做得更好，形成良性循环。他还提到，对于大多数人来说，发现自己的兴趣和职业方向需要运气，而且他希望自己的孩子能找到让他开心的工作，因为人生中很大一部分时间都在工作，不应该让这成为痛苦的来源。"
      },
      {
        "time": "01:17:51",
        "title": "岩中花树的多维度解读与个人联想",
        "summary": "对话中，一位嘉宾分享了对“岩中花树”这一名字的个人理解和联想，首先表达了对这个名字的喜欢，因为其念起来有很好的韵味。然后，他通过同音字的双关语，将“叙述的树”联想为“树木的树”，特别是一个在岩石中开花的树，从中感受到种子的力量和生命力的强大。此外，他讨论了岩石与花之间的对比，从色彩和质地的角度探讨了这一名字的深层意义，强调了生命力与坚韧的结合。最后，对话转向了个人生活和记忆的分享，包括家庭、成长和生活经历，以及与他人的共鸣和连结。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自幼喜爱阅读，对文学充满热情"
                },
                {
                  "children": [],
                  "content": "家庭环境的文学氛围，父母对文学的热爱影响"
                }
              ],
              "content": "早期教育与家庭影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "北大到哈佛的学术之旅"
                },
                {
                  "children": [],
                  "content": "对比文学的深入研究"
                }
              ],
              "content": "学术生涯"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "为爱情放弃康奈尔大学职位"
                },
                {
                  "children": [],
                  "content": "职业与家庭的平衡"
                }
              ],
              "content": "人生选择"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "陶渊明、萨福的研究"
                },
                {
                  "children": [],
                  "content": "通过文学探索人性、历史与文化"
                }
              ],
              "content": "对文学的热爱"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "文学与个人成长的关联"
                },
                {
                  "children": [],
                  "content": "文学研究中的乐趣与挑战"
                }
              ],
              "content": "文学的现实意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "文本抄写时代的文本变异"
                },
                {
                  "children": [],
                  "content": "文学作品的多维度解读"
                }
              ],
              "content": "文本的物质性与解读"
            }
          ],
          "content": "文学与研究"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何面对人生低谷"
                },
                {
                  "children": [],
                  "content": "家庭的支持与工作的乐趣"
                }
              ],
              "content": "面对困难与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对年龄增长的看法"
                },
                {
                  "children": [],
                  "content": "成熟与衰老的区分"
                }
              ],
              "content": "年龄与成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "希望保持学习与成长的态度"
                },
                {
                  "children": [],
                  "content": "对个人幸福的追求"
                }
              ],
              "content": "对未来的期待"
            }
          ],
          "content": "生活哲学与态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "性别与年龄对才华的影响"
                },
                {
                  "children": [],
                  "content": "努力与天赋的平衡"
                }
              ],
              "content": "对“才女”标签的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学术研究与日常生活的结合"
                },
                {
                  "children": [],
                  "content": "对职业选择的思考"
                }
              ],
              "content": "学术与生活的平衡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从日常工作中寻找乐趣"
                },
                {
                  "children": [],
                  "content": "个人成长与自我实现的追求"
                }
              ],
              "content": "生活的意义与快乐"
            }
          ],
          "content": "个人价值观与信念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "继续深入文学研究"
                },
                {
                  "children": [],
                  "content": "对文学作品的多角度解读"
                }
              ],
              "content": "对个人学术研究的规划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "维持学术与生活的平衡"
                },
                {
                  "children": [],
                  "content": "希望保持对生活的热爱与探索"
                }
              ],
              "content": "对个人生活的期待"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}