{
  "pid": "625635587bfca4e73e990703",
  "eid": "6729f066b2eb246ec4d999e1",
  "title": "S6E8 鲁豫对话小鹿 | 爱比恨难，而笑永远有力量",
  "task_id": "2yjoqzb52l83q68l",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "我们谈论艺术，借由对话走进自己。我们也谈论女性，让她们的声音和光亮穿越媒介，抵达心灵。欢迎收听吉亚达言中花束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "我当时也是有这个心理，会有一些就觉得真的吗？这一切合理吗？我只是因为好笑，然后我就得去读MBA，我就可以去读MBA，我就觉得这个事情中间毫无逻辑。但确实好像你说的那个，他是因为一个世俗意义上的成功，导向了你有更多的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:36",
      "text": "你刚刚说一个词儿特别关键，好笑。你说好笑就可以这样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "好笑就可以为所欲为？可以。在这个时代，爱比恨难多了，恨一个人太容易了，骂别人，给别人造成伤害是非常容易的事情。但是你要去爱一个东西，爱一个人，他需要的时间、精力、智力，一切东西都是呈指数级增长的。所以如果有人他选择喜欢我，我就是应该报以最大的感谢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:10",
      "text": "我觉得就是榜样偶像的力量真的很重要，他真的会鼓励到一个人。你知道我前一阵有一次看那个小红书，然后就刷到安吉娜朱莉。她不是很瘦？对，然后他的胳膊是有那种青筋。我也有我有一阵我就很在意，我会觉得因为别人会说，但其实你天生就是这样，加你又瘦会明显。但我看那个照片，朱莉的胳膊非常之明显，然后瞬间我就有被安慰到，别人会觉得这算什么？但是你明白就是每个人都会有自己的一个可能跟别人不太一样的地方。但当你看到一个那样的一个女人，她以那样的方式把自己其实在别人看来没有那么完美东西呈现出来后，你会觉得那我也可以，我以后我也不要在意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "嗨大家好，欢迎来到言中花束。今天我请到了小路，此刻小路就坐在我的对面。我总觉得只要平常喜欢听播客的听众，应该生活中也多少会接触过脱口秀。如果你听到过脱口秀的话，在中国一定就知道小路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "我对于小路是有这样几个瞬间和场景。我在大概两年前曾经在北京听过小路的专场，当时她的专场已经是一票难求了，而且那个时候她已经在台上讲了关于月经的内容。然后就到了这一次他参加的喜剧之王单口季，他在舞台上有两个瞬间造型，都是他平常在舞台上很少示人的穿裙子的样子，一次他穿了白色婚纱，还有一次就是致敬了不起的麦瑟尔夫人，穿了麦瑟尔夫人曾经穿过的一件同款款的黑色礼服裙。对一个人的了解就是这样的，从几个好像完全不相关点，然后经过一段聊天，一段接触，你会把这些点连成线。也期待通过这些线条可能会呈现对这个人更丰富的一个完整的反应。此刻小路在我面前，下面就请小路跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "大家好，我是脱口秀演员小路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:18",
      "text": "我们俩今天之所以这么早，是因为我知道小路下午还有工作。你知道我特别高兴的一点就是这意味着你很忙忙就代表着你有很多的演出的机会，商业的机会，能够多赚钱，我觉得特别开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:30",
      "text": "谢谢鲁豫姐，确实我也很开心。前两天张春老师我跟他聊天，然后他就跟我讲，他反正就说什么祝你发财，就是这种。我就觉得现在大家一个祝福，就是越来越写实，这个其实非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:44",
      "text": "我原来觉得祝福如果能够量化的话非常好。因为快乐不快乐你很难去评价，很难客观的去感受到。但是赚不赚钱，他就真金白银的摆在那。所以越客观越实际的越容易达到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:58",
      "text": "对，而且是直接这就住进了心里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:01",
      "text": "你知道因为我觉得对你来说，其实这一次比赛我不知道对你的变化大不大。因为你其实这几年在我看来，你已经在脱口秀的受众群当中有很高的知名度跟影响力。就是当你所谓的红了之后，外界跟你的互动的关系发生了根本性的变化。你因为这个互动关系发生变化，你也会发生应对会完全不一样，所以体现的状态就很不同。我不知道你有没有这样的改变，我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "这个节目对我不会有那么大的改变。当年奇葩说的时候是会有那个改变，而且那个改变它是一下子你会有点失调，你不知道该怎么面对别人。比如说我在奇葩说的时候一直穿西装，然后在台上是那个风格。我其实是一个平时生活里经常乱说话，然后大笑什么的人。但是一旦遇到观众说，小璐你好，我就会本能的就是你你好你好你好，就弯着个腰。我也不知道，我就觉得这个也很奇怪，也会推开我和观众之间的距离。但是我就有点不知道该怎么跟他们接触。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:57",
      "text": "但现在我好像就好一些，但这是一个成长的过程。就现在比如说别人跟我的互动，小路我就很热情，然后他跟我合影我也会抱着他合影什么的。因为我觉得我跟他可能这辈子就见这一次。如果他很喜欢我，然后他还表达出来了，我会特别希望他知道我很感谢他。所以我现在这个互动我就很自然。但以前比如说第一次被更多人知道的时候，我就会有那种看起来以前那些老艺人都是着腰，然后就是感恩那样。我觉得这是我学习到的一个对的对待别人尊重的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:30",
      "text": "但是其实我后来意识到，大家希望喜剧演员给他的是亲切。像我之前有一次在飞机上有一个空姐见到我，空姐一般都很端庄。然后那空姐她一见到我，你感觉我激发了她那个内心搞笑的那个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "她一看到我，她就你是那个，然后我一下觉得，你刚才不是还，付女士您好，刚才他一下子就变成这个样子，然后就觉得好可爱。他一下子会觉得像我跟他是很近的朋友，就跟一在一起搞笑的姐妹那种，她会展现出这一面来。然后我就慢慢觉得，其实他希望的是我就像他朋友一样对待，而不是展现出我对他的感谢。所以我就这些东西都一直在不断的变化，学习之前也领，像我奇葩说之后，有一段时间决定去上学，去读了一个MBA。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:16",
      "text": "我也是在那儿，我也不知道该怎么跟别人接触。因为我觉得别人认识的我是视频里的那个我也不知道生活里的我是否是别人期待的。比如说我平时是一个穿衣服什么的都比较简单的人我也不太会在物质上面花太多的钱什么的。然后比如说班上的人，确实他们本身也是可能相对来说经济条件比较好的一群人。然后我当时一开始我就还觉得，天哪，我感觉就是好像跟哪儿都没接上。班上的人都知道，他是奇葩说的辩手，他们知道的就是这个标签。但是我要怎么去跟别人接触，让他们知道我生活里是个什么样的人。就是永远都素面朝天，然后也不怎么过多的在意外形外表什么的。这是一个当时是一个非常艰难的时期，就是我要从好像有一些人认识我了，然后我要去怎么去以这个新的社会认知去接触新的人，交新的朋友，那个阶段会比较难。但现在我就觉得好多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:10",
      "text": "你知道我的方法是什么？你刚才说你是读MBA是吧？我很多年以前上过几天这个验别就不是我自己要去上的。他们会想希望有一些名人来上，一样，上几天以后我就不去了。第一因为我时间的确跟不上，还有就是你说的你会感觉差别很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:28",
      "text": "班里面很多女生，她们如果一天上学的话，她们会上午换一套非常好看的衣服，下午又换一套非常好看的衣服，我就扛不住了，我就实在做不到，太累了。我平常做节目就要化妆，我上课如果还要这样的话，我觉得很难。后来我就不上课了，我就不去了，我也很自然的就没有拿到那个毕业证书。所以我的方法就融不进去，我就不应融了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:51",
      "text": "同款辍学我也是我也没有拿到，但我真的坚持了很久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "我发现我这一点特别好，我就是不给自己太多的挑战，就稍微试一下，就是太难了我就撤了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:04",
      "text": "对我确实是坚持了很久。但我在那儿我觉得一个比较大的收获是还是认识了一群在传统赛道特别优秀的姐姐我觉得这个是对我来说是最大的收获。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:15",
      "text": "你看这还说明一点什么？成功真的会为你敞开很多的门。比如说你不是在你的赛道里面有一定知名度的话，没有人会说小路你要不要来上个MBA。对，如果不是因为我在媒体的领域做到一些所谓成绩的话，别人也不会说你要不要来读1MBA。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "所以有时候为什么人要所谓世俗意义上的成功？就是因为真的成功会从一个成功给你带到下一个可能性，这我不知道是公平还是不公平，但有时候你想想，你会有一些感慨，不是因为我有多好，只是因为你之前有了一个成功，所以人们会再给你更多的机会。因为那时候我还比较小，你不会去想我该不该，好像内心会觉得我很努力，我应该。但事后我如今再回想，你会觉得凭什么？你就会感慨有些时候好像世俗意义上的成功就可以把这一切都变得非常的合理。我内心会有一些第一就是感慨，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:09",
      "text": "第二会心虚。我当时也是有这个心理，我就是会有一些就觉得真的吗？我去上这个我凭什么？但是行，机会来都来了，那还是抓住。是这种心理，内心还是有那种细腻的觉得这一切合理吗？我只是因为好笑，我就可以去读MBA。我就觉得这个事情中间毫无逻辑，但确实好像就是你说的那个，他是因为一个世俗意义上的成功，导向了你有更多的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:36",
      "text": "你刚刚说一个词儿特别关键，好笑。你说好笑就可以这样吗？好笑就可以为所欲为？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:42",
      "text": "可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "这点我好像从来没有想过有一天好笑它不仅是一个非常可贵的品质和优点，而且它可以成为一个能够带来赚钱的一个手艺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "世俗意义上的成功，本来你说好笑跟成功好奇怪的一个感觉，好像是一个非常幼稚的一个词儿。然后成功就是一个非常成熟，非常大人世界的词儿，然后这两个事情他居然能连到一块儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:10",
      "text": "但我现在想想我我在小时候我对于好笑的追求，是我很渴望好笑，我喜欢一切跟好笑相关的事情。我现在回想我的童年，因为我成长的过程当中，相声是非常火的。我当时听所有的相声，我甚至会买把相声的文字，就是印在书上的那个相声的书我买过好像姜昆老师的一个相声作品，其中包括虎口脱险，还有如此照相。然后当时很多相声的书，然后看所有的相声，听所有的相声，去看相声剧上海的滑稽戏，然后看所有的一分钟小说。回想天哪，只是这样的人，最终他只是个很好的喜剧观众，但他并没有成为一个喜剧的演员。所以你看人的这个天命是如此之不同。但我小时候对好像是有如此高的追求的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:57",
      "text": "是渴望的。我小的时候因为在农。村我觉得没有这个机会。第一，我看课外书都是从大学才开始看的。我在上大学以前我就一直觉得看课外书就是不务正业。真的我们那儿的教育就是你只有分数是唯一的衡量标准，其他的一切都不重要。所以我就是内化这种东西的人，就是我要实现父母或者是老师眼中的那个，你是一个优秀的孩子。因为读书对我来说已经很费劲儿了，所以我都没有怎么看过课外书，是大学开始看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:27",
      "text": "然后像你刚刚说的，小的时候这些东西我更是都没有接触过。但是我是意识到自己对于好笑的这种渴望或者崇拜。是小时候我们村里像我哥是一个好笑的人，然后还有那种表哥也是好像表哥的爸爸拜拜之类的。他们几个人都是那种会在生活中不经意一点点小的事情，他们会说一句好笑的话，然后我就在旁边每天都是一个跟屁虫的样子跟着他们。然后他们说这些话我就觉得好开心，好好笑，但是我又说不出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:56",
      "text": "你知道在中国喜剧是分地域性的。比如说我们北方的人主要是被东北这一块的喜剧，包括北京、天津相声所统治。然后广东香港那边又是珠三角，他们体系内的就是跟语言特别紧密的连在一起。我不太了解在云南的那个地方，你们的喜剧氛围是主要被中国，比如北方、南方哪一部分的所影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:16",
      "text": "我们应该也是被东北统治了，对我东北无远佛间。对，就是我小时候唯一记得的本土好笑的东西，就是有人把那个猫和老鼠翻译成云南普通话怎么说的？当时就是打卬于小米渣，就是他把那个猫和老鼠猫，它把它的名字取成大洋芋，洋芋是云南话里面的土豆。对，小米渣，小米渣应该是有点像那种玉米的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:42",
      "text": "对，就是他把这两个，原来他不是无声的那种动画片，他把他们配音，就是他们在这个过程当中碎碎念，两个人争斗，然后一切人物关系他们都把它说出来了。整个云南人应该都在看那个，就很好笑。那是我第一次意识到，原来我们云南也有自己的这种喜剧的氛围。就是通过他们叫什么马普马街普通话，他们就用这个普通话来演绎猫和老鼠。小时候你就觉得哇塞我们的云南方言也可以有这种喜剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:12",
      "text": "对，因为那个猫和老鼠本名叫tom and Jerry。对，所以你们排成是大土豆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:16",
      "text": "和对小玉米渣。对对对，因为以往我们觉得好笑的东西就是像春晚小品，赵本山老师、宋丹丹老师他们的那些作品。所以小的时候因为对于成为一个好笑的人有那种向往，但是你又没有什么创造能力。所以那时候我记得我看了这小品，然后我在班上模仿，坐在我那个小课桌里面，然后周围好几个人来跟我聊天的时候，我就模仿，然后就做一些很怪诞的表情，然后他们就笑，我就觉得好开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:43",
      "text": "你知道我小时候，我现在想想，当时因为那个年代的整体的氛围，你会明显的感受到男孩跟女孩受欢迎的标准是不同的对，男孩班里面学习好的会很受欢迎，最调皮那个老师也会莫名的很喜欢他。女孩一般是乖巧，学习好或者好看，老师会喜欢，太调皮的女孩老师是不喜欢的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:04",
      "text": "好看还得成绩好。女孩子小的时候我记得班上如果女孩子你成绩不好，你还漂亮，同时你还爱打扮的话，也会遭遇一些不管是来自同学还是来自老师的那种一定程度上的霸凌吧，就会觉得你为什么不好好学习？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:18",
      "text": "你是被归于哪一类的女孩？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:21",
      "text": "我是被归于一直很努力也没有什么成效的普通女孩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:27",
      "text": "这个是最惨的组合，又努力结果又不太好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:30",
      "text": "然后相貌还平平，一直是在班上非常透明的存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:35",
      "text": "但这也很神奇，一般小孩子很少会有那么努力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "因为我这个人就注意力极其分散，所以我的努力就是我努力3个小时，可能我注意力在书上面只有45分钟.",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:47",
      "text": "这更糟糕，就是很努力，但就是貌似很努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:50",
      "text": "对，所以整个人显得你就是脑子很不好用。这就是我的整个学习生涯都是这个样子，所以我只能靠勤奋来补，就是我得大量的花费时间在同样一件事情上，然后我才能达到一个还不错的结果。最核心的问题还是我的注意力持续分散，这个对于做喜剧来说是好的。你比如说很多喜剧上别人所谓的灵感就是你是怎么想到的？其实我也不知道我怎么想到的。比如说到这个点，然后你就蹦出去，想到了那个点，那我在学习的时候，就是你到这个点你又蹦出去，你不该蹦出去，但你总泵出去，所以我就会觉得很辛苦。但是现在做喜剧的话，可能就我选了一个，还是比较适合我这种注意力分散，思维过于活跃的这种工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:29",
      "text": "就比如说记我发现我记段子是真的极好看。如果说记一篇演讲稿我是不行，但是记段子我是就很神奇。对我好像记段子是我唯一记忆力好的地方，其他时候颠三倒四的。每天就段子的话，比如说我当天写的，我只要记着关键词，我上去。我因为确实就是自己知道讲述这个段子的这个方式，所以再差不离的也会都OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:51",
      "text": "现在想想，假设如果在你上学那时候你就已经听到了脱口秀，在那个时候会给你有一些为什么震撼吗？因为那时候你成长过程当中，你只是听过相声，你听过也听的少，小品看过。但那些的震撼都不足以像后来听到了艾伦秀里面他的那种表达是完全不同的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:11",
      "text": "因为我小的时候对于比如说喜剧的这个认知，就感觉好像是滑稽那个方向的。就是一个人要在台上很傻，他得倒霉受挫，等于是通过观众嘲笑台上的人来引发笑声。但是我觉得脱口秀这件事情，像我看到Allen秀的时候，我的一个比较震撼的点是人可以不在台上作为被嘲笑的对象而逗笑别人。他可以作为一个聪明的人来逗笑别人，这是我会希望自己是这样一个表演状态。反正我自己比较欣赏的脱口秀演员，他在台上都不是以一个傻子的状态来逗笑别人的。至少在这一件事情上，我是比大家想的更多一点，更奇怪一点，可能更深一点。然后又说出来一个好笑的东西逗大家笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:59",
      "text": "那你觉得喜剧是分性别的吗？喜剧演员是分性别的吗？比如说我小时候其实我没想过问题，但如今一想的话，我当时样板相声全部都是男性。所以你如果那时候你问我的话，其实我肯定认为喜剧相声他就是男性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:15",
      "text": "我觉得人的这种比如说关于性别的这些认知什么的，其实是一个需要学习的过程。是对你至少得获取一点点信息。就像有人告诉你一加一等于二之后，从这个点你开始知道，1加3等于4，所以我小时候是没有这个认知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:30",
      "text": "所以参照物样板特别重要。对，你的参照物是什么，你的认知就是什么。所以我现在想，如果我小时候你问我喜剧是男是女，我一定会说是男。因为当时没有女演员，只有后来我才意识到，其实你看有很多的小品演员她都是女性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:46",
      "text": "对对对，其实很多小品演员是女性，像赵丽蓉老师、宋丹丹老师他们出现在小品里，也担当了非常好笑的角色。但是这一切都是你事后再来看的。你比如说像以前看的很多电影里面，肯定你会认为搞笑喜剧它就是一个男性的事情。因为女性几乎都在里面扮演着一个被英雄救美的角色，都是被扮演那个小人物。要成长过程当中他要获取美，就女性的爱的那样一个存在。然后女性是不怎么承担喜剧这个角色的，她都是依然还是承担传统角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:20",
      "text": "你说的特别对，后来我就去琢磨过这个问题，就是只要有男喜剧演员在的时候，那个女喜剧演员莫名的就会成为我们英文叫psychic。他不是那个主要负责搞笑的那个男的，你负责搞笑，女的存在值衬托这个男的很好笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:37",
      "text": "就比如说像之前阎鹤祥老师说，很多女相声演员她很难出来，是因为本子都是男的写的那你自己作为一个女相声演员，你在上面讲那些东西，你跟那个本子就是不融合的。像为什么你很长时间都会觉得喜剧好像就是男生的事情。现在比如说我们开始意识到这种喜剧角色可以是女性来扮演。我觉得很大程度因为女性创作者在创作。你比如说像我觉得barby这个电影，我当时看的时候很震撼，而且你觉得它每一个笑点精准击中我们的笑点，也是因为它创作者是女性，就是她没有现成的一个喜剧的世界是给女性的。我觉得是女性创作者你去创造出那个适合女性的喜剧世界。所以我当时看芭比的时候就有这种感觉，就是她创造出来了，然后在这里就是女性的视角，然后我们观察的世界是什么样，他就是这么的好笑，每一个点就片甲不留的击中了我们的笑点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:31",
      "text": "我们现在说喜剧演必须要好笑，那一个好笑的人他应该从小就是好笑的。我你有没有问过你一起成长的伙伴，你说我小时候你觉得我好笑吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:42",
      "text": "我自己能意识到，我能把别人逗笑。很明显的是以前我大一军训的时候，我那个好朋友我们俩一起站军姿，然后我又会说一些好笑的话，然后他就被我笑的站军姿就没有站稳，他就弯下腰。后来被老师拉出去罚站，在外面跟大家一起站在外面他还在笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:01",
      "text": "对，还有我高中同学。其实我高中时候是一个非常勤奋读书，然后成绩又非常一般的学生。但我也不知道我什么时候逗笑过他。现在到我后来做了喜剧演员，就是我到北京之后，我有一天跟他说，我说谁谁谁，我说我要去做脱口秀演员。他说好，后来我问他，我说你为什么这么平淡？他就说我觉得你这个人，你干什么我都不意外。然后还有我研究生时候的闺蜜也是，虽然我每天都看起来非常的焦虑，有一种超越了同龄人的那种深沉和痛苦。但是我后来跟他讲，我来做喜剧，他一开始是反对的那后来我开始做了之后，他也是，他就觉得我一定可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:38",
      "text": "那你能记得当时你把别人逗笑，你会有成就感吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:41",
      "text": "有，好开心。就是我看到别人笑，我感觉有点像哈利波特那个魔法。对，魔法不就是你也看不着是什么东西，但是隔空它就出现了一些反应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:51",
      "text": "但你知道好笑这个特长跟能力，它是很容易被忽视掉的。我该怎么样去把我好笑这个才能去体现出来呢？特别是当年在你成长的那个阶段，好像还不可能像现在这样，他可能成为一个职业。所以你无从去发展你所谓的特长，你甚至也不知道这可能是一个特长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:10",
      "text": "所以就没发展。对，所以我当时就好好读书，我想起来一个事儿，这个事儿当时还被别人嘲笑。我在大三的时候，我之前有个小本子，一个蓝色的小本子，我在上面记了很多笑话，就是我觉得好笑的东西，我觉得它好珍贵，我就会拿直接手写把它抄下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:26",
      "text": "然后之前有一段时间开始用那个什么微信微信就是你又可以不花钱的群发信息的时候，我坚持了快两年。每天跟我们班上的同学，就是我的微信好友发一个网络段子。然后我们班还有几个男生以为我暗恋他他以为我是每天单独给他发的。但其实我就是完全公益的，想要逗笑所有我认识的人。因为我就是很希望让别人开心，就很莫名其妙。因为这个事情没有什么回报，但我就是每天自己给自己定个KPI，我要给所有我认识的人发一个笑话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:59",
      "text": "所以你为此需要上网找这样的笑话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:01",
      "text": "对还得筛，你得找一个好笑的。但这个东西有一个好处，就是我坚持给这么多人发，有一些人他就每天都好开心，谢谢你给我发这个，到后来我发太多了，他也就不回我了。但是有一个人他到现在还很感谢我，他到现在他都是每一次逢年过节他都一定会给我发信息。他就说小璐谢谢你。在我就是要考某一个重要考试的期间，我每天收到的那个笑话我都很开心，感觉有人在关心我，他一直在很感谢我这件事情。这也是刚刚这个零星的记忆想起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:33",
      "text": "所以其实还是有准备这么说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:37",
      "text": "是，而且我有一个印象，我当时拿那个蓝色的小本子抄了那么多笑话。然后有一次班上举行什么活动，我本来也觉得班上是个小透明，我当时就觉得，大家都要表演一个什么节目，我当时也不知道哪来的勇气，我说我给你们念几个笑话，我就拿着我的蓝色小本子打开，没有前言没有后语的开始给别人念，然后从头凉到尾，从头凉到尾好恐怖。那可能是我人生中第一次冷场，我拿着那个小本子念完没有反应，一群人面无表情的看着你，那个眼神就是没有然后了，已经结束了，然后我就在那下一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:13",
      "text": "你念了多久呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:15",
      "text": "我念了四五个，我就信念崩塌了。然后我就说没有了，其实还有好几百个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:21",
      "text": "先回过头去梳理一下，为什么会凉，为什么是个bm就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:25",
      "text": "太莫名其妙了。可能我觉得你没有任何铺垫，我就说我给你们念几个笑话。重点就在于听笑话这个事情，这也就是为什么喜剧演员是一件专业的事情，以及那个时代没有人知道在台上讲段子观众该如何反应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:41",
      "text": "对我现在觉得我们作为观众，我们也是在慢慢的学习跟成长。你把我放在一个完全陌生的一个喜剧领域里面，哪怕给我再好的喜剧，我也是会懵的。我一时半会儿进入不了那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:54",
      "text": "角色的对对对对对，喜剧他很敏感，其实就一点点哪里出了点问题，他就一句话或者一个气口一下就毁掉了，就是那个那个气氛他就毁掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:04",
      "text": "如果那一次现场你同学笑了，他会给你增添某种莫名的信心，然后你会继续再尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:10",
      "text": "要不是跟你聊天，我都把这段痛苦记忆彻底的抹掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:14",
      "text": "我就是跟这段痛苦记忆是吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:16",
      "text": "因为冷场。你说我们现在冷场，我是OK的。因为我就觉得那就新的尝试，他就是有可能冷场。但那个时候当你抱着满腔的热情，觉得这不得炸死他们，然后一个一个念出来一点反应都没有然后最难受的是我还记得我有一个我们班班长，特别善良的一个女生，他就强行挤出来一些微笑看着我。然后他就是你知道他很希望他能坚持笑下去，你就可以给他一个很好的梗。没有他努力的笑着到最后直到他笑容消失，我说没有缎子我就走了。我已经忘了我那天后来是怎么度过的，我可能又去学习考研的东西了，因为我可能太痛苦了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:56",
      "text": "那是你人生第一次开放麦，应该是对就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "一败涂地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "那一次开放麦到后来你真正开放麦中间隔了多长时间？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:05",
      "text": "那是我可能大三的时候的事儿了。大三再到我人生第一次开放麦研24年.",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:11",
      "text": "这四年发生了什么？四年就人会有一个从亮变到质变的过程，把你对于喜剧的这种追求，其实等于是从生活当中真正去从一个想法到付诸实践。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:22",
      "text": "我觉得从我大三后来就是考研司法考试，然后开始考虑自己的未来。研二的时候我是因为觉得人生就要到那个选择点了。我当时跟我的闺蜜一起在准备考博，但我明显意识到自己是对于做学术这件事情，我能力是非常不足的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:40",
      "text": "在我考博的过程当中，我发现了居然有脱口秀这回事儿。我当时就觉得我得去试一试，我没有什么更多的机会了，我必须要在现在一无所有的时候赶紧做出选择，不然之后代价就太大了。然后我真的记得我当时有那种在宿舍里躺着，就是躺着，然后想说我到底要干嘛？就是青春好痛苦，人为什么在这个年龄段又这么痛苦，然后又没有任何的指引，什么每一条路都得你自己去探索，哪怕有人给我一点点建议都没有，什么都没有。你就躺在那个宿舍里想，我为什么每天这么不快乐？为什么别人可以看着美剧就快乐一天，而我就没有办法做到这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:17",
      "text": "就在这样挣扎了快半年之后，我觉得我需要去给自己一个机会。所以后来我就在网上查看到了有一个北京的俱乐部，他是在教怎么写段子的。然后我就决定我要去，我要给自己最后一次机会试一试。后来我就坐了四十多个小时的绿皮火车来了北京学写段子。一个月内就开始上开放麦了。开放麦还没记住，然后也是拿着纸上去念的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "但发现因为是要简单段子，观众很容易理解的，观众还是都会笑，然后就挺有信心的。然后那时候市场确实门槛也很低。我过几天就接了一次商演，叫什么美女脱口秀专场。然后我们大概九个演员，前面四个后面四个脱口秀演员讲段子，中间还有一个女生跳舞。这一切你感觉他就很喜剧，他又在你的情理之中，又在意料之外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:06",
      "text": "现在想想我觉得在大学的时候，如果可能年轻人焦虑是特别正常的。但如此之焦虑，你完全忘了去享受那个时候的校园的快乐，那是很可惜的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:16",
      "text": "对对我我的青春真的就只有大学，只有上课，只有学习，我没有什么别的东西。我整个比如说本科四年，研究生三年，谈过一次短短的恋爱吧，浪漫吗？不咋浪漫。我的恋爱经历以往的都比较惨败，我觉得我的恋爱经历对我的影响也是，我会意识到我跟根本就不是传统情爱关系里面符合传统男性喜欢的那类型的女生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:43",
      "text": "你这里面定语好多恋爱关系当中，传统男性符合他们心目当中要求的那种女生。避免我明白我们需要叠很多的buff，但是你定义的怎么样叫传统的恋爱关系？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:57",
      "text": "就是当时的认知。但是比如说我高中的时候喜欢过一个男生，以及研究生的时候喜欢过的那个男生。我明显能感觉到他们喜欢的不是我这一类型，他们喜欢什么类型？他们喜欢的是相对比较从外形上来说，他们喜欢高挑瘦留的。性格上他们也喜欢那种哪怕是说话的声音都是比较温柔一些。然后性格上肯定不是我这种我我这种从小被别人称为比较豪迈，因为我经常会发出特别爆炸式的笑声，这些东西都是不符合他们认为一个女朋友的那个标准的。所以我就会在那些关系里面都很痛苦。因为我那时候我会觉得好像我是不对的，我长成这个样子是有点超出了的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "我觉得一个好的恋爱关系里面，就是我的心性格的各个方面，你包括我大笑，或者是我逗别人笑什么的这些事情还是很欣赏这些点的。他觉得你大笑的样子很好，然后你逗笑别人样子特别厉害。我觉得这样是一个你的每一个样子他都完全喜欢接纳的。但原来我会觉得像以前那些惨败的恋爱关系里面，我的真实的样子是不被接纳的。为什么我刚刚讲那么多定语，就是我确实也是选错了人，但那时候你也没得选。那时候我的审美导向的也就是喜欢这类型的男生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:12",
      "text": "但现在你肯定审美会变化，觉得因为你以前小时候看的偶像剧什么的，那你必然女生都是要喜欢这样的男生的那我那时候也就喜欢那样的男生，但现在你肯定不喜欢了。但那个阶段没有办法，他的审美确实卡的也不是我，但我的审美卡住了，就是他这样的。但后来我们都变了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:30",
      "text": "所以你看人都是有一点点双标的，只许州官放火不许百姓点灯。你看你可以喜欢帅的，但你会想你们帅哥凭什么就不喜欢相貌稍微平凡一点女孩呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:42",
      "text": "有道理。对，但后来你就是在那段关系里，你意识到他不适合我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:47",
      "text": "我们可能本能的会容易被外表所吸引，人都如此。但是真正使一段关系能够走下去的他，最后你会发现长成什么样，他一点起不到最重要的一个作用，甚至完全不起作用。最后起作用的是绝对一段关系，生与死的是你能不能接受。我大笑我有没有觉得你很聪明，我不觉得你蠢，这个太重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "而且我现在甚至觉得你能接受对方的蠢也很重要。如果两个人可能比较合拍，是你的蠢的地方我能兜住，我蠢的地方你也能兜住。我明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:19",
      "text": "你知道我现在想想，我小时候看很多相声，看很多相声表演，我在我小时候的审美当中，我会觉得很多小时候我看的相声男演员，他们的长相在我看来还算得上是帅的，不是不难看。你看侯宝林先生，冯巩老师，冯巩是可爱了。然后姜昆老师年轻的时候五官是很端正的，然后还有像我小时候喜欢的什么老听什么施圣洁，他们相貌都是端正的。为什么我会认为他们长相是可以甚至是用帅来形容？就因为你会发现幽默的确给一个男性无限的加分。一个小孩认识就是幽默等于魅力，但幽默是等于男性的魅力。后来我看一些女演员的时候，其实我没有想过这个问题，我没有想过幽默有没有给一个女性在相貌上加分，在魅力上加分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:10",
      "text": "我其实很早以前其实也是用段子的方式来说，幽默会消解女性的性感。但我觉得这个段子它的视角其实是挺男性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:20",
      "text": "你是在调侃男性的视角，但不他不是男性的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:24",
      "text": "对，因为你看我说他消解女性的性感，其实是站在了多数男性观众的这个角度。他们会这么认为，我自己认识的很多这些比如说女性脱口秀演员，其实基本上都没有走进传统的亲密关系。因为传统的亲密关系就是可能是跟男性在一起。这些男性目前为止我觉得他不认为女性加幽默，是他没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "认为幽默给女性在魅力上加分。对，你知道后来我发现其实我看很多电影当中的女性的喜剧演员，她其实是很漂亮的。你看玛丽莲梦露，他演的都是喜剧电影，完全没有消解他的女性的魅力。我早年看的美国的喜剧，以女演员为主的。我爱Lucy，Lucy ball.",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:10",
      "text": "Lucy ball他是在美国是黑白电视的时代，那是五六十年代最火的，长得很美。后来在70年代特别火的一个叫mary Taylor all秀。我后来很长一段时间我的着装就模仿他他老就冬天穿一个高领的毛衣，然后穿一个短裙，穿一个靴子，也是非常美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:30",
      "text": "包括芭芭拉史翠珊，他其实演的也有很多是偏有一点点喜剧。但是芭芭拉史翠珊很有意思，他到一生都在纠结于自己美不美。他是一个另类，我就觉得很有趣。你看他是美国那么有名的一个歌手、演员、导演，然后那么有名，那么有威望，那么多人爱她她到后来她20年前拍部电影叫镜子有两面，他依然还在纠结自己美不美的问题。他通过这个角色就一开始不修边幅不好看，然后到后来开始就是锻炼，然后变美，然后让一个本来不爱她的那个男性爱她，你就看着有些唏嘘，你想你是一个那么有魅力的女演员女性，你为什么还在纠结于自己外在的样貌是否符合某种标准的美，而忽略自己那么大的魅力？所以你会发现有的人到一生，他都没有能够脱离开这个桎梏和这个刻板印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:23",
      "text": "像美国那个女演员john rivers，就是麦瑟尔夫人的原型，最重要的原型之一。他也是一生一直都在整形。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:32",
      "text": "他整了得有好像过百次。我看过一个特别夸张的数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "对他一生都在整形。当然这个美你说实话，我们现在我觉得人应该过得更自由。如果他喜欢一个另外一个版本的自己，他当然完全由他自由去努力。只是说我觉得美这件事情对于女性的束缚，每个人有自己的解放之路要走。我觉得我可能已经解放了，但是我现在也依然可能我会去向往。我要弄一下我就弄一下，我不想就不弄。但是可能对于很多人来说，他还是处于一种对于美的极度焦虑之中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "您刚才讲那个john rivers，她那一代女演员真的很不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:09",
      "text": "他们的挣扎，他们要挣脱的桎梏更就太大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:12",
      "text": "但是你要知道每一个女演员，每一个少数派，她前边也都有一个她的榜样。Rivers他的榜样是那个剧里面不是有一个他的，说是他的老师。后来两个人还闹了矛盾，那个女演员就在舞台上是打扮成一个家庭主妇的那个样子，那也是有原型的。对，那个人叫phillis，steller就比john rivers更早一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:37",
      "text": "对，然后joe rivers以前觉得特别喜欢他，然后发现他其实表里不如一的时候就崩溃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:43",
      "text": "对，但是后来我作为一个女性观众，我对于john rivers这样的演员，我会发现，我想我是不是也有一些刻板印象，会有一些偏见。如果john revis这样的性格是个男演员的话，我会不会认为他刻薄？但我很长一段时间我认为john rivers很刻薄，因为他后来跟他女儿两个人做了一档什么节目呢？就美国所有的，比如说奥斯卡、金球奖有红坦，他们俩就直播点评红毯上每一个演员的着装。你想他那个风格就是所谓毒蛇的风格，这个很难看，就是非常毒舌。然后我当时会觉得这个人真的特别的明显，特别的刻薄。但后来我在想，我是不是因为她是一个女的喜剧演员就有这样的刻板印象。如果是个男的讲，我会认为刻薄吗？我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:27",
      "text": "是我觉得反正我自己的一个感觉是，比如说像我今年在节目里讲的东西，其实是我就是一个职业喜剧演员，我人生的每一个阶段的素材，我都不会介意把它用来作为段子。因为我是那种特别典型的单口喜剧的原教旨主义者，就是在舞台上挖掘自己，把自己的所思所想，人生的真实都放到舞台上。因为我觉得这样才是一个我跟观众真正的连接。比如说我像我讲到自己的婚礼，然后讲到双方父母什么这些，也会有人觉得我可能过分指责别人。我就觉得像所谓对于女性的刻薄，我不知道这个标准是否过低。因为我觉得在喜剧的舞台上刻薄是绝对可以的，只要你的喜剧性够。因为我觉得刻薄性跟喜剧性就是可以对冲的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:19",
      "text": "你知道这一次我的最鲜明的一个感受，就有时候标准真的是不一样。我们自己作为观众，包括我自己都不自知。明显的比如说一个女性她讲感情讲太过投入，我们会认为有点恋爱脑。但一个男性讲爱会觉得他真的好真诚他真的是一个很好的人，他对爱情如此的执着。其实这就是一个不同的标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "以及我觉得现在为什么，比如说我经常聊播客，我会宕机或者直播，我是更怕直播。就是我们已经不可避免地活在观众的审视里了当你说一句话的时候，你会想这句话会引发什么样的网暴，这句话会怎么样被误解。但其实我是觉得我作为一个在台上讲段子的人我写段子的时候我就是觉得什么好笑怎么写，这就我所有的初衷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "那你开始觉得有可能被审视的那个危机感来临是从什么时候开始？你写的时候不觉得，讲的时候也不觉得。你什么时候会觉得此刻我可能要开始被审视了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:18",
      "text": "我其实一直在自己的信息茧房里活得好好的。是别人开始说，他们怎么那么说你？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "好，我明白了。是每一次比赛完这个节目播出，然后突然有你的身边的好朋友为你打抱不平的那一刻，你明白，原来我刚才讲的被人是这样误解的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:36",
      "text": "我觉得做喜剧的人，你在台上你的内容你要么就冒犯自己，要么冒犯别人，要么冒犯世界。然后我觉得之所以贱嘻嘻的喜剧演员能被大家喜欢，就是因为我的冒犯性，我一定会用喜剧性来给他对冲掉。你一开始觉得这个怎么能这么说，然后啪出来一个笑点，你觉得哈哈哈行吧？我是觉得我的一切都是因为我想在台上做一个好笑的人，所以我不会想那么多，当然我自己有这种感觉，你比如说你早期上台的时候，你肯定是一开始写的段子也比较虚比较空，也跟自己没有什么太大关系。因为你也没那个能力去挖掘自己真实的一切。但是随着你在台上越来越多，你的内容是一定要有足够的支撑的那你的挖掘肯定会开始向内向自己的人生。但是其实我觉得作为一个喜剧演员，反正我是那种我不觉得我的想法有多对我甚至不觉得他是对的，我也不觉得别人该学习。我这些挖掘都是为了出现笑点，都是为了在台上大家觉得好笑。而且你不挖掘的话，你跟人是产生不了连接的。但是我所有挖掘的目的都是为了观众极致的笑。但是现在我的这种感觉就是你这种挖掘必然带来一些喜欢评论脱口秀的人，他就开始挖，开始分析你我一开始也会享受这个分析，觉得是我当别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:56",
      "text": "夸你的时候你会享受。对我也觉得说的很对，你懂我是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:02",
      "text": "虽然我都不懂自己是这样的，但是你懂了行吧？那你懂我。但是后来我现在发现最近有一个比较恐怖的趋势，是大家不把笑话当笑话了，我就觉得这个导致笑话也越来越不好笑了。大家对于喜剧创作是有极大的阉割性的。因为人如果活在这种被极度的审视价值的这种恐惧之中，你必然导向的就是无趣。因为你的冒犯性，你要想用喜剧性来消解，人家就不接受你的喜剧性。我现在是已经反正我自己都能有这种感觉，就是我经常一个东西从脑子里冒出来，马上就会你的第二个想法是骂是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:41",
      "text": "那有没有这么想过，有一些骂我只要承受就是我的承受力。如果大你骂我其实对我没有什么损害，我依然可以演出，我所有的机会不会因为你骂而受到影响。那这个骂我只要去承受就可可以了。所以一方面我要提高我的挨骂的承受力。但是我们明白有一些公序良俗的底线不去碰触以外，我只要能够有足够的挨骂的抵抗力，我就可以讲。所以那些底线我无法去改变的话，我只有提高我的挨骂的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:12",
      "text": "真的努力提高。适时的看点恶评，锻炼一下，每天提高一点点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:23",
      "text": "你会发现没有一个演员跟观众，其实他是有一段蜜月期的。蜜月期过了之后你会发现好像过往你在爬坡的过程当中，大家为你鼓掌欢呼的那个声音之余，开始出现了很多负面的声音，这个是需要修炼的一个必修课。你大概从什么时候感觉到，好像最开始的那个蜜月期过去了，开始有很多的负面声音出现的，那个时候是在什么时间段上？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "我觉得我在奇葩说的时候，可能是因为被辩手和辩题包裹起来，所以那个时候大家只会盯着我好笑看，不会对我进行过多的分析。他会认为那是一个表演。然后脱口秀舞台上，我觉得从脱口秀大会舞开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:04",
      "text": "但脱舞不是很好的帮了你。其实因为脱舞你是那个被大家会认为就被委屈的那个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:10",
      "text": "但是你看对，其实这就是演员千万不要提自己被骂了。其实你只要不提，别人都以为你没被骂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:18",
      "text": "你看我就不知道，我作为观众我会认为天哪小路那个脱舞表现很好，只是因为各种各样的赛制莫名其妙，他就走了，我是替你鸣不平的那个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:29",
      "text": "这个真的很好笑。我前两天跟一个喜剧演员说，因为他在说他被骂的事情，因为人均被骂。我就说你别提你别跟别人说你被骂，其实大家都不知道你被骂。你看我不提他说我知道的，你不提我也知道。我说是这么明显吗？然后那个喜剧演员我觉得他挺好笑，他跟我说了一个点，他说其实每次我被骂的时候，我只要上网搜搜你被骂的和那个谁谁被骂的，我就舒服多了。然后我一下意识到，原来我被骂还有用，我一下又开心起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:58",
      "text": "但我会因为我不是脱口秀演员，我可能也许感受不对。但我会觉得只要你没有骂我不好笑。对我来说我的好笑不好笑是我的看家的本领，是我最在意的。只要你觉得我好笑，但是你骂我是基于我的某一个观点，你不理解的话，那这个对我有伤害吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:15",
      "text": "我觉得是可能是喜剧演员这个天性对别人的恶意就是会很敏感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:20",
      "text": "因为你不敏感你做不了喜剧演员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:22",
      "text": "对，就是你很难忽略别人的恶意。因为我当然知道，比如说哪怕是找出一些刁钻的角度来骂我，他也不会否认我好笑。他只是会找一些别的意识层面，或者是其他一些各种角度来对我进行一些批判什么的。但是因为我我是觉得每一个做喜剧的人还是底层是希望别人喜欢自己的。当然那那你说像听到这些不好的声音的时候，你天然的会有那种觉得，我不是这么想的，我本来就没这么多意思，然后你给我挖出这么多意思来，然后又开始对我进行否定，你肯定会有这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:57",
      "text": "所以这次比赛对你来说就是一个喜忧参半，痛苦跟快乐并存的一个过程。因为结果其实是好的，但是好的结果的背后又有像你说的这些各种各样的复杂的声音。所以他其实对你来说是一个苦乐参半的一个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:12",
      "text": "是就是前两天我跟我一个朋友见面，他就说小路你怎么感觉头上有一坨黑云？他就说天哪，你应该特别开心。你最想让人知道你好笑什么的，你今天都做到了，你要开心。然后那个的我确实觉得我也是在一个调试的状态里。因为很多时候你说那么多喜欢自己的声音，然后你并没有说特别真诚的在这感谢别。你又让那些不好的声音进入到自己的身体灵魂里，什么对自己造成了影响，其实我觉得有点辜负了别人对自己的善意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:43",
      "text": "我前两天见到一个我特别喜欢的一个做传媒的人，他见到我他就说小路你太棒了。天哪，我看了你所有的段子，你整集每一个段子躲过了所有的流量密码，你还拿到了亚军，你可真棒。我就不知道为什么，我就觉得这个是我对于我专业能力的一个大的肯定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:06",
      "text": "因为我觉得做单口演员，从一开始我站上台，我就是想讲大家没有想到的东西。但如果大家都在聊这个，我就不想聊了，那必然就会导致你有点逆流而行。我是觉得这是我自己特别我觉得最有意思的地方。早期你可能就在线下讲，大家觉得确实我平时都在想这个哎我今天来这个小剧场，这个人居然提出了这个想法，好有意思。他就会很喜欢你。但是等他更大规模的传播的时候，你没有在大家这个流里面的时候，就是一定会有人来批判你。你为什么不往这个方向想，为什么不往这个方向做？但我一直都觉得是自己单口喜剧比较让人着迷的地方，就是我可以不一样，但是现在反正你不一样一定有代价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:47",
      "text": "是包括我都特别明显，我几年前听你讲月经的段子和我今年听讲月经段子，我的表就完全不同。今天我是完全可以我特别放松，特别自然的完全的去接触它。我讲的好，对，但当年我记得我是有一些些不知所措，会觉得这个是可以的，这个是可以讲的，原来这个是可以讲的。你要知道就我个人来说，我都有很明显的不同，所以能够想到这个环境来接你所有的段子的时候，每个人的反应是会因为时间的不同而会呈现出完全不同的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:20",
      "text": "我希望大家觉得把喜剧演员当做喜剧演员看，我真的觉得我自己在台上说的所有的点，只代表我今天此时此刻这个笑点要这么出。我一点都没有自恋和能力，觉得我可以给你什么什么人生的建议、指导，怎么活一点都没有。我没有这个能力，我的人生都活得抓耳挠腮的，也是每天稀里糊涂的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:42",
      "text": "我稍微给听众解释一下，怕大家如果没有完全追喜剧之王单口机的话会有点懵。刚才为什么我跟小路讲到这些，他会有觉得很多的焦虑，很多的困惑。因为他这次拿了那个亚军，然后成绩特别好，就是反馈非常好。但同时也会有一些别的声音，就觉得他对于讲婚理、讲婚姻、讲生活当中很多段子会跟很多观众的感受不同，大家会产生各种各样的解读。这种解读引发的一些负面的声音，可能会对他有一些困扰，大概是这么一个过程。但是这种困扰是不是每一个喜剧演员都会有的一个你们的工作常态是你的日常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:21",
      "text": "是的，所以好多人都已经卸载了社交软件。我其实也挺想卸载的，但是我觉得还是不能卸载。就是现在比如说我看到一些给我的留言什么的，我也会回一部分。因为我觉得其实人家人能在茫茫人海中他喜欢你，而且有这个时间精力跑到网上来跟你说一句他对你的喜欢，还写那么多话，非常不容易。因为我从来没有对任何人做过这样的事情。然后我就觉得在这个时代，爱比恨难多了，恨一个人太容易了，骂别人给别人造成伤害是非常容易的事情。但是你要去爱一个东西，爱一个人，他需要的时间精力，这里一切东西都是呈指数级增长的。所以如果有人他选择喜欢我，我就是应该就报以最大的感谢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:10",
      "text": "你知道像我这几年的改变，就越来越意识到我自己是一个女性，这是一个成长，这是一个慢慢的一个改变的一个过程。所以很多人就在也在说说作为一个表达者，特别作为一个单口喜剧演员，你需不需要是一个观念上非常先进的人才可以才更好。你怎么看？你觉得你自己是一个观念上非常先进的一个人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:30",
      "text": "你先进对应的就是保守落后。我的一个感觉是喜剧舞台上应该多元，我是什么样的人我就说什么样的类型的段子，觉得每一个种类都有不同的人在发出不同的声音。我觉得我的真诚就是我现在的人生阶段在发生什么，我在做什么我就会去表达什么，这是我对舞台的真诚，我无法跳跃我的人生阶段。我的认知目前就是这样，我在这个阶段会这么说，可能过两年我的认知变了，我就会去说别的。这也是我觉得大家千万不要相信我在舞台上说的任何话，我都只是在说笑话，笑话不算话。因为我真的觉得我的想法一直在变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:07",
      "text": "我每次听言中花束的时候，我都感觉又要听张春姐姐，然后马薇薇姐姐你们在对谈的时候，你们思想之间碰撞，我觉得你们已经超越了某个阶段，你们的价值观什么的好像趋于比较稳定，但我还没有到那个阶段，我有时候听岩中花树的时候，我觉得这些姐姐们对我来说有点像一个我的精神上的小姨和姑姑，她们超越了很多东西，她们经历了很多东西。她们来这里告诉大家一个他比较坚定的东西了。但我现在我看了一下，我可能是严重花束来的人里面目前算没有那么成熟的一个。我觉得我的想法，我的一切观念都极其的不稳定。我一直在变化，我现在的想法跟我以前想法也不一样了，我以后的想法跟我现在的也不一样。我一点都不坚定自己的想法，我只坚定我的笑点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:57",
      "text": "人都是这样的，人一定是在不同的阶段会有不同的表达。如果你是真诚表达的话，因为人是在每时每刻都在变化的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:04",
      "text": "除非你以此为商品，你就必须稳定这个商品。我以前比如说讲了很多段子，我现在回看头皮发麻，我觉得不能那么讲。但是那就是过去的，我没有办法，我也无法超越五年前、十年前的自己，那时候我就只能那么讲。可能十年之后，我现在觉得我的这些想法也非常愚蠢，特别傻。但是我觉得我回看的时候，可能觉得笑点还挺不错的。我的人生就是一直不断在进步，我真的是那种极其觉得我在台上最大的价值就是我的笑点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:34",
      "text": "那你现在觉得好笑这一点是不是已经给女性也增添魅力了？你知道这是我这几年的一个改变，我这几年就是因为通过你们，我会觉得不管对于谁好笑都是加分项。小时候你会认为好笑是跟男性连在一起的，现在你会觉得好笑，女性也是有魅力的，而且是性感的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:52",
      "text": "因为我无法作为一个男性来看这个世界，我就是一个女性。我每次看到其他女喜剧演员大家好笑的时候，觉得有魅布灵他就是魅力，他就是作为一个我经常是看人什么的就超越性别，我不怎么会经常，这也是可能会我不符合潮流的一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:09",
      "text": "这是个阶段，你会过去这个阶段的，相信我，因为我这有点像那什么，但我的确我也经历过你这个阶段，我会认为这是我的先进，我可以超越性别看待很多问题，但最终你会变成一个完全通过女性视角去看待这个世界的一个人。但这都需要时间，它就是个过程。所以你也不用去担心和审视批判自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:31",
      "text": "我觉得我只能接纳我这个阶段。就现在这个阶段我的比如说我看到女生这么好笑的时候，那种一个人的魅力在我想那个形容到底是什么？就是感觉人类进化的顶端，就是因为动物是不会发笑的，笑是一个非常一个非常典型的人类行为。我觉得一个人让别人发笑这件事情，他就是太人类了。什么形容？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:57",
      "text": "搞笑，让别人笑，世界非常高贵的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:00",
      "text": "因为很难是你刚刚说的这个点，我也想起来，就是我觉得是个喜剧不同的类型。比如说在台上让人笑有很多种方式，像这种他也是他竭尽所能非常真诚的一个方式。后来想想我为什么不太想自嘲，然后通过这个方式来让人发笑。第一是早期我也会自嘲什么，但我觉得我过了用这种方式让人发笑的阶段。第二是我好像不太喜欢作为一个女性在台上过多的贬低自己。就可能因为以往的这些作品里，你经常哪怕是像我们说的那些小品里面有女性角色，但是女性角色也经常在里面扮演一个更被嘲笑嘲弄的对象。所以我好像就去抗拒，我抗拒以这种形象在台上。而且其实女性演员在台上自嘲，现在也观众也会紧张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:44",
      "text": "但你这次还是会有一点说自己的样貌，你其中有一段你就讲了，比赛前你就去看一个什么医美的那个医生，医生说你的脸要怎样？你说我是脱口秀演员，我根本不需要靠样貌，但是我还是就去了。所以那是个反转，很很有趣。但在某种程度其实也是拿自己在开玩笑。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "但是我觉得像这种程度的我自己接受。对我自己觉得OK，因为可能这不是一个我特别在意的东西。因为我觉得我接受自己的平凡长相平这件事情，就是人接受这件事情就是非常自由的。就我这个长相，我稍微化妆颜值会有一些些变化。你化妆，别人说好看，你自己也知道这个好看就是在你的基础上好看一些。然后你素颜，别人说你像那个谁谁谁谁一般都是用一些短发的男喜剧演员来说，我长得像谁我也无所谓，我已经对于外貌这件事情脱敏了，可能就是做喜剧这件事情给我带来的安全感。我觉得我人生的所有获得跟我的颜值都一点关系都没有我此生没有因为哪个工作是因为我的长相丢掉的，有没有因为哪个工作是因为我的长相获得的，全都是靠我自己最内核的能力。所以我就会觉得我的颜值没有什么，你攻击他赞美他其实都无所谓的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:54",
      "text": "但你知道之前是几年前美国很著名的歌手叫alysha kiss，他就说我以后上节目我就不化妆了。他当时参加是哪个国家的好声音，他做评委他就不化妆，但他每次头上缠那种布包头巾一样。然后当时看了以后，我也觉得我说化妆倒也不是不可以，就没必要。但后来我想想你说的，就把这个事儿我就当成不是个事儿，我会不会就彻底的自由跟解放的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "几年前我曾经特别喜欢的一个演员就是Jimmy curtiss。他近些年最为大家所熟悉的影片就是瞬息全宇宙。他凭借里面美国税务人员的那个角色，后来拿到那年奥斯卡最佳女配。她年轻的时候是以身材著称的，一个挺性感的女演员，身材非常美。她后来几年前有一次给沃克杂志拍一组大片，就是完全以一个中年女性可能最常有的样子见人。他说我后来因为年纪变大了以后，不想再把很多时间花在健身上，所以慢慢身材有一些走样。然后那次那组大片给我的震撼非常之，你会觉得他给很多女性带来的感受就是你也可以突破身材对你的束缚，你也可以变得没有那么的焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "对我感觉就是大家都在一个走向更自由的过程当中，就是看走到哪儿。比如说刚刚我们聊我现在的认知什么的一些意识，它就在这个阶段。那我下一个阶段是什么我也不知道，但是我会努力的走向下一个阶段，但在每一个阶段我就接纳，我现在就这个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:24",
      "text": "我觉得就是榜样偶像的力量真的很重要，他真的会鼓励到一个人。有一次看那个小红书，然后就刷到安吉娜朱莉。她不是很瘦。对，然后他的胳膊是有那种青筋的。我也有，我以前没那么瘦瘦也有。因为可能我的这个皮肤本来就薄，所以我每次拍照摄影师会说你把手举起来让那个血回流，感觉血管没有那么的明显。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:48",
      "text": "我有一阵我就很在意，我会觉得因为别人会说，但其你天生就是这样，加你又瘦会明显。但我看那个照片，朱莉的胳膊非常之明显，然后瞬间我就有被安慰到，别人会觉得这算什么？但是你明白就是每个人都会有自己的一个可能跟别人不太一样的地方。但当你看到一个那样的一个女人，他以那样的方式把自己其实在别人看来没有那么完美东西呈现出来后，你会觉得那我也可以，我以后我也不要在意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:16",
      "text": "对，有人走出了那种可能性，拓展出更多的路径。我真的觉得看到了很多女性生活的这种新的样态，它存在本身就非常有力量。就比如说我对于50岁以上的人生，我的想象是匮乏的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:32",
      "text": "当然你的样本就是你的爸爸妈妈，你的爷爷奶奶、外公外婆那一代人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:36",
      "text": "对对对，当我看到你比如说现在这个阶段，你开始不隐藏自己，我开始看到一个更全面的你我好欢喜。是啊，然后我就觉得他还会可以到50岁之后，我们继续一个新的那种蓬勃一种，我就这个事情给我那种极大的那种期待。有没有可能比如说等我50 60 70的时候，我怕我自己就不知道该怎么活了，有那种担忧，我不知道是否还能更精彩，然后你活得更精彩。我觉得大家都看到这个点就会给我们很多那种力量，就是判头在那儿那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:11",
      "text": "我要作为一个喜剧演员，我将来我一定不会怕老。因为老了以后很多别人不能说的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:16",
      "text": "你可以说是宋飞60岁的时候讲的那个专场。就说60岁的时候你完全可以没有情商，你可以完全不在意别人说什么，别人说宋飞先生这个事情，那你就可以没有任何解释。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:30",
      "text": "好像还有点早，但是太早，他现在应该可以了，现在宋飞应该可以了，他差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:35",
      "text": "他现在应该可以，六十还不可以没礼貌是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:38",
      "text": "对我觉得60还有点早，70基本上应该没什么人会说70可以放下素质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:43",
      "text": "80可以放下性别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:45",
      "text": "人还真的是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "对我前两天跟朋友聊，我说真的是感觉有些时候。确实年龄的增长获得了更多的自由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:53",
      "text": "某种程度是的某种程度是获得了更多的自由，但内心也还是会有些惶恐肯定的。因为变老的这个过程不是一个特别愉快的一个过程。但是万事万物都是这样的。一方面你会明白感受到那个生物钟的存在，但同时你也会觉得的确好像人会变得更加的豁达。我明白你现在这个阶段，你的这个基因，就你的这个身体已经告诉你，我进入一个可能对于孩子会有更多想象的时刻，就我的那个生育基因此刻已经开始在蠢蠢欲动了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:24",
      "text": "我是有点因为我本身就不是一个特别抗拒小孩的人，以前是不抗拒，现在是莫名其妙有一些想象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:32",
      "text": "我现在特别好奇一点，因为你讲过，你说你特别渴望就有大着肚子在台上能够讲专场。我觉得那特别酷，因为在台上我还没有看到过这样的一个形象。我特别好奇如果你大着肚子可不可以上电视？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:43",
      "text": "我也在想这个事情，因为我总觉得孕妇总是消失在公共视野里，尤其是比如说女性的艺人，一怀孕之后好像注定就要消失。像金静她不是怀孕了，然后还一直在录节目什么的。我就觉得这个其实就是一个很棒的一个存在。我也不鼓励说女生你非得怀孕了就得一直在工作什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:04",
      "text": "但是像你说的这样，这个我其实没想过，的确是女性怀孕的这个过程，其实在荧屏上是很少被呈现的。就是一个真实的一个艺人怀孕之后，我们是很少看到的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:17",
      "text": "都在消失。对。我之前跟一个女艺人聊天，我说那个谁谁谁怎么最近没见着，他说生孩子去了，你感觉生孩子去了就感觉这个人潜入海底了那种感觉。但我觉得反正我自己挺希望孕妇也是一个正常的存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:31",
      "text": "因为我自己没有过这个阶段。但我有一个朋友讲，他说我就是怀孕，我不是生病。医生也跟他讲说你什么都可以做，因为你只是怀孕，你又没生病。我说我说我都没想过这个问题，真的是如此。在美剧里面，如果你是个常驻的演员、女演员，你怀孕了我要把你怀孕情节写进去，对，就很自然了。顶多可能把你肚子稍微遮一下，但你依然可以完成你的这个表演的这个过程，这因为没有人做过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:57",
      "text": "对，明明其实是到处都有孕妇，只是我觉得在公众的视野里好像很少出现孕妇的形象。我总觉得挺想做一点不太一样的事情，也是那个喜剧演员的冲动，就觉得这个事儿应该挺好玩的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:11",
      "text": "但是这个事儿我帮小路说，否则他就太纠结了。他并不是引起某种新的卷和焦虑，就好像你孕妇你必须还得再重返职场，你必须得什么朝九晚五。不是的，他只是他希望把这样多样性能够呈现在舞台上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:27",
      "text": "对我觉得就是孕妇不应该消失。我作为一个单口喜剧演员，我有我的可能这个职业优势，就是我可以以任何的姿态存在于这个台上。如果我怀孕了，我会想把这个人生阶段的所思所想也在台上呈现出来。所以我会觉得如果我怀孕了，我会继续的做演出，然后也会在专场里面体现这样的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:48",
      "text": "但他会给你增添很多新的素材，很多新的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:51",
      "text": "that's what I want. 因为我我真的是想说，就是人生它就得有一些新的发生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:00",
      "text": "其实你知道我虽然在当年就已经做了这样的一个选择，我会觉得工作比我的生活会靠谱很多，我要在工作上面去更努力。但是我还是会特别高兴的看到，一个女人在她的事业成功之余，他能够拥有比较寻常的生活，他不需要放弃某种生活体验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:17",
      "text": "对我觉得这种改变其实就是要有人去把它做出来，虽然非常辛苦，因为如果我只注意力在工作上，我的所有精力都在这儿，肯定对于工作是一个更大助力。但如果我生活也要分走一些精力的话，这一定必然是一个更大的负担。我可能就是有点想挑战，以及他也不是一个刻意的挑战，他就是我自然的，因为我对于可爱的小东西有这种可能，还是利己。我觉得这个小孩儿的到来肯定会对我有很大的好处。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:46",
      "text": "我觉得所有的孩子来临，你一定没法问小孩说你要不要来到这个世界？肯定是基于这个大人这个妈妈和他另一半，是因为我们想要个这样的体验，所以带他来这个世界，他一定是这样的一个开始。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:00",
      "text": "对，肯定都是考虑自己了，考虑我现在人生阶段，我想要一个孩子，他对我的人生有什么我的一些幻想。我觉得他能一定程度上缓解我的焦虑，以及我对于很担心一些也许会带来的虚无感或者是素材的匮乏，反正都是利己的一些想法了。所以就觉得也许可以去体验一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:23",
      "text": "但是其实没有什么是完美的人生解决方案。也许能够获得更多的人生体验，更丰富的素材，但你为此要付出的辛苦，你要付出。对，所以我会祝福你，但我也不会特别羡慕你，谢谢你的祝福。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:40",
      "text": "怎么说呢？我就觉得所有跟生活有关的选择，它都跟理性没有什么太大关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:45",
      "text": "就是你的本能我要我就想要，至于我以后要少睡多少觉再说，但此刻我想要它就是一切。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:52",
      "text": "对以及我觉得对于做喜剧来说，我不觉得喜剧能够承载过多的真实的悲剧。他只能承受一定安全范围内的生活的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:01",
      "text": "你会觉得你的事业上如果越来越成功，名气越来越大的话，他会对你的婚姻关系会造成一些压力吗？会对另一半造成压力吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:11",
      "text": "我只会觉得如果越来越忙的话话，两个人确实见面的时间会少，会对关系造成一些影响。至于压力我们也会聊这个事情。但是我觉得目前来说，我的另一半他对于我事业的成功发展什么的，他的那种概念是你成功我就非常骄傲，他会特别的希望我获得自己想要的东西。之前我从开始跟他恋爱，我记得以前比如说我们2017年认识，其实我的工作就是演出都在周末。那正常人的周末是休息的，所以他要比如说周末要玩耍什么的，其实我是没什么时间跟他一起玩的，所以经常是他跟他的朋友去玩，他会跟他的朋友们讲。他女朋友原来是一个律师，后来做了脱口秀演员，是别人都觉得他在编，因为没见过我，因为我会为了挣演出费，我一定要去演出，所以从开始认识他就已经知道哦，OK他的工作就是这个样子。他也见过我这些年来所有的屡战屡败，起起伏伏什么的。所以他是一个可能跟我一样，希望我能有所获得的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:20",
      "text": "这个很难得。你知道我特别好奇，就刚才你讲那个芭比那个电影，就是barby那个导演格雷塔格韦格。对他现在是全球票房最高的女导演。然后她的老公叫诺亚巴姆巴赫，她老公是拍那个婚姻故事的，也是个非常棒非常出色一个导演。但如果你要论世俗意义上的，你要论数字来说的话，票房肯定没有给他格位格那么高，但也没有那么多的观众去喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:48",
      "text": "他们是同行夫妻，已经结婚了，我特别好奇他们如何看待彼此之间的这种关系，和彼此间作为同行而必然要被外界去比的这样的一个客观现实。因为我总觉得，比如在好莱坞那样的一个环境当中，作为同行齐头并进当然特别好，但是你会不会总难以避免被外界来比较，来打量，那他们会不会因为外界的审视而会影响到彼此的关系？因为有一次我看那个写英国王室的书，查尔斯王还是王储的时候，他们每次出访，当戴娜还在的时候，他们要跟公众互动。当两边都是人的时候，他们要选择一人走一边。我到这边跟这边互动，你去那边跟对面的人互动。然后查尔斯回忆，他说他每一次他选的那边的受众就会不是戴安娜王妃，因为戴安娜是更受欢迎的那一个，她就非常的受挫，而这一点就深深的影响了他们的夫妻关系。我了解到这一刻，我内心是很震撼的。我想天哪，你都是王储了，你还在意这个吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:53",
      "text": "或者你都是已经世界知名导演，你还在意这个吗？可能作为人性来说，没有人会不在意这一点。我的好奇就是当你如此之成功之后，你会不会因为外界的不是戴安娜王妃，你内心依然会在意他会不会因此就影响到你的婚姻关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:10",
      "text": "这是我自己的认知。我觉得如果那个男的他在跟自己老婆比的时候，如果自己老婆事业上的成功会让他觉得他特别受挫的话，有可能是因为他天生就觉得他应该比那个女的强。但如果你不这么认为的话，你就不会这么受挫。就是你不认为你应该比他强，那他比你所谓的在数字上比你强的话，你也会欣然接受。因为人就是不同的成长路径，不同的职业会带来不同的可能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:37",
      "text": "所谓社会影响力或者是收获什么的，我跟他肯定也有过这方面的聊。比如说他他说就现在大家叫他是小鹿老公老师什么的这种他会觉得好像有点怪怪的。但是他也意识到是因为他进入我这个圈子，那必然大家对他的认知就是小鹿老公，对吧？然后如果我去他的圈子的话，那可能别人认识的是他，然后才认识的我。就这些事情我们会沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:02",
      "text": "我觉得我比较确定的一点是，他从来都不是那种认为在一段家庭关系里面，他得是那个主导的或者是什么。他从来都没有这种观点。他一直都是觉得同样在这段关系里面，我们比如说谁有谁的强项，谁能支撑哪一块儿，就各自负责起来。就是我我不太知道特别深究下去会不会，但是我反正我自己见过很多姐姐的这种关系，都是事业非常成功。因为事业成功这件事情跟努力和运气都有很大的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:29",
      "text": "我觉得事业是相对公平的一件事情，就是你努力你多少会有一些些收获。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:35",
      "text": "对，反正我也见到过挺多姐姐，就是所谓现在大家那个观念里面，所谓什么女强男弱这种存在。我觉得这种词儿本身就男强女弱没有人来强调，女强男弱就要强调。但是大家公平的在这个社会上竞争，我就觉得这些词儿就应该早要过时了。因为一段亲密关系里面各自的付出是不一样的。不是说你可能对这个家庭的经济支撑更强，那你就怎么样。如果是这样的话，那好像就感觉谁谁挣得更多，好像他就是这个家的核心什么。我觉得这种用经济来粗暴划分的方式也非常的过时。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:09",
      "text": "当然比以前好了很多。人们开始接受女孩的事业也可以很成功，但总体人们的观念还没有完全的消失，人们内心本能的审美还是趋向于他们认为正常的是一个男人相对于更成功一点，女人相对于稍微没有那么的成功，就跟他们会更接受一个男人更高，女孩矮一点，男的稍微大一点，女孩小一点。人们相对认为这是一个常态，那其余就是非常态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:36",
      "text": "对。但我感觉这个所谓常态跟现在的新常态正在一个新老交替的过程中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:42",
      "text": "正在一个慢慢的一个转换的过程当中。我们处于这样的一个转折期。对，尴尬期。我是觉得我们还是如果有生活上的美满非常之好，不用为了事业完全放弃自己的情感。但是事业该努力还是要努力，因为我还是那个观点，就是事业是相对可靠的那是而生活其实像你可能就属于比较幸运，你碰到了这样一个比较理解，你也愿意看到你成功的一个人。但这个它不是通过努力就能够找到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:11",
      "text": "对对对，其实我是那种有点事业心过重的人，我从开始做这一行到现在，我觉得我是几乎没有太多所谓休闲的时间，我是过度焦虑的那种。所以就有一个人他相对能够一直提醒你，你需要一点生活。我觉得这可能对我来说能实现一点点平衡。因为如果我自己的话，我可能就是所有的时间都在这件事情上，其实也非常不好。我以前我记得我在2017年以前都是那种经常爆哭，然后就是每天都吊着个脸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:43",
      "text": "你是经历了什么呢？会每天爆哭。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:46",
      "text": "我其实因为那时候也说实话，也没钱去看心理医生，也舍不得花钱去看戏说。我也不知道我自己的问题在哪儿，但是我就是永远都不快乐，常年的胃疼，就还是那种焦虑，对未来的担忧。因为那时候确实也刚开始做单口，然后律师工作也在做着，本来应该是一个明媚的状态，但人其实就是没有那么多，应该那个时候就是状态不好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:09",
      "text": "我记得我跟我男朋友刚认识的时候，我经常突然爆哭，然后对他说很难听的话。然后我就跟他讲那种特别难听的话，我都希望他没听清。其实我当时那个状态特别差的时候，我真的嚎啕大哭，然后她也不知道该怎么办。然后我就跟他讲，我说我现在对于我人生的一切都非常的困惑。我搞不清楚比如说我现在做喜剧这件事情到底是为什么。因为其实17年的时候，这个事情它也很难成为一个职业。那你就是去去演出，然后可能很多时候自己也不满意自己的演出。然后生活上面，比如说我跟他在一块儿，自己状态也很差。然后有一次我就记得我的爆哭，就是跟他讲，我说其实我也不知道我爱不爱你，我不知道我跟你在一起是因为我爱你，还是因为我没有选择。然后这些特别难听的话他就这么听着。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:56",
      "text": "我要当是我是对方的话，我可能就走了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:59",
      "text": "对他就在旁边边抱着我，然后我就哭我的，然后说特别难听的话，后来我就假装自己没说过，然后过一段时间他他才来跟我聊这个事情，他就说其实很多时候我们跟人在一起，就是因为你身边里遇到了这个人。你跟他在一起，你想跟他在一起，你就跟他在一起。因为他不是那种想的多的人，他就是那种想的很少的人。然后他就说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:20",
      "text": "此刻小鹿泪如雨下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:22",
      "text": "擦一下。他说其实可能你也不需要搞清楚那么多东西，如果哪一天你不想跟我在一起了，那就不在一起。但是现在如果你还是想要跟我在一起，我们就先在一起。反正我这是我记得的一次，我就是情绪特别低落，然后状态特别差。我跟他说了这样的话，肯定还有很多次，他就是那种情绪稳定的人，我不想太多的聊聊他，我觉得这个也会被骂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:46",
      "text": "那是因为我问的，我问了那个你才说起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:50",
      "text": "啊呀又又开始想又会被怎么骂了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:53",
      "text": "没关系，我们那个播客的听众的确包容度是非常之高的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:58",
      "text": "反正我就是我自己没有意识到这个变化，就是我那时候自己做喜剧，我家里人也不知道，他是一直以来他都觉得我很酷，他就是那种很简单的词汇，他就觉得特别酷，特别厉害。看到我在台上把别人逗笑，他特别的骄傲，他是这种心理。然后就一直以来不管我后来的任何发展什么的，比如说我每次的段子，他去听什么的，他都会跟我讲，这里好好，那里好好。然后说你看我们看了那么多国内外的专场什么，他说你这个表演就是非常好，一定要非常坚定自己是超一流水平的，非常厉害。我其实后来整个人生状态越来越好了，我已经很少像原来那样莫名其妙地爆哭，然后我就越来越稳定了。反正那个时候因为我跟自己的关系非常差，我属于那种全面否定自己，然后也很混乱的一个状态。然后是我觉得反正在这段关系里，他对于我自己这种修复什么还是有很大的作用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:53",
      "text": "天哪，他真的是挺稳定的一个人。对，要是我的话我就想天哪我要碰到像你这么一个情绪不稳定，我估计我可能吓得跑了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:02",
      "text": "是，所以我就不敢说那个话，我觉得太刻薄了。那时候我状态太差了，所以才说出那样的话来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:08",
      "text": "但你看我在想，如果你是一个男脱口秀演员，你这么在我面前就这样泪如雨下的讲我女朋友当年在我情绪不稳定的时候，如何在旁边帮助我，鼓励我，我们会被感动的那为什么一个女演员在讲着自己曾经的就是她的另外一半，在自己情绪不好的时候鼓励她，帮助她，支持她，我们为什么要苛刻去挑剔呢？这算双标吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:30",
      "text": "你说算，其实是像鲁豫姐你刚刚说的那种，你必然会走向作为一个女性来看这个世界。其实我觉得我像过去的专场段子，包括现在的也是确实是说的所有东西，我害怕被骂，其实也都是因为我的女性身份，我害怕被这么误解，被这怎么解读。如果是一个男生，他可能就不会遭遇这样的东西。而我倒回去我们刚刚聊的内容，我所说的那个有时候有点想超越这层东西，也是从创作者的角度，我害怕从单一的性别调转的角度来理解事情。但是确实这是一个事实，你没有办法。其实像你刚刚说的那个是这样的，我的很多这种精神压力什么，这些也是因为这个社会对女性的要求。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:15",
      "text": "因为我现在已经想明白一点，我是女性，你是女性，我54岁，你30加，这个客观事实改变不了。我们只能够以我们此刻我是50加，你是30加的女性的身份跟视角去看待这个世界，并做出相应的表达。这就是我此刻的宿命，这是你此刻的宿命，我接受它，我现在是全然的去接受它，而且我认为他就是我此刻对于世界的认知，我百分之百的接受这一点，我不试图去超越它，我不认为此刻超越它就是我的先进。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:46",
      "text": "对我现在其实开始接纳这个东西，我原来以为自己到30加，小时候幻想的是什么都想的还挺清楚的。但是等我蹦跶到这个年龄，我现在发现我们今天聊天过程当中，其实出现大量的混乱和无序。我特别希望自己能够特别清晰情绪稳定的跟你讲很多东西向你求教很多东西。但是我依然不可避免的出现了大量的混乱，大量的困惑。但我就确实我现在也开始接纳，这就是现在这个阶段的我，我不需要活成大家以为一个清醒大女主的样子，那就不是我我现在这个阶段就是一切都好困惑，因为一切都是那么的不确定，唯一确定的就是我会去直面这些困惑。我不假装我懂，我就是不懂，我就是在努力的想要搞清楚。可能今天想到一点，明天想到一点，后天又全都推翻。但这就是我的人生阶段，我在舞台上也会真诚的去展示这个人生阶段，这个人生阶段我的所思所想，用段子的形式给他展现出来。我觉得这是我每次跟听你的博客跟你聊天，我都感觉被接纳。那种感觉就是你打着一把伞，在暴雨天往前走，然后终于走到一个屋檐下，然后有一个人在那儿给你过来劈了个毯子，说你做得很好，以后会更好那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:02",
      "text": "这点我能够特别肯定，但其实我我后来发现，其实你把我搞得有点那个。但其实我现在发现人生真的不是说你要把所有的东西都搞明白，不会有所有的东西搞明白那一天的。你看我当年在你这个年龄段有的困惑，我现在没有了。但我现在有新的困惑和新的恐惧，新的焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:24",
      "text": "源源不断的对，就无休无止的，那种感觉就是你给不了谁答案，只是有答案。对我感觉现在你跟每一个姐姐对谈的时候，大家从自己的世界来交汇。在这里给大家说了一点在录播课的今天我们的想法。但这些想法可能下一次我们再会面的时候，我们又会有改变。但我喜欢这种流动，我喜欢这种变化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:49",
      "text": "你唯一能做的就是不断的提高自己的接受能力。就是我讲的段子有可能被别人各种各样的解读，这就是个客观事实。我只能够我心理承受能力不断的提高。对，这是我唯一能做的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:03",
      "text": "因为我必然会一直讲下去，我有新的想法，我必然会写成新的段子，也会有被新的解读，可能这个你就得接受，就是我得自己修炼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:12",
      "text": "对，因为你是一个女脱口秀演员，你是一个结了婚的女脱口秀演员，你是一个嫁给了一个老外的中国女脱口秀演员。所有这些很特殊的定语就确定了或者决定了你在舞台上会比别人更多的去审视的一个人接受人生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:29",
      "text": "的丰富带来的素材。对，聊的乱七八糟的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:32",
      "text": "怪我不聊的是很丰富的，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:36",
      "text": "今天只感觉就是我突然想到那种叫什么华山论剑，当然我们没有那种刀光剑影。对我就是刚刚突然一个瞬间就感觉就是突然的觉得这个宇宙不存在了，就只有我们俩那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:50",
      "text": "你最喜欢的花是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:51",
      "text": "我最喜欢的花这么说就是没有，我喜欢向日葵，以前我家里经常放着向日葵，我觉得也是因为我这个人比较的节俭，我觉得向日葵可以放很久很久。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:02",
      "text": "对，向日葵的确在花市买也比较便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:05",
      "text": "对，又很便宜。然后在家里一下子又很明媚，我就喜欢在家里插向日葵。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:10",
      "text": "还有你在舞台上经常是穿西装裤装，因为我生活当中我也会更多做这样的打扮，这完全是你的一个个人审美的一个习惯。还有什么特别的表达吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:20",
      "text": "因为我以前刚开始看单口喜剧的时候，看国外的演员像Allen也是。他后来是开始穿什么夹克什么的，之前也会穿西装什么的。我喜欢人在台上穿的非常正经，像一个大人一样。但是说一些莫名其妙的话，我觉得那个反差会非常好笑。就是你知道我年龄肯定是个大人了，但是我会希望打破大人世界的这些幻象和规则。就像我以前做律师的时候，经常在一些严肃的会议上，我突然想大笑着跑开那种感觉。所以我觉得我在舞台上穿着西装，然后胡说八道，大家会觉得很好笑。但是后来慢慢发现，我穿西装愤怒地讲一些段子的话，可能有些观众他会被吓到，他真的被吓到不笑了，我就觉得没有达到这个效果，那我得调整。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:06",
      "text": "最后你听到言中花束这几个字，你的第一的反应是什么？你会如何解读言中花束这四个字？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:14",
      "text": "我想到的是一个画面，在大海里面，有一个你知道那种悬崖，它就是在海里面伸出来一座大山，然后它的中间就有一块特别平的地方。然后有两个人坐在一起，而且还是必须两个女性在一起谈一切，然后有笑有泪。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "一位女脱口秀演员分享了她过去的状态，包括长期的不快乐、胃疼和焦虑，以及对未来的担忧。尽管情绪低落，她的男朋友依然在她身边给予支持和鼓励，帮助她度过了那段艰难时期。她还谈到了自己的审美和舞台表现，以及对于未来持续学习和成长的期待。讨论者探讨了艺术创作、性别议题以及公众形象的复杂性，通过个人经历和观察，反映了现代社会中关于性别角色、个人价值实现以及公众形象塑造的挑战与机遇。艺术成为了个人成长和自我实现的途径，性别多样性在艺术创作中显得尤为重要。讨论者还谈到了性别刻板印象、公众形象的管理，以及如何在保持个人真实性与满足观众期待之间找到平衡。总的来说，这次对话鼓励女性艺术家勇敢地追求自己的梦想，强调了性别多样性在艺术界和社会层面上的重要性。",
    "qa_pairs": [
      {
        "question": "在当今社会，为什么爱一个人或一个东西需要的时间、精力呈指数级增长？",
        "answer": "因为在当今时代，人们容易对事物产生恨的情绪，而爱则更为稀缺和珍贵。爱不仅需要时间、精力，还需要智力与付出，所以当有人选择喜欢你时，你应该心存感激。",
        "time": "00:00:39"
      },
      {
        "question": "榜样和偶像的力量在个人成长中起到什么作用？",
        "answer": "榜样和偶像的力量非常重要，他们可以鼓励一个人。例如，看到安吉娜朱莉展现她的真实自我，让其他人也能够接受并欣赏自己的不完美之处，从而产生共鸣和安慰。",
        "time": "00:01:10"
      },
      {
        "question": "小路在脱口秀领域有哪些显著的成就或特点？",
        "answer": "小路是一位知名的脱口秀演员，曾在北京举办专场演出，并在《喜剧之王单口季》中有出色的表演。她的形象和风格多变，从月经话题到不同场合的造型变化，展现了其多样化的艺术表现力。",
        "time": "00:02:17"
      },
      {
        "question": "小路参加《奇葩说》后，对待观众互动方式有何改变？",
        "answer": "参加《奇葩说》后，小路在面对观众互动时曾感到不适应，但经过一段时间的成长，现在她能更自然地与观众互动，热情地回应粉丝，体现出亲切而真诚的态度。",
        "time": "00:04:57"
      },
      {
        "question": "对于世俗意义上的成功，如获得商业机会、参加MBA课程等，如何看待其与喜剧演艺事业的关系？",
        "answer": "世俗意义上的成功能够带来更多的机会，如参加MBA课程等。虽然起初会觉得好笑与成功之间的联系显得幼稚与不搭边，但实际中，这些所谓的成功确实为个人带来了新的可能性和更多的机会。同时，也感慨于自身成功的不易，并意识到好笑作为一种品质和技艺，也能成为带来财富的手艺。",
        "time": "00:09:56"
      },
      {
        "question": "这种云南版《猫和老鼠》在当时给你带来了什么样的感受？",
        "answer": "那时候我觉得很惊讶，原来我们云南也有自己的喜剧氛围，通过本土语言演绎的经典动画片让人觉得非常新鲜和有趣。并且，这也是我第一次意识到可以用家乡话来进行喜剧创作。",
        "time": "00:12:42"
      },
      {
        "question": "在你的记忆中，云南有哪种本土的喜剧形式？",
        "answer": "我小时候在云南，有一种很有趣的喜剧形式，就是有人把《猫和老鼠》这部动画片翻译成云南普通话，比如把猫的名字译作“大洋芋”，老鼠则被称为“小米渣”。他们将这个无声动画片配音，角色间的互动和情节都被以云南方言表达出来，几乎整个云南人都在看，觉得非常好笑。",
        "time": "00:12:42"
      },
      {
        "question": "对于小时候在学校模仿喜剧表演这件事，你是如何看待的？",
        "answer": "当时在小学阶段，因为受到春晚小品等娱乐节目的影响，我也尝试模仿做一些怪诞的表情和动作来逗乐同学，当他们笑的时候，我也感到很开心，那时就对成为一个好笑的人有了向往。",
        "time": "00:13:16"
      },
      {
        "question": "学校里男孩和女孩受欢迎的标准有何不同？",
        "answer": "在学校里，男孩通常因为学习好或调皮而受到欢迎，而女孩则往往因为乖巧、学习成绩好或者长相好看而受老师和同学喜欢。对于过于调皮或成绩不好但又爱打扮的女生，可能会遭受一定程度的霸凌。",
        "time": "00:14:04"
      },
      {
        "question": "你觉得自己的学习状态是怎样的？",
        "answer": "我属于注意力容易分散的类型，虽然努力，但效果并不理想。不过这也培养了我在喜剧方面的优势，比如记段子的能力较强。同时，我也反思如果早些时候接触到脱口秀，可能会对我产生很大震撼，因为它改变了我对于喜剧的传统认知。",
        "time": "00:14:39"
      },
      {
        "question": "是否认为喜剧是分性别的？",
        "answer": "关于喜剧是否分性别，我认为人的这种认知是一个学习过程，会受到周围环境和信息的影响。小时候接触的相声等喜剧形式大多由男性演员主导，所以可能会有这样的观念。但随着女性创作者的出现，越来越多适合女性的喜剧角色被创造出来，打破了这一刻板印象。",
        "time": "00:16:59"
      },
      {
        "question": "你是否有过早年就展现出好笑特质的经历？",
        "answer": "我记得在大学军训时，我曾用幽默的话让朋友笑得站不稳，甚至在后来的生活中，朋友们也时常被我的幽默所打动。尽管当时并不知道这些能力可以发展成职业，但我确实很享受带给他人欢乐的过程。",
        "time": "00:19:42"
      },
      {
        "question": "那是你人生第一次开放麦，那次的结果如何？",
        "answer": "那次开放麦可以说是“一败涂地”，现场反响并不理想，我甚至记得班长微笑着努力坚持到节目结束。那次经历让我感到痛苦和挫折。",
        "time": "00:25:01"
      },
      {
        "question": "从第一次开放麦到后来真正开始做开放麦中间隔了多长时间？第一次上开放麦的情况怎样？",
        "answer": "隔了四年的时间，从大三到研二期间，我经历了考研、司法考试和对未来的思考与选择。刚开始在开放麦表演时拿着纸稿念段子，但发现观众容易理解且都能产生笑声，这给了我信心，之后很快接到了商演的机会。",
        "time": "00:25:05"
      },
      {
        "question": "在这四年中发生了什么转变？",
        "answer": "这四年中，我经历了从想法到实践的过程，逐渐认识到自己对于喜剧的追求，并在研二时因为意识到自己不适合学术研究而转向脱口秀。",
        "time": "00:25:11"
      },
      {
        "question": "你是如何决定尝试脱口秀的？",
        "answer": "在挣扎和思考人生方向时，我发现脱口秀并决定试一试，于是在网上找到一个北京的俱乐部学习写段子，并坐了四十多个小时火车来到北京实践。",
        "time": "00:26:17"
      },
      {
        "question": "对于大学生阶段的焦虑，你怎么看待？",
        "answer": "我认为大学生阶段的焦虑是很正常的，但过于焦虑以至于忘记享受校园生活是很可惜的。",
        "time": "00:27:06"
      },
      {
        "question": "恋爱经历是否影响了你对传统恋爱关系的认知？",
        "answer": "是的，我的恋爱经历让我意识到自己并不符合传统男性喜欢的类型，这使我意识到好的恋爱关系应该接纳对方的一切，包括性格和外貌特点。",
        "time": "00:27:16"
      },
      {
        "question": "幽默在恋爱关系中是否起到重要作用？",
        "answer": "幽默对于一段关系的维系非常重要，能够接纳对方的幽默和不同之处，甚至包括认为对方的“蠢”点是关键。",
        "time": "00:30:09"
      },
      {
        "question": "女性幽默是否会影响其在传统亲密关系中的吸引力？",
        "answer": "早期有人认为幽默可能消解女性的性感魅力，但实际上，许多美丽的女性喜剧演员如玛丽莲·梦露等，其喜剧角色并未减少她们的吸引力。",
        "time": "00:31:48"
      },
      {
        "question": "那你开始觉得有可能被审视的那个危机感来临是从什么时候开始？",
        "answer": "我其实一直在自己的信息茧房里活得好好的，是别人开始说，他们怎么那么说你？",
        "time": "00:37:18"
      },
      {
        "question": "你觉得做喜剧的人，在台上是否总是在冒犯自己、别人或世界？",
        "answer": "是的，做喜剧的人要么冒犯自己，要么冒犯别人，要么冒犯世界。但通过喜剧性来对冲掉这种冒犯。",
        "time": "00:37:36"
      },
      {
        "question": "是否有想过提高承受负面评价的能力，以更好地进行创作？",
        "answer": "是的，一方面要提高挨骂的承受力，同时避免触及公序良俗的底线，在挖掘内容时，只要不是触及底线，就应努力提高挨骂的抵抗力并讲出好笑的内容。",
        "time": "00:39:41"
      },
      {
        "question": "从什么时候感觉到蜜月期过去，开始有很多负面声音出现？",
        "answer": "在奇葩说时期，由于被辩手和辩题包裹，大家更多关注的是表演本身。而在脱口秀舞台上，从参加脱口秀大会舞开始，负面声音逐渐增多。",
        "time": "00:40:48"
      },
      {
        "question": "是否会觉得听到不好的声音是对自己的恶意？对于喜剧演员来说，是不是经常会有观念上的困扰和调整？",
        "answer": "因为喜剧演员天性对别人的恶意很敏感，很难忽略。但即使被骂，只要不影响到喜剧表演的好笑本质，就不会觉得受到很大伤害。是的，喜剧演员需要根据自身人生阶段和认知的变化去表达不同的内容，不必刻意追求观念先进，真诚展现当下的自我和笑点即可。",
        "time": "00:42:15"
      },
      {
        "question": "这次比赛对你来说是一个喜忧参半的过程吗？",
        "answer": "是的，比赛结果虽好，但背后伴随着复杂的声音，所以是一个苦乐参半的结果。在调试状态中，既感激喜欢自己的声音，也意识到没有真诚感谢那些善意的表达。",
        "time": "00:42:57"
      },
      {
        "question": "在脱口秀表演中，你如何看待自己过去和现在的表达方式以及对笑点的看法？",
        "answer": "我认为人在不同阶段会有不同的表达方式，我早期的作品中可能较为自我嘲弄，但现在觉得这种通过自嘲让人发笑的方式并不是我的首选。随着成长，我认为好笑不仅是男性的魅力所在，女性同样可以通过幽默增添魅力，而且不分性别。我倾向于接纳并欣赏各种类型的幽默表演，包括那些挑战传统观念、展现多元化的表达形式。",
        "time": "00:49:34"
      },
      {
        "question": "你是否认为好笑是一种超越性别的魅力，并且如何看待女性在喜剧表演中的自我呈现？",
        "answer": "我认同好笑确实是种魅力，不分性别。对于女性在台上自嘲的问题，我倾向于避免过多贬低自己，因为我不喜欢以往作品中女性角色常被塑造为被嘲笑的对象。现在观众对女性演员过多自嘲也会感到紧张，所以我在接受程度上有所转变，会选择较为温和的方式来展现自我。",
        "time": "00:51:00"
      },
      {
        "question": "你是否会在舞台上谈论自己的外貌，如何看待外貌对喜剧生涯的影响？",
        "answer": "我确实会在适当程度上拿自己的样貌开玩笑，比如提到之前为了喜剧效果去看医美医生。我已经能够平和地接受自己的平凡长相和平凡颜值，明白颜值并不是决定喜剧演员成功与否的关键因素。喜剧给我的安全感来源于自身的内在能力和才华，而非外貌。",
        "time": "00:52:00"
      },
      {
        "question": "对于年龄增长带来的影响，你有什么看法？特别是在女性演员的形象展示上？",
        "answer": "我认为随着年龄增长，人们获得了更多的自由，但也可能会感到惶恐。对于女性演员，我希望看到更多展现真实生活状态和不同阶段样貌的作品，例如50岁以上女性的生活想象不应是匮乏的。我希望未来能有更多的女性形象，无论怀孕与否，都能在公众视野中自然存在，呈现多样性和真实性。",
        "time": "00:55:16"
      },
      {
        "question": "你如何看待孕妇在喜剧表演及公众视野中的存在？",
        "answer": "我认为孕妇应当在喜剧表演中占有一个位置，不应因为怀孕就消失在公众视野中。作为喜剧演员，我希望通过各种姿态呈现生活中的多样性和真实性，包括怀孕期间。如果自己怀孕，我会把这一人生阶段的所思所想带到舞台上，继续做演出，并将之作为新的素材和内容来源。",
        "time": "00:59:27"
      },
      {
        "question": "那么，您选择有孩子的主要原因是什么？",
        "answer": "我选择有孩子主要是考虑到我现在的人生阶段，想要一个孩子能缓解我的焦虑，并为我的生活带来丰富的人生体验和素材，尽管这背后需要付出很多辛苦。",
        "time": "01:01:00"
      },
      {
        "question": "您是否认为有完美的人生解决方案？",
        "answer": "其实没有什么是完美的人生解决方案，更多的是一种权衡和选择。更多的人生体验和丰富的素材确实重要，但同时也要准备好为此付出相应的努力和代价。",
        "time": "01:01:23"
      },
      {
        "question": "对于与生活相关的选择，您觉得它是否与理性关系不大？",
        "answer": "是的，我觉得所有跟生活有关的选择往往更多地源于本能，而非理性。",
        "time": "01:01:40"
      },
      {
        "question": "您认为喜剧能够承载多少真实悲剧？",
        "answer": "我认为喜剧只能承受一定安全范围内的生活问题，对于过多的真实悲剧可能无法完全承载。",
        "time": "01:01:52"
      },
      {
        "question": "事业成功后，会对婚姻关系造成压力吗？",
        "answer": "如果事业越来越忙，确实会导致两人相处时间减少，对关系造成一定影响。不过，我的另一半对我事业的成功持支持态度，并以我为傲，愿意共同面对可能出现的压力。",
        "time": "01:02:01"
      },
      {
        "question": "您如何看待同行夫妻间因外界比较而产生的关系压力？",
        "answer": "即使在娱乐圈这样容易被外界比较的环境中，关键在于个人心态。如果伴侣能欣然接受彼此在事业上的不同成就，就不会因此产生过多的压力。",
        "time": "01:03:48"
      },
      {
        "question": "成功后是否会因外界评价而在意伴侣的看法？",
        "answer": "人们总会在意外界的评价，但重要的是认识到事业成功和个人努力密切相关，每个人都有不同的成长路径。与伴侣间的理解和接纳更为关键。",
        "time": "01:05:10"
      },
      {
        "question": "在事业与家庭关系中，您伴侣是否是主导者？如何看待事业成功与家庭角色的关系？",
        "answer": "我伴侣不是那种主张在家庭关系中必须处于主导地位的人，我们都认为在一段关系中应各自发挥所长，共同支撑。事业成功并不应该用经济贡献来衡量家庭核心地位，一段亲密关系中各自付出的不一样才是重点。",
        "time": "01:06:02"
      },
      {
        "question": "您是否曾经历过情绪低落、焦虑的状态？",
        "answer": "是的，曾经有一段时间我处于情绪低落、焦虑的状态，经常爆哭，但后来通过调整和与伴侣的支持逐渐改善了状态。",
        "time": "01:08:11"
      },
      {
        "question": "您在创作过程中，是否担心作品被误解或挑剔？",
        "answer": "是的，作为女性脱口秀演员，我担心作品会被误解或因性别偏见而遭受更多批评，但这正是我需要面对和接纳的现实。",
        "time": "01:12:30"
      },
      {
        "question": "您如何面对人生中的困惑与无序？对于未来是否有清晰的认知和规划？",
        "answer": "我现在开始接纳并全然接受这种生活的混乱和无序，不再强求自己活成别人期望的样子，而是勇敢面对并真诚表达自己的所思所想。随着年龄的增长，发现人生中会出现大量混乱和无序，不再期待所有事情都能变得清晰，而是学会提高自己接受新认知的能力，并在舞台上展现不同阶段的人生思考。",
        "time": "01:13:46"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "脱口秀与女性力量：从笑声到心灵的旅程",
        "summary": "本次播客邀请到脱口秀演员小路，探讨了脱口秀作为一种艺术形式，如何借由幽默探讨严肃话题，以及女性在这一领域中的声音和影响力。对话中触及了个人成长、社会期待与自我认知的交汇点，以及艺术对个人启发与社会影响的深度。通过小路的亲身经历和观察，反映了当代社会中爱与被爱的复杂性，以及女性偶像在自我接纳和公众视野中的重要作用。"
      },
      {
        "time": "00:04:01",
        "title": "脱口秀演员的成长与变化",
        "summary": "这位脱口秀演员分享了自己在成名前后与观众互动方式的变化，以及如何在公众身份和日常生活之间找到平衡。他提到，成名后与观众的互动变得更加自然和亲切，反映了其成长和学习的过程。此外，他也谈到了参加MBA学习的经历，虽然面临与同学在背景和生活方式上的差异，但最终收获了宝贵的友谊和经验。"
      },
      {
        "time": "00:08:15",
        "title": "成功带来的机遇与反思",
        "summary": "对话中表达了成功如何开启新的机会和可能性，以及这种现象背后的感慨和心虚。成功不仅在职业上带来认可，也为个人带来了更多的机遇，但同时也引发了对成功意义的深入思考。此外，还提及了个人对好笑的追求以及童年时期的爱好如何影响了自己对成功的看法。"
      },
      {
        "time": "00:11:27",
        "title": "云南喜剧氛围与个人成长",
        "summary": "从小受到村里幽默人物的影响，对喜剧产生了浓厚兴趣。在东北喜剧和相声主导的北方，以及珠三角地区特有的喜剧风格中，意识到自己对幽默的渴望。特别提到云南的喜剧氛围，通过本地化配音的《猫和老鼠》，感受到云南方言的喜剧魅力，激发了对成为幽默人物的向往。尽管缺乏创造能力，但通过模仿春晚小品，获得了同伴的认可和快乐。"
      },
      {
        "time": "00:13:42",
        "title": "从学校到舞台：一个喜剧演员的成长之旅",
        "summary": "从小学时期开始，描述了男孩和女孩受欢迎的不同标准，以及个人如何因性别、成绩和外貌受到的不同对待。讲述了自己作为一个普通女孩，在学校因成绩不佳、外表平凡而感到透明。尽管努力但因注意力分散导致学习效率低下，这种特质在后来的喜剧表演中成为了优势。通过记忆段子而非传统演讲稿的能力，找到了适合自己的舞台，实现了从被边缘化的学生到喜剧演员的转变。"
      },
      {
        "time": "00:15:51",
        "title": "脱口秀对个人喜剧认知的影响及性别角色的反思",
        "summary": "在成长过程中，个人对喜剧的认知主要受到相声和小品等传统形式的影响，这些形式中，喜剧被看作是通过滑稽和倒霉的表演来引起观众笑声。接触到脱口秀，尤其是艾伦秀，颠覆了这一认知，展示了人可以通过智慧而非愚蠢来逗笑他人。此外，个人反思了喜剧及其表演者在性别上的刻板印象，意识到女性在喜剧领域中的存在和贡献，这挑战了关于喜剧性别角色的传统观念。认为，随着女性创作者的加入，开始出现更多为女性量身定制的喜剧内容，这不仅拓宽了喜剧的表达方式，也促进了性别角色在喜剧表演中的多样化。"
      },
      {
        "time": "00:19:30",
        "title": "喜剧演员的成长之路",
        "summary": "从小展现出逗笑他人的天赋，到成年后决定成为脱口秀演员，讲述了一位喜剧演员的成长历程。在不同的成长阶段，他通过自己的幽默感影响周围的人，尽管最初并不完全意识到这一特长的重要性。随着时间的推移，他的朋友们对于他走上喜剧之路并不感到意外，并相信他能够成功。尽管成长过程中，将幽默感转化为职业道路的想法尚未成熟，但他坚持不懈，最终找到了展示自己‘好笑’才能的方式，体现了即使被忽视的特长也能通过努力得到发展和认可。"
      },
      {
        "time": "00:21:09",
        "title": "坚持分享笑话带来的意外收获与反思",
        "summary": "在大学期间，一位同学通过微信向班级同学发送笑话，初衷是想让大家开心，却意外被一些男生误认为是个人的暗恋表示。尽管这一行为没有直接回报，但通过坚持，他收获了一个人长久的感激。此外，他在一次班级活动中尝试通过念笑话的方式为大家带来欢乐，却遭遇冷场，这件事让他开始反思之前的笑话分享行为。"
      },
      {
        "time": "00:23:25",
        "title": "第一次开放麦的失败经历与成长",
        "summary": "讲述了发言者在大学期间尝试喜剧表演的经历，尽管准备充分，但由于缺乏经验和观众互动，结果遭遇冷场。这次失败让他深刻体会到喜剧表演的难度和观众反应的重要性，但同时也成为他成长和学习的一部分。"
      },
      {
        "time": "00:25:11",
        "title": "从学术到脱口秀：一位青年的自我探索与转变",
        "summary": "讲述了主人公在大学期间，从追求学术到最终转向脱口秀表演的转变过程。在研究生阶段，主人公意识到自己对于学术研究能力不足，并在考博过程中发现了脱口秀的魅力，决定尝试并最终成功转型。通过这一过程，主人公不仅找到了自我价值和兴趣所在，也对恋爱关系有了更深刻的理解和认识。"
      },
      {
        "time": "00:30:19",
        "title": "幽默感对男女魅力的影响及社会刻板印象",
        "summary": "对话中探讨了幽默感如何影响人们对男性和女性魅力的感知，指出幽默给男性加分的同时也可能为女性魅力加成。此外，讨论了社会对女性外貌的刻板印象和对女性喜剧演员的偏见，以及个人对于美的认识和追求。通过分享个人对喜剧表演和公众形象的看法，反映了社会对女性的高标准和女性在喜剧领域面临的挑战。"
      },
      {
        "time": "00:38:56",
        "title": "喜剧演员对批评和自我成长的反思",
        "summary": "喜剧演员分享了对喜剧创作和接受批评的看法，认为社会对笑话的接受度下降，导致喜剧创作受限。他意识到，为了保持创作，需要提高承受负面评价的能力，但同时强调不触碰公序良俗的底线。演员还提到，随着职业生涯的发展，必须学会接受和处理越来越多的负面声音。通过自我反思和与同行的交流，他意识到被批评是常态，重要的是如何从中找到成长和快乐。"
      },
      {
        "time": "00:43:43",
        "title": "单口喜剧演员对专业认可与挑战的感悟",
        "summary": "一位单口喜剧演员分享了他对从事喜剧行业的感受，特别是当他被一个传媒人赞扬时，感到自己的专业能力得到了极大肯定。他强调自己在舞台上追求的是与众不同的内容，尽管这有时会导致与观众的预期不同，甚至遭到批评。演员还谈到了随着时间的变化，观众对同一段子的反应也会有所不同，反映出社会对某些话题接受度的变化。此外，他分享了作为公众人物在社交媒体上遭遇的困扰，以及他对爱与恨的看法，强调了珍惜和支持那些选择喜欢他的人的重要性。"
      },
      {
        "time": "00:47:09",
        "title": "喜剧演员对自我认知和性别表达的探索",
        "summary": "作为单口喜剧演员，表达者分享了自己对于性别认知、个人成长和舞台表达的见解。她认为，喜剧应该多元，每个人根据自己的人生阶段和真实感受去创作，强调了真诚对于表演的重要性。她也提到，随着个人的成长和认知的变化，她的表达和想法也在不断变化，强调了人是在不断变化的，因此她的笑点和幽默感也随时间而变化。此外，她分享了自己对于性别视角的看法，以及如何通过喜剧来探索和表达这些视角，认为能够让人发笑是一种非常人类化和高贵的行为。"
      },
      {
        "time": "00:51:00",
        "title": "喜剧演员对自嘲和形象的深刻反思",
        "summary": "喜剧演员分享了对自嘲作为一种喜剧手段的看法，以及自身经历和态度的转变。早期，她曾通过自嘲来引发笑声，但随着时间的推移，她渐渐超越了这一阶段，尤其不喜欢以女性身份在舞台上过度自我贬低。她提到，女性角色在传统喜剧作品中常被嘲笑，因此她选择抗拒这种表演方式。尽管如此，她也承认适度的自嘲是可以接受的，尤其是在不涉及外貌等敏感问题时。她的这一态度反映了对自我形象的接受和对女性在喜剧界地位的深思熟虑。此外，她还讨论了其他公众人物如何通过不同的方式展现自我，以及自己对美的看法如何随时间变化。这一切都体现了她在追求个人解放和表达真实自我的道路上的成长和探索。"
      },
      {
        "time": "00:54:24",
        "title": "榜样偶像的力量与自我接纳",
        "summary": "讨论了安吉娜朱莉对个人自信心的影响，强调了榜样偶像在鼓励个人接纳自身不完美方面的重要性。此外，还探讨了随着年龄增长，人们可以获得更多的自由和勇气，不畏惧年龄带来的变化，以及老年生活可以充满新的可能性和精彩。"
      },
      {
        "time": "00:56:53",
        "title": "探讨孕妇在公共视野中的存在与多样性呈现",
        "summary": "对话者表达了对随着年龄增长而产生的变化和心态的接纳，以及对怀孕女性在公共视野中应有正常存在的观点。他提出，虽然怀孕是一个自然过程，但社会往往对怀孕女性有所忽视或期待她们暂时退出公共视野。对话者以自身的经历和对未来的设想，强调了想要改变这一现状的愿望，希望通过展示怀孕女性的生活常态，来丰富社会对这一群体的认识和理解。同时，他也分享了自己对生育的考虑，如何希望这一经历能为自己的人生和工作带来新的灵感和内容。"
      },
      {
        "time": "01:02:01",
        "title": "事业成功对婚姻关系的影响",
        "summary": "讨论了事业上的成功和名气增长是否会给婚姻关系带来压力，特别是当一方的事业比另一方更为成功时。指出忙碌可能导致双方见面时间减少，但成功和骄傲可以是相互支持的表现。通过个人经历和对名人夫妻的观察，探讨了外界比较和期待如何影响夫妻关系，以及社会对性别角色和成功预期的变迁。强调了沟通和理解在保持关系稳定中的重要性，以及现代社会对女性成功的接受度正在逐渐改变。"
      },
      {
        "time": "01:08:11",
        "title": "情感支持与个人成长",
        "summary": "讲述者分享了自己在追求事业过程中的焦虑和情感波动，以及与伴侣的关系如何帮助自己实现情绪稳定和个人成长。在面对职业和生活压力时，讲述者经历了长时间的情绪低落和自我怀疑。伴侣的稳定支持和鼓励，让她逐渐找到了自信和生活的平衡点，从而改善了自我认知和情绪状态。这段经历强调了情感支持在个人成长过程中的重要性。"
      },
      {
        "time": "01:12:30",
        "title": "女性视角下的脱口秀艺术与自我认知",
        "summary": "对话者分享了作为女性脱口秀演员在创作和表演过程中的体验和感悟，强调了女性身份对其艺术创作的深刻影响。她谈及了社会对女性的期待给自己带来的精神压力，以及如何全然接受自己的女性身份和当前人生阶段的困惑。通过表达对向日葵的喜好和舞台上的穿着选择，她展示了个人的生活态度和对艺术表现形式的思考。最后，她通过解读“言中花束”这一象征，表达了对人生、艺术与女性之间深刻联系的理解。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "大学时期因学业压力感到焦虑"
                },
                {
                  "children": [],
                  "content": "个人经历：曾因情绪不稳定而频繁爆哭"
                },
                {
                  "children": [],
                  "content": "自我否定与混乱"
                }
              ],
              "content": "焦虑与压力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接纳自己作为女性的身份和视角"
                },
                {
                  "children": [],
                  "content": "学习从自己的生活阶段真诚地表达自己"
                },
                {
                  "children": [],
                  "content": "认识到每个人都在不断变化中，接纳不同阶段的自己"
                }
              ],
              "content": "自我接纳与成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "世俗意义上的成功带来机会"
                },
                {
                  "children": [],
                  "content": "个人对于成功的理解和追求"
                },
                {
                  "children": [],
                  "content": "成功对个人生活和选择的影响"
                }
              ],
              "content": "对于成功的认知"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "喜剧的多元性与包容性"
                },
                {
                  "children": [],
                  "content": "喜剧作为职业的挑战与喜悦"
                }
              ],
              "content": "喜剧的价值与意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "喜剧作为批判和反映社会现象的工具"
                },
                {
                  "children": [],
                  "content": "喜剧表演中性别角色的探讨与思考"
                }
              ],
              "content": "喜剧与社会的关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "作为喜剧演员的身份认同"
                },
                {
                  "children": [],
                  "content": "在台上表达自我，以及观众的接受度"
                },
                {
                  "children": [],
                  "content": "面对公众评价的心理承受能力提升"
                }
              ],
              "content": "个人在喜剧中的定位"
            }
          ],
          "content": "喜剧与表演"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对未来职业和生活的期望"
                },
                {
                  "children": [],
                  "content": "对可能的新身份（如成为母亲）的想象与期待"
                }
              ],
              "content": "未来规划与期待"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对公众审视与批评的策略"
                },
                {
                  "children": [],
                  "content": "平衡工作与个人生活"
                },
                {
                  "children": [],
                  "content": "如何在快速变化的世界中保持真实与创新"
                }
              ],
              "content": "挑战与应对"
            }
          ],
          "content": "关于未来与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "婚姻中的性别角色与期望"
                },
                {
                  "children": [],
                  "content": "伴侣间的支持与理解"
                },
                {
                  "children": [],
                  "content": "婚姻中的个人成长与变化"
                }
              ],
              "content": "婚姻与伴侣关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭背景对个人价值观的影响"
                },
                {
                  "children": [],
                  "content": "个人如何在家庭与职业中寻找平衡"
                }
              ],
              "content": "家庭与个人成长"
            }
          ],
          "content": "亲密关系与家庭"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "女性在社会中的角色与期待"
                },
                {
                  "children": [],
                  "content": "女性如何平衡个人发展与社会角色"
                }
              ],
              "content": "女性身份与社会期待"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人对成功的定义与社会的期待"
                },
                {
                  "children": [],
                  "content": "成功与个人幸福感的关系"
                }
              ],
              "content": "对成功的不同解读"
            }
          ],
          "content": "个人价值观与社会期待"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过艺术表达自我与观点"
                },
                {
                  "children": [],
                  "content": "创意在个人成长中的作用"
                }
              ],
              "content": "艺术与个人表达"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何在公众表达中保持真实"
                },
                {
                  "children": [],
                  "content": "面对负面反馈的心理调适"
                }
              ],
              "content": "公众表达的挑战"
            }
          ],
          "content": "自我表达与创意"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}