{
  "pid": "62694abdb221dd5908417d1e",
  "eid": "648b0e40e16019bcbccb89d7",
  "title": "EP26《天生不同》：原教旨MBTI应用指南",
  "task_id": "3kprqlgxdxkg9xgd",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "Don't see friends. IT is nothing, but IT could be something if we try tell me that you don't. Think the life become a big.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:25",
      "text": "嗨大家好，欢迎来到纵横四海，我是斜影Melody，我又来跟大家一起读书。今天这一期节目要讲的是NBTI，它是美国的两位伊萨贝尔miles和Peter miles，这两位在荣格的心理学理论基础上发展出来的一个16型人格分类。我知道说到性格测试，人格分类等等，总有一些同学会持怀疑的态度。其实我本人是很早就接触MBTI了，因为它是MBA常用的一个性格测试，所以这些年我是积累了一些NPTI的实践观察的，我其实不是一个轻易相信任何测试或分类的人我是一个非常实操型的人，而且是一个很讲求科学道理，知其然也要知其所以然的人。大家从我的节目的选题风格中也可以看出来这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "如果我觉得一个东西好用，那就是因为主要是因为经过多年实践，它确实好用，至少对我来说很好用。并且我还会去理解它背后的原理，并且认为这个原理是逻辑的科学的，我才会觉得它真正的非常好用。那MBTI就符合以上两个条件，我既觉得它背后的原理其实非常的科学，非常的合理，并且我觉得它真的很好用，屡试不爽，而且应用的场景很广。我知道其实对于MBTI是存在很多偏见的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:43",
      "text": "虽然MBTI现在在国内已经很火了，但是大多数人真的都把它当成玄学来对待。我们现在已经有11个读者群了，在这11个群中提到MBTI的时候，我发现绝大多数的同学还是真的完全对他一知半解。使用上也是生搬硬套，就是完全没有解锁MBTI蕴藏的真正的巨大的实用价值。我也听到有些人在说我不想做MBTI，因为我不想被打标签，这也是对MBTI的一个很大的误解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "也就是MPTI它其实是一个客观观察之后的总结，它并不是一个硬凑出来的东西，更不是一个我给你打上标签，你就必须是这样子。就是说打不打标签其实你都是这样的。就好比我观察到火是热的，冰是冰凉的，我说这是火那是冰。你说火跟冰是给这两个东西打标签吗？完全不是，他打不打标签他都是热的跟冰的。所以IPTI其实也是这样分类，其实不是为了标签分类，是为了方便我们对一件复杂的事情进行简单的理解和使用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "MBTI虽然听起来有16类这么多就不少这个种类，但其实它真的是一个进行的非常好的工具。它在仅仅16个种类中，就已经能够强有力的帮助我们去理解人类这么复杂的生物，人类这么复杂的多元性。所以它真的是一个非常好用的工具。它主要是帮助我们来理解增进理解的，比如说他帮助我们理解我们身边的跟我们不同的那些人，那提那他他就会提升沟通的效率，理清矛盾的性质。比如说我们可以理解我们的伴侣，不但能够避免很多因为相互不理解所导致的那些吵架，而且还能够知道哪些长期的争执。是因为原来你就是天生跟我性不一样，不光光是性格不同，这个性格也是一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:41",
      "text": "怎么说呢？尊重大千世界人类的多元性，它不是有不是一个就是你这样就是对的，我这样就是错的问题，哪些才是真正的价值观不可调和？很多很多真正的矛盾，它其实不是不可调和的价值观。他就是因为互相不理解，原来还有这种类型的人存在。再比如说你理解自己的上司，你就知道哪些其实是上司针对自己的不满，哪些只是对事不对人，或者你能理解我老板到底真正想要的是什么。当然也可以帮助老板理解自己的下属，就知道怎么能够发挥每一个人的长处，知道他做的好不好是因为他的态度，还是因为他的能力，还是仅仅是因为性格上不匹配。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "当然他也可能可以帮助我们理解我们的朋友，减少我们跟朋友之间的很多摩擦和误解。甚至它还可以帮助我们更大程度的理解自己和加深自我理解。加深自我认知之后，我们的个人成长的效率就会跟以前很不相同。总之它就是一个帮助我们理解的工具。今天读的这本书就是上述两位MBTI的创始人亲自写的书，叫做天生不同。我通过这本书希望能够跟大家一起来真正的了解MPTI到底是什么，以及它应该怎么来应用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:01",
      "text": "首先MPTI由四个字母组成，我知道有些测试是四个字母之后有一个杠A或者是T。我们这一期节目暂时就不讲杠A杠T的那个部分，那个部分不是最主要的MBTI的构成，MBTI的主要构成就是这四个字母，它其实是四个组别。每一个组别中都有两端两个不同的偏好。其实根据这本书的理论来说，这些偏好是天生的这就是为什么这本书的标题叫做天生不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:34",
      "text": "在每一个组别就是四组中的每一组中，其实我们天生都会产生一种偏好，类似就是我们的左撇子跟右撇子。每个人天生就会有一种偏好，也类似滑雪的前脚和后脚。我个人觉得滑雪的前脚跟后脚比左撇子跟右撇子更加合适，后面大家会明白为什么。那什么是滑雪的前脚跟后脚呢？就是我我是滑不单单板的哈那我在刚刚滑单板的时候，都要先去判断一下哪一只脚是我的前脚，也就是我的主导的主用的那只脚，就是我更擅长更灵活的那只脚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:10",
      "text": "那怎么判断是前脚后脚是哪一只呢？通常是有一个人在背后跟你不讲的情况下就推你一把，然后这个时候你下意识迈出去的那只脚就是你的前脚。如果你觉得一次不够稳妥的话，你就多推几次。通常情况下，很快你就会发现，每一次你都是卖那一只脚，对我来说就是每一次都迈左脚，所以左脚就是我的前脚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:32",
      "text": "滑单板一般来说是从你的前脚开始练起的，也就是说我们往山下的那个坡下的那个方向是由前脚先。我的左脚在前，右脚在后，所以叫前脚，左脚在前去引导，因为左脚对我来说是更容易控制更灵活的一只脚。当滑雪练好了前脚之后，通常如果你想要你的技术更加增进的话，你就需要把你的后脚，也就是另外一只脚也练起来。这个时候我们就要反过来了，也就是说我们的滑雪板上要做一些调整，并且这个时候冲山下的那只脚就是前脚就会变成你的右脚，虽然它不是你的主导脚哈那我们会说我们要把前脚跟后脚都练得很熟练的时候，都由前脚能带领转弯和由由后脚也能带领转弯的时候，这个时候你的滑雪的技能才会做一个进阶，你才能够处理和真正做到更多的花式跟动作。那这个就是滑雪的前脚跟后脚，为什么我说他比左撇子跟右撇子更合适呢？因为前脚跟后脚其实你都是要练的。那么在我们但是他还是有前脚跟后脚的分别，他不是就是不是因为你的后脚练得很好，它就能取代你的前脚，你天生的始终都是这只脚，就是你的前脚。所以我觉得它更适合用来形容，就类比我们的MBTI。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:54",
      "text": "也就是说在我们MBTI的四个字母组别里面，首先你必然有一个天生的偏好，但是这不代表你天生的这个偏好的另外一个对象，另外一组，另外就相对的那个字母你就非常的弱，就像左撇子、右撇子一样，左手就不会写字。它更像是滑雪的前后脚，是你会先练前脚，而且前脚一定天然的会比后脚更强。但是你其实也需要不断的把你的后脚练得更强，变成一个辅助功能。只有前后脚都强的情况下，滑雪的技能才会更加的灵活，打开解锁更多的可能性。MBTI也是一样，只有你把主导功能跟辅助功能都练得很强的情况下，那么两者的配合才会达到一种完美。后面我们还会详细的给大家讲，这里就先给大家一个初步的概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:41",
      "text": "好，这四个组别我们就分别每一组的来看一下。通常大家看BTI都是按顺序来看，就是从第一个字母组开始，然后第二个、第三个、第四个。其实MPTI真正重要的是中间的两个字母组，那我们就从中间的两个字组看起，这里的第一组叫做SVSN，S是sensing，n是intuitive，sensing是感觉，interior是直觉，这个区别待会儿会给大家讲。这第一组叫做感知组，就是我们感知这个世界的方式和偏好。第二组是thinking VS feeling TVSF。那这一组TF组叫做判断组，也就是我们在感知信息之后，对于这个信息做出的判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "感知组感知就是我们对事物、人物、环境、想法的一种感知感觉获取信息。判断就是在获取信息之后，对这些信息进行的一些处理，做结论下判断，所以它叫判断。感知就决定了我们对环境的认知，判断就决定了我们用什么样的方式来应对这个环境。所以感知跟判断就构成了我们心理活动的主体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "大家都可以理解，感知就是我怎么对待这个世界的，我怎么接受这个世界的信息的。然后判断就是我接收了这个世界的信息之后，我应该做出什么样的反应。他可不就是构成了我们在这个世界上心理活动的主体吗？这就是为什么MBTI4个字母中间的两个字母才是最重要的那我们先来看我们的第一组就是SVSN。SVSN就是我们感知世界的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:20",
      "text": "人类其实是有两种截然不同的感知方式的，一种就是我们刚才说的感觉3 sy用身体的无感直接从环境中获取信息。也就是你听到的、看到的、摸到的、闻到的、尝到的，这些都是你直接从世界中获取的信息。这是非常生活化的、烟火气的实实在在的东西。我们就把三星叫做实感，就是很具体的、很扎实的那种实际的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:48",
      "text": "另外一组叫intuitive，那么这个interior直觉，直觉是无意识到对各种外部信息进行综合链接，把这些信息都打包在一起混合的处理一下。这个处理的过程是自动化的，是无意识的。我也不知道他是怎么处理的，然后他处理完了以后，无意识就把这个结论光机扔到意识层面。这时候意识层面就get到了一个结论，也不是结论，get到了一个终极信息。这个信息就是一种间接的对环境的感知的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:21",
      "text": "由于中间的这个处理过程太过于迅速以及自动化，其实我们很难作为一个恩人，我本人是一个他很难去解释中间发生了什么。我们经常会把它描述为说我感到了一种web。然后如果是两个直觉型的人在一起沟通的话，我丢一个web，你丢一个web，我们互相都能get。但实感型的人就没有办法通过所谓的这种web来进行沟通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "他们的信号接收是非常的实感的那自然沟通的时候所说出来的语言也是偏向于实感的那实感和直觉其实是会相互争夺个体的注意力资源的。也就是说我们从小就会偏好其中的一种感知方式。如果一个人更喜欢用无感来直接接收信息的话，他就会格外关注客观存在的东西。同时自动忽略那些凭空出现，也就是跟无感信息无关的那些所谓的直觉带给你的，你不知道从哪来的那些想法。相反，如果你是偏好N就是直觉型的那你就会他对探究可能性，探究那些尚不存在的东西有更强烈的兴趣。同时你会对眼前各种客观存在的东西反而不给予关注了，经常会下意识的忽略这两种方式，它是互相增强你的注意力的那比如说看书实感的人就会更加注意字面意思，直觉的人则会更加关注字里行间的背后的意思。就试图去get说这段文字说的概念是什么，理念是什么，观点是什么，而不是说他的字面意思在说什么，或者说他触发了我的一些什么样的其他的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:57",
      "text": "在工作中如果是具体的问题，实感的人可能更加能够关注到全部的细节，提出现实可行的解决方案。但是如果是到了创新型，把碎片信息汇聚成一张大图，就是一张完整的图来解决的问题，他可能就是直觉人更加适合。那么在生活中，实感型的人就更能够沉浸在生活里面，活在当下，享受到扎扎实实的快乐。毕竟你们感受信息的方式是通过无感信号。但是直觉型也就是N型的人，相对来说就没有那么的接地气，更喜欢想象未来，探索可能性，探索尚不存在的东西，享受一种颅内高潮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:39",
      "text": "回到前面那个滑雪的前后脚的例子，由于前脚对每个人来说都是更灵活更更强大的脚，所以如果我们下意识的都偏好于喜欢去用这只脚的话，因为用它更简单更更得心应手。那前脚当然就越来越熟练了也越来越容易在下一次中被自动使用。那后脚当然你没有练它它就不会发育，也就是会变得很生疏，或者说从来没有熟练过。你甚至你换了一只脚，你可能就不会滑雪了。那我们也就会越来越不信任我们使用后脚的情况。如果在滑雪的时候，你碰到一些比较难的路段，或者是比较危急的情况，你都会下意识的换到前脚去去画，就是这么个情况。那么放在我们的MBTI中也是一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:26",
      "text": "当你从小就偏好其中一种感知方式的时候，长此以往，这种感知的方式就会越来越霸占在台前，另一种感知模式就会退居到幕后。一般我们经常使用的偏好的发展的很强大的，我们就称它为发展出来的那一种，我们就称它为是一种成熟的心理模式。如果我们没有去有意识的锻炼，然后退居幕后的，一直得不到锻炼机会，因此一直没有发育的，我们就称它为是停留在非常幼稚的一个段位。那实感的人就会不自觉的越来越相信实感，而不相信自己的直觉。就像我们相信我们的前脚，不相信我们的后脚一样。因为直觉就是这个感知方法他们是很少使用的，他们的直觉并不发达，他们更相信亲身经历的事情，觉得这才是真实可靠的。那些别人口头转述的，或者是书面表达的，相比之下就没有那么可靠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:23",
      "text": "对S来说，文字在转化为客观事实之前只是一些符号而已，抽象符号的可信度远远不如现实生活。但是对N来说，它就正好相反，对感官能直接感知到的东西，也就是对现实生活的这些东西不是很感兴趣，反而更加关注自己的直觉。这本书里作者对直觉其实还有另外一个描述。就是我们前面不是说过了？直觉就像是你无意识潜我们在潜意识的那一期说过，但大部分的信息其实是潜意识处理的。然后他扔给了意识一个报告，意识只是读到了这个最终报告而已，这个就是一种直觉的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:01",
      "text": "作者说直觉也像是一个跳高或者是滑雪的一个动作。我们有一个起点，你越过了中间的各种障碍，最后到达了一个终点。中间的各种障碍它并不是消失了，不存在，或者是你完全就忽略了它它也是存在的。只是你在大脑中处理它的方式，把它打包在一起，然后直接用一个极快的速度给它处理掉，然后就到达终点了。这跟我们前面说的那个潜意识处理完了以后，扔给意识层面一个报告是一样的。这就是一个直觉的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:33",
      "text": "比如说我作为一个直觉型的人我作为一个我买东西的时候，我确实就是不太关注现实生活中的一些细节。比如说我根本就不记得这个工这个东西它的价格是多少，甚至稍过一段时间我就马上不记得这个东西具体是在什么时间买的，咋买的。就是我要想一想，我才能够想起来。因为我不是完全忽略了这些信息，而是他得不到我下意识的关注。其中我觉得金钱这件事情，或者说数字这件事情，其实是非常容易区分的。因为对于我们非实感的人来说，真的对数字是肯定不敏感的，以及对金钱这件事情也是非常不敏感的。包括价格，包括成本，包括这些东西，倒不是我们会忽略，倒不是我们在大方向上我们也没概念，完全不是那么回事，是在细节上，是在非常具体的小的数字上，这些地方我们是非常不擅长去投放我们的关注力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:28",
      "text": "举个小例子，就是我们有一群朋友经常聚会，然后这个朋友这群朋友中就有一个实感的同学，他的每一次的反应都首先问你多少钱。比如说我说我刚买了一个包特别好看，咋咋咋正想要描述一下这个包带给我的那种感觉，他的第一反应就会问你多少钱。或者说我刚刚去哪里旅游，我正想要表表描述一下这个旅程多么开心，他马上第一反应是花了多少钱。对他也不是一个财迷，他这就是一种实感的人关注点的一种表达方式。跟他相比，就是我每一次都会被问愣住，我就会想说我真想不起来。他说你上个星期才买的，你想不起来吗？我说我真的想不起来，我只能给你一个大概。比如说他是百元级别还是千元级别，还是万元级别，但是我真想不起来那个具体数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:20",
      "text": "大家可以想见，作为一个其实我们最讨厌的就是墨守成规，以及需要在这么多实际的生活细节上去投这么大的关注力。这件事情我们就非常的不擅长。因为在墨守成规的环境中，我们的直觉所带来的可能性不存在的事件探索，就是那种灵感就没有用武之地了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:44",
      "text": "这里有一个很有意思的小故事，作者说由于N更关注未来的可能性，所以当年从英国出发去新世界的人，大多数肯定都是恩人，也就是现在的美国人。而当年决定留在英国不去探索新的可能性的那些人，大多数都是非常实感的，也就是S人，也就是现在的英国人。因此英国人的专注性和保守性和无与伦比的耐心，以及他们会花一个下午悠闲的去品下午茶这些习性，它其实都是S人的典型表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:17",
      "text": "这么说我想了一想，我确实觉得我作为一个恩人，我真的跟美国的这种天马行空的dream，这种直觉性的风格更加有共鸣。而对英国文化就确实没有那么大的共鸣。反过来，我力哥S的朋友他就特别喜欢英国文化，而他很喜欢diss美国文化。他觉得那个太空了，太太假大空了，根本就不不踏实不脚踏实地。当然了，大家记住S其实是占人口大多数的，哪怕是在美国，从数量上来说，绝对数量也是S占优势。可见绝大多数的人还是脚踏实地的在生活，不像我们恩人这么飘在空中。以上就是我们的第一个字母组，S和N接下来我们来到了第二个字母组，也就是我们现在感知完信息以后，下一步要进行这些信息的判断了。所以这一组就叫做判断组。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:11",
      "text": "在这个判断组中跟前面一样，我们也有两个偏好，而且这个偏好基本上也是天生的那这个偏好一个叫做thinking，一个叫做feeling。Thinking思维是通过理性的逻辑加工来对这些信息获取客观的结论。它的本质就是客观，也就是发现世界的客观真理。所谓的客观真理就是不以人的意愿为转移的。在这个客观真理之外，所有人的因素，感受的因素这些东西都不重要，反正他就是客观存在的那其实tim也不是真的很在乎那个结论本身，就是这个真理是啥，是A还是B他们不是很在意，他们在意的是推广真理的过程是环环相扣，彼此印证的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:58",
      "text": "由于T非常的关注客观，所以在客观事实的问题上，T的模式就非常的适用。Feeling情感是基于个人的价值观取向，对事物进行评估，对信息进行评估，从而得出结论。价值观取向就不是客观事实，它就是一个个人的偏好，个人的感受。他在重点不是客观事物的问题上，比如说人际关系，人际关系就非常需要价值观取向，那涉及到的就是人跟人之间的自愿合作。这个时候T模式就不太适用了，这个时候F的模式才更加实用。实际上所有人包括T在内，他都不喜欢被轻视，也都不喜欢被当成客观物件来对待。在人跟人的交往中，行为动机是最主要的，它就是主观的。所以涉及到人际关系、人文关怀、价值评估等等，F就是比T有效的多的工具了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:58",
      "text": "既然T更关注的是客观存在，F更关注的是个人感受，所以两者在同样的信息的处理的过程中，就会形成截然不同的两种关注点。比如说一个观点背后的逻辑可能不完整，它都不是说逻辑有问题，只不过是在表达的时候并没有把这个逻辑这所有的一切环环相扣的说完整。这个时候T的第一反应可能就是先指出说你逻辑不严谨，你还存在这样的情况，哪怕这些情况的概率非常小哈。但是T一定会指出说这个地方不是就是你你说了99%的情况，但是还存在一个1%的情况，是这样子的那F就不会这么表达，因为他会觉得说我们在这里，我们已经选择了90%的情况进行，这就是我的价值取向。就是现在我想跟你讨论的就是这件事情，1%的情况我是不想去关注的那你想不想讨论？咱要讨论的话，咱就讨论这个99%的情况，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:55",
      "text": "所以就在这种情况下，F跟T的关注点完全都不一样，经常会在经常会吵起来，真的经常会由于互相关注点完全不同而吵起来。比如曾经跟一位T的朋友感慨，随便闲聊，真的就是感慨了一句。我说我最近认识很多年的一个朋友，感觉他最近有点变了。你看对F来说这就是价值观取向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:16",
      "text": "也就是说我现在想要跟你讨论一个叫做朋友变了的话题，这是我现在认为很重要的一个话题，我想跟你分享一下我的感受，这是为什么我说这句话，但是听在T的耳朵里，他的第一反应就是你怎么知道是你朋友变了呢？你怎么不知道他不是在你面前装了很多年，你只是你没有看出来，然后他现在突然之间不装了？所以有可能是他没有变，只是他以前装，现在不装了而已，我就觉得非常啼笑皆非。就是从逻辑上来说，我当然明白，你当我傻吗？我当然知道存在这种可能性，就是他不是百分之百确认一定他就是他编了，一定存在其他的可能性。I know, 可是我不想跟你讨论逻辑问题，我也不想跟你讨论概率的问题。我想跟你讨论的就是对我来说比较重要的一种感受是我的朋友变了这种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:12",
      "text": "对我们F来说，日常沟通对话，如果要把每一种可能性都说清楚，如果要把每一个逻辑的环环相扣都给你列清楚，把它变成把日常的情感交流变成一个逻辑推理的公式，变成一个做数学题。这个过程就是无聊的要死，你就把天给聊死了。由于在中文里我们把T叫做思维，把F叫做情感。所以其实很多人尤其是中文世界对F存在一个很大的误解，老认为这是一种情感导向的情绪化的模式。就是说F是感性的T是理性的，F是情绪的T是没有情绪的，这种表达方式这是一个很大的误解，非常的不准确。实际上F不仅仅不是靠情感来得出结论的，他甚至都不是感性的。他是靠个人价值取向，也就是说靠我觉得什么东西更重要，什么东西更不重要。它是一种人生的优先级的排布，它也是一种理性的方式。只是它的依据并不仅仅是逻辑，而是一种价值观取向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:22",
      "text": "请大家记住，F跟T2种方式都是理性的方式，理性判断的方式，只是他们的依据不一样。比如说对于一个F来说，人的感受、人文关怀、人的主观动机，它往往都是很重要的，它就排在很前的位置，而并不是只考虑的逻辑推理。更简单的说就是F会采用一种动态的判断，而不是一种静态的是非黑白或是非对错的判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:53",
      "text": "F也是计算投入产出比的，并不是想一出来一出，像大家想象，像很多T想象的那样，完全是跟着感觉走。特别清楚跟着感觉走这件事情其实是的表现，就是直觉的表现，并不是F的表现。F是会在理性的计算这件事情的投入产出比。However f的产出里面往往并不像T那样，只包含了所谓的客观真理，就是把所有其他的因素多多包都都排除掉，这件事情只有一个最优解，不存在这样。就是对F来说，有很多东西都在这个所谓的最优解里面，包括前面说过的人的感受、人文关怀、主观动机等等等等，这些东西反而是比较重要的一个产出，甚至包括我自己个人的感受，我的人生经历，这些东西也都是啊对我来说很重要的东西，所以这个是F的判断方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:46",
      "text": "那T就不是这样，T是把刚才我们所说的这一切F所探究的东西，它都排在比较后台的位置。他放在前台的东西很简单，就是逻辑分析、逻辑推理，环环相扣，是非对错、黑白。所以T的这个判断的过程当然是比较简单高效，在解决问题上来说非常的好用，解决客观事实的问题来说非常的好用。因为它屏蔽掉了很多干扰因素，T的这个解决问题的方案也是非常有一致性的。从头到尾所有事情都是遵循环环相扣的理性逻辑框架。在T的眼里F就相对缺乏一致性，而且他是看不懂F是怎么做出判断的。因为他做出F做出判断的方式跟T完全不一样，所以在T的时间里面，他根本就不理解你们到底是咋判断的。如果你们缺乏逻辑的话，就说明你们是乱来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:42",
      "text": "这就会这两者之间的区别很有意思，它会造成一种一个很有趣的现象是，我不知道大家有没有留心到，就是F跟T之间经常会彼此觉得对方很双标，啥意思呢？就是因为T为什么觉得F双标呢？是因为在T的眼里，他真的看不懂F的这种动态的判断模式。他觉得F没有一套固定的标准，每次都是看，感觉就非常的不可靠，就是你爱咋地就咋地。你现在说这个东西对你重要你就重要了。这难道不就是每次都只顾你自己的感受，不顾客观事实，不顾真理吗？这就是一种？F不但是双标，就是多标，就是你每次都是用一套不同的标准，就在他的眼里他是完全看不懂的。所以他很难理解说对F来说，其实也是有一套非常固定的统一的判断方式，只不过这套方式不像T那样，每一次都是很容易很显性化的，很容易理解的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:39",
      "text": "T其实非常不相信自己的价值观取向，或者说是不相信那种考虑到什么人文关怀、动机、感瘦这些东西。因为那是他的后脚，而且是他不长练的后脚，所以这个脚他是极度不信任的。因为他自己没有发育出很多的题，都没有发育出这个能力。更通俗的说就是识别出人与人之间构架桥梁什么东西更重要，什么东西具有更大的优先级，不同人的动机是什么？他们分别在想些什么？这些不是T的长处，这是F的长处。而T不能够get不能够信任F的这种判断，它只能够信任逻辑判断。因此他老觉得F你们双标，每次讨论的事情你就拿出一套不同的标准，而且是利于你自己的标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:26",
      "text": "那当然F反过来会觉得T双标是为什么呢？这就是前面说过的，即使是T只要我们是人类，每一个人类都不愿意被被别人当成物体，当成冷冰冰的客观事物来对待。所以其实T的内心也是渴望别人在乎我的感受的，而且他其实也会在乎别人的感受，他们也是有感受，也是会受伤害的。他们会要求我们用F的方式来对待他们，虽然他们要求的程度比F的要求是更低，但是他们对待别人的时候往往根本意识不到自己没有考虑到F，没有考虑到。感受，这是不是在F的眼里就会显得双标呢？当然以上我们说的是你的辅助功能发展的不是很成熟的情况下，很容易出现这种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "如果你的辅助功能发展的非常的成熟，也就是作为一个T来说，你的F的功能其实也挺强的作为一个F来说，你的T的功能其实也挺强的。这个时候其实这种相互不理解，或者发生矛盾，或者觉得对方双标的情况就会大大减少了。除了前面对于F的一大误解，就是F是情绪化的，没有标准的，随心所欲乱来的这这个误解之外。情绪化因为他的情感的这个中文名实在是太有误导性了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "第二个误解也是一样的类目，就是觉得F的理性分析能力或者是逻辑推理能力是很弱的，并不是这样。我们要这么来理解，就是T其实并不是有更高，并不一定是具有更高的逻辑推理能力。只是他们随时随地在各种生活的各个方面都在应用这个模式。他们在应用逻辑上是熟练的很多的，他们在屏蔽干扰下简单的进行逻辑推理，或者说环环相扣的进行逻辑推理的这个能力是很强的。不知道大家能不能体会出来，这个跟逻辑思维能力其实是有一定的区别的。咱这么说，就是如果我们在一个测试的环境下，在一个理想的测试的环境下去掉了所有的干扰项，我们直接拿逻辑题来做测试。这个时候无论是对T还是对F来说，我们都只要关注逻辑推理就可以了。这个时候其实两者之间不会有很明显的逻辑推理能力的区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "F之所以在表面上看起来似乎好像逻辑能力更弱，是因为他们在考虑问题的时候并不是只考虑逻辑这件事的。而且我发现了一个非常有趣的现象，就是我发现T的所谓的逻辑能力，它其实严格的说不是逻辑能力，或者说他不是logical thinking，他是critical thinking，也就是什么叫logical thinking。什么叫critical thinking呢？Logical thinking是真的非常的pure的纯纯的逻辑。就是A推出B的这个链接，有A的存在的情况下，我在乎的就是它能不能推出B它跟B之间存在一个什么样的逻辑关系，这个叫做纯纯的逻辑，叫logical thinking。Critical thinking是在logical thinking的基础上，我综合去评判各种信息。所以我现在不单单要评判A能不能推出BA跟B之间存在什么样的关系，我也要去评判A是不是靠谱的，以及A的前面如果存在一个就是什么A减，这个A减是不是存在，是不是靠谱，它能不能推出A它是整个环环相扣。大家还记得刚才我说的吗？他根本就不在乎最后的结果答案是什么，他在乎的是整个过程的环环相扣，相互印证。所以在这个环环相扣上，其实是critical thinking的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:01",
      "text": "就是我把所有的信息综合在一起，平衡衡量这些信息靠不靠谱，真不真实，然后推导得出一个结论，这个是T比较习惯于去做的事情。我为什么会发现这个区别？就是因为我教gmt而吉迈特考逻辑题，而他考的不是critical thinking，他考的就是纯纯的logical thinking。这些逻辑题着眼就是我刚刚说的A到B之间推的那个东西，就是A跟B之间存在什么样的逻辑关系，这才是几卖的逻辑题考的东西。它其实不考A真不真实这件事情，这是在现实中的critical thinking你才需要判断的。在做题的时候考考逻辑能力，纯纯考逻辑能力的时候，其实你根本就不需要去考虑A真不真实。A就是一个给定的条件。我现在考虑考你的就是给定条件的情况下，它能不能推出B它跟B之间存在什么样的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "这个时候我就发现其实T的同学在这一点上反而表现的非常差，为啥呢？因为他老是要去挑战那个A然后我已经无数遍的在课程中跟大家说，请大家注意，在我们几百的中游戏规则是这样子的，就是他说什么就是什么，他给的前提千千万，不要去挑战。如果他告诉你地球是方的，你就得得接受地球就是方的这不是你的重点，重点是地球是方的。然后好下一步的逻辑推理是什么呢？那才是你要关注的点。但是我发现T的同学总体来说就过不去这个坎儿了，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:29",
      "text": "就是他有有好几个不止一个好几个T的同学在我询问的时候向我承认说，每当他听到课程里面我说如果地球是方的，你就要接受地球是方的这件事情的时候，他就表示很难受，他就表示心里面脑子里面就会产生一种下意识的反驳，心里想说地球当然不是方的，怎么可能是方的呢？当然他们不是真的要反驳我，因为他们也当然完全理解我说的是什么意思，我说的就是吉玛德的游戏规则。但是他的脑子控制不住的，下意识的会浮现出这个想法，就是地球怎么可能是方的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:04",
      "text": "而对F的同学来说，反而似乎好像没有这个问题，因为他们太擅长于识别出什么是重要的，在这里游戏规则就是重要的。我现在就是要解题，所以你告诉我地球是方的。Fine OK let's OK又不是现实，只是考试有什么关系？我脑子里面根本就不会冒出一个地球不是方的。这件事情很困扰我，根本就不会冒出这个想法。所以有趣吗？反而是在这件事情上，在纯主人的逻辑上，反而是F的同学不太会受到干扰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:35",
      "text": "我看到过一个区分T和F的方式，他是有两个问题，他说这个T和F分别关注的是这两个问题。其实这个方式就很能说明跟逻辑我逻辑能力两者其实是没有关系的这两个问题是什么呢？是对T来说，它的问题是given the facts，what's in next ological step? 也就是说基于客观事实来说，下一步的逻辑的下一步是什么？也就是说他必须要先确认这些fax是什么，然后在facts的基础上进行一个逻辑推理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:09",
      "text": "对F来说是given the people what's next ological step？你看我同样也是next logical step，是我的逻辑的下一步。只不过我不是基于客观事实，我是基于people。什么叫做基于people，基于人呢？就是我们前面说的价值观取向，就是我说的人生的优先级。就是我的那些要考虑的除了客观事实之外的别的东西。比如说人文关怀，比如说你高不高兴，我高不高兴，大家和不和谐，团队是不是还比这些东西，就是people就是各种我要考虑的因素。基于这些因素，我下一步的逻辑的下一步是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:49",
      "text": "因此两者其实都是在应用我们的逻辑推理能力。在这件事情上我们并没有本质的区别，但是我们出发的前提基于的那个基础是完全不同的。很多时候T觉得F门不够目的导向，这是因为他们的目的就是解决客观问题。但是对F来说，很多时候他的他下意识要解决的那个问题，并不只有客观事实的存在。当然我觉得在工作中，在商业上很多问题确实就是更偏向于客观事实的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:20",
      "text": "这个时候F要分清楚哪个东西更重要。因为下意识脑子里面，就像刚才我说的那个同学下意识脑子里面会挑战地球是方的这件事情一样。F的脑子里面下意识的永远都要跳出来一个反应是那人人怎么办呢？人要考虑吗？那这个时候我们要控制一下，克制一下，然后尽量的把这个东西回到就事论事，先解决客观事实的问题，再考虑别的因素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:46",
      "text": "但是大家要理解，两种人他的脑子里面蹦出来的那个东西，目标是不一样的，都是目的导向。其实并不是一个目的导向，一个不目的导向，都是目的导向，只是目标往往是不同的这本书里也有一个非常有趣的描述T跟F的区别的方式。作者说T总是在互相驳斥，因为每个T都在宣称我这样才是对的。因为对T来说就是对错很重要。他说但是F们只要说一句话，我觉得这个更重要。我觉得其实这个描述也比较经典，确实概括了T跟F的特点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:21",
      "text": "T和F这个维度是在性别上存在最大差距的维度，女性中的F远远高于男性中的F的比例。在女性中有75%是左右，这个数字不精确，大概75%左右是F，25%是T那在男性中45%是F55%是T这个数值其实我个人觉得不是一个特别准确的比例。因为这还受到了很多社会文化传统风格的影响。大家总是对女性有一种会有印象，或者说有一种期望，希望女性是更情感化的，更在乎个人感受的。所以大多数的女性在这种文化的影响下，可能会更多的展现出F的特质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:12",
      "text": "而在男性就相反，就是大家可能对男性的期望是你不要这么情绪化。当然我觉得现在已经分分分期已经改变了很多了。但是一直以来对男性的期望就是你不要这么情绪化，你也不需要这么在意别人的感受。所以在男性中比女性来说，我觉得受到这个风气影响的程度还是要低一些。所以你们会发现男性中其实有这两者之间的分布还是蛮平均的。就是有45%男性是按F55%男性的是T由于F和T其实真的是四个字母组中最容易产生互相不理解。因为我们这很容易产生沟通上的购物的这么一个字母组，所以我们就多花一点时间先来好好讨论一下F跟T在。具体的实际中他可能会有哪些表现，总体来说T是这样子的，T的特点是用逻辑跟事实说话，客观事实才是他最在乎的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:09",
      "text": "所以因为描述的全部都是facts，就是even the facts，它下面的logical steps是什么？是要不然就是facts，要不然就是通过facts环环相扣推出来的那个逻辑。所以T的整个语言体系都是具象化的，因此它的表达精准度就很高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:30",
      "text": "永远在T永远在观察跟校准自己刚才所说的那个环环相扣的模型，并且根据计算得出的概率，将事情往往自己想要的方向去推进。因为它是环环相扣的，并且它合过了每一关上的这个fans，因此对T来说它更容易记住整个模型中的所有的事实，这其实就是刻意练习中串联的概念。当我们把组把东西给组块起来，然后把组块放在这个藤上，一根藤上七朵花，每朵花长什么样子，它的顺序我都能够记得住。就是T的模式是它全是容易描述具象化，有具象语言的facts，这是一点。其次它在环环相扣的过程中串联起来了，这是第二点。这2个2点加在一起，就导致他对整个fox的记忆是更精准，以及全都能够记忆的起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:22",
      "text": "当然我们前面说过，T并不是具有更高的理性和逻辑的能力，只是在生活的各个方面都习惯于使用这些能力。那T在人际关系上就会显得比较冷漠了。因为你不能在人际关系上只使用客观事实和逻辑推理这两个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:40",
      "text": "举一个更具体的例子是在信任度这件事情上，我聊过很多T的朋友，他们其中有一个人跟我是这么讲的。他说T是偏向于认为世界就是现实的，人的可信度不是天然就具有的，需要慢慢观察得出结论的。你看这就是一种客观逻辑的思路，就是说我是人能不能值得信任，他是一个客观存在的东西。它跟你的个人的意愿、个人的态度，所有的东西是无关的。这个值得信任的这个东西，就是要根据对你的客观观察，作为一个客观事实，客观真理的存在来进行观察。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:13",
      "text": "如果你做了一件让人感到感到信任的事情，我就加一分。如果你做了一件让人不感到信任的事情，我就减一分。你看这就是一个精妙的逻辑，严谨的逻辑推理，就是算术加减的过程，这个是T的思路。因此在T的心里，人的信任度是从零开始的。然后你得分了你就加一分，减分了你就减一分，反正你一直在动态的这个调整中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:37",
      "text": "当然你说在情感维系上，你这种冰冷的方式是非常让人不舒服的对吧？我又不是物体，那我的信任度也不是物体，也不是一个冷冰冰的石头，你怎么就把它拿来只能加减呢？难道我跟你之间的情谊，难道我的为人人品，难道我的价值观这些东西都在这个信任度里边，信任维度里根本就不占任何空间作用也没有任何影响。所以其实T的这个人际关系的处理，总体来说是用一种冷冰冰的稍显冷漠的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:10",
      "text": "好，那相对来说F的特点具体的特点是什么呢？它能够抓到更广更多的感受，就是在感受上它其实是很敏锐的，颗粒度很细，对细微的这种感受的变化是很敏感的。他也更擅长感受跟所谓的这些hard core的客观事实无关的东西。比如说色彩、气味、风格、情绪等等，我们称为web的东西。虽然web是在N里面使用，但是在F里边确实我们也存在这种说不出来的这种东西，我们把它统一叫做web。它其实我们也不是不讲逻辑，但是这个F的逻辑在后台，也就是说我们的逻辑是要基于前面所说的这么多的这些因素的基础上，我们才能够把逻辑搬出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:51",
      "text": "由于复杂跟多元的感受本身就很难用言语来形容，表达就会很不精准，所以就对应着T的表达永远非常的具体和精准。F的表达其实是非常不精准的，他尤其不擅长跟T进行那种纯基于客观事实和逻辑的对话。这就好比你要让一个人把自己常用的词汇的一大半给砍掉，只能用他非常有限的词汇跟对方沟通。这个时候其实对于那些习惯用更多词汇来沟通的人，或者更多抽象的不准确的词汇来沟通的人，他是很不知道自己要表达什么的。这种情况就是F跟T之间的表达经常让显得T好像非常的清晰，逻辑有条有理。F总是张口结舌说不出话，就是因为这个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:44",
      "text": "当然前面也说过了，F并不是缺乏逻辑或者理性能力。它是它只是总有一些看起来跟逻辑能力无关的。比如说这个人这件事这个行为更加重要。就是说我们进行逻辑推理之前，前提是不一样的，我们的目标也是不一样的。在人际关系上，F总体来说偏向于认为世界是美好的、温暖的，充满善意和爱的。但他的信任就是一个预先给的。当然你说这件事情逻辑，反正这个逻辑有什么关系？你说就是在T的世界里面觉得这件事情很不能理解，说你怎么能够给一个人，你你你基于什么客观事实跟推理模式，你能够给一个人的这个先给人家信任的，这个东西跟客观事实、客观真理这些东西都没有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:28",
      "text": "我就是下意识的相信一个人，所以我们的信任机制是一个减分制，就是可能大概当然也不可能说陌生人到达100分，但起码是一个及格分以上的分数。我我我不会下意识的觉得不信任他，我会下意识最先信任他，然后我们再从信任的基础上往下扣分。如果你做了一件，当然我对你还是有防备心的，但是如果你做了一件让我相信的事情，我就会在你的及格分上逐渐的往上升。如果你做了让我不信任的事情，我就会在你的及格分上不断的往下减，直到减到一个我觉得你根本就不值得信任，然后把你屏蔽在外的这个分数。所以总体来说，你看F的这套机制对他来说也是work的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:09",
      "text": "而且在总体来说，人类作为一个社会性动物，你对陌生人的信任值，你下意识的就是得是有一定的信任度。也就是说人类天生的生存机制是相信陌生人。因为如果你不相信陌生人的话，人类不可能成为现在的社会性动物，它不可能是以一个庞大复杂的社会存在的。你预先相信陌生人是人类社会得以发达到今天的一个很重要的原因。如果你不相信陌生人，也就是说你对每一个陌生人都要进行一个非常严格的waiting system，就是核心核对他的信任值。然后经过很长时间的失恋，你才能够知道这个人值不值得信任的话。那么我们的合作就没有这么有效率，没有这么快速，那我们的复杂的社会结构就建立不起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:58",
      "text": "既然T和F确实存在这些不同，所以导致F跟F眼中的T和T眼中的F其实真的都存在几大误解。我们分别来看一下，首先我们先来看一下在F眼中T可能会是什么样子的，有这三个非常容易出现的三个误解，或者是三个极端的情况。第一种情况是F眼中觉得T总体来说非常的冷漠，并且是上帝视角，什么意思呢？因为T他总是在讲事实跟逻辑，他的感受和其他的各种因素都被隔绝在外了。那当然就很容易给人留下一个冷漠抽离的上帝视角的印象。实际上你就是对T的一个误解，是T不在乎T没有感受，T不在乎别人的感受，他就是很愿意伤害别人，也不是这么回事儿。其实T也是人，他也是有感受，他也是在乎的，他也有他的价值观，他也不想要伤害别人。这些跟F并没有区别，只是大家的优先级不一样。就是当大家在处理信息的时候，他下意识的会先屏蔽掉这些感所谓感受的干扰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:08",
      "text": "先把这个问题从客观事实和逻辑推理的这个角度先把它理清楚，而F不会这么做，所以在这件事情上确实存在很大的误解哈那要解开这个误解，就是F必须要理解T所说的那个表达上听起来非常不中听的那种感受有用吗？感受能解决问题吗？咱现在是在解决问题，还是在伺候你的个人感受？像这种的表示他这个表达其实是啊对事不对人，它是一种表，它其实是内心深处对于感受这件事情的不信任。因为他们的感受雷达并不发达，他并不是不在乎你的感受。我们F要理解一下，当然T也要反过来理解你们的这种表达式不正确的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:55",
      "text": "感受是有用的，虽然你们不信任感受，但是感受是有用的。感受好这件事情也是会提升效率的。长线来说它是会提升效率的。反过来你长期压抑和忽略人的感受，他就会影响军心，影响合作。长线来说会给你埋下很多的雷那。你看T的同学们，如果你们从这个角度去理解一下的话，是不是非常容易理解说感受也是要计入到你的计算公式里面来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:22",
      "text": "然后你们也要认识到自己的感受。雷达确实没有那么的发达，那是因为他是在你的后他是你的后脚，是你不太练习的后脚，你还没有真正针对性的练过它的的前提下，它就是不发达。在不发达的情况下，你要承认你对他不信任，不代表别人后脚就这只脚用的也不行。你不能把对自己这项能力的不信任。延伸到他人身上，如果对方是个F就说明这个能力才是他的前兆。他使用的非常的熟练和发达，他的感受雷达能够像你的客观事实和逻辑推理一样起作用。所以要给予F这个方面的一定的信任度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:06",
      "text": "对于T的第二个印象，在F的眼中就是觉得T是世界规则的制定者，很霸道。这个是怎么来的呢？就是因为T经常会把对话从别的东西上拉回到他所认为唯一重要的客观事实和逻辑推理。所以他就是在他的眼里，我这是在专注解决问题。但是他就会让F觉得我的观点，我在意的东西不断的被你否定。当我提出我对这个人这件事这个观点就比较重视的时候，他觉得他对我来说很重要的时候，你根本不屑一顾。然后你根本就没有在listen，听都不听，你就直接说这东西重要吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:46",
      "text": "你来咱们回到这个客试试，他总是在回到T的框架里面，这就是有一种不断的否定他人重视的东西。那是不是就是一种世界规则的制定者霸道的感觉。你看我想讨论的重要的东西你不愿意讨论，你只想把讨论拉回到你的框架里边，这是不是有一点霸道呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:07",
      "text": "再比如说就是在T的这个事实跟逻辑毕竟是比较难反驳的，因为事实就是事实，逻辑就是逻辑，这两件东西就是很很简单，但是F的表达又非常的不精准。前面说过了，有很多复杂的多元的感受性的东西，价值观取向的东西，人文关怀的东西，它就是很难表达。那当T认为你竟然无法反驳，你都说不出来，那就是我有我有道理我有道理，你为什么不听？你就应该听我的，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:35",
      "text": "Again又有一种很霸道的世界规则制定者，就是为什么我们一定要听你的呢？所以这件事情上其实还是由于互相双方不理解对有对方这一类型的存在，或者说不理解对方类型到底是怎么回事，因此产生了一些误解。我们一定要理解两者的这个侧重点，沟通优先级目标其实都是不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:59",
      "text": "在这件事情上确实我觉得T要向F靠拢一下。因为F在乎感受，在乎前面所说的那些东西，它其实就已经包含了T的偏好在内的。也就是说F其实能感知到你们喜欢讨论事实和逻辑，我们并不是一定不让你们讨论，只是我们已经在很努力的寻求我们中间的共同点。F不OK的并不是我不OK你是这个样子，你一定要听我们的。而是我们认为T不尊重我们对事某些事情更重视的这个东西。就是你完全忽略了我们在不断的表达我重视这个东西，我们想要讨论这个东西这件事情，这个行为会让我们非常的有挫败感，其实并没有孰优孰劣，我觉得两种人要互相理解，互相沟通，他就是一个人要各迈一步。F其实已经卖了一半了，这个时候是T坚守在自己的岗位上，一步都不肯让。所以就是我刚刚说的，在这里T要有意识的向F靠拢，就是你们也要迈出你们的另一半。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:13",
      "text": "F已经不断的努力尝试朝你走，尝试向你解释你所刚才没有get的那个东西，我所重视的是什么？反复的在解释，当然在T眼里就是辩解那T你也要朝我们稍微走一点，我们才能够在中间，甚至我们也不介意走的更多。但你至少要松动一点，朝我们走一走，我们才能够在中间的某个点上相遇。第三个比较容易发生的误解，就是我们觉得T扭曲事实，不讲道理，这一点很有意思，是其实是F跟T都会产生的感受，就是前面说过了，互相都觉得对方很双标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:52",
      "text": "首先就是为什么会互相觉得对方扭曲事实，不讲道理呢？因为T和F对自己没有记住事实值的判断方法是完全不同的。说实话这件事情上就是替他说的是即事实，他确实就是事实，他是靠客观事实和逻辑线来记忆的，所以他记住了很多的事实，他就记住了整个逻辑的推理。但F的记忆中实际上是包含了很多主观感受的，很多时候F是分不清楚主观感受和客观事实之间的区别。因为对他来说，分清这两样东西并不是经常做的事情，就是不是一个很熟练的操作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:30",
      "text": "我觉得我在讲的就是一件对我重要的事情，我的价值取向，它里面包含了客观事实，包含了客包含了主观感受，全揉在一起了，我很难去一下子给你分开。但是F一定要意识到，我们确实有很多时候我们所描我们所想象的那种所谓的事实并不是客观事实，是主观感受。你要把这两者分开。所以F表达我说的东西是事实的时候，我并不是在说它是一个客观存在的事实。我们只是想说我这个感受是真实存在的对吧？但是我表达这个感受的表达并不一定是精确的这就是为什么双方互相觉得对方非常的不讲道理，扭曲事实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:13",
      "text": "因为T觉得你说的明明是主观感受，不是客观事实。你老跟我扯什么事实，你说你是不是瞎说，是不是在扭曲事实，是不是不讲道理。然后F老觉得说你怎么老是在压迫我？你怎么老是在逼我呢？我现在就在试图告诉你，试图向你解释，然后你连珠炮一样的向我抛来很多的质问，我根本就没有空去组织我的语言。那我的感受就是真实的，你是不是在否认我的感受这件事情上是扭曲事实呢？是不是不讲道理呢？你看这就是从互相双方就产生了这样的误解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:48",
      "text": "还有其次是T对F真的下意识会有一种不信任感，因为前面已经说过了，T是天然不信任F所使用的这种F模式的，他觉得感受是不可靠的。动态判断没有统一的标，不够有逻辑，不能环环相扣。不是每一次都能够12345的这么推出来的，加上F的表达经常又不精准，对吧？就是很抽象的表达，很难。你让T来试试，它其实一样也表达不出来。所以T天然更相信自己的记忆，他天然的就不相信F的记忆，不相信F的表达式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:18",
      "text": "但T们你们也要认识到，即使是T也并不是所有的记忆都准确的。潜意识那一期我们讲过，我们的记忆都是这个框架细节都是不准确的。你就算是个T你也是这样的，你也是潜意识加工过扔到你的意识层面的。所以你也不能够过于信任自己的意识层面，不是因为你擅长记这些东西，你就带代表你记得所有的东西都一定正确。你如果对自己的记忆过于自信的话，你真的也会出现扭曲事实。也就是说你过于相信你记住细节的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:51",
      "text": "我们一定要认识到，所有的人其实对于记忆细节这件事情都是不太擅长的，那在T的眼中F可能是什么呢？前面我们说了三点，在F眼中T是这个333个形象。反过来一样的，在F太T的眼中，F的第一个形象就是情绪化，不理性没逻辑，记不住事实，表达又不精确，又没有固定的清晰的行为模式。当然对T来说就是你的情绪波动很大，你就是一个被情绪牵着走，就天天在这里给我搞讲感受，想一出是一出，你是不是很幼稚，很任性？这种方式就是我不能理解，而且我认为这种方式是非常错误的。你看尤其是如果是TJ遇到了FP后面我们还会详细的解释。结合P好像是一个循规蹈矩的方圆之内的人，遇到了分批，那就真的很难互相理解了。但是就是我觉得在这一点上，F要反过来理解一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:51",
      "text": "T是在逻辑分析和自己的情感感受不一致的时候，F也要承认我们经常确实是亲善于去忽略压抑理性分析，听从我们的情感导向的。就好像T的这个逻辑分析跟客观事实跟他的情感不一致的时候，他倾向于去压抑他的情感，压抑个人感受。也就是他所表现出来的冷漠上帝视角，忽略他人的感受，甚至也忽略自己的感受，这也是T常做的事情对吧？所以我们双方都要认识到，我们互相是有局限的。T确实能向F提供更加精准更加客观的视角，而且他们提供的这个视角通常来说是非常稳定非常统一的。所以我觉得F一定要认识到这一点，互相理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:36",
      "text": "第二个在体验中F可能是什么呢？就是不重视问题，不专注。因为你看T我们前面说过了，T总想把焦点拉回到科幻事实和逻辑的讨论上。他会觉得F你提的你老是偏离我们讨论的重点。我拉回来你又骗你你你是不是不重视这个问题，你没有办法专注在这个问题上。你看我在解决问题，你跟我扯那么多有的没的干啥？要不然你就不重视我，要不然你就是不专注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:04",
      "text": "甚至为什么踢腿F会产生这第二个误解，F这个时候就是受到了T的指责，他心里面就会很着急。因为他很在乎价值观，他会觉得说我不是这样的人，我根本就不是一个不重视工作，或者是不专注，或者是不尊重你，或者不想解决问题的人。你所有刚才你给我抛过来的这么多的指责和批评，都是违反我的价值观。这件事情对我来说就非常的重要，然后我就很难受。所以F马上就要开始进行反驳，他会辩解说我不是这样的人我不是不重视，我不是不专注，我不是如何。听在T的眼耳朵里，它就会演变成说明明客观事实就是你一直在偏离讨论，对吧？所以你肯定是不重视更不关注。你现在还在为自己辩解而罔顾事实，不愿意承认不承担责任，你就是非常幼稚，你非常认行，这是加深了误解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:03",
      "text": "其实F的辩解不是这么回事，F下意识的辩解是因为你们所T所抛出来的那些指责对他来说是非常重要的，在他的价值观取向也是非常重要的。当然理解了这一点以后，F要学着更加聚焦到。如果是我们正在讨论一个客观事实的问题，那我们要学着更加聚焦到以客观事实为主导的那一种分析方式上去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:28",
      "text": "在T眼中F第三个误解是不承认事实，不讲道理。前面说过了，就是互相的这个不承认事实。其实F确实不是不承认事实，是不承认T所说的事实，就是事实的全部。但F又表达不出来，他也不擅长把每一个细节都说的很精准，表达精准就是要求F使用T的语言，人在使用自己不熟悉的语言的时候，他就会语无伦，语无伦次。那前面也说过了，F想要解开对自己的误会，他会越解释替越发火，越越觉得很失望，越觉得你逃避责任，你在为自己辩解，然后两个人的矛盾就越来越深。我们来看几个具体的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:09",
      "text": "因为在T和F真的是MBTI4个维度里边最容易发生矛盾的一个维度了。所以我们要把具体的例子拿出来，比如说前面那个我说过了，就是我跟朋友讲过，我一个朋友变了，然后他就反驳我说他以前也这样在你面前装了，不想装了。那我会说是我是存是存在这样的可能性。你看此时我已经理解他是个F为什么他会这么说了，我已经耐着性子的作为一个F解释说，对，是存在这个可能性。但我现在想要跟你聊的是他变了的这个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:42",
      "text": "然后T就会反应说，但是他不一定变了。问题是我知道你要跟你为什么要跟我聊他变了呢？他不一定变了。然后我F就会好更耐心的说，好好是不一定好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:56",
      "text": "但是我们能不能假设我的感受是对的，咱就做一个假设，他就是变了，然后我们在这个假设上继续聊下去，然后T就会说那不是，他这他既然存在另外一种可能性，怎么怎么就一定是你对了，就一定是你说的这个他变了这一种就不是另外一种呢？啊，这个时候我已经抓狂了，我想说他是我朋友，你不认识他，到底是我对他的判断更准，还是你对他判断更准呢？你听我的不行吗？好，那T这个时候的反应就说行，既然你觉得你的判断是准的，你都已经有结论了，他就变了呗，那你还找我聊干啥？最后一个F我现在心里面就是1万个问号飘过，怎么朋友之间是不能交流生活感受的？我不是在向你征求解决方案，或者是让你帮我判断这个结论是不是对的。我不是在让你帮我做逻辑题OK我咋聊个天，为啥老你老觉得我要从你这里得到点啥呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:54",
      "text": "你看在这个例子中，是不是F跟T其实就是彼此互相非常不理解对方的思维方式。对F来说朋友变了就是一种生活感受，是一种对F来说很重要的生活感受。对T来说先来辩论一番，首先这件事情你的这个感受，你这个判断是不是事实呢？好啊，这个事实先辩论完了，辩论完了以后没有办法产生结论。好，你既然我已经争论了很久了，我不想再继续争论了。行，就当你说的是对的，咱就假设你说的这个是事实行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:26",
      "text": "那既然你说的这个东西已经是结论，咱还聊啥？真的就是我觉得是聊天终结者，聊不下去。第二个例子就是是这样子的，就是有心跟无意。其实前面我们已经解释过这个原理了，就是在T当T对F抛出一个指责，比如说T会有时候会经常会过于诚实的去描述他心中所认为的客观事实。比如说T认为说你对我做过一件这件叉叉叉的这件事情，你这件事情给我带来了困扰，所以你要给我道歉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:58",
      "text": "这个时候F第一反应他其实并不是为要反驳T说的这件事，而是他的心中就开始马上自动产生了一个价值观的判断，价值观取向的判断。他会觉得说如果我是故意对朋友做出了困扰他的事情，这件事情就很恶劣了，他就不符合我的价值观是吧？所以我现在当务之急是要先解释一下，我不是这么恶劣的人，因为人品对我来说是很重要的一件事情。所以可能F的下意识的反应，第一个解释就是说不好意思，我不知道这件事情会给你给你带来困扰，我不是故意的。所以F的道歉会伴随着他，不是不道歉，他是伴随着对这个intention的一种解释，就是对动机的一种解释。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:41",
      "text": "你看动机对F来说是非常重要的，然后T就会说T的反应就是道歉就道歉，你为什么还要辩解？他的辩解的意思是，你为什么要在后面给自己找理由，然后你为什么要去否认你给我造成的困扰？父亲想说我没有否认，我刚刚只是在辩解，我不是我并不是说没有对你造成困扰，我说的是我不是故意对你造成困扰。那T的反应就是有有故意的，故意跟不是不故意重要吗？就是结果就是你对我造成的困扰。你看这就是客观事实，逻辑推理F就会觉得很不能理解，这怎么会不重要呢？你故意就等于自私，就等于利用朋友，这就不符合我的价值观。我就不是这种人然后他就会花更大的篇幅去解释我不是这种人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:28",
      "text": "听听完了以后就越听越火，会想说你真的很喜欢给自己找借口，你真的很喜欢推卸责任，你真的就是让你道个歉这么难吗？F就心中有1万个问号飘过，你是不是有被害妄想症呢？我说我是无心的，为什么它就是一个推卸责任的借口呢？其实这个例子真的很其实蛮常见的，就是在F喜欢自我辩解，T对自我辩解这件事情就超级没有耐心，并且会对F的这个辩解的这个行为非常的失望。这件事情是很很常出现的很集中的矛盾，主要还是因为我们刚刚说的思维方式的不同。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:03",
      "text": "我们再来看第三个场景，第三个场景其实是一个T对F多多少少已经带有偏见。所以我觉我个人觉得其实大多数的T对F天然就是带有一些偏见的，他不信任F的判断方式，这个场景其实真的也很常见，在很多的情侣中都上演过。就是F回家说我今天被某某某气死了，我跟他说了多少回，我很介意这件事情，他还是要这样做。然后T就会反映说就你这表达水平，你可能就是他某某某没听懂。你看这就是一个我说的对F带有天然不信任，天然偏见的一种表达能力表达方式了。因为你不相信F的表达方式，所以在F说我跟他说了多少回了，他都不听我的这件事情的时候，T所的解读是就你那表达方式，就你那不精准的表达方式，对方能懂，然后F就会听了很火是不是心里就会觉得说我讲的很清楚了，我介意好这三个字，哪个字不清楚，我建议你做这件事情，我还要怎么表达。然后替觉得说OK，就算你表达清楚了，那他可能有没有那样做的理由，他那样才对你介意，也没有办法。但又回到了T的这种思维，就是不一定要照F的做，你看T对F就是天然不信任的，我不一定要照你说的做，不是你以你的感受为准的人是有客观依据的人，世界上是存在客观真理的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:23",
      "text": "他觉得对他就应该做他对的事情，他不是一定要照顾你的感受，就是T的思路，这个时候F已经很火了，是不是F心中就是不是你到底是你到底站谁这一边，你是我老公还是她老公，你你的你为什么不安慰我？你是我男朋友还是她男朋友？在剃的时候就觉得说这跟站边儿有啥关系，你你你在说什么？我是你男朋友，我是你老公，我也不能颠倒黑白。这个时候F星就又1万个问号飞过，就像说天哪，为什么你占我，就是你相信我这件事情就是颠倒黑白？在你眼中我就这么的不可相信吗？那什么好说的，再见是吧，你这个矛盾就激化了。T这个时候反而还很委屈，他会觉得说是你自己死不承认。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:06",
      "text": "另外一种可能性，是你自己把主观感受当成客观事实，你还死不承认对吧？我又不是你老公，我要不是你男朋友，我又不是关心你我才懒得给你指出来。你是这是很经典的T的理论，这肝又是一个很常见的T和F之间的矛盾。其实就是因为F想要的就是感受，我现在跟你交流感受，T对F在这里已经淋漓尽致的展现了各种对F的不信任，然后把这种不信任夹带在沟通中，就特别容易激发矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:38",
      "text": "我们再来看下一个场景，就是这个例子来自于一段情侣椅，跟上面的那个例子有点类似。比如说F会说我真的好讨厌我的团队，又心机又算计，活都推给我，气氛太压抑了，简直太痛苦。Again f这时候只是在表达感受，T就会觉得说这么痛苦你干嘛不辞职呢？阿不就说那我没法辞职，养家糊口，找不到工作，大环境不好。T就说那你就怼他们，揭穿，跟他们正面杠，跟老板反映，推给你的活儿你就别接受。对，你看T已经开始offer solution了，就是针对你说的每一种情况，他都offer了一个solution。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:18",
      "text": "阿福就会觉得说我是我没说我接受吗？那我也在推，但是我就是痛苦，对不对？你天天在推活，你天天跟别人杠杠起来跟老板反映，不就撕破脸了吗？我以后怎么相处，我也是有难处的，是不是？我也不是像你说的那种软柿子，但是确实这件事情就是复杂，就是不开心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:39",
      "text": "然后T就觉得说OK我的solution已经给完了，我首先让你辞职，你不要，然后你改变你就你又改变不了你那你改变不了你就受着了。你跟我抱怨有什么用？你跟我抱怨能改变事实吗？你跟我抱怨能解决问题问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:54",
      "text": "然后F这个时候真的又开始火上来了，是吧？就是我跟你抱怨是为了让你给我解决问题的吗？我要的是情绪支持。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:03",
      "text": "这个时候T就回复，对，括号其实并不知道他所要的情绪支持到底是个什么样的情绪支持。然后F这个时候看到T的反应是一个，他心里面就很火的。他说你工作上有情绪的时候，我都是很耐心的安慰你的。我现在遇到问题了，想要跟你抱怨，你就只有你就只有一个字，你只关心你自己，你根本就不关心我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:26",
      "text": "这个指责对T来说又受不了了，T又火了。因为我想说我不关心你我刚刚给你出了这么多的主意，你说你自己不要，你反过来说我这就是一个铁T跟F之间非常经典的交流模式。大家要理解T关心人的方式，就是给你做实事儿，出谋划策解决问题。要是你不想他出谋划策，他就不知道给你offer啥了。你所要的那种情绪价值，这种分享感受的能力，我们都说了。T的感受雷达是不发达的，你除非提前规训过他，就是在各种场景下培训他应该说什么样的话才是情绪支持。他知道这个标准答案是什么的时候，他才能够给你提供情绪支持。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:14",
      "text": "但是T也要理解F的方式，你知道我们F关心人的方式不仅仅是出谋划策，大多数的时候是像我们前几期有有一期节目里面讲过，一个小男孩看到邻居的老人，就是刚刚失去了他的老伴儿在哭。然后他有一天就走到隔壁老爷爷的花园里面待了一会儿。回来的时候他妈妈就问他说你刚刚跟老爷爷说了什么，做了什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:40",
      "text": "在那儿。然后那个小男孩就说没有什么，我只是替他哭一会儿。你看这是F安慰人，F关心人的方式，这就是我们F所谓的情绪支持。我可能也确实给不出什么solution，我也相信你是一个聪明人，我能想到的solution你也都想到了，这就是对你智商的尊重。这个时候我能干啥呢？我能够替你哭一会儿，也就是对你表达深刻的共情，这就是我能够提供的情绪支持，这就是F想要的那种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:10",
      "text": "但是这对T来说确实有点强人所难了。所以我觉得大家还是那样，大家都往中间走，互相学习，互相探讨这种情况下应该怎么办。然后把我们的另外里面能力训练，把我们的后脚训练的更强一点。那F跟T之间是不是真的这么难调和呢？其实也不是，在这里我给T和F分别提出三条具体的建议，给T的三大建议，第一条是啊解决你的冷漠问题，就是多做目标的alignment，就是我们多去统一一下你目标。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:46",
      "text": "前面已经解释过了，T和F之间经常发生矛盾，是因为目标出发点、目的导向的这个目的根本就不一样。我们考虑的东西基于的前提都不一样。所以T跟F的优先级很多时候是完全不同。咱不说相反，完全不同，所以T要做的事情是不断的去alive目标。因为你的目标其实F听得很明白，因为你的目标很明确，永远都是解决客观事实的问题。但是F的目标是你所不明白的，所以它又很难表达。所以T要主动的去多做一个目标的alive，要经常耐心的去做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:24",
      "text": "解释说我想要解决问题也是为了照顾大家的感受。你看这个问题解决了以后，我们是不是就能够满足你的这个所谓的人文关怀，或者是大家感受到这个问题了？这个时候大家是不是可以早点下班呢？那早点下班是不是可以更更开心呢？所以其实跟F之间多做一些这种交流沟通，我觉得F就会毛就会被撸顺，就会觉得说OKOK明白。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:51",
      "text": "那反例当然就是不要说这些感受重要吗？能当饭吃吗？能解决问题吗？你说的那些东西对我们有用吗？千万不要这么说话哈多夸奖，就是多做目标online的情况下，同时多夸奖。因为F是需要外界反馈的，积极的反馈，而不是冷冰冰的逻辑上的反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:08",
      "text": "对F来说，你肯定他的努力、他的动机、他的态度，这些东西就是不要只看结果，论英雄是非常重要的。在否定别人面前先肯定你认同和对方，就是对方做的好的部分。你不要觉得每个人对感受的浓度体验都是一样的，你觉得这件事情很重要，你自己的个人感受可以放在一边，不代表F就能够做到这件事情。对F来说，你不给他外界的反馈，老是不给正面的反馈，积极的鼓励这种情绪支持的东西，他是受不了的。所以第一个建议就是多做目标alive以及多夸奖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:43",
      "text": "第二个建议是解决你的霸道问题，就是解决世界规则制定者的一个问题，就是多示弱。什么叫示弱呢？就是你不要采取一种我需要我就要这样，我就你你就得这样，就是不要采取一种你应该你怎么样，你你你的这种表达方式，更多的采取一种我想我我其实是我的问题，我的需求。并不是世界规则是这样的，并不是所有的人都必须按照这个规则来来来行事，而是我个人我偏好这样的方式，我需要确定性，我需要可预测性，遵循逻辑的一个谈话，否则我发挥不出来，对吧？我希望你能够理解我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:27",
      "text": "这个时候对方是个F，大家知道F是很愿意配合别人的，F是很愿意努在他的能力范围内努力的来配合。虽然他的能力不一定锻炼的到位，但起码他的心，他的那个动机肯定就被你调动起来了，他就会有更大的动力来努力的配合你。然后同时在示弱的同时，T也要明白到F组织语言需要更多的时间。所以你不要太push，你不要太急于下结论，说不出来就是你没有理由，说不出来就是你哥哥没有想清楚。你不要在这里浪费大家的时间，就是IT的这些所有指责性的话语都尽量的不要讲。对，至少对面是个F的时候，尽量的把它改成我需要或者我们能不能在这个现实操作性上再讨论我们能不能考虑更多实操性，我们能不能考虑更多客观事实，就用这种方式其实F会好接受的多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:22",
      "text": "第三个解决方案建议是关于扭曲事实的这个问题，多重复一下，就多TF来表达。因为F表达不出来，而精准表达是T的擅长点。所以你可以经常的问一下F说你想说的是不是叉叉叉，或者是我们是不是在讨论叉叉叉，就是聆听F的重点，试图去抓它的重点。这不但是帮助你们进行沟通，而且同时是你在练习你的后脚的过程。也就是说其实你是在从观察和跟阿福同努力跟up同步努力去理解倾听up的过程中，你在锻炼你的人际能力，你在锻炼两个人之间构建桥梁的能力，你在锻炼你的那只后脚。这件事情其实是可以一石二鸟的，就是既能够改善当下的沟通，又能够提高你的辅助功能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:19",
      "text": "同样的我们给F也有三大建议，第一个就是解决情绪化的问题，尽量的表达上要靠逻辑精简来走，而且尽量的努力的要去用T熟悉的那个语言体系。你想一想再发言，不要顺着感觉就讲一大堆，你更不要一说就开始喋喋不休，这些事情都是踩到T的雷区的那我们F怎么能够尽量的让我们的表达更加精简有逻辑呢？第一就是当然你事先做好准备。第二其实现实是一个非常有效的方法，就是当你想到我接下来的方言发言只能讲一分钟的话，你自己可以记个时，你自己在家练也行，当场你自己偷偷的去计时也行当你只能讲一分钟的时候，你自然会时时刻刻都在关注我应该讲挑哪一些重点。而挑重点的时候，如果你又同时有意识，那更多的倾向于客观事实客观的描述，逻辑的描述的话。这个时候其实你就更能够以T能够听得懂的语言来跟他对话了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:23",
      "text": "给F的第二个建议是同样示弱，就是这个建议是对双方都是有效的。承认你需要时间组织语言，是你的表达不精准。你可能经常有问题区分主观感受和客观事实，而不是默认对方就得get你，默认就是对方不get你就是一个咄咄逼人，是对方对你不对，是对方在霸凌你就是耐心一点好吧，不要发火，耐心的向T去解释一下。我是这么个情况，你要给我一点时间，让我组织一下语言我表达可能不精准，但是你给我提出来的情况下，我会努力的尽量精准。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:04",
      "text": "但是当然你也不要对我吹毛求疵，给F第三个建议是区分你的感受跟事实。就是我们在这个时候这个是需要F多做一些练习的。你在你我们现在有了这个意识之后，在你表达的过程中，尤其是在跟T的沟通中，你有意识的感受一下什么是主观的，什么是客观的啊不要把它打包成一起变成一个队伍，反正是很重这件事情反正很重要啊不要这么表达。从我们原有的习惯的模式中慢慢的去摸索，其实这个主观客观的区分get的很快的。但凡你有这意识，多练几次，很快就能够区分开说，什么是主观的，什么是客观的这是我们对T跟F的三大建议，更简单粗暴的其实就是这样子，对T来说最重要的是你要承认世界上就是有F的存在，而且F非常多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:56",
      "text": "这个事实它也是客观存在的事实，你不能够deny这个客观事实，强行要求所有甚至数量比你更多的F进入你T的世界。你就是要承认F有F的世界，你有你的世界，你们只能在中间meet，你不可以要求对方meet你的世界。这个walk around IT work，这也是一个客观事实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:18",
      "text": "我觉得这是对T最大的建议，就是理解F对F最大的建议其实就是理解T这个是对事不对人的，他们无论态度上看感觉起来如何，但他们是在乎人的感受的。他你要时刻牢记这一点，只是他们的表达方式，他们的风格等等的一切都是因为事件，不是因为你这个人。一旦F心中重复，对事不对人对事不对人，就事论事，这个时候你受到冒犯，你受到压迫，你受到就是你心中发火，然后你觉得你的价值观受到挑战，这种情况相对来说就会减少很多，所以就是简单粗暴。对于听和F只要牢记这两条原则，那多多少少也能够减少一些相互沟通上的矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:02",
      "text": "更理想的情况是T跟F完全相互理解之后，成为一个更强的团队，发挥彼此的长处，中心的赞赏和认可对方的长处。比如说你让T来帮助整理思路，处理逻辑问题，处理客观事实的问题，他速度就很快。你让F来处理人际关系、情感问题，给T做建议，给T做军师，这个时候也很合适，对吧？互相弥补，这是多么完美的一种组合。同时在这种互相合作互相弥补中，你们彼此由于框架太不相同了，其实能够迸发出很多新的思维。因为F会觉得说有人是这样想的，真有意思，然后就激发了一些新的想法，这创意不就来了吗？然后在这个过程中，由于我要使用自己的语言体系去让听能够听得懂我的话，那我的我的表达更精准。这就是在不断的通过跟T的合作来锻炼我的后脚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:55",
      "text": "反过来说，同样的对T来说，在不断的跟F合作的过程程中，也是在向对方学习锻炼自己的后脚。我们双方的辅助功能都能够尽快的成熟起来，这个就是最理想的情况了。以上我们就已经讲了，MBTI中其实具有决定性作用的最重要的两个字母组就是我们的感知组和判断组。感知组就是用来理解这个世界接收信息的，判断组就是在接收的信息上做出判断的。你看这两个就构成了我们主要的心理活动，这是两个最最重要的组。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:29",
      "text": "接下来我们就可以看另外两个字母组了。我们先往前就是NBTI的第一个字母，其实是一和I，这是我们的外亲性和内倾性这个字母组合。或者用我们更常听到的话来说，就是外向和内向的这个字母组。一就是外向，I就是内向。其实外倾型和内倾性倾倒的倾倾向的倾，其实是一个对外部世界和内部世界的关注不同，外倾的人就更关注外部的事，外部世界的人和事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:05",
      "text": "比如说ET什么，我们跟我们前面已经知道了这个组合，ET就是外部世界里的thinker thinking就是T那他就会对外部世界进行批判分析组织。如果是EF你看F就是feiler，那它就会对外部世界进行调和捍卫。因为它是价值观取向，或者是对抗价值观，或者是捍卫价值观。调和就是创造一个和谐的人际关系，他对外部世界进行这些东西。然后如果是ESS就是实感，那他就会非常享受外部世界里边非常实的东西。如果是EN就是直觉，就是他就会在直觉上，也就是一些你看直觉我们说过的是探索未来的可能性，探索尚不存在的东西，探索人们尚未发现但马上就要发现的，就是欲将直觉到即将到来的趋势这种直觉。那那这种一安的组合就会想要改变这个世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:03",
      "text": "因为我关注的是未来，关注的是可能性，所以外倾的人就是关注外部世界，那相对来说内内倾的人就是关注内部世界了，内部世界更多的是抽象的概念跟想法，外部世界的多样性会让伊人非常兴奋，但是却会让爱人非常的烦恼。因为爱人就是下意识的要去关注自己的内部世界。外部世界对我来说是一种干扰，因为我就希望外部世界的东西你用最小的力气处理好，然后让我赶紧能够回到我的内部世界，沉浸在我的内部世界的快乐的源泉中。对爱人来说，动力源自于内心的想法，就是因为你的动力源自内心的想法，所以内心的想法对你来说就非常的重要了。关于事物的正确想法对爱人来说就特别重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:51",
      "text": "三思而后行就是人的特点。我就看到有群友在群里问，说大家有没有见过那种内心非常松弛的这爱人，大部分人都回答说没有，少部分人回答说有啊。就是生活在要不然就生活在国外，要不然就家境优渥，非常有安有极大的安全感，生活单纯的那种爱人，他就会看起来比较松弛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:14",
      "text": "其实总体来说，如果你们说的那种松弛是在外向的人外倾型人身上表现看观察到的那种松弛的那爱人从天性来上来说是很难达到的。因为前面说过了，对于事物想法的正确性对爱人来说就是很重要。所以你不可能做到像伊人那么的松弛，那么的不在乎，就是要三思而后行，他就是爱人的特点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:39",
      "text": "However我觉得松弛不松弛不是重点，在这里我们看到的重点应该是他这件事情的。你是觉得自己这样一个优点，觉得他很开心，还是他会干扰到你就是三思而后行，他可以成为一个优点，他成为一个完全不干扰你，甚至让你引以为傲的一个优点。在这个时候其实你根本就不会去在意所谓的松不松弛。跟艺人比这个干啥呢？对吧？我见过很多完全不受这个优点所干扰，他们已经把这个当成自己的优点来对待。他不受这件事情干扰，他很淡定。所以如果你是很受这件事情干扰的话，我觉得他不一定是爱人的特点，可能就是你松弛不下来，你内心很紧张。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:23",
      "text": "他是一部分是因为爱人老是在乎内心想法那个那个特点。但总体来说还是可能原生家庭的影响更大，或者是你对这件事情的观念不同。也可能只要你改变观念，你就不会觉得松弛不松弛这件事情很重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:41",
      "text": "爱人其实还有另外一个优势，就是天生的连贯性。因为爱人比较不受瞬息万变的外部世界的影响，无论外部世界的刺激是什么，爱人的内心都很少波动，能够无视外部世界的各种干扰，专心致志的做自己的事情。所以其实你们看真正的爱人应该做到的是这样。他其实是反而更不应更不容易受到外部干扰，而不是反过来理解更容易受到外部外部世界的干扰，别人评价的干扰。大家要把这两种性质的问题分割开，对一个内心非常健康，人格健全，然后没有原生家庭问题干扰的爱人来说，它反而是一种连贯性、稳定性，不受外部刺激，不受外部干扰的这么一种情况的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:27",
      "text": "尤其在小时候，你们就会发现一孩子上窜下跳片刻不得安宁。但爱孩子的家长这个时候就会感谢老天给自己生了一个天使宝宝。怎么就是不用怎么鞭策，就怎么就能这么专注呢？但是由于爱人往往不能够深入的体察外部的环境，往往看不到真实的情况，这就是爱情人常发生的问题。相对而言，一型的人就总是在不停的体验和揣摩各种具体的环境，直到发现最后的真相。所以他们在外部世界的适应确实比爱人要更如鱼得水。在工作上，就是一行人喜欢不断的扩大自己的工作领域，迫不及待地向世人展示自己的工作成果，努力拓展人脉事业。安人则恰恰相反，倾向于长期在自己的领域内深耕，而不愿意宣称自己已经大功告成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:20",
      "text": "虽然这两个区别会导致伊人显得更加自信，更吸引人的关注，但是爱人同时也有不受外部刺激和名利的过大影响，更专注发展自己事业的优势还有一个优势就是不像一那样依赖外界的反馈和鼓励，你不会因为外界缺乏外界的反馈而灰心丧气，但是对艺人来说，反馈真的非常的重要。如果长期没有给我反馈的话，我根本就不知道我自己的工作有没有做好。这里我要稍微解释一下，其实外界的反馈我也是一个特别意义的人，外界的反馈对我来说真的就是非常的重要。但是同时我是一个清墙很厚，非常能够屏蔽别人的评价。就是他们的这些观点评价不太能够干扰到我。换句话说我是一个内心北极星很亮的人，所以我在我的价值观取向上，这件事情我一点问题都没有。那这两件事情是不是看似有点矛盾呢？所以我说我拿出来稍微解释一下，这两个两者之间就是受别人影响这件事情和得到反馈多少还是有区别的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:30",
      "text": "你如果受到别人的评价系统的影响，就是你太在乎别人对你的看法。这件事情他对我来说不受干扰，完全没有这个问题。但是我需要的是我对于艺人来说那种健康的反馈。也就是说对于一个艺人来说，我们生活在一个外部世界中。外部世界我不可能是一个人孤00的生活，我总要跟别人有过互动。在这个互动中如果我收不到任何的反馈的话，我这个互动让我感觉到很空空落。大家能看到这个感觉吗？所以其实对艺人来说，由于我们大部分的关注，大部分的生活是在外部世界，所以外部世界给予我的反馈是真的非常的重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:13",
      "text": "这件事如果真的不给反馈的话，我真的会觉得我很难衡量我做的是好还是不好。比如说我做的这个播客，要是没有人听的话，我心里面会觉得说那到底是好还是不好。当然了，没有人听当然是不好。可是就算如果说是大家有很多人听，可是没有人留言，没有人告诉我具体听了以后是什么感受。我心里面又会觉得说，大家听完是觉得好还是不好呢？觉得好是觉得哪儿好呢？觉得不好是哪儿不好？总之你看对艺人来说，我其实很仰赖于一个反馈系统来校准，我这件事情应该接下来怎么做。但对爱人来说，相对更难去更更少依赖这个反馈系统。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:56",
      "text": "至少就是对爱人来说，如果是一个I做了一堂博客，他可能在对外界的反馈这件事情上依赖性就没有这么重。他可能会觉得说好，我只要把我自己内心的声音讲出来，我只要能够坚持的把这件事情做下去，我其实就已经get到了一定的满足度。当然了就是为了发展平衡，那么对一个艺人来说，我们就要尽量的稍许减少对外界反馈的依赖，逐渐发展出一个自己能够给自己反馈的这么一个机制。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:28",
      "text": "好在行动上来说，那一的行动力肯定是更明显一些。一的行动模式是行动思考。行动也就是我先行动，然后从行动中get反馈。你看就说了，对一来说外界的反馈很重要。我基于这些外界的反馈，然后我进行思考，进行反思，然后我再进行下一步的行动。对爱人来说他是相反的，他是思考行动。思考就是我要在心中把这件事情先想好，然后我心中的想法我要三思而后行，先思过三思过。我再行动，行动完了之后，我再对这个行进行一些思考，可能就是思考行动思考，这是I跟一是不是很不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:05",
      "text": "当然了，因为这些特性一能灵活顺应外界的要求，这就本来就是就外界的一部分，外界的要求就是外界的一部分。I就倾向于对抗外部的要求，努力维护自己内心世界，那么在表现上来说，一人当然就更简单易懂了，就是open book，亲切随和、轻松自信、善于社交。但是对于内心世界更擅长的那些抽象的理念往往不知所措。比如说我对于我们说的这个不是N和S的那个抽象理念，N和S的是直觉和实感的区不是那个区别，是对那些内心世界深挖下去特别哲学，特别抽象的那些东西，那些问题，我们往往不知所措。我不知道别的医生是怎么样的，反正在我身上这件事情还是挺准确的。比如说我真的是很少去思考人为什么要活，这是一种哲学问题。我觉得I就更乐于去思考并沉浸在这种类似的大的很庞大的抽象的更深刻的抽象事物中。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:10",
      "text": "通常我爱的朋友真的是多多少少都会去思考人为什么会活着这种抽象问题的。然后我爱的朋友看到一只蜜蜂落在了窗框上，他就会想说这个生命多么的脆弱，人为什么是这么庞大？蜜蜂为什么是这么渺小？我们的生命我能基于为什么是不互换过来的？就这些我是真的从来不会去想这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:31",
      "text": "荣格、爱因斯坦其实都是爱人。所以其实爱的同学也不要妄自菲薄，不要老觉得自己这个内向性格是不行的，不对的。大家可以听出来，其实我对于I的鼓励比较多，在这里其实对一讲的也比较少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:48",
      "text": "这是因为外界对一的赞许和认可和夸赞真的已经很多了。我觉得对爱的误解是很多，甚至很多。我观察到很多人自己对自己是不够自信的，对这个I的特点也充满了误解，就是自己都对自己的特点充满了误解。我希望大家能够多多的看到爱情人的长处，发挥自己的潜能。这两种一和I是互为补充的两种生活态度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:19",
      "text": "前面我们不是说有两种截然不同的态度吗？在这里其实一和I是不互斥的，并不是说一就不关注内部世界，I就不关注外部世界了。这只是左撇子和右撇子前脚跟后脚的区别。简单的总结就是内倾的人永远会更关注内心的事，内心的世界。外倾的人更关注外部的世界发生了什么。但是大多数人他就是会同时关注两个世界的，很少有人是走极端的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:48",
      "text": "如果走了极端，比如说你只关注外面的世界，你不关心自己的内心世界，人就会变得非常的肤浅，而且你得不到那种纵深的快乐。如果反过来，你只关注自己的内心世界，你根本就不关注外部世界的话。首先人会变得很孤僻，没有办法在真正的现实的世界中生存生活，没有办法适应现实生活。其次你的视野也会变得非常的狭隘，就是你在一个点上不停的往下钻，钻钻的很深，但是你就只有那一个针尖大的这么一个点，你的世界是不宽广的。所以其实过于极端的两者都不行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:23",
      "text": "一和I特别需要在两个世界都投上关注，在这一点上实际上爱人做的会比一人更好。因为毕竟人是要生活在现实世界中的，所以对一个爱人来说，你再怎么内向，你多多少少也是要分出一定的关注力去关注外部世界。反而对于艺人来说，由于我们就已经在外部世界了，所以确实有一些艺人就是会忽略掉内心世界的纵深，真的追求不再往深度上往下，停留在表面非常肤浅的一层。当然也不是完全没有内心时间，但是内心世界的他的那个挖掘，他不往下走，不往下，沉浸不到海底很平静的，海底的那个面老是停留在海面上一堆白沫的那个那个位置。这个确实是有一定的差别。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:13",
      "text": "说到这里顺便我们回到FT里面说一下，在FT上也是有区别的。通常来说F的T技能相对的会更发挥的更更有机会锻炼一点。这就是因为在各种现实的生存中，在尤其是在职场，多多少少你还是一定要用到T的技能来解决解决一些客观现实的问题的，这个是躲不过去的。你就是企业就是追求效率，对吧？就是追求解决问题。在解决问题的过程中，确实也很很少关注人的感受，什么人文关怀。所以其实即使你是一个F但是你多多少少被迫主动被动的都使用了一些T的技能，这个后脚是会练到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:52",
      "text": "但是对于T来说，由于你已经在这样的企业环境中了，这很有可能你就练不到。如除非你的工作要求大量的人际沟通，那你很有可能就练不到你的后脚，也就是练不到你的F技能。所以这跟刚才我们说的一跟I还是有有一些相似之处的那总体来说E和I的互补性比前两个组别要明显的多了。因为人真的就是要同时生活在两个世界，我们需要有一个侧重有侧重的平衡。咱健身的时候，不是经常发生发发生这种情况，就是左侧跟右侧的力量非常的不平衡，我本人其实就是非常不平衡的，比如说我左手举的这个力量一样的重量，我就会举得颤颤巍巍的，然后举的组数也比较少，也就是也很会抖，反正是他左右很不平衡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:37",
      "text": "所以教练就一定要想到一些方案来帮我去互相平衡两边的肌肉力量。我们左脚前脚跟后脚的锻炼也是一样的，就是最好当然一定会有一个主主侧重的一方，我们带有侧重的一个平衡，但是两边的差距不能过大，一旦两边的差距过大，你的肌肉牵引是歪的，你整个人的姿势就会越来越歪了。当然造成我们左右两边平不平衡的一部分是天生，就是你更天天然的哪边更强。另外一部分其实就是因为你遇强则强，你更强的那一部分你更下意识的去使用。然后比如说跷二郎腿各种，你在这个使用的时候你就更加倾向于一边，使得两边力量本来就存在了一些些微的差距，越来越明显。所以我们通过训练并不是要弥补这个完差距，让它完全消灭，而是要让他回到初始的那种平衡的状态，然后把你太容太忽略的，太不锻炼的那一端给锻炼起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:35",
      "text": "关于内向跟外向，其实也有一些其他的原理。比如我读过一些论文，它里边就是说内向跟外向的人大脑中掌管愉悦的物质不一样。也就是外向的人多半分泌更强盛，社交是刺激多巴胺的，所以外向的人就更喜欢社交。因为多巴胺的刺激会非常的强旺盛，多巴胺就是让人开心兴奋，所以外向的人越社交就越兴奋。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:01",
      "text": "那内向的人掌管愉悦感的更多的是一种叫做乙酰胆碱的神经递质。乙酰胆碱是干嘛用的呢？它是这个名字如果听过往期节目其实也不不陌生。它是促进神经元之间的信号传递，用于改善认知能力，增强记忆力，提高学习能力的这么一种身心地质。也就是说在提高学习，然后认知向内挖掘这种事情上，乙酰胆碱就会分泌。我觉得这个理论虽然可能是真的，但是它用来解释外向跟内向。我觉得这是一个用这种神经递质来解释是一个残缺的理论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:41",
      "text": "大家想一下，如果确实是按照这个理论就是这样，这两个化学物质我们都有。其实我们无论是艺人还是爱人都会分泌。但是如果说对艺人来说多巴胺分泌的更多，对爱人来说乙酰胆碱分泌的更多的话。如果是这么简单的话，那也就是说在每一次选择的时候，爱人都一定会选择独处而不选择社交。因为我社交多巴胺分泌的少，我独处乙酰胆碱分泌的多，我明显是独处比社交更愉悦。所以这个理论我觉得它残缺，就是你要单凭化学地质化学物质，它不能够解释现实生活，它不符合现实生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:18",
      "text": "现实生活中是什么呢？就是并不是内向的人并不是每一次every time他都一定会选独处而不选社交。那得多孤僻的人才能够这样。反过来说，外向的人也不是每一次都选择社交，从来不独处，从来不愿意永远都在追求说的话，从早到晚都在见各种各样的人，就是不愿意自己独处。因为明显有多巴胺分泌的更多，这显然不现实。外向的人也喜欢独处的，所以内向的人并不是不喜欢社交。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:51",
      "text": "事实上很多内向的人是不会主动选择很多的社交。比如说北京的线下书会，我们做活动的时候大家都要介绍自己的MBTI。有一位听友做了统计，在场起码有一半是I，反正是I跟E的分布是很均衡的。他就说他说这是我见过的I含量最高的线下活动。当然纵横四海是一档读书节目，那喜欢安静读书的I友比较多是很正常。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:20",
      "text": "但是毕竟它也是线下活动，它毕竟是有社交属性的。而且当天活动结束活动其实时间挺长的。我们从两点钟到结束的时候已经七八点钟、八九点钟。然后还有很多很多的同学留下来闲聊。这留下来的一批同学里边就是有一有2，甚至其中有几位留的特别的晚，我们聊到的就是半夜。这留下来的最后的几位同学里边，还有I同学，大家算算时间，从下午两点钟到半夜12点钟，已经整整10个小时了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:49",
      "text": "如果你说爱人就是天然喜欢独处，就是不愿意跟人社交的话，他怎么会主动选择留到最后呢？所以这显然这个理论是不不符合不符合现实的。其实以前每一次的线下活动，包括读书会，包括我们之前，因为读书会是今年新办了，之前我们有很多次的MBA的线下分享会，我们通常每年都会去北上深三个地方跑一跑，但是疫情期间不算哈那在这么多年的分享会活动中，你就会发现确实都是一样的。也有同学留下来聊，但是聊的也不一定申请的内容了，可能聊天南海北的各种聊。那你留下来的同学里边也是有一和有I最后留下来聊到很晚，聊到凌晨的同学，他们里边确实就是有，每一次都是所以显然并不是爱同学永远是不喜欢社交，他们会很明显的主动倾向于去选择社交。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:41",
      "text": "反过来说，我刚刚也讲了，外向的人并不是不喜欢独处。我本人是一个非常意义的人，怎么证明我很意呢？就是可以从社交这件事情上能够让我多么精神意义这个角度来证明一下。我可以从早上九点钟开始见人，见几拨人之后，下午两点钟开始分享会。分享会通常在八九点钟结束。然后我有有刚才说了，经常有人留下来聊天，我们会一一直聊，就是随着大家一波一波的走人，直到最后留下了少数的几位同学，直到我们聊到凌晨，我的记录是聊到了凌晨五点。所以到那个时候我都还可以精神奕奕的继续聊下去，这就是我的意的属性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:21",
      "text": "就是我说明我是一个非常意的人，但是饶是我这么意的人我周末经常是整个两天都独处在家的，一个人看书，一个人做事，我也觉得非常的开心。然后上海分成两个月，在两个月期间没有社交，我一点儿都没有觉得无聊，那你不能说我是一个既外向又内向的人，这个是不可能的人总是有一种偏向的。我就是一个非常外向的人我觉得大家对外向跟内向有非常强的不准确的固化印象，才导致大家老觉得是内向的人喜欢不喜欢社交，外向的人就是喜欢社交，不喜欢独处。我们用MBTI的内亲和外亲的理论，结合我们刚刚的这两个神经递质，其实就能够来帮助我们真正的理解刚才所说的那些看似很奇怪的现象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:12",
      "text": "我把内亲外亲加上刚才那两种神经递质的结合理论，叫做能耗理论。那什么叫做能耗理论呢？就是当我们更关注外部世界的时候，那么外部世界在我在外部世界中游刃有余。就是我们这本书中一直在讲的，你的前脚练的越多，你就越轻松。你能用刻意练习的理论来理解的话，你的心理表征已经建立起来了，你的所有的回流都已经拼接完毕了，你自动化了。所以你对这件事情就是得心应手，对吧？不花多少力气。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:43",
      "text": "所以对于我们更偏向的那个领域，比如说我们艺人在外部世界他就是能耗很少。我们社交肯定是属于外部世界的一种大脑功能，你是需要去在外部世界注意这些人的反应，跟人说话对吧？人是我谈论的外部世界的事情。所以对能对艺人来说，他不是说我特别喜欢社交，而是社交这件事情。第一它能够刺激多巴胺。然后第二在刺激多巴胺我有很多收获的情况下，我的能耗其实是非常小的。因为它已经是我的自动化的操作了，这个能耗非常小的情况下，我又得到了多巴胺的很大的回报。你说我这个投入产出比是不是很高呢？这个就是我们的能耗理论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:30",
      "text": "反过来说，对于内心的人来说，他更关注内心的世界。也就是说在内心的世界的这种各种思考，各种深度的挖掘，长时间的表保持关注，他们的能耗是非常小的。在这种能耗很小的情况下，要你来到外部世界进行社交，你同样也会得到多巴胺的刺激，你也是有回报，所以你也是喜欢社交活动的。但是而且很多社交活动会启发新的思路，会给你就是回家内部世界继续思考很多新的素材，对不对？所以这件事情对你来说就是有吸引力的。但是由于你们不太熟练在外部世界的操作，因此你们的能耗就非常的大。在能耗很大的情况下，你们的投入产出比就远远不如一人高了。这就是一个理论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:19",
      "text": "因此你们就会发现，其实两种人都喜欢社交，但是社交的长度不一样。一人可能能有在很多人的社交场合，哪怕是人很多的社交场合，我们的能能能耗也比较低。就是要频繁的见人，频繁的切换对象，频繁的切换谈话的话题。这件事情对我们来说能耗也并不见得就很高，尤其是像我这么一的人像我这么熟悉这种环境这种设定的人，对吧？毕竟被NBA和同行培训过了，所以能耗很低的情况下，你见的人越多，你的话题越打开，你的思路越开阔，就是跟世界越宽广，是不是带来的新鲜感和刺激和reward就越大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:01",
      "text": "所以你看这是不是就很容易理解，对我一个这样的外向的人来说，这件事情，社交这件事情为什么是乐趣无穷的？反过来说，同样的社交，如果你不能够给我带来这些reward，也就是说去那种说话非常没有质量的，然后很没有内容，并且我还在我还必须要在嘴上堆满笑的，我又就是不能够？就是一个搞关系局，这种所谓的局对我来说能耗就非常的大。因为我真的很不擅长，我也很少参加这种剧。因此这就是我一个非常不熟悉的我的后脚后脚领域我就能耗很大了。所以同样也是社交，同样也是跟很多人的交往。但是在这种场景下，真的2个小时我就累得要死，我回家就要瘫在床上，很久我都起不来。真的这才是这个能耗理论是不是更能够解释现实中的一些现象，对爱人来说就是这样子，就是其实留下来聊很久的那些爱人，我们的读书会好像是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:04",
      "text": "首先在我们的读书会，我们是一个没有压迫性发言的这么一个放松的，而且是真诚交流的我们的现场这个氛围，而且现场肯定有很多一他们就已经开始发言了。这个时候I的同学其实并除了自我介绍，但是自我介绍的环节我们也是有问题的。就是你回答这几个问题就行了，没有很高的压力。在大家开始发言的过程中，其实爱人有很大的空间。来做心理建设和心理准备和准备去说什么话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:37",
      "text": "除非不幸的是你是我第一个点点到的同学，否则你都有很长的时间去准备接下来我要说什么话，接下来这个话题我应该发发什么言，也就是所谓的三思而后行。这件事情在读书会现场也是可以实现的，所以爱人的能耗并没有那么的大，是不是也是你们自己熟悉的世界。再加上如果我们又开始进行了更小范围的交流，那在这个时候，各种话题其实是一个并不那么密集的，要求你去切换话题，然后跟不同的人交往。这件事情对很多爱来说就是小范围的、人少的，以及话题感兴趣的更深度的这种挖掘。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:19",
      "text": "其实对爱人来说能耗也没有那么高。但在能耗没有那么高的情况下，谈话又带来了reward，投入产出比很高。这个时候即使是爱的同学也愿意花那么多的时间在所谓的看起来是社交事件这件实际上这个能耗理论不但能够非常符合现实的情况，解释我们的各种现象，而且它能打破对安人的一些非常错误的固有印象。比如说老觉得人不擅长人际关系。某种程度上是对哈那是因为针对整个爱人群体来说，你们在外部世界生活的投放的关注就比较少。这是你们的后脚领外部是也是你们的后脚，但问题是你不能对每一个爱人都有这样的固有印象。其实对很多爱人来说，他是有非常擅长的社交的能力的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:11",
      "text": "社交这件事情并不是叭叭叭叭叭一直说话就叫社交了。社交还需要去倾听对方，还需要你说话非常有逻辑简洁有的放矢。以及你说出来的那些东西是三思而后行，有内容有深度的东西，这其实全是跟社交有关的。因此爱人并不是天生在这件事情上就一定有绝对的劣势。人的劣势请记住并不是社交，而是能耗。就是在人切换很多，然后外部世界切换的很快的情况下，能耗大，这才是你们的劣势。在其他社交的因素上并不一定是劣势，反而可能还是优势。所以重要的是不要自己被自己的固有印象框死，不要因为你是个爱人，你就天然的觉得我的社交能力不行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:01",
      "text": "社交能力这件事情就是可以锻炼的。除了能耗这件事情你比不过艺人之外，其他的部分其他的子能力你完全可以对吧？除了那种站起来就说话的那种风格你学不来之外，除了这些之外，其他的能力都可以锻炼，都可以跟他一较高下，甚至也不比他差。甚至如果你跟客户聊起来或者是小范围聊起来的话，由于爱人的三思而后行的特性，由于思考比较深入，关注内部世界比较多，讲出来的话又平静又稳定，自带一种让人信任的气质。并且确实1234比较有条理，确实讲的也比较有内容。这种时候其实反而比聒噪的艺人，肤浅的艺人，比那些喋喋不休的艺人更能够吸引对方的注意力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:51",
      "text": "再者确实有些人固化印象的觉得安然不适应外面的世界，我觉得这又是一种自我框定，自己先把自己给框死了，老觉得自己不适应。不是这么回事，咱们唯一的区别是我在外部世界的能耗稍微大一点，但不代表我就不适应，不代表我就不能在外部的世界生存。有人说这个世界对爱人真的太不友好，这话真的又是一个固化印象。我不是的，这话既对又。对的地方在于这里所说的世界对爱人不友好的世界确实就是外部世界。那作为天然更关注外部世界的艺人，就是有一些能耗上的优势。但不对的地方在于，我觉得这个外部世界也存在很多其实更适合安然发挥的领域。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:40",
      "text": "比如说咱们都经历过十年寒窗苦读，这漫长的十年中其实对我们的人生产生了非常重大的影响。但是在这个十年中，总体来说就是爱人更占优势。前面也说过，在孩子时期，当依然上蹿下跳，就是到处玩的时候，其实安人反而是天然更能够关注的。大家要知道，书本并不是外部世界，学校也不是外部世界。书本知识是需要思考，需要向内探索、需要洞察力的内部世界。在这个过程中，其实依然反而要不断的把自己的关注从外部世界拉回来，回到书本知识上。也就是说艺人的能耗是更高的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:25",
      "text": "大家想一想，学校里的学霸是不是大多数？不是说每一个人大多数是偏安静的爱人类型即使是出你看这十年真的对大家很重要，你看你们已经占了这么多年的优势了，即使是出了学校进了社会，其也有很多岗位是更适合爱人的。真的，所以我觉得大家不要有这种这个世界对艺人更友好，这个世界对爱人更不友好。这就是一种自我局限的固化思维。大家发挥出自己的优势，谁能做的更好还不一定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:00",
      "text": "前阵子我们的MBA学员要启程去读书了，每年我们就上海的几位同学有空了，我们就吃了个饭。在饭局上我就给他们一个建议，就是到了学校以后组队，最好是相互弥补的组队。比如说我们的I同学，你们要是很怕社交怎么办呢？很怕大量的networking的那种社交，怎么办呢？请你们迅速的找到你们身边的这个一的朋友，然后紧跟这些一的朋友组队。当你们碰到这种networking的场景的时候，一就会冲在前面。因为他下意识的他能够handle这种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:34",
      "text": "当他的第一波提问结束之后，而且这第一波提问不一定深度很深。这个时候你已经有了争取到了三思而后行的那个考虑的时间，已经在心中已经我骂不过了。这个时候你就可以接上下一波你的提问。在一的同学此时也能够从你的提问中，因为角度不一样得到一些新的启发。你们两个人问的问题不一样，那执行的功能也不一样。这个时候其实双方都能够从对方的回答中得到更多的信息，这就是组队的好处。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:07",
      "text": "再比如说一的同学更容易去在召集聚会，身边总是围绕着各种各样的朋友啊。这个时候爱瑾更衣，那这个时候你就会不用你自己去操太多的心，就能够加入很多的机会。但这不是吃白食，因为爱在聚会中是有价值的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:27",
      "text": "通常在聚会中，当一们吵来吵去，就是已经就大家都在抢着发言的时候，那I是一种非常必要的调整。也就是说大家I开口发言的时候，大家会觉得I的发言更简洁，更right to the point，更organized。这个时候其实对于整个发言的风格跟气质，大家就会意识到说OK那我也要说的简洁一点，OK我也要说的像他这样一点。所以整个聚会的沟通的质量在E和I的组合之下就会变得更高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:58",
      "text": "在其他的场合，比如说非社交场合，比如说学习小组上，其实一跟I的组合也非常的合适。因为一更宽广，I更纵深，所以两个组合的情况下，你就会发现一在这个学习小组中就会不断的贡献外部世界的各种真的信息和flow进来的information。而I的同学能够非常排除干扰的，排除外部刺激干扰的，非常专注的把所有的信息给整理好，并且往纵深挖的更深。你看这个组合是不是又很完美。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:29",
      "text": "总之大家都有自己的生存策略，关键在于发挥你的优势，而不要被固化印象给局限到。比如说爱人就是能更加专注的做功课，然后那在前期做足准备这件事情上显然是更有优势的，更耐心、更沉得住气、更周密？方言更简洁，这些都是优势那一的同学则在社交场合更容易更快的融入，更能无所顾忌的发言，更乐于跟不同的人打交道，这也是成功的一些因素。而这些这两方面其实对成功来说，对真正的成功大的事件的成功来说，往往是缺一不可的。所以真的建议I的同学不要妄自菲薄，也不要被固化印象所影响。实现一个就是变成一个自我预言的实现，一定要知道每一种类型都有自己的优势。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:21",
      "text": "最后理解了内外亲和内亲，我们就知道E和I是不能变化的。至少在这本书的理论框架中，这些全部都是天生的。就跟右撇子一样。我们要做的也根本就是不需不需要把左撇子变成右手，没有必要改，世界对左撇子也没有那么不友好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:41",
      "text": "E和I相应的技能就是一个主导和一个辅助的技能，都是可以训练的。比如说前面也给了方法了，一人怎么训练自己更加纵深，更加简洁，在时间的局限下更好的发言，发言的更有质量。爱人能够训练自己对外部世界的适应能耗更小，就更更熟练。这个事情没有必要改变自己的本性，本性非常的好，我觉得把另外一项技能练好就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:11",
      "text": "我们说完了外倾和内倾之后，终于来到了最后一组字母，就是J和P。这个是最复杂的一个字母组，我会稍微讲的详细一点。J是judging，p是prospecting，从judging这个词上你就知道这个组是区分判断和前面还有两个组说什么？一个是感知组，一个是判断。既然J是直径是判断，那么p prospecting其实就是剩下的那个感知。也就是说J和P是判断和感知之间的区分或者是偏好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:48",
      "text": "那前面你看前面都是在同一个字幕组里面做出选择，为什么在这里突然之间跟前面两个字母组给连起来了？因为我们的心理活动主要是由这两个字母组成的，就这前面的两个字母组成的。但是在这感知和判断这两件事情上，我们其实也是有偏好的。他有一个主导心理，有一个辅助心理。如果说我主导心理是感知，也就意味着我在收集信息。那么判断也就是我根据这些信息做出结论，这件事情就是辅地位的。反过来说，如果我的主导心理是判断，也就是说我下结论，那么下结论这件事情对我来说就很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:30",
      "text": "收集信息的阶段也就是前面的感知阶段，对我来说就是次要的这两个过程其实是互斥的，它不是互补，它当然也互补互，但是互补需要通过切换来互补，他不能够在同一时间run两个过程。因为当你在感知的时候，也就是说你还在收集信息的时候，你是不可以做结论的。因为我的信息还没收集完，事态还可能发展，还在动态的往前推动，对吧？我还要再看看，这个就是感知。当你在做结论的时候，你就没有办法感知了，你就必须要close所有的information，就基于你现在有的in information，你现在就是要做出决断了。那么我们必须在做决策的时候要屏蔽不断有这个信息对我们的干扰，对吧？这个就是决断判断。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:18",
      "text": "这两者就是不能够同时存在的，我们必然有一个偏偏向，是偏向于感知还是偏向于判断？偏向感知的就不太愿意做判断，偏向判断的很喜欢下结论。我们把选择感知作为主导心理的这一批人叫做P就是prospecting。那么P由于我们下意识选择的就是感知，就是我要尽量的感知的多一点。我不太喜欢做判断，我就要尽量的多感知，尽量的不做判断。不到最后时刻，不到万不得已，我不想下结论，这就是我的态度。这一组是生活态度的区别。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:56",
      "text": "我的生活P的生活态度就是随遇而安，随机应变，随心所欲，反正就是一个讲究，一个随缘。我要在擀，我要在不断的我相信这个世界上的信息，每件事情都是背后有极其复杂的因素。我们不太可能把所有的复杂的因素全部都收集起来，这件事情是不太现实的。所以我要尽量的去多观察、多感受、多感知，让信息flow。并且在我不断的感知不断的观察的过程中，事件本身的pattern，也就是事物背后的那个规律，它会自然而然的浮现。很多时候事情的解决方案，它就藏在对信息的不断观察和感知中。你感知的越多，它这个解决方案慢慢自然而然就浮现出来了。这个就是P人的一种生活态度。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:44",
      "text": "所以在不做就是我们不会jump into conclusion，我不喜欢太快下结论。反过来说，对j judg来说，从judges这个字上判断就知道他们是很喜欢下结论的一群人。我会非常修望能够快速的下结论，然后能够把这件事情给操办起来。既然杰很喜欢下结论，并且根据结论把事情操办起来，自然而他的生活态度就是把生活安排的井井有条，这事儿是这样的那事儿是这样的，12345跟着这个顺序，这些全部都是结论，是不是都是一种判断？",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:19",
      "text": "所以这就是真正的J和P我觉得很多人就是从表面上理解说，P就是不喜欢做计划，J就是做喜欢做计划，其实不光如此，背后还是有深层的，是你选择感知生活为主，还是你选择判断生活就是下结论为主。比如说在旅行上，我们就知道了解一倾向于把旅行计划全部都安排好，这就是判断下结论。就是在A和B景点中我选一个，我选哪一个？在一天时间有限的情况下，我应该怎么安排，怎么怎么先去哪再去哪儿，花花多久怎么分配，怎么样才能够最大化这个里程，怎么玩？所有的东西都做。你看这就是我去之前我都已经把结论下完了，我都已经全部都判断完毕，做好整理了，这就是J的特点。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:05",
      "text": "但是对P来说，就是你不到那一刻你都不知道哪个最好。我不到那一天，我不知道那一天我想要玩啥。我而且我们去了以后，你说你做了这么周密的计划，我们第一天的计划我可以做。做完了之后，你玩完了以后，你是不是要根据第一天的计划调整一下呢？因为第一天玩完了以后，你可能根本就不是你想象的那么回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:27",
      "text": "P的这个生活态度基本上就是这样，所以对P来说这是一场说走就走，随遇而安的旅行。你不到最后一刻？信息还在不断的进入的状态，做结论为时尚早。没必要现在下去了，没必要把事情全都安排了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:42",
      "text": "那JP就是跟我们既然JP是一个主导心理的选择，那它就是跟前面的两组字母是相关联的。所以如果你是J你是判断为主的话，你的主导心理就是判断的那一组字母组，也就是FT字母组。无论你是F还是T他都是你的主导心理。也就是说我会做出判断，但是我做出判断的依据是F还是T呢？那是不一样的。做判断的速度很快就会让J更有决断力。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:10",
      "text": "如果你是P，当然就是以感知为主。感知组我们记得是N和S也就是说你其实主导心理就是感知，至于你是用N来感知直觉的感知，还是用S来感知就是实感来感，那又是不同的。总之就是说J和P这个字母一出来，你就知道这个人的主导心理是判断还是感知，这才是JP这两个字母非常重要的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:36",
      "text": "我们来直接上实例会比较好理解。比如说我本人就是一个ENFP，这个时候我们四个字母都已经解释过了。现在我们已经知道了我是一个在外倾的，就是更关注外部世界的。我是个屁，我先看最后一个字母，我是个屁，所以我是一个感知为主的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:56",
      "text": "感知是我的主导经理，因此我的主导心理就是N和S中的一个，对我来说就是N直觉就是我最主导的最最前面的那只脚了，直觉是我的整个生活态度，那在我的判断这一栏是我的辅助，我的判断是用F也就是用我的价值观取向去判断。在那个N和F之间，P的意思其实就是在N和F在感知和判断之间我是会优先选择N的那对于我这样的ENFP来说，我的人生态度就是go with the flow，看直觉会把我带去哪里，跟着直觉走，相信直觉就是这样的智慧。直觉要是我给了我一些hint，我就会引起重视去思考。他直觉上感觉到这个东西是为什么呢？我就会去思考背后的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:46",
      "text": "我戏称我这种人是第二大脑很发达的人。这里说的第二大脑并不是我们笔记系统里边building a second brain。那里面的那个second brain它指的是一种笔记系统，不是这里是另外一个就是科学家们其实也有一些科学家喜欢戏称我们的肠胃系统为我们的身体的第二大脑god feeling。科学家已经在肠胃系统里面发现了很多跟脑神经系统相似的构造，这里我们就不展开说了。总之这个got feeling就gods是我们的第二大脑。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:17",
      "text": "大家会发现在英文中有非常多的跟god feeling相关的表达。比如说god feeling这件事情，就肠胃feeling它本身就是直觉的意思，就是你直觉是在肠胃直觉到的感觉到的，并不是在大脑里边感觉到的。再比如说你紧张的时候，有一个英文表达叫做butterfly in my stomach，说我胃里有蝴蝶这种感觉是这种紧张的胃痉挛的那种感觉。那就是说你的大第二大脑，你的肠胃系统got感到了紧张，并不是你的大脑感到了这个紧张，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:49",
      "text": "英文还有一个表达叫做i don't have to got to do something，就是说我没有勇气去做一件事情。比如说i don't have got to go bungee jumping，就是我没有勇气去蹦极。那这个没有勇气的意思是我没有这个肠胃去蹦极，啥意思呢？就是我的肠胃没有准备好，我要去蹦极之前我的肠胃整个就不舒服了，不行了。就是我没有这副肠胃能够去经受蹦极的这个恐惧，这个就是god feeling why I don't have the guts，I don't have the guts to do this, 就是我没有这个勇气去做这件事情。所以你看在英文的表达中，其实有很多关于肠胃是你的第二大脑的这种表达。所以我经常觉得我是一个got很发大的人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:35",
      "text": "回想起来我确实经常被人家夸直觉很准。比如说我总觉得一个人好像哪都好，但是总觉得有点东西不对，但我说不出来。那这种感觉甚至可能会维持很多年的时间，直到几年之后你才会发现说这个人藏得很好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:53",
      "text": "我终于发现他身上让我觉得不对的那个地方是什么了，我终于可以说出来了，这就是一个gosling。或者说我对一件事情感觉不有什么不对，我也说不出来为什么。但是过一段时间这种不对就会逐渐显性化。这也就是我要相信我的guy feeling，相信你的感feeling，不是相信你的直觉，并不是说你一定要跟着感觉走，随心所欲乱来。不是那个意思意思是说当你的直觉向你传递某个信号的时候，你必须敏锐的抓住这个信号，并且你要重视这个型号，然后你要开始思考这个型号，比如说我经常对来咨询我们NBA的人说，我说你你今天坐在这里向我进行了咨询，这么严肃的一件事情。这说明你其实是有got feeling的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:39",
      "text": "这个got feeling是什么呢？很多同学会说，我觉得我的事业发展挺好的。其实我现在也不是很确定要去读完。我说你已经花了这么多的心思去打听这件事情，其实就是一个直觉上的信号。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:51",
      "text": "为什么这么说呢？因为NBA是很贵的一个投入，它不但金钱上很贵，而且它要花两年的时间。而且在申请的这一年又要考试又要申请，其实很折腾。你起码要花两年多半的时间吧，再加上你在申请的过程中，不你你在读书的过程中，你还面临着很多的不确定性。然后你毕业的时候的找工作也是需要找工作的。总之这一切加起来它是一个很大投入，并不小。这个时候如果你不是对你的工作隐隐的产生了一种并不是当下这份工作，就对你的整个人生的职业规划产生了隐隐的一种危机感，你都很难去考虑NBA这个选项。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:35",
      "text": "我觉得就是从这个道理上来讲，它就是一种gut feeling。并不是说你有了这个feeling，你就马上一定要去申请NBA，而是你需要你要重视got feeling直觉给你的信号，然后你就要开始慎重的去了解这件事情，而不是把它当成一个可做可不做，顺手一做吧。也就是想起来这个随性一来，在这件事情上其实很少存在真正的非常随性，大多数随性的人根本就不会花这个时间来了解。anyways.",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:07",
      "text": "你看我的特点就是直觉，我很相信我的直觉，也会很享受我的直觉。当我的直觉前面说过了，就是一个P就是说明你的感知是放在第一位的，你的判断是放在第二位的那当我的感知跟判断是一致的时候，也就是说我的直觉和我的f fining的那个点我们俩是一致的。F就是价值观取向，什么东西对我重要，我的直觉感受对我的重要的事情大多数的时候是重要的时候，就是完全一致的时候，那就完全没有问题。我肯定是听我的直觉的，但是当我的直觉跟我的判断产生矛盾的时候，这个时候我们这种人就要开始内耗了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:45",
      "text": "通常这会发生在情感关系中，因为当你就是对外而不是对自己情感的时候，N和F很难发生矛盾。你说不符合我们价值观的，我直觉也不会告诉我这事儿是对的，是不是？你说就是不符合我的价值取向，就是这件事情对我不重要的，直觉也不会感觉到它重要。所以他俩在外部世界其实非常的统一，很难发生矛盾。唯有对自己的时候，就是在情感，就在亲密关系中了，对自己你又不是你又不伤害别人，你只伤害你自己，对吧？你要伤害的感受也是自己的感受。所以再再比如说你又不涉及到价值观，谈个恋爱又不是出去杀人放火，这个时候你看我的F是不是就失效了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:27",
      "text": "所以作为一个P我的主导心理又是N我不是F所以其实我会不断的去观察事态发展，不会轻易的做出判断，我就是会一直去仰赖相信我的直觉，或者说我需要我的直觉不断的为我带来新的信息，不停的去感知它，而不是说我觉得有点不太对我就马上做出判断。这某种程度上来说，这就代表着ENFP或者说至少NFP这种类型是非常容易恋爱脑的。因为我们没有办法这么快的做出决断，我们是屁，这是一把双刃剑。有时候静观其变，顺其自然。你看到事态发展到一个非常明确的地步，就像我说的，屁最喜欢的是你在观察事态发展的过程中，答案自己就慢慢浮出水面了。所以在其在有些事情这样做是明智的，就是你不会给自己留下空间去怀疑。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:25",
      "text": "当你做出判断的时候，往往已经是非常sure的时候了。你会觉得说OK我已经观察了很久，我已经了解了这件事情的拍档，决定了这件事情的性质。三思而后行，我做出的这个判断，我一定未来是不会后悔的，这是好处。但是反过来说，有很多时候这样做就是你一直不停的延迟去做出决断，也是在浪费时间。就是你的时间成本投进去的时间成本可能是很大的，很有可能这个时候你投进去的东西，你的回报率就是没有那么高。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:54",
      "text": "好在ENFP的这种恋爱脑是有时限的。因为随着时代的发展，直觉确实会带来更多的信号。通常也就是你在这段感情中，如果你觉得不太对，那种痛苦积累的越来越深，最终他就会改变。然后最终他会迫使你去做出最后的那个决断。就是直觉已经累积到了你跟着直觉走你也得去做出最后判断的地步了。这个时候我你就我就会忠实地跟随我的直觉做出最后的判断。此时再想让我们回头就非常难了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:30",
      "text": "当然就是ENFP就是恋爱脑。我觉得INFP应该是最大的恋爱脑，就是比我们还要恋爱脑。因为毕竟我们的一还是很在外部世界非常愿意去表达，因此我们会不断的接收到外部世界的反馈。所以我们的直觉来的更猛烈，我们的这个修正速度可能更快。而INFP喜欢把事情闷在心里，所以在这种情况况下，有可能这是我一个猜测有可能比我们更加恋爱脑了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:56",
      "text": "以上大家应该很明白P是什么样子哈那我们来对比一下，我有我正好有一个好朋友，他是ENFJ跟我就差一个字。但是虽然只差一个字，就说明他的主导心理跟我是不一样的。它是结的话就说明它的主导性理是判断，也就是说它是F大于N的，而我是N大于F的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:17",
      "text": "什么叫做F大于N呢？它那判断系统既然使用的是F系统，那就是说重视个人感受，重视人际关系，重视一些价值观取向。但是F毕竟就是一种判断，它跟DT1样，它就是下结论。所以他的风格是啥呢？他的风格就真的是很容易下结论，很容易判断，而且他马上就要付诸行动。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:38",
      "text": "比如说我刚刚跟他说，我说我好久没健身了，我真的是很忙，我真的是要找时间健身，就是闲聊了这么一句话，对他来说好，光机判断完毕。因为这件事情你一你是我的好朋友，所以我很关心你我想要帮助你。二健身很重要，他健康身体健康很重要，其他的一切都是借口。他的判断已经做完了，他的价值观取向非常的清晰？他借由这个F已经做出了结论。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:04",
      "text": "以上组合起来，他对我的反应是什么呢？他就马上会说好，那我们一起健身。你看我要不然这样，我什么时候来找你，然后咱俩就一起健身。下次我来健身房的时候，我每次来你就每次跟我一起健身。由于我是regular来的，我每次我每个星期都会来几次，所以我带着你，你的健身也就起来了，是不是？我一定会督促你的，你放心。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:26",
      "text": "你是不是你不是说你对骑行感兴趣吗？我知道一个骑行道特别好。我周六开车带你去，你这个周末要出差，那没关系，等你下周一回来，我们约时间一起去，对吧？要不然咱就约下周一。我说周一才回来，他说那就咱们就约约周二。总之就是他你看他的这个连珠炮式的行动是不是已经向我滚过来了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:49",
      "text": "I was like内心的OS就是朋友你冷静一下，你哭到这是chill，我们不要这么快好吗？这还没完，第二天他就会在微信上问我说，你回来哪天来着？那天我们是不是要去骑行呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:05",
      "text": "如果下一次见面，他就会提再次提醒我来说，我都跟你说过了，是不是你健身了吗？虽然他下一次跟我聊天可能跟上一次才隔了两天哈他就跟我说你健身了吗？你是不是没健身呢？咱一定要健身。你看看你吃的太不健康了，你赶紧把它改掉。还有你晚上早点睡我内心的OS来着，你能不能不要这么跌。所以你们看啊虽然只差了一个字母，其实我们的主导心理非常不一样的情况下，我们两个人的风格就是非常不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:37",
      "text": "正好在这里还有另外一位听友投稿的例子，他说我跟我老公周五他们也就是这个投稿人本人是个T她老公是个屁。他说我周末要干什么？他就随便。然后我问号随便啥意思？他说就是随便都可以，我都行。然后我那就周六上午去A中午去B吃饭，下午去C然后回家，周日带娃去AB玩，下午去健身。不拉，他说好的，你安排的很好。这段的对话是不是非常典型的结合体？这种关系其实是可以很和谐的，是喜欢计划的人享受计划，喜欢感知的人继续享受感知，你就不用计划了，这货各得各取所需。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:21",
      "text": "但是这样的组合通常有两个常见的困扰点。第一个困扰点也就是这位听友投稿的困扰点，就是叫不起来，叫不听，老是要三催四请。就是说他虽然把所有的计划都安排好了，但是领导出门的时候就非要墨迹，非要叫很多遍，叫很多遍都不起身。虽然我本人是个屁人，但是我听到这种描述，我带入一下节，我的活都一下子上来了。我建议这样就是你绝对不能纵容这种行为，直接发火。你发火发多几次，然后你发的非常的严重。你让对方明白这件事情对你的困扰有多大会让你有多么的恼火，这样的话他就马上就明白了，这个时候就能够培训起来了。否则你不能怎么说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:06",
      "text": "J千万不要天真的认为用道理这件事情能够感化屁屁。当然都知道这个道理，但是他天生就是会墨迹，就是不愿意不到最后一刻，不到万不得已，他都不愿意下盘的。这个不愿意下结论，不愿意判断，也包括我不愿意在六点钟那不不差一分钟的那一刻站起来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:28",
      "text": "当然同时也要给P稍微多一点时间。比如说你们说好了六点钟起身，你至少要给他5到10分钟的宽松时间。当然你可以从5点55分就开始催，但是不要因为他六点不那么准时就骂他。这个我觉得P是做不到的，P是坚决做不到，你每一准准时到那一分钟是不可能的。但是如果你表达了一种非常浓烈强烈的态度，那有又有又再加上如果对方正好是个F很在乎别人的感受的话，那这个方法就非常的有效。就是你只要发火几次，他马上就知道了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:05",
      "text": "第二种困扰是啊做计划的时候都说随便，都说还行，都说你说了算。但是真正去到当场的又各种不满意，一会儿说这个不好，一会儿说那个不好。我带入一下，我也觉得这种事情很让人恼火。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:18",
      "text": "但我要解释一下是这样子的对一个P来说，它其实不是抱怨你安排的不好，他其实就是一个随心所欲的表达。因为他确实没有感知过，他到了当场他才能够真正感知。就是你在安排的时候，他确确实实是OK，他确确实实随便，他觉得你安排的挺好啊。但是他到了当场，他确确实实已经得到了新的感知，新的信息已经进来了。这个时候我的感受感知上来说，我就是觉得这个地方好像他这个地方不太好。这他就是随口一说，如果你能够做到不放在心上，你就当他放屁，就OK了，这个困扰就解决了，你就理解一下，他就是这样。但如果说你真的受不了，你就觉得老子辛辛苦苦的安排你却这么对我的话，那你就跟他说，这个你闭嘴是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:07",
      "text": "谁行动谁拥有话语权。你要你既然是一个非常不擅长一起讨论计划的人，你把计划留给了我，那么话语权就是我的。你就不要在这里讲讲三讲四了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:19",
      "text": "关于结合匹还有一个非常有趣的点是你们可以很快的区分洁癖用什么呢？你看一个人迟不迟到，这个方法非常的好用，屡试屡准。因为J几乎从不迟到，而且不迟到这件事情对杰来说比较轻松，不需要花很大的力气就能够做得到。屁几乎一定会迟到。那当然不是说天天了，就是隔三差五隔一阵子，他一定要迟到一次，他是不太可能做到很长时间绝不迟到的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:49",
      "text": "我跟每一个P谈话的时候，每一个P其实心里面对于那种严丝合缝的要打卡的那种情况，都非常的愤慨和增很多屁的心理活动。就是说为什么公司要在乎这50秒？为什么为什么就不在乎这两分钟？Why我难道对公司的贡献不够抵消这两分钟吗？这两分钟为什么就对工作产生巨大的影响？",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:15",
      "text": "我听过很多的屁的心理活动都是这样，你为什么就是这么纠结呢？而且我也不是天天迟到，是不是？我也不是迟到20分钟，2个小时两分钟，至于吗？我觉得是这样，这个是J和P非常不同的思路。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:34",
      "text": "对于这件事情我们公司是这么解决的，因为我们团队是有节有匹的那我们也不能让P尽情的迟到，因为这样对贼确实不公平，是吧？而且迟到这件事情，他会对公司的整个氛围造成一种影响。也就是说他会不知不觉的让气氛变得太过松散。今天你迟到个两分钟，明天他就迟到个五分钟，后天他就迟到个十分钟。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:59",
      "text": "再后天他可能突然之间就有一天不小心半小时才来，就发现半小时迟到半小时也没什么，他可能迟到了就会越来越频繁。其他的同事，其他的那个J的同事，虽然他没法迟到，因为迟到不在他的DNA中，但是他就觉得说，这个公司就很松散呗，我们的这个很随便呗。然后他可能在上班的时间就会做一些其他的谁能做的更松散的事情。总之就是迟到，你也不能够完全放任不管，因为它对于整个氛围来说，长期来说会产生一些微妙的心理暗示的作用。但是你也不能够强迫P不知道，这也不现实对吧？而且这件事情对屁也不公平，人家天生就是不擅长的。所以我们公司的这个方案是这样子的，我们是执行michigan n time的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:48",
      "text": "什么叫michigan time？就是我在学校的时候，因为我们学校经常下雪，下雪的时候就一到冬天我们就可以迟到10分钟。迟到十分钟之内不叫迟到，这个就叫做mission time。我们公司也是执行michigan n time的，在每天早上的迟到这个上班时间之后的十分钟内迟到10分钟内都不算迟到，无所谓。你可以在十分钟内的任何一个点到达。这就给了P同学们一点点的自由，他可以每天都决定我今天是早点来，还是准点来，还是晚点来？反正这个还是有一定的自由的，你迟到个几分钟也无所谓。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:23",
      "text": "如果说真的连这个十分钟都要迟到超过十分钟的话，那么就不成文的规定是给公司的人去买咖啡或者是买水果。所以在执行那些跟time之后，我觉得总体来说我们还是挺有用的。至少对P的同学你不至于说他每一次小迟到你都要罚他，然后大幅度的减少了你罚他的这个频率。对于J的同学来说，你也会发现公司还是有很严明的规矩的，因为不成没有规矩也不成方圆。大家确确实实在一种有有据可依的稳定的气氛中工作，那对所有人来说都是一件好事。所以这个方案对我们公司来说还是work的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:07",
      "text": "总之洁癖也是各有优点。简易虽然非常擅长组织，效率奇高，也擅长做规划，擅长做总结做总结做规划，做的有条有理，清清楚楚，而且速度还巨快，极其可靠。但是这相对来说就缺乏好奇心和灵活性。P缺乏决断力、计划性，总是会牺牲一些教育的，但是相对来说随机应变的能力就高，思维开放总会有灵感，所以GP确实是互有优点。一个团队中是不能够没有谁的，没有谁就很容易变成一盘散沙，就是行动力跟效率跟组织性等等都会太随机。但是一个团队也不能只有JA就会显得很矮板很严肃，缺乏一种随机应变的能力和开放的心态，来不断的获得新的想法，就是不断的让感知的新的flow给流进来。其实FT也是一样，EI也是一样，就是一个团队总要有互相弥补，各种不同类型的人才能够形成一个更好的团队。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:09",
      "text": "前面所说的洁癖，其实都是外部世界的表现。因为生活是在外部世界生活洁癖属于生活态度组，所以他一定都是外部世界的一个表现。下面复杂的就来喽，就是对于一的同学来说，由于依旧是外部世界，所以他是非常的consistent的。你如果是谁，那你就是一个主导心理，就是判断。如果你是P你的主导心理就是感知，就很简单。但是对于I的同学来说是这样，外部世界并不是它的主世界，他的主世界是内部世界。但是JP是在外部世界的表现，所以我们对I的同学很复杂，我们需要执行两步。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:53",
      "text": "第一步你看到他的洁癖是在外部世界的一个表现，对吧？所以这是他的外部世界的生活态度，但是他的内心世界是相反的。为什么是相反的呢？因为他需要I的同学同时需要应付外部世界和内部世界。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:12",
      "text": "每一个人有一个主导心理，这个主导心理我把它叫做主帅你那个辅助的功能。另外一个功能，比如说对我来说，我说我是N大于F的那N就是我的主帅，F就是我的军师，就是我的辅助功能。那对于I的同学来说，你的内部世界才是你的主战场。因此你的主帅是在帐内不出去的那你但是你还是得处理军中事务，这个时候你就会把军师派出去处理军中事务。除非碰到了一些非常重大的问题，这个时候主帅才会从军帐中走出来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:45",
      "text": "所以对I的同学来说，在外部世界所观察到的那个JPG，其实是军师的风格，也就是你的辅助功能的风格，并不是你的主导心理。所以I的同学要反一剂，也就是说你先观察他的军师是什么样的，再再从军师的风格推理出他的主帅是什么样的。比如说如果是一个IJ那么J代表的是判断，也就是说军师的风格是判断，那么主帅的风格就是感知。因此对这位同学来说，他真实的风格，其实他的主导心理是感知，他的内部世界是感知。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:20",
      "text": "反过来，如果是一个IP的同学，那么他的外部世界的风格，军师的风格就是P就是感知，也就是不做判断，很随和，然后不到最后一分钟不下结论。但是他的内心世界，他的主导心理，主帅其实是一个判断性的下结论的善于下结论的风格。如果说出现了一些重大的事件，比如说跟价值观有一些强烈的冲突的话题出现，这个时候主帅不得不出马从帐中走出来了。你就会观察到I的同学的GT突然之间来了一个180度大转弯。平常他对很多事物是一个不下结论，很随和随便的人。但是一到某些话题上，他就会变成一个非常有决断性，咔嚓就把事情给决断了，而且会给出很多结论的这么一个同学。这就是因为在这种时刻，人的内心的主帅走到了外部世界来了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:14",
      "text": "当然我知道这听上去就比较复杂我也不是一个I型人，所以这一期节目也是为了让大家能够迅速的先了解MVDI到底是怎么回事儿。所以非常希望更多的爱人能够从主帅和军师，外部世界和内部世界，就是主导跟辅助这些角度理解了这个定义之后，再去审视一下自己是什么样子的，然后回来给我反馈。我们再可以在下一期的节目中，我们再来去讨论这些新的实例和反馈，好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:45",
      "text": "总结来说，无论是对一还是I每一个人都会有一个主导心理，人很难存在没有主导心理就是没有主帅的情况。你可以就说那我就是不想要设主帅，我就是让军师跟主帅两个人也不设职位，碰到什么场景更好，就用什么方式不是更好吗？这是一种非常理想化的情况。实际情况是如果你不发展，你不选择其中，你不偏向其中一种的话，因为我们的能力都是从孩提时期发展起来的。如果你每次都举棋不定，不知道要去用哪一种，或者说你你你试图想要通过这种碰到实际的情况选取更合适，对孩子来说这件事情是很难实现的。所以如果你总是不选择一种主导心理的话，实际上你的任何心理功能都不会发挥，都不会发育。所以这就是很难发生的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:39",
      "text": "现实的情况是每个人都会去选择自己的主导功能。也就是说你每个人在很小的时候，你必须要安排一位主帅出场才能够应对你的生活。这个主帅由于被你使用的很多，所以他就变得越来越强，他就变得越来越主帅。另外一位就是你的辅助，就是你的军师。如果你经常去使用你的军师，你的军师也就会变得很强。如果你不使用军师，你的军师就会像那只不太锻炼的后脚一样变得很弱。这就是我们的主帅跟军师的道理。这不光光是存在在主导心理跟辅助心理，也就是说到底是感你是感知为主还是判断为主。这个时候存在一个主帅跟军师。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:17",
      "text": "其实在每一个字母组中，我们都要去采取一个平衡。比如说在外倾和内倾中，我们也是有一个主从关系的。我就是一个非常意义的人，但是我要发展I的技能，也就是独处屏蔽外界干扰，专注，然后纵深去管，去内观我的内心世界，这些技能我也是去可以去发展的。但是不管我再怎么发展，我还是一个艺人，我的我的下意识的倾向还是会去关注外部的世界，这就是一个主主从关系。那在感知组中我们也需要S跟N的配合。我作为一个直觉型的人，其实我对于生活的实感，就是我的对落地的生活的细节其实非常的不擅长。我就需要去发挥或者是去培训我感知生活细节的能力，生活化、烟火化，烟火气化就更接地气的这个能力，享受生活的细节，享受扎扎实实实时的生活的快乐，活在当下。这个就是S跟N的配合。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:18",
      "text": "同样在我们的FD组合里面，前面我们也解释过很多，我们应该相互去发展一个对立的辅助功能。这么说，虽然在感知和判断中我们分出了主帅和军师，但是在主帅的位置上，我们又有一个主帅和一个副主帅。比如说我的主帅是感知，那么N就是我的主帅，那S就应该是我的副主帅，他是我的主导心理。但是我在N的情况下，我还要用S来辅助我的N在我的军师这个位置上，我不但我是F，所以F是我的军师，但是T是我的副军师。我在军事这个位置上，我其实也是通过两个人共同合作，要有一个人去辅佐这个军事的。也就是说我们一共加起来，一共是四个人的团队，这四个人的关注力又要去选择是放在外部世界还是内部世界更多，还是外部世界更多。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:19",
      "text": "在这四个人中是有主帅和军师的职位区别，但是通常也当然有主副将的区别。但是通常来说我们希望这四个人的能力都非常的强对吧？虽然是有主从区别的，但是我们希望这四个人的能力都非常的强。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:34",
      "text": "就是在我用直觉去感知去主导的时候，我希望我的感知不要走的太极端，就该下判断的时候，该下决断的时候就要下决断。所以我要把我的辅助功能练得很强，就是我要让我的军师变得很强。这个时候我就会变成一个既能够随心所欲，随机应变，但是又在又有一个决断力的人，是不是就特别理想。在同一组里面，比如说我是一个很F的人，那我希望我的T的技能也变得很强。这个时候我不但能够也会迅速的判断出价值观取向，什么都有更重要，然后照顾到每个人的感受。但同时我也不至于由于要不停的协调每一个人的需求，导致这件事问题迟迟得不到解决，效率得到折扣，然后一直把这个事情拖下去，但大家最后都捞不到好是吧？我的F跟T组合也得很强。这些这就是一种我们希望我们每个人都能够去做到的情况，就是你要不断的去发育你的不擅长的那个部分，让我们的四人小分队的里边的每一个人的能力都达到他发挥他的潜力的最佳。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:45",
      "text": "这四人组理论其实同时也回答了一个问题，那就是MPETI到底会不会变？听完我的四人组描述我们就知道了，本质上来说NPTI是不会变的。那些觉得自己变来变去的同学，通常有一个原因是因为你做题的时候，你并不知道NPTI。其实应该按照你最本源的，最下意识的，没有任何现实世界局限的那种方式去做。这才是你真正的本性，天生的不同的这种MBTI的类型。而你不要按照你在这个世界中已经适应了那个方法来回答你的答案。这样子的话你受外部世界的影响，会受外部因素条件的影响就太大了。所以可以说MBTI测试是一种类似经济学中理想状态的一种测试。你回答每一个问题你都要加一个条件，就是在最理想的情况下，在我最不受束缚的情况下，假设我现在就是没有任何那些要考虑的东西，这个时候我的答案是什么？这是最准确的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:48",
      "text": "还有一种可能是在人生的某一个阶段，你的生活发生了很大的变化。那这个时候他突然之间的变化，需要你拿出辅助心理来应付。比如说你是一个艺人，但是这段时间你要考研，然后你把所有的时间都要屏蔽所有外界的干扰，全部关注在你的考研上。这个时候其实你拿的是你的I的内部世界的辅助功能在主导他暂时性的军师暂代率职是吧？这个时候如果在这段期间你做了MBTI的话，你可能由于站坐在主帅位置上确实是你的军师，所以你的MBTI就会展示的跟以前不一样。等到这一段时期过去了，你的MBTI就会回来。总之MBTI是不会变的。但就像我们刚才说的，虽然MBTI不会变，可是你的各种副手，你的军师的能力，你的副手的能力都是可以锻炼的更强的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:42",
      "text": "你看我就是一个非常典型的皮，但是很多人会误以为我是JA，因为我的很多工作、时间，各种东西似乎安排的紧有条。尤其是我在讲notion的使用笔记系统这些东西的时候，大家更觉得说你就是你就是个贼。但大家有没有想过，正是因为我是个屁，我特别需要一个强大的笔记系统来辅助，我在需要井井有条的时候，我就能做到井井有条，但同时又不过分消耗我自对吧？由于现代工具的强大，我甚至可以借助工具，我可能甚至变得比有些J还要更J。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:21",
      "text": "但是在我觉得我不需要规划的这么好的领域，不需要井井有条的领域，比如说生活里旅行，周末干嘛这些事情，我就仍然是一个非常典型的P再比如说我就是一个很典型的F我是非常典型的F但是也有很多读者留言，听友留言说你是不是个T因为大家觉得我的逻辑性很强，当然这是一个误解，这是对F的误解，F也可以逻辑性很强。我觉得这在工作中我确实需要不断的使用到T的技能。尤其作为一个创业者，什么都要管，对吧？什么都要负责，什么要沾一点的时候，其实你不可能只待在你的舒适区。那那我在其他的技能上确实也得到了长足的锻炼。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:08",
      "text": "在这里我想重点强调的是我并不是把F跟T的切换锻炼的很强，我是把就是我并不是说这件事情我用F那件事情我用T切来切去，一会儿主帅上，一会儿军事上，不是这样子的。其实对F来说更实际的是我要把FT的结合。就是说任何的事情其实我是一种不是主帅说了算的状态，主帅做出了引导和决策和指明了方向，这个时候我需要军师来给我验算，也就是说我始终处在一种我先算算完了之后我用另外一种方法再算一次做一个验算。但是我写在试卷上交卷的那个答案是我的主算法，验算是另外一种算法，这是我大致我的FT的发挥的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:57",
      "text": "我经常是我的F是下意识出现的，他一定会告诉我说这件事情更重要，那件事情更重要。我有一种天然的倾向性。但是在这个决策，因为F也是一个决策，在这个决策出来之后，我必须要用T去验证。就是从逻辑上来说，从考虑客观事实来说，刚才那个角色是不是合理，是不是还合理，是不是存在很大的偏差？这种是我锻炼的FT的使用模式。我经常看到大家在讨论自己的MBTI类型的时候，有些同学对自己的MPTI总觉得有哪些地方有一点不太满意。或者比如说I人觉得I不好，想变成一甚至有一个群贴过MBTI不同类型的统计，然后就觉得说我的这个类型真的赚钱赚的好少，我好想要变成天生那些更强的更赚钱更多的类型。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:52",
      "text": "节目讲到这里，大家其实明白了，我们更好的是分两步走。第一步是充分认识到每一种类型都有自己的优势，充分发挥你的优势。第二步是你要承担起让你的军师成长，让两个副手成长的责任。你如果这么做，就是既发挥自己最主导的优势，同时你让你的辅助功能也发挥的很强。无论你是哪种类型，你在你自己的领域，你在你最喜欢的领域，一定会发光发热，一定会做的很好的。这也是为什么我说MPTI根本就不是一个标签化，不是一个标签化的过程。因为它不是通过四个字母限定了，你就得是这样的人。比如说他限定了ENFP就必须是做事儿没有规划，就必须是用价值观取向，而不是用客观事实和逻辑来进行判断，必须要不不能够实感，没法感受到生活中那些实的东西，根本就不是这么回事，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:52",
      "text": "MEETI是一种客观的观察，他观察到在你在我这个人身上，这四个字母是天然有偏向性的，我一定会偏向于某一方，是有主次的区别的这就跟我一开始说过，你观察到火有温度，你观察到冰很冷是一个一个道理。在你观察到之后，你对自己更了解了，你知道你应该发挥什么优势，你知道你应该去锻炼哪一个辅助功能，你知道让你的主导功能跟辅助功能之间如何合作，这些都是你后续可以做的事情，而且你知道了以后你能够做的更好。因为你你真正理解了这是怎么回事。所以不是说这四个字母就一定不能坐这儿，不能坐那，不像这儿，不像那儿。你可以做到双强，你可以做到在有侧重性的情况下全面的平衡的发展。这也就是说其实你就算有一个非常明确的MBTI，它不代表你要对自己设限，你仍然存在无限的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:51",
      "text": "以上我们已经完全理解了MBTI的四个字母四组字母组都是什么意思。然后以及MBTI这个东西它到底是什么？就我们是怎么去理解它它到底应该怎么用。接下来我们就要进入到实际应用的层面了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:07",
      "text": "首先让我们来看一下十六行的教育水平。在进入到教育水平这个讨论之前，我们先来看一下在总人口中MBTI16种类型的分布。这个当然没有什么精确的数字，就是大家就大知道一个大概就行了。比如说占占比最多的其实是ISFJ，占了14%左右，是ESFJ百分之12ISTJ12%，ISFP8.8，ENFP8.1，ESTJ8.7，ESFP8.5，接下来是ISTP5.4以上，就是占这个前八位的占比比较多。这八个类型其实已经占了很大一部分，剩下的另外8种类型占比总体加在一起都很小。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:03",
      "text": "在这整个不同的类型的分布中有一个非常明显的特点，就是这个世界绝对是被被S占领的。占比最大的前8种类型中有7种都是S唯有ENFP，它在前八里面，而且在前八里面它只是第七名。后8种里面唯一的一个S是ESFESTP，全部S加在一起至少要占人口的3分之2以上。知道了这一点，我们就可以来看MPTI跟教育水平之间的关系了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:35",
      "text": "这本书里面有很多表单，很多数字，非常有意思。我们先来看几个表单，我们先看一下针对准备考大学的高中男生和不准备考大学的高中男生的调查。在这个调查中准备考大学的一共有3503人，不准备考大学的有1430人。好，然后他们的这个我们先看准备考大学，准备考大学的这些人，他的外向占61%，内向占38%，然后这个在感知组S占55% 18，N占42%。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:13",
      "text": "在判断组T占62%，F占38%。在主导性就是在生活态度组，J占51%，P占48%。所以大概是这么个分布。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:25",
      "text": "接下来对比的就是在同一个高中不准备考大学的这些人了。其实在每一个组里边基本上都是跟准备考大学差不多。唯有唯有其中的一个组别产生生了很大的区别，那就是我们的感知组，在前面准备考大学的感知组里边，S占了58%，N占了42%。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:50",
      "text": "在不准备考大学的组别里面，S已经占到了86%这么高了。这是一个非常明显的区别，就是说从58提升到了86，女生的数据展示了一个相同的区别，就是不准备考大学的女生，S的占比也高达87.3%，远远高于准备考大学中的S比例。你们看这个就说明在MPTI的四组字母组中，其实其他的三组都对教育程度的影响没有这么的大。唯有感知组，唯有是S还是N这件事情似乎跟教育程度至少存在这个表单上相互连接了起来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:37",
      "text": "另外一组数据也呈现了相同的趋势，比如说我们一共有四组，第四、第一、第三组，第一组是准备考大学的高中男生，这个时候是来到了11到12年级，就跟刚才那一群人不太一样，而且是在春季。也就是说大家在考大学的意愿特别的明显的情况下，我们去做了一个调研。那么在这种情况下，N占比是38%。大家要想一想，在全部人口中S占比是67%，所以其实N在这里占比38%，算是一个比较正常的分布。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:12",
      "text": "好，现在我们第二组换到了另外一个高中。这个高中有一个特殊的要求，就是你不能够有如果你在成绩在C以及以下的课程不能够超过两门，也就是说要求这个高中所有的学生都均衡发展。在均衡发展的情况下，我们可以预测到你需要对每一科，就是任何科目它都能够做的相对比较好的情况下，就需要更高的N的能力，也就是直觉思考，抽象思考的能力了。这个时候很确实符合我们的预期，N的占比已经从38% 1下子提到了54%。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:47",
      "text": "第三组的数据是国家优秀高中生，就是说学习能力进一步上升。这个时候在这个组别里面N的比例已经高达83%。也就是说确确实实从这一组数据中跟刚才考大学和不考大学那一组数据中，还有女男生女生这么多组数据都非常一致性的展现了一个现象。就是N和S在教育水平上是有很明显的一个分布的，有一个有个改变的那确实在更加高深，更加需要学霸的这些地方，N的比例就会不断的升高。而且刚才这个三组数据，女生的数据呈现了一样的趋势，就是N在不断的升高。我们后面会详细的解释为什么会是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:35",
      "text": "在这里我先简单的说一下，这绝对不是在说S的同学学习能力不强，甚至智商有区别。这是有另外一个原因，我们一会儿再解释。不过这里我可以告诉大家，就是S同学你们的赚钱能力，未来的收入，平均肯定是比安更好更要高很多的。最赚钱的一些行业，比如金融，那更是S人的天下，所以也不用太在意。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:02",
      "text": "刚才说了就是对教育程度最相关的一组数据，其实就是N跟S，其次是I和一这个前面已经解释过了，在均衡的就是成绩要均衡的那一所高中的男生到国家优秀高中男生。这个时候I从38%已经上升到了60%。虽然不像N上升的这么明显，但是也是一个非常大的变化。就从38到60说明你看我们说过了，I型人在学习上是不是有天然的优势？女这个数据放在女生身上也是类似的，也是从38%上升到了52%。除了N和S或者说除了I和一之外，影响最大的就是NS然后其次就是IE除了这两个之外，其他的MPTI组别对教育影响就不大了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:53",
      "text": "接下来我们可以再看看MPT不同的MBTI会选择什么样的大学专业呢？我们在这里我们先引入一个概念叫做SSR，它是一种倾向性的比例，也就是说样本中某种类型的比例。比如说我现在选择专业A在专业A中ENFP的比例除以在整各大的基数人群中ENFP的比例，就得到了我ENFP这一类人的选择这个专业的倾向性，对吧？也就是说如果说我有比平均人群平均数更高的这个比例的ENFB在集中在这个专业，就说明ENFP这种人特别倾向于选择这个专业。这个就叫做SSR指数，这个指数就能够告诉我们某一种类型的人他有多大的倾向选择这个专业。",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:46",
      "text": "好，比如说咱们来看我们的人文艺术专业，人文艺术专业里边INFP随便选一个，INFP的SSR是1.92，这个就说明有比基数多出将近一倍的人数选择了这个专业。那么INFP这个性格对于人文艺术类的倾向性就非常大，反相对的是我们随便再选另外一个ESTP。这个在人文艺术类专业上的SSR是0.49，不到基础比例的一半。就说明这个类型的人不喜欢人文艺术，倾向于不选这个专业，大家明白了吧？就是SSR是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:24",
      "text": "好，我们知道这个数据这个概念之后，我们就可以来看不同的专业了。我们先来看一下刚刚说的这个人文艺术。人文艺术里边最最明显的是什么样的人适合读人文艺术或者倾向于选择人文艺术呢？就是NF所有的NF类型，它的SSR全部都大于一。但凡你是个NF你就倾向于选择人文艺术这个意思。其中最高的是INFJ指数达到了2.38，也就是说有基数2.38倍的人选择了这个专业。最低的是ENFP，ENFP选择人文艺术的指数是1.35，那也是比技术的人群更多，也是有倾向性的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:07",
      "text": "但是在所有的NF里边，ENP是最低的那在NT中也有两个其实是大于一的，一个是INTJNT也是可以读人文艺术的。INT节的指数是1.55，INTP是1.31，但是两个一的NT都相对更低，接近一不算特别偏好，但至少它也是接近一的。也就是说对人文艺术来说，好像FF更当然更偏向，但是T也有也那么统一的是我们的N就是所有的N全部都更适合读人文艺术，但所有的S都低于或者是就几乎等于一。实感的同学，直觉的同学是真的喜欢人文艺术，而实感的同学是真的不喜欢人文。跟你说这也是这很容易理解。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:03",
      "text": "好，我们来看下一个专业是机械工程。对机械工程来说，NJ对机械工程是最倾向的，其中INTJ是最高的，2.94是三倍于基数人群。INFJ是其次是2.49，ENTJ是1.95，ENFJ是1.73。也就是说你只要既是N又是J那么就对机械工程这样的专业非常的倾向。这个很容易理解，因为N我们说的是对复杂机复杂原理抽象的理解，抽象概念的理解。机械原理其实我们说的是机械工程，不是直接上手执行玩弄器械，这个就是实干的人更擅长的了。但是如果你学的是机械工程的原理，你是需要N的。所以其实对这个专业很很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:57",
      "text": "J代表井井有条，机械工程这个工程专业当然对井井有条的要求也比较高，所以NJ组合是不是很很合理？内倾的影响也是蛮大的，4种IN就全部I和N的组合全部都大于一，确实机械工程的同学确实是偏内向的。更多好下一个专业我们来看金融贸易，这就是S的天下了。在八个S类型中就一共16个里面有一半是S码。在八个S类型中有六个的SSR都超过了一，其中这个不超过一的那两个里边ISFJ的这个SSR是0.98，那至少也不讨厌，就是它接近基数了对吧？只有唯有其中一个异类，就是S中一类是ISFP，它只有0.33，就是非常不喜欢，可以说是非常不喜欢金融贸易了这一类的这这是唯一一个不喜欢金融贸易的S类型。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:58",
      "text": "其实这是可以理解的。我们结合刚才说的理论，ISFP中IPP代表的是感知。但是由于你是一个I型人，我们是相反的。也就是说真正的主导你的主导是J就是判断。当你的判断是T的时候，也就是ISTP它是OK的。因为我们可以去做金融贸易，我可以根据ST，我可以根据那个实感，我根据这个T的是非黑白的判断来做这件事情。但如果你现在的判断，你的主导心理是F也就是个人价值观取向，你就很难喜欢金融了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:53:37",
      "text": "我们顺便来对比一下ISFG，刚才不是说了它的指数是0.98，你看虽然它跟ISFP只差了一个字母，但是由于你的字母是J也就是说在外部世界你的主导是判断。那反过来做一个爱人，在内部世界的主导就是感知，那这ISF这个感知的这个字母是S也就是说是实感。那么对这个类型来说，实感就是你的主导心理，是你最大的主帅。那实感就是钱，钱就是实感的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:11",
      "text": "所以ISFJ它虽然跟ISFP只差了一个字母，但是他至少这些人好像是啊OK的。虽然他也是F，但他是OK，可以做这个专业，可以做金融贸易的。可是ISFP就是以F为价值观导向。F是我的主帅的时候，这个时候我就尤其我的这个性格，而且是内向的，不是外向的时候，既内向又很重视价值观取向。这种情况下，真的就是做不了金融，没办法。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:39",
      "text": "而剩下的这个八个，我们刚才说八个S基本上都喜欢金融贸易。剩下的八个N码没有一个SSR是超过一的，就是跟都不喜欢金融贸易。所以金融贸易这个专业，它不是金融和贸易，它就不适合N型人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:56",
      "text": "其中最最夸张的是INFG。INFG的同学，你们对这个专业的倾向性只有0.1。十个人里边，十个普通人里边只有一个人，就是你们是基数的10分之1的倾向性，才愿意去读爱读金融贸易，你们是真不喜欢这个专业。好，我们下一个专业是理工科，跟金融贸易正相反，理工科是N的天下。就是说大家想想一下，任何对理论，对学习抽象理论，对大脑里边的这些东西更要求更高的对直觉要求更高的，当然都是的天下了。八个N的类型全部都超过一。对于理工科，而八个S的类型全都低于一，尤其其中ESFP最夸张，ENESFP只有0.02，可以说是非常讨厌理工科了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:55:56",
      "text": "当然我们也可以理解，大家可以看看这四个字母。一外勤，我就是喜欢跟人打交道，对吧？这跟理工不一样，S是实感，我这个我都说过了，对理工是一个很要求。理论只是觉得我S不合适。F价值观取向不是理工科，就是算术一加一就是等于2，是不是非常非黑即白，没有那么复杂，没有那么多什么对我重要，什么对我不重要，也不适合。P他就是一个非常感知型的，我不喜欢，而且我的感知还是S还是实感型的，所以你看我也不适合理工。这四个字母全都不适合的情况下，怪不得这一类同学的倾向性只有0.02了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:38",
      "text": "接下来如果是美术专业的话，倾向性最高的四个类型全部都是I人加N的组合。这个不出意外，美术需要直觉和内向，就是小内内部内部世界。但是如果不是美术是艺术治疗专业，也就是说用艺术来作为治疗手段治疗他人，那么最高的四个类型就全部都从II变成一人了。就是一才是治疗这个方面的最大。",
      "speaker": "发言人1"
    },
    {
      "time": "02:57:05",
      "text": "下一个专业是咨询教育，这个都不一定是专业了，这已经是工作领域。这里边就是4个NF是最高的，所有的NF都非常适合做咨询，做教育。这个人文艺术是有点类似，其中最高的是ENFP2.33。你看我就是做咨询，我也是做教育的，我是做教育咨询的，你看我就是做到了我这个类型最倾向的选择，ENFP最倾向于选择这个专业了。再下一个专业很有意思，来到了法学院，法学院就很有意思了。我们刚刚说的SSR是一个倾向性的数据，这里面法学院多了一个数据叫做退学倾向，就是该类型该人格类型退学的比例除以基数人群退学的比例，基数的法学人群退学的比例好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:57:55",
      "text": "首先我们要看法学院倾向性，就是法学院是T的天下，八个T类型SSR都大于1，八个F的类型SSR都小于一，而且小的还很明显，F里边最大的职业就只有0.67，说F都不喜欢读法学院，然后T都喜欢读法学院，很明显的，这个是一个判断上的FT的区别。当然这很理很容易理解，因为法律非黑即白，对吧？你不用考虑每个人哪个什么东西东西对你更重要，不用考虑每个人的个人感受和价值观取向的需求。这就是他们最欢迎的世界了，所以他们都很喜欢法律。但是我们看第二个数据很有意思，就是说在八刚才不是说八个T的类型都很想都都有倾向于选择法学院吗？但是八个T里边肯定是有一半是P1半是J。这一半P里边四个P里边有三个P的退学倾向都大于一，也就唯有ESTP的退学倾向是小于一的，是0.82，这就说明真的虽然大家都倾他们倾向于选择法学院，可是法学院真的不适合P的，这个P都受不了，退学倾向就很高。确实我作为一个FP就是两个字母都不是配，我是从来都没有想过要去读法学院这件事情的，完全不行。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:22",
      "text": "下一个职业选择或者说专业选择是城市警察。城市警察肯定是S的天下了。因为警察是很实干的事物，他所处理的所有的东西都是实感信息。那八个S中有六个的SSR是大于一的，八个N的SSR都非常低。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:41",
      "text": "再下一个数据是学校的行政人员。大家峪猜猜看学校的行政人员最重要的是什么？确实就是J他是J的天下八全部八个J都大于一，而且大的都很明显。最小的数值也有1.39，那全部的八个P都小于一，而且非常低，甚至ISTP几乎等于零了，就连0.02都没有，就是零了，ESTP只有0.1，ISFP只有0.18，ENTP也只有0.2，总之八个P都小于一。这件事情非常好理解，行政人员只有最适合P非常不爱干这件事情，非常不擅长形成事物。",
      "speaker": "发言人1"
    },
    {
      "time": "03:00:24",
      "text": "好，那看完了专业选择，尤其是我们听完了前面在教育水平上N和S的影响这么大。我们就来讨论一下NBTI和学习。为什么对学习来说影响最大的就是感知组，就是SN这一组，其次是I合一呢？其实前面也解释过了，我们也很容易理解。因为感知这个世界就是学习，你收集信息理解信息就是学习。所以当然是SN这一组对这个学习的影响最大了。然后其次是IE我们也解释过了，因为I更容易就书本并不是外部世界而内部事件，所以I就比一更合适。",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:03",
      "text": "那在SN这个感知里边，为什么反而是S这个感知就这么落于下风呢？这是因为S是一个已经存在的看得见的摸得着的意识层面，能够感知到无感这么一种信息。但是人对事物的一种抽象的洞察力，它其实很多时候来自于无意识，尤其是把文字符号转化为实际意义这种事情大多数情况下是在无意识中完成的。比如说我现在跟你说的这些的话语，你听在脑中你就对你产生了意义。这件事情你不在意识层面完成，你无意识就完成了。你看一本书，你看完了以后，你懂得了他在讲什么东西，你也是在无意识完成。你不是在意识层面调取出来，然后把它完成的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:47",
      "text": "或者说我们在无意识层面对于文字符号转化为实际意义的这个过程运行的速度，远比我们把它调用到意识层面更快。我相信考七班的同学听到这里肯定有更能体会了。因为极慢了的就是一个时间要求非常紧的考试。它如果所有的分析都要经过意识层面的话，你根本就不可能在既定的时间之内把题目做完。如果你想要在既定的时间之内又快又准的把题目做完，你就要在平常的训练中训练出一种几乎是万无一失的自动反应的状态，你才可能达到这个状态，才能可能考到高分。",
      "speaker": "发言人1"
    },
    {
      "time": "03:02:22",
      "text": "好，大家理解了这一点之后，这对实感的孩子来说就是一个很大的挑战。因为实感的孩子更擅长意识层面实的东西的操作，不擅长无意识层面直觉东西的操作。它文字比如说文字跟符号，文字跟符号经过无意识变成实际意义这件事情，实感的人不相信这种直觉，它就是一种直觉。实感的人不相信这种直觉，比如说文字跟符号现在转化成意义了，光机在脑子里面已经完成了，这是一种直觉的过程。实感的人就是不相信自己的直觉，不相信我看一眼这个字我就能懂他是啥意思不需要通过分析了。所以其实实感的孩子看看看阅读速度都比较慢。因为他看文字都得看很多遍，确认他确确实实验证过是get到意思。但实际上他他也可以只看一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "03:03:17",
      "text": "事实上很多实感的孩子，如果不是反反复复的看文章，而是只看一遍。虽然他很不相信自己的直觉，但是就强逼自己用直觉去解题。就是说看完一遍马上就选的话，成绩往往比自己看完很多遍读的很慢更好。至少因为他能够把更解答更多的题。对实感的孩子来说，就是真的把文字跟符号跟书本上的这些知识抽象的概念转化为实干中的意义，转化为意识层面分析的过程，这是不是就很慢呢？",
      "speaker": "发言人1"
    },
    {
      "time": "03:03:49",
      "text": "书里有一个例子非常的夸张，但是我觉得很有代表性。就是说如果没有人跟实感的很小的孩子去解释的话，在他们眼里面3加2和2加3完全是两回事，完全是两种计算，这个例子就很有强有力的说明S跟N在学习速度上的区别。那那我们怎么做才能够帮助S的孩子呢？就是对S的孩子来说，很重要的是你及早介入，去告诉他们背后的一个通行的世界的大原则。也就是说你要解释给他听，3加2跟2加3同同是一件事情，为什么？因为背后是加减乘除的这么个原理。这样子的话实感的孩子就不会觉得这纯粹只是纸上的看起来完全不同的两个符号，这个时候他跟直觉的孩子就没有什么区别了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:04:40",
      "text": "还有一个早期要关注的点就是语言发展，语言能力的发展。对S来说，语言不是无感信息，它就是符号，它要把符号转化为意义，所以它天然没有办法在单词这件事情上有很大的关注。他不像的孩子，他可能天然对于学语言这件事是有兴趣的。因为语言预示着一些现实中还不存在的一些意义感的直觉的东西。它能够抓住我脑中的这些探索可能性，那的孩子就会对学语言这件事情天然更感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "03:05:15",
      "text": "S的孩子由于更感兴趣的是实感的世界，他的语言就没有那么感兴趣。但那但是语言能力的发展前后早晚，对于后续的学习能力是很重要的。因为孩子每掌握一个单词，他能够借助用来去理解这个世界的工具就多了一个。比如说他在学会斑点和条纹这种单词之前，他是很难过真的区分蝴蝶的花纹有什么不一样的。一旦他掌握了这个单词，他就可以区分，这就是语言能力对孩子的重要性。所以S的家长要更加注重用生动的、具体的跟现实世界连接更多实感的例子来调动S孩子对于单词的兴趣。比然后比如说把单词卡片贴在全家的各处，然后再比如说给他们举例句的时候，就用更加贴合我们实际的例句，这样子的话孩子就更容易能够激发对语言对单词的兴趣。这个时候语言发展的先后顺序跟区别就不大，这个时候后续的学习能力区别就不大。",
      "speaker": "发言人1"
    },
    {
      "time": "03:06:20",
      "text": "前面也提过，S的孩子在阅读速度上通常是比较慢的，他不代表你的思维能力、智力、学习能力等等更慢。只是由于S的孩子不太相信直觉。大家知道快速阅读这件事情，它就是要相信直觉的。你要不靠直觉，也就是说我刚刚也就是我刚刚在吉迈特考试中描述的那种半自动的状态。你把一堆信息扔进大脑，让大脑的潜意识相信他他你训练他，你把他的精度训练高了之后，你要相信他，替你处理。处理完了之后他就会扔给你一个好的结论，这个结论往往都是正确的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:06:55",
      "text": "当然了要做到这一点，我们要把潜意识的那个部分拨拨开来，放慢速度，用刻意练习不断的去练习它，让它这种自动化的过程变得很精确，对吧？就是你把它剥开来，掰开来一段一段的去练练到底，它就会变得非常的快。这就是阅读，快速的阅读，快速正确、快速准确的阅读，就是这么回事儿。而实感的孩子由于太不信任自己的直觉，所以在阅读速度上就往往就会非常的慢，这也是学习上的一个特点，所以老师跟家长也要更加理解，包括实感自己实干的孩子自己也要更加理解这些特点。",
      "speaker": "发言人1"
    },
    {
      "time": "03:07:31",
      "text": "以上这些特点就会使得刚才我们在数据上出现了如此大的偏差，那些数据其实一般来说MBTI的数据都是在很早期的时候去调研去获取的。所以在越早期的学校里面越觉得反应速度很慢，就是智力低下，就是学习能力不强。因此很多S的孩子在很早的时候就被discourage了，就是被负面鼓励了。你没有被鼓励就是被打击了。所以在自我预言实现的情况下，在自我认知内化的情况下，S的同学就会越来越觉得自己学习能力不行，以后考上大学没有希望。我看不懂那些高深的理工科，或者是工程，或者是这些非常高深的科学，就更高的教育。因此越往上就是越往学霸走，越往高等教育走，S的比例就越来越少。这可能是发生这么个情况，但是现在我觉得社会已经发生了很大的变化，大家对于教育的认知也发生了很大的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "03:08:24",
      "text": "S在大部分的情况下，大家还是能够认识到说，每个人的情况不同。但我多多少少觉得大家现在还是在追求反应快这些事情。那大家一定要认识到，学习能力是有很多种的，反应快只是直觉型的一种擅长的方式，S有自己擅长的领域。认识到这一点之后，我觉得学习能力上我们就没有什么本质的区别。",
      "speaker": "发言人1"
    },
    {
      "time": "03:08:49",
      "text": "接下来我们要看看MBTI和谈恋爱，或者说MBTI跟婚姻了。你们猜猜看在情侣或者是夫妻的MBTI的四个字母上，是不同的更多还是相同的更多呢？IPTI组织就检调查了375对夫妻，不过这是很早期的调查，是40年代的调查，调查了375对夫妻。这375对夫妻在四个维度上的偏好都一样的，占只有9%。但是在三个维度上都一样的，占到了35%。最高就是其实夫妻之间相似性还是大于重要性还是大于差异性的那两个维度相同的占到了33%，一个维度相同的占到19%，任何维度都不同的只占4%，可见差异太大的话，真的就是很难成父亲。",
      "speaker": "发言人1"
    },
    {
      "time": "03:09:46",
      "text": "中间一个维度、两个维度、三个维度其实很多，两个维度跟三个维度是最常见的，分别占到了3分之1。而一个维度其实也不算少，19%其实也不算少，就是四个维度都一样的夫妻其实大多数是F也就是最上面的四个维度都是一模一样的酒。因为F喜欢和谐，就是喜欢和谐的服务器才会希望在四个字母上都一样。那么在相反，在任何维度都不同的情况下，这些丈夫通常都是T也就是说对T来说，他的世界只有客观事实和逻辑推理。所以MBTI这个字母上跟我像不像其实不是很重要。或者说对T来说，由于它有一个稳定的内核，也就是客观事实和逻辑推理。所以寻找跟我差异的人这件事情其实我是更能够handle的那我们来看一下四个字母组分别都是怎么回事。",
      "speaker": "发言人1"
    },
    {
      "time": "03:10:44",
      "text": "首先来看一下一和I这一组，如果是啊相似性其实还是蛮高的，尤其是一还是很喜欢去寻找一的对象。但如果是一个一和一个I的组合，就是一和I的组合在社交这件事情上确实会产生之间确实会产生一些矛盾。因为一喜欢各种社交活动，那I想要保留自己的空间，总体来说其实也是可以调和的。不过如果挨着这一方从事的正好是包含大量社交活动的工作，这个矛盾就会激化。",
      "speaker": "发言人1"
    },
    {
      "time": "03:11:15",
      "text": "为什么？因为爱把自己仅剩的一点对外部世界的耐心，外亲信都已经消耗殆尽了。回家就只想在平静平和的环境中赶紧恢复一下身心。这个时候如果他的一一伴侣想要一起外出活动，外出吃饭，或者是见朋友啊，或者是邀请朋友在家里，或者是他的一伴侣想要在一天忙碌之后坐下来跟他促膝长谈，这个时候其实已经很疲惫的爱人就做不到这件事情，夫妻之间就会产生很大的矛盾。同理，即使工作性质本身不包含大量的社交，只要爱人处在一个社交压力很大的团队环境中，他也会发生这种情况，也会激化矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "03:11:57",
      "text": "在TF组我们更像更依然更倾向于去寻找跟自己相似的伴侣，也就是F找FT找T这是为什么呢？这是因为如果你是一就是一个外倾型的人，那么一T就是一加上T的组合，它你就很容易实话实说，心里面想什么你就很直白的说出来了。这种直率的批评，我们说前面已经分析过很多了。过于诚实，过于直率的随口批评，往往会伤害F的感情。那由于F如果也是一个比较一的人，他就会不断反复的抱怨自己受到的伤害。如此一来双方的关系一定会破裂，那就很有可能分开去寻找新的伴侣。",
      "speaker": "发言人1"
    },
    {
      "time": "03:12:44",
      "text": "所以就是在一的情况下，在非常外显的情况下，其实F跟T之间的矛盾就可能会非常的明显，那I就会好很多。因为I人出现I人中出现的FT的组合就明显比一人出现的FT的组合多。那是因为T没有ET那么的毒蛇哈那在JP这一组只有三种性格是受影响的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:13:09",
      "text": "65%的ENTP和ENFP会选择P做伴侣，说明以N为主导心理的人特别受到EP。我们EP就是以感知为主导，而感知中在这两种类型都是以N就是直觉为主导。直觉是我的主帅主主帅中的主帅，这种人是特别受不了束缚的，他自由的灵魂不羁的风不自由毋宁死，说的就是我们EEMP了。但是这个偏好也就是65%，也就是说我们也不是完全不能接受JA，我们也是可以接受杰来帮我们安排一下我们混乱的生活的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:13:51",
      "text": "另外一种受影响的性格就是ESTJ，有95%的ESTJ都选择了J作为伴侣，说明ESTJ这个类型是最最最受不了P的，他最最最需要他的人生中所有的东西都非常的经济，有条非常的有规划。除了上述的三种类型之外，剩下的其他13种类型就没有很偏很明显的偏好，基本上是选择相同的和不同的五五开。JP组合是非常常见的，可见也就是说需要判断的时候就交给J这样J能够尽情的享受判断，然后你P就能够尽情享受感知的快乐，这相相相当于是一个选择困难症的P不用选择，选择了把决定权全都交给谁了，谁很乐于其中，屁也很乐于其中，这其实还是挺乐见的一种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "03:14:45",
      "text": "到最后的这个NS组，书里只说这一组上的相似性非常重要，但是没有给出数据。据我有限样本的观察，好像NS相似不相似相处都挺好的。就是NS是一个比较互补的组合，很少在这组上发现矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:02",
      "text": "作者其实在上面四个字母组中重点挑出TF组来讲一讲。因为TF确确实实就是最容易出现这个，因为T最不擅长人际关系了，亲密关系就是人际关系。作者建议说建议F避免夸夸其谈，因为对T来说F很容易一不留神就喋喋不休，但是这个就是对F唯一的建议了，大部分的重点建议还是留给T的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:26",
      "text": "确实情感是T非常不擅长的事情。首先T要学会表达情感，因为T很容易默认自己的行为就是情感表达。他们的思维方式是这样子的，既然选择了跟你结婚，不就是选择了你吗？就是对你很重视，不然为什么要跟你结婚？那日常生活中的点点滴滴，我不就已经包含了对你的关心了吗？那为什么还要说呢？也就是说任何表达爱意的言行在T看来都是多此一举的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:16:01",
      "text": "生活本身跟你结婚这件事情本身就已经是很重视你了。你看这听起来是不是就非常的让人上火。什么叫做跟我结婚本身就已经很对得起我，很重手了？我知道你不是那个意思，但是这话听起来真的很不好听听起来就好像你在选妃一样。",
      "speaker": "发言人1"
    },
    {
      "time": "03:16:22",
      "text": "还是根据我有限的观察，我发现正是由于替心中对于言语表达爱意这件事情太过于多此，太过于觉得他多此一举，因而太过于轻视这种表达。那就很难去锻炼它，然后又不锻炼它。你要第一次让你使用的时候，你就会觉得很尴尬，非常的不舒服，以及我心里面很羞耻等等各种就是使不出来，这是正常的team。你们一定要认识到，这不是什么大的问题，多练练自然就好了。你现在就是第一人生第一次要开始使用你的从来不练的那个左脚了，对吧？不是后脚了。所以关键不是能力的高低，你多练练，他自然而然就不会那么尴尬，就不会那么羞耻。你会越来越顺利的，这个能力一定是可以习得的，关键是要改变认知。",
      "speaker": "发言人1"
    },
    {
      "time": "03:17:16",
      "text": "你一定要改变认知到认识到这种爱意的表达对F来说是绝对一定肯定非常重要和必要的。这么情感表达对于F来说就像氧气这么重要，这么不可或缺。长期处在一种缺氧的情感环境中，我们F就蔫了。所以这事儿是天生的，没办法改，真没办法改。简单的情感表达是T可以习得的技能，而且T们你们一定要知道，很多情况下你们认为你们在按F的方式行事的时候，F其实已经朝你们走了50步了。现在他只是要求你也走50步，你不能这么任性的一步都不走。",
      "speaker": "发言人1"
    },
    {
      "time": "03:18:04",
      "text": "当你进行了一些非常简单的情感表达的时候，其实这离F们用F的方式来表达情感远的很程度差很远。可是你会发现大部分的F还是会愿意，还是很高兴，还是已经满足了。这就说明大家互相都已经向对方做出了妥协。所以T们你们不要觉得F在要求你用他的方式来对他，大家都已经往中间走了，一定要改变这个认知。你也必须要往中间走。",
      "speaker": "发言人1"
    },
    {
      "time": "03:18:37",
      "text": "其次作者说T一定要改掉自己简单粗暴批评对方的习惯。F是极度需要情感滋养的，而T由于更关注因果对错不是感情，导致T在觉得对方错的时候，就会督促对方改正。这个督促的过程中这个表达也过于诚实和直接，没有顾及到F的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "03:19:00",
      "text": "当F受到这种过于直接的批评的时候，我们说过了，因为F的思维模式、判断模式是价值观取向，他往往会先为自己辩解，也就是说他是学不会就事论事的。他会觉得说你说这件事情就是我做的不对，那就是怀疑我的人品，怀疑我的为人。所以我要先为自己辩解一下，是这件事情我可以就事论事，这件事情我是没有做对，但是你千万不要怀疑我的为人，所以他肯定要补这么一句，因为这件事情对他来说重来说很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "03:19:28",
      "text": "这件事情对T来说，听在T的耳朵里面就非常的烦躁，所以这个时候其实经常发生矛盾，那T就真的不要进行这种批评，不要批评咱要干啥呢？咱就要赞扬。我们看前面不是说过了吗？多示弱，多表达，这是我的需求。在这个地方其实也是一样，我们要把你的批评转变为对自己需求的表述。也就是说你不要说你在这里什么什么地方做错了，你应该怎么样。对，你如果这么做做好做的话就会如何。这种情况对F来说是绝对行不通的。你必须要把表达改成我但我希望你能够这样做。如果你这样做的话，我真的会很快乐，真的会给我带来很多必须要这样表达才行，这是一种赞扬性的表达，肯定对方的行为，而不是批判对方的行为。需求的表达会给F很强劲的动力，因为F天性就是喜欢去让人开心的，他在乎你的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "03:20:31",
      "text": "你一旦表达了我，那这里有一件很有意思的事情是请记住F门是吃软不吃硬的。因为威胁命令是不符合我们的价值观取向的，非常不符合。所以即使我在乎你的感受，但是在你违背了我的价值观取向的情况下，我是死活不愿意做这件事情的。我的内心是很抗拒的，这个就是F吃软不吃硬的原因。你如果是命令我威胁我要跟我说如果你不这样做，我就会不高兴。用试图用这种感受来胁迫我的话，FM会非常的反感，会觉得你正在利用我的弱点。但是换一种方式，如果你是用鼓励和赞扬的方式说肯定我的行为，说你这样做我真的好开心，我真的很很赞赏你这样，我真的很欣赏你，你真的好sweet，你今天就是你对我真的很好。这种方式F就会劲头十足，因为他就是想要让你高兴，他在乎你的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "03:21:27",
      "text": "记住了吗？T们记住了吗？就是F其实是吃软不吃硬的一群人，你对他越软它越会听你的，你对他越硬越是没有用的。事实上在任何组合的婚姻中，以上这个道理都是成立的。就是赞扬比责备要有效。因为赞扬并不包含各种任何强制要求或批判，强制就是F不太接受的价值观，这代表的是对某种行为，就是赞扬代表的是对某种行为的呼吁和向往。这个时候伴侣就更有动力去达成这个呼吁跟向往。",
      "speaker": "发言人1"
    },
    {
      "time": "03:22:03",
      "text": "最后就是很多T其实在表达不满的时候，他也不是真的一定要命令你去改变。他们只是随口把自己的推理过程想法给说出来，他们当然也要控制一下你这种随口指责了，不能让频率和程度太过了。但是同时F也可以稍稍的理解一下，这种随口指责他只是内心负面想法的发倾泻，他们可能时不时的需要倾斜一下，他不能够完全全部憋在心里。你看team的攻击性很强，就是他一天到晚在diss别人，就是一个毒舌的状态，其实他也控制不住，你要是让他一句都不说的话，他心里面憋的慌难受。所以如果在可以接受的情况下，多多少少让他稍微发泄一下，别往心里去给他们一些说出发泄的空间，如果能这么做的话，其实双方也会更加和谐。",
      "speaker": "发言人1"
    },
    {
      "time": "03:22:54",
      "text": "接下来我们来看一个听友投稿的实际案例。这是一对情侣，男生是ENFP，女生是ISFJ。两个人都是大城市的中产土著，均处于研究生求职期，目前恋爱时长一年。投稿人就是这位ENFP的男生，这位男生说一直以来我们日常相处都处于和和睦睦、相敬如宾的状态。因为是高中同学，所以有很多共同好友，平时约会旅游也非常愉快。高效的合作完成，哪怕爆发了激烈的争吵，也能够充分沟通复盘解决，非常好。但是随着交往的加深，我发觉我们之间的价值观似乎存在着结构性的矛盾。好，这里插入说一下价值观这个问事儿，这个描述是不是就很符合一个PF，因为F就是价值观取向。",
      "speaker": "发言人1"
    },
    {
      "time": "03:23:45",
      "text": "好，我们继续说。女朋友是一个谨慎而现实的人，比较看重物质享受，包化妆品等等，兴奋选择比努力更重要。终极关切就是有殷实的积蓄和美满的家庭，而我比较轻松散漫，有一些理想主义。核心价值观，可能是每个人都需要找到自己最感兴趣的事业，并以此建构自己的意义之网。其余问题属于次要矛盾，你看再插入说一下这种主要次要什么都有更重要，这也是F1个很重要的判断的特点具体表现在求职问题上，我们俩产生了较为明显的差异。他说女朋友比我早一年，比择业，去年秋招转行进入了咨询系统工作。",
      "speaker": "发言人1"
    },
    {
      "time": "03:24:29",
      "text": "我因为一直在建筑学专业学习，今年秋招大概率会选择进入设计院工作。对于女朋友找到了咨询的工作，我也由衷的感到高兴，而且确实觉得她一路转行都非常的勤勤恳恳，很不容易。但是她似乎对我的职业规划却有较大的意见。他一直期望男朋友工资比他高，对建筑设计这样一个低工资、高强度的职业颇有微词，也一直希望我转行去金融或者互联网职业。我一方面觉得建筑师是一个富有理想理想感的职业，也认定建筑设计是我人生意义之网的核心，另一方面觉得自己家庭还算殷实，父母也很支持我的职业选择，就更应该去从事自己真正感兴趣的职业了。况且建筑师也是一门专业性很强的工种，职业发展周期长，作为本地人完全可以度过前十年的低工资阶段，职业中后期收入水平和大多数岗位也相差不大。",
      "speaker": "发言人1"
    },
    {
      "time": "03:25:24",
      "text": "我们为此爆发过很多争吵，做了很多沟通和妥协，但当下的解决方案无论如何也只能算是搁置争议罢了。我其实感觉工资的问题可能也只是他在求职期间把一部分焦虑转嫁在我身上了而已。对于他的这些言论，我还是抱以宽容态度的。但我真正有些介怀的是，如果我们走下去了，这样的价值观差异会不会导致未来的共同语言越来越少，以至于无法维持健康的亲密关系呢？",
      "speaker": "发言人1"
    },
    {
      "time": "03:25:52",
      "text": "非常感谢这位听友的投稿。我觉得你描述问题描述的非常的简洁，非常好，这个故事讲的也很好。首先我觉得生活态度上其实没有很大的矛盾，换句话说这不是价值观的问题。你描述的是S跟N的天然区分，两者都是OK的，都都不是谁谁的价值观出了问题，互相喜欢自己喜欢的就行。比如说你说女朋友是一个谨慎而现实的人，比较看重物质享受，兴奋选择比努力更重要，终极关切是殷实积蓄美满家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "03:26:26",
      "text": "以上这些关键词其实就是很典型的S码。因为他是非常实感的人，就是现实看重物看重物质其实也就是实感。包、化妆品都是很实感的喜生活享受。那殷实的积蓄，美满的家庭，这些全都是非常实感的生活享受。",
      "speaker": "发言人1"
    },
    {
      "time": "03:26:47",
      "text": "他对于自己投稿的人，对自己的描述是我比较轻松散漫理想主义，核心价值观是每个人要找到自己感兴趣的事情，构建一一之网非常重要，其余的都是其次。这个就是非常典型的F价值观取向的EENTFP了不但是F而且是N就是一个理想主义，比较直觉型的这么一种人。其实女朋友的SJ能给相对来说就像自己描述那样轻松散漫理想主义的、不相对不接地气的FP带来非常扎实的热闹的、有充实感的这种丰盈的生活体验，我觉得是一个蛮好的互补。而FP能够给SJ带来更多的可能性，打开更多就是更大带来更多的好奇心，更多的惊喜。所以它其实是一个蛮好的互补，而这也不是价值观的问题，这是一种MBTI的区别。",
      "speaker": "发言人1"
    },
    {
      "time": "03:27:49",
      "text": "其次在我们说的具体的职业选择这个问题上，其实也蛮典型的MBTI的。因为作为一个S注重实干，作为一个J注重规划，SJ加起来就是实感加规划。我喜欢钱，我喜欢物质，我喜欢因时因时积蓄的美满生活。我当然就希望我男朋友也是这样，他我希望他收入高殷实。同时理想主义对于女朋友来说是没有那么重要的，很实感又很介意。他就是没有办法感同身受男生身上的这种所谓的意义之网。理想主义，这个就是轻松散漫，他get不到，或者说不能完全感同身受的get到。在他不理解这一类型的MBTI的情况下，对于自己实现同样目标的这个路径的理解就有点狭隘了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:28:39",
      "text": "换句话说也就是说女朋友可能觉得要实现殷实的目标，就得像我这样，像我这个类型这样，通过努力、通过选择、通过规划，通过赚钱攒钱。然后选择适合的行业拼下去，这才是应该选择的路，这才是对人生负责的态度，这才是能够担当起家庭的一个负责任的态都不逃避的态度。而不是像ENFP那样去追求理想，这个太不现实了，太不接地气了，太对家庭太不负责任了。而且他这个也怎么说呢？它不是一种真正的踏实生活。这就是对不同的MBTI类型的一个很大的误解。由于他最喜欢规划，所以他才会说出选择比努力重要这样的话。因为规划规划很重要，规划其实就是选择。",
      "speaker": "发言人1"
    },
    {
      "time": "03:29:31",
      "text": "希望这位女朋友要理解，人其实很难在自己不适合的领域长期稳定的赚钱。希望你你你希望你男朋友进入了金融领域，他就是非常适合st待会儿我们还会说到，但是它不适合FP，它非常适合ST的人干，FP是真不适合金融。后边讲你就会听到了。互联网领域虽然包罗万象，但是你要是你要的那一种以赚钱为目标，不在乎工作的意义，不在乎理想那种，他始终是不符合FP的风格的，FP就真的是做不了这种事儿。ENFP它就是要有意义，它就是要追求理想的，就是有一点理想主义的人，尤其是在他已经找到了是自己意义之网核心的职业，父母又能够支持他，现实又不是阻碍他找到了自己的意义感，找到了自己的北极星的情况下，那为什么他要放弃这个专业呢？这是不可能不现实的，好吧，放弃这个wish for thinking，你要意识到就是人他你就算他你男朋友想去做你想做的那个事，那些职业他不一定能做好的，真的很不合适。但是虽然他不改变他的职业选择，其实他在态度上是很负责的。你看他已经考虑到了他自己的家庭条件很好，能够支撑前面10年的工资期，中后期就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:31:00",
      "text": "他以这对ENTFB来说，真的已经非常负责，非常实际的分析和规划了，拿出了很大的诚意了。你俩的矛盾其实并不是不可调和，也不是价值观的问题。只要你们能够互相理解对方，是非常不同的一种MBTI的type。",
      "speaker": "发言人1"
    },
    {
      "time": "03:31:17",
      "text": "在这个case中我觉得可能女朋友更需要去理解ENFP是什么样子的。ENFP的男朋友好像似乎相对更理解女朋友一些。对ENFP的建议就是不要在沟通上用使用你自己的语言，比如说理想、意义感、意义之网等等。尽量的去使用对方更容易听得懂的语言。比如说生活感，那是不是生活感受上，生活享受上，你们因为他是不是觉得你的工作高强度的话，在一起的时间不太多呢？当然了他让你去做金融跟互联网的话，那也是一个996的工作，也不能在一起，你看用这种角度去沟通是不是更好。或者说在因为这件事情上，就是在未来赚钱，你可以在长线上计划说，你看我们家庭可能在哪个期间需要什么样的支出，我们可能会有怎么样就算钱，虽然我知道这对EEAENFP来说不是一个天然的下意识的选择，但是你用这种方式更能够跟你的女朋友沟通，用他能听得懂的语言就能更能够更好的安抚他，这是我对你的建议。",
      "speaker": "发言人1"
    },
    {
      "time": "03:32:25",
      "text": "那对于这位ISFG的女朋友的建议其实问题主要出在你对你男朋友这种类型真的了解太少了。你可能觉得他没有职业规划，欠缺承担家庭的能力，事实上他就是有规划的。你可能觉得他赚钱能力不够，没有办法给你所谓的殷实的家。事实上这也是一种过度担忧，因为他也是规划好了，你完你们完全是可以过上你想要的那种殷实的幸福美满的家庭生活的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:32:54",
      "text": "而且你也要学会看除了钱以外对幸福生活有影响的因素。比如说一个人对职业的满意度，他是会在家庭生活中有很大影响。如果一个人在职业里面不满意，每天在公司内耗的要死，回家是不可能提供稳定的程序支持的，而且建筑师这件事情是长期？有专业性的稳定的工作，他有更稳定的时间安排在有意义感的情况下。一个人能够提供的在家里面提供的稳定的持情绪的投入，平和的内心，不骄不躁的那种情绪价值，这些都对幸福生活非常的有意义。",
      "speaker": "发言人1"
    },
    {
      "time": "03:33:35",
      "text": "你要知道绝不是没有意义的。你要明白这才是把所有的因素综合起来，这才是真正考虑长远的因素。只要你们能明白，这就是你们的选择。是由于天生不同，由于MBTI的类型不同，而不是因为价值观不同，什么缺乏担当，互相追求的东西太不一样，其实都不是这么回事，我觉得你们之间的问题就可以解决了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:34:04",
      "text": "最后我们来看看MPTI和职业选择。前面我们其实已经看过很多不同的专业了，但是专业大学专业跟职业还是有点不一样。对职业影响最大的维度跟学习一样，也是SNS喜欢涉及大量客观事实的工作，N就更喜欢在工作中探索各种可能性。其次是TFT更擅长处理与物体机械规则或理论相关的问题，F更擅长处理跟人相关的问题，这个很容易理解哈那在这两项中是这两项是对职业影响最大的，大家记住了吗？其实还是回到我们，因为职业就是我们生活的很大的一部分，所以我们这么记忆就比较容易记。因为这两项就是我们的心理的活动的主要构成部分，SN是感知，TJ是判断。你获取你怎么获取信息，怎么认知世界和你怎么处理信息做出结论。这两个当然就是对职业影响最大的两个组别。",
      "speaker": "发言人1"
    },
    {
      "time": "03:35:07",
      "text": "好，那在我们来看一下常见的职业好了。会计这个职业就是ST最多，ST是占64%。S我们说过了是喜欢规则，喜欢客观的事实。T是喜欢是非判断，不以人的意志为转移。所以ST非常适合会计转这个行业这个职业。在相对来说NF就只有4%了。将来4%的人做会计，计非常的不适合这个行业。这个职业银行职员跟会计很相似，也是ST居多，47%，但是在其他的类型的分布比会计要稍微更加均衡一些。",
      "speaker": "发言人1"
    },
    {
      "time": "03:35:48",
      "text": "下一个职业是销售和客户关系。我们都知道跟人打交道，那肯定是F但是在SSN就感知的这一项中，你们猜猜看是哪一个？其实是SSF占到了81%这么多。因为确实跟客户打交道，跟人打交道，虽然是跟人打交道，但是你需要的大量的实感中的跟人打交道接触的这些细节。这些实感细节很重要，所以是SF顺便一说，大家发现虽然在学习上N的比例远比S高就随着教育水平的升高，随着科目的高升，N的水平远远比S高，这个就是所谓的school smart。但是在实干就在实际应用的水平，尤其是在跟大量的人打交道，做生意、做小生意的水平。然后看到实干中甚至不一定跟人打交道，就是看到实际中那些做生意的机会翻新翻卖，然后赚钱这件事情就是远远是S比N要强太多，这个就是street smart。所以其实S跟N正好一个对应着school smart，一个对应的street smart，非常有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "03:37:03",
      "text": "那我们再看下一个职业，小说家。按照要知道小说家肯定是靠直觉的，不是靠实感的。因为小说是要编的，你不可能只靠无感的信息来写小说。所以小说家里面比较多，包括你feeling也很重要，所以NF占了65%。",
      "speaker": "发言人1"
    },
    {
      "time": "03:37:19",
      "text": "那么科学家？科学家当然需要教育程度很高了，所以我们可以先确定肯定是N然后科学T更适合研究，所以是NT，NT占了77%下一个是神学，神学其实你也需要去理解概念，所以也是个神学还是要接触有有很大的人文关怀，所以是FNF占到了57%，也不少，就是有一半以上都是NF，再下一项是法律。那法律也是需要学习，也是需要很高的学历，所以也是，但是法律我们说了是T的天下，所有的P就算喜欢所有对吧？就是所有的P里边的P就算喜欢法律，很有可能退学。但他们起码也都是喜欢法律的，所以NT在法律上很多是占到了42%。",
      "speaker": "发言人1"
    },
    {
      "time": "03:38:10",
      "text": "下面就是金融贸易了。前面也说过金融贸易就是ST的天下，ST占到了51%，看到这里大家会发现就有没有发现ST他在跟钱相关的是职业上都占比非常高。在会计是64%，在银行职员是47%，这全部都是跟钱相关的。其实说实话，销售和客观性虽然是SF，但是也是个S也是跟钱相关，那ST就更跟钱相关了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:38:41",
      "text": "有趣的是ST成为医生的人是很少的。你大家想想看，RT？人文关怀你肯定是不感兴趣的。但是如在医生医科生中，ST成为全科医生的人并不少。因为在美国全科医生不像其他的专业，需要至少五年的驻院医生经历，可以更更早的毕业出来赚钱。所以SD选择全科医生并不是因为喜欢医生这个职业，只是喜欢可以尽快出来赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "03:39:13",
      "text": "刚才投稿那那一对情侣中，是不是虽然是SF不是ST但是也相对的体现了S喜欢赚钱的这个特性。正好有一位群友在某个群里边扔了一张不同类型的人赚钱的这个分布的比例。其中最高的是ESTJ，果不其然，ESTJ是不是RST？第二个是NTJ，但是第三个是ISTJ，是不是又是STST，在赚钱头三位里边明显超过其他类型里边头三位有两个，这就是ST可见ST真的是赚钱的大户。",
      "speaker": "发言人1"
    },
    {
      "time": "03:39:54",
      "text": "不过我觉得对于赚每个类型赚多少钱这种图表，大家也不要太放在心上。因为赚钱虽然很重要，做到自己快乐的事情才是真正最重要的。你要是属于赚钱一般的MBTI，这其实说明什么呢？说明你赚钱这件事情在你的快乐指数里边占比其实不是很高的。如果在你的赚钱，就在你的快乐指数里边占占比非常高，就是你的关注都在非常实感的地方，像st又又实感又替这种情况下，钱可能就会非常容易进入你的关注的视线，这个时候你自然而然就很会赚钱。那些你对过赚钱的关注不是很高，也就是说他不会很大的程度影响你的幸福感，这个时候你自然就不太会赚钱。所以我觉得这件事情无所谓的，你别看这个表引起自己的焦虑。通常我们的赚钱的能力都是跟我们对赚钱这件事情的关注程度成正比的那最后关于护理专业是SF前面也解释过，把44%，咨询专业占是NF最多，占到76%这么多。",
      "speaker": "发言人1"
    },
    {
      "time": "03:41:07",
      "text": "首先咨询肯定是跟人打交道，所以肯定是F所。其次咨询确实需要一种直觉，不能只给对方知道的东西。实感就是无感，看得见摸得着，你不讲对方也知道，所以你要给对方的是抽取出这些实感背后的规律，给他们一些基本的原则，然后给他们一些启发，这个就是咨询的本质，所以咨询绝对是NF的结合。到76，这是一个巨高无比的比例了。看来当初我在咨询跟投行之间选择了投行，那真的是选错了。因为我确实对数字非常的不敏感。",
      "speaker": "发言人1"
    },
    {
      "time": "03:41:43",
      "text": "但没关系，虽然我在投行做的也很好，但是确实长期来说感受不到那种我特别关注前进带的感觉，我特别关注钱在我账户里的增长，我特别关注我的就有多大，没有那种兴奋感，没有我同事的那种兴奋感和意义感。但是没有关系，我现在正好是做教育和资教教育和咨询的，就已经选到了我最擅长的最喜欢的职业。这里有一个很有趣的点是这样子的，就是即使你的工作目前跟你的MBTI看起来没有很匹配，大家也不要太焦虑。并不代表这个行业里面你就一定会做的很痛苦，一定会很失败，然后就没有你的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "03:42:22",
      "text": "书里面就有一个非常有趣的例子，很好玩。他说是有一位神父，这位神父的NPTI是ESTJ。前面讲过神学是以NF为主的，既需要N来理解抽象的概念，又需要F来体现人文关怀。S解，你是EESST解，STST完全相反的。ST是一个前面说过的ST是一个赚钱跟钱有关的东西。你怎么会跑来做神父呢？但是这位神父他就做的不亦乐乎，作者就去采访问问认识这个神父的人，说这位神父做的怎么样，他怎么情况？",
      "speaker": "发言人1"
    },
    {
      "time": "03:42:58",
      "text": "旁人对他人们对他的工作的状态的描述是这样子的，说那家伙整天就搞忙着搞抵押贷款，他只要贷款一偿还完毕，他就跑到下一个教区，继续给那个教区搞抵押贷款。果然做了神父，为了哪怕要建教堂，对你也是搞抵押贷款。ST果然是离不开钱的那其他两个字母组，其实一和I影响的是员工的流动率，也就是说安静的办公室的环境里面，I的人辞职的比较少，但是一的辞职率可能就比较高。黄发发反过来说，工作的活动性比较强，也就是经常跟人打交道的情况下，一个人的辞职率就比较低，但是爱人可能辞职率就比较高了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:43:44",
      "text": "那下一个字母组JP影响的其实是工作满意度。比如说NP尤其希望工作是随机应变的。NP是最不受我们前面说过了，NP是最不受束缚的，最不自由毋宁死的那那那批人你要是框太死，我要发疯的。所以他希望工作是能够随机应变，不能够随机应变我的满意度就会直线下降。反过来SJ就喜欢自己的工作井井有条且计划明确，你要是老让我随机应变我也受不了。那TJ就喜欢在工作中做各种各样的决策，而FP却相反，很讨厌没完没了的做决定。所以这一批影响的是公众的满意度。",
      "speaker": "发言人1"
    },
    {
      "time": "03:44:26",
      "text": "当然了，因为现在大家对于MBTI的的了解并不是特别的深入，我们今天才做第一期BTI的节目，所以也做的已经很时间已经很长了，所以也收集到的实际的听友案例还不是很多。希望这期节目之后大家也可以给我留言或者是私信我更多的真实案例。现在大家已经知道了，MBTI具体是怎么回事，四个字母是怎么回事，对吧？主导心理是什么？主帅跟军师是怎么回事？那关于自己的MBTI的职业兴趣、职业匹配，在情感中的匹配度，在生活中发现了跟对方的匹配度等等等等，上司下属之间的匹配度等等，欢迎大家向我投稿，我们可以汇集起来再做一期MBTI实践版的节目，我相信一定会非常的有趣的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:45:14",
      "text": "以上就是本期关于MBTI的一个介绍了。我觉得最重要的take away就是本书的名字天生不同，一定要理解人人不同，理解这些不同背后的原理，那就用更能理解他人，理解自己。他能够提升团队效率，增进团队凝聚力，让工作和学习更快乐，让感情也更加的甜蜜。而且还能够让某一些善于自我怀疑的人不再自我怀疑，取消内耗，找到自己的位置，发挥自己的长处，大家都能够做的很很好，尤其是如果能够找到互补的人，互相组队打怪的话，人生何其快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "03:45:52",
      "text": "希望今天这期内容对大家来说不至于太理论太无聊。欢迎大家留言告诉我你的感受，你的反馈，以及也欢迎大家来加入我们的读者群，跟我们一起讨论。加入读者群的方式请见我们本期的文案。本期就先到这里，我们下期再见，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "03:46:23",
      "text": "Say that you love. 迷途。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期节目探讨了MBTI性格测试中的16种人格类型及其在个人生活、职业选择、情感关系和自我认识等方面的应用。MBTI基于四个维度：外向（E）与内向（I）、感觉（S）与直觉（N）、思考（T）与情感（F）、判断（J）与知觉（P），将个体分为十六种类型。节目强调了MBTI在提升自我认知、改善人际关系和优化职业选择方面的价值，指出理解不同性格类型间的差异和互补性对于团队建设和工作场所合作至关重要。通过具体案例，讨论了如何根据MBTI理论选择合适的职业路径、增进伴侣间的理解与和谐，以及如何在职场中有效沟通和管理时间。整体上，MBTI作为一种工具，帮助人们更好地理解自己和他人，促进个人成长和人际关系的和谐。",
    "qa_pairs": [
      {
        "question": "MBTI是否具有科学依据和实用性？",
        "answer": "MBTI确实具有科学性，其背后的原理非常科学合理，并且经过实践检验，屡试不爽，应用场景广泛。它不仅帮助理解他人性格差异以提升沟通效率、化解矛盾，还能用于自我认知，提高个人成长效率。",
        "time": "00:01:13"
      },
      {
        "question": "MBTI是否被误解为给人贴标签的工具？MBTI在职场和个人生活中的应用效果如何？",
        "answer": "是的，很多人误认为MBTI是给人贴标签的工具，但实际上，它是基于客观观察总结出来的分类，旨在简化复杂事物的理解和使用，而非为了打标签。在职场上，MBTI能够帮助理解和发挥团队成员的长处，改善沟通，解决冲突；在生活中，它能增进人与人之间的相互理解，减少摩擦和误解，同时也能帮助个体更好地认识自己，实现个人成长的飞跃。",
        "time": "00:02:15"
      },
      {
        "question": "MBTI的主要构成是什么？",
        "answer": "MBTI主要由四个字母组成，代表四个组别，每个组别包含两种不同的偏好。这四个字母并非随机排列，而是代表了人们天生的偏好方式，就像滑雪的前脚和后脚一样，都需要得到发展和完善。",
        "time": "00:05:01"
      },
      {
        "question": "感知组（SVSN）和判断组（TVSF）分别代表什么含义？",
        "answer": "感知组（SVSN）是指我们感知世界的方式，分为实感（S）和直觉（N）两种类型；判断组（TVSF）则是在获取信息后，对信息进行处理和下判断的方式，分为思考（T）和情感（F）两种类型。这两组构成了心理活动的核心。",
        "time": "00:09:30"
      },
      {
        "question": "在滑雪的例子中，为什么如果总是偏好使用前脚，后脚就会变得生疏？",
        "answer": "如果滑雪者下意识地都偏好并更多地使用前脚，因为它更灵活、更得心应手，那么前脚就会越来越熟练且容易在下一次被自动使用。而由于没有得到锻炼和发展的后脚，则会变得生疏，以至于在遇到困难路段或危急情况时，滑雪者可能会下意识地换到前脚。这种现象同样适用于MBTI中的感知方式。",
        "time": "00:13:39"
      },
      {
        "question": "小时候偏好某种感知方式会带来什么影响？",
        "answer": "长期偏好某种感知方式会导致该方式在大脑中占据主导地位，而另一种感知模式则会相对退居幕后。偏好发展的感知模式会变得强大且成熟，成为我们的主导心理模式；而未得到充分锻炼的感知模式则会停留在幼稚阶段。",
        "time": "00:14:26"
      },
      {
        "question": "直觉型的人在日常生活中的表现是怎样的？直觉的过程可以用什么比喻来解释？",
        "answer": "直觉型的人在购物时不怎么关注现实生活中的细节，如价格、时间等具体信息，这些对他们来说并不重要。他们更相信自己的直觉和潜意识处理后的信息，而非亲自经历的事情或口头转述的内容。直觉的过程就像跳高或滑雪的动作，有一个起点，越过障碍到达终点。在这个过程中，大脑会快速打包处理各种信息，并扔给意识层面一个最终报告，意识只是读取了这个报告结果。",
        "time": "00:15:23"
      },
      {
        "question": "S型和N型人在处理金钱和数字方面有何不同？",
        "answer": "S型人非常关注现实生活中的金钱和数字信息，而N型人对此相对不敏感，不关注细节，即使面对具体数额也无法精确回忆。N型人更倾向于关注未来的可能性和直觉性体验，而非现实生活中的琐碎细节。",
        "time": "00:16:33"
      },
      {
        "question": "判断组中的思维(T)和情感(F)偏好有何不同？",
        "answer": "思维(T)通过理性逻辑加工获取客观结论，关注的是客观真理；而情感(F)基于个人价值观取向对事物进行评估，得出结论。在涉及人际关系和价值评估时，F模式更为适用。两者在面对同样信息时，由于关注点不同，常常会产生分歧和争论。",
        "time": "00:20:58"
      },
      {
        "question": "在解决问题上，T的判断过程与F有何不同？",
        "answer": "T的判断过程简单高效，侧重于逻辑分析和推理，关注非黑即白的客观事实，解决方案具有一致性且严格遵循理性逻辑框架。而F的判断方式在T看来缺乏一致性，难以理解其动态判断模式，看似随心所欲，不顾客观事实和真理。",
        "time": "00:26:46"
      },
      {
        "question": "F为何会被认为是双标？T和F在逻辑思维上的核心区别是什么？",
        "answer": "因为在T眼中，F没有一套固定的判断标准，每次判断都根据情境和个人感受变化，这让T觉得不可靠、不客观。但实际上，F有一套自己的固定判断方式，只是不像T那样显性化和容易理解。核心区别在于T关注given the facts，下一步的逻辑步骤是什么；而F关注given the people，基于人的价值观取向、人生优先级等因素，考虑的逻辑步骤有所不同。",
        "time": "00:27:42"
      },
      {
        "question": "T为何对F的价值观取向及人文关怀等方面的判断不信任？",
        "answer": "因为这部分功能在T身上发育不成熟，他没有足够的能力去识别和理解人与人之间的关系构建、优先级判断以及动机理解等，这是F擅长的部分。而T仅信任基于逻辑的判断。",
        "time": "00:28:39"
      },
      {
        "question": "F觉得T双标的原因是什么？",
        "answer": "F认为T在人际交往中也渴望被关心和重视感受，但由于其自身逻辑思维能力强，在处理问题时过于关注逻辑和事实，有时会忽略他人的感受，从而在F看来显得双标。",
        "time": "00:29:26"
      },
      {
        "question": "逻辑推理能力上，T和F是否真的有显著差异？",
        "answer": "在纯逻辑推理能力上，T和F并无明显区别。T在屏蔽干扰下进行逻辑推理的能力很强，而F在综合评判信息、平衡考量信息真实性和可靠性后得出结论的critical thinking能力更为突出。",
        "time": "00:30:37"
      },
      {
        "question": "T在面对特定假设（如地球是方的）时为何会有挑战反应？",
        "answer": "T同学会下意识地对给定的前提提出挑战和反驳，因为他们习惯于基于事实进行逻辑推理，而考试题目要求接受前提并基于此进行推理，这导致部分T同学感到困扰。",
        "time": "00:33:55"
      },
      {
        "question": "F在工作中是否更容易被主观因素干扰？",
        "answer": "是的，F在处理问题时会更多地考虑到人的因素，如价值观、情绪等，这可能导致他们在工作中有时看似不够目的导向，但实际上是在权衡不同因素的重要性。",
        "time": "00:36:49"
      },
      {
        "question": "T和F在性别分布上的特点是什么？",
        "answer": "在性别上，女性中F的比例远高于男性，约为75%左右是F，25%是T；而在男性中，45%是F，55%是T。这种差异部分受到社会文化传统的影响，导致对两性的期待不同。",
        "time": "00:38:21"
      },
      {
        "question": "T在刻意练习中串联概念时，为何能够更容易记住整个模型中的所有事实？",
        "answer": "这是因为T的模式是基于环环相扣的过程，并且能够串联起来，使得他对整个模型记忆更精准且能够全部记住。T擅长将事物具象化，并通过串联概念来理解和记忆。",
        "time": "00:40:30"
      },
      {
        "question": "T在人际关系上显得冷漠的原因是什么？T如何判断他人的可信度？",
        "answer": "因为T在人际交往中倾向于使用客观事实和逻辑推理，而无法仅依赖这些工具去维系人际关系，所以会显得比较冷漠。T认为世界的本质是现实的，人的可信度不是天生就具有的，而是需要通过观察得出结论，这是一个客观存在的东西，与个人意愿、态度无关。T以加减分的方式动态调整对他人的信任度，信任度从零开始，根据行为表现增减分数。",
        "time": "00:41:22"
      },
      {
        "question": "F的特点有哪些？",
        "answer": "F的特点在于能够敏锐捕捉到更多感受，对细微感受变化敏感，擅长处理与hard core客观事实无关的事物，如色彩、气味、风格、情绪等。F的逻辑基于多种感受因素之上，表达方式相对不精准，不擅长与T进行纯客观事实和逻辑对话。",
        "time": "00:43:10"
      },
      {
        "question": "F的信任机制是怎样的？",
        "answer": "F的信任机制是一种预设的信任，即预先给定一定的信任值，然后根据行为表现进行增减。F下意识地先信任他人，再根据对方的行为表现调整信任度，其信任机制work的方式与T有所不同。",
        "time": "00:45:28"
      },
      {
        "question": "在F眼中，T可能存在哪些误解？",
        "answer": "F可能误解T为冷漠且具有上帝视角，因为T注重客观事实和逻辑推理，而忽视了感受和其他因素。实际上，T并非冷漠，而是优先级不同，更注重逻辑和事实。F需要理解T对于感受的有效性有不同看法，并认识到感受也有助于解决问题，只是优先级不同。",
        "time": "00:46:58"
      },
      {
        "question": "为什么会互相觉得对方扭曲事实，不讲道理呢？",
        "answer": "这是因为T和F对事实的记忆方法不同。T以客观事实和逻辑来记忆，记住了很多事实及逻辑推理；而F的记忆包含主观感受，往往分不清主观与客观的区别。当F表达感受时，T认为其并非客观事实，而是主观感受，导致双方互相误解。",
        "time": "00:53:52"
      },
      {
        "question": "T为何会对F产生不信任感？",
        "answer": "T天然不信任F所使用的F模式，觉得感受不可靠、判断缺乏统一标准和逻辑性，加上F的表达经常不精准且抽象，使得T更倾向于相信自己的记忆，而非F的记忆和表达。",
        "time": "00:55:48"
      },
      {
        "question": "在T眼中，F可能是什么形象？",
        "answer": "在T眼中，F可能表现为情绪化、不理性、没逻辑、记不住事实且表达不精确，缺乏固定清晰的行为模式。而在F眼中，T则是逻辑分析过头，忽视他人及自身感受，冷漠且上帝视角。",
        "time": "00:56:51"
      },
      {
        "question": "双方如何解决这种误解？",
        "answer": "双方都需要认识到自己的局限性，理解彼此的记忆不一定准确，且在处理逻辑分析与情感感受冲突时，要学会平衡。同时，F应理解T关注客观事实和逻辑分析，而T也要理解F更注重情绪感受，双方需互相理解并尝试适应对方的思维方式。",
        "time": "00:57:51"
      },
      {
        "question": "T为何认为F不重视问题和不专注？",
        "answer": "因为F在讨论过程中容易转移焦点，让T觉得F不重视当前讨论的问题，而F实际上是因为T的指责感到着急，并试图辩解，这在T看来似乎是在偏离讨论焦点，加深了对F不重视问题的误解。",
        "time": "00:59:04"
      },
      {
        "question": "F辩解时为何会让T觉得F不承认事实、不讲道理？",
        "answer": "F在面对T的指责时，试图解释自己的价值观和动机，而非直接承认T所认为的事实，这让T误以为F不承认事实或不讲道理。实际上，F只是在用自己习惯的语言表达时感到困惑，无法精确表达自己的感受。",
        "time": "01:00:28"
      },
      {
        "question": "在情侣沟通中，T对F的表达方式是否存在偏见和不信任？",
        "answer": "是的，在很多情侣中经常会出现这种情况，T会对F的表达方式表现出天然的不信任和偏见。例如，当F表达自己对某事介意时，T可能会质疑F的表达水平不够清晰，而不是理解F所表达的意图和感受。",
        "time": "01:06:03"
      },
      {
        "question": "这种情况下，F感到困惑和矛盾的原因是什么？",
        "answer": "F困惑并产生矛盾是因为在F表达感受和需求时，T不仅不认同其感受，反而将不信任夹带在沟通中。F期待的是情绪支持和理解，而T则倾向于提供解决方案或坚持自己的逻辑。",
        "time": "01:08:06"
      },
      {
        "question": "F如何调整自己的情绪表达以更好地与T沟通？",
        "answer": "F应当尽量避免情绪化，表达上要逻辑精简，尽量使用T熟悉的语言体系。可以通过事先准备、控制发言时间和专注于客观事实的描述来提高表达的精准度和逻辑性。同时，F也需要示弱，承认自己可能需要时间组织语言，并在遭到误解时耐心解释，寻求T的理解和支持。",
        "time": "01:18:23"
      },
      {
        "question": "T如何理解并改进其对F情绪表达的支持方式？",
        "answer": "T需要解决冷漠问题，多做目标alignment，努力统一目标，并通过积极反馈和夸奖来强化F的情绪价值。同时，T应学会示弱，采用更个人化、需求导向的语言表达方式，并尊重F需要思考和组织语言的特点。",
        "time": "01:12:46"
      },
      {
        "question": "在MBTI中，对于T（思考型）和F（情感型）的沟通者，你有哪些建议？",
        "answer": "对T（思考型）的建议是区分主观感受与客观事实，在与F（情感型）沟通时要注意表达上不要混淆这两者。要逐渐学会从原有的习惯模式中摸索出如何快速区分主观和客观的内容。而对F（情感型）的建议则是要承认世界上有情感型人的存在，并且数量众多，他们拥有自己的世界，而你需要尊重这种差异，双方只能在中间找到交汇点，不可强求对方进入自己的世界。",
        "time": "01:19:04"
      },
      {
        "question": "如何减少T（思考型）和F（情感型）之间的沟通矛盾？",
        "answer": "对于T（思考型），最重要的是理解F（情感型）注重对事不对人的态度，即使对方的态度看似针对自己，实际上他们是在乎人的感受，只是表达方式和风格受事件影响而非个人。一旦理解这一点，就能减少因误解而产生的冒犯、压迫感和价值观挑战。",
        "time": "01:20:18"
      },
      {
        "question": "理想状态下，T（思考型）和F（情感型）如何协作以发挥各自长处？",
        "answer": "理想的状况是双方能够完全相互理解，成为一个更强的团队，各自发挥长处。例如，让思考型帮助处理逻辑问题、客观事实问题，而情感型则擅长处理人际关系、情感问题，为思考型提供建议或做决策军师，通过互补达到完美组合，并在合作过程中激发新的思维和创意。",
        "time": "01:21:02"
      },
      {
        "question": "MBTI中决定性作用的两个字母组合是什么？",
        "answer": "MBTI中最具决定性的两个字母组合是感知组（S或N）和判断组（E或J），它们分别代表理解世界的方式和对信息做出判断的方式。",
        "time": "01:21:55"
      },
      {
        "question": "外倾型(I)和内倾型(E)的特点是什么？",
        "answer": "外倾型(I)的人更关注外部世界，如外部的事物、人际关系等，倾向于对外部世界进行批判分析、组织或调和捍卫。而内倾型(E)的人则更关注内部世界，如抽象的概念和想法，容易被外部世界的多样性干扰，内心的想法对他们来说非常重要，追求事物正确的理解和认知方式。",
        "time": "01:23:05"
      },
      {
        "question": "对于“松弛”这一特质，爱(I)型人格如何体现？",
        "answer": "爱(I)型人格往往以三思而后行、内心较为松弛为特点，但并非所有I型人都能表现出这种松弛感，因为他们的特点在于对内心想法的重视和追求事物正确性的态度。不过，通过改变观念和调整心态，I型人格也可以不受这一特点的影响，甚至可以将其转化为一种优点。同时，I型人格具有天生的连贯性和稳定性，不易受外部环境干扰，能够在专注发展自己事业方面展现出优势。",
        "time": "01:25:14"
      },
      {
        "question": "在MBTI性格类型中，I型（内倾）的人在处理外部世界和内心世界的关系时，他们的特点是什么？",
        "answer": "I型（内倾）的人更倾向于对抗外部的要求，更关注维护自己内心的抽象理念和哲学思考。他们在面对如“人为什么要活着”这类深层次、抽象的问题时，往往能沉浸其中，而较少去思考。同时，I型在现实生活中表现得亲切随和、轻松自信、善于社交，但对内心世界的深层次探索可能感到困惑。",
        "time": "01:32:05"
      },
      {
        "question": "E型（外倾）的人在面对抽象问题时会有怎样的反应？",
        "answer": "E型（外倾）的人通常会更关注外部世界发生的事情，对于抽象问题，他们可能会思考人与宇宙、生命的对比等，但对于一些哲学性很强的问题，他们可能不如I型那样深入思考。",
        "time": "01:33:10"
      },
      {
        "question": "对于那些认为内向性格有问题的人，您有什么看法？",
        "answer": "我认为爱内倾（I）的同学不应妄自菲薄，内倾和外倾两种性格并非好坏之分，而是互补关系。内倾的人在现实世界中需要投入一定的关注力来应对外部环境，而外倾的人则可能忽视内心世界的深入探索。两种态度都需适度平衡，过于极端都会带来不利影响。",
        "time": "01:34:19"
      },
      {
        "question": "内倾和外倾在实际生活中的应用以及他们在工作场合的表现有何不同？",
        "answer": "在现实生活中，内外倾的人都会同时关注内外两个世界，不过在职场环境中，由于企业追求效率解决问题，外倾（E）类型的人可能更多地使用T技能（解决问题的能力），而内倾（I）类型的人可能由于工作性质较少有机会运用和锻炼这些技能。但无论是内倾还是外倾，都需要内外兼顾才能更好地适应生活。",
        "time": "01:36:13"
      },
      {
        "question": "内倾和外倾与大脑中的神经递质多巴胺和乙酰胆碱的关系是什么？",
        "answer": "研究表明，外倾的人分泌更多的多巴胺，在社交中获得愉悦刺激；而内倾的人主要分泌乙酰胆碱，这种神经递质与认知、学习和独处时的内心平静有关。然而，仅凭这两种化学物质无法完全解释内倾和外倾在社交选择上的所有差异，因为现实中人们并非总是按照理论预测那样绝对地选择独处或社交。",
        "time": "01:39:01"
      },
      {
        "question": "对于内心的人来说，在社交中的能耗情况是怎样的？在读书会等社交活动中，内向者为何也能较好地参与并保持较低能耗？",
        "answer": "内心的人更关注内心世界，长时间保持深度思考和挖掘，能耗较小。即使在社交活动中获得多巴胺刺激并有所回报，他们依然喜欢社交，因为社交能启发新的思路，为内部世界提供素材。但由于不擅长外部世界的操作，能耗较大，投入产出比不如外向者高。在读书会这类环境中，内向者有充分的时间准备发言，发言压力较小，且话题相对深度挖掘，这使得他们在这样的社交场合下能耗并不高。同时，内向者在小范围、人少且话题感兴趣的交流中，其优势得以体现，投入产出比高，所以他们也愿意投入更多时间。",
        "time": "01:45:30"
      },
      {
        "question": "为什么外向者在社交中的体验与内向者不同？",
        "answer": "外向者在社交中能耗较低，能适应频繁见人、切换话题等情境，随着社交圈扩大，思路更开阔，新鲜感和刺激增强，因此社交对他们来说乐趣无穷。而内向者在类似情况下能耗较大，对于不擅长或不熟悉的社交场合，如需要大量堆砌笑点的关系局，能耗会非常高，导致即使只有2小时就会感到极度疲惫。",
        "time": "01:46:19"
      },
      {
        "question": "社交能力是否仅与个人性格有关，还是受能耗影响？",
        "answer": "社交能力不仅与性格有关，还与个体在不同情境下的能耗有关。虽然内向者在能耗上可能相对劣势，但在其他社交能力上如倾听、逻辑思维、深度表达等方面并不一定处于劣势，甚至在小范围交流时，由于三思而后行的特性，他们可能比外向者更能吸引对方注意力。",
        "time": "01:50:11"
      },
      {
        "question": "是否存在外界对内向者的误解，认为他们不适应外部世界？",
        "answer": "外界对内向者的固化印象往往是一种自我框定，实际上内向者在某些领域可能具有优势，例如在学校学习过程中，内向者可能更专注于书本知识和内部世界的探索，而在需要深度思考和洞察力的场合中表现出色。同时，通过合理组队，内向者可以弥补社交上的能耗差异，实现共赢。",
        "time": "01:51:51"
      },
      {
        "question": "在决策过程中，感知阶段和决断判断阶段能否同时进行？",
        "answer": "感知阶段和决断判断阶段在本质上是互斥的，不能同时进行。因为在收集信息阶段时，无法做出结论，因为信息还在不断涌入，事态可能还在发展。而当你在做结论时，也需要基于所有现有信息来做出决断，无法再有新的信息干扰。",
        "time": "01:59:30"
      },
      {
        "question": "P型人格和J型人格在生活态度上有什么区别？P型人格在旅行规划上的特点是什么？",
        "answer": "P型人格的人倾向于感知为主，他们更愿意随遇而安、随机应变，享受感知过程，并相信事物背后有复杂的规律，希望通过不断观察和感知让信息自然流露，从而找到解决问题的方案。他们不喜欢快速下结论，主张“不去做”（Don’t jump into conclusions）。相反，J型人格的人喜欢下结论并按照结论来安排生活，他们倾向于把生活安排得井井有条，具有较强的决断力。P型人格在旅行上通常不愿意提前做详尽的计划，更倾向于随遇而安，不去过早地下结论或做定论。他们认为旅行的乐趣在于不断发现和调整，而不是严格按照既定计划行事。",
        "time": "02:00:56"
      },
      {
        "question": "JP这两种类型的人在决策依据上有什么不同？",
        "answer": "对于J型人格，主导心理是判断，他们在决策时会依据F（价值观取向）或T（逻辑性）进行快速决断。而对于P型人格，主导心理是感知，他们在感知过程中不断收集信息，优先选择直觉（N）而非逻辑（S）来指导决策。",
        "time": "02:03:42"
      },
      {
        "question": "直觉（gut feeling）在个体决策中的作用是什么？",
        "answer": "直觉在个体决策中扮演着重要角色，它是对潜在信息或风险的感知，可能引导个体关注某些细节或潜在问题。当直觉与价值观取向一致时，个体往往会跟随直觉；但在两者产生矛盾时，个体可能会经历内耗。直觉帮助个体在情感关系、亲密关系等私人领域中做出更深入的观察和思考，避免盲目行事。",
        "time": "02:10:07"
      },
      {
        "question": "在做判断时，何时应该跟随直觉做出决定？ENFP和INFP在直觉驱动方面有何不同？",
        "answer": "当直觉积累到必须跟随它来做出最后判断的地步时，应该忠实地跟随直觉行动。例如，在感情中，如果痛苦积累到一定程度，直觉会促使你做出决断。ENFP因为更愿意表达并接收到外部反馈，直觉修正速度更快；而INFP倾向于将事情闷在心里，所以可能比ENFP更加依赖直觉，即表现出更强的“恋爱脑”特质。",
        "time": "02:12:54"
      },
      {
        "question": "什么是“F大于N”的心理类型？ENFJ和ENFP在行为风格上有何显著差异？",
        "answer": "“F大于N”的主导心理类型重视个人感受、人际关系以及价值观取向，其特点是能快速下结论并付诸行动。虽然只相差一个字母，但主导心理类型的不同导致了显著的差异。ENFJ属于判断型，以F系统为主导，擅长快速下结论并付诸行动；而ENFP则是感知型，以N系统为主导，更注重观察和感知。",
        "time": "02:14:17"
      },
      {
        "question": "对于喜欢“随便”安排计划的P型人格，如何应对他们的拖延和不执行力？",
        "answer": "对于这类人，需要设定明确的时间要求，并通过表达强烈的不满来促使他们改变。同时，允许一定的宽松时间，但不能纵容其拖延习惯。",
        "time": "02:18:28"
      },
      {
        "question": "如何处理计划中P型人格经常抱怨的情况？",
        "answer": "当P型人在实际参与时提出各种不满意时，应理解这是一种随心所欲的表达，他们实际上是在得到新的感知后作出的反馈。若对此无法接受，可以明确告诉他们闭嘴或把计划安排权交给制定计划的人。",
        "time": "02:19:18"
      },
      {
        "question": "如何解决P型人格经常迟到的问题？",
        "answer": "公司可以采用“michigan n time”政策，即在每天上班时间后的十分钟内迟到都不算迟到，这样既保证了工作效率，也给予了P型人格一定的自由度，同时也保持了公司纪律的严肃性。",
        "time": "02:22:48"
      },
      {
        "question": "洁癖是否反映了个人的生活态度，特别是对I型人格来说？如何理解I型人格在面对内外部世界时的心理运作机制？",
        "answer": "是的，洁癖确实属于生活态度的一部分，并且对于I型人格来说，由于他们的主战场是内部世界而非外部世界，所以他们的洁癖实际上是其内在感知风格在外部世界的体现。I型人格在处理外部世界时表现出的是他们的辅助功能风格（如J或P），而其内心主导心理则是相反的，因为他们需要同时应对内外部世界。在关键决策或价值观冲突时，他们的“主帅”会从内部世界走至外部世界，展现判断性风格；而在日常生活中，则更多表现出感知性风格。",
        "time": "02:25:09"
      },
      {
        "question": "在MBTI理论中，每个人是否会有一个主导的心理功能，即主帅，并且是否必须发展这个功能？",
        "answer": "每个人确实会有一个主导的心理功能作为主帅，若不主动选择和偏向某种主导心理，孩子时期的能力发展将无法顺利进行，无法通过多种方式灵活应用。因此，每个人都需要确立一个主帅来应对生活，并随着使用频率增加而变得更强。同时，也会有一个作为辅助功能的军师，若经常使用，则会变得很强。",
        "time": "02:28:45"
      },
      {
        "question": "在MBTI的不同组合中，如何实现平衡和相互配合？",
        "answer": "在每个字母组中，都需要平衡主帅与军师的关系，比如内倾与外倾、感知与判断等。即使在感知组中，也需要S（感知）与N（直觉）的配合，以及在FD组合中，即使有明确的主帅（如感知或直觉），也需要借助对立的辅助功能来完善。四个人员的小团队中，每个人的能力都应得到发展和提升，以便在不同情境下灵活切换和相互辅助，达到理想状态。",
        "time": "02:30:17"
      },
      {
        "question": "MBTI类型是否会随时间和环境变化，以及如何正确进行测试？",
        "answer": "MBTI类型本身不会变，受外部环境影响而发生变化的是副官（军师）的能力和使用方式。MBTI测试旨在捕捉最本源、不受现实世界局限的个人类型，而非适应社会环境后的表现。如果在不同阶段进行测试，可能会因临时启用辅助功能而显示不同的类型，但本质上MBTI是不会改变的。",
        "time": "02:33:45"
      },
      {
        "question": "MBTI测试的本质是什么，它是否限制了个人的发展可能性？",
        "answer": "MBTI并非标签化的过程，它是一种客观的观察方式，通过四个字母来反映个体在性格、偏好上的倾向性。这种观察有助于人们了解并发挥自身优势，同时培养辅助功能，实现主导功能与辅助功能之间的良好合作，从而在各自擅长的领域取得更好的发展。即使有明确的MBTI类型，也不意味着要对自己设限，而是能认识到存在无限的可能性。",
        "time": "02:38:52"
      },
      {
        "question": "MBTI在教育水平研究中的主要发现是什么？",
        "answer": "在教育水平的研究中，MBTI类型分布显示，在总人口中，ISFJ类型占比最多，达到14%左右，其次是ESFJ、ISTJ等。值得注意的是，前8种类型中7种为S型，且S型在整体人群中占至少三分之二以上。此外，通过对准备考大学和不准备考大学的高中男生的调查发现，随着教育层次的提高，N型（直觉思考）学生的比例显著增加，特别是在需要更强抽象思考能力的科目如理科方面。这表明在教育程度上，感知型（S）和直觉型（N）之间的分布存在明显关联。",
        "time": "02:41:07"
      },
      {
        "question": "MBTI类型与大学专业选择有何关系？",
        "answer": "通过对不同专业的SSR（选择倾向性比例）分析，可以发现某些MBTI类型更倾向于选择特定的专业。例如，在人文艺术专业中，NF类型尤其是INFJ表现出强烈的倾向性；而在机械工程专业，NJ组合（即INTJ和ENTJ）表现出最高的选择倾向性。此外，在金融贸易专业中，S型尤其是ISFJ表现出较高的接受度，而ISFP由于其主导的心理是实感和价值观取向，因此在这个领域则表现出较低的倾向性。",
        "time": "02:47:53"
      },
      {
        "question": "在金融贸易专业中，ISFJ和ISFP的区别是什么？",
        "answer": "虽然ISFJ和ISFP都以F为导向，但ISFP的价值观取向更重视外在的金融贸易环境，而ISFJ由于其内向的性格特点和对价值观取向的重视，在做金融贸易方面可能会遇到困难。",
        "time": "02:54:11"
      },
      {
        "question": "对于N型人来说，哪些专业领域更适合他们？",
        "answer": "根据数据，理工科是N型人的天下，他们对理论、抽象概念以及直觉要求较高，而金融贸易专业则不适合N型人，其中ESFP的倾向性最低，几乎讨厌理工科。",
        "time": "02:54:56"
      },
      {
        "question": "艺术治疗专业对何种人格类型最为吸引？",
        "answer": "对于艺术治疗专业，倾向性最高的四个类型是INTJ和INFP组合，因为这类人需要直觉和内向性特质来从事治疗工作。",
        "time": "02:56:38"
      },
      {
        "question": "在咨询教育领域中，哪些人格类型最适于此类工作？",
        "answer": "在咨询教育领域，NF类型的人（特别是ENFP）的倾向性最高，他们适合做咨询和教育工作。",
        "time": "02:57:05"
      },
      {
        "question": "法学院在何种人格类型中表现出较大的吸引力？",
        "answer": "法学院对T型人格有较大吸引力，其中四个T型人格SSR大于1，而F型人格SSR都小于1，显示出法律专业对于追求逻辑和规则的T型人格较为适合，尤其是ESTP退学倾向较低，表明该类型学生虽然倾向选择法学院，但实际适合度较高。",
        "time": "02:57:55"
      },
      {
        "question": "城市警察这一职业更适合哪类人格类型？",
        "answer": "城市警察职业更适合S型人格，因为处理的实际问题大多基于实感信息，八个S型人格中六个SSR大于1，而N型人格SSR都较低。",
        "time": "02:59:22"
      },
      {
        "question": "学校行政人员在何种人格类型中表现得更得心应手？",
        "answer": "学校行政人员更适合J型人格，数据显示，J型人格的SSR都大于1，而P型人格SSR都小于1，其中ISTP几乎为零，ESTP也只有0.1，表明P型人格在行政工作中表现不佳。",
        "time": "02:59:41"
      },
      {
        "question": "为何SN组在学习方面的表现优于IE组？",
        "answer": "SN组在感知世界方面表现出更强的学习能力，因为感知过程往往涉及对已有信息的直接理解和捕捉，而这种无意识的洞察力在语言学习、阅读理解等方面更为关键，而IE组虽然在书本知识上有优势，但在面对抽象概念时可能不如SN组迅速和准确。",
        "time": "03:00:24"
      },
      {
        "question": "MBTI早期调研的数据偏差导致了什么现象？社会对教育认知的变化如何影响了对S型人格的看法？",
        "answer": "早期MBTI数据调研时，由于评估的局限性，那些表现出反应速度慢、学习能力不强的孩子往往在早期就遭受负面评价和打击。这导致了具有S特质（直觉型）的学生在学业上被逐渐边缘化，认为自己无法达到学霸水平，尤其在面对理工科等高等教育时感到力不从心。现在社会的认知有了很大变化，人们意识到每个人都有不同的学习能力类型，反应快只是直觉型的一种方式。S型人格同样有其擅长的领域，所以从学习能力角度看，不同人格类型间并无本质差别。",
        "time": "03:07:31"
      },
      {
        "question": "MBTI在情侣或夫妻间的相似性是怎样的情况？",
        "answer": "根据40年代IPTI组织的一项调查，夫妻间四个维度偏好完全相同的情况占比9%，而在三个维度上相同的占到了35%。这表明夫妻间相似性大于差异性，且在两个维度或三个维度上相似的情况最为常见。",
        "time": "03:08:49"
      },
      {
        "question": "MBTI类型组合中哪些差异可能导致矛盾？",
        "answer": "例如，I型和T型组合在社交活动上可能存在冲突，I型喜欢保留空间，而T型倾向于社交活动。此外，对于F型伴侣来说，过于直接、坦率的批评容易伤害其感情，因此在人际关系处理上也需注意相互调整。",
        "time": "03:10:44"
      },
      {
        "question": "在MBTI类型组合中，哪些类型更倾向于寻找相似的伴侣？",
        "answer": "以N为主导心理的类型（如ENTP和ENFP）更偏好选择P型作为伴侣，因为他们追求自由而不受束缚；而95%的ESTJ选择J型作为伴侣，因为他们需要生活有条理、经济规划清晰。",
        "time": "03:13:51"
      },
      {
        "question": "如何改善T型人格在情感表达上的不足？",
        "answer": "T型人格应学会情感表达，他们往往默认行为本身就是情感表达，而忽略了言语层面的爱意表达。尽管这可能造成尴尬，但通过练习可以逐渐改善。关键是要认识到情感表达对F型人格的重要性，两者应相互妥协，找到适合彼此的方式进行情感交流。",
        "time": "03:15:26"
      },
      {
        "question": "在情侣交往中，如何处理对方随口的指责以维持和谐关系？",
        "answer": "在情侣关系中，当一方随口指责另一方时，F（假设指责方为F）应该理解这可能是对方内心负面情绪的宣泄，需要适当的空间来释放情绪。只要这种指责不频繁且程度不过于激烈，在可接受范围内，可以允许对方偶尔发泄，这样双方会更加和谐。",
        "time": "03:22:03"
      },
      {
        "question": "听友投稿中提到一对情侣因价值观差异在职业规划上产生了争执，具体是什么情况呢？",
        "answer": "情侣中男生是ENFP，女生是ISFJ，两人在价值观上有显著差异。女生注重物质享受、现实稳定，期望男朋友的收入高于自己；而男生则轻松散漫，理想主义，认为找到自己真正感兴趣的事业并构建意义之网最重要。例如，在求职问题上，女生希望男生转行至金融或互联网高薪行业，而男生坚持从事建筑设计这一职业，尽管收入初期可能较低，但他认为这是其人生意义所在，并且有父母支持。",
        "time": "03:23:45"
      },
      {
        "question": "这种价值观差异是否会导致未来共同语言减少，影响亲密关系？",
        "answer": "实际上，生活态度上的这种差异并非价值观问题，而是MBTI类型中的S（实感）与N（直觉）的区分，两者都是正常的。S型注重现实、规划和物质享受，而N型则更理想化、追求可能性和好奇心。关于职业选择的分歧，也是基于各自的MBTI类型特点，比如实感型倾向于选择有明确规划、稳定收入的职业，而直觉型则可能追求理想、意义感较强的工作。",
        "time": "03:26:47"
      },
      {
        "question": "如何帮助他们更好地沟通并理解彼此？",
        "answer": "建议ENFP男友在与女朋友沟通时，尽量使用对方容易理解的语言，如强调生活感受、家庭需求等，而不是过多使用自己习惯的职业规划、理想主义等术语。同时，女朋友也需要更多地了解和接纳男朋友作为ENFP的特点，理解他有其独特的职业规划方式和负责任的态度。此外，也要认识到除了金钱之外，还有许多因素会影响幸福生活的质量，如职业满意度和情绪价值等。",
        "time": "03:31:17"
      },
      {
        "question": "在职业分布中，哪个职业类型占据了小说家这一职业的主导地位？",
        "answer": "在职业小说家这一领域，NF类型占了65%的比例，说明小说家往往需要较强的直觉能力和情感理解。",
        "time": "03:37:03"
      },
      {
        "question": "科学家这个职业类型在MBTI偏好中是如何分布的？法律职业中，哪种MBTI类型占比较大？",
        "answer": "科学家主要以NT类型为主，占比达到了77%，这是因为科学家通常需要较高的教育程度和逻辑思维。法律职业中，NT类型占到了42%，但由于法律要求高学历和严谨性，所以即使喜欢法律的P型人格也可能选择退学，但至少都会对法律有所喜好。",
        "time": "03:37:19"
      },
      {
        "question": "在护理专业和咨询专业中，哪种MBTI类型占据主导地位？",
        "answer": "护理专业中，SF类型占44%；而咨询专业中，NF类型占到了76%，这是因为咨询需要理解抽象概念并提供启发性原则，这与NF类型的直觉和人文关怀特质相吻合。",
        "time": "03:37:19"
      },
      {
        "question": "金融贸易类职业中，哪个MBTI类型最为常见？",
        "answer": "金融贸易类职业中，ST类型占到了51%，特别是与金钱相关的会计、银行职员等职业，ST类型的个体更易在这个领域取得成功。",
        "time": "03:38:10"
      },
      {
        "question": "是否所有ST类型的人都适合做医生？",
        "answer": "不是所有ST类型的人都适合做医生，尽管ST类型在销售和客观性方面与医学有一定关联，但在医生这一职业中，由于需要人文关怀和长期驻院经历，ST类型选择全科医生的情况相对较少，更多是因为经济利益而选择从医。",
        "time": "03:38:41"
      },
      {
        "question": "从MBTI类型与赚钱能力的关系来看，哪些类型的人在赚钱方面表现较好？",
        "answer": "从一些统计数据中可见，ESTJ（RST）和NTJ在赚钱排行榜上位列前三，说明ST类型在赚钱方面的表现较为突出。但这个并不意味着其他类型不能赚钱，而是说明个人对赚钱的关注程度与其赚钱能力成正比。",
        "time": "03:39:54"
      },
      {
        "question": "MBTI类型与工作满意度、流动率之间有何关联？",
        "answer": "在工作满意度方面，NP类型希望工作随机应变，否则满意度会下降；SJ类型则喜欢井井有条且计划明确的工作环境。在员工流动率上，I型员工辞职率较低，而E型员工辞职率可能较高。这表明不同类型的个体对于工作环境的需求和适应性存在差异。",
        "time": "03:43:44"
      },
      {
        "question": "MBTI在实际生活中的应用有哪些？",
        "answer": "MBTI能够帮助人们更好地理解自己和他人，提升团队效率和凝聚力，让工作和学习更加快乐，改善人际关系，特别是有助于找到互补的伙伴，发挥个人长处，减少内耗，实现更好的发展。",
        "time": "03:45:14"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "深入理解MBTI及其应用价值",
        "summary": "斜影Melody在本期节目中探讨了MBTI（Myers-Briggs Type Indicator）人格分类，强调了其在理解个人与他人性格差异方面的实用价值。她指出，尽管许多人对MBTI持有怀疑态度或存在误解，但通过多年实践观察，发现MBTI背后原理科学合理，对增进人际关系理解、提升沟通效率、解决矛盾以及促进个人成长等方面具有重要意义。Melody还提到了使用MBTI时的常见误区，强调了正确理解MBTI的目的并非给人贴标签，而是为了更简便地理解复杂的人际关系和自我。她通过阅读MBTI创始人所著的《天生不同》一书，希望能够引导大家更深入地了解MBTI，并探讨其在现实生活中的应用。"
      },
      {
        "time": "00:05:00",
        "title": "MBTI性格理论解析",
        "summary": "本期节目探讨了MBTI性格理论的基础，即由四个字母组成的性格类型，不涉及附加的“A”或“T”。理论认为，性格偏好是天生的，类似左撇子与右撇子，或者滑雪时的前脚与后脚。通过滑雪的例子，阐明了即使有天生的偏好，也需要锻炼和发展非主导方面的技能，以实现更全面的能力提升。在MBTI的框架下，了解和增强自己的主导和辅助功能，是达到个人潜力最大化的关键。"
      },
      {
        "time": "00:08:41",
        "title": "深入理解MBTI中心理活动的主体：感知与判断",
        "summary": "在探讨MBTI性格类型时，重点在于理解中间两个字母代表的感知(Sensing vs. Intuition)和判断(Thinking vs. Feeling)组别。首先介绍了感知组(SVSN)，其中S代表感觉，N代表直觉，强调了这是人们感知世界的方式和偏好。接着，解释了判断组(TVSF)，包括了接收信息后的处理和做出判断的过程。这两组构成了心理活动的主体，感知决定了对环境的认知，而判断则决定如何应对环境，揭示了MBTI中感知与判断的重要性。"
      },
      {
        "time": "00:10:19",
        "title": "实感与直觉：人类的两种感知方式",
        "summary": "人类拥有两种基本的感知方式：实感和直觉。实感是指通过身体直接从环境中获取信息，如听、看、摸、闻、尝等，是一种生活化、直接的感知方式。而直觉则是一种无意识地对各种外部信息进行综合链接和处理的方式，处理过程自动化且迅速，使得人们在无意识中获得对环境的间接感知。这两种感知方式会相互争夺个体的注意力资源，人们从小可能会偏好其中一种。实感型的人更注重客观存在的事物，而直觉型的人则对探究可能性和未来有更多的兴趣。在工作和生活中，这两种感知方式各有优势，实感型的人更注重细节和现实问题的解决，而直觉型的人则擅长于创新和探索新的可能性。"
      },
      {
        "time": "00:13:38",
        "title": "滑雪技巧与MBTI心理模式的相似性",
        "summary": "对话通过滑雪中前后脚的使用习惯，比喻了MBTI中个体对不同感知方式的偏好和发展。强调了当一个人长期偏好使用一种感知方式时，这种模式会变得越来越成熟和自动，而较少使用的感知模式则会保持在较幼稚的阶段。进一步以实感与直觉的感知方法为例，说明了人们倾向于信任自己常用的感知方式，而对不常用的感知方式持怀疑态度。"
      },
      {
        "time": "00:15:22",
        "title": "直觉型与实感型人格的区别及影响",
        "summary": "对话中探讨了直觉型（N）与实感型（S）人格对于信息处理和关注点的不同。对S来说，文字和符号转化为客观事实前不具备实际意义，更偏好现实生活中的具体信息。相反，N对直接感官信息不感兴趣，重视直觉和未来可能性，认为直觉是一种潜意识处理后呈现给意识的结果，如同越过障碍直达终点的过程。这种差异体现在日常生活细节的关注度上，N往往对价格、数字等不敏感，不易记住具体细节，而S则更加关注这些实际信息。此外，通过探索新世界的历史例子说明了两种人格对可能性探索的态度差异，指出冒险去新世界的多为N，而留在原地的多为S，反映了两种人格在面对变化时的不同选择和生活习惯。"
      },
      {
        "time": "00:19:17",
        "title": "探讨个人偏好对文化认同的影响",
        "summary": "对话内容涉及个人对美国和英国文化的不同共鸣，以及感知信息后的判断偏好，分为理性逻辑的思考（T）和基于个人价值观的情感判断（F）。讨论强调了大多数人倾向于脚踏实地的生活态度，而对文化的喜好则反映了个人深层次的价值观和情感取向。在人际关系和人文关怀方面，情感判断（F）显得更加实用和有效。"
      },
      {
        "time": "00:21:57",
        "title": "探讨T型与F型人格在信息处理和价值观上的差异",
        "summary": "对话深入分析了T型（思维）和F型（情感）人格在处理信息和价值观时的显著差异。T型人格倾向于关注客观存在和逻辑严谨性，即使在概率极小的情况下也力求逻辑的完整性。而F型人格更注重个人感受和价值取向，倾向于讨论对自己重要的事情，而非全面的逻辑或概率分析。在日常沟通中，这种差异往往导致误解和冲突。对话还澄清了关于F型人格的常见误解，强调F型人格并非情感化或非理性，而是基于个人价值取向做出判断，体现了另一种形式的理性。"
      },
      {
        "time": "00:25:52",
        "title": "F与T判断方式的差异及误解",
        "summary": "F和T在判断事物时存在显著差异，F倾向于考虑情感、人文关怀和主观动机等因素，注重投入产出比的理性计算，而不仅仅依赖直觉。F的决策过程包含了许多个人的感受和经历，这使得他们的判断标准在外界看来可能缺乏一致性。相比之下，T更侧重于逻辑分析和客观事实，追求问题解决的一致性和高效性。T倾向于不理解和不信任F的判断方式，认为其缺乏固定标准，而F则觉得T忽略了情感和个体感受的重要性，这导致双方常觉得对方表现出双标。此外，如果个体的辅助功能发展成熟，这种误解和矛盾将大大减少。文中还澄清了关于F情绪化和无标准的常见误解。"
      },
      {
        "time": "00:30:36",
        "title": "澄清对F型人格逻辑推理能力的误解",
        "summary": "对话内容澄清了一个常见的误解，即认为F型人格的逻辑推理能力较弱。实际上，F型人格并非逻辑推理能力不强，而是他们在考虑问题时不仅仅考虑逻辑因素，还涉及其他多种因素。对话指出，T型人格在应用逻辑方面更加熟练，能够快速地进行简单的逻辑推理，而F型人格则在理想测试环境下与T型人格在逻辑推理能力上没有显著差异。此外，对话区分了逻辑思维（logical thinking）与批判性思维（critical thinking）的不同，指出T型人格更习惯于将所有信息综合在一起，平衡衡量这些信息的真实性后推导出结论。通过讨论一个具体的逻辑测试情境，说明在纯逻辑推理的环境下，T型人格可能会因为挑战给定条件而表现较差，而F型人格则能够较好地适应测试规则，不被无关干扰所影响。"
      },
      {
        "time": "00:35:35",
        "title": "理解T和F特质在逻辑推理中的不同应用",
        "summary": "对话中讨论了T和F两种不同的人格特质在逻辑推理中的应用，指出两者虽然都运用逻辑推理能力，但出发点不同。T型人格基于客观事实进行逻辑推理，关注下一步的逻辑步骤，强调事实和逻辑的准确性；而F型人格则基于人的情感、价值观和人际关系等因素进行逻辑推理，考虑人的感受和团队和谐等非事实因素。两种特质在应用逻辑推理时并无本质差异，但出发的前提不同，导致在实际应用中表现不同。此外，还提到了T和F在性别分布上的差异，女性中F的比例高于男性，这可能受到社会文化期望的影响。T和F之间的误解和沟通障碍是由于他们关注的焦点不同所致，需要更多的理解和讨论来解决。"
      },
      {
        "time": "00:41:39",
        "title": "理解T对信任度的客观逻辑视角",
        "summary": "T认为人的可信度不是天生的，而是通过观察得出的客观结论，强调信任是基于行为的客观评价，与个人意愿或态度无关。这种视角将信任度视为可增减的客观存在，每一次行为都会影响信任的加减分。虽然这种严谨的逻辑推理在人际关系处理上显得冷漠，但T的思路是通过客观事实来动态调整对人的信任度。"
      },
      {
        "time": "00:43:10",
        "title": "F型人格的特点与人际信任机制",
        "summary": "F型人格特点包括对感受的敏锐捕捉，对细微变化的敏感，以及擅长感知与客观事实无关的元素如色彩、气味等。这种人格在逻辑思考上并不缺乏，但其逻辑基于复杂的感受和多元因素，导致表达上不甚精准，与偏爱具体精准表达的T型人格形成鲜明对比。在人际关系方面，F型人格倾向于认为世界是美好和充满善意的，他们采用一种先验的信任机制，对陌生人初始信任值设定在及格分以上，随后根据对方行为调整信任度。这种信任机制有助于人类社会的快速发展和复杂社会结构的建立。"
      },
      {
        "time": "00:46:57",
        "title": "理解T和F性格差异中的常见误解",
        "summary": "在F看来，T常常显得冷漠且以上帝视角自居，只关注事实和逻辑，忽视情感因素，造成误解。T被误认为不关心他人感受，实际上他们也有情感，只是处理信息的优先级不同。另一个误解是T似乎成为了世界规则的制定者，因为T倾向于将讨论拉回客观事实和逻辑，忽视F认为重要的多元感受和人文关怀，让F感到被否定和不尊重。此外，双方都可能认为对方在扭曲事实或不讲道理，显示出对对方性格类型的不理解。要解决这些误解，双方需要努力理解彼此的沟通优先级和目标差异，T应尝试更多地理解和接纳F的情感和价值观，而F也应努力理解T对事实和逻辑的重视。"
      },
      {
        "time": "00:53:51",
        "title": "理解T和F在事实与感受理解上的差异",
        "summary": "对话中探讨了T和F在事实记忆与感受表达上的根本差异，导致彼此之间常出现误解。T倾向于依靠客观事实和逻辑推理来记忆，强调事实的准确性和逻辑性，而F的记忆中掺杂了大量主观感受，有时难以区分主观感受与客观事实。这种差异导致T觉得F扭曲事实，不讲道理，而F感觉被T压迫和不理解。此外，T对F的不信任感源于对F感受判断的不认可，认为其缺乏统一标准和逻辑性。对话强调了理解这些差异的重要性，提醒双方在沟通中需更加注意和理解对方的思维方式和表达习惯。"
      },
      {
        "time": "00:56:51",
        "title": "理解T和F性格类型差异",
        "summary": "对话强调了人们在记忆细节方面的普遍不足，并探讨了T和F两种性格类型之间的误解。在T看来，F可能表现为情绪化、不理性且缺乏逻辑性，对事实记忆不准确且表达不精确。反过来，F可能认为T过于逻辑化，忽视情感和个人感受，表现出冷漠和上帝视角。文中指出，双方都有其局限性，需要互相理解对方的优势，如T提供客观和稳定的视角，而F则需要认识到自己倾向于忽略理性分析。这种相互理解有助于改善不同性格类型间的沟通和关系。"
      },
      {
        "time": "00:58:36",
        "title": "理解F和T在沟通中的误解与解决方法",
        "summary": "对话中探讨了F和T在讨论问题时的沟通障碍，主要原因是两者对于问题的关注点不同，导致了误解。T倾向于将讨论拉回到事实和逻辑上，而F的行为在T看来似乎不重视问题、不专注，这引起了T的指责。F因为重视价值观而感到被误解，试图辩解，但这种辩解在T看来是忽视事实和不承认错误，加深了双方的误解。为了解决这一问题，建议F应更加聚焦于客观事实，尽量使用T能理解的方式进行沟通。通过具体例子，展示了如何解开双方的误会，缓解矛盾。"
      },
      {
        "time": "01:01:09",
        "title": "探讨F和T在MBTI维度中的矛盾",
        "summary": "对话反映了在MBTI性格理论中，情感(F)和思维(T)两个维度的人在交流时容易出现的矛盾。一方(F)基于情感和感受判断朋友的变化，而另一方(T)则倾向于通过逻辑和事实来分析和辩论这一变化，导致彼此不理解对方的思维方式。F试图分享感受并寻求理解，而T则着重于事实的辩论，忽视了F的情感需要，最终导致沟通不畅和理解上的偏差。"
      },
      {
        "time": "01:03:26",
        "title": "沟通中的思维差异：无意与故意的辩解",
        "summary": "对话中展示了T和F在面对指责时的不同反应，揭示了两者之间由于思维方式不同而导致的沟通障碍。T倾向于直接指出问题并寻求道歉，而F则更注重解释自己的动机和行为的无意性，强调自己的价值观和人品。这种差异导致T认为F在推卸责任，而F则感觉被误解和质疑。这一常见的沟通矛盾突显了在理解和解释他人意图时，人们往往受到自己价值观和思维方式的影响，从而产生误解和冲突。"
      },
      {
        "time": "01:06:03",
        "title": "理解T和F性格差异与冲突解决",
        "summary": "讨论集中于T和F两种性格类型在情侣关系中的冲突。T性格通常以实际问题解决为导向，不擅长处理情感细节，往往对F性格的表达方式抱有天然的不信任和偏见。F性格则注重情感表达和共情，期望在沟通中获得情感支持而非直接的解决方案。这种差异导致误解和冲突，特别是当F期望得到情绪支持时，T倾向于提供实际建议，忽略了F的情感需求。解决策略包括T应努力理解并适应F的情感需求，而F也应认识到T通过实际行动表达关心的方式。双方需要通过目标对齐、增强情感连接和提升沟通效率来缓解冲突。"
      },
      {
        "time": "01:12:46",
        "title": "解决T和F之间的矛盾与沟通策略",
        "summary": "T和F之间的矛盾源于目标出发点和目的的不同，以及考虑问题的前提差异。T侧重于解决客观事实，而F关注人文关怀和感受。为改善二者关系，建议T主动明确目标，并频繁与F沟通，强调解决问题也能满足人文关怀，同时多给予正面反馈和夸奖，肯定F的努力和态度，以建立更和谐的合作关系。"
      },
      {
        "time": "01:14:42",
        "title": "解决霸道问题与提升沟通技巧的策略",
        "summary": "建议解决霸道问题的方式是多示弱，意味着更多地表达个人需求而非普世规则，这样可以激发对方的配合意愿。同时，应避免对F使用指责性语言，转而使用更加客观和实操性的讨论方式。对于F表达上的困难，建议通过重复和确认来帮助他们更精准地表达，这不仅能促进沟通，还能锻炼个人的倾听和理解能力，实现沟通改善与个人成长的双重目标。"
      },
      {
        "time": "01:17:18",
        "title": "提升沟通效率：对F的三大建议",
        "summary": "为了改善F在沟通中的表现，提出了三大建议：首先，F需要解决情绪化问题，通过逻辑和精简表达来提升沟通效率，并尽量使用T熟悉的语言体系。其次，F应当承认自己在表达上的不精准，需要时间来组织语言，耐心地向对方解释，而不是默认对方应立即理解自己的意思。最后，F需要练习区分自己的感受与事实，避免将主观感受和客观事实混为一谈。这些建议旨在帮助F以更有效的方式与T沟通，减少误解和冲突。"
      },
      {
        "time": "01:19:55",
        "title": "理解MBTI中的T与F：促进团队合作与个人成长",
        "summary": "讨论集中在如何在MBTI性格类型理论中，理解和应用思维（T）和情感（F）两种性格特征。强调了在处理问题和人际关系时，T型人格关注客观事实和逻辑，而F型人格注重情感和人际关系。建议T和F型人格应该相互理解对方的世界，而不是试图改变对方。通过合作，双方可以互补彼此的长处，激发新的思维方式，并促进个人能力的提升。最终目的是形成一个更强的团队，通过互相学习和弥补，实现更有效的沟通和协作。"
      },
      {
        "time": "01:22:29",
        "title": "探讨外倾性与内倾性的心理特征",
        "summary": "外倾性与内倾性是人格特质中的一个重要维度，外倾的人更关注外部世界，喜欢与人交往和参与社会活动，而内倾的人则倾向于关注自己的内心世界，喜欢独处和反思。外倾的人在外部世界中寻求刺激和满足，对新鲜事物和人际关系有强烈兴趣；而内倾的人则在内心世界中寻找平静和灵感，他们往往深思熟虑，对事物有自己独到的见解。这种差异在不同情境下表现得尤为明显，外倾性让人在社交场合中显得更加活跃和开放，而内倾性则使人更加注重个人空间和内心感受。"
      },
      {
        "time": "01:25:39",
        "title": "探讨个人优点与特质的深入理解",
        "summary": "对话中强调，关注个人优点和特质的重要性超过表面的松弛与否。通过对个人如何面对自身优点、如何不受外界干扰以及如何寻求和处理反馈的讨论，展现了两种不同的人格特质：一种是能专注于内在价值，不受外界评价影响的人；另一种则是更依赖于外界反馈，但在个人成长和发展中寻找平衡。此外，还探讨了原生家庭影响、改变观念的重要性以及个人特质如何帮助我们在生活和工作中找到满足和成功。"
      },
      {
        "time": "01:31:27",
        "title": "探讨一和I两种性格特质的差异及互补性",
        "summary": "一和I代表两种不同的性格特质，一种是通过行动来思考和反馈，另一种则是先思考后行动。一型性格的人更易适应外界要求，表现得开放、随和且自信，但在面对抽象理念时可能感到困惑。I型性格的人倾向于内部世界，对抽象、哲学问题有更深的思考，他们更愿意探讨生命的意义等宏大主题。两种性格特质各有优缺点，相互补充，真正的平衡在于适度关注内外部世界，避免过度偏重一方而忽视另一方。"
      },
      {
        "time": "01:36:12",
        "title": "内向与外向：深入探讨MBTI理论及社交偏好",
        "summary": "讨论集中在如何MBTI理论中的F和T偏好在职场和日常生活中的体现，以及内向(I)和外向(E)在社交活动中的表现。指出在解决问题时，即使天生倾向于F的人也可能不得不使用T的技能，反之对于T型人，在缺乏人际沟通需求的工作中可能难以锻炼F技能。此外，通过类比健身时肌肉的不平衡，强调了在个人发展上找到平衡的重要性。讨论还触及了内向与外向的人在大脑中不同愉悦物质的分泌，如多巴胺和乙酰胆碱，但同时指出不能仅凭这些化学物质来完全解释人的社交行为，因为现实生活中内向的人也会选择社交，而外向的人也会享受独处。最后，通过个人经历强调了外向与内向不是绝对的，人们在不同情境下有不同的社交偏好。"
      },
      {
        "time": "01:44:11",
        "title": "能耗理论：理解社交活动中的能量消耗",
        "summary": "能耗理论提出，人在社交活动中消耗的能量大小不同，这取决于个人对外部世界的关注程度和社交技巧的自动化水平。外向的人由于在社交方面投入较少能量，同时能获得多巴胺的回报，因此在社交场合中能表现出更高的投入产出比。相反，内向的人在社交中消耗较多能量，因为他们不习惯于外部世界的快速操作，尽管社交也能给他们带来回报，但效率较低。该理论解释了不同人在社交活动中的不同表现，并强调了不应以固有印象判断人的社交能力，而应关注个体在社交过程中的能量消耗情况。"
      },
      {
        "time": "01:51:00",
        "title": "社交能力的锻炼与个人优势的发挥",
        "summary": "社交能力是可以锻炼的，除了与生俱来的能耗差异外，其他方面的能力均可以通过锻炼提升，甚至超越他人。在特定情境下，如与客户交流或小范围交谈时，能够三思而后行、深入思考并关注内在世界的人，往往能展现出平静稳定且令人信任的气质，其条理清晰、内容充实的表达更能吸引对方注意力。同时，社会对不同类型人的友好度存在误解，实际上，无论外向还是内向，都有适合发挥的领域。举例来说，学校环境更适合内向者发挥优势，而在社会中，亦存在适合内向者的工作岗位。因此，人们应发挥自身优势，避免受固化思维的局限。通过团队合作，可以实现优势互补，无论是社交场合还是学习小组，外向与内向的组合都能产生良好的效果。总之，了解并利用个人特质，无需改变本性，而是通过技能训练，提升对外部世界的适应能力。"
      },
      {
        "time": "01:58:10",
        "title": "解析J和P性格类型及其影响",
        "summary": "在性格类型理论中，J和P分别代表判断和感知，是区分个体决策和生活态度的重要标志。J型人格倾向于做出明确的判断和计划，喜欢井井有条的生活，强调快速决策和结论；而P型人格则偏好感知和探索，倾向于随遇而安，不愿意过早做出决定，重视信息的收集和体验。这两种性格类型的差异不仅体现在日常决策上，也深刻影响着人们的生活态度和行为方式。了解J和P类型有助于更好地理解个体差异，促进个人发展和人际关系的和谐。"
      },
      {
        "time": "02:04:35",
        "title": "ENFP性格分析与个人成长",
        "summary": "对话内容涉及ENFP性格特点，特别是其外倾、直觉主导、感知和判断的特征。ENFP类型的人通常以直觉和价值观为导向，善于感知周围环境，但在决策过程中可能会犹豫不决。讨论还触及了直觉在人际关系和职业发展中的作用，强调了相信直觉的重要性及其在个人决策中的角色。同时，也指出ENFP在面对感情时可能会显得优柔寡断，需要时间来观察和感知情况。此外，还提到了英文中关于“第二大脑”（肠胃感觉）的表达，以及如何通过重视直觉来促进个人发展。"
      },
      {
        "time": "02:13:55",
        "title": "性格类型差异对人际关系的影响",
        "summary": "对话展示了两个朋友因性格类型差异（P和J）在日常互动中的不同反应和沟通方式，突显了性格类型对人际关系和社交互动的深刻影响。一位朋友（ENFJ）因其主导心理偏好（判断型）而倾向于做出迅速的决定并付诸行动，重视个人感受和价值观；另一位则表现出更为灵活和感知型的态度。通过对比他们的互动方式，说明即使性格类型差异微小，也能在交流和相处中产生显著影响。另外，通过另一对夫妇的例子，展示了计划型和感知型性格在日常生活安排中的互补性，说明性格类型差异在合理管理下可以促进和谐的人际关系。"
      },
      {
        "time": "02:17:20",
        "title": "应对团队中不同性格特质的策略",
        "summary": "讨论了在团队管理中遇到的两个主要问题：一是如何处理不按时起身或响应迟缓的团队成员，建议直接表达不满以促使改变；二是面对计划时态度随意但在执行中却不断提出不满的成员，建议直接指出问题并强化行动者的决策权。此外，还介绍了如何通过实施'Michigan time'来灵活管理迟到问题，以及J型和P型性格在团队中的优缺点和互补性。"
      },
      {
        "time": "02:25:08",
        "title": "理解个人心理功能的主从关系",
        "summary": "对话探讨了个人心理功能中的主从关系，特别是对于具有洁癖等外部表现的人，揭示了他们的主导心理（主帅）和辅助心理（军师）的不同角色。对于外向（E）和内向（I）个体，他们的主战场分别位于外部世界和内部世界，因此在处理外部事务时，可能展现出与内心主导心理相反的风格。此外，讨论也强调了在个体成长过程中，确定一个主导心理的重要性以及发展辅助心理的必要性，以实现心理功能的平衡和全面发展。"
      },
      {
        "time": "02:31:18",
        "title": "理解MBTI及个人发展策略",
        "summary": "对话内容详细探讨了MBTI性格类型理论，强调了虽然个人的MBTI类型固定不变，但可以通过锻炼和发展辅助功能，增强个人的其他方面能力。讨论中指出，每个人都有主要和辅助的心理功能，应该致力于均衡发展这些功能，以实现个人潜能的最大化。此外，MBTI类型不是限制，而是指导我们如何更好地了解和利用自身优势，同时提升辅助功能，从而在各种领域中取得成功。"
      },
      {
        "time": "02:41:07",
        "title": "MBTI性格类型与教育水平的关系研究",
        "summary": "本研究探讨了MBTI性格类型在教育水平上的分布情况。通过对准备考大学与不准备考大学的高中男生的调查发现，准备考大学的群体中，外向、内向、感知、判断等性格类型占比与整体MBTI类型分布有明显差异，特别是在感知组中，准备考大学的学生S类型占比明显低于不准备考大学的学生。进一步分析显示，在更高的教育水平上，N类型的比例显著增加，特别是在国家优秀高中生中N的比例高达83%。研究还指出，尽管S类型的学生在学术成绩上可能不占优势，但他们在未来的职业生涯中往往能获得更高的收入。此研究强调了N和S性格类型对教育水平的显著影响，以及I和E类型的次要影响，为理解性格类型与教育成就之间的关系提供了重要视角。"
      },
      {
        "time": "02:47:52",
        "title": "MBTI性格类型与大学专业选择倾向性分析",
        "summary": "对话中介绍了通过SSR指数分析MBTI性格类型在不同大学专业中的选择倾向性。SSR指数反映了某种性格类型选择特定专业的倾向强度，其中，人文艺术专业更吸引NF类型的人，机械工程专业倾向于吸引NJ类型的人，而金融贸易专业则对S类型的人更具吸引力。此分析有助于理解不同MBTI性格类型与专业选择之间的关系，为学生提供专业选择的参考。"
      },
      {
        "time": "02:54:56",
        "title": "职业倾向性分析",
        "summary": "对话内容讨论了不同人格类型（INFG、N、S、ESFP等）对于选择特定专业或职业（金融贸易、理工科、美术、咨询教育、法学院、城市警察、学校行政人员）的倾向性。指出INFG类型对金融贸易不感兴趣，N类型倾向于理工科，而ESFP则非常不喜欢理工科。此外，还探讨了美术专业偏爱I+N组合人格类型，咨询教育适合NF类型，法学院适合T类型但P类型有较高的退学倾向，城市警察适合S类型，学校行政人员则偏好J类型。"
      },
      {
        "time": "03:00:23",
        "title": "感知偏好对学习影响的深入探讨",
        "summary": "对话详细分析了MBTI性格类型中的感知偏好（S和N）如何显著影响学习过程，强调感知世界、信息收集与理解对学习的重要性。特别指出，实感型（S）学生在学习上面临的挑战，如对直觉的不信任、阅读速度慢等，以及如何通过早期介入和正确引导来帮助他们克服这些挑战。同时，讨论了实感型孩子在语言学习、理解抽象概念上的困难，并提出具体的解决策略，包括使用具体实感的例子和促进语言能力发展。此外，还讨论了社会和教育系统对实感型学生可能的负面影响，呼吁更加多元化的理解和评价学生的学习能力，以减少误解和偏见。"
      },
      {
        "time": "03:08:48",
        "title": "MBTI性格类型与恋爱婚姻的匹配度研究",
        "summary": "研究显示，在情侣或夫妻中，MBTI性格类型的完全一致仅占少数，大多数情况下存在一定程度的差异。在375对夫妻的早期调查中，仅有9%的夫妻在四个维度上完全相同，而大部分夫妻在1到3个维度上存在差异，显示差异与相似性并存。特别地，外向(E)与内向(I)、情感(F)与思考(T)、判断(J)与知觉(P)以及直觉(N)与感知(S)四种组合在恋爱婚姻中表现不同。其中，TF组合容易出现矛盾，因为T型人格不擅长表达情感，而F型人格重视情感表达。研究强调，对于T型人格来说，学会表达情感是改善关系的关键，同时也指出在恋爱婚姻中，相互理解和妥协是至关重要的。"
      },
      {
        "time": "03:18:36",
        "title": "理解T和F性格差异，促进情感沟通",
        "summary": "对话强调T性格类型需要改变简单粗暴批评的习惯，因为F性格极度需要情感滋养。T的批评常让F感觉人品被质疑，导致自我辩解，而T应改为表达自己的需求和赞扬，避免直接批评。F对软性鼓励和赞扬反应更积极，认为威胁命令不符合其价值观。此外，T也应适度控制指责，理解这是其负面情绪的发泄，适度的空间能促进双方和谐。"
      },
      {
        "time": "03:22:54",
        "title": "情侣间因价值观和职业选择差异引发的矛盾",
        "summary": "一对恋爱一年的情侣，男生ENFP性格，女生ISFJ性格，两人均处于研究生求职期。尽管在日常生活中相处和睦，共同经历愉快，但在价值观和职业规划上出现明显分歧。女生重视物质享受和职业带来的经济收益，对男生选择的低工资、高强度的建筑设计职业持保留态度，希望其转行至金融或互联网行业。而男生则认为追求理想和兴趣是更重要的，建筑师职业是其人生意义的核心。尽管双方努力沟通和妥协，但对未来共同语言的担忧仍然存在，担心价值观的差异可能影响双方的亲密关系。"
      },
      {
        "time": "03:25:52",
        "title": "理解MBTI差异与职业选择的智慧",
        "summary": "讨论集中于一对情侣由于MBTI性格类型的差异，在生活态度和职业选择上出现的理解和期望差异。一方展现出S型性格的特点，注重实际和物质享受，对稳定和物质积累有着强烈的追求。而另一方则展现出了F型性格的特质，更加理想主义，强调寻找个人兴趣和构建意义之网的重要性。通过对这些性格差异的探讨，指出双方在职业规划和生活价值观上存在误解，建议通过理解和接纳对方的MBTI类型差异来解决矛盾。同时，强调了在沟通中使用对方能够理解的语言和角度的重要性，以及理解职业满意度对幸福生活的影响。最终，讨论旨在表明，通过认识和尊重MBTI性格类型的差异，可以更好地解决个人间的关系问题和职业选择上的分歧。"
      },
      {
        "time": "03:35:07",
        "title": "MBTI性格类型与职业选择分析",
        "summary": "对话中详细讨论了MBTI性格类型与各种职业的适应性。会计职业主要由ST性格类型（喜欢规则、客观事实、是非判断）的个体占据，表明ST类型对此行业有高度适应性。银行职员同样以ST类型为主，但性格类型分布相对更均衡。销售和客户关系岗位多为SSF类型，强调实感与人际交往能力。小说家职业以NF类型为主，强调直觉和情感。科学家职业多为NT类型，强调概念和逻辑。神学研究显示NF类型的比例较高，体现了对人文关怀的需求。法律职业以NT类型居多，反映了其对规则和是非判断的重视。金融贸易领域ST类型占据多数，显示了其对与金钱相关职业的适应性。此外，还提到了全科医生中ST类型的比例，以及不同MBTI类型在赚钱能力上的差异，但强调追求个人快乐和兴趣比赚钱更为重要。护理专业多为SF类型，咨询专业则以NF类型为主，突出了性格类型对职业选择的显著影响。"
      },
      {
        "time": "03:41:42",
        "title": "MBTI职业性格解析与个人发展",
        "summary": "对话中，一位曾在投行工作感觉不到激情的人转行到教育和咨询行业，发现自己找到了最适合自己的职业道路。通过分享一个神父的案例，强调了即使MBTI性格类型与职业看似不匹配，个人仍可能在该领域获得满足和成功。此外，还讨论了MBTI对职业选择、工作满意度、团队合作等方面的影响，鼓励大家理解和接纳个性差异，以提高个人和团队的效率与幸福感。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "外倾(E) vs 内倾(I)"
            },
            {
              "children": [],
              "content": "感觉(S) vs 直觉(N)"
            },
            {
              "children": [],
              "content": "思考(T) vs 情感(F)"
            },
            {
              "children": [],
              "content": "判断(J) vs 感知(P)"
            }
          ],
          "content": "四个维度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "E: 关注外部世界，喜欢社交活动"
                },
                {
                  "children": [],
                  "content": "I: 更多关注内心世界，喜欢独处"
                },
                {
                  "children": [],
                  "content": "误解：E认为I不善于社交，I认为E肤浅"
                }
              ],
              "content": "E和I"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "S: 注重现实、具体的事物"
                },
                {
                  "children": [],
                  "content": "N: 注重直觉和未来可能性"
                },
                {
                  "children": [],
                  "content": "误解：S认为N不脚踏实地，N认为S缺乏想象力"
                }
              ],
              "content": "S和N"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "T: 基于逻辑和事实做决定"
                },
                {
                  "children": [],
                  "content": "F: 基于情感和价值观做决定"
                },
                {
                  "children": [],
                  "content": "误解：T认为F情绪化，F认为T冷漠"
                }
              ],
              "content": "T和F"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "J: 喜欢计划和组织"
                },
                {
                  "children": [],
                  "content": "P: 喜欢灵活和自由"
                },
                {
                  "children": [],
                  "content": "误解：J认为P缺乏责任心，P认为J过于控制"
                }
              ],
              "content": "J和P"
            }
          ],
          "content": "特征与误解"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "互补性：T和F、J和P互补，可以互相学习对方的优势"
                },
                {
                  "children": [],
                  "content": "沟通技巧：理解不同维度的人格特点，有效沟通"
                }
              ],
              "content": "在团队中"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强化辅助功能：如E型人可以锻炼I的技能，提升自我理解"
                },
                {
                  "children": [],
                  "content": "避免固有印象：理解自己的偏好，但不被其所限"
                }
              ],
              "content": "个人发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "增进理解：通过了解MBTI来增进对他人性格的理解"
                },
                {
                  "children": [],
                  "content": "开放心态：保持开放，接受与自己不同的人格类型"
                }
              ],
              "content": "解决误解"
            }
          ],
          "content": "应用与建议"
        }
      ],
      "content": "MBTI人格类型概述"
    }
  }
}