{
  "pid": "62694abdb221dd5908417d1e",
  "eid": "64afc510683bfeb83fc06680",
  "title": "EP29《寄生虫星球》：玩一个无限进化的游戏",
  "task_id": "47z39vdabavg9edg",
  "transcription": [
    {
      "time": "00:00:20",
      "text": "嗨大家好，欢迎来到纵横四海，我是斜影Melody，我又来跟大家一起读书。今天要跟大家读的这本书是我今年最受震撼的一本书。其实读书受到小震撼的情况还是蛮多的这就是读书的乐趣之一。发现原来的事物跟自己预想的很不一样，或者对某些东西产生一种非常敬畏的情绪，或者是建立了一个非常有用的知识架构，是一个自我成长上的小月升这些小震撼的感觉，这种感觉就是非常棒的。但是像今天这本一样如此颠覆我认知的书可真不多。真的就是我对世界的整个认知在这里突然变了，是一种我说不出口但是我大受震撼的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "阅读这本书的过程中，我就觉得我的大脑神经元在燃烧，在乱叫，在默默发出，天哪，居然是这样的惊呼。就是很少有书是从前言序章开始就让我震撼到的。一般来说都是读书读到中间，读到前面3分之1，觉得这本书的架构很棒，知识体系很棒。但是从来没有一开篇就整个震惊到我的我把这本书推荐给朋友之后，他们读了也是这种感觉，而且也不只是我身边的朋友。作者本人就曾经被纽约公立图书馆的图书馆员告知说，这本书足足被偷了六次，创下了图书馆的记录。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "这本书就是寄生虫星球parasite rax，它是一本科普寄生虫生物学的书，作者是cozma。它是纽约时报和自然史杂志的专栏作家，耶鲁大学的耶荣誉教授。1994年获得埃弗里特克拉克科学新闻奖，1997年获得美国生物科学学会媒体奖，2016年获得进化生物学学会颁发的古尔德奖，2019年又获得了美国国家科学院的传播奖。所以他是一个非常有名的科普作家，而且他可能是唯一一个名字被用来命名一种寄生虫的媒体人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:20",
      "text": "这本书的译者我也很喜欢，是姚向辉。我读过他翻译的漫长的告别，我读的时候就觉得翻译的风格很独特，而且还是很舒服的。我看他还翻译了讲埃博拉的两本书，我准备有空也找来看看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "在开始读这本书之前，要先跟大家打个招呼。本书既然叫做寄生虫星球，讲的当然就都是寄生虫了。我保证这本书讲的不是你想象的那种恶心的东西，它是非常宏大，非常迷人，迷人之有趣，充满大自然的神奇的这么一些内容。但是如果你真的很不喜欢寄生虫，你觉得它很可怕的话，那你也可以点出去不听这一期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:01",
      "text": "我们的故事要从苏丹南部一个叫做坦布拉的荒凉的小镇开始，这里就有一家坐落在大片农田中的医院，苏丹的南北内战已经打了20年了，在作者到访这家医院的时候，叛军已经控制坦布拉四年了，每周就只有一班飞机能到这儿，而且来的人也必须在叛军监护人的陪同下才能够在白天外出。白子，我因为这本书写了已经有一些时候了，所以我们现在说的全部都是在书出版的那个时候，或者作者写这本书的时候的情况哈那作者到那里去？当然是为了当地的寄生虫。作者还挺幽默，他说看狮子咱就去坦桑尼亚，看巨蜥咱就去科莫多，但是看寄生虫咱就请来坦布拉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "在坦布拉的这家医院里，他遇到了一个叫做Justin的少年病患。贾斯汀只有12岁，他非常的瘦小，腹部像碗一样整个凹下去。大家都知道就是那种营养不良的地区，就经常会出现这样的瘦削的少年。但是贾西的颈部就严重的肿胀，你甚至都找不到后脑勺跟颈部的分界线了，完全串在一起。他的眼睛像青蛙一样往外凸，鼻孔被完全的堵死。你让他坐起来的时候，他的颈部已经完全无法弯曲，颈部跟背部整个像一块木板一样，一言以盖之，Justin已经在一种非常危急的状态了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "他得的是一种叫做昏睡病的疾病，这种病是一种叫做锥虫的寄生虫引起的。他们是在加斯丁被采采蝇叮咬的时候进入他的身体的。采采蝇就是一种苍蝇吸食它的血液，然后这个时候追崇就趁机一拥而入。锥虫窃取了这个少年血液中的氧气和葡萄糖，然后拼命的开始繁殖，躲避他的免疫系统，侵蚀他的内脏，而且最终钻进他的大脑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:52",
      "text": "昏睡病就是因为追崇会破坏人类大脑的方式而得名的。追崇会扰乱宿主的生物钟。我们之前在我们为什么要睡觉那一期讲过吗？生物钟其实是位于大脑中一个特定的部位的那锥虫进入大脑之后，破坏了这个生物钟的部分，所以他就可以把白昼变成黑夜，所以人体就觉得自己一直在黑夜里边，他所以就一直要睡觉，这个就是昏睡病这个病名的来由。如果Justin没有被送到坦布拉来，他就会在昏睡三四个月之后死去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:25",
      "text": "数千年来，在采采莹生活的范围内，包括撒哈拉以南的非洲的大片地区，昏睡病一直是一个很大的威胁。这种疾病的一个变种还能攻击牲口，使得非洲大陆的多数地区无法豢养家畜。即使在今天，非洲也有一千多万平方公里的土地因为昏睡病而成为牛的禁区。就算可以养牛的那些地区，每年也有300万人死于昏睡病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "在欧洲人殖民非洲的那个年代，他们迫使当地的人在采采因肆虐的地区居住和劳动，因此引发了流行病大爆发。1906年，时任殖民次长的丘吉尔告诉下议院，一场昏睡病瘟疫使得乌干达地区人口从650万锐减到了250万。到了二战时期，科学家突然发现对梅毒有效的药物也可以灭除身体里的追崇。这些药物其实是非常粗暴的毒药，可是它足够有效。如果医生能够仔细的筛查采采营的活动地区，并且用这些药来医治患者，他其实就可以把寄生虫的活动重新控制在较低的水平。20世纪五六十年代消灭昏睡病的运动其实非常有效，甚至当时还有科学家声称将在几年内根除这种疾病。但很遗憾的是在战争、经济崩溃和腐败的政府使得昏睡病卷土重来，在苏丹内战赶走了在坦布拉镇行医的比利时和英国的医生，这些比利时和英国的医生一直在密切关注昏睡病的爆发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "随着时间一年年的过去，昏睡病的病例就不断上升到了1997年，坦布拉已经有20%的人口患有昏睡症了，12岁的少年Justin就是其中的一员。为了治疗Justin需要用到一种非常酷烈的毒药，名字叫做美拉胂。醇美拉胂醇里边含有20%的身，它能够溶解普通的塑料的那种静脉输液管。所以要治疗这种病，输液管必须是特制的。如果万一美拉胂醇从血管中渗出来的话，它就能够把周围的组织变成一团会引起剧痛的肿块。如果发生这种事情的话，最乐观的情况是停止给药数日，看看会不会恢复过来。但是最坏的时候就可能不得不截肢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "Just被送来的时候，追崇已经进入到他的大脑已经非常危急的情况了。所以给他一连三天都注射了美拉润唇膏。药物杀灭了他大脑和脊髓中的大量追崇，但是造成的后果是死亡的寄生虫的组织碎片充满了他的大脑和脊髓，导致休眠的免疫细胞突然之间转为狂躁。免疫细胞释放出大量的毒素灼烧加西汀的大脑，所以诱发的炎症就像老虎钳一样向大脑施加压力，于是又给Justin开了类固醇，用来消除大脑的水肿。这个就跟我们在清单革命那一集里边讲的很像，很多病例都是头痛治头，脚痛治脚。你治好一个病症，我们接下来会引发另外一个病症，然后咱再治另外一个病症，直到我们最后全部都治愈。幸运的情况下，对加斯人来说很幸运，他最终还是被救回来了。Justin所得的这个昏睡病背后的罪魁祸首锥虫，其实只是苏丹南部诸多生活在人类生长精神当中的一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "另外有一种寄生虫叫做蠕虫，它就跟蛇一样长，但是它跟线一样细。它的学名叫做旋盘尾丝虫，咱就把它叫做一种某种丝虫它能在人类皮肤中形成结节，度过十年的生命，剩下数以千计的幼虫，幼虫就在人类的皮肤中游走，希望在宿主被黑影盯咬的时候被带走。他们在黑银的肠道内成熟以后，形成第三期的幼虫，又被黑影重新注入新宿主的皮肤，在那里又形成自己的结节。当幼虫在感染者的皮肤中穿行的时候，它就会引起免疫系统的猛烈攻击。免疫系统没有办法杀死这种寄生虫，但是会在宿主的皮肤上形成了一种红疹。这个红疹会造成强烈的瘙痒，患者甚至可能把自己活活的给挠死。假如幼虫移行到眼球的外表面，免疫系统产生的疤痕就有可能导致患者失明。因为这种丝虫它的幼虫是水生动物，而黑影也通常生活在水体附近，所以这种疾病就称为河盲症。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:53",
      "text": "River blindness就是在河边混野芒的河盲症。在非洲地区，每40个人中就有一个人被河盲症夺去势力坦布拉还有一种虫叫做麦地那龙线虫，就是毛线的线。那个线虫是一种约60厘米长的生物，它离开宿主的方式是在腿部有一个水包，然后钻出来从头到尾爬完。大家想要60厘米长要数天的时间，在这数天里你万一要是给他弄断了，那留在体内的部分死去之后就会造成致命的感染。通常的疗法就是静养一周，慢慢的把龙线虫一圈一圈的绕在棍子上，让它活着从人体内爬出来。有人想出了这个疗法，就是用棍子把它一圈圈的绕起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:42",
      "text": "这个人已经被遗忘了数千年了，但是他的发明可能是在医学的象征中会被铭记的那就是医学象征蛇杖。一条蛇缠绕在一根权杖上，我也我在别的地方也听说过好多关于蛇杖的来由，可能各个来由都不同，但是我本人还是比较倾向于这个解释。就是有个人发明了一种让很可怕的寄生虫从体内完全爬出来的方式，所以蛇杖就成为了医学的象征。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:12",
      "text": "坦布拉还有能够导致象皮病的一种丝虫、橡皮病，就是大象的象皮肤的皮，它能够让人的某些部位肿胀的非常大，能够装下一辆独轮小推车，然后像大象的腿那样就要橡皮。还有绦虫，这个我们比较熟悉，生活在肠道内。还有树叶形状的吸虫，就是呼吸的吸吸虫，他们生活在肝脏和血液内。当然还有会导致疟疾的一种单细胞的寄生寄生物，它就是疟原虫。它们是入侵血细胞的下一代，幼虫会撑破血细胞，然后扑向其他的细胞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "作者说，在坦布拉住久了，周围的人会变得透明，变成闪闪发亮的由寄生虫所构成的星座。其实，寄生虫远远不止是在坦布拉这样的非洲地区很肆虐，地球上的大多数人都携带寄生虫，有超过14亿人口携带蛔虫，有13亿人口携带吸血的钩虫，有10亿人口携带鞭虫，每年都有两三百万人死于疟疾。如果我们后退一步的话，观察一下人类从类人猿祖先进化到人类这1 500万年，部分的人类在过去100年内享有的不受寄生虫滋扰的生活，其实仅仅是一种非常非常短暂的缓和状态。那寄生生物占了全地球物种中的大部分。根据一项估算，寄生生物可能比自生生物要多出三倍。换言之，对生命的研究在很大程度上其实就是指寄生生物学的研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "这是一个被科学家忽视了几十年的领域，因为研究寄生虫确实非常难。但是现在我们已经了解的越来越多了。科学家甚至发现寄生生物对于整个生态系统而言，就跟我们更熟悉的自身生物，比如说虎豹是一样重要的，甚至更加重要。随着我们对寄生虫的了解，我们就会意识到寄生虫才是生物演化的主导力量之一，甚至是最重要的那股力量。为了好好了解一下寄生虫，我们要来看一下人类发现寄生虫以来的这些历史，那真是一个曲折的历史，非常有趣的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:21",
      "text": "其实在数千年前，人类就已经观察到了寄生虫造成的结果，他还没有观察到寄生虫，但是他可以看得到寄生虫造成了什么样的结果。比如说古埃及人和中国人就使用各种植物来消灭生活在肠道中的蠕虫。古兰经里面也告诫读者要远离猪和死水，两者其实都是寄生虫的重要来源。但是他们当时根本不知道这是因为寄生虫，他们以为发生了这些人体上的变化，但是人们身体里边自己生出来的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:53",
      "text": "一直到了文艺复兴时期，欧洲的医生还普遍认为疾病生病这件事情是身体本身因为冷或热或极大力量失去平衡而导致的结果。比方说呼吸糟糕的空气会使人患上名为疟疾的热病，疾病会造成各种症状。比如说让人咳嗽，让腹部的皮肤出现斑点，长出一些奇怪的东西。他们不知道这个是寄生虫引起的疟疾。他们以为人呼吸糟糕的空气就会发生以下的这些情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:20",
      "text": "再比如说前面提到的那个麦地那龙线虫，以前的人们认为这个是生病以后腐坏的神经，黑色胆汁拉长的血管，就是那个要数天才能够从腿里边钻出来很长的一条线一样的虫子，因为他们很难相信这么怪诞的东西，它居然是一种生物。但是寄生虫接也存在一些肉眼可以看到的寄生虫，比如说蛔虫，它就是很像一个生物，那人们也可以相信它是一个生物。所以慢慢的，科学家又开始相信说，的确是存在这样的生物的那从不是生物，只是人体生病以后的血条、神经等等，到确实存在这样一种生物，已经有一个认知上的升级了。但是他当时科学家还是相信说这一定是人体内自己生出来的一个生物，因为毕竟没有人看到他们是怎么进去的，这就引起了一场很大的宗教迷惑了，因为在宗教里说万事万物都是上帝造好的，对吧？但是这个生物，它是人体自己造出来的这不就跟上帝造出一切矛盾了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "那应该万事万物都在一开始的时候全部都已经出现了，而不是从人体从无到有的出现。人体里边为啥会自己长出一个生物来呢？到了1673年，终于荷兰代尔夫特市的一名店主把几滴雨水放在他的亲手制作的显微镜底下。这是一个生物学的业余热害者，他就看到了里面爬来爬去的球状生物，有些长着粗大的尾巴，有些长着爪子。这名店主叫做安东尼范列文虎克，尽管在他那个年代，科学家就根本就没把他放在眼里，因为他是个业余爱好者，但是他却是第一个亲眼见到细菌和细胞的人哦啊他产生了巨大的热情，然后就把手边能放的东西全放在显微镜下去看。他就在牙垢里看到了长杆形状的生物，一口热咖啡就可以把它们杀死。在粪便中。他就见到了更多的小生命，比如长着腿状树枝的小球，像虫子一样的在爬行，好像鳗鱼一样的生命体，还有像鱼一样在水里游动的生命体。他就意识到说他的身体是无数微观寄生生物的家园。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:31",
      "text": "虽然他已经发现了这些微生物，但是在接下来的两个世纪这么久的时间里面，科学家都没有把后续不断发现的微生物和形体更大的寄生虫区分开来。1699年有一名生物学家写道，就是这些微生物，它们有的长着向前的长角，有的长着分叉的尾巴，有的长着家禽般的鸟，会有的身披毛发，也有的外表粗糙，还有一些身披鳞片，就像毒蛇一样。虽然科学家已经发现了如此多姿多彩的各种微生物，但是大多数科学家那个时候仍然认为这一定是人体内自己产生的。毕竟寄生虫每一种显然都是按照在某一种宿主体内，甚至是在宿主体内特定的器官内度过一生的样子来设计的。他们有钩爪，有吸盘，有各种其他的装备，能够在动物的体内自由的活动。但是一旦把它们放在外界，他们就不可能存活。但是人们想象不到他们是怎么从人体的外面能够进去。所以他们认为你设计以来就是生活在人的体部或者是宿主的体内的，我们也不知道你是怎么进去的，所以他们坚持认为这是一定是体内自己发产生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "这样的观点就一直持续到18世纪，终于到了19世纪30年代的时候，有一个丹麦动物学家，他在研究吸虫。寄生虫学家在羊的肝脏、鱼的大脑、鸟的肠道内，无论在解剖什么动物的时候，都能够找到吸虫树叶状的身影。他们就知道吸虫是会产卵的，问题是没有人在宿主的体内发现过吸虫的幼虫。虽然我解剖了这么多动物，发现了这么多的吸虫，但是全都是成虫。我知道你是产卵的，但是卵在哪儿呢？又虫又长什么样子呢？虽然在体内找不到，但是他们在自然界就是在体外发现了很像吸虫的生物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "就是在沟渠、池塘或溪流里边，只要这些地方有某一种特定的螺丝的螺，就会发现一些能够自由游动的动物，它们看上去就很想缩小版的吸虫，只是身体后半截多了一个巨大的尾部。这些动物就被称为维优。这一名丹麦的动物学家就会观察这些维优，发现它在罗的表面粘液中形成了一个很硬的包囊。如果你把这些尾优从包囊里面拽出来，你就会发现它们已经变成吸虫了。罗身上还有一种被命名为惊世蝗虫的生物，它的体内携带着类似维优的东西。还有一种跟尾优相似的生物，不是靠尾巴游动的，而是靠覆盖全身的数百根纤毛游动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:08",
      "text": "也就是说科学家已经发现了很多种跟吸虫非常类似的生物，包括前面说的就缩小版的吸虫，就是有尾巴的这个尾巴，再包括一种里边体内携带了一些跟我有很相似的东西，那种所谓的金是蝗虫，或者是跟我有很相似另外一个变体等等，反正这些东西都很相似。所以这个丹麦的动物学家他就产生了一个非常大胆的想法，他说这些看起来很不一样的生物，会不会其实就是一种生物呢？只是在生命的不同阶段，你看宿主的体内不是找不到吸虫卵吗？卵会不会就是下在体外了当它落入水中的时候，它就孵化，孵化出来的幼虫就是浑身纤毛的状态。那这个先浑身纤毛的状态在水中游动，找到罗之后就吸上去，于是变身为下一个阶段，就是金氏黄崇金氏蝗虫，就是体内携带维优的那个阶段。维又离开了罗的身体，以某种方式的进入了宿主，于是这个时候就终于变身到了终极状态，就是之前科学家所熟悉的吸虫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:15",
      "text": "我们现在当然非常理解寄生虫在不同的生命时期的不同形态了。但是想想看，对于以前的科学家来说，你见到的所有的生物终其一生基本上都是一个形态。当然也有一些例外，比如说毛毛虫能够变成蝴蝶，丑小鸭也能够变成天鹅，看起来完全是不相同的。但是这些变化都是肉眼可见，可以轻松观察到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:37",
      "text": "寄生虫一生可有很多个不同的形态，而且生活在不同的宿主的身体里面。而且他有时候生活在身体里面，有时候还生活在外界。在这么复杂的情况下，能够把这些东西全联系在一起，提出一个新的这些理论说这会不会是同一种生物在不同的生命阶段呢？真的就是在当时应该是一个很大的创举了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:59",
      "text": "总之就是到了这个时点，科学家们终于开始接受说，寄生虫可能真的不是人体内产生的，它确确实实是在外界进去的。他们为了验证这个理论，就开始研究一种叫做阑尾优的寄生虫。因为注意到因为这种阑尾优跟绦虫非常的相似，他们就有一个推论说阑尾优是不是就是绦虫。但是他们当时认为说好，虽然它是两种不同的形态，同一种生物，可是认为阑尾又只是进入了错误的宿主。就是那个时候他们还没有醒过来，寄生虫可以在不同的宿主身上存活。他们认为说你只能寄生一个东西，但是如果你进入了A你就变成了正常的绦虫。如果你进入了B你可能发育不出来，中途就死了。所以那个形态下就是阑尾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:46",
      "text": "由到了19世纪40年代，前面说的是30年代，有一位德国的医生就听说了这个理论，他是一名虔诚的教徒，他就觉得非常的生气。他觉得上帝缔造一切都是有精妙的安排的人，他绝对不可能让一种寄生虫这么频繁的会进入到错误的宿主，这是有被上帝的智慧的。他觉得更符合上帝造物的理论的是阑尾U其实就是头虫，是的，是同一种生物。但是它不是因为进入了错误的宿主所形成的，而是掏出了一个生命阶段。好，为了验证他的理论，他就做了一系列的实验。他找到生病动物身上的阑尾U也就是他找到了他大家认为是进入错误的宿主的那些阑尾，又就喂给健康的其他的动物。比如说兔子身上的阑尾窝，它喂给狐狸吃，几个星期之后它就在狐狸的体内发现了头虫。至此科学家终于开始广泛接受，原来寄生虫是有多个生命阶段，有多个不同的宿主的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:46",
      "text": "时间来到了20世纪初，这个时候科学家已经能够把细菌和寄生虫分开了。细菌就像是一个装着松散的DNA和散乱的蛋白质的袋子。但是原生生物不同，原生生物和我们细胞一样，是把DNA小心翼翼的盘卷在分子构成的轴线上，把它藏在一个叫做细胞核的腔体内。生物学家据此就把生命分为两大类，原核生物和真核生物。其中原核生物包括细菌，真核生物就包括原生生物、动物、植物、真菌。反正我们都属于核生物，就是科学家现在已经可以把细菌和寄生虫分开了，因为寄生虫应该是真核，就是跟我们一样是多细胞的真核生物。有许多原生动物，例如在森林地面上啃食植物的变形虫和把海洋变成绿色的这个浮游藻类，其实对人类都是无害的。但是也存在其他几千种寄生的原生动物，其中就是包括了一些最凶残的寄生虫，疟原虫就是其中的一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:52",
      "text": "疟原虫其实是通过桉蚊叮咬进入人体的。进入人体的时候，它像西葫芦一样是那个形态，他就被称为子报子。子报子随着血流来到肝脏以后，会入侵一个干细胞，在那里就会增值4万个后代。这些后代被称为裂殖子，就是分裂的裂繁殖的殖裂殖子。它的外形就类似于葡萄，劣质子涌出肝脏以后会搜寻红细胞来寄生，制造出更多的劣质子，然后撑破红细胞，然后疯狂的扑向下一个红细胞。过了一段时间，部分的劣质子会产生另外一个形态，这种形态是拥有性别的，就被称为配子体，就是交配的配，下面是啊这个子女的子。假如安文吸了一口宿主的血，刚好吞下了含有胚子体的血细胞，那么配子体就会在安稳的体内成熟，你看又回去了，这是一个循环。当他们交配成熟之后，就产下了小小的圆形后代，这些原型后代叫做动合子，动合子在安文的长道内分裂成几千个子报子，你看子报子是不是又像又回到了循环的最初，上行进入安稳的唾液腺，随后被注入下一个宿主的体内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:11",
      "text": "我们这一段非常的复杂，我们总结一下，就简单的说刚刚进入人体的疟原虫，它就是西葫芦。西葫芦会来到肝脏，在肝脏里边成熟的西葫芦就会冲破肝脏，跑到血细胞里边去寄生。血细胞里边就是一串葡萄，这个串葡萄就分裂的越来越多。葡萄成熟了之后，他就会开始有性别，他要回到安文的体内进行交配。交配出来了以后，它有一个小小的圆点，圆圆的东西又会分裂，变成了一开始的这个西葫芦，西葫芦又回到了人体内。一个小小的寄生虫要经历这么多的形态，长得还很不一样，还得是在不同的宿主身上。然后要从人体到安全，从安全到人体，怪不得寄生虫研究长久以来都被边缘化，因为这个事情真的是太难观察了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:59",
      "text": "虽然20世纪人们对寄生虫已经开始有了一定的认知，而且刚才已经能够把疟原虫整个形态都从头到尾给你还原出来了。但是在这个时候，接下来整整的一个世纪，他们都把寄生虫认为是一种生命的退化，而不是进化。因为科学家觉得寄生虫你为了寄生放弃了自身，它就是一种退化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:22",
      "text": "比如说以一种叫做蟹奴虫的寄生藤壶为例，蟹奴就是螃蟹的奴隶的那种蟹奴。把螃蟹当奴隶，其实是他刚从卵里孵化出来的时候，有头部、嘴部、尾部、腿部和分节的身体，就是一个完整的生物应该有的样子。就任何一种甲壳类的动物都长这样，但是它却没有长成一种会自行觅食和喂食物厮杀的动物，而是会去寻找一只螃蟹，钻进螃蟹的外壳。一旦进入螃蟹的壳内，血奴就会迅速所谓的双引号退化，甩掉它的枝节，腿部、尾部甚至嘴部，就什么东西都扔掉了。它会长出一整套树根一样的触须，扩散到螃蟹的整个身体里。它会用这样的触须从螃蟹体内吸收营养，可以说是退化到了一个纯粹的植物状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:14",
      "text": "在当时的一些科学家眼里，进化的生命之树就是一个应该一直往上，变得越来越复杂，越来越有自己的食物厮杀的。像这种完全退化呈植物状态的生物，那肯定是进化的一种。往下走，生命之树除了往上的分支以外，还有很多往下的分支，这些往下的分支就是寄生虫。这种理解甚至延伸到了对人类的形容上。因为当时的科学家就写到说，正如一个活跃而健康的人，在突然得到一笔财富后时而有之的退化。或者正如罗马人在拥有了古代世界的财富之后的退化，寄生的习性无疑会以一种方式影响动物的机体组织，意思就是寄生这种行为是不思进取。你有了财富之后，我就不再进化了，不在网上不努力了，躺平了，做咸鱼了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:02",
      "text": "这篇论文又启发了一个作者，这个作者叫做亨利德拉文。德拉门在1883年出版了一部畅销的醒世著作，叫做精神世界中的自然法则。他在这本书中宣称自身是自然界最严重的罪恶之一，他违背了演化的法则，你应当进化，应当将你所有的能力发挥到极致，你应当达到你所属物种可想象的最完美的至高状态，从而使你所属的物种变得更加完美。这是大自然首要也是最高的戒律。但寄生生物不为它所属的物种着想，也不考虑其外形或形态的完美，他只想要两样东西，食物和住所，如何获得这两者并不重要。他们的每一个成员都过着自己的生活，那是一种孤立、懒惰、自私和倒退的生活形式，人类也没有区别。靠投机暴富的个人、有钱人的后代、继承权的牺牲品，依附于他人生活的人，贵族的义从集市上的所有人乞丐，他们全都是活生生的不会撒谎的见证者，向我们证明了寄生法则不可更改的惩罚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:07",
      "text": "当时还有另外一个人写道，在为美日口粮争斗的过程中，虚弱有病和意志薄弱者都会屈服。而在雄性为雌性争斗的过程中，只有最健康的个体才有权利和机会繁殖，斗争永远是促进一个物种的健康和抵抗力的手段，因此也是促使其向着更高处发展的动因。写下这些话的人不是生物学家，是一个卑鄙的政客，他的名字叫做希特勒。其实直到今天，还有人觉得一些边缘群体是所谓的社会寄生虫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:42",
      "text": "但从生物学的角度，生物学家们早就已经发现，所有的生物不管你是自身形态还是寄生形态，它都是在细胞内以DNA的方式携带遗传信息的。也就是说其实不存在什么神秘的力量在推动某某一种生物更高级，某一种生物更不高级，或者说推动了一种生物向上进化，另外一种生物向下退化。整个生命所有生命它的诞生其实都是在每一代生物把DNA传给下一代的时候，过程中基因被打乱，出现了新的组合，或者基因会突变，创造出了前所未有的遗传密码。基因和基因就是随着时间的流逝，崛起和衰落提供了丰富的变化，而自然选择保留了特定的种类。这个就是生物出现的这么一个背后的动因，新的物种被创造出来，新的身体被改造出来，它都是基于两个因素。一个因素是基因的一个新的组合，另外一个因素是自然选择，选择了这些基因让他们传承下去。从这个角度来说，寄生生物它是高度适应环境的复杂生物，他们处于生命叙事的核心位置，因为他们是在基因组合的变化中被自然选择筛选出来留下来的那些物种。而且假如寄生虫真的那么软弱和懒惰，他们怎么可能生活在每一种自身生活的物种内，感染数十亿的人类，他们怎么可能随着时间的推移而改变，使得原本能够治疗他们的药物而无效？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:14",
      "text": "就是他们完全进化了，进化出抗药性了，他们怎么又可能打败疫苗？疫苗已经征服了像天花和小儿麻痹症这样的残酷的杀手，疫苗是还是很厉害的，但是对针对寄生虫有效的疫苗到现在还是寥寥无几。所以我们真的应该完全从不同的角度揭开寄生虫的神秘面纱。真正的来认识一下，这实际上是极其智慧的一种生物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:39",
      "text": "换句话说我们要重新认识一下，寄生虫才是进化的顶端。首先我们来看一下他们的环境适应能力，这是进化最常见的产物。宿主的体内并不是一个简单模式的求生战场，就是寄生虫根本就不是缩在宿主体内，然后吸收营养，啥也不干就躺平养老了，每个生物都在适应一些环境，那其他的非寄生的生物适应的是外部环境。比如说人类会呼吸的肺部是为了适应陆地上生活的环境。鲨鱼通过撞击海水，使得海水通过它的腮裂能够闻到树英里外的猎物的气味，它适应的是海洋的生活环境。寄生虫要适应的是内部环境，是宿主体内的世界。你要知道体内的世界跟外部的世界相比，其实是非常复杂和险恶的。寄生虫要在没有光线的巨大的迷宫中找到方向，它要穿过坚韧的血管、皮肤、软骨，它要毫发无损的游过这口大熔炉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:43",
      "text": "他要能够在宿主的每一种器官中生存，为了自己的生存，他还要去改造宿宿主的身体，而且他可以以任何东西维持，有时候是血液、肠壁、肝脏等等，甚至他能够命令宿主的身体给他们带来食物，这种适应能力是不是让人非常的惊叹？他怎么是不进化呢？人家就进化的已经比我们好太多了好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:05",
      "text": "以慢氏血吸虫为例，他刚离开他所寄生的萝莉的时候，就像一颗微型导弹在池塘里面游动，寻找人类的脚踝。假如他感受到阳光中紫外线的存在，就会停止油桶沉到黑暗的池底来躲避有破坏力的服射。但是如果他感受到了来自人类皮肤的分子，他就会疯狂游动，朝着各个方向乱转。一旦碰到人类的皮肤，他就钻进去。人类的皮肤比螺类的柔软的肉体是要坚韧很多。这个时候吸虫就会让它的长尾自行的折断脱落，尾巴不要了不游泳了，在他钻进皮肤的同时，伤口就已经快速痊愈了。他会从外皮释放一些特殊的化学物质，软化人类的皮肤，使得它像淤泥中的如同那样就能够一头扎进宿主的身体里边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:54",
      "text": "几个小时之后，他就进入到了宿主里边的一条毛细血管，这条毛细血管多，就是比吸虫稍微粗一点点，所以吸虫必须要使用一对吸盘才能够慢慢的向前挪动。这就是吸虫呼吸的吸那蛆虫从毛细血管进入到了一条大一点的静脉的时候，他就会从那里再进入更大的静脉，直到最终进入到了一条力道足以裹挟吸虫前进的血流的这么一条静脉。他随着血流就来到了肺部，接着进入到一条主静脉，让血流带着他在全身循环个好几次，最终才会在肝脏里面停下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:33",
      "text": "到达肝脏以后，血吸虫就开始吃他的第一顿饭了，这是一滴血，这个时候他就开始成熟。假如它是雌性，子宫就会逐渐成型。假如它是雄性，八颗睾丸就会像一串葡萄丝的陆续出现。无论是什么性别，吸虫都会在几周之内长大几十倍，然后他们就要开始互相找伴侣了。运气好的话，宿主的体内就有另外一性的血吸虫，同样也栖息在在肝脏中。雌性的吸虫细长优雅，雄性吸虫就像一个形状像独木舟一样，它们散发的气味有血液传播，吸引异性个体。如果是雌性个体遇到雄性个体的话，就会滑入雄性个体的抱雌沟。就拥抱的抱词性的词，就把磁性抱住的抱雌沟，两者的身体就此锁定，雄性就会带着磁性离开肝脏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:25",
      "text": "在接下来的几周时间内，这一对新婚的牺牲夫妻就会从肝脏开始，经过长途旅行以后，进入遍布内脏的静脉，在行进的过程中，雄性会把一些分子传进磁性的身体，调动磁性的基因，促使其干净成熟。最终会来到这个物种独一无二的终点，就是大肠附近。慢氏吸血吸虫的终点是大肠，埃及血吸虫的终点就是膀胱，鼻翼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:52",
      "text": "血吸虫是寄生在牛的鼻子里的一种血血吸虫，它的终点就是鼻腔。这对薛锡雄夫妇就会在这个终点度过余生，雄性负责气血未给雌性，他们是忠实的守护一夫一妻制的生物，到死都会紧紧的抱在一起。即使雌性死后，雄性仍然会紧紧的抱住他不放。也有一些同性的血吸虫像夫妻俩一样牢牢的抱在一起。即使科学家把他们分开，他们还会是一次一次的重新聚首，重新牢牢的抱在一起。可见一部分同性之间的某种强烈的吸引力，在许许多多的物种中，哪怕在曼氏血吸虫这样的物种中都是天然存在的哟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "那回到前面的那一对血吸虫夫妻，他们就开始产下卵，这些卵经过肠道就会来到宿主的体外寻找螺类，重新进入下一轮的生命周期。可是在这个过程中，有一些虫卵会被血流带走，卡在这个肝脏中引起组织发炎。血吸虫病带来的痛苦其实主要是由此引起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:55",
      "text": "可见寄生虫根本就不是不用劳动，在宿主体那躺平只是吸血，他们一样也要付出很多，做出非常大的努力，适应非常恶劣的环境。而且他们也要根据自己适应的环境进化出各种功能的那前面讲到了曼氏血吸虫，它其实整个非常的复杂。它进入体内之后，要从非常小的毛细血管进入到一条又一条的静脉，然后到肺部，然后到主静脉，然后循环好久才到达肝脏，完了以后还得去到大肠，完了以后还得去到体外等等，整个旅程错综复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:30",
      "text": "但是寄生虫到底是怎么通过如此复杂的游走最终到达它的目的地呢？我们前面不是说过了吗？宿主的体内是一片黑暗，充满各种血流，就各种组织。那你说曼氏血吸虫是怎么知道自己到达了肝脏呢？科学家原来的猜想是这样，它是通过梯度，梯度其实就是鲨鱼找到猎物的方式，就是离猎物越远，气味或者是血的浓度就会变淡，鲨鱼就知道自己方向错了，离猎物越近浓度就越高。这个所谓的梯度就是提供了一个导航。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:03",
      "text": "但是在很多年的实验中，无论你放进去什么物质，都没有办法吸引血吸虫往物质靠近或者是远离。就是你无论距离多远，似乎对它都没有什么反应。科学家们只能观察到说一旦滴入胆汁他就疯狂摆动。但是这个疯狂摆动也不是离胆汁近或者离胆汁更远。和血吸虫很相似的是，某一种其他化学物质会让另外一种寄生虫叫做旋毛虫的也做出疯狂的反应。但是他也没有离这种化学物质更近或者是更远。反正科学家就很奇怪说你说没有这个化学物质的吸引，到底你是怎么找到这个是肝脏，那个是你的最终第在卡住很多年之后，科学家终于意识到说梯度是在开放空间才会形成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:54",
      "text": "宿主体内到处都是障碍阻隔很难形成梯度的比如说胆汁的对吧？那你隔一条血管，隔一个胆壁，隔一个很多东西，你怎么可能像鲨鱼在海里一样一阵一阵的远近传出去？所以寄生虫就不太可能像鲨鱼一样，进化出对梯度的敏锐性，就不就不应该是一个它能够进化出这种能力的环境。那他要进化出另外一种方式来探测自己在什么位置，来结合前面胆汁和另外一种化学物质，让寄生虫突然开始疯狂摆动的这个现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:27",
      "text": "新的猜想就出现了，寄生虫不用追寻某个梯度来调查某个位置，它是反过来的，它是在身体里面到处游走，但是在到达某个位置的时候，它会意识到自己到达了这个位置。第一个信号就是胃里面的一种化学物质，叫做胃蛋白酶。一旦感知到胃蛋白酶，全毛虫和肝吸虫的幼虫就会疯狂摆动，从包囊里面钻出来，然后从肠道钻进腹腔。他其实是在身体游走的，到了胃到了肠道里面，他就知道好该出来了，他就从包囊里面出来了。第二个信号就是胆汁，胆汁在哪儿，他们就会找到哪里定居下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "这个猜想就非常make sense了。因为人体确实这是一个巨大的自体循环的游戏场。寄生虫其实不需要梯度来自己游过去，它只要在人体内随着循环系统循环就行了。循环完了以后，我循环到了某一个我想要去的地点。我一感知到这种化学信号，我就知道第一个目的地到了，或者第二个目的地到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "类似的原理在每一种寄生虫身上都有体现，他们都针对自己的栖息地进化出了对特定物质的反应，能让他们找到自己的栖息地。进化甚至还赋予了他们适应自己栖息地，留在那里生存的功能。当然了这也意味着他们在别的地方就没有办法生存。比如说你把肝吸虫放到心脏或者是肺部，他很快就会死去了。前面提到过的不同类型的吸虫，目的地是不一样的，有大肠、有膀胱、有鼻腔，甚至还有一种吸虫的目的地是鱼类。眼睛的水晶体中，每一种寄生虫都牢牢盘踞着在进化中赢得的这个领地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:03",
      "text": "还有许多寄生性的桡足动物生活在鱼体内的各个部位，有一种桡足动物生活在格陵兰鲨鱼的眼睛里，另外一种生活在灰烬沙的鳞片上，一种生活在鳃弓上，还有一种生活在鱼的身体侧面，附着在剑鱼的心脏里。这些桡足动物的每一种的外形都和其他的兄弟姐妹截然不同。除了研究他们的专家，你很难看出它们都是由同一个祖先演化而来的。所以他们的演化远远不是退化，而是演化出了各种奇异的形态，目的就是牢牢的守住各自选择的生态位。假如这些饶动物不小心失足，就会飘向必死无疑的结局。所以寄生虫不但进化了，而且它是针对自己特殊的生态位进行了进化。而且它的进化如此的彻底，导致完全是几乎是同样一种生物，它都进化出了一完全不同的形态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "在鳞片上生活的饶子动物就会进化出跟每一片杀鱼的鳞片一样，就是锁跟钥匙一样环环相扣，紧紧抱住你的形态。生活在眼睛里面的桡足动物就会进化出把一条腿插进那个胶状的物质里边固定自己，像毛一样固定自己的形态，两者长得完全都不一样，但是它们就是同一种生物，你看这是不是寄生虫进化的可怕之处？找到他们的目的地只是他们生活的第一步，在之后的生活中，寄生虫仍然是要付出巨大的努力的，根本就不是躺平吸营养就行了啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:34",
      "text": "比如说紧贴在墙壁上的绦虫，他们可不是轻轻松松的生活在肠道里。绦虫的皮肤由数以百万计充满血液的手指状的小突起构成，它们能够吸收养分，宿主肠道上的内壁也有形状几乎相同的突起。也就是说，其实绦虫一条绦虫就相当于是漂浮在我们肠道中的一根独立的肠子，它本身就是一根肠子。那绦虫生活在涌动的洪流之中，洪流就是由半消化的食物啊、血液啊、胆汁啊等等构成，推动力是肠道无休止的蠕动。假如绦虫什么都不做的话，肠胃蠕动就会带着整只绦虫离开宿主的身体了。所以他根本就不是躺在那里吸就可以了，很辛苦的。这些绦虫会有头部的小钩和吸盘，把自己固定在墙壁上。那另外一些绦虫会不断的朝着食物来源的方向如动，就像激流勇进的鱼一样，就是逆流拼命游，停下来一会儿就被水流冲走了，然后你又拼命的游回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "更精妙的时候，绦虫长得很快，两周内会长大180万倍，他就会开始占据他肠道比较长的一段。但是肠道每一段的蠕动速度是不一样的。绦虫居然也进化出了一种能力，他身体的不同段流动的速度可以随着那一段肠道的速度来变动，就是他每一段身体的蠕动速度都可以不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:01",
      "text": "相比于绦虫，钩虫就没有那么友好了。既然叫钩虫，它固定自己的方式就是把自己在肠道上勾住，他吃的也不是肠道内的食物，而是吸肠子本身的血。我们知道一旦我们身体中有一点小破口，血小板就会凝聚过来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:17",
      "text": "这里就再次推荐大家去看B站的工作细胞，其中有一集就科普了血小板的，血小板超级萌的，很可爱哦啊那勾筹就能分泌出一种非常高级的综合凝血因子，让血管持续打开不凝结。但是当他们在一个地方吸饱了血，换另外一个地方吸的时候，原先那个地方的血液就马上开始凝固了。也就是说他这种非常高级的凝血因子高级在哪呢？就是它能够算准时间，在一段时间之内起作用，然后马上让血小板正常工作。如果它是一种劣质的综合凝血因子，血小板被搞晕了，一直不工作，血液凝结不起来了，那肠道内的就会血流成河，宿主很快就行这个是寄生虫不想要的。所以其实它进化出了一种很精妙的控制，它就只凝结那么一小会儿，是非常准时的定时，使得它能够吸饱血。它一旦吸饱血，小小伙伴们你们来吧，就把血液给宁起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "有一家生物科技公司已经分离出了这种很高级的凝血因子，目前正在尝试将其改造成一个抗凝血的药物。这样的话就是一种非常高级的抗凝血的药物了。用的时候抗凝血一旦结束，马上就能够让血液恢复凝结。你说它高不高级？如果这种药物真的能够研制上市，而且它真的有效的话，其实真的会减少很多手术中的风险。因为风险的一部分就来自于止血。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:37",
      "text": "前面讲的绦虫和钩虫，只要到达目的地，他就开始生活讨生活了。但是有一些寄生虫到达目的地之后，他还要给自己盖房子。比如说疟原虫，疟原虫的目的就是红细胞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:51",
      "text": "红细胞其实不是什么美好的生存场所。严格的说红细胞甚至不是细胞，而是小体，就是大小的小体内的体。真正的细胞都在细胞核内携带基因的，它会复制DNA形成两个新的细胞。红细胞和白细胞、血小板一样，都是来自骨髓中的干细胞。而骨髓就好像是一个很大的育婴房和幼儿园，培育各种各样的血液细胞，然后让他们成熟以后就投入人体工作场所。白细胞是免疫细胞，血小板是凝血细胞，所以他们都是真正的细胞，他们都会得到自己一份DNA和蛋白质。只有可怜的红细胞，它不会得到任何的DNA。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:31",
      "text": "因为红细胞的任务非常简单，虽然他是工作细胞里面的大女主，他的工作其实就是输送氧气。他们在肺部将氧原子储存在血红蛋白的分子里，氧原子的结合力非常强很容易就会发生反应，破坏其他的分子。血红蛋白其实是用它的四条蛋白链把氧原子包围起来锁住抱住，然后就抱着这个氧气就离开肺部穿过身体，最终释放出氧原子，使得身体燃烧燃料以产生能量。所以简单来说，红细胞仅仅是一个容器，它是被心跳推动着穿过整个循环系统的。你把白细胞放在显微镜下，他们就会伸出枫叶爬过玻璃载片，但是红细胞就只会停留在远处一动不动了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:17",
      "text": "他们的任务非常的简单，所以他们不需要新陈代谢。真正的细胞是需要通过复杂的孔道和小炮结构来帮助分子穿过外膜，从而帮助燃料和排出残渣的。它是一个活物，它是有自己的新陈代谢的，但是红细胞就没有这些设施，其他的细胞的膜内有精细的支架结构来保持这个细胞的形状和坚固性。但是红细胞因为他要跑到身体的各处去送氧气，而且有一些毛细血管是非常细的，所以它是一个柔术大师，就是他的一生中要行进将近500公里这么长，必须要承受血流的冲击，他会撞在血管壁上，然后他会被挤压成通过非常狭窄的毛细血管。在毛细血管里面，红细胞必须排成一列来前进，它的直径会被压缩到平时的5分之1，一旦通过毛细血管之后，它还会弹回到正常的尺寸。所以大家如果看过工作细胞的话，你会经常看到里边的红细胞挤在非常狭窄的通道中，整个脸都已经挤变形了，给其他的细胞送氧气，就是这么个原理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:25",
      "text": "红细胞拥有一套由蛋白质制成的支撑网，它位于细胞膜底下排列类似于网兜。这个网兜里边的每一条蛋白链都能够像手风琴一样的折起来折叠起来，就是拉开折叠。所以红细胞就可以随着来自任何方向的压力伸长和缩短。它这是折叠版的这就是为什么它是柔术大师，它可以被挤成5分之1的小，然后又弹回来，它就是个折叠的东西，但是这种韧性它肯定是有有耗损的，红细胞是不可能一直保持折叠弹回，折被弹回它总是要耗损的。所以每过一段时间红细胞就会衰老，弹性就会下降，也就是说再也没有办法缩到5分之1通过毛细血管了，那这种时候这个红细胞就要被淘汰了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:11",
      "text": "脾脏的功能就是保持身体血液的年轻和活力。红细胞穿过脾脏的时候，脾脏就会仔细的检查他们脾脏能识别出红细胞表面上的衰老迹象，就像我们脸上的皱纹一样。它一旦看到红细胞你不年轻了，你有皱纹了，你就立刻被脾脏给毙掉。只有年轻的红细胞才能给我穿过脾脏，其他的就会销毁了。其实这一幕在工作细胞里边也有，虽然工作细胞非常美好的把它变成一个退休的场景。总之脾脏是检测红细胞的年轻性的粘性，它一旦失去弹性，红细胞就通不过脾脏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "好，我们看聂原虫就是这个红细胞是一个你看很简单的一个容器性的东西，它都不是一个真正的细胞，其实是一个很恶劣的生存场所。那么疟原虫钻进红细胞之后，它的这个红细胞的网兜刚才不是说了？有弹性吗？他就突然又恢复了光滑，它就让疟原虫就住进了红细胞内部了。在这里鸿聂原虫就开始消化血红蛋白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:09",
      "text": "前面说过，红细胞本身严格来说是不是细胞，所以它没有新陈代谢。可是疟原虫它是个生物，它需要除了血红蛋白之外，疟原虫还会需要其他的氨基酸，而且它还要排除代谢产生的废物吗？所以疟原虫就必须要改造红细胞，变成自己能够适合居住的场所。它要在红细胞上打造出各种孔道和管道，也就是说疟原虫要把红细胞改造成真正的细胞。当这么改造完了以后，你说这里打个孔，那里打个管，把整个房子都建起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:44",
      "text": "改造完成了之后，你说红细胞里边那个折叠的东西被破坏了吗？构造不一样了，它当然它就失去弹性了。你看它失去弹性之后，我们前面不是说过吗？一旦脾脏识别出你失去弹性，你就要被淘汰的。那如果在那个过程中被识别淘汰了，里边的疟原虫不就也被杀死了吗？所以疟原虫要分泌出一种蛋白，让红细胞在建造房子之后还能恢复弹性，躲过衰老的检查器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:12",
      "text": "好，等到红细胞吃的被吃的差不多的时候，这个时候他已经躲不过了，就是已经掩盖不了了，他没有办法装成一个年轻的健康的红细胞的样子了。这个时候疟原虫就会分泌出粘性分子，并且钻钻出去钩用钩子就钩住那个血管血管壁粘这些粘性分子，还是钩子也好，就会把这个红细胞粘在血管壁上，它就退出了血液循环了，它就不会再参与血液循环了。也就是说他就不会再去衰老检测器下检测，就不会被检测到。在这个时候，疟原虫还会花一天时间进行分裂，到最后红细胞变得仅仅就只剩一层紧绷的外皮，里面包着一团鼓鼓囊囊的新的寄生虫，就是分裂的寄生虫。然后下一代的疟原虫就会涨破这个包皮，去寻找其他的红细胞入侵玄虫悬毛虫比疟原虫更厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:07",
      "text": "怨言宠物入侵的是红细胞，它已经是一个很难的居住场所了，它改造了一番。但是熊猫宠物入侵的是肌肉细胞，一开始的时候肌肉细胞会看似萎缩，因为构成细胞骨架并赋予细胞硬度的蛋白质逐渐消失了，肌肉自身的DNA失去了制造新蛋白质的能力，全毛虫进入细胞后的几天之内，肌肉就会变从瘦长有力变得平滑失去。但是全毛从破坏细胞是为了能够重建它，而不是只破坏而已。它不会让它宿主细胞的基因失效的。事实上基因会开始自我复制并且增长到4倍。但是增长之后的基因现在就听从旋毛虫的命令了，他听从寄生虫的命令，制造蛋白质，把细胞变成旋毛虫的舒适小窝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:54",
      "text": "科学家一度认为只有病毒才拥有这样的基因控制能力，利用宿主的DNA来完成自我复制。后来他们意识到旋毛虫果然真的是一种病毒性的动物，这还是我第一次听到这个名词。病毒性动物它是多细胞动物，但是却能够生活在一个细胞内，而且它还能拥有病毒的改造力，真的是让人叹为观止了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "那旋毛虫的改造工程包括些什么呢？它会把肌肉细胞弄得很松散、很柔软，在细胞表面为新的受体折腾出空间，以便摄取食物。玄魔虫还会强迫细胞的DNA制造出胶原蛋白，在细胞的周围形成一个坚韧的囊体，然后它会让细胞释放被称为血管内皮生长因子的信号分子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "这种分子的正常功能是向血管传递信号，让血管长出新的分支，帮助伤口愈合，或者是向正在生长的组织输送营养，旋毛虫就利用这个信号来实现自己的目标。它是以刚才不是说了吗？它要刺激细胞分泌胶原蛋白，形成了一个囊体。他就让你在接下来要命令细胞命发出信号以后，在这个囊体的周围编织了一个毛细血管网。然后血液携带着营养通过这些毛细血管网流向了这个肌肉细胞，使得寄生虫能够在这个细胞内不出门，就源源不断的外部的食物管道就送进来了，他就可以安安心心的待在一个松散的柔软的里边。然后这个营养管道直接送到家，他在里边就安安心心的生长跟长大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:28",
      "text": "哇塞这个不是像疟原虫一样修装修一个房间，装修一个公寓，这简直是装修一整套别墅区。但是这个包括了别墅区的下水道就排泄对吧？物流、灌溉，所有的东西他都给改造了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:44",
      "text": "除了动物之外，植物其实也是寄生虫的宿主。线虫就是一种害虫，摧毁了全世界12%的经济作物。其中有一种线虫叫做根结线虫，就是rut not就是在根上长出一个结的根结，它完全就是悬毛虫在植物界的亲兄弟，植物界的镜像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:05",
      "text": "根结线虫从土壤中的虫卵里边孵化出来的时候，它就爬到了植物的根部，根细的肩部。他的口气中有一根中空的尖刺，它就会把尖刺刺到植物的根部里边。这个唾液会使得根系的外层细胞爆裂，释放出一小块的空间，根节线从就从那个空间里面去钻进植物的根部里边去了。钻进去之后，他就在根部的细胞里边往前钻钻钻钻钻，直到达到了根系的核心。然后线虫就会刺穿周围的几个细胞，注入一种特殊的毒素细胞，于是就开始复制DNA，外来的基因制造出大量的蛋白质。你看这是完全是跟前面说的旋毛虫改造工程一，他已经命令植物的基因开始制造一些对寄生虫有利的东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:55",
      "text": "根系细胞的任务是从土壤中汲取水分和营养物质，然后把它们放入植物的循环系统。但是根结线虫打开了根系的其他基因，现在根系反过来了，它不是泵入营养跟养分了，它是从植物中反向汲取养分，操纵基因已经到了这个可怕的地步哈那由于养分从植物中过来了，长大了细胞，你说线虫就又会打造出一个坚固的房子，它来保护这些吸满了水和营养的细胞不至于破裂，不至于长破。而且他还会建造额外的储藏室，用来储藏养分，活脱脱就是一个富有才能的建筑师，而且不用自己亲自动手，他只要画设计图就可以了，宿主的细胞和基因会帮他把这个房子给造好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:45",
      "text": "除了造房子之外，寄生虫还要应对竞争。在自主动物的世界里边，每一片大陆其实就是一个巨大无比的岛屿。当然也存在很多小的真正的岛屿哈那岛屿越大生态就越丰富。岛屿每一片土地，每一个生态位都能找到相应的动植物，每一个宿主对寄生虫来说也像是一个岛屿。宿主越大，体内的寄生虫的生态也就越丰富。仅仅在一条鱼的鳃上就有100种寄生虫能找到各自不同的生态。胃肠道看上去只是个简简单单的圆筒，但是对寄生虫来说，每一段肠道都有独一无二的酸度、氧含量和食物的组合，每一种都能够找到在肠道中的寄生生态位，寄生虫甚至能够找到办法在人类的眼睛中划分领地。有一种寄生虫生活在视网膜里，有一种在眼房里，有一种在眼白里，还有一种在眼眶里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:42",
      "text": "在动物世界的纪录片中，我们经常看到动物为了争抢最好的生态位，抢占自己的生态位而大打出手，不仅仅是同类动物，不同类的动物其实也会相互争夺。比如说豹子跟狼群可能会争夺同样的生态位。寄生虫其实也一样的，比如说有十几种七种能够感染一只淡水螺，但他们都需要在淡水螺的消化线里才能够生存。当科学家破开淡水螺的外壳的时候，通常不会在里面发现有十几种寄生虫，而只会发现同一种吸虫的几个个体。也就是说吸虫它其实是有自己的方法去赶走其他的竞争者的，它会吞噬竞争者，释放化学物质，使得后来后来者难以入侵。再比如说，棘头虫进入老鼠的肠道之后，它就会把绦虫赶出最肥沃的区域，绦虫只能就前往更靠近末端的一段肠道，在那里就更难找到食物，相互之间也是会争抢的那在争抢生态位和食物资源方面，最可怕的一种寄生虫就是寄生风。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:46",
      "text": "蜜蜂的蜂寄生蜂把卵下在宿主通常是毛毛虫宿主的体内，寄生蜂的幼虫会避开毛虫的重要器官，直到它们成熟了破体而出的时候，在毛虫的表面结简，毛虫还是会活着的。一直到这些新的寄生虫已经破茧飞走了，毛虫才会咽气。由于寄生蜂的幼虫要在宿主的体内生活很久，有时候甚至长达一个月，抢占资源不让别的寄生蜂进来那就很重要了。有一种寄生蜂叫做佛罗里达多胚跳小蜂，产卵的时候它跟其他的寄生蜂一样，一颗卵就是一个单细胞，他只会产下两颗卵，在宿主的体内就是一雌一雄。那这两颗卵也像其他的卵一样，都会开始分裂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:34",
      "text": "但是接下来在分裂的过程中，他就开始大作妖了。每一个单独的卵，一颗卵会产生1200个克隆体，其中的一些克隆体的发育速度会比其他的克隆体更快。在产卵四天后，他们就会变成成型的幼虫，就仅仅四天，这些个体有200只，也就是1200个里面有200只，那有200只会成为幼从士兵，他们是体型细长的磁性，拥有圆锥形的尾部和尖利的口气，士兵幼虫会依附住毛虫的呼吸管，他们的任务非常单一，就是杀死路过的所有其他的幼虫。不管是其他寄生蜂的，还是跟自己同类的另外一只蜂的都一样。他们会有口气咬住路过的幼虫，吸出内脏，然后让空壳飘走。过了一段时间，更可怕的来了，这些士兵的攻击对象就会转变成自己的兄弟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:31",
      "text": "前面讲了寄生蜂会产下两颗卵，一雌一雄，那每一颗卵其实就会产生1200个克隆体，所以其实他们的这个雌雄幼虫的数量应该是一模一样的。但是幼虫士兵会选择性的屠杀雄性，因此存活下来的个体就是以雌性为主的。昆虫学家曾经记录下从一只毛虫里面诞生了2000只的词风和仅仅一只的雄风。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:00",
      "text": "这从演化的逻辑上来说其实很好理解。因为雄性除了提供精子之外，对繁殖没有其他的作用。存活下来的雄性越多，对资源的抢占越多，就会侵占雌性幼虫的资源。活下来的雌性幼虫就会越少，繁殖的后代就会减少。所以幼虫士兵会杀死大多数的雄性幼虫，最终成熟的雌性寄生蜂和极少数活下来的雄性会破茧而出。则而这些幼虫士兵会留在宿主的体内，跟宿主一起死亡。你们说进化出如此精妙的一种抢占生态位，抢占资源的方式，进化出一些就是一颗卵，能够分裂出一部分士兵的这样的方式，是不是特别精妙，特别让人震撼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:48",
      "text": "以上我们已经讲过，寄生虫第一要适应非常恶劣的宿主内的体内环境。第二他要找到自己的目的地，找到了之后，他还得在目的地里面挣扎着讨生活，并且他还能建造房子。完了建起房子以后，他还要赶走竞争者。但是这还没完，因为寄生虫是要进入下一轮的宿主的，所以他还要进化出进入新宿主的本领。就好像疟原虫生活在人体内，但是他必须要进入安文的体内，然后再循环重新又回到人体内。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:22",
      "text": "有一种病叫橡皮病，前面提到过的就是大象的皮肤的那种橡皮，它是一种寄生虫病，会让人体的某些部位肿到原来的几十上百倍大。能让人腿变成大象腿，这种寄生虫是一种丝虫，它的宿主之一是蚊子，就是只有在人体中被蚊子带走，它才能够在蚊子的体内成熟。所以他一定会通过某种方法，可能是宿主的体温变化，感知到夜幕降临，也就是蚊子出来活动了。然后他们就会从他们生活的淋巴管里面马上来到皮肤下的血管中，因为在那个地方他们更容易被蚊子带走。但是如果过了半夜两点，他们还没有被蚊子叮走的话，他们又会回到自己生活的淋巴管中。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:07",
      "text": "另外一种我们很熟悉的寄生虫就是跳蚤。跳蚤感应到的不是人体的体温，而是比如说兔子身上的跳蚤就是母兔的荷尔蒙。当他们感知到母兔怀孕的时候，就会集中到母兔的面部，为什么呢？因为母兔子产下幼崽之后会用鼻子拱他们用舌头舔，它们就全部是在面部。这个时候跳蚤就能从母兔身上跳到幼崽身上了。因为幼崽还没有学会梳理毛皮，所以对跳蚤来说是更美好的家园。当他们再次感知到母兔怀孕的时候，它就又会回到母兔身上，在那里等待下一窝牛仔。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:46",
      "text": "由于寄生虫要寻找新宿主，那如果这个新宿主要是太社恐了，生活的太与世隔绝，对他们来说是不是就一个很大的生存挑战？比如说有一种蟾蜍叫做酷似绝足蟾，别管它叫什么名字，反正就一种蟾蜍。他要在地下休眠，躲过长达11个月的旱季。在这个过程中，他不吃东西，不喝水，把所有代谢的废物都储藏在膀胱里面。那到了每年的7 8月份下雨了，这种蟾蜍就从土里苏醒过来，破土而出进行觅食和交配。雨季只会维持短短的几周时间，在此期间他们会疯狂的吃下大量的食物，它们的后代会在十天内就从卵成长为小蟾蜍，然后大家集体消失在地下，又回去沉睡了。你说人家要睡11个月的觉，那寄生虫应该就很难存活了，因为他没有办法从宿主之间跳来跳去。的确，这种蟾蜍身上的寄生虫确实是很少的，但就是这么恶劣的生存环境了，还是有一种支持寄生虫找到了自己独特的生态位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:50",
      "text": "有半数的角逐蝉携带着一种叫做伪双高崇，就睾丸的高，每只蟾蜍体内平均有五只，它们生活在这种蟾蜍的膀胱内，那就是一片有毒的海洋在那里吸血、交配、成熟。当蟾蜍每年苏醒过来爬出地底的时候，双高崇也会随着尿液离开蟾蜍进入池塘。你看看寄生虫厉不厉害，它在膀胱里的时候完全是一种海洋生物。它现在进入到了池塘，它马上就转为淡水生物了。那一旦进入池塘，幼虫只有非常短的时间能够找到下一任宿主，所以双高崇的归巢能力是强大的惊人的对很多其他种类的寄生虫来说，几千只幼虫中只有几只能够找到成熟的宿主，这种事情是并不稀奇的。你说它的成功率只有1‰，但是伪双高崇的成功率却高达30%这么高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:48",
      "text": "幼虫找到宿主以后，它就会沿着角逐蝉的身体向上爬。它会完全离开水塘，尽可能地向高处爬，目的就是蟾蜍的头部。一旦找到头部，它就能够从鼻孔里面钻进去。幼虫在蟾蜍体内面对的情况和沙漠太阳一样残酷，它要顺着蟾蜍的气管向下爬，边爬边吸血，最终进入肺部。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:14",
      "text": "在肺部待的那两周里面，寄生虫就会为这趟旅程做好准备了。它会在皮肤上产生很多很多充满液体的小泡，然后伪双高崇进入角逐肠的消化道以后，那些小泡就会破裂，喷洒出来的化学物质能够中和企图溶解寄生虫的消化液。就是在胃部的大熔炉内，那些所有的小炮全都破裂了，他就提供了一个保护体。他会在短短半小时之内跑完整条消化道，一头扎进膀胱，也就是说从鼻孔里边爬进来，然后到肺部，最后到膀胱。这趟旅程耗时从头到尾不会超过三周。这个时候宿主已经完成了一年一度的交配和进食，重新回到地下。寄生虫就会一起在地下度过近一年的时光，等待见到同类的下一个世纪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:02",
      "text": "听到这里你还觉得寄生虫是进化之术上退化的那个分支吗？事实真的完全相反，从在一个极端复杂的迷宫中找到自己的栖息地，要利用环境和资源给自己改造居住条件，甚至改造宿主的DNA，让宿主的基因帮自己去建造住所，再到对战竞争对手，保护自己的生态位和资源，再到进入下一任宿主。寄生虫们的本领可比大多数我们熟悉的生物要复杂的多，高级的多了。所以我们才说他们才是进化的顶端，因为他们选择的是最有挑战性的生存环境。仔细想想，这真的是让人非常惊叹的进化了。在寄生虫这么多的生存技能中，在前面说的这么复杂最有挑战的环境中，其实他最让人惊叹的本领要属对抗宿主的免疫系统的本领。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:56",
      "text": "如果大家看过工作细胞就知道，人体的免疫系统可以说是非常强大的。有我们帅气的白细胞军，每天忙碌的游走于身体各处，一旦发现有害的入侵者，头上的警报器就会当就竖起来，然后发出警报，招来更多的白细胞和杀手一起去围攻入行者。那那还有我们的憨憨的肌肉男杀手T细胞，然后有酷酷的大姐头NK细胞，有巨温柔巨美丽但是举着大刀杀过来杀伤力力极强的巨噬细胞姐姐。还有在记忆细胞的帮助下制造出抗体，拿着大型的喷射包狂喷抗体，狂喷病毒的那些鼻细胞。可以说是分工完备，各司其职，警报敏锐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:38",
      "text": "刚刚举的这些例子还是免疫系统里面，仅仅是其中的一部分，而且他们都很忙碌。因为人体或者是动物体内经常会进来各种有害的入侵者。比如说从鼻腔里面进来的细菌，从表面擦伤的皮肤进来的病菌，从吃的东西里面带进来的病菌等等。人体到处都有免疫细胞在游走，一旦发现入侵者立刻拉响警报，然后各路英雄就纷纷登场了。而且人体内除了这些免疫细胞之外，还有十几种化学分子，用来协助免疫细胞判断是放过还是摧毁所遇到的东西。总之我们的免疫系统就像世界上最精美、最复杂的教堂一样，富丽堂皇，错综复杂。在整个系统中的沟通语言，要是编程书的话，得有一本大字典那么厚。寄生虫要生活在宿主的体内，也就是每天都要躲避如此复杂的免疫系统的各种侦测和攻击，它是有些寄生虫甚至能够在体内生存30年，你说反侦查30年，伪装者30年是不是很厉害？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:39",
      "text": "那那寄生虫到底是怎么做到这么复杂的工作的呢？我们就要先来稍微了解一下免疫系统是如何工作的。好，假设现在我们的体内进来了一堆细菌，最先发起进攻的是一种叫做补体的蛋白质分子。补体就补充的补补体分子碰到细菌以后，会依附在细菌的表面改变形状，以抓住路过的其他的补体分子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:03",
      "text": "也就是说我一个落在你表面不够，我会开始马上就抓取我的同伴，然后咣咣咣咣一大堆的补体就开始落在细菌的表面了。他们又会改变自己自己的形状，去变成钻头，开始在细菌的细胞膜上开孔，还准备给你钻进去。他们还能够发挥信标一样的功能，就是让细菌更容易被其他的免疫细胞发现，那补体也会经常落在我们人体自身的健康的细胞上。但是人体自己的细胞外层覆盖着有某一些分子，它能够加在补体上，把补体跟这个细胞分离，所以它就不会造成伤害。好，这是第一种到场的叫补体。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:41",
      "text": "第二种到场的是游走性的免疫细胞，其中最重要的就是我们巨温柔巨美丽的巨噬细胞姐姐。他一面把细胞包裹进来慢慢的消化，一面给其他类型的战友发送信号，而且巨噬细胞还能够让附近的血管壁变得蓬松，让感染部位变得肿胀，这样的话其他的免疫细胞和分子就能够更快的涌入了。所以你看我们受伤的时候，经常就是肿起来。什么叫肿起来？肿起来就是免疫细胞巨嗜巨噬细胞姐姐在帮你打开通道，让更多的免疫细胞迅速到位。巨噬细胞释放出来的信号还会附着在附近的免疫细胞上，带领免疫细胞直接来到感染部位。就是说在附近了，我找不到这个地方，但是巨噬细胞会释放出一些信号，附在你身上咣咣咣就把你抓到这个事发当场来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:28",
      "text": "如果到了这个时候，细菌还没有被面巨噬细胞全部消灭的话，下一波来到战斗现场，就是T细胞和B细胞了。他们能够抓住抗原，当然了他们必须要先认识抗原哈那认识抗原的这个过程其实也是首先由巨噬细胞所完成的。他们会在吞噬细胞的时候把它们切成碎片。他们在靶细胞吞进来以后，内部有一个镰刀，光光给它切碎。切碎以后就会装起来，装在一个小瓶子里面，然后由免疫细胞送到淋巴结，就送给T细胞看。然后T细胞一旦看到了这个瓶子，看识别出装在里面的抗原，它就会迅速增殖变成一支T细胞。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:08",
      "text": "军队里面的每一个士兵都能够抓住这种抗原，这一对T细胞的士兵会变身成3种不同的T细胞。第一种是杀手T细胞KLRT，他们能够识别被感染的人体细胞，一旦发现就命令细胞自杀。那么在细胞中的寄生虫也会随之死去吗？大家如果看过工作细胞的话，你们就会发现人体细胞都非常害怕T细胞。而且T细胞永远都是以一个军队的形式，咣咣咣咣光一队一整队跑过的，不像白细胞是单独行动的，你就是T细胞军队，为什么他很害怕T细胞呢？就是这个原因。因为一旦你被感染，不管你是敌军还是我军，反正杀手T细胞就会命令你原地自杀。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:50",
      "text": "第二种叫做炎性性T细胞，它会把巨噬细胞变成更加凶猛的杀手，喷出更多的毒素。与此同时炎性T细胞会促使伤口进一步肿胀，远远超过巨噬细胞本身能做到的地步。也就是说伤口刚刚出现的时候，它有一点小肿胀，那个是巨噬细胞让你种的。但是如果接下来伤口肿成馒头那么大，那个就不是巨噬细胞，那就是炎性T细胞让你种的了，它能做到的肿胀程度远比巨噬细胞更强。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:19",
      "text": "当巨噬细胞产生过多的炎症和毒素的时候，免疫系统就会开始摧毁机体本身。有一些很猛烈的疾病，我们就算好了，也觉得好像恢复的挺慢。就是因为在这个炎症反应的过程中，可能免疫细胞已经摧毁了一部分的机体组织，那我们就要从中慢慢的恢复过来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:39",
      "text": "第三种T细胞叫做辅助T细胞，它能够向B细胞发出信号，让它开始制造抗体。为什么叫它辅助呢？就是因为它辅助B细胞那根据抗体的不同特性，其实不同的抗体也会有不同的攻击方式。有一些会聚集在毒素的周围中和毒素，有一些会辅助补铁，把细菌钻出一个更大的孔洞，有一些会附着在细菌上，破坏有害的化学分子。而且抗体还能够给细菌做标记，就让巨噬细胞更容易发现它们。你们看就是免疫细胞或者是免疫系统的细胞加上化学分子等等一系列的东西，它是一支相互合作的大军，你让我更强，我让你更强，你辅助我，我辅助你，这么一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:24",
      "text": "B细胞和T细胞在战斗的同时，还有一种细胞叫做记忆细胞，它在记录这些记忆会保存很多年，如果是在工作细胞里面，你就会发现一个很怂的在炮火中躲起来，偷偷的在本上记录的这么一个记忆细胞。这个记忆细胞记下来的东西，是为了下次有同样的抗原出现，身体就能够更快的迅速的组织起一场猛烈的攻击，这个就是疫苗发挥作用的原理了。疫苗它只包括抗原的分子，它不是一个完整的活的病毒或者活的细菌。你看我们前面说过了，确实细胞姐姐要把那个呃抗原切碎，然后把碎片扔给T细胞就可以了。所以可见它不需要是一个完整的细菌或者是病毒。我们只要在细菌跟病毒上剥离出来一段抗原，这个抗原本身因为它不是活的，所以它不会让人生病的。但是免疫细胞只要接触到一个抗原，就可以产生记忆细胞就记住了。记住了之后，下一次我就能够更快的产生抗体来对抗了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:25",
      "text": "好，理清了以上原理，我们就可以来看看寄生虫们是怎么躲过这一波又一波的攻势的。我们先来看看一开始就提到的昏睡病的罪魁祸首锥虫。追崇在进入人体之后，会在几天内增殖到原来的15倍之多。这么多数量的寄生虫，那肯定是要遭遇免疫系统的疯狂攻击的。但是光靠免疫细胞肉搏这么大数量的追崇是很吃力的。所以需要鼻细胞尽快的制造出抗体，皮细胞制造出抗体之后，它会像拿喷射炮一样在身体里面一顿狂喷，狂对着这些有害物质喷，它才能够尽快的结束战斗，而不是一个一个的免疫细胞在那儿打架。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:06",
      "text": "前面说过，抗体的产生是需要一个过程的。好像要巨噬细胞先把抗原切碎送到淋巴结，然后T细胞看见了之后它才会分裂。分裂成了以后，它其中包含了一种辅助T细胞，这个辅助T细胞去帮助B细胞才会开始制造抗体，还这么一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:23",
      "text": "好，重点来了，就在B细胞即将制造出抗体的时候，咱们的追崇华丽的集体变身了。锥虫的外壳是由一个基因指挥产生的，也就是说分裂出来的每一个追崇都是这同一个基因驱动来建造外壳，所有的外壳都是一模一样的。但是当锥虫分裂到1万次左右的时候，他突然就弃用了这个基因，把它从DNA上割下来丢掉。然后从储存了上千个外壳基因的储备库里边取一个新的基因出来，粘贴在被丢掉的那个基因原来的位置上，新的基因就开始制造新的外壳了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:05",
      "text": "虽然这个外壳跟原来的外壳很像，但是它不相同。因为是第二个基因新的基因制造的了当免疫系统在拼命制造针对第一种外壳的抗体的时候，追崇已经集体换上了新外壳。等到免疫系统追上了进度了，制造第二种外壳的抗体的时候，追崇已经换上了第三种外壳。就跟你玩这种你追我赶的游戏，就玩你你你你制造对吧？然后能被你碰到算我输，反正每一次你追上我之前，我已经把外壳更换好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:36",
      "text": "锥虫能够上百次的更换外壳，足以支撑它经过整个在人体之间寄生的这个过程。这么多种类的被丢弃的外壳不断的在血液中堆积，那你说宿主的免疫系统就会因为长期过度兴奋开始攻击宿主的身体吗？你就按前面说了，因为每一种外壳其实都引发了异常免疫反应。然后如果你炎症T细胞，炎性T细胞太兴奋了，巨噬细胞被他调动的太有毒了，太强大了，那这个时候会攻击机体自身的，这个时候患者就要开始严重并且最终导致死亡。也就是说昏睡病导致死亡的真正的原因并不是锥虫本身对人体的供给，而是在追杀追崇的过程中，免疫系统杀红了眼，把自己也给杀了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:26",
      "text": "如果换一种寄生虫，你就会发现一种完全不同的生存方式。比如说疟原虫，原虫进入人体之后，在半小时之内就能到达肝脏。这个奔跑的速度如此之快，它完全可以避开免疫细胞。但是他必须要停下来，他在如此狂奔的过程中，他也不能够进食，他也不能够生存长大。所以他在肝脏内开始成熟的时候，就不免会引起免疫细胞的注意了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:53",
      "text": "这个时候肝细胞就会抓取疟原虫身上的抗原，向免疫细胞展示。这个展示的瓶子刚才巨噬细胞姐姐也用过，对吧？它叫做MHC分子，我们就把它想象为一个瓶子好了。肝细胞就把疟原虫的抗原放在这个瓶子里面向免疫细胞展示了。但是免疫细胞制造抗体需要时间，所以在这个时间窗口内，疟原虫就迅速分裂出4万份克隆体，冲破干细胞去寻找红细胞寄生。等到免疫系统制造好抗体赶到现场的时候，来到干细胞了，这里面找到的就只有他的空壳，因为他已经逃走了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:32",
      "text": "好，前面讲到过红细胞是没有基因的，没有基因就没有办法制造出刚才所说的MHC分子，也就是这个展示的瓶子。你没有这个展示的瓶子，你就没有办法向周围展示红细胞里边藏了什么。所以疟原虫从干细胞里面冲出来之后，冲进了红细胞体内就能够又躲一段时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:55",
      "text": "那随着疟原虫的分裂，红细胞就会发生改变。前面也讲过了，没有办法正常工作的红细胞会在脾脏中被识别出来，并且被脾脏销毁掉。所以类原虫就会在红细胞的表面制造一个凸起，上面有一个搭扣，就是前面也说到有一种粘性分子有一个搭扣，咵嗒一下，把这个搭扣粘在血管壁上，那这个红细胞就不会再进入血液循环了。那么这些红细胞在血管壁上累积的过程中，不是又要吸引到免疫系统的注意了吗？这又是一个不正常的不常见的东行。然后一看到这个搭扣，红细胞原来就是红细胞，红细胞上面长出了一个搭扣，这个搭扣就是一个新的入侵体了。这个时候免疫系统就要开始工作了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:40",
      "text": "此时疟原虫采取的策略就跟追求很像了哟，这些搭扣也全部都是单一基因制造的。每隔一段时间疟原虫就开始采用新的基因制造出新的大口。疟原虫的DNA中有一百多个这样的基因备用。免疫系统刚刚识别出一种搭扣，制造说抗体疟原虫已经换了一种大口了。就通过这玩这种你追我赶的游戏，疟原虫就在人体内持续生存下去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:07",
      "text": "如果说以上追崇和疟原虫这两种寄生虫都是靠偷天换日，不断躲避免疫细胞，就是你追我赶的这种方式来存活的话。有一种寄生虫就是明知山有虎，偏向虎山行，偏要在最危险的地方去寄生。这种寄生虫叫做利神曼原虫，它寄生的对象就是杀伤力极强的巨噬细胞。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:30",
      "text": "前面说过，免疫细胞的第一波攻击是由补体完成的。补体会做两件事情，第一在攻击对象的细胞膜上钻孔，第二充当信标来吸引巨噬细胞。另10万元虫能抵抗住补体的第一波攻击，他就不让补体在自己的表面钻孔，我可以抵抗住你，但是它可以保留补体的竞标功能。也就是说他想要补体，把巨噬细胞给吸引过来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:57",
      "text": "巨噬细胞进来了以后，一看到一个入侵的外来体一口给你吞了。所以他就一口把这个利什曼原虫给吞进去了。正常的情况下，这是细胞会把吞进去的东西包裹在一个囊泡里，然后他的体内还存在另外一种囊泡，这种囊泡里边充满着刀，就手术刀。然后他把两个囊泡结合在一起，那么有手术刀的那个囊泡就会把寄生虫切碎，踏踏全都切碎。就好像就是把吞进去的东西包成一个东西，通过了另外一个囊泡里边的这个刀的组合，切碎以后的碎片放在MMHC的瓶子里面送去给T细胞就识别抗原。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:37",
      "text": "但是基于某种科学家到现在也没有搞清楚的原理，利什曼原虫居然可以阻止巨噬细胞体内这种这两种囊泡的结合。你说他不结合，那也就是说刀不会过来切碎。你不切碎你我就不会把碎片装在瓶子里给他送去给T细胞。那就T细胞识别不到抗原，他就以为体内什么事情也没发生，对吧？他不就能够安安稳稳的生活在巨噬细胞的体内了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:04",
      "text": "不但如此，这些原虫还能够改变巨噬细胞释放的化学信号。前面说过T细胞会变身成3种T细胞，其中炎性T细胞是最具杀伤力的，而辅助T细胞是用来帮助B细胞制造抗体的。但是辅助T细胞本身不参加晋升的肉搏，到底变成哪种细胞，其实是受到巨噬细胞分泌的化学物质的影响的。正常的情况下，巨噬细胞释放的信号会让免疫系统发出指令，让T细胞多分裂成炎性T细胞。炎性T细胞是可以杀死这种原虫的，但是被寄生的巨噬细胞它就会释放另外一种信号，让免疫系统这个命令T细胞分裂更多成为辅助T细胞。辅助T细胞的任务就是帮助B细胞制造抗体。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:54",
      "text": "但是就算你制造出了更多的抗体，巨噬细胞是自己人。抗体对巨噬细胞是没有用的，它只有喷洒在直接喷洒在入侵者身上才有用。所以就是你分裂出那么多的辅助T细胞一点用也没有，这就是利什曼原虫厉害的地方，他选择的是他的杀手，巨噬细胞的体内反而受到了庇护。以上这些寄生虫都只会挑选一种细胞寄生，大多数的寄生虫其实都是如此。他说都挑选某一种细胞，可是有极少数的几种寄生虫就厉害了，他们能用蛮力冲入几乎所有的细胞。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:32",
      "text": "其中有一种的名字我们非常的熟悉，就是弓形虫。弓形虫其实是疟原虫的近亲，但是疟原虫只能寄生在肝细胞和红细胞中，弓形虫可以靠蛮力挤进几乎所有的细胞，然后入侵细胞之后就会开始分裂，分裂出128个克隆体，就会撕裂细胞冲出来，然后各自再入侵新的细胞。在分裂和入侵几天之后，弓形虫就会改变节奏了，它不再入侵细胞了，而是开始建立囊壁，每个包囊里面都包裹着几百只弓形虫，每隔一段时间这些包囊中的一个就会裂开，里面的弓形虫就会冲出来，入侵其他的细胞，逐渐形成新一代的弓形虫。注意，这么多的包囊里边，每隔一段时间只有其中的一个会裂开。也就是说，弓形虫大部分的时间都藏在包囊里面，它只是时不时的让其中一小部分冲出来入侵新细胞分裂出更多的弓形虫，然后再形成新的包囊，赶紧就回到了包囊里面，直到带有这些包囊的宿主被猫科动物吃掉，弓形虫才最终会进入到最终宿主的体内。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:43",
      "text": "为什么弓形虫大部分的时间要把自己包起来呢？原因很简单，就是前面说的他太野蛮了。它能够入侵所有的细胞，而且它的分裂速度又这么快。如果放任他们一直分裂的话，他们很快就会撕裂宿主体内的所有的细胞，宿主很快就会死亡了。猫科动物一般来说只吃活老鼠不吃死老鼠。所以弓形虫为了进入它的最终宿主的身体，它必须要保证中间宿主，也就是老鼠是活着的状态。所以他就不能够放任自己冲出去乱杀乱砍，他必须大部分的时间他必须把自己给锁起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:20",
      "text": "这就是为什么大部分的弓形虫是藏在包囊里的，就像一个监牢自我作奸一样，每段时间只放一小部分出来，而且放出来这一些哈他也不能够放任他们在外面分裂。因为一分裂的话，很快他又会分裂出数量更庞大的军队。放在外面的这一些，他很快也会重新进到包囊里面。你说弓形虫他是怎么知道用什么样的节奏把自己藏起来？什么样的节奏又能够时不时的释放出一些，而且释放出来那些在外面要待多长时间，多长时间之后才应该回到包囊里呢？就是这个是一个什么样的平衡才能够让宿主健康？或者说几乎健康的再活下去呢？这就很有意思了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:04",
      "text": "跟前面说的利什曼原虫相反，弓形虫会促使免疫系统产生更多的炎性T细胞。炎性T细胞不是战斗力很强的，它会增强巨噬细胞的攻击力。那巨噬细胞就会追着弓形虫跑，把他们撕成碎片，于是宿主就安全了。在这个追杀的过程中想要活下来，弓形虫就会马上结成包囊躲起来。弓形虫就是利用宿主的免疫系统自己的这个机制，在冲出来的时候，避免自己在外面待的时间太久，分裂太多，导致宿主不健康或者死亡。他们就要把自己赶回到监牢之内，这样的话中间宿主就会一直健健康康活蹦乱跳，然后更容易成为猫科动物的食物了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:48",
      "text": "我看书看到这里的时候，我觉得简直堪称神奇，怎么会有一种寄生虫自己做间能够控制的这么精准，而且他还利用了宿主的免疫系统，它能够让你们的兵更强大，让你们的兵把我赶回到我的监牢内。然后隔一段时间我忍不住了，再出来奋力一点，然后我又让你的兵把我赶回到监牢内。怎么会有这么搞笑的寄生虫呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:11",
      "text": "弓形虫的这个特点其实解释了为什么它会对胎儿造成巨大的伤害。你看它不是仰赖炎症T细胞的，炎性T细胞才能够把自己赶回包囊。它一旦出包囊，它就要刺激免疫系统产生炎性T细胞，然后炎性T细胞就会刺激巨噬细胞姐姐，巨噬细胞姐姐就开始大发疯，然后把它们赶赶回赶回包囊，就这么一个循环。但是一旦你把它赶回包囊内，它对人体是无害的。好，可是母体内的T细胞是不会进入胎儿的，因为如果T细胞进入胎儿，就会把胎儿当成寄生虫给杀死，所以在母体内的胎儿是没有炎性T细胞的。他没有炎性T细胞，它就没有办法把弓形虫赶回包囊，他没有办法把弓形虫赶回包囊，弓形虫就会在外面不断的分裂，不断的侵入所有的细胞，总体来说会造成严重的脑损伤，这就是为什么弓形虫基本上只对胎儿是有害的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:11",
      "text": "但是在20世纪80年代，弓形虫又意外的杀死了另外一种的人类宿主，就是艾滋病患者。艾滋病是由人类的免疫缺陷病毒，简称HIV导致的那这种病毒会入侵炎性T细胞，利用它们来自我复制，在这个过程中就会把炎性T细胞给杀掉。这个道理就跟刚才的胎儿一样了，你体内没有炎性T细胞了，弓形虫跑出来的时候，你没有足够的炎性T细胞能够把它赶回包囊内，那弓形虫就在体内大肆的分，也开始入侵所有的细胞，然后于是被对这个艾滋病患者的大脑也会造成巨大的伤害。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:47",
      "text": "接下来让我们再来看看猪肉绦虫，它跟弓形虫一样，也会在人体内形成包囊。但是弓形虫在包囊内是一种休眠状态，所以它对人体几乎是无害的。可是绦虫在包囊内却是活跃的状态，它要通过囊壁上的小孔吸收碳水化合物和氨基酸逐渐长大的。那你说你要是休眠状态的话，就像弓形虫一样，你既然对人体几乎是无害的，所以免疫系统就不管你了。但是你这种像绦虫这种活跃的包，你有活动你还从外面吸养分，你不就被免疫系统给盯上了吗？但是不要紧，绦虫的包囊能够分泌出十几种化学分子，每一种都能够打败一波免疫系统的供给，比如说他这个不是第一波攻击是补体吗？补体不是要把这个细胞膜给钻破吗？他就会分泌出一种化学分子，能够去阻止这个补体来钻，它能够中和免疫系统释放的攻击它的毒素。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:45",
      "text": "最过分的是他他为什么就是要活跃的吸引各种免疫系统来攻击它呢？因为他希望能够刺激免疫系统制造更多的抗体，为啥呢？因为抗体到达包囊的时候，他会把抗体拖进去吃掉。也就是说绦虫简直就是吃宿主体内的抗体，吃弹药长大的。即便如此，绦虫他也不想杀死中间宿主，对吧？只有他想要进入到最终宿主的希望破灭的时候，这个时候他觉得我的重生已经无望了。这个时候我干嘛还要让中间宿主给活着呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:23",
      "text": "那这个时候它才会变得非常的危险，此时包囊就不再分泌那些化学分子了。一旦失去了保护，这么大一个包囊在那里，免疫系统就会展开疯狂的攻击。这种攻击引起的反应太大，往往会杀死患者自己，所以其实寄生虫，寄生虫本身它都不想杀死宿主，往往杀死宿主的是由于寄生虫所引起的免疫反应。那血吸虫它又使用了一种新的方法，这完全的原理其实科学家也没有搞明白。但咱就是简单的说，血吸虫能够把自己的表膜变成宿主的细胞的表膜，也就是说他已经完全伪装成自己人了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:04",
      "text": "我们刚刚所说的免疫系统，是脊椎动物的一套免疫系统。无脊椎动物拥有跟我们很不相同的免疫系统。比如说昆虫会把入侵者埋在会渗出毒药的细胞织成的毯子里，这些细胞最终就会在寄生虫周围形成一个窒息性的密封的牢笼。但是专门寄生无脊椎动物的寄生虫也进化出了应对这些免疫系统的生存方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:29",
      "text": "有一种叫做集聚盘绒茧蜂，这种寄生蜂是文字大小，它是以烟草天蛾的幼虫为宿主的。烟草天蛾是一种胖乎乎的绿色的毛虫，它足部有黑色的小钩，尾端有一根橙色的长刺，像脚一样的高高耸起的那种毛虫哈那寄生蜂的虫卵对抗毛虫体内的免疫系统靠的是什么呢？靠的是跟这个寄生蜂把虫卵注射进毛虫体内的时候，其实是把虫卵跟一种浆液一起注射进去的。如果你把虫卵跟浆液拿出来，然后把这些浆液擦干净，再把虫卵放进毛虫的体内，虫卵就会很快被毛虫体内的免疫系统给杀掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:12",
      "text": "那这种浆液是怎么保护虫卵的呢？它里边其实有数以百万计的病毒，寄生生物是怎么来的？这个病毒咱就不展开说了。总之。就是寄生蜂能够把数以百万计的病毒放在这种降液中，跟它的虫卵一起注入毛虫的体内。病毒会在数分钟之内就入侵宿主的细胞，他们接管了宿主的DNA，命令细胞制造奇特的新的蛋白质。这些奇特的新的蛋白质就能够破坏天蛾幼虫的免疫系统。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:42",
      "text": "免疫细胞开始互相粘附，而不是粘附在寄生虫的身上。然后他们纷纷的破裂，宿主暂时性的就丧失了免疫能力，所以这个时候虫卵就得到了保护。当然毛毛虫能够在几天之内就从这些病毒中恢复过来，因为我们说了寄生的生物是不是想杀死宿主的。但是到了那个时候，几天之后，寄生蜂的幼虫已经发育出自己的防御系统了，一种类类似刚才说的血吸虫的伪装成自己人的方法。这个时候他就不怕毛虫的免系统了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:15",
      "text": "听到这里你是不是跟我一样，又一次感到大受震撼。试想一下，如果是我们生活在免疫系统这样的环境下，就等于是每时每刻都有各种侦察兵在密集的搜索。我们一旦看到，我们就会发动一波又一波一波又一波的攻击，用巨噬细胞的大刀切碎我们用杀手T细胞命令我们就是感染我们好不容易感染的细胞自杀，把里边的我们给这个同类给杀掉。用炎性T细胞增强巨噬细胞，让巨嗜细胞变得更可怕，用辅助T细胞协助B细胞来产生抗体，用大炮轰我们。而且他们还在不断的每一个身上都在不断的发送信号，然后把附近的免疫细胞给抓过来，让更多的工记者过来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:55",
      "text": "我想了想这个场景，我就觉得我可能连一秒钟都活不过。但是寄生虫们却进化出了在这种免疫系统的恶劣环境下生存的本领，这就是活生生的道高一尺魔高一丈。我现在对寄生虫那是顶礼膜拜，别说他们不在进化树往下退的部分了，他们简直现在真正的就是在进化树的顶端，需要我们仰望他。虽然寄生虫比我们想象的厉害的多，但我想很多人听到这里对寄生虫的感受可能不是欣赏和膜拜，而是一种更深的威慑。毕竟我们对寄生虫有一种根深蒂固的恐惧，那就是被寄生虫操控变成傀儡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:36",
      "text": "接下来我们就要进入这个被许许多多影视作品描绘过的领域，看看寄生虫是如何操控宿主行为的。我们先来看一下蟹奴虫，螃蟹有厚厚的壳，你说蟹奴虫它是怎么钻进壳里的呢？其实螃蟹的腿上是有毛的，每一根毛都是从一个小孔长出来的，这个小孔就非常的小。一般来讲寄生虫肯定是爬不进去，哪怕幼虫，哪怕卵你都伸不进去。但是蟹奴虫它可以探出一根针，把自己从这个孔里边注射进去。啥叫把自己注射进去呢？其实就是线蠕虫，它会放弃整个躯壳，放弃自己曾经有过的形态，把生命浓缩在仅有几个细胞的一小团物质中，进入螃蟹体内，是不是很神奇？",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:24",
      "text": "被寄生以后，螃蟹就要开始为寄生虫而生活了，它就不再脱壳了也不再生长了。因为这都是在跟寄生虫抢能量。在正常的情况下，螃蟹遇到危险，他就会把一只爪子给舍弃来逃避，然后再长一只新的，那被寄生的螃蟹还是可以舍弃一只爪子的，但是它再也长不回一只新的了，因为长爪子也太耗费能量了。别的螃蟹在欢天喜地的培育下一代，被寄生的螃蟹只会没完没了的进食。他们被血奴虫做了绝育手术，就再也不会生育了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:57",
      "text": "虽然生育的能力是失去了，可是螃蟹的生育冲动还是在的。雌蟹身上有一个育儿囊，健康的雌蟹就会把受精卵藏在育儿囊里，经常仔细的去清理这个育儿囊，刮掉上面的藻类和真菌。幼儿要孵化出来离开母体的时候，雌蟹就会找一块比较高的石头站上去，然后上下跳动，让水流把幼儿带出来，并且挥舞爪子让它们游得更远一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:22",
      "text": "蟹奴虫会在螃蟹的体内形成一个硬结，这个硬结的位置正好就是育儿囊的位置，所以螃蟹就把蟹奴虫当成了自己亲生的孩子，他会把它们仔细的清理好，清理它们身上的藻类和真菌。到了寄生虫成熟的时间，也会挑一块石头上下跳动，把一团团的寄生虫释放出来，并且挥舞爪子帮助他们游得更远。听到这里你是不是以为你只有雌蟹身上有幼儿囊，所以雄蟹会逃过一劫呢？很遗憾，并不是的，雄蟹也是躲不掉的。被寄生的雄蟹腹部也会出现硬结，此时雄蟹也会变得跟雌蟹一样清理打扫它本来不存在的育儿囊，也会帮寄生虫出去，并且挥舞爪子帮它们游得更远。也就是说，蟹奴虫不但会做阉割绝育手术，而且还会帮螃蟹做变性手术。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:19",
      "text": "阉割宿主其实是寄生虫常用的策略，因为繁衍是很重要的任务，通常会有很大的能量去掉跟生育有关的部位，这对寄生虫来说就是很大的浪费。比如雄性天蛾幼虫拥有很大的睾丸，它们通常会把从食物中获取的大量的能量都用在促进睾丸生长上。但是假如雄性毛虫体内存在寄生蜂，那这个睾丸就会萎缩了。同样还有蟹奴虫对螃蟹，血吸虫对寄生的罗，其实都是这么处理的。从遗传学的角度来讲，就是这些动物已经变成了僵尸。因为他们再也没有办法把自己身上的基因遗传下去了，他们只是为主人服务的不死亡灵。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:59",
      "text": "刚才说的都是动物，但其实植物也是可以变成这样的僵尸的。科罗拉多山区的山坡上就有一种叫做铜丝锈菌的真菌，生活在界类植物的体内，这种真菌会把菌丝长进界类植物的茎干内，吸食植物从空气和土壤中汲取的养分。但它为了繁殖，它必须跟另外一株植物体内的真菌去交配。那这种真菌就会迫使植物开出一簇簇的假花，也就是说真花已经被阉割了，开不出来了。它是用叶子假装出来的亮黄色的假花，它还会强迫植物在这些假花的叶片上分泌甜性的物质。那么假花很吸吸睛的，假花和甜甜的分泌物就会吸引蜜蜂到来舔食这些物质。这个时候蜜蜂就携带着真菌来到下一株植物完成交配。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:51",
      "text": "我们前面说到过，寄生虫在生命周期中会转移好几个宿主，每一次转移对他们来说都至关的重要，而也是风险最大的时候，它有两种风险，一种是从宿主体内出来的时候，在外暴露在外界它就很危险。第二种是我可能会找不到下一个宿主，这也是一个很高的风险。所以寄生虫也发展出来了很多的技能，他会控制自己的宿主，让他们的转场变得更加容易。比如某一种菜青虫的寄生蜂，幼虫成熟以后会让蔡青虫失去行动力，然后再从蔡青虫的腹部全都钻出来，然后就在那个菜青虫所在的那个叶片上去肢解。这个时候菜心虫虽然已经被寄生虫几乎吃空了，但是他还活着，他还有力气给这些钻出来的幼虫结上一层网，保护它们不受其他的寄生虫侵害，而且他会把自己盘在这张保护网上，一旦有东西靠近，他就会冲出去咬住敌人，喷洒毒液，尽忠职守的保护着寄生蜂的幼虫。只有在寄生蜂的幼虫破茧而出之后，蔡青虫才算是履行完了对他们的职责，终于能够躺平死去。不知道为什么，这种拼命保护把自己吸干的幼虫，为它们而死，还为他们战斗到最后一刻的情形，总让我想起某些特殊的人类行为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:13",
      "text": "还有一种双盘吸虫，把蜗牛当中间宿主靶，吃虫虫的鸟类当最终宿主。他虽然是要在这两者中转移，但是他要转向的下一个宿主不吃蜗牛，只吃虫子。那双盘吸虫就会爬到蜗牛的眼柄里，那蜗牛的眼睛就眼睛的眼，长柄的丙眼柄是透明的，透过它就可以看到双盘吸虫身上的棕色和绿色条纹，这个条纹跟毛毛虫身上的条纹是非常相似的。于是鸟类就会啄向蜗牛。本来鸟儿觉得自己是吃到一条肥美的虫子，但实际上只是吃到了一嘴的寄生虫。前面说的都是一些比较小的宿主，人类虽然作为一个很复杂很大的宿主是比较难被控制的，但是寄生虫也能想到一些办法，它某种程度上会控制人类的行为。比如麦地那龙线虫就是前面说的那个医学的象征，那根手杖上盘盘的那根蛇所代表的这个线虫，它需要进入水中才能够进入下一个宿主，那它怎么能够推动人类往水中去呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:18",
      "text": "麦甸大龙现出的幼虫要离开人体的时候，首先会拼命的压迫母体的子宫，力度大到会让子宫部分露出母体，从而释放出一部分的幼虫。成年的麦地那龙线虫是发育出了成熟的抵抗人体免疫系统的功能的，但是幼虫还没有，所以这个时候免疫细胞就会疯狂的追杀这些幼虫。这个时候在幼虫的周围皮肤就会肿胀起水泡，患者会感到剧烈的疼痛，一种灼痛。缓解这种疼痛最好的办法就是把脚泡进凉水里。你看这个时候人类不就自不由自主的往水边跑了吗？一旦接触到水，那些已经被释放出来的幼虫，但是还暂时没有被免疫细胞杀死，它就会立刻离开人体。而母体这个时候也会疯狂的向水里面吐幼虫。就通过让你很痛的这种方法，寄生虫就控制人类往水源边去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:14",
      "text": "再比如说疟原虫，疟原虫会让患者的血液变得更加美味，而且它会干扰血小板，让血液更难凝结。这样子的话蚊子就会比较容易吸到血。但是一旦被吸到蚊子的身体里面，疟原虫就不想让蚊子出去吸血了。因为吸血越频繁越容易被拍死你看疟原虫连这个都知道。可是当他在蚊子体内准备好了，想转移到下一个人类的时候，他又会让蚊子开始吸血。这个时候他怎么能让蚊子出去吸血呢？它会让蚊子感到特别的饥饿，然后饥饿的蚊子就会疯狂的去吸人类血带疟原虫的安雯在一夜之间吸食的人类血液会比健康的安雯多足足一倍。这些听起来当然都是小case。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:00",
      "text": "更高的高招也就是我们在影视作品中其实见到最恐怖的地方是控制中间宿主自杀，把自己奉献给寄生虫的下一任宿主。比如说一种生活在苍蝇体内的真菌，它会让苍蝇产生一种无法抑制的冲动，飞到高处，然后把自己固定在这个高的地方。他会把自己的翅膀和身体角度设置为一个让体内的菌丝最容易弹射出来的位置，能让真菌的豹子发射到空中，然后撒在下面的这个苍蝇身上。也就是说它不但能够控制苍蝇飞到高处，他甚至能够控制苍蝇死的时候，要以一种固定的，最适合他撒播的这个姿势死去。除此之外，这个真菌还能够控制苍蝇什么时间死，他的必须是在临近日落前的时候。因为只有这个时候空气才足够凉爽，露水才足够充足，更适合豹子在另一只苍蝇身上快速生长。也只有这个时刻，健康的苍蝇才会从空中降落在地面上准备过夜，所以就更容易成为空中弹射出来降落下来那些报纸侵袭的目标了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:10",
      "text": "另一种吸虫跟这种真菌很像，它会命令自己寄生的蚂蚁爬到草叶尖上去，这样就更容易被食草动物，比如说牛，也就是这种吸虫的最终宿主给吃掉。更神奇的是这种吸虫对时间也非常敏感。假如蚂蚁在草叶上待了一整夜都没有被吃掉，那么在太阳升起的时候，这种吸虫就会让蚂蚁松开草叶爬回地面，像一只正常的健康的昆虫那样度过白昼。因为如果这个时候继续留在草叶上，蚂蚁很可能就会被晒死。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:42",
      "text": "有一些种类的绦虫会在三刺鱼的肠道内生活数周，等他们想进入鸟类的身体了，就会把鱼变成橙色和白色，就是让鸟类更容易看见。绦虫在三刺鱼体内生长的时候，它会占据整个三刺鱼的体腔，吸走宿主吃下的大部分的食物。所以鱼就算吃了很多东西，他自己还是饥肠辘辘。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:04",
      "text": "饥饿是一种非常好的操控方式，前面疟原虫就是这样让安雯吸一辈子血的。这里饥饿就会促使三三刺鱼冒着更大的风险去获取食物，而不是在觉察到鸟类靠近的时候就飞速逃跑。也就是说我太饿了，我已经顾不上了。你要鸟类要啄我就擢我，我还是要吃东西。换句话说，被寄生的这种鱼，它就已经变成了一个浮标，它的身体就很容易被鸟类发现。而且由于它太饿了，它就还是就是你即使鸟类靠近了它也受不了，它还是在技术继续追逐食物，而不是转身逃跑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:37",
      "text": "还有一种叫琥珀钩虾的小型的甲壳类动物，它是在水塘跟河流的表面处觅食的当它的捕食者，也就是水压靠近的时候，沟箱就会背光逃跑。也就是说光在哪儿它就背着光跑，然后潜入水底。但是假如钩虾的体内被棘头虫给寄生了，他的行为就恰好相反。假如水压靠近钩虾会产生无法抗拒的屈光冲动，就是朝着光线的地方去游动。于是就这样水面移动浮出水面之后，他还会沿着水面游动，直到碰到石块或者是植物。一旦碰到了这样的固定物，它就会用口部咬住，也就是说他就把自己固定在一个地方献给了水压寄生虫。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:20",
      "text": "到底是怎么做到这一点的呢？其实它释放出了一种我们很熟悉的神经递质血清素。这种化学物质通常是在钩虾交配的时候大量释放的那而钩虾交配就是把自己固定在对方身上，所以科学家猜想寄生虫就是用这种化学物质给钩虾模拟出了一个交配场景，让钩瞎钩在石块上，把自己献祭给水涯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:45",
      "text": "还有一种寄生在甲虫身上的绦虫，它会让甲虫行动迟缓，待在地面上，而不是钻到地底下，从而更容易被老鼠发现和吃下去。通常甲虫被老鼠吃到嘴里的时候，它会分泌一种恶臭的化学物质。这个时候老鼠就会把嘴里的甲虫给吐掉，但寄生的绦虫能够阻止这种毒素的合成，所以甲虫就没有办法就分泌这种恶臭的化学物质了，于是就变成了老鼠的美餐。以上所说的这些方式，主要还是通过饥饿或者是交配这些常见的本能行为而达成的那有一种寄生虫，我觉得他的操控方式真是一一叫一个绝。而且这种寄生虫的名字我们也很熟悉，他就是在上一场免疫系统部分已经出场过的弓形虫。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:31",
      "text": "我们来解释一下弓形虫是怎么操控宿主的。通常来说猫的气味会导致老鼠脑内的化学物质平衡突然之间改变，老鼠就会变得非常的焦虑，就是有一种强烈的焦虑情绪。焦虑发作就会让健康的老鼠避开猫的气味，并且对探索新事物产生恐惧。当然就比起探索新世界，肯定是活下去更重要了。比如说在实验中，你把这个猫的气味涂在一个地方，那那一般来说健康的老鼠就一定会避开这些地方，而且它还会行动，放慢下来，就是躲起来而不在外面玩耍。但是携带弓形虫的老鼠闻到猫的气味可一点都不怕，他们就像什么事情都没发生过一样，该干什么就干什么，交配、争抢食物都一样。甚至还有一些老鼠在实验中对带有猫气味的地点产生了更大的兴趣，一次又一次的回到那个地点。也就是说，弓形虫操控宿主的方式是让你变得更加的冒险，大胆，不顾死活地去冒险。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:34",
      "text": "如果弓形虫不小心进入了人体，它当然不可能像操控老鼠一样操控人类了。但是它会对人类产生类似让老鼠更大胆的影响。也就是说弓形虫真的是能够改变一个人的性格。男性会变得更不愿意服从社会的道德标准，更不担心违反社会规则而受到惩罚，更不容易信任他人。也就是其实变得更加有攻击性，更加反社会，女性会变得格外外向和热心，也就是说更加社交。反正两种改变都会降低宿主的恐惧性，而正是恐惧让我们尽量避开危险的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:12",
      "text": "咱开个玩笑，如果你发现一个人性情大变，变得更加的冒险，变得更加的外向开朗，变得更没有恐惧心，有可能是因为人生发生一些变故，但也有可能是因为感染了寄生虫。对寄生虫来说，当然是为了自己安全的转场转入下一个宿主，才发展出这些五花八门让人叹服的技能的。但是正是因为他们发展出了这些技能，操控了中间宿主自动送死。其实很大程度影响了大自然的整个生态。这就是另外一个刷新我的认知，让我感到震撼的地方了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:50",
      "text": "咱以前对生态系统一个地方的生态平衡的理解，就是捕猎者和被捕猎者两者的数量之间相互的一个平衡和影响。比如说一个地方草地非常的分散，那么鹿群就会很多，鹿群一大，他可能就养活了更多的狼。但是狼群要是没有什么天敌，太多了，就会吃更多的鹿。那如果更鹿群小了，草地又会分水，总之就是大概是这么个影响的理论哈那这种理论在寄生生物学的考察下已经站不住脚了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:22",
      "text": "真正影响两边数量，影响整个生态平衡的可能是寄生虫。比如在本书出版的前十年间，科学家才刚刚发现海洋中其实充满着数量惊人，远比他们以前认为的更多的病毒。平均每夸脱也就是0.9升，表层海水中就有100亿个病毒。那病毒最喜欢的目标宿主是细菌和浮游生物，海洋中的半数细菌其实是被病毒杀死的。这个时候，细菌就会炸开，变成一小团有机物质的星银。其他的细菌就会吞吃它的残骸。很多时候他们又会被另外一个病毒引爆，就是一个被病毒爆炸了，然后被别人吃掉，吃掉了以后它也爆炸了，然后被病毒吃掉，吃掉以后又爆炸了。这么一个连锁爆炸的反应。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:11",
      "text": "在这个循环中，海洋中大量的生物质停留在从细菌到病毒，从病毒到细菌的这么一个循环中，不会向海洋食物链的其他环节提供食物。也就是说整个海洋能够被其他动物吃的那个东西，有机物质其实是少了很多的。假如病毒从海洋中消失，海洋很可能就会被鱼和进塞满。因为食物突然之间增加了很多倍，那海洋生态就根本不会是今天这个样子了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:42",
      "text": "再比如有一种吸虫寄生在螺身上，某种角度上来说，寄生虫可以算是捕猎者，罗是它的猎物。但是一般的捕猎者他是会杀死猎物然后吃掉的寄生虫，它是会阉割自己的猎物。从基因的角度确实已经被杀死了，可是他的身体还活着。活着的意思就是说他还要跟其他的这些同类的罗争抢食物资源。也就是说寄生虫对于罗的数量的影响，并不是仅仅是我寄生了并且杀死了一批罗。他同时还要驱使这些被寄生的僵尸罗去跟健康的罗争抢食物，这个举动就影响了健康罗的数量。就是又有第二道的生态反应。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:26",
      "text": "寄生虫带来的这个竞争其实是极为激烈的，乃至于健康的角落是没有办法快速繁殖，也没有办法充分利用眼角的资源，这其实就会改变眼角的，或者说影响眼角的生态体系。假如寄生虫不存在寄生虫不存在的话，那角落的数量会增加接近一倍。这样子的话整个眼角的生态肯定跟现在是很不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:50",
      "text": "我们再来看看被某一种吸虫寄生的江鱼，就是鱼字旁一个将军的将的将鱼。吸虫能够释放出一种叫做成成纤维细胞生。因此我们就把它叫做FGF这种东西其实是江鱼的白优解，也就是让鱼变得更加高兴。体内有寄生虫的鲸鱼就会高兴的快乐的摆动、抽搐，然后亮出腹部冲向水面这种可能性做出这些行为的可能性比健康的章鱼要高三倍。做出这些行为显然是比较容易被鸟吃到，它竟然比健康的章鱼高三倍。也就是说你要吃到被寄生的章鱼，肯定是比吃到健康的章鱼更加容易的。那如果是高三倍的话，那鸟是不是吃到这种鳉鱼的几率也会高三倍呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:34",
      "text": "重点来了，科学家观察到你要知道被寄生的章鱼和健康章鱼的比例，它不是3比1，它是30比1。也就是说鸟不是平等对待所有鱼的，并不是说什么鱼出现我就吃什么。由于那种鱼被寄生的鱼出现的概率是三倍，我就吃到了三倍。不是的，鸟是专门挑寄生的鱼来吃的，就是我根本就不想去捕猎健康的鱼了，因为捕猎健康的鱼更难，捕猎被寄生的鱼要容易三倍。由于它容易三倍，所以我养成了捕猎更容易的那种鱼的倾向性。这种倾向性放大了被捕猎的概率，于是就变成了30比1，而不是3比1。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:17",
      "text": "让我们想象一下，如果鸟觅食的难度就会是现在是一个30比1，如果它觅食的难度比现在要增加30倍的话，那鸟还能像现在这个数量吗？我们还能看到现在这么多的鸟吗？所以寄生虫在水鸟生态上其实真的是具有决定性的作用的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:37",
      "text": "在陆地上也是一样，有一种绦虫的最终宿主是狼，中间宿主是驼鹿之类的食草动物。这种绦虫会在驼鹿的肺部形成包囊，每一个包囊都会撕破驼鹿的支气管和血管，那驼鹿在逃跑的时候就会动作缓慢，气喘吁吁，狼就更容易把这种驼鹿挑出来作为捕猎的目标，而寄生虫甚至还会制造出某一种气味，让狼更容易的追踪到和捕猎到这只驼鹿。那如果土路不是这么容易被狼捕猎到被扑倒的话，还会存在现在这样的陆地生态吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:13",
      "text": "可见寄生虫不但控制了它的大大小小的宿主，它其实是决定了现在所有的生态系统的这种控制力和决定性的影响力，就会让人感到恐惧。这也是为什么寄生虫成为影视作品非常热爱的一个题材，尤其是恐怖片、科幻惊悚片，经常用到寄生虫的概念。因为我们都害怕被虫子钻进身体，然后性格大变成完全成为虫子控制的傀儡，整个世界都成为寄生虫的天下。但其实我觉得我们也应该改变一下对寄生虫，对这种高端生物的态度。因为每一次科学的新发现总是会让人恐惧的。你像哥白尼的日心说，他遭到的反对其实并不仅仅是神学的反对，而是因为他引起了人类心中恐惧。因为人类本来以为自己是宇宙中心，现在发现原来我们只是生活在无尽的大虚空中的一块很小的水泡石子上。那你说他心中是不是恐惧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:11",
      "text": "最近几十年出现的关于寄生虫的恐惧其实也是一样的，因为人类一度以为自己才是生物链顶端的霸主，凌驾在所有动物之上，但其实我们只是受到不同化学信号控制的一堆细胞的集合体，就是我们身体里面穿着各种各样的信号，我们是这些信号指挥的，而我们发现寄生虫已经学会控制其中的一些化学信号了。所以被寄生虫控制不是纯粹恐怖片片的想象，一定程度上它是非常非常贴近真实的。我就很喜欢作者的一句话，说人类只不过是比较聪明的一种动物，而并不是生物界的霸主。扑向我们的是大自然本身，它让我们感到恐惧。所以我觉得与其说是恐惧，其实不如说我们应该对大自然，对所有的其他的生物抱有一种敬畏。就是我们以前其实知道的太少了，现在我们正在以全新的角度重新认识大自然。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:09",
      "text": "你说同样是生物，同样是进化，为什么寄生虫就进化的这么厉害呢？其实寄生虫跟我们根本不是同样在进化，人类的历史才几十万年就智人。但是寄生的历史是整个生命的历史。也就是说从生命起源的那一刻开始就已经有寄生行为了。它是整个生命的历史是整整41年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:34",
      "text": "你说进化了40亿年的东西，是不是比我们要厉害特别的多？比如前面讲过的弓形虫，我们不是说过弓形虫对艾滋病人是有很大的危害的。有有一种药是专门用来杀死弓形虫的，它能够拯救艾滋病人，这种药叫做克林霉素。克林霉素还能够杀死疟原虫，但是杀的比较慢，所以它不太用来治疟疾，它主要用来治弓形虫。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:58",
      "text": "有趣的事情就来了，克林霉素它确定是可以杀死的弓形虫它是一种有效的药，但是问题是从理论上来说，他不应该能够杀死弓形虫。因为克林霉素是一种杀死细菌的抗生素，它是通过干扰细菌的核糖体，就是细菌用来建造蛋白质的东西来杀死细菌的。但是我们真核生物的核糖体和细菌的核糖体完全是不一样的，所以克林霉素只能去干扰细菌，不能够干扰我们人类，那它对人体就是无害的。弓形虫作为真核生物也说跟我们人类应该是一大类，而不是跟细菌是一大类，它应该跟我们更接近。那克林霉素应该对他也就无害，为什么他反而却能够杀死弓形虫呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:43",
      "text": "为了解开这个谜，科学家就检查了弓形虫的DNA，发现确实它是跟人类更相似的。这个核糖体并没有受到克林霉素的影响，但是真核生物的线粒体中还有一些核糖体，那会不会是这些核糖体受到影响呢？科学他去检查了一下，发现说这第二套的核糖体好像也没有受到克林霉素的影响。所以如果这两套核糖体都没有受到克林霉素的影响的话，显然弓形虫一定存在第三套核糖体。因为克林霉素就是通过攻击核糖体来杀死的那它一定存在第三套核糖体，而且对弓形虫的生存是至关重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:21",
      "text": "这个东西是克林霉素可以杀死的那他们果然就发现了这第三套DNA，并且他们也验证了，如果把这第三套DNA拿掉的话，弓形虫就活不了。所以第三套这个东西对弓形虫的生存确实是至关重要的。奇怪的事情又来了，科学家对比了不同的DNA之后，发现这第三套DNA最接近的是什么呢？是植物的叶绿素。这是不是很难想象，就弓形虫跟疟原虫，它怎么可能跟常青藤是亲戚呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:51",
      "text": "为了说明这个诡异的现象，我们就要来看一下生命的起源了。最早出现的所有现代生物的共同祖先，其实是一类非常原始的类似细菌的有机体。从这些非常原始的细菌开始，生命就演变成三个大分支。第一个分支就是细菌。第二个分支叫做古菌，就是古代的军古菌，它跟细菌不一样，但它大体延续了类似细菌的生活。第三个大分支就是我们前面说到的真核生物，其中就包括了所有的植物、动物和真菌。从这三根大树杈上进化之树不断的向上劈叉，然后三根树杈分别劈叉出了很多很多的枝丫，这个是达尔文所画的进化之术。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:39",
      "text": "传统的分类是把所有的寄生虫都分在第三根分支上，也就是真核生物上。但是科学的发现越来越证明这种分类是非常的不准确的。比如19世纪的时候，生物学家就开始把传染性的细菌也归为寄生虫了。这很有道理，因为细菌也是寄生的，但细菌肯定不是在真核生物的这条分支上，而且你把寄生虫说成是有机物也不准确，因为病毒在这个进化树上就找不到位置了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:11",
      "text": "严格来说病毒不是生物，它是没有内部的新陈代谢的，它没有办法自我繁殖。病毒不过是蛋白质构成的外壳，壳上携带着能让他们进入细胞的必要工具，然后利用细胞自身的机能来完成自我复制。可是病毒也是一种寄生的东西，病毒具有类似血吸虫等寄生虫的一些寄生性的特性。你看他们通过牺牲宿主来繁衍生息，他们利用同样的一些花招来躲避免疫系统。有时候他们甚至还可以改变宿主的行为方式，从而提高传播的可能性。前面我们也讲过，某某某几种寄生虫，它就是能够通用跟病毒一样，用病毒来改造这个宿主的细胞的。所以到了20世纪70年代，英国的生物学家理查德道金斯终于认为，他说病毒也许不是传统意义上的生命，但是他们能完成生命的基本功能，也就是复制基因。所以我们也应该把病毒看作是一个生命。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:10",
      "text": "寄生的行为也不是某只跳蚤或者是鸡头虫的所作所为，而是一组DNA在另外一组DNA的帮助下，或者说以另外一组DNA为代价完成的复制。在这个定义下，寄生虫虽然后面有个虫子的虫，它就不光光是真核生物，它也不光光是有机物，它包括了细菌，它包括了病毒，它甚至还要超越细菌和病毒。它仅仅也可以是一组DNA，一组寄生的DNA，这组寄生的DNA就被称为自私的DNA或者是基因寄生虫。他们也是一样利用宿主，也就是其他的基因来完成自我复制。就跟传统定义的自寄生虫一样，基因寄生虫也会伤害宿主，也就是他会把自己插入其他健康的基因组中的任何一个位置，它就有可能引发疾病。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:06",
      "text": "由于基因寄生虫，也就是这种特殊的基因，能够比其他的基因复制的更快。他们已经在所有的其他的宿主基因中泛滥，其中就包括人类的基因。他们中有一些窃取了宿主的基因，能够自己制造蛋白质的外壳。这种基因寄生虫就变成了病毒，脱离了所在的细胞前去感染其他的细胞。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:29",
      "text": "这段话可能稍稍有一点难理解，咱就只要能够理解。他说自从有了DNA，有了基因这个东西开始，就已经分出了被寄生和。寄生这两大类了。也就是说寄生这件事情开始就在生命的最最最起源上。正是由于有这些寄生的基因的存在，而他们复制的又比较快，然后他们又经常在捣乱。所以通过基因和基因寄生虫之间的混战，慢慢的健康的基因就要开始形成联盟，共同来协作对抗基因寄生虫。从那个时候开始，因为基因的联盟组成了有机体，才终于开始演化出来，才终于进入了上面说过的三个分支，细菌、古菌和真核生物。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:15",
      "text": "可以说不但说是在生命的最初就出现了寄生，而且正是因为寄生行为推动着非寄生的这些基因团结起来，才形成了我们今天这样的生命。后续所有的生命都是从这一刻开始的，等于说寄生基因是我们生命起源的那一只推手。从那里开始，寄生生物和宿主之间其实是会模糊界限的。因为偶尔会有寄生虫的DNA进入宿主本身的DNA，那寄生虫自己的DNA则萎缩的只剩下几个最基础的功能了。两种有机体其实变成了同一种有机体，也就是说两者融合了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:58",
      "text": "达尔文当初可真想不到自己画的这个进化之处，分叉。但是有些指甲居然还能够重新长到一起，其中有一个长到一起的就是我们所熟悉的叶绿素，就是某些古老的真核生物吞下了可以进行光合作用的细菌，所以这些真核生物就变成了自己本身能够进行光合作用的以阳光为生的藻类。就是这些藻类把细菌剥夺的只剩下驾驭阳光的本领了。就是叶绿体，就是这些细菌的所有的别的东西都已经被宿主剥削完毕，就保留了叶绿体的这个功能。从这些真核生物中就慢慢进化出了藻类和陆生植物。因为它们可以光合作用了，所以他们可以慢慢的长到空气里面，长到了陆地上，他们的光合作用继续增加了大气中的氧气，慢慢的整个地球的生态就形成了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:49",
      "text": "也就是说我们从小学到的植物才拥有的叶绿素，它根本就不是植物自己的。它根本就不是植物自己从一开始的时候天生的进化出来的。它是从远古的时候在寄生虫身上抢来的那在几百万年之后，另外一种真核生物吞噬了这些藻类中的一个新的宿主吞吞下了藻类之后，扔掉了细胞核和线粒体，也只保留了这个叶绿体。这个黑吃黑的强盗就是疟原虫和弓形虫的祖先，这个俄罗斯套娃的事件就解释了为什么我们可以用杀死细菌的抗生素来治疗疟疾和弓形虫。因为疟原虫和弓形虫体内有一个曾经的细菌在肩负着维持生命的重任。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:35",
      "text": "根据道金斯对于寄生的定义，也就是一组DNA在另外一组DNA的帮助下，甚至以后者为代价完成自身的复制这个定义其实人类的婴儿某种程度上来说也是展现寄生行为的。因为新胚胎的细胞上是没有母体细胞上的蛋白质的，因此他本来应该会触发免疫系统来摧毁它的。也就是说胎儿面对的麻烦，就像我们前面说过的寄生虫所面临的免疫系统的麻烦，他必须要逃避母体的免疫系统的追杀。而它采用的方式也跟我们前面说过的寄生虫几乎是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:13",
      "text": "人类胚胎首先分化出的细胞会形成一个滋胚层，就是一个保护性的屏障，包围着胎儿身体的其他的部分。这个层就能够抵御攻击性的免细胞的补体分子，而且它能够发出信号，使周围的免疫系统都变得迟钝。随着胚胎的发育，它就会建立胎盘和血管系统，从母体内部汲取营养。它会接管母体对子宫周围血管的控制，因此母体无法限制血液流向胎儿，胎儿甚至还会释放化学物质，提高母体的血糖浓度。如果母亲任由胎儿吸取营养的话，母体就会变得虚弱，就会更不能照顾其他的孩子，甚至会威胁到母体以后的生育能力。换言之就是这个胎儿其实是会威胁母亲自身的基因遗产的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:02",
      "text": "这个听起来有点不好理解，因为胎儿他至少有一半也是母亲的基因遗产，但是母亲要多多的复制自身的基因。就是说我希望我的孩子是成群的，我希望我能够照顾我已经生出来的一群孩子，我希望我能够以后生更多的孩子，这个是符合母亲自我的复制的。但是每一个胎儿本身他会阻止母亲再进行自我复制，甚至会阻止母亲去照顾他已经复制出来的那些别的孩子。也就是说从胎儿产生的那一刻开始，他就更在意自己的存活和自己未来基因的传递。即使他身上有一半母亲的基因也在传递，但同时他其实是跟母亲争抢的。而且研究也表明母体也会与胎儿抗衡，释放化学物质跟他进行反击。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:49",
      "text": "尽管胎儿会给母亲带来沉重的负担，但是他的成长速度对父亲的健康是毫无影响的。所以胎儿尽可能的快速成长，其实非常符合父亲的基因利益。对动物的研究表明，胎儿从父亲和母亲那里继承来的基因会做截然不同的两件事情。尤其是在滋胚层，就是刚才你说的保护胎儿的那一层中，母亲的基因就会尽量减缓胎儿的生长速度，控制母亲体内的这个双引号半寄生虫。但是父亲那里继承来的基因就会前置母系基因，使后者沉默下去，让胎儿生长得更快，从宿主的体内抽取更多的能量。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:30",
      "text": "总之寄生行为或者寄生虫远比我们想象的更加复杂，甚至连它的进化史都比我们原先认识到的更古老。找到了已经生命的最起源，从那里开始，每出现一批新的复杂的生物，就会出现一批新的寄生虫。也就是说寄生虫的历史就是生命本身的历史。接下来我们要进入一个又一次让人感到震撼的话题，看看公鸡的鸡冠和孔雀的尾巴跟寄生虫到底有什么关系。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:00",
      "text": "让我们先来看一下物种起源这本书。从这本书的名字和它的内容上来看，我们总认为它是一本关于生命如何产生、如何发展、如何进化，如何变得更强更好的书。但实际上它是一本充斥着大量的生存威胁，数量巨大，持续不断死亡的书。大多数的植物和动物是根本得不到繁殖的机会的，他们会被食草动物或者是食肉动物吃掉，或者是在争夺阳光和水的斗争中输给同物种的或者是其他成员，或者和活活的饿死，因为没有足够的食物资源。总之这本书是关于生存威胁的书。在昇所有的生存威胁中存活下来的极少数的个体，才能够成功的将自己的基因传给下一代。自然选择其实就是一本充斥着各种大的生存威胁，而生存威胁如何推动物种往前的这么一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:59",
      "text": "但是达尔文在这本书中却没有提到一个特别强大的生存威胁，而且他本人其实是这个生存威胁的受害者。他有十个孩子，十个孩子都曾经与流感、伤寒和猩红热等疾病作斗争。到1859年物种起源出版的时候，已经有三个孩子已经去世了。达尔文本人的大部分的成年生活也是饱受疲劳、晕眩、呕吐和心脏问题的折磨的。他这样描述自己的健康状况，他说，年轻的时候很好，过去的33年很糟糕。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:30",
      "text": "尽管没有人确定达尔文得的是什么病，但是有人猜测是恰加斯病，恰恰思病是用克氏锥虫所导致的，就是导致昏睡病的那种追崇的一个近亲贺氏锥虫是会缓慢的损伤神经系统的各个部分，所以恰恰思病的死亡方式有特别多种。也有可能是心脏的神经系统坏死了，所以心脏突然之间就停止跳动了。也有可能是肠道的神经系统坏死了，所以肠道突然之间就停止蠕动了。于是为肠部的食物就累积起来，最后会死于血液中毒。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:04",
      "text": "克氏锥虫是由椎鼻虫传播的，是南美洲的一种咬人的昆虫。达尔文在随小猎犬号周游世界的时候，曾经被它叮咬，直到他返回英国之后，许多被感染的症状才逐渐出现。所以你看达尔文一家其实没有遇到过他书里所说的那些生存的威胁，包括被捕猎者捕猎，或者是因饥饿而死，或者是怔不到其他的资源而死等等。但是其实他们受到了寄生重的巨大的生存威胁。任何一种生存威胁就是像这么大的生存威胁，必然一定会推动物种的进化。所以其实寄生虫在物种的进化上扮演了让人震惊的重大的作用，而且很可能从生命诞生之初就在推动宿主的演化了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:51",
      "text": "在40亿年前基因刚形成松散的联合体的时候，基因寄生虫或许就在利用自己的优势，让自己比其他的因复制的更快。那作为回应，早期的生物体很可能演化出了监管自身基因的方法，这种监督机制直到今天仍然存在在我们的细胞之中。我们细胞携带的部分基因就只有一个任务，就是去搜寻基因寄生虫并且尝试抑制他们，就没有任何其他的任务。这可见在很远古的时候，我们的基因就已经开始在做这件事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:24",
      "text": "多细胞的有机体演化成之后，他们就成了寄生虫特别钟爱的目标。因为每个有机体都能够提供一个广阔稳定、食物丰富的栖息地。而且多细胞有机体还必须对抗一种更新的寄生行为，就是他们自己的一些细胞试图以牺牲其他细胞为代价进行复制。这就是我们一直在面对的一个难题。癌症这些生存压力、生存威胁就导致了最初免疫系统的演化，道高一尺魔高一丈，免疫系统的演化又会让寄生虫演化出更高的生存策略，包括我们自身的这个寄生细胞。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:01",
      "text": "我要有更高的策略。比方说有个免疫系统演化出一种标记机制，能给寄生虫打上标签，让寄生虫就变得更加容易识别和杀死，寄生虫随即就会演化出用来撕掉这个标签的工具。那免疫系统在这个追你追我赶的过程中就变得越来越复杂。然后大约5亿年前，脊椎生物就演化出了用T细胞和B细胞识别特定种类的寄生生物并产生相应抗体的能力。也就是说我们能够用喷射炮喷出抗体，光光杀死一大堆的细菌病毒。这个能力其实免疫能力其实是寄生虫推动我们在5亿年前所演化出来的。换句话说，我没有今天这么复杂的免疫系统，咱得感谢寄生虫。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:47",
      "text": "寄生虫跟宿主就是一种协同进化。什么叫协同进化呢？就是你进化了我跟着进化，我进化了你又跟着我进化。最典型的是蜂鸟和他采的一种花。大家都知道蜂鸟的嘴很长，其实蜂鸟的嘴一开始的时候就没有这么长，它慢慢的进化出了更长一点的嘴，好更容易地采到花心里的花花蜜。被他采的花就随之进化出了把我的花蕊藏得更深的一种形状，蜂鸟又踩不到了，它又进化出了更长的嘴，这个时候花的形状又把自己的花蕊藏得更深，就这么你追我赶一来一回。大家可以去网上搜一搜。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:26",
      "text": "现在你就会发现蜂鸟的嘴已经变得很长，与与它对应的它采的某一种花呢，也它的形状就像是一个长长的小小针管一样。把这个花蕊藏在很深的地方，它跟蜂鸟形成了严丝合缝的一个对应，这就是系统精华。但是跟蜂鸟和花儿的协同进化不同，就是这个协同进化是一种往前大家都变化的这么一种协同进化。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:50",
      "text": "寄生虫和宿主之间并不是一种你变得更高，我也变得更高，然后一节一节爬上去都变得很不一样的那种协同变化。它更像是在原地踏步的，而且是旋转木马式的踏步，是转一圈又回到原地，这是为什么呢？因为通常某一种宿主，如果比如说我把它叫做宿主A这种生物比其他的宿主更强大更常见，它就会更容易成为寄生虫青睐的宿主。因为更容易但问题是寄生虫它会让宿主变得更加的虚弱，以及它还会阉割宿主。宿主变得虚弱以后，它的生存就变得更难，而阉割了之后数量就会变少。一代一代的这么下来，宿主A的整个物种就会衰落。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:36",
      "text": "随着宿主A衰落，另一群宿主暂且我们就称之为B它就逐渐崛起了。这个时候能够攻击宿主B的寄生虫就得到了自然选择的奖励，开始大量的繁殖。最终它们会导致宿主B数量的下降，使得宿主C上位，然后就是宿主D宿主E转了一圈，最终有可能又回到了宿主A。每隔一段时间突变还会产生一个罕见的新宿主的品系，它会成为宿主F加入整个越来越大的旋转木马。这就是一种奇怪的进化的圈子。就是你进化了，但是你好像又没有进化。反正就是在不同宿主之间的起伏变化，进化没有一个特定的方向。她就像是在原地奔跑，你哪儿也没去成，但你跑的特别的忙碌，这就被称为是红皇后假说。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:26",
      "text": "这个红皇后来自于爱丽丝镜中奇遇，她是爱丽丝梦游仙境的续集里边红皇后带着爱丽丝跑来跑去，但是哪儿都跑不到，就是只在原地兜圈子。然后他就对爱丽丝说了一句话，他说你必须尽力的不停的跑，才能够使你保持在原地。寄生虫和宿主之间的这个协同进化，就像是红皇后在这瞎跑跑了一圈兜回原地一样。它是一个旋转木马式的原地踏步式的进化。就在这个原地看似原地踏步的过程中，寄生虫可能促成了一个我觉得我们现在理解起来是惊天动地的进化上的里程碑。这个里程碑就是两性的产生，在我们接受到的教育中，我们都知道性是为了繁衍。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:12",
      "text": "但是认真想一想，生物为什么一定要进化出sexual intercourse的这种方式来进行繁衍呢？寻找交配对象显然是要耗费大量的精力的。而且你搞的时候你又比较容易受攻击，就是他怎么说怎么看怎么都像是一个你要花费大量的精力，大量的能量，但是很不划算的这么一个投资性回报比。换换个角度说，如果说你这个信真的对繁衍如此的重要，如此的不可或缺，那为什么有的生物却没有进化出这一步，不需要性它就可以同性繁衍呢？那这样的生物还不少。说到这里，我们想想之前在我们为什么要睡觉的那一期，那位作者说过，他说地球上所有的已知生物都有睡眠，说明睡眠对于生存来说是一件非常重要的事情。因此所有存活下来的，所有自然选择青睐的生物，全部都进化出了这种功能。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:12",
      "text": "那反过来我们就可以对比在这里，如果性是一种对生存极度重要，绝对不可或缺、不能取代的东西，那么为什么不像睡眠一样是所有的生物都进化出的呢？比如说颤阳就颤抖的颤一片残阳森林，其实全部都是一棵杨树的根系克隆而来，无性繁殖就够了。再比如说海阔鱼或者是蚯蚓等等，它雌雄同体，它同时拥有两套性器官，能够自体受精。为什么一定要分出两性呢？而且有些种类的蜥蜴它全都是词性，在一个名叫孤雌生殖的过程中有某种方式触发。未受精卵就开始发育了，就不用受精，直接就是这个卵就直接发育了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:57",
      "text": "总之跟我们上面说的这些就是要不然雌雄同体，要不然无受精发育，要不然就克隆这些生殖方式相比有性生殖既缓慢又代价高昂。一百只孤雌生殖的雌蜥蜴能产生的后代数量远远多过于雌雄各50。只能产生的数量只需要50袋。一只能自我复制的蜥蜴的后代就能够淹没100万只有幸生殖的蜥蜴的后代。你想想看50代1支和100万只的区别。所以有性生殖为什么他一定要进化出来呢？为什么？在科学家探索这个问题，这个million dollar question的时候，曾经最受欢迎的两个假说分别是彩票假说和树木交错的河岸假说。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:47",
      "text": "好，根据彩票假说，性能帮助生命在不稳定的环境中生存，也就是说一排克隆体在森林中可能过得很好。可是如果森林几百年后变成了大草原？那性带来的变种能够让有机体在变化中生存下去。也就是说环境是要变的，你不能永远不变，你不能永远克隆，你不能你现在克隆100年可以，你能克隆100万年吗？性带来的变种就是有了两性之后，它就会产生一些变种。这个变种就能够让有机体在变化中生存下去。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:21",
      "text": "这个假说听起来似乎是有一点点道理，但是细想一想它就很勉强。因为不涉及到两性的领域，物种不是一直在根据环境做出适应性的变化的吗？整本物种起源，所有的自然选择不都在做这个事情了。为什么一定要通过良性来做呢？所以不需要性其实也能够实现前面说的彩票假说的这个变种，变种也是可以进化出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:44",
      "text": "好，根据第二个假说，树木交错的河岸假说，他说性能够让后代为复杂多变的世界做好准备，听起来跟前面的彩票假说好像一样，都是说世界会变大，你有了后代有了变化以后更好适应。但稍的区别在于，这个河岸假说说的是你生出来的每一个后代，它都会占据不同的生态位。比如说前面那个彩票假说说的是一森林以后变成草原怎么办？这里的河岸假说说的是你森林只能占据森林的生态位。但是我生一个不同的出来之后，我就是可以占据别的生态位。这样子的话我就可以在一个非常复杂的多变的环境中，尽可能的占据更多的生态位。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:29",
      "text": "这个听起来似乎又有一丢丢的道理，但是仔细深究一下，如果要实现这个目标的话，你就得实现一个叫做龙生九子，各有不同。你龙能生出麒麟，你能生出所有的其他的神兽，你就已经不再生龙了。你唯有这样的时候，他才可以去占据龙所没有占据的生态位。但是对物种来说，就算你生下来的后代跟你有一些不同，他总体来说还是同一个物种，你站的还是同一个生态位。所以这两种假说都不算是就是真的能解释。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:01",
      "text": "1985年有一个科学家叫做莱弗利，他来到了新西兰，开始研究对于性为什么存在的各种的解释，各种的假说。为了做这个研究，它就需要有一种既有性繁殖又无性繁殖的动物。这样的话它才能够去研究什么情况下这个动物会选择有性繁殖，什么情况下会选择无性繁殖。那他就可以去推理了，说就是在选择有性繁殖的这种环境，很有可能就是自然选择推动物种发展出良性的这么一种因素。正好在新西兰就有这么一种生物，叫做新西兰泥窝一种蜗牛，它是可以生活在湖泊和溪流里的，生活在溪流里的泥窝需要面对突如其来的洪水，生活在湖泊里的泥窝生存环境变化的就很小。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:50",
      "text": "根据彩票原理，也就是说有性繁殖是帮助生命在不稳定的环境中生存的。生活在溪流中的尼泊尔就应该采更多的采用有性繁殖，因为溪流就是不稳定。今天还是好好的家园，明天突然之间山洪就下来了，下一场大雨给你冲冲干净。那湖泊中的因为它的环境是不太变的很稳定的，因此这种环境中的泥窝就应该采用无性繁殖。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:15",
      "text": "如果是假票彩票原理的话，那如果是根据河岸原理，也就是说湖泊中的泥窝为了能够占据更多的生态位。因为一个整个湖泊它里边的生态位更多，比溪流的生态位要高多多了。所以它为了占据更多的生态位，在这个里边的你我就会采取有性繁殖。反过来，在溪流这种生态位比较简单的，我不需要去生出后代来占据更多的生态位的这么一种环境里面，它就应该采取无性繁殖，因为无性繁殖性价比更高。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:47",
      "text": "还有第三种假说就是红皇后假说。我们前面说过了，寄生虫跟着宿主就是相互推动的进化，这个就是红皇后假说。宿主的很多身上的一些特性和元素，其实是寄生虫跟宿主之间在旋转木马的追逐中发展出来的。这个就是红皇后假说。也就是说宿主逐渐的明白，相比于无性繁殖，有性繁殖更能够有效的对抗寄生虫。那么根据这个假说，是寄生虫的多少才会决定泥窝的有性还是无性繁殖。如果是在寄生虫多的地方，它就应该选择有性繁殖。如果它是在寄生虫少的地方，它就应该选择无性繁殖。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:28",
      "text": "好，这三种理论哈那大家可以想见最后的结果，最后的科学观察所支持的是哪一种假说呢？既然咱们读的是寄生虫星球这本书，答案肯定就是支持的是红皇后假说了。在A地区就是泥窝在浅水中是跟水鸭生活在一起的那水压是泥窝的寄生虫的最终宿主，就是泥窝只是中间宿主，所以浅水区的虫卵就会比较多。明显在浅水区泥窝的有性繁殖以及雄性泥窝的数量就明显的更多。在B地区湖泊里的寄生虫更多，于是结果就相反了，是在湖泊里有性繁殖的更多。也就是说我完全不是跟溪流还是湖泊有关的，我就是跟你哪个地方的寄生虫更多有关的。这不但支持了红皇后假说，而且推翻了前面的两个假说。因为前面的两个彩票和合胺假说，他都要跟是固定的，要不然就是溪流里边更多，要不然就是湖泊里边更多。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:33",
      "text": "和新西兰的泥窝一样，尼日利亚的结形小炮萝它也能够自体受精，所以要跟其他的个体进行有性繁殖就是一个巨大的浪费。这个能量我没有必要长出雄性器官。那这种小炮轮在一年的不同的季节，其实有性繁殖和无性繁殖是交替进行的。他什么时候进行有性繁殖呢？就是在有性繁殖的这一代，成熟的时间正好是在每一年的3到6月。大家知道有性繁殖的后代是会有更多的变种的，就跟原来的是不一样的。但是如果不是有性繁殖的话，那就跟母体是啊一模一样的了。3到6月正好是尼日利亚北部血吸虫的活动最猖狂的一段时间。所以你看他这个小螺丝小炮罗，他选择了在我的后代，要在3到6月成熟的那一批我就采用有性繁殖，不在3到6月成熟的那一批我就节省能量，采用无性繁殖。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:31",
      "text": "最搞笑的是红皇后假说，他的这个证据不光是在宿主身上出现的，寄生虫本身也是一样支持的。大家都知道寄生虫也是交配的，那1997年苏格兰的几名科学家就提出疑问，说寄生虫为什么要费这个力气呢？他们为什么就不能够自体受精或者是同性繁殖，或者是克隆呢？因为你想寄生虫的两性交配比自身生物还要更加困难，他还得去找到另外一个宿主体内的另外一性，或者说他得靠运气，靠同一个宿主身上感染了同时两性的寄生虫。所以他这些科学家，苏格兰的这几名科学家就跟前面的莱弗利一样，找到了一个有性或无性生殖都可以的这么一个寄生的物种。他们选择的是大鼠粪类圆线虫，顾名思义这种线虫就是生活在老鼠体内的那生活在老鼠肠道内的雌性线虫会自己产卵，其实是不需要雄性的帮助的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:32",
      "text": "虫卵离开老鼠的身体后孵化幼虫就会产生两种形态，一种是完全磁性，就是会无性克隆的。另外一种形态就是有雌有雄，而不是全部的磁性。这种就是采用有性繁殖，简单的说就是线虫，它的卵会分成两批，有一些会变成克隆的，有无性繁殖的，有一些会变成有性繁殖的。好，当科学家给老鼠注射药物增强他的免疫功能的时候，这些寄生虫就更多的选择有性繁殖，也就是它的虫卵出来的都是雌雄有雌有雄有性繁殖的。但是当给老鼠辐射，抑制老鼠的免疫功能的时候呢，这些寄生虫就更倾向于采用克隆繁殖，而不是有性繁殖。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:16",
      "text": "也就是说是更强的免疫系统，也就是寄生虫生存的那个环境更加多变，更加危险，更有威胁了。这个时候迫使寄生虫采取了有性繁殖，好让后代产生多变的DNA来对抗免疫系统。但如果全是克隆体，免疫系统只要一次性成功产生抗体，那不就能全部能给你灭干净了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:37",
      "text": "总结来说就是寄生虫的存在使得宿主进化出了两性，两性交配之后，也就是两个个体的DNA混合后代就会产生一些新的变化，寄生虫就没那么快跟上了。否则寄生虫很快的适应了宿主的免疫系统之后，这个族群就会在进化出新的免疫系统之前就衰落。也就是说进化这件事情对物种来说太慢了，两性交配这件事情对物种来说更快产生一些小的变化，下一代就跟我不一样了，所以寄生虫在下一代就不一定能跟得上了。如果我要等净化的话，我可能还没等来那个净化，寄生虫就已经把我这个物种灭干净了。反过来说，由于进化出了两性，争取到的时间让寄生虫没有这么快能够摧毁一个物种，所以宿主就能够存活。宿主长期的存活下去，他的免疫系统就会得到净化，而净化后的免疫系统又逼的寄生虫进化出了两性繁殖。有一种就是你不让我克隆，你让我浪费那么多资源去进行两性繁殖，我现在让你也尝尝这个滋味，这真的是宿主和寄生虫之间非常神奇非常奇妙的协同进化。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:48",
      "text": "至此我们现在终于可以理解动物界的雄性吸引雌性为什么净搞些跟生存无关的华丽丽的展示。比如说雄鸟颜色极尽美丽，鸟就长得很朴素。你说既然雌鸟这么朴素它都能生存的话，就说明雄鸟长那些特别美丽的羽毛，跟生存是没关系的对吧？因为你你的另外一性不需要这些羽毛我也能生存的那你说这身羽毛是表示身体健康的，那有很多更省资源的方式来展示身体健康。比如说你长肌肉，或者说你吸引雌鸟的方式，不用跳舞，也不用展示羽毛，你打架不行吗？或者说你给雌鸟多抓虫子不行吗？或者说你造很大的房子不行吗？这当然有一些物种也是使用这些方式的，但我们可以看到大量的雄性吸引雌性的方式跟生存一点关系都没有，公鸡的鸡冠就是其中的一个例子，它越大越鲜艳，越就越受母鸡欢迎。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:47",
      "text": "但是你说鸡冠跟生存有啥关系呢？现在我们明白了，这是因为寄生虫在动物的体内是看不出来的，但是被寄生的生物往往会比健康的动物更加虚弱，因为能量都被寄生虫抢走了。所以要识别雄性体内有没有寄生虫，就是要看你有多么多的多余的资源，可劲儿的去找那些跟生存没用的东西。如果你把能量和资源全用在生存上了，就说明你们家没有余粮了，是吧？这就是为什么雄性吸引雌性的展示物必定是艳丽、奢侈和昂贵的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:26",
      "text": "就是通过这样的原理，寄生虫有可能造就了机关，也有可能拉长了天堂鸟的尾羽，让红翅黑利变得更红，给雄性的棘背鱼的身上添上了一些很美丽的亮色的斑点，让蟋蟀的精包变得更大，磁性可以用来评判雄性的一切特征，都有可能受到了寄生虫的影响。那按照这个理论，受到更多寄生虫滋扰的物种就应该比寄生虫更少的物种会更艳丽。这些雄性好细菌和病毒倒没有这种推进演化的功能。因为细菌和病毒通常不是杀死宿主，就是被宿主清除了。如果是杀死宿主，他就不用进化出这些东西了，如果是被宿主清除了，就是说一个星期之后我病好了，那我也没有必要再进化出这个东西了。所以细菌和病毒不会，但是寄生虫会，所以科学家汉密尔顿和祖克就搜集了关于北美民情及其寄生虫的报告。明就是打明的，明情就是情鸟的情就是一些会打鸣的鸟类，在这些寄生虫它会给这些鸟类造成慢性疾病，比如说会引起鸟疟疾的寄生虫，还有弓形虫，追崇形形色色的线虫、吸虫等等。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:40",
      "text": "这两位科学家是通过艳丽程度和歌声给每个物种的雄性炫耀行为打分的。他发现最受寄生虫所累的物种就拥有最爱炫耀的雄性。还有一种生活在非洲中部的马拉维湖里边的鱼，这种鱼为了吸引雌性雄，竟会在湖底用沙子来构建一个居所，有些居所就是在石块顶端放置的一把沙，但有一些就会形成几厘米高的巨大的圆锥。这里的建筑物彼此之间看的特别的不一样，这些鱼的所有雄性会一起建筑自己的小房子，所以他们这些小房子都是彼此紧密相连的，每一条雄鱼都会守卫自己的小房子，驱赶那些企图侵占的游荡的雄性。好，到了交配的时间，雌鱼就会游向这一大堆的建筑物了。检查不同雄性的作品，假如一条雌鱼选择与一条雄鱼交配的话，它就会释放出一颗卵子放在嘴里，雄性也会把精子放进雌性的嘴里，然后词语就带着受精卵离开了。实验证明能建造出尺寸较大、形状光滑的小房子的雄性更容易获得雌性的青睐。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:57",
      "text": "而这些雄性同时也就是携带绦虫数量最少的个体，因为携带绦虫的鱼要花费更多的时间进食，因为它饿。以至于他没有办法没有时间，没有力气去维护他的那个小建筑。这样子的话，他的这个建筑就成了一份病历书，甚至是一份基因简历，像词语展示，我没有空，我没有余粮，我没有办法建筑起一个好的房子。同样的道理。尾羽更加绚丽的雄孔雀，也代表他对寄生虫的对抗是更加强烈的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:29",
      "text": "除了两性之外，寄生虫甚至还帮助宿主建立了良好的卫生习惯和让他们学会礼貌。比如说瞪羚，她不会因为特定的某处瘙痒而清理身体的，他们会按照精确钟表一般的时间表来打扫卫生。因为寄生虫的攻击是片刻不停的。听到这里我突然想到那猫一天到晚在舔毛，它应该也是为了防寄生虫。这样就帮我们铲屎官省了不少心了，因为只要你的家里是很干净的，猫几乎永远不用洗澡。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:01",
      "text": "在中美洲还有一种吼吼就吼叫的吼，它有一身上有一种凶残的寄生虫，叫做螺旋锥蝇。这种小苍蝇会搜寻哺乳动物体表的伤口，甚至能够找到这个虫子叮咬产生的小口。它会通过伤口把卵产在动物体内，幼虫一旦孵化就会开始吃宿主的血肉，造成巨大的伤害，能轻而易举的把丑喉给杀死。自从有了这种寄生虫呢后，我们就不想再打架了，因为你一旦被抓伤，寄生虫就能保证你这是猴生中最后一次被抓伤了。久而久之，进化会青睐那些更加温和的，不打架的，身上不太会有伤口出现的猴子。所以吼吼就演化出了在不受伤的前提下彼此对抗的方式。例如说吼叫和拍打，这就是他们吼吼名字的由来，而不是撕咬和抓挠。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:57",
      "text": "寄生虫还推动宿主进化出了一些跨物种的合作机制。比如说植物能够感觉到毛虫在啃它的叶子，这种感觉不是通过神经系统传递，但是植物确实是能够感到的。这个时候植物会合成一种特殊的分子传播到空中。这种气味对寄生蜂来说就像很香的香水了，强烈的吸引着飞来飞去搜寻宿主的寄生蜂，寄生蜂就会跟着这个气味找到受损的叶子，在那里锁定毛虫，然后把卵产在毛虫的体内，就是植物跟寄生虫之间的一种合作。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:31",
      "text": "总之，寄生虫和宿主之间是一场旷古烁今、旷日持久的恩怨纠葛。正是寄生虫让我们发展出了复杂的免疫系统，还让我们发展出了良性，发展出了良好的卫生习惯、社交礼仪，它也让物种的多样性得到了极大的推动。用作者的话来说，假如生命是一面织锦，织姬的操纵者之一无疑正是寄生虫。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:58",
      "text": "那么人类作为善于从其他生物身上学习的物种，它能不能反过来利用一下寄生虫呢？你看我们虽然是一个稚嫩的物种，但是我们跟鸟类学习发明了飞行器和航空技术。我们跟鱼类学习开始了潜水，发明了潜水艇。我们跟蚂蚁学习发明了结构工程和建筑，跟蜘蛛学习发明了高强度的纤维材料等等等等。也许其中最重要的是医学和生物技术，就是动物的生理和生物化学过程，为人类医学和生物技术的发展提供了很多的启示。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:33",
      "text": "那目前来看，我们最有希望能够利用寄生虫的领域，是利用它来防止入侵生物对生态带来的巨大侵害。比如说欧洲青蟹是一种臭名昭著的入侵动物，它是一种很贪婪的动物。英国的生物学家曾经观察到，一只青蟹仅在一天内就吃掉了40只半英寸长的鸟歌。就蛤蜊的那个歌这么会吃，当然入侵之后对当地物种的影响就很大了。原来这种动物就只生活在欧洲的海滩，但是船只发明之后，他就到处乱窜。200年前他到达了美国，然后就在美国的东海岸蔓延，吞吃新伊格兰和加拿大北部的贝磊，曾经是新英格兰整个渔业基础的软壳蛤蜊已经彻底的消失了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:23",
      "text": "1991年传来了一个大噩耗，有渔民在旧金山附近，就是西海第一次捕到了欧洲倾斜。美国的海洋生物学家就集体陷入了恐慌，因为旧金山附近的每一种贝类都可以成为轻一些的猎物。而且假如清线南下前往洛杉矶，或者是北上前往东北部的船只沿着海岸线蔓延，它就会在新的栖息地孳生。吞吃牡蛎、珍宝蟹，还有很多其他有价值的海产品。而且青蟹挖的洞穴会破坏堤坝、防洪堤和水稻，这会造成更大的破坏，这就是僵尸一场大灾难了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:00",
      "text": "我们经常听到这种外来物种入侵的危害的故事，为什么外来物种的侵害如此之大呢？以前我们学到的理论说的是本地物种没有进化出抵御外来物种的方法。现在我们已经知道了要从新的角度来看，生态的平衡主要是通过寄生虫来达成的，并不是鹿没有进化出对抗狼的方法，所以数量减少了，鹿的对抗方法已经有了，就是靠数量取胜，你吃掉一些，我还有很多。如果数量平衡出现了破坏，那是因为寄生虫没有把狼的数量控制在平衡的范围内，或者说反过来说，我没有把鹿的数量控制在范围内，所以草地就会遭遇灭顶之灾。草地一旦消失在草丛里面生活的各种动物也就会面临之灾，整个生态就会发生巨大的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:48",
      "text": "也就是说一个稳定的生态，它一定是寄生虫控制住了里边所有物种的数量。也就是说在一个生态平稳的地方，好像是每一个物种身上都带有一个数量开关，这个开关就是寄生虫。那外来物种为什么这么猖狂呢？他不是因为物种本身过于凶残，而是因为当一个外来物种到临的时候，他身上所携带的那个数量开关，也就是它的寄生虫不一定跟它一起来了。这个开关竟然没带，这个寄生虫竟然没来，没有办法控制住它的数量，那它就开始大肆的繁衍。所以这才是很多时候外来物种入侵比较凶残的原因。从这个角度看，很多的虫害，农作物的虫害也是一样的，并不是虫子变得特别的厉害，农作物还没有发进化出抵御他们的方法，很多时候虫害是因为虫子的数量实在是太多了，就是他不知何故暂时脱离了控制它数量的寄生虫大，数量大增，才变成了可怕的虫害。那是不是从入侵者的故乡引入他的寄生虫，给他身上重新装一个开关，重建自然的约束，问题就解决了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:00",
      "text": "早在19世纪的80年代，科学家就已经想到这个方法了。当时主要就是为了治理虫害，因为寄生虫是一种永不衰竭的廉价的防虫剂，使用杀虫剂的农民每年至少还要给作物喷洒一次杀虫剂。但是寄生虫它会不断的繁殖，追踪新的宿主。按照当时宣传的说法就是只要你播种一次寄生虫，你的麻烦就彻底结束了。那20世纪初，农民确实见证了生物防治的有效性，寄生虫、寄生蝇等等其他种类的寄生虫，消灭了介壳虫、甲壳虫等等其他的害虫。寄生虫并不能根治害虫，就是不能把所有的害虫全根除了。但是它可以把害虫控制在一定的数量内，让害虫不再对整片农田产生威胁。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:46",
      "text": "虽然生物防治它起到了很好的效果，但是20世纪30年代的时候，农用化学品产业诞生了，生物防治瞬间遭遇了重大打击。一时间农民都开始转向廉价的，彻底杀死所有害虫的化学杀虫剂随之来了。40年都是化学杀虫剂统治的王朝，但是在这40年中，杀虫剂的局限和危害也在逐渐浮现。看昆虫进化出了抗药性，杀虫剂进入了食物链，导致食物链上的鸟产下了蛋壳儿极薄的鸟蛋，而且它可能还进入了其他的生物链的环节，给人类也造成了很多的威胁。总之反对化学杀虫剂的环保运动就应运而生。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:31",
      "text": "年迈的生物防治大师终于见到了卷土而来的希望。在20世纪60年代，经过了几十年之后，生物防治终于重新抬头了。当时是60年代，就是嬉皮士的年代，所以新一代进入这个领域的年轻人中就有很多嬉皮士。他们惊愕的发现，跟他们并肩作战的很多人是30年代，打着整整齐齐的蝴蝶领结来上班的老前辈。这两批人就形成了一支非常奇特的混合部队，就是30年前30年后，但他们当然是站在同一阵线上。害虫能够进化出抗药性，但是寄生虫它是会进化的。生物防治就比化学防治更有希望，而且也会会对环境带来更小的化学影响。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:15",
      "text": "一个成功的生物防治的案例是非洲的木薯拯救。木薯之于非洲就相当于大米置于中国，木薯能长到将近1米高，它有宽阔的绿叶，这些绿叶和菠菜一样营养丰富，但是味道比菠菜还要好。而且菠菜是没有能吃的根的，可是木薯的根是像番薯一样是富含淀粉的，所以木薯这个植物就非常的好。而且木薯的生命力非常的顽强，它能在其他植物根部会腐烂的地方，它也能生长。因此，在非洲比较湿润的一些村庄，木薯是人们与机井之间唯一的屏障。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:54",
      "text": "从象牙海岸的塞内加尔到印度洋岸边的莫桑比克，有2亿人是以木薯为生的。但是在1973年木薯开始死亡，短短几年内木薯产量大幅下降，供一家人一周生活的木薯，它的价格变得比一个月的工资还要贵。人们打开枯萎的木薯叶，就发现了很多白色的斑点，并且在放大镜下班点变成了数以千计的扁平的白色昆虫。它们被称为木薯面粉界粉红的粉，一个虫一个介绍的介的那个介介虫，这种粉界的传播力极强，只要一片农田中的一棵木薯上有一只粉蚧，整片农田都难逃此劫。而更雪上加霜的是，木薯的播种是靠扦插，当人们剪下一根枝条去开辟一片新的农田，枝条上带的粉蚧就会立刻传遍新的农田。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:50",
      "text": "在粉蚧开始传播的六年之后，1979年有一名瑞士的昆虫学家叫做汉斯赫伦来到了非洲，着手整治目薯粉蚧。他的第一步就决定要找出这种粉蚧的寄生虫。首先他发现这种粉蚧似乎是来自中美洲，也就是说他在中美洲发现了跟这种粉界很相似的亲切，这就很有意思了。因为莫属本身就来自于美洲，它是葡萄牙人在奴隶贸易中带来非洲的一种植物。那个时候航程非常的漫长，木薯是被放在底层的船舱里面的，海水就经常会进入泡在船舱里，然后杀死上面所有的东西。所以寄生虫没有跟莫属一。起过来，于是木薯就愉快的在非洲大地上生长了几百年。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:37",
      "text": "直到有人把粉蚧也带过来了，很有可能是他可能摘了一个木薯的枝条，因为木薯的野生木薯其实长得很漂亮，那可能是当做装饰品，然后从飞机上带过来。于是粉蚧又开始在非洲大地上找到了自己曾经寄生的这个植物。但是在原产地美洲也有很多木薯养殖，可是却从来没有见过这种粉界。那鹤伦就猜想说，这一定是因为某种大自然的约束力量，把粉蚧控制在了一定的数量内，所以在美洲他没有很猖狂。这种大自然的约束量当然就是粉蚧肯定存在自己的寄生虫开关了。那他就去美洲做考察，去找这种粉蚧到底在哪里，以及这种粉蚧身上会不会带有其他的寄生虫。",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:19",
      "text": "他找遍了整个中美洲都没有发现这种粉蚧，他心想说这粉蚧去哪儿了呢？他明明在中美洲有亲亲戚跟他很相近的其他的虫子，说明他的根源在此，他是在这里出生起家的，那他到底去哪儿了呢？然后一直到找到了这个南美洲，在巴拉圭才终于发现了这种粉蚧。而且是在一片很小的区域域内，到实验室里面解剖这种粉件，果然找到他身上是有某种寄生虫的，是一种寄生蜂。也就是说你在中美洲和南美洲，这种寄生蜂把粉剂的数量控制得如此之好，已经把他们的数量逼进了巴拉圭的一个角落里，让它变成了一种微不足道的害虫。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:07",
      "text": "1981年，鹤伦在非洲一个木薯粉蚧肆虐的城市投放了第一批的寄生蜂，不到三个月，粉芥种子群就崩溃了。投放两年之后，赫伦和团队再去搜寻这种寄生蜂，发现他的范围已经扩大到了投放地外的150公里。也就是说，你只要在这个地方投放一次，方圆150公里之内你都可以覆盖。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:35",
      "text": "由于获得了初步的成功，1985年，鹤伦终于募集到了300万美金，开始在更多的农田上撒播寄生蜂。他就把寄生蜂冷冻放在一个投放仓里，然后飞机像人工降雨一样的酱。这个机虫投放12个月之后，所有投放地区的问题都消失了。最后一次飞行投放是在1991年，投放寄生蜂的大约95%的农田里，粉蚧已经彻底的绝迹了。由于失去了宿主，寄生蜂也随之减少到了只剩下寥寥无几的幸存者。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:09",
      "text": "那剩下的5%的农田是怎么回事呢？5%的农田通常是因为农民种田种的不够用心，所以那里的作物长势很差。以木薯为食的粉剂也往往营养不良。而寄生蜂对宿主的尺寸是非常挑剔的，他会用触角像尺子一样的去衡量一个粉剂的大小，然后再确定我应该是什么样的后代。如果说这个粉剂的个头很小就营养不良，它就会产下只能孵化雄性的卵。因为宿主要是营养不良的话，存活率就不高。我要把存活率更高的这个资源留给雌性，而不是留给雄性。毕竟雄性只要活一两个，就可以覆盖一大群的磁性了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:49",
      "text": "所以在这种农田里面，通常下的卵都是能孵出雄性的卵。只有雄性的农田就不太产卵，所以它对粉界就不差，产生危险。就是说这里面的寄生虫就不太多，那他就没有办法把粉蚧给杀干净。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:05",
      "text": "虽然有了这么成功的先例，但是在生物防治上其实真的是困难重重的。因为寄生虫是可能会像新宿主跳跃的，比如说我们前面说到的蟹奴虫，虽然它在控制青蟹的数量上肯定会起到非常卓越的效果，在这里咱们可以小小的复习一下。首先它能够阉割自己的宿主，吧，那后代就少了。其次他寄生的那些蟹还要跟健康的卸去争抢食物的资源，那健康的蟹存活的又更困难了，通过这些方法他都能够很好的控制氢气的数量。但是万一要是他跳跃向珍宝线，然后让当地的珍宝县也灭绝了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:45",
      "text": "以前也不是没有类似的惨败的例子，比如说夏威夷森林就曾经引入过寄生营，它引入是为了去防治蝽虫，就是木字旁一个春天的春春虫。但寄生营也寄生了另外一种非常艳丽的本地昆虫，这种昆虫目前已经基本绝迹了，这是意料不到的。还有他们也引入了寄生蜂，引入是为了防止危害农作物的飞蛾，但是它也扩散到了很多本地物种的身上。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:13",
      "text": "引入寄生蜂之前，夏威夷每年都会经历飞蛾大爆发，就高峰期飞鹅粪便从树上掉下来的声音就像像下冰雹一样。鸟类其实是要吃飞蛾的，毛虫的，用毛毛虫来喂养雏鸟。然而自从引入了寄生蜂，当地飞蛾每隔一二十年才能够勉强爆发一次。夏威夷的森林鸟类正在日益减少。生物学家认为部分原因正是因为飞蛾的大量死亡，鸟类就此失去了食物。没有鸟类为树木授粉和传播种子，森林本身也可能会受到很大的影响，所以生物防治任重道远。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:53",
      "text": "虽然投放寄生虫是要谨慎的，不过已经存在在一个生态系统中的寄生虫还可以起到另外一个作用，那就是生态哨兵。寄生虫的存在意味着一个生态系统是非常健康的，这个可能有一点反直觉，因为我们总是下意识的觉得说一个系统的健康出了问题，才会开始长各种各样的虫子。实际上是相反的，如果寄生虫从一个生态系统消失了，才意味着这个系统出了大的问题，为什么呢？因为寄生虫在整个生命周期中对污染的毒害是特别敏感的。一个原因就是他们在转移宿主的过程中会暴露在自然界里。比如说吸虫，它要在水里先寄生螺类，那污染严重的水源中寄生虫就少，那动物身上的寄生虫就会更少。另外一个原因是因为寄生虫位于许多生态链的顶端。",
      "speaker": "发言人1"
    },
    {
      "time": "02:53:47",
      "text": "生态链是什么意思呢？比如说你往水中倒入一些含镍的废水，那小动物吸收了一些可能对他来说不是太大的问题。但是随着镍在生态链中逐渐上升，也就是说罗吸收了一些可能没什么问题。小鱼就吃螺丝，大鱼吃小鱼，鸟类吃大鱼。随着这个生态链逐步上升，污染物的浓度就会越来越高。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:11",
      "text": "顶级捕食者也就是在这个刚才说的链条中，就是鸟类。鸟类身上的寄生虫就是比顶级捕食者更高一级别的，它就是在生态链的顶端。这种寄生虫身上的污染浓度就非常的高。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:26",
      "text": "还有寄生虫往往会有多个宿主，每一个宿主占据一个生态位。如果有一个生态位上的宿主数量在大量的减少或消失，那寄生虫就没有办法存活。我们要发现一种动物的减少往往需要很长的时间，就是这个发现是很延后的。但是我们只要看看寄生虫的数量，如果数量减少了，因为我们可以在很多种动物身上都发现这种寄生虫。如果它的数量减少了，就说明在它的转移宿主的这条链条上，有一种宿主的数量正在减少，导致寄生虫减少。这个时候我们就能更敏锐的发现，整个生态系统有一个物种是在减少的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:55:05",
      "text": "听到这里，相信你们跟我一样，已经开始慢慢意识到，寄生虫似乎是地球母亲的一种强劲的自我调节，甚至可以说就是地球的免疫系统的一部分。而我们生活在地球母亲的身体中，从她的身体里面汲取养分。但是跟其他动物不同哦，除了人类之外的其它生物，大多数是地球新陈代谢的一部分，因为他们吃进去的东西最终又会重新回到大自然中。",
      "speaker": "发言人1"
    },
    {
      "time": "02:55:34",
      "text": "一只萤火虫死了之后，用来发光的磷就会进入土壤，它可能会被一棵树吸收，送进一片树叶。这片树叶飘落的时候，落在了溪流里，慢慢的汇聚请进了江河，慢慢的最终又进入了到了大海。在大海中有光合作用的浮游生物吸收了这个0，又被吃草的磷虾给吃掉了。磷虾通过粪便把磷释放到海洋深处，又被游荡的细菌吸收，最后循环回到海面上。在很多很多年的沉淀之后就沉淀在海床中。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:07",
      "text": "你看所有的一切是不是最终都会回到大自然的怀抱，但唯有我们人类在破坏这个回到大自然怀抱的循环。我们在改造地球这个宿主，建造了自己生态位的居住环境，我们在危害地球的健康。从这个角度上来说，在地球上生活的这么多个生物中，唯有我们人类才是地球的寄生虫，而且看起来我们人类还是不太聪明的那种寄生虫，因为聪明的寄生虫知道一旦宿主不健康了，一旦宿主死亡了，自己也活不了，所以他一定会把宿主的生命质量控制在一定的程度之内，而我们人类在干什么呢？我们人类却在涸泽而渔，那作为我们的宿主，地球也有自己对抗寄生虫的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:51",
      "text": "我跟朋友聊起这本书的时候，说到这个部分，我才刚刚讲了一句话哈，朋友已经脱口而出说，那新冠就是地球免疫系统的对抗方式。我还真没想到，那上头以前我也听过这一类的言论，说病毒就是地球在自我进化。但是我总把这种言论看看做是一种拟人的修辞表达。也就是说在我以前的理解中，病毒是人类扩张过快的一种自然现象，这是没错的。但他总不可能是地球自动发出的一种自主进化行为，所以这是拟人拟人。可是想一想我们的免疫系统对抗人体疾病的反应，免疫系统也是针对不同局面采取了不同的策略和反应。我们这个时候往往就会表达说我们的身体在主动对抗疾病，那这跟地球碰到了某一种局面，触发了某一种免疫系统的相应的处理策略有什么本质区别呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:57:45",
      "text": "可能有些朋友听到说人类是一种寄生虫，还是会产生一些不适感。其实换个角度想想，这也是对人类的最高赞誉，毕竟我们现在已经知道了寄生虫才是进化书上的最高点，从有生命开始就有了寄生行为。寄生行为推动了有机物的产生，无数的新生命一批批的出现，无数的寄生虫也随之进化出来。寄生虫推动了其他的生命进化，维持了生态的平衡。在最艰难的生存条件下都能够找到存活的方式。他推动了两性的发生，推动了跟宿主共存，维持在一个微妙平衡的生存方式。所以我们其实应该某种程度上来说，为我们能够成为地球唯一的寄生虫而感到自豪。同时我们作为一个非常稚嫩的新的寄生虫种类，也应该对宿主的生存力量保持敬畏。想拥有40亿年历史的前辈寄生虫们学习，好好的去保持平衡。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:46",
      "text": "今天的故事就讲到这里了，大家喜欢这一类的故事吗？老样子，欢迎在留言区留下你的感受，也欢迎到读者群来跟我们继续讨论。加入读者群的方式我就会放在本期的文案里，我们下期再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，寄生虫与宿主之间的互动被描绘成一个深刻影响生物进化和生态平衡的过程。寄生虫促使宿主发展出复杂免疫系统和社交行为，同时也推动物种多样性，甚至影响吸引策略。它们在控制物种数量、作为生态健康指示器和生物防治手段方面发挥作用。尽管寄生虫对生态系统至关重要，人类的活动破坏了自然平衡，需反思与自然和谐共存的方式。通过科普书籍《Parasite Rex》的介绍，寄生虫的多样性及其对人类历史和医学发展的深远影响被广泛讨论，强调了科学研究和科普传播的重要性，呼吁增进对寄生生物的理解。",
    "qa_pairs": [
      {
        "question": "今天要讨论的这本书是什么？",
        "answer": "今天要讨论的这本书是《寄生虫星球》（Parasite Planet），一本科普寄生虫生物学的书籍，作者是cozma，他是一位获得多项科学写作奖项的知名科普作家。",
        "time": "00:01:41"
      },
      {
        "question": "这本书的主要内容是什么？",
        "answer": "这本书主要讲述了各种寄生虫的生活及其对人类健康的影响，包括昏睡病、河盲症、麦地那龙线虫病等多种疾病，并通过苏丹南部坦布拉镇的一个少年病患Justin的例子，展示了寄生虫如何严重影响当地居民的生活。",
        "time": "00:03:01"
      },
      {
        "question": "Justin得的是什么病，以及这种病是如何引起的？",
        "answer": "Justin得的是昏睡病，这是一种由锥虫引起的疾病。锥虫通过采采蝇叮咬进入人体血液中繁殖，并对内脏和大脑造成损害，从而导致生物钟紊乱，使患者出现类似昏睡的症状。",
        "time": "00:04:25"
      },
      {
        "question": "昏睡病对人类社会有何影响？",
        "answer": "昏睡病在非洲地区对人类社会造成了巨大影响，不仅使大量人口患病，还引发了流行病大爆发，如1906年乌干达地区的病例数量急剧下降。尽管早期有药物可以有效治疗，但战争、经济崩溃和政府腐败导致该病再次流行。",
        "time": "00:05:53"
      },
      {
        "question": "治疗Justin所患昏睡病的药物及其风险是什么？",
        "answer": "治疗Justin需要用到一种名为美拉胂醇的强烈毒药，它能溶解静脉输液管，可能导致剧痛的肿块和潜在的截肢风险。尽管药物有效，但也可能带来严重副作用，如免疫细胞释放毒素引起的炎症和大脑水肿。",
        "time": "00:07:00"
      },
      {
        "question": "书中还提到了哪些其他类型的寄生虫疾病？",
        "answer": "书中还提到了蠕虫导致的河盲症，旋盘尾丝虫能在人体皮肤中形成结节并引发强烈瘙痒甚至失明；以及麦地那龙线虫病，其幼虫会在腿部穿行造成严重感染，通常需要静养并让线虫自行从体内爬出。",
        "time": "00:08:44"
      },
      {
        "question": "寄生虫对生态系统的重要性如何？",
        "answer": "寄生生物在生态系统中占据重要地位，甚至可能比自生生物更为关键。随着科学家对寄生虫研究的深入，发现它们对生物演化的推动作用不容忽视，可以说寄生虫是生物演化的主导力量之一。",
        "time": "00:12:44"
      },
      {
        "question": "在早期科学认知中，人们是如何看待寄生虫的存在？",
        "answer": "在早期，人们普遍认为像麦地那龙线虫这样的生物是人体生病时产生的异常现象，而非生物。然而，随着对蛔虫等肉眼可见的寄生虫认识的加深，科学家开始接受这些确实存在的生物，并非人体内部自生。但当时，科学家们仍坚信某些寄生虫是人体内部变化产生的，这与宗教中认为万物皆由上帝创造的理念相冲突。",
        "time": "00:14:20"
      },
      {
        "question": "安东尼·范列文虎克是如何发现并研究微生物的？",
        "answer": "安东尼·范列文虎克在1673年通过自制显微镜观察到雨水中的球状生物和其他微小生物，如长杆形状的生物、有爪子或粗大尾巴的生物等。尽管最初科学家并不重视他的发现，但他却是首位亲眼见到细菌和细胞的人，并在后续的研究中发现在牙垢、粪便等多种体液中存在多种形态各异的生命体。",
        "time": "00:15:24"
      },
      {
        "question": "早期科学家如何看待寄生虫的不同形态和宿主转移？",
        "answer": "直到18世纪，大多数科学家仍认为寄生虫是人体内自行产生的生物，无法理解它们如何进入人体。直到19世纪30年代，丹麦动物学家在研究吸虫时发现，尽管在宿主体内找不到幼虫阶段，但在体外环境中却能发现类似吸虫的生物。通过进一步的研究，科学家逐渐认识到这些看似不同的生物可能是一种生物在不同生命阶段的表现，它们通过不同的途径进入不同的宿主并完成生命周期。",
        "time": "00:17:41"
      },
      {
        "question": "科学家如何从寄生虫的不同形态和宿主中寻找证据支持同一生物的理论？",
        "answer": "科学家通过研究阑尾优这一物种，注意到其形态与绦虫相似，从而推测阑尾优可能是绦虫的不同阶段。德国的一位医生通过实验验证了这一理论，将疑似阑尾优的生物喂给其他动物后，在这些动物体内发现了正常形态的绦虫，最终科学家普遍接受了寄生虫具有多个生命阶段且能寄生在不同宿主体内的观点。",
        "time": "00:20:59"
      },
      {
        "question": "对寄生虫的理解如何随时间演变以及其与进化论的关系？",
        "answer": "20世纪初，随着对寄生虫研究的深入，科学家能够区分细菌和寄生虫，并根据细胞结构将生命分为原核生物（如细菌）和真核生物（如原生生物、动物、植物、真菌）。寄生虫因其复杂的生命周期和多变的形态曾被认为是生命退化的一种表现。然而，随着时间推移，人们逐渐认识到寄生虫在进化树中的位置并非向下分支，而是拥有自己的独特演化路径。",
        "time": "00:22:46"
      },
      {
        "question": "在亨利德拉文的著作中，寄生生物被描述为违背自然法则的负面存在，你如何看待这种观点？",
        "answer": "这种观点是错误的。从生物学的角度来看，所有生物，无论寄生还是非寄生，都是通过细胞内的DNA携带遗传信息，并且所有生命都经历了基因组合的新变化和自然选择的过程。寄生生物实际上是高度适应环境的复杂生物，在生命演化中处于核心位置，是自然选择筛选出来的物种。它们能够感染众多宿主并随着时间演化而产生抗药性，甚至打败疫苗，这表明寄生虫并非软弱和懒惰，而是智慧且适应力极强的生命形式。",
        "time": "00:29:42"
      },
      {
        "question": "寄生虫如何在宿主体内找到并适应复杂的环境？",
        "answer": "寄生虫具有惊人的环境适应能力，它们需要在无光、复杂的内部环境中寻找生存路径，如穿透血管、皮肤等障碍，并能改造宿主身体以获取营养。例如，曼氏血吸虫能感知紫外线并避开阳光，通过化学物质软化人类皮肤以侵入体内；到达肝脏后，它们能根据性别差异相互吸引并完成繁殖，最终到达特定的寄生终点。",
        "time": "00:31:39"
      },
      {
        "question": "寄生虫是如何确定并到达它们的最终寄生位置的？",
        "answer": "科学家曾认为寄生虫通过某种化学物质浓度梯度来导航，但后来发现这种梯度在封闭的宿主体内难以形成。新的研究显示，寄生虫并非追踪梯度，而是在游走过程中遇到特定化学物质（如胃蛋白酶或胆汁）时，会意识到自己到达了目标位置并定居下来。每种寄生虫都进化出了对特定物质的反应，以便找到并适应各自的栖息地。",
        "time": "00:39:27"
      },
      {
        "question": "是否所有寄生虫都进化出了针对特定生态位的形态？",
        "answer": "是的，许多寄生虫都针对自己特殊的生态位进行了彻底的进化，形成了各种奇异的形态以稳固占据各自的选择的生态位。比如某些桡足动物生活在鱼体的不同部位，每种形态都与其他兄弟种截然不同，这些形态的进化并非退化，而是为了适应特定的生态位并避免在不合适的地方死亡。",
        "time": "00:41:03"
      },
      {
        "question": "寄生虫在宿主体内是如何找到目的地并适应环境的？",
        "answer": "寄生虫在找到目的地后，如鳞片上的饶子动物和眼睛里的桡足动物，会通过形态进化与宿主紧密相连。例如，绦虫虽然看似只需躺在肠道中吸食营养，实际上它们依靠皮肤上的小突起吸收养分，并且为了防止被肠道蠕动带出宿主体外，部分绦虫会长出小钩和吸盘固定在肠道壁上。此外，绦虫还能让身体不同段的蠕动速度随着肠道各段速度的变化而变动。",
        "time": "00:43:35"
      },
      {
        "question": "钩虫的生活方式和固定方式是怎样的？",
        "answer": "钩虫在肠道内通过分泌高级凝血因子来勾住肠道上皮细胞，从而固定自己，并吸取其中血液。这种凝血因子能精确控制凝血时间，确保在吸饱血液后迅速使伤口恢复止血。",
        "time": "00:44:17"
      },
      {
        "question": "疟原虫在红细胞内的生活状况如何？",
        "answer": "疟原虫进入红细胞后，会利用红细胞原有的网状支撑结构改造自身居住环境，通过消化血红蛋白获取营养，并分泌一种蛋白以维持红细胞在变形后的弹性，帮助其逃避衰老检测和脾脏的过滤作用。",
        "time": "00:49:48"
      },
      {
        "question": "旋毛虫如何改造宿主肌肉细胞以满足其生存需求？",
        "answer": "旋毛虫进入肌肉细胞后，会促使细胞骨架蛋白质消失，使细胞变得柔软，同时强迫宿主细胞基因复制增长4倍并听从其命令，制造胶原蛋白形成囊体，以及释放血管内皮生长因子信号分子促进毛细血管网生成，从而为旋毛虫提供一个内部营养供应管道，使其能够在肌肉细胞内安稳生长。",
        "time": "00:52:07"
      },
      {
        "question": "根系细胞在与根结线虫的互动中发生了什么变化？",
        "answer": "根结线虫干扰了根系细胞的正常功能，使其不再向植物输送营养物质，而是从植物中反向汲取养分。线虫甚至能够操纵植物基因，促使根系细胞生成一个坚固的结构来保护富含水分和营养的细胞，并且还会建造额外的储藏室以储存这些养分。",
        "time": "00:55:55"
      },
      {
        "question": "寄生虫如何应对竞争并占领生态位？在极端环境下，寄生虫如何实现有效繁殖？",
        "answer": "寄生虫通过多种策略应对竞争，如通过竞争者之间的吞噬、释放化学物质使其难以入侵等方式抢占资源。例如，不同种类的寄生虫可能在同一宿主体内寻找各自的生态位，甚至在同一器官中也有特定的分布。寄生虫还会根据宿主内部环境（如酸度、氧含量、食物类型等）的不同，在肠道或其他部位划分领地。即使在极端环境中，如酷似绝足蟾蜍体内极度恶劣的生存条件下，仍有寄生虫如伪双高崇能够找到独特的生态位。这种寄生虫能在膀胱内吸血、交配成熟，随后随着尿液进入池塘寻找新的宿主，其归巢能力和找到成熟宿主的成功率远高于其他种类的寄生虫。",
        "time": "00:56:45"
      },
      {
        "question": "寄生蜂如何确保其幼虫在宿主体内的生存优势？",
        "answer": "寄生蜂通过巧妙的方式保证幼虫在宿主体内的生存。例如，蜜蜂的蜂寄生蜂会产下两颗卵，一雌一雄，幼虫会分裂并形成克隆体，其中部分快速发育的克隆体会变成攻击型幼虫，专门杀死其他幼虫，包括同类和异类，从而保证雌性幼虫能顺利生长并繁殖后代。",
        "time": "00:58:46"
      },
      {
        "question": "寄生虫如何适应恶劣环境并寻找新的宿主？",
        "answer": "寄生虫需适应宿主体内的恶劣环境，并进化出精准定位目的地的能力以及对抗竞争者的方法。它们还需要具备进入新宿主的本领，如疟原虫需进入蚊子体内循环后再回到人体，而丝虫则依赖宿主体温变化来感知并转移至皮肤下血管，以便被蚊子带走。",
        "time": "01:01:48"
      },
      {
        "question": "寄生虫如何成功对抗宿主免疫系统并在其中长期生存？",
        "answer": "寄生虫通过各种策略躲避和对抗宿主免疫系统的侦测和攻击，有的甚至能在宿主体内生存长达30年之久。它们能够利用免疫系统的复杂性进行伪装和躲避，例如通过改变形状附着在细菌表面的补体分子等方式，成功在宿主体内建立并维持自己的生存环境。",
        "time": "01:08:38"
      },
      {
        "question": "补体在人体免疫系统中是如何工作的？",
        "answer": "补体是人体免疫系统中的第一道防线。当病原体（如细菌）侵入人体时，补体会快速聚集在细菌表面，并通过改变形状形成钻头来在细菌细胞膜上开孔，甚至钻入细菌内部。此外，补体还能充当信标，吸引其他免疫细胞如巨噬细胞前来攻击。尽管补体也会落在人体健康细胞上，但健康细胞表面的某种分子能与补体结合，防止补体与其进一步结合并造成伤害。",
        "time": "01:10:03"
      },
      {
        "question": "游走性免疫细胞中巨噬细胞的作用是什么？",
        "answer": "巨噬细胞是游走性免疫细胞中最为关键的一员。它们不仅包裹并消化入侵的病原体，还会向其他免疫细胞发送信号，促进血管壁扩张、组织肿胀，从而帮助更多免疫细胞迅速到达感染部位。巨噬细胞还会释放信号引导其他免疫细胞直接抵达感染现场。",
        "time": "01:10:41"
      },
      {
        "question": "记忆细胞在免疫系统中的作用是什么？",
        "answer": "记忆细胞在免疫反应中起到记录和保存记忆的作用，当再次遇到相同的抗原时，它可以迅速组织起猛烈的免疫攻击，这是疫苗发挥作用的原理。记忆细胞由B细胞或T细胞在经历免疫反应后产生，能够在体内长期保存对抗特定抗原的记忆，以便快速响应再次遇到相同病原体的情况。",
        "time": "01:14:24"
      },
      {
        "question": "寄生虫如何规避人体免疫系统的攻击？",
        "answer": "以锥虫为例，它能快速增殖并在人体内不断更换外壳，以逃避抗体的识别和攻击。每当免疫系统制造出针对某一外壳的抗体时，锥虫就通过基因突变的方式生成新的外壳，使得免疫系统需要重新制造针对新外壳的抗体，从而在人体内存活并持续寄生。",
        "time": "01:16:23"
      },
      {
        "question": "疟原虫是如何在人体内存活并避开免疫系统的？",
        "answer": "疟原虫进入人体后迅速到达肝脏并在短时间内完成大量繁殖，然后进入红细胞。尽管免疫系统会产生抗体，但由于红细胞没有基因无法制造MHC分子展示抗原，疟原虫得以在红细胞内躲藏。同时，疟原虫还会改变自身形态，例如制造凸起的搭扣以避免被脾脏销毁，并通过不断变换其表面结构来对抗免疫系统产生的抗体，实现长期在人体内存活。",
        "time": "01:18:53"
      },
      {
        "question": "利什曼原虫为何能寄生在巨噬细胞中并避免被清除？",
        "answer": "利什曼原虫能够抵抗补体的第一波攻击，保持细胞膜完整并利用补体的信标功能吸引巨噬细胞。一旦被巨噬细胞吞噬，利什曼原虫阻止了巨噬细胞体内两种囊泡的结合，防止了巨噬细胞内部的消化机制将寄生虫切碎并呈递给T细胞。此外，它还能改变巨噬细胞释放的化学信号，诱导免疫系统发出指令让T细胞分裂成辅助T细胞而非炎性T细胞，从而让原虫在巨噬细胞内安然寄生。",
        "time": "01:23:04"
      },
      {
        "question": "T细胞和B细胞如何参与免疫反应？",
        "answer": "在巨噬细胞初步处理抗原后，T细胞和B细胞作为第二波免疫反应的参与者登场。T细胞通过识别巨噬细胞呈递给淋巴结中的抗原片段而被激活，并进一步增殖分化成多种类型的T细胞，如杀手T细胞、炎性T细胞和辅助T细胞，分别执行直接杀伤感染细胞、增强巨噬细胞毒性以及促进B细胞产生抗体等功能。",
        "time": "01:23:04"
      },
      {
        "question": "弓形虫如何避免宿主体内细胞的大量破坏，并确保宿主能够存活以成为猫科动物的食物？",
        "answer": "弓形虫通过控制自身生命周期，在大部分时间里以包囊形式隐藏，只在特定节奏下释放一小部分出来分裂和入侵新细胞，以此平衡免疫系统对弓形虫的攻击压力，让宿主保持相对健康状态，从而更容易被猫科动物捕食。",
        "time": "01:24:32"
      },
      {
        "question": "弓形虫为何大部分时间会把自己包起来？",
        "answer": "因为弓形虫非常野蛮，能迅速入侵所有细胞并快速分裂，若不加以限制，会导致宿主体内所有细胞被撕裂，宿主很快会死亡。为了确保中间宿主（如老鼠）能活着并将自己作为猫科动物的食物，弓形虫必须控制繁殖速度，大部分时间待在包囊内，只有适时释放一小部分出来才能生存并继续生命周期。",
        "time": "01:25:43"
      },
      {
        "question": "弓形虫是如何利用宿主免疫系统而不被消灭的？",
        "answer": "弓形虫能促使免疫系统产生炎性T细胞，增强巨噬细胞攻击力，使其追杀弓形虫并将之赶回包囊。然而，在母体内的胎儿没有炎性T细胞，无法将弓形虫赶回包囊，导致弓形虫在胎儿体内不断分裂并造成严重的脑损伤。",
        "time": "01:28:11"
      },
      {
        "question": "弓形虫为何对艾滋病患者造成严重影响？",
        "answer": "弓形虫利用HIV感染导致的免疫缺陷，使得宿主体内缺乏炎性T细胞，无法有效将弓形虫赶回包囊，从而在体内大量繁殖并引发炎症反应，对艾滋病患者的脑部造成巨大伤害。",
        "time": "01:29:11"
      },
      {
        "question": "猪肉绦虫在人体内的生存策略是什么？",
        "answer": "猪肉绦虫在人体内形成的包囊中并非休眠状态，而是活跃地通过囊壁吸收营养成长。尽管免疫系统通常会攻击包囊，但绦虫能分泌化学物质对抗免疫系统的攻击，同时激发免疫系统制造抗体，抗体最终会被绦虫利用，使其得以生存并避免被杀死。",
        "time": "01:29:47"
      },
      {
        "question": "血吸虫如何适应宿主免疫系统？",
        "answer": "血吸虫能够将自己的表膜伪装成宿主细胞的表膜，成功融入宿主细胞群，使得免疫系统误认为其为自身分子，不再对其发起攻击，从而避免了被清除。",
        "time": "01:31:23"
      },
      {
        "question": "蟹奴虫在螃蟹体内会形成育儿囊，并且螃蟹会如何对待蟹奴虫？雄蟹是否会避免受到蟹奴虫的影响？",
        "answer": "螃蟹会将蟹奴虫视为自己的孩子，仔细清理它们身上的藻类和真菌。在寄生虫成熟时，螃蟹还会通过跳跃和挥舞爪子帮助蟹奴虫离开身体。雄蟹也无法避免，其腹部也会出现硬结并进行清理工作，帮助寄生虫离开。",
        "time": "01:37:22"
      },
      {
        "question": "寄生虫采用阉割宿主策略的原因是什么？",
        "answer": "因为繁衍对寄生虫来说很重要，但直接消耗大量能量去发育与生育相关的部位会造成浪费。例如，雄性天蛾幼虫体内存在寄生蜂后，其睾丸会萎缩。",
        "time": "01:38:19"
      },
      {
        "question": "植物是否也会成为“僵尸”一样的存在？",
        "answer": "是的，铜丝锈菌真菌可以生活在蕨类植物体内，通过控制植物开花结果，迫使植物产生假花并分泌甜液吸引蜜蜂，完成繁殖后，植物成为没有繁殖能力的“僵尸”。",
        "time": "01:38:59"
      },
      {
        "question": "寄生虫如何确保宿主转场顺利？",
        "answer": "某些寄生蜂会控制宿主行动力，使其在幼虫成熟后依然保护幼虫不受侵害，甚至通过结网等方式确保幼虫的安全转移。",
        "time": "01:39:51"
      },
      {
        "question": "寄生虫是否能操控人类的行为？是否存在寄生虫操控中间宿主自杀的现象？",
        "answer": "是的，比如麦地那龙线虫会让人体产生剧烈疼痛，促使人们接触水源以排出幼虫；疟原虫让血液变得美味且干扰凝血，促使蚊子吸血，同时控制蚊子饥饿感，使其更频繁吸血。有的，有一种真菌能控制苍蝇飞向高处并固定，以便菌丝弹射至其他苍蝇身上；另一种吸虫会让蚂蚁爬到草叶尖上，以增加被食草动物吃掉的可能性。",
        "time": "01:42:18"
      },
      {
        "question": "寄生虫如何利用饥饿控制宿主行为？",
        "answer": "有些寄生虫会让宿主如三刺鱼因饥饿而冒险觅食，更容易被鸟类发现并捕食。",
        "time": "01:45:42"
      },
      {
        "question": "弓形虫是如何操控宿主的？",
        "answer": "弓形虫能够改变宿主（如老鼠）的行为，使其面对猫的气味不再恐惧，变得更加冒险和社交，降低宿主的恐惧性，便于自己安全转至下一个宿主。",
        "time": "01:48:31"
      },
      {
        "question": "寄生虫的这些操控行为对生态系统有何影响？",
        "answer": "寄生虫通过操控宿主的行为，如捕食者和被捕食者的数量平衡，以及影响性格特征等，刷新了人们对生态系统理解的认知，极大地丰富了生态平衡的内涵。",
        "time": "01:50:12"
      },
      {
        "question": "在海洋生态系统中，病毒对细菌和浮游生物的影响如何？",
        "answer": "海洋中的病毒数量惊人，平均每夸脱海水中就有100亿个病毒，它们最喜欢攻击的目标是细菌和浮游生物。实际上，海洋中的半数细菌是被病毒杀死后分解成有机物质，这个过程形成了一条连锁爆炸和循环利用的反应链，限制了海洋中有机物质向其他动物（如鱼类）的直接提供，若病毒消失，海洋生态将发生巨大变化。",
        "time": "01:51:22"
      },
      {
        "question": "寄生虫如何影响宿主以及生态系统？",
        "answer": "寄生虫不仅会杀死宿主的一部分，还会促使健康宿主与被寄生宿主争夺食物资源，从而影响健康宿主的数量。例如，某种吸虫寄生在螺上时，会让螺类做出更容易被捕食的行为，导致被捕食概率增加。此外，寄生虫还能改变宿主的行为和生态结构，如某些鱼类因寄生而更容易被捕食，改变了鸟类的捕食选择偏好，进而影响整个鸟类种群数量和生态平衡。",
        "time": "01:52:42"
      },
      {
        "question": "寄生虫如何影响陆地生态，以狼和驼鹿为例？",
        "answer": "在陆地上，绦虫在驼鹿体内形成包囊，造成驼鹿行动迟缓、易于被捕猎，使得狼更易捕食驼鹿。寄生虫甚至还能制造气味帮助狼追踪和捕猎驼鹿，若驼鹿不易被捕猎，生态格局可能会发生显著变化。",
        "time": "01:55:37"
      },
      {
        "question": "寄生虫是否真的如此可怕，是否应该改变对其的认知？",
        "answer": "确实，寄生虫长期以来被描绘为恐怖片中的主角，但人类应从新的科学发现中调整对寄生虫的认知。寄生虫确实具有强大的生存和适应能力，但与其说是恐怖片中的想象，更贴近真实的描述是人类是受化学信号控制的一堆细胞集合体，而寄生虫已经学会控制这些信号。因此，我们应该对大自然和所有生物抱有敬畏之心，而非恐惧，因为人类并非生物界的霸主。",
        "time": "01:57:11"
      },
      {
        "question": "为什么某些抗生素如克林霉素能杀死寄生虫如弓形虫？",
        "answer": "克林霉素虽然主要作用于细菌，但在杀死弓形虫时却表现出活性。科学家发现弓形虫存在第三套核糖体，不同于人类和其他真核生物，这一特性使得克林霉素能够攻击弓形虫的第三套核糖体，从而杀死它。这一发现揭示了寄生虫进化出不同于宿主的独特生物学特性，同时也挑战了传统的寄生虫分类方法。",
        "time": "01:58:58"
      },
      {
        "question": "叶绿素是否是植物天生就拥有的？",
        "answer": "不是的，叶绿素最初是从远古时期的寄生虫身上夺取来的。几百万年后，另一种真核生物吞噬了含有叶绿素的细菌，并只保留了叶绿体这一功能，从而演化出了能够进行光合作用的藻类和陆生植物。",
        "time": "02:06:49"
      },
      {
        "question": "人类婴儿是否也展现了寄生行为？",
        "answer": "根据道金斯对寄生的定义，人类婴儿在某种程度上确实展现了寄生行为，因为新胚胎细胞依赖母体细胞上的蛋白质生长，而这些蛋白质原本可能触发母体免疫系统的攻击。胎儿需要通过各种方式逃避母体免疫系统的追杀，例如形成滋胚层以抵御攻击性免疫分子并发出信号使免疫系统变得迟钝。",
        "time": "02:07:35"
      },
      {
        "question": "胎儿如何影响母体及与母体基因的关系？",
        "answer": "胎儿通过建立胎盘和血管系统从母体汲取营养，接管母体对子宫周围血管的控制，导致母体无法限制血液流向胎儿，甚至释放化学物质提高母体血糖浓度。这意味着胎儿在争夺母体资源上与母亲形成竞争，尽管它也有一半母亲的基因，但更关注自身存活和基因传递。",
        "time": "02:08:13"
      },
      {
        "question": "父系基因如何影响胎儿生长速度？",
        "answer": "父亲那里继承来的基因会促使胎儿生长得更快，通过前置母系基因使其沉默，从而使胎儿从宿主体内抽取更多的能量。而母亲的基因则试图减缓胎儿生长速度，控制“半寄生虫”的活动。",
        "time": "02:09:49"
      },
      {
        "question": "寄生虫在物种进化中的作用是什么？",
        "answer": "寄生虫在物种进化中扮演了重要角色，它们的存在和演化推动了宿主生物的进化。从生命诞生之初，基因寄生虫就利用其优势加速自身的复制，促使早期生物体演化出监管自身基因的方法，进而演化出复杂的免疫系统。此外，宿主与寄生虫之间的协同进化过程，虽看似原地踏步，却在不同宿主间不断循环，这种红皇后假说式的进化推动了包括两性产生在内的重大进化里程碑的发生。",
        "time": "02:15:47"
      },
      {
        "question": "如果性对于生存至关重要且不可或缺，为什么不像睡眠那样在所有生物中进化出呢？",
        "answer": "这是一个很好的问题。虽然有些生物如颤阳杨树通过无性繁殖或雌雄同体等方式生存，但有性生殖在科学家探索其进化意义时，曾提出“彩票假说”和“树木交错的河岸假说”。彩票假说认为有性生殖能在环境变化时帮助生命存活，因为克隆体只能适应稳定的环境。然而，这一假说并不完全成立，因为物种一直在根据环境做出适应性变化。而树木交错的河岸假说则强调性生殖能产生多样化后代以占据更多生态位，但这同样存在问题，因为即使存在后代差异，总体上仍为同一物种，很难实现完全占据不同生态位的目标。",
        "time": "02:22:44"
      },
      {
        "question": "为什么动物界中雄性会演化出与生存无关的华丽展示行为？",
        "answer": "这是因为在寄生虫感染下，宿主体内资源被抢占，健康动物往往比受寄生虫影响的动物更易生存。因此，雄性吸引雌性的展示物实际上是其体内资源丰富的象征，表明它们可能有足够的多余能量用于非生存性特征的展示，如雄鸟艳丽的羽毛等。寄生虫通过影响宿主体内资源分配，间接促成了这些奢侈的性选择特征的演化。",
        "time": "02:32:47"
      },
      {
        "question": "那么根据红皇后假说，性存在的意义是什么呢？",
        "answer": "红皇后假说指出，寄生虫与宿主之间的相互作用推动了物种进化，有性繁殖相较于无性繁殖更有效地对抗寄生虫。在不同地区的泥窝蜗牛中，红皇后假说得到了支持，即寄生虫压力大的地方有性繁殖更多，反之则无性繁殖更多。此外，尼日利亚结形小炮螺的有性与无性繁殖也会随着季节和附近血吸虫活动强度的变化而交替进行，这也支持了红皇后假说的观点。",
        "time": "02:25:47"
      },
      {
        "question": "科学家是如何通过艳丽程度和歌声来评估物种雄性炫耀行为的，并且这一行为与寄生虫有何关联？",
        "answer": "科学家通过观察和量化物种雄性展示其艳丽程度和歌声来给每个物种的雄性行为打分。他们发现最受寄生虫影响的物种，其雄性通常拥有更为丰富的炫耀行为。例如，马拉维湖中的某种非洲鱼类会用沙子在湖底构建住所，其中一些雄鱼会建造尺寸较大、形状光滑的小屋，这种建筑能力较强的雄鱼更易获得雌性的青睐，而它们携带绦虫数量也相对较少，因为缺乏维护建筑的时间和精力。",
        "time": "02:34:40"
      },
      {
        "question": "寄生虫如何促使宿主发展出良好的卫生习惯和社交礼仪？",
        "answer": "寄生虫的存在迫使宿主建立良好的卫生习惯以应对持续不断的寄生虫攻击。例如，瞪羚会按照精确的时间表来清洁身体，而猫的舔毛行为可能也是为了防御寄生虫。此外，寄生虫还促使宿主进化出跨物种的合作机制，如植物释放特殊分子吸引寄生蜂来攻击毛虫，从而保护植物不受伤害。",
        "time": "02:36:29"
      },
      {
        "question": "人类能否从其他生物身上学习，利用寄生虫来解决生态问题，比如防止外来物种入侵？",
        "answer": "人类确实可以从其他生物身上学习，利用寄生虫来防止入侵生物对生态系统的破坏。比如欧洲青蟹这种入侵物种，通过引入其故乡的寄生虫，可以重新控制其数量开关，从而有效抑制其过度繁殖和对本地物种的影响。",
        "time": "02:39:33"
      },
      {
        "question": "外来物种之所以危害严重的原因是什么？",
        "answer": "外来物种之所以危害严重，并非因为其本身特别凶残，而是由于它们到达新环境后，携带的寄生虫数量开关并未一同到来，导致无法有效控制其数量，从而出现过度繁衍的现象。",
        "time": "02:41:48"
      },
      {
        "question": "生物防治如何有效应用于农业害虫管理，以及其与化学杀虫剂相比的优势？",
        "answer": "生物防治通过引入害虫的寄生虫来持续追踪和控制害虫数量，使害虫不再对整片农田构成威胁。相比化学杀虫剂，生物防治更能持久地解决问题，且对环境的影响更小，因为昆虫可以进化出抗药性，而寄生虫则会不断进化，使得生物防治更具前景。",
        "time": "02:43:00"
      },
      {
        "question": "非洲木薯拯救案例中，寄生蜂如何帮助控制木薯粉蚧的数量？",
        "answer": "在非洲木薯遭木薯粉蚧严重侵害时，瑞士昆虫学家汉斯赫伦发现中美洲的粉蚧存在一种寄生蜂，这种寄生蜂能在原产地有效控制粉蚧的数量。通过在非洲投放这种寄生蜂，成功地使木薯粉蚧种群崩溃，保护了木薯作物的生存与产量。",
        "time": "02:47:37"
      },
      {
        "question": "鹤伦在1985年开始的寄生蜂投放项目最终效果如何？为什么那5%的农田未能有效利用寄生蜂进行防治？",
        "answer": "在1985年鹤伦募集到资金后，在农田上广泛撒播寄生蜂。经过12个月的投放，所有投放地区的粉蚧问题都得到了解决，到了1991年，大约95%的农田中粉蚧已经彻底消失。但由于部分农田因农民管理不当导致作物长势差、粉蚧营养不良，寄生蜂无法有效繁殖，所以这5%的农田未能被彻底控制。这5%的农田由于作物生长不良，导致以木薯为食的粉蚧营养不足，寄生蜂在衡量宿主大小后会选择性地产下雄性卵，因为在这种情况下，雄性存活率较高。因此，尽管进行了寄生蜂投放，但由于宿主质量不佳，无法有效杀灭所有粉蚧。",
        "time": "02:49:35"
      },
      {
        "question": "生物防治中面临哪些挑战？",
        "answer": "生物防治中存在多种挑战，如寄生虫可能会跳跃到非目标物种上，造成意外影响，例如蟹奴虫可能会导致青蟹种群灭绝；另外，夏威夷森林引入寄生蜂防治蝽虫时，却意外寄生于本地艳丽昆虫，使其濒临灭绝。此外，生物防治还存在对生态系统健康状况的复杂反应，以及需要谨慎投放以避免对非目标物种的影响。",
        "time": "02:51:05"
      },
      {
        "question": "寄生虫在生态系统中的作用是什么？",
        "answer": "虽然谨慎使用，但已存在于生态系统中的寄生虫可以作为生态哨兵，它们的存在反映了生态系统的健康状态。如果寄生虫数量减少或消失，可能意味着整个生态系统的某个物种正在减少，这有助于科学家更早发现生态问题。同时，寄生虫作为生态链中的顶级捕食者和多宿主特性，能够敏锐地揭示生态系统的变化。",
        "time": "02:52:53"
      },
      {
        "question": "如何看待人类与地球的关系，尤其是作为“寄生虫”的角色？",
        "answer": "人类在地球这个宿主上的行为破坏了自然循环，与其他生物不同，人类除了作为地球新陈代谢的一部分之外，还在进行自我扩张，破坏地球健康。从某种意义上说，人类可以被视为地球的一种寄生虫，但不同于其他聪明的寄生虫会控制宿主质量以维持自身的生存，人类目前却表现出涸泽而渔的行为。同时，人类作为地球上唯一的高级寄生虫种类，应该对宿主（地球）的生存力量保持敬畏，并努力保持生态平衡。",
        "time": "02:56:07"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索寄生虫星球：震撼的科普之旅",
        "summary": "斜影Melody分享了阅读《寄生虫星球》的经历，描述了这本书如何颠覆了她对世界的认知，并在开篇就给她带来了极大的震撼。这本书由著名的科普作家Cosma撰写，深入探讨了寄生虫生物学，展现了寄生虫世界的宏大与迷人。书中内容不仅知识体系完备，而且能够激发读者对大自然的敬畏之情。尽管寄生虫主题可能让部分人感到不适，但作者保证本书内容充满了大自然的神奇，能够引导读者以新的视角看待寄生虫。"
      },
      {
        "time": "00:03:00",
        "title": "昏睡病的阴影：苏丹南部的寄生虫危机",
        "summary": "在苏丹南部的坦布拉小镇，一个被内战和叛军控制多年的地方，寄生虫病成为当地人的一大威胁。一位12岁的少年因昏睡病处于生命危险之中，这种疾病由锥虫引起，通过采采蝇传播。昏睡病不仅影响人的大脑，导致持续的睡眠状态，严重时甚至危及生命。在治疗过程中，患者需要使用含有剧毒的药物美拉胂醇，这种治疗既危险又复杂，稍有不慎便可能导致严重的副作用。尽管如此，通过医生的努力和恰当的医疗措施，这位少年最终从昏睡病中恢复过来。此故事反映了在战乱和医疗资源匮乏的地区，寄生虫病给人类带来的巨大威胁，以及在逆境中人们为生命斗争的勇气和智慧。"
      },
      {
        "time": "00:08:44",
        "title": "寄生虫对人类社会与生态的影响",
        "summary": "寄生虫，如旋盘尾丝虫和麦地那龙线虫等，能对人类健康造成严重影响，包括河盲症和象皮病等疾病。这些寄生虫通过复杂的生命周期在宿主体内繁殖，导致各种健康问题。对话中还提到，地球上大多数人都是寄生虫的宿主，显示出寄生虫在生态系统中扮演着重要角色。寄生虫不仅对人类健康构成威胁，它们也是生物演化和生态系统中不可或缺的一部分。尽管寄生虫研究曾被忽视，但科学家逐渐认识到它们的重要性，并在寄生虫生物学领域取得了进展。"
      },
      {
        "time": "00:13:21",
        "title": "人类对寄生虫的认识历程",
        "summary": "从古代开始，人类虽然对寄生虫导致的疾病有所观察和处理，但并未直接认识到寄生虫的存在。古埃及人和中国人使用植物治疗肠道蠕虫，古兰经告诫远离寄生虫源。直到文艺复兴时期，欧洲医生仍认为疾病由身体失衡引起，未理解寄生虫是疾病根源。直至1673年，荷兰的业余科学爱好者安东尼范列文虎克通过显微镜首次观察到微生物，包括寄生虫，标志着对寄生虫认知的重大进步。"
      },
      {
        "time": "00:16:30",
        "title": "寄生虫的多生命阶段与宿主适应性研究历程",
        "summary": "在1699年，科学家对微生物的多样性已有认识，但将其误认为是人体自身产生的。直至19世纪30年代，一位丹麦动物学家通过研究吸虫，提出了寄生虫可能拥有多个生命阶段和不同形态的理论。他观察到，吸虫的幼虫能在体外环境下生存，从而否定了寄生虫只能在宿主体内产生的观点。随后的研究揭示了寄生虫可以在不同宿主体内存在，并经历了形态上的变化。一位德国医生的实验进一步证明了这一理论，他通过将从生病动物身上获取的寄生虫喂给健康动物，成功在后者体内发现了成虫阶段的寄生虫，从而广泛接受了寄生虫具有多个生命阶段和适应不同宿主的能力。"
      },
      {
        "time": "00:22:45",
        "title": "20世纪初生物分类与疟原虫生命周期解析",
        "summary": "20世纪初，科学家开始将生命分为原核生物和真核生物两大类，细菌属于原核生物，而包括人类在内的大多数生物属于真核生物。在真核生物中，有数千种寄生的原生动物，其中疟原虫是一种通过桉蚊叮咬进入人体的寄生虫。疟原虫在人体内的生命周期复杂，初始形态入侵肝脏后增值，随后侵入红细胞并分裂产生大量后代，部分后代发展为有性别的配子体，完成从人体到桉蚊再到人体的循环。这一过程的复杂性导致寄生虫研究长期以来难以取得进展。"
      },
      {
        "time": "00:25:58",
        "title": "20世纪对寄生虫的误解及其社会影响",
        "summary": "20世纪，科学界普遍将寄生虫视为生命退化而非进化的产物，这一观点影响了人们对寄生现象的理解。例如，蟹奴虫被视为退化，放弃了独立生存的能力而选择寄生在螃蟹上，仅仅为了食物和住所。这种对寄生虫的解读反映了一种进化上的误解，认为真正的进化是变得越来越复杂和自主。这种观点甚至被应用到人类社会，暗示依赖他人的人是社会的寄生虫。这一时期的论述，如亨利德拉文的作品，强化了这种误解，并被一些政客如希特勒利用来支持其政治观点。这种对寄生虫的误解及其对社会边缘群体的类比，直至今日仍对某些人产生影响。"
      },
      {
        "time": "00:29:41",
        "title": "寄生虫的进化智慧与环境适应能力",
        "summary": "从生物学角度来看，所有生物都是通过DNA携带遗传信息，不存在神秘力量推动某些生物进化或退化。生物的演变基于基因组合变化和自然选择，其中寄生虫展示了高度的环境适应性和复杂的生命策略，例如曼氏血吸虫能从微小的毛细血管旅行到肝脏并在体内复杂环境中生存和繁殖，体现了其惊人的进化智慧和适应能力。"
      },
      {
        "time": "00:37:29",
        "title": "寄生虫的定位与适应性进化",
        "summary": "寄生虫通过特定化学信号而非梯度寻找并适应它们的目标宿主部位，例如胆汁和胃蛋白酶作为关键信号。这种适应性进化允许寄生虫针对其生态位发展出独特的形态和生存策略，即使是在宿主体内的复杂环境中。不同种类的寄生虫针对它们的宿主和栖息地，进化出了对特定化学物质的反应，确保了它们能够找到并定居在最佳的生存位置。这一过程不仅揭示了寄生虫如何导航至其目标，也展示了它们对于宿主环境的深刻适应和演化。"
      },
      {
        "time": "00:42:34",
        "title": "绦虫和钩虫的生存策略及医学应用前景",
        "summary": "绦虫通过其特殊的皮肤结构和行为适应在宿主肠道中生存，能够随着肠道蠕动速度调整自身蠕动，确保不会被排出体外。相比之下，钩虫通过在肠道上勾住自己并吸食血液为生，同时分泌一种高级的综合凝血因子来控制血液凝固，以便于吸血。这种凝血因子的特殊性质已引起生物科技公司的兴趣，正尝试将其开发为一种高级抗凝血药物，有望减少手术中的风险。"
      },
      {
        "time": "00:45:37",
        "title": "疟原虫对红细胞的寄生改造",
        "summary": "疟原虫选择红细胞作为其生存场所，尽管红细胞本身并不具备真正的细胞特性，不具备DNA和进行新陈代谢的能力，仅负责输送氧气。疟原虫入侵后，开始消化血红蛋白并改造红细胞，为其生存创造条件。改造过程中，疟原虫通过建立孔道和管道，将红细胞变成适合居住的环境，并分泌蛋白以恢复红细胞的弹性，避免被脾脏淘汰。当红细胞被严重消耗，无法再维持年轻状态时，疟原虫通过分泌粘性分子或使用钩子将红细胞固定在血管壁上，退出血液循环，避免被脾脏检测到。最终，疟原虫完成分裂，新生的寄生虫破壳而出，寻找新的红细胞继续其生命周期。"
      },
      {
        "time": "00:52:07",
        "title": "旋毛虫与根结线虫的细胞改造机制",
        "summary": "旋毛虫和根结线虫利用宿主细胞进行复杂的生活环境改造，旋毛虫使肌肉细胞软化、松散，重构宿主基因使其产生胶原蛋白和血管内皮生长因子，从而形成适合自己的居住环境。根结线虫则在植物根部引起细胞肿大，产生囊状结构来吸取养分。两者都展示了寄生虫如何操控宿主细胞和基因以适应自身需求的能力。"
      },
      {
        "time": "00:57:41",
        "title": "动物和寄生虫间的生态位竞争",
        "summary": "动物和寄生虫为了争夺有限的生态位和资源而展开了激烈的竞争。例如，豹子和狼群可能会争夺同一生态位，寄生虫之间也同样存在竞争，如吸虫会通过吞噬或释放化学物质来排挤其他寄生虫。特别是一种寄生蜂，通过产下能够分裂成士兵幼虫的卵来保护自己卵的资源，这些士兵幼虫会杀死其他幼虫，包括同种类的雄性幼虫，以确保雌性幼虫能获得更多的资源，从而实现繁殖的最大化。这种竞争策略展示了自然选择和进化的精妙之处。"
      },
      {
        "time": "01:01:46",
        "title": "寄生虫的生存智慧与适应性",
        "summary": "寄生虫展现了惊人的生存智慧和适应性，包括适应恶劣的宿主环境、寻找新宿主、建造生存场所、排除竞争者以及在宿主间循环生存。例如，疟原虫能在人体和蚊子之间循环，丝虫让人体部分肿大，跳蚤通过感应母兔荷尔蒙转移至幼兔。另有一种寄生虫能在酷似绝足蟾的膀胱中生存，经历极端环境并成功转移至新宿主。这些例子展示了寄生虫为适应生存挑战而发展的独特策略。"
      },
      {
        "time": "01:07:01",
        "title": "寄生虫的进化之谜与免疫系统",
        "summary": "寄生虫在进化中的地位复杂而高级，它们能通过改造宿主DNA、对抗宿主免疫系统等手段在极端复杂的环境中生存，这些能力展现了它们在进化顶端的位置。寄生虫必须对抗宿主强大的免疫系统，包括白细胞、T细胞、巨噬细胞等，以及补体系统和多种化学分子，这些系统和分子共同构成了复杂且高效的防御机制。寄生虫的生存策略包括躲避免疫系统的侦测和攻击，有些甚至能在宿主体内存活长达30年。理解免疫系统的工作机制，包括对抗原的识别、记忆细胞的作用和疫苗的原理，对于揭示寄生虫如何成功寄生于宿主体内至关重要。"
      },
      {
        "time": "01:15:24",
        "title": "寄生虫的生存策略与免疫逃逸",
        "summary": "寄生虫通过不断变换外壳或表层分子来逃避宿主免疫系统的攻击。锥虫在宿主体内增殖后，通过更换外壳基因来躲避抗体的识别，而疟原虫则通过迅速分裂并改变寄生位置，以及改变红细胞表面的分子结构，以逃避免疫系统的追捕。这些策略让寄生虫能在宿主体内持续生存，同时引发宿主免疫系统的过度反应，导致疾病。"
      },
      {
        "time": "01:21:07",
        "title": "利什曼原虫的寄生策略",
        "summary": "利什曼原虫选择巨噬细胞作为其寄生对象，利用巨噬细胞的特性避免被免疫系统识别和摧毁。它能抵抗补体的攻击，利用补体吸引巨噬细胞并将自己吞入。随后，利什曼原虫能阻止巨噬细胞内的囊泡结合，避免被切割和识别，从而在巨噬细胞内安全生存。此外，它还能改变巨噬细胞释放的化学信号，促进辅助T细胞而非炎性T细胞的分裂，从而进一步保护自己免受免疫系统的攻击。"
      },
      {
        "time": "01:24:31",
        "title": "弓形虫的生命周期及其对宿主影响",
        "summary": "弓形虫作为疟原虫的近亲，具有侵入几乎所有细胞的能力，并通过分裂产生大量克隆体，随后形成包囊保护自己。这种寄生虫大部分时间藏在包囊中，以避免过度分裂导致宿主死亡，从而无法进入其最终宿主猫科动物体内。弓形虫还能通过促进宿主免疫系统产生炎性T细胞，增强巨噬细胞的攻击力来保护自己，这一过程解释了为何弓形虫对胎儿构成巨大风险。"
      },
      {
        "time": "01:29:10",
        "title": "寄生虫对人类宿主的影响",
        "summary": "20世纪80年代，弓形虫意外地杀死了艾滋病患者，因为HIV破坏了炎性T细胞，使人体无法抵抗弓形虫的侵害。绦虫在人体内形成活跃的包囊，通过分泌化学分子避免免疫系统的攻击，甚至能吞噬抗体。血吸虫则通过伪装成宿主细胞的表膜来避免被发现。这些寄生虫的生存策略展示了它们与宿主之间的复杂相互作用，而宿主的免疫反应往往是造成伤害的主要原因。"
      },
      {
        "time": "01:32:04",
        "title": "寄生蜂与毛虫的免疫斗争",
        "summary": "寄生蜂通过将虫卵和含有数百万计病毒的浆液一起注入烟草天蛾幼虫体内，利用这些病毒快速入侵宿主细胞，接管DNA，制造特殊蛋白质以破坏毛虫的免疫系统。这使得寄生蜂的虫卵能在宿主体内得到保护，直至幼虫发展出自己的防御系统。"
      },
      {
        "time": "01:34:14",
        "title": "寄生虫与人类免疫系统的博弈",
        "summary": "在人类的免疫系统中，各种细胞如巨噬细胞、杀手T细胞和辅助T细胞等，不断地搜索并攻击入侵的寄生虫，而寄生虫却在这样恶劣的环境下进化出了生存的本领。这种生存能力展示了寄生虫在进化树上的顶端位置，令人既敬佩又畏惧。尽管人类对寄生虫持有根深蒂固的恐惧，担心被其操控，但不得不承认，寄生虫的适应性和生存策略令人顶礼膜拜。"
      },
      {
        "time": "01:35:35",
        "title": "寄生虫操控宿主行为的奇妙机制",
        "summary": "寄生虫通过精妙的手段操控宿主，如蟹奴虫将自己注射进螃蟹体内，使螃蟹误将其视为后代加以保护，从而实现繁殖。雄蟹和雌蟹均受影响，展现出照顾‘虚假后代’的行为。此外，寄生虫还会对宿主进行阉割和‘变性手术’，以确保能量用于自身的繁殖而非宿主的生长或繁殖。类似现象也出现在植物界，如铜丝锈菌操控植物开出假花，吸引蜜蜂以完成交配。这些案例揭示了寄生虫如何通过遗传学手段将宿主变为‘僵尸’，以服务其繁殖目的。"
      },
      {
        "time": "01:39:50",
        "title": "寄生虫与宿主的生死纠葛",
        "summary": "寄生虫在生命周期中需要在多个宿主间转移，这一过程充满风险，包括从宿主体内出来时的外界风险和寻找下一个宿主的困难。寄生虫发展出控制宿主的策略以提高转移成功率，如某寄生蜂幼虫使菜青虫失去行动力并利用其身体提供保护，直至寄生蜂幼虫安全成熟。这一现象与某些人类行为类似，引发对生命奉献和牺牲的深思。"
      },
      {
        "time": "01:41:12",
        "title": "寄生虫的生存智慧与操控艺术",
        "summary": "寄生虫展现了惊人的生存策略和操控宿主的能力。例如，双盘吸虫利用蜗牛和鸟类作为宿主，通过改变蜗牛的行为诱使鸟类捕食；麦地那龙线虫通过引起人体剧烈疼痛，促使人类接触水源，以利于其幼虫释放；疟原虫通过改变血液成分和干扰血小板功能，使得蚊子更容易吸血，从而完成其传播。另外，某些寄生虫能控制中间宿主自杀或改变其行为模式，如一种真菌控制苍蝇飞向高处并在特定时间死亡以利于孢子传播，以及绦虫使三刺鱼变得易被鸟类捕食。这些现象不仅展示了寄生虫的操控艺术，也揭示了生物间复杂的相互作用。"
      },
      {
        "time": "01:48:30",
        "title": "弓形虫如何改变宿主行为",
        "summary": "弓形虫通过影响老鼠脑内化学物质平衡，使老鼠对猫的气味失去恐惧，甚至产生兴趣，从而增加其冒险行为。这种改变使得老鼠性格变得更加大胆，不顾危险，有利于弓形虫寻找新的宿主。类似地，弓形虫在人体内也可能导致性格变化，如男性可能变得更反社会，女性则可能变得更外向和社交，这些变化降低了宿主的恐惧性。寄生虫的这种操纵技能对生态有重大影响。"
      },
      {
        "time": "01:50:49",
        "title": "寄生虫对生态系统平衡的影响",
        "summary": "传统上认为捕猎者和被捕猎者之间的数量平衡是维持生态系统平衡的关键，但寄生虫的研究揭示了这一观点的局限性。寄生虫，尤其是病毒，对海洋生态系统的生物质循环有着深远的影响。海洋中病毒的数量惊人，它们通过杀死细菌和浮游生物，导致了生物量在细菌与病毒之间的循环，减少了可供其他海洋动物消费的有机物质。此外，寄生虫如吸虫在螺类身上的寄生行为，不仅直接减少了螺的数量，还通过改变被寄生物的行为，间接影响了生态系统中其他物种的数量和资源分配。这些发现表明，寄生虫在维持生态系统平衡中扮演着比传统认知更为复杂和重要的角色。"
      },
      {
        "time": "01:53:49",
        "title": "寄生虫对生态系统的影响",
        "summary": "寄生虫通过改变宿主行为，提高其被捕食的概率，对生态系统中的食物链和物种多样性产生重要影响。在江鱼中，被特定吸虫寄生的鱼因为行为异常而更易被鸟类捕食，这不仅改变了捕食者的饮食习惯，也影响了生态平衡。同样地，陆地上的绦虫通过影响驼鹿行为和体征，增加了狼捕猎的成功率。这些例子说明了寄生虫在自然生态系统中扮演的关键角色，尽管它们通常被视作恐怖和负面的存在，但其实对维持生态系统的平衡具有重要作用。"
      },
      {
        "time": "01:57:10",
        "title": "寄生虫的进化与对人类的启示",
        "summary": "近年来，人类对寄生虫的恐惧反映出我们并非生物链顶端的绝对霸主，而是众多受化学信号控制的生物之一。寄生虫通过控制这些化学信号，展示了其高度进化的能力。这种观点挑战了人类对于自身在自然界中地位的认知，促使人们以全新的角度重新审视大自然和所有生物。寄生虫的历史几乎与生命本身一样悠久，其进化的复杂性远超人类。以弓形虫为例，尽管克林霉素理论上只能杀死细菌，却意外地对弓形虫有效，揭示了寄生虫体内可能存在的第三套核糖体，且其DNA与植物叶绿素有相似之处。这些发现不仅加深了我们对寄生虫的理解，也反映了自然界的复杂性和生物之间的相互联系。"
      },
      {
        "time": "02:00:50",
        "title": "生命的起源与寄生现象的演化",
        "summary": "生命的起源始于一类原始细菌状有机体，随后演化出细菌、古菌和真核生物三个主要分支。传统上，寄生虫被分类在真核生物分支下，但随着科学的发展，这种分类显得不准确。例如，细菌和病毒也被视为寄生者，但它们不属于真核生物。病毒不具备自我繁殖的能力，而是依赖宿主细胞进行复制，展示出寄生特性。20世纪70年代，生物学家开始认为，病毒虽然不是传统意义上的生命形式，但能执行复制基因的基本功能。此外，还存在“基因寄生虫”或“自私的DNA”，它们利用宿主基因进行自我复制，有时会导致疾病。寄生行为从生命的早期就已存在，推动了非寄生基因的联盟和合作，形成了复杂的生命形式。此外，有些寄生虫的DNA可能整合入宿主的DNA，模糊了寄生虫与宿主的界限，甚至促进了新生命形式的演化，如藻类和陆生植物的出现，这些演化结果展示了生命的多样性和复杂性。"
      },
      {
        "time": "02:06:49",
        "title": "寄生虫与生物进化之谜",
        "summary": "叶绿素的来源、疟原虫和弓形虫的祖先，揭示了生物进化中的寄生行为。叶绿素不是植物自身进化的产物，而是从远古藻类寄生虫那里获得的。疟原虫和弓形虫体内保留的细菌表明，抗生素可用于治疗相关疾病。人类胚胎与母体的互动，展示了寄生行为的另一种形式，胎儿通过分化出的滋胚层保护自己，并从母体获取营养，这一过程中存在基因层面的竞争和抗衡。父亲的基因促进胎儿快速成长，而母亲的基因则试图控制胎儿的生长速度。寄生虫的复杂行为和进化历史，与生命本身的起源和发展紧密相关。"
      },
      {
        "time": "02:10:59",
        "title": "寄生虫对物种进化的推动作用",
        "summary": "物种起源不仅描述了生存竞争和自然选择的过程，还间接展示了寄生虫对物种进化的巨大影响。在达尔文的观察中，尽管直接的生存威胁如被捕猎、饥饿等促使物种演化，但寄生虫作为另一种重要的生存威胁，对物种的进化历程同样起到了关键的推动作用。达尔文本人及其家庭所遭受的寄生虫病，如恰加斯病等，显示了即使是伟大的生物学家也无法避免这些微小但致命的威胁。寄生虫不仅影响个体的生存，更在宏观层面上影响了物种的演化方向，这表明了寄生虫在生物多样性形成过程中的重要性。"
      },
      {
        "time": "02:13:50",
        "title": "寄生虫与宿主间的协同进化及其对生物多样性的影响",
        "summary": "40亿年前，基因刚形成时，基因寄生虫便开始利用自身优势快速复制，促使早期生物演化出监管基因的机制，这一机制至今仍在我们的细胞中存在。随着多细胞有机体的演化，它们成为了寄生虫的理想栖息地，同时面临着细胞内部寄生行为的挑战，如癌症。这种生存压力推动了免疫系统的演化，形成了标记和识别寄生虫的复杂机制。大约5亿年前，脊椎动物发展出了利用T细胞和B细胞产生抗体的能力，以对抗寄生虫，展示了寄生虫在推动免疫系统复杂化中的作用。寄生虫和宿主之间的协同进化不仅体现在物理形态的适应上，还推动了性别的演化，为生物多样性做出了贡献。这一过程被形象地称为红皇后假说，象征着在原地奔跑但不断变化的进化状态。"
      },
      {
        "time": "02:19:11",
        "title": "探讨生物性繁殖的必要性与进化理论",
        "summary": "对话内容围绕生物为何选择性繁殖方式进行繁衍进行了深入讨论。指出性繁殖看似代价高昂且不划算，与无性繁殖相比效率低下。讨论中提到了“彩票假说”和“树木交错的河岸假说”两种理论，试图解释性繁殖在物种适应变化和占据不同生态位方面的重要性，但同时指出这些理论存在一定的逻辑矛盾和解释不足。"
      },
      {
        "time": "02:23:59",
        "title": "探索性繁殖的进化逻辑",
        "summary": "1985年，一位科学家在新西兰研究性繁殖存在的原因，通过观察新西兰泥窝蜗牛在不同环境下的繁殖方式，探讨有性繁殖与无性繁殖的选择。研究基于彩票原理、河岸原理和红皇后假说，最终支持红皇后假说，即寄生虫的存在量决定了繁殖方式。此外，还提到尼日利亚的结形小炮萝根据寄生虫活动情况选择繁殖方式，说明有性繁殖有助于抵抗寄生虫，支持了红皇后假说，同时挑战了之前的两种假说。"
      },
      {
        "time": "02:28:30",
        "title": "寄生虫与宿主的协同进化",
        "summary": "寄生虫为了适应宿主的免疫系统变化，采取有性繁殖以产生更多变的DNA对抗宿主的免疫系统。当宿主的免疫功能增强，寄生虫更多选择有性繁殖；而当宿主的免疫功能被抑制时，寄生虫倾向于采用克隆繁殖。这种现象反映了寄生虫和宿主之间在进化过程中的相互作用，宿主进化出两性交配以产生遗传多样性，从而对抗寄生虫的快速适应。这种协同进化机制表明，两性繁殖帮助物种在面对寄生虫的威胁时，能够更有效地存活和进化。"
      },
      {
        "time": "02:31:47",
        "title": "寄生虫对动物求偶行为的影响",
        "summary": "寄生虫在动物体内不易被察觉，但其影响能通过宿主的身体状况体现，尤其是对求偶行为的影响。雄性动物如鸟类和鱼类，通过展示艳丽的羽毛、歌声、或构建的居所来吸引雌性，这些求偶行为的背后反映出的是对寄生虫感染的抵抗能力。汉密尔顿和祖克的研究发现，受寄生虫影响较大的物种，其雄性往往展现出更显著的炫耀行为，这说明寄生虫间接促进了特定物种求偶行为的演化。此外，健康的个体更有能力投入到这些看似无用却对繁殖至关重要的炫耀行为中，表明了身体健康和求偶成功之间的联系。"
      },
      {
        "time": "02:36:28",
        "title": "寄生虫对宿主行为和生态演化的促进作用",
        "summary": "寄生虫不仅促进了宿主发展出良好的卫生习惯和社交礼仪，还推动了物种间的合作机制。例如，瞪羚按照固定时间表清理身体以防止寄生虫攻击，而猫的自洁行为则减少了铲屎官的负担。在中美洲，螺旋锥蝇的存在促使吼吼猴通过吼叫和拍打来避免战斗中的伤口，减少了寄生虫的威胁。植物通过释放特殊气味吸引寄生蜂，与之合作控制毛虫。寄生虫的威胁促使生命发展出复杂的免疫系统，促进了生物多样性的丰富。"
      },
      {
        "time": "02:38:57",
        "title": "利用寄生虫控制入侵物种与农业害虫",
        "summary": "人类可以从自然界中学习并应用寄生虫来解决生态问题和农业害虫。通过观察，发现寄生虫在维持生态平衡中扮演着关键角色，如控制物种数量。例如，欧洲青蟹作为入侵物种在美国东海岸造成巨大生态破坏，原因是其原生地的寄生虫未与其一同传播，导致数量失控。早期科学家提出通过引入害虫天敌的寄生虫来控制害虫数量，这一方法在20世纪初的农业实践中取得了一定成效，虽然不能根除害虫，但能有效控制其数量，减轻对农作物的威胁。"
      },
      {
        "time": "02:43:45",
        "title": "生物防治在非洲木薯生产中的成功案例",
        "summary": "20世纪30年代，化学杀虫剂的兴起对生物防治造成重大打击，但随着时间的推移，化学杀虫剂的局限和危害逐渐显现，生物防治在20世纪60年代重新受到重视。一个显著的生物防治成功案例是非洲木薯生产中对抗粉蚧的策略。1973年，木薯开始受粉蚧侵害，产量大幅下降。1979年，一名瑞士昆虫学家介入，发现粉蚧的天敌——一种寄生蜂，并成功引入非洲。通过大规模投放寄生蜂，有效控制了粉蚧，恢复了木薯生产。此案例展示了生物防治对于维持生态平衡和作物生产的重要性。"
      },
      {
        "time": "02:51:04",
        "title": "生物防治的挑战与寄生虫的生态角色",
        "summary": "对话中讨论了生物防治面临的困难，例如寄生虫可能跳跃至新宿主导致意外的生态影响，如蟹奴虫控制青蟹数量的同时可能影响珍宝蟹。此外，引入寄生虫可能对本地物种产生负面影响，如夏威夷森林中寄生蜂对鸟类和飞蛾种群的影响。寄生虫不仅作为生物防治的工具，也作为生态系统的哨兵，其数量的减少能反映出生态系统的健康状态。人类被视为地球上独特的寄生虫，讨论了人类活动对地球生态平衡的影响，强调了人类需要学习如何与地球保持共生关系，维持生态平衡。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "寄生虫需适应宿主体内复杂环境"
                },
                {
                  "children": [],
                  "content": "如血吸虫通过各种化学物质和物理形态适应宿主环境"
                }
              ],
              "content": "环境适应能力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寄生虫竞争宿主资源，例如旋毛虫通过改造宿主细胞维持生态位"
                }
              ],
              "content": "生态位控制"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如弓形虫改变宿主对猫的恐惧，促进传播"
                }
              ],
              "content": "控制宿主行为"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寄生虫利用宿主DNA进行自我复制和改造"
                }
              ],
              "content": "遗传信息的巧妙利用"
            }
          ],
          "content": "寄生虫的特点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "隐匿：避免宿主免疫系统的识别和攻击"
                },
                {
                  "children": [],
                  "content": "改造：改造宿主细胞以满足自身生存需求"
                },
                {
                  "children": [],
                  "content": "控制：改变宿主行为以利于寄生虫传播"
                }
              ],
              "content": "寄生虫的生存策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寄生虫的隐蔽性和快速进化使其能逃避宿主免疫系统"
                },
                {
                  "children": [],
                  "content": "寄生虫通过改变抗原，逃避宿主抗体的识别和攻击"
                }
              ],
              "content": "宿主免疫系统的挑战"
            }
          ],
          "content": "寄生虫与宿主的互动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "寄生虫控制宿主种群，影响食物链和生态系统结构"
                },
                {
                  "children": [],
                  "content": "寄生虫对特定宿主的控制可能抑制宿主过度繁殖，影响整个生态系统的平衡"
                }
              ],
              "content": "生态平衡的维持"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寄生虫的存在增加了生物多样性，促进宿主物种的分化和进化"
                }
              ],
              "content": "生物多样性的影响"
            }
          ],
          "content": "寄生虫的生态角色"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "寄生虫的进化策略，包括寄生虫与宿主之间的共同进化"
                }
              ],
              "content": "进化生物学"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寄生虫如何影响生态系统，包括生物多样性和食物网的结构"
                }
              ],
              "content": "生态学"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寄生虫如何通过分子机制控制宿主行为和免疫系统"
                }
              ],
              "content": "分子生物学"
            }
          ],
          "content": "寄生虫的生物学研究"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "寄生虫病的诊断和治疗，包括药物耐药性的出现和控制"
                }
              ],
              "content": "医学挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寄生虫病的预防和控制，包括改善环境卫生和增强公众意识"
                }
              ],
              "content": "公共卫生"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寄生虫的生物学特性启发的新疗法和药物开发"
                }
              ],
              "content": "新兴疗法"
            }
          ],
          "content": "寄生虫的医疗与防治"
        }
      ],
      "content": "寄生虫生物学的探讨"
    }
  }
}