{
  "pid": "62694abdb221dd5908417d1e",
  "eid": "667d4aeac37399840c84ba0b",
  "title": "EP45《影响力》：进来被我硬控30秒",
  "task_id": "3kprqlgxd8ej9xgd",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "嗨大家好，欢迎来到纵横四海，我是建议Melody，我要来跟大家一起读书。今天要读的是一本极其畅销，极其出圈，但很多人表示看完了不知道看了个啥。普斯特如何应用到实际中去的书，影响力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "在读这本书之前，要先感谢本期节目的赞助品牌泰诺安芬拉宁片，这是泰诺新出的一款止痛片。泰诺止痛片可能很多人知道，特点是温和起效款。新出的这款产品在温和起效快的基础上，增加了一个新的功能，就是帮助睡眠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "大家可能都有这样的体验，头疼、牙疼、肌肉紧张疼痛经或者是做完一些个小手术伤口疼，这些疼痛都会严重影响睡眠。毕竟疼痛是一种强烈的神经刺激，大脑一直处于这种强刺激下，当然就很难达到高质量睡眠所需要的那种放松状态了。那疼痛还会引起神经系统的过度兴奋，身体就更难进入深度睡眠了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:56",
      "text": "在我们为什么要睡觉那一期，我们讲过深度年阶段，身体会修复受损的组织和细胞，这对于缓解肌肉疼痛，加速伤口愈合尤其重要。良好的睡眠还有助于增强免疫系统，让免疫系统更好地对抗炎症和感染，从而减轻疼痛。所以一旦睡眠质量、睡眠时间下降，就会反过来恢复变慢了，免疫变差了，炎症增加，这些都会反过来加剧疼痛。而且有研究表明，睡眠不足会增加身体对疼痛的敏感性，就是让疼痛感增加了。那你说炎症和疼痛敏感就会进一步损害夜间的睡眠吗？夜间睡眠缺失又会进一步的加剧疼痛，这不就陷入恶性循环了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "泰诺的这款新产品氨酚拉明是夜间止痛专用，止痛助眠二合一。它含有两种主要成分，一种是对乙酰氨基酚，另外一种是助眠的成分苯海拉明双管齐下，但不但能在夜间止痛好眠，成分也是温和无依赖性的，不但晚上比较好受，能得一夜安眠，关键是质量好的睡眠能加速恢复，缓解疼痛，让白天也更舒服哦大家可以上美团搜索泰诺夜间止痛即可购买这次探索联合小宇宙的播客企划夜间止痛站也将在上海大学路举行线下快闪活动。泰诺将联合老百姓大药房举行一些有趣的科普互动，大家也可以在7月8号到7月14号前来打卡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "最后要提醒大家一下，止痛片一定要按照建议的剂量来吃，千万不要产生心理依赖。此外因为感冒退烧药里可能也有类似的成分，所以如果你是跟其他的药一起吃，那还是要问过医生，要听医生的话。好，我们说回到影响力这本书。它的英文原名是influence the psychology of，直译过来就是影响冒号说服心理学。作者是罗伯特西奥迪尼，一位说服和影响力专家。这本书超级畅销的，至今已经在全球卖出了超过500万册。要知道非小说类书籍能卖到100万册以上，都已经算是很畅销了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "在大家喊我读的书里边，这本书的呼声也是非常高的。他到底讲的是啥呢？这就要从近期的一则新闻说起了。前段时间不是有这么一则新闻，说是哥哥要想替去世的妹妹去周杰伦的演唱会，票是妹妹买的，所以用的是妹妹的身份证。但是妹妹已经去世了，所以为了替妹妹去到现场，哥哥已经提交了多次证明，包括死亡证明、销户证明等等。但是这个卖票的网站就始终拒绝转让，反复的要求说让妹妹自己来。你说听听这什么话，如此不近人情，死板办事到简直荒谬的情况，真的就是这个新闻读的很让人很火大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:43",
      "text": "但是我看了这个新闻之后，我觉得心中又万般感慨。因为我们每个人身上其实都有这种规则，特别的死板，甚至有点像是被规则夺舍了。就是一旦你给我触发了这套规则，我就会自动运行完成整套规则的行为模式。你看就这个卖票网站就是规矩就是这样，我根本就听不到你在说什么妹妹去世的这件事情，这个信息也进不到脑子里面，反正就是这样，不管我知道什么，我都是按照既定的这个规则从头播放。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "很多时候我们在电商网站上那个客服是不是也这样？这时候有时候这些客服也让我很火大。因为无论我说什么，他的这个反应都像机器人一样。也就是说虽然他们都是人类，但是他们没有人类的这种主动审视。这个规则在什么情况下已经出错了，什么情况下是不适用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:33",
      "text": "默认一旦开这个规则开始运行了，它百分之百的情况下他都要把它运行完。那我们就没有办法根据具体的场景做灵活的变化了。这种情况下经常就会做出一些非常不理性的行为和决策，那么这种一触发就自动运行，人像是被夺舍了一样，外人看来完全是失去理性的行为。在影响力这本书里面就把它叫做一键播放，也就是事先编程好的那一套反应。就像录在磁带里面一样，一旦被触发了，一键按下去，磁带就转动起来，把一整套的反应都给你播放完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:06",
      "text": "用另外一种说法来说，就是你被硬控了。给不玩游戏的朋友解释一下，硬控就软硬的硬控制的控。硬控是指游戏角色被强制控制住了，常见的硬控效果就包括眩晕、沉默、击飞等等。在硬控期间玩家就没有办法控制自己的角色了。所以硬控就被引申来表达说看到某个东西我就没有办法控制自己的意思。比如说某某东西硬控我几秒，意思就是说我看到这个东西我就走不动路了。或者说某某视频、某某剧、某某明星硬空我30分钟，意思就是说我一看到他的图片，他的视频，我就忍不住要继续刷下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:44",
      "text": "其实自然界中有很多这种硬控现象，比如火鸡妈妈照顾火鸡宝宝的时候，母爱的这个触发的条件就是小火鸡发出的那种叽叽声。如果你把小火鸡发出的唧唧声录下来，绑在一块石头上，火鸡妈妈就会跑来照顾这块石头，把石头藏在身下，给石头做清洁喂食等等。然后雄性的知更鸟在看到一红色的胸羽，往往就是别的雄性的知根鸟身上的羽毛，就会对他展开猛烈的攻击。无论这个羽毛插在什么东西上都会展开猛烈的攻击。动物们其实自己并不知道，妈妈爱护的宝宝不是真的宝宝，攻击的对手也不是真的对手。他们都是被某一种信号一一键触发了，触发之后他们就被硬控了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:29",
      "text": "我们人类其实真的也经常这样，一旦被某一些条件触发，我们就会自动播放一系列的反应。而更关键的是，我们自己往往没有意识到自己做出的这个反应，即使意识到了也很难控制自己。所以硬控这个词儿就很很精准，而且大脑喜欢为行为做出合理的解释。所以我们第一我们被硬控了。第二硬控了之后，我们根本就意识不到我们被硬控了。第三，我们事后还找出了别的理由来解释我们的行为。我们不会说我们被硬控了，而是会说我就是觉得这个东西值得攻击，我就是觉得这个东西他就是我的宝宝，所以我应该照顾他。实际上这些解释都不是真的解释，它都是马后炮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:10",
      "text": "在潜意识那一期里面，我们就讲过很多这样的例子。如当时我们讲过说大脑中有一个区域简称VMPC，这个区域掌管的是一种温暖柔软的感觉，通常是想起一个熟悉的品牌，喜欢的品牌的那种感觉。那VMPC这个区域受损的人，就没有办法产生品牌所给他带来的那种品牌熟悉感了。这种人身上就没有可乐悖论。可乐悖论的意思就是说我盲评的时候明明觉得百事可乐好喝，可是我一看到品牌我就决定肯定还是可口可乐好喝。VMPC受损的人的选择就非常的统一，他盲品的时候觉得哪个可乐好喝，他看到牌子他仍然还是会觉得哪个可乐好喝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:52",
      "text": "这个VMPC是不是就是咱们脑中被硬控的区域之一呢？比如说有些外界的条件，一个熟悉的品牌出现了，你可口可乐出现了，触发了我们这个区域，突然之间我们就开始播放预先录好的磁带了。就是我们被硬控了，硬控去喜欢可口可乐了。然后我们没有意识到我们是被硬控了，我们还会马后炮的去解释说，那是因为可口可乐的味道就是比百事好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:18",
      "text": "为什么大脑的设置如此之奇怪呢？当然主要还是为了减少大脑的认知负荷。以前我们节目也讲到过，大脑的认知负担其实很重的。他要不断的处理来自周边的各种信息，进行即时分析，做出有利于我们的决策。如果每一个行为，每一个决策我都要分析海量的信息，那大脑绝对是忙不过来的。所以大脑是一个认知吝啬鬼，就是它是有一种强大的本能，要去节省一切可以节省的资源。他们就会把重复的这个行为模式逐渐固化为一个脑回路。等这个脑回路的上面的每一个路段一通车，哇啦下次就是自动运行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "在刻意练习里边我们已经讲过这个概念了，对吧？就高手在练技能的时候，就是一个路路段一个路段一个路段的去通车。然后有一天突然之间就所有路段都通车了之后，他全线通车了，高手就已经忘记了之前不通车的感觉。因为对他来说，这个技能以后每一次都是自动发自动运行的。这个就叫做高手已经不知道自己不是高手时候的感受，这个就叫做知识诅咒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:21",
      "text": "习惯的力量里面我们也讲过类似的概念，对吧？他们我们当时讲究一个Q入侵和reward的一个习惯的圈圈。我有一个触发的东西，然后触发了之后我就自动播放了一个我想要做的行为，然后我得到我想要的奖赏，这个习惯的圈圈就闭环了。你看所以其实我们都知。知道大脑里边就是存在这种一键播放这么一个概念，有一些这样子的一键播放的回路，就像习惯的力量表这个圈圈这个闭环，或者说像刻意练习里边我们说的，你通过大量的练习把它变成一个自动化的这些回路。有一些这样的回路，由于他总是出现在每一代人身上，都出现在每一个人身上，都频繁的出现。所以进化就不需要人类在出生之后，自己再通过大量的重复和练习再形成这个回路了，计划直接就给你预设了出厂设置了，他把你刻进了这个把这些都回路都刻进了基因里面，变成了一种生存本能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:15",
      "text": "一旦触发立刻运行，非常高效。这个高效的代价就是准确率，就是大脑是不可能等到一个回路在所有的情况下都百分之百正确，才去给你形成这个自动化的。这件事情也不太可能，因为环境是永远在不停的变化中的。过去曾经是百分之百准确的东西，未来就不一定了。所以这件事情是没有办法做到的，大脑只能说大部分的情况下是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "我就可以把它形成一个自动化的回路，把它刻在你的基因里面，变成你的生存本能。这就是我们被硬控的地方，这就是我们的一键播放。那如果遇到了不适合这样一键播放，不适合这一套行为规矩的时候怎么办呢？比如说我们为了防止黄牛票，是要跟身份证关联的，一人一票禁止转让，这个就是一键播放的这些准则了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:03",
      "text": "但是如果遇到了像哥哥要替妹去世的妹妹看演唱会这样的场景怎么办呢？此时我们是不是就应该停止这个一键播放，让非自动运行的部分进场，也就是人能够做出分析和反应，我来决定怎么办呢？这个理性大脑进场，然后到时候再来决定应该怎么办。比如说在这种情况下，我是不是应该能够酌情处理一下。这样的话大部分的时候我们还是高效的。可是小部分的时候察觉到不对了，我们也有这个能力去停止播放。就好像我有一个反应控技能，我察觉到我被硬控的时候，我就给自己身上释放一下这个反应控技能，然后我就脱身出来了。要做到这一点，是不是我们就先要知道在哪些场景下我们会被硬控，或者说硬控的技能一共有哪几个影响力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:53",
      "text": "这本书其实总结的就是这样子的，生存本能型的课件基因的这些被硬控的技能一共有七个。为什么这本书如此分明呢？因为这七个影响力原则作为生存本能的一部分，真的在我们的生活中出现的真的是很平凡的。但就像前面说的，他们不会出现在我们的明意识层面，他们是在大脑的后驱，在潜意识的部分，在黑暗的部分，自己默默的自动播放的。有时候这种自动播放其实就会做出不利于自己的决定和行为。而我们自己还意识不到，这种做出不利于自己的决定和行为，其实我是被硬控了，而我不知道的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:29",
      "text": "这种情况在现代社会变得越来越常见。一方面因为大脑还不适应现代社会的生存环境，对吧？跟以前在大自然中生存是截然不同的。所以当问题越来越复杂，时间越来越紧迫，分析的东西越来越多，然后频繁的被短视频跟信息茧房，唤起各种各样的情绪，心里极度疲劳的时候，这个时候大脑是不是就更想要依赖捷径，也就是一键播放，自动运行，而不是每件事情都自己辛辛苦苦来做分析。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:58",
      "text": "另一方面，也是因为人类很狡猾。俗话说无奸不商。在观察到人类拥有这样子的被硬控的这个弱点，就会有人利用这些本能来诱发我们的这些一键播放，做出损害自己，但是有利于商家的决定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:16",
      "text": "比如说我们生存本能中刻着对高热量高甜度食物的渴望，对吧？就是一看到这些食物就一键播放，我们就分泌多巴胺了。垃圾食品的商家就会把食物做的非常重口，非常的高糖，就是热量炸弹。这样子的话你一看到它，一尝到它，你就会不自觉的就多巴胺疯狂的分泌，让逼着你去你继续吃下去去。但是这其实是非常不利于健康的，消费主义也是一样。这些利用消费者一键播放本能反应的这些轨迹，在消费主义中是层出不穷，比比皆是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "所以我们今天就是要来了解一下这七个最容易被人利用的弱点，就好比给我们自己自动运行的这个机，只好安装一个警报系统，一旦遇到某些可疑的信号，一旦我们看到熟悉的套路又来了，咱们就拉响警报，我们这个时候就可以人工介入去看看，对吧？不让机器，不让自动运行来决定，而是自己来决定。了解就是对抗的开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:16",
      "text": "那顺便说一下，在呼唤我读这本书的留言中，很多人说知道这本书挺好的，读的时候也觉得还挺好的。但是读完了以后就是不知道学到了什么，也不知道具体怎么应用好。我觉得产生这种感觉是因为这本书的书名和主题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:30",
      "text": "你看这本书的书名叫inference，就是影响力，他就定位在说服他人，影响他人，对吧？就是副标题还叫说服心理学。但实际上我觉得这本书的内容，就像我刚刚说的那些，更多讲的应该是这种毫无察觉就被人利用了，我们自己还不知道，然后被卖了还帮人数钞票，然后我们自己马后炮的还为自己的行为找出了别的解释的这种现象。就这个七个原则都讲的是这个现象，我觉得这本书的重点其实讲的是这个内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:01",
      "text": "你说一个定位是说我怎么去说服利用这些东西去说服别人，总感觉有一点做奸商的感觉。但是同时又说咱消费者应该怎么样去抵御它。那你在一本书中两个角度都写了，是不是有时候就会产生一些困惑？再加上里边很多例子是有文化差异的那每一章又零零碎碎讲了非常多的内容，所以我感觉可能大家读这本书的困惑就来自于这里。所以我们今天这期节目就会统一从消费者的角度来读这本书，并且举出跟我们生活更贴近的例子。希望这样的话大家就觉得理解这些内容会更顺畅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:39",
      "text": "让我们来看一下第一个硬控技能，第一个技能叫做互惠原则。什么是互惠原则呢？就是你给了我东西，我就有一种想要还你这个人情的渴望，这个就是互惠原则，这是自动自发的，正常人身上都有是一种挡不住的想要偿还的本能。但是注意，这种互换它不需要是等价大的那英国的有一个研究就研究说上门要捐款的志愿者，他要的这个捐款额度还挺大的，就几百美金，有时候甚至会超过1000美金。但是只要捐款人员先给一包糖果，要到捐款的成功率就能够翻倍。你看糖果跟1000美金相比，这个完全就是不等价的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:21",
      "text": "为啥互换能这么不等呢？这是因为在回报这件事情上，我们通常很难去衡量多少回报才是合适的。虽然你给我的是一包糖果，但是我们现在又不是在进行一些金钱交换。你是一种礼物，一种善意，一种赠予。所以在这个情况下，我们就一下子不知道该回报多少了。这个时候我们就倾向于超额回报，也就是一种与其我欠你，不如让你欠我的那种心理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:49",
      "text": "为什么互惠原则是我们大脑中一个自动自发的本能一样的回路？刻在基因中因为它意味着一个人给另外一个人东西，包括食物、照顾，自己的时间和精力投入等等，却不用担心这些付出会变成损失。这样子的话我们就可以放心的把各种资源给别人了。因为我们这种鲫鱼并不是完全无偿的，这个在进化史上可是非常重要的一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:17",
      "text": "因为只有拥有了这种默认设置，也就是我今天给你没有关系，有一天你会还给我的。在在机会来临的时候，就算你不还给我，那整个社会要是这样运行起来了，我给你你给他他给他他给他这一圈，最后可能还是会回到我的身上。所以有了这种社会设置之后，就等于降低了一对一交换的门槛。之前一对一交换，而且还要等价交换，这个门槛实在是太高了。把这个门槛大大的降低，人类才能够形成更大的更复杂的社会，从而不断的开始做到别的动物做不到的事情了。所以大家看互惠原则可是我们人类进化成智能生物中非常重要的一个基础。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:54",
      "text": "哦啊交换可以不等价，刚才说了而且它不等价的这个幅度还很大，这件事情是不是就进一步的降低了门槛呢？因为真的一定要等价的话，就我还给你很难还，交换发生的频率就会大幅下降，计算什么是等价的这个事情也很困难，也耗费大量的时间精力，对吧？你说给你糖果你要怎么回报？难道你找出等价的糖果还给别人吗？那他给你有什么意义呢？总之交换的门槛一定要降低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "互相帮助，这样子的话我们整个人类社会才会蓬勃发展。所以它就变成了一种生存本能，地球上所有的人类社会都认同互惠原则，互惠原则除了积极的礼物赠与交换之外，其实也适用于消极交换哦啊善有善报，恶有恶报就是这个意思。它真正的含义不是说人善老天就会善待你，人恶老天就会收拾你老天才不管老天和无情的好吗？老天就是很一个很残酷很随机的东西，善有善报，恶有恶报的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "我觉得真正的含义就是这个互惠原则，就是引发的后续一系列的连锁反应的交换。当我给出去的时候，就算不是我给的对象回报给我，可是有一天冥冥之中他会回到我身上来。因为每一个人的身上都刻着这个互惠原则。他你接收到的一些东西，你接收到的善意，你就想要把这个善意还回去。无论是还到个人身上，还是还到整个社区身上。这就是善有善报。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:20",
      "text": "当你做善事做多了的时候，你给出去的越多，这些积累的善意有一天就会回报到你的身上。恶有恶报也是这个意思，对吧？那你做的事情，因为这个交换不仅仅是积极交换，还有消极交换。就是你给了我一些恶的东西，我就一定要把这个恶还给你。当这种人们巴不得把你做的恶全还给你的这种东西累积起来的时候，恶人是不是就会受到惩罚？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:44",
      "text": "在give and take那一期我们就讲过了，人们都会自发的去惩罚获取者。因为这种获取行为会破坏集体中每一个人的利益，减少信任，增加沟通和合作的成本，让这个群体逐渐分崩离析。所以就算这个获取不是获取到你的身上，但是他对于整个群体就像一颗老鼠屎坏了一锅粥一样。他对整个群体之间相互进行赠与跟合作的成本大幅提高了，群体中的每一个人都会有损失。因此一般来说，群体中的付出者也好，获利者也好，都会想要去惩罚这个获取者，惩罚这种行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:23",
      "text": "我们之前也说过，惩罚的主要方式其中之一就是口碑相传。也就是说虽然我现在不能拿你怎么样，但至少我可以向周边发送警告，让身边的人都知道你是一个自私的人，让他们不要进一步的得到损失，即使我不主动去散播，可是如果我被问到的时候，我也会如实的给出负面评价。兜兜转转积累起来，这些负面的口碑传播，负面的评价，就会累积到让人信用崩盘的地步。到最后你就是众叛亲离，谁也不愿意再跟你合作了，这就是恶有恶报。它是建立在每一个人都履行我们的社会公民责任的基础上的。如果你觉得多一事不如少一事，我还是不要参与了。那轮到你自己遭遇欺凌的时候，你就不要抱怨为什么没恶人，没有恶报了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:08",
      "text": "这个互惠原则还有一个特点就是这种我得了东西，然后我想要偿还的心理能维持非常久的时间。如果礼物本身比较贵重或者是比较令人难以忘怀的话，那这种偿还的义务感持续的时间还会更久。通常人情债在我们心中的分量都是比较重的。所以人情大家都会记很久是吧？就是当年你给过我一个人情，我可能很多很多年之后我还想得起来，我还愿意去还你这个人情。那就是因为人情这个东这个礼物这个赠与本身就是比较大的那非人情的部分，其实如果这个礼物本身很贵重，好像它持续的时间也会更久，想要偿还的心理也会更甚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:50",
      "text": "比如一个非常贵的礼物，或者是一顿很奢侈的大餐等等。我自己就有这样的亲身体会。比如说有一年生日，有人送了一件奢侈品给我。因为是生日礼物，那当时我也不知道里边是什么东西，就只能收下了是吧？纯理性来说其实没什么，因为我我知道对送礼的人来说，这个奢侈品其实就像普通人送一个香薰，就是对他的收入了而言不算是什么大的礼物。但是我就无法抑制的产生了一种偿还心理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:19",
      "text": "你说别的朋友送的礼物，我也不至于说我想要还给他，但是这种偿还又不能说，他生日的时候我也买一个这个价格相当的奢侈品送给他。那你说送送礼物，送礼物是一件心代表心意的事情，对吧？如果你送我什么，我也还给你什么，那送礼物还有什么意义呢？那你说在别的地方，他需要帮忙的地方，我去热心帮一下，这件事情也有点难。因为我本人就是那种特别热心帮忙的性格，就是能帮得上忙的地方。他不给我送这件礼物，我本来也会去帮他的，这就不能算是偿还。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:54",
      "text": "最后我发现自己偿还在了哪儿呢？我发现我偿还在了信任度上。就是他提出的一些建议，涉及到大大额金钱投入的，我也二话不说就投了。如果换成一个没有送过我礼物的人我可能会做出更加审慎的决策。但是对他可能当时我心里就有一种终于回报的机会来了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:15",
      "text": "就是我应该给予他更大的信任，就是觉得他做事情应该经过深思熟虑，经过分析，我相信他的能力，相信他的判断力，这就是我给予他的回报。结果最后赔进去的钱远超当年那件礼物的钱。但是这个朋友绝对不是故意的，只是回首看这件事情就很有意思。你看这是因为我有一个偿还心理，我也不知道回偿还在哪儿。结果在一个我意想不到的地方，付出了代价进行了偿还。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "一顿大餐有时候也有类似的这个效应。我记得有一次在我年纪还很轻的时候，有一个追求我的男生请我吃饭。因为当时大家都是朋友，所以我也不觉得我又是个大大咧咧的性格。我以为就是朋友之间聚餐，所以我就去了。结果去了一看发现是怀石料理。当然我不至于为了一顿饭跟他怎么样，但是他后来再叫我出去，本来可以我可以拒绝的，可能我后来拒绝起来就会有一些心理负担。所以大家看，虽然我们理性上都能够理解，我们做出的行为是不太理性的，可是因为有这个互惠原则深埋在我们的基因里边，我们总是有一种强大的本能，就是想要去偿还一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "不仅仅是人与人之间，国与国之间的恩情其实也会记很久。1985年墨西哥遭遇了一场地震。当时埃塞俄比亚的红十字会就第一时间给墨西哥政府捐了5000美金。虽然5000美金听起来不多，但是想想看那是1985年，而且可是1985年的埃塞俄比亚经济萧条，连年干旱，内战又多，大多数人连吃都吃不饱。然后记者们就感到非常的震惊，就跑去采访埃塞俄比亚红十字会，说你为什么要帮助墨西哥呢？得到的回答是1935年，也就是50年前，意大利人入侵埃塞俄比亚的时候，是墨西哥当时给了埃塞俄比亚援助。半个世纪过去了，红十字会的领导早就已经换代了，两国各自都经历了许多的变化，但一旦知道墨西哥需要帮助，埃塞俄比还是第一时间去回报了墨西哥当年的善意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:21",
      "text": "08年汶川地震的时候，其实日本是最早向我们提供援助的国家之一，虽然这其中也有日本自己频繁的遭遇地震，所以对遭遇地震的国家特别容易共情的原因再好，本身对地震救援也颇有经验，但我相信互惠原则也在其中发挥了作用。因为在08之前，日本的几次大地震中，中国也第一时间派遣了救援队，送去了救援物资。在08之后，后来2011年不是有东东日本大地震吗？那个时候中国也是迅速向日本提供支持的，除了当时官方的支持之外，也有很多中国的民间组织通过各种途径向日本捐款捐物。你看在这些灾难面前，这种互相帮助的互惠，我觉得真的很让人感动，是人性中非常美好的一面在闪光。正是因为互惠原则的这个影响旷日持久。我们为了避免心中长时间的怀有这种想要偿还的不安，避免自己因为互惠原则不得不做出一些自己不情愿的事情，背上这种心理债。所以我们总有一种逃避欠人人情的冲动，不想欠人人情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:26",
      "text": "在give and take那一期以及在很多次的直播中，在讲到职场的时候，我都说职场你要学会的头几课里面有很重要的一条就是要学会求助。因为求助会让人知道你的情况，做出及时的弥补。因为你是团队的一员，这不是你一个人的事情，是所有人的事情。求助还能够让你跟帮你的人之间产生更深刻的链接。因为人是有一致性的，人会天然更关心自己帮助过的人。就是由于产生一种心理说，如果我帮过他的话，他一定值得我帮，他一定是一个值得人帮帮忙的人，对吧？简单粗暴的说就是求助其实是一种第一让工作做得更好。第二不会产生一些你根本就不想没有预料到的非常糟糕的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "第三，建立深度链接的有效方式就是求助非常好。求助是职场非常重要的可但很多人就是不愿意求助，当然其中有害怕被人看作能力不行，不聪明等等原因。但我觉得背后还有一个很大的原因，就是不想欠人情。但这个也很很能理解，因为毕竟我们刚才已经解释了互惠原理。如果我们又想要得到求助的好处，我们又不想要欠人人情，那怎么办呢？我觉得解决方案就是做一个付出者，不愿意求助的人通常都是互利者，你看获取者根本就不在乎求不求助，获取者还希望你能够主动来帮自己，对不对？他是要利用你的，所以在获取者身上不存在什么求不求助的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:51",
      "text": "付出者其实也是非常愿意求助的一类人，只有互利者最不愿意求助，为什么呢？因为互利者希望能够进行等价交换。所以他觉得我拿不出能够等价还给你的东西的时候，我就不愿意求助，我不愿意欠你人情。但我们前面已经说过了，等价交换的难度非常的高，如果都要等到有等价交换的条件才能够进行交换的话，那人与人之间建立链接的这个机会就会锐减，甚至如果你不得不求助了，然后别人帮你忙了，你就急于要等价偿还，也会破坏你的关系。因为对方明显会感觉到说，你不想欠我人情呗，你不想你想跟我保持距离呗，你想就是让我们这种好不容易加深链接的关系又退回到以前那样去呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "所以护理者的朋友圈会越来越小，因为护理者很难有机会通过欠人家人情和被人家欠人情。建立很多新的关系。随着老的朋友圈不断的磨损，不断的减小，新的关系又建立不起来。是不是朋友圈就特别小，越来越小了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:52",
      "text": "付出者就完全不怕欠人情，因为他自己也被别人欠了很多人情，他并不觉得自己有一种就非得要人家偿还的心理。我不计较人家还不还，所以同就是将心比心。我也不会因为我欠了别人的人情，我就认为别人急着等我还。既然我不想别人还，我不还别人也不会介意的。因此付出者就没有这种我急于要等价交换或者等价偿还的心理负担。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:20",
      "text": "更重要的是付出者其实付出的并不是一个具体的对象。虽然行动上来说是这样，能帮就帮，但是能帮就帮这个事儿，它其实付出的对象是整个社区。比如说你为某个免费分享的内容获益了，那你是一个具体的获益者。可是免费分享做出分享这个动作的人，他并不是为了你这个具体的对象而做分享的，他是向着所有需要这个内容的人，整个群体来做付出的。他帮过了这个社区，在他自己需要帮助的时候，他就会觉得这就是社区中人们互相链接，互相帮助的一环，他就不会有那么大的心理负担，我付出过，所以我现在要求别人帮我，那也是很正常。这不就是人人为我，我为人人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:05",
      "text": "而且在given take那一期我们也讲过，很多时候付出者是这样想的，就是我帮了你是不求你回报到我身上的。但是我希望你能够去帮社区里的其他人，用你的方式对吧？整个社区变好了，作为社区一员的我自然也会受益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:20",
      "text": "这也是另外一种形式的变相的回报到了我自己身上。这种互相帮助就像屋檐的水一样，一层一层的流动起来。比如说校友群就很明显，很多时候其实我们回报不到学长学姐身上，那我们只能回报到学弟学妹身上。但是学长学姐自己当年也是得到过他们的学长学姐的帮助的，他们也是回报到了他们的学弟学妹身上，这就是一个很好的向下走的这么一个流，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "形成一种我需要帮助，我就能够大胆的要求帮助的心情。因为我不怕偿还不了，在别人需要帮助的时候，在整个校友群里边的其他人需要帮助的时候，我很自信我会伸出援手的。有了这种付出的自信之后，你就更加自信能够寻求帮助了。所以想要学会求助，其实要先学会付出，多分享，多随手帮别人，多为你所属的整个群体考虑。那你就像是积累的一种互惠资本，到你自己真正需要帮助的时候，你就不会觉得，我白白得了人家的帮助，我欠了人情债，我欠债太深了，你就不会有这种心理负担了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "讲到这里，顺便讲一个我自己是非常讨厌的做法，就是在求助之前，他先告诉你我能如何回报。比如说有的人跟我咨询一个问题，然后他说完了问题之后，他就说，你帮我回答一下，我一定会跟身边的人宣传你的NBA服务的。我本来是很乐意免费回答的，我一听他这么说我就不愿意回答了。为什么我特别讨厌这种做法呢？我自己后来想了一想，我觉得首先是因为这种做法就直接认定了我不是一个付出者，默认我做的分享就是要回报的。如果看不到等价交换的回报，看不到别人回报给我一点什么，我就不愿意去回答他的问题，这就把我完全理解为另外一种人。你知道人在不被真正看见，而且被如此没有余地的误解的时候，总归是不太愉快的，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "其次我会觉得有些东西是很难用当下的利益来衡量的。我帮助的人我得到了自我价值感，这就是我的回报。现在是我要帮你的话，就不得不进入到你设定好的这种，我帮你宣传就是你的回报。你看我本来可以得到我自己的回报，现在我只能得到你给我的这种回报了。那你你给我的这种回报我不在乎，我宁可不要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:35",
      "text": "雪上加霜的是，这种所谓的等价交换往往不是真的等价。前面不是说过吗？真正等价的机会是非常少见的。就是因为大多数的情况下没有办法真的等价，所以大家在回报的时候就宁可多回报也不愿意少回报，没有办法衡量这个价值。所以当你提出你能为对方做的事情的时候，这种你能为对方做的事情本身并不是一个对方想要的，回报的概率是很高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "比如说你会替我宣传，我是挺喜欢大家帮我宣传的。可是我想要的是你觉得我的产品好，你心中产生了一种好东西，我就是要跟别人说一说的那种心情。我想要的是这种口碑宣传，我不想要说，因为你帮了我，所以我不得不还人情给你。所以我无论你的产品好不好，我都会向别人推荐你我不想要这种宣传。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "再比如很多人会讲说，你帮我这个忙，我请你吃饭，这句话我觉得倒不会让人生气了。可是你说这年头谁会为了一顿饭去帮忙呢？就我点上外卖在家吃不香吗？我为了帮你我还得出去陪你坐几个小时吃顿饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:40",
      "text": "总结来说，就是这种事先提回报的做法，就像是同事好心让你搭便车送你回家，你下了车去掏出了车费给他一样，是一种侮辱。所以如果你真的想要得到帮助，最好的方法仍然是做一个付出者，然后没有这种求助的心理负担，不要去提回报的条件，当别人帮了你之后，你自己再想办法。比如同样是请吃饭，如果你在寻求帮助的时候就说我请你吃饭，那就搞得人家帮你就图你这顿饭似的，对吧？那如果你在提要求的时候，你就提要求，别人帮了你，你非常感激人，你说我一定要请你吃顿饭，感激一下。这个时候对方就觉得这顿饭就是为了感激我的，而不是想要来换取我的帮助的一个价码。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:29",
      "text": "帮我宣传也是一样的，如果你提出来要交换，我就觉得受到了侮辱。但是如果我帮完了之后，你觉得对我很感激，然后觉得Melody真是个好人，他的产品一定好。我相信他，于是默默的在别的地方替我宣传，如果我知道的话，我也会很感激你的。好的，听到这里，大家应该能够感受到互惠原则总体来说对我们是有利的。本书中所提到的全部七条原则，其实都是这样，就是因为对我们很有利，才会被净化刻进基因的。但是我们前面也提到过了，在当代社会，聪明的人类很快就能够观察到我们刻在基因里的这种原则，然后有心之人就会加以利用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:08",
      "text": "那互惠原则被加以利用？有些地方好像是无伤大雅的。我觉得比如说在客户结账的时候，如果你随账单送上一颗小糖果，客人付小费就会更加的慷慨。很多酒店其实在入住的时候会在枕头上放一颗巧克力。我不知道大家，反正我每次在枕头上看到巧克力，我的心情都是很好，我对酒店的观感也会更好的，就是一个非常小的礼物就能产生这样巨大的效应。再比如说有一个实验，在快餐厅孩子们进门的时候就给他们一个气球。这些给气球的快餐厅家庭总账单的金额增加了25%，其中购买咖啡的金额也增加了20%。咖啡可不是孩子喝的，孩子得到的气球，大人增加了咖啡的购买量。因为对大人来说，给孩给我孩子的就是给我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:57",
      "text": "在另外一个例子里面，酒店想要环保，这个就跟我前面说我讨厌的那一种寻求帮助的方式有关系了。酒店一开始的时候是说，如果客人你重复使用毛巾的话，我就给环保组织捐款。虽然他不像说我拿一顿饭，我拿什么替你宣传来换你的帮助，这么就是让人讨厌，但是效果不佳。但是如果我们换一种方式说，我现在已经以你的名义向环保组织捐了款了，对吧？我给你的礼物已经送出了。那么客人基于互惠原则，觉得你怎么对我这么好，我什么不干你已经给我帮我做了一件事儿，那我在别的地方能能帮上的地方，我就回报给你。这个时候客人就更加愿意重复使用毛巾了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:38",
      "text": "以上这些基本上都是无伤大雅的使用原则，而且都是双赢的，就是对方也开心我也开心。但是接下来要讲的一些使用场景，就很难说是不是双赢了。比如说安利是非常有名的利用了互惠原则的这么一个公司。他们有一个非常妙的营销策略，就是先把一篮子各种安利的产品免费送给客户，然后说是给客户试用的，一周以后我再回来拿。那你要是不喜欢的话，完全没有问题，你可以就是完全的不留，不用买。大部分的客户一周以后都会留下其中的几样产品付费购买。并不是因为他们真心喜爱这些产品，是不是是因为互惠原则，就是你已经免费送我东西了，然后我好像一瓶都不买就白白用了，你的感觉总是有点亏欠。那你说通过这种方式，如果让客户买下了自己不需要的东西，是不是消费主义大成功，但是对消费者本身来说却不一定是什么好处呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "类似的做法其实现在在商界已经很流行了，我们应该已经见怪不怪了。比如各种视频网站都会让用户免费使用一段时间，然后再决定是否续费。这个互惠原则的使用本来应该是有效果的。但是这种免费使用一个月的问题是它会自动续费。自动续费这个东西是更狡猾的，更让人讨厌的，经常让人不知不觉忘记，就是没有想起来要取消，我们就很冤枉的付了很多钱，这件这个举动其实非常让人厌恶。薅起好薅起羊毛来，我们就会毫无愧疚心理。因为你已经对我使坏了，我根本就不想要再后悔了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:16",
      "text": "其他的用法，还比如说超市的免费样品，还有很多免费的试吃柜台，效果也是奇佳。星巴克早期会把新品小杯放在柜台上免费让人品尝，那效果也是非常好的。虽然我们知道在国内就是有很多薅羊毛的人，总体来说大部分人还是会受到互惠本能的驱动。在免费试吃的柜台有非常高的概率是会掏钱去买一些的。至少对我本人来说，我也知道我吃点没什么关系，我也知道我不是一定要买，但是我吃过的东西，我多多少少还是会有更大的倾向去把它买下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:50",
      "text": "正是因为互惠原则如此的强大，如此好利用，各种音响集团当然就自然而然的想要用它，想要用捐款、贵重的礼物，奢侈的招待等等，左右企业家们或者是政治家们换取一些权利，或者是内幕交易。不管政治家们跟金融家们人有多正直，多相信自己的行为，绝对能够独立于这些捐款、招待，就是不可能百分之百避免互惠原则的这个强大的影响的这就是为什么在美国政治捐款的限额非常低，大企业也往往会严格限制自己的员工受到这种奢侈招待的侵袭。反过来，很多的企业就会通过这些奢侈的招待来影响决策者。比如说医疗器械行业等等一些非常善于度假开什么会，然后豪华大餐之类的这些行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:44",
      "text": "在互惠原则被利用这件事情上大家一定要额外注意一个点，就是我们前面说的互惠原则是不需要等价交换的。我们总是倾向于回报的多一些。如果这个时候有坏人目的性很强，他先给我们一些小优惠，然后提出了非常过分的要求。因为我们一时可能找不到其他回报方式，我们甚至有时候就会会答应他们这个不合理的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "比如我有一个朋友，他是一个领域的专家，他出场费就非常的贵。如果要邀请他去做演讲，做嘉宾，就是几万个小时，几万块钱1个小时的那一种。有一次他就在社交媒体上提到说，太太非常喜欢吃一个某一种小吃，这种地方小吃。他说但是在上海都吃不到特别正宗的，然后就有一个不太熟的朋友看到了就私信他，就跟他非常热情说，那就是我这边就是正宗的，我你都提了，我肯定是要寄给买一点寄给你太太吃。他当时就觉得这是非常温暖的人与人之间的互动，对吧？那就感谢了对方接受了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:46",
      "text": "然后结果过了一周，这位不太熟的朋友来邀请他出席一个活动做嘉宾。他突然就发现自己很难拒绝了。你看一点小吃换了几万块钱出场费的一次嘉宾活动，是不是特别划算？而且吃了亏有苦都说不出，因为表面上来看就是帮朋友，而且这个朋友对自己还很好，对吧？就是自己太太想吃什么东西的时候，这个朋友还特意跑跑去买。所以大家一定要小心这种陷阱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:12",
      "text": "怎么说呢？在你接受善意的时候，其实很难小心的。就像我这位朋友，我经常想如果换做是我的话，别人向我表达了善意说，我们家这里什么什么很好吃，给你寄一点。我觉得要是都拒绝了，那不是失去了人跟人之间建立更深链接的机会吗？那很有可能通过这些互动，我们就成为更好的朋友了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:33",
      "text": "所以防范的方法应该是在后一步，就是当对方提出了一个非常不合理的要求的时候，这个时候一定要想到有互惠原则的存在。你心中所感受的那种吃了苍蝇一样很难受，但是又不好意思拒绝。别不好意思。因为如果对方提出了无理的要求，那就说明他其实是冲着利用互惠原则来的。真正的朋友不会让你去做出这么不利于你自己的事情。一旦对方对你有坏心，就像我说了，他前面那个免费看一个月，但是结果自动续费给你扣了很多钱一样，一旦对方有坏心，其实你这种愧疚心理就消失了。你要是能认识到对方是有这个坏心眼儿，你就不会再有这个亏欠心理，你就会觉得说活该，谁让你坏呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "当然了，如果你真的踩入了这种陷阱，也不要太懊恼这种行为有一个说法叫做birds bridge。就是说把桥给烧了，把你跟他之间的这个桥梁已经烧了，他就只能用一次，桥烧完了之后以后其实就很难重建两个人之间的信任之桥了。关于互惠原则被利用这件事儿，老祖宗们早就已经总结好了。日语里面有一句谚语叫做我不是学日语的，念的不好大家不要怪我。这个意思是说没有什么比免费的东西更昂贵的了，在咱们中国也有这样的谚语，叫做天下没有免费的午餐，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:56",
      "text": "在英文中我觉得就是我最喜欢的那句话，everything has a我们前面说过，互惠原则可以是积极的交换，也可以是消极的交换。其实还有一种交换是积极的交换，但是不是我给你什么你给我什么，而是我退一步你也退一步，也就是双方让步的交换。通常谈判中如果我们用让步交换的话，效果就比强硬到底要好得多。那有人就利用这种我让一步，对方往往也会让一步，发展出了一种策略，叫做stored in the face。就是当你的面把门给关上，就是door in the face。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:34",
      "text": "一般来说，当我们这么粗鲁的对待了别人的时候，就会产生一种歉疚心理，就说我对你做了一件这么不礼貌的事情，我拒绝了你，让你产生了社交疼痛，而你却没有建议，这就是一种让步。因为你已经让步了，我也愿意给一些让步。所以基于这个心理，dorn in the face策略就是我先提出一个非常离谱的要求，然后你给我拒绝了。拒绝了不就是这个我我我好，没关系，你拒绝我OK的这我就是让步了，然后你也会想要再给我一点让步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:05",
      "text": "所以当我提出第二个要求的时候，你说第一个要求我已经拒绝了，第二个要不然我让一步，我就答应。实际上第一个要求只是虚晃一枪，第二个要求才是他真正的目的。比如法国一项调查就发现，餐厅的女服务员知道大部分的客户是不会点甜点的，但还会先问说您点个甜点吗？然后当客户说不要的时候，他马上接着再问说那您来点咖啡或茶吗？结果这么问的比直接问要不要咖啡和茶的销量增加了2倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:36",
      "text": "作为明知道这个策略的人，有时候我还是拉不下脸来，就是一路拒绝到底。比如有人要我免费帮他们看文书，我当然就是翻着白眼就拒绝了。我靠，这个吃饭，咱俩都不认识，你张口就要我拿吃饭的家伙来给你免费，你真好意思。可是即使我都已经觉得对方很没有分寸，很没有礼貌了，但我在拒绝了对方之后，如果对方继续说，那你能回答我个问题，然后我都会花额外的时间，就是非常耐心的去回答他那些问题。如果换成是他直接来问我这些问题，我可能会觉得说这些东西你应该自己先去做好功课，就有搜索的，你先找好了你再来找我。大家看看这个朵尔in the face策略是不是非常可怕。而且实验还发现大家对于拒绝别人产生了如此大的愧疚感，我这个让步了一次不够，我可能还会让步第二次。就是还有一个长尾效应，这就呼应了我们前面说当我们做回报的时候，我们不知道要回报多少，所以我们都会超额回报。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:36",
      "text": "比如在一项研究中有两组，A组就是直接请学生过来献血，B组是使用了这个拒绝撤退策略，也就是我们刚才说的door in the face策略。它有好几种不同的名字，用了这个策略请学生来献血。比如说他可能一开始的时候说，你愿意花一周时间去做公益吗？学生说对，不好意思，对不起，我不愿意。然后他就说那你能不能这个周末有空来献一下血？这个时候就有更多的人答应说好，那我愿意来献血，但这不是重点，因为这是第一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:05",
      "text": "好，周末的时候两组学生都来献血了，献完血之后，工作人员还会问第二次说你能不能过段时间再来献一次？那A组也就是直接叫他来献血，他就来了的那些人答应的比例是43%，跟一半儿差不多，很正常。但是B组就是一开始的时候，我是出于歉疚我才来献血的那些人，他这个答应的比例高达84%，是不是很夸张？就说明就是我献一次血，我还没有完全消弭，我拒绝了你的歉疚，我还要再来献一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:36",
      "text": "听到这里大家可能会觉得说，哇塞这个策略简直就是太好用了，是不是？那些不要脸的，能把这个策略毫无心理负担使出来的人，不是白白得了便宜吗？他们就可以从最不要脸的要求开始提起。然后我们肯定是会拒绝的，但是拒绝不要紧，他们就可以再提下一个要求。不行，拒绝了以后他再提下一个要求。最后我们始终会为他的不要脸而买单，答应原本我们不想答应的请求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:00",
      "text": "好消息是了解就是对方的开始。只要我们了解到有这个策略的存在，知道有这么一回事儿，我们其实就不太容易被这么利用了，至少会在让自己产生损失的大事件上，会更更抹得开面子说不。比如说对方连续提出降级要求的时候，你就问问自己说，如果他是第一个要求就提了这个的话，我会不会答应？如果我的答案是不会，那现在我们仍然还是可以说不会，对吧？放在我刚才那个例子里面，我会想说好，我刚刚拒绝了给他免费看文书，这本来就是很正常。那现在他要求我回答一些他明明自己可以去做功课的事情，如果换成他直接上来就这么做的话，我会不会答应他？我仍然是不会的。所以这个时候我仍然应该回答不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:41",
      "text": "我们既然知道了这个策略的存在，我们就可以重新定性这件事情。比如说我们现在我们前面说我们知道了这个免费让你用一个月的用心险恶，他是为了让你忘记取消。我知道他的用心险恶之后，他给我的这个好处就变成了钓鱼的鱼饵，我就变成他钓的那个鱼，我内心就火冒三丈，我就不会愿意被他利用了。放在这个door in the face这个例子中也是一样，我一想到他连续问了我两个不要脸的问题，这个是非常不应该，我就火冒三丈，我就不会被他利用了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:13",
      "text": "以上就是我们互惠原则，那我们应该怎么来使用或者说防范被在这件事情上利用呢？我给大家总结了几条。第一条我觉得我们还是要记住说无伤大雅的，或者甚至是你觉得也是双赢的东西，就让他去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:29",
      "text": "咱也不是说学了几条原则，我们就要变得斤斤计较了。比如说在工艺方面，对方使用了这些技巧。其实我是不会介意的，因为我知道做公益确实就是很难。如果你还不利用一下人性的心理学的这些原理的话，那真的是有时候是举步维艰。而且就算我被利用了，那结果不就是多做了一点公益，也很难算上是损害我的利益，对吧？所以就这种情况我们就不要计较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "再比如说商家的一些免费试吃，免费样品。如果是自己能够承受的小钱，而且你说这个东西本身也不是那些垃圾食品，是健康的东西。那我觉得也就是我吃了开心，商家的拿了赚了钱开心，我买了也开心。只要大家心情是好的开心的，我觉得这点情绪价值也很值，所以也不用计较了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:16",
      "text": "要计较的是什么呢？就是来到了我们的第二条，就是一定要注意不同寻常的高额礼物，不同寻常的请求，不同寻常的热情。就是那些从直觉上来说，你会觉得说这人怎么这么客气呢？这人怎么突然之间给我送了这么贵的礼物，这总是让妳有一点小小的讶异的那一种请求，那种礼物我们就要引起警觉了，无论对方是不是有意的，这个时候其实他引起的这个互惠原则的效应，它都能够让我们很难招架。这个时候我觉得就是要牢记，天下没有免费的午餐，免费的就是最贵的，千万不要不知不觉就掉入这样的陷阱里边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:55",
      "text": "第三条是大家一定要注意，对亲近的家人和朋友，互惠交换其实并不受欢迎，有很多这些社交的规则是不适合用在自己很亲近的人身上的。因为亲近就意味着打破边界，走得更近。甚至可以说我一直觉得亲密这件事情是必然涉及到一定程度的冒犯的。说到这里有一件有趣的小故事，就是前段时间正好有一个新朋友喊我出去吃饭聊天，我跟他也算是很谈得来，他是临时下午喊我晚上要不要出来的那我很快乐的就答应了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "在聚餐的时候，我们正好是在一起吐槽一个我认识但是不熟的人。这个不熟的人也是临时喊他去参加某个聚会，然后我就说这太不尊重人了，哪有随随便便就当天约太没礼貌了。你要约你得早点约你至少要提前一周这种大事情。然后我说完这句话，我突然之间意识到说，但是我这个朋友也是临时下午喊我出来的，我就指出了这一点，然后我们俩人就哈哈大笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "其实他这么临时的喊我就很高兴，但是如果关系跟我没有这么近的人这么临时的喊我，我就会觉得不受尊重。所以你看有些社交规同样的社交规则，真的就是对非常亲近的亲密圈的人跟对其他人是不一样的。如果我闺蜜跟我预约了，说提前一周说我现在跟你预约一下，咱们不知道你一周之后有没有空，周末，咱们能不能聚个会？我反而会觉得说你还是不是个朋友了，怎么怎么跟我这么见外，这么客气？所以朋友之间真的就是有时候你必须要有用了人家的，拿了人家的的底气，否则的话就没有办法更亲密。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:33",
      "text": "第四条我觉得也很重要，而且很多人很容易忽略，就是施了恩惠。如果你不要人回报，而且坚持不让人回报的话，有时候会招来忌恨。因为前面我们已经解释了，对方会被这种一直要偿还的心理困扰，他就是有一种亏欠感，但是他没有办法疏导这种感觉。如果遇到素质很低的人，真的可能因为他不舒服就对你产生记恨，反而逐渐的觉得你明明是帮了他，但他却逐渐的觉得你帮了我，但是你不让我回报，我就很不高兴，我觉得你这个人很不好。那遇到这种情况，如果你真的不想要这个人的回报怎么办呢？我觉得有一个很好用的一招，就是你跟他说，你可以回报在别人身上，当别人这么需要你的时候，你也这么帮别人就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:18",
      "text": "我的另外一档播客ready go，最近一期不是讲百威吗？百威的下集里边有这么一个情节，说雷曼资助了一个年轻人叫brittle去读NBA。然后雷曼的要求有三条，说第一，你要定期跟我讲讲你读书的情况，让我知道你怎么样了。你肯定要是把这个学业读完了，不然的话我也不资助你。第二就是来了，如果未来你有能力了，遇到你想帮助的人，你也一定要帮助他。然后第三就是毕业的时候，你找到满意工作，你入职之前先来找我聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:49",
      "text": "我觉得雷曼提的这三条就很聪明。你看第一条就说明了付出者想要的不是回报，是反馈。我不是让你回报给我，但是我需你给我一个我帮了你，你怎么样的反馈。第二条就是消解对方的这种亏欠心理，让对方安安心心的去读书，不要急着去想到怎么回报，对吧？这样自己才算真正的帮上了对方的忙，而不是帮倒忙？反而限制了一个有前途的年轻人的选择了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:16",
      "text": "第三条就是如果那个时候我手上有更好的机会，你也确实可以来帮我。因为通过我帮助你，你帮助我，我们建立了更深的链接，我更信任你我更愿意把这个机会给你。但是我并不是限制你的职业选择，我是说你毕业了之后，你拿着手上有的选择过来跟我聊一聊，我觉得这就是一个非常好的样板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:37",
      "text": "第五条就是前面说过的，其实对抗互惠原则被利用的很好用的一个方法，是成为一个复仇者。前面我们说的是作为一个付出者，你就不太会有心理负担去寻求帮助。其实作为一个付出者，同样的原理，你心中的想要偿还的那个愧疚感就不会有这么深，就不会有这种违你要等价交换，我一定要等价偿还的这种急切的心理。这个时候你的头脑就会更加的清晰，你会觉得说我是一个付出者吗？我不回报在他身上，我就回报在整个社群身上，总有一天我能够回报给他，我又不怕付出，对吧？这个时候其实你就不会被一定要偿还的那种急迫的心理冲昏了头脑，而不知不觉的踩入别人的陷阱，好，让我们来做一个小总结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:24",
      "text": "因为互惠原则深刻的刻在我们的基因中，而且因为我们总是倾向于超额回报，所以我们就非常容易让人在这里设下陷阱拿捏，让人在这硬控。我们的应对方式就是人们突然之间对我们太好，送了太贵的礼物就要开始产生警觉。更长远的应对方式是做一个付出者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:45",
      "text": "好，接下来让我们来讲第二个硬控技能叫喜爱原则。书里其实是叫喜好的，我改成了喜爱。因为我觉得喜好听起来更像是一种客观存在的个人偏好，不是那种我特别喜爱你，所以然后我就失去理性做出一些行为的那种一键播放式的硬控技能。但这个不重要，叫喜好，叫喜爱都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:06",
      "text": "喜爱原则是什么呢？就简单的说就是一旦你很喜爱一样东西，你就会被硬控开始播放，自动播放，然后你自己还毫无察觉，然后你还会找别的理由马后炮的为自己的行为做出解释，硬控硬控的时候还毫无察觉，然后马后炮的给自己编别的理由。这三件套在每一个原则上都有，后面我们就不会重复了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:27",
      "text": "喜爱原则真的随处可见，比如说明星代言就是喜爱原则的体现，我们只要喜欢这个明星，我们就会喜欢他所代言的产品。我在这里我们一定要说清楚一点，不是说这个喜欢的明星代言了，所以我为了支持我喜欢的明星，我就去买一点那种。是你真的会开始真的喜欢这个产品，就是及乌。但是我们会察觉不到我对这个产品的喜爱是因为爱屋及乌。我以为自己就是真的喜欢这个产品，然后我还会自给自己找一大堆的理由说话。这个产品这里你好，我是真的喜欢他，不是这个明星代言，我也喜欢他。这就是我们的喜爱原则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:06",
      "text": "很可怕的是喜爱原则一旦生效，他就独立存在了。也就是说即使未来你不再喜欢这个明星，你仍然可能继续喜欢这个产品。即使一开始的时候你对它的喜爱就是爱屋及乌而已。不是因为这个产品本身，因为喜欢一个人就觉得他卖的东西特别好，就觉得自己是真心的喜欢这些东西，而不是因为这个人。这个现象我们应该很熟了我把它叫做喜爱直销的直销。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:33",
      "text": "大家都知道，就是一个人卖直接卖产品给你。早期的这种模式采用的就是家庭聚会，通常是社区里面最受人欢迎的家庭主妇在自己家里面，然后举办一个很温馨的，做了很多cookie这些东西的聚会，邀请其他的家庭主妇参加。这个聚会的主题其实很清楚，大家去的时候就知道就是卖货组织者就会讲述说这个产品有多好用，这个产品是干啥的，然后大家就会争相购买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:01",
      "text": "这里面当然也会有碍于情面的才能买的部分。但是如果只是碍于情面的话，这个模式是不会如此的火爆，卖的也不会如此金额之高。而且它也不可能长期持续，因为你很快大家就不会想要参加这种聚会了。你拿这个社交压力来逼？碍于面子我也只会买一点点，我也不会买很多。但通常在这种聚会中，大家就会买的非常的火爆，非常的高兴，然后真心的觉得自己喜欢这些产品。在事后的采访中、调研中，大家也会觉得说不是因为他推销，我当然也很喜欢这个家庭主妇，但是这些产品本身是真的好，我是因为自己特别需要，特别喜欢我才买的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:39",
      "text": "像安利、特百惠，特百惠是一个专门卖那种塑料食品盒的，就像乐扣乐扣的那种盒一样，都是靠这个方式大赚特赚，这就是喜爱原则的一个非常明显的体现。这个家庭聚会模式好用到什么程度呢？在2003年的时候，特百惠他结束了跟target，target就是美国一个巨大的大超市跟target的合作，为什么呢？因为他们的产品在target这个超市里边卖的特别好。这听起来很奇怪是吧？如果你在超市卖的这么好，你为什么反而还要结束跟超市的合作呢？那就是因为在超市卖的特别好的时候，他就会冲击到家庭聚会的这种销售模式。在超市买过的人是不是就不会想要去参加这种家庭聚会？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:24",
      "text": "可是家庭聚会基于喜爱原则上的直销效果，比在超市根据质量来选择这个产品要好太多了。所以我不能够让超市来冲击到我的家庭聚会原则。因此特百惠宁可把超市这个渠道完全关闭，也不愿意让它影响到我的喜爱原则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:42",
      "text": "还有一个证据是2020年cov出现之后，特百惠公司的股价就大幅的下跌，比2019年同期跌了90%这么多。因为口语期间我们就是不可能办这种家庭聚会了吗？这不也说明了公司的销售是完全依赖于喜爱银直销的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:59",
      "text": "那如果说家庭聚会版本是喜爱直销1.0，2.0版本，就不光光是在聚会中了，他可能是自己走出门去向自己的亲戚朋友们兜售。比如说00年左右非常分明的雅芳和玫凯琳这两个化妆品品牌，很多人可能都没有听过了哈那时候真的非常的分明。谁没有几个全职或兼职卖这些产品的大学同学，或者是同事，或者是朋友啊，曾经也是卖的极其成功的。他们就不是聚会，而是向自己的朋友兜售。这也不仅仅是因为大家抹不下来脸来拒绝，在这之上就是有对朋友的喜爱，社交的温情、安全感、互动感等等，导致对于朋友兜售的这些产品本身也产生了喜爱。就是朋友既然都说了，第一我相信他，第二其实我就会自然而然屋及乌就会觉得这个产品挺好的，我自己也挺想用。如果不是朋友来卖，而是直接放在柜台里卖，很多人可能是完全不感兴趣的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:56",
      "text": "时间再往后推移，喜爱直销又一次升级到3.0，这个时候就来到了我们的微商时代，私域时代了。作为一个我自己觉得我还是挺理性的消费者，也是踩过很多微商的坑的。比如我就会下意识的觉得朋友啊这个时候其实都不是真朋友了。只是微信上微信通讯录里的人，就都不太熟的人，他在朋友圈卖的睡衣质量就是更好，价格就是更实惠。我就是更喜欢我就觉得这个睡衣特别好。其实你拿出去一比价一搜，根本他就是卖的很贵。更可怕的是你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:30",
      "text": "3.0的这个阶段，这个效应不仅仅是限于真的朋友，甚至都不仅仅限于不太熟的朋友，连陌生人我觉得都沾了喜爱直销的光。因为朋友圈这个东西当时大确实就是大多数朋友发的日常。所以微商或者私域在那个年代就是有一种你是我的朋友，我喜爱你我天然的爱屋及乌的那种效果。但现在可能这种效果就已经不太存在了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:58",
      "text": "前面说的从1.0到3.0其实都是直销。在营销上也就是各种推广手段上，其实也是有很多喜爱原则的体现的。比如说转发朋友圈来获取啥，就是这种病毒式营销，或者是你说帮我砍一刀，请朋友来怎么样，或者就是简单的介绍朋友来买，然后自己拿佣金等等。其实背后都有喜爱原则的体现，对吧？你看这么多的花招，请问大家你中过几个呢？可能有些人听到这里会觉得说，这种模式还是比较容易看穿的，最多就是上一两次当慢慢的到后面其实也就OK，就不无伤大雅。实际上喜爱原则这个硬控技能极其强大，它所施展的地方可不仅仅是朋友圈，也不仅仅是直销或者营销。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:47",
      "text": "以下五个因素都是喜爱原则在偷偷发挥作用的地方。我自己是觉得这五个地方才是喜爱原则最应该引起我们警惕的地方了。我们分别来看一下这五个因素。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:59",
      "text": "第一个喜爱因素就是颜值，这个大家不惊讶吧？爱美之心人皆有之，这是进化留给我们的一种本能。但是我们在这里的重点不是爱美本身，而是你喜爱这个颜值之后所产生的硬控效应。就是你给美踱上了一层光环，你喜欢爱慕美本身和你认为这个美上有着一些根本就不存在的光环，那可是两回事。可是有很多研究表明，我们会自动给高颜值的人添加一些额外的优势。比如说就是觉得他们特别有才华，他们特别的诚实，特别聪明、特别值得信赖，甚至特别有领导力特别能成事儿等等，列夫托尔塞都曾经说过，美即是善，这一错觉是如此根深蒂固，真叫人难以置信。而我们在对一个人的品格、能力做出这些判断的时候，根本就没有意识到其实是颜值在其中发挥了作用，这种颜值的光环效应带来的额外好处是全方位的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:00",
      "text": "比如说在职业上，一份研究就表明长得好看的人平均薪水比没有那么好看的人要高百分之12至14。另外在寻求帮助上，也是有研究表明说好看的人更容易获得帮助，也更容易让人赞同自己。还有从小你在很小的时候，好看的人就会获得更多的宽容。比如说老师就会不自觉的对好看的孩子更加的宽容。怪不得有个词叫适量行凶。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:26",
      "text": "颜值就是一种极其强大的硬控技能，可是大家一定要记住哈他带来的这些光环效应，就硬控你觉得他诚实、有能力、有领导力、聪等等这些东西都是不真实存在的。如果我们被硬控了之后，就盲目相信好看的人，自然就是更善良更聪明，就会造成一些本来应该能够避免的损失，比如说你因为对方好看，你就轻易的相信了骗局，尤其是在感情上对吧，就遇到了渣男渣女。比如说你被人家吊着做舔狗做备胎，再比如说因为颜值而给了一些人他们根本就不胜任的工作，最后搞得一团糟。就是我们在这个上面吃的亏还不够吗？这种对颜值的特别优待会造成严重的社会资源分配不均。请注意，我们这里说的这个特别优待，并不是说我心甘情愿的为美的东西多支付一些价值。不是的，是我们前面说的硬颜值对你产生的硬控效能。你不知不觉的以为有颜值的人就产生了那些额外的优势，在这种优势上给予他们的额外的资源，这个部分才是非常不公平的，是它会加剧社会的不公，加剧阶层分化，使得普通人进一步失去努力的动力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:38",
      "text": "你说如果一个社会不是以人的真正的价值，而不是以人的品格实际的能力或者成就来衡量一个人，而是以貌取人，甚至都不是以貌取人。而是你有了貌，我就认为你貌只是其中的一个，只是A但是你有了帽，我就觉得你有BCDEF。如果是这样子的话，这个社会就会滋生出各种各样的其他的歧视。比如说种族视地域歧视、性别歧视、年龄歧视、财富歧视等等。毕竟你说你可以用颜值来歧视的话，我为什么就不能用其他的东西来歧视呢？在一个充满歧视的社会，一个人才不能得到充分利用的这个社会，自卑跟焦虑，压力和抑郁就会明白吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:18",
      "text": "社会和谐，人与人之间的信任，也会因为以貌取人造成的分裂和对立遭到进一步的破坏，是吧？而且这些颜值带来的不存在的光环效应，还会催生各种霸凌，所以这些对社会的破坏力是非常大的那即使你是一个自己本身能吃到颜值红利的人我觉得也不应该鼓励和纵容颜值光环。就是大家要区分，大家因为你美本身喜欢你，给你一些额外的好处，我觉得OK的。但是不能因为美之外，还觉得你有一些你不存在的东西，而额外的给你这个光环。即使你是受益者，但是在遭到这种硬控破坏的这个社会中，你会无形中付出更加巨大的代价。他比你所得到的个人身上的这个颜值红利会更大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:07",
      "text": "这就是为什么老祖宗们早就已经告诫过我们不要以貌取人。以貌取人的危害是非常大的对人是很不公平的那你对别人不公平，或者是纵容别人去做不公平的事情，你就创造了一个不公平的环境，你自己最后也就会被不公平的对待。我真的很遗憾这些年看到随着追星文化中有一些非常不好的那一面日渐兴盛，顺便说一句，追星文化这个东西也是消费主义煽动的，在这个不好的一面越来越兴盛的过程中，颜值及正义的声量就越来越大了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:41",
      "text": "我小的时候是被大人们耳提面命，不可以以貌取人的。以貌取人的人都会遭到别人的鄙视和阻止，遭到群体的社交的惩罚。但是现在就会看到很多人高喊着颜值即正义啊，她那么美，她做什么都可以，丝毫不觉得这有任何问题。我觉得社会越来越越缺失不要以貌取人这条道德准则，是一个很严重的问题。就是我真的希望大家还是认识到他的严重性，从自身做起，聚少成多，去批评这种风气，阻止他的进一步蔓延。Be the change we wanna see.",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:15",
      "text": "就是成为我们想要看见的那种变化，自己本身就去做这样的事情。更具体的说是这三点。第一点是希望能够把追星跟生活做出清晰的切割。追星的时候尽管可以舔屏都没有问题。你心中给你喜欢的哥哥姐姐，你给他加多少光环都OK。但是不要蔓延到现实生活中来。在生活中我们还是要去关注一个人真正的品格、能力成就。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:44",
      "text": "第二点是一定要区分爱美之心和以貌取人，这两者之间是有区别的。喜欢以貌取人的人总是扭曲这个逻辑，老是用这个东西来给自己借口，说爱美之心人皆有之。是的，我们可以大大方方的去爱美，大大方方的追求美，甚至愿意为了美付出额外的价值。这就是为什么艺术设计这些东西存在的理由，对吧？但是我们不能因此产生歧视。以貌取人的意思是你有貌你就行，你没有貌你就不行，是不是这个叫以貌取人。所以我们一定要区分爱美之心人皆有之和以貌取人。我们理直气壮大大方方的去爱美，但同时我们不能用美来造成一种歧视的风气。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:29",
      "text": "第三点是我们一定要记住，美就是美本身，不要跟他那些额外的不存在的光环所相连。并不存在美即是善，美即是能力智力优越的证据。很多时候因为美的人从小得到了太多的红利，反而是反过来的。当然不是说每一个美人都不对，但是如果作为一个群体，美人这个群体更大的概率是更加任性，更加被纵容长大的。只要记住这三点，我觉得这种有毒的风气就能够得到一定程度的遏制。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:01",
      "text": "顺便说一下，当下这个社会风气相当以貌取人这件事情真的已经造成了很大的焦虑了。大家一定要意识到，有很大的焦虑都是来自于这个风气，并不光光是来自于经济，或者是来自于就业环境。你包括你说这个颜值焦虑、身材焦虑，是不是都是因为这个社会太过于以貌取人了？应对的方法不是指望这个社会自己先去改变，而是自己要先转变成一个不以貌取人的人。就是自己要先树立一个非常清晰的信念，美就是美而已，美不存在那些额外的莫须有的光环。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:37",
      "text": "我知道很多人会说我自己是可以这么认为，但是你说整个社会这么强大，我一个人这么渺小，我怎么去对抗整个社会。我因为这个社会就是存在容貌歧视、身材歧视，所以我这个就是跟我的价值观不符才焦虑的吗？因为我没有办法对抗这个社会，并不是这样子的，我觉得顺序是反了。你焦虑不是因为你没有办法改变社会，你焦虑是因为你根本就没有对抗。你觉得你只有顺应社会这一条路，没有一个强烈的自己心中的一个强烈的对错观。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:10",
      "text": "如果你树立起一个强烈的对错观，非常清晰坚定的相信以貌取人就是不对。我这颗北极星就是擦的特别亮，你自己也不会这么做。至少在你力所能及的范围之内，你是进行了一点小小的对抗的。然后你相信既然你能这么做，世界上一定有别人也在这么做。我们就是在一点一滴的改变这个社会，你就有了对抗的勇气，你就不会这么焦虑了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:33",
      "text": "确实靠我们个人的力量是没有办法完全消除社会中的这些不良风气的，但是你就不会这么的无助，你不会觉得这股力量难过，就是席卷过来，淹没了你。而你行之礼单弱小无助，没有根本就没有办法去反抗。如果你是这么想，你就会觉得所有人都这么想。但是如果你能够站起来，在你自己站的那个地方保住一封信，那么你会觉得别人也是这样，那么这个世界就充满希望，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:05",
      "text": "喜爱原则这个硬控技能发挥的第二个因素是相似性。我们就是喜爱跟我们自己相似的人。你不管相似之处是什么，只要喜爱我们就会被这种喜爱硬控。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:18",
      "text": "我们之前的节目中就讲过人喜欢跟自己名字相似的人。比如说同姓就是姓名的姓，同性情侣结婚的概率比姓不同的情侣结婚的概率明显要高很多。而且我们前面也讲过，基于这个喜爱的硬控效应，政府就开始给飓风这些大灾难起一些非常常见的名字。比如说Katrina，然后就获得更多的观众。因为我们的身边有很多的Katrina，Katrina是一个很常见的名字。一旦名字跟我相似，或者跟我身边的朋友相似，我们就会更加想要跟踪和关注这些重要的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:53",
      "text": "除了名字之外，我们还会喜欢跟我们衣品类似、审美类似、兴趣类似、背景类似等等等，甚至出生地？老乡，甚至是星座，甚至是METI，总之就是任何相似性都能够让我们产生喜爱。而且这种对相似性的喜爱在九个月大的婴儿身上就有了。他们会更喜欢跟自己一样爱吃饼干的木偶，而不是不吃饼干的木偶。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:17",
      "text": "这种由相似性所造成的喜爱硬控，也就是说你根本就察觉不到自己喜爱别人是因为相似。你以为你喜爱别人是因为别的什么更合理的理由，这是一件非常危险的事情。因为相似性是真的非常容易伪造的。你说我们前面说的颜值硬控虽然效果也很强，可是颜值伪造起来毕竟是很难的，成本是很高的，有时候甚至是没有办法伪造的。但相似性的伪造，那可就比颜值要容易太多了，而且能下手的地方非常多。因为我们就是无论什么相似性，我们都喜爱，他可以故意穿着品味跟你相似，可以假装在谈话中拥有跟你同样的兴趣爱好，甚至只是开始使用你的说话风格，喜用你喜欢的语气词都可以在我们为什么会受骗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:05",
      "text": "那一期我们就讲过，骗子在一开始的时候会非常留心观察关于猎物的各种细节，而我们普通人就作为猎物就不会这么留意对方身上的细节。普通人会觉得说，我们就是见了一次面，见不到多少细节。你要是问我说他今天怎么怎么这些东西我都不知道。所以普通人会默认对方也一样，对自己是不太了解的。我们虽然见了一次面，那我们毕竟总体来说还是陌生人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:30",
      "text": "实际上如果你留心观察的话，大家可以自己试一试。下次你跟一个人一个陌生人交谈的时候，只要你留心，你就会观察到很多很多你以前注意不到的细节。因为其实很多人真的会不经意透露非常多关于自己的信息，你的家乡是哪里，你最近工作上碰到开心和不开心的事情，你喜欢什么，你喜欢用的这个语气词，你的性格等等，其实非常容易透露。所以但凡大家只要开始留意，都能够得到非常多的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:01",
      "text": "也就是说在这些前期的接触中，你以为跟对方不熟，你不了解对方，对方也不了解你。实际上骗子已经默默的得到了非常多的信息了。这个时候骗子就会进行到下一步，就是根据他所了解到的这些信息，表现出对你非常的了解，不经意的透露出跟很多跟你的相似之处。这个时候你就会觉得说，天哪，我们都没有约好，他都没有这么了解我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:27",
      "text": "他居然就冥冥之中他居然跟我喜欢一样的东西，他居然跟我说一样的话，读一样的书，看一样的电影，他居然跟我产生一样的共鸣。我觉得会碰到没有血缘关系的兄弟，没有血缘关系的姐妹，前世的情人，今生的灵魂伴侣，the one就是生命中的那个命定的人。真的就是在感情中，渣男渣女特别擅长这一招，因为他们对于假装相似性来获取你喜爱这种事情，心中会更少产生愧疚感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:55",
      "text": "那我们要怎么应对呢？其实我觉得就是加上一道安检就可以了。就是你看着突然之间灵魂伴侣出现了，莫名其妙特别投缘，特别相似的人，对你你一定要想一想他对你是不是有所图。感情上追求你也是一种有所图。我们不是说当他对你有所图的时候，这个人跟你的投缘就一定是假的。而是说当你发现有所图的时候，我们就应该谨慎的等待一段时间。因为伪装相似性一会儿是很容易的，但是一直伪装下去确实还是难的，总会露出一些马脚，对吧？我们就是不要太快的把真心交出去，不要因为遇到一个非常投缘的灵魂伴侣，就过于欣喜狂喜，一下子就把真心交出去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:37",
      "text": "我自己以前就是吃过这个亏，就是追求我的时候装出跟我有共同的理想，共同的情怀。因为我多少是有点理想主义的，大家能听得出来吧。然后平时理想主义者经常被现实教育的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:50",
      "text": "那好不容易你遇到一个跟自己一样这么理想主义的，这么有共鸣的，我说什么他似乎都跟我一样。我那时候就特别感动，当时我的一些规闺蜜们都感到非常的迷惑，那一边看到我已经一头扎进去，喜欢的不得了了。对这个人另外一边他们就没有办法理解，说为什么是他呢？为什么这个人会让你喜欢成这样？然后我当时还跟他们解释说，就是说不出来，就是遇到他的感觉是一种，母星终于派人来接我了，就是我在这个星球上生活了这么久，我以为我自己是地球人，直到他的出现的时候，我才发现我们都是另外一个星球上的人。就是这种感觉让我太快的给出了真心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:31",
      "text": "等到恋爱以后越来越发现他其实根本就不是这种人的时候，那个时候再要去会见斩情丝，代价就已经太大了。所以用我的血泪的教训提醒大家，就是我们要加一道安检。在碰到这种情况的时候，不是说就马上要怀疑他，而是说我们稍微谨慎一点，等一段时间看看看他是不是一直这样，然后我们再决定要不要继续加深关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:54",
      "text": "从另一面说，因为相似性非常容易营造，我们也是可以正面积极的使用这个硬控技能的。比如说老师们就可以穿的跟学生相似一点，或者说经常使用学生常用的一些语言，或者假装不经意地透露出跟学生们有一些相同的兴趣。你知道学生如果喜欢自己的老师就会被硬控，然后就会更加认真的上你的课，听你的话，这不是很好吗？再比如说我们跟陌生人破冰的时候，如果我们能找到相似性，突然之间我喜欢上了你，你喜欢上了我。虽然是一种淡淡的喜欢，但是也可以迅速的拉近关系，当然我们这个互相沟通是要真诚，可是我们可以上来就留心一下。如果我们不知道对方说什么，我们就要留心一下，找到我们相似之处，找到那个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:38",
      "text": "还有就是在处理冲突，想要结束分化对立的时候，我们也可以留意相似之处，而不是不同之处。比如说我们可以忽略肤色的不同、国籍的不同、性别的不同，认识到同样是人，我们彼此相似之处是远远大过于不同的。像是在女性主义的话题上，我们也更应该就事论事，不要说女的就是怎么样，难就是怎么样，而是应该说我们都对这样的恶劣行为感到不耻，我们都应该反对这种有毒的风气，性别不重要，无论你是男是女，其实我们都应该有同样的道德准则，都应该有同样的北极星，是吧？如果我们在处理冲突，处理对立的时候，都能够多留意相似，多提醒相似之处，我们就能够拥有一个更平和更美好的世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:25",
      "text": "第三种喜爱硬控的因素是赞美。当我们说到赞美的时候，大脑中的奖励区域就会像圣诞树一样亮起来。这个区域在我们吃巧克力或者是赢得比赛的时候，同样也会亮起来。所以赞美对我们是一个很强大的硬控。你一旦赞美我，我就开始喜欢你，然后我就被你硬控了。而且这个赞美不一定要来自人类，哪怕是电子设备赞美，我们同样的脑区还是会亮。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:52",
      "text": "在一项实验中，如果计算机对程序员说，你有一项罕见的能力，能够按照逻辑方式构建数据，那个程序员就会特别喜欢这个计算机，很有意思吧。而且这个赞美根本都不需要准确。大家有没有注意到前面计算机所说的赞美，他对程序员说你有一个罕见的能力，能够按照逻辑来构建数据。这个实际上是程序员必须要具备的能力，是吧？不是真的那么罕见，但是不重要，至少这个程序员是真的拥有这个能力。至于他是不是罕见，不准确没有关系。程序员还是很高兴，还是会喜欢这个计算机，还是会被赞美印空。所以拍马屁跟粪成是有用的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:32",
      "text": "不过我觉得大家不用太担心这一条，因为人对于真诚不真诚这事儿是非常敏感的，你虚伪的赞美很容易被识破。虽然奉承拍马屁，前面说过的赞美如果不准确，如果夸张仍然是有用的。但是他不能够拍的太过分，他也不能够完全无中生有，他必须要基于某些真正存在的东西。一旦你太过分了，就非常容易被识别，一旦被识别了，就非常容易引起反感。因为你知道这么夸张的赞美是试图操控自己，就是人们都从经验中能够感受到喜爱原则的这个硬控的效果。夸孩子夸的太过分也是同样的道理，你很容易被孩子识破，你一旦被他识破了，你这个夸赞就毫无效用，孩子还会觉得说有事吗？所以我觉得赞美这一条，相对于前面的颜值和相似性来说，它的伤害性并没有那么的大。反而是可以反过来好好的从积极的一面去利用它的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:28",
      "text": "我们想要去利用赞美的硬控技能，一个方法就是尽量培养自己真心赞美他人的习惯。这种爱要说出口，欣赏要说出口，对方让你高兴也要说出口，就是一切真诚的赞美都能够硬控对方，这个硬控是积极的。好的，并不是利用对方，是拉近你们之间的距离，让你们之间的彼此互相喜爱升级，这不是利用，这是双赢，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:51",
      "text": "注意这里的真心指的是你真正的感受，是主观的感受，不是真实或者是客观。不是说你不是要我真心吗？我真心就是夸不出来。听到这种话我经常就是气不打一处来，这就是完全是一个借口。你真心是一种主观的感受，我真心觉得那就是我真心觉得我才不在乎别人怎么看。如果你没有办法真心说出赞美我的话，那就说明你的社交技能需要提炼，说明你是一个非常冷漠，人情世故不太懂的，你需要去好好的学习，去赞美别人的这么一个人。这是你的问题，是你的技能不够的问题，不是我的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:32",
      "text": "所以真的就是不会夸就不要偷懒，夸人是可以练习的，从小小的地方开始。不过因为夸赞必须是真心的，所以其实也不是那么的唾手可得。所以大家更应该在找到夸的，就随机出现了一个可夸的点。找到了可夸的点的时候，就是要好好的利用它。比如说朋友今天穿了一身好看的衣服，或者今天看起来精神气色很不错，或者说他讲出了一个独特的观点，大家真的就是要珍惜这个会夸起来，你知道吗？因为下一个可夸的真心的点什么时候出现就是不可控的了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:05",
      "text": "在纵横四海或者是我个人账号的评论区，我其实真的经常看到一些真心的夸赞。有人分享了自己不断治愈自己的原生家庭昌盛的故事，你就会一定看到有人在下面话说姐妹你真棒，你真厉害。你愿意把这个故事分享出来，你真的很让人感动。有人在评论区说，我听了播客之后，潜移默化的发生了一些奇怪的改变等等等等。就有人在下面说，你的行动力好强。就是当我看到评论区虽然不是夸我，但是看到评论区这种互夸的留言的时候，我总是觉得有时候觉得整个鸡皮疙瘩都起来了。就是看着心情特别好，特别感动，夸夸真是点亮一天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:44",
      "text": "第四个硬控技能显要因素是熟悉度，就是大多数数的时候我们是喜欢我们熟悉的人或者事物的。因为熟悉是安全的，熟悉的东西里边就基本上不会有什么意外跳出来要吃我们，要打我们，对吧？所以对熟悉度的喜爱也是一种生存本能。一个实验中就是让人拍一张自己的照片，做出两个版本，一个是真实的样子，一个是镜像的样子。也就是说左右脸互换，那你会更喜欢镜像的那一张，因为这是你自己经常看到你自己的样子。可是你的朋友们却会更喜欢真实的那一张，因为那是他们经常看到你的样子。所以其实每个人都是更喜欢自己更为熟悉的那一张照片的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:25",
      "text": "这种熟悉度的本能甚至都可以不用进你的意识层面。比如你眼前非常快速的闪过一些面孔，闪过的速度如此之快，以至于你根本不可能真的看清楚这些面孔。但是一个面孔闪现的次数越多，在后来真正的接触中，实验对象就越是倾向于真的喜欢这个人。你看就是所有熟悉度的硬控效果是多么的显著。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:48",
      "text": "我觉得这就是为什么大众更喜欢可口可乐，为什么明星没有作品的时候要上综艺节目，要发照片营业，要不断的出现在我们面前，以及为什么我们总说红气养人。因为一个人正当红的时候，他出现的频率就非常高。观众见到他的频率越高就会越喜欢他，因为很熟悉他，我们可以反过来体会一下，就是有一些被封杀的明星，在他当红的时候，一定会有很多人觉得他特别迷人、特别好看、特别有才。但是如果他离开视线很久，再想起这个人，有的时候可能就会觉得他也不过如此。所以我觉得这种方法就是裤裆量一下，这个方法是可以识别出到底我是真心的喜欢他，还是因为熟悉度好感硬控我了我才喜欢他。比如我有真心喜欢的演员，我发现对他即使他很多年都没有作品，他也很少上综艺。但是到他终于有作品的时候，我仍然还会想起比如说五年前、十年前喜欢他的原因。我就觉得说演技真好哇，不愧我当初是喜欢他的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:53",
      "text": "但是对于另外一些当红的演员，可能我的感觉就是他出现在我面前非常频繁的时候，我就觉得他他真的好。可是他不出现一段时间我就把他忘了。不但如此，当他再次出现的时候，我可能还会产生一种怀疑说我以前好像觉得他特别好，可是为什么就在这个节目中他好像又不这么好了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:13",
      "text": "同样的方法也是可以用来检验自己是不是真的喜欢一个商品，不被消费主义牵着鼻子走是吧？很多时候一样东西只是因为天天被推在首页，看多了你就会觉得越来越好看，越来越喜欢。真买回家了以后又觉得怎么好像没有自己想象中的那么喜欢？所以我觉得真的是这个硬控技能太可怕了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:34",
      "text": "有时候我真的我经常会在首页上频繁的见到一样东西。我还记得我刚刚见到他这种东西的时候，我没有那么喜欢我可能见到他十次20次之后，我突然之间就喜欢的不得了了，然后我就买了。所以如果我们无法区分，我们就可以把这个产品放到购物车里或者是放到收藏夹里。你在这个产品上选择说以后请不要给我显示这个产品，不要再给我推送这类产品。这样子的话你就会有一段时间看不到它。但是你要想找到它的话，仍然可以在收藏夹或者是购物车里面找到吗？那如果说过了一段时间，你已经看不见他很久了，你再回到购物车中去看到它的时候，你仍然还是喜欢的话，那就说明你可能是真的喜欢这个商品。但是如果你再次回到购物车，比如说过了至少两周，然后你就觉得说好像我已经没有当初那么喜欢的时候，那可能就是商家利用熟悉度好感来硬控你了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:29",
      "text": "在熟悉度硬控上还要注意的一点就是说人们会倾向于越来越相信，除了喜爱之外，还会越来越相信熟悉的说法。这就是为什么说谎言说一百遍就变成了事实，那就是为什么我们一直一直鼓励大家一定要格物致知，多问几个why，这就是对抗谎言说100遍变成事实的方法。这就不会因为你很熟悉一个想法，你就开始自动播放了，你就根本不思考不分析，然后就直接接纳他了。一定要问问自己，这个说法是什么样的人提出来的，他对你有什么所图？他让你相信，但让人相信这个说法对他自己是不是有好处，他有什么背后的原因。跳出熟悉度好感，跳出这个硬控。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:12",
      "text": "每一次出现一个说法，不要因为说我老是看到这个说法在被说，我最想的是真的。每一次仍然要用自己的逻辑分析和价值观和北极星来衡量这个说法。问ask why？Five times.",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:24",
      "text": "为什么我应该这样做？为什么我应该相信他？为什么我觉得他有道理？为什么我觉得他跟我的价值观是相符的，然后我们再决定要不要采纳。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:32",
      "text": "在这件事情上北极星确实就很好用。当你有一颗非常亮，就几颗很亮的北极星的时候，有很多的这些因为熟悉度好感让你觉得似乎快要相信的时候，你突然之间会发现他跟你的北极星是不相符。这个时候就会把你从硬控中拯救出来，让你对他产生怀疑，让你对他开始问五个Y第五个喜爱原则的硬控因素就是关联，就是说大脑很容易在事物之间建立一种单一的关系。前面说过大脑是认知吝啬鬼，他一直在努力减少支出。有一个方法就是经常出现在一起的，他就给你绑定在一起，然后就自动播放。比如说A和B是独立存在的，但是如果他俩一直成对的出现，每次出现A就出现B每次出现B就出现A那AB就被强行关联了在一起。然后最后他们就合成了一样东西，在你的脑中你就被硬控了，你会觉得A就是BB就是A，这个就是广告经常使用的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:33",
      "text": "他总是把自己的产品跟那些美好的感觉关联在一起，让你一有这种感觉你就马上想到这个产品，一想到这个产品你就马上有这种感觉。比如说德芙巧克力，我们就是会关联那种甜甜的、浪漫的、唯美的感觉。就算我知道他这是一个硬控的招，可是没有办法，现在他就他俩在我脑中已经完全关联在一块了。我想到德芙巧克力，我就会想起那种恋爱的浪漫的粉红色色的泡泡。我有恋爱的浪漫的粉红色的泡泡的时候，有时候我就想要来一块德芙巧克力。这个营销是多么的成功。优乐美奶茶是不是也是一样呢？就是一种温暖的恋人，让自己心动的照顾自己，关心自己的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:15",
      "text": "在ready go上讲的百威的那个故事，开头也讲了百威广告曾经有多么的成功。百威不是一个百年老牌，就这种经典的质量好的，古早的酿造，它其实不太吸引年轻人。但是当时美国社会年轻人已经越来越成为啤酒的主要消费者了。所以百威后来推出专门针对年轻人的这一类广告，他就专门是用来创建百威和年轻人之间的关联的。比如他非常有名的我在的那个广告，就是what's up念念久了就是这些广这一系列广告出了很多，全部都是一堆年轻人在里面，非常无厘头的。我操，我我我很洗脑是吧？就是我还在有这个旋律就停留在脑子里，这种无厘头反而非常符合年轻人的精神状态。这种话也不说清楚，也很符合年轻人的精神状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:06",
      "text": "当他不断的跟年轻人放在一起的时候，百威就开始跟年轻人关联在一起了。百威赞助了非常多的体育比赛，有比赛的地方就有百威的露出。当年也是百威想把自己哥比赛观看比赛连在一起以后，一看体育比赛你就想起要喝百威，一喝百威你可能就想起体育比赛带给你的那种兴奋劲儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:26",
      "text": "但这个广告系列也是非常的成功同样的道理，在车展上为什么总是请很多美女模特呢？就是想让人家把车跟美女关联在一起。买车的人当然会拒绝承认了，说买车的事受到美女关联的影响，但实际上它就是受到了美女观念的影响。当我买到车的时候，我就想起了美女。当我看到美女的时候，有时候我也能够想到豪车这两个东西。就是买车就想好像让我有一种拥有美女的那种美好的感觉，这也是非常成功的策略。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:57",
      "text": "甚至其实有时候这些关联是漏洞出了，但只要他们不断的一起出现，我们还是会被硬控。比如现在所谓的天然大行其道？各种商品都想把自己跟天然成分天然联系起来，有一个染发剂就宣传自己说能天然的改变你的发色。大家能不能听出这里面的荒谬，我都已经染发了，改变你的发色，这还能天然到哪儿去呢？可是这种关联如果你说多了，对吧？谎言说一百遍就变成了真相，你就是一天到晚的听到说他就是天然的改变你的发色，然后你以后每次看到这种染色剂的时候，你就会浮现出天然这个关联的硬控效果是不是也很强？",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:37",
      "text": "在关联这一条上有一个特别不容易被察觉的关联是实物。因为吃的东西总体来说会让我们感受到温暖、安全、快乐、满足，任何跟食物关联在一起的东西就特别招人喜爱。白宫就一直有一个传统，靠一顿美餐来拉到摇摆不定议员的选票。不要以为这只是求人办事，所以我请你吃顿饭。已经有研究表明，人在美食面前会做出跟平常截然不同的决定。不是因为碍于人情，就是当时我把这个决定，你说的这个请求，这个决定跟美食关联起来了。于是我心情更好，于是我就更容易喜欢你，答应你平时绝对不会同意的事情。吃饭的时候莫名其妙就同意了，你说怪不得我们是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:21",
      "text": "请人帮忙的时候总会下意识说我请你吃饭。我有有一些人请我帮忙的时候都不肯说是什么事情，非要说我出来吃饭细聊。我以前一直觉得很困惑，我很想说这有区别吗？你现在跟我说和吃饭的时候跟我说，对我来说就我考虑的都是一样的。现在我知道了不一样，吃饭的时候我可能更容易答应他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:46",
      "text": "当然负面的关联也是一样存在的，比如说人们就是会讨厌演坏人的演员。有时候你知道演坏人演的太好，演的太入木三分，即使我们理性上都知道这跟演员无关，但看到演员还是忍不住要产生这种关联的感受。所以你看现在演坏人的演员就很聪明，在大家恨坏人恨得咬牙切齿的时候，这个演员就会跳出来说求求饶，求放过。这个时候大家就会一下子打破这种下意识的关联，就是从硬控状态中出来了，会意识到说演员是演员，角色是角色，我们都不愿意做那个传递坏消息的人。其实也是因为这样，因为人会天然的把好消息跟坏消息都跟传递人联系在一起。像是连气象预报员都会受到这个影响，很多人真的会把坏天气怪罪在气象预报员身上，有时候很极端的时候还要打他来，所以气象预报员也是一项危险的职业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:41",
      "text": "还有一种关联也很有意思。就是把自己跟别人的成就关联在一起。比如谈起比赛的胜利，说的好像球队是自己的一样。或者说我们经常碰到那种吹嘘自己有一个多么成功的朋友啊，自己认识某某某人，这些其实都是关联，而且还真的经常能起效。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:02",
      "text": "虽然我以前听的时候，我经常觉得说你跟我说这些干嘛呢？不是跟你都没有关系吗？这就说明我没有被关联效果硬控。可是大家能观察到被关联效果硬控的人也很多，听的人即使明明都知道这跟吹嘘的人本人没有关系，又不是这个人本人的成就，本人的名声。但是他如果说的很多，我们就会逐渐的把他人的成就和名声跟他关联在一起，默默的对他也会产生好感，而这种好感我们可能自己还是察觉不到，还会为这种好感找别的理由。一旦我们知道这是关联效应的硬控，那我们就不会这么轻易的被晃点了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:38",
      "text": "好，以上就是五条喜爱原则下的硬控技能，颜值相似性、赞美熟悉度和关联。那我们应该如何防范呢？其实听到现在大家已经知道喜爱原则的问题，关键就是我们其实是可以喜欢A也可以甘愿为A多付出一些东西的。但他就是会被硬控成除了A之外，我们就喜欢一些莫须有的BCDEF，这个才是喜爱原则硬控的问题，对吧？所以我们解决的办法就是保持初心，我们出发的时候就是想要A最后也只想要ABCDEF是不存在的，是被硬控出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:18",
      "text": "比如说在被颜值硬控的时候，我们要提醒自己，我喜欢的就是颜值，不代表这个人拥有其他的特质。比如说诚实、善良、有能力，这些都需要他再去自己证明。比如说在被相似性硬控的时候，我们要提醒自己相似性不是那么重要，还是要考察这个人的人品，我喜欢的是人品和能力，是不是不是喜欢相似性。所以我的初心就是我就要找一个人品好能力好的人保持初心。同样的当被赞美、被熟悉度、被关联硬控的时候，我们总是要想一想自己想要的是什么什么才是最重要的。这个时候我们就能够从这个硬控效果中拖出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:57",
      "text": "这一条真的跟对抗消费主义特别相关。因为消费主义主要就是通过让你产生喜爱的感觉，推动你的购买的。他不是，他不需要你喜欢这个产品，他只要让你产生一种喜爱的感觉就可以了，这个硬控就开始生效了。你就只要说我产生了这种感觉，我是喜欢的，那么你就会给这个产品自己想象出一些这个产品可能莫须有的东西上来。比如说你喜爱的其实是模特带给你的那种感觉，就是产品图片带给你的那种感觉，那种灵动、自然舒展，快乐的感觉，美的感觉，或者是很多生活氛围感的那些感觉。小红书上有很多东西也是一样，你感受到的那种氛围，你喜欢的是这种感觉，你喜欢的是这种生活，然后你就被硬控去喜欢这个商品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:48",
      "text": "再比如说我喜欢自由肆意？这种我掌控我有能力，我被人尊重，我有深度的这种豪华的感觉，你就会被硬控去喜欢豪车，喜欢奢侈品。这个时候我们只要记住初心是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:04",
      "text": "买衣服的初心或者是我买一样商品的初心，是为了穿在自己身上好看，是我在我生活中真正会给我带来快乐。奢侈品、豪车到底在自己的生活中是不是会给我带来快乐？我是不是真的需要？只要但凡我们老是问自己，我的初心是什么？然后我就会把这个产品和这些东西给打开，我就会说我是很喜欢它营造的这个感觉。如果我确信在生活中我也能够复刻这种感觉，我就可以买。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:33",
      "text": "比如说香薰产品，如果我确信我回家也一样能够一模一样的营造出那种氛围，我就可以买。否则的话我就不应该买，因为我想要的是那个东西。所以这个就是我们记住保持初心，就是我们对抗消费主义的一个很重要的方法了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:50",
      "text": "之前在监狱的那一期我有讲过说我们健身房就是第八区健身工作室，收集了很多的励志的话，写在门口那块大玻璃板上。然后其中有一条叫做four seven times get up a就是说我跌倒了七次，我也要第八次，我还是要给爬起来，呼应我们第八区的名字。在上一期节目中解释，我们这里就不多说了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:09",
      "text": "其实还有一条是我自己本人非常喜欢的一条，叫做remember why you started，或者叫think about why you started，就是说想想你为什么开始，这一条对我自己是很好用的。在我想要停止锻炼的时候，想要偷懒的时候，想要坚持不下去的时候，我就问自己，当初我为什么要开始健身呢？为了健康，那这个目的变了吗？没有变，那这个目的实现了吗？还没有，那你只能继续健身，是不是？这个对我就很有用，我觉得这一条也是可以拿来对抗喜爱硬控的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:41",
      "text": "记住你最初想要的是什么来着？Remember why you started就出发的时候，那个初心是啥来着？一定要记住它，我们就不会被别的喜爱的东西硬控，明明喜欢的是A最后却被硬扣买了B了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:55",
      "text": "好，我们来小总结一下，喜爱原则就是爱屋及乌。我们真正喜爱并愿意为之付出代价的是前一个屋，一定要记住，后面那个屋是不是我想要的，甚至是不是真的存在。比如说在颜值硬控中，那些想象出来的雾到底是不是真的存在，都要单独验证，而不能被硬控就爱屋及乌自动运行起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:19",
      "text": "接下来我们要讲第三个硬控技能，叫做社会认同。什么是社会认同呢？就是在判断何为正确时候，我们通常会看看大多数人是怎么做的。在我们进化中大多数的时候，大多数人在做的事情的确就是应该做的事情。所以我们就演化出了一个偷懒自动化的回路，就是大多数人在座的大多数人说好的他就是好。那我们自己在里边就没有做出思考和判断了。跟前面那个爱屋及乌很自动化运行一样。在这里大多数人做什么我就做什么，也是一个一键播放的自动化运行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:53",
      "text": "比如说有一个非常好用的营销策略，叫做最受欢迎。麦当劳推麦旋风的时候，麦旋风就是麦当劳那个冰淇淋甜点，上面有很多很多撒了一些料。然后只要服务员说来份甜点怎么样，麦旋风是最受欢迎的那这个时候麦旋风的销量就能够增加百分之百55。顾客点了麦旋风之后，服务员接着说某某口味的配料就洒在上面，那些东西顾客是最喜欢的。那么顾客购买额外配料的这个额度还会再提升48%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:24",
      "text": "哪怕刚进走进麦当劳小的点单的时候，你可能并不想要吃甜点，并不想要麦旋风，也不想要在麦旋风上面撒那些料。但是一说起最受欢迎四个字，就像被点了穴一样，自动就开始购买了。这种最受欢迎策略使用面非常广大家买买买的时候肯定都看到过，什么本店最受欢迎商品，什么长宁区烧烤第三名，啥第几名，拼多多上有非常细的类目，甚至什么木筷子第一名，什花梨木筷子第一名，他为什么要把这个赛道分的这么细？这些排名其实就是在传递最受欢迎信号，在制造出你尽可能多的最受欢迎信号。一旦我们被这个信号击中，我们就会被硬控，不知不觉买下这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:09",
      "text": "看拼多多是多么了解影响力的这些原则，另一个很常见的社会认同营销策略就是排队营销或者是点好评营销。把这招玩的最溜的就是苹果公司了？苹果公司已经有一些分公司，就是承认说当初在门口排队的人都是雇来的了，他就把这一招用得如此炉火纯青，导致现在雇人排队变成了很多商家都会用的硬控技能。是不是看到人在排队，我就忍不住想要去排一排，我都不知道他在排什么，我就是忍不住要排一排。这个就是人多，只要别人在做什么，我觉得那就一定对我就被硬控了，不知不觉我就排上去了，看多好用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:48",
      "text": "好评也是一样，你看到人家的好评多，即使你觉得这个好评也不一定是真的，但是你还是会不知不觉的觉得说这么多人好评，他应该是个好东西。在很多调研中，消费者也确实明确表明，好评多是他们购买这个商品最大的影响因素之一。问题就是排队也好，好评也好，都是可以造假的，是吧？所以我们还是要牢记初心，记得我们自己去判断一下。有时候如果东西不是很贵就算了，因为这样也很累。我们毕竟要耗费很多认知资源，但是如果这些东西对你来说要代价很大，要投入很多的金钱和资源。那我觉得我们还是要牢记初心，要自己去分析一下，不能就跟着别人走，也不能够轻易的相信这些很容易造假的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:34",
      "text": "那在什么情况下，社会认同原则的硬控效果是最大的呢？有这么三种情况。第一种情况是不确定性，就是当我们自己越不确定，越是感觉模糊不好选择的时候，就越容易去遵从大多数人的行为。比如你走进麦当劳的时候不知道自己想要吃什么，打开购物APP的时候不知道自己想要买什么，就是逛一逛，这个时候你就更容易受到最受欢迎策略的影响了。另外一种不确定就是对自己的抉择审美这些东西不是很有信心，就比如说我觉得我穿的我我选的衣服不一定好看，我不知道自己应该喜欢啥。这个就是为什么达人种草如此有效，如果很多达人都在种草，那你就会觉得这个东西一定好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:17",
      "text": "一些阴谋论其实就是利用了不确定性这个条件。因为咱普通人，他不可能拥有这么渊博的知识。虽然你听上去，你从常识和逻辑判断，你就知道他这个东西很不对。但是由于我们欠缺专业知识，我们不能够百分之百的确定它就是不对。哪怕你留那么0 0.1%的这个可能性，它也是一个不确定性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:42",
      "text": "这个时候如果很多人都认同阴谋论，我们可能就会被一键播放，被硬控成相信这个阴谋论。比如最近的江同学事件，就已经有博主说他接到了广告，他这个广告是骗他的，说给这个江同学捐款，他觉得是件好事他才接的。结果发现对方发来了4版稿件，都是黑江同学的，就是花钱买黑，让他照着念。另外还有一位博主说有人联系让他上直播，让他扮演被蒙蔽说这件事情是是我是我没有识别是吧？然后让他去煽情，说跟他说流量会很大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:18",
      "text": "看看这些背后的操作就知道，阴谋论的散布者是非常懂得怎么利用好社会认同原则的。买通稿、买热搜，买各路水军，想各种办法营造出一种很多人都相信的假象，字里行间说话都是啊我们他们什么一大群人，那些人都在哪儿呢？看不到是不是？但是他营造出一种很多人都相信的假象，就可能让那些不确定的人一键播放了，加入他们的阵营。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:47",
      "text": "这种不确定性促成的盲目的社会认同，会造成一种叫做多元认同的困境。就是当你不确定一个人他需不需要帮助的时候，你就可以去看其他人有没有伸出援手。但是其他人也都是这样想的，所以最后没有人伸出援手。在发生一些事故的时候，在你看到路边你不确定这个人需不需要帮助的时候，经常发生这个现象，就是显得人好像很冷漠。实际上并不是因为人冷漠，是因为大家在这个时候被社会认同硬控了，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:16",
      "text": "要解决这个多元认同的困境，就要尽快的消除不确定性。比如说你觉得你需要帮助，但是路人却没有来帮你。你不要灰心说这个社会如此冷漠，没有人关心我，你要迅速指定他们做什么，指定对象的时候要非常的清晰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:34",
      "text": "比如说那位戴蓝帽子的戴眼镜的先生请你打110，或者是那位拿着白色帆布袋的女士，请你过来帮忙一下，这个非常清晰，让让对方接收到，说OK你是确定你是需要帮忙的，确定你说的就是我，我过来帮忙了，尤其这个是适用于女性受害者遭遇骚扰跟踪。要记得，大家其实都不确定你跟这个男的是什么关系。如果是夫妻关系，或者是恋爱关系，或者是家里亲戚关系，那你在大大街上打闹，就是中国人都不太想要管别人家里事儿，对吧？这个时候就不一定有人会上来帮忙，因为我不确定，所以你要第一时间消除这种不确定性，要立刻喊出比如说我不认识他，或者是他这个抢劫犯，或者是怎么样，就让周围的人迅速明白发生了什么，而不是只喊救命就直喊救命，可能还是没有人上来。如果遇到意外你已经第一个跳出去了，可是你会发现别人没有跳出来帮忙，这个时候你也不要觉得是人冷漠，也有可能是人们的不确定性就会转移了，转移到说好现在已经有人上去帮忙了，我上去会不会添乱，他一个人是不是够，你看是不是又产生了一个不确定性。这个时候我们一样的要采取同样的策略，就是直接要指定他人做什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:51",
      "text": "然后比如说谁谁谁你打120，谁谁谁你扛他的脚，谁谁来来一个会什么心肺复苏的人过来接替我就是这个时候你一定要你要作为第一个跳出去的人。如果没有人来帮你的话，你就要承担起组织者、领导者的这个角色，指定别人去做什么事情好吗？只要你开始指定了，那人们自然而然就会凑过来，然后就开始帮忙了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:13",
      "text": "好，第二个让放大这个社会认同原则硬控效果的是人多。前面不是讲过吗？可能大家都在排队，你就会想要去排队，排队的人越多，你越想要排队很人多。这个硬控真的很简单，但是它就是效果特别好。你看一个人停下来看天上，很少有人会理他。一群人都站在那儿看天，你大概率也会停下来看看天。它就是简单粗暴，但是有效。历史上的很多癫狂事件都仅仅就是因为大家都这么做，所以我无法抵抗的就要加入这场癫狂，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:49",
      "text": "2011年日本福岛事件以后，传说中食食盐中的碘可以预防辐射中毒，结果大众疯狂抢盐，超市商店的盐被抢购一空。家里囤了一辈子都吃不完的盐，你看这不是因为所有人都在买，所以我明明知道这件事情很荒谬，我也忍不住要买吗？我不是说我真的买了，这里我说的是大家就是那些遭遇人多硬控的人。再比如说2013年大妈们抢黄金，那不是因为所有的大妈都在抢吗？所以就是我也要抢一抢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:20",
      "text": "最经典的应用其实就是股市的高买低卖，追涨杀跌。其实在周期的这一期我们就讲过，追涨杀跌是一种羊群效应。就是很多人并不是一开始就不理性，他一开始的时候知道应该怎么办。但是就是因为群体有强大的传染性，就是这个社会认同原则。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:42",
      "text": "人多硬控了你当人越来越多的时候，他的硬控效果就简单粗暴的越来越大。然后个人的力量真的很渺小，这个时候你已经默默的越来越扛不住这种硬控。终于有一个你被硬控成功，然后你就倒戈到了另外一个阵营。当你倒戈过去的时候，你是不是就是追涨杀跌，这会引起一种雪崩般的连锁反应。因为当你抵不住硬控倒戈过去的时候，人就更多了，人更多，这个硬控的效果就更好了。那倒戈过去的人就更多了，更多的时候那硬控效果就更好了。这就是为什么理性上大家都知道追涨杀跌不行，但是到身临其境的时候还是挡不住。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:23",
      "text": "真的就是大家一定要知道人多这个硬控技能效果是真的很难抵御的。所以最好的方式是物理隔绝。如果你真的觉得相信自己的理性分析，这段时间你就是不要去看股市，不要听别人说什么，你出去度个假长期持有，对吧？物理隔绝这个社会认同原则，为什么人多这个硬控效果如此不可抵御，如此的强大呢？因为当人做异类的时候，做独狼怪人的时候，他其实会非常害怕被整个群体视为局外人，被整个群体树立一根抛弃在这个事情上，这是一种真真切切的社交疼痛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:06",
      "text": "大脑是分不清社交疼痛跟真实疼痛的。也就是说当你感受到追涨杀跌的那种压力的时候，其实你真真正正的产生了一种如果我不跟从大众，我就会被放逐的那种社交疼痛。这种社交疼痛会逐渐累积的越来越大，就好像有人用酷刑逼着你去追涨杀跌一样。校园霸凌有一个非常毒辣的手段，其实也就是把一个人放逐在群体之外。看上去好像是没有什么物理性的伤害，但实际上这种社交疼痛是非常非常巨大，它跟物理上砍你几刀没有什么区别。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:43",
      "text": "这就是为什么我们要创建一个多元化的社会。你要让不同的人在里面都不觉得自己是怪物。你要让人勇敢的能够成为独狼一类怪人，勇敢的做自己，而不害怕自己会受到放逐的惩罚。我们自己也应该意识到这种社交疼痛跟真实疼痛是完全没有区别的。就是认识到这一点真的特别的重要。只有你明白其实你是因为怕疼，所以做出了一些非常不理性的妥协，那你才会知道怎么去应对这种疼痛，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:16",
      "text": "第一个就是长痛不如短痛，既然你知道我是怕痛，我怕失去这个东西我痛，那长痛不如短痛。第二是我们既然知道它是一种疼痛，那我们就要提高自己对疼痛的耐受度。比如说如果我们在相对安全的条件下，曾经尝试过特立独行，然后发现没事儿，那你就会越来越大胆。然后你尝试过别人对你稍微有一点指指点点，但总体来说相对安全。就是每次踏出一小步，这个时候你发现这种疼痛我是能够忍的。在你踏出去多一步，你发现这种社交疼痛我也是能够忍的那你对疼痛的耐受度是不是就越来越大？然后我们就不会因为经受不住这种社交疼痛，不能做自己了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:59",
      "text": "第三个放大效果的是相似性，就是在相似性高的群体中，社会认同的效果效用是最大的。比如我们常常都说青少年很叛逆，但是他们的叛逆其实只针对家长。在他们自己的青少年群体中，也就是在其他的青少年中，他们可是最从众的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:19",
      "text": "我们都知道羊群效应在学生群体中是最明显的对吧？我其实在好几本书中最近都读到过说他们教育更小的小孩也是这样。比如说作者想让三岁的小孩学会上厕所，不再用尿布，孩子就是始终不愿意。但是去完一个周末的这个活动回来以后，自己就主动上厕所了。因为在这个活动上，所有其他三岁的孩子都能自己上厕所，或者说教孩子游泳，孩子始终学不会什么。请个大学生教练特别专业的人来学，孩子还是学不会。结果邻居家孩子来玩儿，一看邻居家孩子不用游泳圈自己会游泳，孩子自己马上立马就学会了。所以父母教育孩子也不要死脑筋，总是跟孩子对着干，你可以巧妙的利用一下社会认同原则，只要告诉孩子说其他的同龄人都是怎么做的不就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:07",
      "text": "在这里要特别提醒一下，千万不要把这个手段跟别人家的孩子混淆。别人家的孩子可没有什么从众的心理，因为他不是大众。既然前面提到了社交疼痛，我就觉得不得不提一下，为什么我们要重视企业文化、群体文化、社会文化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:24",
      "text": "因为在任何一个群体中，偏离群体规范中心太远的人，显得与众不同的人，就会变成异类。前面就说过，就会有可能产生社交疼痛，失去融入主流的安全感。我们在习惯的力量那一期就讲到过这一点，讲到过说一个组织，一个企业的文化，其实就是群体中大部分人的习惯模式。然后在罗德岛医院，因为医生们习惯于忽略步骤，所有别的医生也都这么做，最终导致严重的医疗事故。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:53",
      "text": "在伦敦地铁，工作人员当时不去管这个火苗，为什么？因为别的人都不会跨部门管闲事，就是一个企业、一个组织、一个社会、一个群体，它形成了一种行为模式。你看着别人都这么做，于是在社会认同效应下，你就觉得自己也要这么做，哪怕你内心深处其实是不认同的这就是为什么我们不能对还没有伤害到自己的恶行保持沉默，不能个人自扫门前雪，因为这些沉默和纵容会逐渐对其他人产生社会认同的压力，进入到越来越没有人敢出头的恶性循环，那恶行不就会继续蔓延吗？虽然说枪打出头鸟啊，但是如果很多鸟一起出头，是不是又很难瞄准具体哪一只了呢？人真的是深深的受到群体影响的，谁也逃不掉。群体中的每一个人都应该关心群体内发生的所有有负面事件积极发生，而不是事不关己高高挂起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:49",
      "text": "我记得很早的时候听友群里面有人诚恳的发问，说为什么我们要关心远在美国的黑人呢？为什么我们要对弗洛伊德被警察踩死的这件事情表示愤怒呢？更早的时候也有很多人非常诚恳的感到不解说，为什么我们要关心川总上不上台呢？那是人家美国的家务事，因为人类就是一个大群体，人类就是命运共同体，没有什么是跟自己真正的无关的。你让一个道德如此糟糕的疯子，满口谎言的人坐上如此高的领导人位置，他所引起的那个蝴蝶效应，社会认同的效应控效应真的是非常惊人的。我们虽然人微言轻，但只要越来越多的人认识到人类就是一个命运共同体，一荣俱荣，一损俱损，都能够站出来保护群体的规范，往好的方向走，而不是让他往坏的方向滑落，我们就能够真正改变这个群体。Be the change we want to see.",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:45",
      "text": "这就是为什么我在网上是一个该怼就怼，而且在怼人这件事情上，我甚至是有责任感的人。其实我性格本身是很平和的，认识我的人都知道我自己本人没有对人的心理需求。人要花时间，要花精力，还容易被冤枉说这个博主不接受建议，心眼很小等等，成本很高的。我是一个非常懒的人，要我本人的话，我真的就不愿意去兑了。但是既然我相信社会的风气文化，我们每一个人都有责任做出自己的影响力，那我就要知行合一，我就要让那些网上乱说话的人、不讲礼貌的人，不在乎别人感受的人知道，你说的每一句话都是要负责的，不是毫无代价的。我也要让网暴的人知道，不是你想报就能报，小杨也是有脾气的，你要欺负别的小杨，我也有脚，我也是可以来顶你的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:33",
      "text": "近朱者赤，近墨者黑，其实也是这个意思，就是群体对人的影响特别的大。不是说你跟A在一起就变成A你跟B在一起就变成B不是这个意思，是你身处什么样的群体，你就无法抵抗这个群体对你的硬控效果，而且因为大家都这么做做一些不道德的事情，你会逐渐失去你自己道德判断的北极星。如果我们身处一个没有办法逃离的群体，比如说所有网民都是一个群体，那我们肯定除非你不上网，否则我们就是这个群体的一部分。那我们是不是就要承担起影响这个群体规范的个人责任？",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:11",
      "text": "如果人人都承担起自己的责任，群体规范就会改变的这就是be the change you want to see的真正意义。就是当你成为那个变化本身的时候，它就是会发生的那如果你能选择你所属的群体，我们就要主动为自己选择一些好的。是不是？看我逃离香港，就是因为香港这个地方的拜金文化，这个地位文金钱地位文化，以貌取人都太强烈了。我之前已经讲过很多次这件事情了，所以我要选择一个对我自己身心更有利的群体。在情绪那一期我们也讲过，其实不同文化中情绪文化也是不同的。有些地方就是非常喜欢夸夸，而且是很夸张的夸夸。有些地方就是特别喜欢打压专制，所以我们也要主动的去选择自己喜欢的情绪文化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:58",
      "text": "除了文化之外我们也要主动去更新自己的朋友圈。我觉得很多人是没有这个意识的，就觉得朋友一旦交了就应该努力维持下去。不是的，是你一定要知道，当你发现你已经不想再待在这个群体中的时候，你就是要做出决断，不要贪恋老朋友的安全感。这不仅仅是为了让自己开心，因为很多人不敢离开朋友圈。觉得好像也凑合能过，也没有那么的不开心了。对吧？有个老朋友也很很难得什么的，而不是仅仅为了让自己变得更开心一点，是为了让自己真正的自由，放自己自由去做自己真正的想成为的人，不再受到这个群体的束缚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:41",
      "text": "很多人更新了朋友圈之后才意识到说，原来这件事情对我这么重要。原来我换了一个环境、换了一个城市、换了个地点，换了一个朋友圈之后，我身上的变化是如此之巨大。还有一个改变自己的方法，就是近朱者赤了。想要变得开朗积极乐观，就要去结交那些开朗积极乐观的朋友们。想要变成一个付出者，就要去结交那些付出者的朋友们。更简单的就是我们可以搜一些这样类型的博主，而且要多搜一些。是不是？我们这不是说人多有音控效应吗？让自己的社交媒体打开，就全都是这一类博主的声音，到处都充斥着这样的博主。这个时候我们是不是就被硬控了，然后我们就近朱者赤了，那我们就会被带动起来，变得更加开朗、积极乐观，更加愿意去做一个复仇者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:27",
      "text": "既然社会认同原则是如此的强大，我们怎么防范呢？在对抗消费主义方面，其实就是那个老办法，牢记初心。问问自己，你是因为什么想要买这个东西，而不要被排队，大家都在买，什么常年去第几名这个类目第几名最受欢迎，这些东西这些营销手段所迷惑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:49",
      "text": "在对抗有毒风气和有毒文化方面，我觉得这才是我们认知社会认同原则最重要的重点。就是我们一定要积极的发声，要理解到一个群体中的所有的人都是命运共同体，一荣俱荣，一损俱损。要真正的明白多元化的意义，加入支持多元化的阵营。这样子的话我们才能够为自己创造一个减少社交疼痛的环境。而且我们真的不要太循规蹈矩，一定要多去做异类，做独狼。拥有特立独行的经验，夸赞这样的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:22",
      "text": "我就是因为从小就是特立独行，就从来没有主流过。我人生不知道主流是个什么样的感受，所以在特立独立独行这件事情上没有感到很大的社交疼痛。那我不就很自由吗？因为我可以做自己像木子美那样的人，虽然在很多事情上我非常不赞同他的观点，但是他已离偏离传统已经如此之远，以至于他早就已经脱离了社交疼痛的范畴了。所以他至少是非常自由的。在这个角度上来说，你当然完全有自由选择，绝对不会去做他做的那些事情。但是在不伤害他人的情况下，我们最好还是对这些我们所不理解的特立独行，保持相对宽容和支持的态度，因为颠公颠跛越多，整个群体的氛围才会越松，每个人才会有越大的自由度去做自己，而不会承担偏离一点点就要被惩罚的风险。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:15",
      "text": "那些骂他骂的很难听的人，我们也要想一想，他们为什么想要这种自由消失呢？最后在宣扬好的社会行为方面，要注意不要过多的警示负面行为，或者过分的强调损失。因为人多硬控这件事情，它就是人多就是硬控，社会认同就是硬控。他才不管你是正面还是负面，还是中立。负面行为同样也会产生硬控效应，就是原来这么多人都这么做，那我也要这么做。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:45",
      "text": "作者就举了个例子，说他的家乡有一个石化森林公园，说这个公园里边的石头大多数都是非常有价值的化石，每年都会有一些游客摸一些石头带走，其实占比是很小的。可是由于这个森林公园每年接待游客数量巨庞大，所以即使比例很小也造成了很大的损失。公园就在门口竖了个牌子，说这里的遗迹每天都在遭到破坏，每年因盗窃损失的石化木材多达14吨。本意是当然叮嘱大家，就是这个损失很严重，对吧？啊不要带走石头，效果什么时候适得其反。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:21",
      "text": "看了这个牌子之后，人们会意识到说，原来有这么多人偷石头的那我偷一块应该不要紧。所以我们不应该过多的宣扬负面效应带来多多严重的后果。我们其实还是要更多的去利用好社交疼痛这件事情。就是我们要强调说这些负面行为是多么的异类，多么的为大众所不齿，多么的偏离我们的社会规范。我们是要给坏人，而不是给自己制造更多的社交疼痛，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:48",
      "text": "好，我们来做个小总结，就是社会认同硬控这件事情，说实话我觉得本身是无解的。最多也就是说我们培养一点儿疼痛耐受度，有更多的经验。宁愿社交疼痛我也要做自己。这样子的话能多少少受一点影响。但是我觉得其实真的很少有人能够百分之百脱离这种人多应空。所以真正的解决方法是放长线，看我们要努力的去营造多元群体和这个群体中的积极正面的规范，要勇敢的发声，要be the change we want see。支持更宽松的环境，而不是去塑造一个更加封闭的环境。这样子的话，那这一类型的硬控就减少了吗？接下来的一条硬控技能，也就是第四条技能，叫做权威原则。这条不用多解释，我们都知道人类有一种盲目服从权威的倾向，可是很多人不知道的是这种盲目会盲目到什么地步。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:46",
      "text": "这就不得不讲一个著名的实验了，米尔格拉姆实验。这个实验有两个角色，分为老师跟学生。老师需要向学生提问，如果学生回答错了，老师就会按一个按钮，学生就要遭到电击的惩罚。随着问题越来越多，电击的强度也会越来越高，就是电流会越来越高，最后电流会强到让人非常痛苦的地步，甚至有可能危及生命。这个时候学生就会开始惨叫，要求老师停下这个实验，而实验人员会在旁边要求老师继续做这个实验。其实学生也是实验人员假扮的，这个电流电机也不是真实的，真正的实验对象就是那些假扮老师的人，但是老师并不知道这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:29",
      "text": "这个实验其实就是涉及来看一下说权威，也就是说实验人员在要求你继续的时候，人会不会就盲目的服从权威，继续做一件坏在平常自己根本不会做的事情。结果在一次实验中的40个人，全部都按照实验人员的要求继续把整个实验做完了。就是根本就没有理会学生发出了惨叫要求停止的这个要求。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:52",
      "text": "即使在这个过程中，他们肯定不是恶魔，他们已经非常不舒服了，有些人会开始大量的出汗，在椅子上扭来扭去，甚至他们自己的指甲都嵌进了肉里。他们其实也会哀求实验人员说我能不能把这个实验停下来。但是实验人员说不行，你得继续。所以他就继续做完这个实验之后，其中有些人状态真的很不好，就是出来的时候浑身哆嗦，像是受到了巨大的打击一样。但是即使在这种情况下，他们还是在权威的要求下把实验做完了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:22",
      "text": "另一组如果没有实验人员坚持要求他们继续的话，他们其实自己很快就会终止实验。就是学生一来求他们就会终止。在后来的一次实验中，实验人员让假扮学生的人说自己有心脏病，也就是更严重了。现在我不光光是惨叫了，我都说我有心脏病，我现在心脏真的已经很不舒服了，请一定要把这个实验停下来。在这种情况下，仍然有65%的实验对象忠实的履行了自己的职责，完成了实验，没有中途退出。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:49",
      "text": "为了进一步证明这个就是权威的效应，所以后来对这个实验还做了三个改动。第一个变动是说当实验人员告诉老师可以停下来的时候，可是学生自己说没有问题，他说自己还是可以承受得住，没关系的，这个电流我OK的，这个时候百分之百的老师都没有听，学生呢就听了实验人员，实验人员说停下来，他们就停下来了。第二个变动是换成让实验人员去接受这个电击的惩罚。然后让学生在旁边告诉老师说，你这个要继续，不管他是不是抗议，你都继续要把这个实验做完。这个时候也没有任何一个老师听学生的，实验人员说你停下来，他就停下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:28",
      "text": "第三个变动是出现了一个新的实验人员。现在有两个人了，两个权威向老师下达了一个矛盾的指示，也就是说一个人说继续，另外一个人说不要继续。到底应该服从哪一个权威，老师搞不清楚，在不确定的情况下，所有的老师也都听从了自己的直觉，放弃了点击这三个变动就进一步的证明，在这个实验中让人做出完全违背自己的道德，甚至连自身都感到非常痛苦的事情，就是对权威的盲目服从。你如果把权威拿掉，换成是没有任何权威的人来发出请求，就没有这种效果。这真的是一个很可怕的实验结论，对吧？就是在权威的命令下，成年人几乎愿意干任何事。为什么权威硬控它的效果这么的大呢？因为它背后有多重原因，就是一个叠buff的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:20",
      "text": "首先从进化的角度来说，对人类社会的效率和稳定发展来讲，多层次的这个权威体制总体来说是很有用的。历史已经无数次的证明了，无政府状态对群体来说没有什么好处。而且在我们的经验中，服从权威大多数的时候是会带来好处的。比如说专家确实懂得更多，老板确实更有经验等等，所以就是为了使得人类社会能够拧成一股绳儿，在领导的带领下去做更大的事情。那这个权威服从权威就是在我们的英中的了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:52",
      "text": "第二是因为当权阶级为了巩固自己的权威，会不遗余力的对权威的合理性和正当性进行大力的宣传。从我们出生起，我们就被社会教育，顺从权威是正确的，违抗权威是不对的。所以服从权威这件事情在我们心中就比任何东西都要更加根深蒂固。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:11",
      "text": "第三点，我觉得其实我觉得服从权威有时候是一种逃避责任。也就是说不光光是别人宣传的，不光光是刻在基因中的，我们内心深处还有一种动力想要去服从权威。因为老板让我干嘛我就干嘛，那出了任何错就是老板自己来承担。但是如果真的这样做的话，公司的发展就受限于一个人。老板错误的时候，全公司就会跟着一起错，也没有纠错机制。老板说的话，本来应该大家一起考虑的事情，也就不会再有人考虑是吧？所以在职场的老板们其实都更喜欢有ownership的员工。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:47",
      "text": "Ownership就是主人翁精神，就是承担起自己做决定、做分析、做思考的责任。老板跟我说要这样做，但是我必须要自己思考一下，是不是应该这样做。就是我为我这个人身上发出的任何行为负全责，这个时候就是一种ownership。这样子的话就不就是至少把逃避责任这一块从盲从权威中给拿掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:08",
      "text": "最后还有一个很重要的因素，是因为不服从权威往往会被惩罚，权威手里往往攒着对我们奖惩的权利，这就是一种很大的威设。这个就像前面说的，社会认同其实是用社交疼痛来惩罚一个人，从而发挥很强的效应一样。我们在害怕权威对我们的惩罚的时候，我们就很难真正的从权威的阴影中彻底的逃离。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:32",
      "text": "那怎么办呢？其实我也不是教大家一定要去反抗权威，毕竟大多数的时候跟着权威走这个捷径还是蛮好用的。我们就要像喜爱原则一样，就是我们不能要区分出爱屋及乌的物，前一个物和后一个物。我们要留意哪一些东西是伪造出权威感的。就是真正的权威的那个部分，真的我们也很难办是吧？当然我们要有挑战权威的精神，但是我们也只能做到那个地步，也不可能百分之百的从这个硬中脱离出来。可是我们至少可以做到的是假权威，咱就不要被他阴空了那造成假权威的有哪些因素呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:08",
      "text": "有这么几条，第一个因素是头衔，像老总、教授这些头衔就会给人一种权威感吗？但是我们一定要记住，这种权威就算他们是真的，就头衔是真的，也只在他们所在的领域成立，不能超出领域外。我觉得这个就是我们至少能够解脱一部分的硬控效果。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:30",
      "text": "比如说某某公司老总，那我又不是这个公司的人我为什么要突然对这个老总产生尊敬，觉得他位高权重，他说的跟这个公司无关的话全部都对呢？那在他的专业领域之外说的话，是不是大家还是平等的？再比如说教授也是一样，那只在他的专业领域才是教授，在别的领域又不存在教授这层身份。只要我们能够分开对待，其实硬控的这个危害就不大问题。就是权威的硬控实在是太高效了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:03",
      "text": "只要亮出头衔，很多时候人突然就傻了，突然就是全方位折服。我一直都是觉得这很奇怪，可能因为我从小就是一个非常讨厌权威的人。有一次我在网上怼了一个说话毫无逻辑，特别爹，特别歧视女性的人，他的粉丝跑来跟我骂战。其中居然有很多人说他上市公司老总，他财务自由了，你算什么？我这我懒得给这些人脑子开光，但是你不得不感慨，就是给自己塑造出一个假权威是多么的好用。你只要给自己一堆所谓的行业前辈、行业权威老总，什么财务自由这些头衔，你就能够收获。这一群失魂症的患者就失魂了，他一听到这个头衔，整个人就已经依附过来了，非常盲目。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:47",
      "text": "类似的头衔还包括证书或者排行榜，大家知不知道，有一些什么under什么的，这个榜单是可以花钱买的。我当然不是说这张榜单上所有的人都是造假者，里边可能真的有非常多优秀的人我只是说这个榜单本身并不像他所想要营造的那么严选很多排名，包括这个榜单它就是用来卖钱的，它就是用来贴金的。可以说造权威其实是一门非常赚钱的生意。毕竟你说权威这个硬控技能很好用。不过有这种造假，造出来的权威有一个很好用的识别级的，我觉得是很好用的。就是如果你看到一个人列出了一大堆的头衔，一大堆的证书，然后非常轻易的跟你还不熟，就恨不得把直接扔到你脸上，那多半就是假的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:35",
      "text": "我不是说人不能拥有这么多的头衔，而是真正的权威通常都比较低调，你说政界权威懂得都懂，对吧？怎么可能高调呢？您是商界权威，大家喊得上名字的大佬们，请问有哪个在自己的介绍中放上一大堆头衔的？单单一个头衔某公司CEO是不是就够了？如果是超级大佬的话，甚至你说名字就够了，是不是？谁要是给自己安一堆头衔，就一定会被真正的大佬们嘲笑。不懂真权威。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:06",
      "text": "专家这个领域的权威倒是比较难识别，毕竟有一些专业领域确实就是拥有很多证书，你都把它列出来也是OK的。但总体来说，专家也符合这个规律。比如说如果你能说得出我是某某大医院的科室主任，这基本上就能够证明自己的专家身份了。你也用不着别的太多的头衔，对吧？如果他给你扔出来很多，你觉得没有必要给我扔这么多头衔的那种东西，那我觉得就大多大概率是假的。总之头衔、证书、获奖证明等等，如果成堆出现，基本上就是用来营造权威感的，缺啥炫耀啥，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:46",
      "text": "关于真正的权威，其实不喜欢别人知道自己是权威这个规律就是低调这个规律其实有一个有意思的角度，作者本书的作者就说自己有一个朋友是教授，他这个教授就吐槽说在朋友聚会的时候，他都不大大方方的介绍自己是教授。因为本来大家聊得很开心，很放松，一听到他是教授，突然之间整个语气气场就变了，就会对他特别的尊敬。之前大家都是自由表现，风趣幽默，之后的气氛就变得毕恭毕敬，沟通就变得非常的乏味。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:17",
      "text": "其实我自己也有这样的体会，虽然我离教授还很远，但是早我算早年的留学网红，当年在留学前还是小有名气的那我在国外工作的时候，交往的都是留学生，所以大家其实也都听过谐音这个名字。所以我当时是真的会非常小心的把协议这个身份给隐藏起来。因为我也发现，如果我上来介绍说我是协议，气氛立刻就变了。本来只是碰到新朋友，然后大家非常轻松自由幽默有趣的在那里谈话。突然之间就感觉大家对我尊敬了起来，然后后面的谈话就变得很无聊了。米歇尔奥巴马就是曾经的第一夫人，她也在她的书我们携带的光中写过，说我每次出现就会改变一个房间的气场，不是因为我是谁，而是因为我的身份。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:05",
      "text": "从这些描述和我个人体验来说，我觉得真正拥有权威身份的人，其实并不想在你的专业领域之外，也是在生活中也展示权威。因为在生活中展示权威，对我对刚才举例的那位教授，对这些人来说真的没有什么好处。因为你你你如果你真的有实力，你希望这个权威的好处就在专业领域体现就行了。但是在生活领域，其实它只有负面效应，它没有好处。唯有假造权威的人，想要全方位无差别拼命展示自己头衔，从而别人能够对自己更恭顺的那些人，他才会在生活中也去卖这些东西，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:43",
      "text": "头衔甚至能够让人在他人心目中身材更加高大威猛。就是在一个评估调研中，一个人是学生和一个人是教授，这都是自称的。在他人眼中被估计的身高足足差了66厘米。就是他说自己是学生的时候矮了6厘米，他说自己是教授的时候高了6厘米。之后大概也解释了为什么喜欢甩头衔的是男性居多吧，因为毕竟高大威猛不是女性的主要的诉求啊。同时，这个小知识也再次告诉我们，为什么急于在生活中丢一堆头衔过来的人，无论这些头衔有多少是真的，都要引起我们的警觉，因为他们在生活中这么做肯定有别的目的，不是在专业领域的目的，那就是让我们更恭顺，拔高在我们心目中的形象，让我们更忙。从除了使用这个技能，就是区分专业领域和生活做完美的切割之外，我也希望大家能够养成ownership的思维，就是主人翁精神。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:41",
      "text": "这里有一个非常听起来真的非常可怕的实验。就在这个实验中，实验人员往一家医院护士打电话，在电话中声称自己是这家医院的医生。大家请注意，这里已经出现了第一个bug了，就是他只在电话中说自己是医生，根本就没有任何权威证明，护士也根本不认识这个医生。他说完自己是医生之后，他就要求护士向指定病房的某一个患者用20毫升的某一个药。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:09",
      "text": "这里就连续出现了三个问题。第一就是通过电话传达处方，是明确违反医院规定的。第二，是这种药本身其实没有经过批准，它不能够大范围的使用的，要很谨慎使用。第三，是20毫克明显超标了，药品描述上明确写着每日最大剂量就是10毫克。到现在为止已经出现了四个问题，而且这四个问题是不是都很危险？",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:32",
      "text": "然而95%的护士都径直奔到病房，按照吩咐拿出相应剂量的药，就准备给病人上药了。这个时候实验人员就跳出来阻止他，告诉他说这是一个实验，这就是为什么任何人都应该有ownership。护士要是有ownership，要是觉得他觉得从我手上出去的，无论是谁告诉我的，无论是不是权威跟我讲的，这我都得负责。那我就会看这个剂量，我就会怀疑医生给的这个命令是不是正确的。他自己都要负责任的时候，就不会这么无脑执行了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:03",
      "text": "所以为自己的每一句话，每一个行动负起责任，是我们对抗权威这种过于强大的硬控的一个非常有用的思维工具。我们稍微延展一点，为自己的行为和为自己的话负起责任，其实也是我们对抗从众，就是社会认同原则，对抗群体的羊群效应，这一切对对抗一切的很好好的思维工具，这个时候因为你不能把责任甩给别人，都是这么做的，法不责众。在群体中我感到自己的力量比单个的力量要强大很多，所以我可以为所欲为。你不会有这种甩锅的思维，你会觉得一切我这只要是我这个人做出来说出来的话，做出来的行为我都得负责。这个时候你就不太会被这样情况硬硬控了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:50",
      "text": "第二个营造权威的元素是衣着，就是跟某个权威身份关联在一起的衣着。比如说制服，比如说精致的西装和手表，代表这个成功人士就很轻易的能够伪造出权威，这个跟前面我们说的那个关联是有关系的。就是两个东西经常一起出现的话，在我们脑子里面这两个东西就是没有区别的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:11",
      "text": "在一个研究中，实验人员请街上的行人做一些非常古怪的事情。比如说你给我站到公交站牌的背面，你给我把那个纸袋给捡起来。提出要求的实验人员就分为两组，一组是穿着普通的年轻男性，另外一组是穿着警卫制服的年轻男性。无论你提的是哪一些就是奇奇怪怪的要求，穿着警卫制服的人获得的顺从都明显更多。你把实验人员从男性换为女性，就是穿着普通的年轻女性和穿着警卫制服的年轻女性，结果也是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:44",
      "text": "人研究人员就让大学生们来预测顺从的比例，大学生们猜测说是听穿着普通的那个那那个人的这个顺从比例应该是50%，就是50。实际上这个比例是42%，所以差差的也不多。大学生们预测说听穿着制服的那个人的成功率稍微高一点，应该是63%，但实际成功率却高达92%。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:10",
      "text": "所以你看我就盲从权威在我们心中是多么催眠般的行为多，这个硬控效果是多么的好。就是在我们心中制服等于权威，权威等于盲从。骗子真的特别喜欢用这一招。通常一个人穿着高档，细节讲究，戴着名表，透露出他是一个有身份有地位的人的时候，他的行骗的成功率就会大大的提高。有一项研究也发现，让实验人员去闯红灯、乱穿马路，有些人就会跟着他一起乱穿马路，从重就来了但是当实验人员穿着西服的时候，跟着他走的人是身穿便装的时候的3.5倍，你说要不咱咋说？佛要金装人要衣装dress to impress。那么到底我们怎么能够产生这种衣着上的dress to impress的效果？",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:00",
      "text": "其实穿着奢侈品牌就是最简单的这就是为什么奢侈品有这么大的市场。如果不能负担起奢侈品，记住找到跟地位权威关联的元素就可以了。比如说非常合体的剪裁，比如说衣服的质地看起来很贵，它不一定要很贵。现在毕竟这个制造业很发达，衣服的料子也很发达，我们不像以前那么贵了。再比如说稍微有一点点夸张的手势、眼线、红唇，这些其实都是跟地位权威经常成对出现的元素。只要有这些元素其实就大差不差，而且我们并不需要搞得这么的精致。大家一定要不要误会，dressing press是要全方位，每个细节都搞得那么好，很多时候大家注意不到精致的细节。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:45",
      "text": "节dressin Price背后的原理我们刚刚已经说了，它就是因为跟权威经常成对出现，所以我们只需要去满足那些最基本的元素就行了。是可以稍微偷个懒。这样子的话出现在客户面前，会让客户觉得我们是很有地位的，而且我们是很尊重他的。我觉得dress stream press这件事情不算作假，只要你不是穿着这个东西去骗人，用穿着为自己博取被人重视的一点机会，我觉得这个是完全可以接受的。毕竟一旦开始真的后面接触了，还是要看实力的嘛。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:15",
      "text": "当然反过来，我也希望大家不要这么个在乎穿着，就跟不要以貌取人一样，你要留意到自己，看到穿着奢侈品的人，或者是穿着精致西服的人，你心中是不是真的就不可抑制的产生了一丢丢的敬畏感。你要留意到自己的这种心理，不要轻易的被硬控，还是要考察这个人的品行能力。而且如果你能够因为不以貌取人，不被衣着干扰而发现了人才，你不就捡漏了吗？毕竟大多数人是很盲目的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:45",
      "text": "第三个营造权威的元素就是专家了。在一个专业领域拥有更多知识和经验的人，一般都会比较容易获得人们的顺从，对专家的盲目信赖。还有一个专有名词叫做可信权威，就是可以相信的那个可信。这种权威拥有两个让人盲从的因素。第一个因素是专业知识，如果治疗师诊室上挂着多种文凭和专业证书，客户对他的评价就会更高。如果报纸上发表观点的是专家，读者的认同率也就会提高20%。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:17",
      "text": "第二个是可信赖感，人们对专家的期望除了专业知识以外，其实是希望他能够扮演一个不偏不倚的客观的为社会利益服务的角色的那所以大家看到专家之所以特别喜欢听专家的，除了你的专业知识之外，就是说我听的还有另外一个原因是我觉得你是一个服务于社会的角色，所以我才听你。所以如果专家上来就讲自己观点中可能被攻击的地方，或者说先承认自己的缺点，而不是完全不提，或者是放到最后轻描淡写，这样子的话他反而会得到更大的信任。因为大家会觉得他是真心的为了公众，而不是为了自己。这个道理就好像类似就是说如果有一些负面评价，人们反而会更加相信这家店铺是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:07",
      "text": "在这一点上我偶尔就会觉得有点苦恼。就我个人来说，我其实是完全没有承认缺点的心理抗拒的，我甚至都知道这样做会更讨人喜欢。但是为了知行合一，为了捍卫我的价值观，我又经常必须要追着我不认同的东西队。所以有时候我觉得这两件事情是稍微有一点矛盾的。毕竟追着人怼这个行为经常会被人误解为我很强硬，我不愿意承认自己的缺点等等。不过这也不是什么大事儿，就是说到这儿我就拿出来跟大家分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:37",
      "text": "好，大家可以看到以上三个元素都可以营造出假的权威，那我们应该如何防范呢？其实我觉得防范起来也没有那么难。首先第一点，我们只要听专家的，我们不要迷信任何专家以外的权威，我觉得这一点还是能够做得到的。权威其实本质上来说就是各种各样的专家，包括领导专家管理专家等等。但是现在这里面混进来了很多跟专家根本就无关的部分。我觉得把专家无关的部分全部都尽力的撇除，其实就已经OK了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:12",
      "text": "比如我们不要看衣着，不要看身高，不要被头衔迷惑，尽量判断一下对方是不是真的有两把刷子，对吧？隔行是如隔山，专家的知识确实是比我们渊博的。我们确实是没有办法一下子就判断专家是不是真的。但起码我们可以判断哪些是你专业的东西，哪些是跟你的专业没有关系的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:35",
      "text": "我个人是觉得这一条非常有用，就是大家可以擅用关我什么事来提醒自己。比如说这个人是一个特别成功的某某某老总，关我屁事，关我什么事，说这个人是什么上市集团的领导关我什么事，这个人是什么什么听什么什么局，关我什么事。但是如果说这个人是什么什么专家，那就关我事了。因为总体来说，任何领域的专家，我都非常的钦佩和欣赏他们对社会的贡献。然后我也觉得在任何领域我都可以从专家身上学到一点什么。总之大家要记住，对付权威的硬控，我们就是至少要先把这里边专家的东西剥出来。被他硬控了，我就觉得有时候也没有办法。除此之外尽量不要被那些跟我们没有关系的东西硬控。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:22",
      "text": "第二点是要考虑一下专家有没有利益冲突。也不是说确定这个人就是专家，然后他的专业领域上发了声，我们就可以盲目的信任了。最好再看一下说专家为什么要说这个，尤其是他说出了一些似乎感觉好像有点奇怪的东西。就是在这一点上我们还是要相信自己的直觉。你直觉上感觉怎么这么诡异呢？怎么好像跟他平时的风格不太一样呢？这种时候你就稍微留个意，不是说就一定有问题，但是稍微留个意，然后多去评测一下就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:57",
      "text": "我也想说挑战专家是要有理由的，不能为挑战而挑战。个人想要去匹配专家多年积累，那是有点不自量力的。我们要相信自己的常识跟逻辑判断，有理有有据的提出挑战是很OK。但不能够本末倒置，说只要专家能得到好处，必然不可相信。那咱也不能这么极端，我们不能变成一个杠精。好，我们来小总结一下权威这一条，其实很简单，就一句话，除了专家，所有权威都跟我无关。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:28",
      "text": "接下来我们要讲第五个in技能了，第五个技能叫做稀缺。什么是稀缺原则呢？那就是物以稀为贵了。为什么稀缺就贵了呢？从进化的角度来看，避免损失是优先于获得利益的，因为我们都是需要资源才能够存活的。那你给我就是获得利益就是增加资源，增加资源只是锦上添花，但是如果你给我减少资源，却很有可能生存不下去，所以净化就会让我们变得对损失这件事情格外的敏。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:00",
      "text": "那这跟稀缺有什么关系呢？稀缺不就是你不赶紧得到的话，你就会失去吗？婴儿任何事情任何事物一旦稀缺起来，就会触发生存恐慌。我们就会有一种，不管怎么样先把它得到，因为差不多了我们就失去了，就是我们非常厌恶失去，因此就产生了物以稀为贵，避免损失是人类一个极大的动力的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:21",
      "text": "这件事在研究中已经获得了很多次的验证了。比如团队为了不降低地位而作弊的意愿比为了提升地位而作弊的意愿要高出82%这么多。就是为了我要避免下降远远比我要上升的动力足得多。以及做宣传的时候，比如说我说我们这样做就不会损失视力，比如说我们这样做，我们的视力就会变得更好，不这样做就不会损失势力的那个宣传明显效果就要好的很多。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:55",
      "text": "商家在应用稀缺原则上早就已经非常熟练了。最常见的就是是限量是吧？比如说买房的时候，销售人员就会告诉你说很紧俏的都卖完了。此处其实一部分使用了我们社会认同原则，就是受欢迎策略。然后过几天他可能突然告诉你说，赶紧，现在有一套人家退出来了，预购重塑人家为什么会退呢？那当然肯定不会告诉你说是因为不喜欢不好，可能是人家公司突然遇到现金流问题，或者说上头突然查的严了，或者说他其实就是下了两个定金，就是他后来买了那一套，所以他就不买这套。总之他受欢迎的那个地方是不受损失的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:35",
      "text": "但是现在突然之间出现了稀缺性了，你买不买？这个时候是不是你突然之间压迫感就上来了。然后我本来还没有想好要不要买，但是就只有这一套出来了以后两天就被人抢走，那我可能就先把定金给付了，又或者柜员会跟你说这鞋子只有最后一双了，或者这个电器只有最后一台了。甚至还更夸张的是跟你说，你看的这个就是样品没有了的。你一听到没有了你本来只是想要看一下，你都不想买你一听到没有了，这个是自是你就觉得说他这么紧俏的吗？这么稀缺的吗？他说但是你是不是真的喜欢？如果你真的喜欢我，可以到后面仓库给你找一下。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:14",
      "text": "这个时候他就会问说，但是如果我去后面仓库给你找的话，你肯定要，这里我们已经使用了多重叠buff的原则了，是不是？首先卖断货了，没有了是不是说明他非常的受欢迎，很紧俏，这就使用了喜这个喜爱原则。他说我去后面仓库给你找，这就使用了互惠原则，我已经帮了你一个忙了。接着他问你说你要不要买，这是我们后面要讲的一个原则，叫做承诺原则。你这个时候肯定说你帮我去找我肯定买你你找得到的话我肯定买。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:45",
      "text": "当他真正找到的时候，其实你突然之间觉得这个物品已经不稀缺了，对吧？这里前面去找想要买就使用了稀缺原则。你看已经叠了四个buff了，这个时候他不稀缺了，你突然之间可能不想买了，可是因为你人家都已经帮你找了这个互惠原则，歉疚心理来了。你都已经承诺过要买了，那不得不买了。在前面虽然稀缺已经不存在了，可是在前面几个原则的叠buff之下，你还是最后会把它买下来各种限量版，当然就更是这样子了，很多时候我们并不是真的想要这个东西，只不过就是一听到限量版就顿时觉得先买下来再说，规避损失真的就是一键播放的硬控技能。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:29",
      "text": "限量也不仅仅限于有形的商品，信息也是可以限量的，就是独家信息它其实就是一种限量，同样的信息一听到是独家，这个稀缺性一下子就有了。人不但会更想要得到这个信息，而且更重要的是他会对这个稀缺性的信息更加的信任，更加的容易接受。就在一个实验中，如果一个演讲就是什么都没有发生，然后人们对他的兴趣，这个是对照对照组。如果说这个演讲被禁掉了，那就是。稀缺性一下子起来了吗？大家听不到了吗？这个时候大家反而会想尽各种办法去听这个演讲。这还不算，听完这个演讲之后，对于这个演讲里边讲的这个观点，也比什么都没有发生的时候更加的强，更加的相信，更加的接受。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:16",
      "text": "我自己就吃过这样的亏。就是早年的时候，因为朋友说有独家信息，他就没有经过分析和验证，我就重金投入买了某只股票，当然这个独家信息不是非法的，是完全合法的。独家信息就是他知道一些东西，然后他觉得说谁谁谁做了一个分析，他知道如何，然后我就盲目相信了。就是因为独家别人好像不知道这个事情，我只有他知道，他告诉我了，结果当然是赔的一塌糊涂，就是我从此以后就再也不相信独家信息了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:47",
      "text": "除了数量有限之外，时间有限也是一种稀缺策略。比如限时折扣、限时开放都是这样子的。600 18、双十一都是限时的，他就用的就是现实的稀缺策略。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:58",
      "text": "我见过一个很成功的现实策略是这样子的，这家公司全年展开3到4个现实的窗口，每过一个窗口截止日，它的价格就会往上提升。听起来跟限时折扣是没有太大区别的，对不对？越早买折扣越多，这很合理。但是鸡贼的地方就在这里了。他们第一个窗口的价格，也就是说看起来折扣最高的那个价值观，其实是他们正常的价格。所以这不是真正的限时折扣，他只是利用了限时折扣的这种稀缺感，推动人一下子硬控你了，不假思索的就先下单，以免损失这个价格，都没有想过这个价格是不是真的符合它的性价比。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:39",
      "text": "很多因此买单的人会感到后悔，会觉得说如果你不是让我现实去买，如果我不是觉得我现在不买，我就错过了。这个时间1分1秒的逼近了，我要是真正好好想一想的话，我会觉得花这点钱是不值得的。可是就是因为有这个稀缺性营造的这个稀缺性，每一轮都有人买，那买了之后钱都付了，对吧？为了让这笔钱损失掉，他也是很难的。同时又有一个另外一个规避损失就放在这里了，所以就只能不情不愿的用下去。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:10",
      "text": "稀缺原则虽然效果很好，但是如果要我们拖出这个硬控也很简单，就是我们了解一下这件事情，只要知道就行了。我们知道他是个硬控，我们自己就可以主动脱身出来，然后保持初心去想一想。我最初要的是性价比，不是为了得到这么一个难得的机会啊不要不考虑真正的性价比，就为了冲这个东西就下单。我觉得有这个心理的话，其实就知道商家是怎么玩你的，其实我们就能够脱身出来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:38",
      "text": "当然就是稀缺原则在有些地方是很难脱身的，后面我们再说。但至少在消费主义这一关，就是在大多数的这些商家玩的伎俩面前，我们是可以靠我们知道这件事情而脱身的那稀缺原则其实能帮我们理解一个看起来跟他好像毫无关联的现象，叫做逆反心理。逆反心理到底是怎么产生的呢？就是当选择越来越少的时候，也就是稀缺开始出现的时候，我们的自由是不是就随之减少了？就选择越少自由越少，我们就是痛恨原失去原本拥有的自由。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:12",
      "text": "自由一旦受到威胁或者是限制，保护自由的愿望就会越来越强烈。稀缺本质上就是限制了我们得到某样商品的自由，所以我们就会特别想要保护这个能选择这样的商品的自由。不是我真的想要这个商品，我就是不可以失去能够拥有它的这个选择自由，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:31",
      "text": "国外对孩子最早的叛逆心理出现的年龄其实就是两岁。有一个专门的称呼叫做terrible two。就是说两岁的时候很可怕，为什么是两岁？因为两岁的时候孩子们首次意识到自己是有自我意识的，是独立的个体。伴随着这种自主意识的发展，自由的概念就形成了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:50",
      "text": "一旦有了自由的概念，孩子们就会迫切的想要探索自己有什么选择，自己选择的深度跟广度在哪里。所以孩子就会特别喜欢跟父母对着干，所以就是在这个时机就很可怕。他们是想要从中测试父母的耐心，然后弄明白这个界限到底在哪儿呢？我自己能控制的部分是多少呢？以及这个限制又在哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:11",
      "text": "第二个这样的人生阶段当然就是青春期。如果说两岁是自我意识的萌芽，那青春期就是个性意识的萌芽。此时孩子们要走出儿童的角色，摆脱与儿童角色相伴的这个家长控制，他们根本就不会想到义务，而是热切的关注身为一个年轻人，我应该有什么权利。如果这个时候对他们施加父母的权威，往往就会适得其反。就是在青春期，你越是压迫他们，越是会激发逆反心理。有一个专有的名词叫做罗密欧与朱丽叶效应，也就是说父母越反对越要在一起，就是出现在这个时期。所以，青春期孩子的父母真的千万不要继续拿出之前对待儿童的那一套，也不要再试图在青春期的孩子面前搞搞父母，搞什么父母权威。你越专制越粗暴的禁止孩子去做一些事情，孩子就是越逆反，你不如就顺着他他其实一会儿这个兴头过去了，也就过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:08",
      "text": "当然逆反并不终止。在青春期成人以后，我们仍然还是有逆反心理的。就是越不让我们干的事情我们越好奇，越是遭到禁止的东西我们越倾向于支持。所以我觉得我们真的应该普及性教育，对吧？不要遮遮掩掩，你这样你越遮遮掩掩，你越会引来很多的迷思，很多的误解，造成损失和痛苦之外，而且会激发逆反心理，反而想要让人尝尝禁果，让人越来越想要去尝试，对不对？你还不如大大方方做好科普你激发了逆反心理的效果跟你就是静止也没什么好处。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:43",
      "text": "网上有很多非常偏执的，只会捍卫自己的观点，不能好好说话的那些互联网僵尸，其实也是被逆反心理硬控了。因为你要接纳别人的观点，就有一种我不能自主选择，我失去了选择自由，这其实是一种错觉。心智健全，能独立思考的人就会懂得，当你去同意别人的观点的时候，并不代表你失去了选择自己观点的自由。你同意还是不同意别人的观点，那都是你的自由选择。并不是你赞同别人就是你失去自由了，是你经过了自己的分析和思考，你觉得你说的对，所以我选择了你这个观点。你看但是我觉得很多人根本没有办法意识到这一点。即使他被怼了一次，他就已经知道自己站不住脚了，他就会越来越激烈的维护自己的观点。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:30",
      "text": "这种回复其实有很明显的特点，第一没有任何的逻辑，他只会反复的扔他的结论，而且他会不断的逃避你从逻辑上发出的追问。第二就是总是夹枪带棒，阴阳怪气进行情绪攻击。有时候表面上装着很有礼貌，但实际上你一听就知道他背后是夹枪带棒的。一旦出现这两个特点，尤其是第二个特点，你就知道这个人就是现在是被逆反心理硬控的，根本讲不通道理，他现在是逆反在作怪。不然的话，如果他仅仅是跟你观点不同的话，其实没有必要加强带棒进对你进行攻击的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:08",
      "text": "那怎么去消除逆反心理呢？其实尽量给到对方选择的自由就可以。我在这一点上其实做的挺不好的，因为我总是默认说大家有自己的观点都是很正常的。我说出了我的观点，又不是逼你接受，你应该自己有自己的想法。所以为什么总是要多此一举说一下说我说这个观点也不是代表你就只能听我的你也可以有自己的观点。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:33",
      "text": "就是我很不耐烦重复这句话，我觉得这句话不就是很默认的吗？但我后来发现有时候你说一说这句话吧，他逆反心理确实能够少一点。一旦你这个逆反心理一起来，后面就根本没有什么真正的沟通可言了。人家就是会觉得说我为什么要听你的，不过偷偷的说一句，我可能还是不会加那句话，因为我觉我真的觉得那是默认的多此一举。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:59",
      "text": "好，稀缺硬控本身已经非常好用了。但是如果加上以下两个条件，它的这个效果还可以蹭蹭蹭的翻几倍。就是我们前面不是说了普通的稀缺硬控，其实我们自己还是只要知道了就能脱身。如果一旦加上下面这两个条件，你就很难脱身了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:15",
      "text": "第一个条件叫做先拥有再拿走。嘿我们前面说逆反心理的时候，其实已经应用了这个条件。为什么逆反心理这么容易触发？因为自由是我们认为我们已经拥有的东西。逆反心理就是你拿走了我的自由，你拿走了我已经拥有过的东西。这个时候其实人是特别难受的，我就要去捍卫我曾经拥有的这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:38",
      "text": "为什么会这样？前面咱也解释过，说稀缺就是要去规避损失。稀缺就意味着这个东西很快就没有了，所以咱应该把它给搞下来。但毕竟这个时候你还没有真正拥有，你只是不想失去我有机会有选择去拥有的自由。如果你真的拥有过了再拿走，那我这个损失就是实打实的了。这个时候你规避损失的那个心理不是蹭一下，就像火上浇油一样的火光冒起来了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:06",
      "text": "1985年可口可乐换新口味的时候，就是忽略了这一条哈他就完全没有预料到全美上下反对声浪会这么的大，甚至很多人就组织了专门的协会，要求可口可乐把老的口味给换回来。其实很多时候盲批的时候，但大多数人是喜欢新口味的。但实际上这件事儿跟人是不是真的喜欢新口味没有关系，是吧？你就是不能夺走人们本来拥有并且很喜爱的东西，这个就会大大的激发他们的逆反心理。所以如果你想要换新口味，最好是提供两种选择。你慢慢的让老口味逐渐退出市场不就行了吗？对付孩子其实也可以用同样的办法，你就是不要因为说玩具旧了，衣服小了，你强行给他换个新的，你可以两个都留着。等孩子熟悉新的东西了，他自然的就会把老的抛到一边，然后你这个时候再把老的悄悄地拿走就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:01",
      "text": "我最近正好亲身经历了一次，就曾经拥有又给我拿走的逆反心理这是我小区，这么多年骑车都是跟开车一样，大门口抬起保险杠让我们出去的。突最近突然被告知说骑车不能够走车道了，要从人走的那个刷门禁的那个很窄的小通道里面出去。然后我就非常的生气，因为我觉得这样第一很不方便，那个人走的通道只有一人宽，而且是要刷卡，要刷门禁卡的，而且还有台阶。你必须要下车推着车走你推着车，他那一人高，你怎一人宽，你怎么通过。总之就是我觉得他们根本就不考虑，其实人方不方便这件事情就让我很生气。而且你说从道理上来说，自行车道跟骑车是在一个路面上的，又不是跟情人在一起，在人行道上骑车，对吧？所以我就觉得，我就每次都跟保安吵架，说这样很不合理。你把负责的人叫来，我就要问一下，为什么我们突然之间改了这个规则？",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:56",
      "text": "吵了几次之后突然意识到说我这么过不去这个坎儿。其实也不是我真的过不去这个坎儿。虽然就算他不合理，我也不是那么的介意，主要是因为我曾经拥有过，我曾经拥有过更便利的骑车出门的体验。是不是现在你突然之间给我拿走了，那我当然就逆反心理了，所以我就会一直跟保安吵架，想通了这一点之后，就再也不跟导演吵架了。其实有很多模式都是先给你再拿走，大家一定要注意。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:28",
      "text": "比如说PUA型的关系，就是选择那些缺爱的对象。一开始的时候就会给你给你很多的关爱轰炸，让对方沉浸在从来没有得到过的照顾和关爱的感觉中。然后在这个过程中，一点一点的把对方的其他的人际关系给切断，让对方只剩自己，最后撤回关爱。这个时候PUA对象因为他得到过，是不是他就为了获得曾经得到过的那种东西，一步一步会做出非常夸张的妥协，他的逆反心理就起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:58",
      "text": "煤气灯效应也非常类似，一开始的时候很美好，突然之间给你爆发一个情感末日，你曾经拥有过，你觉得肯定是我这不管是不是我错，我不觉得是我错。但是如果我做了一个小小的妥协，我们就能够回到我曾经拥有的那个美好中去，那我愿意妥协。没有关系，我又不介意。好，就这么一步一步的妥协，配合煤气灯，一只煤气灯的双人舞就这么展开了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:23",
      "text": "很多男权主义下的既得利益者，其实我觉得他们本来也不是很在意。但是如果他们一听到现在要拿走他们曾经有过的东西，就逆反大发作，根本就理性不起来，是不是？我觉得这种时候真的我们一定要识别出被逆反心理硬控的人。我我我看到过很多次这样的对话，对方明显一开始的时候我也傻傻的要跟他理论，要还尊重他，然后很耐心的去解释，以为对方真的是看不懂。但是你看多了之后就会发现，你其实还是能够识别到被硬被逆反心理硬控了的人。一旦硬控，你根本就不要跟他讲道理，因为他这个时候不是一个理性的状态，它是一个硬控的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:02",
      "text": "对付这种人什么更有用呢？就是直接甩结果，让他们直面结果就行了。就是你你无论你配不配合，无论你想不想被拿走，你没有用，你跟不上，我们就不等你了。你尽管生活在你那个旧观念中，我们不带你玩就是了，是不是？当然如果我确实要争取他们，比如说是自己的伴侣、爸爸、尊敬的前辈等等，那我们就要使用给予他们充分的选择自由这个策略，不要过于强硬的跟他们争论，而是应该告诉他们说，你当然可以有你的看法，我也当然理解你的看法，我也不觉得你的看法就是一定定是错的，我只是呈现另外一种看法供你参考。我知道这样说有点违反我们的价值观，听起来是违反我们的价值观，但是如果你想要的是结果，那你比强硬的希望对方能够认同你，效果会好太多。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:57",
      "text": "第二个能够扩大稀缺硬控效应的这个因素叫做竞争。就是我不但稀缺，而且你必须要跟别人来竞争这个稀缺，这不就让稀缺更稀缺了吗？稀缺加上激烈的竞争，这简直就是硬控的无敌组合，会把人一下子调用到一个非常狂热，非常盲目的状态。比如说演唱会门票，它确实是限量的，它确实已经很稀缺了。但是现在你需要抢，竞争非常的激烈，很难抢到。于是你就会看到说很多人为了抢门票已经疯狂了，抢到的人也一样疯狂。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:31",
      "text": "我最近看网上有人吐槽说故宫要预约。他就是他这个预约的名额是一周一周的放的，预约保护故宫完全没有问题。但是你可以提前一个月2个月就把这个东西放出来，然后大家可以根据自己的行程提前去规划。可是你现在就是每周的放，那是不是同其实也是一种让你竞争稀缺资源，产生了这种狂热呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:56",
      "text": "还有我们经常在美剧中看到那种折扣，是婚纱店，friends里面Monica不也去抢过一次吗？这婚纱款式当然也是限量的，可是大家都在门口排长队要进去抢，这个时候就经常会在里边抢到疯狂大打出手了。这个真的是为了那件婚纱吗？并不是，是因为你被稀缺竞争硬控到已经完全失态了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:19",
      "text": "这个组合真的是很吓人。因为此时腺肾上腺素飙升，整个人已经在癫狂状态，非常容易失去理智。所以我对于那种扎堆抢某件东西的场景，我总是敬而远之。我对自己可没有这么大的自信，因为我知道第一，一旦我自己进入那个氛围，我也会像别人一样疯狂。第二，大家都这么癫狂的情况下，非常容易受伤，真的很可怕，对吧？比如说你本来不想去拍这个地方的，看到一堆长枪大炮在那里抢位置，突然自己也要冲上去抢位置，然后冲上去咔嚓咔嚓。你说本来不想花那么多钱买的，结果一堆人在那拍卖，越拍到后来越疯狂，根本就不知道自己在干嘛，就开始举拍了。这种真的是境界不明，咱能离远点还是能远点。",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:04",
      "text": "那如何防范这种稀缺硬控呢？第一就是很简单，就不要参与稀缺竞争，是不是？咱总结一下。第二是情绪激动的时候我们不要做决定。我很喜欢的一句话叫做sleep on IT，就是睡一觉起来再决定。一旦有人用稀缺来煽动你，或者说先给你再突然拿走，或者说用竞争稀缺资源来让你的肾上腺素飙升，让你陷入疯狂的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:31",
      "text": "你察觉到自己的情绪已经调动起来了，这个时候情绪已经很激烈了，此时不适合做任何重大决定。我曾经就在前男友甜蜜一阵，就是给你一颗糖，然后打你一巴掌，突然之间冷暴力我，这个时候他给了我，他又拿走，我这个时候就难受的要死，我哭着求他理理我吧。我我愿意为了让这种非常痛苦的状态尽早的结束，愿意做出很多违反我爱情观的妥协。其实冷静下来，如果不是这种手段的话，冷静下来你想一想就会觉得我为什么要求呢？对不对？强扭的瓜不甜吗？你不给就算了。但凡不是情绪那么激烈，当时不是那么激动，稍微冷静下来其实就能够察觉到这里面有很大的不对头。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:15",
      "text": "总之sleep annoyed不要太快做决定，不要在晚上情绪低落的时候做决定，也不要在煽动到情绪高昂的时候做决定。你不管有没有识别出你是不是被硬控了，只要你感受到自己情绪跟平常不一样，不是在非常平和的状态，是在情绪高昂的状态。无论是高兴还是不高兴，你都不要做重要的决定，一定要sleep on IT，睡饱了、睡醒了，起来的时候情绪平和，精神饱满，到那个时候再做跟人生相关的很重大的决定。只要你们能够一察觉到情绪激动，你就sleep on IT。这个稀缺硬供至少对你们不会产生太大的损失。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:57",
      "text": "最后其实稀缺原则也给我们一个非常积极的启示，那就是人一定要珍惜自己的独特性，因为你一旦独特了，你就稀缺。每一个人真的都是这个宇宙中独一无二的自己。即使是兄弟姐妹基因相同，基因也只占到20%到30%左右的影响，剩下的都是后天的经历塑造而成的，每个人的精力是独一无二的，所以你塑造出来的那个大脑，就重新布线的那个大脑，也是独一无二的你，这个人真的就是独一无二的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:30",
      "text": "但是我发现很多人根本就不珍惜这样宝贵的独特性，大家会觉得说是我身上是有一些别人没有的东西，但是这个东西管什么用呢？有这个独特性有什么意义呢？有意义的，但凡稀缺它就贵，但凡稀缺大家就想要。所以大家一定要记住，你不要去管世俗的标准有没有意义。如果你陷入世俗的标准，那不就不稀缺了吗？就是因为你不符合世俗的标准，所以才稀缺的。如果你总是追求把自己埋没在所谓的这个统一标准、最佳标准中，那你就没有稀缺性了。你再好也没有稀缺性。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:06",
      "text": "口音警察就是一个例子，是不是不珍惜各种口音的独特性，就要求所有的人都一个样？我经常在知识星球接到觉得自己应该符合这个标准，自己应该符合那个标准，我符合不了我怎么办这种问题。我就我我的第一反应就是为什么要符合这个标准呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:24",
      "text": "当然我们现在明白了，你受到了偏偏差规范中心的这个社交疼痛的威胁。可是同时我们就是我们在对抗这种社交疼痛的同时，我们也要知道我们是有收获的。我们一旦付出了社交疼痛的代价，我们得到的是我们非常独一无二的独特性、稀缺性。如果我们都去就那些统一的标准，你的面目就模糊了，你就失去了自我。你再优秀，你都是一个没有自我的人从这个角度我们会再一次的感受到鼓励和宣扬一个多元化的社会是多么的重要。因为人在多元化的社会里面，就能够更加轻松的保持自己的特色，保持自己的独特性，不会说点啥都被人爹对吧？就是一天到晚的大小跌出现。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:07",
      "text": "希望大家能够明白，保持自己的独特性，把一些东西比如说口音啊不要把它看成是缺点，要把它看成是特点。就是只要是无伤大雅的那些小缺点都不是缺点，都是你的个人特色。如果我们能够转变思维，那么你作为宇宙中独一无二的存在的稀缺性就会显示出来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:28",
      "text": "当你显示出稀缺性的时候，你就会变得更加自信，更不可取代，大家也就会更看重你。你不要管稀缺性有什么意义，稀缺性这件事情不符合什么大众标准，对不对？只要你稀缺，你就很宝贵。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:42",
      "text": "稀缺性的另外一个积极启示，就是我们在找到自己的职业定位的时候，也要去找到一个独特的定位。我在微博上也讲过，不要在独木桥上卷，你即使卷赢了也是一种失败，因为付出的代价太大了。我们要找到自己独特的组合优势，独特的生态位。比如说会读书的人精力没有我旺盛，精力旺盛的人不如我会讲故事。会讲故事的人没有我这样的跨文化经历对不对？在解读文化差异上是不是就没有我厉害了等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "02:53:12",
      "text": "那你把这么多的特点全组合在一起，它就变成了一个非常独一无二的组合。排列组合就有这么多的组合，我占其中一种，我是不是就很稀缺？组合拳才是最有力量的。组合起来之后，这个独特性、稀缺性就开始发挥它的作用。构成这个稀缺性的每一条他都没有那么了不起，是不是？所以我们不一定要转变思维，不要试图在任何一个单一的维度上去打败别人。就算打败了，我说了任何单一轨道上的卷内卷都是要付出巨大代价的。我们应该把所有的东西都整合，然后我们要把竞争的位置找到蓝海，找到自己的独特的生态位，独特性是多么的重要。",
      "speaker": "发言人1"
    },
    {
      "time": "02:53:53",
      "text": "好的，接下来我们要讲第六个音控技能，这个第六个音控技能叫做承诺。这个原则其实在前面已经出现过了。就是我们讲说销售员说这个货物已经没有了，就稀缺原则那儿我可以在仓库里面给你找一找，可是我找出来的话，你是不是一定会买？然后其实他找出来的时候，顾客就是没有那么想要，但是因为承诺过会买，所以他还是会买。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:16",
      "text": "那为什么我们会有这种保持承诺，保持一致性的本能呢？其实也很好理解，就对内如果就是对自己，如果我们言行不一的话，就会让我们自己的生活失去准绳，变得混乱不堪。就一今天这样明天那样，就非常的混乱。对外言行不一的人会失去别人的信任，被群体嫌弃和惩罚。你看社交疼痛就来了。而且承诺后保持一致，其实也是一种认知资源的节省，就符合大脑是认知吝啬鬼吗？如果我们认定了一件事情，我们就不用更改，那我们就不会不用再苦苦思索这件事情了，是不是？所以保持承诺，保持就是承诺后的一致性。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:56",
      "text": "不不不，产生认知失调是我们的一个进化本能，对于承诺原则就是玩的最赚的是哪一类公司呢？就是玩具公司。我听到他们这个玩法的时候，真的是叹为观止。他们是怎么玩的呢？就是一般来说父母总是在节假日给孩子买礼物，那玩具公司当然也会针对节日，比如说圣诞节推出某些特定的玩具。然后在圣诞节前玩具公司就会频繁的投放这款玩具的广告，勾起孩子的兴趣，听到这里是不是都很正常。所以孩子就会想要说圣诞节我想要这款玩具，比如说玩具A来做做圣诞节礼物。",
      "speaker": "发言人1"
    },
    {
      "time": "02:55:36",
      "text": "父母经常其实是会主动的问孩子的，说圣诞节你想要什么？孩子这个时候就说玩具A甚至有些孩子可能主动跑去跟父母说，爸爸妈妈圣诞节能不能给我买一个玩具A一般来说节日即将到来，父母还是会比较乐意给孩子买的。这个时候就进入到了承诺这一关，就是父母答应说好的圣诞节一定给你买玩具A好，圣诞节真正到来的时候，玩具公司就会特意提供非常少量的玩具A而提供大量库存充足的其他玩具。那父母来买这个玩具A的时候就会发现说怎么卖完了呢？买不到，那怎么办呢？我都答应了孩子要给他买这个玩具A的，可是买不到也没有办法吧？所以圣诞节也不能没有礼物。然后第一是圣诞节不能没有礼物，第二是为了安抚孩子得不到玩具A的失望。父母就会通常买一个跟A价值相当于这可能甚至比A更贵的那个玩具给孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:34",
      "text": "好，回家安抚了孩子之后，圣诞节过去了，圣诞节过去之后，玩具公司就开始重新播放当时玩具A的那些营销广告，然后同时向市场大量的投放玩具A这个时候玩具A的库存就充足起来了。孩子这个时候因为这些宣传广告，他又想起来说，我就是想要买玩具A的，可是圣诞节的时候爸爸妈妈没有给我买到，可是他们答应过要给我买玩具A的，所以孩子又跑去跟父母说，你们答应过要给我买A的，是不是你们就要给我买？现在A已经你当时你们跟我说买不到，现在A已经可以买到了，那你是不是得给我买？父母虽然会觉得说，可是圣诞节我已经给你买过别的玩具了，可是你又想到说，孩子就是想要A当时圣诞节也没有满足他的愿望是吧？我们答应的事情也没有做到，心中愧疚，毕竟我答应过他要给他买A的。于是这个时候他就父母就会匆匆的跑到商店，再把玩具A给他买回家。你们看玩具公司通过这么一波操作，卖出去的可不仅仅是AO而是A和许多许多其他的玩具。每次读到这样的案例，我就是一边对商业世界各种创新玩法敬佩不已，但是一边作为消费者还是要感慨去无奸不商。",
      "speaker": "发言人1"
    },
    {
      "time": "02:57:47",
      "text": "像前面很多原则一样，承诺原则叠加起一些升级的因素，也可以让承诺原则的这个硬控效应哔哔哔的上升。比如说就是有这么几个元素，第一个元素叫做付出代价。就是如果你能为这个承诺付出很大的代价，我们就会对这个承诺更加的执着，更加的一致，更加的想要守住这个承诺。代价越大承诺越执着。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:14",
      "text": "作者有一个叫做沙拉的朋友，她有一个前男友A哈就是酗酒丢了工作，也不想结婚，总之各种不靠谱。莎拉虽然很爱这位前男友，但是终于也是忍不下去就跟A分手了。很快沙拉就谈了新的男朋友，这位新的男朋友是一个很好的人，他们也顺利的谈婚论嫁了。就在婚礼前，他们就已经开始准备婚礼了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:38",
      "text": "前男友A回来找她了，然后痛哭流涕说自己不能没有沙拉，自己一定会戒酒，一定会找到工作，然后就是要跟沙拉开始新的生活。莎拉居然被说动了，之前确实是真心爱过A的啊，居然她取消了预定的婚礼，放弃了新男友，重新跟A在一起了。然后A很快就重蹈覆辙，这个前男友再也没有提过戒酒的事儿，也没有去找工作，转眼两年过去了，也没有一点要跟莎莎结婚的这个迹象。你以为说好莎拉又一次受骗上当，他会不会比上一次更加坚定地认识到说，这次我不会再相信你了，我一定要离开你。不对，莎拉此时居然觉得自己已经比以前更幸福、更快乐，更加坚定自己对A的选择了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:24",
      "text": "在作者的眼里，他当然是瞎了眼了但是为什么会出现这么诡异的状况呢？不得不说就是因为莎拉为了A已经退掉了自己的婚礼，他付出了巨大的代价？放弃了一个更好的未来，放弃了自己真正想要的那种美好家庭的生活选择，对A做出了再一次的承诺。代价如此之大，反而让他对自己做出的这个感情上的承诺，对自己做出的选择更加坚定了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:50",
      "text": "另一个非常经典的类似的例子是兄弟会的入会仪式。在美国读过本科的朋友们应该知道，美国大学的兄弟会就是fr tunny。通常都有非常离谱的、夸张的、严苛的入会仪式。比如说挨打就是你把手举高，让所有其他的兄弟一起狠揍你的肚子。很多人其实会因此严重受伤到进医院，或者就是在森林公园的深处把你带进去十五六公里，让你穿着单薄的衣服，大晚上的夜晚自己找露出来。加州曾经就有一个因为这样的仪式在森林公园冻死的大一新生真事儿，又或者是逼你吃各种恶心的食物，甚至会夸张到让你喝尿。这些入会仪式又苛刻又危险，又严重伤害自尊心，还屡屡闹出人命。大学对此也是真的就是屡屡想要进进了又进，但是也没有能够让这个传统遭到取缔。",
      "speaker": "发言人1"
    },
    {
      "time": "03:00:44",
      "text": "其实兄弟会的人当然也不是什么坏人，兄弟会其实经常办公益活动，募捐活动，还是很愿意为社会付出，为社区付出的。一旦入会，相互之间也非常扶持和友爱，关系也能够长期的维持。所以他们为什么一定要坚持这种非常疯狂的，看起来没有任何好处的，没有任何实际意义的入会仪式呢？现在我们知道了这个仪式的意义，就是让人对想要得到的东西付出巨大的代价。你付出过这样的代价，你就会更加强烈的信守兄弟会的承诺，遵守他的规则，对他产生巨大的归属感和忠诚感。",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:20",
      "text": "姐妹会当然也是一样的了，正好在坚毅那一期，就上一期有听友问我说为啥西点军校一定要搞这个野兽营呢？你明知道搞这个野兽营会让3分之1的学生自动退学，这些学生不都是西点军校通过层层筛选付出很大的成本才招进来的吗？这里我们就提供了一个答案，对吧？除了西点军校之外，其实有很多军队中的特别部队，比如说navy seal，就是海豹突击队，都有类似的新兵。残酷的训练营，一方面就是为了选拔坚毅的人，能坚持到底的人，另一一方面是不是也是为了让付出这么大的代价才能够进得来的人，对自己在这个部队中的位置，在这个学校中的位置产生更大的忠诚感。信守承诺的硬控效应，就是突然之间硬控效应就蹭蹭蹭的升级了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "03:02:09",
      "text": "在这个方面亚马逊公司就很聪明，公司会经常鼓励员工离职，提供5000美金的离职金，不少了。听起来是不是很奇怪，因为招聘是很贵的，你为什么老让员工离职？你为什么还要增加自己公司的这个流动率？其实是为了让那些选择最后选择留下来的人，由于他留下来是放弃了一个自由退出的机会，也放弃了这个5000美金的奖赏，他是付出了代价的。他一旦付出了代价，他就会对自己选择留下来的这个承诺更加的忠诚，更加的执着，反而员工流动率就下降了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:02:45",
      "text": "聪明，要想让承诺效应发挥最大的功力，第二个因素是这个承诺必须是自觉主动做出的。比如兄弟会的入会仪式，为什么都是一些根本就没有什么太大意义，纯粹吃苦，纯粹就是折磨你的种事情呢？他不会跟公益挂钩的，不会说你完成这些折磨你的事情之后，我们会为你捐一个什么什么钱，他也不是有什么奖金，说你完成了以后，第一名可以得到什么东西。这就是为什为了让你没有任何的借口，你不能说自己愿意喝尿是为了公益，你也不能说自己这么做是为了一大笔钱，只有你去掉了任何的借口，你才能够让人百分之百的为自己的选择负责全权负责。那就是说他做这件事情的动力已经排除了一切外，驱力完全来自内驱力了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:03:31",
      "text": "在驱动力的那一期我们正好讲过，外驱力第一不可持续，一会儿就没劲了。第二你一定要不断的升级，否则它就刺激不到。第三它会破坏内驱力。但是内驱力就是不断自动再生的资源，源源不断，春风吹又生，也不用持续升级，非常划算。只有内驱力真正产生没有任何外驱力的时候，其实他才是非常强劲的。一旦产生了外驱力，它就会破坏你曾经有的内驱力，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "03:04:00",
      "text": "从这个角度来说，父母如果希望孩子认真学习或者承担起家庭责任，就不能用外部奖励。通过夸赞鼓励，给予适当的指导，帮助孩子坚持投入。孩子付出了巨大的代价，终于得到了成绩的时候，就会产生承诺好好学习的这个硬控效果了。注意，这个过程一定要是鼓励、夸赞、支持，绝对不能是打压。因为我们的承诺必须要自觉主动的做出，不能被逼，一定是自觉主动的做出。我一定要对家务，我一定要对学习产生承诺，然后我付出代价，然后我坚持下来了。那这个弄的硬控效应就会发挥作用，孩子就会越来越自觉主动的去做这些事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:04:41",
      "text": "第三个能够让效应升级的因素就是公开你的承诺。公开承诺可以增加承诺的效果不算，还能够让这个效果更加的持久。我们前面不是说过，为什么人会有承诺呢？对，有对内对外有两重原因。如果你不公开的话，其实只有对内就是对内我要保持是一个言行一致的人，但是你又没有对外。如果你公开之后，你就必须要保证对外我也是一个言行一致的人。那这个时候效果是不是就更好了？",
      "speaker": "发言人1"
    },
    {
      "time": "03:05:11",
      "text": "有一个实验就证明了公开承诺的效应，他就让三组学生目测一个线条的长度。第一组就是没有要求，就做一下目测就完了。然后第二组，你要私下里承诺，就是对自己认定说我认定这个线条就是这么长。第三组就是要公开承诺，我认定公开说我觉得这个线条就这么长。实验人员会告诉学生说你们的目测是错的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:05:36",
      "text": "第一组的人最无所谓了，他发现自己错了就错了，对吧？就是修正成自己觉得更正确的答案就行了。第二组的人，也就是私下里面对自己承诺的人，就开始有一点抵抗心理了，虽然他们的承诺没有公开过。第三组的人毫不意外，最不愿意修改答案，公开承诺把他们变成了最顽固的一群人。",
      "speaker": "发言人1"
    },
    {
      "time": "03:05:57",
      "text": "看到这里的时候我就忍不住想，很多互联网僵尸是不是也就是这样，正是因为在公开平台过于斩钉截铁的过快的认出了结论，然后就偏执的非要把这个结论捍卫到底。不过根本就不管自己对不对，争论到后来甚至语无伦次，车轱辘话来回说，那也要捍卫自己的结论。前面不是说这是被逆反心理硬控了吗？我觉得在逆反心理之上也叠加了一个承诺一致性的效果。所以啊真的不要太快下结论，不要抱有太喜欢评价，太喜欢就是跌别人太喜欢认认论断的习惯，越是容易扔出结论，越是会被自己绑架，变成一个盲目跟偏执的人。因为我们每个人身上可能都有这种承诺一致性扔出去的结论，我们都想要去维护它。所以这样就反过来就更说明我们必须要深思熟虑才能够把它说出去，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "03:06:51",
      "text": "当然了，虽然有很多研究实验都证明公开承诺这件事情是有效的，会让承诺的效应是升级的。不过可能很多同学也看过一个非常受欢迎的泰的视频，持相反的意见说公开承诺往往会让承诺失败。影响力这本书的作者就说有一个可能的解释是用前面说过的逆反心理。如果一个人觉得说公开承诺之后，自己就只能按照大家对自己的期望来行动了，反而会觉得自己失去了自由，于是产生了逆反心理，承诺反而就不愿意去实现了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:07:25",
      "text": "我觉得我自己是两种都经历过的，就是公开承诺之后效果更好了，以及公开承诺之后效果更差了。总体来说我觉得是那种对他人做出的承诺。比如说我答应团队说要去哪里团建，即使后来发生了很多变化，即使我是随口一说，那我可能说出来之后我也会要去实现它。但是如果对他人公开的针对自己的承诺，比如我跟所有朋友都说我要减肥，我反而就没有什么动力去实现。我觉得是因为当我说出要减肥的时候，反而就不再担心朋友们会不会暗自觉得我是不是不健康，我是不是减肥，朋友们是不是会主动来跟我说，你现在真的有点不健康了，你是不是应该要健身？因为我自己已经承认了，我承认了，我确实需要为了健康而减肥，我承认了我确实需要为了健康而健身。我自己都主动说出来了，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "03:08:16",
      "text": "这个时候我从我感受到默默的这个朋友们对我的压力我就减小了，反而就没有动力逼迫自己去做这件事情了。做不到的时候，也会安慰自己说，这个没有时间期限吗？我说了会做我就以后再做。所以这个时候公开承诺效果是不太好。你们你们公开过承诺吗？你们的结果都是如何的？",
      "speaker": "发言人1"
    },
    {
      "time": "03:08:40",
      "text": "在这个承诺效应之上，又延伸出一个叫做抛低球策略，low ball technique. 这个策略又有另外一个名字叫做food is the door，就是一脚已经踩进一只脚已经踩进门里了。他这个策略是怎么回事呢？就是先用非常诱人的条件，比如一个明显低于市场价格的这个报价，把人给吸引过来，引诱人先做出承诺，我再想理由往上加价。",
      "speaker": "发言人1"
    },
    {
      "time": "03:09:07",
      "text": "很常见的像汽车经销商或者是二手车的销售就常常使用这招。比如说他先报一个特别低的价格，顾客觉得很高兴，觉得自己占了便宜。去试车，觉得很喜欢拍板要买。这个时候其实已经不知不觉做出要买的承诺了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:09:25",
      "text": "这个时候销售会突然之间说，真不好意思，就是我刚刚进去给你写合同的时候，突然之间发现或者我老板刚刚告诉我说，我之前的报价没有包括这个配件或者说那个那个重要部分要这个。如果我真的按这个价格给你换，我自己要赔死了。真的好，真不好意思。我就是我之前那个报价就是错了，现在要加这点钱。其实这部分的钱要是加回去就跟市场价一致了，就是没什么便宜可占。可是由于客户已经做出了购买的决定，往往这个时候就会答应这种加价。",
      "speaker": "发言人1"
    },
    {
      "time": "03:09:55",
      "text": "你看这个lobo是不是很好用？进店的时候本来想要买个标配，出来的时候，这个顶配那个顶配都加上了，付的钱已经远超预算，就是拜这招所赐，很多其他行业其实也这么做。比如说装修公司，设计师一开始的时候给的方案性价比都很高，什么这样那样看起来非常的美。一听一共才这么点钱，这是这超级划算的，是不是？结果真的开始装修，一会儿说这个材料没有了，一会儿说那边测量出了一些误差，一会儿说你不觉得在这里加个灯更好吗？我帮你升级一下这个如何。最后预算大超过，我真的经常被这一招耍，就是在装修这个方面。",
      "speaker": "发言人1"
    },
    {
      "time": "03:10:35",
      "text": "不过这一招我觉得也有一个弊端，就是它跟前面我们提到过一样，他会bring the bridge就把桥烧掉。我自己是吃过亏，可是你要让我再次购买，那就不要再想了。我也不要指望我会把你推荐给朋友。虽然可能这些店有很多做一次性生意的，但我相信长期下去，口碑积累他们就是无以为继的。而且一般来说这样的这个呃营生肯定还是需要口碑宣传的。所以虽然你在这一点上占了人便宜，但是你的口碑就毁了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:11:05",
      "text": "口碑其实对商家还是非常重要的。那些老老实实报价，老老实实做事儿，不用这些手段的商家，比如说我们家的衣帽间定制的柜子，其实我也不知道我是不是付了过高的价格，因为我也没有什么价格可以参考。但是起码有一件事儿，就是他们说是多少钱就是多少钱，中途啥也没有让我加你一次性去设计师一套方案做出来，设计师说设计不收钱，他就是不收钱。设计师设计方案出来图是什么样子，实际上他做出来就是什么样子。这个过程中什么都没有变化过，这一点就让人很舒爽了，我就很愿意把这家店推荐给朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "03:11:44",
      "text": "好的，总结来说，承诺这个硬控就是想尽各种办法让你先承诺说我会，然后你就不得不言行合一。那咱怎么防范呢？作者的建议是说我们要听从内心的直觉。比如说如果你开始直觉到我是好像有点不得不满足这个承诺，但是我心里面不是很高兴，我整个身体不舒服，那我肚子里边就是我胃里边开始脚疼了，这个其实就是一个信号，告诉你说你要想一想这个承诺我还想要守吗？我觉得这一招是有用，但是即使你意识到自己中招了，他有时候也还是很难防范。因为人天然就是觉得打破承诺的这个社交成本很高。我自己有两条建议，第一就是不要轻易做出承诺，尤其是不要在不经意的时候随口说下次过段时间等等。",
      "speaker": "发言人1"
    },
    {
      "time": "03:12:41",
      "text": "我在这件事情上其实吃吃过一个大亏。我认识前男友的过程，他就很有意思，他是共同朋友介绍我们认识的。认识他是因为他说作为留学生久仰协议的大名，不知道有没有机会能认识。共同朋友说，斜影是我的好朋友，那我就介绍你们俩认识。所以就是一般这样认识的朋友，我觉得这样也很正常，拓宽朋友圈。可是一般来说这样的朋友就是会待在通讯录上是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "03:13:07",
      "text": "但是我前男友那时候就是从外地来上海出差，他就约我见面。说实话我当时是有一点感觉到他不是真心来交朋友的，他就是有一种那种想要看看邪影真人是什么样子的那个意思。然后你说我又不是猴儿，对吧，我又不是给人观赏用的，所以我并不想见他，我就推脱了。他第二次又来约我，我又推脱了，可是因为连着推了两次，我当时也有点不好意思。我就说下次下次一定你看这个就是轻易承诺了。因为我当时心里面想着说，下次你什么时候来出差，下次你什么时候来约，我还指不定是什么时候。再说我已经退了两次了，是不是你也不一定有第三次，结果他第三次还真来约我了。那你说我这次我是不是就推不掉，谁让我上次已经答应过了，是谁让我上次说的是下次下次？",
      "speaker": "发言人1"
    },
    {
      "time": "03:13:53",
      "text": "所以这不是一个客套话，是我我推第二次的时候，我就说下次我下次你下次请我，我一定来，你看如果当时不这么随口的话，也许我就一直见不到这个人，那我也许就躲过一劫了。第二个，我的建议就是我们要定期进行风险重新评估。这就好像你留在银行的个人信息，隔一段时间一定要再更新一样。银行是不可能按照你的老的风险评估给你推荐理财产品的，是吧？所以我们要隔一段时间重新评估我们的决策风险。不能因为说已经投入了很多了，就不再独立做这个风险评估了，就盲目坚持到底了。就像作者的朋友莎拉那个情况，咱们就应该切割过去，过去就是沉没成本了，就是沉下去了，已经不要去考虑了。无论你未来做什么，其实都不应该考虑过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:14:44",
      "text": "我单独切割过去，独立的对未来做出评估，然后根据这个评估再重新想一想自己还要不要再守这个承诺，不要被他硬控了以后，硬控的意思就是脑子根本不转了，根本就没有自主权了，没有办法控制自己的角色了。所以我们要从这个硬控的状态中拖出来，切割过去，重新对未来做出评估。我自己其实也跟沙拉一样，对吧？因为在这段感情中，就是想要努力让他变OK。如果我能够像作者说的，当时更加关注自己身体的直觉，其实那个时候已经感觉很不好了。如果我还能够再定期重新去评估这段感情，不看沉没成本，而是看就未来来说，未来我预计他会不会改呢？",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:32",
      "text": "未来我预计我们会不会变得更好呢？有多大的可能性是我的wish for thinking，就是想想幻觉。有多大的可能性是哪？什么迹象，什么东西会证明他真的会改呢？如果我是这么独立的做出评估的话，也许我也能够更早的脱身。所以我个人觉得就是隔一段时间切割过去重新评估的策略还真的是蛮好用的。它不但让我更安全了，其实也让我更加能够开放思维，更加容易灵活改变我的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "03:16:00",
      "text": "我不会觉得说我过去坚持过一样东西，我未来就一定要坚持。我经常跟自己说，过去是过去，未来是未来，对吧？Tomorrow is another day. 好的，接下去我们终于要讲我们最后一个技能了，那就是硬控技能7。我把它这个技能叫做我们作者其实把它称为联盟，我觉得把它叫做我们就是我们VS他们的那个我们更为贴切。",
      "speaker": "发言人1"
    },
    {
      "time": "03:16:25",
      "text": "这里说的就是人类的部落主义本能。什么是部落主义呢？部落主义指的是一种社会现象或者是心态。其中人们强烈认同和忠于某一特定群体或者部落，并且倾向于排斥对立群体或者部落，这个就是部落主义。部落主义有三个特点。第一就是在这个里边一定是分我们VS他们我们是我们部落，他们就是部落外的所有人。第二个是强烈的认同，我们排斥他们对内我们强烈认同，对外我们强力排斥。第三是有一种对内的从众心理，就是在这个部落内部顺从群体的行为和信仰，不做群体内的不同声音。",
      "speaker": "发言人1"
    },
    {
      "time": "03:17:05",
      "text": "在超越百岁里面其实就提到过说饮食法上部落主义甚嚣尘上。作者是什么意思呢？就是每个部落都在拼命的维护自己的饮食法，攻击别人的饮食法，比如说168生酮，什么进食素食主义都很容易形成一个个的部落。在部落内部就不质疑不反对，坚决维护部落内部的统一和团结。对部落的外部就是非常对立，非常警惕，经常攻击，不找部落和部落之间的相似性，要找部落和部落之间的不同性，搞对立。听起来是不是很熟？",
      "speaker": "发言人1"
    },
    {
      "time": "03:17:39",
      "text": "为什么人类会产生部落主义呢？从大脑的层面来说，有几项科学研究发现，当实验对象处理涉及到自己的群体身份相关刺激的时候，那个活跃的脑区跟负责自我认知的脑区是重合的。也就是说我们的自我认知很大程度是来自于我们所处的群体的。我们属于什么样的群体，我们就会用这个群体的特点来定义自己。任何对群体的威胁就等于对我们自身的威胁。因为自我跟群体的这个脑区完全重合了，分不清群体和我们。",
      "speaker": "发言人1"
    },
    {
      "time": "03:18:14",
      "text": "大多数群体受到的威胁，其实在古人类时代都来自于其他群体。就是本部落内没什么威胁，本部落外的威胁很大。因为其他部落会来攻击我们，甚至有时候还吃人是吧？所以在这个里面就出现了我们和他们。但凡我们脑中出现了我们和他们，我们就自动的在我们中寻找一致、统一、顺从，然后就是维护我们这个强烈的我们，然后我们就会自动对他们产生一种敌对的心态，产生对立，产生攻击，这就是一种硬控。但凡在我们脑中植入了我们VS他们，那这两个群体之间就会开始产生对立，这就是硬控。",
      "speaker": "发言人1"
    },
    {
      "time": "03:18:57",
      "text": "提到这种硬控，就不得不提斯坦福住您的那个囚禁实验了。就是斯坦福的心理学家在大学心理系地下室搭建出一个模拟监狱，给实验对象分配了两个不同的角色，就一对是看守，一对是囚犯。随着实验的进行，看守们对待囚犯的态度变得令人难以置信的残忍、粗暴、恶毒、暴躁，而且充满仇恨。原计划两周的实验不得不在六天后就提前终止了。参与实验的其实都是名校大学生，看守们这个双引号看守也明明知道对方不是真的囚犯，但是当他们被分别置于有明显划分的两个对立群体的时候，群体心态立刻占了上风。大脑迅速认同的群体身份，然后改变了人的行为模式。",
      "speaker": "发言人1"
    },
    {
      "time": "03:19:45",
      "text": "你是不是很可怕？不光光是成人，在小孩的表现中也是一样的。比如说一群孩子去夏令营，然后他分成了什么老鹰队和鸽子队或者是灰熊队。一旦你给它分成两个班两个队，这两个群体之间的敌对情绪立刻就起来了。一开始的时候还相安无事，接着就是越随着夏令营的深入进行，两个班之间就是老鹰队跟灰熊队之间就开始产生了一些相互的对抗，相互的竞争。然后他们之间的群体就开始越来越有敌意，越来越做出一些非常过分的挑衅的举动。所以可见是我们US他们的硬控在孩子身上就已经体现了，它就是埋在我们基因中的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "03:20:30",
      "text": "一句话总结是这样子的，就是我们自我认知的脑区跟群体身份的脑区重叠。所以我们是等于我们所属的群体的，我们有我们所属的群体定义，那我们会捍卫我们的群体，攻击其他群体。所以到底我们捍卫谁、攻击谁，就取决于我们把自己归入到了哪个群体。如果我们把自己归入人类命运共同体的这个群体，那我就不觉得我有任何其他群体需要防御和攻击了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:20:57",
      "text": "我很喜欢用的一句话就是都是人人，对吧？南方人、北方人都是人，中国人、日本人都是人，黑人、白人都是人。当你就觉得用都是人来对应的时候，其实你就是重新划分的群体。我并不把自己归属为哪一个具体的群体，我把自己归属为人类。作者在我们这个原则下讲的几个故事我都很喜欢，很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "03:21:24",
      "text": "大家都知道08年的麦道夫骗局，涉案金额650亿美金，非常恶劣。麦道夫本人被判了150年监禁，2021年的时候已经在监狱中去世了。但大家知不知道麦道夫当时骗的对象主要由什么人组成？大多数其实是犹太妇人，犹太人他负责就是出来拉人的那个那个负责的助手其实也是犹太人，就是他是犹太人欠了犹太人。",
      "speaker": "发言人1"
    },
    {
      "time": "03:21:54",
      "text": "再往前推很多年，1919年到1920年，旁zy就是庞氏骗局名字来有的那个人，胖子这个人也骗了非常多的钱。胖子是意大利移民，他骗的也大多数是意大利移民，就在骗子界叫做杀熟。这就是我们PS他们硬控非常荒谬，但是非常显著的体现。因为一旦我认同你是我这个群体的人，我们是犹太人，我们是意大利移民。那在这个内部就会建立起统一跟信任，我们一致对外，这个时候骗内部的人就很容易了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:22:30",
      "text": "不过有趣的是我觉得中国人骗中国人这些年应该没有麦道夫和庞氏那么容易了。因为中国人早就开始杀熟了，是吧？我们同胞对杀熟这个手段已经很熟悉了。中国人可能自己都知道，不能因为对方是中国人就给予信任，有时候反而还要更警惕。",
      "speaker": "发言人1"
    },
    {
      "time": "03:22:52",
      "text": "体育比赛其实也是一种我们VS他们是一个我们VS他们的投射。你看我们观看比赛其实不是为了比赛这种艺术形式，而是在其中投入自我。所以大家会看到很有意思的是，自己的球队赢了，粉丝们会说我们赢了，我这个时候完全等于球队。但是如果说自己的球队输了，你观察一下，大多数人会说他们输了就是这个球队输了，这个时候又自己跟这个群体切割了。我是我他们是他们，所以这样我们跟他们这个群体之间是可以非常灵活的随时切换的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:23:30",
      "text": "我觉得追星其实也是一样的体验，他不是为了明星，而是在这个追星的整个过程中投入了自我，然后借由这个群体确定了自己的一种新的身份。所以粉丝们会经常说，我们家哥哥对吧？我们家的宝贝，我们而且粉丝们还会给自己起名，我和这个群体身份又是重叠了。而脱粉之后我跟这个群体身份就切割了。所以虽然我们VS他们的硬控效果很强，但是大家一定要记住，你属于什么样的群体是你自己选的。很多时候正是因为我等于群体身份是可以自己选择的。所以当两个人之间进行矛盾或差异调节的时候，如果能够意识到两个人是属于同一个群体，调节效果就会好很多。比如说夫妻之间有了争执，观察就发现说有这么三种反应。",
      "speaker": "发言人1"
    },
    {
      "time": "03:24:23",
      "text": "如果只是纯理性的进行争论，说你应该这样，应该那样，这样做是对的那是那是错的等等。那对方就会反驳说凭什么怎么怎么地如何反驳。反驳完了以后，完全不会改变。如果是威胁性的说你最好改，否则你一定会后悔，否则我就不理你了，那就会适得其反，逆反心理就来了，是吧？但第三种方法是夫妻双方中有一个人会强调我们，比如说我们在一起很久了，我们彼此关心。如果你能够为我做这个改变的话，我会真的非常感激，这个时候效果就非常好了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:25:00",
      "text": "这三类方法中只有最后一类真正发生了改变。我发现我读到这里的时候，我就发现自己在恋爱中很喜欢说一句话，叫做we are in this together。就是咱俩现在在一条船上，如果对象遇到挫折困难，我就经常会这么说，意思是我们一起面对。现在看来这句话是非常有利于感情跟双方和谐共处的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:25:21",
      "text": "在这些故事中我最喜欢的一个是二战时期日本大使杉原千亩的故事。二战之前日本其实是允许流亡的犹太人从日本中转到其他国家去的，用此举来从国际犹太人社区那里得到一些财政资源和政治上的善意。由于当时国内对这个政策的支持还蛮强劲，所以二战爆发之后，即使日本已经成为了德国的联盟国，给流亡犹太人签发签证，从日本中转的这个政策却一时没有取消，这个时候就有点尴尬了是吧，有点诡异了，就是当时世界上其他国家已经放弃德国的猎物，也就是犹太人了，这个时候反而是德国的联盟国日本还给犹太人发签证啊，这是不是就体现了承诺原则呢？以前答应了意识，反悔也不太方便是吧？不过呢，虽然这个政策还在，可是日本政府当时的态度就已经非常摇摆不定了，毕竟他也要顾及德国的面子，他也是一个德国的联盟国嘛。那在1940年的七月啊，有200名犹太人聚集在立陶宛的日本领事馆门外，请求当时的日本大使，也就是杉原千亩给自己发日本旅游签证。杉原千亩是出生于政府官员之家的，他精通俄语，精通德语，然后希望有朝一日能够成为日本驻俄国大使。他喜欢狩猎、音乐、聚会，然后对大使他从来就是外交官，对外交事业是有自己很崇高的理想的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:26:53",
      "text": "从表面上来看，你说这个事业蒸蒸日上，正在发展中期，日子过得舒舒服服的外交官，然后日还是德国的联盟国，对吧？他好像应该是不会拿自己的事业生育家庭未来冒险来救助这些犹太人的那种人。然后杉原千亩当时发现这些犹太人的要求之后，就给东京打了电话，申请给这些犹太人发旅游签证。东京那边外交部的上司因为担心会伤害日本跟德国的关系，所以就拒绝了他的请求。杉原千亩马上提出了第二次第三次的请求，三次都被拒绝了。这位当时40岁的外交官直接违背了上司重申了三次的命令，开始给这些犹太人发旅游签证了。虽然他非常明白的知道这样做一定会被外交部开除，后来确实就被开除了。虽然他知道从小就憧憬的职业梦想就此再也无法实现，他明明知道会付出这样的代价，但他还是毫不犹豫的就这么做了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:27:51",
      "text": "在被迫关闭立陶宛领事馆的前几个星期，杉原千亩从清晨到深夜一直在为犹太人准备文件签发签证。领事馆关闭之后，他住进了宾馆，在宾馆内仍然在发放签证。当时他因为巨大的压力，然后变得形容销售精疲力竭。他的妻子也因为巨大的压力没有了奶水，无法为襁褓中的孩子喂奶。即便如此，他和他的妻子也还在一刻不停的帮助犹太人。他在发放签证，哪怕最后他已经登上了离开立陶宛的列车，在站台上，在列车上他仍然在签发证件，并且把写好的签证抛向窗外那些求助的犹太人。等到列车开通的时候，伤员千亩朝着那些他来不及帮助的人深深地鞠了一躬，表示歉意，请他们原谅自己已经无能为力。",
      "speaker": "发言人1"
    },
    {
      "time": "03:28:41",
      "text": "我们都很熟悉辛德勒用自己的名单跟生命拯救了1100人。杉原千亩用自己的职业前途和名声拯救了超过六千多名犹太人。杉原千亩为什么这样做呢？因为他爸爸是税务官，早年在韩国外派的时候开过一家旅馆。他的父母非常愿意接纳形形色色的旅客，无论客人是谁，他们都为客人提供服务，提供浴缸，帮他们洗衣服，哪怕有些客人穷困潦倒付不起钱。山人千亩回忆说，就是这些事情点点滴滴给了他很大的影响。有研究就表明，只要父母愿意打开门接待形形色色的人，孩子就会学到多元化的概念，就更容易会把跟自己看起来非常不同的人也看成自己人，就是他们心中形成的那个我们的群体，这个群体就是一个非常多元化的群体了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:29:34",
      "text": "杉原千亩自己早年也是在哈尔滨做外交官的，后来到了立陶宛，他也接触过形形色色的人。所以我想在他的心里，他所归属的群体也一定是整个人类。而不是联盟国VS协约国，日本VS其他国家。对他来说这些犹太人都是自己人都是同胞，都是我们这事儿还有个后续这些犹太人抵达日本之后，德国就开始向日本施压，要他们解决在日本的这些犹太人。东京方面陆续收到了德国有关集中营医学实验、海上集体溺杀这样各种各样的提议。",
      "speaker": "发言人1"
    },
    {
      "time": "03:30:11",
      "text": "德国当时甚至派出了一名盖世太保，这名盖世太保曾经在波兰下令处死过16000人，史称华沙屠夫，派了这个人前往东京给日本政府施压，日本政府当时就不知道该怎么办，毕竟他是联盟国，他就想要听听双方的意见。于是他跟德国那边的人谈完之后，他就传召了犹太难民的两名领袖，拉比摩西和拉比西门。在会面中日本方就问这两位拉比说，为什么我们的盟友德国这么仇视你们？为什么我们要站在你们这一边反对他们？这个时候拉比西蒙说出了一句可能决定了在日本的犹太难民命运的话。他说，因为我们都是亚洲人，和你们一样，在这次会议之后，日本保护了所有在自己领土上的犹太人，顶住了德国的压力，一直到战争结束。",
      "speaker": "发言人1"
    },
    {
      "time": "03:31:06",
      "text": "除了我们是什么样的群体，有时候是可以让我们自己自由选择之外，其实我们还可以通过一些方法去创造一个群体出来，创造一个更多元化的我们。我挑其中的三个重点给大家讲一讲。第一个方法是动作一致。其实纵横赛到现在已经讲过很多次，人是身心合一的，生理会影响心理，心理会影响生理，两者相互影响。这是一个双车道，所以就双向车道。所以我们既可以用认知疗法，也就是先改变认知，然后改变自己的行为模式。我们也可以用行为疗法，也就是先行动起来，从而改变自己的认知。就fake IT until make IT。你先fake再说fake，fake多了以后，这个行动起来了，他行动会带动你的认知改变，这两点我们都讲过。同理，那么动作统一这件事情，我们一旦动作统一起来了，我们就会带动我们的思想统一，那我们就会变成一个统一的群体。",
      "speaker": "发言人1"
    },
    {
      "time": "03:32:10",
      "text": "早在古代老祖宗们就已经发现让群体融合成集体，让自我跟他人之间的界限消失，让人产生为集体牺牲的意愿的方法。那不就是有韵律的跳舞，就是祭奠的仪式对吧？跳舞很多古老的壁画上都画了人们动作统一的跳舞。在部落社会在大战之前战争之前，人们也会有节奏的一起跳舞。",
      "speaker": "发言人1"
    },
    {
      "time": "03:32:37",
      "text": "所以如果要加强一个群体的团结统一，要让多元化的人现在不再是内部分化，而是要让大家意识到我们这么多元化。但是我们仍然是一个，我们就想办法让所有的人动作统一，这件这个简单粗暴有用。你看销售们喜欢做早早课外人看起来很尴尬是不是？但是这却是让他们变成一个有身份归属感的很有效的方法。学生们做课间操是不是也是同样的道理？",
      "speaker": "发言人1"
    },
    {
      "time": "03:33:02",
      "text": "第二个形成我们的方法除了跳舞哈那就是音乐了。音乐是一个强大的统一群体的方法。因为音乐集合了多种可辨识的规律性、节奏、韵律强度、节拍时间，因此拥有极为稀有的协同力量。听众可以很容易的在肌肉运动、感官、声音还有情绪维度上达成一致。既然达成一致，是不是就产生了我们自我跟他人的融合，社会凝聚力，相互支持的行为也就随之而生。",
      "speaker": "发言人1"
    },
    {
      "time": "03:33:36",
      "text": "作为一个舞台剧和音乐剧的爱好者，我其实真的一直都很折服于音乐剧现场对观众的这个情绪洗刷里。这是同样的内容，我在家里屏幕上看跟在现场看完全是两个效果，就完全没有现场那种整个灵魂都在共振那个程度是不一样的我一直以为这是因为通音乐通过空气震动，让我进入到了跟大自然最美的这个韵律共振的这种魔。所以音乐有这种让让我进入大自然韵律的魔力。我一直以为是这个，但是现在看来其实这种放大作用是因为音乐让我跟现场所有的观众一起进入了这种共振。在爱的起源那一期我们讲过，边缘共振越多，我们的生理就会越稳定，感受就会越舒适，情绪就会越健康。所以也许是在现场所有的观众都进入到了根据音乐统一起来，全部进入到了同一种共振场的时候，那我的情绪就被放大了，感官就被放大了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:34:37",
      "text": "怪不得看现场，看音乐剧，总有一种被丰盈的人类情绪洗涤过灵魂的感觉。很多时候演员一开口唱，我的眼泪唰一下就下来了，他在台上的那些感染力，我心中就觉得整个情绪非常丰盈，非常舒适。出来了以后就像灵魂洗涤过一般。大家如果没有体会到的话，非常强烈建议大家去现场感受一下。同样的道理，为什么人们如此为演唱会疯狂呢？演唱会不也是一样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "03:35:05",
      "text": "全场巨大，这么多的人，动作也整齐划一，甚至有时候带的着装着的颜色也整齐划一，然后跟着音乐一起共振，这简直就是极大的营造了一个我们音乐具有这么大的魔力。这也就是为什么歌手吉他手在大学校园如此受欢迎的原因。出了学校，这种效应其实也还在的。一个相貌平平的人如果开口跪，是不是突然之间他就在我们的眼中魅力4射了起来。",
      "speaker": "发言人1"
    },
    {
      "time": "03:35:34",
      "text": "因为音乐讲究的就是和谐，和谐的旋律就会唤起情感和亲密。那就怪不得所有歌曲中有高达80%都是浪漫爱情主题了。就是因为音乐唤起的是亲密，是情感，所以那些想要唤起你情绪的那些广告想让你把温暖、舒适、亲密的情绪跟产品关联起来的那些广告，几乎都是有音乐的。但反过来，如果是靠理性决策，理性分析。比如说我卖安全设备的，我卖软件套装的，我在那详细的给你分析这个功能有多强。这个时候如果加上背景音乐，反而会起到反效果，因为它唤起的情感让人不能好好做分析了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:36:15",
      "text": "第三个建立群体感的方法是打开自己，持续进行双方的交换。在时间贫困那一期，我们讲过一个亲密关系诱导游戏，就是分别花两分钟、五分钟和8分钟彼此问一些问题。我们把这个258游戏用到了线下聚会上，效果也都非常好。无独有偶，在影响力这本书中，作者也提到了类似的增进关系的方法，这个方法其实来自于纽约时报有史以来阅读量最高的文章之一，叫做想爱上一个人，请这么做，to fall in love with anyone do this, 作者叫做mondy land k tron。",
      "speaker": "发言人1"
    },
    {
      "time": "03:36:53",
      "text": "曼迪提出的方法就是问彼此36个问题。这些问题是基于心理学家在一项实验中设计的一个问题集，目的就是通过个人信息来加深两个人之间的亲密感。它一共分成三组，每组给大家挑几个问题感受一下。",
      "speaker": "发言人1"
    },
    {
      "time": "03:37:10",
      "text": "第一组就是有这样的问题，比如说如果可以选择任何人，你希望邀请谁共进晚餐？然后比如说你生活中最感激的是什么？以及如果你能改变你成长过程中的任何事，你会改变什么？",
      "speaker": "发言人1"
    },
    {
      "time": "03:37:24",
      "text": "第二组问的是，比如说在一段友情中，你最看重的是什么？你最珍贵的记忆是什么？你的家庭亲密和温暖吗？你觉得你的童年比大多数人更快乐吗？第三组问题包括分享你生命中令人尴尬的时刻，或者有什么东西是绝对不能开玩笑的，或者如果你今晚就死去，你会对谁说什么？为什么还没说？完整版的36个问题获取的方法，我会把它写在show note节目简介中。以上就是创建新的我们的三个方式，跳舞、音乐和亲密游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "03:38:02",
      "text": "小总结一下，在我们这个硬控上我们能做什么呢？其实我们是很难去改变它的硬控效果的。如果它硬控一旦发生了，这事儿就已经就是这样了，就是改变不了。我肯定是喜欢我们自己这个群体，让自在群体内部保持一致，在群体外部非常敌对。所以我们在这里入手的地方在于，我们要如何选择我们所属的那个群体，以及我们要如何创建一个我们更想要的群体。",
      "speaker": "发言人1"
    },
    {
      "time": "03:38:31",
      "text": "最好的方法当然还是创建一个多元化的社会。减少因为肤色、种族、地域、文化或者信息茧房营造的这些强烈的偏执的观点，以及各种阴谋论等等。减少因为这些而形成的各种各样的部落，然后部落对部落，现在就是各个部落之间打来打去，环境就变得越来越差。我们需要多元化，在多元化的这个大的我们中，大家都是我们彼此之间就不要再打来打去了。我们在这个过程中可以用舞蹈、用音乐，用相互了解信息，创建人与人之间的融合，消弭对立和敌意。希望我们能够从自己做起，接纳形形色色的人，让这个世界变得更加和平，更加美好。",
      "speaker": "发言人1"
    },
    {
      "time": "03:39:16",
      "text": "好的，以上我们终于把七个音控技能全都讲完了。他们分别是互惠原则、喜爱原则、社会认同、权威、稀缺承诺和我们在每一个硬控技能后，我们也讲了很多的防范的方法。如果硬是要简化成一个小总结，就是只能记住三条的话，我觉得对我个人来说是这三条。第一条就是everything has a Price，大家记住这句话，任何事情都是有代价的。第二条是remember why you started，就是记住你为什么要开始保持初心，记住我最开始的时候想要的是什么。只要我们能够保持这个清醒的头脑，可能很多时候我们就能从硬控中挣扎出来。",
      "speaker": "发言人1"
    },
    {
      "time": "03:40:00",
      "text": "三句是记住一荣俱荣，一损俱损。记住这句话的意思就是不要等到人家欺负到门上来了，我们才明白说我们都属于这个群体。每一个人其实都会被这个群体所影响，每一个人的行为都形成了这个群体的规范。所以每个人都有勇敢发声的责任，要共同去营造一个更加健康，更加积极向上的群体规范。那么在这个群体中生活的每一个人，才会更加的舒心，更加的自由。",
      "speaker": "发言人1"
    },
    {
      "time": "03:40:33",
      "text": "希望了解到这七个硬控技能，能让大家更好的从硬控中脱身，做出更清醒更自由的人生决定。也希望大家在评论区分享自己踩过的这七个硬控技能的坑，帮助其他人避坑。最后要再次感谢本期节目的赞助品牌泰诺安芬拉名片，也想借此机会跟大家聊一个迷思。",
      "speaker": "发言人1"
    },
    {
      "time": "03:40:55",
      "text": "我自己是有痛经的问题，所以每个月都会在月经的第一天适量的吃一点止痛片，只要按照药品描述吃相应的剂量，真的是非常安全的，既没有刺激性，又没有依赖性，更不会产生那种长期超量使用的那些副作用。而且止痛片它其实是作用于大脑机理的，是来减轻疼痛感的。它又不是抗生素，也不会影响体内菌群吗？所以我是一直很不理解，为什么很多人明明痛的死去活来，就是死活不肯吃一片止痛片。你说现代医学发展迅猛，很多药物早就已经更新迭代了多少回了，把所有药物都一竿子打死，视为洪水猛兽是不科学的对吧？关键是要理解原理，谨慎跟适量的使用它。",
      "speaker": "发言人1"
    },
    {
      "time": "03:41:37",
      "text": "我把这些就讲给一位朋友听，她痛经比我严重很多，以前就以为只能靠硬扛。后来他就跟我说，有一次跟男朋友出行坐长途火车，突然来了大姨妈，碰到在火车上疯狂打男朋友，幸亏她那个时候已经知道吃止痛片了，带了止痛片，她说吃完喜笑之快，让她热泪盈眶。当然我觉得她男朋友更需要感谢的热泪盈眶。我是来自于一个医生家庭，所以我对现代医学和药物总体来说是抱有一种美好的情感。因为正是现代医学和药物的发展，能比以前更加快速，更加有效的减轻病人的痛苦，延长人类的寿命，有时候甚至也能够提高生活质量的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:42:17",
      "text": "就像泰诺氨酚拉明片这样的药物，它是在大量的临床数据上发现说，夜间睡眠被疼痛干扰，进入恶性循环，这是一个痛点。除了前面说的恢复慢之外，疼痛也会限制睡眠姿势，就让夜间频繁的翻身醒来，疼痛也会让白天的活动量下降，就使得夜间更难入眠。也就针对这些个痛点专门研发的药物，它不就能够通过提高疼痛期间的睡眠质量来提升我们的生活幸福感吗？所以我觉得药物虽然一定是要谨慎使用，一定要注意剂量，要谨遵医嘱。但同时我也真心希望大家能够把药物当做一种工具，当然不能一边倒的依赖药物，可是也不要一边倒的逃避药物，而是要努力去理解它的原理，合理的利用工具来服务自己。",
      "speaker": "发言人1"
    },
    {
      "time": "03:43:05",
      "text": "好，希望大家喜欢今天这期节目。老样子想要加入听友群，找到片头曲的歌单，或者得到今天这期节目里面讲的36个问题的方式，都会放在show note或者节目简介中了。那我们就下期节目再见喽，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者分享了通过共同活动、音乐和亲密关系建立等方式增强群体凝聚力的策略，强调这些方法不仅能促进个体融合，还能减少社会偏执，营造积极环境。同时，讨论聚焦于社会心理学原理在影响和改变社会行为中的作用，如喜爱、社会认同、权威原则等，以及个人如何应对这些现象，保持清醒。通过案例分析，如米尔格拉姆实验，讨论了权威影响力的可利用性及防范策略，强调个人应识别假权威，培养所有权思维，对抗群体羊群效应。对话还探讨了顺从比例预测、稀缺原则、承诺效应、部落主义、硬控防范等主题，旨在提升个人在复杂社会环境中的判断力和影响力，以及如何利用正面影响力传播价值观，鼓励人们基于理性行动。",
    "qa_pairs": [
      {
        "question": "在阅读《影响力》这本书之前，我们要先聊些什么内容？泰诺新产品的特点是什么？",
        "answer": "在开始讨论《影响力》这本书之前，首先需要感谢本期节目的赞助品牌——泰诺安芬拉宁片。这款新推出的止痛片具有温和起效快的特点，并且新增了帮助睡眠的功能，能够有效缓解因头疼、牙疼、肌肉紧张疼痛或其他小手术后伤口疼痛所导致的睡眠质量下降问题。泰诺新推出的产品氨酚拉明是夜间止痛专用，集止痛与助眠于一体，其中包含对乙酰氨基酚和助眠成分苯海拉明，能温和无依赖性地缓解夜间疼痛并促进高质量睡眠。这款产品特别适合那些因疼痛影响夜间休息的人群。",
        "time": "00:00:16"
      },
      {
        "question": "为什么疼痛会影响睡眠质量？",
        "answer": "疼痛会通过强烈刺激大脑神经，使得人处于难以放松的状态，进而阻碍达到高质量睡眠所需的放松条件。此外，疼痛还会引起神经系统的过度兴奋，使人更难以进入深度睡眠阶段。良好的睡眠对身体组织修复、伤口愈合及增强免疫系统具有重要作用，因此，睡眠不足不仅会延长疼痛恢复时间，还会增加对疼痛的敏感性，形成恶性循环。",
        "time": "00:00:56"
      },
      {
        "question": "《影响力》这本书主要讲述了什么？",
        "answer": "《影响力》是一本关于说服心理学的畅销书，作者是罗伯特·西奥迪尼。书中主要探讨了人们如何受到他人或环境影响并做出决策的行为模式，其中提到了“一键播放”的概念，即人们在特定条件下会自动触发一系列预设好的反应，而往往没有意识到自己被硬控。",
        "time": "00:02:23"
      },
      {
        "question": "“一键播放”是什么意思？",
        "answer": "“一键播放”是指当个体被某种信号触发后，会自动执行一整套预先编程好的反应，就像播放磁带一样，一旦被触发就会完整播放到底，即使面对新的情况也无法灵活改变。这种现象在生活中普遍存在，包括动物界的条件反射以及人类受外界条件影响而做出的不理性行为。",
        "time": "00:04:33"
      },
      {
        "question": "大脑为何会设置一些“一键播放”的回路？",
        "answer": "大脑设置“一键播放”回路是为了减少认知负荷，通过将重复的行为模式固化为脑回路，使得大脑能够高效处理大量信息。然而，这种高效性是以牺牲准确率为代价的，因为环境不断变化，固定的自动化反应可能会在某些情况下导致错误决策。",
        "time": "00:08:18"
      },
      {
        "question": "遇到不适合一键播放的场景时，应该如何处理？",
        "answer": "在遇到如哥哥替妹妹买演唱会门票这样的特殊情况时，应当停止一键播放，让理性大脑介入分析和决策，酌情处理。这样大部分时候可以保持高效，而在少数情况下察觉不对时，也能及时调整行为，避免被不合适的一键播放准则控制。",
        "time": "00:11:03"
      },
      {
        "question": "在消费主义中，商家如何利用消费者的本能弱点来促使消费？",
        "answer": "商家利用了消费者生存本能中的对高热量、高甜度食物的渴望，通过制作重口且高糖的食物激发多巴胺分泌，让人不自觉地继续食用。消费主义中存在很多类似利用消费者一键播放本能反应的现象。",
        "time": "00:13:16"
      },
      {
        "question": "这期节目将如何解读《inference》这本书的内容？",
        "answer": "这期节目将从消费者的角度解读这本书，并结合生活贴近的例子，帮助大家更顺畅地理解书中关于人们无察觉被利用、被卖还帮人数钞票的现象及其背后的原理。",
        "time": "00:15:01"
      },
      {
        "question": "互惠原则是什么？为什么它能让我们自动自发地想要回报他人？",
        "answer": "互惠原则是指当你收到别人的东西或得到他人的帮助时，会产生一种想要偿还人情的本能渴望。这种回报并不需要等价交换，因为在衡量回报时，我们往往会倾向于超额回报，即“与其我欠你，不如让你欠我”。互惠原则作为人类进化过程中形成的本能，鼓励了资源的互赠和合作，降低了社会交换的门槛，促进了复杂社会的形成与发展。",
        "time": "00:15:39"
      },
      {
        "question": "互惠原则如何在人与人之间产生连锁反应，并体现善有善报、恶有恶报？",
        "answer": "互惠原则引发的连锁反应意味着你给予他人的善意或恶意，最终可能都会回到自己身上。做好事的人会因积累的善意而获得正面回报，反之亦然。同时，人们会自发地惩罚那些破坏集体利益、减少信任、增加沟通成本的获取者，形成恶有恶报的效果。此外，互惠原则还表现为偿还义务感的持久性，以及在受到贵重礼物时产生的长久回报心理。",
        "time": "00:18:53"
      },
      {
        "question": "在汶川地震中，日本为何会迅速向中国提供援助？",
        "answer": "日本之所以在汶川地震中迅速向中国提供援助，除了因为日本自身频繁遭遇地震而对中国遭遇地震有共情心理，并且在08年前后中国也对日本的地震给予了及时的支持外，互惠原则也在其中起到了作用。",
        "time": "00:25:21"
      },
      {
        "question": "在职场中为何要学会求助？",
        "answer": "职场中学会求助非常重要，因为求助能够让人了解你的情况并做出及时弥补，同时让团队成员间产生更深刻的联系。通过求助，不仅能够更好地完成工作，避免一些不必要的糟糕结果，还能建立深度的人际关系。",
        "time": "00:26:26"
      },
      {
        "question": "对于不愿意求助的人，如何理解他们的心理状态以及如何解决这一问题？",
        "answer": "不愿意求助的人往往是因为害怕被看作能力不行、不聪明，以及不想欠人情。解决这个问题的方法是转变为一个付出者，愿意主动帮助他人，不计较是否得到等价回报。这样就不存在因求助而产生的心理负担，还能逐渐积累互惠资本，增强寻求帮助的信心。",
        "time": "00:27:09"
      },
      {
        "question": "付出者在人际关系中的表现和心态是怎样的？",
        "answer": "付出者并不担心欠人情，因为他们认为帮助他人是整个社区的责任，而非针对具体个体。付出者付出的对象是整个社区，在自己需要帮助时，他们会认为这是社区互助的一环，不会有太大的心理负担。付出者更倾向于分享、帮助他人，而非单纯追求个人回报，这有助于建立稳定且积极的人际关系网络。",
        "time": "00:29:20"
      },
      {
        "question": "如何看待在求助前就提出回报要求的做法？",
        "answer": "在求助前就提出回报要求的做法，会让人感觉自己被误解为只求回报的获取者，而非愿意付出的付出者。这种做法往往会破坏双方关系，并导致帮助者因感觉被迫交易而不愿意提供帮助。正确的做法是先提供帮助，待对方受益后，再寻求帮助，而不是一开始就设定回报条件。",
        "time": "00:31:22"
      },
      {
        "question": "在商界中常见的互惠原则应用案例有哪些？",
        "answer": "视频网站会提供用户免费试用一个月，然后自动续费，这种做法虽然利用了互惠原则，但因其自动续费且容易忘记取消，常让人产生反感。另外，超市免费样品、试吃柜台以及星巴克早期的新品免费品尝都属于互惠原则的成功运用，大部分人在试吃过之后会有较高的购买倾向。",
        "time": "00:37:37"
      },
      {
        "question": "互惠原则如何被不正当利用？",
        "answer": "一些企业会通过捐款、奢侈招待等方式来换取政治家或企业家的权利及内幕交易，尽管这些做法可能违背道德，但互惠原则的强大影响使得人们难以完全避免。例如，在美国，政治捐款限额被设置得较低以减少此类影响。",
        "time": "00:38:50"
      },
      {
        "question": "互惠原则是否总需要等价交换？",
        "answer": "互惠原则并不需要等价交换，我们往往会倾向于回报更多。因此，当遇到有人先提供小优惠再提出过分要求时，容易因找不到合理回报方式而答应不合理请求。",
        "time": "00:39:44"
      },
      {
        "question": "如何防范互惠原则被恶意利用？",
        "answer": "防范的关键在于认识到互惠原则的存在，并在对方提出不合理要求时，回想是否受到互惠原则的影响。当遇到有人利用互惠原则要求你做不利于自己的事情时，应勇敢拒绝，因为真正的朋友不会让你陷入困境。若已陷入陷阱，可以采用“桥烧原则”，即切断与对方的信任关系，不再重建。",
        "time": "00:41:33"
      },
      {
        "question": "什么是door in the face策略？",
        "answer": "door in the face策略是指先提出一个非常离谱的要求被拒绝后，再提出第二个合理要求。利用人们对于被粗鲁对待产生的歉疚感，促使对方做出让步，从而达到自己的目的。例如，服务员先询问顾客是否愿意点甜点，遭到拒绝后接着询问是否愿意点咖啡或茶，这种方法能显著提高销售量。",
        "time": "00:43:34"
      },
      {
        "question": "知道了互惠原则和门脸策略后，我们应该如何应对？",
        "answer": "解互惠原则和门脸策略的存在后，我们在面对类似情况时能够更加理智地应对，对于那些看似合理但实际上利用互惠原则的请求，我们会更坚定地拒绝，避免被利用。同时，在一些无伤大雅或双赢的情境下，如公益事业或商家的免费试吃活动，可以适当参与，不必过于计较。",
        "time": "00:48:13"
      },
      {
        "question": "在亲密关系中，互惠原则是否适用？",
        "answer": "对亲近的家人和朋友，互惠原则并不受欢迎，因为亲密意味着打破边界。例如，我有一个新朋友临时邀请我吃饭聊天，这种情况下我感到很高兴；但如果换成不那么亲近的人临时约我，我就会觉得不受尊重。同样，如果闺蜜提前一周预约我见面，我会觉得她不够朋友，太客气了。",
        "time": "00:49:55"
      },
      {
        "question": "如何处理施与受恩之间可能出现的矛盾心理？",
        "answer": "当施恩者不要求回报时，受恩者可能会产生愧疚感，并可能因此产生忌恨心理。解决这个问题的一个好方法是告诉受恩者可以将爱回报在他人身上，帮助那些需要帮助的人。",
        "time": "00:51:33"
      },
      {
        "question": "雷曼资助年轻人brittle读书的例子中体现了什么原则？",
        "answer": "雷曼提出的三条要求中，第一条是反馈，他希望看到被资助者的学业进展；第二条是消解对方的亏欠心理，让brittle安心读书而不是急于回报；第三条则是建立互助关系，而非限制他的职业选择。",
        "time": "00:52:49"
      },
      {
        "question": "如何应对互惠原则被利用的情况？",
        "answer": "可以采用成为“复仇者”的策略，即作为一个付出者，减少对回报的期待，这样就不会被一定要偿还的心理负担所困扰，头脑更清晰地做出决策。",
        "time": "00:53:37"
      },
      {
        "question": "喜爱原则是什么？如何体现？",
        "answer": "喜爱原则是指一旦喜爱某样东西，就会无意识地被其影响，甚至找理由为自己的行为辩护。比如明星代言产品，人们可能并非出于对明星的真爱而去购买，而是真正喜欢产品本身，这就是喜爱原则的体现。",
        "time": "00:55:27"
      },
      {
        "question": "特百惠公司为何结束与超市的合作？",
        "answer": "特百惠担心超市销售模式冲击到基于喜爱原则的家庭聚会销售模式，因为超市销售会影响消费者对产品的喜爱情感，从而影响到喜爱直销的效果。",
        "time": "00:58:24"
      },
      {
        "question": "喜爱原则在直销模式中的应用情况如何？",
        "answer": "喜爱原则在直销模式中表现明显，如家庭聚会销售、亲友推荐购买等。人们往往因为对售卖者的好感而购买产品，即使产品质量一般，也会因为喜爱情感而持续购买。",
        "time": "00:58:24"
      },
      {
        "question": "喜爱原则在营销策略中的广泛应用有哪些表现？",
        "answer": "喜爱原则不仅体现在直销上，还表现在病毒式营销、社交平台推广、朋友转发佣金等多种营销手段中，提醒消费者注意防范其潜在影响。",
        "time": "01:00:58"
      },
      {
        "question": "颜值带来的光环效应会带来哪些问题和社会影响？",
        "answer": "颜值带来的光环效应会导致人们误以为高颜值者具有某些不存在的优势，如诚实、有能力、有领导力等。这种误解可能导致他人在实际能力不足的情况下得到更多资源，从而加剧社会资源分配不均，增加阶层分化，削弱普通人通过努力奋斗改变命运的动力。",
        "time": "01:03:26"
      },
      {
        "question": "在职业和社交中，颜值对个人有哪些具体影响？",
        "answer": "在职业方面，研究显示长得好看的人平均薪水比普通人高12至14个百分点，并且更容易获得帮助和让人赞同自己的意见。从小开始，好看的人也会收到更多的宽容。例如，在学校环境中，老师可能会对好看的孩子更加宽容。",
        "time": "01:03:00"
      },
      {
        "question": "以貌取人的危害性体现在哪些方面？",
        "answer": "以貌取人会破坏社会和谐，造成信任破裂和社会对立，滋生各种歧视（如种族、地域、性别、年龄、财富歧视等），同时也会催生霸凌行为，对社会稳定和个体心理健康产生负面影响。",
        "time": "01:04:38"
      },
      {
        "question": "如何正确对待颜值和以貌取人的现象？",
        "answer": "应该区分真正的喜欢与以貌取人，明确美本身是值得喜欢的，但不应将不存在的光环与美相联结，比如“美即是善”或“美即能力强”的观念。提倡把追星与现实生活分离，关注人的品格、能力和成就而非外貌；同时，要树立强烈的道德准则意识，反对以貌取人的风气，从自身做起，通过实际行动影响他人，共同营造一个公正的社会环境。",
        "time": "01:08:29"
      },
      {
        "question": "相似性在喜爱他人中的作用是什么？",
        "answer": "相似性是引发喜爱的第二个重要因素，人们通常会喜爱与自己相似的人，无论是在名字、衣品、审美、兴趣还是背景等方面。然而，这种喜爱可能源于对相似性的误判，因为相似性容易伪造。在人际交往中，骗子常常利用这一点，通过模仿受害者的言行举止来建立虚假的相似性，进而获取受害者的信任和喜爱。",
        "time": "01:11:05"
      },
      {
        "question": "如何应对突然出现的灵魂伴侣或者看似非常投缘的人？",
        "answer": "应该加上一道安检，在感情发展初期保持谨慎，不要过快交出真心。当遇到特别投缘的人时，要警惕对方可能有所图，并通过一段时间的观察来判断这个人是否一直如此，再决定是否继续加深关系。",
        "time": "01:14:55"
      },
      {
        "question": "如何利用相似性这一硬控技能？",
        "answer": "可以正面积极地使用相似性硬控技能，例如老师与学生之间可以通过穿着、语言和兴趣的相似性建立联系，增加吸引力；陌生人之间通过寻找共同话题也能迅速拉近关系。",
        "time": "01:16:54"
      },
      {
        "question": "在处理冲突和分化对立时，如何运用相似性的硬控因素？",
        "answer": "在处理冲突和对立时，应多留意并强调双方的相似之处而非不同之处，如肤色、国籍、性别等，强调同为人类的共同点，有助于化解矛盾，营造和谐氛围。",
        "time": "01:17:38"
      },
      {
        "question": "赞美作为一种硬控因素如何作用？",
        "answer": "赞美能触发大脑奖励区域，使人产生喜爱之情，进而被赞美者所硬控。赞美不一定要准确，但需基于真诚，过分夸大或无中生有的赞美容易被识破并引起反感。建议培养真心赞美他人的习惯，以积极的方式利用赞美来增进人际间的喜爱和亲密感。",
        "time": "01:18:25"
      },
      {
        "question": "熟悉度如何影响人们的喜好？",
        "answer": "熟悉度是硬控技能的重要因素，人们通常更喜欢熟悉的事物，因为熟悉意味着安全。通过频繁曝光增加熟悉度，可以促使观众或消费者对某人或某事产生喜爱之情。同时，要警惕过度依赖熟悉度带来的硬控效应，学会理性分析信息，避免被操纵。",
        "time": "01:22:44"
      },
      {
        "question": "在决定是否采纳某个人或事物时，我们应该如何运用五条喜爱原则中的硬控技能？",
        "answer": "我们应该保持初心，明确自己真正喜欢的是什么，例如诚实、善良和能力等内在特质，而不是被颜值、相似性、赞美、熟悉度和关联等硬控技能所引导。当面临这些硬控时，要提醒自己这些并非决定喜欢与否的最重要因素，并通过思考和验证，避免被不知不觉中产生的喜好所影响。",
        "time": "01:35:18"
      },
      {
        "question": "如何对抗消费主义并防止被商品营造的喜欢感觉所硬控？",
        "answer": "对抗消费主义的关键在于明确购买商品的初心，比如买衣服是为了穿出好看，带来快乐。面对奢侈品、豪车等时，要问自己是否真的需要它们带来的感受，并确保这些产品能为自己带来实际的价值和满足感。同时，记住并坚守初心，可以有效对抗被消费主义硬控的现象。",
        "time": "01:37:04"
      },
      {
        "question": "社会认同是什么，它如何影响我们的判断和决策？",
        "answer": "社会认同是指我们在判断何为正确时，往往会参考大多数人的做法。这是因为进化过程中，大多数人在做的事情通常是对的，所以我们形成了一种自动化回路，即大多数人认可的事情就是正确的，从而省去了独立思考的过程。这就像爱屋及乌一样，也是硬控技能的一种表现形式。",
        "time": "01:39:19"
      },
      {
        "question": "麦当劳如何利用最受欢迎的营销策略来增加销量？",
        "answer": "麦当劳在推出麦旋风冰淇淋甜点时，通过强调其为最受欢迎的产品，销量能够提升百分之百55。当服务员推荐麦旋风，并询问顾客是否要加一些最受欢迎的配料时，顾客购买额外配料的额度还会再增加48%。这种“最受欢迎”标签是一种社会认同营销手段，让消费者在被信号击中后，即使不主动选择也会被诱导购买。",
        "time": "01:39:53"
      },
      {
        "question": "社会认同营销策略还有哪些例子？",
        "answer": "另一个例子是排队营销或好评营销，比如苹果公司就擅长利用门口排队的人（包括雇来的）来制造热销假象，从而吸引消费者跟随他人排队购买。此外，商品的好评数量也是消费者购买决策的重要影响因素之一，尽管好评可能造假。",
        "time": "01:41:09"
      },
      {
        "question": "社会认同原则的硬控效果最大的情况是什么？人多情况下社会认同原则的硬控效果如何体现？",
        "answer": "社会认同原则的硬控效果最大的情况主要有三种：一是不确定性，当个体面临选择困难、模糊不清时，更易遵从多数人的行为；二是对自身判断缺乏信心时，如对购买的商品审美不确定，达人种草在这种情况下尤为有效；三是阴谋论利用不确定性，通过营造普遍认同的假象诱导人们相信错误信息。人多情况下，社会认同原则的硬控效果显著增大。如排队现象，看到他人排队往往会促使你也加入队伍。历史上很多集体行动如抢购食盐、大妈抢黄金等，都是由于群体行为传染性导致的。在股市中，追涨杀跌也是一种羊群效应，当越来越多的人跟风买卖时，个体理性分析的声音会被淹没，形成连锁反应。",
        "time": "01:42:34"
      },
      {
        "question": "如何解决多元认同困境并鼓励他人伸出援手？",
        "answer": "解决多元认同困境的关键在于尽快消除不确定性。当需要帮助时，应清晰地指定具体对象采取行动，例如大声指明某位行人拨打110或提供直接帮助，避免模糊不清导致无人援手。尤其在女性受害者遭遇骚扰时，要明确表达并引导周围人明确自己与施害者的关系，消除他人顾虑，从而有效动员社会力量参与救助。",
        "time": "01:45:16"
      },
      {
        "question": "为何人多情况下社会认同原则的硬控难以抵御？",
        "answer": "人多情况下，社会认同原则的硬控效果强大是因为个体害怕被群体排斥和孤立，产生强烈的社交疼痛感。大脑无法区分社交疼痛与真实疼痛，因此在面临群体压力时，个体往往会做出不理性的决策。解决之道在于提高个体对社交疼痛的耐受度，通过实践证明自己可以独立思考并承担由此带来的短暂痛苦，从而逐步克服对群体压力的恐惧，保持自我决策的能力。",
        "time": "01:50:06"
      },
      {
        "question": "在群体中，偏离群体规范中心的人为什么会感到社交疼痛，并可能产生从众心理？",
        "answer": "因为在任何群体中，偏离群体规范中心的人会显得与众不同，进而被视为异类，失去融入主流的安全感。群体中的行为模式和习惯会影响个体，即使内心不认同某些行为，也会在社会认同效应下选择跟随，以避免被孤立或排斥。",
        "time": "01:53:24"
      },
      {
        "question": "如何看待群体中的“出头鸟”现象以及个人在群体规范改变中的责任？个体如何在强大的群体影响下保持独立性和道德判断？",
        "answer": "出头鸟虽面临风险，但正是他们的行动推动了群体规范的变化。作为群体的一部分，每个人都应对维护群体规范、促使群体向好发展承担责任，而非保持沉默或事不关己。通过集体发声和行动，可以逐渐改变群体风气。个体身处何种群体将难以抗拒该群体的硬控效果，必须认识到身处何种环境就无法完全摆脱群体的影响。因此，个体应主动选择有利于自身身心发展的群体，更新朋友圈，结交志同道合的朋友，利用社交媒体传播积极正面的信息，从而达到近朱者赤的效果。",
        "time": "01:56:33"
      },
      {
        "question": "如何防范社会认同原则带来的硬控效应？",
        "answer": "在消费主义等方面，要牢记初心，不被外界营销手段迷惑；对抗有毒风气时，应积极发声支持多元化，理解个体与群体命运共同体的意义；同时，对特立独行保持宽容和支持态度，营造多元且宽松的社会环境，减少社交疼痛感。",
        "time": "01:59:49"
      },
      {
        "question": "如何有效宣扬好的社会行为并避免过分强调负面后果？",
        "answer": "在宣扬好的社会行为时，应强调其为何偏离社会规范，为何为大众所不齿，而非过多警示负面行为带来的严重后果，因为过多负面强调可能导致人们产生逆反心理，反而增加某些不理解行为的支持者数量。",
        "time": "02:01:15"
      },
      {
        "question": "在斯坦利·米尔格拉姆的电击实验中，当实验人员允许学生停止实验时，老师会听从学生还是实验人员的指示？如果实验人员自己承受电击惩罚，结果会怎样？",
        "answer": "在实验改动中，当实验人员告诉老师可以停下来，但学生自己表示还能承受并让实验继续时，所有的老师都听从了实验人员的指示，没有按照学生的请求去无视实验人员的命令。即使实验人员代替学生承受电击惩罚，并让学生告诉老师是否继续实验，没有一个老师会听从学生，而是听从了实验人员的停止命令。",
        "time": "02:05:49"
      },
      {
        "question": "当出现两位权威给出矛盾指示时，老师们是如何决定服从哪一位的？权威命令对成年人行为的影响有多大？",
        "answer": "当两位权威给出不同的指示时，所有的老师都听从了自己的直觉，选择放弃电击实验，不再服从任何权威的指示。权威命令能够让成年人几乎愿意做出违背道德、甚至让自己感到痛苦的事情，这是因为权威背后有多重原因，如进化角度的社会效率和稳定性需求、社会教育下的服从意识以及逃避责任等。",
        "time": "02:06:28"
      },
      {
        "question": "权威控制力强大的原因还有哪些？",
        "answer": "权威往往掌握着奖惩的权利，通过社交疼痛来惩罚不服从者；同时，人们害怕权威的惩罚，难以从权威的阴影中逃脱。",
        "time": "02:09:08"
      },
      {
        "question": "为什么服从权威如此普遍且根深蒂固？",
        "answer": "首先，从进化的角度看，多层次权威体制对社会效率和稳定发展有益；其次，社会从出生起就教育人们顺从权威是正确的，违抗权威是错误的；再者，服从权威有时可以逃避个人责任。",
        "time": "02:07:52"
      },
      {
        "question": "如何识别并避免被假权威所影响？",
        "answer": "假权威通常表现为头衔、证书或排行榜等大量堆砌，尤其是当这些头衔轻易就能获得，或者在非专业领域也拥有众多头衔时，应警惕其真实性。真正的权威通常低调且专业领域内的成就更为可靠。",
        "time": "02:12:35"
      },
      {
        "question": "对于真正拥有权威的人来说，他们在生活中是否倾向于展示自己的权威？",
        "answer": "真正拥有权威的人通常并不希望在非专业领域展示自己的权威，因为这只会带来负面效应。而假造权威的人则可能在生活中全方位展示头衔，以求他人更加恭顺和仰望。",
        "time": "02:15:05"
      },
      {
        "question": "拥有所有权思维（ownership）在对抗权威硬控中的作用是什么？",
        "answer": "拥有所有权思维意味着为自己说出的话、做出的行为负责，这有助于对抗权威的过度影响力，避免盲目服从，并能有效对抗从众心理和社会认同原则，减少在群体中的羊群效应。",
        "time": "02:18:03"
      },
      {
        "question": "第二个营造权威的元素是什么？",
        "answer": "第二个营造权威的元素是衣着，即与某个权威身份关联的服装，如制服或精致西装、手表等，这能让人轻易伪造出权威形象。",
        "time": "02:18:50"
      },
      {
        "question": "实验中如何体现衣着对人们行为的影响？",
        "answer": "在一项实验中，实验人员分为两组，一组穿着普通，另一组穿着警卫制服，向行人提出奇怪要求。结果显示，穿着制服的实验人员获得顺从的比例明显更高。",
        "time": "02:19:11"
      },
      {
        "question": "大学生们对实验结果的预测如何？",
        "answer": "大学生们预测穿普通服装的实验人员成功率约为50%，而穿制服实验人员的成功率约为63%，但实际上，穿制服实验人员的成功率高达92%。",
        "time": "02:19:44"
      },
      {
        "question": "为什么衣着能产生“dress to impress”的效果？如何防范盲目崇拜权威以及穿着的影响？",
        "answer": "因为衣着元素经常与地位、权威关联出现，所以通过满足这些基本元素就能营造出专业的形象，让他人觉得我们有地位且尊重对方，即使并非全方位精致打扮。防范措施包括：1）只听从专家的意见，避免迷信非专家的权威；2）不以外表、头衔评判一个人是否具备专业能力，关注其专业知识和实际表现；3）考虑专家是否存在利益冲突，并基于常识和逻辑判断挑战其观点。",
        "time": "02:21:00"
      },
      {
        "question": "稀缺原则是什么？",
        "answer": "稀缺原则是指物以稀为贵，源于进化过程中对损失的避免，促使人们对于稀缺物品产生强烈的获取欲望。商家常利用限量版等方式引发稀缺效应，从而促使消费者快速购买。",
        "time": "02:27:28"
      },
      {
        "question": "限量策略是否仅限于有形商品，信息是否也可以限量，以及独家信息的作用是什么？",
        "answer": "限量策略不仅限于有形商品，信息也可以限量，独家信息就是一种限量形式。当信息被标为独家时，它会具有稀缺性，人们不仅更渴望获取这种信息，而且由于其稀缺性，对信息更加信任和容易接受。",
        "time": "02:31:29"
      },
      {
        "question": "限时折扣和限时开放如何利用稀缺策略？",
        "answer": "限时折扣和限时开放都是稀缺策略的具体运用，如618、双十一等。通过设置时间限制，商家营造出一种紧迫感，促使消费者尽快购买，即使在某些情况下，限时折扣可能并非真正的折扣，而是利用了稀缺感来促使消费者快速决策。",
        "time": "02:32:47"
      },
      {
        "question": "是否存在利用稀缺原则进行价格操控的例子？",
        "answer": "是的，有个成功的例子是某公司设置3到4个销售窗口，每个窗口结束时价格会上涨，看似提供越多越早买折扣越多的限时折扣，但实际上初始高价窗口的价格实际上是正常价格。商家利用限时折扣的稀缺感促使消费者不假思索地下单，忽视了产品的性价比。",
        "time": "02:32:58"
      },
      {
        "question": "稀缺原则如何与逆反心理产生关联？",
        "answer": "稀缺原则在消费主义情境下会导致逆反心理产生。当选择减少时，自由随之减少，人们会痛恨失去原本拥有的自由。例如，孩子在两岁时开始形成自主意识和自由概念，当自由受到限制时，他们会通过逆反行为来捍卫自己的选择自由。青春期也是逆反心理增强的阶段，父母的权威越强，孩子越可能产生逆反心理。",
        "time": "02:34:38"
      },
      {
        "question": "如何应对和消除逆反心理？",
        "answer": "消除逆反心理的关键在于给予对方选择的自由。例如，在讨论观点时明确指出每个人都有权利持有自己的观点，即使同意别人的观点也是经过个人分析和思考后的自由选择。同时，尽量避免采取强制或压迫的方式，以免激发逆反心理。",
        "time": "02:37:43"
      },
      {
        "question": "“先拥有再拿走”条件如何增强稀缺硬控效果？",
        "answer": "当“先拥有再拿走”的条件满足时，人们的逆反心理会显著增强。因为这涉及到已经拥有的东西被剥夺，从而引发强烈的规避损失情绪。如可口可乐换新口味的例子，若想顺利推广新产品，应提供两种选择，逐渐退出旧口味，而不是突然拿走，以免激发消费者的逆反心理。",
        "time": "02:40:15"
      },
      {
        "question": "煤气灯效应如何通过妥协逐渐削弱个人的自我认知？",
        "answer": "煤气灯效应初期看似美好，但随后通过情感操纵让人经历“情感末日”。个体在面对煤气灯者的不断妥协要求时，会逐渐回到曾经的美好状态。这种过程中，煤气灯者通过操纵受害者的情绪和记忆，使其在非理性状态下不断让步，最终达到控制对方的目的。",
        "time": "02:43:58"
      },
      {
        "question": "面对逆反心理强烈的人，如何有效沟通并让他们接受事实？",
        "answer": "对于被逆反心理硬控的人，直接给出结果让他们直面现实更为有效，而不是试图讲道理。如果要争取他们的理解和配合，可以采用给予充分选择自由的策略，展示不同的观点供他们参考，而不是强硬争论。",
        "time": "02:45:02"
      },
      {
        "question": "稀缺与竞争结合会产生怎样的效应，并举例说明？如何防范稀缺硬控带来的负面影响？",
        "answer": "稀缺与竞争结合会极大地增强稀缺效应，使人处于狂热和盲目状态。例如演唱会门票的限量发售加上激烈的竞争，导致人们疯狂抢购；故宫预约名额每周放出，引发了游客为抢占名额而产生的竞争心理。防范稀缺硬控的方法有两点：一是避免参与稀缺竞争；二是情绪激动时不要做决定，可以采用“sleep on IT”的原则，即在情绪不稳定时暂时搁置决策，待冷静下来再做重要决定。",
        "time": "02:45:57"
      },
      {
        "question": "稀缺原则对个人的独特性和价值有何启示？",
        "answer": "稀缺原则鼓励人们珍惜并展现自己的独特性，因为独特性本身就是稀缺的。即使面临世俗标准的压力，也要认识到自身的独特性是有价值的，多元化社会能让人更轻松地保持个性特色。同时，在职业定位上，应寻找并发挥自身的独特组合优势，构建稀缺性以实现个人价值最大化。",
        "time": "02:50:30"
      },
      {
        "question": "玩具公司如何通过营销手段增加玩具A的销量？",
        "answer": "在圣诞节后，玩具公司重新播放玩具A的广告，并大量投放到市场中，使得库存充足。同时，由于圣诞节期间未能满足孩子对玩具A的需求，父母曾承诺购买但未能实现，这导致父母产生愧疚感。因此，父母会因孩子的坚持和自身的内疚心理，匆忙购买玩具A，不仅满足了孩子当时未实现的愿望，还促使他们购买了更多其他玩具。",
        "time": "02:56:34"
      },
      {
        "question": "承诺原则中“付出代价”这一要素如何影响人们的承诺坚守程度？",
        "answer": "当个体为承诺付出较大代价时，他们会更加执着于这个承诺，更愿意坚守并一致地追求实现承诺。例如，莎拉为了前男友A取消了自己的婚礼，付出了巨大代价，因此她对A的感情承诺变得更加坚定。",
        "time": "02:57:47"
      },
      {
        "question": "为什么兄弟会等组织坚持严苛的入会仪式？",
        "answer": "入会仪式通常包含严苛、危险且伤害自尊心的活动，但这种设计能让人对想要得到的东西付出巨大代价，从而增强成员对组织承诺的信守和归属感。付出巨大代价后，人们会更强烈地遵守组织规则，产生忠诚感。",
        "time": "03:00:44"
      },
      {
        "question": "亚马逊公司为何鼓励员工离职并提供离职金？",
        "answer": "亚马逊鼓励员工离职是为了让那些最终选择留下的人付出代价。由于他们放弃了自由退出的机会和额外奖金，所以会对自己留在公司的承诺更加忠诚和执着，从而降低了员工流动率。",
        "time": "03:02:09"
      },
      {
        "question": "如何通过内驱力而非外驱力来激发承诺效应？",
        "answer": "内驱力驱动的承诺效应更为持久且强大。父母若想让孩子认真学习或承担家庭责任，应避免外部奖励，转而采用鼓励、夸赞和支持的方式，让孩子在付出巨大代价后获得成绩，从而产生承诺履行的动力。",
        "time": "03:04:00"
      },
      {
        "question": "公开承诺是否可以增强承诺效应？",
        "answer": "公开承诺可以增强承诺效果，并使其影响更持久。当个体公开做出承诺时，他们不仅需要对自己保持言行一致，还需对外展现一致的行为，这会促使他们更加自觉地履行承诺。",
        "time": "03:04:41"
      },
      {
        "question": "在销售过程中，商家有时会因为各种原因临时提高价格，这种做法是如何操作的？",
        "answer": "商家在客户做出购买决定后，会以之前报价未包含某些配件或重要部分为由，要求加价以覆盖成本。虽然这导致实际支付价格与市场价相差无几，但由于客户已做出购买决定，往往会选择接受加价。",
        "time": "03:09:25"
      },
      {
        "question": "这种操作是否普遍存在，以及它在其他行业中的表现是怎样的？",
        "answer": "这一招在多个行业都存在，例如装修公司，初期方案性价比高，但装修过程中常因材料短缺、误差等问题要求增加预算，最终往往导致预算大幅超出最初预估。",
        "time": "03:09:55"
      },
      {
        "question": "这种做法对商家的长期经营有何影响？",
        "answer": "虽然商家短期内可能占到了便宜，但这种做法会损害口碑，长期来看，口碑积累对于商家来说至关重要，而口碑一旦受损，将难以维持长久的客户基础。",
        "time": "03:10:35"
      },
      {
        "question": "如何防范类似“承诺硬控”的情况？对于已经做出的承诺，应该如何处理？",
        "answer": "作者建议要听从内心的直觉，如果感觉到不得不满足承诺但内心并不高兴，身体会有不适反应，这可能是提醒我们要重新审视是否真的想要坚守承诺。此外，不要轻易做出承诺，尤其是在不经意间随口答应。应该定期进行风险重新评估，就像更新银行个人信息一样，不应因为已经投入了资源就盲目坚持到底。对于情感关系或任何承诺，要切割过去，根据新的评估决定是否继续履行承诺。",
        "time": "03:11:44"
      },
      {
        "question": "部落主义如何影响人类的行为，并在社会现象中体现出来？",
        "answer": "部落主义表现为强烈的群体认同感和对外部群体的排斥心态。在饮食法争议、社交互动（如夏令营分队）以及麦道夫骗局等例子中，人们会捍卫自己所属群体的利益，攻击其他群体，这是硬控的一种体现。而要对抗部落主义的影响，可以从归属更大的群体（如人类命运共同体）来减少内部的敌对情绪和欺骗行为。",
        "time": "03:16:25"
      },
      {
        "question": "在体育比赛中，球迷们是如何与自己支持的队伍或群体进行心理切换的？",
        "answer": "球迷们在观看比赛时，实际上是在其中投入自我。当自己的球队获胜时，他们会感觉自己与球队同为一体；而当球队失利时，则会倾向于将胜负归咎于球队本身，从而与群体产生某种程度的割裂感。这种灵活的心理切换是基于个人选择所属群体的结果，使得群体归属感可以根据情境随时调整。",
        "time": "03:22:52"
      },
      {
        "question": "追星过程中，粉丝们为何会与所支持的明星群体产生强烈的情感连接？如何通过舞蹈、音乐和亲密互动建立群体感？",
        "answer": "追星也是一次自我投入的经历，在这个过程中粉丝们通过群体认同找到了新的身份定位，例如称自己喜欢的明星为“我家哥哥”或“宝贝”。脱粉后，粉丝与该群体的身份联系就会被切断。同时，追星中的互动和群体归属感能够加深个体对群体的情感投入，进而影响其自身的行为和身份认同。舞蹈、音乐和亲密互动都能有效促进群体融合，增强成员之间的团结与统一。例如，集体跳舞可以消除个体间的界限，音乐因其规律性、节奏感等特性使人产生共鸣，而亲密互动游戏如36个问题问答则能加深两人之间的情感联系和亲密感，从而增进群体内部的关系。",
        "time": "03:23:30"
      },
      {
        "question": "如何有效调节夫妻间因矛盾产生的冲突？",
        "answer": "夫妻间解决争执有三种方法：理性争论、威胁性指责以及通过表达共同面对困难的情感（如“I在一起会非常感激你所做的改变”）。其中，强调双方长期关系和互相关心的情感表达更能促使对方做出改变，从而达到和谐共处的效果。",
        "time": "03:24:23"
      },
      {
        "question": "杉原千亩为何冒着巨大风险帮助犹太人？",
        "answer": "杉原千亩虽然身处日本政府内部，面临来自上司的压力，但他深受父母宽容待人理念的影响，秉持人类应是一个多元化群体的理念，因此他决定违背命令，用自己的职业前途和名声帮助超过六千名犹太人逃离二战时期的日本，展现了他的崇高道德情操和社会责任感。",
        "time": "03:28:41"
      },
      {
        "question": "如何看待现代医学发展和药物使用的必要性？",
        "answer": "现代医学的发展为人们提供了许多安全有效的药物，如止痛片，它们能够缓解疼痛、改善睡眠质量和提高生活质量。尽管药物需谨慎使用并谨遵医嘱，但不应全盘否定其价值，而应理解其原理并合理利用作为治疗工具，服务于个人健康需求。",
        "time": "03:42:17"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨《影响力》与泰诺新产品的介绍",
        "summary": "本期节目赞助商泰诺推出新止痛片，结合对《影响力》一书的讨论。新止痛片主打温和起效快，特别添加助眠成分，适用于夜间止痛，能有效缓解疼痛并改善睡眠质量，从而加速身体恢复。《影响力》由罗伯特西奥迪尼所著，深入探讨说服心理学，全球销量超过500万册，影响深远。节目还预告了与泰诺相关的线下快闪活动信息，强调了合理用药的重要性。"
      },
      {
        "time": "00:03:02",
        "title": "规则与人性：一键播放与硬控现象",
        "summary": "近期一则新闻引起广泛讨论，关于一位哥哥试图使用已去世妹妹的身份证去周杰伦演唱会，却因票务网站坚持规则而遭拒绝。此事件反映出社会中普遍存在的一种现象，即过于死板的规则应用导致的人性缺失。在各种情境下，无论是在线客服还是自然界，都存在着类似的一键播放和硬控现象，即一旦触发某种预设规则或条件，便会自动进行一系列预设反应，而忽略了实际情况的灵活性和个体的主动判断。这种现象引发了对现有规则及其执行方式的深刻反思。"
      },
      {
        "time": "00:06:28",
        "title": "人类行为的自动反应及其心理机制",
        "summary": "人类在特定条件下会产生一系列自动反应，这些反应通常在个人无意识中发生，即使意识到也难以控制。大脑为了减少认知负荷，会将重复行为模式固化为脑回路，形成所谓的“硬控”状态。当某些条件被触发时，大脑便自动播放预先录好的反应模式。人们往往不会承认自己被“硬控”，而是事后寻找其他理由来合理化自己的行为。例如，VMPC区域受损的人无法感受到特定品牌带来的熟悉感，不受品牌影响地做出选择，挑战了“可乐悖论”。大脑通过这种方式减少信息处理的负担，但也导致了在某些情况下的准确率降低，因为环境是不断变化的。"
      },
      {
        "time": "00:10:41",
        "title": "应对生活中的自动反应与消费诱导",
        "summary": "在现代社会，人们常常因为大脑对复杂环境的不适应，以及商家利用人类本能的弱点，而陷入不自觉的消费和行为模式。这种现象源于人类生存本能中对某些刺激的一键播放反应，例如对高热量食物的渴望，导致不利于自身健康的决策。为了应对这种情况，需要识别并理解这些生存本能中的被硬控技能，从而在遇到可疑信号时能够人工介入，做出更有利于自己的决定。"
      },
      {
        "time": "00:14:15",
        "title": "互惠原则在社会互动中的应用与影响",
        "summary": "对话内容主要探讨了《影响力》一书中的互惠原则，强调了互惠作为人类社会互动基础的重要性。通过对互惠原则的解读，讨论了人们在收到礼物或恩惠后，往往会产生回报的强烈愿望，即便这种回报并非等价。此外，通过英国捐款志愿者的案例说明，即使是不等价的赠予也能极大地提高回报的概率，体现了互惠原则在降低社会交换门槛、促进社会合作中的作用。互惠原则不仅是社会行为的本能反应，也是人类进化历程中极为关键的一环，它使得资源的交换和互助行为变得更加容易和普遍，从而促进了复杂社会的形成与发展。"
      },
      {
        "time": "00:18:21",
        "title": "互惠原则在人类社会中的作用",
        "summary": "互惠原则是人类社会蓬勃发展的重要基础，不仅适用于积极的礼物交换，也适用于消极交换，即善有善报、恶有恶报。这一原则的核心是行为的连锁反应，无论是善行还是恶行，都会在社会中产生相应的后果。善行积累的善意最终会回馈给施善者，而恶行则会导致社群对施恶者的集体惩罚，包括口碑相传等形式，以维护社会秩序和信任。此外，互惠原则强调了社会公民责任的重要性，指出如果个体不参与对错误行为的惩罚，那么当自己受到不公对待时，不应抱怨没有得到应有的回报。互惠还包括了长时间的记忆和偿还义务，尤其是对于重大的恩惠或伤害，人们往往会铭记在心，并寻找机会进行偿还。"
      },
      {
        "time": "00:21:50",
        "title": "互惠原则对人际关系的影响",
        "summary": "互惠原则深植于人类基因中，导致人们在接收到贵重礼物或恩惠后，会产生强烈的偿还欲望。这种心理不仅影响个人间的关系，如朋友之间的礼物交换和信任度，还延伸到国与国之间的相互帮助，如墨西哥与埃塞俄比亚、中国与日本在灾难面前的相互援助。尽管互惠原则能促进人们之间的互助与合作，但有时也会导致人们出于偿还心理而做出非自愿的行为，因此人们往往试图避免欠下人情债。"
      },
      {
        "time": "00:26:26",
        "title": "学会求助与付出的重要性",
        "summary": "在职场中学会求助是非常重要的，因为它不仅能让团队及时了解并弥补个人的不足，还能加深与他人之间的联系。很多人不愿求助，担心被看作能力不足或不愿欠人情债，但通过付出可以有效减轻这种心理负担。付出者通常不怕欠人情，因为他们也经常帮助他人，认为帮助是社区内部的相互流动。因此，先学会付出，为整个群体考虑，可以帮助建立更多的互惠关系，当自己需要帮助时，就不会有太大的心理负担。"
      },
      {
        "time": "00:31:21",
        "title": "反感事先提回报的求助行为",
        "summary": "对话内容表达了对于在求助时预先提出回报做法的反感。这种做法让人感觉被误解为只追求回报的个体，忽视了帮助他人的内在价值和自我实现的满足感。提出者认为，真正的帮助不应附带条件，而应出于自愿。当帮助之后自然而然地表达感谢，比如请吃饭或口碑宣传，更能体现出真诚的感激之情。这种事先提回报的做法，被视为对求助原则的误解和侮辱，强调了在当代社会中，人们应保持真诚的互惠行为，而非功利性的交换。"
      },
      {
        "time": "00:35:08",
        "title": "互惠原则在商业中的应用与影响",
        "summary": "互惠原则在商业中被广泛应用，以小礼物或优惠促进消费者慷慨消费或增加购买意愿。例如，酒店通过在枕头上放置巧克力提升客户满意度，快餐厅通过给孩子气球增加家庭消费，以及视频网站提供免费试用以期自动续费增加收益。然而，这种策略也引发对于消费主义的批评，如安利公司利用互惠原则促使客户购买不需要的产品，和自动续费功能导致消费者在未察觉时产生额外费用。尽管互惠原则可以促进销售，但也可能诱导消费者做出非自愿的购买决策。"
      },
      {
        "time": "00:38:50",
        "title": "互惠原则的利用与防范",
        "summary": "互惠原则被广泛应用于社交互动中，尤其在商业和政治领域，通过捐赠、礼物或招待等方式影响决策者，以换取某些权利或进行内幕交易。尽管正直的政治家和企业家试图避免互惠原则的影响，但这种影响几乎无法完全避免，因此在美国对政治捐款设定了限额，并有企业限制员工接受奢侈招待。对话中提到，互惠原则不需要等价交换，导致人们可能因为先前收到的小恩小惠而被迫接受不合理要求。强调了在面对不合理的请求时，识别并防范互惠原则的利用至关重要。同时，提出了对于被利用后应采取的态度，以及如何重建信任的观念。"
      },
      {
        "time": "00:42:56",
        "title": "拒绝撤退策略的心理效应与应对方法",
        "summary": "对话内容深入探讨了拒绝撤退策略（door in the face）的心理机制，即通过提出一个离谱要求被拒绝后，再提出一个更合理的要求，从而提高对方同意的可能性。此策略利用了人们在拒绝他人后产生的歉疚心理，促使对方在第二次请求时更愿意做出让步。通过餐厅服务员请求客户点甜点的例子，说明了这一策略的实际应用和效果。此外，讨论了人们在意识到这一策略后的应对方法，强调了解策略的存在能够帮助个体更好地保护自己，避免不必要的让步。"
      },
      {
        "time": "00:48:12",
        "title": "互惠原则的运用与防范策略",
        "summary": "在社会互动中，互惠原则是一个基本的心理学原理，涉及到如何在给予和回报之间保持平衡。首先，对于那些无害或双赢的情况，如利用人性心理的公益行为或商家提供的免费试吃等，不必过于计较，因为这些行为最终能带来正面效果。然而，对于不同寻常的高额礼物、请求或热情，需要保持警觉，避免落入“免费午餐”的陷阱。特别地，对亲近的家人和朋友使用互惠交换可能并不适用，因为亲密关系中不需严格遵循这些社交规则。同时，若给予他人恩惠而不求回报，有时可能引发对方的不满或忌恨，因为对方会感到亏欠。一个有效的策略是鼓励对方将回报转移到他人身上，从而减轻其心理负担。最后，通过成为一个“付出者”，可以更加清晰地思考，减少被利用的风险。这些原则和策略帮助我们在社交互动中更加明智地运用和防范互惠原则的利用。"
      },
      {
        "time": "00:54:44",
        "title": "喜爱原则在营销中的应用与影响",
        "summary": "喜爱原则指出当人们极度喜欢某物时，可能会无意识地对其做出正面评价并寻找理由支持自己的喜好。这种现象在明星代言和直销模式中尤为明显，如家庭聚会销售、微商等，消费者因为对某人的喜爱而对产品产生好感，即便日后对人的情感变化，对产品的喜好仍可能持续。此外，病毒式营销和社交平台上的推广也是喜爱原则的体现，通过利用人际关系和好感来促进产品销售。"
      },
      {
        "time": "01:01:47",
        "title": "颜值对社会和个人的影响分析",
        "summary": "讨论集中在颜值如何在社会和个人层面上产生广泛影响，特别是其带来的所谓“光环效应”，导致对高颜值个体的不切实际的期待和优待。指出了颜值带来的社会资源分配不均、加剧阶层分化、扭曲努力的价值等问题，并强调了区分爱美之心与以貌取人的重要性。同时，提出了对抗社会不良风气的个人策略，包括明确区分追星与现实生活、正确看待美丽与能力的关系、树立不以貌取人的价值观。呼吁个人应成为改变的一部分，以实际行动促进社会正向发展。"
      },
      {
        "time": "01:11:04",
        "title": "相似性引发的人际吸引与应对策略",
        "summary": "喜爱原则的一个关键因素是相似性，即人们倾向于喜欢与自己相似的人。这种相似性可以是名字、兴趣、背景、出生地甚至星座等多方面的。对相似性的喜爱是无意识的，这使得人们容易被刻意营造的相似性所迷惑。应对这种现象的方法是增加一层“安检”，即在遇到特别投缘的人时保持警惕，谨慎判断其动机和长期行为一致性，以免被表象所迷惑。此外，也可以利用相似性原则来积极促进人际关系，如教师可以通过穿戴、语言等与学生建立相似性，从而提高学生的关注度和服从性。在与陌生人交往时，找到共同点可以快速拉近彼此的关系。"
      },
      {
        "time": "01:17:38",
        "title": "利用相似性和赞美处理冲突与促进人际关系",
        "summary": "在处理冲突和对立时，专注于人们之间的相似之处而不是差异，可以促进更平和美好的世界。女性主义话题中，应关注反对恶劣行为的共同点，而非性别差异。此外，赞美是一种强大的社交技巧，能激发大脑奖励区域，增强人与人之间的好感。赞美不需完全准确，但必须基于真实，避免过分夸奖导致的反感。真诚的赞美能够拉近人与人之间的距离，促进双赢关系。"
      },
      {
        "time": "01:22:44",
        "title": "熟悉度对喜爱的影响及应对策略",
        "summary": "熟悉度是影响人们喜好的重要因素。实验显示，人们倾向于喜欢自己更熟悉的事物，这一现象不仅限于人与人之间，也适用于商品和观念。这种对熟悉度的好感甚至可以无意识地影响我们的选择。对于个人来说，这种熟悉度的好感可以导致对某人或某物的过度偏好，从而影响判断。应对这种熟悉度好感的策略包括暂时避开频繁接触的商品或信息，以判断自己是否真的喜欢。同时，对于不断接触到的信息和观点，应保持批判性思维，通过多次询问“为什么”来检验其真实性和与个人价值观的符合度，避免无意识地接受错误或偏见的信息。"
      },
      {
        "time": "01:27:32",
        "title": "探讨广告和日常生活中关联效应的运用",
        "summary": "对话内容深入分析了广告和日常生活中关联效应的应用，以及这种效应如何影响人们的决策和情感。首先，通过北极星的比喻，说明了在熟悉的环境中，某物的异常会引发人们的警觉和怀疑。随后，讨论了大脑倾向于在事物间建立关联以减少认知负担的现象，这是广告常常利用的方式，例如将产品与美好情感或体验关联，从而在消费者心中形成强烈印象。通过德芙巧克力、优乐美奶茶、百威啤酒等案例，展示了不同品牌如何通过关联效应成功营销。此外，还提到了人们在面对美食时决策的改变、对演坏人角色演员的偏见、以及通过关联他人的成就来提升自我形象等现象。最后，强调了理解关联效应的重要性，帮助人们在被信息硬控时保持清醒。"
      },
      {
        "time": "01:34:37",
        "title": "应对喜爱原则下的硬控技能与保持初心",
        "summary": "喜爱原则可能导致人们被硬控而喜爱非原本所欲之物，如颜值、相似性、赞美等。应对策略是保持初心，明确自己的真正需求和目的，不被外界因素硬控。在消费选择时，应思考是否真的需要，是否能带来快乐，从而避免被消费主义所驱动。记住开始的初衷是关键，无论是在个人成长还是消费决策中，都能帮助我们做出更符合自己真实意愿的选择。"
      },
      {
        "time": "01:39:18",
        "title": "社会认同对消费行为的影响",
        "summary": "社会认同是指人们在判断何为正确时倾向于参考大多数人的行为，这种现象在营销领域被广泛应用，如麦当劳通过强调产品受欢迎程度提升销量，以及苹果公司通过雇人排队营造产品热度。此外，好评和排队营销也利用了这一原则。社会认同在不确定性高、个人不确定自己的选择是否正确时效果尤为显著，可能导致人们盲目跟风。因此，在做出重要决策时，应保持警惕，独立判断，不轻易被外界的虚假信息所误导。"
      },
      {
        "time": "01:47:13",
        "title": "羊群效应与社会认同原则的硬控效果",
        "summary": "对话中强调了社会认同原则，特别是“人多硬控”的现象，即个体在群体行为影响下不自觉地模仿和跟随。通过举例，如福岛事件后的抢盐现象、大妈抢黄金事件以及股市中的追涨杀跌行为，说明了群体行为对个体选择的强烈影响。这种影响往往导致人们在理性判断与群体压力之间做出非理性选择，进一步加剧了羊群效应，使得个体难以抵抗群体行为的吸引。"
      },
      {
        "time": "01:49:23",
        "title": "应对社交疼痛与群体压力的智慧",
        "summary": "在社会认同原则下，人们常因害怕被群体视为异类而感受到强烈的社交疼痛，这种疼痛与真实的物理疼痛无异。为了不被放逐，人们可能做出不理性的妥协。应对这种社交疼痛的策略包括认识到疼痛的本质，勇敢地做自己，并逐步提高对社交疼痛的耐受度。创建一个多元化的社会，让每个人都能自在地做自己，而不必担心受到放逐的惩罚，是减少社交疼痛的关键。"
      },
      {
        "time": "01:51:59",
        "title": "社会认同原则对个体行为的影响",
        "summary": "社会认同原则在相似性高的群体中效果显著，青少年群体的从众行为和社交疼痛被特别提及。青少年在同龄群体中表现得极其从众，而社交疼痛则强调了融入群体的重要性。通过教育实践案例，如孩子学会上厕所和游泳，展示了社会认同对儿童行为改变的影响力。同时，提醒父母利用社会认同原则而非直接对抗，以更有效的方式引导孩子。最后，强调了企业文化、群体文化和社会文化的重要性。"
      },
      {
        "time": "01:53:23",
        "title": "群体行为与个人责任",
        "summary": "对话强调了在任何群体中，个体行为对群体规范的影响力及个人对改变社会风气的责任感。指出当个体行为偏离群体规范时，可能导致社交疼痛和失去安全感，同时展示了组织文化如何形成和影响个体行为。通过引用医疗事故和公共事件的例子，说明了社会认同效应如何导致负面行为的蔓延。最后，强调了个体在面对不公和负面行为时应采取积极态度，勇于发声，共同推动社会向更正面的方向发展。"
      },
      {
        "time": "01:56:32",
        "title": "群体对个人的影响及自我成长的策略",
        "summary": "群体对人的影响巨大，身处不同群体会逐渐失去个人的道德判断。面对无法逃离的大群体，个人应承担改变群体规范的责任。选择有益于自身发展的群体、文化和朋友圈对于个人的成长至关重要。主动更新朋友圈，选择积极乐观的人为友，能有效促进个人的正向变化。此外，通过社交媒体接触积极博主，也是一种自我提升的方式。"
      },
      {
        "time": "01:59:26",
        "title": "应对社会认同原则与消费主义的智慧",
        "summary": "在面对社会认同原则的强大影响时，关键在于保持初心，深入思考购物动机，避免被大众行为和营销手段所迷惑。同时，应积极发声，认识到群体中每个人都是命运共同体，强调多元化的重要性，并支持多元化。个人应勇于与众不同，通过特立独行减少社交疼痛，同时对不理解的特立独行保持宽容。在宣扬好的社会行为时，应避免过度强调负面行为的后果，以减少负面模仿。最终，通过营造多元群体和积极正面的社会规范，以及勇敢地发声，可以减少社会认同带来的影响。此外，了解到人类倾向于盲目服从权威，这也是需要警觉和适当应对的另一个社会现象。"
      },
      {
        "time": "02:03:45",
        "title": "米尔格拉姆实验：权威服从性的深度剖析",
        "summary": "米尔格拉姆实验揭示了个体在权威命令下可能做出违背自己道德和直觉行为的现象。实验中，假扮的老师在被告知继续实验时，即使面对假扮学生的痛苦哀求，大多数人都选择了服从权威继续实验。通过改变实验条件，进一步证明了人们对权威的盲目服从及其对个人行为的影响。权威服从的原因包括进化和社会效益、权威合理性的社会教育、逃避责任的倾向，以及对权威惩罚的恐惧。这个实验深刻反映了权威对人类行为的影响力，及其背后复杂的社会心理机制。"
      },
      {
        "time": "02:09:31",
        "title": "识别和应对虚假权威的智慧",
        "summary": "讨论了如何识别和应对被人为营造的虚假权威。指出，虽然在许多情况下追随权威是较为便捷的选择，但重要的是能够区分真实的权威与那些仅仅通过头衔、证书或排行榜来营造权威感的虚假权威。强调了真正权威的低调性，以及虚假权威倾向于过分展示头衔和证书的特点。通过分析人们对于权威的不同反应，阐述了在面对所谓的权威时，保持批判性思维的重要性。"
      },
      {
        "time": "02:13:45",
        "title": "低调权威：真正实力的体现与生活中的应用",
        "summary": "对话中探讨了真正的权威倾向于保持低调，不希望在专业领域之外展示权威身份。这种做法避免了改变与人交往的自然氛围，保持了交流的轻松和自由。通过教授、留学网红和米歇尔奥巴马的例子，说明了在社交场合过分强调权威身份可能会造成沟通的乏味和表面化。同时，指出了一些人为了获得他人的恭顺和拔高自己在别人心目中的形象，而刻意在生活中展示头衔和身份。最后，强调了区分专业领域和日常生活的重要性，并提倡培养主人翁精神。"
      },
      {
        "time": "02:16:41",
        "title": "责任意识对抗权威与从众",
        "summary": "实验中，假冒医生要求护士给患者超剂量用药，绝大多数护士未加质疑准备执行，凸显责任意识缺失。此实验强调个人应对自己的言行负责，这是对抗权威压力和群体从众行为的有效思维工具。拥有所有权思维，即使面对权威指令，也能保持警觉，质疑并负责任地行动。"
      },
      {
        "time": "02:18:49",
        "title": "衣着对营造权威形象的影响",
        "summary": "对话内容探讨了衣着在营造权威形象中的作用，指出衣着与权威身份紧密相关，能够显著影响他人对自己的顺从度。通过实验说明，穿着具有权威象征的制服或高档服饰能够大幅提高他人顺从的比例。此外，讨论了即使不能负担奢侈品，通过细节的把握也可以有效提升衣着带来的权威感，同时提醒人们不应仅以貌取人，要注重内在品行和能力的考察。"
      },
      {
        "time": "02:22:44",
        "title": "理解权威：专家的角色与公众信任",
        "summary": "在专业领域内，专家由于拥有丰富的知识和经验，容易获得公众的顺从和信任。这种信任基于两个主要因素：专业知识和可信赖感。专家展示其专业文凭和证书可以提升评价，而专家在媒体上发表观点时，其认同率会显著提高。此外，专家的自我揭露缺点反而能增加公众的信任，因为这表明了他们真诚服务于公众而非个人利益。然而，这种权威也可能被误用，导致形成虚假的权威。防范这一现象的方法包括专注于专家而非其外表或头衔，并谨慎考虑专家是否存在利益冲突。最终，应对权威的正确态度是，除了真正的专家外，不应盲目信任其他任何形式的权威。"
      },
      {
        "time": "02:27:27",
        "title": "稀缺原则对人类行为的影响",
        "summary": "稀缺原则表明物以稀为贵，由于人类进化过程中形成的避免损失的本能，稀缺性会引发人们的生存恐慌，促使人们急于获取稀缺资源以避免失去。研究显示，人们为了避免地位下降的意愿远高于提升地位的意愿，这在商家的营销策略中得到了广泛应用，如通过限量销售来提升商品的吸引力。此外，通过社会认同、互惠、承诺等原则的叠加，进一步增强了稀缺商品的吸引力，即使稀缺性消失，消费者也可能因之前的承诺和互惠行为而最终购买。"
      },
      {
        "time": "02:31:28",
        "title": "稀缺性对信息和消费行为的影响",
        "summary": "稀缺性不仅适用于有形商品，也适用于信息。独家信息因其稀缺性而被人们高度追求和信任，即使这些信息可能导致不理智的决策。例如，当一个演讲被禁止时，人们反而更想方设法去听，且对其内容更加相信。此外，限时折扣和限时开放等策略利用时间的稀缺性，促使消费者不假思索地购买。一些公司通过设置价格在特定窗口后上涨，营造稀缺感，虽然本质上并非限时折扣。这种策略往往导致消费者后悔，感觉被欺骗。认识到这些稀缺策略的本质，可以帮助消费者保持理性，避免被商家的促销手段所影响。"
      },
      {
        "time": "02:34:37",
        "title": "逆反心理与自由选择的关系探讨",
        "summary": "对话内容深入探讨了稀缺原则和逆反心理之间的关系，以及这两种现象如何影响个体的自由选择。首先，指出稀缺性会导致选择减少，从而限制个体的自由，引发对失去自由的痛恨。其次，解释了逆反心理的本质是当个体感到自由受到威胁时，保护自由的欲望增强。通过分析儿童和青春期的行为，说明了随着自主意识的发展，个体对自由的渴望增强，如何在不同的人生阶段，逆反心理表现得尤为明显。最后，强调了教育和开放讨论对于减少逆反心理的重要性，以及如何在互联网时代应对被逆反心理驱动的错误信息和观点攻击。"
      },
      {
        "time": "02:39:07",
        "title": "应对逆反心理与增强沟通效果的策略",
        "summary": "消除逆反心理的关键在于给予对方选择的自由，这能够有效减少对方的逆反情绪，从而促进更有效的沟通。通过案例分析，指出了人们在面对既得利益被剥夺时的强烈反应，如可口可乐更换口味引起的反对。此外，还提出了增加沟通效果的条件，包括先给予后拿走和直接呈现结果，以减少对方的逆反心理。对于想要争取的人，建议采用提供选择自由的策略，避免过度争论，以达到更好的沟通结果。"
      },
      {
        "time": "02:45:56",
        "title": "竞争加剧稀缺资源的争夺狂热",
        "summary": "对话指出，稀缺资源在竞争中的争夺会加剧其稀缺感，导致人们进入一种狂热和盲目的状态。以演唱会门票、故宫预约以及婚纱抢购为例，展示了人们在稀缺资源面前的激烈竞争和失态行为。强调了在情绪激动时避免做出重大决定的重要性，提出了通过避免参与稀缺资源的竞争和在情绪平和时再做决定的方法来防范这种狂热。"
      },
      {
        "time": "02:49:56",
        "title": "珍惜独特性，展现个人稀缺价值",
        "summary": "在现代社会中，人们常常忽视了自己独特的价值和稀缺性。每个人都拥有独一无二的经历和特质，这些使得每个人都是宇宙中独一无二的存在。尽管如此，许多人仍然追求符合世俗的标准，试图融入所谓的统一标准中，从而失去了自己的独特性和稀缺性。对话强调了保持个人独特性的重要性，认为这是展现个人稀缺价值的关键。此外，通过找到自己独特的组合优势和生态位，人们可以在职业定位中实现独特性，从而在社会和职业领域中脱颖而出。强调了在面对社交疼痛和挑战时，保持自我和珍视个人独特性的重要性，鼓励人们转变思维，认识到稀缺性所带来的正面价值。"
      },
      {
        "time": "02:53:51",
        "title": "音控技能之承诺：心理与商业策略",
        "summary": "承诺作为一种音控技能，反映了人们保持一致性的本能，这种本能有助于节省认知资源，避免认知失调。在个人层面，言行不一会导致生活混乱和失去信任。商业上，玩具公司通过创造承诺情境，利用父母对孩子的承诺来促进销售，展现出承诺原则的商业应用。此外，付出的代价越大，人们对承诺的执着度越高，通过莎拉的例子说明了即使面对明显不利的后果，巨大的代价也会强化对承诺的坚持。"
      },
      {
        "time": "02:59:49",
        "title": "探讨入会仪式的深层意义与影响",
        "summary": "对话内容围绕美国大学兄弟会的严苛入会仪式展开，探讨了这种仪式背后的意义，即通过让人付出巨大代价来增强对组织的归属感和忠诚度。文中还提到了西点军校的野兽营和海豹突击队的新兵训练，以及亚马逊公司鼓励员工离职的做法，进一步说明了通过付出代价来增强承诺忠诚度的普遍现象。"
      },
      {
        "time": "03:02:44",
        "title": "承诺效应及其对个人行为的影响",
        "summary": "对话内容探讨了承诺效应对个人行为的影响力，强调了自觉主动做出的承诺比由外在因素驱动的承诺更为强大。通过兄弟会入会仪式的例子，说明无外在奖励的承诺能激发内在动力。进一步指出，内驱力是持续不断的资源，而外驱力不仅不可持续，还会破坏内驱力。还提到，公开承诺能够增强承诺的效果，但同时也可能因逆反心理导致承诺失败。最后，通过个人经历反思了对他人和对自己的承诺在公开后的不同效果，揭示了承诺一致性与个人自由之间的矛盾。"
      },
      {
        "time": "03:08:38",
        "title": "抛低球策略及其商业应用与影响",
        "summary": "抛低球策略，又称‘food is the door’，是一种商业谈判技巧，通过先提供一个低于市场价的诱人报价吸引顾客，待顾客表现出购买意愿后，再提出额外费用。此策略在汽车销售、装修等行业中被广泛应用。虽然能短时间内增加销售额，但可能损害商家的长期口碑，导致顾客不复购及不良口碑传播。与之相反，坚持诚实报价的商家，即使价格可能更高，也能因良好的信誉而获得顾客推荐。"
      },
      {
        "time": "03:11:43",
        "title": "防范承诺陷阱与情感决策建议",
        "summary": "对话内容强调了承诺在社交互动中的作用以及如何防范可能的承诺陷阱。首先，提出了听从内心直觉的方法来判断是否应该遵守某个承诺，尤其是当感到被迫满足承诺而内心并不愉快时。其次，建议不要轻易做出承诺，以防陷入不得不遵守承诺的困境。最后，推荐定期对已做出的决策进行风险重新评估，以避免沉没成本的陷阱，确保未来行动的自主性和合理性。"
      },
      {
        "time": "03:16:00",
        "title": "探讨人类的部落主义本能及其影响",
        "summary": "部落主义是一种社会现象或心态，特征包括强烈的群体认同、排斥对立群体以及群体内的从众心理。这种现象在人类行为中普遍存在，从成人到儿童均可见到，其根源在于大脑处理与自己群体身份相关刺激时，活跃的脑区与负责自我认知的脑区重合。通过举例说明，如斯坦福监狱实验和夏令营分组对抗，突显了群体身份如何快速影响人的行为模式。对话强调，我们的自我认知在很大程度上受到所处群体的影响，对群体的威胁等同于对自身的威胁。最后，提出了将自己归属为人类这一更广泛群体的观点，以促进对不同群体的包容和理解。"
      },
      {
        "time": "03:21:23",
        "title": "群体认同与信任的双刃剑",
        "summary": "麦道夫骗局和庞氏骗局说明了群体认同与信任如何被利用进行欺诈。这些案例中，骗子主要针对与自己有相同背景的人，利用共同的身份感建立信任，从而更易实施诈骗。这一点在其他文化和社会现象中也有体现，如体育比赛和追星，人们通过认同某个群体来获得归属感，但这也可能导致对群体内部其他人的盲目信任。故事最后提到了二战期间日本大使杉原千亩的行为，尽管身处政治压力之下，他仍选择帮助犹太人，展现了个人选择和群体认同之间的复杂关系。这些故事强调了在建立和维护人际关系时，理解我们与他人的群体归属感的重要性，以及这种归属感如何影响我们的信任和行为。"
      },
      {
        "time": "03:26:52",
        "title": "杉原千亩与犹太难民",
        "summary": "一位40岁的外交官无视可能被开除的风险，坚持为犹太人发放旅游签证，违反了上级的命令。他和妻子在巨大压力下，不断帮助犹太人直至领事馆关闭。尽管面临职业生涯结束的后果，他仍毫不犹豫地行动，最终拯救了超过六千名犹太人。他的行为受到了早年家庭环境的影响，坚信所有人都是自己的同胞。之后，日本政府在德国的压力下，选择保护所有在日犹太人，这一决定部分受到了与犹太难民领袖会面的影响。"
      },
      {
        "time": "03:31:05",
        "title": "音乐和动作统一在增强群体凝聚力中的作用",
        "summary": "对话内容强调了通过动作一致和音乐来增强群体凝聚力的方法。首先，通过动作的统一能够带动思想的统一，从而形成一个统一的群体，这种方法在古代已经被用于促进群体间的融合和集体意识的形成。其次，音乐作为一种强大的力量，通过其独特的规律性、节奏和韵律，能在听众中引发共鸣，从而促进个体与群体之间的融合，增强社会凝聚力。音乐的这种能力不仅体现在音乐剧和演唱会等场合，也在日常生活中发挥了作用，例如通过唤起亲密和情感共鸣，音乐能够促进产品和品牌与消费者之间的情感联系。"
      },
      {
        "time": "03:36:14",
        "title": "通过亲密游戏增强群体感的方法",
        "summary": "介绍了一种增强群体感的方法，即通过进行双方的交流和打开自己，特别是通过一个包含36个问题的亲密游戏。这个游戏基于心理学实验，旨在通过分享个人信息加深人与人之间的亲密感。问题分为三组，涉及个人喜好、生活感激、友情价值、家庭温暖和个人遗憾等，以促进深层次的相互了解和情感联系。"
      },
      {
        "time": "03:38:01",
        "title": "应对硬控技能与社会融合之道",
        "summary": "在面对难以改变的硬控效果时，重点在于选择和创建理想的社群，提倡建立多元化社会以减少因肤色、种族、地域、文化或信息茧房导致的偏执观点和部落冲突。通过舞蹈、音乐和信息共享促进人与人之间的融合，消除对立和敌意。同时，强调了从个人做起，接纳多样性的必要性，以实现更和平美好的世界。此外，也分享了对现代医学和药物的看法，提倡合理利用药物，理解其原理，以提升生活质量。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "书名：影响力"
            },
            {
              "children": [],
              "content": "作者：罗伯特·西奥迪尼"
            },
            {
              "children": [],
              "content": "主题：说服心理学"
            },
            {
              "children": [],
              "content": "销量：全球销售超500万册"
            }
          ],
          "content": "1. 书籍介绍"
        },
        {
          "children": [
            {
              "children": [],
              "content": "定义：接受他人好处后，产生强烈的回报意愿。"
            },
            {
              "children": [],
              "content": "应用：商业、社会互动"
            },
            {
              "children": [],
              "content": "利弊：促进社会互动，但也易被滥用"
            },
            {
              "children": [],
              "content": "防范：认识到互惠的双刃剑性质，学会适度回报"
            }
          ],
          "content": "2. 互惠原则"
        },
        {
          "children": [
            {
              "children": [],
              "content": "定义：模仿多数人的行为模式。"
            },
            {
              "children": [],
              "content": "应用：营销、社会规范"
            },
            {
              "children": [],
              "content": "利弊：帮助做出决策，但也可能导致盲从"
            },
            {
              "children": [],
              "content": "防范：增强独立思考能力，不盲目跟风"
            }
          ],
          "content": "3. 社会认同原则"
        },
        {
          "children": [
            {
              "children": [],
              "content": "定义：对喜欢的人或事物产生积极倾向。"
            },
            {
              "children": [],
              "content": "应用：广告、人际交往"
            },
            {
              "children": [],
              "content": "利弊：促进正面互动，但也可能基于偏见"
            },
            {
              "children": [],
              "content": "防范：理性分析喜爱的原因，避免无理由偏爱"
            }
          ],
          "content": "4. 喜爱原则"
        },
        {
          "children": [
            {
              "children": [],
              "content": "定义：人们倾向于服从权威人物的指令。"
            },
            {
              "children": [],
              "content": "应用：管理、教育"
            },
            {
              "children": [],
              "content": "利弊：维持秩序，但也可能导致盲目服从"
            },
            {
              "children": [],
              "content": "防范：质疑权威，进行独立判断"
            }
          ],
          "content": "5. 权威原则"
        },
        {
          "children": [
            {
              "children": [],
              "content": "定义：稀缺的物品或机会更吸引人。"
            },
            {
              "children": [],
              "content": "应用：销售、投资"
            },
            {
              "children": [],
              "content": "利弊：激发购买欲望，但也可能诱导过度消费"
            },
            {
              "children": [],
              "content": "防范：评估实际需求，避免冲动购买"
            }
          ],
          "content": "6. 稀缺性原则"
        },
        {
          "children": [
            {
              "children": [],
              "content": "定义：人们倾向于保持言行一致。"
            },
            {
              "children": [],
              "content": "应用：谈判、营销"
            },
            {
              "children": [],
              "content": "利弊：维持个人信誉，但也可能导致认知失调"
            },
            {
              "children": [],
              "content": "防范：审慎做出承诺，避免不必要的约束"
            }
          ],
          "content": "7. 一致性原则"
        },
        {
          "children": [
            {
              "children": [],
              "content": "自我反思：定期反思自己的行为和决策。"
            },
            {
              "children": [],
              "content": "知识武装：了解并分析这些原则背后的逻辑。"
            },
            {
              "children": [],
              "content": "社群支持：与志同道合的人分享见解，相互学习。"
            },
            {
              "children": [],
              "content": "持续学习：关注心理学和社会学相关知识，提升自我认知。"
            }
          ],
          "content": "8. 应对策略"
        }
      ],
      "content": "读书会总结脑图"
    }
  }
}