{
  "pid": "62694abdb221dd5908417d1e",
  "eid": "669def9337236c546ed458e0",
  "title": "EP46《最好的晚年》：不要温和地走入那个良夜",
  "task_id": "dexp9j6agmvlq5ol",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello, 大家好，欢迎来到纵横四海，我是斜影Melody，我又来跟大家一起读书。本期要跟大家讲的是晚年这个主题。对纵横四海这样一本人类使用说明书而言，如何从容的老去，晚年又应该如何度过，那肯定是不可或缺的一章。从现在开始，我们能为我们的晚年做些什么呢？作为子女，我们又能为逐渐老去的父母做些什么呢？养老都应该考虑哪些方面，做什么准备？或者说，如果选择单身和丁克，一个人的晚年会是什么样的呢？这个话题就非常大了，能讨论的方方面面特别的多，而且很多我觉得非常值得大范围深入讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "刚准备做晚年这个主题的时候，我也感到很茫然，就不知道从何下手。我也读了至少六七本书，看完这些书觉得这个话题更大更复杂了。但正因为如此，我觉得更值得开启这个话题，就好好的来了解和讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "在这些书中有一个实验特别的打动我，有一个教授让学生写下说如果你听到老这个字儿，也就是old这个词的时候，你们会想到什么？然后学生们就刷刷刷的写写完了之后，这个教授有说，现在请大家写下听到elder这个词儿。Elder old如果是老的意思的话，elder一般来说是长辈的长的意思，就长好学生们就抬起头瞪着这个教授说，玩会儿是吧？但是他们还是乖乖的写了，写完了之后收上来了。然后就发现说当听到老这个词儿就哦的这个词的时候，大家的联想一般来说是什么耳背、多病、疾病缠身、需要照顾、虚弱、脾气固执、疼痛是等等。有一些人也写了奶奶外婆这样子。但当听到elder这个词的时候，就是长辈的长的这个词的时候，大家写下了则是说智慧人生经验，情绪稳定等等这些正面的词儿。我觉得这个实验就非常完美的，体现了大家对老年态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "大众对老年是充满着误解和偏见的。整个社会都歧视老人，把老人当作是一个衰退损失，被动接受照顾等等，很多负面的方面的人生阶段。但其实换个角度，如果换成elder的这个角度，大家又同时会看到说，老年其实有很多非常宝贵令人敬仰的东西。那你说我们怎么能够更加客观，更加全面的去看待老年这些事儿呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:27",
      "text": "消除对一件事情的偏见、担忧和恐惧，当然就是要从真正了解他开始。到底老年是什么样的？他的真实的他是什么样的那衰老意味着什么？老年的人他们的感受都是什么样的？我们怎么才能够拥有幸福的晚年？养老院都有什么样的选择？临终的时候这些那那些日子我们又应该怎么过？有些什么样的选择？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "再往大一点，你说老年老龄化社会？老龄化这件事情已经不断的加剧了，整个社会结构应该因此而发生什么样的改变呢？要讨论的东西真的很多，但是一期节目覆盖的内容有限，所以希望这一期节目是能起到抛砖引玉开启讨论的作用，让我们都开始关注这个人类使用说明书中非常重要的篇章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:13",
      "text": "在进入本期节目的内容之前，要先感谢本期节目的赞助方华夏基金。华夏基金是国内养老基金领域很知名的领军者了。他们不但有很丰富的产品，而且做了很多养老方面的科普，积极的开启了在这个话题上的讨论和研究，我觉得这真的是很棒的一件事。比如他们跟一喜马拉雅故事FM合作举办了全国养老开放麦的线下活动，讨论不同的养老话题。他们联合三联生活周刊举办了打开时间的宝藏这本书的读书分享会，还发布了业内首份个人养老金一周年投资者行为洞察报告。我把这个报告的链接放在修note，大家感兴趣的时候可以去看看。当然也要提醒大家，本期涉及的所有的资料都不作为任何投资建议或参考。只是开启讨论，就希望更多的人能够来关注养老这个赛道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:01",
      "text": "接下来就先给大家讲一下，我为了这期节目都读了哪些书？第一本叫做最好的晚年，英文叫successful aging，它讲述了大脑和身体衰老的各种变化，successful aging就是successful是成功的意思，aging就是老去的意思，直译过来就是成功的老去，这个successful agent跟最近的一些长寿，还有各种饮食法，什么进食，什么长寿经这些概念一样，是近些年来在硅谷特别热的一个话题。它的意思就是在老去的过程中，如何能够保持身体健康，大脑犀利健康，然后还有一个健康的社交圈，然后用积极的心态收获整个过程最大的幸福感。他跟超越百岁那一期中表达的理念，也就是希望我们延长我们的健康寿命有点类似。但是它包含更广，而且更加针对老去的这个过程。这本书真的还是挺好看的。然后我们本期很大一部分内容其实是基于这本书的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:59",
      "text": "接下来还有一本我特别喜欢的书，叫做最好的告别，是阿图葛文德医生写的。我特喜欢阿图葛文德医生写的书，之前有一期叫清单革命，就是阿图葛文德医生写的这本书。他探讨的是养老院的弊端，养老院的是怎么来的，他现在到底是怎么回事儿？然后有有其他各种养老方式，什么辅助养老、养老社区等等，还有一些创新的项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:25",
      "text": "以及这本书也探讨了善终照顾是怎么一回事儿。临终的时候那个很艰难的对话应该怎么做。这本书里面有非常丰富的故事。而且阿图葛文德医生在这本书里面，其实还分享了他爸爸得了绝症之后是怎么应对的。最后那一段时间他们又面临了什么样的对话，最后的是怎么度过的。所以这本书也很推荐给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "我也读了上野千鹤子写的一个人的老后和一个人可以在家告别人生吗？这两本书其实讲的也是日本养老院的一些观察。就是上野千鹤子作为社会学家，对于日本现在养老以及他自己个人在养老方面的一些思考和和洞察。他也讲到了养老院、疗养院、辅助养老、居家养老等等选项。讨论到每个人到最后其实基本上都是一个人。这本书里边有很多非常奇妙很妙的角度。而且上野老师的文笔一向是既直白又犀利又幽默的对吧？就很好看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:23",
      "text": "接下来我还读了一本书，叫做谁住进了养老院。这个其实是花了两年时间在中国的一个城市做的中国养老现状的一个考察。它更像是一种很长的一个长论文。这本书以上四本书就是最好的告别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "然后上野千鹤子的两本书以及谁住进了养老院。这四本书合在一起，其实正好就讲了美国的养老体系，日本的养老体系以及中国的养老体系的一些观察和总结和分析。然后里边也关加入了一些具体的案例。看完之后大家会发现，其实每个国家的养老体系，至少这三个国家没有特别本质的区别。就是大类的选择基本上就是那几类，而且在这三个国家其实也都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "然后我又看了银发世代，银发就是银色的头发的那个银发银发饰带。他是一名老年病学医生写的一个半自传半医院故事的这么一本书。这本书就探讨了老年病学这个学科的重要性，讲述了很多的病例，然后甚至讲述了作为一名老年病学的医生，他的职业倦怠，他是怎么度过的。他观察了东西，探讨了行业的现状跟未来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:32",
      "text": "我还看了一本叫做多代社会，这本书我真的也非常喜欢我特别推荐给大家。多代社会讲述的是我们当前的整个人生。就从工业革命开始到现在，慢慢的变成了一个四战模式。四站式的模式是或者大家可能听过，更简化版本的一个三站式的模式，就是学习这个工作，然后退休。四站式就是在学习之前还加了一个玩乐。因为在上学之前我们还是作为孩童还在玩乐，但是现在乐趣已经被越压缩越小了。总之这个四站式它带来了很多弊端，尤其不适配现在当下的这个老龄化的社会。所以这本书它讨论了这个四站式的弊端在哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:10",
      "text": "未来老龄化加剧之后，我们应该做出一项什么样的转变，对未来的这个结构，整个社会结构做出了一些设想跟憧憬。因为这个人生四战模式，真的我觉得造成了当下很多很多的问题。然后有很多的问题其实我们是亲身在经历，会很有共鸣的，所以我特别喜欢这本书。以上基本上我还杂七杂八的看了一些别的，但是以上基本上是我为这期节目所看的一些书书单，会给大家放在show note的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "我们这一期节目基于以上我看的这些书就会分成三个部分。第一个部分我们还是会主要基于最好的晚年successful agent这本书，来给大家讲一下衰老的各项变化。就是我们彻底的来了解一下逐渐的老去的过程中，我们到底在面临一些什么样的身体上和大脑上的变化。然后接下来我们会基于刚才所说的四本，就是养老的这个东西，主要是基于最好的告别这本书，给大家讲一下养老的不同选择，一些创新的项目，一些真实的案例等等。然后最后会做小小的老龄化社会的现状跟未来的讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "英国诗人狄兰托马斯在20世纪中期写过一首诗，就叫做不要温和地走入那个良夜，良好的凉，夜晚的夜。是在他父亲病危期间写的那他说。Do not go gentle into that good night night，就是不要温和地走入那个良夜。Old age should burn and rave at clothes day, reach, reach against the dying of the light.",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:40",
      "text": "就是我们不要这么不做抗争的消极的温和地走入那个老粮液。那个粮液就是指的老年我们一定要对光阴的消逝的愤怒的咆哮，意思就是我们起来抗争，我们有很多事情可以干，我们不要这么轻易的去妥协屈服，对吧？我们到了生命的最后一刻，其实还是有很多东西都是我们自己主动可以掌握的，我们就要去战斗。那让我们就逐一了解一下，我们从各个方面如何才能够不温和地走入那个良夜？那先让我们来了解一下影响我们整个人生的几大要素到底是什么。从科学的角度，尤其是从大脑神经学和人格心理学的角度来说，一个人的发展和成就就是一生的发展和成就，主要是受到三个因素的影响，这三个因素分别是基因、环境和机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:28",
      "text": "基因就是遗传给我们带来的影响了，这是我们最熟悉的一个因素了。很多东西确实是遗传的，身高外表什么的就不说了是吧？其实智力、性格、行为倾向等等，其实都有遗传性。但是我们必须要看到，遗传发挥的作用真的就是远远不如我们过去传统认为的那么的大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:49",
      "text": "因为基因本身它其实是光看基因是没有意义的，我们要看这个基因它有没有表达出来，也就是说基因上好像是开了装了一个关。你这个人生下来虽然有这个基因，但是这个基因打不打开，那还得看后期的环境他可以不打开。比如说你基因里边是个外向的人，但是如果你的成长环境没有让你打开那个外向基因，你就不一定会成为一个外向的人。我们在之前的节目中不是经常讲一句话吗？叫做基因上膛，子弹环境扣动扳机就是子弹虽然上膛了，但是开不开这一枪可能还是要看后面的环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "总体来说基因在你一生会成为一个什么人上面，我看到有一些数字说大概就是占20%到30%而已。当然每一个人是因人而异，就是一个非常粗略的数字。当然了不同的基因表现肯定是很不一样的。比如说外表基因，很多确实就是百分之百会打开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "你说父母都是黑头发黑眼睛的，中国人生了个孩子，你不管他的成长环境再怎么变化，他还是黑头发黑眼睛的中国人。但是在寿命方面，大家猜一猜基因占的因素有多少，他只占到7%，过去很多年我一直非常得意一件事情，就是我们家四位老人，就我的爷爷奶奶、外公外婆都是高龄老人。我外公外婆已经不在了，但他们都是活到了九十多岁才去的。然后我爷爷奶奶也都九十多了，他们现在还相对来说在这个年龄还算很健康，尤其是头脑还一直都很清晰。所以我就一直很得意说，你看我这两边的老人都是这样子的那我肯定是有长寿基因的，没有想到长寿基因这个事情他只占7%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "所以你看健康的生活习惯是多么的重要。然后那些如果觉得自己家里面的长寿基因不是那么的好，不是那么的明显的朋友们，你们听到这里应该不用担心了。就是一个人的寿命可能主要还是取决于你后天的健康的生活习惯，这个是寿命方面的基因。阿兹海默症这样的基因，其实基因占到3%分之2，就是66% 17。但是你的环境跟生活习惯仍然还是要占百3分之1，所以不是说他必一定会遗传。超越百岁里面我们也讲过，心脏病其实就是心血管堵塞的那些是受到一定程度是受到基因影响的，就是它比较容易堵塞跟比较不容易堵塞。但即便如此，后天也是有很多事情可以做，就是你还是可以靠健康的生活习惯来改变一些东西的。所以第一个影响因素是遗传或者说是基因，但是它的影响是非常有限的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:23",
      "text": "第二大影响因素就是环境，这个环境就包括我们刚才说的健康的生活习惯或或不健康的生活习惯。包括你的整个成长的整个文化大环境，其实也包括性格，因为有些性格就比较容易导致糟糕的生活习惯，比如没有责任心这件事情，他就会让一个人对自己不负责任。比如说缺少自控力，然后饮食也不规律，作息也不规律等等。以及如果你性格方面是比较情绪上是比较敏感的那对情绪健康这件事情的挑战就比较大了。然后以及你的原生家庭带来的问题也会极大的影响你的性格，同时你的性格也会影响你的社交。你说健康的社交关系对往年是否过得健康快乐也是至关重要的。所以性格所跟外界互动的这一部分也是你的生活环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:13",
      "text": "然后前面说过环境也包括整个文化。宏观文化上来说，就是你所处的这个社会文化，它其实是决定了我们会更加偏重去挑选什么样的人格特质来发展更重视的。比如说有些文化就更重视谦逊不要感情外露。有些文化中情绪外露是非常正常的，而且就是夸夸烂的？就是很喜欢夸人，喜欢积极的正面的情情感外露。在不同的文化中大家就会发现，每个人学习的情绪颗粒度就不一样。在情绪的那一期我们也讲过，情绪颗粒度更细的人，更能够细致的体察到以及表达出自身整个身体的内感受，然后更好的分配我们的身体预算。其实这件事情就是会影响我们的健康的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:01",
      "text": "当然也有一些文化是很在意，比如说边界感，还有崇尚个人主义。有些文化则相反，这些都会影响到我们整个生活的，我们整个生活习惯，这些都是我们生长的环境。然后正好在上一期影响力中，我们也讨论过以貌取人的文化，是吧？因为我我经常说现在社会有一些文化是非常有毒的。然后它现在变得比跟以前相比，它变得越来越弥漫了。像以貌取人这样的文化，大家觉得在这样的文化中会滋生什么样的性格呢？肯定就是傲慢，缺少共情、墙头草这样的性格。这些其实也都不利于我们长期健康快乐的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "如果说整个社会的文化是宏观层面的，家庭就是一种微观文化了。你说独特的家庭文化价值观，父母的榜样作用都会影响特定的人格特质。比如在自发性、责任心、遵守规则的意愿和能力方面，对孩子的影响都很大。所以这一整部分大家都知道成长的整个环境，它对我对一个人的塑造的作用是巨大的。就是往往大家意识不到，感觉不到，但是它的塑造作用其实才是最大的那最后一个叫做机会，其实也就是一个人的运气。如果说前面说的这个环境是说，你这个人生长在一个大的环境中的话，那么这个机会运气的意思是说发生在你这个人身上，就是随机发生的。或者是因为你的一些这个人特点，他你你受到了什么样的遭遇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:30",
      "text": "那为什么跟环境有区别呢？是因为你不一定会虽然在同样的环境中，不一定是每个人都会得到同样的遭遇，同样的反应。这些是非常个人的东西，因此我们就把它叫做运气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:45",
      "text": "比如说一个小孩肤色很黑，也有可能就是大家就对此没什么反应。但也有可能大家就会说，你就是皮肤这么黑，晒成小麦色，你是不是经常跑在外面玩？你是不是一个非常喜欢户外的孩子？听多了以后，耳濡目染的这个孩子长大以后可能真的就会变成一个比较容易比较热爱户外活动的人。相反肤色白皙的人可能收到了这个周边的反馈，当然也不一定收到了这样的反馈。但也有可能他个人的运气就是碰到了一些反馈，说你肤色的这么白皙，皮肤真好啊，好好保。然后他可能就相对来说比较怕晒太阳，那就相对可能会比较室内。总之我们人长大的过程中，真的会碰到各种各样随机发生的非常运气的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:27",
      "text": "说到这儿我就岔开说一下，我个人真的觉得身体素质这件事情真的对一个人的性格影响还是挺大的。你身体强壮的话，就是会天然想要在大自然中奔跑嘻戏，就出去玩儿。这就会形成一种野孩子活泼孩子的这种大众印象。大家这么看待自己，就会又会形成一种性格加强。所以反过来也是一样，如果身体没有那么好，精力没有那么旺盛，那可能就不会在外面蹦跶这么久。大家就会觉得这孩子真是安静乖巧，这也可能是会变成一种自我暗示。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:00",
      "text": "家长性格中的这一面，是在室外野野的比较多，还是小时候在室内待的比较多，其实就会影响一个人的风险偏好。你看你说范丞丞跟王鹤棣这种显眼包，一看就是小时候在外面蹦跶长大的，是吧？同样的例子就是机会这个例子。还有假设如果你长了一张刻薄脸或者是很凶的脸，那可能你的内心是很柔软的。可是如果你运气不好一直被人误会，那受到人家无端的猜疑，可能在人际关系中就会变得有点漠然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:31",
      "text": "反过来，如果你长了一张亲和力很强的脸，比如说娃娃脸，人们一般会从外貌来判定一个人的性格。从小就被认为亲和力比较强，没有什么攻击性。娃娃脸也许一个人就会养成没什么攻击性，亲和性、亲和力强的性格，即使你天生的性格可能不一定是这样子的。大家不信观察一下身边长着娃娃脸的，长得亲和力很强的那种脸的人，他其实总体来说性格会偏向更有亲和力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:01",
      "text": "运气这件事情放到老人身上其实也很明显，就是当一个人受到歧视和不尊重的时候，身体就遭遇了压力。会分泌压力荷尔蒙吗？影响您身体健康，而对老年人来说，就是他的这个压力荷尔蒙。因为老年的人的身体本来就在应对各种各样的挑战了。如果你再加上压力，再加上这种情绪的话，其实对身体恢复是影响很大的那如果说运气不好，因为这个社会总体来说真的还是比较容易歧视老人。你不是说那种明晃晃的气势，而是大家都意识不到的，就不把老人当成主流人，不把老人不重视老人的这种歧视，那不被尊重。所以如果老人在外面受了气，或者是在就医的过程中受了气，那其实确实还是很影响他的身体健康。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:49",
      "text": "所以也不是说基因上一个人就只能活到一个岁数，而是因为遭遇了一些事情，或者说重大的挫折等等，可能也会影响自己的一生。因此这个就是第三个影响因素，运气。在这三个因素中，其实起作用最大的还是中间那个环境，不过这三个因素听起来好像都是我们没有办法改变的。你说那个基因我们肯定没有办法改变吗？然后环境其实也不是能受我们控制的，大环境小环境对吧？我的家庭我也选不了，我的大环境，整个社会的大环境其实很大程度我也选不了。然后最后这个运气当然就是更不无法控制了，就是听起来就很被动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:29",
      "text": "其实我觉得我们了解影响一生有三个因素的重点，并不是很被动，而是意识到我们在出生的时候，其实已经确定的东西是比我们想象的少很多的。我们有整整一生的时间不断的被我们身边的环境和一些运气所影响，然后我们可以不断的重新塑造自己。大脑是有非常强大的可塑性的，终身都是有这样可塑性的。就是我们永远可以rewire就review，就重新布线的意思，对自己做出改变。你说我们大环境虽然改不了，但是我们可以改变我们的应对态度，然后我们也可以改变我们的小环境。如果我们的运气是无法控制，可是我们一样也可以选择如何去利用或者是面对这个运气我们还可以改变我们的饮食、睡眠、运动情绪，即使你携带了一个疾病高发的基因，生活习惯也可以让这些基因保持不打开。甚至一个人的性格也是可以随着年岁的积累，随着大脑一点点的重新布线，做出很大的改变的。如果有原生家庭的创伤，也可以不断的努力去疗愈，从而最后就是完全改变一个人固有的行为模式，那也是可以发生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "就是我们能改变的真的非常的多，我觉得这才是最重要的。所以一开始跟大家讲这三大因素，重点其实是应该把它列到列上一个第四因素，那就是我们自己努力的程度，我们自己去调控我们自己在这个过程中能改变的东西。我人类肯定是会衰老的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:58",
      "text": "目前来说最高寿的人在是122岁，迄今还没有人实现永生。但是衰老的这个速度是可以通过我们的主动干预改变的。有时候甚至有些地方我们是可以逆生长的。就算到最后我们不得已总要来到良业的那一步，就是不可避免的要来到最后那一步，我们还是可以通过主动建立一些生活习惯，来消弥或减少最后那一步的变化所带来的影响，此外人生经验真的会发挥比我们大多数人认知到的更大的作用，进一步帮助我们应对晚年的各种变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:34",
      "text": "你说经营环境跟运气是很大程度限定了我们的人生的。但是在这个限定中，一定大家一定要知道，我们能做的事情真的很多很多。就像我们之前的博客里，我经常说，为什么就是大家不要天赋论？天赋根本就不重要。因为对大多数的人来说，你的努力根本就还没有到天赋能把所有的天赋潜能发挥出来的那一步。就是你就算是一个天赋中等的人，你的努力也往往还没有把你中等程度的天赋全部都发挥出来。远得很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:05",
      "text": "在这里也是一样，我觉得虽然给你限定了一个大的蓝图，但是这个空间其实比大家想象的大的很多，我们能做的事情非常多，就一生你可能都做不完。所以大家不要太过于担心，我们被环境基因所有的东西都限定在一起了。不要用固定思维，固定心态来看待我们的一生。这就好比如果有人跟你限定说你只能玩这款游戏，你不能玩别的游戏。在这个游戏中我甚至都已经给你选定了角色，就是你只能用这个游戏角色，你都不能用别的。你的游戏角色一共也就只有这些技能，就算把这所有的东西都限定了，玩过游戏的朋友一定知道，不同的人玩同样一个角色，那还是能够玩的特别的不一样的，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:45",
      "text": "换一个角度来说你说我是角色A技能A你是角色B技能B就不同的角色来玩同一个游戏，你说大家的体验有这么大的不同吗？其实本质上也没有那么大的区别。所以就对高手来说别就是越来越小。我们就是要去做一个无论给什么角色和技能，我们都能自己玩出花来的这个游戏人生游戏的高手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:08",
      "text": "好的，了解完这个三大因素之后，我们就要讲的更细了。我们要来看一下影响老年生活质量的第一个重大因素，你们猜是什么？不是认知能力下降，也不是身体上有什么变化，其实对我们老年生活影响很大的，但是非常容易被忽视的一个因素是性格，一个人的性格。在做这期节目之前，我在社交媒体上也做了问题征集，就问大家说关于老年这个话题你们想要听什么？很多人问说我想知道为什么人越老越固执？就是有时候有什么能改变，或者是我怎么能够防止自己未来会变成这样，比如听友A就说，他说为什么人老会很固执呢？而且不喜欢听子女的劝说，他人说的话才信，做错事情自作自受也不承认，还一味的指责他人，出了大问题之后才后悔，才沉默，但是就是不敢，你平时指指点点，喜欢责怪，但是询问原因他又不说等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:04",
      "text": "听有病，说如何防止自己的思维老化固化括号，比如说非要买保健品，不听，听有C说，还有那种就是觉得自己是对的，不愿意跟上时代潮流，难以跟上时代的那种。然后听友弟也说和晚年的父亲真的是没有办法交流了，失眠了，痛苦难受，宁可相信保健品姓县丞同伴的只言片语，也不信三甲医院的大夫敷衍着去了，也不遵医嘱，不认真吃药，这典型的对儿女阳奉阴违。我们经常听到有一种说法，说老人像小孩儿越老越难哄。但是以上这些他的他真的是属专属老年的性格。就是人是越老一定会越顽固吗？或者说有一定的概率会变得越顽固。当然在我们为什么会受骗这一期其实讲过，老人为什么会成为骗局的一个比较大的受众，有很多心理学就是那个社会因素，它其实跟老年这个年龄本身生物学上来说是没有关系的，是跟老年人的这个群体以及社会如何对待他们这个东西更有关系。那撇去这个部分不论，其实固执这件事情，顽固这件事情，也很大程度并不是由老年这个年龄所造成的，很大程度还是根据你原先的性格，在老年的时候被放大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:26",
      "text": "不知道大家有没有听过一句俗话，叫做三岁看大，七岁看老。这句话其实很好理解，就是说三岁的时候就能看出一个人的性格特质了。那七岁的时候，基本上就能看到这个人一生的走向。七岁看老，就是老年的时候你是什么样子我都能够看到了。所以性格这件事情，它确实是很早的时候就在我们身上体现了当你走进一个随便走进一个幼儿园或者走进一个游乐场看的小孩，你很快就能够区分在一起玩的不同孩子的性格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:56",
      "text": "从我自己身上看也是有点这个意思，因为我从小就是一个非常不怕生的小孩儿，然后看到叔叔阿姨都要求抱，甚至会跟着陌生人回家，就这点让我爸非常头痛。然后我会在看戏的时候，戏还没开场的时候，我就一定要爬到戏台上，对着下楼下面台下所有的人跳舞。我会在我爸妈的那个单位年会上，一定要把这个话筒要过来，跟主持人要话筒，然后上去唱歌，说我是一个果然是一个百分之百1的性格，是吧？就是小时候就已经很明显的体现出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:28",
      "text": "你说性格出现的这么早，是不是有很多朋友会觉得说那就说明性格很大程度是天生的呗？并不是基因很相似的兄弟姐妹，甚至基因完全一样的同卵双胞胎，性格也可能完全不同的这就已经说明性格其实很大程度并不看基因，对吧？当然一定程度看基因，可是他他可能就完基因完全一样，他也可能发展成完全不同的性格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:54",
      "text": "我相信家里不止一个孩子的父母，可能有些在此时已经在点头了。因为或者说你自己有兄弟姐妹的话，就是同样的爸妈，同样的家庭环境，基因也很相似，教育也很相似，但是彼此之间的性格差异却会非常大。我们其实在以前的节目中就讨论过这一点，就是性格他很受后天的影响。哪怕是一胎和二胎，你说同一个同一对父母，父母的教育理念也是一样的。整个家庭环境没有太大的变化。但是一胎和二胎父母对孩子的态度就是会有一些细微的变化。比如说没有那么紧张，小心翼翼的程度不一样，宠爱的程度不一样，或者是虽然觉得父母在很努力的一碗水端平，但是对小小的那个可能就是相对来说更加更有有一种细微的态度上的更加的宠爱了等等。还有兄弟姐妹之间的互动，家里的经济情况的改变等等，都会对孩子造成影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:50",
      "text": "而对孩子的这个影响其实在很早的时候就可以显现出来。比如说大小S，两姐妹是在我们关重的眼皮底子下长大的，他们其实在节目中经常提到自己的大姐，这三个姐妹的性格就可以说非常的不同。我记得应该是燕公子，以前分析过说他说小S很怂，是因为大S很勇，出了事儿都是大S单。所以小S其实自己就是没有独立出来单的这个经验。对，后面也很多年也都是主持节目，也都是蔡康永单。那你说大S很勇这件事情会不会就是因为他们大姐的性格其实也很温和，然后她就觉得自己要站出来保护一家人呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "今年的三喜，三喜就是第三季的一年一度喜剧大赛。不过今年改名了也换平台了，我们但是我们还是把它叫做3玺。在今年的三喜中有一对双胞胎我特别喜欢，因为这对双胞胎都姓高，他们就谐音梗称自己为双胞胎。他们是同卵双胞胎。然后今年的嘉宾高圆圆还特别确认过，说你们是同卵双胞胎吗？他们说是，然后他们的这个基因同卵双胞胎的基因是一模一样的。但是这一对双胞胎哥哥弟弟的性格真的是很不一样，你一眼看过去你就知道哥哥弟弟真的有有有很大的不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "高圆圆当场抓脑袋表示不解说，你们为什么同卵双胞胎性格能差异成这样？然后当场哥哥解释说说因为自己早生了五分钟，那就是哥哥了。所以他就觉得自己从小是承载着哥哥的责任感长大的，因此他相对弟弟的这种活泼外向来说，他就变得相对更加内向稳重。弟弟你一看就是那种忙内性格，就是活泼的快乐小狗。你看这是嘉宾们也在笑说，你们其实出生的时间只隔了五分钟。但是一个哥们儿一个地位儿这么明显，这就是就是同卵双胞胎的性格如此不同，就非常清晰的说明了性格是后天影响很大。性格这件事情对晚年的健康长寿影响也就很他几乎是正相关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:01",
      "text": "如果你在小学的时候评估一个人的人格特质，这个评估出来的结果甚至可以预测人们40年后的血脂水平、血糖跟腰围，这个不就对健康影响很大吗？这三个指标是预示着心血管疾病和糖尿病的风险的，甚至当时的这个评估人格特质的评估还可以预测寿命，也有相当的准确性，这完全不就是前面说的三岁看大，五七岁看老。那好消息当然就是性格绝对不是板上钉钉，从小定型了以后，之后再也不会有大的变化了，这是江山易改本性难移。这个本性难移主要指的是一个人如果没有意识到自己的性格是这样子的，他没有这个主动的意识去改，他就改不了。但是如果你有主动的意识，你真的一点一点的去积累去改，当然不可能一夜之间改，但是你一点一点的积累去改，性格其实能够得到很大的改善。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:50",
      "text": "虽然小时候的经历运气影响就是比较深远，但是成年后的经历就是在不断的重塑我们的大脑。大脑的可塑性真的非常神起每增加一段人生经历，大脑就会创建出新的回路，有时候会废弃之前的回路。然后由于大脑终身都在reward就重新布线，永不停歇。所以我们其实就是终身都能够不断的改变。只不过大脑的这个改变不可能一夜之间把所有的回路全给你改了，它是一点一点发生的。因此性格的变化它可以变，它只不过不会变得那么迅猛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:26",
      "text": "咱就不用说很久的时间线，其实在过去的十年中，因为我开始创业了，我觉得我的性格，就因为创业的这段经历真的已经变了很多了。不是很多互联网家人们说我根本就不像一个ENFT王说Melody你真的非常T非常真的。因为做老板没有办法不提这，你就你必须要一直非常情绪稳定的解决问题。然后一直在为公司的未来，团队的未来，自己的未来去规划。我做这些事情当然不是为了改变我的性格，我对我自己以前的性格也非常的满意。但是他做多了之后，就当你形成了一些新的做事习惯，行为模范的时候，其实你的性格就在不知不觉发生改变。而且在做出改变这一点上，其实没有哪个年龄阶段是优于其他年龄段的。在最好的晚年中，作者就说基因是提供了一个人生剧本，但是演员各自都可以有自己的演绎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "这个比喻虽然很有趣，但我觉得剧本这个词儿还是有一种限定了故事走向、角色特点的那种意味。我更喜欢大脑的情绪生活那本书里边有一个比喻说DNA是一个曲库，一个唱片的数据库。但是不是每一张唱片都注定会被播放的。比如说你可能有一张唱片叫做焦虑，或者说有一张唱片叫做害羞。但是如果你的成长经历并没有让你播放到这张唱片，那你就不会成长为一个焦虑或者是害羞的人。就算你已经成长为一个焦虑或者是害羞的人，同样的就我们不要再播这张照片了，我们开始不停去播其他的照片。播久了之后大脑的神经回路会发生改变，这个时候你也会跟以前相比，就是这方面的性格改变很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:08",
      "text": "既然性格对晚年的长寿健康影响很大，而且性格又是可以改变的，那么我们应该着重去改变哪一些性格特质对晚年是最有利的呢？那我们就来看一下大五人格这个东西。大五人格是目前人格心理学界最认可的一套衡量标准。它是基于大量数据分析和实验调研，就是经过了科学的验证，然后科学家们觉得它是比MBTI更加准确的。我个人是觉得MBTI更加的实用，但是实用不一定等于准确。在描述一个人的性格特质方面，可能大五人格确实还是最准确的。我们可以把不同的工具结合起来一起用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:46",
      "text": "我们先来看一下什么是大五人格呢？大五人格就是把人格分成五个方面，五个衡量维度。大家其实在网上随便搜一下，就能够搜到大五人格的评测表。就是你因为性格其实还是蛮容易，他不需要做的特别的细致。所以大家随便在网上搜一搜，就能够通过一些问题，就很简单的问题，就能够看到自己在这五个维度上分别得分高还是低。这个分值有多少，这个具体是多少其实不是很重要。大家只要知道大概我在这个上面是在光谱的哪个位置就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:18",
      "text": "好的，我人格的第一个维度叫做外倾性。外倾性就是健谈、大胆、精力充沛等等特质都叫外倾性。对外的外倾倒的倾就是倾泻的那个倾。相反的特质是安静、怯懦、无精打采。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:34",
      "text": "就是外亲戚可能是看起来整个精力非常的充沛，非常的外放，非常健谈，非常的有冒险精神，这种叫外倾性。外倾性强的人能跟他人相处融洽，常常在一段对话中是开启者，也不介意成为人群的焦点。这个跟外向和内向听起来非常的相似，但我觉得不完全重合。大家可以听出来外倾性更多指的是社交需求和积极性，然后还包括了精力的旺盛性，他指的是说我们对于整个对外世界的这个社交人际互动刺激的一种态度。但是外向，他其实外向跟内向其实说的并不是一种态度。外向跟内向说的是我从什么样的活动中汲取能量，就是我是靠什么来充电的。所以你看外倾性跟外向内向是不是还是有一些区别。而且同样都是外向的人中，大家也可以观察到，有些人精力就是更加旺盛，有些人就是像一颗小炸弹一样，小能量炸弹一样，有些人可能就相对更加安静，虽然他也是一个外向的人。此时用外亲信得分高和低，是不是就更加好用呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "第二个衡量的标准是宜人性，怡人就是风景宜人的那个怡人。宜人性的特质包括热情、合作意识强、慷慨大方等等。相反的特质是冷漠、习惯对抗、吝啬等等。其实从风景宜人的这个词儿，就agreeable这个词儿上，大家就能够感受到宜人性是什么意思。宜人性得分高的人肯定就是乐于关注他人，跟他人共情，并且能够让身边的人感到轻松自在。这个就跟MPTI中的F和T确实有点像，但是肯定就是有很大有很多不一样。应该我们这么说，就是F的人中离人性得分高的概率可能会比较高，但是它不代表你那个T的宜人性就都低，我见过很多宜人性非常高的T第三个维度叫做责任心，这个指的是一个人做事认真、务实、有条理、负责、可靠、自律等等这些特质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:40",
      "text": "可是在这里请大家注意，我们说的责任心它包括的比较多就是大五人格中的这个责任心，它包括的东西比较多。它其实不仅仅是指对某人或某事的责任感，就是3 responsibility这个东西，它可以跟我们说的这个责任心是两回事儿。责任感是责任心的一部分，责任心有六个子维度哈他责任感只是其中的一个子维度而已。责任心相反的特质是杂乱无章。不负责任、草率，不切实际。如果在责任心这一项上得分高，那他们就是比较勤奋，注重细节，言出必行，而且做事情都会有准备，在做自己擅长的事还是喜欢的那一期中我们也提到过大五人格，当时还提到过说对于一个人事业的成功，总体来说不是每一个具体的个案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:28",
      "text": "总体来说其实大五人格中责任心的关系是最大的，影响是最大的。责任心强的人通常事业就更成功。不过也有例外喽，就是在一些比较靠创意和艺术的领域，责任心如果太强大。家刚才听到了责任心里边包括井井有条对吧？就有所准备，然后谨慎注重细节等等。那这个在艺术创作领域它就不一定适用了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:53",
      "text": "我觉得大家一定要知道，就是一项大五人格中，它其实有很多的子因素，这一点还是挺重要的。因为我一直觉得我是一个责任心很强的人。但是你看到大无人的责任心的时候，你就会发现说其实我是责任感很强的人，而且我在务实这一点上得分也挺高。可是责任心还包括另外的子因素，比如说井井有条，做事审慎、注重细节这些方面其实我的得分是不高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:19",
      "text": "第四个维度是情绪稳定性和情绪不稳定性，就是一对儿。在其他大五人格的描述中，可能大家会看到这一条被描述为神经质。我个人是觉得情绪稳定性这个词更容易理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "顾名思义，这一条的特质就包括性格稳定、知足常乐、自在放松等等。相反的特质就神经质的特质就是情绪波动很大，常常感到不满，容易紧张，这样就不是说情绪波动很大的人都是神经质。通常神经质的人还是比较容易被干扰到的，容易紧张，容易不满。那情绪稳定的人就不太会被大外界打扰，常常就是你刚才说了，自在放松是他特质之一，然后这种情绪稳定也请注意，不是默然，是情绪丰富的那种情绪稳定。我就是一个不太受外界打扰的人，而且我非常容易过自己这一关，就是我非常容易放过自己，从来不为难自己，情绪特别稳定。虽然我情绪还是蛮丰富的，但是确实情绪也比较稳定，所以我应该是在这一项上得分很高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:23",
      "text": "最后一个维度，第五个维度是开放性，就经验开放性，openness to experience. 在其他的大五人格描述中，可能就会简单的把它说成是开放性，反正就没什么太大的区别。我觉得增加了经验二字，只不过是会更加好理解。就是说这个开放性针对的是什么呢？它针对的是对对不同的经历，对不同人的故事等等持有开放的态度。这里的特质就包括好奇心、聪明、具有创造力等等，相反的就是缺乏好奇心、愚蠢，缺乏创造力。具有开放性的人，就这一项上得分高的人，就能够迅速理解新事物，而且他们也往往具有更生动的想象力，并且乐于尝试新鲜事物。听起来就是很聪明，听起来就是智力高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:09",
      "text": "其实开放性和智力是两个独立的概念，就不要混淆。但是他确实相互之间是有联系有关联的。因为如果你对各种经验各种经历持有开放态度的话，就会更容易愿意去理解。就是有这个动力，动机就不一样了，去理解、去想象、去尝试、去探索，那你表现出来就是更有想象力，学习更多更快。长期积累下来以后，确实表现出来就会更加聪明伶俐，智力就会提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:37",
      "text": "以上就是大五人格的五个维度，反正大五人格只是提供一个理解的工具，就像我们用长度、宽度、深度来描绘很多不同的物体一样，就并不代表说所有的物体就被自己的长宽高所定义了。我经常在MBKI的那些讨论中看到有人说，我不想测MBTI为什么不想测呢？因为我觉得人生不应该被限定。我觉得就是我觉得这个论调有点让人迷惑。这你说你不测一个物体的长宽高，它长宽高难道就变了吗？这也不会改变。但是你测了一个物体的长宽高，它虽然长宽高是定在那里的，但也不代表这个物体就是被它的长宽就只就简化为它的长宽高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:20",
      "text": "只要你自己不做心理暗示，你不框定自己MBTI这样的性格测试，他只会告诉你说你是左撇子还是右撇子，你滑雪的时候是哪只脚是前脚，只会告诉你这样的东西。他只会让你更了解自己，从而选择更适合自己的路径。然后你当然完全可以去练你的另外一只手，练你的另外一只脚，你的技能提升是不受你的MBTI错局限的。而且MBTI确实也鼓励大家把每一个技能都发展的比较均衡。那大五人格也是一样，大家可以去做这个测试，明白到自己的性格中的这些特质。但是我们前面已经讲了，就是一直在跟大家强调性格这件事情是可以改变的。虽然我们倾向于是这样性格的人，可是我们可以像MPTI1样，就往另外一个方向多多锻炼。然后把整个技能均衡一点，把这个性能性格一点一点通过大脑的重新布线给它改过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:13",
      "text": "好的，那在这大五人格的五个维度中，到底哪一个维度对我们的健康长寿最重要呢？就跟对工作表现最重要的是责任心一样，对健康长寿来说最重要的因素仍然是责任心。责任心和全因死亡率，就全部原因的那个全因死亡率之间存在明显的反比关系，责任心得分越高，全因死亡率越低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:38",
      "text": "其实这件事情也是蛮好理解的，因为责任心强的人在生病以后，更可能及时的寻找医生的帮助，这个就是善于求助。这件事情其实是责任心的体现。大家有没有发现，因为你你必须要对自己身上出现了各种病症，各种症状，或者是你在解决的这个问题要更负责任，所以你就会找别人求助。如果你碰到了一个问题，然后你对这件事情很有责任心的话，就算你觉得很尴尬、很害羞，以及甚至你害怕这件事情会影响你的这个表现评分，你也没有办法，你必须要去求助。因为你对这件事情是有责任的对吧？所以责任心强的人，其实对发生了很多事情，应该采取什么样的后续的行动，这件事情是会做出更加理性的判断的那这样的人就更有可能定期去做体检，也更有可能做出事业家庭和财务方面的各种规划，并且去忠实的履行它。童年时期如果去评测责任心的话，就是童年时期责任心较低的那些小孩儿，就可以预测到他成年后的肥胖、生理失调、血脂水平异常，这些情况就会更加常见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:44",
      "text": "责任心对于你一生中获得最后的真正的成功是非常的重要的。在商业世界中你就会不断的看到这样一个真理。我们宁可雇佣有责责任心、好奇心、诚实的这样的人，也不要那种绝顶聪明但是却缺乏这些品质的人。他总有一天他就是迟早会搞点事儿出来的。我们最近一期ready go的那个节目讲的是安然的故事，这个故事就是完美的体现了这个道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:12",
      "text": "安然这家公司，安让他里边真的全是绝顶聪明的人从他的CEO到他的COO到他的CFO，到他下面的这个得力干将，真的全是精英，都是聪明到想出他们的那些金融产品，交易架构，什么这个金融架构，什么这个基金架构等等。复杂到大部分人根本读都读不懂，专家都读不懂的那种高智商人士。真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:39",
      "text": "然后一堆哈佛的MBA，一堆麦肯锡出来的人，但是这些人里边儿有很多都是完全没有责任心的人，根本就不顾公司死活，也不管项目长远，更不屑于去做真正能够创造价值的落地跟执行，然后也不愿意去做长久的运营，就是对人对事真的都没有什么责任心。你说。最后安然就成为当时最大的财务造假案和破产案。这些聪明的人里边就是自杀的自杀，入狱的入狱。安然的纪录片名字都叫做the smartest guys in the room，就是房间里面最聪明的人，一个个都是聪明人，但是最后的结局是不是很惨呢？而且靠近这样的聪明人，你会变得不幸。他们身边的人被霸凌的霸凌和被欺压的欺压，反正这些人也是不管人家死活的。因为因此人品真的最重要，责任心真的最重要，是责任心诚实有好奇心很重要，能力都智力都是可以后期提升的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:32",
      "text": "我个人是觉得责任心和良好的人际关系应该也是存在正相关关系的。因为我们肯定都是喜欢交往那些靠谱的人，对人对事对事都负责的，尤其愿意为自己的行为负责的那些人，对吧？任何人际关系你都是需要维护的。你说长期维护一个事情，他就跟长期运营，然后愿意踏踏实实落地去执行那些一样。他就是很看责任心，尤其是在关系总有高有低，在关系陷入低谷的时候，就更需要责任心了。长期来看，责任心强的人肯定有更好良好的人际关系。那更良好的人际关系就会带来更好的身心健康。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:12",
      "text": "责任心我们怎么自己培养呢？责任心前面说过，可以细分为六个子因素。我们分别来看一下第一个子因素叫做自律self discipline就是指个体能够抵抗诱惑而按照计划执行任务的能力，能够坚持长时间的工作，不容易分心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "其实自律这件事情，我们之前的很多节目都在说自律是不存在的。真正自律的人其实培养了很多的好习惯，而且自律是一点一滴的去累积出来的。今天我是一个非常不自律的人，但是经过了长年累月，我今天多做五分钟，我明天再多做五分钟，我的自控力就像一个肌肉一他能够不断的锻炼增强。我今天能够告诉我自己不要胡思乱想，我就能够不胡思乱想。但是我只能坚持半小时，但我明天就可以坚持35分钟。慢慢的你就会看起来像是一个自律的人，对你自己来说，你不觉得比以前更加吃力，或者说更比以前更加意志力更强了。你觉得做事情比以前更轻松了，那坚持下去好像没有那么大的阻力了，最小阻力原则，但是结果就是你变成了一个更自律的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:22",
      "text": "第二个子因素叫做细致性order lines就是井井有条。细致性就是个体对整洁、有条理、结构化这些东西有一个偏好，能够有条有理的去安排日常生活跟工作环境，制定计划和清单。这个细致性大家听听出来了，这个就比你前面那个自律还要好培养。你就用一些代办事项，然后清单我们不是讲了好多notion的使用方法，notion数据库的搭建其实就可以不断的去培养一个人的细致性。如果你能够经年累月的做出非常井井有条的笔记，然后不断的去整理你的笔记，做出你的notion数据库，做出你的代办清单，用类似getting things down GTG的GGTD的方式去管理你的代办任务。然后跟根据这个代办任务的系统不断的去调整，不断的去执行，慢慢的你就会变成一个很有规划的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:20",
      "text": "这里我们说的规划是一种能力，不是说你变成了一个很有规划的人，你的日子就会变得只能够活在这些计划中，只能够被这些条条框框所限定了。那完全不是一回事儿。因为我本人就是非常P，我就是不喜欢被条条框框所限定。但是我的规划能力很强，我要使用它的时候我就能够使得出来，我不想使用它的时候我也可以把它放在一边，这才是我们想要的一种结果？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "第三个子维度是尽责性，beautiful就是指个体对责任和义务的高度重视。我之前说的我责任感很强，我做了一件事情，我就要把这件事情认认真真的去尽力做好，我承诺的一个人东西，我就会把这个承诺给认真努力的去履行。就对人对事的责任感，我觉得就是这个尽责心了。那这个尽责心也是可以培养的吗？这个就是培养你的良好的人品，培养你做出承诺要去认认真真去努力。只要我觉得踏踏实实的做事儿之后，抱有一种把事儿做好的态度，转变这个态度，你的尽责性就会提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "第四个子因素叫做成就追求。Achievement striving指个体对成就目标和高标准的追求。就是你设定一个高目标，努力实践成就，努力追求卓越，我觉得这个就是内驱力的问题。内驱力大了以后，自然而然你会追求成就。这不一定是世俗意义上的成就，而是你内心自我实现的一个成就的追求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:49",
      "text": "第五条叫做谨慎性cautious ously指个体在决策的过程中小心谨慎深思熟虑的这个特质。就是在做决定之前，你会仔细的考虑各种可能性跟后果，尽量的避免这种非常冲动但是非常愚蠢的这些决策。谨慎性其实可以从生活经验中不断的去复盘跟学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "我觉得年轻的时候冲动，然后不谨慎，像我真的我其实是一个挺不谨慎的人，因为我是一个风险偏好者。但是你在积累了这么多的人生经验之后，慢慢的我就变得比以前更越来越谨慎，越来越应该叫审慎。在我做出决策的时候，我不会什么都不想说，做了再说。而是会在需要尽快的行动起来和需要认真的思考一下，中间会去努力的找这个平衡。我觉得我确实这个习惯是后期培养的，不是采取一种模式固化的模式来反映，而是用更大的思考的力来决策。说现在是应该要先行动，还是应该要稍微再思考一下，这个度把握在哪里呢？这个真的每一次都是需要思考的，但是个人就是不能躲避这种思考的努力，要养成良好的决策习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:04",
      "text": "最后一个子因素是自我效能，然后指的是个体对自己完成任务和应对挑战的信心，就相信自己能解决问题和实现目标，有较强的自我管理能力，自我效能感我们之前的博客中也跟大家说过，其实他很取决于身边的人，跟你类似的人有没有成功的案例，你自己有没有成功的案例。如果说我们以上五个子因素都逐渐的变得越来越好，我们有很多很多小小的成功堆积在一起，那么自我效能这件事情就自然而然会提升。大家看是不是拆分到66666个子因素之后，大家会发现责任心这个特质，这个大五人格中的特质，就是可以通过后天慢慢积累改变的。所以大家从现在开始就应该去培养。因为责任心可以预测到老年的健康长寿，甚至可以预测到你的寿命。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:54",
      "text": "在责任心之后，第二大会影响老年的因素是开放性，主要是影响到一个人的认知能力。大家知道就是在老年你要保持一个极高的认知能力，这件事情是很重要的。所以开放性也是一个影响因素，因为它会影响智力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "在大五人格的五个维度中，外间性、宜人性、责任心的相关系数都几乎为零，就可以忽略。情绪不稳定性，就神经质的那一条跟智力的关联系数为负数。就是说情绪不稳定会轻微非常轻微的影响你的智力。基本上这四个维度我们都可以忽略不计，唯有开放性对智力的影响非常的大，系数高达0.4，就是这个已经非常正相关了。这个开放性影响的是晶体智力，就是后面我们还会详细讲的那是晶体智力的意思，就是能习得的知识相关的知识储备的那个部分。开放心态让人能够获取更多的知识，这个很好理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:53",
      "text": "随着我们老去，大脑的认知功能多多少多多少少是会下降的，就好像肌肉会随着年龄的增长开始减少一样应对的方式。我们以前就说过，我们要提前储备肌肉。然后认知这边也是一样，我们可以提前储备认知，开放性不但能够让你在年老之前储备更多的知识，来应对老年的这个认知功能的一些改变。而且你经常愿意学习新知识的这个习惯会保留下来。你使得老年的这个思维更加灵活，性格也更加的随和开放，不至于固执己见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:26",
      "text": "跟责任心一样，开放性也是可以培养的。比如说我们应该经常把自己暴露于新的体验，旅行跟文化体验就是新的体验。你旅行到不同的地方，接触不同的文化，扩大你的视野，提升对新事物的接受度。学习新技能，也是一个新体验。我们可以尝试去学习新的语言乐器或者手工艺，这些都可以增强我们的创造力和好奇心。这还有就是参加多样化的活动，参加各种不同类型的社交活动，尤其是你以前可能就没有想过要去做的。然后你也可以去玩各种各样不同的爱好，就是多玩不同的东西，去看那个艺术展览，参加线下活动，去听音乐会，去看啊音乐剧等等，都可以丰富你的个人经历。这是第一个改变开放性的方式就暴露于新体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:17",
      "text": "第二个就是一定要保持你的好奇心，一定要保持求知欲，不断的阅读学习新知识。特别是在没有接触过的领域，比如说科学、哲学、艺术，是对大多数人来说，可能这些领域接触的比较少。这个时候其实还是可以去接触一下从来没有接触过的领域，从来没有听过的东西，保持你的求知欲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:38",
      "text": "保持求知欲还有很重要的一点是在这个过程中不能够被动接受，你一定要主动的提出问题。在如何阅读一本书那一期我们也讲过了，如果你主动的去阅读，跟你随便翻翻，没有那么主动的积极。应该说积极，积极的去阅读，那效果真的天差地别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:57",
      "text": "所以在求知欲的这个过程中，一定要自己主动的去脑中形成问题，说这个事情是怎么回事呢？那个事情是怎么回事呢？我为什么要看这本书呢？因为我对这个事情感到很疑惑。我为什么要脑子里面一直纠结那件事儿呢？因为我那件事没有想通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:13",
      "text": "然后跟朋友聊天的时候，我们经常会讨论说，这个人的现象，他的表现到底是为什么呢？那件事情到底是为什么呢？总之这个就是好奇心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:22",
      "text": "好奇心会促使你提出各种各样的问题，然后去寻求问题的答案，这个也可以培养我们的开放性。当然参与一些创意的活动，比如说绘画、写作、摄影这些都是有创意的活动，也能够提升个人创造力，就是开放性。练习冥想和正念，也能够培养开放的心态，能够减少你对新体验的抗拒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:46",
      "text": "好的，以上就是责任心和开放性对于老年的幸福安康，对于你老年的认知不下降是有非常重要的影响的。大家一定要知道，就是从现在开始我们就应该去提升这两方面了。责任心和开放性而且提升这两个方面的好处又不仅仅于老年，是吧？你只要现在开始提升，你现在就开可以开始尝到它的好处。不对，尝到它的甜头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:09",
      "text": "那咱来回答一下一开始提出的问题，为什么很多老年人到了老年之后越来越顽固了呢？确实有一些因素会导致性格中顽固的这个方面被放大。比如说在认知方面，随着年龄的增长，某大脑的某些区域确实是会退化的。特别是负责调节情绪的和认知功能的那些部分，是有一些部分会的话，后面我们还会详细的讲哈那总体来说就是说当你的认知功能受到影响的时候，你面对问题的时候，你的决策没有那么快了，就反应没有那么快。这个时候如果骗子你在想尽各种办法让老人快一点，当场你就要下做决策的话，往往就会做出一个错误的决策。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:49",
      "text": "在经历积累方面，老人经历了生活中的很多挑战和变迁，积累了很多的经验。这个时候他们的应对机制可能就会变得非常的固化，总是想要用过去的模式和经验来解决问题，不愿意去接受新的角度，新的观点和方式。这也会导致他们越来越，我所谓的顽固性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:06",
      "text": "在自我认同方面我们说过了，老人其实是很有边缘人的感觉的，老人可能感觉到自我价值的下降，然后这件事情就自尊的酱是丧失，这会导致他们更加固执地坚持自己的观点来维护自尊和控制感。尤其是他跟你为什么老人特别不喜欢听子女的呢？因为角色互换了？就是他作为家庭中家长的存在，权威的存在，现在要被子女教训，犯了一个非常愚蠢的错误。这个时候其实经常会激发老人的一种想要维护自己的面脸面、自尊，激发逆反心理。这就是为什么老人宁可去听陌生人的，也不愿意听子女的。再加上如果有些老人面对孤独、社会隔离、伴侣失去社交圈没有建立好的话，缺乏社会互动就会让他们更加焦虑，然后从而更加固执。这些都是老人为什么会变得更加固执的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:02",
      "text": "听过了这些原因大家就会明白，就是前面说的责任心和开放性这两件事情就可以帮助大大解决这个固执的问题。越老越固执这个问题是完全可以避免的。你培养责任心，你就可以提高决策能力。然后你将来就是在别人试图骗你的时候，你不会那么快的，那么冲动的想要去决策。你还是会因为有长年累月积累带来的审慎决策的习惯，对不对？这个习惯会帮助你做出更好的决策。更重要的是培养开放性，就可以提高老人的认知能力，养成灵活和愿意改变的思维心态。然后这个开放性使得跟子女沟通也好，跟别人沟通也好，他都是一个非常容易听得进去话的一个状态。那这种情况就会使得估值进一步减少了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:48",
      "text": "如果你不想将来变成这样的就是很固执的老人，那么我们就从这两方面去入手。如果已经是一个固执的老人了，那其实我们仍然可以从这两方面去入手，仍然还是可以一定程度的去改变一个人的性格。总之大脑的可塑性在老年，在人生的每一刻，他都会持续发挥作用。如果家里有一个非常固执的老人，那打开他的眼界，就是默默的偷偷的、暗戳戳的引导他们去接触一些新鲜事物，然后把他们的整个生活变得比较有规律，这个是很有助于井井有条的生活，对吧？审慎的决策，责任心的培养。总之我们从这两个方面去入手，经常去帮助他们培养，经年累月，其实老人可能固执的情况会稍微减少一下。好，老年的性格我们就讲到这里喽。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:36",
      "text": "在这里的最后给大家推荐一下相关的书，如果大家有兴趣更加详细的了解大五人格的话，推荐大家先去听一下做自己擅长的还是喜欢的那一期中关于人格对找工作有多少影响的那个部分。推荐王芳老师的人格心理学40讲这本书，它里边不但有非常详细的大雾人格的介绍，而且还有追根溯源的去讲人格的形成。他也讲了基因、环境、运气这几个大的因素，讲了原生家庭各个方面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:10",
      "text": "然后也非常推荐前面我提到的一本书，叫做大脑的情绪生活。他跟大五人格有点对应，因为他把情绪是我们人的整个人格特质，它对应为六种大脑的情绪风格。一种叫做resilience，就是情绪调整能力，就是你的复原力。第二种是生活态度outlook，就是积极还是消极的对待生活的态度。第三种叫做社交直觉。Social intuition指的是一个人从他人行为和表情中读取情感线索的能力，就是我能不能读空气，我能不能观察到别人的这个情绪。第四种叫做自我觉察能力，self awareness指的是一个人自我认知的自对自己情绪状态的觉察，第五种叫做情感情境敏感性，sensitivity to context就是对上下文，对情境处于什么样的情景中的一个敏感性，指一个人能不能通过不同的情境，在这不同的情境中调节自己的情绪反应。最后一个叫做专注力探索，指的就是一个人集中注意力的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:11",
      "text": "这六个情绪风格分别对应了大脑的六个脑区，然后他也可以培训的。而且这本书还讲了通过正念冥想，通过一些修行，大师们的大脑发生了什么样的变化。这前面的这个6种大脑的情绪风格，其实跟大五人格有点对应。大家听出来没有？具体的就可大家感兴趣的可以自己去读一下，然后自己去一一对应一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:34",
      "text": "接下来让我们看一下老年人的记忆力，在说到老年的时候，大家普遍觉得记忆力下降是一个很明显的特点。就是老年人开始旺盛了，总是记不住这个，记不住那个了，前一秒钟想说的事情下一秒钟就忘了。严重的话还会有人觉得说，老人就是老糊涂了，老糊涂就是啥也记不住，对吧？啥也不明白。你说老年人的记忆力是不是一定就会下降到这种明显的程度？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:58",
      "text": "然后我们要怎么去预防这种情况呢？首先我们一定要先知道记忆的丢失这个现象，它其实不是老年人特有的现象，或者至少从某一个角度来说，它不是因为老了就是老了这个衰退所造成的一个现象。它其实是随着人生经验的增加，我们的整个神经系统在总体转向自我，也就是说是注意力的转移，注意力的变化。40岁之后，以每十年为单位，大脑都会用更多的时间思考我们的内在内向所想，而不是从外部获取信息。这的确是一种大脑的变化，但它不是一种功能性的下降，或者是功能性的损失。为什么我们会有这样的转变呢？那是因为随着年龄的增长，神经可塑性，也就是大脑改变和适应新信息的能力会逐渐减弱。这个减弱仍然也不是说我们是损失了某项功能，它其实是一个成长必然发生的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:59",
      "text": "我们在之前的讲课中就讲过说婴儿出生的时候有非常多的冗余的神经元，就好像一个小区所有的地方角角落落都覆盖了宽带。但是这样的能量支出实在是太大了，没有办法长期持续的，也非常的浪费。因为有很多的角落根本就不需要宽带。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:17",
      "text": "成长的过程就是一个摸索，自己哪里需要宽带，哪里不需要，因为每一个人需要都是很个性化的。那你大脑就这么聪明，就进化就是这么聪明，这么神奇。他给你配置了一个，哪里都有。每一个人都根据自己的情况，你自己去想想，修剪剪剪出一个你自己的宽带花园来。那你就在不需要的地方把那个地方的设备给拆除，把资源就集中到你这个个体最需要的地方。在25岁左右，多余的神经元基本上就已经砍完了。随着年龄的增长，我们也越来越知道这个世界是怎么回事儿，然后我们应该把这个资源集中在哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:52",
      "text": "我们越来越会学会了使用已有的知识和经验来解决问题。就是解决问题所靠的不在那么大量的靠接收和处理外界的新的信息了。那大脑的资源是不是就越来越集中到刚才所说的内部世界，而不是外部世界呢？就是随着年龄的增长，我们就越来越自然的越来越内观了。就是因为这种这不是一个功能性的损伤，这是因为一种大脑运行模式的逐渐的变化，大脑开始越来越内观的时候，你对外界的东西自然而然就没有那么关注的时候，你可能就经常有一种记不住事儿的感觉。但是大家会经常把这种记不住事儿的感觉归因为是因为衰老，说我老了，记忆力下降了，实在是不如年轻的时候了。不是，他确实是更年轻的时候有变化，但他不是因为你老了所以才有变化，是因为你的经验增加了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:45",
      "text": "年轻人其实也会经常忘事儿的。就是最好的晚年的作者是一个教授，他就说他从来不担心这种记忆丢失，他他不会做这种心理暗示，为啥呢？因为他教授，他课堂上有很多二十多岁的年轻人。他说，我一天天的接这些年轻人忘事儿忘的比我多多了。就有那种上课上了快有一个学期了，还走错教室的。忘带作业的就更不用说了，对吧？就是一天到晚忘带作业的，或者是带错了作业的，带错了课本的，然后还有那种举手举的特别积极，点他起来回答问题，他站起来突然说，我突然之间大脑一片空白，我不知道自己想说啥了。这种学生真的层出不穷，所以教授已经见惯不惯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:25",
      "text": "他就说，我看了看多了这些年轻人的表现之后，我根本就不会觉得忘事儿。这个是因为我老了，因为我记忆力不行了，所有的年龄都一样，只不过老年人更愿意自我暗示，更愿意归因到衰老这件事情上而已。我想了一想，真的是这样。就是我年轻的时候就是一个丢三落四的人，这件事情我自己也是知道的。我当年就没有把这些丢三落四的记忆错误归因为说，我打到不行了，我老了。当年的归因就是说，我这个人的性格怎么这么丢三落四，怎么一天到晚的忘东西，一天到晚的丢东西是不是我昨天没睡好，是不是我太忙了，压力很大，是不是因为我关注工作所以无暇顾及细节。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:07",
      "text": "总之就是你有很多的原因可以解释，但就是不会说我老了，我记忆不行了。但人到中年之后，真的其实行为模式是一样的。可是对同样的行为我就会变得越来越敏感。我就总开始问说，我开始忘记一个字儿怎么写了，这个字儿怎么也想不起来，或者说那个明星叫啥来着，怎么老想不起来那个明星叫啥？当每次发生这种情况的时候，我总是会觉得说，我是不是人到中年就是不如年轻的时候记忆力好了？我的认知有没有下降？真的就很很容易心理暗示，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:41",
      "text": "然后同样的就是我以前是一个非常能睡的人我每天要睡至少9个小时，而且我一觉睡下去，我就是白天天光再亮我也不会醒，我直到睡饱为止。但是现在明显睡少了，然后无论晚上几点钟睡，就很晚睡的时候，我早上也是在同一时间就会醒过来了，就没有办法再睡到更晚。我就开始想说，是不是因为只有年轻的时候能能睡眠质量能那么好？我现在就是已经不在二十多，像二十多岁的时候能睡成那样了。但是也有可能是因为我胖了，因为大家都知道胖子体温高是吧？即使你开了空调，晚上你体温低的时候开空调正好，但是到了早上要醒的那个时间段，我经常会觉得我是热心的，也可能说咱们这个世界现在已经变得如此魔幻了。这个魔幻的世界总给人一种悬浮感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:29",
      "text": "给了我一些之前一直没有的长期的压力。其实解释这件事情的理由也有很多，当然也有可能是因为年龄的变化，它自然就变化了。总之我觉得我们还是要记住一件事情，可能是有很多原因造成的。多多去想其他的原因，去给予其他的原因，一定的分派，一定的可能性，而不要到了年纪就开始说，我是不是人到中年了。人到老年了，这个事情一定是因为衰老所引起的，就是不要自己吓自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:57",
      "text": "很多人会觉得杨过之后自己身体就不好了，其实也有类似的道理是吧？因为三年过去了，然后身体自然就会发生一些变化。尤其是在这三年中，可能你的生活模式发生了改变，也可能饮食不再健康，也可能睡眠不再有一些改变。最重要的是你的运动量和你的活动量可能不知不觉发生了很大的改变。像我以前经常出去玩儿，然后就是不是说在这个城市中是经常去旅游，但是这三年就基本上没有出去旅游过。其实旅游也是一种活动量的一个习惯。如果我整个人都已经不出去了，然后变成了一个相对来说日复一日过同样生活的在一个城市中的人，那可能我的活动量不知不觉就会发生一些改变。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:43",
      "text": "这些潜移默化三年中的改变累积起来，它可能就会发生一些变化。再加上三年时间人的年龄也在发生变化，所以也有可能是因为过去三四年你没有意识到在自己身上发生这些变化，而不是因为阳过了之后身体变差了。除了刚才说的，这是大脑运行方式的一种改变，不一定是功能性的下降之外。其实我们所常见的我们所熟悉的这个测试说什么年龄组的认知能力不如年轻组的认知能力。这种测试结果其实也可能是有所偏颇的。因为通常这种测试的记忆力测试的展开方式，它是对大学生比较有利的。就是很多科学家做的实验其实都是在校园中做的实验。他们的这个实验为了让大学生来参加，他的时间就会一般来说会设在中午左右或者是早下午早些时候。因为大学生起的晚，你不可能设的很早。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:42",
      "text": "除了大学生的生活模式之外，其实在我们为什么要睡觉那一期讲过，这个年龄段就是青春期的这个年龄段，或者说人逐渐靠近成年青年青少年的这个年龄段。他因为要脱离部落，开始为自己独立而做准备了，所以生物钟自然的就会往后迁移。也就是说年轻人会希望能够等到父母睡着了之后，出去找小伙伴一起玩这个找小伙伴一起玩，而且没有父母在场的小伙伴一起玩这个玩儿，就是为脱离部落，自己独立出去做另外一个部落去做准备了。所以年轻人的生活中本来就是往后移的那因此年轻人就是早早上起来的，也就是比较晚。所以到了中午左右他到或者是下午早一点的时候，他们是到达了全天最清醒的时刻。可是对老年人来说，很多人五点钟就起床了，你到了下午两点钟的时候，他已经很累了。你说这个时间为了凑合大学生的这个时间，实验时间一般设在这儿，是不是对老年人很不公平呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:40",
      "text": "环境也是一样，年轻人对于大学实验室这种环境非常的熟悉，对校园也很熟悉。可是老年人已经离开校园非常久了，他们的来到校园的时候其实很整个很不熟悉，又要找停车位，又要找实验室的大楼。到了进去了，真正找到那个实验的地方的时候，其实已经可能已经很茫然了。再加上实验助理一般也是这种年轻开朗的年轻人跟老年人之间是缺少共鸣的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:02",
      "text": "然后还有就是老年人的感官确实是有可能有点下降。比如说听力确实没有那么敏锐了。其实听力是很会影响的实验测试的结果的。如果你去掉以上所说的就是时间、环境、人物感官这些所有的这些影响因素，你再来做测试的话，在一些测试中老年组的测试结果跟年轻组是一样的，甚至有时候比年轻人还要好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:26",
      "text": "所以关于老年记忆力下降这回事儿，记不住事儿这件事儿，我觉得我们首先要做的就是不要心理暗示，多方找一下原因。你要理解到我们随着年龄的增长越来越转向内观，这是一个很自然的人生经验积累的结果。然后你让你理解到记忆缺失其实是在任何年龄段身上都会发生的事情，对吧？就想一想教授说的学生啥都忘了，站起来也不知道自己说什么的情况。先理解这一点，我们才能够用比较客观和科学的态度来看待真正在认知功能损失上的记忆力缺失那个部分到底是什么样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:03",
      "text": "好，为了理解老年在记忆力上的下降，我们还是要先来了解一下记忆到底是一个什么样的原理。这之前我们其实说过了，在潜意识的那一期，我们小小的复习一下。我们有讲过大脑的记忆原理是记住框架，忘记细节。所谓的记忆细节其实不是我们记住的，是我们潜意识在框架上推理出来的。然后就是在我们人类共通的大的数据库中，就在你整个你的基因也好，你的过去的人生经验也好，他都都给了你很多的数据库。我们基本上就是在这个大数据库搜索匹配，说OK这个东西匹配我的那个框架，我就把它填在这个框架里面。意识层面会认为这是自己真正记住的，但实际上它是潜意识帮我们填进去的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:51",
      "text": "大家一定要记住，记忆是这么一个原理。比如说我们看到了一个鸭子，我们其实记住的小鸭子是一个框架。然后小鸭子的容绒毛和小鸭子的这个颜色，其实都是我们在我们的人生经验的数据库中去匹配小鸭子这个框架给它填进去的。由于大多数的时候这种填进去它不太会出错，或者说是因为我们的这个数据很多，他不太会出大错。所以我们总是认为这些细节是我们记住的。但真的其实我们大脑真的是不太记细节的。大家可以自己体会一下，比如说我经常我脸上有两颗痣，但是认识我朋友几乎没有一个人注意的到我脸上有两颗痣，除非因为是小小的两颗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:38",
      "text": "就说你很他们真的对我已经很熟悉了，但是他们真的是完全记不住。我不觉得他们是看不到，我觉得他们是完全记不住，就是在记我的这张脸的时候，他不会说Melody脸上的特点是有两颗痣。这种细节要记住，除非是因为这个细节引发了你一些什么样的联想，然后你对这个细节特别的关注。比如说我就特别喜欢关注人的泪痣，因为这个觉得我觉得很好看，所以就是鼻子上的美人痣我觉得也很好看。如果有人有这个特点的话，我可能会留心多看两眼，我觉得怎么这么好看。这个时候你的关注力在哪里，那么你就你的记忆力就到了哪里，这个细节就可以被你记住。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:15",
      "text": "但总体来说我们是只记框架的，我们还可以做另外一个测试。就是大家现在可以在脑中试图去回想一个跟你没有那么熟，尤其是你没有见过这个人的很多的照片或者是影像资料，然后你只是跟这个人但是已经见过好几面了，你们试图去回想一下这个人的面孔，比如说你同事的面孔，你能不能想得起来你同事面孔上的所有细节，我保证大家是想不起来的。你脑中如当然就是我们脑中如果看过一个人的影像的话，你就会在脑中浮现出一个影像，这个不算。如果你没有看过他的影像，你让你硬去记这个人的脸，你记不住，你不知道他的细节。但是如果说同事说我们去哪里哪里，然后你到了现场，你一下子就能够认出这个同事，这个没有问题，你就不会认错人，这些都能说明我们是妓框架不记细节的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:09",
      "text": "在这一点上，之前也给大家讲过一个有趣的例子，就是真正过目不忘的人其实是脸盲。因为因为我们记一个人的脸，就是记得框架而不是细节。所以只要框架框框能符合，我们就都知道这个人是谁。但是真正过目不忘，也就是有照相记忆，每一个细节都能够记下来的人，他其实他记住的是这张脸上所有的细节，包括当时光线折射的角度这张脸的胖瘦、细纹、干就是比较干还是比较湿润的皮肤等等等等。下一次这个人出现的时候，他不可能脸上所有的细节都还原上一次。所以每一次出现对这个过目不忘的人来说都是一张新的脸，因此他根本就认不出这个人。这个例子是不是可以反向说明我们的记忆工记忆原理是记框架，不是记细节。好，这就是记忆的一个很大的特点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:03",
      "text": "记忆的另外一个特点是在大脑喜欢听你这样说，那一期里面我们讲过说记忆是分成三步的。第一步编码，第二步存储，第三步调取。那一期讲过情境依赖状态依赖、方位信息都是第一步编码。这些编码怎么编？其实对于你怎么记住一个事情是非常重要的。前面说的这个人的脸上的痣跟我喜欢的一个那个明星一样，或者是我喜欢泪痣和美人痣，这种也是我的一种编码方式。总之你没有编码的，你就不太容易储存。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:36",
      "text": "你反过来记忆比赛的那个记忆法，memory palace记忆宫殿其实就是一种编码方法，就是把信息放在你所熟悉的一个地点的不同的地方，放在客厅、放在厨房、放在餐厅等等，这就是一种编码方法。编码完了之后你才能够储存。然后编码和储存其实只需要做一次就可以了。你做完一次编码，你进行完一次储存，这个记忆就已经在你的大脑里了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:00",
      "text": "我们所谓的想不想得起来，其实不太关编码跟储存的事儿。我们想不想得起来其实靠靠的是调取，就是我们调取这个记忆，调取的次数越多，就好像仿佛通往这个记忆的路径被踏过很多次之后，踏出了一条小径，杂草已经被我们修剪掉了。每次我们踏上这条路，我们就知道我们可以通向这个记忆，调取才是记忆最重要的一步。把以上两个特点结合起来，就是框架和调取最重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:29",
      "text": "这两个特点结合起来，我们就知道大脑它为什么会是这样子的？因为大脑它有非常强的概括性学习能力，他能够框记。框架的意思就是抽取出共同的规律，然后调取就是抽取出对我最重要的那些规律，我会反复的去使用它，也就是这个路径就会越来越宽，我以后调取它就越来越容易，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:50",
      "text": "为什么我们要抽取共同规律呢？因为我们需要知道昨天的牛排跟今天的牛排虽然不一样，但是都是牛排可以吃。就像我说的，今天的这张脸长得跟昨天有很多的细节不一样。但同样一个人，我只要去抽取共同规律就可以了。这就是我们为什么记忆框架我需要一把刀来切东西，我去厨房找到任何一把刀都可以，不是一定要我之前见过的那一把。就是因为我知道刀这个东西就是一个抽取概念概括，刀就可以切东西。如果你没有这种概括能力，每一次你都要重新判断。就跟前面说的过目不忘的脸盲症一样，我们就会被过多的信息所淹没，根本就没有办法应付，所以那个框架记忆和不断的调取，不断的重复，对我们很重要的这些世界规律。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:33",
      "text": "这两个东西合在一起，就是我们大脑不断的进行概括性学习的这么一个原理了。基于这个原理，我们不断不停歇地把我们的记忆抽象化，然后强化其中有一些很重要的记忆。这所有的东西加在一起就变成了什么呢？变成了老年人普遍拥有的特点之一就是智慧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:52",
      "text": "从神经认知的角度来看，拥有智慧就是指能看到别人看不到的规律模式。能够从经验中总结共同点，并且能够利用这些概括性学习的内容来预测接下来会发生什么事，这个就是智慧。进一步来说，就老年人，因为我脑中已经概括性学习有这个框架了，以及我已经调用了这个框架很多次。老年人的经验比较多，然后我需要的外界信息就更少了，我很快就能够匹配到之前已经积累的一些规律上，所以我拥有了智慧。这也就呼应了前面说的，40岁之后大脑开始逐渐更加转向内观，更加关注过去所积累的那些智慧，就是我们的知识和经验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:36",
      "text": "很有意思的是咱中国那句老话叫做30而立，四十而不惑。这不就40这个年龄不就对应上了科学研究说的，40岁开始大脑开始逐渐越来越依赖过去积累的知识和经验。这个时候是不是说我们不太在关注外界发生了啥，这是为什么？那是为什么我们可以开始关注脑子里面已经积累了对于世界的认知，说OK我现在知道了这个东西的规律是什么，那个东西的规律是什么。这是不是就是一种40而不惑的概念呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:06",
      "text": "说到这里正好要提一下，因为人到40多岁的时候，对应的其实如果你有孩子的话，对应的基本上就是青春期的孩子。前者就是四十多岁的开四五十岁的父母开始越来越依赖规律性的东西，就是利用自己的人生智慧了。然后后者就是青春期的孩子正好是要出去探索世界，整个关注都在外部世界进行各种尝试，为自己的独立做自主做准备的时期。那你说一个已经开始逐渐越来越内观，一个还在整个在外部世界折腾，这两者之间是不是天然会产生矛盾？父母就会希望孩子能够直接按照自己已经看过的我的基于我的人生经验，我现在内观了看到的这些规律去规划你的人生。帮你省一点事儿对吧？帮你少少走一点弯路不好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:53",
      "text": "然后比如说如果父母说我看到创业有95%都死了，工作不稳定。创业的时候有很多人真的就是身心俱疲，而最后也没有成功。所以可能孩子创业父母会比较担心，或者说你创父母看到身边有很多很多的人以兴趣为职业，最后都吃不饱饭，甚至因此消磨了兴趣。父母就会觉得说，最好还是不要以兴趣为职业等等。如果父母做出了这种基于他们人生经验的劝导，但是孩子不会不信邪。孩子会觉得说凭什么你这么说，就是这样，我凭什么就不能生产5%即使最后失败了，我也需要自己亲身去体验，去积累我自己的人生经验。所以希望听到这里的父母跟孩子能够在这个原理上互相理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:38",
      "text": "做父母的请多多放手，请明白到人生经验这个东西就是要自己去实践积累的，你不可能从父母的脑子里面直接转移，而且时代变化这么快，你父母的经验很多在下一代的身上已经不再适用了。你执着于用自己的经验去规训下一代，你反而有可能让他们在新的时代中失去机会。老话说的，儿孙自有儿孙福，学会放手，我个人觉得比较好的方式就是你可以唠叨，但是你不要强迫。你可以放手这件事情。就是说我我我不是说我不管你了，我也不是说父母的经验我就不能够传到传输给孩子。不然的话这样的话父母心中可能会觉得我没有尽到做父母的责任。明明我能做的事情，我为什么不能替孩子做对吧？你可以唠叨，你可以把所有的这些东西你都可以跟孩子说，但放手的这个标准在于不要强迫你，你把这个东西给孩子参考，但是大多数的时候你让他自己去折腾，然后孩子自己的路径仍然是需要自己的实践去培养去探索的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:42",
      "text": "当然做孩子的也请不要叛逆，这可以换个角度理解一下父母为什么喜欢唠叨，为什么喜欢这么劝诫我们。不要觉得他们是专制霸道的，想要规范我们的人生啊，而是要去理解他们想要传承自己总结出来的人生经验的那个部分。那么孩子就可以只听人生经验跟世界规律的那个部分，去理解父母想要传递的那个人生智慧到底是什么东西。然后听懂了以后，你到底要用多少，理解多少，采取多少，那都是你自己的事儿，就选择性倾听对吧？没必要当场调嘴或者吵起来。你理解一下，这就是代际的沟通，沟通之沟是不可能完全填平的。大家都心平气和的接受这一点，大家都都放手，你也不要想去改变父母，父母也不要想去改变孩子。我觉得就是两个人各说各的，说完了之后，OK明白你是这样想的，但是就是我希望你怎么样，但是最后决定还是你自己做，那就非常理想了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:36",
      "text": "好说回到智慧，老人的智慧拥有之后就等于说在决策的时候，你输入需要的外界的输入少了。所以在记忆力这一点上，大家真的就不用太担心。虽然随着人的衰老，首先就是记忆力都不一定像大家想象的那样会下降。其中有很大一部分可能这就是大脑的运作方式不一样了，更美观而已。其次就算记忆力水平能下降了，但是因为老人已经积累了很多经验了，本来对这个认知水平的依赖程度就越来越少了。理想的情况是智慧超过了你记忆力水平、认知水平的下降。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:12",
      "text": "就算你反应是慢一点，就算你记不住事儿一点，但是在生活上大的角色基本上没什么问题，而且还很高效。反过来说，如果你的人生经验和智慧没有办法赶超你认知水平的下降，那确实就会变得越来越迟钝，决策也越来越频繁的出错。所以总体来说还是要靠我们在现在从现在开始，你的这个智。人生经验的积累，智慧的积累，就是抱有开放性的心态多多学习。然后积累了很多人生智慧之后，其实对于老年去应对认知上的有可能的下降是非常有效的。还是前面说的那句话，就像储蓄肌肉一样，认知储备也是要事先去储蓄的。我们要多看书、多思考，多观察世界规律，多保持开放性跟好奇心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:56",
      "text": "关于记忆还有一个非常有意思的特点是它有很多个记忆系统，而且它是储存在各种不同的地方的。它不是一个单一的系统，比如说空间记忆就是一个单独的系统，它储存自身的定位，这个就是我很弱的地方了，我只是一个偷偷的路痴路盲。这个空间记忆系统它其实就是一跟我们记住课本上的知识是完全不同的那系鞋带这个步骤1234我记住了骑自行车、滑雪这些记忆叫做如何做一件事，做一个动作的这个记忆叫做程序性记。它又是一个单独的系统，我们还很熟悉的短期记忆，也叫工作记忆。就是说我告诉你一件事情，然后你暂时存在脑子里面存一下，只有大概4到7个单位的记忆量，然后你要反复念着我，我才会不会忘记说你刚刚告诉我的那个密码是多少，或者收件码是多少。短期记忆它又是一个系统对吧？然后长期记忆又是另外一个系统。你看这是我们记忆有非常多的系统，这些系统都储存在我们大脑的不同的区域，以及它对应的是不同的神经回路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:02",
      "text": "还有一种分类方式，把记忆分成外显记忆和内隐记忆。这个我们之前的博客也讲过的，外显记忆是我们对事实和体验有意识的回放，意识层面能够意识到这些记忆是一个很关键词。内隐记忆就是隐藏的隐，是下意识记住的，在意识层面没有觉察到的东西，它是存在于潜意识层面的东西。前面咱说的那个程序性记忆，就是大多数都是内隐记忆，就是你根本都不记得自己是怎么学会的。你系鞋带的时候，你的意识层面也没有在回放这个系鞋带的12三四步骤的记忆，对吧？这个就是内隐记忆。那外显记忆就是我们意识层面能过的那些记忆，又分为两类，叫做语义记忆和情景记忆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:47",
      "text": "语义记语语文的语意义的意。语义记忆就是对事实和单词定义的这种记忆，一种常识性的记忆。通用的大家都有的，比如99乘法表，就是一个语义机，就是概念性的BE这个词儿的意思是蜜蜂，这个单词的记忆也是与一记，巴西的首都是巴西利亚，不是里约热内罗，这个事情也是外显记忆。所以我们学习了这么多的知识，对于世界的常识这些概念，单词这些东西都是外语义记忆，它是跟脱离情景而存在的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:22",
      "text": "相对来说，情景记忆就是很个人的特定情景的，有点像是自传体的记忆。比如说我这个人个人的去年的生日是怎么过的这是一个情景。我是哪一年去的巴西，然后我在巴西玩了哪些地方，都怎么玩的，有什么样的体验，那些就是情景，这个就是情景记忆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:42",
      "text": "语义记忆和情景记忆当然顾名思义就是有很大的区别。但是它还有一个很重大的区别是说，涉及到语义记忆的知识，最后他就变成了知识了。他在学习这个知识的过程，它本身其实这所有的记忆开始的时候都是情景记忆，对吧？我记单词的时候当时也是一个情。但是当这个单词变成了语义记忆之后，学习这个单词的当时的情景记忆就会被丢失，我们就只记住语义记了，但情景记忆你就不会忘记是这个情景，去年生日那个情景永远都是那个情景。虽然不一定记得很细致，但是它永远还是一个情景记忆。有这个区别是因为大脑只会记住重要的东西，就不会保留所有的细节。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:22",
      "text": "对我们来说有一些情景是非常重要的。比如说我16岁生日的情景，他对我来说，对我这个个人来说，甚至对于我今天变成一个什么样的人来说，所有人生经历都是定义我这个人，都是塑造我这个人的，他很重要，所以他就是一个情景记忆。但是B这个单词它跟情景对我这个生存而言，对我这个人而言，根本就没有什么太大的意义。这些细节大脑就不会记住。对你重要的是你记住这个单词就行了。所以他就把当时学习这个单词的情景给我丢掉了。大家不用记住这么多的分类，就听一耳朵就行。只要大家明白说记忆是有很多很多不同的系统的，大家都储存在不同的地方，拥有不同的神经回路，知道这一点就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:05",
      "text": "好，人老去的时候就衰老这件事儿，它会引起萎缩的脑部区域主要是海马和你中叶，这些区域负责短期记忆、空间导航和位置外显记忆，但是和内引记忆是没有关系的。所以当记忆力因为衰老而开始不断的下降的时候，可能老人会忘记过去，忘记人人的名字，忘记一些概念，也会开始迷路。因为我们前面说过，这两个区域也负责空间导航和位置，短期记忆也不太灵光了，就记不住事儿了。但是他们一般来说就不会忘记怎么系鞋带、怎么吃饭、怎么阅读这些程序性记忆，也就是内隐记忆，他们是不会忘记的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:49",
      "text": "也就是说就算记忆力下降了，它其实下降的是某一些记忆，某一些种类的记忆，并不是所有记忆全面下降。而且就算说这个区域开始萎缩了，然后记忆力开始下降了，这个记忆的丢失也不是同步的，然后记忆是联网的，就所有很多的记忆全部都是连在一块的。我们可以用没有丢失的那些记忆来联网，做出一些推断。尤其是我们所拥有的语义记忆丢失的比较少，就是这个留存的时间会比较久。所以我们可以通过语义记忆，也就是我们的一些常识来进行推断。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:25",
      "text": "虽然我是记不住这个具体的事儿了。比如说最好的晚年这本书的作者，他就有一个朋友中风了。然后中风之后，那个记忆已经衰退的非常的厉害。但是他很爱面子，他就不想让人家看出来，就是接受不了这事儿。所以他就一直不愿意让人家明白，说我的记忆力已经很不行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:44",
      "text": "当有人问他说今天是什么日期的时候，他就看一眼桌上放的杂志是什么日期，说今天是几月几号，然后你问他说的是几点钟，他其实是记不住了几点钟。但是他会看到桌上有吃剩的三明治，他就推断说自己刚刚吃过午饭，然后他就会回答说，现在是下午早些时候。你看这个东西是通过他仍然留存的认知能力、推理能力和仍然留存的一些记忆来回答问题。启示就是其实就算你的记忆力已经下降到这个程度了，你不一定就是什么事情都做不了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:19",
      "text": "作者自己也做过一个手术，说他在麻醉的时候，麻醉没有过的时候，他他也记忆力开始迷迷糊糊，就记不清现在是什么季节什么日子。这个时候他往那个病房的窗外一看，看到垃圾车来了。来他知道垃圾日就是垃圾车过来清清到垃圾桶的那个日子是周一，这个垃圾日是周一，这是一个语义记忆。因为这是一个常识生活常识，所以他就觉得说，我知道了，虽然我记不得今天是星期几，但是我知道今天是周一。然后再比如说他看到病房外窗外的生菜和洋葱刚刚开始生长，所以他就根据他的常识判断说，现在应该是在二月份。大家看啊，只要我们的脑子灵光，其实记忆丢失一些，对生活的影响也不会像想象中的那么大。还有一种记忆，因为我们都说了，各种记忆的丢失也是不同步的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:09",
      "text": "还有一种记忆就是感官记忆，这种记忆通常准确到惊人，而且很难忘记。比如说王心凌在浪姐又火了一次的时候，很多她曾经的老粉看着他就不自觉的唱出了一首又一首他当年的歌，那歌词全都记得，已经有十几年没有唱过这歌了，是不是？歌词一个字儿不差，都都还记得。当然可能是因为当年重复听了很多次，但是当年读书你也重复背诵了很多次了。你说经过十几二十年，十年前读的书，我根本就啥都不记得。但是十年前我曾经唱过歌的歌词我却还记得，这就是因为这是跟音乐相关的记忆，跟当时感受相关的记忆，它是一种感官记忆。那个味道也是一样。阿兹海默症的病人可能已经忘记了一切，但是如果闻到某一种熟悉的味道，他突然之间跟这种味道相关的那个记忆又会冒出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:03",
      "text": "咱就是说记忆的丢失不是因为大脑的认知能力，就是大脑的神经元等等开始衰弱了，咱就一定是没有记忆，全面下降了，记忆的丢失是一种复杂的过程，我们还是有很多大脑只要灵光，还是有很多方法可以想到。咱前面也说过，想得起来一件事情，主要的原理是调取。记忆最重要的那一步是调取。调取的越多，通往这个记忆的路径越宽，就越容易想。另外一方面是如果有很多不同的线索通向这个记忆的话，那就相当于是刚才我们说的是调取，调取来调取去这个路就宽了。如不同的线索就相当于说好我除了这条路之外，我给你通其他的路，然后本来是一个孤岛，一条路都没有，所以这个记忆就丢失了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:45",
      "text": "我现在不断的调取，就等于说在大陆和孤岛之间。建起了一座桥，我就可以到达这个孤岛，这个记忆就想起来了。现在我做的事情就是线索多。这件事情就等于说我给这个孤岛四面八达，全都给你减上路。这个孤岛上面有十条路、20条路，我这条路不行了，下条路还能倒。这个记忆就还是能够被想起来，就好像给自己打标签一样的。标签越多越具体，你就越容易能够搜得到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:13",
      "text": "每一次我们回想起某件事的时候，其实它都会留下新的痕迹，这个叫做多痕迹记忆。这就好比你从橱柜里面拿出一瓶蜂蜜，然后每一次拿出来的时候，你可能都会注意到不同的细节。我已经拿来来去去拿了这瓶蜂蜜很多次了，但是我第十次拿的时候，突然之间看到这瓶蜂蜜有一个标签，我之前是没有注意到过的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:39",
      "text": "你把记忆也是一样，当你放回去的时候，你也不可能百分之百放回到一模一样的位置。你只能说我每次放回去的时候都是差不多的位置。那你放回去的次数越多，它那个位置的改动越多，其实就是留下了很多很多的痕迹。当你那个痕迹留下来越来越多的时候，痕迹很明显的时候，你是不是一眼就看到说OK这个就是放蜂蜜的地方，对吧？因为一看就是蜂蜜不断的被拿走放回去的这个痕迹。所以当你每一次去回顾这个东西的时候，这个记忆的时候，它其实除了说同一条路越来越宽之外，其实它是有四通八达的打上了很多的标签，它留下了非常多的改写痕迹，这些痕改写痕迹就是标签，就会帮助我们做记忆的调取。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:24",
      "text": "阿兹海默症病人会忘记最近的事情，但是还记得很久远的事情，是因为久远的记忆，它留下了很多很多的痕迹。无论是因为你回忆起这件往事的次数很多，还是你重复做这件事情的次数很多，它都会留下非常多的痕迹。所以要增强记忆，一个办法就是主动的使用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:45",
      "text": "你说不记得人名，我们就多次去重复使用这个名字。不要觉得尴尬，因为人都是喜欢自己的名字被频繁的提到的，即使有一点奇怪他也不会介意。咱们就主动说，某某某你你原来你叫某某某，某某某你在哪里工作？某某某你是哪里人？虽然你自己会觉得很奇怪，但是其实听的人不会那么介意的。你用多了这个名字之后，你就比较容易在这个名字上留下很多的痕迹，然后你就比较容易记起这个人名了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:13",
      "text": "但是一定要注意，在这个过程中一定是要主动使用。如果是被动的话，重复的效果就会很差。我们背过那么多的应试教育的东西，就很明白这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:24",
      "text": "主动跟被动的区别其实就是注意力。我们注意力发生在哪里，我们的记忆就在哪里。而且你的注意力在哪里，晚上睡觉的时候我们就会优先处理哪一些记忆跟情绪。所以注意力不但会带来更加细致的观察，更加深刻的印象，关键它还会触发你的思考。比如说你注意到一只鸟的羽毛是黄色的，如果你很专注看到这个黄色的话，你就会开始思考说为什么是黄色呢？这个黄色跟我之前看到的某一些黄色它有什么区别呢？所以你大家试一下，就是当你很专注的看一样东西的时候，你自然而然脑中就会冒出各种各样的问题。因为大脑总是在学习。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:00",
      "text": "我们以前总说输出倒逼输入，我觉得这话其实说错了，不是倒逼的关系，是激活的关系，是输出激活了输入，输出就是不断的重复的过程中，给记忆增加更多更更多的痕迹。而且是主动的去把注意力集中在自己想说的内容上当你把注意力集中上去的时候，大脑就开始进行深度的分析和思考。你如果没有输出的这种注意力的，大脑就不会深度分析和思考。如果你只是单纯的输入这种注意力的程度，很少能够达到我们想要的那种非常深度的思考的程度。所以我们甚至可以简单粗暴的说，唯有输出才能够输入。只有在你输出的时候，注意力才会到达这个level。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:47",
      "text": "只有注意力到达这个level的时候，你才会进入到我们想要的那种深度的思考。只有进入到深度思考的时候，你才会有一种真正的输入。那么多痕迹记忆的这个原理就告诉我们说，如果我们想要应对记忆力的下降，我们只要多次使用它就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:04",
      "text": "基于同样的原理，其实我们也可以增加外部线索。因为多痕迹多多使用，就是在内部脑子内部留下线索。但是我们仍然还可以在这个基础上增加外部线索，就是清单然后固定的习惯，这些都是外部的线索。比如说我经常的mind dump，就是把脑子里面想的所有的东西都dump在就是倒出来倒在纸上，这个方法非常的好用，这个时候你就会记住这些东西，你的待办事项清单，你的管理自己代办事项的方法，这些其实都是外部的线索去提醒你去记住。以及家里面的东西要固定的放在一个地方。比如说钥匙进门你就放在进门的玄关的一个钥匙的的台上，或者是挂在一个地方。然后其他的所有的比较不容易找的东西，比如说墨镜、护照、房产证、各种重要的文件等等，你都应该放在一个固定的地方，这样的话你就不会找不到了，用这些线索外部的线索来释放你的大脑带宽，也会让你更加专心的去记更加重要的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:04",
      "text": "最后我们还要特别的提醒大家，就是记忆的巩固是要靠睡眠的。在我们为什么要睡觉那一期已经讲过了，睡眠的一个重要的功能就是记忆巩固。尤其是在慢波睡眠期间，他要做一个信息搬运，就是把白天获得的信息搬运到更加深的地方去储存。白天好像是一个中转站，晚上通过慢波睡眠咣一下，就是通过一种神经元的齐声吟唱，把这些信息一波一波的往大脑更深处的地方分门别类的给它储存起来，变成一个长期集。所以学学习的巩固是要靠睡眠的那以及在睡眠中纺锤波的产生有助于恢复学习新信息的能就是学习能力的这个东西是要靠睡眠的。实验就表明小睡组就是take a nap，就是很短的时间的睡觉，小睡组的学习成绩有明显著的优。由于没有小睡组的成绩，睡眠还能够提供修复服务，就帮助我们重新记起一些已经被遗忘的信息。总之睡眠对记忆来说是非常重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:11",
      "text": "老年人的记忆下降，其实不一定是因为神经元的缺失，也有一部分原因是因为睡眠减少。并不是老年人需要睡眠就减少了，这个是一个误解，是因为老年人没有办法再睡那么长时间了，具体的原因我们后面再展开但是由于老年人睡眠值不够，所以它也会影响到记忆，缺少睡眠会导致记忆缺失，以及缺少睡眠也会导致学习新事物的速度更慢。好的，我们来对老年的记忆力这件事情做一个小总结。首先最重要的是意识到记忆的下降，这种表现就记不住事的表现。他不一定是真的记忆力下降了也不一定是因为我们的认知能力受损了衰退了。是第一是因为要意识到各个年龄段都是。第一是因为你自己的心理暗示。然后第二是因为整个到了40岁以后，人会转入更多的转入内观，本身就对外界的信息没有那么的关注了。第三是可能是因为睡眠不足，就是老年人的睡眠更更可能不足。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:12",
      "text": "当然如果真的开始出现了一些症状，我觉得还是要及早的去看医生。因为艾滋卡默症尽早的检查出来还是对治疗有好处的。我们并不是说大咧咧的把一些应该去看医生的信号也忽略过去，我的意思是说我们应该定期的去检查，但是检查出来没事，也不需要自己吓自己。其次就算是真的出现了记忆力下降，总体来说我们有各种各样的应对方式，不太影响到生活。比如说我们老年人积累的这个智慧，就是对世界规律更清楚的认知。其实是需要更少的外界输入，更少的记忆就能够去发挥作用的。以及记忆储存在很多不同的地方，拥有不同的神经回路。你损失了其中的一些，你完全可以用另外一些关联推理来弥补，对于自己很重要的记忆，你只要反复的使用，增加它的痕迹，增加它的外部线索，也就是一些清单，还有习惯，都可以很好的帮助应对老年记忆力下降这件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:12",
      "text": "说到外部线索，其实我现在也有一些有意的增加我的照片和文字记忆，光光增加没有用。因为照片拍的太多的选择就等于没有选择。你很难浏览几千张几万张的照片，而是我是会定期的去清理一下这些照片，会有选择的去记录下人生活中的东西不是说随便乱拍，而是说p log。Log是用图片的方式来记录自己的生活。然后很多时候我也会在日记里面记下生活的一些记录。这样的话相信以后你再去翻看这些东西，他也得他这些东西，你写的过程本身就是一个增加线索的过程。然后这些本身记录本身也是一种外部线索。对于老年的时候，如果真的要翻开某一个记忆的时候，我们也有一些记录可以供我们参考，对不？",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:59",
      "text": "接下来我们就要来看一下老年的认知能力会发生什么样的变化，记忆是记忆，认知能力是认知能力。当人在不断衰老的时候，血液流动就不如年轻的时候顺畅了。因为血液中会积累一些斑块等等。当然这个过程是可以延缓的。在超越百岁里面我们就讨论了通过饮食、运动等等方式来延缓这个过程。而且运动还可以加大你的血流量的。但总之随着人的衰老，血液流动不如年轻的时候那么的顺畅了。所以流向大脑的血液减少，这个才是导致大脑开始衰退的原因，就是因为我送进来的这些血液和营养物质不够了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:40",
      "text": "好，同一时间就是随着衰老，神经化学物质的分泌能力也下降。就是神经元其实是通过化学递质来相互沟通连接的那化学递质的减少了以后，神经元的工作效率就会下降，就好像我用的工具或者说我每天用的这个，有有一部分的员工不上班了，员工的人数减少了。比如说多巴胺每十年会下降10%，但是大家不要太紧张，因为多巴胺本来就是在青春期，在年轻的时候过度分泌。因为需要让这个年龄的人多多的出去探索，就受多巴胺的驱动，老是去探索新鲜的事物，他本来就不是一个长期持续性的人生应该有的多巴胺的水平。那我们就是需要在青春期过了之后，多巴胺就是要它下降的。所以它每十年下降10%非常的正常。反过来大家也可以不要那么焦虑，就是熬过你的年轻时代，熬到中年大家就不会那么被多巴胺牵着跑了。加油。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:39",
      "text": "血清素就是五羟色胺其实也会随着年龄的增长而下降。那个BDNF1种大脑的营养因子，它的分泌其实也会下降。不过因为运动可以增强BDNF的输送，所以这个运动你可以就一部分消弭这种营养因子下降的情况。接着就是形成髓鞘的那个水灵芝也会退化，无法再生水灵芝。我们在刻意练习那里已经很熟悉了水翘。有了水翘之后，就像海底电缆包上了厚厚的一层绝缘体一样，神经元之间的导电速度就会非常的快。那么如果你的水翘开始慢慢的退化脱落，你的导电外面的那个绝缘体不见了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:21",
      "text": "年轻的时候一气呵成的动作，比如说我们非常迅速的电流就倒过去，那个事情老了就做不到了。年轻的时候认知也反应也非常的迅速，老了以后就是这个速度也比较慢了。但是也不要紧，因为老了以后，本来对速度的要求就没有那么快。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:38",
      "text": "顺便说一下，水灵芝是一种脂质物，就脂肪的脂。如果你的脂肪摄入不足的话，就会非常严重的影响水灵芝的健康。这个是不分年龄的，所以真的大家不要过度的戒脂肪，就是过度的害怕脂肪的摄入。这个脂肪摄入对营养来说，就是对人体的营养充分来说，真的是非常重要，对大脑的健康来说尤其的重要。鱼油可以提供生成水灵芝的omega 3脂肪酸，它甚至可以修复由脑外伤引起的水灵之的受损。所以大家都要吃鱼油，老人尤其要吃鱼油，因为老人的水灵芝已经开始在退化了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:16",
      "text": "总之由于以上的因素，三个因素，第一个因素是血流开始变缓了，变少了。然后第二是神经递质的分泌开始下降了。第三是水灵芝开始下退化了，没有办法再生。这些因素全都包在一起，就会导致大脑得不到足够的营养，得不到足够的化学递质的支持，对吧？然后绝缘体也在慢慢的退化，这些都会导致我们的脑容量神经元开始受损，然后脑容量就会萎缩。35岁以后，每十年为单位会减少5%，其实也减少的不太多。大家就听到这个数字先不要慌张，因为神经元的减少不等于不是直接就等同于认知能力的下降的，到了70岁以后，这个减少的速度就会更快。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:00",
      "text": "前面说过了，它主要就是海马跟颞中叶是一个区域。还有另外一个受影响比较大的区域是在前额叶皮层，只有这两个区域会受影响比较大，其他的区域都还好。前额叶皮层专负责的是专注，所以老年人确实就会比较不太容易集中注意力了，自控力这个东西也在前额叶皮层。我经常在路上见到那种就是大声喊叫，一边走路一边嘿哈哈。对那种大声喊叫的老年人，我现在看了这个原理之后，我在猜是不是因为前额叶皮层的自控能力衰退了，所以他没有办法控制自己，走在路上他就是要大叫大喊出来。但是前额叶皮层也是可以训练的，读书、思考、学习新技能都可以训练我们的前额叶皮层。还是那个肌肉储备概念，只要老年之前你储备的多，老年的时候即使比你自己的巅峰时期退化了，那你还是会超过普通其他人的水平。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:58",
      "text": "有一本我很喜欢的书叫做暮色将近，就是暮年的沐沐颜色的色暮色将近即将临近的那个暮色将近。暮色将近的作者是89岁的时候写的这本书。如果大家看过这本书的话，就会知道他的思维有多么的犀利。89岁的老太太上野千鹤子今年也76了，大家也知道他这些年写的书思维有多多犀利。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:20",
      "text": "总之应对生物性衰退的方法就是认知储备。认知储备越多，其实到了老年你的认知能力不一定就会下降，甚至可能达到巅峰状态。那认知储备是个什么东西呢？它就是等于你的知识水平高，你受教育程度高，以及你的智力水平高。受教育承诺这个事情是可以终身学习的。智力中其实也有一部分是可以终身成长的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:43",
      "text": "咱单独来讲一讲智力这件事儿。什么是智力呢？目前科学界比较认可的就是有两种，一种叫做晶体智力，前面也出现过了是已经学到的知识，就水晶的那个晶体智力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:56",
      "text": "另外一种叫做流体智力，流体智力是在心情境下运用已有知识的能力，感觉就是讲的是实际应用能力，就是理论用于实践的能力。推理、思考、发现规律、解决问题，这些都是流体之力，知识本身是晶体之力。咱们都很熟悉那种学霸，知识很多对吧？就是他们的晶体智力肯定是很高的。但是如果他们不能把自己所学的知识用到实践中去，那么他们的流体智力就比较低。这种我们就会称为school smart，就是学校智慧学校。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:27",
      "text": "在学校里边很聪明，但是到了街头就不一定了。反过来说跟它对应的是street smart，就是在街头很聪明，但是在学校里边学习成绩不一定很好。这个就是晶体智力不一定很高，也就是你学到了很多的知识，这个至少在学校书本上的知识并不是很高，理论知识并不是很高。但是你在实践中特别聪明，特别会应用，你学到什么你就能够运用到实践中去，这种就叫做street smart。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:52",
      "text": "对于那种在实践中特别聪明的人，其实有时候我觉得老师会说，这个人聪明是很聪明的，大家就是没有把心思放在学习上。不一定，我们要尊重每一个人擅长的领域。他可能就是不擅长晶体智力，但他擅长流体智力的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:07",
      "text": "最好的晚年作者还提出有第三种智力叫做获得性智力。获得性的意思就是学习，其实就是学习能力，就是在人们获取新信息的速度和难易程度上的高低，我觉得第三个智力真的非常的重要。因为学习能力既没有包括在晶体智力中，其实也没有包括在流体智力中。流体智力是我已经学会了，我要用了是吧？但是学习能力决定了另外2两个2种智力，对吧？尤其是晶体智力增长的速度。我学的快，我的知识增长我肯定也快。很多时候在晶体智力和流体智力都一般的情况下，只要你的学习能力强，也就是你的获得性智力高，你就可以快速的学会得出解决方案，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:50",
      "text": "我们常常说的黑马黑马，黑马不就是获得性智力很高的人吗？就是他们起步很低，所以大家不看好他们。那个时候他们的晶体里根流体之力都没有展现出优于常人的地方，但是他的成长非常的迅猛，这就是黑马。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:06",
      "text": "你说这种人是不是就是获得获得性智力很高呢？我觉得我自己就属于晶体智力和流体智力都不出跳，至少年轻的时候还没有那么多知识储备。但是我的获得性智力就是学习能力是挺强的，人在学校里面的我的成绩也不差，但是我也不是年级第一的那种学霸。在实践中我的务实的能力也不差。但我觉得跟那种真正就是我理解中的street smart街头智慧的人相比，我还是显得太学术了。但是由于我的学习能力很强，我进步的速度非常的迅猛。所以我在大部分人的眼中仍然是个聪明人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:39",
      "text": "所以来大家看，当你把智力分成三个维度之后，是不是是一下子聪明人就增多了？不是只有一类人是聪明人。我只是大家聪明的领域不一样。有的人在学校里面聪明，有的人在街头聪明。像我这种两边都不聪明的人我可能在学习能力上是很聪明的。现在当下的这个制度跟文化跟衡量的标准，就学校里面的这些考核标准，其实都是打压另外两种智力，而只看晶体智力的那我觉得这个是非常不实用的一种衡量方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:10",
      "text": "好，不管怎么样，就是你就算你觉得你三种智力现在都不行，没有关系。因为三种智力其实都有提升的空间，尤其是晶体智力，因为它就是知识的积累，你只不过知识积累的速度可能比别人稍微慢一点。但是你只要持续的积累，那你的晶体智力就能够不断的提高。我个人是觉得另外两种能力也一样会提高。学习能力是可以培训的，是可以学的，以及你把理论用于实践的能力，就全靠你的学习能力。其实它一样也是能够提高。智力是一个能够终身成长，终身呈提高的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:44",
      "text": "很多时候所谓的智力测试都发生在非常年轻的时候。那个时候大家还没有比赛还早着呢，对吧？The night is Young, 这还早着呢。所以那个时候其实衡量方式就非常的不公平，因为有很多人是后来居上的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:59",
      "text": "除了前面说到的三个维度之外，其实智力还要看领域。在一个领域上智力高的人，在另外一个领域可就不一定了。比如说音乐家在音乐这个领域的三种维度的智力可能都很高。他的音乐领域的晶体智力很高。就是他的作为音乐家知识储备很丰富，他的实践能力也很高，他的学习能力也很强。可是同样一个音乐家，你让他去学数学，他的晶体智力肯定不高是吧？就数学没什么数学知识，然后他的这个数学用于实践以及他数学上的学习能力，就不一定再像音乐上这么高了。就是一个领域很擅长，到了另外一个领域完全不擅长的人大有，但就是比比皆是，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:35",
      "text": "大有人在。诺贝尔奖得主还可能在在小区内迷路。像我这种有学习能力的人不也一样，就是一个路痴。至少我的我在空间能力这件事情上的智力是非常低下的那哈佛教授Howard garner就在1983年出版的书智能的结构中，提出了一个多元智力理论，其中包括十种智力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:58",
      "text": "第一是音乐节奏，第二是视觉空间，第三是口头语言，就是一种沟通表达。第四是逻辑数学，第五是身体动觉。比如说你的运动员、舞蹈演员，表演的人等等，这些都是身体动觉。第六是人际交往，就是社交能力。第七是内省，是一个自我认知的能力。第八是精神思想，第九是道德，第十是自然主义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:20",
      "text": "就是你是不是亲近动物，是不是亲近植物，是不是能够跟大自然相处的很好，是不是能在自然中非常快的找到蘑菇，找到吃的，能辨别得出哪些能吃，哪些不能吃，是不是能够学会各种各样的草药，这些就是自然主义跟做自己擅长的事还是喜欢的那一期讲的天赋测评非常像，那个天赋测评也是十项天赋，只不过是把其中的第八和第九，就是精神思想和道德这两项取代替换了替换成了创造力和美学这两个天赋，其他的八项都是一样的。人往往都是只在一两个领域中出彩的，尤其是随着年龄的增长，通常会选择在自己擅长的领域来进行深耕。我们说过了，大脑的资源只是你用在哪里，它就会调动到哪里，大脑的资源就会被调用来着重发展这些领域。所以基本上在这些领域你的智力三个维度的智力都会越来越高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:15",
      "text": "可是在别的领域，你的智力其实反而随着时间的增长可能会呈现一个下降的趋势。是前面三个维度的智力已经把更多的人囊括进来。我们就会发现其实聪明人有很多，我们把智力分成多元智力之后，你会发现聪明人就更多了，就是大家都在不同的领域聪明而已。看起来因为我们的衡量之类的标准实在是太单一了，导致只有一类人会被大家认为是聪明人。但实际上几乎人人都是聪明人。你在你自己擅长的领域，你肯定都比那些不擅长的人更聪明。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:52",
      "text": "最近提出这个多元理论的garner教授，他在之前十项智力多元智力的基础上，他说他希望加上一个新的智力，叫做教学智力。这一点我是真的去双手双脚赞成，我就自己也一直在说，我说自己会做的人真的不一定会教。因为我在主页上真的观察到了太多资深很优秀的人，但是做顾问真的做的一塌糊涂。自己很会，但是你让他给我讲明白，他就是始终讲不明白，但他会，就是你你真的就这个教学的能力相差还是非常大的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:29",
      "text": "在刻意练习的那个特辑中，我们也看到了那些名垂青史的教练。其实本身这些教练的运动水平都还挺一般的，所以我觉得教学真的是一个单独的智力，我非常赞成，就应该变成一个新的智力维度单独出来。有些人就是自己做别的事情自己不擅长，自己不能成为顶级的运动员。但是你让我教，你会非常的擅长。其实教跟会之间的区别很大，这件事情咱老祖宗们早就知道了是吧？伯乐是伯乐马是马，从来也没有说你你你自己得跑得快，你才能够成为伯乐的，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:05",
      "text": "多元智力理论也再一次的告诉我们，为什么我们要创建和适应一个多元的环境。因为只有在多元的环境中，我们才能够接触到各种不同智力高的人。大家各有所长，就因为大家都是聪明人，但是只在单一的维度，单一的领域里边聪明。大家如果碰在一起，才能够各自带来各自领域的聪明人的创造性的视角，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:29",
      "text": "然后除了不同领域之外，年龄其实也是一种多元的维度。年龄不同的人凑在一起也会有非常不同的视角。以前那种大家庭四代同堂的模式，其实老人的智力健康反而是比较容易保证的。因为家里面总有不同年龄的人，尤其是年轻人进进出出，然后大家都提供自己不同年龄的这个视角。虽然内部也有很多协调跟磨合，但起码提供了非常多元的视角。当然了现在社交媒体可以给我们提供这样的机会，我就很喜欢在微博上跟一起看一些比我年长一些的人的微博，因为他们会提供很多不同的角度。当然我也会看很多比我年轻很多的人的微博，因为我觉得他们的角度也跟我非常的不同。将自己积累下来的人生经验跟行业经验分享给更年轻的人，我觉得也是一种获得多元视角的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:20",
      "text": "就是你不断的去蛮拓你的下属，你不断的去帮助你的学弟学妹，在这个过程中并教学相长教并不是一种纯粹的单方面的输出跟支出，而是一种互相借鉴。虽然对方是听你在教学，听你在分享，但是他的反馈，他提出来的一些问题，你们之间的沟通，他都能够提供很不同的视角。维持大脑健康的不二法门就是不断的尝试新鲜事物，用新鲜的思维来解决问题。多元就包括年龄，多元就是实现这个目标的基础。咱就真的不能只跟自己年龄层的玩的人玩儿，一定要上下都拓宽一下。就不同年龄的人，不同领域的人、不同擅长的人、不同智力的人在一起玩，才是保证我们的大脑永远保持新鲜、健康、活跃的一个不二法门。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:13",
      "text": "说到智力，就不得不提一下反应速度。在传统的智力测试中，其实反应速度是其中的一个很重要的考核指标。就是你你在多快的时间之内能反应的过来。虽然智力确实跟反应速度是有一定的关联性，但是也有人认为处理速度这件事情本质上就不是智力的组成部分，只不过是大家擅长的领域不同，就是有的人就擅长快速反应。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:39",
      "text": "我个人是倾向于认为反应速度不应该成为智力测试的一部分。这跟我年轻的时候想法是相反的我年轻的时候觉得谁反应快就谁聪明。因为你到了你就有了一定的人生经验之后，你会明白从实用的角度来说，大多数成年人要面对的复杂问题，并不讲求反应速度上的那点差别。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:00",
      "text": "我小时候是一个非常喜欢提前交卷的人，因为我也常常能够做到的第一个交卷。因为我就觉得这是聪明的表现，就是很得意。然后大家都还没有做完，就我先做完了，而且我是第一个交卷的，就说明我是最聪明的人了。但是第一个交卷并不代表我能得年级第一，是吧？就算我既能把分数考好，又能够第一个交卷，这有什么了不起呢？不代表这件事情就是我的反应速度快，这件事情能让我后来很擅长解决实际问题。我觉得他真的就是大家有经验了，接触的人多了之后，你就会明白反应速度真的在现实的生活中并没有那么的重要。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:39",
      "text": "如果我们把反应速度排除在智力之外，那其实你说到了老年我的反应速度会慢一点，这件事情那就更无所谓了，对老年人来说，人生中已经很少有问题需要那么迅猛的反应了。你只要慢慢思考，然后能得出答案，然后能好好的解决问题，你不就行了吗？但是大家会注意到我们固有的对智力的理解中，反应速度就是占很大的比重。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:07",
      "text": "反应快的孩子就是觉得他聪明，我小时候也是这么认为。同样的答案，如果是别人比你先说出来，你就会觉得这个人比我聪明。我是需要更长的时间才想到的，他比我先想到了。我真的就是我我我经常我就是一旦我意识到这件事情之后，我就观察到身边很多人都拥有这样的思维。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:26",
      "text": "这种对速度的偏爱，其实真的很多时候根本就没有意义。速度快的人不一定在更复杂的不需要速度的问题上表现的能更好。这两者之间是不划等号的，并不是速度更快就更聪明，更聪明就能更能够把事情做好，不是这么简单粗暴的划等号的。好吧？就说我既然说到了这里，我希望大家能够明白反应速度这件事情，至少在我看来在智力的组成部分中是完全不重要的。当然我们这里说的不是极端的情况，就是希望大家不要杠我说，那是人家反应的慢的要死，那难道不重要吗？咱们不说的是这个两端的情况，我们说的是你在中间有很大的一段中，其实你差别一些根本就没有那么的重要。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:06",
      "text": "既然说到了反应速度，我就不得不想要吐槽一下吉玛的这个考试。吉玛的新版就是GGMT是一个留学的考考试，它就是一个对反应速度要求非常高的考试。但是在老板中有一个很重要的板块，它可以让你通过慢慢的学习，夯实基础，掌握规律，形成大脑的一种肌肉记忆，然后你的速度自然就提升了。这个考试虽然是考速度反应的，但是由于这一块你可以通过学习提升，然后争取一些时间出来。然后其他的部分可以有充分的时间去回答。这个就是你通过学习能够考出高分，并且考出高分就代表着你的能力确实在这个过程中受到的培训，所以我以前是很喜欢这个考试的。因为我觉得这个考试是一个很好的培训的方式，尤其是培训逻辑思维，培训就是有架构的表达，培训阅读理解等等哈那但是新版现在把这个很重要的部分给拿掉了，增加了更多考验当下反应速度。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:07",
      "text": "纯粹考验反应速度的这个东西，我觉得就非常的没有意义。因为反应速度快的人在这里就占到了很大的便宜。但是你说处理速度稍微慢一点，也就是说我慢慢能看懂，也能够把题目解对的人，难道你在未来实际解决能力上就会比那些反应速度快的人落后很多吗？我觉得这个就是一个不公平的测量。如果一个考试不再有学习和培训的意义，变成了一个纯粹测试处理速度的指标，我觉得它的含金量就会大幅下降了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:40",
      "text": "以上我们已经知道了智力的多个维度以及不同的区域，多元智力的重要性。然后以及我们明白速度这件事情其实也不是很重要。那我们就回到老年人的智力上。就随着年龄的增长，其实老年人的智力是总体来说肯定是上升的。因为老年人的知识增加了，那晶体智力是不是增加了？老年人的生活经验和解决问题的经验增加了，那是不是流体智力也增加了？从学习能力上来说，一辈子都在不得不学习一些东西，那学习能力是不是也增加了？所以其实老年是智力达到巅峰的时期。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:16",
      "text": "智力高就是我们前面说的认知储备高，就是预防我们能够很好的抵御和预防老年的认知下降的问题，然后还可以延缓认知下降的问题。甚至有时候他还他可能不会发生他可能不会发生的这么明显。就是你所储备的这些认知，到了老年会让你不断的继续提升，你的智力一直在提高。因为你已经有非常良好的学习的能力和学习的习惯了，这种你的提升速度甚至比你大脑认知的大脑这个神经元萎缩的速度更快。所以其实到了整个老年部分，其实你仍然还是可以智力不断的在往上走，认知能力甚至还可以达到巅峰。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:53",
      "text": "智力不但能够防御认知功能下降，而且还能够防预老年出现的情绪问题，在多个维度中流体智力跟情绪更相关。也就是说流体智力高就是我们的实践能力，可以防止衰老引发的智力下降和情感衰退。流体智力低的人老年就更可能出现抑郁。我就说感觉随着城市化生活方式的普及，老年人比以前更容易抑郁了。当然就好像所有年龄段都更容易抑郁了。以前我在农村里面接触很多老人，感觉上大体上都乐呵呵的。当然也有可能是因为过去的医疗水平低，就是没有识别到老人们的抑郁。又或者是老人们当时都生活在三代同堂、四代同堂的环境中，经常跟年轻人接触，所以他们也更少抑郁，就人际关系更多。但总体来说，我觉得劳动人民抑郁的概率会比四肢不勤，五谷不分的人要低很多。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:48",
      "text": "就是劳作这件事情就是一种活在当下，实践的能力高，把知识用于实践的能力高，生活能力高。就是流体智力高的人，情绪上来说就会好很多。所以我不是就一直在推动大家有很多时候实践非常的重要，很多东西就不要老问我看什么书？学习什么理论呢？你稍微了解一点儿，你就先去实践。实践完了以后再来从书中带着问题，带着好奇心想要解决这个问题，带着问题再来看书，然后再去实践。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:18",
      "text": "实践真的非常重要。但是大家要看到实践在当下的环境中，真的实践的机会是越来越少的。大家也不太鼓励实践了，然后也会夸大实践的容易程度，让大家忽略实践的难度。因此大家一实践就会觉得栽跟头了，然后受挫折了，我就不就是有一种畏难心理，就不太愿意去实践了。或者说愿意在理论上好像要储备的更加的充分才能去实践。总之这些都是不对的。就是把理论用于实践这件事情非常的重要，它才是学习这件事情的重头戏，大家一定要转变这个思维，意识到实践或流体智力的重要性。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:00",
      "text": "此外前面不是说大脑的下功能下降是跟化学递质的分泌变化有关吗？随着年龄的增长，多巴胺下降了。请记住，多巴胺不是快乐，多巴胺是驱动你去追求某个东西，然后它会消除你追求不到的那种痛苦，他会给予你就是得不到奖赏的那种消除这种痛苦，他其实不是跟快乐直接相关的。那anyways就是多巴胺会下降，然后血清素的下降其实也没有那么的明显。总之各种化学物质的分泌会发生一些变化。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:32",
      "text": "其实大脑中化学物质的分泌变化，跟大脑有没有感到焦虑、抑郁，很多情绪都是有关系的。所以到了老年之后，就是这些分泌发生变化，反而可能会改变一个人的抑郁的情况。作者就有一个朋友，就是最好的晚年的作者。他就有一个朋友说困扰他多年的抑郁症到70岁以后自己自动完全消失了，是不是很神奇？所以抑郁症的朋友们请你们坚持住，等到你们年够大的时候，说不定因为你们脑中各种化学物质的变化，到了那个时候，抑郁症也好，焦虑症也好，它自然而然就消失了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:08",
      "text": "好的，我们对于老年人的认知来做一个小总结。第一就是认知储备，也就是提高我们各个维度的智力，能够防止衰老带来的认知功能下降。第二就是均衡的营养，尤其是一定要有足够的脂肪来养护好我们的水灵芝，对大脑的认知功能保护也至关重要。第三就是运动，它能够运送营养因子和血液到大脑。前面我们不是说过吗？老年衰老的一个问题是血液到大脑的血液减少了，血液里边运输的营养因子也减少了。但是已经有实验证明，运动绝对是可以增加营养因子输送到大脑，当然也可以增加到大脑的血流量，所以运动可以让我们更聪明。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:53",
      "text": "以上三点当然不是所有的老人都越聪明。但是如果你能够做到以上三点的话，大概率你可以而且真能做到以上三点的人，未来拉开的认知差距就是聪明上的差距，可能真的非常大好。接下来我们要讲的是老年人的感官变化，就是无感。其实不止5种，但是我们就用无感这个词儿来替代感官，就是所有的感官输入信息。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:22",
      "text": "感官输入就是我们感知世界的方式，就是感知。其实这个词儿都还不准确，应该是说感官输入是我们和世界互动的方式，敲黑板，这件事情非常重要，是大脑的学习主要是基于互动，跟外界世界的互动绝对不是基于知识上，就是知识层面，输入就是抽象层面的，硬性输入绝对不是概念层面，都不是，是基于跟外界的互动。这个互动的意思就是一定要通过我们身体的各种感官向大脑输送信息。这个时候大脑才会学会。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:04",
      "text": "哪怕是那些抽象的概念，也是在输入信息的基础上，大脑自己进行概括性的学习，抽象出来的，不可能是脑电波。这种脑电波的影视表达形式是非常不准确的。比如说残疾人在学会使用易知的这个过程，它是很艰难的。就是因为易知上没有感官信息的输入，所以就没有外界的反馈和大脑的互动，大脑没有办法跟外界互动，我就学不会使用这条腿或者是这只手。如果你在一只上装一些感官接收器，就是说我有一种方法能够把这个假假假之假的信息传送到大脑，大脑就可以重新开始跟外界互动。那么不管你装的是木头腿还是高科技腿，反正无论是金属腿还是什么腿，只要但凡有信号跟大脑互动，大脑就会学会使用这个新的。对，这个就是一个例子，告诉我们说其实大脑的学习是完全靠互动的。你不是说我靠重复或者是我靠告诉大脑怎么样看说明书，我就能够用，他得有外界的互动。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:08",
      "text": "还有在一个比较残忍的实验，就是我们说到的残忍的实验，一般来说都是比较早期的实验了。现在大家已经不做这么残忍的实验了。在这个像有点残忍的实验中，就是会把刚出生的小猫的眼睛蒙住，小猫就没有办法跟外界互动了。这个时候大脑他的小猫的大脑没有收到视觉的信号，在外界传过来的信号，小猫就没有办法发展出视神经的功能，视觉功能就没有发展，因为大脑学不了，学学没有办法学习。你即使后来把蒙住小猫眼睛的布条拿掉，但是小猫已经错过了大脑跟外界互动来产生产生这个视觉功能的那个学习窗口了，再也不会真正的发育出这个功能了。你看这确实是一个很残忍的实验，但是我们从这个实验中我们也能够看出，大脑的学习方式就是互动，好吧，很重要。件事情。我们在这一点上以后的节目还会再讲到的，这里就不展开了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:05",
      "text": "所以总之大家就记住说感官输入不是告诉大脑发生了什么事情，外面的世界是怎么样的。感官输入是大脑跟这个世界互联的方式，互动的方式。就是大脑一定要通过这些东西，我才知道我怎么学习，我怎么改变，我怎么适应。如果感官出了问题，大脑就真的不知道该怎么办。大脑就会开始跟这个感官输入相关的部分，大脑就开始退化了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:29",
      "text": "所以感官其实就是输入，外界的输入。这不就是呼应了我们前面说的实践为什么这么的重要吗？就是前人都已经多少代了，给我们总结了多少的道理，懂得了所有的道理还是过不好自己的一生。为什么缺时间呢？实践就是互动的方式但是大家也不要害怕，因为我们有非常多的感官输入口，很多很多跟世界互动的渠道。即使一两个退化了会遭到损坏，大脑也会去学会用别的。所以我们知道了这个原理，但是我们不要因为这个原理而过恐慌。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:01",
      "text": "好，理解了这个原理之后，我们来看一下老年人的感官都会经历什么样的变化。首先我们来看一下事例，大家可能听说了从40岁开始，一个视力上的问题就是老花老花眼的风险就逐年上升了。原理是因为晶状体中的蛋白质，它随着年龄的增长发生了变化，变得越来越硬了。变硬了之后它就失去了弹性。失去弹性之后，主要是周边的肌肉锻炼少了，然后你没有弹性，就是周边一直跟着弹性在锻炼这个肌肉现在没有弹性了，这个肌肉锻炼少了，肌肉不就萎缩了吗？那肌肉萎缩慢慢失去了力量以后，我就没有这个力量去控制这个晶状体了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:41",
      "text": "缺乏你的弹性和肌肉的力量，就会使得近距离的聚焦变得很困难。因为近距离的聚焦是需要更大的肌肉张力的，不信大家可以试试。就是你努力去看很近的东西，尤其是痘痘肌眼，是不是明显感觉眼部周围的肌肉在发力很很累。但是你远眺就只是抬抬眼，你根本就不觉得很累，就没有感觉到肌肉发力。所以近距离聚焦是需要肌肉的张力的当你的肌肉张力变得不行的时候，近距离聚焦就变得很困难，这个时候就开始有了老花眼。不过大家也不用太担心，因为这个老花是有现成的矫正方式的，就是老花镜或者是你去做老花眼的手术，现在也已经很成熟了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:26",
      "text": "我做了近视眼手术是晶体植入，现在植入的是近视镜近视眼的镜片。但是如果你是老花呢，其实也是可以植入老花镜片的。理论上来说，如果我以后老花眼了，我可以把现在的镜片取出来，换成是近视加老花的综合镜片。但我肯定应该是不会去不折腾的，而且你取出来再放进去的这个病例还不够多，缺乏安全性和效果的可参考性，到时候再说，我只是说理论上来说是这样子的，总之就是老花有现成的方式，如果说程度不算很严重，其实可能也就不需要矫正。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:03",
      "text": "首先你先把手机的字体搞大是吧？其实老花是这样子的，它不是所有的东西都看不清，它是比较比较难辨认的，那些字母或者是笔画看不清。比如说如果说从字拼音字母上来说，KL这些还是形状很容易辨别，所以这个还是能够识别。但是你说这些中间是一个O还是一个A还是一个EE这种原因就非常难。这个又它又小，它长得又都是圆墩墩的，很难识别，这种就是老花比较看不清的了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:40",
      "text": "可是随着咱们年龄的增长，我们的经验不也涨了吗？我们对这些字儿已经很熟悉了，基本上就是能够靠上下文来猜他是一个什么字儿，这个猜的过程非常的迅速跟自动，以至于很多时候我们其实分辨不出来自己是看到了还是猜到的那所以如果老化的程度比较轻微的话，其实没有关系，我们是我们自己甚至都察觉不到我自己老花了。因为你的经验很丰富，你其实就觉得你还是看得到。说到猜这件事儿，就算我们没有老花，在看书的时候，说实话我们也不是一个字儿一个字儿看的。阅读本来就是读重点，然后猜周边就跟前面那个记忆是记框架，然后填细节像填色卡一样是一样的，是一个读框架，然后靠猜靠理解，你经验越丰富，你猜的速度越快。所以随着年龄的增长，按理来说大家读书的速度是应该提高的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:34",
      "text": "在我们如何阅读一本书那一期里面也讲过，客服阅读速度很慢，也就是一个字一个字的读，甚至有时候读着读着还得眼睛还要回到前面的那个字儿去就克服这种习它其实是一种习惯，它不是一个能力，它是一个习惯。你克服这种阅读习惯，就是用手指头快速的移动，然后你的眼睛要跟着你的手指头走。当你跟上了这个速度之后，大你就会强迫你的大脑在这个速度下去理解这篇文章这些文字。这个时候大脑就只能读框架了。然后他就只能强迫你去根据这个框架，大脑就开始填这些细节，然后你就可以开始猜这个就是所谓的群组阅读法。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:12",
      "text": "你读的书越多，你对这个领域越熟悉，你读书速度越快。那是因为不是因为你读每一个字的速度增加了，而是因为你在读的时候，你就只要读非常少的关键词，你剩下的这这一句话里边很多别的东西，你就基本上大脑就已经花沙也给你填上了。因为你有很很有经验所以读你很熟悉领域的书，其实你的阅读速度是会比读陌生领域的书要快很多的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:37",
      "text": "有时候有一些家人们问我说你我Melody你的读书，你多长时间读一本书？然后我说完了以后，大家老觉得说你读书怎么读呢？那么快。你看这不就是一个熟能生巧的过程。这不是因为我天生就在这个读书的速度的能力上就比其他人强，而是因为我已经读了很多书，然后这个速度它就是一个怎么说呢？复利增长，读书读读书速度的提高是一个复利滚雪球的过程。复利的过程你读的多，你自然而然就会读的越来越快了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:08",
      "text": "另一个老年人常遇到的视力问题是白内障，这是因为晶体变得浑浊。一开始的时候这个浑浊的范围都比较小，对视力的影响也很小，慢慢的才会发展成视线模糊。白内障也是可以通过手术来改变的，就是移除浑浊的晶体，然后换上人工晶体就可以了，这个是很成熟的手术了，成功率很高，恢复期也很短。然后老人这个手术对老人也没有什么特别大的伤害，所以大家也不用太担心。当然了我们还是应该预防白内障。预防最好的方法是从年轻的时候开始，就养成在户外戴墨镜的习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:44",
      "text": "因为蛋白质的变性跟具体晶体的变得浑浊这件事情，其实对他有很大的一个伤害，就是紫外线。如果你长期暴露在紫外线下，那眼睛就比较容易引起晶体蛋白质的变性和聚集。我经常在直播的时候开玩笑说灯光太亮了，我以后会得白内障。这个就说错了，这是一个就开玩瞎开瞎开玩笑，其实它不准确。因为打光灯虽亮，可是它没有紫外线，那就是确实是不像暴露在室外的强光下伤害那么大。可是只要是强光，你长期暴露在下面，眼睛就容易疲劳。眼睛一旦疲劳就会引起很多问题，比如说干眼症，然后视力影响等等。然后疲劳了以后，你看肌肉不是也很难恢复。所以长期暴露在直播的这种打光灯的强光下，其实对眼睛的损伤也很大。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:36",
      "text": "此外就是希望大家家里如果有老人或者是自己的年纪已经差不多到60岁了，那么从60岁开始应该每两年检查一次眼睛，尽早的发现白内障、黄斑变性、青光眼等等眼部疾病，及早的发现问题，就能够及早的进行治疗。总结来说，老年人的视力肯定是会下降的，但是主要的风险是啊老花和白内障概率比较高的是这两个，但他都有应对的方式，影响不是特别的大。我们从现在开始做的防护就是不要过度用眼以及经常戴墨镜。然后到了年纪就两年一检查。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:13",
      "text": "说实话，作为一个读书博主，我曾经也担心过说我老了以后眼神不行就看不能再读书了，这事可怎么办？但是解决方案其实还是有很多，对不对？前面已经说了很多，而且现在因为AI听书非常的成熟了，就是AI听书听起来的这个听感已经很好了，我就更不担心了。我也希望以后畅销一点的书，因为印数要是太少了也没有办法。但是如果是那种很畅销的书，硬硬书很多的书，就希望出版社考虑一下，能够出一个大字版，对吧？专门给老年人读。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:47",
      "text": "好，接下来我们看看听力，听力会随着年龄增长损失。我们也很熟悉了，都说老人多多少少有点耳背是吧？其中的一个原因是因为耳朵中的毛细胞变硬了。毛细胞是要去把那个电信号传导给大脑的，它变硬了之后，它传导信号的功能就下降了。伤害毛细胞的除了衰老之外，还有环境，就是长时间的暴露在很高的音量中，或者是一些药物治疗可能也会对毛细胞产生不可逆的损伤。所以戴耳机听音乐啥的，声音真的不要太大，不超过85分贝。也不要时间太长耳朵，容易疲劳。如果你戴上耳机，你发现你已经听不到环境音了，或者是摘下来的时候，你突然之间发现摘下的那个瞬间，你的听力暂时性的下降了，这些都说明你耳机音量已经过高了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:38",
      "text": "除了毛细胞硬化之外，氧化应激的积累会让耳蜗中的线粒体DNA退化，这个也会影响听力。食用抗氧化成分高的食物，比如说蓝莓，这些都没有被证明百分之百有效。但是话又说回来，这是我们目前唯一知道增加抗氧化的方法。那还能怎么办呢？对，当然还有运动。就是我的意思是说我们能选的方式也没有很多。所以反正你吃这种富含抗氧化成分的食物又没有什么副作用，它也有蓝莓这些食物，也有其他丰富的营养。我觉得就是你想起来的时候就试试呗，这有什么就why not没有什么downside的，没有什么损失对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:21",
      "text": "好，那么听力受损之后，它的应对方式其实就是助听器和人工耳蜗。两者都随着科技的发展变得越来越好用跟价格低廉了。不过助听器方面要提醒大家，它是需要经过专家调整的。就好像你在家里面装音响系统，就算你的音响系统非常的高级，但是专家来调过音，所有的设备一定要给你放对位置，然后它的相互之间相对的关系都要放对位置。这件事情很重要，是你的音响的效果就能够完全不同。那助听器也是一样，就算你带非常入门的助听器，但是有经验的专家针对你个人的情况调过之后，它的效果就会非常好啊，相比那些非常高级的助听器，但是调的没有专家调过，调的不好，那可要有用的多了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:12",
      "text": "耳朵功能受损之后，除了听力的下降之外，可能还会出现耳鸣。耳鸣这个现象是这样子，就是因为本来健康的感官输入好的这个信号是源源不断的。现在感官输入弱了，然后有一些信号输不进来了，大脑负责这一部分信号的处理，这部分信号的神经元它就闲置了。他就觉得他闲的太太难受，他很不习惯这种不忙碌的状态，所以他就会放大自发跟随机的这些活动。就是他很很焦躁，草木皆兵了，这个时候耳鸣就会出现。所以有一种疗法是选择性的传送一些震动频率，让这部分神经元接收到这种振动频率，他开始疲劳了，他开始很忙碌了，那这个耳鸣就会消失。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:58",
      "text": "讲到这里顺便讲个有趣的事情，就是我看有一个理论，我不记得有没有跟大家讲过，就是大脑经常需要处理各种各样的环境音，所以其实对应的大脑神经元也是很忙碌的那如果说你到了一个非常安静的地方，比如说图书馆以及大脑也要经常处理各种各样的视觉信息。你又到了一个视觉也很简单，就白墙，然后很简单的地方。这个时候视觉里面也没有熙熙攘攘的这些人了，四周都是白墙，环境音消失了，那么你的这些神经元也会不知所措，他们就会非常勤奋的去搜索自己的感知对象，反而这个时候你就没有办法集中注意力了。所以并不是越给越干净、越简单、越安静的地方越适合集中注意力。你给这些神经元一些任务，比如说你在星巴克工作跟学习，你反而更加关专注。是因为这些神经元，你的环境音里面有嘈杂的人声，然后你的鼻子闻到咖啡的香气，你的眼睛里面有行人来来去去，然后咖啡馆里面比较相对来说丰富的视觉信号，这种时候你反而比较容易专注，因为你负责这些感官输入，感官处理的神经元都各自正好在忙自己的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:06",
      "text": "听力部分就是这样了，就是随着听科技的发展，听力的下降越来越不是个事儿。等到我们老的时候，应该有更好的设备发明出来的。比如说人工耳蜗能接收到的信息通道，有了纳米技术之后就会得到指数级的提高，对吧？但是我们当然也要好好的保护听力，比如说我不要长时间的暴露在很大的声音之下。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:29",
      "text": "好，接下去我们就要看一下触觉，触觉的灵敏度也会随着年龄的增长而下降。这是因为流向四肢的血流量减少了，所以四肢的这个触觉的受体就会因为营养不够，血流量滋养不够，所以受到损害。咱听到这里是不是已经明白了，衰老有很大一部分的表现是因为我们的血流量不够这件事情。那是这就是为什么运动是延续，我们是延续我们的生命，尤其是延续我们健康生命这么重要。就是为什么在超越百岁那本书里边反复的强调了，如果什么都不能做，只能选一项的话就选运动。运动是已知现在就是各种证明，各种科学实验中最明显的帮助健康的因素了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:11",
      "text": "好的，反正回到我们的触觉。由于流向四肢的血流量减少了，四肢的这个触觉灵敏度就会下降。灵敏度下降了之后，你老年人就比较容易感受不到地上是很滑还是不滑，区分不出热水还是冷水，感知不到尖锐的物体，然后要不断的摸一个东西才能知道它是啥，因为触觉下降了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:33",
      "text": "老年人的手机就是老年人大家有没有注意到老年人很喜欢手写输入，不是因为他们在电脑上是可以打字的那为什么到了手机一定要手写输入？因为其实打字的那个反馈感，就因为它的触觉不太一样了。打字的那个反馈感，尤其在很小屏幕上打字这件事情对老年人来说就变得比较困难了。所以就是除了你把手机的键盘弄大之外，其实如果你给爸妈的手机打字放上震动，让爸妈感受到每打一个字都有震动的那种反馈，就能够帮助老年人的手机输入以及如果这种衰退是因为流向四肢的血流量减少，我们就应该要保持运动活动量吧？维持血流量，饮食方面也要均衡。如果没有听过超越百岁那一期的朋友们，建议你们还是一定要去听一下超越百岁那一期。在那一期里边详细的讲解了怎么才能够让我们的血管中不堆积更多的东西，怎么才能够保持我们的血流量是非常通畅的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:35",
      "text": "好，下面我们就要讲味觉和嗅觉。嗅觉的衰退其实不如视觉跟听力那么的明显，但总体来说可能老人还是有一些嗅觉减少。大家知不知道嗅觉这个东西跟味觉是紧密地结合在一起的。我们能尝到丰富的味道，其实其中有很大一部分来自于气味儿，就是来自于我们闻到的味道。食物讲究个色香味俱全，你丢失了气味，味道就丢失了大半。讲真如果闻不到咖啡的香味，我真的怀疑咖啡就没有那么好喝了。所以当老年人的嗅觉下降的时候，他就需要更大的刺激才能够尝到食物的味道。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:15",
      "text": "都说老人口味清淡，其实老人应该是口味会变得更重了。口味清淡的意思不是口味真的清淡了，只是习惯上清淡了。但是老人需要更重的口味才能够尝到食物的味道，那我们应该怎么办呢？首先当然是从现在开始要保护我们的嗅觉。你在闻到一些不太好闻的味道的时候，我们要注意捂住口鼻。因为细菌、有毒物质什么的，它会伤害我们鼻孔里面的嗅觉细胞的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:44",
      "text": "其次在老年嗅觉下降的时候，其实我们要非常注意让饮食变得比较丰富多元，不能够一味的因为说要健康又健康，所以老年人的饮食都非常的单一和清淡，胃口也不好了。胃口不好就是因为你本身就已经尝不太到味儿了。这个时候你的饮食要是还是很单一跟清淡的话，你就更尝不到味儿了。你说一个人要是尝不到味儿的话，是不是食欲就下降？食欲下降就是胃口不好，胃口不好营养不良，那是不是就陷入了一个恶性循环。所以其实老年人吃饭反而要更加注意饮食的多元性，可以丰富多样，就是多尝尝不同的吃的东西，然后把自己的胃口重新吊起来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:28",
      "text": "那你你说年轻的时候就应该尝试不同的菜式，不要老轮着一样吃。老年了以后你才会开始习惯去吃不同的菜式，对吧？就是一定要打破老年人常年吃一两样菜就是很清淡的这种刻板印象。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:44",
      "text": "最后要回到感官部分，一开始就说的感官是跟外界互动的一种方式，如果外界过来的信号减弱，大脑就减少了互动，就得不到充分的锻炼。所以我们要保持感官刺激，这件事情对于老年之后的维持大脑活跃警觉和健康真的是至关重要的那老年人我们经常会为了保护双引号，保护老年人，会希望让他们远离复杂的环境。这条路不好走，你别走了，走的平坦的。这个方这个地方不好去，我给你叫个车。这是的确是，这是出于好心。但是如果老年人总是远离复杂的环境，其实他们能接收到的环境中的这各种感官的反馈就越来越少了。这对他们是不好的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:31",
      "text": "需要老年人需要保持复杂的体力活动，才能够保持大脑的活力健康和对事物的参与度。所以如果老人坚持要做家务，而且他真的还能做的话，其实有时候适当的是可以让他们做一下的。这个不是说你忙活了一辈子，你别老这么辛苦。适度的家务是一种大脑训练。我妈就老跟我说，她不想要我买那个全自动的一体的机器人。她就说我一定要做家务，我不做家务，就是我我想要保持这种复杂的体力任务，他每天种花各种，其实我觉得也是，所以就是越到老年时，反而你的家务不一定要外包，你还是要自己多做一些。当然我们是以自己不辛苦为主。最好的体力活动还是户外。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:18",
      "text": "只要你在户外的环境，尤其是新环境中走动，那么这个环境自然而然就会提供各种各样的挑战。比如说高低不平的路面、拐弯、躲避障碍物，脚下的树枝、头顶上的树枝、蜘蛛网各种，眼睛也在不停的扫描环境中的新事物。然后你你你的大脑会不断的去注意观察你的四肢传来的感官信号，我这一脚是踩深了还是踩浅了，我下一脚这什么时候踢脚，我的步子要迈到多大等等等等。这种在户外散步，慢慢的走一走的这个锻炼，就是对老年人非常好的了。如果能做到大自然当然最好，但是如果做不到，你在繁忙的街道上散散步，其实也是OK的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:02",
      "text": "我就是我以前一直很躲避去街上跑步，是我也很躲避去骑车，因为上海这个城市真的就是不太适合跑步和骑车。我觉得总是要躲避行人，等红绿灯，看两边的马路，过马路，然后一一条路一段路很短，一下子就到路口了。这个时候我要还要决定往哪跑，要等红绿灯，要看路线。就是你你知道我是一个路痴，我是一个绝对的路盲。我就算我跑过大概就几十遍的路，我每次都只能看导航，很烦你知道吗？所以我不太喜欢出门锻炼。但是看完了这些原理之后，我发现了原来去复杂的街道，上去外面去跑步，去骑车，也是一种大脑锻炼的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:45",
      "text": "老年人很多都很渴望旅行，可能就是这样一种本能的大脑想要接触新环境的生物学驱动力，所以我觉得还是应该鼓励老年人每年多多出去旅行的，不光光是为了放松心情，脱眼界，或者是去玩的开心，消磨时光。我觉得旅行本身就是老年人旅行的比较频繁。你规划你的旅行，到了新环境里面接触，有很多不同的人，不同的文化，这些都是对老年人大脑的一种新鲜的刺激，这种刺激其实对老年人的大脑健康非常的重要。如果条件不允许旅行的话，至少每天你去公园走走，或者是换一个散步的地方去走走也是很好的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:27",
      "text": "好了，在感官部分咱们已经说完了，小总结一下，就是虽然无感会随着年龄的增长而不断的衰弱退化，但是基本现在都有一些主流的那一些问题，都有科技的改善方式或者是其他的代偿方式。老年人只要能够不断的学习和适应就可以了。最重要的我觉得take away还是说咱们得在户外待足够的时间，哪怕只是在繁华的公园或者是街道上走走，对老年人来说特别的重要。以及吃饭的时候我们不能吃的那么清淡，还应该多多换着菜式，让老年人吃的开心，吃得满意，觉得就是好吃有胃口，这才是比较重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:07",
      "text": "好的，接下来我们要进入到老年的情绪问题了。在跟听友征集问题的时候，也有有相当一部分听友说我想要知道老年的焦虑和抑郁。比如说听友投稿说，我姥姥今年80了，从年轻的时候语速贼快，刀子嘴让家里人都习以为常。前两年查出来有点焦虑症，最近大概是因为天热的缘故，老太太表现出来的症状越发的严重了。看事情总是看到消极的一面，然后用很难听的话骂出来，女儿女都很孝顺，但实在拿老太太这种状态没办法，一直顺着说，那儿女的耐心也有限，也有累的时候，不顺着说，老太太又更烦气了，一直找不到合适的沟通方式，甚至一年比一年差。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:51",
      "text": "还有其他的听友投稿也有说，如何不焦虑孩子的生活以及孩子的孩子的生活可好，我外婆真的很焦虑。然后还有说老年抑郁症问题，老家连续两个老人自杀，感觉老年人抑郁症很普遍。还有说怎么让农村的老年人过得快乐充实一些。他们年老不再从事体力劳动之后，反而变得无所事事，大多数都不会玩智能产品，每天都呆坐沉默。其实这些问题我们前面有有很多已经覆盖过了，有些不是真的焦虑情绪的问题是性格的问题。比如第一位听友投稿，这个老老你如果说他年轻的时候就是刀子嘴的话，是不是说明他年轻的时候可能就有一方面的这些毒蛇和焦虑的问题呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:37",
      "text": "这个性格方面他没有培养好这个习惯。到了老年我们前面说过，他会放大性格中的某一些方面，无所事事变得精神差了。其实前面也讲过，他其实可能是因为来自环境的感官刺激已经不够了。那这个时候就可以让老人继续下下地种点东西。虽然不需要他们从事体力劳动了，但是为了保持大脑的健康活跃，我们可以去下地种点东西，种点自己喜欢的东西。或者你说不想再再下地了，那就种点植物，或者是照顾一下宠物，给它养只狗了，养只猫、两只鸟等等。总之就是要让老人有所寄托，要有一种被照顾他人的目标感，以及在照顾的这个任务其实是一个复杂任务。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:20",
      "text": "然后他到处走动，他就能够有这个感官，如果说条件允许的话，也可以让农村的老人经常去别的村串串串串串门，或者是去到处奔波一下或者说出去旅游。总之对老年人来说，其实你让他在家里养着，这不是一个真的好的养生的方式，还是应该多出去走动好。对于老年的情绪问题，它主要是集中在哪些方面呢？咱们下面就把它分成几个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:48",
      "text": "第一个部分我们先来看一下压力，压力这件事情对动物的寿命是有非常巨大的影响的，大家知道就是太平洋鲑鱼，有些鲑鱼不是每年产卵之后它就会集体死亡吗？太平洋鲑鱼产卵之后死亡，是因为体内释放了大量的糖皮质激素，这就是一种压力的激素，就是这种激素加速了鲑鱼的衰老。也就是说其实鲑鱼不是说产卵后突然之间咋地就爽了，他们其实是寿终正寝的，就是老死。只不过因为有这种压力激素，他们的衰老过程在产卵之后进行了异常的迅猛。如果你去除太平洋鲑鱼身上释放糖皮质激素的这个肾上腺，它们在产卵之后就能够活下来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:32",
      "text": "在大脑喜欢听你这样说那一期中我们也讲过，短期压力和长期压力对身体的影响是非常不同的。短期压力是好的，它能够促进海马中是新的神经元的生长，老的神经元的清理。所以在短暂的压力之后，如果我们放松了，那么大脑就会变得经过一次一次的这样的洗刷，会变得更加清醒、更加敏锐、更加强大。如果你一直生活在没有这样的短期压力的状态中，海马中的神经元就会不断的老化，然后得不到新生神经元的补充，总体来说脑子就废掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:06",
      "text": "我们在找工作的时候常见的一个说我为什么喜欢这份工作呢？有一个描述是说，他能够提供intellectual chAllenge，就是说能够提供认知。挑战。我们也常常说咱得走出舒适区应对新挑战。我们也常常说，我是一个很喜欢新挑战的人，那为啥呢？就是因为挑战也好，intellection cent al chAllenge也好，走出舒适区也好，这些其实都是给自己带来短暂压力的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:33",
      "text": "只要你能够把这个短暂的压力，把这件事情做了，把任务完成了，压力释放了，它就是一种生物学上的本能的诉求。就是追求压力是一种本能的诉求。但记住追求的是短期压力，长期压力是非常有害的。在这个长期的压力中，海马中的神经元就会被过度砍伐，海马就会更快的萎缩。前面不是说过了吗？海马负责很多非常很重要的大脑认知功能，包括空间方位、短期机、外显记忆等等等等。压力如果导致海马萎缩了，就会严重的影响认知，阻碍学习。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:07",
      "text": "所以压力这个东西，它不是一个看高低，就是长期压力。不是说我压力很大才会伤害你。压力再大，如果是短期的，可能只有反而是有益的。压力的虽然很小，可是如果他是长期的那他就很有害。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:24",
      "text": "有一些大家老觉得有有一些事儿不是什么事儿。比如说职场是有霸凌的风气，但是没有霸凌到我的头上。比如说老板是有1点PUA，但是这个怎么说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:35",
      "text": "虽然PUA，但是也没有说只是我的工作也没有说做不下去，就是大家老是在纠结时候，那就倒是我太太计较了，说太敏感了。这件事情好像说出来，别经常会有人说不是什么大事儿了，这个就很不是说压力源的大小，它就算是一件小事。只要但凡它长期存在，长期给你造成的压力，它就是非常有害的。而且长期压力还会破坏本来是健康的身体中的压力调节机制。我们身体中本来其实是可以有一个中枢神经系统是能够预测压力源的，然后并且进行提前调整，这就是我们说的做出心理准备对吧？或者做一下心理建设。你看我们其实是可以预测，预测完了以后我可以调整，调整完了以后身体整个状态就会为了这个压力而做好各种准备。然后真的这个事件来临的时候，我们就可以处理，可以面对，可以解决，这个就是做好心理准备的原理。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:28",
      "text": "但是如果我们长期处在压力下，这种调节机制它就会失效。如果这个调节机制一旦失效，我们应对压力就越来越不行了。调节机制不行了之后，身体就很难维持一个稳态，就是你情绪就不稳定了。情绪一旦不稳定，就更容易感到压力。好衰老其实引起的一个变化就跟刚才这个长期压力很像，他也是身体的稳态更加难维持了。但是虽然这个稳态难维持，但是只要你是一个有韧性的人，有弹性的人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:59",
      "text": "老年人自己已经经历过风风雨雨了，更容易从心态上应对压力，从习惯上，从多维去处理各种维度的压力上，积累经验来面对这种难以维持稳态的变化。换句话说就是说只要你年轻的时候培养起对压力的心理机制复原力，老了以后你反而会觉得越来越坚韧，比年轻的时候甚至更能抗压。那我们怎么培养我们应对压力的心理机制呢？我觉得第一个很重要的还是如果有原生家庭问题的话，还是应该先重新养育自己。该去看心理医生就去看啊，该读心理学数据就去读，该按照书中的疗愈步骤去执行，去实践就先实践。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:45",
      "text": "如果你的原生家庭的问题不解决，如果他很严重，他不解决的话，他其实对于你建立一个真正健康的压力调节机制来说，你连那个地基都还没有打，你的压力调节的机制本身就是过于悲观和敏感的。你首先要把这个压力调节机制先调到健康的状态，对吧？所以其实你应对压力就是大家不要在每个人都要看自己的情况是什么样的。我接到的很多后台私信的问题里边，其实有很多表面上看起来是学习如何应对压力，如何增长我的复原力。其实你看他的描述，你就会发现，你治标不治本是没有用的。因为你底层的那个本就是根源问题，原生家庭问题，你本身的这个压力机制调节机制就不行。这个如果你不调回来的话，你在标上去学一些所谓的应对压力的方法，它是没有用的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:39",
      "text": "所以第一个很重要的，我觉得就是如果有原生家庭的问题先解决。然后第二点是一定要明白情绪。就上次情绪那一期我们也讲过，情绪是流淌在身体里的各种化学物质所引起的一个生理的内感受。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:56",
      "text": "感受是对这些内部生理反应的解读，压力它不是一种内感受，它是一种解读。也就是说压力不是一种情绪，它是一种感受，情绪跟感受是有区别的。既然他是自己的解读，那么学会去积极解读就很重要了。我们要如果把压力当成磨练，当成挑战，当成终身成长不可或缺的老师，用积极的态度去对待他。尤其是我们一直在说的，改变对错误的态度，喜欢错误，欢迎错误，在挫折中去夹杂进，我又有机会能进步了，我又有机会能够自我认知了。这种喜悦把压力从纯粹的痛变成痛并快乐着的一种感觉。这个时候你的解读，你不断的去磨练你的解读，那你的这个压力调节机制就会变得非常的健康。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:48",
      "text": "第三就是基于第二点，刚才你自己要去锻炼解读就是复原力这个整个机制，它就是一个锻炼出来的技能，它是一定要不断的重复的。在坚毅的那一期我们讲过顶层目标模型。当你有这个坚毅力的时候，你不断的去尝试你失败的底层目标，就是底层目标是可以不断的替换的。这个不行我尝下一个，下一个不行我再尝下一个，就是不断的进行trial and ara试错对吧？如果你把这个试错坚毅的变成一种心平气和的常态，那么其实你就在不断的去锻炼你的复原力，然后以及在焦虑的时候，压力太大的时候，要不断的进行理性的自我说服。我们之前的节目也说过你的这个理性的自我说服就是不断的教育大脑，我应该怎么去解读这件事情，我应该怎么去解读当下的机遇。我正念、冥想锻炼，这些都是很有用的。总之整个复原力就是它是一个不断锻炼出来的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:49",
      "text": "你不要指望有什么方法告诉你们之后，我改变一下思维方式，我改变一下心态，我一下子就可以从焦虑中脱离出来。不是的，就是你的脱离的这个方法很多时候是比大家想象的慢的，但是它有效。不能因为说我今天解读了，积极的解读了，今天没有今天OK，明天我又焦虑了。这个时候我就感到了很大的挫败感，然后我整个人绝望了，我就放弃了。不行，就是跟运动一样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:14",
      "text": "你不能说我今天练了，我下个星期我就不练了，是吧？我今天睡觉了，我下星期不睡了，我今天吃饭了，我明天就不吃了。是不是这些东西是不是要一天一天的坚持下去？所以复原力是一个锻炼出来的东西，大家一定要记住。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:28",
      "text": "然后在这里提醒大家一下，运动本身就是很好的一种压力训练方式，很多人会忽略这一点。你看你要一次次的克服懒癌出门运动？那是不是一次次的压力训练？你要你在运动的过程中，身体会不断的感受到各种压力。大脑要管理你的身体，不断的去应对这些压力，并且鼓励自己坚持。运动结束之后，你的身体还要从压力中复原。所以其实运动的训练就是一种复原力的训练，一种坚毅力的训练，一种自控力的训练。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:59",
      "text": "在这里我也还想更强调一点是说，复原力其实是一种弹性，这是一种尤其有福的灵活的调节机制。请注意，调节是重点，意思就是说你只要能够把这个压力调到你可以handle的部分，你可以处理的部分就可以可以了，不要用全或无思维。就是这件事情给我造成的压力，有没有什么办法让它变成不是压力？有没有什么角度让我换一个角度去看他他就不再是压力了。哼我觉得大家千万不要这就这这有一些一种错误的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:33",
      "text": "我写过一条微博说，我很喜欢一个表达叫做my played is full。就是我的盘子满了，盘子满了装不下，你就不要硬装，你可以去坐下来好好的把盘子里的东西吃掉，然后再去装新的，或者你就从盘子上拿掉一点。你说压死骆驼的是最后一根稻草，那么你把最后一根稻草拿掉，你的骆驼不就又站起来了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:56",
      "text": "所以我觉得大家要在练复原力的时候，要去练这调节能力，就是要不断的去找到中间的平衡点，而不是说要练习你让这个压力从心中全完全消失，让这个焦虑在脑中完全不存在。你要学会跟压力共存，并且学会在这个共存的过程中去摸索一个对你健康的起伏的平衡。如果这段时间这个工作很多，我压力就是很大，没有关系，我有没有让自己从压力中转移注意力的方法，不要让脑子一直像一根橡皮筋绷紧那样，而是有起有伏。在我应该去面对这些工作的时候，我去面对我不应该面对它的时候，我就应该去有别的方法去把自己的脑子关闭，对吧？就是这个时候我的脑的压力不就是一个起伏的管理吗？这也是一种调节方式，大家一定要学会。就是不能只说他有和他没有这两种选择，而是说他是一直在那儿的。但是我可以从脑中选择我什么之后去面对他做一个调节。",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:56",
      "text": "万世佳人就是飘那本书里边，斯嘉斯嘉丽大概都知道。斯嘉丽是一个非常有复原力的人。大家有没有注意到斯嘉丽其实也是一个非常容易崩溃的人，他经常不如意就哭，然后就骂人，然后就踢鞋子，然后就瞪人，反正他其实是一个情绪一下就崩了的人。但是他崩完了以后擦干眼泪，他接下来就要咬牙承受了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:20",
      "text": "英文中还有一个表达叫做blow off steam，就是说这个steam是蒸汽的意思吗？气的意思意思是说我放点气出去，气太饱了我要爆炸。一旦你觉得自己要爆炸，你就要放一点气。那这个不就跟斯嘉丽一样吗？他的他的所谓的情绪小崩溃，她其实就是我现在已经气的不行了，我得放点气出去。我一放下去，我就可以开始面对这个事情了。斯嘉丽还有一个特点，就是遇到大事儿，她就开始对自己说，我现在不能想，我现在想了以后我要崩溃了，我明天再想对吧？I'll think IT tomorrow, 我我明我明天再来做这件事情，我明天再面对这个真的是一个非常有用的招，真的请大家一定要学起。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:00",
      "text": "就是陷入压力和焦虑的人，会在问题中一遍一遍的思考问题。为什么会发生思考和问题的结果？但是这些思考对解决问题完全没有帮助，只会循环往复的让人感到更加的焦虑。跳出焦虑不是只有解决问题，所以我不焦虑了。这一条路很多问题就是很大很复杂，需要长期的解决，慢慢的解决。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:22",
      "text": "跳出焦虑是说有时候就是说好，我再怎么焦虑也没有用，我再怎么想他也没有用，这个时候我应该去先不要去想他，就像斯嘉丽一样，我明天再想，我现在不能够应对，因为现在这件事情我一我要一想到他，我就很痛苦，我就很很不贵。明天再说，我睡一觉起来，你身体会对这个事情做出心理准备，心理建设的，对不对？明天起来你可能就会更好处理了，更好面对，后天你就会慢慢更好面对。所以反正有些时候咱们不要硬扛，也不要硬刚，该放下的时候放下，该小崩溃的时候小崩溃，该做短暂的驼鸵鸟就做短暂的鸵鸟。明天再说对吧？Tomorrow is another day.",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:01",
      "text": "好，刚才说的三个，第四个是就是要多多寻求帮助，该做心理咨询还是要做，不要污名化心理咨询。你说你学瑜伽你羞愧不？你做冥想练习你羞愧不？如果你做这些都不羞愧的话，那心理咨询跟他们一样，也不过就是一种方式，对吧？然后帮助还包括是参加公益活动，找到自己的价值所在，找到自己的意义感等等等等。这个也是舒缓压力的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:27",
      "text": "最后第五点就是多多积累实践经验。就是我一直在人类使用说明书的博客里边，明里暗里的鼓励大家多实践，无论对还是错，不要过多想想想太多，不要overthink。大脑是基于数据库来进行预测的，如果你数据库太空了，你再怎么想也没有用，所以我们要多多积累实践的经验，错的对的都要，然后我这个数据库就丰富了。数据库丰富了之后，以后你再应对压力，你就会越来越游刃有余了。好，所以在压力部分我们做一个小总结。就是其实人要在年轻的时候去把自己压力调节的那个机制做的非常的好。就是我们要树立起一个健康的压力调机制，然后到了老年的时候，我们就能够很好的处理压力了。那老年面临的另外一个情绪问题是意郁。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:23",
      "text": "抑郁形成的原理就比较复杂，因人而异。总体来说是因为老人脑中的这个化学递质，多巴胺、血清素等等，这些东西的话分泌下降，这些化学物质的变化总归是会有一些影响。但是这个影响不一定是导致抑郁。其实有研究表明，老年人抑郁的比率是比年轻人更低的。因为抑郁的生物层面的解释就是脑中有一些化学地质，有一些东西的分泌，有一些脑区的过于活跃和过于不活跃等等这些非常复杂的东西的组成，对吧？这个是抑郁的生物层生物学层面的这么一个表现。你说到了老年，我的化学物质分泌下降了，我的脑区可能也没有那么活跃了，是不是组合起来我的抑郁的概率反而会下降呢？所以这个概率是下降。",
      "speaker": "发言人1"
    },
    {
      "time": "02:53:07",
      "text": "但是我觉得要注意的一点是，老年人的抑郁它的表现跟年轻人可能是不一样的。一般来说对年轻人其实也会表现出这些，但是老年人身上这种表现比较容易被忽视。什么表现呢？就是嗜睡，然后缺乏动力、精力不足。这些表现在年轻人身上会比较容易被看出说你是不是抑郁了。但是到了老年人身上了，说老年人嗜睡、缺乏动力、精力不足，都会把它误解为是因为年纪大了，身体不如以前了，然后就忽略了老年人的抑郁。",
      "speaker": "发言人1"
    },
    {
      "time": "02:53:38",
      "text": "这一点我觉得是要引起注意的那有两个因素会增加老年抑郁的风险，一是老年人的运动量下降了，这不是纯粹说是生理机能下降到不能运动了，而是说机能其实可以运动，但是过去所习惯的那种运动方式，老了以后可能不再可行了。比如说在单位里边打球，对吧？户外活动减少，旅游减少等等，这些都会使得老年人的整个活动量的下降。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:07",
      "text": "二是老年人的睡眠减少了，长期失眠也会让情绪变差，所以这个是老年抑郁的一些风险的因素。应对方式就是培养好的运动习惯，然后新的运动习惯适合自己的饮食均衡，睡眠充足，有问题及早发现，积极做出心理治疗等等。老年人找到生活的意义感，帮助他人找到这种敬畏感，找到超我的状态也是很有用的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:33",
      "text": "好，接下去还有一个情绪管理非常重要，但是又很容易被忽略的底蕴因素，那就是好奇心。因为人没有好奇心就会缺乏克服困难的动力。那克服了这一次又如何，对不对？人生充满了困难，我很容易就放弃了，绝望了。但是有了好奇心，就会对克服困难这件事情充满动力。因为每一次困难都是不一样的，都有新奇之处，都能够带来更多的自我认知和对世界的认知，对吧？这点就有点像内驱力和外驱力的区别。如果我们只是为了结果，就是克服这个困难而去做这件事情，那很快就会无聊。但如果我们只是为了这个过程，为了能够从其中发现很多新奇之处，就内驱力去做这件事情，我们就会源源不断的感受到乐趣。",
      "speaker": "发言人1"
    },
    {
      "time": "02:55:18",
      "text": "到了老年，一则记忆力下降了，大脑更容易去回忆老的经验，而不是探索新的事物。二则认知能力可能下降了，学习新的事物会变得更加困难，那这个时候也会减少动力。所以如果本来就是一个缺乏好奇心的人，到了这个时候又进一步的减少了这个能追求的外部的名和利，外部的物质成就。这个东西都变得不不不像以前那么重要。这个时候你的生活就会变得非常的无聊，他就会严重的影响老年人的情绪。老年人就是那种无所事事，精神不足，很多时候是因为老年人缺少好奇心。",
      "speaker": "发言人1"
    },
    {
      "time": "02:55:55",
      "text": "如果是一个充满好奇心的老年人，他总是在探索能够有什么新的方式来取悦自己，做一些什么新的事情。那其实他到了老年这个精神状态精神还是很足的。我有一次回家就在路口听到两个大妈聊天，你知道吧？大妈A说，好久没有见你了，你这段时间都干嘛去了？然后大妈B说，我可忙了，就是忙的飞起。这段时间大妈一直说你都忙啥了？大妈碧就是说白天搓麻将，晚上广场舞。真的我觉得是我们应该学一学大妈碧的精神状态，去做自己让自己开心的事情。然后就多尝试让自己开心的事情，非常理直气壮的不要去做别的，认为自己每天忙到飞起，做取悦自己的事情是很正常的这就是内驱力驱动对吧？就是只看过程，然后不看结果。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:47",
      "text": "我不会因为外界的评价说，搓麻将，何况跳广场舞，有什么好说自己忙的这不就是很闲吗？我的评测标准根本就不是这样。我就是觉得我自己要做的事情，我每天都有充满着我想要做的事情，这就是一种内驱力。我忙得不行，这才是一种好的美丽的精神状态，对吧？我觉得信息时代，这是过多的信息以及社交媒体的流量机制，给人造成了更多的外部控制点，也就是外驱力的东西刺激。每到处都在呐喊应该怎么卷，怎么做副业，怎么每天怎么怎么达到多少流量，怎么怎么做爆款，然后怎么怎么成功啥啥就总是给大家设立一些外部标准，说达到这样这么做，你就是一个成功的人，你就是一个自律的人，你就是一个啥的人，而不是鼓励大家去每每个人去个性化的发展，沉浸在做自让取悦自己的事情，去内部控制点驱动内驱动，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:57:42",
      "text": "真正的成功之路其实就是专心去追求取悦自己的事情，由内而外，以内养外，不需扬言，转向内驱力的赛赛道，不要在外驱力的赛道上倦了。只有你自己真正被取悦了，你才懂得怎么去取悦别人。取悦别人在这里就是取悦你的客户，取悦你的合作对手，取悦其他人。只有你懂得真正的去取悦其他人，你才会懂得怎么做生意，这就是做一切生意的起点。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:13",
      "text": "最后来讲讲幸福感。有研究表明老年其实是幸福感最高的年龄。就是在一个调研中，大家猜一下就是几岁的人会起伏感会最高。我去问过朋友朋友，有有朋友会说是不是50岁，是不是六十多岁？都不是。在这个调研中感到自己最幸福的年龄是82岁。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:40",
      "text": "幸福感曲线随着年龄的增长，它其实是这么样。它是一个一直往下，然后咣叽往上，他就是不断的年纪越大幸福感越下降。然后到了54岁左右到达了最低点，接着就开始迅速的回升，一直到老年。所以如果你活得够久，到最后你的幸福感就会超过你出生的时候的幸福感。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:03",
      "text": "一个对这种曲线的解释是说，在天真的时候，在我们小的时候无忧虑，什么都不操心。然后在天真的二三十岁，我们对一切的期望值都很高，憧憬都很美好。接下来现实的打击就像天花板漏水一样，就是不断的滴滴答答的骑过来了。你会发现说失业到不了当年期望的高峰了，或者说面临35岁被优化的压力了婚姻开始出现一些问题了，夫妻之间就算不错，可能两边家庭的问题也很让人头疼。进入家庭时间长了之后，可能觉得友谊没有办法兼顾，导致你在核心家庭之外的社会支持系统就很薄弱了。孩子也让人头疼，老人也需要照顾自己的身体，开始出现了各种问题，各种各样说这个就是为什么我们的幸福感随着年龄的增长会不断的下降，然后到了54岁的时候到达一个触底，老年的幸福感不断上升呢？并不是因为这些压力都逐渐消失了，而是因为老年人开始用不同的角度来理解这些压力了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:00:04",
      "text": "就是人类是一个被驱使着理解生活的物种，我们前面这些憧憬、期望一个个都破灭的时候。在这个过程中，其实我们是会经过这些经历去不断的理解，原来生活是这样的，原来世界人生是这样子的对吧？就是人类是一个驱使着去不断的理解生物的物种。所以虽然我们一路破灭，但是到了破灭的低谷的时候，我们终于开始理解了生活。",
      "speaker": "发言人1"
    },
    {
      "time": "03:00:29",
      "text": "于是在这个过程中，我们开始意识到说应该如何的去做出积极的解读，我们应该多花一点时间专注在爱自己上，我们应该花更多的时间做取悦自己的事情，而不是去做外界标准所说的那些事情到了这个年龄，你也会开始学会更少的更将自己跟他人比较，更多的转向内观，更学会了感恩的态度，理解到很多的挫折都是一时？看到了更大的周期等等等等。所以理。解到这一点，也就是理解到人类是一个被驱使着不断理解生活的物种的这一点我们就会明白有些认知转变，他不是一定要等到54岁的低谷，他也不是一定要等到老年。老年会对生活的理解越来越深刻，他就会越来越容易自己管理各种让自己幸福的方式。但是我们也可以把这个低谷稍微再提前一点。当然了因为你缺乏实践，所以知道的道理也不可能像老年人做的那么娴熟。可是我们提早去做，这个心态转变的空间还是很大的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:34",
      "text": "幸福感是一种感知，我们只要学会了理解生活是怎么回事，经常去做复盘反思，然后读很多的书，做很多深度的思考。理解生活之后，尤其是名著能够读名著能够共鸣到共振到很多对于生活人生的思考。这个时候其实你积累了这么多的人生的思考，你就会能够尽快的调整进一种能感知到幸福的角度。",
      "speaker": "发言人1"
    },
    {
      "time": "03:02:00",
      "text": "就我自己而言，我肯定是不如二十多岁的时候快乐了。但是我觉得我的幸福感比20出头的时候要强多了。就是二十多二十多岁的时候，虽然非常的快乐，可是那时候也很迷茫，有很多的困惑，有很多的压力，还有很多恋爱的伤痛。你知道然后职场的打压，朋友的分离，独自在外面打拼的艰辛等等等等全在一起。所以快乐是很快乐的问题也是很多的。可是我现在肯定是快乐值没有那么高。但是我觉得到了中年之后，我的幸福感比年轻的时候要高多了。我觉得每个年龄都有每个年龄独特的优势，我们真的一定要说到现在已经了解了这么多了，我们应该知道就是要学会不去羡慕其他年龄，而是要享受我们当下年龄段所带来的独特的优势，享受当下。而且相信从原理上来理解，并且相信老年可以是幸福感最强的时候，带着这样的憧憬才能够从容的去老去。",
      "speaker": "发言人1"
    },
    {
      "time": "03:03:04",
      "text": "好，我们要讲的关于老年面对的变化的最后一个板块是老年的社交，在听友征集中有相当一部分人担心到了老年自己会不会很孤独，尤其是单身女性们、丁克们，比如说就是听友投稿会问说晚年如何建立自己的社交关系，尤其是独身的情况下。另外一位听友投稿说，老年的时候我想要很多搭子，吃饭搭子散步，搭子逛街旅游，这些可以是不同的人。平时大家各自生活有需要就一起出来组个局。健康问题希望能天天打卡那种我一天没打卡，医生就会发现赶快来救我，当然我不希望住养老院，还是自己一个人住。你看他所描绘的这种情况，就是有一个非常完善的社会支持社交支持体系，对吧？所以除了这个支持体系之外，如果老年人缺乏社交，那就会容易感到孤独。",
      "speaker": "发言人1"
    },
    {
      "time": "03:03:58",
      "text": "孤独这个事情本身确实是一件很可怕的事情。孤独感与你想到的几乎所有的医学问题都有关系，包括心血管问题、人格障碍、精神病和认知能力下降。孤独感也会使阿兹海默症的风险增加足足一倍那么多。而且孤独感也会增加应激激素的分泌，促炎就触发炎症，引发关节炎、糖尿病、痴呆症，甚至会助长自杀倾向。就是孤独感对健康造成的负面影响比每天抽15支烟还要大。如果一个人长期处于孤独状态的话，那么在未来的七年内死亡的风险会增加30%。",
      "speaker": "发言人1"
    },
    {
      "time": "03:04:38",
      "text": "所以其实孤独确实是一件很可怕的事情。但是我们现在就要来讨论了，老年尤其是单身老年或者说丁克老年无子女，是不是注定要变得孤独呢？好，我们来讨论一下老年人的社交。步入老年的时候的确会遇到一些社交上的挑战。比如说退休之后，我们失去了跟同事每天打卡的这个社交联系，失去了每天上班的这个主流的社会感。老年人可能会面临一些健康的问题，导致行动不便，更少出门了。那这个社交是不是也更更不方便了。最关键的是我觉得就是社会存在老年歧视，让老年人觉得自己被贬低，自己不再被需要，然后不再被就被忽视，突然之间就属于一个弱势群体了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:05:25",
      "text": "而且你知道就是给好像貌似看上去给老人很多交友的空间。比如说你可以去上老年大学，你可以去某个什么老年社区活动中心，然后跟其他的老人一起交朋友。但是大家有没有发现，就是说给老年人提供的这种交友的场景都非常的有限。他就得逼着你去说，跟一群老人介绍说我是某某，我是谁谁谁怎么怎么的，然后重新开始交朋友。反正在这个情况下他总是有一点尴尬。",
      "speaker": "发言人1"
    },
    {
      "time": "03:05:56",
      "text": "那更好的方式当然是跟前面的肌肉储备、认知储备一样。我们要及早的去储备我们的社会支持系统，对吧？嗯，怎么储备我们的社交知识系统呢？就怎么交朋友，这是一个非常复杂而且千人千面的问题，就很难有一个标准答案。我们以后有机会也可以就这个问题单独去做一期。在这里我只能说分享我父母的和我自己的经历，来抛砖引玉。",
      "speaker": "发言人1"
    },
    {
      "time": "03:06:24",
      "text": "我父母的经历是让我觉得说生活在一个比较小的地方，对老年人来说是比较友好的那小地方像我家乡那种地方，一般都比较靠近大自然，然后这种地方的老人活动，它就会天然的包含更多的户外内容。比如说我爸妈就参加了老年骑行队、老年驴友队、老年摩托队，每个周末都有活动，一大堆老年人骑着摩托车去山里摘花、野餐、爬山，不仅身体很好，精神也很好。然后这样的地方出门散步也非常方便，对吧？就是我们老家还有100公里的绿绿道，非常亲民。所以老人们就是比较容易出门，找到一个容易聚会的地方聚在一起，有各种各样室外的地方能够让他们聚在一起。比如我们绿道上有一个紫藤花架，我就经常看到紫藤花架。像有一些退休的老人在那里就是学什么打手鼓什么，反正就是非常时兴。你知道非常时髦，很多我不会的东西，然后搞乐队，你再走一段，再在另外一个绿道另外一个地方，你会看到有一堆老人在那儿上戏曲班、唱戏，然后有一整个戏班子的乐队，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "03:07:33",
      "text": "然后你再过去那段地方，你就会发现又一堆老人在那里做别的事情，总之就是小地方，靠近大自然的地方，其实老人们聚集在一起做兴趣班的事情反而是比较容易的。这样就解决了你说老人交友的这个模式非常有限，而且你不自由。就是我怎么就要到一定要到社区的老年活动中心去跟那些老人去打招呼，然后说我是谁，怎么怎么的，完全可以说我平常认识什么人，对吧？我的同事带我参加了这个老年机球队，就跟年轻人交朋友真的一模一样。然后我带我去了这个骑游队，然后我就带我的朋友参加这个骑游队，大家都聚在一起，然后也认识了新朋友，但是其中也有我认识的人。这个就跟年轻人交朋友的方式真的是一模一样。",
      "speaker": "发言人1"
    },
    {
      "time": "03:08:15",
      "text": "我觉得反正我观察我爸妈，我是非常欣慰，就是我家乡那个地方是有这样一种老年交朋友的选择的。当然小地方的局限就是老年大学的课程选择就没有那么丰富。因为你老年大学你得找到老师教，然后找不到那么多老师教，你可能选择就比较少。我觉得其实反而可以从我爸妈身上去看到年轻人交朋友的借鉴。就是你可以看你如果想要拓宽你的朋友圈，其实你可以选身边那些活动非常丰富的朋友。通常很多群，你看我爸妈所属的那所有的群，每一个群的群主都肯定是特别活跃的那种老人就是一个？",
      "speaker": "发言人1"
    },
    {
      "time": "03:09:00",
      "text": "一个醇艺特别意的很活泼的，外倾性很强，得分很高的老人，带动着一群老人在玩他自己喜欢的东西。我们要交朋友就要找到这样的人，在你身边搜寻一遍。你不可能你身边所有的朋友都是这样子的，就算哪怕你不太熟的那些朋友没关系。如果他是这样的人，你靠近他，然后先跟他做朋友，你就要让他带着你去参加各种各样的活动，加入各种各样的群体，认识各种各样的新的朋友啊。",
      "speaker": "发言人1"
    },
    {
      "time": "03:09:27",
      "text": "这是我爸妈的case。我自己是这样子的，我觉得我的经验是作为一只单身狗，我有大量的时间可以拿出来跟朋友相处。就是社会支持系统是需要自己努力去创建去维护的。首先就是前面说的要多走出门，多参加活动，多结交朋友，对吧？其次就是要花足够多的时间跟其中筛选出来的，跟你谈得来的、投缘的朋友多相处。",
      "speaker": "发言人1"
    },
    {
      "time": "03:09:55",
      "text": "其实一个新朋友的形成，一个新朋友的出现，真的很靠时间的堆积。就是你的时间投资跟精力投资，在你认识就认识新朋友这一关，在我的体验中真的非常的不难。很因为我的经历，我的主业也好，我的博客这边也好，你会认识一大堆很多很多新的朋友。但是不是所有的新的朋友都有空经常出来跟你聚会。这些新朋友中，其中那些非常主动邀约你经常聚会的，以及我主动去邀约对方请经常聚会的。其实这样的朋友慢慢的就会形成真正的友谊。",
      "speaker": "发言人1"
    },
    {
      "time": "03:10:31",
      "text": "这个时候你看单身的好处就出现了，就是我可以时间很灵活，然后我也可以跟朋友们待到很晚，我也可以花大量的时间去跟这些朋友重复聚会、重复吃饭、重复在一起。友谊这件事情真的是靠两个人在一起所花的时间的多少堆出来的。上野千鹤子在一个人的老后等多本书里面，其实也都提到了类似的这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "03:10:55",
      "text": "就是说以家庭为单位的社会结构，使得人习惯了进入家庭。但是因为家庭中总是有很多家庭的负担，一旦进入家庭之后，生活基本上就是围着家庭转了。尤其是女性，这个时候能跟朋友自由自在共度的时光自然就会大幅的减少。比如说出门聚会，你说聊得嗨了，你就会很自然的会说，那今天就不要回去了，留宿我家呗。然后如果是女朋友，就单身的没有家庭的，就说OK没问题。但是上野千鹤慈说，如果说是一对夫妻朋友，那能这么自由吗？难道你跟人家说，你俩要不然今天晚上在我家沙发上凑合一晚就很尴尬。而且同理就是反过来说，做主人的那一家，如果你不是因为你单身，能自由的召集朋友到家里来玩，爱聊多久就聊多晚的话，你会不会有这么灵活呢？",
      "speaker": "发言人1"
    },
    {
      "time": "03:11:44",
      "text": "我们当然不是说但凡不单身的人就没有时间陪朋友了，绝对不是这么绝对，每一个个案也是很不同的。谈恋爱的时期里面，其实你作为一对情侣，然后你邀约很多其他情侣的朋友来玩，或者是你作为一对情侣，如果双方都喜欢跟朋友玩的话，经常邀约朋友来家里玩，反而比自己一个人生活的时候跟朋友相处更多了，这种情况也是经常发生的。我说这些的重点在于说，我们会要看到不同模式，它真的就是各有利弊。没有进入家庭的人，他就是会有更多多出来的时间，把把这些时间放在工作追求上和跟朋友相处上。",
      "speaker": "发言人1"
    },
    {
      "time": "03:12:28",
      "text": "经常有人问我，说完了你这么忙，你怎么能做这么多的事情呢？你为什么做了这么多的事情之后，你还可以有空去看剧呢？你为什么看了剧之后你还能够出去社交呢？你为什么就是你这么多的事情，你是怎么做到的？",
      "speaker": "发言人1"
    },
    {
      "time": "03:12:42",
      "text": "我常常很不好意思回答这个问题，你知道吗？因为一回答这个问题就显得我很凡尔赛。答案真的很简单，因为我单身，你知道单身狗的时间有多么充裕，你们知道吗？我可以一天工作10个小时，除去睡眠8小时之外，我还有整整每天6个小时。更何况我也不是每天工作10个小时，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "03:13:01",
      "text": "一旦你没有家庭，谈恋爱其实跟家庭还是完全两回事儿。一旦你没有家庭中的各种家庭的责任和负担，尤其是如果你有了小孩之后，你没有小孩的一些责任跟负担，你一个人生活，哪怕或者说你谈恋爱的生活也是可以非常滋润的。当然了，家庭有家庭的好处，家庭有家庭的支持系统，有家庭的稳定性。",
      "speaker": "发言人1"
    },
    {
      "time": "03:13:25",
      "text": "人类社会到目前为止一直是以家庭为单位的这种运作模式，区别只不过是一开始的时候是很大的一个部落，对吧？变成很大的一个家庭，是那种四世同堂。好，现在开始变得更少，就是三世同堂。三世同堂也开始减少了，变成核心家庭。核心家庭的定义就是只有父母和孩子，你看大家就是从1.0到2.0到3.0到4.0，是不是家庭的规模越小越变越小，变成了核心家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "03:13:52",
      "text": "好，现在父母和孩子已经不算不是最小的家庭单位了，因为出现了很多的丁克夫妻。那么对丁克来说，就是夫妻俩才是核心家庭的组成成员，他就只有一代了，甚至都不是两代。当然夫妻加上你们的宠物，所以这就是越来越小。最近我也还观察到很有意思，跟大家讨论就是观察到出现了另外一种，咱就是说一代丁克已经很小了，现在出现了一个比丁克更小的一个家庭模式，就是一种这常见于异地婚姻。大家好像都在各自发展自己的事业，然后大家在各自的城市都有自己的朋友和自己的生活，但他们确实又没有闹矛盾，确实是夫妻。虽然这种我观察到的这些状态还不长久，就是我还没有看到他们一辈子的婚姻会是什么样子的样子。但是目前来看，这几年他们过得还是非常好，当然他们也会经常相聚。",
      "speaker": "发言人1"
    },
    {
      "time": "03:14:50",
      "text": "一开始的时候，我还以为是个案，就是正好这个朋友凑上了，她跟老公没有办法在一起。所以短暂的去谈一下异地的这个做做一下异地的婚姻。但是我发现这个现象好像在我身边现在已经逐渐的越来越多了，越来越多。当然也是还是很少，因为这些人我觉得他们都是吃螃蟹先吃螃蟹的人，但是我发现就是不止这一两个朋友了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:16",
      "text": "就是像开始出现的一种模式是女性集中在自己的事业追求上，自己的是人生，自己的生活上。但她并不反对婚姻，也并不反对组建家庭。但是他组建家庭的前提是不能够影响我的事业、我的生活圈子、我的自由。然后也找到了很配合的老公，他们就是一个萝卜一个坑，两个人能够凑得上。所以在这种情况下，其实彼此之间好像都找到了一个很合适的位置。反正我觉得这个反正就拿出来跟大家讨论一下。但是很有趣，我觉得这个可能是一种新的适应社会发展和变化的一种新的模式。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:55",
      "text": "扯远了，咱把话扯回来，就是家庭自然有家庭的支持系统，人整个人类社会就是以家庭为单位的。所以在出事的时候，在需要帮助的时候，整个家族就是你的知识系统。除了你的小家庭之外，那么家庭之外的extended family就是延展出去的那一部分。家庭他也会总体来说还是会对你进行支持的，无论他是不是真的喜欢你，所以对朋友来说这个就是trade off，就是任何事情都是有代价，everything has surprise.",
      "speaker": "发言人1"
    },
    {
      "time": "03:16:24",
      "text": "家庭的这个支持系统就非常的稳定，非常的感觉上非常的可靠。当然对我们现在也都知道很多家人是并不可靠，是吧？但总体来说，在我们的感受中，家庭是一个非常稳定的支持系统。尤其是如果老人了要靠自己的儿女，父母催婚催育催的紧。其实也是因为在他们的那一代，家庭是唯一的运作单位。",
      "speaker": "发言人1"
    },
    {
      "time": "03:16:46",
      "text": "任何拖出家庭模式的人都是边缘人都是要被社会所嫌弃所歧视，对吧？而且人数实在是太少了，独木难支。就在这个社会上各种方面都不不方便，这就是为什么父母觉得你们总是要成家的。而且核心家庭的这个模式，由于他们已经太熟悉了，所以父母的任务是我培育子女，我送你们上学，我教育你们出去独立工作。然后下一步父母的任务就是要去让孩子组建核心家庭的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:17:14",
      "text": "你看我们这个文化中，是不是父母对孩子的这个词儿用的都不是，我爱孩子，我养育孩子，当然这个也是存在的。但是我们下意识的说的是父母要培养孩子，对吧？所以父母觉得自己的责任，做父母的责任是培养。培养的意思是我要让你上好的学校，我要支持你去上好的学校，我要支持你去追求你想追求的工作，我要支持你能够独立生活。接下来学习是工作，搞定了之后，接下来下一步的任务要培养你进入你自己的发展你自己的核心家庭。当你发展出你的核心家庭的时候，你进入核心家庭的时候，我做父母培养孩子的任务终于就可以完成了。孩子们就卡卡在最后一关了，是吧？就是卡在这儿，迟迟不去完成最后一个任务，也就是组建自己的核心家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "03:18:04",
      "text": "那你说在父母那边，他觉得我的任务怎么打打怪，打了这么多年了，我还不能把培养孩子的这个重担放下？你能不能快点给我把核心家庭这个任务给我勾了。那我作为父母，我就终于可以off the hook就是从钩子上给下来了。很有意思的是这个背后其实家庭为单位的这个社会运作模式，其实也是父母催婚催育的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "03:18:29",
      "text": "但是家庭虽然能够提供稳定的可靠的社会支持系统，可是它也有弊端。首先就是你要时间花在家庭里边，你花时间去培养你的朋友的这个社会支持系统的时间自然就少了。其次很多家人是你不可以选择的。反过来说，如果你没有家庭，那么你决心要单身一辈子或者是我是丁克家庭，所以我的家庭的责任比较小我可以花很多的时间去培养我的朋友的知识系统。这个好处当然是朋友是你自己可以选的对吗？然后你花很多的时间去维系这个感情，那么你跟这一群人的感情也是好的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:19:07",
      "text": "它的弊端当然是你首先你在长年累月，你需要付出一些维护的劳动。当然在家庭中也要一样要付出维护的劳动。咱这一点就很难说孰优孰劣了你在真正出售的时候，你会感觉到说好像似乎靠朋友的这个知识系统没有那么可靠。但是细究起来，他真的没有那么可靠吗？如果家人能够为了你倾家荡产，家人愿意为了你付出一切的话，难道你真心跟相交的那种真正关系的朋友不会尽自己的全力来帮助你吗？再说了，你需要靠整个家族的财力来帮助你，是因为你已经把整个自己献给了这个家庭。但如果说你没有把自己献给家庭的话，可能你自己也能够拥有一定的财力来支撑自己的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "03:19:53",
      "text": "总之就是我们的重点还是在说没有孰优孰劣，而是人类社会现在已经历史上第一次来到了一个可以不选择以家庭为单位来运作的这么一个时间点上。我们不是要反对进入家庭，而是觉得说家庭的好处在整个人类历史上已经宣传的够多的了。我们反而是要指出，除了家庭之外，家庭很好。但是除了家庭之外，咱还现在已经开始出现了别的选择。除了建立社交体系、知识体系之外，我们也要学会去应对孤独。",
      "speaker": "发言人1"
    },
    {
      "time": "03:20:27",
      "text": "应对孤独的方式有这么几种。首先我觉得就是要先承认自己孤独，然后采取行动，这对男性来说特别重要。因为社会文化会使得男性宣告和接受自己是孤独的，这时候变成一件很耻辱的事情。而为了所谓的面子，为了在家庭中的权威感，在外面已经不复存在的退休前的这个社会地位，感到自己这种缺失感，要在自己亲近的人身上找补，为了这些东西把自己亲近的人越推越远。又因为自己被越推越远了之后，感到自己受冷落，孤独，又朝他们发脾气，觉得他们对自己不够好，不够在乎自己。进一步的恶化情况，希望大家真的跳出这样的怪圈，不要成为这种讨人厌的老头和老太太。所以先承认自己是孤独的，才能够去采取行动。第二点是要重视音乐的魅力。",
      "speaker": "发言人1"
    },
    {
      "time": "03:21:23",
      "text": "音乐可以激活跟社交相同的奖赏中心。就是研究表明集体听音乐会释放催产素，这是一种建立人与人之间信任链接时候释放的化学物质。在影响力的那一期我们正好讲过，说是音乐剧的现场演出能够带来强烈的情感共鸣。在现场看音乐剧演员跟观众之间形成了一种情感上的链接，观众跟观众之间也形成了一种情感上的链接。这种全体一起共振，就是因为我们在影响力那一期讲过我们这个原则，当你用同样的韵律去做同样的事情，所有的这个边缘系统开始现场共振的时候，所有的人就会形成一种我们感。就是这是一圈人全是我们，这也是一种社会连接感。所以音乐带来的共振其实是可以形成一种社交的支持感的。他说为啥老人喜欢看戏，是不是尤其是集体看戏，这是不是也是一种集体音乐共鸣的疗愈。所以音乐也是可以，如果你感到孤独，音乐可以帮到你。",
      "speaker": "发言人1"
    },
    {
      "time": "03:22:31",
      "text": "然后第三是要增加自我效能感，也就是说不要再觉得说我没用了，社会不需要我了，在退休之后，希望大家能够继续去做自己觉得有意义的工作。在听有问题征集的时候，其实颇有几个听友问我说要不要fire，要不要做fire一族？我觉得在退休之后，fire就是financially independent retire early。意思就是说我财务自由了，所以我可以提前退休，合在一起叫做fire。",
      "speaker": "发言人1"
    },
    {
      "time": "03:23:01",
      "text": "我个人是觉得不要做fire的，因为我是要做到我实在做不动的那一天，我一点都不憧憬退休。我这个人一生是没有什么退休，这就退休对我来说不是，当然我也不是在主流的单位干活，对吧？所以退休这件事情对我来说是不存在的，我觉得其实要不要fire，取决于你做的事情是不是你真的喜欢，还是你很厌恶这个工作。如果你存钱是为了离开996，离开霸凌的职场，离开有毒的环境，离开你厌恶的这个工作，那当然可以fire。但是我觉得这里的财务自由，就是financial independence这个东西，不是一定要未来就不再工作了。而是说我的财务自由到我可以不用忍受我业务的工作，然后可以支撑我更长的时间去探索，去gap，去找到更有意义更更喜欢的工作，吧？不用这么计较收入的地步。这种就是在我定义中调整过的fire，才是真正的好的fire。",
      "speaker": "发言人1"
    },
    {
      "time": "03:24:04",
      "text": "也有一些很成功的创新的公益项目，既能让老年人感觉到增加了人际的接触，又能够让他们感觉到自己的价值。比如说美国palo alto a医疗基金会发起的link ages的创新项目，就是把年轻人跟老年人放在一个交易体系中。然后老年人可能需要年轻人带他们去医院，来家里换灯泡，就可以发布任务。年轻人做了这些任务就可以得到积分，得到积分就可以去换老年人的教学。比如说我想学英文的，想学财务的，想增加行业洞见的，或者说想跟老年人练字的、学画画的、学吉他的、听老年人讲疏的等等等等。就是大家就老年人给年轻人积分，年轻人积分又拿来跟老年人买课。这个就是我觉得这个项目就特别好，真的很希望国内也有人有类似的项目。",
      "speaker": "发言人1"
    },
    {
      "time": "03:24:53",
      "text": "加拿大安大略省和伦敦的一个共生项目，是让大学生和老年人一起住在老年之家。这样的话需要安全经济住房的学生和需要陪伴的当地老年人就此联系起来了。通过这个项目留学生可以练习英语绘画，提高英语语言技能，老年人则有人帮忙料理家务。我觉得这就是一种新时代的三代同堂多元环境，大家都可以从不同年龄的视角和互相帮助中获益。在英国开展了一个益友项目，就是有意的朋友的那个益友项目，则是将老年人和年轻人一对一的配对，定期的进行一对一的陪伴。",
      "speaker": "发言人1"
    },
    {
      "time": "03:25:29",
      "text": "老年轻人其实是可以给老人读书、读报、聊天、做家务中获得一种实践的瓶颈？获得自己的价值感，老年人的生活也增加了活力。以上增加老年人的工作机会也好，然后各种老年人和年轻人互助的创新项目也罢，其实都需要全社会一起努力来改变对老年人的态度，对吧？在老年老龄化的时代，我相信这种变化会逐渐到来的那在他全面实现之前，我想我们作为更年轻的人，其实也可以主动做一些力所能及的事。比如我们在经济管理等之前的博客中反复的提到说帮助他人做公益会给人带来价值感，一种对整个人类共同体的敬畏，对吧？超我的感觉会让人觉得自己被包容在整个人类集体中。但是去哪儿做公益呢？是不是就可以去老人院或者是在老人大学做志愿者，或者是联系自己的社区，看看有什么帮助老人的机会，这样子的话双方都会多好。",
      "speaker": "发言人1"
    },
    {
      "time": "03:26:28",
      "text": "最后我们来谈一下一个人老年生活这个问题。上野千鹤子在一个人的老后这本书里就讲说，其实无论你是进入了家庭还是单身，到最后其实大部分还是一个人。因为随着你的年龄的增长，你丧偶或者离异的比例就会逐渐升高。他甚至描述说他说很多曾经因为家庭离开了他朋友圈的朋友们，到五六十岁的时候，由于丧偶或者离异又重新回到了这群朋友中，这个也是挺有趣的。此时区别其实不在于说伴侣，而是在于有没有儿女，这个在我们后面的养老模式中还会再展开讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "03:27:05",
      "text": "但就我个人的经验来说，我爸妈也不在我身边，即使我很想要孝顺，我也没有办法日日承欢膝下，我尽量的能够多回家。但我也能够感觉得到爸妈的日常生活，陪伴他们的真的就是他们的老年骑行队、老年大学、退休员工活动、党支部活动就是应接不暇，根本就不是我有时候我难得回家一趟，他们还很不好意思的说，你怎么回来了？这个周末老年骑行队有活动，你一个人在家行不行？当然行。就是我很欣慰，我觉得他们的这样的状态很健康。",
      "speaker": "发言人1"
    },
    {
      "time": "03:27:37",
      "text": "总之我我的我的重点是说，即使我很想要孝顺他们，其实我觉得我能起到的作用真的很有限。而且我在上海这么多年了，我爸爸来上海看我的次数真的屈指可数。哪怕他们过来其实超级方便的，十年中可能就来了两三次。主要原因是我会回去，可是我觉得他们就是生活在本地非常的舒服，如让他们自己选的话，他们不想来。",
      "speaker": "发言人1"
    },
    {
      "time": "03:28:03",
      "text": "我爸妈当然也会问我孩子的事情，但是我能够感觉得到说到了这个地步，他们催我生育是真的纯粹就是为了我做牺牲。因为有了小孩，他们说肯定会来帮我带的。可是带小孩的日子哪有现在的日子快乐，我觉得他们自己心中也是明白的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:28:20",
      "text": "她就每天起来弄弄花草，跟姐妹出去散个步，中午美美的睡个午觉，刷刷手机，看看小说，电脑上下下象棋，周末各种出去玩，时不时的老年旅游团这玩儿那玩儿，老年大学学剪辑、学古筝、学摄影、办摄影，忙得很。但是在这种忙得很的状态中，你说咱这做儿女的能起到多大的作用？你说养儿防老，养儿防老，那你说养我这个女儿到目前为止也没啥用。",
      "speaker": "发言人1"
    },
    {
      "time": "03:28:49",
      "text": "那么到了身体机能进一步下降，非得要有人照顾的时候怎么办呢？我觉得我们讲了这么多的健康寿命的原理，本身就是为了让这个时段尽量的躲晚，可能尽量的来的晚，而且可能到了八十多、九十多才会进入到非得要有人照顾的这个状态，这其实完全是可实现的。通过饮食、睡眠、情绪管理、运动等等。然后其次，如果是真的到了那个时候儿，你们有多少能够日日份羹汤于榻前呢？不是我不愿意，可是我能做的确实不如年轻的专业的护理人员理想的话。",
      "speaker": "发言人1"
    },
    {
      "time": "03:29:26",
      "text": "当我爸妈进入到那个状态的时候，我已经六七十岁了耶，难道让我背着他们上医院吗？就算这个时候他们有孙辈，孙辈此时应该一般来说父母在八九十岁，孩子在六七十岁。那孙辈此时也就三四十岁了也正在大城市拼事业，对吧？有他们自己的核心家庭更指望不上了。就好像我爸妈也从来没有指望过我帮他们来照顾外公外婆、爷爷奶奶。",
      "speaker": "发言人1"
    },
    {
      "time": "03:29:50",
      "text": "所以有子女跟没有子女肯定是有区别了。但是确实很多有子女的老人，最后一样也上进养老院。好，然后就会有人说有子女的至少能来养老院探望，能保证老人不被欺负。咱不能，咱就不说为了最后这一点保障付出一生去，一定要去有子女。当然前提是你可能本来不想有，但是你非要有。我们不说什么爱的回报，子女跟子女其他的价值，我们这些都不说，只说养儿防老这件事情。咱就是不说付出了，就是为了这点保障，你付出了这么大的代价去养儿防老值不值得了？这个就不讨论了，即便你是有子女，其实真的不一定能保障老人在养老院的安全和福利。这一点我们后面讲养老模式的时候还会讲到。",
      "speaker": "发言人1"
    },
    {
      "time": "03:30:35",
      "text": "老人其实在养老院最难过的一关是失去自主性，就是大家不要把它想的那么的可怕，什么养老院有虐待什么的，其实不是的，是护理的蛮横无情。机械化，然后医疗的统一管理的一些疏漏。这些问题它是一个社会结构上的大的问题，是一个全社会的问题。他其实不是单个的子女能改变的，就子女说你要对我爸妈好一点，你护理人员应该怎么怎么做，我给你塞红包，我给你怎么样，我能经常过来看看我爸妈有没有被欺负。这些子女当然能够很勤勉的去这么做，但是子女也没有医疗的常识，子女也不可能左右或者护理人员的工作。就是子女在这件事情上确实他们能做的也有限。然后老人想要如果是想要在家里养老，那子女也不一定能承担。所以总体来说后面我们还会讲。",
      "speaker": "发言人1"
    },
    {
      "time": "03:31:30",
      "text": "但总体来说我也不是说劝大家不要养儿养孩子，而是说凡事看两面，任何事情都有代价。养儿防老有养儿防老的好啊，但至少在心理安慰上，在情绪上，就是你有你有你的子女，无论你的身体在经历什么，你自己的心里总是充满着爱，对吧？就是很开心，总是有就觉得在这个世界上有依靠不孤独。但是单身也有单身的好，没有子女也有没有子女的自由，他的财产自由，他的其他的个种自由，他的整个朋友花时间在朋友身上的这个社会知识系统的自由等等自由。",
      "speaker": "发言人1"
    },
    {
      "time": "03:32:04",
      "text": "就是我觉得凡事看两面，各有各的好处，而不是说某一个一定是唯一的可选的模式。而且我觉得就是三代人在养儿防老这件事情上是有所不同的。在我爷爷奶奶那一代呢，确确实实就是养儿防老，因为他们的退休金不高，甚至这一代人是没有什么退休金的，他们的教育水平也普遍不高，他们只会养就养儿防老这一种模式，就从小到老都是这样子的，他们确实就需要子女的照顾，而且往往他们有多个子女轮流能照顾，对吧？所以在爷爷奶奶那一代确实这样，然后到我爸妈这一代，我从我自己身上发现养儿防老已经开始在失效了。因为我已经很难再留在老家陪伴在父母身边。我又是独生子女，我也没有兄弟姐妹来帮我承担，就是共同轮流承担这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "03:32:54",
      "text": "父母比爷爷奶奶那一代，第一拥有更充足的退休金，然后有单位这种组织可以归属。第二就算你在农村，其实也有农村的村组村组织，对吧？第二就是我觉得父母这一代比爷奶奶那一代的知识储备还是稍微更高了，受教育的程度更高了，能够更加独立的自己生活。换句话说，他们需要子女的年龄大幅推后。上一代爷奶奶那一代可能需要子女的年龄，从他们一直跟家庭生活在一起，都也不分什么年龄需要了。对父母这一代，他们父母跟我这一代是彼此独立生活的，他们需要我的年龄再往后推。",
      "speaker": "发言人1"
    },
    {
      "time": "03:33:36",
      "text": "然后到了他们真的需要我的时候，我现在就很操心，就是我能使上的劲儿真的很少。因为我不是一直生活在他们身边，生活在大家庭中，已经非常熟悉，习惯照顾他们的那个人。子女在这个时候最能使上劲儿的地方就是花钱。但你说如果没有我这个子女的话，我爸妈自己会更有钱。所以我觉得到了我爸妈这一代，养儿防老这件事情已经一定程度在失效了。到了我自己这一代，我觉得会彻底的崩塌。你看看现在的年轻人，看看他们的压力有多大就知道了，自己还顾不过来。父母想的现在都不是什么养儿防老，而是不要给儿女增加负担，然后还能够自己匀出多余余出一点什么来帮衬一下孩子是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "03:34:24",
      "text": "咱现在不是说子女不可靠，每一个子女大部分的子女心中还是内心还是很爱父母，还很想要对父母好，倾尽全力的爱父母，对父母好的。但是也存在很多子女现在确实有能力赡养老人，但就是说养儿防老真的在大家可以看到大规模上，它是一种逐渐崩塌的这么一个机制。你退一万步说，他也绝对会变成不是唯一的，必然最佳的一个选择了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:34:53",
      "text": "好的，我们对老人社交这个方面做一个小总结。总结来说就是老年人预防度也好，建立自己的社交体系也罢，都回到了两个根源因素。第一就是你的性格和生活习惯，要修正自己性格中的储备，培养好的生活习惯。这样子的话，你建立一个社交的知识系统，其实真的不像你想象的那么难。",
      "speaker": "发言人1"
    },
    {
      "time": "03:35:16",
      "text": "但凡没有很严重的原生家庭的问题和性格问题，其实都能交到朋友。因为大家暂时目前觉得自己朋友少，不要着急。因为交朋友是一个一生的事情，你有大把的时间。这不是什么艺人和爱人的问题，真的主要是跟人合作和爱的能力的问题。所以但凡如果没有很严重的原生家庭的干扰，以及性格上也没有什么很大的问题，然后生活习惯也是健康的那你就有合作和爱的能力，而且还可以在未来的一生中不断的去增强这个能力。只要你但凡有这个能力，你就不要担心你交不到朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "03:35:52",
      "text": "好，第二第一点是生活和生活习惯和性格要调好。第二点是提前储备，一切都是提前储备，肌肉要提前储备，认知要提前储备，然后社交支持系统也要提前储备。友谊是长期维护出来的。我经常在以前的博客说我是一个蒲公英型的人，就是朋友隔几年就会飘落各地。但即便如此，我跟朋友相处的能力就是爱和合作的能力，以及交新朋友的能力是会留下来的。回国这些年虽然朋友换了几波，但是当新朋友出现的时候，我会比我会越来越明白到用什么样的频率，什么样的方式去维护友谊，去更更舒服的跟朋友相处，去挑选什么样的朋友跟我是同一层。",
      "speaker": "发言人1"
    },
    {
      "time": "03:36:38",
      "text": "好，只要大家做好这三点，调好性格，养好性生活习惯，提前储备好你的社交知识系统。我觉得在这个老年孤独这个问题上，大家就不用太操心了。然后以及我们也讨论到说在提前储备的这一点上，你的储备是选择家庭式的储备，家庭式的社交支持系统，还是朋友式的社知识系统，你到底是倾向于哪一个？其实是没有孰优孰劣的，是两种不同的社会知识系统的建立。最后大家要做好心理准备，就是到最后反正都是一个人。所以无论是在家庭中，你还是在家庭外，你到底选择哪一种知识系统，都最后都是一个人要有自己独立的生活能力，要能够积极的培养自己健康的性格，要一要意识到有意义感这件事情的重要性，尽早的擦亮自己的北极星。这些对于未来能够独立生活，独自一个人生活还是非常重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:37:36",
      "text": "好，我们终于把老年将面临的一些变化和主要的问题都粗粗的讨论了一下，当然我就像我一开始说的，老年这个话题实在是太深远了。所以就算我们讲了很多，那也只是出处皮毛。所以还是希望能够通过这些开启讨论，抛砖引玉，跟大家一起来探讨。",
      "speaker": "发言人1"
    },
    {
      "time": "03:37:59",
      "text": "在最好的晚年这本书中，还有一张是单独讲老年面临的慢性疼痛问题的。虽然疼痛在老年人身上还是蛮常见的，但是他这一章讲的主要是疼痛的原理，而不是给出具体的方案。关于具体的方案，又非常的看个案的情况。因为你涉及到疼痛，其实还是已经进入到医疗领域，就很难通过说我看一本书来得到统一答案。所以我们在这里就略过不展开了。感兴趣的朋友可以去读一下这本书中的这一章。",
      "speaker": "发言人1"
    },
    {
      "time": "03:38:28",
      "text": "如果我们已经讲了这么多的内容，大家内容实在是太多记不住，因为我们在每一个内容中都单独的讨论了应对的方法。如果大家实在是记不住，其实最终还是归结到三大板块，就是饮食、睡眠和运动。当然在超越百岁中还提到一个特别重要的板块，就是情绪管理。这四个板块我们在之前的节目中真的已经讲了很多了，给大家整理一下。睡眠请去听我们为什么要睡觉那一期，运动请去听更壮、更瘦、更强的那一期，以及超越百岁。因为超越百岁里面划分了非常关键的几类运动，包括有氧、抗阻、二区等等饮食。",
      "speaker": "发言人1"
    },
    {
      "time": "03:39:09",
      "text": "请去听如何做一个优秀的大脑饲养员那一期，以及跟营养学博士展博士有一个直播回放。大家搜索纵横四海番外，就可以在番外中找到这一期。养成良好的心理习惯和性格，请听驱动力和坚毅这两期，最好把刻意练习那一期也听了，因为这是一个小合集。情绪健康请听情绪爱的艺术、自卑与超越这三期。然后还有很大一部分看似是情绪问题，实际上是根源在原生家庭的问题。那么请听母爱的羁绊，不原谅也没关系，我们内心的冲突，这三期以上这些就是给大家整理出来的，我们也会把它放在show note，大家来来来get。",
      "speaker": "发言人1"
    },
    {
      "time": "03:39:55",
      "text": "好，我们回到说基本上最终还是终结在这三大板块，是睡眠和运动。以及我们已经给大家讲了这么多的博客去去看覆盖这些东西了。我们在这里就不详细的展开了。但是单独的还是小小的说一下关于老年人在这三个方面比较特殊的几个小问题。在睡眠方面，老年人的睡眠面临的问题其实就是睡不够。一个普遍的误解是说老年人不需要睡这么长时间，但是老年人其实是不是他也需要，就是人总是需要7个小时，七到8个小时的睡眠，只不过是老年人睡不了那么长时间了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:40:32",
      "text": "为啥睡不了呢？主要是因为昼夜节律的管理出了问题。昼夜节律也就是我们身体中的生物钟，它主要是由一个叫做是交叉上颌的地方去管理的。他在我们两眼中间随着衰老，视交叉上颌接收与释放的信号都会退化。退化就来自于我们前面说过了，第一神经系统的损伤、缺失退化。第二衰老导致神经化学物质的激素的损。好，这些都会导致是交叉上颌这部分的神经元它也会开始退化。那他退化了之后，生物钟就开始失调。",
      "speaker": "发言人1"
    },
    {
      "time": "03:41:07",
      "text": "生物钟失调之后，你其实就睡不了那么长时间了，而且你的睡眠会变得很碎片化。碎片化之后睡眠质量就会下降，导致白天更加嗜睡。白天嗜睡之后，晚上睡眠就更不好。因为白天如果一直打瞌睡，一直在少睡的话，就陷入一个恶性循环。",
      "speaker": "发言人1"
    },
    {
      "time": "03:41:23",
      "text": "所以跟大家说一下，基本上老年睡不够的问题是这样。所以要改善老年人睡眠的方法，其实跟任何年龄段改善睡眠的方法也差不多比。但尤其重要的是要去在生物钟那个部分，比如说睡眠的环境要完全的黑暗，晚上要买遮光窗帘，用效果比较好的眼罩。不要说天光一亮，因为老年人可能就很敏感就起来了，所以就是让他在黑暗的时间之内待的更久，那生物钟就更容易识别一些。再比如说睡前2个小时不要吃东西，让身体适应这个生物钟就进入睡眠的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "03:42:00",
      "text": "不要喝咖啡，不要喝很浓茶，适当的用小睡来弥补老年人失去的那些睡眠。必要的话咨询医生去用一些像褪黑素这样的药物做辅助。因为褪黑素也是生物钟分泌的一个很自然的一个部分。更好的方法当然是从现在开始就养成良好的睡眠习惯了。少熬夜，你的生物钟破坏就比较晚，对，我们就能够获得更充足的睡眠。",
      "speaker": "发言人1"
    },
    {
      "time": "03:42:27",
      "text": "然后还有一个很管用的方法是运动，就是运动。要是有剧烈运动的话，那一天我回家都是困得要命，沾着秒睡你知道吧？我个人的感受是比起有氧肌肉训练更容易帮助入睡。因为肌肉的恢复，尤其是大肌肉的恢复，真的需要很多很多的休息。顺便一说，因为生物生物钟容易被影响，所以老年人适应不同的时区这件事情会变得越来越困难。所以出国旅游这件事儿，尤其是跨时区的出国旅游，还是趁年轻早点去好。",
      "speaker": "发言人1"
    },
    {
      "time": "03:42:58",
      "text": "那在饮食方面，前面嗅觉的部分已经说过一些了，那这里要注意的是说，老年人吸收蛋白质的效率是比较低的，每人每磅每天每磅体重需要0.54克，我们换算成公斤的话，就是每公斤体重需要1.2克。但是在超越百岁这本书中，其认为说对哪怕对非老年人来说，这个量都太少了。他他建议是至少要1.6到2.4克每公斤更好。总之就是哪怕你就用1.2克的标准来算，那么你喝一杯咖喝一杯牛奶，吃两个鸡蛋，两勺花生酱，再加0.5磅，也就是227克的威鱼，这所有的东西加在一起都还达不到前面说的1.2克每公斤的标准。",
      "speaker": "发言人1"
    },
    {
      "time": "03:43:43",
      "text": "对于一个体重为68公斤的老人来说，所以大家要注意到老人真的一定要多多摄入蛋白质。总体来说对老人最好的蛋白质是富含亮氨酸的蛋白质，主要存在于奶制品和动物蛋白中。比如说牛奶、奶酪、牛肉、金枪鱼、鸡肉、花生、大豆、鸡蛋等等。很多老年人觉得吃素更健康，其实真的很不利于老年人摄取足够的蛋白质。如果真的要吃素，那在奶制品和蛋鸡蛋制品上就是你得多多补充一些。甚至可以去买一些蛋白粉，或者是去咨询营养专家和和医生，去买一些补充蛋白的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "03:44:28",
      "text": "其次老年人对于补水这件事情也要更加的重视，因为对于老年人对于脱水的身体感知度会下降，而且脱水之后也不是感到口渴，而是感到疲劳。所以老年人拿这个保温杯时不时的补一点，确实是很很健康的习惯。还要注意酒精是会促增加脱水的，所以也有很多老人不是喜欢小酌一杯吗？要有喝酒习惯的老人就要更注意补水了哟。",
      "speaker": "发言人1"
    },
    {
      "time": "03:44:58",
      "text": "饮食方面最后一个要注意的点是老年人的肠道微生物的平衡比较容易被打破。所以到了老年如果尤其如果有一些药物治疗的话，如果这些药物治疗中还包括抗生素的话，那对微生微微生物的破坏就更大了，是吧？所以老年人要注意补充益生菌，比如说多喝酸奶，多吃奶酪，也要补充益生元。益生元是一种植物纤维，是益生菌的食物，常见于多种水果蔬菜。比如说苹果、芦笋、香蕉、大蒜、蜂蜜、蘑菇、山药等等，酸奶中也是有的。在这里要提醒大家，益生菌的产品现在越来越多了，但是大家一定要注意这个产品到底是不是能达到活菌的效果。大多数这样的产品是智商税，它是达不到那个活菌的效果的。可能比较靠谱的方法还是自己在家做酸奶，对老人来说这件事情其实也蛮简单。",
      "speaker": "发言人1"
    },
    {
      "time": "03:45:54",
      "text": "最后简单的说一下运动，对老年人来说运动就是一个指标，就是动起来比不动好。其实对所有年龄层的人都是这样。然后前面已经说过了，在户外散步这种是非常好的锻炼。你你你要踩到树枝，要避开水坑，如何保持平衡啊不要让什么东西刮到脸等等等等，这个都是非常好的锻炼。然后今年以来我就喜欢跟我爸妈玩儿一个叫做这是什么树的小知识。我们在外面散步的时候，通常会指着尤其是我们去爬山，然后经常会说我会说说这个是什么树，然后他们就会想说让我想想这个是啥说。因为他们生活在乡下会比较有这些植物知识，所以我觉得这也是一种非常有趣的一边走一边做的一个大脑训练。",
      "speaker": "发言人1"
    },
    {
      "time": "03:46:43",
      "text": "好的，讲完了老年人所面临的各种转变以及应对方式之后，我们终于可以开始进入到一个不同的这一趴，来看看不同的养老体系了。首先我想跟大家聊一聊一个叫做老年病学科这么一个学科或者说科室。说实话在读这些书之前，我真的就没有留意到有这样一个单独学科的存在。我就扪心自问了，我说为什么我会知道小儿科的存在？虽然我自己都没有孩子，但是我却不知道老年病学科的存在。一方面当然是我孤陋寡闻，但是另外一方面我觉得某种程度上也说明社会对于这个领域其实远远不够重视。",
      "speaker": "发言人1"
    },
    {
      "time": "03:47:25",
      "text": "我之所以知道小儿科，是因为我身边的朋友啊有小朋友去了都是要去看儿科的。我知道，然后你看社会新闻，你看各种你都能够不断的接触到儿科的存在。我不知道有老年病学的科的存在，是因为我身边的老人也好，我们自己家的老人也好，你他们去医院看病的时候，通常都是挂跟其他非老人的成年人一样，挂不同的科室。因此我就不知道这个学科的存在。可以可见就是社会现在对这个老年病学科领域确实还是不太重视的，应该更重视起来。",
      "speaker": "发言人1"
    },
    {
      "time": "03:47:58",
      "text": "因为老年病学科其实非常的重要。这个学科是干啥的呢？听起来说是要治疗跟老年相关的常见的疾病，比如说糖尿病、心脏病、高血压等等，实际上他负责的这个东西要比这复杂的多，重要的多。就给大家讲几个案例，这些都来自于最好的告别这本书。",
      "speaker": "发言人1"
    },
    {
      "time": "03:48:20",
      "text": "在这本书中，作者说他去观察了老年病学科医生的一个会诊。他发现医生会问病人一个问题，说谁给你剪的指甲？因为这个老人的手手指甲剪得非常的干净，老人回答说我自己剪指甲。医生这个时候就要求老人脱下鞋袜观察他的双脚，然后病人就没有料到说，我还要做这种事情，有必要吗？医生说有必要。",
      "speaker": "发言人1"
    },
    {
      "time": "03:48:43",
      "text": "然后这位老年病学家医生其实每次都应该检查一下脚的情况，因为老人自己剪指甲的话，他们往往是没有办法弯腰够到脚的。所以老人的脚指甲可能有有几个月都没有剪过了，甚至他的脚都有几个月都没有好好都都洗干净。过了这些就代表真正的危险。医生就会仔细的检查老人的脚、脚底、脚趾、指尖，然后再帮老人做上穿上鞋袜，然后做出评估。",
      "speaker": "发言人1"
    },
    {
      "time": "03:49:12",
      "text": "每年有35万美国人因为跌倒而发生髋关节骨折。我们在之前的节目中其实也说过很多次，就是跌倒是老年最大的风险之一。在这35万美国人中，40%的人最终进了疗养院，20%的人再也不能行走，你看这是多么可怕。导致跌倒的三大危险因素是平衡能力差、服用4种以上的处方药和肌肉乏力。没有这些风险因素的老年人一年有12%的机会跌倒。三个风险因素都占全的老年人几乎百分之百会跌倒。",
      "speaker": "发言人1"
    },
    {
      "time": "03:49:46",
      "text": "所以老年病学医生要去观察老人走路的姿势，双脚有没有浮肿，脚指甲有没有修剪，指尖有没有疮疡，就是冻疮的疮、溃疡的阳冲阳在哪个部位有厚厚的茧，这个剪的部位就会告诉医生他走路是不是平衡等等。也要这些都是为了观察脚，观察这些东西，都是为了让老人不要跌倒，以及因为跌倒的一个风险因素是肌肉乏力。所以要仔细的观察病人从椅子上坐起来的时候，他自己能不能站得起来，他的肌肉量好不好，以及还要询问说病人过去几个月的体重有没有下降，因为体重下降就意味着肌肉的流失。这个病人做完诊断者，这个病人就说上一次说在过去的六个月中轻了3公斤，对老人来说还是就下降的还蛮厉害的。所以做观察完了脚，观察完了老人站起来的姿势，有没有肌肉观察就问完老人有没有体重的减少等等这一切之外，医生就做出诊断。",
      "speaker": "发言人1"
    },
    {
      "time": "03:50:48",
      "text": "首先推荐这位老人去找一位足病医生，就脚脚病医生。其次把利尿的降压药改为一种不会导致脱水的降压药。并且建议老人白天要吃一次零食，然后清除家里面所有的低卡路里。第一胆固醇的那些食物都不要吃了，要吃健康的饮食。以及建议说家人跟朋友能不能多跟他一起吃饭，因为一个人吃饭有点无聊，所以胃口就会很小，然后也不会好好吃饭。",
      "speaker": "发言人1"
    },
    {
      "time": "03:51:18",
      "text": "当所有的这些诊断做完了之后，作者在一年之后联系了这位年老的老年患者和他的女儿。在这一年中他的体重增加了0.5公斤，而且一次都没有跌倒过。听完这个故事，我不知道大家是不是已经get到老年病学的价值。就是在这里医生做的并不是阻仅仅是阻止死亡，减缓病症，而是要去维护老年病人的生命质量。所以我要知道的是我我我的目标，比如说前面这个故事中，我的目标是不想让你跌倒。所以我要注意你有多少肌肉，我要注意你的体重减轻，我要注意你的力量，我要注意说要注意你们一切。有一项研究表明，两组70岁以上的男女在18个月内各有10%的病人离世。但相比看普通医生的那个对照组，看老年病医疗组的病人失能概率降低了4分之1，患抑郁症的概率降低了50%，需要家庭保健服务的概率下降了40%。",
      "speaker": "发言人1"
    },
    {
      "time": "03:52:17",
      "text": "你看这老年病学是非常重要的。他们做的事情就是看起来没有那么惊心动魄，不做肺部活检，不做背部手术，心脏植入等等等等。他们做的事情其实就是，我帮老人要简化一下，你不要吃那么多药，然后药跟药之间是不是有冲突？是不是因为每一个医生给你开单独药的时候都OK，但是所有的药加在一起，其中有一些东西的分量就过了，这个是他们需要操心的事情。而要保证老人的关节炎得到控制，保证脚趾甲得到修剪，保证他们的三餐都能够吃好啊。他们会关注老人的孤独迹象，让社工去检查老人的家里边是不是安全等等等等，这个领域是对老人的生命质量跟身体健康起着至关重要重要的作用的那大家听到这些不同的方面学起来对老人这些方面都是真的，这些方面注意起来都会对他们的生命质量和身体健康起到至关重要的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "03:53:11",
      "text": "很遗憾的就是各地的老年病学发展面临着重重阻碍。因为老人确实是比较有挑战的病人，在每一个病人身上医生要花很多的时间。因为老人病人的问题不是一个两个，而是十几个。然后他们还要耐心的去询问病人的生活状况，居住条件等等。所以从医院盈利的角度来说，老年病学是不太赚钱的这也导致整个社会重视不足，资源不足，然后对老年病学医生的支持也不足。在美国的医学院中有97%的医学生都不选修老年病课程。",
      "speaker": "发言人1"
    },
    {
      "time": "03:53:48",
      "text": "银发世代这本书，我们一开始的时候讲到过的就是一位老年病学家写的。他不但写出了这个领域的现状，也写了自己因为缺乏知识而经历的职业倦怠，心理上的疲劳挑战。我觉得令人高兴的就是当你看到这些书的时候，你会发现有越来越多的医生，包括阿图格温和格文的医生的这本书是最好的告别。就有越来越多的医生看到了这个问题，写出了这些书，呼吁整个社会跟政府给予足够的重视。",
      "speaker": "发言人1"
    },
    {
      "time": "03:54:19",
      "text": "乐观的来看，因为我们已经进入到了老龄化的社会，同时科学技术和医疗的发展已经攻克了很多以前没有攻克的疾病治疗。人类的平均寿命确实是在不断的增长的。好，就算退1万步说，老年病学确实一直都没有得到重视。但是我们至少要知道有这么一个学科的存在，要知道这个学科的核心是去重视营养均衡，有没有脱水，有没有肌肉流失这些东西，对吧？而不是说老人有没有生病，老人的寿命有多长等等等等。所以我们做这一期节目，其实就是为了发起大家对这些方面的重视。如果没有真正的很成熟很很覆盖很广的老年病学的专家，那我们自己要成为专家，我们自己要增加我们的知识储备。然后这些方面只要稍微做一做调整，你看对刚才老人的这些没患抑郁，什么吃药这个东西的影响会有多么的深远，多么的大。",
      "speaker": "发言人1"
    },
    {
      "time": "03:55:18",
      "text": "接下来我们就要看看阿九葛文德的医生写的一些养老的选择和养老院的问题了。其实我们前面就提到过说，就是我听到大家对养老院最大的操心，第一是当然是有没有钱去。第二就是觉得在养老院总是要被人家欺负，被人家骗钱，被人家怎么样。我们前面都讲了很多应对方式，总体来说其实这不是真正养老院最大的问题，最大的问题是自主性的丧失。",
      "speaker": "发言人1"
    },
    {
      "time": "03:55:46",
      "text": "这里就要给大家讲一个爱丽丝的故事了。爱丽丝是奥阿图葛德医生的妻子的祖母，在爱丽丝年龄变得越来越大，不适合一个人居住的时候，家人们就把他送到了离家十分钟车程的一个养老院。这就是他们看了周边很多养老院以后最吸引他们的一家。除了离家近之外，爱丽丝有很多教会朋友也住在这里。然后这个养老院的条件不错的，他们有可以有一个单间的公寓，然后公寓里面还有完整的厨房，光线也很充足。然后家人们还督促把这个房子从房间重新漆过，把以前的家具跟甚至跟壁画，就是墙上挂的挂画全都搬过来。然后餐厅里面把所有的这个餐具都放进去，就是力图给爱丽丝一个所有的东西都在原来的位置的这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "03:56:36",
      "text": "可是在奶奶搬家的几周之后，作者去看她的时候就发现她一点都不开心，也完全都没有适应。爱丽丝奶奶不是一个爱抱怨的人，所以她其实没有抱怨说在这里怎么怎么的不好。但是她前所未有的沉默寡言，眼睛里的光芒也不见了。她是有厨房的，可是她从来不做饭，她跟大家一起在餐厅吃饭，但是吃的很少，人也消瘦了。家人们觉得好奶奶好像有一点情绪问题，而带她去看医生。医生开了一些抗抑郁的药，但是也没有什么效果。其实你看养老院最大的问题是这种丧失，是生活发生了老人们不喜欢的却无能为力的根本性的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "03:57:19",
      "text": "即使养老院的设施是最新的，安全跟护理的评级是最高的，单间是舒适的，离家是很近的。但是爱丽丝就是觉得越来越痛苦。然后作者就跟奶奶谈说，到底是什么东西让你觉得这么不开心，这么不痛苦？他说我也说不清楚，我也不知道怎么说是什么东西让我不快乐。但是他的抱怨跟很多在疗养院听到的抱怨一样，就是那不是家。",
      "speaker": "发言人1"
    },
    {
      "time": "03:57:47",
      "text": "我们再给大家讲一个哈利杜鲁门的故事。哈利杜鲁门是一座火山附近的居民，1980年3月他已经83岁了。这个时候他居住的地方旁边的那个火山开始活动了。那政府当然就要求附近的居民全部撤离，然后火山越来越活跃，政府就一遍一遍的要求居民撤离。可是杜鲁门爷爷就是哪儿都不去，官员上门真的劝诫了很多次。跟他说，我可以把你他养了16只猫，我可以把你的猫跟你一起带走，我可以把你家里的所有的财产给你转移，你家里有什么东西要搬，我们都可以帮你，你你你能不能撤离一下？但是杜鲁门爷爷就是很固执，就是一定要带着他说，如果这个地方要毁灭，我想跟他同归于尽。他他跟那位朋友说，如果明天我要死去，我已经度过了愉快的一生，我能做的事都做了，我想做的事情都做了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:58:40",
      "text": "两个月以后，五月份火山终于爆发了，岩浆吞没了整个湖，埋葬了杜鲁门的家，杜鲁门爷爷和他的16只猫。单独看他的故事，可能我们不能理解他为什么要这样做。但是回到爱丽丝的故事，我们看到爱丽丝如何一点的失去在家拥有的那种生活自主权。然后到了疗养院之后，有人观察他的饮食，护士们监控他的健康，发现他走路不稳的时候，就要求他用那个助步车，到了吃药时间就要来帮助他吃药。",
      "speaker": "发言人1"
    },
    {
      "time": "03:59:17",
      "text": "这些都听起来很美好，对爱丽丝的子女来说也甚是安慰，可是对爱丽丝本人来说很痛苦。因为她又回到了被人管制，被人控制的这么一种生活的状态。然后家人们怕他孤单，也雇佣了一名专门陪伴的这个助理来陪伴他。爱丽丝其实是蛮喜欢这个助理的，但是让这个助理一待几个小时，经常没事可做，只不过是让情形更加压抑。所以随着家的失去，其实爱丽丝失去的是一种自我，失去的是对生活的控制权。从这个角度反过来，是不是我突然之间更能够理解，为什么杜鲁门爷爷当年坚决的不能够离开他的家，而是要选择跟他的家一起被火山埋葬。",
      "speaker": "发言人1"
    },
    {
      "time": "04:00:01",
      "text": "总体来说，其实疗养院更大的问题就是这样。首先生活的各个方面都是在同一个地方，同一个中心权威领导下进行。其次成员活动各个方面都是跟所有人一大群人一起完成。日常活动的各个方面紧很紧密，安排一个活动紧接着另外一个活动，现在早上来你看新闻。中午咋咋咋什么活动时间，就跟老年旅游团从头到尾所有的东西都给你安排好一样。",
      "speaker": "发言人1"
    },
    {
      "time": "04:00:30",
      "text": "这当然是为了帮助老人？提高护理效率，保证护理质量。但是对老人来说，疗养院的生活就像作家一样。所以很多在疗养院的老人，他最大的诉求是带我回家。那么除了养老院之外，除了这种类型的养老院之外，如果如果是在家里跟子女一起生活，那这就不是一个有家的感觉了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "04:00:53",
      "text": "那我们就要来讲一讲路的故事了，路88岁的时候，已经没有办法再一个人生活了，所以女儿女婿就邀请他跟自己一起居住。然后你看这是跟家人一起住了。但是虽然女儿女婿很很孝顺，对路也很好，可是路的第一个挑战就是他发现他比预想的原先预想的更加孤独。因为父母和子女的角色发生了改变。路现在变成了子女了，就是变成了需要照顾的人，不再是他的家的主人了，是女儿的家的客人。",
      "speaker": "发言人1"
    },
    {
      "time": "04:01:27",
      "text": "他离开了自己熟悉的生活环境，过去熟悉的陪伴的朋友，然后在一天之中有很长时间是待在家里面，没有人陪伴，附近又没有地方可以去的那女儿很积极的带她去附近的一些老年人活动中心，就是希望爸爸能够交到新的朋友。但是前面也说过了，老年人到这个地方对着一群陌生人说，嗨，然后我是路，我希望在这里交到新朋友。其实不是每一个老的人都喜欢这种方式，所以反正对鹿来说他是没有交到新朋友的。逐渐的这个是路的挑战，就是路生活的，但他也慢慢的在找自己的适应方式，比如说他跟邮递员成为了朋友，跟邮递员一天经常下下棋什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "04:02:07",
      "text": "从女儿这方面来说，他也发现照顾父亲的挑战比自己预想的其实要更大。比如说鹿经常会跌倒，他也去看了很多次医生，但是也不能够完全解决问题，所以女儿就需要更加细致的去照顾她。路有夜惊症，就是梦里面会剧烈的扭动身体，大声喊叫。他也不愿意穿成人纸尿裤，因为他觉得那是给婴儿穿的尿布，女儿只能够一次一次的帮他洗澡。然后他也不喜欢女儿做的饭菜，觉得不合胃口。他倒不抱怨，他不是那种很难做的老人，不很不抱怨，但是她就是吃的不多。这个时候女儿注意到了以后，她就要额外操心说，爸爸你喜欢吃些什么，对吧？我还要给你担心父亲的营养。",
      "speaker": "发言人1"
    },
    {
      "time": "04:02:50",
      "text": "由于录的耳朵不好，所以他看电视的时候，音量总会开到让人头脑发胀的程度。总之其实我觉得这些细节并不能说这是一个非常难伺候的老人。除了我们也能够理解不愿意穿尿布纸尿裤是很不舒服以及很难改变的一种生活习惯。我觉得老人也不能够因为说我现在是一个要被照顾的人了，而无条件的做出所有的妥协，对吧？因为他就是你要让他做这么多的妥协，他其实也不舒服。当然反过来，我们当然也可以理解照顾这样的爸爸对女儿来说负担有多重。所以最终双方都发现说再这样下去，长期是不可持续的。那路最后还是仍然还是要进养老院。",
      "speaker": "发言人1"
    },
    {
      "time": "04:03:35",
      "text": "然后我们又是面临同样的问题，那就是家的丧失。其实老人的要求是很简单的，就是需要有自己的厨房、自己的卫生间、自己的猫、自己的咖啡壶。没有人要求他什么时候起床，没有人关掉他正在看的电视，他可以拥有隐私，没有人强迫他穿衣服、吃药，参加他不想参加的活动等等。老人其实想要的就是住在一个作为一个住在公寓里的人被照顾，而不是一个睡在病床上的病人。更简单的说，他想要一扇能够锁上的门，那你说是不是就只能老人一个人在家养老了，就没有别的办法了吗？其实也有很多，就是大家世界各地都在做出各种各样不同的尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "04:04:17",
      "text": "我想给大家讲一下托马斯的故事，我很喜欢这个故事，托马斯是一名年轻的医生，他就是不是那种特别想要在大城市挣一个前程那种人。他虽然是学医的，但是他不想要过那种忙碌的医生的生活。他就想要找一份朝九晚五的工作，然后能够早点回家。为什么要早点回家呢？因为托马斯有一个农场，他是住在农场里的。他的农场有2000亩，他跟他老婆是护士，然后这个农场里面有什么牛、羊、鸡什么各种东西，然后还有具牧场，还有糖厂，然后他跟他老婆还有五个孩子，真的就是一个很庞大的农场生活，农场主生活。托马斯说这是我真心我真心觉得这是我能够过上最真实的生活。他就觉得农场的生活轻松活泼，欣欣向荣，反正就很幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "04:05:06",
      "text": "然后为了找一份朝九晚五的工作，所以托马斯就应聘去了一个疗养院，叫做大通纪念疗养院的地方担任医疗主任。这个地方有80位左右的老人他到了疗养院的时候，他就觉得特别的压抑，他是说从每个房间都看到了绝望。然后一开始的时候，他以为老人这种有气无力、无精打采是因为药不好，身体不好，怎么不好。所以他就开始试图用他作为医生能知道的解决的方案。他那时候还很年轻，31岁的时候他就开始给居民们做体检、做扫描，换药物，一连忙了好几周，除了成本蹭蹭蹭的在上升之外，就是一点效果也没有。然后管理层赶紧来跑来跟他说，托马斯就是医生，你千万不要再这么干了，我们的成本上去了。",
      "speaker": "发言人1"
    },
    {
      "time": "04:05:53",
      "text": "这个时候托马斯就意识到说，我犯了一个错误，好像就是我把护理和治疗混为一谈了。疗养院真正缺失的元素不是治疗，而是生活本身。你看农场就是有生活很有生命力，但是疗养院太机构化了，缺乏生活气息。他总结说疗养院有三大瘟疫，厌倦感、孤独感和无助感。他说要攻克这三大瘟疫，疗养院就需要生命，比如植物，比如动物，听起来很不错是吧？但是执行起来其实很复杂，因为疗养院是有各种各样的规范的。比如说你要在这里面，因为疗养院要满足一定的卫生条件，所以他不是说说想要养什么动物就能养什么动物。",
      "speaker": "发言人1"
    },
    {
      "time": "04:06:40",
      "text": "托马斯就跟管理层坐下来开会了，大家做成一个圈圈。那托马斯医生就说我觉得我们应该要申请动物了。然后医院我医院就说管理层就说那你要你想要养什么动物？我认同你的理念，能养我们申请试试看是吧。托马斯说要咱得养两只狗，然后管理层就说两只狗，两只狗肯定申请过不了，过不了就是规范不允许。托马斯说humor me，对吧？就是你容忍我一下，咱就先这样申请，要不然你这样你先写上去，你先写下来。好，然后同事说好好好，那我先我写下来，我们需要两只狗。",
      "speaker": "发言人1"
    },
    {
      "time": "04:07:14",
      "text": "写上两只狗之后，托马斯说我们现在还需要猫，同事就说我们已经有两只狗了，然后那个两只狗都不一定申请的下来，你还要猫。托马斯说那没有办法，有些人就是dog person，有些人就是有些人喜欢狗，有些人喜欢猫，你不能说有了狗就行，所以我们还是要猫。然后同事非常没有办法说好吧，那我们就再加上一只猫。托马斯说不行，我们有两层楼，每层楼需要两只猫，就是一共需要四层四只猫。同时大幅，托马斯说你你写你先写下，写下来再说对吧？好，同事说好，我写下来是啊两只狗四只猫。然后托马斯说因为你看啊疗养院的声音，整个声音环境太没有生命感了。你刚听到的都是一些机器的鸣叫，然后老人们也非常的安静，这种地方死气沉沉怎么可以呢？",
      "speaker": "发言人1"
    },
    {
      "time": "04:08:03",
      "text": "我们要营造一种非常有生命力的那种声音的环境。怎么一去营造这种有生命力的声音的环境呢？我们要需要听到鸟叫。这个时候管理层非常小心翼翼的问他说，那你觉得需要多少只鸟才能够达到你说的这个鸟叫的效果呢？托马斯说我们需要一百只鸟。托我团管理层都说你疯了吗？你你你你自己试过就在这有两只狗、四只猫和110只鸟的地方吗？托马斯说我没有，但是我们可以试试看。",
      "speaker": "发言人1"
    },
    {
      "time": "04:08:34",
      "text": "好，好，就是把这个两只狗、四只猫和100只鸟都写下来，然后去申请了。经过一番周折之后，居然这个实验项目居然给申请下来了。这个时候大通疗养院的同事们全部都意识到说，我们居然真的要实施这个计划了。",
      "speaker": "发言人1"
    },
    {
      "time": "04:08:52",
      "text": "然后这个疯狂的计划实施的过程中，也就是手忙脚乱。因为大家都不知道怎么搞这件事情，闹了很多的笑话。比如说当他们买了100只鸟都是长尾小鹦鹉，然后当100只长尾小鹦鹉到来的时候，大家才发现鸟笼王还没到，等了好几个小时。因为他们只能把鸟先放出来，然后等了好几个小时，袅袅那个鸟笼到了之后，他们要花好几个小时去拼这个鸟笼，然后把所有的鸟笼都组装好之后，就满疗养院的去捉这一百只小鹦鹉就捉鸟。然后所有的老年人的居民都出来了，在站在门口看着工作人员到处扑腾的去捉鸟，每个人都在那里哈哈大笑，你看这个气氛不就起来了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "04:09:32",
      "text": "然后养鸟不是要喂鸟分派鸟食吗？怎么分配鸟食呢？于是疗养院就决定说好，我们以前不是推着一个发药的小车车，每一个房间去封药吗？现在我们把发药的小车车改成一个发鸟食的小车车，然后每天推着这个小车车，每个房间挨家挨户的去发猫粮、狗粮和鸟食。真的就是有一种书上说有一种颠覆的美感，我觉得真的是有一种平静的风感。总之在这个平静的风感中，我们的动物疗养院开张了。",
      "speaker": "发言人1"
    },
    {
      "time": "04:10:05",
      "text": "一开始的时候，其实疗养院的员工是很抗拒的，因为养院的员工他就是一个公益机构。疗养院的员工的工资本来就很低，然后工作很辛苦，他不愿意再付出额外的劳动去养护这些动物。然后托马斯就跟这些人聊谈谈心聊天聊了很久。毕竟在公益机构做事的人还是愿意去实现公益目标的。最后大家都慢慢的开始意识到，说好我们的目标不是治疗，不是让老人不生病，我们的目标是真正的让老人有生命的质量。所以我们要把生命力带回到老人的身体中，所以动物确实这个项目确确实实我们是愿意去做的，工作人员就尽心尽力去做这个项目了，这个项目其实真的是很成功的。",
      "speaker": "发言人1"
    },
    {
      "time": "04:10:48",
      "text": "大通养老院里边有一位明显已经失去了生的渴望的老人，因为他失去了所有的家人，失去了妻子，失去了房子，然后失去了自己的家，反正就是没有什么值得活下去的那工作人员把两只鹦鹉给他养，一开始的时候这位老人只是很勉强的接受，但是没过几天，护理人员发现说他调整了自己在床上躺的位置了。以前就是一动不动躺在那儿没有生气的。现在他突然之间调整来调整去，在那换位置，为什么呢？因为他需要躺到一个位置，好一直观察那两只鸟，他就开始说话了，他就开始跟员工每天跟员工聊说，怎么照顾这些鸟，他们喜欢什么？今天我这两只鹦鹉要表现什么如何等等。过了一段时间，他主动就说，疗养院不是有两只狗吗？两只狗每天都要出去散步。然后这位老人每就主动说我能不能每天带狗出去散步，就把这个任务给认领下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "04:11:42",
      "text": "本身本来是一个死气沉沉没有生的希望的老人，但是在这个小动物的陪伴下，这位老人逐渐一天天的重新找到了生的寄托。在这个100只鸟每个老人领养了之后，每只鸟都被起了名字。原来大家都不去护理站，对吧？现在大家就很爱跑护理站，然后很爱跟工作人员聊天，就一天到晚的跑来汇报说，报告我今天我的鸟儿唱唱了一天歌，今天他没有吃东西，今天好像我的鸟比以前更活泼了等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "04:12:15",
      "text": "在这个项目除了这两只鸟、两只狗和4只猫之外，后来大通疗养院还增加了一群兔子，然后还增加了一群下蛋鸡，他们把外面的草坪给掀了，现在把草坪改造成了一个欣欣向荣的菜园，老人们还要春种秋收去种菜。除此之外，疗养院为他们辛勤工作的员工提供照料孩子的服务，就是针对放学后孩子也开设了一些项目。那孩子后放学之后就叽叽喳喳的冲到父母上班的地方，然后冲到这个老人院，给老人们带来了新的生命力。",
      "speaker": "发言人1"
    },
    {
      "time": "04:12:48",
      "text": "总之在这个新的项目实施两年中大通疗养院居民需要的处方数量下降了一半，针对痛苦的精神类药物下降尤其明显，总的药品开销是对照组的38%而已，3分之1而已，死亡率下降了15%。你看大通疗养院的故事是多么的有趣，就多么的振奋人心。生命，它需要被其他生命所挽救。就算你只是照顾小小的一株室内植物，这种任务也能够让人焕发新的生命力。针对厌倦感生命生物会出现自发性，针对孤独感生物能够提供陪伴，针对无助感生物能够提供你照顾其他生命的这个机会。所以生物就包括植物，包括动物，真的对老人的疗养还是很有好处的。",
      "speaker": "发言人1"
    },
    {
      "time": "04:13:40",
      "text": "除了托马斯的故事之外，还想给大家讲讲新桥退休社区的故事。这不是一个养老院，他是一个退休社区。它的这个特点就是老人们不是住在一间的病房里，不是病人，而是他们每16个人住在一个单元房里。这每一个单元房被称为一家户。在这个单元房中，所有的房间都是私密的。但是他们有一个共同的生活区，就像一个小别墅一样，包括餐厅、厨房、活动室，就像家一样，也有一点像美国大学的大学生宿舍。有研究表明说，住在人数少于20的单元房内，人们产生焦虑和抑郁的情况就会更少。也会有更多的社交和友谊，安全感也会提升，跟员工的互动也会增加。总之这首先它就不是一个疗养医院，它是一个疗养退休的社区。",
      "speaker": "发言人1"
    },
    {
      "time": "04:14:31",
      "text": "好，然后在新桥动物不是重点，但是儿童是新桥跟一所包括幼儿园到八年级学生的私立学校是共用场地的那身体还不错的那些老年居民会去学校担任学校的导师、图书馆管理员、客座嘉宾等等。比如说学校给孩子讲教到2战的内容，对吧？历史的内容了。老人中有自己亲身经历过二战的人就来讲他的故事了，这不是挺就对学生来说都没有趣。然后学生每天也在新桥进进出出，低年级的学生呢每个月跟居民共同举行活动，比如说艺术展、节日庆典、音乐表演等等。五六年级的学生呢跟居民们一起上健身课，中学生就学习怎么样跟阿兹海默症的患者合作。反正就是在在孩子跟老人，你看这就是多代社会互相互动的这么一个非常理想的场景，在这个情况下，老人们也是焕发生命力的，这是一个令人向往的养老社区，是我们前面过讨论前面讨论过不同年龄的人能够得到的一个多元视角，多元年龄互通的这么一个养老社区。",
      "speaker": "发言人1"
    },
    {
      "time": "04:15:42",
      "text": "除了这些之外，当然就是美国也有老年人独立生活就是他们还是有自己家，还是在一个人住在自己家里。但是是所有的老年人聚集在一起的那种退休社区，需要满足一定的条件才能够搬进去。我们这期节目当然是不能穷尽每一个不同的养老和辅助养老的选择了。但是就是想要通过这几个故事告诉大家说，养老也不是只有养老院这一个选择。相信在老龄化日日趋严重，全球都在探索更新的更有效的疗养方式上，我们以后还是再再乐观的看，以后肯定选择是比现在多的那即使我们在很长，如果我们的健康寿命够长，我们在很长一段时间里面，其实是完全能够自己一个人住在家里的。也不是说到了一定的时候就只能进疗养院，也不是只能跟子女同住，让子女照顾，还是有很多不同的疗养的选择的。",
      "speaker": "发言人1"
    },
    {
      "time": "04:16:35",
      "text": "讲完了养老的选择，想跟大家聊一下临终的一些准备。也有听友曾经留言说想要了解一下善终护理。善终护理其实不是一个我不医疗了，然后我就给你每天让你过好日子，就这样。不是，它是优先级，和普通的治疗不一样。普通的医疗的目标是延长生命，不是延长健康生命，就是延长生命。为了延长这一部分生命，你要付出代价，付出的代价就是你的生存质量，要通过手术、化疗、重症监护室、各种插管各种方式来让你的生命继续延续下去。但是你付出了很大的代价，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "04:17:13",
      "text": "那善终护理则是让护士、医生、社工等等帮助患者在当下享有可能的最充分的生活。对于绝症患者来说，可能意味着说目标是解除疼痛和不舒服，尽量保持你的头脑清醒，偶尔能跟家人外出，而不是只关心你寿命的长短。在最后的告别中有一个案例，就是转入善终服务的时候，医生认为病人最多只能活几个星期。但是接受善终服务之后，他已经又活了一年了。",
      "speaker": "发言人1"
    },
    {
      "time": "04:17:48",
      "text": "善终医疗的这个工作人员会帮助病人改变对疼痛表达的态度，他其实也很关注本病人的习惯和心理。比如说有些病人会觉得在自己能忍受的情况下，我就不要用疼痛棒或者是疼痛辅助仪器和止痛药之类的。然后说我不想上瘾，我不想成为一个软弱的人等等。但是善终服务的工作人员会耐心的解释说什么时候应该用。他们会让病人明白说使用疼痛辅助的东西并不是一种失败。而是说你在忍受疼痛的情况下，你没有办法欣赏生活的美好，没有办法跟自己的家人共度高质量的时光，对吧？所以善终护理其实是一种也是一种医疗的方式，也是一种医疗的服务。但是他其实更关注的是我怎么能够在尽量延长你生命的过程中，优先级是头脑清醒，身体舒服，能够跟家人共度一些时光。",
      "speaker": "发言人1"
    },
    {
      "time": "04:18:42",
      "text": "当然除了善终医疗之外，我们在生命的终点逐渐到来之前，其实还有一个很艰难的谈话要做，那就是临终谈话。在最好的告别这本书中，我们不是说阿文阿图葛文德医生，他自己的父亲就面临过这样的选择？就是包括善终护理，包括临终谈话。他也提出说医生，其实他的反思是这样。他说医生有三种类型，家长型、咨询型和解释型。",
      "speaker": "发言人1"
    },
    {
      "time": "04:19:13",
      "text": "家长型的医生认为我有知识，我有经验对吧？我要负责替你做出对你来说很关键的选择。你要相信我专业，所以因为你不懂，我懂。那你请我，你来看我，你不就是为了得到我的专业吗？所以我来告诉你怎么做，他们就会病人对病人说你们应该怎么治疗，吃什么药。如果说有有蓝色跟黄色两种药，他就会告诉病人说你应该就吃蓝色的药。有时候他会解释，但是有时候他也就不解释，反正就是我告诉你你应该怎么治。",
      "speaker": "发言人1"
    },
    {
      "time": "04:19:43",
      "text": "然后这个其实是目前还算很主流的一种方式。因为医生确实也没有很多的病人来给很多的时间来给病人解释资讯型。第二种类型跟家长型是正好相反的，会把所有的治疗方法都解释一遍，然后让病人跟家属自己做选择。在医患关系越来越紧张的时候，其实我觉得医生也在逐渐的从家长型转向资讯型。",
      "speaker": "发言人1"
    },
    {
      "time": "04:20:06",
      "text": "就是原先的医生可能会认为，你不要啰嗦了，你又不懂你反正就是我跟你说这么吃最好，然后病人可能也就接受了。但是现在医生会说，好的，OK你的治疗方案对吧？1234567，所有的东西我都跟你讲清楚了，反正你自己决定，然后你自己选择，你自己承担后果。",
      "speaker": "发言人1"
    },
    {
      "time": "04:20:22",
      "text": "这种方式虽然听起来比上一种方式更加详细完整了，但是其实也有很明显的局限，就是因为病人跟家属确实不懂，他们来找医生的时候，就是希望医生能够基于自己的知识经验给出相应的建议。虽然医生解释了每个方案，但是你有很多医生这么多年的一些经验，一些东西，它不是只有在解释，就是光通过解释是说不完的。病人也真的某种程度上是希望医生能够告诉自己应该怎么办。当然病人又想要了解信息，又想要掌控权和裁决权，但是又想要这个经验跟知识的指导。所以我们就进行变成了第三种类型，叫做解释型。这种类型就是希望能够提供以上病人所要的一切的。",
      "speaker": "发言人1"
    },
    {
      "time": "04:21:09",
      "text": "解释型的医生会帮助病人确定他们要什么，他们的主要的诉求是什么。然后他们就会问说你最关心的是什么？对你来说最重要的是什么？你最担忧的是什么？问完这些问题之后，他也是会解释不同的治疗方案的。但是会告诉病人说哪一种会帮助你实现你的诉求。所以病人就在这种引导病人去做出充信息充分的决策。",
      "speaker": "发言人1"
    },
    {
      "time": "04:21:37",
      "text": "我看到这三种类型的时候特别感慨。因为在我的主页上，我跟来咨询的人之间，和医生跟患者的这个关系基本上是一样的。就是来咨询我的人都缺乏这个领域的专业知识和经验，但是他们又不想盲目的听从别人的建议，因为确实骗子也很多是吧？然后他们也希望说我希望你能拥有充分的信息，我希望能够自己做出自己有掌控权跟判断权，但是我又希望得到你的知识和专业课经验的指导。你看这就是解释性。我我其实我发现我做的顾问的时候，我就是不知不觉的成为了一个解释型。",
      "speaker": "发言人1"
    },
    {
      "time": "04:22:15",
      "text": "我总是上来就问大家说你们的诉求是什么？你们想要申请的诉求是想要换一份工作，还是要换一个地点，还是想要茫然不知前程，想要探索一下，还是想要增加人生的体验。你可以以上所有都有，但是你排一个优先级，然后我会根据你的诉求来帮你去告诉你说，在这个过程中有有这么几条路的选择，那其中哪一个选择其实对你是最好的。基于你刚才所说的优先级的诉求，我遇到的最大的挑战就是其实很多人没有想清楚他们的诉求是什么，或者说每个人都只有一大堆的诉求。但是他们没有办法排好这些诉求之间的优先级，往往就是既要又要，然后你说他说我的主要的诉求肯定就是职业发展，那是但你给他指出了，对你职业发展最有利的结合成功率和帮助你的这个资源的出让。",
      "speaker": "发言人1"
    },
    {
      "time": "04:23:06",
      "text": "最适合你的是路径A他就是说但是路径A又有叉叉叉的问题。我觉得你如果要你的优先级如果变成了叉叉叉的话，那么我们就选路径B因为如何，他就说那路径A路径B又有我歪歪歪的问题，总之就是既要又要，这是我碰到的很大的挑战。但无论如何，我始终就是从我自己亲身的经历中，我也觉得解释型是最好的，解释型的咨询顾问是最好的。就是我不但告诉你你有什么选择，而且我会基于你的主要诉求，你的人生优先级，你的个性化的东西，给你做出一个个性化的建议。我会告诉你说你有ABC3个路径。但是因为你是这样，所以我认为哪个路径更适合你，这样才是给出充分信息，并且给出基于我的知识和经验的指导，指导你去做出决策。我觉得这个才是对我价值最大的利用。",
      "speaker": "发言人1"
    },
    {
      "time": "04:24:01",
      "text": "那为什么我们要说这三个类型呢？因为在阿图葛文德医生最后得了他的父亲得了绝症的时候，他们也碰到了不同类型的医生。然后他父亲得了这个东西，得了这个绝症之后，看了两个医生。其中一个医生就是家长型的，就跟他说我就觉得这样是最好的。另外一个事就是解释性，能够根据他的诉求来去为他推荐方案。然后前面那个家长型的医生跟他说这个就是要手术，就是要治疗了。也是专家，很有名的全国专家。因为阿图葛文德医生自己是是医生，他爸爸也是医生。",
      "speaker": "发言人1"
    },
    {
      "time": "04:24:33",
      "text": "然后另外一个解释型的医生就会觉得说，你的诉求是什么？你的诉求如果是尽量的不要影响工作质量，因为你还想继续工作几年，然后尽量的不要影响生活上，就是尽量的让这个疾病不要影响你目前的生活的话。因为你的病灶的生长速度非常的慢，就这种疾病的病灶的生长速度非常的慢。目前暂时都没有影响到你的生活的话，我们还是可以观察一下，也不是一定要手术把它给拿掉的。所以他们后来确实采取了这个方案，然后过了几年就是没有怎么被病疾病影响的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "04:25:08",
      "text": "当然到最后几当然他会定期体检到最后疾病确实还是发展到始终有一天这一天是要到来，我们就进入到了这个阶段了。在这个过程中，其实就是最最重要的是要提前去做好临终的谈话。我们今天节目的篇幅有限，我们没有办法展开去讲，有兴趣的同学还是建议你们去直接看看书。",
      "speaker": "发言人1"
    },
    {
      "time": "04:25:33",
      "text": "但是临终谈话的意义在哪儿呢？意义在于说要清清楚楚，在自己还清醒的时候，就是权衡利弊，像前面解释型的那个医生一样，权衡利弊之后想清楚的北极星是什么？我的价值观是什么？我想我真正的诉求是什么，然后我什么方案就什么临终方案对我来说才是最适合的。先预先想清楚，就不会在突发情况的时候，时间紧急的情况，大家脑子都不清楚的时候，慌乱的做出决策。",
      "speaker": "发言人1"
    },
    {
      "time": "04:26:05",
      "text": "有很多最后一刻的病人，他由于没有事先做过这个谈话，没有事先想好到了最后一刻，人总是有求生的本能的对吧？所以他可能你会要求说，那你医生你不计一切代价，你肯定还是要救我。然后本来其实可以不手术，然后过上一段有质量的最后的时光。可是由于要延长这个生命，就手术了。手术也不能说不成功，但是可能手术之后只能过插管的生活，甚至都就是不人都不清醒，然后最后仍然还是选择了拔管。所以你看其实临终谈话虽然是很艰难的谈话，但是如果在这个谈话中耐心的去听自己拥有的所有的选项，耐心的知道在临终的时候，这个疾病的发展，我将面临着什么样的东西，我的就是一步一步会是什么样的。所有的东西都事先想好的话，我觉得人会更加平和的，从容的去面对这件事情。当然在这种情况下家人们也会更加的能够接受这个结果，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "04:27:12",
      "text": "好，到这里本期的节目就真的基本上结束了。然后非常感谢听到这里的朋友有耐心陪伴这么久。老年的话题既深又远，他真的就是不可能在一期节目中讲透的。就是希望这期节目起到一个抛砖引玉，引导更多讨论的作用。欢迎大家在评论区，在听友群，在我的其他社交媒体上来展开讨论，也欢迎大家写出自己的故事，自己亲身的经历或者自己家人的经历，自己的选择等等。我们如果足够的话，将来也可以再做一个补充的合集。",
      "speaker": "发言人1"
    },
    {
      "time": "04:27:47",
      "text": "在听友征集中有一大类是关于财务规划，就是我需要多少钱养老我赚不到钱怎么办？养老院有多贵，什么价位等等等等。我觉得财务规划单独就是一个非常大的话题，也不是仅限于养老，但是养老的财务规划就是养老投资基金，还有养老的这个养老院的价位这个活我们越活得越来越长了，需要储存多少钱，甚至可以涉及到说以后多在社会了，你的工作的时长，工作的方式是不是变得更加灵活等等等等。我觉得就是值得单独做一期节目来讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "04:28:24",
      "text": "那我觉得大家也可以去看一下，前面提到的华夏基金的那个个人养老金一周年洞察报告，获取方式我会放在show note。这里的这个报告里边就会讲到很多，比如说这个投资养老金的个人养老金的投资的这个用户画像，大家选择养老基金的时候的衡量因素是什么？购买动机是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "04:28:46",
      "text": "然后不同年龄层的，比如说80后、90后、00后分别都是怎么选的？80后、90后他们有没有在开始养老？还是说00后、10后。已经开始有有有这个意识了。然后再比如说选择就是有养老意识的，是先迈入家庭的人多，还是单身的人开始有这个意识多呢？大家猜一下是哪个更多？",
      "speaker": "发言人1"
    },
    {
      "time": "04:29:08",
      "text": "还有比如说不同职业，就是现在已经开始投资养老基金，开始做个人养老基金的这个筹划的这些同人，他是来自于什么样的职业呢？反正还挺有意思的一份报告，就是欢迎大家去听一下。好，在最后的最后，如果还要再额外简单的讲讲两个额外的话题，就非常快我想讲一下第一个话题是我们前面已经提到过的多代社会，以及提到过的人生四战的概念。",
      "speaker": "发言人1"
    },
    {
      "time": "04:29:36",
      "text": "就是玩乐学习，然后工作退休，这个模式有非常多的问题。因为他把所有的人都强行的塞进了不同的年龄段，给不同的年龄段安排了唯一重要的任务，不在这个阶段做不相应的事情，那这些人就是社会的废人是吧？所以这就是一个很大的问题，他的问题之一是我这个年龄段我只能做，我不自由问问问题之二是阻碍了不同年龄段之间的相互融合和沟通。所以由于我们活得越来越长了，我们要向多代社会去转变的话，就是希望说将来的整个社会应该是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "04:30:16",
      "text": "就是人会每隔一二十年都需要重新回到学校，然后学习新的技能。因为这个新的技能的迭代也太快了。所以在职场中，45岁的人跟二十多岁刚从大学毕业的人是一模一样的起步的。大家都可以成为某个公司某个岗位的新人。每过那个老人不分什么退休不退休，他们会在不人生不同的阶段选择不同的工作方式，充分的利用老人们积累的人生经验跟智慧，跟行业的洞见。也不存在说某一个年龄段的人一定得做什么事情的事的，就是这个说法。",
      "speaker": "发言人1"
    },
    {
      "time": "04:30:53",
      "text": "你可能工作一段时间，你想要去早退休，退休玩两年，然后再回来再工作，然后再进校园再培训在工作。总之是一个不同的年龄层，多元社会能够合并在一起。但整个大社会很灵活的这么一个未来的愿景，我觉得这个未来的愿景，这个对待社会的愿景还是非常让人憧憬的。所以这本书很好看，非常推荐大家去看。",
      "speaker": "发言人1"
    },
    {
      "time": "04:31:18",
      "text": "第二个我想稍微点一下的话题就是原生家庭。前面我们已经讲过了，但是我不断的观察到，原生家庭的问题要是不解决他的恶化，他就一定是会恶化的。就是我我这么多年观察是很少有停留在原地的原生家庭的问题的。就只有说你意识到了这个问题，然后你不断的去努力去解决，以及你没有意识到这个问题，或者说你意识到了，但是你逃避去解决这个问题，然后你再不断的恶化。真的就是只有这两种两种。当然就是我们前面也是说了，宇整个宇宙都没有什么停留在原地的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "04:31:56",
      "text": "问题就在于说，因为我我我身边已经就是有有很多观察了很多人的很多年的变化之后，你就会感觉到说原生家庭的问题其实在人到中年的时候，会非常明显的开始进入到一个恶化期。因为在年轻的时候，你有很多机会，你能认识很多新的人，你可以做各种各样不同的尝试，你的关注也不在这个方面。总之那个时候可能问题也才刚刚凸显，所以他的问题真的没有那么严重。但是如果在这个过程中不去管它的话，慢慢的到了中年，你的圈子也固定下来了，然后你的问题会越来越明显越来越明显。",
      "speaker": "发言人1"
    },
    {
      "time": "04:32:35",
      "text": "这个时候你会因为这个问题导致你在爱的能力跟合作的能力上有所欠缺的话，就会把身边的朋友慢慢的越推越远，这件事情是我观察到的一个模式，所以我很想在这里把这个东西提出来。是因为如果我们想要过一个快乐健康的晚年，那么人际关系是非常重要的，性格也是非常重要的。而性格很大程度受到原生家庭的就是性格的改变，受到原生家庭的一种限制。如果你没有把那个东西调好的话，很多东西很多改变，很多准备都会受到限制。所以真的我非常鼓励大家，如果你想要改变，想要疗愈，还是一定要鼓起勇气去做刮骨疗伤。我知道很痛苦，但是真的长痛不如短痛，我还该刮骨疗伤的时候，还是应该去刮骨疗伤。",
      "speaker": "发言人1"
    },
    {
      "time": "04:33:28",
      "text": "我经常提这个问题，总是有一些人会误解我，认为我把原生家庭对原生家庭的人有偏见，这是为啥非得解决呢？你为啥对我们有偏见呢？我就不能带着这个原生家庭的创伤生活吗？我我我不我不是我真的不是，这个意思我是我，但是我们说这个话就是一个前面说的这个资解释型的顾问的这个思路。就是说如果大家的诉求是过上一快乐幸福的生活，尤其是晚年能够过得越来越好的话，那么你就要解决这个问题，对吧？这是一个有逻辑关系的。如果你不在乎自己发展成什么样子，那当然可以不解决。",
      "speaker": "发言人1"
    },
    {
      "time": "04:34:10",
      "text": "所以重点在能提醒大家的地方，我还是希望大家不要怕。你只要慢慢的去积累时间，它一定能够越来越好好的。那么本期节目基本上就到尾声了，最后给大家推荐三本额外的书，一本叫做暮色将近，是89岁的老人写的书，特别好看。然后一本叫做现代死亡，是有13个围绕死亡临终医疗的核心议题，就是帮助大家知己知彼之后，帮助大家消除对死亡的恐惧。还有一本叫百岁人生。就如果你活到100岁，你的财务、你的工作、你的资产、你的亲友等等话题，你要怎么去管理跟维护。总之一旦进入到老年这个话题领域，我觉得能看的书很多，能钻研的东西很多，能学的知识还有很多。跟大家一起共勉，就是一起跟大家一起提高自己的知识储备，及早的做出各种预防和规划。",
      "speaker": "发言人1"
    },
    {
      "time": "04:35:07",
      "text": "也希望听完今天这一期之后，大家能够抱着乐观的心态来看待老去这件事，明白到老年可能是人生最幸福的时光。明白到大脑的功能和智力在老年可以达到巅峰，明白到虽然身体上有一些衰退，但是我们还是有很多很多可以做的事情。所以跟希望能够跟大家一起愤怒的向老年，向光阴的逝去咆哮，永远不会温和地走入那个良夜。好，那老样子就想加入我们的听友群，或者是想要得到我们的歌单想跟我们讨论都请去节目简介，就是我们的show note里面去看。我们下期节目再见喽，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期节目深入探讨了老年人如何优雅地老去，着重讨论了记忆力下降、性格固执等问题的多因素成因，强调了责任心、好奇心和开放性等性格特质对提升晚年生活质量的重要性。节目呼吁社会应重视老年人的全面健康，包括心理健康和社交需求，同时鼓励年轻一代给予老年人理解与支持。此外，讨论也关注了感官下降对老年人的影响，提出通过现代医疗手段和保持健康生活方式来改善。强调了建立良好社交关系和维持积极生活态度对于老年人心理健康的重要性，并呼吁公众加强对老龄化问题的认识，促进老年人享有有尊严、有质量的晚年生活。",
    "qa_pairs": [
      {
        "question": "在本期节目中，我们将要讨论的主题是什么？为什么选择探讨晚年这个主题呢？",
        "answer": "本期节目将要讨论的是晚年这个主题，包括如何从容地老去、如何度过晚年生活，以及从现在开始为晚年做哪些准备，同时也会探讨作为子女如何照顾逐渐老去的父母，养老需要考虑哪些方面，并且会深入探讨单身和丁克选择对一个人晚年的影响。因为晚年在人类使用说明书中占据重要位置，且随着社会老龄化加剧，这个话题愈发重要。尽管大家对老年存在误解和偏见，但换个角度看待，老年也蕴含着智慧、经验等宝贵的东西。希望通过讨论，大家能更客观、全面地了解和对待老年生活。",
        "time": "00:00:00"
      },
      {
        "question": "如何消除对老龄化的偏见和恐惧？",
        "answer": "消除偏见和恐惧的关键是从真正了解老年开始，包括衰老过程中的真实变化、老年人的感受以及如何拥有幸福晚年，探讨养老院的选择、临终关怀等多方面内容。",
        "time": "00:02:27"
      },
      {
        "question": "节目中会参考哪些书籍？这期节目将如何安排内容？",
        "answer": "为了准备这期节目，我阅读了六七本书，其中包括《最好的晚年》（Successful Aging），讲述了衰老过程中的健康保持方法；《最好的告别》（The Best of Everything），由阿图葛文德医生所著，探讨了养老院弊端、善终照顾及个人家庭护理等内容；上野千鹤子的《一个人的老后》和《一个人可以在家告别人生吗？》，分析了日本养老体系及居家养老等问题；《谁住进了养老院》，对中国养老现状进行了实地考察和分析；以及《银发世代》和《多代社会》，分别讨论了老年病学的重要性、东西方老年病学差异及未来社会结构转变等议题。节目将分为三个部分：首先基于《最好的晚年》介绍衰老时身体和大脑的变化；其次，参照《最好的告别》等书介绍不同养老选择和真实案例；最后进行老龄化社会现状与未来的讨论。",
        "time": "00:05:49"
      },
      {
        "question": "一个人的寿命主要由什么因素决定？影响寿命的其他重要因素有哪些？",
        "answer": "一个人的寿命主要取决于后天的健康生活习惯，基因的影响相对有限，大约只占3%。其他重要因素包括环境和生活习惯，如健康或不健康的生活方式、成长的文化环境、性格特点（如责任感、自控力、情绪敏感度等）、原生家庭带来的影响以及社交关系。此外，宏观文化也会影响人格特质的发展重视程度。",
        "time": "00:12:30"
      },
      {
        "question": "环境对个体健康的影响具体体现在哪些方面？家庭环境如何影响一个人的性格和人格发展？",
        "answer": "环境不仅包括生活习惯，还涵盖了整个文化背景，比如不同的文化中对情绪表达、个人边界感、崇尚个人主义或集体主义的不同态度，这些都会塑造个体的生活习惯和性格发展。家庭环境作为微观文化，具有独特的家庭文化价值观和父母的榜样作用，会对特定的人格特质产生重大影响，如自发性、责任心、遵守规则意愿和能力等方面。",
        "time": "00:13:23"
      },
      {
        "question": "机会（运气）在影响个体一生中扮演什么角色？",
        "answer": "机会或运气是指个体在生活中随机遭遇的一些事件，虽然受到同样的环境影响，但每个人的反应和遭遇可能不同，它们对个人发展和性格形成也有一定作用。",
        "time": "00:16:30"
      },
      {
        "question": "身体素质如何影响性格？",
        "answer": "身体素质对性格有很大影响，比如身体强壮的人可能更愿意参与户外活动，形成活泼的性格特点；反之，身体状况欠佳的人可能表现出安静乖巧的性格特征。",
        "time": "00:17:27"
      },
      {
        "question": "如何看待环境、基因和运气这三个影响一生的重要因素？",
        "answer": "虽然基因、环境和运气看似不可控，但我们可以通过改变应对态度、调整小环境、选择如何面对运气，以及积极调控饮食、睡眠、运动和情绪等方式，不断重塑自己，实现改变和成长。",
        "time": "00:20:29"
      },
      {
        "question": "性格对老年生活质量有何影响？",
        "answer": "性格对老年生活质量有很大影响，容易被忽视。随着年龄增长，固执、不愿接受劝说、情绪固守等问题可能会加重，而积极的性格特点有助于更好地适应晚年变化。",
        "time": "00:24:08"
      },
      {
        "question": "老年人为何容易受骗，是否与年龄本身有关？",
        "answer": "老年人成为骗局受众并非因为生物学上的老年原因，而是与老年人群体的社会对待方式及心理因素有关。固执和顽固行为在很大程度上并不是由年龄决定的，更多是原先性格特质在老年时期的体现和放大。",
        "time": "00:25:04"
      },
      {
        "question": "性格是否主要由基因决定？性格在儿童时期是否会显现出来？",
        "answer": "性格不完全由基因决定，虽然一定程度上基因会影响性格，但即使是基因完全相同的同卵双胞胎，性格也可能不同。性格很大程度上受到后天环境、教育方式、家庭氛围等因素的影响。是的，通过“三岁看大，七岁看老”的俗话可以看出，性格特质在很小的时候就能在孩子身上体现出来。例如，不怕生、活泼外向或内向等特性在幼儿园时期就已明显。",
        "time": "00:27:28"
      },
      {
        "question": "成年后性格是否还能改变？",
        "answer": "成年后性格同样可以改变，经历对大脑的重塑作用，新的经历会创建新的神经回路，废弃旧的回路，从而改变性格。即使是在晚年，通过主动意识和不断积累也能改善性格。",
        "time": "00:31:50"
      },
      {
        "question": "大五人格中哪些特质对晚年最有利？",
        "answer": "大五人格是衡量个体性格的重要标准，包含外倾性、宜人性、责任心等五个维度。其中，责任心得分高的人通常更加认真、务实、可靠，这些特质有助于晚年生活质量和社会交往，对健康也有一定积极影响。不过，不同特质之间存在复杂关系，不能简单归因。",
        "time": "00:36:43"
      },
      {
        "question": "在大五人格中，哪个维度对人的成功影响最大？责任心在职场中的重要性如何体现？",
        "answer": "总体来说，在大五人格中，责任心的关系是最大的，影响也是最大的。责任心强的人通常事业更成功，但在创意和艺术领域，过度的责任心可能对艺术创作产生不利影响。在商业世界中，责任心是关键品质之一，宁愿雇佣责任心、好奇心和诚实的人，也不选择仅具备高智商但缺乏这些品质的人，因为他们更有可能做出负责任的行为。",
        "time": "00:38:28"
      },
      {
        "question": "如何培养责任心？",
        "answer": "责任心可以细分为自律、细致性、尽责性、成就追求和谨慎性五个子因素。通过培养好习惯、保持井井有条的生活和工作环境、对承诺的高度重视、追求卓越以及谨慎决策等方式可以逐步提升责任心。",
        "time": "00:47:12"
      },
      {
        "question": "大五人格中包含哪些子因素？",
        "answer": "责任心这一维度包括多个子因素，如责任感、务实性（而非井井有条、做事审慎和注重细节等）。",
        "time": "00:38:53"
      },
      {
        "question": "情绪稳定性和情绪不稳定性如何描述？",
        "answer": "情绪稳定性描述的是性格稳定、知足常乐、自在放松等特质，而情绪不稳定性则表现为情绪波动大、容易紧张和不满。情绪稳定的人不易被外界干扰。",
        "time": "00:39:34"
      },
      {
        "question": "开放性的定义是什么？",
        "answer": "开放性是指个体对不同经历和故事持有开放态度，表现为好奇心强、聪明、具有创造力，而缺乏好奇心、愚蠢和缺乏创造力则属于低开放性。",
        "time": "00:40:23"
      },
      {
        "question": "大五人格测试的意义是什么？",
        "answer": "大五人格测试提供了一个理解个体性格的工具，帮助人们了解自己，选择更适合自己的路径，但不意味着被测试结果限定，性格是可以改变和发展的。",
        "time": "00:42:20"
      },
      {
        "question": "大五人格中对健康长寿最重要的维度是什么？",
        "answer": "对健康长寿来说，最重要的仍然是责任心。责任心强的人更可能及时寻求医生帮助，做出理性判断并履行计划，从而降低全因死亡率。",
        "time": "00:43:13"
      },
      {
        "question": "责任心与人际关系的关系是怎样的？",
        "answer": "责任心与良好的人际关系存在正相关关系，因为人们倾向于与靠谱、对人对事负责的人交往，长期来看，责任心强的人会有更好的人际关系，进而带来更好的身心健康。",
        "time": "00:46:32"
      },
      {
        "question": "在大五人格中，哪个因素对老年健康长寿有显著影响，并且可以通过后天培养？",
        "answer": "责任心是影响老年健康长寿的重要因素，它可以通过个体逐渐积累的成功经历和自我管理能力来提升自我效能感。责任心在大五人格特质中具有较高的可塑性，可以随着个人的成长和努力而得到改善。",
        "time": "00:52:04"
      },
      {
        "question": "大五人格中，开放性如何影响老年人的认知能力？如何培养开放性以延缓老年认知衰退？",
        "answer": "开放性在大五人格维度中与智力有高度正相关，其对晶体智力（即习得知识和知识储备）的影响尤为显著。开放心态有助于个体获取更多知识，保持思维灵活和性格随和，从而在老年时更好地应对认知功能下降的问题。培养开放性的方法包括主动接触新体验，如旅行、文化体验、学习新技能等；保持好奇心和求知欲，不断阅读和探索未知领域；积极提问，主动寻求问题的答案；参与创意活动，如绘画、写作、摄影等；练习冥想和正念，以培养开放心态并减少对新体验的抗拒。",
        "time": "00:53:12"
      },
      {
        "question": "老年人变得顽固的原因有哪些？",
        "answer": "老年人变得顽固可能由于认知功能退化导致决策速度减慢，固守过去的模式和经验来解决问题，不愿接受新观点和方式；自我认同感下降引发的自尊心维护，导致坚持己见；以及面对孤独、社会隔离等情况时产生的焦虑和固执情绪。",
        "time": "00:57:49"
      },
      {
        "question": "如何通过责任心和开放性来解决老年人固执的问题？",
        "answer": "责任心的提升可以提高老年人的决策能力，降低因快速决策而造成的错误风险；开放性则可以提升他们的认知能力，养成灵活且愿意改变的思维方式，更容易接纳他人的意见，减少固执的表现。",
        "time": "00:59:02"
      },
      {
        "question": "对于想要了解大五人格的听众，有哪些推荐书籍？",
        "answer": "推荐王芳老师的《人格心理学40讲》，该书详细介绍了大五人格及相关理论，并探讨了人格形成的基因、环境、运气等因素；同时推荐书籍《大脑的情绪生活》，书中将情绪对应于六种大脑情绪风格，并通过正念冥想等修行方式展示了大脑结构变化，这些内容与大五人格有一定关联。",
        "time": "01:01:10"
      },
      {
        "question": "随着年龄增长，人们的注意力是否从外部世界转向了内部世界，导致对外界事物的关注度下降？",
        "answer": "是的，随着年龄的增长，人们逐渐变得更加内观，即更多地关注自身的内在世界。这种变化并非功能性的损伤，而是大脑运行模式的一种逐渐变化，使得随着经验的增加，个体对外界信息的依赖程度相对减弱，从而可能产生记不住事儿的感觉。",
        "time": "01:04:52"
      },
      {
        "question": "年轻人是否也会出现记忆丢失的现象？",
        "answer": "是的，年轻人同样也会经常忘事。举例来说，一位晚年的教授表示他并不担心自己的记忆丢失问题，因为他经常看到课堂上二十多岁的年轻人出现类似的忘事情况，如上课时走错教室、忘记带作业等。这些现象在年轻人中很普遍，但老年人更易将其归因于衰老。",
        "time": "01:05:45"
      },
      {
        "question": "对于中年人出现的记忆力变化，应该如何看待？",
        "answer": "中年人在行为模式上可能与年轻人一样，但对同样的行为会变得更加敏感，更容易将这些行为归因于年龄增长和记忆力下降。实际上，这种现象并不一定是衰老引起的，而是经历、压力、睡眠质量等多种因素造成的。中年人应避免过早自我暗示记忆力衰退，并尝试寻找其他可能的原因。",
        "time": "01:07:07"
      },
      {
        "question": "老年人在认知测试中表现不佳是否完全因为衰老？",
        "answer": "老年人在一些认知测试中的表现不佳可能并不全是因为衰老。测试方法、时间安排以及环境陌生度等因素都可能影响测试结果。举例来说，实验室环境对老年人来说可能较不熟悉，加上与实验助理之间的代沟，都可能导致测试成绩不理想。同时，记忆原理上，大脑主要记住的是信息框架而非细节，因此，在某些情况下，老年组的记忆表现与年轻组可以相似甚至更好。",
        "time": "01:12:02"
      },
      {
        "question": "记忆宫殿（memory palace）是什么，它如何帮助记忆信息？",
        "answer": "记忆宫殿是一种编码方法，通过将信息与熟悉地点的各个部分关联起来进行储存。例如，信息可以放在客厅、厨房或餐厅的不同位置。编码和储存只需做一次，之后就可以在大脑中检索已编码的信息了。",
        "time": "01:17:36"
      },
      {
        "question": "记忆的主要过程包括哪些部分？",
        "answer": "记忆过程主要包括编码和调取两个关键环节。编码是将信息与特定地点关联起来的过程，而调取则是根据需要找回这些记忆的过程。重复调取会使通往记忆的路径变得更为明显，从而更容易回忆起来。",
        "time": "01:18:00"
      },
      {
        "question": "大脑为何能进行有效的记忆并拥有智慧？",
        "answer": "大脑具备强大的概括性学习能力，能够形成记忆框架，抽取出事物间的共同规律，并通过不断调取和使用这些规律来加深理解和记忆。拥有智慧意味着能从经验中总结规律，预测未来事件，而老年人由于其大脑中的框架记忆及丰富的调取经验，因此往往拥有更高的智慧。",
        "time": "01:19:52"
      },
      {
        "question": "“30而立，40而不惑”是否与大脑依赖过去知识和经验有关？",
        "answer": "是的，40岁左右的人开始更加依赖过去积累的知识和经验，这与大脑逐渐转向内观，关注并利用已有的智慧决策有关。此时，人们不再过多关注外界新信息，而是更多地匹配和应用已掌握的生活规律。",
        "time": "01:19:52"
      },
      {
        "question": "如何看待父母基于自身经验对孩子的人生建议？",
        "answer": "父母基于自身经验给出建议是出于对孩子的关心和保护，但孩子有权选择自己的道路，即使父母的经验可能在快速变化的时代中不再完全适用。父母应适度放手，允许孩子通过实践积累自己的人生经验，同时孩子也要理解父母传递的人生智慧，进行选择性倾听。",
        "time": "01:22:38"
      },
      {
        "question": "记忆系统的分类及其特点是什么？",
        "answer": "记忆系统包括空间记忆、程序性记忆、短期记忆（工作记忆）、长期记忆等不同类型，它们分别存储定位信息、动作记忆、暂时信息以及长期经验。此外，记忆还可分为外显记忆（有意识回放的事实和体验）和内隐记忆（潜意识层面的记忆，如程序性记忆）。语义记忆是对事实和概念的记忆，而情景记忆则是关于个人特定情境的记忆。",
        "time": "01:27:02"
      },
      {
        "question": "随着年龄增长，记忆力下降主要会影响哪些脑部区域，以及这些区域的功能是什么？",
        "answer": "随着年龄增长，记忆力下降主要影响的是海马体和中叶这两个脑部区域，它们负责短期记忆、空间导航和位置外显记忆。但内隐记忆或程序性记忆，如如何系鞋带、怎么吃饭和阅读等，通常不会因衰老而丧失。",
        "time": "01:30:05"
      },
      {
        "question": "记忆力全面下降是否意味着所有记忆都衰退了？当记忆力显著下降时，人们是否仍能通过其他方式应对日常生活？",
        "answer": "不是的，记忆力下降通常针对的是某几种特定类型的记忆，并非所有记忆全面衰退。即使某些记忆丢失，也可以通过其他留存的记忆进行联网和推理来推断。即使记忆力下降严重，但只要大脑保持活跃，通过保留的语义记忆（常识）和其他认知能力，仍能进行一定程度的生活自理和问题解决。",
        "time": "01:30:49"
      },
      {
        "question": "感官记忆的特点是什么？记忆的丢失是什么原因造成的？",
        "answer": "感官记忆通常非常准确且难以忘记，例如音乐、气味等与个人感受紧密相关的记忆，这种记忆类型在记忆丢失中相对较少受影响。记忆丢失并非由于大脑神经元衰弱导致的全面记忆下降，而是一个复杂的过程，可能是因为调取记忆的路径变窄或线索不足。通过增加线索和提高调取频率，可以增强记忆的可访问性。",
        "time": "01:30:49"
      },
      {
        "question": "如何应对记忆力的下降？",
        "answer": "增强记忆的方法包括主动使用记忆，通过多次重复使用特定信息来强化记忆痕迹；此外，还可以通过主动回忆、多痕迹记忆原理以及利用清单、固定习惯等外部线索来帮助记忆。",
        "time": "01:39:04"
      },
      {
        "question": "睡眠在记忆力巩固中的作用是什么？",
        "answer": "睡眠，尤其是慢波睡眠，对于信息搬运至关重要，能将白天获取的信息深度存储到大脑深处。睡眠不足不仅影响记忆巩固，还会影响学习新事物的速度，因此保证充足的睡眠对于维持记忆力至关重要。",
        "time": "01:40:04"
      },
      {
        "question": "如果出现一些症状，应该怎么做？",
        "answer": "如果真的出现一些症状，应该尽早去看医生，尤其是对于艾滋病卡默症，尽早检查有利于治疗。同时，我们应定期去检查，即使检查结果没事，也不必自己吓自己。对于记忆力下降的问题，老年人可以通过积累智慧、减少外界输入和依赖神经回路的关联推理等方式应对。",
        "time": "01:42:12"
      },
      {
        "question": "如何有效地记录和增加记忆的外部线索？",
        "answer": "可以通过定期清理照片、有选择性地记录生活中的重要事件，并在日记中记下生活记录，这样在回忆时可以借助这些记录作为外部线索帮助记忆。此外，运动可以增强BDNF的输送，有助于抵消某些营养因子下降带来的影响。",
        "time": "01:43:12"
      },
      {
        "question": "随着年龄增长，人的认知能力会发生哪些变化？老年人在认知能力上会有什么变化，以及如何应对？",
        "answer": "随着衰老，血液流动不如年轻时顺畅，流向大脑的血液减少，导致大脑衰退。同时，神经化学物质分泌能力下降，神经元工作效率降低。血清素（5-羟色胺）和BDNF等营养因子的分泌也会随年龄增长而减少，而运动有助于维持这些营养因子的水平。老年人会面临注意力不易集中、自控力衰退等问题，这与前额叶皮层的功能减退有关。不过，通过读书、思考、学习新技能等方式可以训练前额叶皮层，从而延缓衰退。另外，认知储备（知识水平、教育程度和智力水平）对于老年时的认知能力有重要作用，通过持续学习和积累认知储备，可以在老年阶段保持甚至达到认知巅峰状态。",
        "time": "01:43:59"
      },
      {
        "question": "水灵芝在大脑健康中的作用是什么？",
        "answer": "水灵芝是一种脂质物，对神经元之间的导电速度有重要影响。随着年龄增长，水灵芝开始退化脱落，影响神经元间的快速通信。因此，保证充足的脂肪摄入，如通过食用鱼油补充Omega-3脂肪酸，对维护水灵芝的健康至关重要，特别是对老年人。",
        "time": "01:46:38"
      },
      {
        "question": "导致大脑功能下降的主要因素有哪些？",
        "answer": "主要因素包括血流变缓变少、神经递质分泌下降以及水灵芝的退化无法再生。这些因素会导致大脑得不到足够的营养和化学递质支持，进而造成脑容量神经元受损和脑容量萎缩。",
        "time": "01:47:16"
      },
      {
        "question": "多元智力理论中提到的智力维度有哪些？",
        "answer": "多元智力理论中提到的智力维度包括音乐节奏、视觉空间、口头语言（沟通表达）、逻辑数学、身体动觉、人际交往（社交能力）、内省（自我认知能力）、精神思想、道德以及自然主义。",
        "time": "01:54:58"
      },
      {
        "question": "自然主义这一智力维度具体是指什么？",
        "answer": "自然主义是指亲近动物、植物，能与大自然和谐相处，具备在自然环境中生存所需的技能，如识别食物、草药等。",
        "time": "01:55:20"
      },
      {
        "question": "智力多元性如何影响个体和社会？",
        "answer": "智力多元性表明不同个体在不同领域展现出智力优势，只有在一个多元环境中才能充分接触并学习到各种智力高的人所带来的创造性视角。此外，年龄也是智力的一个维度，不同年龄段的人群带来不同的视角，从而促进集体智慧的提升。",
        "time": "01:58:05"
      },
      {
        "question": "反应速度是否应被视为智力的一部分？",
        "answer": "反应速度并不应成为智力测试的一部分，因为处理速度与智力的实际关联性并不紧密，尤其在解决复杂问题时，反应速度并不是决定性的因素。智力更多地体现在理解和解决问题的能力上，而非反应速度。",
        "time": "02:00:13"
      },
      {
        "question": "多元智力理论中为何加入“教学智力”这一维度？对于老年时期智力的变化，您怎么看？",
        "answer": "教学智力是一个独立的智力维度，因为它强调的是将知识和技能有效地传授给他人，很多有专业技能的人可能在讲解或教学方面并不擅长，而教学能力与实际操作能力之间存在显著差异。随着年龄的增长，老年人的知识和生活经验增加，晶体智力（流体智力）通常会达到巅峰，学习能力和情绪管理能力也可能得到提高。高流体智力可以预防老年认知功能下降和情感衰退，有助于保持心理健康。",
        "time": "02:04:40"
      },
      {
        "question": "大脑中化学物质分泌的变化与衰老和情绪健康有何关联？",
        "answer": "随着年龄增长，多巴胺和血清素等化学物质的分泌会发生变化，这会影响大脑对焦虑、抑郁等多种情绪的感知与调控。例如，多巴胺虽然不是直接与快乐相关，但其下降会影响人追求目标时的动机以及对未能达成目标产生的痛苦消除作用。而血清素的下降也可能导致情绪问题加重。这些化学物质的变化在老年人身上可能改变抑郁状况，甚至有人在晚年自然缓解了长期困扰他们的抑郁症。",
        "time": "02:08:00"
      },
      {
        "question": "老年人如何通过生活方式来维持认知健康？大脑学习的本质是什么？",
        "answer": "为了保持老年认知健康，首先应注重提高认知储备，即通过锻炼智力各个维度以抵抗衰老带来的认知功能下降。其次，均衡的营养供给至关重要，特别是要确保足够的脂肪来滋养大脑，有助于保护认知功能。此外，规律的运动能增加营养因子输送至大脑，并提升大脑血流量，从而使人变得更聪明。大脑学习主要是基于与外界世界的互动，而非单纯的知识输入或抽象概念层面的学习。感官输入是大脑与外部世界互动的关键方式，通过身体的各种感官向大脑输送信息，使得大脑能够进行学习和适应。即使是抽象概念，也是建立在接收到的感官输入信息基础上，由大脑进行概括性学习得出的结论。",
        "time": "02:09:08"
      },
      {
        "question": "感官输入对于大脑的重要性体现在哪些方面？",
        "answer": "感官输入不仅是感知世界的方式，更是大脑学习和发展的基础。缺乏有效的感官输入，大脑将无法有效学习和发育相应功能。例如，若将小猫眼睛蒙住，它将无法发展视神经功能，即使后期去掉遮挡物，也无法重新获得视觉功能。这强调了大脑的学习依赖于与外界的互动，无论是视觉、听觉还是触觉等感官信息，都是大脑形成认知和技能的关键因素。",
        "time": "02:13:05"
      },
      {
        "question": "老年人的视力问题有哪些常见表现及应对措施？",
        "answer": "老年人常面临的老视（老花眼）问题，主要是由于晶状体失去弹性导致近距离聚焦困难，可通过佩戴老花镜或手术矫正。此外，白内障也是老年人常见的视力问题，起因是晶体变得浑浊，可通过手术移除浑浊晶体并植入人工晶体来治疗。预防白内障的有效方法是从年轻时开始养成户外佩戴墨镜的习惯，以防止紫外线对眼睛造成损害。定期检查眼部疾病，如每两年一次的眼部体检，有助于早期发现并及时治疗这些问题。",
        "time": "02:19:08"
      },
      {
        "question": "随着年龄增长，老年人的听力会受到影响吗？如何保护听力以及使用助听器和人工耳蜗？",
        "answer": "是的，听力会随年龄增长而下降，主要是因为耳膜中的毛细胞变硬，影响电信号传导至大脑的能力。此外，环境因素如长时间暴露于高音量环境或某些药物治疗也可能导致毛细胞损伤。对于保护听力，建议不要在过高音量下长时间使用耳机，并注意适时调整音量，避免因耳机音量过高而出现听力疲劳或暂时性下降的情况。关于助听器和人工耳蜗，它们经过科技发展已经变得越来越易用且价格相对低廉，但需要强调的是助听器需要经过专家的专业调整以达到最佳效果，就像家用音响系统需要专业人员配置一样。",
        "time": "02:21:47"
      },
      {
        "question": "对于听力受损后的应对方式有哪些？",
        "answer": "听力受损后主要的应对方式是助听器和人工耳蜗，两者都随着科技的进步在不断改进并变得更加经济实用。尤其是助听器，必须经过专家针对个人情况进行定制化调整才能发挥最佳效果。",
        "time": "02:23:21"
      },
      {
        "question": "耳鸣是如何产生的，有何治疗方法？",
        "answer": "耳鸣是因为健康时感官输入的信号减弱，导致大脑负责处理这部分信号的神经元感到闲置，进而放大自发跟随机活动产生的声音。有一种疗法是通过选择性地传送特定震动频率，使这些神经元忙碌起来，从而减轻耳鸣现象。",
        "time": "02:24:12"
      },
      {
        "question": "触觉灵敏度为何会随年龄增长而下降？如何维持触觉敏感性？",
        "answer": "触觉灵敏度随年龄增长下降是因为流向四肢的血流量减少，导致四肢触觉受体因营养不足和血流量滋养不够而受损。因此，保持适当的运动活动量和均衡饮食有助于维持血流量，从而保持触觉敏感性。对于老年人来说，提供更大的键盘震动反馈可以帮助他们更方便地使用手机输入。",
        "time": "02:26:29"
      },
      {
        "question": "老年人的味觉和嗅觉会衰退吗？如何保护和改善味觉和嗅觉功能？",
        "answer": "老年人确实可能出现味觉和嗅觉衰退的情况。味觉和嗅觉紧密相连，当嗅觉下降时，需要更大强度的刺激才能感知食物味道，因此老年人口味可能会变得更重。为保护和改善嗅觉功能，应注意避免接触有害气味并保持饮食丰富多元，以刺激味觉。同时，鼓励老年人参与复杂体力活动，如适度家务劳动和户外锻炼，以保持大脑活力和对事物的参与度。",
        "time": "02:28:35"
      },
      {
        "question": "在感官部分，老年人如何应对无感的衰退？",
        "answer": "老年人虽然面临感官衰退的问题，但科技和代偿方式可以帮助改善一些主流问题。最重要的是鼓励他们在户外多待一些时间，比如在公园或街道上散步，同时在饮食上不要过于清淡，应尝试多样化的菜式，以提升老年人的食欲和满足感。",
        "time": "02:34:27"
      },
      {
        "question": "老年人如何处理情绪问题，尤其是焦虑和抑郁？",
        "answer": "对于老年焦虑和抑郁问题，首先需要正确认识到老年人情绪问题的多样性和复杂性。环境刺激不足可能是导致抑郁情绪的原因之一，因此可以建议老人进行一些活动如种植物、照顾宠物等，以保持大脑活跃并赋予其目标感。对于确实存在情绪问题的老年人，需要家人和社会给予理解和耐心支持，并寻找合适的沟通方式。此外，压力对寿命有巨大影响，短期压力可以激发生理调整和神经元生长，而长期压力则会加速衰老和认知功能衰退，所以要避免长期持续的压力源，并培养积极应对压力的心理机制。",
        "time": "02:36:37"
      },
      {
        "question": "如何培养应对压力的心理机制？",
        "answer": "培养应对压力的心理机制首先需要解决原生家庭问题，建立健康的压力调节机制。其次，学会积极解读压力，将压力视为成长的机会和挑战，通过调整心态将压力从负面变为积极体验。再次，通过锻炼复原力，如不断试错、接受失败并从中学习，以及运用正念冥想、理性的自我说服等方法增强心理韧性。运动也是很好的压力训练方式，它不仅能帮助身体适应各种压力，还能锻炼坚毅力和自控力。最后，强调复原力是一种弹性调节机制，关键在于灵活调整压力至可处理的程度，而非全然消除压力。",
        "time": "02:42:45"
      },
      {
        "question": "在面对压力和焦虑时，应该如何处理？",
        "answer": "在面对压力和焦虑时，我们不应试图完全消除它们，而应练习调节能力，找到压力与健康起伏之间的平衡点。例如，当工作压力大时，要学会转移注意力、放松自己，让大脑的压力呈现起伏状态，而不是一直紧绷。可以借鉴斯嘉丽在《飘》中的应对方式，遇到大事时先暂时放下，通过睡眠或其它方法为明天的心理准备，而不是立刻去想解决方案。",
        "time": "02:47:56"
      },
      {
        "question": "对于陷入压力和焦虑的人来说，如何跳出焦虑状态？",
        "answer": "跳出焦虑并不意味着解决问题或消除焦虑感，而是学会适时放下，接受现状，像斯嘉丽那样采用“明天再想”策略，让身体和心理有时间准备和适应，这样第二天可能会更好地处理问题。同时，要避免反复沉溺于问题的思考，这只会增加焦虑，而不是帮助解决问题。",
        "time": "02:50:00"
      },
      {
        "question": "斯嘉丽是如何处理情绪和压力的？",
        "answer": "斯嘉丽是一个具有复原力的人物，她会在情绪崩溃后迅速恢复，并以坚强的态度继续面对生活中的困难。她会通过释放情绪（blow off steam）来缓解压力，比如哭泣或采取其他激烈行为，然后重新调整状态去应对问题。",
        "time": "02:54:33"
      },
      {
        "question": "如何帮助老年人应对抑郁风险？",
        "answer": "老年人抑郁风险增加可能由于运动量减少、睡眠不足等因素。应对方式包括培养良好的运动习惯、保持饮食均衡、保证充足睡眠、发现问题及时寻求心理治疗等。此外，鼓励老年人寻找生活意义，帮助他人，以及维持好奇心，不断探索新事物以丰富精神生活，减少无所事事和精神不足的情况。",
        "time": "02:54:07"
      },
      {
        "question": "幸福感曲线是如何随年龄变化的？",
        "answer": "幸福感曲线通常在年轻时随年龄增长而下降，到达54岁左右触底，随后在老年阶段迅速回升。这是因为随着年龄增长，人们经历了种种压力与挫折，但到了老年阶段开始用不同的视角理解生活，逐渐接受并理解生活的本质，从而幸福感得到提升。",
        "time": "02:58:40"
      },
      {
        "question": "在面对生活理解的转变上，是否一定要等到老年时期才会有深刻的认知？",
        "answer": "不是的，虽然老年时期对生活的理解更为深刻，能够更容易掌握让自己幸福的方式，但我们也可以在年轻时就开始实践这种心态转变，提前进行认知上的积累。",
        "time": "03:00:29"
      },
      {
        "question": "如何培养幸福感？",
        "answer": "幸福感可以通过理解和反思生活，经常做复盘，阅读名著以获取对生活和人生的思考共鸣，从而积累人生智慧，尽快调整到能够感知幸福的角度。",
        "time": "03:01:34"
      },
      {
        "question": "中年幸福感相较于年轻时有何不同？",
        "answer": "虽然中年时期的快乐值可能不如20多岁时那么高，但中年人通过更多的人生经历和实践，幸福感会比年轻时更强。重要的是学会享受每个年龄段的独特优势，并带着对老年时期可能达到更高幸福感的憧憬去从容生活。",
        "time": "03:02:00"
      },
      {
        "question": "老年人，特别是单身或无子女的老年人，是否会感到孤独？",
        "answer": "孤独是老年人常面临的社交挑战之一，尤其当面临退休、健康问题导致行动不便以及社会歧视等状况时，更容易产生孤独感。然而，通过积极储备社会支持系统，比如参加兴趣小组、户外活动等，可以有效解决老年交友难题。",
        "time": "03:04:38"
      },
      {
        "question": "如何借鉴年轻人的交友方式来扩大社交圈子？",
        "answer": "借鉴年轻人交友经验，可以寻找身边活动丰富、外倾性强的朋友，让他们带领参与各种活动，结识新朋友。同时，利用单身的优势，灵活安排时间，多与朋友相处，通过时间和精力的投资来培养真正的友谊。",
        "time": "03:09:27"
      },
      {
        "question": "单身状态如何有利于社交活动和友谊的建立？",
        "answer": "单身状态下，个体拥有更多自由时间和空间去参加社交活动和与朋友相处，这有助于快速建立和维护深厚的友谊。而一旦进入家庭结构，由于家庭责任的分担，留给朋友的时间和空间会相应减少，因此单身状态下更有利于个人社交生活的滋润开展。",
        "time": "03:11:44"
      },
      {
        "question": "在现代家庭结构中，丁克家庭是否是最小的家庭单位？",
        "answer": "现在丁克家庭确实可能是比较小的家庭单位之一，因为很多丁克夫妻只有一代人组成，甚至有的家庭中宠物也是家庭成员的一部分。此外，还出现了一种更小型的家庭模式，即异地婚姻，夫妻双方各自在不同城市拥有事业、朋友和生活，但他们的关系依然稳定且幸福。",
        "time": "03:13:52"
      },
      {
        "question": "是否有人在保持事业追求的同时，也能够维持婚姻关系？",
        "answer": "是的，有些女性倾向于专注于自己的事业和生活，但她并不反对婚姻和组建家庭。她们找到了能够配合自己生活圈子和自由的伴侣，形成了一种互相支持的关系模式，这种模式可能是一种适应社会发展变化的新模式。",
        "time": "03:15:16"
      },
      {
        "question": "家庭在个人生活中起到什么样的作用？",
        "answer": "家庭是人类社会的基本支持系统，在遇到困难或需要帮助时，整个家族都会提供支持。尽管家人有时不可靠，但总体来说，家庭是一个非常稳定可靠的支持系统。尤其是对于父母而言，他们催婚催育是因为核心家庭模式是他们那一代社会运作的主要单位。",
        "time": "03:16:24"
      },
      {
        "question": "家庭与朋友社交体系在优劣方面的对比是什么？",
        "answer": "家庭作为社会支持系统提供稳定性和可靠性，但可能会限制个人投入朋友社交体系的时间。而朋友社交体系虽然需要长期维护，却可以选择性地建立深厚感情，有时在关键时刻也能提供有力支持。两者优劣难以简单比较，关键在于个体如何权衡并应对孤独感。",
        "time": "03:18:29"
      },
      {
        "question": "如何应对孤独感？",
        "answer": "应对孤独首先要承认自己的孤独感，并采取行动，如重视音乐带来的社交效应，集体听音乐会能释放催产素建立信任链接；同时增加自我效能感，继续追求有意义的工作，比如参与创新的公益项目，让老年人感觉到人际接触和自身价值的实现。",
        "time": "03:21:23"
      },
      {
        "question": "对于老年人来说，如何增加人际接触并找到价值感？",
        "answer": "可以通过参与创新的公益项目，如美国的linkages项目，让年轻人和老年人在一个交易体系中互相帮助；或是像加拿大安大略省共生项目那样，让大学生和老年人共同居住，彼此受益；以及英国的益友项目，将老年人和年轻人一对一配对进行陪伴。这些项目都旨在通过互助创新来改善老年人的生活质量，并全社会共同关注和改善对老年人的态度和环境。",
        "time": "03:24:53"
      },
      {
        "question": "养儿防老的价值与代价是什么？",
        "answer": "养儿防老在一定程度上确实存在问题，尤其是在现代社会中，子女可能无法像以前那样在养老上起到关键作用。例如，当父母需要照顾时，子女可能自身都已经六七十岁，无法亲自照顾。而且，即便有子女，也无法保证他们在养老院的安全和福利。子女与父母的关系不能替代专业的医疗和护理服务，因此，养儿防老的价值与付出的代价值得重新审视。",
        "time": "03:29:50"
      },
      {
        "question": "在养老问题上，子女的作用有多大？",
        "answer": "从个人经验来看，即使很想要孝顺父母，但因工作和生活安排，能起到的作用其实有限。比如，父母有自己的社交活动和老年生活安排，如骑行队、老年大学等，他们并不依赖子女的日常陪伴。即使子女想提供帮助，在身体机能下降需要照顾时，子女能否做到全天候照顾是一个问题，而且养老院的专业护理可能比家庭照顾更理想。",
        "time": "03:30:35"
      },
      {
        "question": "老年人如何建立社交体系以应对孤独？",
        "answer": "老年人预防孤独和建立社交体系主要依赖于两方面：一是修正性格，培养良好的生活习惯；二是提前储备，包括肌肉力量、认知能力和社交支持系统的建立。通过健康的生活方式和积极的性格特质，老年人可以逐渐建立一个长期维护的社交知识系统，从而有效应对老年孤独问题。",
        "time": "03:34:53"
      },
      {
        "question": "对于老年孤独，有哪些具体的应对策略？",
        "answer": "应对老年孤独的关键在于调好性格，养好生活习惯，并提前储备社交支持系统。无论是选择家庭式的还是朋友式的社交支持系统，都需要用心经营和维护。同时，要保持独立的生活能力，积极培养健康的性格，理解和感知生活的意义，尽早找到自己的“北极星”，以便在未来能更好地独立生活。",
        "time": "03:36:38"
      },
      {
        "question": "老年人在睡眠方面面临的主要问题是什么？运动对于老年人改善睡眠有何帮助？",
        "answer": "老年人在睡眠方面主要面临的问题是睡不够，普遍误解认为老年人不需要睡很长时间，但实际上他们仍然需要7到8小时的睡眠。但因为生物钟管理功能随着衰老而退化，导致昼夜节律失调，进而造成睡眠变得碎片化、质量下降，白天嗜睡，晚上睡眠更不好。运动对老年人有益，尤其是剧烈运动后更容易产生困倦感从而帮助入睡。相比有氧肌肉训练，肌肉恢复尤其是大肌肉恢复需要充足的休息。",
        "time": "03:39:55"
      },
      {
        "question": "如何改善老年人的睡眠质量？",
        "answer": "改善老年人睡眠的方法包括保证完全黑暗的睡眠环境，如使用遮光窗帘和眼罩；睡前2小时避免摄入食物、咖啡和浓茶；适当的小睡以弥补缺失的睡眠；必要时可咨询医生使用褪黑素等药物辅助；此外，养成良好的生活习惯，如少熬夜，有助于维持生物钟稳定，从而获得更充足的睡眠。",
        "time": "03:41:23"
      },
      {
        "question": "老年人在饮食上需要注意哪些要点？",
        "answer": "老年人吸收蛋白质效率较低，建议增加蛋白质摄入量，特别是富含亮氨酸的蛋白质来源，如奶制品和动物蛋白。同时要注意补充足够的水分，避免脱水，并尽量减少酒精摄入。此外，老年人肠道微生物平衡易受破坏，应补充益生菌和益生元，如酸奶、奶酪等，并关注所购益生菌产品是否能达到活菌效果。",
        "time": "03:44:58"
      },
      {
        "question": "老年病学科的重要性体现在哪里？",
        "answer": "老年病学科不仅治疗与老年相关的常见疾病如糖尿病、心脏病、高血压等，更重要的是关注预防和处理老年特有风险，例如通过检查老人的指甲剪得是否干净、脚部情况等细节来评估跌倒风险，及时采取干预措施以维护老年人的生命质量和身体健康。",
        "time": "03:47:58"
      },
      {
        "question": "在银发世代这本书中，老年病学家主要探讨了哪些问题？",
        "answer": "老年病学家在书中不仅揭示了该领域的现状，还分享了自己因缺乏相关知识而经历的职业倦怠和心理疲劳。他强调了老年病学的重要性，特别是关注营养均衡、防止脱水与肌肉流失等问题，而非仅仅关注老人是否生病或寿命长短。",
        "time": "03:53:48"
      },
      {
        "question": "当前社会对老年病学的认识存在什么问题？",
        "answer": "尽管老年病学在科学技术和医疗发展下已取得显著进步，人类平均寿命增长，但该学科长期以来并未得到足够重视。我们需要更多地了解并推广老年病学的核心内容，鼓励自己增加知识储备，以更全面地关注老年人的生活质量。",
        "time": "03:54:19"
      },
      {
        "question": "养老院存在的主要问题是什么？",
        "answer": "养老院存在的最大问题并非经济层面或安全护理问题，而是老年人在养老院中自主性的丧失。例如，爱丽丝奶奶虽然生活在设施良好、护理评级高的养老院中，但她逐渐感到不快乐、没有适应新环境，这主要是由于失去了在家时的生活自主权和自我控制感。",
        "time": "03:55:18"
      },
      {
        "question": "托马斯医生如何意识到疗养院需要改变以改善老人生活质量？",
        "answer": "托马斯医生在疗养院工作时，发现老人们表现出厌倦、孤独和无助感，这些并非简单的治疗问题，而是生活本身的缺失。他通过观察和思考，认识到疗养院需要注入生命力，比如引入植物和动物等元素来丰富老人们的生活，从而对抗这三大瘟疫。尽管实施起来受到疗养院规范的限制，但他仍然尝试寻求改变，比如申请为老人们养狗等。",
        "time": "04:05:53"
      },
      {
        "question": "在大通疗养院中，托马斯提出了什么样的提议来改善疗养院的环境？",
        "answer": "托马斯提议在疗养院中引入动物，包括两只狗、四只猫和100只鸟，以增添疗养院的生命力。",
        "time": "04:07:14"
      },
      {
        "question": "管理层对于托马斯提出的引入动物的计划有何反应？",
        "answer": "管理层最初对此计划感到惊讶并有所质疑，但最终决定支持并实施这个疯狂的计划。",
        "time": "04:08:34"
      },
      {
        "question": "引入动物后，疗养院的工作氛围有何变化？",
        "answer": "动物的到来使得疗养院的工作氛围变得更加活跃和有活力，例如工作人员需要分派鸟食、照顾动物等任务，同时也带来了更多欢笑和互动。",
        "time": "04:09:32"
      },
      {
        "question": "这个动物疗养项目是否得到了疗养院员工的支持？动物疗养项目对疗养院老人产生了哪些积极影响？",
        "answer": "刚开始时，疗养院员工对这个额外工作表现出抗拒，但在托马斯的沟通和激励下，他们逐渐认识到项目的目标是提升老人的生命质量，从而开始用心投入工作，并且项目也取得了成功。项目让一位失去生的渴望的老人通过照顾鹦鹉重新找到了生活的寄托，老人的行为状态和心情都有了显著改善。此外，所有老人对疗养院的关注度提高，社交互动增加，整个疗养院因此变得更加和谐充满活力。",
        "time": "04:10:05"
      },
      {
        "question": "大通疗养院后来还增加了哪些动物？",
        "answer": "除了原有的动物外，疗养院还增加了一群兔子和一群下蛋鸡，并改造了草坪成为一个菜园，让老人们参与春种秋收，同时也为员工提供照料孩子服务，进一步丰富了疗养院的生活内容。",
        "time": "04:12:15"
      },
      {
        "question": "新桥退休社区的特点是什么？",
        "answer": "新桥退休社区是一个非传统的退休社区，它采用单元房形式，每16个人住一个单元房，拥有私密空间和共享生活区，这种设置有助于减少焦虑和抑郁，增加社交和安全感。",
        "time": "04:13:40"
      },
      {
        "question": "新桥退休社区如何实现跨年龄层互动？",
        "answer": "新桥退休社区与一所私立学校共享场地，老人们作为志愿者参与教学活动，如担任导师、图书馆管理员等，与学生共同举行各类活动，形成了多代社会互相互动的理想场景。",
        "time": "04:14:31"
      },
      {
        "question": "在医生与患者关系中，解释型医生是如何工作的？",
        "answer": "解释型医生会帮助病人明确他们的主要诉求和担忧，然后详细解释不同的治疗方案，并基于病人的诉求推荐最合适的方案，引导病人进行充分信息的决策。",
        "time": "04:21:09"
      },
      {
        "question": "解释型咨询顾问在面对求助者时如何提供帮助？为什么解释型方式在咨询和医疗领域中被认为是有效的？",
        "answer": "解释型咨询顾问首先会询问求助者的诉求优先级，然后根据这些诉求给出多种选择，并基于个性化需求给出最优建议。例如，在职业发展咨询中，会根据个人的优先级和个性化情况推荐最适合的职业发展路径。解释型方式有效是因为它不仅提供信息，更关注于根据客户或病人的需求、价值观和个性化特点，给出具体而个性化的建议，从而实现价值最大化利用。",
        "time": "04:22:15"
      },
      {
        "question": "如何看待原生家庭问题对个人生活的影响？",
        "answer": "原生家庭问题若不解决会逐渐恶化，影响个体在爱的能力、合作能力及人际关系上，进而可能限制其性格发展和晚年生活质量。因此，鼓励大家正视并积极解决原生家庭问题，以追求更快乐健康的生活。",
        "time": "04:32:35"
      },
      {
        "question": "临终谈话的意义何在？",
        "answer": "临终谈话的意义在于提前清醒地权衡利弊，明确自己的价值观和诉求，选择最适合自己的治疗方案，避免在突发状况下因慌乱做出不利于生活质量的决策。",
        "time": "04:25:33"
      },
      {
        "question": "为什么提到财务规划是一个重要的话题？",
        "answer": "随着寿命延长，如何规划财务以保障老年生活是一个大问题，包括养老基金的选择、养老院费用等，需要考虑工作时长、灵活工作方式等多种因素，值得深入讨论。",
        "time": "04:27:47"
      },
      {
        "question": "对于多代社会和人生四阶段的看法是什么？",
        "answer": "多代社会提倡不同年龄段的人可以自由选择工作方式，打破传统年龄限制，实现各年龄段之间的融合和沟通，以适应社会快速变化的需求。",
        "time": "04:29:36"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨老年生活：态度转变与社会结构变化",
        "summary": "本期节目关注老年人生活的主题，探讨了如何从容老去，子女应如何帮助逐渐老去的父母，以及单身和丁克族的晚年生活。通过一个实验展现了社会对于老年人的误解和偏见，呼吁换一个角度看老年，重视老年人的智慧和人生经验。讨论还涵盖了养老准备、养老院选择、老龄化社会对社会结构的影响等议题，旨在消除对老年生活的偏见，关注这一重要议题。"
      },
      {
        "time": "00:03:12",
        "title": "探讨养老话题及老龄化社会的未来",
        "summary": "本期节目关注养老话题，感谢华夏基金的支持，介绍其在养老领域的贡献和科普活动。主讲人分享了阅读多本关于养老和老龄化社会的书籍心得，包括《最好的晚年》、《最好的告别》等，围绕衰老的变化、养老的不同选择、老龄化社会的现状与未来进行了深入讨论。通过这些书籍，探讨了健康老化、养老体系的观察与分析，以及未来社会结构的设想。目的是引发更多人对养老话题的关注和思考。"
      },
      {
        "time": "00:09:14",
        "title": "影响人生发展的三大因素：基因、环境和机会",
        "summary": "对话中讨论了人生发展和成就主要受基因、环境和机会三个因素的影响。基因对个人的智力、性格、行为倾向等有一定的遗传性，但其影响并不像传统观念中那样大。遗传因素大约只占个人一生发展成就的20%到30%，并且基因是否表达出来还受到环境的影响。例如，即使一个人遗传了长寿基因，其寿命也只有7%是由基因决定，其余大部分依赖于健康的生活习惯。同样，对于心脏病等疾病，虽然存在一定的遗传倾向，但后天的生活习惯和环境因素也能起到改变作用。这表明，个人的生命长度和健康状态很大程度上可以通过自我管理和环境调整来进行改善。"
      },
      {
        "time": "00:13:22",
        "title": "环境、性格与文化对人的影响",
        "summary": "对话中强调了环境、性格和文化对个人生活习惯、社交关系及整体健康的重要性。讨论指出，健康的社交关系对个人的幸福至关重要，而人的性格不仅受到先天因素的影响，也受到成长环境、原生家庭及社会文化的深刻影响。社会文化决定了人们倾向于发展的人格特质，如谦逊、情绪表达的接受度和个人主义等，这些都会影响人的生活习惯和社会互动。此外，个体的身体素质和外貌也会在一定程度上影响性格形成和社会对他们的看法。机会和运气也被视为影响个人成长和性格形成的重要因素，它们能导致人们在相同的环境中有着不同的遭遇和反应。"
      },
      {
        "time": "00:18:31",
        "title": "影响一生的四大因素：基因、环境、运气及个人努力",
        "summary": "对话内容探讨了影响人一生的四个关键因素：基因、环境、运气和个人努力。首先，外貌可能影响人们对一个人性格的判断，如娃娃脸可能给人留下亲和力强的印象。其次，老年人因为社会的不尊重和歧视可能会遭受身体和心理上的压力，影响健康。然而，尽管基因和环境在很大程度上是无法改变的，人们仍可以通过改变应对态度和生活方式来影响自己的健康和性格。重要的是，人们应该意识到自身有重新塑造自己的能力，大脑的可塑性允许人们通过努力去改变很多原本看似无法改变的事物，如性格、行为模式等。因此，个人的努力程度实际上成为了影响一生的第四个重要因素。"
      },
      {
        "time": "00:21:58",
        "title": "掌握生活，改变衰老速度与命运",
        "summary": "尽管人类尚未实现永生，但通过主动干预可以改变衰老的速度，甚至在某些方面实现逆生长。即使面临生命终点，良好的生活习惯和人生经验能减少其带来的影响。环境和运气限制了人生，但个人努力可以超越天赋，实现潜能。应以开放的心态看待生活，不被固定的思维和基因环境所限制，每个人都能在限定的条件下创造出不同的生活体验。"
      },
      {
        "time": "00:24:07",
        "title": "性格对老年生活质量的影响",
        "summary": "性格是影响老年生活质量的重大因素之一，它在老年时会被放大。性格的形成不仅受遗传影响，也受后天环境、家庭互动、社会态度等因素的影响。性格差异可以在早年就显现出来，例如同卵双胞胎虽基因相同，但性格可能截然不同。性格对晚年健康和长寿有正相关影响。"
      },
      {
        "time": "00:31:01",
        "title": "性格对健康的影响及可塑性",
        "summary": "性格评估在小学时期就能预测人们未来40年的健康状况，包括血脂水平、血糖和腰围，甚至寿命。这表明性格对健康有深远影响。虽然性格在某种程度上是固定的，但通过主动意识和努力，性格是可以改变的。成年后的生活经历不断重塑我们的大脑，显示大脑的可塑性。个人经历，如创业，能显著改变一个人的性格。年龄不是改变性格的障碍，每个人都能通过积累新的经验和习惯来实现性格的转变。性格和健康之间的联系强调了自我改进的重要性，证明了即使面对遗传的倾向，个人经历也能塑造不同的性格和健康结果。"
      },
      {
        "time": "00:34:07",
        "title": "大五人格对晚年长寿健康的影响及性格改变建议",
        "summary": "大五人格是人格心理学中最认可的衡量标准，它将人格分为外倾性、宜人性、责任心等五个维度。外倾性强的人通常社交能力强，而宜人性得分高的人更乐于关注他人。责任心不仅指对人或事的责任感，还包括做事认真、有条理等特质。性格对晚年长寿健康影响大，因此建议着重发展这些性格特质。外倾性、宜人性和责任心是特别重要的，它们不仅影响人际关系，也对个人的幸福感和成功有着重要影响。通过理解和改变这些性格特质，可以提高晚年生活的质量和幸福指数。"
      },
      {
        "time": "00:39:19",
        "title": "大五人格特质解析及对个人发展的影响",
        "summary": "对话内容主要探讨了大五人格中的情绪稳定性和开放性两个维度，强调了情绪稳定性对于个人性格的积极影响，以及开放性对于个人成长和学习新事物的重要性。此外，也提到了人格特质是可以改变的，鼓励人们通过了解自己的人格特质来更好地发展自己，选择适合自己的道路，同时提醒人们不应过度受限于人格测试的结果。"
      },
      {
        "time": "00:43:13",
        "title": "责任心：健康长寿的关键",
        "summary": "责任心是大五人格中对健康长寿最重要的维度。研究显示，责任心与全因死亡率呈明显反比关系，即责任心得分高的人，全因死亡率低。这是因为责任心强的人更可能在生病后及时寻求医生帮助，更倾向于做出理性的判断，如定期体检、做各种规划并忠实执行。此外，童年时期责任心较低的孩子成年后更易出现肥胖、生理失调等问题。在商业领域，责任心、诚实和好奇心被视为比智力更重要的品质，缺乏这些品质的聪明人可能会给组织带来灾难，如安然事件所示。责任心还与良好的人际关系正相关，表明责任心强的人在维护人际关系方面也更为成功，从而对身心健康产生积极影响。"
      },
      {
        "time": "00:47:11",
        "title": "培养责任心的六个子因素",
        "summary": "责任心可以通过自律、细致性、尽责性、成就追求、谨慎性和自我效能六个子因素来培养。自律是个体按计划执行任务的能力，通过培养好习惯逐渐增强。细致性关乎日常生活和工作环境的组织规划，可通过使用工具如Notion数据库和代办事项清单来提高。尽责性涉及对责任和义务的高度重视，通过认真履行承诺来提升。成就追求指向高标准和目标的追求，激发内在驱动力。谨慎性要求在决策时深思熟虑，避免冲动。自我效能关乎对完成任务和应对挑战的信心，通过积累成功经验来增强。这六个子因素的提升，不仅有助于个人成长，还能预测老年期的健康和寿命。"
      },
      {
        "time": "00:53:52",
        "title": "提升开放性与责任心对老年认知的重要性",
        "summary": "随着年龄的增长，大脑的认知功能会逐渐下降，类似肌肉减少的现象。为了应对这一变化，可以通过提前储备认知能力来加强大脑的功能。开放性不仅能够帮助我们在年老前积累更多知识，还能保持学习新知识的习惯，使老年思维更加灵活，性格更加随和开放。提升开放性的方式包括暴露于新体验，如旅行、学习新技能、参与多样化活动等，以及保持好奇心，积极阅读和学习新知识。此外，参与创意活动、练习冥想和正念也有助于提升个人创造力和开放心态。责任心和开放性的提升不仅对老年生活有重要影响，也能够带来即时的好处。"
      },
      {
        "time": "00:57:09",
        "title": "老年人顽固性格成因及改善方法",
        "summary": "随着年龄的增长，老年人可能会出现认知功能下降，情绪调节和决策能力减弱，导致他们面对问题时反应变慢，易做出错误决策。老年人因经历丰富，积累的经验让他们在解决问题时倾向于依赖旧有模式，不愿接受新观点，从而表现出顽固性。此外，自我价值感下降和自尊心受损也使得老年人更加固执，不愿意听取子女的意见，因为这触及其自尊和控制感。孤独、社会隔离等因素也会加剧这种固执。改善老年人顽固性格的方法包括培养责任心和开放性，以提高决策能力和认知能力，鼓励老人接触新鲜事物，维持有规律的生活，从而有助于减少固执情况。"
      },
      {
        "time": "01:00:36",
        "title": "大五人格与情绪生活对个人发展的影响",
        "summary": "对话内容推荐了两本书籍，旨在帮助人们深入了解大五人格及其对找工作的影响，以及情绪生活与大脑情绪风格的关联。《人格心理学40讲》详细介绍了大五人格及其形成原因，包括基因、环境、运气等因素。《大脑的情绪生活》则将情绪与人格特质联系起来，提出了六种大脑情绪风格，包括情绪调整能力、生活态度、社交直觉等，这些情绪风格与大五人格有所对应，并且可以通过正念冥想等方法进行培训和改善。此外，还讨论了老年人记忆力下降的问题，探讨了人们对老年记忆能力下降的普遍看法。"
      },
      {
        "time": "01:02:58",
        "title": "理解记忆丢失与大脑的自然演化",
        "summary": "记忆丢失并非仅是老年人特有的现象，而是随着人生经验增加，大脑注意力自然转移的结果。这种现象不是功能下降，而是大脑适应性调整的一部分。随着年龄的增长，神经可塑性减弱，大脑根据个人需求进行资源优化，更集中于处理内在信息而非外部新信息。因此，记忆丢失更多地反映了大脑运行模式的变化，而非衰老直接导致的功能损失。"
      },
      {
        "time": "01:05:44",
        "title": "记忆丢失与年龄的关系",
        "summary": "教授通过观察课堂上年轻人频繁忘记事情的现象，得出结论：记忆力下降不是老年人特有的现象，年轻时也会有类似情况。个人经历表明，随着年龄增长，对忘记事情的敏感度增加，容易将其归因于衰老。同时，生活模式、健康习惯的改变也会影响记忆力和睡眠质量，因此不应简单地将记忆力下降归咎于衰老。"
      },
      {
        "time": "01:09:43",
        "title": "探讨记忆力和认知能力的误区与真相",
        "summary": "对话深入分析了关于记忆力和认知能力下降的常见误解，特别是随着年龄增长而出现的变化。指出许多测试可能由于时间、环境和人物感官等因素对老年人不公平，实际表现可能并不反映真实的认知能力。进一步解释了记忆的原理，强调大脑倾向于记住框架而非细节，以及如何这种记忆方式影响我们对记忆力下降的理解。通过这些讨论，强调了对于记忆力下降应持客观和科学态度，避免心理暗示，寻求多方面原因。"
      },
      {
        "time": "01:17:02",
        "title": "记忆的奥秘：编码、储存与调取",
        "summary": "记忆分为编码、存储和调取三个步骤，其中情境依赖、状态依赖和方位信息属于编码阶段。有效的编码方式，如将信息与熟悉的地点相关联的记忆宫殿方法，是记忆存储的前提。存储之后，记忆的调取次数决定了记忆的可访问性，频繁调取会使记忆路径更加清晰。框架记忆和重复调取是大脑概括性学习的基础，帮助我们从经验中总结规律，预判未来。这种能力随着年龄增长而积累，转化为智慧，使得老年人能更快地运用以往的知识和经验解决问题。这与中年以后大脑更依赖过往积累的趋势相吻合，体现了认知成熟的标志。"
      },
      {
        "time": "01:21:05",
        "title": "代际沟通与人生智慧的传承",
        "summary": "随着年龄的增长，人们开始依赖规律性的东西，利用人生智慧来规划生活，而青春期的孩子则专注于探索世界，两者之间不可避免地产生矛盾。父母基于自身经验希望孩子避免不必要的弯路，但孩子往往需要亲自体验以积累个人经验。因此，父母应放手让孩子自行探索，同时也要理解父母的唠叨和劝导是基于他们希望传承人生经验的善意。记忆力和认知水平的下降并不必然影响老年人的决策能力，因为积累的智慧可以弥补这一不足。为了应对认知能力的可能下降，人们应保持开放的心态，不断学习和积累人生智慧。"
      },
      {
        "time": "01:25:55",
        "title": "记忆的多系统特性及其分类",
        "summary": "记忆并非单一系统，而是分布在大脑的不同区域，涉及多种神经回路。它包括空间记忆、程序性记忆、短期记忆（工作记忆）和长期记忆等不同系统，每种记忆系统储存不同类型的信息。此外，记忆还可分为外显记忆和内隐记忆，前者是有意识的回忆，后者则在潜意识层面运作。外显记忆又细分为语义记忆（对事实和定义的记忆）和情景记忆（个人特定经历的记忆）。这些记忆系统和分类揭示了大脑如何处理、储存信息的复杂性。"
      },
      {
        "time": "01:30:05",
        "title": "衰老对记忆力的影响及应对策略",
        "summary": "衰老会导致脑部海马和中叶区域萎缩，影响短期记忆、空间导航和位置记忆，但不涉及程序性记忆。记忆力的下降是部分而非全面的，且不同种类的记忆丢失并不同步。通过利用未丢失的记忆，如语义记忆进行推断，即使记忆力下降也能维持一定程度的生活自理和认知能力。感官记忆，如对音乐和味道的记忆，通常准确而难以忘记，提供了一种维持记忆力的方法。"
      },
      {
        "time": "01:34:02",
        "title": "记忆调取与增强的策略",
        "summary": "记忆的丢失并非单纯由大脑认知能力下降导致，而是一个复杂过程。增强记忆的关键在于多痕迹记忆，即通过不断调取记忆来拓宽通往该记忆的路径，并增加不同的线索以建立更多连接。这种做法相当于为记忆中的“孤岛”建造更多道路，使得记忆更加容易被调取。此外，阿兹海默症患者能记住遥远过去的事情但遗忘近期事件，是因为久远的记忆留下了更多痕迹。为了增强记忆，应主动重复使用信息，如人名，以加深印象并留下更多痕迹。注意力的集中不仅能够带来更深刻的印象，还能触发思考，加深记忆。"
      },
      {
        "time": "01:37:59",
        "title": "输出激活输入与记忆巩固方法",
        "summary": "输出不仅是倒逼输入，更是激活输入的过程。通过不断地输出，能加深记忆痕迹，促进深度思考。注意力集中于输出时，大脑才会进行深度分析和思考，从而实现真正的输入。此外，多次使用信息、增加外部线索如待办事项清单和固定习惯，可提高记忆力。特别地，睡眠对于记忆的巩固至关重要，老年人记忆力下降可能与睡眠减少有关。因此，应对记忆下降的策略包括意识到问题、适当利用智慧和经验、增加信息的使用和外部线索，以及确保充足的睡眠。"
      },
      {
        "time": "01:43:59",
        "title": "老年认知能力的变化及应对策略",
        "summary": "随着年龄增长，人的认知能力会受到影响，主要包括血液流动减少导致的大脑营养供应不足、神经化学物质分泌能力下降、髓鞘退化无法再生等问题。这些因素共同作用，导致大脑功能受损，进而影响记忆、注意力等认知能力。尽管衰老过程不可逆转，但通过饮食、运动等方式可以延缓这一过程。特别是，维持适当的脂肪摄入，如鱼油中的Omega-3脂肪酸，对于维持髓鞘的健康至关重要。此外，持续的教育、学习新技能等可以增强认知储备，有助于保持甚至提高老年时期的认知能力。"
      },
      {
        "time": "01:49:42",
        "title": "智力的三种维度及其重要性",
        "summary": "对话内容探讨了智力的三种主要维度：晶体智力、流体智力和获得性智力。晶体智力指的是已经学到的知识，流体智力则是运用已有知识的能力，包括推理、思考、发现规律和解决问题等。获得性智力强调的是学习能力，即获取新信息的速度和难易程度。每个人可能在不同的智力领域有各自的优势，而社会和教育系统往往更重视晶体智力，忽略了流体智力和获得性智力的重要性。对话指出，尽管人们可能在某一种智力上表现不佳，但通过不断的学习和积累，三种智力都是可以提升的，强调了智力是一个可以终身成长和提高的概念。"
      },
      {
        "time": "01:53:58",
        "title": "多元智力理论及教学智力的重要性",
        "summary": "对话强调了智力的多维度性，指出人们在不同领域的智力表现差异极大，一个领域的高智力并不意味着在其他领域同样出色。介绍了Howard Garner的多元智力理论，包括音乐节奏、视觉空间、口头语言、逻辑数学等十种智力类型，并提出应将教学智力作为新的智力维度。讨论了年龄多样性对智力发展的影响，强调了跨年龄、跨领域的交流对于维持大脑活力的重要性。"
      },
      {
        "time": "02:00:12",
        "title": "反应速度与智力的关系及考试的评价",
        "summary": "讨论了反应速度在智力测试中的角色，提出随着人生经验的积累，复杂问题的解决不完全依赖于反应速度。分享了个人从年轻时对快速反应的自豪到成熟后对反应速度重要性怀疑的变化。批评了新版考试过度强调反应速度，忽略了通过学习和培训提升能力的价值，认为这导致了考试含金量的下降。"
      },
      {
        "time": "02:04:40",
        "title": "老年人智力提升与认知保护",
        "summary": "随着年龄的增长，老年人的智力总体上呈现上升趋势，主要原因是知识的积累、生活经验的丰富以及持续的学习能力。晶体智力随知识增加而提升，而流体智力则因解决问题经验的增加而提高。良好的学习习惯和能力使得老年智力仍可不断提升，甚至达到巅峰。智力的提升有助于预防和延缓认知下降，同时对防预老年情绪问题如抑郁有积极作用。实践能力的强调、均衡营养及运动被视为提升认知能力的关键措施，有助于维持大脑健康和认知功能。随着年龄增长，大脑中化学物质的变化也可能自然缓解某些情绪问题。因此，通过增强认知储备、保持营养均衡和积极参与运动，老年人可以显著提升智力水平和生活质量。"
      },
      {
        "time": "02:10:21",
        "title": "感官输入与大脑学习的关联",
        "summary": "对话强调了感官输入在大脑学习中的核心地位，指出感官输入不仅是感知世界的方式，更是与世界互动、学习的重要途径。通过身体感官向大脑输送信息，是大脑学习和适应外界环境的基础。以残疾人为例，指出如果缺少感官信息的输入，大脑便无法与外界互动，进而影响学习和适应能力。此外，提到了残忍的实验来说明缺乏感官输入对大脑发展的影响，如蒙住小猫眼睛导致视觉功能无法正常发展，强调了大脑学习依赖于与外界的互动。最后，讨论了即使某些感官退化，大脑也能学会使用其他方式与外界互动，体现了感官输入对于大脑学习和适应的重要性。"
      },
      {
        "time": "02:14:00",
        "title": "老年人视力变化及应对措施",
        "summary": "随着年龄的增长，老年人的视力会经历显著变化，主要包括老花眼和白内障等问题。老花眼主要是由于晶状体硬化失去弹性，导致近距离聚焦困难。而白内障则是由于晶状体变得浑浊，影响视力。这两种情况都有成熟的治疗方式，如老花镜、手术等。此外，阅读习惯的调整和利用AI技术，如听书，也能帮助老年人应对视力下降的问题。预防措施包括减少紫外线暴露、定期眼部检查等。总的来说，虽然老年人视力会下降，但通过各种方式可以有效应对和改善。"
      },
      {
        "time": "02:21:47",
        "title": "听力保护与恢复方法",
        "summary": "随着年龄的增长，人们的听力会逐渐下降，主要原因是耳朵中的毛细胞变硬，导致传导信号的功能下降。长时间暴露在高音量环境中或接受某些药物治疗都可能对毛细胞造成不可逆损伤。为了保护听力，建议避免长时间高音量听音乐，应将耳机音量控制在85分贝以下，并适当摄入富含抗氧化成分的食物，如蓝莓，以及保持运动。对于已经受损的听力，助听器和人工耳蜗是常见的辅助工具，它们的使用效果往往需要根据个人情况由专家进行调整。此外，耳鸣是听力受损的常见症状，可通过特定振动频率的治疗来缓解。研究表明，适度的环境刺激，如在有背景音的环境中工作，反而有助于提高注意力集中。随着科技的发展，未来可能会有更多有效的方法来改善听力损失问题，但目前最重要的仍然是通过生活习惯的改变来保护听力。"
      },
      {
        "time": "02:26:28",
        "title": "衰老对触觉、味觉和嗅觉的影响及应对策略",
        "summary": "随着年龄的增长，人的触觉灵敏度会下降，主要原因是流向四肢的血流量减少，导致触觉受体营养不足而受损。这种现象强调了运动的重要性，因为它能帮助维持健康的生命。此外，老年人的味觉和嗅觉也会衰退，导致需要更大的刺激才能尝到食物的味道，进而影响食欲和营养摄入。因此，建议保护嗅觉，提供丰富多样的饮食，以及保持感官刺激，以维持大脑的活跃和健康。对老年人来说，接触复杂环境并接受感官反馈对于防止大脑功能退化至关重要。"
      },
      {
        "time": "02:31:31",
        "title": "老年人通过体力活动保持大脑活力",
        "summary": "对话强调了老年人参与复杂体力活动，如家务和户外散步，对保持大脑活力和身体健康的重要性。适度的家务劳动被视为一种大脑训练，能提高老年人对生活的参与度。户外活动，特别是在新环境中行走，提供了多样化的感官刺激和挑战，有助于老年人大脑健康。旅行也被推荐为一种对老年人非常有益的活动，因为它能提供新鲜的环境和文化体验。同时，建议老年人通过改变饮食习惯来提升生活品质，强调了多样化的饮食对于提升食欲和生活满意度的重要性。"
      },
      {
        "time": "02:35:06",
        "title": "应对老年情绪问题的策略与思考",
        "summary": "老年阶段的情绪问题，如焦虑和抑郁，影响老年人及其家庭成员。焦虑和抑郁不仅与性格有关，还可能因环境变化、社交减少等因素加剧。为缓解这些情绪问题，建议增加老年人的社交活动、提供照顾动植物的机会，或鼓励参与轻体力劳动，如园艺，以保持大脑和身体的活跃。此外，区别对待短期压力与长期压力对老年人的影响，适度的挑战和变化能够促进神经元的新生和大脑健康，而长期的压力则有害于认知功能和情绪稳定。"
      },
      {
        "time": "02:40:23",
        "title": "应对职场压力与培养心理韧性",
        "summary": "对话强调了职场霸凌、PUA等长期压力对个人的心理和身体健康的负面影响，指出压力若长期存在，即使看似小事，也会对个体产生极大的伤害。讨论了身体对压力的调节机制，以及如何通过培养正确的应对策略来强化这一机制。提出了三点建议：首先，解决原生家庭问题，为建立健康的压力调节机制打下基础；其次，正确理解和积极解读压力，视其为成长和学习的机会；最后，通过不断的练习和实践来锻炼和增强复原力，包括接受错误、进行试错、理性的自我对话等方法。强调了持续努力和正确态度的重要性，以及复原力作为一种需要不断锻炼的技能。"
      },
      {
        "time": "02:46:27",
        "title": "运动与心理压力管理",
        "summary": "运动不仅有助于身体健康，也是一种有效的压力训练方式。通过运动，个体需要克服惰性、在过程中面对身体的压力、并在运动后实现身体的复原，这一过程锻炼了复原力、坚毅力和自控力。复原力是一种弹性、灵活的调节机制，强调调节压力至可管理的程度，而非完全消除压力。学会与压力共存、找到平衡点，以及适当的释放压力，如通过短暂的情绪崩溃或转移注意力，是管理压力的重要策略。同时，寻求帮助、积累实践经验也是处理压力的有效方法。通过这些策略，个体可以建立健康的应对机制，更好地面对生活中的压力和挑战。"
      },
      {
        "time": "02:52:22",
        "title": "老年人抑郁的成因、表现及应对策略",
        "summary": "老年人抑郁成因复杂，与多巴胺、血清素等化学物质分泌下降有关，但抑郁概率可能因生理变化而降低。老年人抑郁的表现易被忽视，如嗜睡、缺乏动力等，常误认为是自然老化。增加运动量、改善睡眠是预防抑郁的重要措施。应对策略包括培养适合的运动习惯、保持饮食均衡、充足睡眠，并及早进行心理治疗。帮助老年人找到生活的意义，促进心理健康。"
      },
      {
        "time": "02:54:32",
        "title": "好奇心：驱动老年人情绪和生活的不竭动力",
        "summary": "好奇心对情绪管理至关重要，尤其对于老年人来说，它可以激发克服困难的动力，带来生活乐趣和精神满足。随着年龄增长，记忆力和认知能力下降，探索新事物变得更加困难，从而减少了动力。保持好奇心的老年人通过不断探索和尝试新事物，能够保持精神饱满。这种内驱力的追求，不依赖外界评价，而是专注于过程本身，为个人带来了真正的快乐和满足。在信息时代，社交媒体的流量机制增加了外界的控制，鼓励人们追求外在的成功标准，而忽略了个性化发展和内在乐趣的追求。真正的成功应从取悦自己开始，通过内驱力驱动，才能更好地取悦他人，这是任何生意的起点。"
      },
      {
        "time": "02:58:12",
        "title": "老年幸福感之谜",
        "summary": "研究显示，幸福感随年龄增长呈先降后升的趋势，82岁为人生幸福感高峰。年轻时，人们因对生活抱有高期望而遭遇现实打击，幸福感下降。至54岁左右达到最低点后，随着年龄增长，老年人开始以不同角度理解压力，幸福感回升。这种转变源于对生活更深刻的理解和认知的转变，而非压力的消失。通过反思、阅读和深度思考，人们可以提前实现这种心态转变，增加幸福感。尽管每个年龄段都有其独特优势，理解并接受这一点，能够让人更加享受当下，提升幸福感。"
      },
      {
        "time": "03:03:03",
        "title": "老年人社交挑战及解决方案",
        "summary": "随着年龄的增长，老年人尤其是单身老人或无子女的老年人，可能会面临社交减少，从而感到孤独的问题。孤独感不仅增加心理压力，还可能引发多种健康问题。讨论中指出，退休、健康问题和社会对老年人的歧视等因素，都可能加剧老年人的社交挑战。对于改善老年人社交状况，提出了多种方法，包括参加社区活动、保持和年轻人的交流，以及及早建立社会支持系统等。以演讲者父母的经验为例，强调了在较小的社区中，老年人更容易参与户外活动，如骑行、野餐等，从而拓宽社交圈。此外，通过寻找活跃的老年人群主，可以加入多样化的活动和群体，进一步扩大朋友圈。"
      },
      {
        "time": "03:09:27",
        "title": "单身生活的社交优势与时间管理",
        "summary": "对话内容强调了单身状态在社交和时间管理方面的益处。指出单身人士由于没有家庭的约束，拥有更多自由时间与朋友交往和参与社交活动，从而更容易建立和维护深厚友谊。此外，单身生活提供了更多的机会专注于个人兴趣和职业发展，同时仍有充裕的时间进行休闲娱乐。虽然家庭生活拥有其稳定性和支持系统的优点，但单身状态在社交活跃度和个人时间灵活性方面提供了明显的优势。"
      },
      {
        "time": "03:13:24",
        "title": "家庭结构的变迁与社会支持系统",
        "summary": "从部落到核心家庭，再到丁克家庭乃至异地婚姻，家庭结构经历了显著的变迁。这种变化反映了个人在追求事业和生活自由的同时，对于家庭的定义和需要也在逐渐演变。尽管家庭提供了稳定的支持系统，但其对于个人时间的占用和对于个体选择的限制，也促使人们寻求通过朋友等其他社会支持网络来补充。这种变化不仅影响了家庭的功能和结构，也反映了社会价值观和生活方式的转变。"
      },
      {
        "time": "03:19:52",
        "title": "探讨现代人类社会的新选择与应对孤独的方法",
        "summary": "随着人类社会的发展，我们首度面临可以不以家庭为单位生活的选择。文中强调，虽然家庭的价值被广泛宣传，但现在开始出现其他生活选项。应对孤独的方法包括首先承认自己的孤独状态，重视音乐的魅力，因为它能激活社交奖赏中心，增加自我效能感，通过参与有意义的工作来提升自身价值。此外，通过创新项目如美国的Linkages和加拿大的共生项目，增强老年人和年轻人之间的联系，这不仅能帮助老年人感受到社会的价值，也能让年轻人从老年人的经验中获益。最后，通过参与公益活动等方式，可以进一步增强个人对于人类共同体的归属感和价值感。"
      },
      {
        "time": "03:27:04",
        "title": "探讨现代家庭中孝顺与养老的复杂性",
        "summary": "对话中反映了由于工作和生活压力，子女难以日常陪伴年迈的父母，尽管有孝顺的意愿。父母的日常生活丰富，参与各种活动，显示了他们对独立生活的满足和快乐。尽管子女可能无法提供日常的照顾，但通过保持健康的生活方式，父母可以延缓需要深度照顾的时间。此外，即使子女身处异地，也能通过各种方式保持与父母的联系和照顾。讨论还涉及到了养老院的问题，指出了即便是有子女的老人，在养老院的安全和福利上也难以得到完全的保障，强调了社会对于养老问题的关注和改进的必要性。"
      },
      {
        "time": "03:31:30",
        "title": "探讨养儿防老观念与老年人社交",
        "summary": "对话内容围绕养儿防老的观念变化以及老年人社交的重要性展开。首先，指出任何事情都有代价，养儿防老虽然能提供心理安慰和依靠，但也有其局限性，特别是随着代际变化，养儿防老的可行性逐渐减弱。随着社会的发展，父母一代比爷爷奶奶一代拥有更多的退休金和教育水平，对子女的依赖性减弱，而子女也因为各种压力难以承担照顾父母的责任。此外，强调了老年人建立社交体系的重要性，包括调整性格和生活习惯，提前储备社交知识系统等，以减少老年孤独感。最终，无论是选择家庭还是朋友作为社交支持系统，老年人都需要培养独立生活的能力和积极健康的性格。"
      },
      {
        "time": "03:37:35",
        "title": "探讨老年人面临的健康挑战及管理策略",
        "summary": "老年阶段带来的挑战复杂且多样，包括慢性疼痛、睡眠问题、营养摄取等。应对这些挑战的方法涵盖良好的饮食习惯、充足的睡眠和适当的运动。特别强调了对老年人来说，保持足够的蛋白质摄入、水分补充和肠道微生物平衡的重要性。同时，运动对于改善老年人的健康状况至关重要，建议采取多样的身体活动，如户外散步，以提升生活质量。此外，情绪管理也被视为维持老年人福祉的重要方面。这些策略不仅有助于缓解老年期的常见问题，还能提高老年人的生活质量，强调了对老年健康多维度关照的重要性。"
      },
      {
        "time": "03:46:42",
        "title": "老年病学科的重要性及社会认识不足",
        "summary": "老年病学科专注于治疗老年人常见的疾病，并关注维持老年人的生命质量。通过案例分析，展示了老年病医生如何通过细致的观察和治疗，帮助老年人减少跌倒风险、改善营养状况和生活质量。尽管老年病学科对提高老年人生活质量至关重要，但社会对其认识不足，存在重视不够的问题。需要更多关注和资源投入，以应对老龄化社会的挑战。"
      },
      {
        "time": "03:55:17",
        "title": "养老院生活的真实挑战与对家的渴望",
        "summary": "养老院最大的问题并非是经济能力或虐待问题，而是老年人在其中失去了生活的自主性。爱丽丝奶奶尽管住在一个条件优渥的养老院中，拥有单间公寓和完整厨房，但由于无法像在家中那样自由地生活，她变得沉默寡言，对生活失去了兴趣。类似地，哈利杜鲁门坚持不离开自己即将被火山摧毁的家，表达了对家的深深依恋。另一位老人路，在与女儿同住后仍感到孤独和不适应，最终决定进入养老院，但他所面临的依然是自主性的丧失。这些故事揭示了老年人对家的渴望不仅仅是对一个物理空间的依恋，更是对独立和自主生活的渴望。"
      },
      {
        "time": "04:04:16",
        "title": "托马斯医生与大通疗养院的动物疗养计划",
        "summary": "一名年轻医生托马斯不满足于大城市忙碌的生活，选择在乡村经营农场并寻找朝九晚五的工作。他加入大通纪念疗养院，面对疗养院压抑的氛围和老人的绝望，托马斯意识到真正缺失的是生活的元素，而非单纯的治疗。通过引入动物和植物，疗养院环境得到极大改善，老人的生活质量显著提高，药物使用和死亡率大幅下降。这个故事展示了生命与生命间的互动对于改善疗养院老人生活质量的重要性。"
      },
      {
        "time": "04:13:39",
        "title": "探讨养老和临终关怀的选择与意义",
        "summary": "本对话深入讨论了养老的不同方式，包括介绍新桥退休社区这一新型养老模式，该社区以小规模、家庭式单元房和跨代互动为特点，提供了一种不同于传统养老院的生活方式。此外，还探讨了临终关怀的重要性和不同的医疗决策方式，强调了临终谈话的必要性，以便让患者在清醒时做出符合自己价值观和生活愿望的选择。通过这些讨论，旨在引发更多关于老龄化社会中养老和临终关怀问题的思考和讨论。"
      },
      {
        "time": "04:27:46",
        "title": "探讨养老财务规划与多代社会的未来",
        "summary": "财务规划，特别是养老规划，是一个复杂且多维的话题。它不仅关乎养老基金的投资和个人如何为养老生活做准备，还涉及到养老院的费用、工作时长的灵活性以及不同年龄段人们对于养老规划的态度。一份报告指出，不同年龄层对于养老基金的选择有明显的差异，同时强调了社会向多代共存模式转变的重要性。未来社会的愿景是促进不同年龄段之间的融合，鼓励终身学习和技能更新，以及在不同人生阶段采用灵活的工作方式。这种社会结构的变化不仅能够充分利用各年龄段人群的潜力，还能为个人提供更自由和多样的生活选择。"
      },
      {
        "time": "04:31:17",
        "title": "解决原生家庭问题的重要性与晚年生活的关系",
        "summary": "原生家庭问题若不解决会恶化，对个人的社交能力和性格产生负面影响，进而影响到人际关系和晚年的幸福感。提倡勇敢面对和解决原生家庭问题，以促进个人的幸福和健康。同时，推荐了三本关于老年生活的书籍，强调了积极态度对老年生活的重大影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "性格：性格对晚年生活有重要影响，但性格是可以改变的。"
                },
                {
                  "children": [],
                  "content": "责任心：责任心强的人更可能拥有健康长寿的晚年。"
                },
                {
                  "children": [],
                  "content": "开放性：对新事物持开放态度，能够促进认知功能的保持。"
                }
              ],
              "content": "老年生活质量影响因素"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "养老院：不同的养老院提供不同的服务和环境，选择适合自己的重要。"
                },
                {
                  "children": [],
                  "content": "居家养老：适合那些希望在熟悉环境中安享晚年的老人。"
                },
                {
                  "children": [],
                  "content": "社区养老：结合居家养老和机构养老的优势，提供更多社会交往机会。"
                }
              ],
              "content": "养老方式选择"
            }
          ],
          "content": "老年生活的态度与准备"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "老年记忆变化：并非所有记忆力下降都与衰老直接相关，很大程度上是大脑运行模式的变化。"
                },
                {
                  "children": [],
                  "content": "如何保持记忆：通过不断学习、保持好奇心、锻炼大脑等方法可以延缓记忆力下降。"
                }
              ],
              "content": "记忆力的变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大脑的可塑性：终身学习和挑战新事物能促进大脑可塑性，保持认知能力。"
                },
                {
                  "children": [],
                  "content": "认知储备：积累知识和经验能够提高应对认知能力下降的韧性。"
                },
                {
                  "children": [],
                  "content": "智力的多样性：智力包括晶体智力、流体智力和获得性智力，不同领域和年龄的人都有其独特智力优势。"
                }
              ],
              "content": "认知能力的维护"
            }
          ],
          "content": "认知能力与记忆力"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过阅读、学习新技能、解决复杂问题等活动锻炼大脑。"
                }
              ],
              "content": "增加认知活动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "运动：促进血液循环，提高大脑功能。"
                },
                {
                  "children": [],
                  "content": "健康饮食：保持营养均衡，尤其是对大脑有益的营养素。"
                },
                {
                  "children": [],
                  "content": "充足睡眠：保证足够的睡眠，有助于记忆巩固和认知恢复。"
                }
              ],
              "content": "健康生活方式"
            }
          ],
          "content": "应对策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "老年生活的态度、准备以及如何保持认知能力，是多方面因素共同作用的结果。"
            },
            {
              "children": [],
              "content": "维持积极的生活态度、健康的生活方式、持续的认知活动，对于提高老年生活质量、延缓认知能力下降至关重要。"
            },
            {
              "children": [],
              "content": "通过适应性的调整和适当的准备，老年人可以享有丰富、健康和幸福的晚年生活。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "老年生活与认知能力讨论"
    }
  }
}