{
  "pid": "62694abdb221dd5908417d1e",
  "eid": "66c22516db5e6d6bf93568f8",
  "title": "EP47 《对赌》：21世纪反内耗黄金守则",
  "task_id": "p7g395yo78w6qz65",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "嗨大家好，欢迎来到纵横四海，我是谐音Melody，我又来跟大家一起读书了。今天要来跟大家讲一讲如何做一个不内耗的人我自己就是一个很少内耗的人，我总结了一下，我的不内耗表现为两个方面。第一就是大多数情况下我的决策做得很快，我也有很多犹豫和纠结，但总体来说就不会纠结太久。想不清楚的事情我要么就是做了再说，要么就暂时搁置了。第二是我很容易放过自己，原谅自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "我也经常被问到另外一个问题，就是怎么能做到像我这么高能量，这么高产，就产出了这么多东西，而且还有时间看剧。其实很大一个原因，我觉得也是因为我不内耗。即使我天生精力旺盛，比如说我精力是120分，其实跟80分的差别不过就是50%，对吧？但如果我的120分都能够用于产出，那80分的那个人有一半精力在内耗，那我们的差距是不是就是三倍了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "我觉得内耗背后的根源问题其实就是决策机制，那就是本期我们要跟大家来讲的道理了。在做决策的时候，怎么能够快速的做出理性的决策。在做完决策之后，怎么能够不沉溺于过去，不反复的纠结。就算真的决策错误了之后，又怎么能够尽快退出来进减少损失。只要我们能做到这三点，决策机制是不是我们就基本上不会内耗了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:25",
      "text": "然后除了消除内耗之外，我也希望今天我们对于决策机制的讨论，能够让大家放弃对确定性的执念。行为经济学这门科学的它诞生就是因为人类存在系统性失控的情况。这个真的就是人类就是这样子的。更何况世界充满不确定性，即使我们已经懂得了所有的道理，做出了很好的决策，真的是不可能百分之百消除不确定性的。所以找到能控制风险的方法，找到不确定下的这个兜底方案，这些也都是科学决策的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:59",
      "text": "在节目开始之前，要感谢本期节目的赞助方惠泽。惠泽是在纳斯达克上市的一家公司，是国内首家上市的互联网保险中介平台保险。这是一个非常有效的帮助我们应对系统性失控的决策工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:13",
      "text": "很多非理性的决策偏好真的是很难根除的，因为他们深深地根植于我们的基因之中。比如说现值偏好，也就是延迟满足的反面，就是一个明明我们是懂得这个道理的，但是很难百分之百的避免了这么一个心理倾向。这些心理倾向就像大自然的现象一样，我们不能说今年夏天很热，老天爷你搞错了，你重新决策一下，你能不能不要决策的这么热，这个是没有办法做到的。我们只能说根据今年夏天的气温来调整我们的应对措施。随着这些年年纪的增长以及整个大环境的不确定性越来越高，我对这个道理的理解真的就是比以前要深刻很多。就是我们真的不能过于苛责自己，更重要的是去建立风险防范，建立兜底的方案来减少负面影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "前些年我爸生病的时候，我当时的想法还是说我要努力赚钱，我要努力工作，那父母发生什么事情，我都能够应对。但是今年前段时间，我自己半夜胃疼进了急诊室，然后后续做了很多检查，我在等检查结果的时候，我就在那儿想，如果是我自己生病了，那我的父母怎么办？我的公司怎么办？那我自己又应该如何生活呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:25",
      "text": "上一期节目给大家讲了晚年特辑，正好也讲到说人类的寿命已经越来越长，我们这一代一百岁不是梦。以前总觉得说工作40年，退休20年，养老肯定不是问题，但是现在就已经不得不想，往后余生还有漫长的岁月。为将来做准备已经不再是一个抽象的概念，它必须要落实到具体的行动上了。所以我觉得就是无论你要不要买保险，知道自己可能会遭遇哪些健康或者是财务上的系统性失控的情况，就知道自己可以为那些无法预测的、随机性的事件提前做出风险管理，做出应对准备总是好的。保险就是一个消除不确定性的方式，了解到不同的保险产品之后，你说哪怕只是了解，你的心里也会安心很多，会觉得说好的其实也是有很多选择，其实做出一个兜底方案的成本也不是这么高，保险还会起到一个觉知的作用，就是它能够鼓励更理性的行为，比如我们买了健康险，我们就天然的会更关注我们的健康，会进行一些预防性的医疗检查，那买了养老险呢，我们就会更有储蓄的概念，会做出更稳妥的财务规划。我们面临的风险有很多的领域，包括突然离世，发生其他的意外，产生医疗方面的需求和疾病方面的需求，那在财务上为养老做出规划等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:43",
      "text": "每个领域对应的保险产品真的非常的多元，有时候是真的很让人眼花缭乱的，而且我们还要根据每个人不同的个人诉求做出组合，所以有人能够耐心的给我们提供咨询，一步步的指导我们做出规划和准备就非常重要了。我会泽很贴心的一点就是咨询方式非常灵活，爱人可以选择微信咨询，一人可以选择电话咨询。觉得如果见面沟通更放心的那也可以选择面对面咨询。而且顾问不是销售，就是在你的主动咨询之外，他是不会有其他的打扰的，就没有后续的社交负担。这点我觉得是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:18",
      "text": "因为会泽的平台大数据多，对客户的需求了解就很详细。尤其作为一个互联网保险平台，非常懂年轻人的需求，客户的平均年龄是在23到33岁，所以很明白年轻人的沟通分寸，懂得年轻人到底在焦虑些啥，明白年轻人的作息习惯应该怎么沟通等等。他们的产品也是为年轻人可以量身打造的，主打一个高性价比，用比较低的成本来为人生做一个兜底方案。他们也有自己的专门的理赔团队，理赔是一件很复杂的事情，尤其是在不同公司不同产品之间进行协调。这个时候有一对一的纯人力服务就会非常省心了。总之就是约一个免费的咨询，也没有什么后续的社交负担，可以快速了解我们从现在开始都应该为未来做什么，有什么选择，我觉得大家真的都可以试试。那预约免费咨询的方法我就写在本期的show note里喽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "好，我们来讲本期要读的书。本期要读的不是一本书，是同一个作者的三本书。这三本书分别是对赌，它的英文原名叫做thinking in bats，making smart decisions when you don't have all the facts. 就是当你没有所有的信息的时候，信息不充分的时候，我们怎么能够做出非常聪明的决策呢？我们的模式就是thinking in bets，用对赌的方式来思考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:34",
      "text": "第二本是关于第一本的一个补充，它叫对赌实践版，英文名原名叫how to decide simple tools for making Better choices。顾名思义，它就是一系列的一些简单的工具，帮助你去做出决策。它就是插图、练习清单等等这一本书。所以单独看这一本可能有一点习惯，但是要跟上一本对赌结合起来，它相当于是对赌的一个练习册。如果你是公司层面、企业层面做培训的话，那其实这本实践版还是蛮好用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "第三本叫做适时退出。Quit the power of knowing, went to walk away. 说你知道什么时候走开，你知道什么时候退出，这件事情是非常重要的。这个就是同一个作者，这个作者叫安妮duke，安妮的新书，这本真的我特别喜欢，而且正好是他第一本书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "对赌的一个完美的补充。对赌讲的是如何做出更好的决策，事实推出讲的是好。就算我们知道怎么做最好的决策，但是我们是不可能百分之百做出完美决策的。但是当我们没有办法百分之百做出完美决策的时候，我们也不用害怕。重要的其实不是全在决策的部分要是所有的重点都放在决策的部分的话，我们决策就会做的很慢，我们就会有很多的纠结内耗。重点的是快点做出决策之后，我们知道如果做错了，能够很轻松的在适当的时候退出来。所以这两本书结合起来，我觉得就是决策机制的一个非常完整的描述。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:03",
      "text": "对赌这本书的豆瓣评分并不高，其实它的内容真的非常的好。我们之前的节目也说过，有一些书真的我觉得它很好，但是不知道为什么就是评分不高。上一版我记得还是清单革命是最好的告别那本书，就是阿图葛文德医生写的书，他的表达一流，这本书翻译的也没有什么大太大的问题。而且对于清单应该怎么使用，它是有非常切身的很好的案例，研究的也很深，就是这整本书的叫做系统性变化，这些道理真的很好，但是豆瓣评分居然只有6.9。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:38",
      "text": "对赌的豆瓣评分好歹还有7.3，但是微信读书它上面的推荐值是56.9，真的很低。可是他在美亚上可是有4400多人评分为4.3的大畅销。说大家都知道美亚上能有这么几千人，真的是已经很不容易了。我想可能是因为它的内容写的有点散，然后他举的例子确实跟我们也有一点文化差距，以及它里边讲的对赌thinking best。那个赌其实讲的是扑克比赛，可能很多人不知道他们的扑克比赛是在比赛上。所以大家会觉得这本书跟我们有距离。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "也有很多评论会说，就是道理都懂了，没有必要写一整本书翻来覆去的去讲了。真的实际上一个看似简单的道理，有非常多的细节要注意，有很多的维度要讨论。这些道理要是能够真正的落地实现，真的是需要有实践经验的人才会明白其中很重要的细节。才会在书里面讲出来。看似好像是翻来覆去的讲，实际上他讲的每一个细节都是不一样的，这些细节才是真正宝贵的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:43",
      "text": "作者安妮的个人经历，其实也能够让他写的书特别有借鉴意义，因为他安妮也是很有意思的人，就是安作者安妮第五课。他本来是走着一条普通又顺畅的学术道路，就是他各大本科学英文跟心理学的。然后去了宾大读硕士，也是读心理学，后来又读博了，读读心理学，但博士没读完的时候就生病了。然后她就休学了，休学的期间还结了婚，就跟丈夫移到了另外一个州。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:09",
      "text": "因为跨州要找工作，尤其他博士还没读完比较难，所以他这个时候就想说，那我找打个什么临时工来找点就赚点钱。他哥是个扑克玩家，就是打比赛的那种。他哥好，当时已经打入世界扑克系列赛了，就是一个很高级的级别的比赛。就问安妮说，那你要不然跟我去玩吧。然后安妮去玩了几次扑克比赛之后，觉得挺有趣的，还可以顺便赚点学费是吧？他就决定说好，我这一年我就要不然就去打打比赛，打完比赛之后我再回学校去读书。结果一一开始打比赛，一发不可收拾，一路打下去，再也没有回到校园去读，把那个博士读完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:45",
      "text": "2012年他退役的时候，他的战果是世界扑克大赛的冠军，世界扑克系列赛的冠军，NBC全国单挑扑克赛的冠军。反正就是拿了一大堆的冠军，而且赢了四百多万美金的奖金。他哥比他更厉害，他哥赢了640多万的美金的奖金，真的所以安妮其实她写这本书是结合她在牌局中很多很多的决策的经验，以及他也是他毕竟还是一个学术道路的人，所以他是能结合学术和他的打牌的这个比赛的经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:17",
      "text": "其实这个角度是非常独特的，牌局其实真的很适合研究决策，我介绍一下，德州扑克是怎么玩的。就这个扑克比赛德州就是你先发两张牌，下面每一轮再发一张牌，然后就是一共留到最后的玩家手上会有五张牌，五张牌里面比大小，比如说最大的是loyal fresh，是皇家同花顺，就是同花顺中最大的五张。其次是其他的同花顺，然后是四张一样的牌，然后是full house for house这个词儿可能很多朋友听过，就是三带一对儿等等，反正就是比大小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:51",
      "text": "在这个过程中，其实你每一局都面临很多的决策。首先你要决定说我要不要继续玩下去，因为每一局你都可以看着自己一拍说，不行了，就是我牌太小，我不跟了，这个就是退出的决策。你要根据你牌面的盈率，对吧？就是这个是一个决策，你接下来怎么做，你决定要不要要跟不跟，而且要不要把赌注提高，以及你还要去考虑别人别的玩家手上可能有什么牌。然后在德州扑克里面有一个词儿叫做bluefin，就是炸糊。别的玩家就会尽量就让自己的表情不要出卖自己，对吧？就是手上的号到底是好牌还是坏牌，反正有很多考虑的因素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "那这个是不是跟人生很像？因为在我们的人生中，首先第一点，我们做决策的时候有很多是信息不充分的。那跟德州一样，德州上手的时候只有两张牌，新的信息要等下一轮发牌的时候才进来，对吧？然后我们做决策很多时候也是有时间压力，也是要考虑很多信息的。我们做的决策也是要考虑退出的。所以就是牌局如人生啊，可能唯一的区别是牌局走的比较快。所以牌局里边你就马上能够看到这一手决策产生了什么样的效果。可是人生可能很多决策的结果是拉长一个很长的时间线才能够显示出来的。因此其实扑克比赛这个东西，它就有一点像反复的去训练，做出人生决策。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:12",
      "text": "我个人真的对按你打牌的这些决策的想法和案例非常有共鸣。因为我自己是从牌局中也曾经有过一些感悟的。我曾经打牌对我来说就是一个娱乐。然后在我工作早年的时候，我去重庆分公司，当时重庆分公司真的很爽，就是每天午休完了以后三点钟才上班。川渝人民你们真的很过分。然后当时午休的时候，我们同事们就开始打斗地主。然后在重庆分公司有一个大神，这个大神真的神到就只要他来，整个中午基本上就是他赢，到最后一定是他赢。然后我当时就开始观察这个大神，我就发现大神有两个特点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "第一个特点是你看我打牌的时候，就是贪图叫地主的快感，然后我是凭感觉，但是就经常会因为过于冒进的叫地主而输掉。大神从来不受这些诱惑，大神是不靠感觉的，大神完全靠牌面做出决策。他一拿到牌他就知道这个牌面应不应该叫，然后他觉得稳赢的牌，他会叫地主和翻倍。就像投资一样，就是你非常在好的机会的时候，要非常大胆的去进行投资。然后他如果觉得不是很好赢的牌，他会非常的谨慎。也跟投资一样，你反过来就是在有风险的时候，你一定要你不要冒进，你一定要非常谨慎，要苟得住。第二个特点，当然就是大神能够算出每一把牌的赢面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "他拿到牌他就知道说这我能打几手，我怎么拿回来，然后我的盈利是多少，别人可能就用什么牌等等。第一点是决策，就是我决定怎么做。第二点是技术，就是我拿到这个牌以后，我知道这个牌面是什么怎么样的这两者加起来其实都是打打斗地主的技能。当然大神不是每一把必然一定会赢，因为毕竟斗地主还是有运气成分的。但是他的技能如此之高超，如此之稳定，以至于只要你多打几局，他最后基本上都是他赢。大神的身影深深的刻在我的脑海。我后来当然也还是把大牌当成一个娱乐，可是我真的经常想起这个大神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:19",
      "text": "我有时候会尝试用他的策略，比如说我在手机上玩的时候，虽然我不像他一样能算得出每个牌的牌面，然后有几手等等，但是我可以复制他决策的那个策略。也就是说如果有时候我还是能够感受到，就是我看一下这个牌的牌面是不是有百分之百的赢面，这个时候我就当机立断超级加倍。如果我的赢面没有很大，我就一定要苟得住，就是不能叫地主。只要我能够坚持执行这个策略，其实我这豆子就是一直在增加的，真的每次都这样。但是在打的过程中，慢慢的我会失去耐心。因为你如果把它当成是一个输赢的决策来做的话，真的过程是无聊的。然后我一开始无聊，我一开始就凭感觉开始乱打，那肚子又很快会被我输完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "总之从这些经历中，从大神身上，我觉得我其实是学到了人生很重要的一课的那就是就算你的技术没有升高，可是如果你做出了科学的好的决策，并且能够很耐心的，不怕无聊的长期坚持执行下去，那对结果真的有非常大的影响。由于好的决策它其实就是反内耗的，每一个好的决策都能够帮助我们反内耗。因此我把科我把科学决策，我把我今天要讲的三本书所有的原理总结为七条反内耗黄金法则。接下来就让我们看一下这七条黄金法则分别是什么。第一条黄金法则叫做摆脱结果和目标导向，分离结果和决策质量。在做这期节目之前，我在微博、公众号和小红书都做了两个问题的征集。这两个问题是近些年来你做过的最好的决策是什么？你做过的最坏的决策又是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "评论区真的非常的精彩，感觉看到了很多人的人生一闪而过，有非常多的精彩的故事。如果大家感兴趣的话，也可以在本期播客下面的评论区留下你的回答。这些回答一共分成几类？我会在本期节目的最后跟大家一起来看一下，直接回答怎么分类，这样我们就正好可以对应本期节目讲的所有的内容。不过不管是如何分类，几乎所有的回答都有一个特点，那就是好的决策对应一个好的结果，坏的决策对应的是一个坏的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:33",
      "text": "也就是说我们都是用结果来去评判这个决策做的是好还是坏的这当然也很合理。因为我们需要接过来帮助我们判定说这个决策做做出来怎么样。大脑的三大功能是探索、归纳和预判。我们做了决策，决策本身其实就是探索我应要去做什么事情，或者我不做什么事情。通过这个决策，也就是探索的结果，我们来归纳一下说发生了什么事情。然后我们在这个归纳的结果上形成对未来更好的预判，未来做出更好的决策，这个就是大脑的功能运作。所以从结果中去学习是没有问题的。问题在于如果我们直接把结果和决策质量完全等同起来，那这种大脑从结果中学习的方式就是非常错误和低效的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:27",
      "text": "首先你看如果我们只是觉得结果坏的话，决策一定坏，那我们就要去把这个决策修正。结果好的话角色一定好，那我们就不用太担心。首先就是你浪费了一半的素材，通常我们要从。无论结果是好还是坏，其实我们都是可以复盘去看一下我原我做了什么决策，哪些是做对了，哪些是做错了。无论是哪一种结果，其实前面的决策部分其实大概率必然还是有对有错的。如果我们只是说好，我做的结果是好的，但一定是好决策，结果是坏的，一定是坏角色。那是不是有很多很多的明明我们应该从中学习的素材就浪费掉了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:06",
      "text": "更严重的问题是，如果你把结果跟决策质量直接等同起来，那就会形成一个唯结果论，成王败寇的思维。也就是我们在法则中说的结果导向、目标导向。这里结果导向目标导向的意思就是你过于专注于结果跟目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:23",
      "text": "可能有人听到这里会觉得说成王败寇有什么问题吗？历史无数次的告诉我们，他就是这个样子。你作为一个既成事实，作为一个自然现象去接受，那成王败寇，它无论有问题还是没有问题的，其实都不重要。因为反正都是现实，你总是要接受的，对不对？这个都不是一个对错的问题。但是如果你作为决策的衡量标准，作为复盘的标准，那成王败寇就是一个非常糟糕的思维习惯，也就是结果导向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:52",
      "text": "目标导向其实是很糟糕的思维习惯。因为结果跟决策并不是完全相等的，好结果也可能掩盖了坏的决策，坏结果也可能倒推倒推回去发现每一步决策都没有问题。如果你在结果好的时候不去反思我什么地方犯了错，或者是你在结果坏的时候就盲目的认为这些决策都是不对的，下次我不能再这样做了，其实我们的损失是会很大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:18",
      "text": "咱就举个例子，比如说投资赚了钱真的是决策做得好吗？我曾经沾沾自喜的觉得我赚钱的时候都是我自己。因为我觉得我聪明，我对股票做了分析，我有投资逻辑，我提前挑中了一些正确的股票，所以赚了。我当然也不是觉得我毫无运气，但是我肯定是夸大了自己技能的这个角色，而低估了运气的成分的那你说这个赚钱的结果肯定是好的，可是正是因为结果很好，所以我认为我的决策做对了，所以我没有去修改我的这个决策。等到市场下行的时候，你同样的这个思维方式就让我赔的很惨。你看这就是一个结果很好，但是决策很错误的例子。因为反过去想，其实当时我的决策虽然有决策逻辑，可是没有做过任何详细的分析，也没有考虑的很周全。它其实就是一个想法思考而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:16",
      "text": "再比如说在一段很糟糕的感情之后，经常有人觉得自己是爱错了人。可是爱错了人这个表达意思就是我的决策错误。但它真的是一个决策错误吗？有可能是你在爱上这个人的时候，你信息不足，因为你不知道他后来是这个样子的。也有可能是信念的问题，就是我不相信人能这么的冷酷无情。因此他做出冷酷无情的事情的时候，我总觉得他有别的理由。因为我不相信人可以自私可怕成这样，那也还有可能就是一切都做好了，可是就是运气不好。总之如果我们认为结果是坏的，就说明我们之前的角色质量不行的话，我们可能就会形成一些非常错误的结论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "改变其实并没有什么错的行为模式，甚至我们会形成很大的内耗。因为一方面你又觉得这样做好像没有错，但是一方面你又觉得那肯定是错了，因为结果不对，老是在这个错了没有就中纠结，然后不敢再去勇敢爱了，改变了自己的信任机制，变得过于小心谨慎等等。其实这些也是错误的。学习这种唯结果论，成王败寇的思维就是造成内耗的一个罪魁祸首。因为这种学习的出错，就是他这种判断和衡量的出错率非常的高。但是我们默认它是一个准确的衡量标准，然后以结果为论英雄，就会造成很多的认知矛盾。前面我们说的感情很糟糕之外，你总觉得自己爱错了人就很纠结，这就是一个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:52",
      "text": "还有比如说努力总有回报，一分耕耘一分收获，这本来是一个非常宝贵的规律，绝大多数的情况下它是成立的。可是也有很多时候你会发现努力根本就没有回报，歌云有时候是为他人做嫁衣裳，而且努力的程度也不是跟结果，或者说至少跟短期的结果直接挂钩。还有别人看起来好像没有自己这么努力，也得到了同样的回报。所以如果你是以这些结果去反过来去评判自己该有多努力的这个决策的话，那就是一个结果导向。结果导向就是我努力了，我没有得到好的结果，那我以后还努力吗？那我以后应该多努力呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:30",
      "text": "什么情况下应该努力，什么情况下就不应该努力呢？这不就是造成内耗的一个罪魁祸首吗？我每天早上起来的时候，我都在纠结，我今天是努力还是不努力？我要是努力了，我觉得就有一种没有意义感，因为不一定能够得到好的结果。我要是不努力，我就觉得不太对，不努力那肯定什么也得不到。总之就是一会儿就打鸡血的努力，一会儿又被打击的，就觉得这样做不对，觉得自己很蠢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:56",
      "text": "如果我们能够放弃结果导向，转为过程导向，那我们就会发现所有的努力无论结果如何，总体来说其实都是在获得新的信息，获得新的自我认知，获得成长。这个成长因为种种努力之外的因素，在这一次可能没有开花结果，但是也可能在另外一些自己意想不到的地方开花结果。总之无论结果如何，你总归努力了以后是会得到一些成长的。我们判断是不是应该努力，应该多努力，就不能看结果，而是要看说这个努力带来的成长有多大，我们努力的跟成长之间的比例有多高，我们的努力的效率有多高。是不是我们在用低水平的努力逃避真正的挑战，逃避更加辛苦的刻意练习，这些才是我们应该去关注的。像我的NBA学员为了申请要投入非常多的精力去做自我挖掘、梳理、学习讲故事，把文书写的特别的精益求精。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:56",
      "text": "我也经常碰到有一些学员会很疑惑，说为什么要写几万次的人生故事？你又我们就不能直接开始写文书吗？是不是因有点浪费时间，或者说为什么我们现在还在改，我觉得已经写的很好了，人家文书不如我，他也拿到offer了，咱们是不是不需要在文书上花这么大的精神去努力？可是真的就是所有的这些努力，未来都是有回报的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:20",
      "text": "我经常会收到已经去读书的学员的反馈说Melody跟你update一下，我是我们学校唯一拿到某某某h fun offer的人。为什么我能拿到华人中国学生，为什么我作为唯一的中国学生能拿到呢？因为我去了以后，我发现大家都在开始刷新他们的简历，然后准备他们的面试技巧，然后找工作，networking等等。但是我一切都已经准备好了。我的简历已经是准完全准备好，直接就可以交的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:50",
      "text": "然后面试的时候问的问题都是我们之前申请的时候已经翻来覆去的准备过了。他问我为什么要读MBA？为我的优点在哪里？我的缺点是什么？我为什么要进入hatch fund？我的贡献是什么？我们全部都准备过这些问题，所以我是拿到这个offer，你看这是不是之前的努力，虽然没有在申请这个事情上的结果，就是觉得好像有点过了over了，但是他没有白费，他会在后面开花结果的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:16",
      "text": "再比如说有一些有一个学校第一年就是只有一位学生拿到了麦肯锡的offer。他第二年他在学弟学妹中挑了一个他觉得特别靠谱的，就觉得把准备的特别充分很好的人。他去曼托尔就是辅导这位学弟学妹去进。这个学弟学妹最后也进了麦肯锡，就是这么一个关系。结果在他们俩都拿到了offer之后，有一天闲聊的时候才发现，他俩都是我们的学员。就是你就会发现去读书了以后，也是准备的最好的那一个。你说在申请的时候，短期之内你觉得说好不应该为申请付出这么多，我们能不能就是申请需要100分，咱们就准备要100分，这个真的是很难预测的。但是就算你准备的过了一些，这些准备都没有白费，他都我们不要以为结果论的话，其实你的收获就会更大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:06",
      "text": "还有很多努力其实它并不凝结为世俗眼光中的结果，对吧？它提升你的意义感、幸福感、当下感，这些努力其实是你心智的日常训练，他给你养成了一种over prepare的这种良好的习惯。比如说每天的写作训练，你说他这种努力他有结果吗？他其实没有一个世俗能够衡量的结果。如果你不是真的为了写书的话，但是你会发现这些努力就如果不是为结果论的话，你花进去的这些时间，耐心的他一点一点的凝结成了你的成长。这些成长总有一天会在你意想不到的地方开花结果的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:39",
      "text": "关键是如果我们能够过程导向的话，我们是不是就不会内耗了，就不会去想说我该不该努力。我们的思维就会转向说那肯定是该努力，对不对？我们只是说努力和玩乐和休息和生活的平衡应该在哪儿？努力的效率能不能提高，我们应不应该把低水平努力转成刻意练习，这些才是我们去想的。但是这些问题其实是不太造成内耗的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:04",
      "text": "还有很多就是我一直在反对的现象，比如说幕墙拜金、以貌取人，其实都是一种结果导向的思维。你看我们对强者的正确的态度应该是这样子的。我们学习强者是如何变强的仰慕，他过程中付出的努力和做出的决心，和他聪明的决策等等，这些才是对我们本身有用的东西，对不对？但是幕墙这个东西就变成你只看强不强这个结果。如果他是墙的话，你就很羡慕他，你就开始仰慕他，这就是幕墙。在你自己不够强的时候，你是不是就很焦虑？因为你是以结果来评判的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:41",
      "text": "同样对金钱的正确的态度是说，我们发现接受这是一个社会规则，金钱它就是一种强大的力量，它是一种有用的资源。我们把它当成社会规律的一部分来去学习和接受，然后使用这个工具。但是拜金就变成了对有钱这个结果一种崇拜。那当你没钱的时候，你是不是又很焦虑呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:03",
      "text": "那对美貌的态度也是一样的，对美貌的正确态度应该是说明白到美是有价值的，也明白到爱美之心人皆有之，就是我们人类的特性，我们可以去健康范围内享受美貌带来的快乐，但是也没有必要被美貌绑架。以貌取人是不是又变成了唯结果论？你长得美这个结果就是对，然后我们就以这个结果来评判他。长得美就有肆意妄为的特权，长得美就什么都好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:30",
      "text": "那你当你不够美的时候，你是不是成为了别人可以肆意妄为你的对象？你焦不焦虑？为结果论，过于结果导向，就会让人在无法得到结果的时候非常焦虑。你说如果我不采取行动，那肯定是不会有结果的。但是我采取的行动他也不一定有结果，如果只有结果是重要的那你采取行动的这个驱动力的门槛就非常的高，大家就提不起劲儿来采取行动了。你不动是不行的，要督促自己动起来。你动起来又觉得结果很难保证，容易产生一种虚无感和无意义感。然后你就又回到了不行动上，你每天都要在行动跟不行动之间纠结，我想想都很累，就是老内耗了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:13",
      "text": "而且唯结果论也会让人失去同情心。你看结果就不好，你就去苛责自己，就觉得说一定是自己什么地方没有做对，这个难道就是不是一种对自己缺乏同情心的表现吗？而且对他人也是一样，你对他人也会失去同情心，你会觉得说不管你做了什么，你反正就是结果，你有还有什么好说的这反过来你也会加剧自己的内耗。因为当你觉得在别人身上成王败寇是应该的时候，你不觉得虽败犹荣是有什么意义的时候，你甚至都不管第二名、第三名，不去欣赏暂时没有结果的那些努力跟坚持的时候，那轮到你自己身上也是一样的。除了得冠军，剩下的全失败。你说这生存环境是不是也太恶劣了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:57",
      "text": "所以我们反内耗的黄金守则之一，就是一定要让结果和决策质量是分离的。我们前面说过从结果中学习非常的好，但是学习指的是我们回过头去单独独立的去评判我们的决策做的好不好，而不是说结果就等于决策。我们其实应该养成结果不重要，然后把结果撇掉。就真的当我们分析的时候，我们尽量先把结果弄出去，再去分析，其实更加准确。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:28",
      "text": "安妮作者就说叔叔说过，她曾经做过一个讲座。她在这个讲座中讲了一个比赛的，其中非常详细的去分析这一手牌。他在分析之前，他就说这手牌的胜率，选手A的胜率是多少，选手B的胜率是多少？当时的局面是如何。他就开始分析其中一位选手的具体的出牌策略，12345他是怎么样全分析完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:49",
      "text": "然后分析完了之后，就总有观众举手说，那等一下你讲完了吗？你还没有告诉我们最后谁赢了，安妮就会说不重要，关键就是结果不重要。在这里咱们也要敲黑板了，结果不重要，就是这结果当然重要。但是在知道了结果往回去分析你的决策的时候，结果真的完全不重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "我们在分析决策的时候，一定要独立的去去分析我们的决策。也就是说要让结果成为一个复盘的出发点，而不是复盘的衡量标准。他这个结一旦产生了一个结果，我们就可以在这个点上往回推去复盘。我们是怎么一步一步到达这个结果的。在这个过程中，每一个决策点它本身是对的还是错的，有没有什么可以改进的地方？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "比如说以考试为例，就是考试已经很努力的去复习了，用了一个方法，但是最后还是没有考好。结果导向的思维就会觉得说OK没有考好，那一定是我的复习出了问题吗？或者是我去上了那个培训出了问题，对不对？我出了问题就是因为就意味着我笨，我不努力，但是我不笨，我也很努力，我以前上学的时候成绩也挺好的，所以一定不是我的问题，那一定是这个方法的问题，一定是培训的问题。于是就着急忙慌的去修改他的方法。然后换一个方法，再再考还是没考好，然后再换一个方法还是没有考好。你看这个就是以结果论的问题。那我们应该是无论你考的好还是没好，无论你考的怎么样，其实我们都可以回去复盘，我们每一个决策点上是怎么做决策的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:27",
      "text": "首先在一第一个决策点是为什么我们要使用这个方法呢？一定是因为或者是因为之前你一直鬼打墙，就是没有我就很多次一直都没有提高。所以我们应该尝试一下新的方法，或者是因为你看了这个新的方法之后，你觉得这个理念非常符合自己的需要。我做了很好的滴滴，我明白说我懂了，原来是这么复习，然后我再来试一试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:52",
      "text": "所以选不选择一个方法，或者选择一个培训的决策做的好不好，不是由你的结果决定的。而是由我有没有真正的理解这个方法，我有没有去判断这个方法为什么适合自己，我在选择这个培训的时候有没有做好我的调研。这些才是你的衡量决策的方法，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:12",
      "text": "好，假设我们已经过了第一个决策点，我们的第一个决策做的没有问题，我做过了详细的调研，我认为这个方法确实是有道理的，符合科学原理。然后我我我也看了过往的结果，就他的结果也是不错的，所以这个决策没有问题。我们进入到下一个决策，那就是我是怎么使用这个方法的呢？当然我们要理解学习的原理，经常是先破后立的。在破了之后如果还没有立起来，也就是说破指的是打破了我们原有的自动化的反应，拆解了这个自动化的组合，把组合中间有bug的那些拿出来修正，然后放回去。我们需要通过大量的练习才能够重新形成自动化，不破不立。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "在破了之后重新形成自动化的过程中，是没有办法马上立起来的，这个时候可能比之前还要差。所以我们就知道破你有没有破的好啊，破完了以后有没有大量的练习重新让它立起来。往往我发现问题就在于破是破了，可是你的努力全放在破上。但是并没有经过大量的练习，让这个破完之后新的组合变成重新变成自动化的反应。这个就是大家做不好的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "大家是这样子的，分析的时候都是用的新方法，然后分析完了以后又去刷题。刷题其实就是在用老的，因为你你你刷题的时间要求很高，你这个自动反应仍然是老的自动反应。因为现在还没有形成，所以你看这在这个分析大部分的分析之后，它的重复用新的方法来解题的，重复做的不够，所以分数就没有上去。你看这个才是真正的往回复盘决策的一个比较有效的，下一次我就知道怎么办了的这么一个方法。再还有很多其他影响考试的因素，比如说是不是压力太大没有睡好，是不是刚刚好碰到什么什么情况，他不都是决策的问题，这些就是没有办法百分之百控制的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:02",
      "text": "至少做完这个分析之后，你就能够明白下一步我们应该怎么办？我应该去重复练习这个新的方法，以至于形成自动反应，我不应该就是重复的刷题，我应该去尽量降低其他因素的影响，比如说睡眠的影响，比如说压力的影响等等等等。所以你看在这个复盘中结果是完全不重要的，接下来你应该怎么改进才重要。而接下来应该怎么改进，刚才咱们的分析其实跟结果是不是就毫无关系呢？再比如说我之前也跟大家分享过，在我分手之后，曾经陷入对自己的愤怒和羞耻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "我会觉得就是我对自己很愤怒，对方拒不认错，态度糟糕，我也无计可施。这个时候我的很大的愤怒就转向了自己。我会觉得是我爱错了人，我盲目相信他。而且我明明已经很痛苦了，我明明有很多的信号，是我太过于恋爱脑，非常的愚蠢，所以我没有从这段感情中及时退出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "这个愤怒很难的消减，但是如果我们去掉结果导向，我们去复盘每一个决策点。决策点一是我勇敢的去爱了，然后爱是肯定是有受伤的风险的对吧？第二决策点之二是我爱完了之后，我信任我自己爱的人。决策点之三是我遇到困难的时候，我没有轻易放弃，我努力去维护这个感情，我努力去做出沟通，我想了很多方法试图去珍惜这段感情。具体咱们就不展开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:27",
      "text": "总之就是这些决策其实去爱、去信任、去面对困难不退缩都不一定是错误的。可能决策错误的地方在于，我没有隔一段时间。进行重新评估。我没有在他跟一开始的时候已经变成完全不同的人的时候，在这个信号出现的时候及时退出。那我要修正的是我的退出机制，而不是我当初决定去爱、决定去信任、决定去努力的这个机制。所以以后我还是可以勇敢去爱，勇敢去信任，勇敢去尝试的。但是我可以建立更好的退初级值来保护自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "你看这样子不就不内耗了吗？我就不会反复的纠结说那怎么回事？难道去爱错了吗？那为什么我我我受伤的总是我呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:11",
      "text": "把结果和决策分开来，你就会比较公平的对待自己。你就不会老觉得说我错了吗？我没错，你就比较容易接受说OK我做过去就是有一些地方做对了，有些地方做错了。OK往往前走，人无完人，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:27",
      "text": "没有经验的时候，缺乏信心的时候，犯错就是在挫难免。我们重要的是知道他是怎么回事儿，然后以后学习就好了。这样的心态你就不会经常陷入迷茫悔恨，然后一直内耗走不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:40",
      "text": "我常常跟我的学员说，多年来我看过这么多的人我看到的成功的规律是这样子的。就是一个人他未来他能不能越来越成功，不是看起点高不高，也不是看人聪不聪明，努不努力。其实最关键的分水岭在于你能不能快速的翻篇儿。从过去的经验，无论是成功还是失败的经验中学习，然后成长会非常的迅速。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:03",
      "text": "比如说有些学员，他一开始的时候考级办考四百多五百多，满分是820。然后中间经历过几次鬼打墙，瓶颈就是分数就是没有很大的提高。但是他每一次没有考好的态度，他就是没事儿，没关系，反正考过了。考完了之后我们来复盘一下，我们这次哪里做的好，哪里还做的不好，然后我们下一步应该怎么办。然后他每一次的复盘，它其实都是不受结果影响的。他觉得结果只是告诉我说我的战斗还没有结束吗？那就是还能怎么办呢？接受这个结果，然后我们要去复盘下面应该怎么办。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:36",
      "text": "有时候连续很多次始终过不去一个坎儿，他们也不纠结，也不执着。他就觉得说我们是不是应该看一下有没有什么新的方案，我们是不是应该去选考虑一下就是新的可能性了。简单的说就是你遇到挫折你不往心里去，你不把挫折跟自我评价强挂钩。然后遇到成功也能够不骄不躁，不有很强的成长性思维。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "其实这些说法都是结果跟决策分离。就是你你的坏结果根本就不意味着你这个人不行，你的好结果也不意味着你这个人就特别好，特别行，没有任何可以改进的地方。你有这样的结果跟决策分离之后，每一次无论发生了什么，无论好坏，都能够从自己的过去学习，然后迅速翻篇，迅速往前。这种人就是最容易成功的。道理其实也很简单，就是当我们可以把结果跟决策分离的时候，我们就从所有的人生经验中学习，我们就会跟别人相比，增加了大量的学习素材，学习速度就会比别人快好几倍。那你说越到后期是不是差距就会越明显呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:43",
      "text": "在结果导向这一点上要提醒大家，目标导向也是一种结果导向。目标就是你想要的结果，拿没有有没有拿达到目标来衡量自己，它就是一种结果导向。他仍然是在以成败论英雄，目标导向甚至比结果导向更糟糕。因为结果导向是一个后视视角，就是结果已经发生了得过得到结果之后你才开始内耗。目标导向让你在没有得到结果的时候，在过程中就开始内耗了当你习惯于朝一个确定的目标努力的时候，我们衡量自己的就不是我们已经离起跑线多远了，而是我们有没有冲过终点，没有冲不到终点线之前的每一天是不是都是煎熬。专注目标还可能让我们忽略其他可能性，就是如果你只知道朝着这个终点冲刺的话，你就看不到这条跑道之外的风景了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "目标或者说我们所说的目标导向，实际上其实是把目标当成一个工具。是说我先制定一个目标，然后我用它来激励自己，用它来制定接下来的具体计划。它真的就是一个工具而已，工具要为使用工具的人服务，而不是反过来支配使用工具的人我个人其实现在很不喜欢结果导向、目标导向这两个词。因为在当下的这个环境中，这两个词真的被滥用的程度很高。然后总是会引起很大的误解。然后使得人们就是被结果，被目标牢牢的绑架住。结果就只会看结果，只会冲着目标去，然后过上一个非常缺乏弹性的，非常内耗的这么一个人生。缺乏弹性的目标真的是不适合现实世界的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:23",
      "text": "如果我们还是需要目标，但是我们要制定一个弹性的，然后不那么目标导向的这么一个目标，我们应该怎么制定呢？首先我觉得就是目标你一定要符合世界在不断变化的这个规律，计划不如变化快的这个规律。所以一个固定不变的目标，尤其是离现在比较远的目标，注定是达不到的。是一定过程中一定会有变化。而且就是你跟目标之间有很多行动，对不对？每一步的行动都会带进来新的信息，当你接收到新的信息的时候，你的目标就可能发生改变。所以太早把目标定在一个地方真的是很不合理，很没有用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:02",
      "text": "有一些我的NBA学员，就是在申请的阶段就已经开始跟我定毕业之后的目标了。说我准备实习的时候干嘛，毕业之后干嘛？然后我的我当时都跟他说，咱们的目标就定在申请就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:14",
      "text": "这个上学之后的目标，你可以有一个方向没有问题的，但是你最好不要定的这么死，因为从现在往后到你毕业的时候，还有至少三年的时间。三年中什么都可以发生，尤其是你去读书了之后，你会去到一个新的国家，然后你会见到很多新的同学，你会接触到学校给你提供的各种的信息。这么多新的信息进来之后，大概率你会改变你的想法。而事实上很多我们去上学之后的学员也改变了他们的想法。所以定一个离现在不太近的目标，其实真的就是没有什么作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "咱也不是说不能定中长期的目标，因为一个完整的方案会提供清晰的架构和努力的方向，激励自己不偷懒，他就当工具用。但是我们的中长期目标实际上本质是愿景，是方向，是隔一段时间你就要去看一下，我是可以调整的，千万不能把它定的很僵化。我们多定小目标，就是那种能够比较预准确的预估到会发生什么。离现在比较近的目标就是先完成这个小目标，咱们再定下一个目标。就是你就拿考试来说，我经常就有经常有学员跟我说，我的目标是三个月之后拿下什么什么，我经常说这个目标也没有什么意义，因为你不能够你这么确定，你对于三个月之后拿下的这个确定性是不高的。我们更好用的目标是应该说我在这个星期应该完成什么样的复习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:38",
      "text": "然后我经过这个星期的复习的内容调整之后，我发现说OK我发现了我一个星期只能完成这么多。所以我下一个星期的目标是什么？经过一开始尝试之后，你可以定一个月的目标，在这个月之内我要把这些学习的任务全部都完成。然后完成了这个目标之后，我们再进行到下一轮。在这个中间我可以我我对什么时候可以考试已经有更清晰的判断的时候，我会认为说比如说我复习到两个月的时候，我发现说OK我再这么复习一个月我就可以去考试了。这个时候你再去定考试的目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "从这个角度来说，其实咱们说先定一个小目标这种它也不是一定要叫目标，它就是各种代办任务。就是在下个星期我有这些代办任务，在下个月我有这些代办任务，然后完成了一定的代办任务信息进来了代办我们再去定说好什么时候应该做什么事情。也就是说我们把定目标这件事情已经转化为了定愿景和当下的待办任务，这是第一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:36",
      "text": "第二点是不要把一切都目标化。就我在微博上收到两个留言，真的还是不是不止一个人在说说。我看了那个人生的顶目标的那一条微博，但是在我人生的顶层目标还没有确定的情况下，我现在觉得任何的努力都是一种浪费。因为努力就是应该冲着我的人生目标去。现在我人生目标都不知道，我就不知道怎么努力了。这个就是非常过于目标导向的思维，是不是？穆顶层目标是长出来的，就是在监狱的那一期我们讲过，不是你去计划出来的，我觉得我们就干脆就放弃这个概念，因为目标这个词儿它真的就是非常有误导性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:19",
      "text": "人生不是通过确定的终点线，人生是在一个未知的地图上不断的随机的探索。你探索完了以后，你慢慢的越来越知道说我在哪里堆土、劳作，然后等待我肥沃的土地上，自己可能去长出一个什么样的生态森林，生态森林是你不可能一开始的时候预计到的，是不是？你就从你自己想做你喜欢有意义的事情出发，然后不断根据现实的反馈来灵活的调整，就好像慢慢的收拾自己住的地方，自己的房子一样。一开始的时候你选房子，你当然也是有很多条件的。你说看户型、看大小、看朝向什么的。然后住进去了之后，你就开始摆弄家具，开始摆弄软装，开始根据生活习惯不断的调整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:02",
      "text": "但是可能你住了几年之后，你会发现说，我好像就是前几年我很喜欢这个地方，但是现在我好像不太喜欢。或者说我住进去的时候，我以为我可以通过软装来解决问题。我住了几年，我做出了所有的装修之后，我才发现根本就不可能通过装修来解决问题。所以你看是不是咱们这未来是什么样的，真的你得做起来之后，我们才会地图才会慢慢的一点点的打开。所以我我就我就不要把一切都目标化，生活本身你就去生活探去探索，去玩儿，去打开地图就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:39",
      "text": "我之前也分享过很多次，作文赛也不是计划出来的。他一直一开始他也没有什么目标，是因为我觉得读书分享有意义，然后我也收到了一些正反馈。然后我尝试过微博，我尝试过推文，我最终开始尝试播客，他自己长出来现在这个样子，如果要把纵横四海今天这个样子当成一个目标，你说反推回去我应该怎么做？我就一定能够让他变成这个样子，这个我做不到。所以大家有没有看到，其实目标没有大家想象的这么的有用，目标其实能适用的范围非常的窄。有些目标实际上是愿景，你有一个中长期的愿景，你现在目前当下的方向，你往这个方向上走就可以了。有些目标实际上是代办任务，就是我想在这个星期之内完成这些东西，我想在下个月完成那些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "还有一些目标，比如你说人生的顶层目标，它根本就不是一个目标。它是一个水到渠成，自然开花结果的这么一个事情，对吧？就这些就是还有一些我们说预定哪天考试，那个也可以不是目标，那个叫做行动计划。就是我哪天去考试，跟我一定要在哪一天的考试中考出750，这是两回事。后者就是你一定要考出750这个目标，它不是你说了算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:59",
      "text": "大家有没有听得出来，目标真的去细究一下的话，目标就没有用，你设目标你也不一定能达到。怎么把它区分开来，该是愿景的地方有愿景，该是待办任务的地方有待办任务。该让他自然成长，自然开花结果，让他就是有鸡生长，自己长成一片森林的地方。你就老老实实每天培土就可以了，堆土就可以了。然后该有行动计划的时候，每哪天我应该做什么事情，你就去做这个行动计划。从这些角度来说，目标就是越少越好，基本甚至可以基本取消。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:31",
      "text": "好的，让我们对这第一条黄金守则做一个小总结。就是结果导向这件事情经常会让我们陷入认知矛盾，陷入内耗，成王败寇这个思维是非常不应该的。它导致了幕墙，导致了拜金，导致了以貌取人，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:45",
      "text": "就是当你不能达到结果的时候，你就很痛苦。目标导向也是一种结果导向，他比结果导向更惨。当你没有在往目标，就是没有达到冲刺那个结果线的时候，你都很痛苦。所以我们一定要学会把结果和决策这样分开。结果只是一个复盘的出发点，从这里往回复盘每一个决策点，单独去衡量它，在你去复盘的时候，其实结果是完全不重要的。学会了这一点，你不但能够减少内耗，你还能够增加对他人和自己的同情。也就是你能够变得比较容易放过自己，然后快速翻篇儿往前看人生的效率就会大大提高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:26",
      "text": "反内耗守则的第二条叫做摆脱全货物思维，转向概率思维。我们人脑是特别想要追求确定性的，但是如果对确定性这件事情过度渴望，它就会导致全货物思维。因为任何事情只有两个状态，要不然就是确定，要不然就是不确定。如果你只想要确定性，那就是全货物了。因为你想要的东西只有一样，那就是确定性。除了确定性之外都是不确定性，那不就是全货物吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:57",
      "text": "完美主义也是一种全货物，就是当完美的时候才是全。但凡有一点不完美，就除了完美之外全部都当于相当于是没有。就只对就说明对完美这件事情过于执着。然后就前面确定性也一样，对确定性这件事情过于执着，以结果论英雄，目标导向也都是一种全货物思维。你要么你得到好的结果，没有得到好的结果就全盘否定，这是不是全货物？要么你冲过目标的终点线，没有达到目标之前都是没有达到目标，这就是全货物思维。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:29",
      "text": "全货物思维真的造成了太多的决策纠结和内耗。如果说造成内耗有一个最大的排名的或或罪魁祸首，那真的就是全货物思维了。因为他无视了世界是复杂的这个现实，把选择就简化为两个，就是一个点和这个点之外的所有的东西。我们都知道在现实世界中，你达到了好的结果，实现了预定的目标。一件事情有百分之百的确定性，对吧？或者是有非常高的确定性，这些事情发生的概率都是不高的。现实世界就是这么的随机，这么的不确定，这么的复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:03",
      "text": "这就相当于说，如果你你认为我只追求这些我刚才说的这几个点，那就相当于说你的生活对你来说是一张大白纸，上面非常稀疏的很小的几个点。只有当你落在这几个点上的时候，你才会觉得开心。剩下的全部都是空白的，是没有东西的，是白纸。你绝大多数的时间是不是不开心？就全货物思维会让人处在一种非常苛刻的生存条件下，那是不是就是一个内耗最大的罪魁祸首？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:33",
      "text": "你只有忘记这几个点，拥抱不确定性，你才会看到说生活其实是0到100之间非常多的多样化和可能性。黑和白之间有无数层的灰，那你的生活就不再是一张白纸。几个点这么简单。就是过于简化，对不对？全货物思维的问题就是他过于简化以后，跟现实世界实在是相差太大了。而你生活在一个非常扭曲的苛刻的环境下，当你放弃这一点，你放弃他，你拥抱不确定性，你就会发现说，其实生活是一张五彩斑斓的纸。生活是一张很多很多层颜色，很多很多层灰的纸。很多既要又要就是全货物思维的一个表现。因为只是在这几个小点上开心，所以就是会对这几个小点产生一种疯狂的渴望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "因为你平常就是你很难得到它，这种非理性的高度渴望就会让你忽略这些小点的稀缺性。非要让人给你想办法，让人给你用一个很高的概率去落到这几个点上。那就是既要又要。比如说你非要上哈佛，那你看对大多数人来说，上哈佛是一个一张大白纸上的一个很小的点。无论你多努力，你落到这个点上的概率它就不可能很高。它就是这件事情就是不是一个很确定的事情。如果你能够接受这种不确定性，你就觉得说OK就是反正升级哈佛这件事情是圆梦，我不建议我自己努力投入的，这个性价比可能是比较低的那完全没有问题，每个人承担自己决策的结果就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:03",
      "text": "但是很多人嘴上说着我能承担结果，实际上他就是既要上哈佛又要相当高的确定性。你当当你跟他说行，如果你要想申请的话，我们可以申。他就会说那申不上怎么办？那还能怎么办？苦果也是果，你把这个裹吞下去，这是你的角色，你承担后果，你不能既要好处又要又不存在风险，是吧？表面上看就是是是他不讲道理，实际上本质上这种既要又要是因为对确定性太过于执着了。你既想要一个完美的结果，你又希望能够一个很高的确定性达到这个结果。你对这种组合的极度执着，导致你根本就看不到在现实世界中它发生的概率有多小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:46",
      "text": "类似这样的问题其实有非常多，就是当你发现有些人在问一些看起来没无解的怎么办的时候。比如说我知道读书挺好的，但是我读完书以后找不到工作怎么办？我现在的感情确实很不开心，但是如果分手以后遇不到更好的人怎么办，分手之后如果说孤独终老怎么办？我是想跳槽，但是我如果下一份工作就是天下乌鸦一般黑，下一家公司也没有更好甚至更差了怎么办？就是大家有没有发现这些问怎么办？根本就不是一个有效的问题，都是一些无解的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:20",
      "text": "这种怎么办背后的根源就是真正的，他想问的其实是过分追求确定性，就是希望能够找到一个方案。肯定希望有人告诉他说，没事，就是你申请你读完书一定能找到工作。你这段感情不开心，你分手以后你一定能够找到遇到更好的人，分手之后一定不会孤独终老，下一份工作一定会更好。他心中是想要听到这些答案的，对不对？这不就是对确定性的执着吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:48",
      "text": "但实际上当你真的跟他说了这个答案之后，他又他也知道说你口说无凭，你最好给我一个方案，对不对？你要告诉我为什么呢？这个时候被问的人就肯定非常崩溃了，这个就是一个鬼打墙，一个钟摆一个循环。你说你问我怎么办？没有怎么办，这个答案你不接受，那我跟你说没关系的，没关系的，一定会更好的，你也不接受，那还能怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:11",
      "text": "当问出这样的问题的人，他得不到确定性的保证，这个事这些人就没有办法做出决策了。比如说明明就是去读书可能会有更好的发展，但是他就是担心说读完书找不到工作怎么办？这个确定性要是不能够给他确定的话，他就又做不出这个角色。他又觉得读书更好，他又觉得但是是你读完书以后，你也不能够给我一个确定的结果，那我就迈不出这一步，这个时候就要陷入无限的内耗了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:38",
      "text": "所以反内耗法则的第二条就是我们一定要摆脱这种对确定性的执着，然后摆脱全货物思维。我们要进入到我不确定的这种说法，我不确定才是对世界更准确的描述，接受它，而且我们应该把重点放在弄清楚这种不确定的程度，而不是去专注于如何才能够确定。比如说分手后下一个更糟，分手后也没有更好怎么办？那你放弃就是不要问怎么办，你不要去找这种确定性，确定会更好和确定会更糟，然后我们应该去弄清楚不确定的程度，我不确定会不会更好，下一个对不对？但是这个不确定的程度是多少，那也就是说下一个会更好的概率是多少？我要找出这个概率，然后我去问我就可以告诉自己，我能接受这个概率吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:29",
      "text": "以及我能怎么样才能够提高这个概率呢？比如说如果你觉得我遇到更好的人的概率是20%，随便乱估的。这个概率虽然不高，但是你毕竟有了一个比较的基础，对不对？你可以就去评估说，留在这段感情中我会变得快乐的概率有多少呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:47",
      "text": "很多人可能会觉得说留下来的概率就是不开心的概率是百分之百。那你去了以后就是出去了以后的概率就是不开心的概率是80%，对不对？我们开心的概率是20%，你留下来不开心的概率是百分之百，这个决策不就很好做吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:02",
      "text": "如果反过来，你觉得留下来的开心的概率有30%，但是你分手了以后的概率是20%，那你就不要分手。不管你对这个概率，就是对这个不确定性的程度的评估是多少，你都能够做一个决策。如果你评估错了，我们下次再修正就可以了。是不是这个时候是不是就大大的减少了内耗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:20",
      "text": "此外除了我们评估这个概率之外，我们还可以看说那好，如果只有20%我觉得不高这个概率，那么我们怎么能够提高遇到更好的人的概率呢？可能让自己变得更好是一个方法，换一个朋友圈也是一个选择。可能现在你圈子里的朋友都是不太靠谱的人，这也是有可能的对吧？又或者说拓宽我的兴趣，然后通过参加各种各样的兴趣活动认识更多的人。即使成功率概率没有很高，但是咱们把那个分母变大，你认识了很多人之后，你分母不就大了吗？成功概率虽然只有20%，但是你成功的可能性就提高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:57",
      "text": "跳槽也是同理，对吧？咱们放弃如何才能够确定？不要问说跳槽，但是下如果下一家公司天下乌鸦一般黑怎么办？这种问题是没有答案的，你不要追求怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:09",
      "text": "后面的那个确定性你要开始去专注说，我不确定跳槽之后会不会更开心，但是我要去发现不确定的程度是多少。天下乌鸦一般黑的概率就是说我下一下一家会比这一家更更差的，这个概率有多差多多高。如果这个概率是很高，你觉得基本上80%的概率下一家也会更差，那你就别跳槽了。如果你觉得下一家就是更更差的，这个概率也没有那么高，50，那你这个50是不是你可以接受的概率？如果你接受你就跳，你如果你不能接受你就不跳，你看这个决策是不是很简单是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:44",
      "text": "然后同时我们也还可以去考虑怎么能够拥有更大的选择权，让我去选一个不那么黑的地方。就算天下乌鸦一般黑，但是我可以选择一个不太黑的地方。那你就可以去看说那些拥有更多选择权的人，他们是什么样的。有什不是你可以缩小差距的那你接下来就有很多事情可以做，有很多改变可以去尝试，你就会一直在行动的路上，你就没有时间内耗了。可能有些朋友会觉得说，我知道你说的这个道理，但是就要去预估另外一件事情，就是他那个不确定性的程度。我不知道我不确定下一份工作会不会更好，但是我不知道这个概率是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:23",
      "text": "没有经验的时候确实是会觉得很难的。但实际上当你试图去把它当成一个任务，试图去找出这个概率的时候，试图去做。比如说就我老板给你颁布了一个任务，让你去做一个预估的时候，你总是有很多事情可以做的，并不像你想象的那样就什么都没有。比如说你可以去看看你身边的人的经验，学长学姐问一下网上各种成功或失败的案例，分享过来人的建议，甚至可以去付费做一些咨询。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:52",
      "text": "就是你会你你你去做出尝试之后，你就会发现，其实找出这个概率，他不一定要估的百分之百准确。但是找出这个概率的方法其实还是比你想象的更多的。关键就是不要预估准确，对吧？你一定要这么准确的话，你不是又全或无思维了吗？而是说你停留在原地无助地问怎么办是没有意义的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:14",
      "text": "你要去接下来去做出收集数据评估概率的行动。在收集的过程中你就不要做决策，此时就是信息不足无法决策的状态，对吧？那你也不用内行，就是我我不用纠结跳呢还是不跳跳呢还是不跳跳还是不跳。我就直接说好，我现在没有办法做出决策，我不内行，但是我每天都在收集数据。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:34",
      "text": "我今天问这个人我明天问那个人我今天上网做搜查，明天去看什么东西，对不对？这个过程是没有内耗，它只有努力过完这个过渡期，你觉得已经再也收集不到数据了，这个时候你就可以预估出一个概率，然后再看这个概率你能不能接受，我们就能够做出下一步的决策了。如果有些事情是真的收集不到数据，那瞎选也没有关系的，随便选扔硬币，这不是摆烂，这就是一个概率思维。就是这个时候你的选择是要么你去冒这个险，就是50的比例的一个险要么？就是你维持现状不变。你要记住，维持现状不变它也是一个决策，它不是说我维持现状不变，我就不用做出这个决策了。任何时候你停在当下都是一个决策。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:20",
      "text": "很多时候维持现状不变，接下来会发生一些什么的概率，你是很清楚的对吧？就比如说是刚才的举例子说，你可以问自己说，一年之后我会像现在这样的概率是多少？在一段痛苦的感情中，一年之后我会像现在这样痛苦的概率是多少？就算我不说是百分之百，我可能会给一个很高的概率。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:39",
      "text": "很多人如果在一段感情中已经纠结很久了，通常对现状的评估是相对准确的，比如说在这份工作中，我总觉得这份工作怎么说呢？它是我留恋的地方，但是我又很纠结，我有些东西它就是过不去。那么一年之后这个东西这个问题仍然存在，你像现在这个情况一样的概率是多少？很多人可能就会说百分之，那是不是对现状的评估是很准确的。我们接下来的就是刚才不是说我们没有办法对未来做一个评估吗？咱就五五开扔硬币了，是不是？随机选择的概率就是50%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:11",
      "text": "那你现在百分之百的概率跟50%的概率是不是又可以进行一个对比？这样子选择不就很容易吗？当你百分之百的知道接下来就这么下去的话，现状不会改变。然后未来的现状，未来的状况是有50%可能是往好的方向去改变的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:27",
      "text": "其实选择很容易，就是不破不立，就是树挪死，人挪活。就是你要做出行动，你要迈出勇敢的迈出那一步。你之所以迟迟不卖，在外人看来是非常不理性的行为。但实际上本质上是因为你需要对未来的一个非常大的确定性，你才愿意迈出这一步的话，你就是一个全货物思维。我们去专注找出不确定性的程度，就是从全货物思维转向了概率思维，弄清楚不确定我有多不确定，而不是专关注怎么才能够确定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:01",
      "text": "放弃对确定性的执着，其实我们就能够做出选择了。而且不但我们能做出选择，并且我们现在已经没有借口了。我们我我们就知道选择其实早就已经做出了。我们并不是不能做出选择，只是没有勇气去面对选择的结果而已，对不对？其实你心中早就知道应该怎么选，只不过因为你对未来的不确定性太恐惧了，所以我没有办法迈出这一步。这就是你你你用概率思维去思维了之后，做出选择之后，你就可以不用什么如果分手找不到更好的怎么办？这种是一个逃避问题的借口，你就能够分得清楚说对我我现在已经没有借口了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:44",
      "text": "因为概率思维告诉我做出选择是很容易的，我已经做出了选择，我现在为什么还在拖延呢？我为什么还在纠结呢？是因为我不愿意去面对不确定性的痛苦。大家看概率思维是不是特别好用，怎么样学好数理化，走遍天下都不怕。当我们转向概率思维之后，我们才会真正的理解和尊重概率。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:07",
      "text": "很多人真的只是从理论上去理解概率，实际上还是全或无思维，本书的作者就说过，说有一次讲解比赛哈他就说某一位选手只有20%的胜率。后来这个选手赢了，观众席里面就有人喊说安妮你讲错了。你刚刚说这个选手只有24%的胜率，但是他赢了。看这是不是就是没有真正好像理解概率，但实际上没有真正理解概率，他把76%的胜率四舍5入成了百分之百，把24%的胜率四舍五入成了0，这就是一种全货物的思维。安妮说的并不是这个人不可能赢，他说的是这位选手有24%的可能性赢，结果这位选手真的赢了，那么赢了也只是落在这个概率区间而已。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:53",
      "text": "在周期的那一期播客里面，我就试图向大家强调过了，说周期这本书最好的。是他不断的告诉大家，风险的真正含义是你不知道会发生什么。你不知道会发生什么的意义放在概率上，就是说你不知道未来会落在哪个概率区间里。比如说一件成功率95%的事情，你仍然是未来是有可能落在那5%的区间的。真的我觉得很相当一部分人真的是很难理解这个概念，或者说只能从理论上理解，一放到实际中去根本就不理解。当结果落在小概率区间的时候，这些人都非常的惊愕，然后执着的问说到底哪里出了错？好像之前不知道这个成功率是不可能是百分之百，明明之前是知道的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:43",
      "text": "我不是说我们不能有情绪，就是结果落在小概率，我们的期望是跟概率成正比的当一件事情有95%的成功率的时候，我们的期望值就放的很高。所以当它落在了小概率区间的时候，我们必然一定是会失望的。这个是很正常的。我们可以难过，可以失望，甚至都可以一时之间我没有办法接受这个结果，因为我们没有做好心理准备。但是我们必须要区分开说，是我情绪上没有办法接受，还是我真的真心的就是执着于追问哪里出了错？没有地方出了错就是一个概率区间。自既然是存在的，必然一定有人会落上去，凭什么你不能是那个落上去的人呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:24",
      "text": "我真的觉得很多人不理解这件事情，很多人是把概率当成一个自我评估来做的。比如说当我们说你有95%的成功率，它的解读是OK。所以只要我不是那百分之，最后的5%我就能够成功。所以当它落在这个5%的区间的时候，他就会很难接受，说凭什么我不觉得我这么差，难道就是我是所有最差的人吗？好，就算我是最差的5%，那为什么一开始的时候你没有告诉我呢？你一开始的时候根本就跟我说我很优秀，概率不是这么用的这就是一种结果导向。就是结果不好的时候，他认为一定是决策出了问题。这个出了问题要不然就是自己的问题，要不然就是别人的问题是自己的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:09",
      "text": "感觉很不好，所以就一定是别人的问题，就要去责怪别人，真的这不是概率思维。概率的真正含义是无论你怎么做，未来都不可能是百分之百确定的。我们一定要知道，就是任何一件事情它都是有一定的可能性的。人生充满着无限的可能性，但是人生是不具备确定性的。咱就记住一句重要的结论，就是无论怎么小的概率区间都有可能是落上去的。这个才是概率的真正的含义。这就是为什么我一直劝大家要有plan b要有兜底方案。我经常劝学员有plan b的时候，很多人都觉得没有必要。他就这个发生的概率很小。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:52",
      "text": "首先你觉得发生的概率的小，很多时候并不小，这有两个层面。第一就是你的欲经常出错，很多人真的完全意识不到有些事情，比如说重大疾病，比如说一些意外，就是你完全预估不到有些事情发生的概率有多高。就是那个预估是错误的，就算预估是正确的，概率确实不高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:15",
      "text": "比如说一件事情有80%的可能性是成功的，只有20%的可能性是失败的。说实话20确实不高，但是二十落上去的频率其实是比很多人想象的更高。二十的意思是啥？20的意思是五个人里面就有一个人落上去。你说五选一是不是就跟二就把20%这个数字听起来比的话，你就会觉得发生的频率其实还蛮高的。所以我觉得plan b的意意义在于，首先就是你对什么是概率很小这件事情的认知是非常的有偏颇的。往往第二更重要的是要不要做plan b这件事情看的不是概率，更重要的是看他如果结果发生了以后，你能不能承担这个结果，哪怕概率只有1%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:01",
      "text": "就是前面说的那个道理真的很重要，无论多小的概率区间都有可能落上去的。就算你只有1%的可能性，但是一旦这件事情发生了，发生了一个意外，发生了试验，那你的生活质量就会打折，你就会陷入焦虑，你就会入不敷出，会影响家庭规划。你需要有一个plan b比如说我们需要有一笔储存下来的失业储备金。万一要是失业了，我至少有一段时间可以去做这个失业后再就业的计划，对吧？或者说我们不是从金钱的角度入手，我们是从多元技能的角度入手。就是现在开始我就培养一些多元的技能，哪怕你没有技能，你至少在脑子里面去先做计划，以免到那时候过于的没有心理准备。你可以先说好，万一要是哪一天我失业了，我接下来还可以发展什么，就到时候再学也是OK的。但是我接下来还可以做什么事情，去去去成为我的下一个plan b对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:59",
      "text": "如果你说好，那我失业了以后，我可以准备去回学校重返校园。那你重返校园你应该去读一个什么样的专业？读完之后你应该做一个什么样的东西。总之就是无论你能做什么，你准备做什么，最好是提前给他想清楚，这些都是你的plan b如果不是提前想清楚的话，事情刚刚发生的那个时候你会很猝不及防的。再比如说我身体特别好，我从来不生病，我以前真的从来不去想我生病了怎么办。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:25",
      "text": "但是概率真正的意义是，就算只有1%的可能性，我仍然有可能会落在这个1%的概率区间。万一要是真的落进去了，生了一场重病，我应该怎么办呢？然后我我我我就在做检查的时候，我真的发现我是没有根本没有准备方案。我不知道到时候我应该怎么去支付高昂的医药费？我只是我可能会把父母的养老金也花掉，是我也不知道怎么安置我的团队。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:53",
      "text": "就算你说很幸运治愈了，然后在恢复期间，你那时候已经有很多年可能已经有很长一段时间没有什入，然后有很长一段时间没有重返岗位了。你又需要很长的一段时间，我才能够慢慢的重新找到人生的方向。在这一段时间之内，这个收入怎么办呢？我也不知道怎么生活。万一要是以后我就有了孩子，然后再发生了一些意外，那我也不知道怎么给孩子孩子付学费。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:16",
      "text": "所以真的就是我觉得plan b的重点不在于概率，plan b的重点在于这件事情发生了以后，这个后果你能不能承担。但凡你能承担，你可以不做plan比但凡你不能承担，你就一定要做一个plan b就是把把想一个办法对冲这个风险。我觉得很多人没觉得没有必要做plan b就是不去思考这件事情，就是因为仍然是因为没有真正理解概率。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:42",
      "text": "咱再总结一下，关于概率思维有很重要的。第一条是再小的概率区间你都会落，你都有可能落进去，这个就是对风险真正的理解。第二是做plan b这件事情，他看的不是概率，看的是一旦发生你的承受能力。如果你没有办法承受，最好还是做一下好。当我们把思维从全货物思维转到概率思维的时候，其实你就把一切都转化为了一个简单三步的计算公式，计算比较对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:13",
      "text": "第一步你评估现状的概率，这个是最好评的一步。刚才说了，有多大概率一年之后这段痛苦的关系会神奇的自己变好呢？有多大概率就是你接下来的事情会神奇的想要的事情，它会神奇的自己发生呢？这个大家其实是很容易评估的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:31",
      "text": "好，第二步就来到了收集数据，评估不同的新的选择的概率？和钙各个概率区间你需要承担的后果。第一步是现状是如何，第二步是好未来的概率，未来就下一个选择的概率是如何。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:45",
      "text": "不要追求确定性，要追求不确定性的程度落在哪里。比如说换工作以后发展的更好的概率有多大？读了NBA之后对未来二三十年职业有所助益的概率有多大？做自媒体在一年之后就成功的概率有多8，如果一年之后算不出来那五年之后成功的概率有多大等等。就是要去评估这个概率，然后我们就可以做出决策了。如果概率太低也不要有挫败感，因为我们还可以问自己有没有提高的方法探索一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:13",
      "text": "这里要特别的说一下的是，有时候你去做出第二步的概率评估，是要先采取一些行动的。我觉得很多时候采取这些行动虽然有成本，但它是值得的。比如说我经常遇到一些学员就纠结了很多年要不要读NBA了。我觉得说你要是既然这么纠结的话，你不如先申请起来。申请其实就是你的一个先往前走，然后新的信息会进来，你就会做出新的决策。这个时候如果你申请了，你还可以中途退出。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:46",
      "text": "你还可以在申请了之后拿到offer以后不去读你还可以跟学校申请说我可能延期一年去读，反正你的选择还有很多，但是你可以先动起来。因为你动起来了之后，比如说你可能申请到一半，你就明白说这个东西不是我真的想要的，那你决策不就做出了吗？那还有可能说你在申请的过程中，你根本就是没有办法坚持。你老是去做别的事情，而且不做申请，那就说明他没有那么重要，别的事情对你更重要。那也有可能你一旦真正的开始去调研这件事情，就会发现说成功率不像自己想的那么高。我可能去不到一些好的学校，那干脆就不要去了。反正就是你动起来之后，你才会做出更好的决策。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:27",
      "text": "总之这个虽然申请过程中要付出一些成本，但是这个尝试就是得到你你把它当成是一个你要付钱去买新的信息，才能够做出一个更大的决策，我觉得是非常划算的。第三步，当然就是根据概率和各个概率区间的后果去做出决策，就是这么几步对不对？第一步评估现状，第二步评估未来，然后再评估你发生了这种概率的时候，你的结果能不能承受，第三步你就可以做出决策了。如果是二选一的决策，那你看概率对比一下这个决策。如果是就是plan b的角色，那你就看一下结果你能不能承担，不能承担你就得做plan b这是不是就是角色就变得很简单，无论你的感受是如何，你就得跟着这个决策去走，这个时候至少是没有内耗的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:13",
      "text": "转入概率思维，我们也才能够更好的从经验中学习。因为如果是全货物思维，那就是只有零和100，那自然就根本就没有什么学习。因为要不然就是100，要不然就是零。在除了我得到100之外，所有别的东西都不值得学习，因为所有别的东西都是零，对不对？那自然就没有什么，而且也根本就不存在怎么把我们的概率预测的校准的更加准这件事情了当你转入了概率思维的时候，你用概率来看待一切，你才能够不断的去吸收经验，修正你的概率预测。不然的话就没有学习的必要了。正因为我们已经开始接受了不确定性，我现在未来世界、整个世界、整个未来、整个人生对我们来说都是各种各样的不确定性。的程度不同，就是灰的深度不同，有些浅灰，有些中灰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:00",
      "text": "生活？这个世界在我面前是这么呈现的时候，我就有无数的东西可以学习，我就会不断的去去去校正我的概率。我本来对这件事情预估的概率是58%，我出现了新的信息之后，我发现这件事情的概率已经没有58%了，只有42%。就是你不停的在调整这个概率，对不对？当你不断的去这么调整概率的时候，你对世界的认知就会越来越准确，你对不确定性这件事情的接受程度也会越来越高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:29",
      "text": "大家有没有发现，就是越有经验的人其实越喜欢说我不确定，而且越喜欢指出存在失败的概率区间。你就是越会提醒别人说，这个就是概率再小也可能用上，这就是人生经验。因为你之前已经看过太多这样的情况了，这才是更理性的对待风险的态度。由于我在我的主页上也是一个很有经验的人，所以我也很喜欢跟人强调over prepare的重要性，plan b的重要性等等。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:59",
      "text": "经常有时候会被视为说你是不是对自己说的东西，是不是对自己提供的服务不够自信，不是的。朋友们你们一定要知道，就是在很有经验的领域，其实人说话就会变得非常的谨慎。大多数情况下做出百分之百成功保证的那个人，还或者说我能够保证你的准备就是性价比最高。不，咱们不需要准备到那么多，咱们就真正好的准备到这儿，就能够达到你的结果。往往是这种提供快捷方式快捷方案的人，他才是不靠谱，不可信，他就算不是故意的骗你，也说明这个人他涉世未深，经验不足。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:37",
      "text": "此外就顺便说一下，常有人问我说怎么提高自己的思辨能力、逻辑能力，能分辨得出别人的结论是不是站得住脚。其实它就是一种概率思维，就是当你不断的去从经验中修正你对世界各种事件的概率的认知的时候，尤其是各种事件叠加发生的概率有多大的时候，你其实就是是一种独立思考的分析能力。你就是一种逻辑和思辨能力，你就可以去判断这个结论到底站不站得住脚。他其实不需要你有非常渊博的知识，你可以去评判说A事件大概发生的概率是多少，B是多少，C是多少。但是这三件事情叠加在一起，一起发生的概率它非常的小。所以我认为这件事情是不合理的这就是一个全局的思辨能力。这个时候你就不太容易被人带跑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:26",
      "text": "人家带跑你的方式有两种，一种就是全或无，就是说他根本就不看概率发生的这个大小。他会问你说难道这件事情就不可能发生吗？你看这个不可能和可能就是不确定和确定。它是一种全货物思维，他根本就没有考虑每件事情发生的概率。所以当你被被他这么质问的时候，你就被带跑了，就会不得不承认说他也不是说完全不可能发生，人家就说那那不就行了吗？那我就说的是这件事情可能发生吗？不是的，就是看结论，要看这件事情发生的概率有多高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:00",
      "text": "然后第二个带跑的方式是他单独把ABC给拆开来，他会说难道A的概率不高吗？难道B的概率不高吗？但是你知道这三样事情可以概率都高，可是这三件事情叠加在一起，它的概率就可能小。但凡我们能够用概率思维来观察这个世界，就真的比较不太容易被人带跑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:19",
      "text": "前面说的这些就是通过概率思维来做出分析，是一种审慎的思维方式。但是我们其实很多时候是需要一种反射性的思维方式。审慎跟反思反射的区别就是一个慢一个快。反射思维就是一个自动化的反应，这个速度是非常快的，但是他非常的不准确。因为我要做到这个速度，我就要牺牲我的准确性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:43",
      "text": "审慎思维和反射思维这两种思维方式对我们都很重要，并没有什么孰优孰劣。我们需要灵活的在其中进行切换，根据不同的场景选择不同的思维方式，这个才是对我们最有利的。但是有些时候我们决策的时间非常的有限，我们这个时候只能使用反射思维，否则的话这个速度是上不去的。但可是我们同时又要求一定的正确率，这个时候怎么办呢？你这个时候的方法是这样子的，前面我们其实已经说过了，是你要通过刻意练习的方式，把原来的自动化反应拆开来，看看里面的组合是什么。你把这里边的每一个组合的，就是根据你审慎思维已经分析过的那个东西，把这个组合重新组一下。然后通过大量的重复，让它重新变成一种新的反射思维。也就是说我们要让反射思维去执行审慎思维的最佳意图。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:41",
      "text": "我们先用审慎思维把这个决策的过程都已经讲好说现在就是概率三步，对不对？第一步评估现有的现状的概率，第二步评估未来的概率，第三步来根据这些概率和我要面临的结果做出决策。这个审慎思维我们都已经知道了，现在我们就是要把这些东西赔训成一种反射的行为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:01",
      "text": "怎么培训呢？就是你要拆解你的每一次自动反应，把其中对确定性的追求改成对不确定的程度的评估，每次都要拆解。一开始的时候你是自动反应的，所以你你你肯定是反应之后再回头去拆解的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:19",
      "text": "比如说我脱口而出我找不到工作怎么办？好，现在开始拆解这个里边的这个传播思维是什么呢？是怎么办？这件事情是对确定性的要求，我现在要把它转换成读完书找不到工作的概率是多少？下一份工作要是比现在这更糟怎么办？下一份工作比现在更糟的概率是多少？分手之后要是更不开心了怎么办？更不开心的概率是多少？你看就是我们不断的去提醒自己，我们应该是应该用钙去评估概率，实在评估不了就五五分。这个就是让我们的大脑重新形成一种新的自动化的反应，去执行审慎思维的最佳意图。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:00",
      "text": "好，我们对这第二条守则做一个小总结，也就是我们的对确定性的追求会导致全或无思维，结果导向、目标导向，这些都会导致全或无思维。全或无思维是内耗的罪魁祸首。因为你只有在一张大白纸上的几个小点上才会快乐，剩下的时间全部都是虚无空无，什么都不快乐。所以这是一种非常容易内耗的情况。因为你所生活的，你脑子里面的那个追求的标准，跟我们现实世界是完全不相符的。我们要把全货物思维改成概率思维，不再追求全，而是去评估所有选择的概率，然后对比，然后做出选择，对吧？此时我们就不存在无这件事情了，因为你永远在评估，永远在收集数据，永远在从经验中学习，永远在前进。好，我们现在已经摆脱了结果导向、目标导向，也摆脱了全货物思维，进入了概率思维。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:00",
      "text": "接下来第三条反内耗的黄金守则，就是我们要看一下概率思维中预估。就是评估这个概率的时候会遇到的一个很大的问题，叫做动机性推理，我们处理信息的方式受到既有信念的驱使，并且会不断的自我强化。强化后的信念会影响我们处理新的信息的方式，如此循环。也就是说我只会就像一个过滤系统一样，我只会根据我的信我的过我的原有的信念就是我的过滤系统。我会通过这个过滤系统过滤我接收到的信息，只会接收到那些符合我信念的信息，不符合我这个信念的信息就会被我忽略掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:37",
      "text": "有一个很熟悉的词叫做信息茧房。其实我觉得更准确的是回声室。回音室就是剪你只是困在里面，但是回音室是一种不断加强的效果。所以其实我们在固有信念上，他很多时候他其实是一种下意识的，根本就自己意识不到，自己都区别不出来的一种过滤。这就是为什么虚假新闻和这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:00",
      "text": "阴谋论才会被传播的如此广泛。因为假新闻的意图本来就不是改变人的想法。这些虚假新闻都是专门制作出来去巩固目标受众的既有信念的。这些目标受众本来就是希望有这信息，因为他们非常渴望出现真实的信息。因为这个真实世界是不存在他们想象中的那些东西的，所以他们尤其渴望出现更符合我信念的信息。虚假新闻就专门是去feed，去喂养渴望的这就是为什么会相信虚假行为的人，你是不可能说服他的。因为他不是想要真相，他想要的是巩固信念，从我们的固有信念出发进行过滤，这就是动机性推理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:43",
      "text": "我们当然可以让自己尽量减少这种盲目性的信息过滤，但是动机性推理这件事情就是深埋在我们的基因中的，它是很难全部都拔除的。所以此时我们原先拥有的那个信念就是初始性，也就是我们的过滤器。我们这个过滤器的质量是不是就很重要？如果我们本身这个过滤器，也就是我们原本的信念是比较准确，就是比较符合真实世界的，那么就算我们过滤了也不会产生太大的问题。但如果说我们原本的那个信念就是非常错误的那他在不断的被加强的情况下，他是不是就会把错误无数倍的放大，就很有问题了，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:21",
      "text": "所以我们就要来看一下，怎么才能够让我们的固有信念是越来越准确，就是尽量准确呢？首先我们就要知道人类形成信念的方式对是很轻信的。我们以为我们形成信念的方式是这样子的，说第一步听说了某个说法。第二步我验证一下，我看一下这个说法是不是对的。第三步，根据验证结果形成一个信念。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:43",
      "text": "不是大部分的情况下，我们实际上形成信念的方式是，第一听说了某个说法。第二我就相信了他。非常偶尔的情况下，就是不知道为什么发生了一些什么样的情况，然后才会触发我去验证这个信念的。我知道很多人听到这里会觉得说我才不是这样子的，我听到的是东西的，我是不清醒的，我肯定还是要去验证一下的。我相信很多时候你们的确是这样做的，但是这不代表所有的时候你都是这样做的。大部分的时候我们是不知不觉的形成了一些心理。就比如说我以前经常跟人家说说我们家四位老人都很长寿，外公外婆爷爷奶奶都很长寿，所以我肯定是很长寿的。是不是这个说法，我一点儿都没有感觉到这个当时一点都没有感觉到这个说法有什么问题，直到我看到最好的晚年中说长寿基因的影响就只有7%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:39",
      "text": "但是难道就是你要是说我之前一直都没有相关的任何信息，其实不是真的。因为我已经在节目里面说了很多遍，说基因上膛，子弹环境扣动扳机，基因基本上对我们所有的东西的影响就只有20%到30%。这我是知道这条科学原理的。但是就算我在知道的情况下，我仍然默认的在说，我们家老人都很长寿，我是我我将来肯定也会很长寿。看看是不是我们的信念的形成。很多时候其实你他不是因为我们不科学，是因为我们他他莫名其妙形成的时候，他就我们就想不起来要去验证这一条了。只有当你突然之间提醒我的时候，我突然之间再去验证它，我才会发现说，对这个芯片是不对的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:28",
      "text": "类似的还有就是当我们说儿子会不会谢顶，那肯定就那就看他老爸，看他爷爷，看他们家有没有这个谢顶的基因的遗传，这又是一条非常容易形成的信念，对不对？就是当这个说法一说出来的时候，人们很容易就觉得很合理，就是这样子的。但实际上秃顶的基因是更多的是从妈妈的XYX染色体上所携带的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:55",
      "text": "还有就是曾经风靡的一度的说法，说我们的大脑只开发5%，还有95%在沉睡。实际上是因为我们意识到的那个部分，意识层面能控制的部分只有10%、5%、约5%的感觉，剩下的95%都在潜意识中发生，我们才会产生这种错误的信念。现在科学早就已经证明这个说法是完全错误的。大脑百分之百都在活跃，哪怕你睡觉的时候他都在百分之百的活跃。可见就是这种信念的轻信是基于一种情感理解，是大家说出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:29",
      "text": "就像我们说的，人类形成信念的过程就是这样。有一句话说出来之后，你在情感上非常能够接受他，你其实是不去核验自己这个信念对还是不对的，在这我们如果有时间压力的情况下，我们就更不会去核验他。我们很难去主动怀疑这个东西是让外界触发的。如果有时间压力，我们就更倾向于轻信了。就看到的一切都是真的，就是非常容易就形成一个新的信念。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:56",
      "text": "在一个实验中，就是哪怕我给你一个文件夹，然后那这个文件夹里边有真的有假的这个说法，而且真假我都已经用不同颜色的标签给你标出来了。比如这个文件夹里面有说，秃顶是看爸爸秃不秃，爷爷突不涂，这个是假的，然后用黄色给你标出来。这个长寿是只有7%，这个是真的，我用红色给你标出来，就是哪怕我已经把所有的这个里边讲的所有的故事都标上了真和假的颜色标签。但假设如果我给你时间一给压力，任何形式的压力时间压力，其他的压力就是压力一大。受试者就倾向于认为所有的说法都是真的，就是这你告诉我的文件夹里面所有的东西都是真的，我根本就没有办法去顾及你的那个真假的标签。所以可见亲性是人类的出厂设置。因为道理其实也很简单，因为质疑一切的认知成本太高了，所以没有办法，轻信是人类出厂设置，所以真的不要觉得自己不会被骗子骗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:57",
      "text": "科学的质疑精神是要学习和训练的，而不是天生的那说到了后天训练，可能就有人会说，是不是受过高等教育的更聪明的人在这个方面犯的错误就会比较少？完全不是。聪明人的在动机性推理上，他其实表现的更差，就是聪明这件事情反而会恶化。动机性推理有一个概念叫做盲点偏见，就是人们善于发现其他人的动机性推理，其他人的偏见，但是对自己的偏见却视而不见。一个人越聪明，他的盲点偏见越大。因为聪明人的计算能力和分析能力和理解能力都很强，所以他非常擅长去操纵这些数字，操纵这些信息，做出很多的分析。从这个分析中找出一个为自己信念服务的结论。这就是为什么聪明人其实盲点偏见更大我觉得这一点真的很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:54",
      "text": "在ready go的那个安然的那一期，我们讲过很多绝顶聪明但是自私自利的人的故事。就是听到这样的故事听多了，他反复不断的发现。你就会发现有一条规律是一个人的聪明程度真的不代表他很多的能力。一个人的能力放长线看最靠谱的衡量标准真的不是容貌。因为很多人会觉得以貌取人，觉得就是长得好看的默认就是能力高，也不是聪明程度。真的是什么呢？是开放的心态，是概率思维，是扎扎实实的行动，是善良、是靠谱、是责任心。这些才是真正一个人能力的靠谱的衡量标准。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:34",
      "text": "好，我们说过我们现在已经进入概率思维，但是我们要从经验中学习，然后去更准确的去预估这个概率。但如果说我们吸收信息的方式是过滤，就是老是被我们的过滤器过滤的话，那这个过滤器本身就很重要。但是这个过滤器我们刚刚就说了，它很有可能是错误的。如果它错误的话，新的信息就会不断的把这个错误放大。所以我们怎么办呢？就是这个过滤器准确它很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:00",
      "text": "好一个好用的方法是什么呢？一个好用的方法就是赌不赌就是我chAllenge你我挑战你，你要你对你的信念，你既然认为这件事情是这样子的那我们要不要赌一把，赌你说的这件事情到底是不是真的。当我被人家挑战了，人家问我说那堵不堵？这个时候突然之间我就会对自己信念的盲目信心，突然就切换成一种审慎跟内省的模式。我就会开始问自己，比如说你要是挑战我说，然后你说你家四个老人你都长寿，你也长寿，OK那要不要赌一把？当然不是赌我的年的那个的寿命，是赌说你要不要赌一把？你说的这个道理到底是不是真的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:41",
      "text": "这个时候我突然之间就会想说，我这个信念是怎么形成的呢？我为什么会认为长寿就是老人长寿，我一定会长寿呢？这个背后的原理就是说明长寿基因的影响非常的大对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:52",
      "text": "然后那那那我明明这个数据是从哪里来的呢？这个信息是从哪里来的呢？我明明知道基因的影响不一定有那么大，所以然后我就可以去修正，我就可以去查数据。我就会发现说我形成这个观点是没有任何数据支持的。然后我就会就谦虚的认为说OK我不确定我的说法对不对。我刚才脱口而出的时候我觉得很确定，但是现在我已经不确定了，我要去查一下数据。这种对我们信念的不断校准，其实就是从生活中学不断的学习，不断的积累我们的人生智慧，我们不但要去不断的积累信息，所以对概率的评估能够做出更好的评估，还要不断的去修正我们曾经错误的信念。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:36",
      "text": "你看人为什么会很庆幸我们的这个出厂设置？为什么是对这个世界非常的对信念的形成非常的快呢？其实这是一种很有效率的体现，就是我我我先迅速的形成很多的信念，其中有些信念可能撞运气它就是对的，所以他就能用。有些信息他不能用，所以在经验中我们必须要去修正它。所以形成的部分我不要把门槛拔得太高，这样的话效率太低了，我把门槛降得很低，一下子形成了非常轻易的形成了很多很多的信念，然后我就开始去在真正的生活中验证这些信念就行了。及时的验证信念对我们来说真的很重要，因为我们人生中的一切决策都是基于我们的信念做出的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:15",
      "text": "举个例子来说，在打德州的时候，如果你骑手拿到了6和7，同花六和七的情况，很多人就会认为说，那这个就是肯定要做同花顺，我都拿到6和7了对吧？六和七是在中间的牌，我往下做顺子也可以，我往上做顺子也可以，这个可能性肯定是很高的。所以很多人拿到同花6和7就会开始做同花顺。问题是同花顺的这个胜率就是可能性是很相对来说是很低的。你拿同花6和7完全去可以去凑成其他的银牌的策略。如果你一直相信同花6和7凑成同花顺的这个概率，就是那个盈利。在你脑中如果是被膨胀了，觉得很大的可能性的话，那你基于这个错误的信念你就会输钱。在生活中我们的决策跟牌桌一样，如果我们的信念是有错误的话，其实我们都在为未来下注。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:07",
      "text": "如果我一直认为长寿中遗传的影响很大，基本上是靠遗传。那么我对健康生活的方式，我对我的健身，我对我的运动，我对很多东西就不会那么重视，不知不觉的就不会那么重视。如果我一直觉得好，我作为一个非常智慧的独立女性，遇到渣男我肯定能识别的。我这么爱自己，我怎么可能踩入煤气灯了，我怎么可能作践自己呢？赌一赌对不对？看我你我我挑战你，你赌一把你是不是百分之百不可能？",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:38",
      "text": "再比如说如果我们觉得p two p、庞氏骗局、杀猪盘这些东西都不会轮到我们身上，我肯定是不会这个骗局的。我我我就是这件事情根本就不可能发生，要不要赌一下它可不可能发生呢？赌一把的这个思考习惯，就能让我们变得更加善于用概率来思考问题。然后就是会修正我们原有的信念，会改掉我们的全或无，你就是你看赌一把这个时候我们就要反过去想说，我刚才说话的方式是不是全货，我就是是不是特别确定，要不然就这件事情肯定是这样，要不然这件事情就是不是这样。当我被挑战了，被赌一把的时候，我会开始想说我有多大的概率，多大的把握是这件事情是这样子的，那我我我就可以把这个表述从很确定改成，我觉得可能好像是有百分有8成的把握是长寿是影响的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:36",
      "text": "再比如说老板临时问你一个数字，这个数字其实你觉得你是记得的。然后大多数的情况下我们会冲口而出说是多少，结果这个数字错了，然后老板会来骂你，对不对？在这种情况下，如果我们能够用一种赌一把的这种审慎的心态，我就会问自己说，我觉得我有九成把握是这个数字。这个时候我的表述就变成了老板这个数字是这样子的，我有八成的把握，九成的把握是这个数字，但是我不是百分之百确定，我回头可以给你查一下。你看就算就是老板等不及你去查，他用了这个数字，然后出错了，他其实还是相对来说能理解说，确实他刚才也没有说他百分之百能记得，他确实是跟我解释的，说有可能是记错了，老板是不是也就不会那么生气了。所以你看就是赌一把的心态会让我们更审慎的去说，我不能够百分之百的说这件事情就是成立的，我是以一种我我要我要有一种几成把握的心态来去描述这个世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:32",
      "text": "你用几成把握来表达呢？还有一个好处是能够让你接收到更多不同的看法。当我们用全货物来表述一个观点的时候，哪怕我们的内心深处并不是觉我并不是这个意思，我只是觉得我有一个观点，我把这个观点说出来。但是你的表述中如果没有几成把握的话，其他人未必会知道你其实是非常欢迎不同意见的。有可能他们会觉得说他说的那么自信，那可能他就是很不想我不想跟他吵起来，或者说是他这么有把握。我的我好像对自己的观点是没有那么把握的那看你百分之百这么自信，那我干脆就不要讲了。当我们转换一种表达方式说我有几成把握，我有九成把握是这个意思，这个时候其实大家就能听得出来说你也不是那么确定。OK那我们就可以来讨论一下，我们前面说过，我改掉全货物思维，转入概率思维，我们就能够大幅度的减少内耗，在细腻的调整上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:32",
      "text": "尤其是如此，当你用概率思维去描述你的信念的时候，其实你调整起来是没有任何心理负担的。比如说一件事情，我本来就说这件事情我有80%的把握。出现了一个新的信息之后，我也不想我我也不是很确定这个新的信息靠靠不靠谱，但就是我也不是百分之百的推翻了我的观点。我就觉得说OK，现在我对我这个观点的把握现在已经下降，从80%下降到70%了。这件事情调整起来非常的轻松，一点心理负担都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:03",
      "text": "但如果你是全货物思维，你要不然就相信一个观点，要不然就不相信一个观点。那你要对方百分之百的反驳倒你这个观点，其实这个门槛是非常高的。然后你要不然那你就会忽略那些可能会降低你的把握的那些新的信息，要你对吧？要不然就是你你彻底的推翻我，要不然我就会维持我这个信念。那你说这个信念是不是就很不容易调过来了。再比如说当我受到打击的时候，当我被人背叛的时候，当我遇到这么糟糕的冷酷无情自私的对象的时候，我可能会动摇我的世界观。我原先觉得世界是美好的，然后人是温暖的，然后现在我意识到世界没有我想象的这么美好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:45",
      "text": "当我是全或无思维的时候，我会突然之间陷入了一种非常大的内耗。一方面我觉得我不想要修改我的世界观，因为我根本就不想活在一个世界不美好的这种悲观的防御的状态里。我觉得那是一个非常不快乐的生活方式。但是我又不得不修正世界是如此美好的不然的话我下一次还会踩坑，对不对？还会受骗。这个就是全货物思维的问题，然后你就会陷入无限的内耗，我心里面就会很不开心。我就觉得说我很蠢，我很理想主义，但是我又不想改变我的理想主义，我怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:20",
      "text": "如果我们是采用概率思维，也就是说原先我是觉得世界99%是美的时候是美好的，1%的时候是不美好的。这个概率实在是太理想主义了。没有关系，我现在调整为世界80%的时候是美好的，我还是觉得很温暖。20%的时候是会碰到这些坏人的那我同时不至于太天真，不至于说毫无防备，对吧？这个在0到100之间有很多很多概率区间的调整。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:48",
      "text": "所以这个时候我调整我的世界观就非常的容易了，我就不会再内耗了，我就不会被正确或错误、黑或白二选一绑架，左右为难，反复内行。放弃这种百分之百正确的执念，我们就能够没有什么心理阻力的去根据新的信息调整我们对世界的认知。我们对一个观点的信心从58%调到了42%，一点问题没有。这样子的话我们就可以不断的收到新的信息，不断的接近真相，至少接近到不至于踩大坑的这个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:23",
      "text": "好的，我们来总小总结一下，我们很容易形成对这个世界非常不准确的信念，但是很少会主动去验证它。我们也不可能全部都验证。那么不准确的信念的重大问题就是动机性推理。也就是说不准确的信念本身就是一个对未来信息的过滤系统，自动过滤掉了你能接收到的所有的信息。如果你的信念是不准确的，这个过滤系统只会被不过滤，过进来的信息会越来越强化你的错误，所以我们一定要定期的去调整我们的信念，让它更适配这个真实的世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:57",
      "text": "那么如何调整我们的信念呢？赌一把是这个思维，赌一赌用概念以及用概率思维来调整。赌一赌之后我们就会比较审慎的去思考，说我有多大的把握是这个观点进入到了新的信息的时候，我必须要用概率思维去调整我有多大的把握去相信这个观点。我不是说一定是这样或一定不是这样，而是说我从99%调到了80%，对吧？这个就是我们要不断的用赌一把来检查我们的信念，并且在调整的过程中采用概率思维。这样的话我们就能够不断的根据新的信息调整我们的信念，让他比较能够更好的服务我们，贴合这个世界了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:40",
      "text": "好，接下来看反令号黄金守则第四条是叫做摆脱自利性偏差，区分技能和运气。到这里我们其实已经摆脱了结果导向，摆脱了全或无。有了检查自己心灵的方法。我们就是刚才说了，所有的新的信息进来了之后，我们都可以为我所用，对吧？能够高效的修正我们的信念。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:01",
      "text": "好，但是在利用过去的信息，从过往的经验学习中，我们还存在另外一个问题，就是第四条里边说的自立性的偏差。绝大多数的事件结果肯定都受两个因素的影响，运气和技能。我们从经验中能够学习到的是技能的部分，而不是运气的部分，对吧？所以就是我们怎么从经验中学习这个事情是很重要的。它经验这个东西它不是自动发生在你的身上，是需要我们付出一些主动的行为，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:32",
      "text": "我们不能够仅仅有个抽象的概念叫做吸收。啥叫吸收呢？吸收不了这个经验，我们需要主动的去分析，去区分。在过去发生的这个经验中，运气占多少，然后技能占多少。然后从这个技能的部分再去独立的去分析的这个决策，这个才是我们从经验中学习的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:54",
      "text": "你看在遇到重新大神之前，我的牌技多年都没有任何提高。因为我从来不区分运气跟技能，我总是把结果笼统成一团，统一归为一个结论，说我技术也一般，然后剩下的就全靠运气。但是我从来没有真正有意识的去区分说OK就是牌局里边有多少，这哪些部分是可以靠技能来改变的，哪些部分是不能的。没有这么思考过之前，我只有我们真的思考过技能的部分，能掌控的部分是哪一个部分，剩下的不能掌控的部分是哪个部分。把这两者给分开，我们才能够真正取得进步，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:34",
      "text": "为什么说就是从这些经验中分析中会有一个问题呢？就是因为在区分技能和运气的过程中，就会出现一个叫做自利性偏差self bias的这个东西。这就是我们天生会对自己运气跟技能在自己身上跟在别人身上扮演什么角色有一个很大的偏见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:54",
      "text": "因为我们总是希望让自己感觉良好的，所以在发生有利的结果的时候，我们会认为结果主要是来自于我的努力，都是我造成的，这个时候我的感觉就会很好。无论你到底怎么明白，反正当我发现我这么厉害我造成了这个结果，你当然这个喜悦度一定是更高的，就是一定感觉是更好的。相反在发生不利结果的时候，我们就会怪运气。就说嗯这不是因为我做的不好，是因为运气不好当我们能够把这个事情怪到运气身上的时候，我们的感觉还是好的，对吧？正是因为我们会把成功归因于自己，然后把失败归因于运气。其实无论是成功还是失败，都是既有技能又有运气的成分的。但是因为我们的归因实在是非常的错误，所以我们基本上就没有办法从经验中学习。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:42",
      "text": "那个作者举了个例子，就是他一直他打牌的时候，一直碰到一个希腊人叫做尼克。这个尼克相信骑手牌如果是2和7，它是一个好牌，所以一旦碰到2和7他就要保留。然后这其就是这就是没什么依据的一个信念。这本来你打牌打了那么多，你碰到了那么多的反馈，你是应该能够去修正自己的错误的信念的。但是尼克从来不因为他用2和7能赢牌的时候，他就觉得说你看吧，我跟你说，2和7就是能赢牌，我的技能就是很好吧，我的信念就是对的，但是二和7会输牌的时候，他就是一天到晚的抱怨这个抱怨那个，一会儿就是运气不好，一会儿就是对方牌手不好，一会儿就是啥啥。总之就是因为它的归因永远是错误的，所以他永远都不能够修正这个信念，多年来输掉了非常多的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:27",
      "text": "在哪怕是高手身上，其实还是会存在自律性偏差。就有一位知名的牌手叫做赫尔穆特。赫尔穆特有一次在ESPN就是美国的体育台采访的时候说过这样的话。他说如果不是因为运气，每一次我都会赢。好，这句话的意思就乍听起来好像是有有他承认了运气的存在，是一种谦虚的表达，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:51",
      "text": "实际上这句话的真正含义是说，如果把运气的成分去掉的话，我的技能每一次都是没有错的。就是我的技能已经达到了100分，我的技能是如此的完美，导致影响我结果的只可能是运气。这个就是多么自大的一种表达。所以这句话一播出来，整个扑克界都目瞪口呆。而且这句话在扑克界现在已经成为传奇。在基于他真实生活的一档节目中，甚至还诞生了一首歌，就叫做如果不是因为运气，每一次我都会赢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:23",
      "text": "其实这个自律性偏差真的比比皆是。在斯坦福大学一个对汽车事故的调研中，然后他就发现事故的这个司机就是涉事司机。有91%的司机认为都是别人的错，这是一个看就是反正不是我开车的问题，就发生了车祸，一定是因为别人的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:43",
      "text": "在法庭上，如果你看到一个证人他表达的特别好，所以律师就会很很沾沾自喜的说，那得你看，我给证人准备的多好。那如果万一是证人表达的不好，律师就会说这个证人真的是很麻烦，你知道吗？就是他根本就不按我的策略走。这其实也是一种赢了就怪告归，归功于自己，输了就怪别人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:05",
      "text": "甚至我们观察一下小朋友，小朋友其实天然的就会撒这样的谎。小朋友就是考成成考试成绩要是考不好，考的好的，他们都觉得自己很好很厉害。小朋友要是考试成绩考的不好，可能他会说那个老师不喜欢我，老师有偏见。这次考试的题目是新的，没有复习过的老师在课堂上没有讲这道题，真的是自律性偏差，是一种深度嵌入的顽固的思维模式。如果说在我们自己身上，我们对自己是没有办法客观的那我们能不能通过观察别人来学习呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:39",
      "text": "很遗憾的是，自律性偏差在别人身上还是一样存在的这是因为在生存中，其实我们就是在与所有人竞争资源。所以我们的基因中有与生俱来的竞争性，就是通过竞争的视角来融入世界的思维，也是深深的根植于我们的大脑之中的。因此我们总是用别人的成功来跟自己比较，从而来衡量自己。比如说如果别人的孩子在学校的表现优于我们的孩子，那那肯定是我教育孩子的方式出了什么问题，对不对？如果说我同学的公司已经马上上市了，或者已经上市了，我还在苦逼的工作中，那为什么那个一定是我有问题，对吧？你看我们老是把别人的成就，别人的成功跟我们自己相比，然后得出对我们自己的评价。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:27",
      "text": "对幸福决定因素的一份研究也得出结论是客观环境、人口变量、生活事件这些东西与幸福的相关程度要低于我们感受到，就低于我们的想象。真正对幸福感受的影响最大的因素是什么呢？就是比较。在另外一个实验中，就是当问当被试者会问到说你宁愿在1900年有7万美金，还是宁愿在今天拥有7万美金的时候，相当一部分人都选择的1900年。因为如果你在1900年拥有7万美金的话，那你绝对就是首富至少是最富的人，最富有的人，富可敌国的人之一了。但是很多人没有意识到的是在1900年你有再多的钱，你也不能够买到麻醉药，你也买不到抗生素，你也买不到冰箱、空调，更不要说手机电脑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:22",
      "text": "所以其实真的就是我们根深蒂固的在跟别人做比较，然后用别人的成败来定义我们自己。所以我们在我们自己身上存在的归因的偏见，在别人身上肯定就是正好相反的对吧？因为如果说我的失败是因为运气的话，那我的失败就代表着对别人的成功，别人的成功就代表着我的失败。那么别人的我的失败是运气，别人的成功肯定也是运气。所以除此之外，任何别的解释你都不能够跟自己身上的那个自律性偏差相符合。我们都会产生一种认知矛盾认知障碍，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:59",
      "text": "所以我们就是必须要相信，这是一个正好相反的组合。在我自己身上成功是因为我，失败是因为运气。在别人身上相对应的那就是成功是因为运气，失败是因为他的技能不行。这种思维就会让我们失去学习的机会，更不要说这种思维会让我们非常的焦虑，我们大部分的焦虑都是用通过比较得来的。就是因为你用别人的成败来定义自己，用别人的成败来衡量自己的成功和失败，所以我们非常的焦虑。然后同时焦虑的同时，我们根本就没有办法好好的从别人身上学习。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:35",
      "text": "作者的哥哥就曾经给他一张餐巾纸，上面写了各种打扑克的一些基本的方法。然后作者当时就认为哥哥给自己的这张纸上就列出了打扑克的扑克比赛的所有的玩法。每次他看到有这有人用清单以外的方式赢了钱，他就会把默认说这肯定是运气。很显然人家这些人就不懂打牌，因为你没有用我哥教我的这些方法。如果说他们那个输了，就归根于说你们就是很糟糕，就是技术不行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:05",
      "text": "作者反省说当时他是如此的封闭，他没有想到别人银牌也有可能是使用了一些餐巾纸之外的技巧。但是由于他太下意识的认为，别人一定就是银牌，一定是。没有使用这个技巧赢牌一定是因为运气，他下意识的做出了这样的判断，所以他根本就没有甚至没有想到去向回去向哥哥求证说，今天有个人没有用这个技能，他也赢了。他是不是用了其他的技巧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:33",
      "text": "在他扑克的职业生涯中，他后来才发现他哥给他的这张餐巾纸上的这些技巧，只是为了防止一个新手犯出很多的别的错误。它必然一定还是存在这张餐巾纸之外的玩法的。但就是因为自利性偏差，就是因为它的归因错误，导致很长时间以来明明唾手可得，回去就可以问哥哥，他从来没有想起要问一问。然后失去了非常多的学习的机会，当然因此也失去了非常多的赢钱的机会。那我们怎么能够尽量的减少这个自立型偏差呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:06",
      "text": "第一个方法仍然是概率思维。其实就是全货物思维，非黑即白，要么就对要么就错。这个思维就是动机性推理，就是前面说的那些，我通过信念去强化我的信念和自利性偏差，就是成功归我失败归运气的这这两种思维方式其实都是基于全货物思维，全国无思维，是这两种思维方式的源源不断的驱动力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:31",
      "text": "你看在动机性推理中，就是我不断的强化我原有的信念。这件事情中，如果你是全货物思维，也就是说你要不然就是百分之百正确，要不然就是百分之百错误，没有任何中间地带。那么当你要去对你的信念做一个修正的时候，他的修正的这个幅度就非常大。你将经历一个彻底的从正确到错误的降级。在这个降级很多人不愿意接受这个降级，于是我的信念就没有得到修正。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:58",
      "text": "自利性偏差也是一样。如果你觉得成功了以后，如果不能够全归我，就跟我无关。其实这种极端的思维就是会让我们很难进行调整。远离这种极端的思维，我们就会就采用概率思维，我们就比较容易调整。比如说你觉得成功了，然后你觉得如果你说成功的不能归我的话，这很奇怪，我感觉很不好对不对？失败了全是我的错的话，这个感觉也很不好，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:29",
      "text": "但我如果我们用概率性的思维的意思就是说成功了OK80%归我，20%归运气失败了也是一样，20%是我的锅，80%其实这次真的是运气不好。如果你每次都去看，具体我们运气跟你的表现各自占比是多少的话，其实我们对于成功失败相对来说都会比较容易接受。同样的我们就会比较容易接受他人的成功和失败。就是接受他人的成功是由于他的技能，接受他人的时败是由于就同情他人的失败是由于其中有一些坏的运气。那你看我们的评价是不是就会变得比较中立客观。我们的对于这个无论是从我们自己身上去复盘去学习，还是从他人的成功失败身上去去复盘去学习，其实我们的效率都会更高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:21",
      "text": "第二个应对自律性偏差的方法，这个方法我非常喜欢，叫做重塑习惯。在习惯的力量那一期我们讲过习惯的圈圈就是有一个q routine和reward对吧？就是出现了一个提示，你做了一一系列一一系列常规的，如今就是常规的这个行动，然后你通过这个行动得到了你的奖励，就是reward，然后这个圈圈就闭环了当你这个圈圈一旦开始闭环的时候，这个习惯就形成了。这个习惯一旦形成，它就不会消失了。你要改掉这个习惯，你就必须要有一个新的习惯去叠加上去取代老的习惯。尤其是你要把这个圈圈拆开，Q也不能变，reward也不能变。但是中间的那个应对的行为就触发了那个行动，你给他改一个行动，如果我换一个行动，我还是能够得到奖赏，一样得到reward，并没有说得不到。那么我就可以进入到一个新的习惯中去，思维习惯也是习惯也是这个道理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:21",
      "text": "你看咱自律性偏差的习惯是这样子的，就是比如说遇到了失败，好，那我们采取一个行动叫做怪运气。然后我得到的奖励是什么呢？是因为运气不好，所以我对自己的感觉就不会这么差了。同样的，当我做到一件事情非常的成功，我全部归功给自己，我觉得就是我怎么这么牛逼，我怎么这么厉害，我怎么这么聪明。感自我感觉特别的良好，这就是我得到的奖励。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:45",
      "text": "所以这就是自信心偏差，形成了一种顽固的习惯，对他人当然是一个颠倒的版本。如果看到他人成功的话，我觉得不就是运气好，又不是他，又不是他他真的行。这个时候得到的奖励也是我感觉好。看到他人失败我很苛刻对吧？我很尖酸，我很幸灾乐祸说就是能力不行，对不对？那肯定失败，这个时候其实我的感觉也是很好。所以这种情况下就是习惯的圈圈就会越来越顽固。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:13",
      "text": "那我们怎么能够打破这个习惯，用新的习惯去取代它呢？就是我们必须要寻找。好，我们先知道成功失败这个Q是不会变的对吧？就是这提示又出现了。好，我们现在又知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:25",
      "text": "第二已知条件二是我们必须要去有一个更加客观中立的行为。也就是说在自己身上我的成功跟失败我都应该去区分，一部分是技能，一部分是运气。在别人身上同样也应该跟要求我自己一样，客观的去区分，一部分是技能，一部分是运气。这个就是我们需要的新的一个行动，新的路径，新的常规最后一环。为了这样让这个新的习惯的环闭上，我们最后就需要我必须要得到奖励。但是前面我们说过了，如果我们这样想的话，其实我们对自己的感没有那么好，对不对？所以我们要找到一个重新让我们感觉很好的一个新的奖励。一旦我们找到了这个奖励，新的习惯就会形成了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:10",
      "text": "我常常使用的一个新的奖励是这样的，就是自我成长。这对我来说就是一个新的奖励。因为根据过往的经验，当我的自我成长非常迅速的时候，我一定能在一些意想不到的地方开花结果，我然后得到很大的乐趣。所以我对自我成长能够带来的更大的快乐是有一种信念在的。因此自我成长这件事情本身，尤其是有时候也不需要开花结果。就是有时候自我成长我们前面也提到过，说他磨练了心智，他让我们有一种更加能够幸福的心态，他让我们更加理解这些世界，有一些没有办法凝结为结果的自我成长，这些东西其实是感受就是很好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:50",
      "text": "所以自我成长本身就是一个好的感觉，它就可以作为一个奖励。当我成功的时候，我没有把成功全部归功在自己身上。我承认有运气的成分。这我就我认为我的这个态度其实对我，但我对我将来更加真实的认识到规律，避免将来的失败，然后将来更高的概率的成功。这个是我的心态上的，就是人生经验的成长，对概率预算的更加准确性的成长。当我感受到这种成长的时候，当我预计到我我会我在将来会因为这些心态上的成长而获益的时候，这就是一种奖励。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:25",
      "text": "当我失败的时候，我并没有全部都归于我运气不好。我承认自己犯了一些错误，虽然在面对自己错误的时候，但那就是很痛苦的一件事情，确实是需要勇气。但是我从这个错误中，我确实能够总结出一些东西来，我又能够想到说将来我能够避免踩这些坑。将来我因为我知道了这些错误，很多人还不知道，所以我会比别人做的好。所以这个又是一个替代性的奖励，放在别人身上其实也是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:52",
      "text": "如果我能够去赞赏别人做得好，就是因为别人的技能我要去学习他的这个技能，我要去分析，从别人的经验电视上学习，别人做的不好也不一定因为他糟糕，他可能就是运气不好，他也有做的好的地方，我也要去学习，而且我要去同情他。如果我不能同情他，我就不能同情自己。你看所有的这些就是所有的经验我都能学习，这是我的学习素材，非常的丰富。所以我学习的速度跟别人相比就是几倍的差距。放长线来看，差距就会越拉越大。所以这就是第一种能够替代进去的好的奖赏。第二种奖赏更好用，这是我个人从小用到大非常喜欢的一种奖赏。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:36",
      "text": "就是既然我们没有办法改变我们跟别人比较的这个心态，我们就是天生在基因里面就带着这个竞争性的眼光，用别人用用跟别人比较来衡量我们自己的。但是比较的内容可以变，我们不要去对抗我们的本能，我们可以去利用我们的这个本能。那咱比较啥呢？就是比较是这样一种能力，做到他人太经常能做到的一件困难的事情的能力。比如说面对自己的不足，我要去仔细分析自己的不足，我要去认识到是自己的一些不足导致了结果，看到自己需要承担的责任。所有的这一些举动其实需要很大的勇气，大多数人做不到，但是我做得到。大多数人不能够承担所有行为的后果，就是勇敢的去承担自己行为的后果，我不逃避，我做得到对吧？在胜利的时候不骄不躁，保持谦虚，不是把所有的事情都归功于自己。我看到运气的存在，就是做一个真正的谦逊的人，能看到世界的真实面貌。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:41",
      "text": "大多数人做不到，我做得到大方的肯定他人的成就和能力，不吝啬对他人的夸奖。这个需要从我们本能有一种酸溜溜的反应，我们需要从这种酸溜溜的反应中迅速的转换思维，然后理性的消解这种被比下去的不安和。焦虑，转入大方的姿态，这种迅速转变的心态，能够理性说服的能力，这种重新培养的自动反应，这个也是大部分人做不到的，但是我也能够做到。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:12",
      "text": "你说坚持做到这些，如果是一次两次也不稀奇，但是如果经常都能够做得到的话，那是不是我们在这件事情上的修行又比别人更强呢？所以我们可以改变比较的内容，你们就把这个东西当成是一种心性的磨练，一种修行，一种品德。如果我们真正认为这些修行，这些品德都是宝贵的，我能够做到他人做不到的事情，那我心里面又爽了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:38",
      "text": "人类觉得自己能做到别人做不到的事情的时候，往往会感受到一种与众不同，一种心智超群，品德高尚的这种良好的感觉，这就是一种非常有效的奖赏。所以第一层的奖赏是个人成长。然后你有一种对未来的信念，就是现在的个人成长在将来某一些意想不到的地方一定会开花结果。有了这个信念，这个奖赏就很强烈。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:03",
      "text": "第二个奖赏是我做到了艰难的事情。我在修炼我的心情，磨练我的品德，不是很多人能做到这件事情。当你有这么想的时候，其实你就觉得好。那我新的这个行为就更好，更中立、更客观的这个想法，摆脱自律性偏差的这个行为，其实就能够给我带来更大的奖赏，我就形成了一种新的习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:29",
      "text": "顺便说一下，为什么我老说要over prepare呢？Over prepare就是我们不是一定要分清楚在一件事情中技能和运气的就是都有影响，而且要尽量的分清楚哪些是技能。因为我们必须要承认，无论成功失败，他都有运气的成分存在。而且我们其实是很难预测运气的成分有多大，所以我们一定要在技能的部分能够多做几分去对抗运气的影响。Over prepare其实是一种承认世界是复杂的不确定的，很难预测这么一种，以及承认运气存在，运气比我们想象的影响更大的这么一种态度。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:08",
      "text": "好，我们对这一条来做一个小总结，其实就两条。第一条是我们在从经验中学习的时候，一定要区分技能和运气，承认每一个结果都必然有运气跟技能这两个因素的影响。第二条是我们要用新的奖赏来建立新的习惯，去取代我们的自律性偏差。取代就是我们把成功都归因于自己，失败都归因于于他人或者运气的错误的思维方式。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:35",
      "text": "反内耗黄金守则的第五条说的是要建立求真的习惯和最好有一个求真的团体。虽然我们可以改变，前面就是我们都说了这么多了，我们改变我们的思维方式，我们改变了全货物，我们改变了结果导向，我们改变了这个自律型偏差，我们建立了新的习惯的圈圈。但是就是求真，也就是我们所有的这些改变，实际上都是让我们的思维会更加贴近世界真实的面貌。这个求真的路上，这些求索确实是需要很大的努力，而且有时候也很孤独。就是自律性偏差，动机性推理，它都深埋在我们的基因中，也不是知道的原理就能百分之百消除的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:16",
      "text": "很多时候你看有一些视觉的偏偏差，就是视觉的视错觉。你看到有一条线两条线，一条两头的箭头是朝里的，一条两头的箭头是朝外的，就是鱼尾巴的那种。那你说这是哪条线长呢？视觉会告诉我们说两边都有往外的鱼尾巴的那条线比两边都有宝盖头往往里三角往里的那条线要更长。实际上两条线是一样长的，但就算我们知道了两条线是一样长，我们视觉上看到这两条线仍然会觉得其中的一条会比较长。这个就是是错觉，有些是错觉就是你知道了你也纠正不过来。在我们做决策的时候，其实有很多非理性的决策，确实也是我们知道的原理，但我们不可能百分之百把它纠正过来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:04",
      "text": "就像我很多很多时候我意识不到，我居然形成了老人长寿了我就长寿的这个理念一样。很多时候是不知不觉的。这个时候其实有一个求真的群体，有一个求真的同伴，能够不断的告诉你，我们互相之间互相检测，然后有人有有团体能够支持我，还是是非常重要的作者就是这样一个团体。就是他哥和他哥的那些好的这些打扑克选手的朋友们，他就说他这他们这个小团体里面有一个直面现实，互相反馈钻研排挤的习惯，营造了一个求真的团体。然后作者说就是在职业生涯初期的一次比赛休息期间，他见到了一位扑克高手的朋友，他就开始去跟人家抱怨说，我这个运气不好出彩了等等。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:55",
      "text": "但这位朋友当时就回答说，我不想听我并不是有意伤害你的感情，他没有很生硬的只说我不想听。他就说我不是我，我不想听，不是因为我不想给你情绪支持。如果你对某一手牌有疑问，你可以问我打牌的策略问题，一整天我都愿意花时间去帮你讨论。但是我认为把这个手机不好之类你没有办法控制的东西拿来讨论是没有毫无意义的。所以我不听，然后他早期还就输了牌，这个作者就真的很有意思，你还老是跟他哥去抱怨，结果他哥就跟他给他定了个规定，说我们俩之间只能讨论你赢了的牌局。因为在你讨论你输了的牌局的时候，你可能老是忍不住要去抱怨说这输了是因为运气。但现在在你赢了的牌局里边，我们去讨论你每一步做的对还是错。这样的话你心里面就是哪怕我在说你做错了，你心里面的接受度也会比较高。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:54",
      "text": "所以你看这个团体，他们不知不觉的通过这些反馈，慢慢的养成了一种大家其实都在非常认真的讨论排挤咱们，不要去过多的去倾泻情绪的这么一种情况。他说有一次他跟他哥的朋友吃饭，他哥这个朋友刚刚赢了50万美金的比赛冠军。但是冠比赛之后的吃饭，整场他们都在跟他哥讨论复盘之前比赛的每一秒每一步，讨论哪里可以调整，哪里有什么问题。就是完全不是这个吃饭完全不是用来庆祝胜利的，而是马上就进入到了排挤的讨论。所以他有一个这样的团体，他就觉得在正是因为这个团体的存在，使得他的学习非常的迅速。使得他在很多次想要做出错误的决策的时候，心里面会想起他这个团体，一方面的时候成长非常迅速，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:43",
      "text": "另外一方面就是这个群体会让他坚持自己正确的决策机制。比如说在当场感觉不好的时候，做出了一个艰难的决定。但是心里面想着说，但是我回头去跟我的团体成员说，他们会赞赏我做出了这样一个难的决定，他们会支持我，他们会认为我这样做对我这样做很骄傲，很为我骄傲。这个时候你心里面就好受很多，对不对？而且以及如果你要偷懒，你要说想要做出一个很坏的决策，就是算了，就这样吧。但是你一想起来说，我回去还要跟我团队复盘。我复盘的时候，如果我跟他说，我跟他们说我这样做了，他们肯定会嘲笑我，他们肯定会指责我，这个时候你就不敢偷懒了。所以其实这样的团体对于一个人能够长期做出正确的决策还是很有帮助的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:28",
      "text": "如果我们暂时没有这样的团体，其实想想我的role model，我的榜样会怎么做，也能起到相似的效果。不过很多时候我们说的这个群体，其实不需要像作者这样，就是有一个专门打扑克的扑克选手的真正的群体。我们这个群体指的就是我们身边跟我们志同道合的价值观相同的北极星一样的朋友。然后你老是觉得就说好，我未来跟我朋友讲这件事情的时候，他会认为我的决策是对的，他会支持我做出了一个艰难的决定，效果也是一样的。这样的群体或者是你这样身边跟你身边的亲友去交流的这么一种好的氛围，他不是与生俱来的，他必须需要我们自己付出努力去培养的对吧？所以我们在在要接下来要说培养我们自己和我们身边的人一起共同创造一个求真的环境。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:17",
      "text": "我们要有这么几条守则，求真守则。第一就是在这个交流中，必须一定要对社交规则达成一致，才能够进行下面的交流。因为求真固然重要，但是我们也要尊重。人不是机器人是会软弱，人是有情绪，人也需要情绪支持。人有时候也需要先把情绪发泄掉，自己才能够平静，然后才能够进入到理性分析的这种有效率的状态。我们一定要尊重人类，就是这个样子的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:49",
      "text": "所以不能够不分场合不分时间的求真，一定要尊重对方的状态和诉求，在跟人家开展合作交流之前，我们就是需要对你到底想要什么，我们这次谈话的诉求是什么要达成一致。否则人的感情一旦受到伤害，防御系统就会变得剑拔弩张。我们接下来沟通就很难了，对吧？就是对方如果是来寻求情绪支持的，就不要一味地替他解决问题，还抱怨别人不领情。反过来说，如果对方是想要解决问题，那我们就应该直言不讳，不应该因为伤害害怕伤害对方的感情，而不说出你的真实感受。这个就违背了我们求真的原则，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:28",
      "text": "作者在书中就举了个例子，他说David lederman，letter man是美国著名脱口秀晚间节目的主持人。然后他有一次的节目中，他请了一个嘉宾是laun。Cored是一个22岁的真人秀的明星。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:43",
      "text": "康瑞的生活中真的充满着戏剧性的事件。他就比如说他就指责她的前男友和他的前室友两个人搞在一起，什么传播他的什么这个sex tape的谣言。跟他的前室友大吵了一架，闹翻。但是他非要跟他的前男友的姐姐和前室友的妹妹做朋友。你看他都跟这两个人都已经闹翻了，而且这两个人据他自己所说背叛了他，对吧？但是他非要跟搅进这个圈子，他新室友就是他又在新室友之间又搞来搞去，这个新室友又因为他起争执，完了这个新室友其中的一个人又跑去跟他的老师，总之大家知道真人秀明星就各种教，他是生活中充满着各种就深陷于不断的深陷于各种麻烦之中。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:30",
      "text": "所以节目一开始的时候，康瑞就开始讲他这些drama的事件。然后这个时候这个主持人这个letter man就忍不住的说了一句，说那就是当你一直被这些垃圾事件和你说的这些垃圾人物围绕的时候，有没有想过问题可能是在你自己。这个时候你知道嘉宾肯定就被冒犯了，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:52",
      "text": "采访气氛立刻之间凝结起来，就是采访立刻就变，这个节目立刻就进入到了一个新的不同的地方去了。你知道这个节目这个时候才刚刚开始。我知道很多人可能会觉得他就是说的对，大多很多这种很充满戏剧性java的深陷麻烦的明星，本身就是他自己的问题，他自己意识不到。但是你在一个节目的一开始，在这种不对的场合，不对的时间去说出这句话的时候，实际上他就是怎么说呢？是在一个不并不是在求真性的讨论的场合中，没有经过对方同意，就展开了一个求真性的问询。这个其实是不尊重对方，以及并没有就社交规则达成一致的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:40",
      "text": "当然letter man刚说完这句话，他就立刻意识到自己说错了，然后他就开始救场打圆场。他就说啊啊啊我这么说是因为我自己，我自己以前经常做一些事情，然后老觉得是身边的人是白痴。实际上我身边的人全是白痴的概率有多大呢？我后来发就意识到说，如果说我身边的人老是就是我我老觉得别人是白痴的话，大概率我自己是白痴。然后也没有用。因为那个嘉宾立刻就反驳说，那你的意思是我也是白吃了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:08",
      "text": "你看letter man的主持人的问题并不是观点错误。主持人就是在一个不适当的场合去进行了求真性的谈话。我觉得这一点真的非常值得拿出来说。因为我们经常会碰到这种，因为双方没有就社交规则达成一致，导致谈话很不愉快，双方都觉得对方很过分的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:28",
      "text": "比如说一方回家跟伴侣吐槽说，某某同事真是讨厌死了，他一直来找我问这问那的，就是他自己不会学吗？伴侣就说那你不会拒绝吗？或者伴侣就会说你有没有想过是你自己沟通方式的问题呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:43",
      "text": "你说倾诉的人这时候听到这些话会不会觉得气死了，会觉得说你到底站谁？你到底站在谁的一方，给建议的一方，如果他就是梗着脖子说，难道我说的不是真话吗？那你你要是不想来求我的建议的话，你为什么来来跟我说这些话呢？就是倾诉的一方会觉得你有病。你这个人怎么这么的自我，这么的冷酷无情，你根本就不关心我，然后你不关心我的情绪反应，你不给我情绪支持。给建议的一方会觉得说，如果我不关心你的话，我干嘛要在这里听你说话？我干嘛要给你建议呢？然后就吵起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:18",
      "text": "这种闹得不愉快的情况真的是挺多的，而且通常对于一直说你不是你你你来找我说的话，不就是不就是想要我的建议吗？对于这种说法，通常我们总觉得有点不对，但是又说不出来具体到底不对在哪里，然后就觉得这个谈话谈的怎么这么让人憋闷。实际上这就是一个典型的没有社交规则达成一致的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:42",
      "text": "也就是一个在对方并没有想要进行求真性对话的时候，硬要提供求真性的见解，导致双方没有办法根据同样的规则在这个话题上继续沟通下去。这就是问题，不分场合，不分时间，不在乎对方的诉求，不达成一致，硬要给求真心的见解。请大家记住这是一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:05",
      "text": "那我们到底怎么判断什么情况下需要求真，什么情况下需要提供情绪支持呢？当然就是顺便解释一下，提供情绪支持不是一定要你做什么样的反应。很多时候你认真的倾听，试图去理解对方的情绪就可以了。我个人是觉得对于情侣或者是很熟的朋友啊，就是很熟的人来说，多数情况下你从对方的提问和语气和说话中就能够很容易的判断出来。因为我们对熟的人是对对方的为人、能力、习惯、表达方式都有相当深的了解的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:40",
      "text": "比如说对伴侣说出那你不会拒绝吗？你觉不觉得是你自己的问题？这种话，我感觉就是一种一种很不熟的感觉。就是这个人是你的伴侣，他你难道不知道他会有没有这个智慧想到拒绝这件事吗？你或者说你难道不会拒绝吗？这种话是不是别人想不到，只有你想得到，所以你要说出来给别人做建议，你能不能想一下这个问题对不对？所以如果你对你的伴侣是很了解的，你知道对方也能够想到是可以拒绝的。你是不是接下来应该跟他讨论一下，那你是觉得怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:25",
      "text": "为什么你拒绝不了呢？为什么你拉不下这个面子？咱们来讨论一下你是不是这个对话就能进行下去了，对吧？然后如果说你真的觉得说是你的沟通有问题，那作为伴侣你是不是平常在更平静的时候就应该把这个事情提出来讲了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:42",
      "text": "我跟我的朋友之间去讨论的聊天的时候，通常就是因为朋友之间真的很熟悉。所以当他一说话你就知道他是想要求真还是想要情绪支持。比如说他想要求证的时候，他一般会肯定会使用比较客观的语词，语气也会比较平静，会比较有时候经常会直接的表达说，有件事情我想问一下你的意见，如果换成是你的话，你会怎么做？通常这是有很很明显的信号的。如果说他想要的是情绪性的支持的话，他表达情绪的时候往往就带有这个情绪词的。而且他也不会说明问题，他直接上来就表达了他的结论会说我这个同事真的很讨厌，我真烦死他了。你看这个时候就是不是求真，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:30",
      "text": "我觉得对于很熟的人，但凡你要是在乎他的诉求，然后你也同意我们在不同的诉求，不同的场合下应该采用不同的应对方式，那其实还是蛮容易判断的。如果是很不熟的人，我觉得大家就会默认这就是求真。他因为我们还没有熟到能够倾诉情绪，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:53",
      "text": "安妮也说过，就是本书的作者说有一个扑克选手他去主持，他是裁判。输了球以后，这个破碎选手在外面碰到他就跑上前来跟他抱怨说，刚才我那一局我打的不好，就是运气不好，但是等等等等。然后安妮很自然的就提供了分析说我觉得你那手是怎么怎么地哪里错的错。然后这个选手非常惊讶，很不开心，因为他其实是来寻求安慰的，他不是来寻求分析的。安妮就反省说，他觉得这种就是他跟对方的没有在求真诉求上达成一致。然后我个人是觉得说这种情况也很正常，因为我们不熟，你不熟的情况下，我默认你来找我讨论这个问题，咱就是想要就事论事的。当然如果我们能事先观察一下对方其实诉求是什么的话，即使不熟，我觉得也可以配合一下，因为这个是比较节省时间。如果对方真的不想要一个求真，我还花了很多的力气去跟他分析的话，那这不是挺浪费时间的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:55",
      "text": "当然也存在很多情况，其实确实一下子很难分辨出来对方是要求真还是要发泄，还是要情绪支持。比如说我在上一段感情中，我在非常困惑和痛苦的时候，我曾经找一位朋友A聊。这个朋友A就是我跟他讲了很多我的X让我困惑的行为。然后其实我的问题是，我说他这样做正常吗？或者说我不知道我们之间发生了什么，就大概是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:22",
      "text": "但是很奇怪的是，这位朋友就一直安慰我说，我觉得他肯定是很爱你的，他这样他他真的就是你看我认为他做了这样他真的很在乎你。这其实我是希望得到空中乘务员的反应的，也就是说当我在煤气灯的时候，我觉得我的判断力已经被扭曲了。我不是很确信我能够判断，所以我才去征求朋友是怎么看这件事情的，可是他却提供的是啊情绪安慰。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:49",
      "text": "另外一位朋友B在我的分手之后，他曾经跟我说句说过一句话，他说也不意外，他一直你这前男友他真的他就是一个非常冷酷自私的人。然后我听到这句话的时候，心里面感觉很复感受很复杂，你知道吗？我心想说，那你为什么不早点跟我说呢？我真的不是怪这两位朋友，因为没有人有义务时时刻刻提醒我应该做什么，更没有义务猜到我要什么，对吧？或者说一直跟我坦率的去表达他们的见解，就是想到什么就马上主动来跟我讲，肯定不是这样，没有人有义务这样做。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:24",
      "text": "我举这两个例子是想说明说，很多时候你确实是会判断错误对方想要什么的。因为就是自己的求真性的见解，你会不会不适合当对方，或者说我可能会是朋友，可能会害怕伤害我的感情，可能会觉得他的信息不全，他的观点不一定对，他他要给出一个负面的结论，他怕误导我，他怕他给出的这个结论会影响我的幸福，这都是有可能的对吗？所以有有很多时候我们是很难判断的。所以如果我们真的很想要做一个求真的人，我们要把追求真相的沟通责任主要放在自己身上。就是你自己要表明我想听的是真话。当然换位思考，作为朋友我也会尽力的找到机会去对我的朋友说真话。一个很很经典的问题就是说如果你在街上看到你朋友的对象出轨了，你会选择告诉朋友吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:17",
      "text": "我的答案永远是会。因为对这段感情做决定不是我的责任，但是我作为朋友，我其实不是替他决策我的，但是我的责任是给我朋友提供尽量多的信息，对吧？然后让他根据这些完整的信息，他自己去做出决策。所以并不是说我看到他男朋友或者是他女朋友出轨了，我就要跑去说你还不分手吗？这个不是我的责任，但我的责任是我必须要把我看到的告诉你。然后你无论你怎么决定我做朋友的，我都支持你。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:48",
      "text": "当然了，沟通是双方的事，也不能只有发起沟通的一方来承担责任。倾听的人如果没有办法判断是哪一种情况，其实也可以主动的去询问的。就是你想听我的意见吗？而不是不经询问就硬要给别人。别人不接受了，别人都已经发出强烈的信号说我现在没在求真，还硬要给别人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:09",
      "text": "英文中有一个表达叫做unsolicited advice，就是不请自来的建议。我记得好像在之前的博客中我们已经讲过了。这种建议就是一种就是你不请自来就是一种非常不礼貌、很冒犯的、很越界的建议。只有在特别严重的情况下，我们不得不出手干涉了，干预了朋友才会冒着自己越界的风险说，那我没有办法，我现在虽然你没有问我，但是我还是想要给一下on solar city那个advice。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:39",
      "text": "这这这种这个词儿是这样用的，我觉得我们就是缺少这种文化，缺少这样的词语命名，人跟人之间的界限就模糊不清。其实我们就是应该先询问的，要先询问一下对方想要什么。你是想要听我对这件事情的意见吗？要不然这样，就是我我我我跳出来客观的给你分析一下，你你你想听吗？就多询问一下对方想要什么，就是一个比较简单的解决方式了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:06",
      "text": "然后在提供真实反馈的时候，我也分享一下就是有有一些诀窍。第一个诀窍，我的方法是不要吝啬反复解释自己的意图，不能因为自己说的是实话，你就忽略对方的情绪接受程度，实际执行困难，对吧？拿出一副理直气壮不管对方死活的这个派头。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:29",
      "text": "你在讲出自己建议的时候，其实你是要去共情对方，接受这就求证这件事情不是一件很容易的事情，所以一边说真话一边要解释说，我的意图我还是为你好，我不是说来刺激你的，是我的意图是好的。但而且你做什么都可以，我说完了之后你也不一定要听我的，不是因为我正确，你就必须要听我的我遇到过一些人，就是他非常不耐烦解释自己的意图，总有一种我愿意说真话，就是我看得上你我看得起你，你得感激我的那种感觉。我是不屑于我给你解释我的意图的，我要是解释了我就跌份儿。这种人其实是很有权利感的，这种权利感就非常讨人厌。你不要觉得你是在为别人好，你你你这种态度只是在别人身上寻找权利感。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:20",
      "text": "另外一个沟通的诀窍就是重点关注未来。咱们不要老是关注在对错上，说你这你这事确实做的不太对，这个接受度也求证也很难，是不是我们把这个东西就关注到未来，就是无论对错，反正咱结果现在是这样。然后我们讨论一下，接下来我们应该怎么做呢？然后比如说朋友爱错的人，咱不要再去分析说到底有没有爱错了。我们就问一下，咱们未来接下来怎么办？就是我我们接下来能一起做点什么呢？孩子成绩不好，咱也不一定要去聚焦在说咱为什么成绩不好，然后我不停的再去纠结这个事情。我们可以去问说，我们接下来要怎么去提高呢？你有什么计划，我们做出什么样的改变，我们来去提高。实际上在讨论未来怎么改变的过程中，你已经覆盖了我们之前犯过什么错误，对吧？但是是一种更加好接受的这么一种方式来来来提供的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:20",
      "text": "我曾经有一次失恋了，然后找闺蜜就吐槽倾诉。大家都知道就是失恋的时候，他就是有我们就会不断的去回顾曾经发生的事情，然后再讲说我是如何如何，他是如何，我很难受，怎么样。然后这个时候朋友想要帮你，其实也帮不上忙。然后我这个闺蜜她当时她听完了我的倾诉，她也不想要再继续，让我再继续这么不停的纠结下去。然后她就问我说那我们现在能做点什么呢？我们现在能就是你现在肯定是不开心，对不对？你现在是肯定是很很难受，我们能做点什么能让你开心起来呢？然后这个时候确实就是虽然他不能够百分之百1下子取消我当时的痛苦，但是它是有效的这个注意力我们就开始我也会从硬把自己从很难受的状态中去转移一下。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:13",
      "text": "说好，那我们确实可以讨论一下咱们能做什么。我们去夜店能不能？我们去见就是去旅行能不能？我们去吃一顿好的能不能？我们接下来就是把我们的日子排满1234做这件事情。能不能？当你这样想的时候，你一点一点的就是从痛苦中恢复过来的速度确实也会比较快。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:33",
      "text": "总之作为当事人，我们要有求真的决心。作为朋友我们要有照顾对方情绪，理解对方困难的自觉。因为我们都不是非黑即白的机器人，对吧？我们是活生生的有感情的人，所以我们一定要无论是当事人还是做朋友，我们都要承担起执行我们判断力的责任，去判断什么时候应该讲什么话。就像骇客帝国中的红色药丸和蓝色药丸一样，要吃哪颗药丸，你得当事人自己选，你不是你不是你替他选。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:05",
      "text": "第二个求真守则是不要筛选信息多多益善。科学界的默认规则是个人研究的成果要与整个科学界共享，才能够取得知识的进步。但是由于每一个人都有局限性，如果你分享的东西是事先筛选过的，你认为最值得分享的东西，这种筛选是不一定正确的。因为你有局限性，那可能会导致重要的信息有遗漏，而且信息就不够多。所以分享的时候其实不要筛选，尽量的多多益善的去分享，尽量的把所有的细节都说出来。信息越充分，有无数的实验证明团体中成员的决策就越好。你不要觉得这些信息你觉得是没有用的，但实际上这些信息可能都会帮助决策。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:52",
      "text": "我经常让学员写人生故事也是这个道理。就是我发现一旦让学员以申请为目的，直接提供细跟素材，他们就会加上自己的滤镜，写出在他们自己心目中认为跟申请有关的素材。通常就是写那些老掉牙的东西，然后很片面。而且很多时候他们的理解，对领导力的理解，对学校要什么的理解完全不对。这个时候其实因为他们是没有经验的人，他们用的这个滤镜是一个非常不正确的滤镜。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:23",
      "text": "这个时候我就让他写人生故事，我就说写人生故事就是把你脑子里面对于你人生的所有想到的东西都写出来。这个时候根本就忘掉生气好吗？忘掉这一切。这个时候就等于说我得到了多多益善的全面的信息，所有的信息其实都会帮助我决策的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:39",
      "text": "我做出的关于他的决策就是比如说写一个什么样的故事，怎么去呈现它。我们用什么样的素材去写什么样的文书，这些角色就会做的比较好。所以信息的分享，就是无论什么信息你都给它分享出来。如果可能的话进行一个模板，就是从头到尾所有的这种东西事无巨细全都写出来。你也不要去思考哪些要写，哪些不写，这种情况是最理想的。第三条，求真原则，求真守则就是我们一定要对正确的行为进行给予奖励。因为求真就是艰苦的，为了营造这个氛围，我们要承担起这个过程中的一些代价，对正确的行为做出奖励，不能既要又要对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:19",
      "text": "不能说你既要对方跟我们说实话，又在听到这些实话的时候，不舒服的时候就埋怨对方，我们想要从别人跟我们很不同的视角中受益的时候，我们就不能够埋怨别人怎么跟我们自己这么不一样？导致就是你不符合我的一些信念，然后你让我不舒服了，是吧？多元包容指的不就是这一点吗？为什么我们要多元呢？我们要从多元中去得到多元的好处，并不代表多元这件事情总是让我们很舒服。你要保持多元，其实很多时候你就是被冒犯的。但是在一定程度之内，我们要放弃舒适度去求真。但是因为信息越多角度越全，对我们的对世界的理解，岳祯我们对每个人，这个团体中的每一个人都是有利的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:03",
      "text": "正好在前不久一次线下活动中，我提到过说为什么我们要尽量的容忍我们可能自己很不认同的观点，甚至就是我说的这不是说价值观相冲的观点。我是说的是可能在你的心中你觉得，我不会这么做的，但是他们那么做实际上也没有什么问题。我们甚至应该鼓励跟我们很不同的人发表不同的观点，只要这样的观点不触犯价值观，不触犯这个法律法规不就行了吗？在我们心中可能你觉得这些人非常的异类。然后人就是有一种本能要去打击异类，千万不要去打击异类。真的我们自己可能不会成为那样的人。但是异类的点它点的越远，就说明因为异类是分布在主流圈外的，哒哒哒哒哒对不对？这些哒哒哒哒分布的越远，就说明中间的主流的圈圈越大。我们在主流圈中的人就感受到的那个自由度，感受到的空气就会更多。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:59",
      "text": "如果我们剿灭一个的异类，好，那异类我跟你说不会消失的。它因为异类都是比较出来的，主流是和非主流都是比较出来的。当你消灭了原来的异类的时候，原来主流本来是属于主流圈的，那个边缘的部分就会自动成为新的异类。长此以往，你每次一剿灭，你的圈圈就会越来越往往小越来越小。所以真的我们一定要容许这个容错率要高一点。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:30",
      "text": "你不能因为一个博主有时候说错的话就非黑即白的说，你怎么能说这样的话呢？你怎么能做这样的事呢？我看错了，你亏我粉了你三年，对吧？那既然三年的时候，人家的行动都能够行为都能够符合你的价值观，你是不是就是人无完人，总有一些说话可能会引起误解的时候，哪怕他的有一些观点，比如说他有100个观点，其中99个都符合你的。你跟你一样，你有一个不一样有什么关系呢？对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:00",
      "text": "我们在建立一个包容的氛围的时候，也一定不要全或无。所谓我总是看到有些人说，还有一个观点说出来就是非常不赞同拉黑。其实我也有很我说的很多博主也说过一些我其实是不认同的观点。但是这不就是多元化吗？这不是多元化本身，对不对？对错误的惩罚太激烈，就跟你要去剿灭异类一样，你越激烈，人就越来越不愿意说真话。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:28",
      "text": "所以我们不但自己不要做杠精，不要太吹毛求疵，而且应该挺身而出指责那些吹毛求疵的杠精。因为我们所有的人都是整个信息大环境中的一员，并不是说杠精靠的是别人，跟我就没有关系。你被围攻的人发现无人声援，其实是很恐怖的，他就不会再敢发声了当他说话特别小心翼翼，不再发真话的时候，损失的是这个信息圈中的每一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:54",
      "text": "好，我们来小总结一下，当我们的这个黄金法则的第五条告诉我们说，如果我们要去追求一个求真的环境的话，那我们就一定要在双方共同同意的社交规则下去进行沟通。不能以求真为借口，逃避自己对场景做出判断和提供情绪支持的责任。第二就是不要筛选信息，把所有知道的都说出来，多多益善。第三是要有包容的心态，鼓励自由的表达和多元的见解，真正的去塑造一个求真的环境。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:30",
      "text": "下面我们来到了反内耗守则的第六条，就是时间旅行和召唤不同版本的自己来一起决策。不同版本的自己就包括过去的自己和未来的自己。过去的自己有一个词儿叫做track record。Track就是过去的业过往业绩的意思，通常是出现在基金经理，就是一个基金经理有没有能力，通常我们是判断他过去的投资的这个track record的，就是你过往的表现，你过往的业绩。我个人很喜欢这个词儿，我经常把这个词儿用在我自己的角色中，我过去类似事件的表现就是我的track record。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:04",
      "text": "我一直在问我自己说，我自己过去的track record是什么呢？如果我过去的行为一直得到的是一个结果，我这一次我的行为也没有发生改变，相关的条件也没有发生很大的改变，那是不是大概率还是得到同样的结果？当我去参考过去的track rugger的时候，我就能够更加客观真实的看到现在的情况。比如说当我对未来过于悲观的时候，当下压力太大的时候，我经常就觉得说压力好大，然后怎么办？我撑呼不过来了。那我就会问自己说，我过去经历过这样的压力吗？或者说就算没有现在压力这么大，但是我有没有经历过艰难的情况，但是最后还是走过来了。既然过去几次都从这种情况中慢慢熬出来了，事后回过头去看的时候也发现，其实也没有自己想象的那么糟糕。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:53",
      "text": "那我这次就可以参考我的truck g了，甚至提前参考就是告诉自己说因为过去就是没有那么糟糕，所以这次也可以。所以这个时候其实内耗的心态就会很大的减少。然后我也过去经历过抚平伤痛对吧？虽然不是恋爱的伤痛，不一定是恋爱的伤痛，但是一定有一些你伤痛，你当时觉得很了不起，但是慢慢的也就过去了。所以分手非常痛苦的时候，虽然就是我觉得这个此恨绵绵无绝期了。当时当下的感受是很差的，但是毕竟还是对未来怀抱希望，一天一天的能熬过去。因为我知道总有一天是能够熬过去的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:31",
      "text": "有时候公司遇到一些挑战，一些挫折，我也会想说，过去有没有碰到过类似的情况？那肯定是不可能一模一样的。但是经常会遇到一些类似的情况，两者的逻辑是一样的。所以如果过去的结果是比预想的好，过去的危机没有当时预想的这么严重的话，现在是不是也不用这么早就开始着急，就至少是能够用一种平稳的心态去看看说过去那种情况。如果是这样子的话，那么这一次请问有什么事情改变了呢？如果没有改变的话，这次为什么结果会跟上一次不一样呢？大家就是经常会养成这样的习惯的话，其实真的就是不太会有内耗。因为往往你过去的事情是你已经知道，已经做好心理准备的了，然后你拿到现在来，他会比现在的感受，各种情绪影响下的感受，更加准确的告诉你应该怎么做。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:23",
      "text": "除了你现在的这个负面的情况，你可以参考过去之外，其实在我特别乐观的时候，因为我总体来说是一个非常乐观的人，所以这个时候我就更需要参考我过去的trucker action的。所以比如说我总是对我想做的事情充满希望，觉得我这想法可太棒了。我这个项目一推出肯定大受欢迎。我有一种低估这件事情成功的需要付出的努力的这个倾向性。但是就是因为我过去你无数次的一点一点的默默的把这个事情做成了。所以我现在心里就只知道这件一件事情的成功肯定不可能这么轻易。即使我是一个乐观的人，那我现在的看法会相对来说比较保守，比较中立，这个时候我就会做出好的心理准备。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:05",
      "text": "再比如说我过去我总是在运动上过于乐观，我总觉得说这次肯定行，对吧？但是你看看你的track record，过去为什么都一直不行呢？就是我不行的意思，我就说没有像我想象的那样坚持的频率那么高。所以我就要问自己了，这次跟过去有什么区别呢？如果没有任何区别的话，凭什么这次你就觉得自己一定能够比过去频率高呢？肯定不行，对吧？肯定是像过去一样。所以如果你真的想要这次比过去频率高的话，你必须要做出一些跟过去不一样的东西才有可能。你看这个tracker worker是不是非常好用。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:40",
      "text": "对角色来说，而且我觉得checker r对我来说还有一个道理是提醒我亡羊补牢尤为晚矣。也就是当我觉得有些事情应该以前做的没有做，但是正因为如此，所以对未来的某个点的的我来说，我就应该从现在就开始做对吗？比如说有有一些东西我本来应该早就学，如果我过去五年每天学2两20分钟的话，我现在已经很好用了这个技能。但是正是因为过去五年我都没有做这件事情，然后我现在就开始有点破罐子破摔。我心想说，反正都已经浪费了五年时间，根本就就学不会了。但是你想一想，既然我今天会后悔五年前我没有学，那么五年后的我会不会后悔我今天没有开始学呢？所以这就是从track record开始，参考你做出决策说为了让未来的我不后悔，亡羊补牢矣，未晚矣。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:35",
      "text": "过去我没有学，没有关系，我从现在开始学。至少这是现在的后悔已经不可避免了，但是至少未来的我不会后悔。时间旅行的调取的前面调取的这个track works，其实就是调取一个过去的我来帮我做参考。现在我们要调取未来的自己来帮自己做参考。因为我们当下的每一个决策，其实都是赌上了未来自己的幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:00",
      "text": "我们很少是赌上了自己的幸福，我们当下享受到了对吧？但是我们其实是以未来自己的幸福为代价去享受到当下的。通常我们更在乎当下的幸福，不管未来自己的死活。这种以牺牲未来自我为代价，满足当前自我的倾向被称为时间贴现。也就是说我们宁愿非理性的在大打折扣的情况下得到立即的奖励。就是立即的奖励其实很少。如果我省到未来延时满足的话，在未来的奖励会更大。但是我们即使如此，也不愿意等待一段时间再来获得更大的延时奖励。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:35",
      "text": "长的就不说了，就说熬夜。你说我明明知道，如果我现在按时睡觉，明天我就会精神百倍，状态很好，效率很高，这是一种非常舒服的状态。但是我现在就是为了这么一点点刷手机的刺激，这个打折的福利很少。我订阅我们把明天一整天的好状态的这种好处全都牺牲掉了。这个打折其实是打的很狠的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:59",
      "text": "在另外一次就是美国军方的缩编中，被缩编的这个军人可以选择一次性的付清所有的退休金，也可以选择保留未来的所有的养老金。有成千上万的军人选择了一次性拿到钱，而且他拿到手的这个钱只相当于未来他们能得到的年金现值的40%。注意，不是未来价值的40%，是现值的40%。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:22",
      "text": "也就是说我纯粹是为了一次性当下的享受，我牺牲我把未来的自己的福利打了4折。这个时候我们就要调用未来的自己跳出来朝自己大喊说你疯了吗？你为什么把我的福利打5折？你知不知道这样子很不划算，你就算要打折，你是不是也得至少打9折？请如果我们能跟未来自己碰面，更好的感受他的存在，真的我们就会更加在意他的幸福，这就是为什么一些鼓励退休计划的组织和公司，让客户在做退休决定的时候，双引号看见见到未来的自己，一个简单的版本就是客户输入他们的年龄、收入、储蓄习惯、退休计划、什么退休目标啥。就会展示出一个描述，说好在这种情况下，你未来将会过一个什么样的生活，你未来的财务状况是每个月多少钱。然后你在这个情况下，你的生活方式只能是这样涨。这是简单的版本，高级的版本还可以在电脑上去建模，让你看见自己未来的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:19",
      "text": "那个potential就是一个著名的保险公司。Potential下面有一个退休保险公司叫potential retirement。这个公司以及美国退休人员协会AARP以及很多其他的机构，其实都开发了类似的程序，就是通过视觉化的介绍向人们强调退休计划的重要性。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:40",
      "text": "然后还有美国的这个美林集团，它分别推出了在计算机上和在手机上推出了一个叫做maro edge美林优势的服务。这个里面包括一个叫做直面退休的在线应用face retirement。这个直面退休的应用做的是让客户上传自的照片，然后你就可以看到栩栩如生的三维动画版的未来自己。然后他们就可以在看到未来自己的时候，想象到自己在退休年龄及以后岁月中可能出现的每一条皱纹都可以看得到。这个时候他就想起来，我应该为未来的自己谋福利。未来的自己一刻，我当我们调取未来的自己的时候，他可不是一个年轻人了，他可是一个退休的人了。这些举措其实都是提醒客户要为未来的自己做打算。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:29",
      "text": "在另外一个实验中有一组受试者在镜子中看到的是自己的当前形象，另外一组在镜子中看到的是老年版本的自己。前一组受试者在向养老金账户分配的平均金额是73.9美金，而后者将是178.1美金，两倍不止。这就是当你看到未来的自己的时候，你就会更加意识得到他的福利也是很重要的，我就是应该为他多考虑的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:57",
      "text": "如果说过去的几年教会了我们什么的话，我相信最大的一个教训就是未来不可预测，未来充满不确定性。我们确实应该为未来的自己多多的多这个不确定性多多的打算一下，对吧？因为我们每次对未来的展望，其实都是基于于当下的已经发生的东西。但是未来会发生什么，真的他不一定根据过去发生的东西来的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:20",
      "text": "你比如说19年的时候展望20，咱都觉得说哎呀呀我们有很多什么什么资本寒冬什么的，都过去了，这个20年大有可为对吧？结果咱们20阳了。然后20年的时候觉得说这事儿就是一年之后就应该过了。结果隔一年人家没有自动消失，病毒没有自动消失，熬了三整整三年。谁想得到221年的时候觉得好吧，那我们现在要习惯跟病毒共存了是不是？然后事情也不会更差了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:50",
      "text": "但是22年发生了什么不用我们说了，此后的二三年，第一年开放24年，今年真的就是这些过去的这些年教会了我们什么呢？教会了我们真的是人生的未来真的是充满着不确定性。而且我们经常做出即使我们知道是这么不确定，我们仍然每一年都在做出错误的预测。因为我们的预测确实只能根据已经发生的事情来做，这种就是未来的巨大的不确定性，加上我们天生本来就是有一种时间贴现，不太为未来的自己考虑的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:25",
      "text": "你不觉得未来的自己很惨吗？所以真的我们得为未来的那个自己多多负责。这就是在时间旅行上召唤未来的自己，让他去参与我们当下的决策。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:36",
      "text": "我们应该就是想一想未来会面临什么，从突然离世到意外到疾病，到退休养老，到各个方面我们都可能会面临什么。想一想我们现在的自己能为他能做些什么，把未来的自己当成一个你最关心的人，对吧？最迫切需要你去替他谋划的这么一个亲人，经常召唤他看见他，那我们就会做出比较好的当下的决策。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:07",
      "text": "因为当下的自己真的就是我们说了这么多，我们老怕当下的自己经常不听过去的自己的劝告，对吧？就是明明过去一直是这样子的，但是同样的错误老是犯。然后明明我们应该为未来的自己多做规划，但是当下的自己就是有点不情愿。这种这个现象确实也很常见，所以有时候我们需要一些辅助的手段。其中有一种方法叫做尤利西斯合约，什么叫游离西四合约呢？在希腊神话中为了听到Sarah，Sarah就是美人鱼的歌声，然后这个神话中这个美人鱼的歌声是致命的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:44",
      "text": "据说这个歌声非常的优美，但是听到这个歌声的水手都会跳到海里去自杀。好，尤利西斯为了听到优美的歌声，但又不至于被诱惑赴死，他就想了一个办法，他让他的船员把他的手绑在桅杆上，并且让每一个水手都用蜂蜡封住耳朵。那么他的船员水手就不会听到歌声，因此也就也根本就听不到说他就算他当时要求这些人给他解开，那些人也听不到他的呼唤，对吧？那尤里斯斯自己，他听到了歌声，他知道这个歌声有多优美，欣赏到了他就是被诱惑了。可是他没有办法，因为他的手已经被绑住了，他没有办法跳海，因此他也安全的度过了那个海域。",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:27",
      "text": "这种通过限制我们的选择来确保某个预先设定的目标能够实现的一个自我约束的协议，就被称为尤利西斯合约illicit contract。因为这个比如说因为知道自己就是投资的人都知道自己容易在情绪下高买低卖，所以事先设置好了一个止损点、止盈点，这就是一个尤利西斯合约，知道自己半夜忍不住要吃零食，家里面不放任何零食也是一个尤利西斯合约，甚至就是临终谈话，其实也是一个尤利西斯合约。就是事先咱谈好会发生什么情况，你的优先级是什么？针对不同的情况要怎么处理？届时我们就能够更好更平静的去接受，更理性的去做出约定。如果没有这些尤利西斯合约，大多数人在事到临头时候的角色真的都是很糟糕的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:17",
      "text": "不过话又说回来，尤利西斯合约虽然他就是一个专门用来很好用的一个合约，但是我们要创造出一个百分之百不受干预的尤利西斯合约，确实也是比较难。在当下的社会，因为比如说你定了知识点跟止盈点，你也是可以随时打破的。家里没吃的最多也就是阻碍你一会儿。因为外贸是外卖还是随时能到的。当然这个有肯定是比没有好，对不对？比如说你手机上去设置时间限制，它也是一种尤利西斯合约，但是你也可以随时去改那个限制的，反正就是有肯定是没有比没有好啊。但是有一个确实就是有一些工具很少见的，是能够帮助你去强制性的执行尤利西斯合约的。将你收入的一部分设置为自动转账到养老金的账户里边，它就是一个不那么容易临时反悔的尤利西斯合约。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:11",
      "text": "总之生活中的诱惑实在是太多了，当下的自己在三个版本中实在是太不靠谱了。所以真的给自己设置好尤利西斯合约还是非常重要的。除了尤利西斯合约之外，其实我们在看待一件事情的时候，就时间旅行除了召唤过去，召唤未来的时候，还有一个角度是我们必须要把这个时间拉长看一件事情。比如说如果你在旅途中正好下大雨，天气非常冷，光线又很暗，你的车在路上爆胎了，这个时候你又累又饿，精疲力竭，然后前不着村后不着田，非常辛苦的一个人在那里换胎，换到你哇哇大哭。你说你当时是不是感受非常差？但是如果这次爆胎事件已经过去了，我们现在描述的是一年前发生的一件事情。那你会认为这一个爆胎事件对你过去一一整年的幸福感产生了非常巨大的影响吗？不太可能的，它不会导致你的年度幸福感上升下降太大，是不是？如果是过去五年，过去十年，那就更基本上就没有影响了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:16",
      "text": "就是很多痛苦的事件，其实即使你是比爆胎严重很多。比如说失恋的痛苦，你放在足够长的时间线上，拉长时间线看就会发现其实你对当下，你对他的评测是大大的夸张了的。这种广阔的视角就会让你的心态变好。比如我分手，上一次分手是在22年了，离现在已经两年多了。在分手后的这个一个月内，我都非常的痛苦，度日如年，就此恨绵绵无绝期。在一个月到6个月之间，区别是痛苦没有那么尖锐了。但是其实那个时候就进入到了一种非常沉重的抑郁的状态，但也是很难受的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:57",
      "text": "可是半年之后，我当时我跟大家分享过的，我当时找到了这种非常沉重感的抑郁的就是愤怒的自我攻击的原因。然后我就开始消解这个情绪，我就觉得好像是有一天一天的变好啊。在分手后一年的时候，我就开始有一种我觉得好像我已经恢复过来的感觉。然后现在这个时间点上，因为已经两年多了，我几乎已经开始觉得这段过去对我已经没有那么大的影响了。也他也不太出现在我的脑海中，你平常没事，你也记不起来这个人，你甚至有很多当时的细节都已经忘记了。然后这个就是这段感情在刚刚分手之后，他我想起来的我的感情基本上还是想起这段感情。但是现在我再想起我的恋爱经历的时候，已经不再会集中在这段感情上了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:44",
      "text": "很多时候我会想起很多以前的人，以前的感情。我跟我的朋友非常敏锐的已经观察到了这个区别。他说你你你你你知道吗？你就是过去你一直讲感情的时候，你就是讲到这段感情。但是你现在老是就一会儿A感情，一会儿B感情跳来跳去，明显你跟以前就是不一样了。所以当我们老是看到以前的事件，把它摊开在一个更长的时间线上去看的时候，其实你就会明白到，当下的这个我们往往在当下会夸大，也不能说夸大。就是我我我们往往在当下感受到那个情绪，它其实影响的只是当下。",
      "speaker": "发言人1"
    },
    {
      "time": "02:53:20",
      "text": "它那个浓度就是在时间很短的情况下才浓度很高的。如果你把它放在长线上，时间的长河上，真的就没有那么的重要。这就好比说像股票的那个曲线一样。如果你去看一个很好的股票，长期来说就是咣咣咣往上涨的。比如说巴菲特的公司对吧？那你去任何一段就是一段时间你把他的那个呃日常日股票的线拉出来，你就会发现每日交易价格上升下降，波峰波谷波动起伏可糟糕了。甚至如果你短时间之内有一顿的话，你就会发现它一直在跌这个价格。但是你把它放在十年、15年，你就会发现它上升的趋势非常的明显，整条曲线也非常的平滑。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:03",
      "text": "所以有时候我们看待事件，就是不能太短视。因为人生毕竟不是只有当下，人生是一个算是一个长线的思维的东西。把它放在拉长视线，我们就会感受到很多事情真的没有你想象的这么严重。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:17",
      "text": "在这个角度上，咱有一个词儿很好用，这个词儿是扑克界的一个行话，他的指的是坏结果会让你现在的这个情绪产生波动。如果你被现在的坏情绪，就夸大的坏情绪影响，你就会做出更坏的决策，产生更多的坏的结果。导致你下一次再就是进一步的对你产生情绪的影响，进入到一个恶性的循环。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:43",
      "text": "好这么一个复杂的现象，在行话中有一个非常简单的词叫做tilt，就是倾斜。这个tite原先是指弹珠，弹珠的那个桌子，它朝一个方向要是倾斜，你就会发现弹珠一直朝一个方向滚。现在你被情绪影响了，你的决策也一直朝非理性的方向滚，所以我们就把它叫做tilt。一说到tilt你就立刻能够让人明白说好这个人因为坏结果的影响而做出了情绪化的决策，就是tilt的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "02:55:13",
      "text": "Tote带有生理和情绪上的迹象。情绪的信号是你会发现他一直在讲一些情绪化的表达。比如说声音提高，伴随着一种难以置信的语激动的语气说，天哪，不是跟我开玩笑，怎么又来一次这种牌，或者说我真不知道我为什么现在还在打牌，我不如直接把钱送给对手。这些情绪化的话其实就是开始受到坏情坏结果的影响，你的情绪已经开始影响到你的决策了。这个就是tilt生理的信号是你脸发热、心跳加速、呼吸急促。所以以后当我们自我观察碰到这种情况的时候，我们就要提醒自己说，我tite了对吧？我倾斜了，在跳脱的时候我们做出的决策是非理性的。所以我们一定要马上对这种状态罕平重新进入到平静的状态，或者就赶紧退出，当下就不要再做决策了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:06",
      "text": "在时间旅行的这个角度，我们还有一个方法可以讲叫做逆向思考。就是我们可以先穿越到未来，假想一个结果，然后完了再倒推回来问自己说这个结果是怎么发生的呢？结果当然就分两类，我们成功了，我们失败了，你可以假想说，如果说从现在开始，往后半年或者是一年，我做出了一个非常成功的播客，这是为什么呢？我是为什么能做成功的呢？我倒推一下，那可能说你说至少就是咱们做到的基本的一个条件，是不是咱得至少做到双周更？就是要有一个非常稳定的更新频率，这个应该是能够把一个播客做成了一个基本条件。有可能说大家为什么会喜欢我呢？大家为什么会订阅我的博客呢？是不是因为我过去半年就是我保持了非常好的更新频率，然后我我我分享了一些思考，就是这个大家自己可以去分析一下。你这样倒推，比你从现在往前想说我应该怎么样才能够做一个好的博客。",
      "speaker": "发言人1"
    },
    {
      "time": "02:57:07",
      "text": "这个时候你脑子可能是一片空白。但是当你觉得说我现在已经成功了，我已经做出，而且你具体一下你的成功，我已经做出了一个如何如何怎么样怎么样。你心目中的那种成功的扑克你做到了。这个时候你往回推，你说我是怎么做到的？这个时候你反而更容易想得起来说，好的，我是这么一步一步做到的。反过来说，我们可以去做消极的预想，对吧？就是一件事情如果失败了，我应该怎么我我到底是怎么失败的呢？那这个时候其实你就可以想说，因为是这样失败的这中间有很多坑可以彩。",
      "speaker": "发言人1"
    },
    {
      "time": "02:57:41",
      "text": "我回溯过程中，我我我如果说我没有达到我们的目标，那一定是因为这个时候就可能是超预算了，是不是？那超预算什么东西最最可能超预算。好，我把这个原因找出来。另外一个是好，我们这件事情就是他怎么怎么的，然后我们没想到当场就是当场失控了。我们当场为什么会失控？失控的可能性是什么？我们把这个原因找出来，然后倒推我们去做准备。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:06",
      "text": "我们去举办一项大型活动，复杂的活动，经常可能出错的那一些，咱们就可以先预想说活动失败了，我当场可能发生了什么问题，我超预算了，我主持人迟到了，我他上座率没有很高。我在现场的这个时候，人家才发现就是我没有把事情讲清楚。一切有可能出的错我们都预想一遍，对不对？不是出的错，sorry, 应该说结果，一切就是已经出现在结果中的失败的东西，我们都先预想好，然后往回推，是什么造成了这个结果？这种拉长时间线的这个逆向思维，反推的方式，我觉得也是蛮好用的。通常来说是你做一个消极预想的，它的成功率会提高，因为我们毕竟已经想了很多坑了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:54",
      "text": "但是我觉得这事儿也不是一定绝对，就是像我这么乐观的人我就应该多多有消及预想，就是多想到说失败了该怎么办。但是反过来，对于那些特别悲观的，老觉得我做不成事情的人我觉得就应该多用积极预想。就是半年之后我就是成功了，半年之后我就百分之百的就是做到了。我我我不行，我先不要想我怎么可能做到呢？我们反正就是做到了，然后我们倒推回来，那我是怎么做到的呢？然后我觉得对于比较喜欢内耗的、焦虑的、悲观的朋友来说，积极预想是更好用的。最后要提醒大家，就是千万不要有事后偏见，这个也是一个时间的问题就是当下我是这么认为的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:36",
      "text": "然后过了一段时间我发现结果是那样的。我回过头来会觉得说，当初我就应该想到事后诸葛亮是吧？是这样子的，我觉得作者说的一个可能性之处的画面，我觉得这个画面感还蛮好用的。就是你在我一条树上可能会长出很多很多的可能性，就是一棵树就是这样子的，它有很多很多的吱呀。所以对未来的实践，它毕竟确实是一定存在各种不同的树的树枝的。但是现实不断前进的，现实不断实现的这个东西就是一把电锯，他会把没有实现的那些可能性全都去掉。所以当你往回看的时候，你就每一个地方，每一种可能性都只剩下一个枝丫了。你当然觉得一目了然，看得很清楚了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:00:23",
      "text": "这个时候你就会事后诸葛亮的说，这还不简单吗？这不就是这这样吗？不就是那样吗？你就看的很清楚。所以如果你一旦有了这个画面感，你会想到说我不断的电锯锯掉所有没有实现的可能性，只剩下实践过的那个可能性。你就会明白为什么我们比较容易事后诸葛亮了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:00:41",
      "text": "这种画面感能够帮助你去放过自己。我经常我很容易放过自己的。我通常都会觉得回过头去想一想说我当时是怎么做这个决策的。就是这个决策当时我想了一遍以后，我现在回过头去让我做第二遍，我也没有办法做出新的决策。因为我当时就只知道这么多，我当时就是只就是我不可能像现在一样知道所有后面的信息，所以我为什么要去苛责当时的自己呢？这个就是其实你把电锯扔掉，你回过头去这个树就恢复成了有各种各样可能性枝丫的那棵树。这个时候你就不应该苛责自己，因为我确实有很多可能性，未来就是永远不确定。我回过头去看了这个偏见，它就是一个事后朱良的偏见，千万不要犯这个错误。",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:23",
      "text": "好，我们来小总结一下，在时间旅行的这一条上告诉我们的是说决策的时候我们要可以做各种各样的时间旅行。我们要召唤过去的自己看track record，我们要召唤未来的自己，要多为他考虑，你知道吗？要给他要用那个尤利西斯合约，unless is contract帮他帮未来自己多做一些打算，然后我们要放在一个更长的时间线上去理解一件事情，千万不要就是tilt被这个当下的坏情绪影响了一个坏决策，进入到了一个恶性循环。",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:58",
      "text": "并且我们可以逆向思维，就是先预想未来已经成功了，不是未来，这是我现在已经成功了，我现在已经失败了。倒推回去，为什么成功了？为什么失败了？最后千万不要事后诸葛。诸葛亮要认识到，当我们做任何决策的时候，你只有当下的那些信息能够帮助你做决策。然后未来就是具备各种各样的可能性和不确定性，千万不要过度苛责自己。最后我们来到了反内耗黄金守则的最后一条第七条，也就是我们一定要建立一套自己的科学退出机制。",
      "speaker": "发言人1"
    },
    {
      "time": "03:02:32",
      "text": "先给大家讲个故事，就是在登喜马拉雅登高峰，这个地方有一个概念叫做关门时间。就是指登山登登珠穆朗玛的时候，比如说就是指停止攀登的时间，即使在这个时间内你没有到达目的地，你也必须要返回营地。关门时间主要不是为了上山，是为了下山。就是当你下山的时间太晚的时候，如果你坚持尝试登顶的时间太长，下山就可能疲劳、缺氧、冻伤，碰到意料外的天气变化迷路，你可能会跳进裂缝、天色昏暗等等等等情况，下山变得非常的危险，所以就珠穆朗玛峰而言，下山时死亡的人数是上山时的八倍。就登山最大的风险其实是怎么不是怎么上去，是怎么下来。这就是为什么有一个关门时间，然后在登珠峰的时候关门时间是下午一点。",
      "speaker": "发言人1"
    },
    {
      "time": "03:03:24",
      "text": "1996年的时候，就有这么三位登山者，他的名字分别是哈奇森、卡斯凯和卡西西克这么三个人。这三个人攀登珠穆朗玛峰的那一天，他噔噔蹬峰的人特别的多，尤其排在他们前面的那一支队伍是特别没有经验的，就是经验很不足，所以登爬的久比较慢，然后他们又很难超越到这支队伍前面去，所以他们攀登了将近12个小时的时候，来到了这个上午11点半的时候。这个时候接下来就是预计说登顶到达顶峰还需要3个小时。也就是说，他们在下午一点的时候是绝对不可能到顶的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:04:03",
      "text": "这个时候哈奇森就认为说我们这次的尝试就应该到此为止了。因为我们是不可能赶上关门时间，就到了关门时间的时候，反正我们也到不了顶。所以我们为什么还要继续排下去呢？对吧？没有必要，我们就应该现在转身下山了。然后塔斯卡就同意说，我觉得是OK的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:04:20",
      "text": "但是卡西西克不愿意退出，因为只要他完成了珠峰，他就能够完成登顶七大洲最高峰的壮举。爬这些山真的就很需要花时间跟金钱。退出就意味着说你至少要再过一年，明年你才能够实现这个目标了。因为这一趟这些钱已经花了，你就你没有办法再安排了，全部东西都是要提前很久才安排的对吗？至少要明年才能够实现完成七大洲最高峰的这个目标，所以他有点不情愿，但是最后他的两个队友还是说服了他。所以11点半的时候，他们三个人就放弃了登顶，然后安全返回营地，然后就下山去了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:04:57",
      "text": "这三名登山者当时的领队叫做霍尔，霍尔是世界上最成功的登山运动员之一。就是在营地的时候，霍尔反复的向这三位登山者强调说关门时间是非常重要的。然后霍尔本人自己以前也是一直严格遵守着关门时间的。在1995年的时候，也就是上一年，他跟他的一位客户叫做汉森的，甚至在离峰顶只有300英尺的时候，就是因为到达了关门时间，还是掉头回去了，就没有登顶。到了1996年，就是回第二年了，换了一年，这个客户汉森他又来了，他又跟霍尔一起去登顶。霍尔在下午两点的时候就已经登顶了，但他一直在顶上等汉森，因为汉森一直在下面。然后汉森直到下午四点钟才登顶，下山的时候他就已经精疲力竭，没有办法从近乎垂直的希拉里台阶爬下。然后霍尔帮不了汉森，但是他又不愿意把抛弃汉森，不愿意把他扔在那儿，结果最后两个人双双遇难。",
      "speaker": "发言人1"
    },
    {
      "time": "03:05:57",
      "text": "在珠穆朗玛峰攀登的这些历史上，登峰成功的人，肯定名字是广为人知的那遇难者的名字也是广为人知的。1996年的那一天，在上午11点半决定放弃登顶，遵守关门时间下山的那三位登山者的名字，实际上是很少有人知道的，但是他们三个人才是活着回家的人。所以可见就是你知道什么时候退出，有勇气能够做出这个艰难的决策，退出是多么的重要。",
      "speaker": "发言人1"
    },
    {
      "time": "03:06:30",
      "text": "在我们做决策的时候，我们常常面临着两种情况。第一就是肯定是有不确定性的。第二，信息也不充分是吧？所以我们很多的决策做的他就不可能完美，完美的决策真的就是不存在的。而且你也不可能消除所有的不确定性，以及你也不可能等到信息充分的时候再做决定，那个时候往往就太晚了。所以我们在做很多决策的时候，我们是不知道这个决策会带来什么样的后果的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:06:59",
      "text": "这个时候你先做下去，然后什么是那我们怎么能够去消除快速做决策不知道后果的不利影响呢？其实就是靠退出机制，靠你在合适的时候你不断的告诉自己，我其实是可以退出的。只要你有退出这个角色的选择权，你就不会被不确定性所支配了，你就不会这么的追求不确定性。你想一想是不是这样，咱们就是你一定要他是这个样子的，就说明你觉得这件事情是不可能开工，没有回头路了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:07:30",
      "text": "不是的，其实很多时候你仍然是可以退出的，就像我前面说的，你要是这么纠结的话，你干脆先做了再说得了。很多人就觉得我一定要想清楚，那就是没有思考任何的退出机制。你要是觉得说，行，那我先大概想一想就行了。我想个百分之五六十差不多就得了。先做做完了之后，信息进来了以后，我再来决定我要不要退出。你看别老这么吝啬你的努力，别老觉得所有的一切都要先规划好了再做，这是不现实的。先做做完了之后有新信息好，我放弃或者是我继续。这个其实你的决策就会做的比较快。而且不太可能说不会因为角色做的过快而不得不面临一些负面的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "03:08:13",
      "text": "在我们做的问题征集就是最好的角色跟最坏的角色的征集中，真的很有意思的是你会发现很多人的最好的决策跟最坏的决策都是同一件事情。这是最好的决策是退出，最坏的决策是没有早一点退出。比如说他说我最好的决策是离婚，最坏的决策是没有早一点离婚。最好的决策是跳到这家公司，最坏的决策是没有早一点跳。最好的决策是做了自媒体，最坏的决策是没有早一点做。这个听起来像是做一件新的事情，而不是退出。但是你做一件新的事情，其实就是退出现状。",
      "speaker": "发言人1"
    },
    {
      "time": "03:08:50",
      "text": "退出真的很重要。在商业中没有及时退出这个生意，而没落的企业是不是比比皆是？打牌也是一样，最佳的推出是机，就是区分职业选手和非职业选手一个很重要的技能。专业的德州玩家在拿到最开始的两张牌之后，继续玩牌的概率其实只有15%到20%。",
      "speaker": "发言人1"
    },
    {
      "time": "03:09:11",
      "text": "很多时候他们都fold了，就是不跟了。但是业余的玩家拿到底牌后，坚持玩牌的概率超过55% 11半的情况下我都不否的。你看这个就跟我之前我就说了，我斗地主的时候，我就基本上觉得差不多能赢。我真的都会喊地主。跟那个大重庆大神，他很大多数的时候他根本就不喊地主，因为他觉得他赢不了。这是不是完全如出一辙？专业跟业余的区别，真的就是如果你每手牌都打的话，你很快就会输的精光。",
      "speaker": "发言人1"
    },
    {
      "time": "03:09:41",
      "text": "在坚毅的那一期我们讲过坚毅是一种美德。但其实任何事情如果是一意孤行从不改变的话，美德也可以变成致命的。缺点是其实任何美德的背面是另外一种美德，沧海桑田白衣苍狗对吧？在不断变化的环境中，如果你固执己见，那美德就不再是美德了。这个时候你美德的反面退出反而成为了一种新的美德。所以退出和坚毅其实他并不是互相矛盾的，他是同一个角色的一体两面。你在是应该什么时候坚持你就坚持，应该什么时候适时退出，你就应该退出。不过话虽然是说的很轻松，找到最佳退出时机，并且能够非常好的退出，其实是一件。",
      "speaker": "发言人1"
    },
    {
      "time": "03:10:26",
      "text": "很有挑战的事情，主要存在以下三大挑战。第一个挑战叫做损失厌恶，损失厌恶的意思是因为损失带来的情感冲击要大于收益带来的情感冲击，这是一种情感天平，不是实际利益的天平。所以我我我非常讨厌损失，我不并不是就是我逃避损失的程度并不是跟我喜欢收益的程度一样的。我会极力的逃避损失，导致为了逃避损失也就是放弃我现在有的东西，那不就是退出吗？对吧？我需要有两倍或2倍以上的回报，我才能够放弃我现在一倍的，就是做出一倍的损失，放弃我现在的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "03:11:10",
      "text": "这个两倍是通过很多实验观察到的，比如说我给你一个咖啡杯，咖啡杯这个杯子就是你的了。你拿着咖啡杯有什么东西跟你交换，往往你就会发现他愿意交换的东西的价值就是这个咖啡杯的两倍或者是两倍以上。当然交换的人本人根本就不这么认为，本人会认为是等价交换。这个就是损失厌恶心理的一个比较tRicky的地方，就是比较难发掘的地方。其实我们不是明晃晃的说这东西你就是得拿两倍的价值来交换，是我觉得这东西你就应该拿等价来交换。",
      "speaker": "发言人1"
    },
    {
      "time": "03:11:46",
      "text": "问提示我们所感受到的那种情感上感受到那个等价跟现实中的等价完全是不相符的。我们情感上感受到的等价是需要两倍于现在现状的回报的。你以为的等价交换，其实根本就不是等价交换。",
      "speaker": "发言人1"
    },
    {
      "time": "03:12:03",
      "text": "这个就是损失厌恶带来的效果，损失厌恶的一个子分类叫做损失确认厌恶。也就是说我们都很想要逃避损失，对不对？但是有时候有些损失好像似乎还没有真正的确认，那这个时候我就特别逃避，要去确认这些损失。比如说股票虽然在亏，但是我还没有卖出去之前，我还没有关闭这个股票账户之前，损失就还没有确认。是不是我就可以觉得我还有机会能够赢回来。项目虽然黄了，但是在正式的结束这个项目之前，正式放弃这个项目，就是做出一个通告。放弃这个项目之前，我总觉得这个项目还是虽然知道他肯定是没有希望再回来了，可是损失也不会体现在账面上，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "03:12:47",
      "text": "感情虽然很痛苦，你心里也知道，你不会好了，不可能好了。但是只要你这个感情还在持续，似乎他就有希望。如果你一旦今天分手了，那么曾经付出的这个牺牲，曾经付出说的痛苦，他全部必须要在分手的这一刻成为事实，就是成为确认，就以后再也没有机会挽回了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:13:07",
      "text": "这个就算是损失确认厌恶，我们是很很不愿意做这样的事情的，极力的逃避去确认损失，这个时候就会给退出增加难度，对吧？因为一旦退出就意味着你都要确认这些损失。那损失厌恶加上损失确认厌恶，就会给人让人给现状增加一个非常非理性的高价值。这个就叫做现状偏见，叫SaaS core bias。",
      "speaker": "发言人1"
    },
    {
      "time": "03:13:32",
      "text": "就是说我认为现状更好，然后你必须要给我一个两倍，甚至是两倍以上。如果说我为我这个现状附加了一些投入的时间精力，然后附加了很多的别的价值的话，这个现状就更贵了，我就更不愿意放弃了。所以你要拿来跟我所谓的双引号吧？Quote and quote的等价交换。实际上你没有意识到你要求的这个回报率是非常高高高的，非常非理性的。这个就是现状偏见。",
      "speaker": "发言人1"
    },
    {
      "time": "03:14:01",
      "text": "很多反复内耗、反复纠结的人，其实就是因为这样的情况而不愿意退出。就是因为你觉得另外一个选择跟现在像现状相比，好像也没有比现状好到哪里去，但是又觉得现状不太好，反正就是你老在这里纠结纠结，纠结的原因实际上并不是真的因为另外一个选择不比现状好，是因为另外一个选择没有好好出两倍以上。所以你才你就会有人就会有纠结，因为人就是有选损失厌恶的，就看你的损失厌恶对你的影响有多大了。所以当你在两个选项中纠结的时候，大概率另外一个选项比你的现状要更好。",
      "speaker": "发言人1"
    },
    {
      "time": "03:14:40",
      "text": "因为人会给现状附加上非常不理性的价值膨胀。你付你现状的价值，你觉得两个差不多，实际上现状并没有那么好。那帮助解决？我觉得我个人觉得要不然咱直接就给这个现状非理性的这个现状的膨胀的估值一个具体的数字。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:00",
      "text": "比如说华尔街，我们做并购的时候，经常给并购的对方就付30%的溢价。为什么？因为所有权要一手的，就是你要放弃你现在拥有的公司，然后卖给别人了。所以我们会在所有的现值倒回来的时候，就是所有你未来的价值我都考虑了。因为你这个公司所有未来的价值都已经体现在你现在的股价中了。我们考虑现在当下市值上，我再多给你30%，这个就是为了买你手里的这个所有权溢价，我们就可以给现状加一个30%的所有权溢价。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:32",
      "text": "那如果说还有别的，就是你付出你曾经为这个现状付出过，你有情感的附加的一些东西的话，那这个30%还要再一次提高。前面我们说过，其实它是需要两倍的回报才能够觉得等价交换的。所以其实这个系数也可以是啊百分之百，不是30%，是百分之百。总之我觉得我们应该至少增加至少是在最最少最少在30%，然后看情况再往上加。如果这个是有一个确认损失的问题，不光光都不光光是损失了，是确认损失。比如说我们刚刚说的，感情中一旦你分手，你就觉得所有的损失都是都实现了，就再也不可能再也没有机会去弥补这个伤害了。那这个时候你就要再把这个系数继续拔高，变成50%，甚至变成百分之百。有了具体的数字之后，我们就在现状上，在心理上减去这个数字，至少减30%。",
      "speaker": "发言人1"
    },
    {
      "time": "03:16:31",
      "text": "再跟另外的一个条件去做对比。这个时候你就会很很清楚的发现，往往在你纠结的时候，尤其是纠结了很长时间的时候，那永远都是第二个。另外一个选项比现在的好。",
      "speaker": "发言人1"
    },
    {
      "time": "03:16:43",
      "text": "给大家讲一个叫做巴特菲尔德的人的故事。02年的时候巴特菲尔德他做了一款游戏，叫做game never ending，就是永无止境。因为种种原因游戏没有办法做下去。但是他们团队就是抢救了这个游戏中的一个功能，就是把游戏里边的收集来的各种礼品，各种东西的图片保存的那个功能，把那个功能给抢救下来了。在这个功能的基础上，这个功能就变成了flicker，flicker是一款图片APP。然后就是创业成功了，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "03:17:17",
      "text": "到了08年的时候，巴特菲尔德还是觉得说我还是想做游戏，所以他又做了一款新的游戏。这次这个游戏叫做电子脉冲cooch。因为当时之前那个flickr做的很成功，所以它带来了光环。08年也比02年的时候，在至少在做游戏市场上是有更有利的这个融资环境。所以他做这款游戏，做电子脉冲的时候条件非常好，就轻松的获得了风投的青睐，很快就筹集了1750万美金的融资。",
      "speaker": "发言人1"
    },
    {
      "time": "03:17:47",
      "text": "然后电子脉冲在2011年9月27日就将近四点，从08年到2011年年底，将近四年的开发开始推出。这个游戏的画面非常精美，然后情节也很生动。不到两个月就有10万的注册玩家，所以其实表现是非常好的。问题是这10万的注册玩家中，按月支付的玩家只占不到5%。",
      "speaker": "发言人1"
    },
    {
      "time": "03:18:14",
      "text": "所以他们下一步就是要增加付费玩家。之前他们推出的，因为刚推出游戏的时候，其实他们是没有做任何营销宣传的这是靠口碑。所以现在我为了要得到这个付费用户，他们公司就决定说好，那我们下一步就应该做营销宣传，对吧？所以我们接下来他们接下来就去做了营销宣传，营销的投放的效果其实也是非常显著的。很快就吸引到了一万明星用户，日活以每周7%的速度在增长。",
      "speaker": "发言人1"
    },
    {
      "time": "03:18:44",
      "text": "就在一片看好的情况下，这个时候巴特菲尔德也就是在营销结束。那那那后面结束的第二天，他就是他就辗转反侧难以入眠。然后第二天就给投资人发了一封信，开头就写说今天早上一醒来，我就知道电子脉冲完了，这个就是大大出乎所有人的意料，投资人觉得说一切很顺利，营销很成功，账户在增长，日活在增长，而且我们又不是没有钱，我们银行账户里面现在还有600万美金还没有花呢，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "03:19:16",
      "text": "但是为什么他说这个游戏玩了呢？正是因为就没花钱，之前，其实他都觉得一切大好。正是因为花完钱之后，他发现如果你你做了一个计算，如果我们按照5%的比例的付费玩家，那还要这还是一个理想的情况。因为理论上来说，随着你用户群体的增，你的付费比例还会进一步下降的。就算不下降，按照原来的这个比例来计算，我就是能够倒算出我需要日活以一个什么样的增长率来增长，我需要每个月增加多少新用户。然后你再倒算说我的营销买来了多少，就是投放的影响是每个月能产生多少新用户，你就可以倒算出我接下来还需要多少营销。然后这个钱投下去了之后，也不代表我的付费用户能够盈利。就是跟这个投资投进去的钱相比，我的盈利也达不到，就不能收支平衡。",
      "speaker": "发言人1"
    },
    {
      "time": "03:20:10",
      "text": "所以在这做出了这些计算之后，其实是已经很明显了，就应该退出。所以巴特菲尔德没有办法，他就跟投资人说了，他说其实它不是一个过早退出，它是一个帮你节省了接下来的600万美元，就不用白花了，对吧？然后叫停的这个决定真的非常的艰难。因为前面说的他用了四年的时间开发这个游戏。补上了自己所有的声誉。然后有很多他的员工都是辞职来帮他干，他就觉得又不知道怎么跟员工交代。他也说服了他用了大量的人脉去说服投资者，去说服媒体，对吧？去去搞客户总体来说就是你要承认你自己这四年之后失败了是很艰难的。但实际上他还是当机立断退出了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:20:57",
      "text": "退出之后巴特菲尔德才有时间去开发新的产品。然后他就觉得说他在开发游戏的四年之间，因为团队内部就是有一个沟通的工具很好用。他就把这个沟通的工具给开发出来了，这个工具变成了一个独立的APP，它叫做slack。2020年12月，slack被salesforce收购，交易价格277亿美金。",
      "speaker": "发言人1"
    },
    {
      "time": "03:21:23",
      "text": "这个故事就告诉我们，是不是退出的决策是非常艰难的。你你但是他为什么能退出？就是因为他做了计算。当你尊重数字，尊重你的计算，发现其实现状确实没有想象中这么美好的时候，你就可以决心退出。如果你没有计算，你只是靠感觉，那么现状往往感觉会非常的美好。当他感觉到已经不美好到你不得不退出的时候，其实往往就已经太晚了。也就是说适时退出往往感觉起来像太早退出，但你在想要退出的第一瞬间，其实就应该退出了。而且退出不是失败，有时候只有退出才能够让你更快的达到目标。",
      "speaker": "发言人1"
    },
    {
      "time": "03:22:06",
      "text": "对这位创始人来说，他的目标其实并不是让这个游戏一定要成功。他的目标是做出独角兽公司做大，对吧？然后只有退出这四年以来他精心维护的这个游戏，他才实现了下一款slack的成功。退出的第二个挑战叫做承诺升级。",
      "speaker": "发言人1"
    },
    {
      "time": "03:22:25",
      "text": "给大家讲一个哈罗德的故事，哈罗德是一个00售的连锁，叫做ABC连锁的创始人。我知道大家都没有听过ABC连锁，我也没有听过。他其实是在很早的时候就出现了一个连锁，是在k mart出现在沃尔玛之前就有了。他是美国当时非常成功，他在在加州起家，在加州的部分就叫ABC连锁。因为他做的非常的成功，所以在1960年左右，他吞并了另外一家叫做sage stores的连锁公司。Sage是在德州起家，所以在加州是ABC连锁，在德州是sage反正就这个公司是由这两部分组成的。合并之后公司在1962年上市了，上市的时候市值是1000万美金。想象一下，1962年的1000万美金是真的就是很多了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:23:14",
      "text": "这个创始人他是从一家店开始做起的，就是从白手真的是白手起家，就这么辛辛苦苦的一家店开始做连锁。然后从一个什么一无所有的白手起家的人到富可敌国，这个就是哈罗德的前一半的故事。然后很快这家公司就受到了k mart沃尔玛这些新崛起的零售巨头的挑战。这个时候在加州，因为k mark他们是刚加州是必争之地，他们也是先进的加州。然后在加州ABC连锁就一直在亏损。但是在德州CG还是在赚钱的，因为这些连锁店还没有进德，德州一直到后来1970年代很后来了才进的。所以当时60年代的时候，他们其实德州一直还在赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "03:24:01",
      "text": "但是由于ABC连锁一直在亏钱，所以整个公司一直是拿赚钱部分的钱来去补这个亏钱部分的亏空。那时间一长，然后尤其竞争又越来越激烈，那股东就不干了。股东就觉得说你为什么老是要拿这个我们赚来的钱，又把它拿去填窟窿呢？所以股东要求卖掉ABC连锁，就卖掉赔钱的ABC连锁，保留赚钱的这部分。",
      "speaker": "发言人1"
    },
    {
      "time": "03:24:27",
      "text": "Harry的不愿意，过了一段时间，他在加州的那些合伙人也开始认识到了。他就觉得说，真的咱们真的是不赚钱，我觉得长久这样做下去也没有没有什么意义，要不然合伙人也认为我们应该把ABC连锁给卖掉，海尔的还是不同意他的。有一个，要非常要好的律师朋友，一直是支持他的。然后这个律师朋友，他一开始的时候是支持他的，但是到这个时候他也不同意。他一开始觉得说你要卖掉海尔的还是不同同意，就出现了这三个型号了，他仍然不同意。",
      "speaker": "发言人1"
    },
    {
      "time": "03:25:02",
      "text": "最后他是怎么做的呢？他把公司进行了拆分，让公司赚钱的部分给股东，就是CG的部分，德州的部分给股东。他自己本人把所有赔钱的部分就是ABC，连加州的ABC连锁吞下来了。并且甚至在加州的这个部分中，他还把唯一两家盈利的店给了合伙人。然后剩下所有亏损的店，他都自己吞下来了，海尔就把自己全部的身家投入进去，想把加州ABC连锁的店再重新做上来。但是显然是不可能的，竞争进一步加剧，然后亏损越滚越大，他把一生的积蓄全部都投进去，最后公司破产，这是ABC连锁始终还是没有救起来。",
      "speaker": "发言人1"
    },
    {
      "time": "03:25:41",
      "text": "为什么人在已经遭受很大的损失的时候，为什么在一次一次的遭遇信号的时候，我们却突然之间做出了一件非常让人觉得非理性的匪夷所思的承诺升级的事情呢？就是我不但不撤退，我不但不退出，我反而加大了投入。这是为什么？其实我们在我们为什么会受骗那一期已经讲过这个道理了。当时讲了受骗五步曲对吧？第一步锁定猎物，第二步情绪诱饵，第三步故事陷阱，第四步预期情绪，第五步就是承诺升级，或者说叫做追加赌注。",
      "speaker": "发言人1"
    },
    {
      "time": "03:26:17",
      "text": "其实第五步才对骗局来说才是最关键的一步。虽然骗子在前四部花的心思是最多的，到了第五步，其实骗子已经没有什么事情可以做了。就是他已经把所有的前期的东西都已经设好了，就等着这是最后一笔了。在这个时候，但是第五步对骗子非常重要，因为这个受骗就能骗到手的金额大不大，就看这第五步了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:26:42",
      "text": "第五步就是引诱受骗者承诺升级。就比如说原来只前四步只让你损失了5万，这个时候你就说我觉得我们要追加，就是我我跟你解释一下前面5万是怎么回事，然后我们现在要追加50万，然后这个时候人家真拿出50万追加进去了。按理来说你前面5万你都没有，像你就是你都撒谎了，你都你承诺过的你都没有实现，我凭什么相信你接下来的50万能实现？但是很多人就是把这个50万投进去了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:27:11",
      "text": "按理来说你之前感情已经吃过很多亏了，这个人又回来哄你你你既然他前面都做不到他说的事情，他为什么这次就能做到呢？但是对有些人来说，他就是义无反顾的，反而付出了更多，在他的故事里面也是这样子的，按理来说已经所有的人都在劝他退出，你现在就是做一个有钱人不好吗？是不是？但是harder就觉得说我之前已经投入了很多，因为ABC连锁是他一手做起来的。我既然在为了挽救他的亏损上，我已经做了这么多，我不愿意放。这个时候我不但不放弃，我还承诺升级了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:27:52",
      "text": "承诺升级的原理其实也蛮简单，就是一个认知一致性。因为我们觉得我们曾经为支付宝付出过努力，付出过代价的东西，就是值得我们去继续付出的东西。也因为我们经历过跟我们固有信念有冲突的时候，我们是没有办法平衡这种冲突的。前面不是说过？动机性推理，就我只接收我愿意接收我信念符合我信念的东西。当之前的信念已经建立起来的时候，这个时候人已经非常的非理性了，对吧？为了防止认知失调，我们就一定要把这件事情在我们自己的脑中里面把它给搞起来，就不能够有矛盾。然后最后的结局就是我宁愿去相信原先就有的信念，然后追加投资、追加承诺、承诺升级、追加赌注。",
      "speaker": "发言人1"
    },
    {
      "time": "03:28:40",
      "text": "另外一个原因就是沉没成本。虽然沉没成本这个词儿造出来就是为了提醒我们成本已经沉默了，对不对？不要再想他了，这是过去就是过去我们往前看，但是大多数的人是其实这个心理，我们说的是刚才我们说沉默成本是一种理性的认知。但是从情感的认知上来说，他仍然觉得我一定要继续追加才能够追回之前的沉默成本，对不对？沉默成本投的越多，我越想要继续追加，我才能够把原来的本儿给捞回来。所以这沉默成本又成为了一个承诺升级的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "03:29:17",
      "text": "有一个沉没成本的例子就是加州高铁。08年的时候，加州政府决定在洛杉矶和旧金山之间修一个高铁。当时预计这个项目的成本是330亿美金，然后预计在2020年投入使用。",
      "speaker": "发言人1"
    },
    {
      "time": "03:29:32",
      "text": "修建高铁有两个难题，就是中间有两座山。两座山其实你挖过去都蛮难的。比如说爆破山脉的技术，然后硬山体的硬度，还有活跃的你要穿过活跃的地震层，这是困难重重。反正到了2018年，十年都过去了，管理局已经越来越清晰的认知到这两座山的困难，能不能搞定真的是一个未知数。即使能搞定，我们都不知道要往里面花多少时间，多少钱。这个预算已经远远超过了之前的这个预算。但是这个工程他其实一直在不停的投入。他在别的地方已经建了两个铁轨，然后以及还去建那个高铁列车去了，但是这一切这些铁轨都跟这两座山没关系，就是在这两座山还没有解决之前，这些铁轨就建了，然后列车也建了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:30:27",
      "text": "那你说是不是沉没成本就已经发生了？当你沉默成本发生的越来越多，然后到了2021年，项目成本已经从330亿飙升到了1050亿。而且已经花出去的钱就已经有85亿这么多的时候。这个时候其实说实话这个项目本质上是不可能就是这两周虽然到现在没解决，但是加州政府没有办法停下来，因为已经花了85亿。理性上来说，你继续把钱花下去，才叫浪费纳税人的金钱。但是对加州政府来说，如果让之前的85亿白花了，这个才叫浪费纳税人的金钱。你这么大的投入都是如此。",
      "speaker": "发言人1"
    },
    {
      "time": "03:31:07",
      "text": "你想想看我们普通人在日常决策中，是不是真的经常是因为沉默要追追追回其实是追不回的沉没成本，然后不断的追加投资，解决这个问题有一个办法，我非常喜欢这个办法叫做猴子与基座。这实际上是谷歌的X实验室提出来的一个决策轻质模型。因为X实验室是去测试各种各样新鲜的创新的项目的。所以他们需要去判断说我还要不要在这些创新的项目上投入很大的金钱。因为这些项目往往如果真的投入的话，其实投资还是蛮大的。所以他们采用了这个心智模型。",
      "speaker": "发言人1"
    },
    {
      "time": "03:31:47",
      "text": "猴子与基座啥意思呢？就是如果你想要让一个猴子在公园的一个漂亮的基座上用燃烧的火炬玩杂耍，那这个表演可太不寻常了，特别精彩对吧？特别难做到这个时候你就可以靠这个表演赚大钱。要做到这个表演，你需要有两步。第一步，在公园造一个公猴子，放在站在上面玩耍的基座。第二步，训练一只用燃烧的火炬玩杂耍的猴子。造一个基座很容易，难的是你训练出这只猴子是不是这个心智模型就是提醒我们，如果你不确定你可以训练出这只猴子的话，你就没有必要去见这个基座。在加州高铁的故事中，那两座山就是猴子，但是政府却一直在建基座，这里一个铁轨，那里一段铁轨，这里一个列车，那里一个列车，这些全都是容易先造的基座，但是猴子都还没有训练好，你干嘛要去建那个基座呢？",
      "speaker": "发言人1"
    },
    {
      "time": "03:32:45",
      "text": "精益创业的MVP概念就是尽量尽快的推出最小化的产品。其实我们在之前的博客中经常讲到这个概念，就是快点推出去，快点行动。不要在乎那么多完美的细节，也不要想到那么的长远。我们赶紧推出去看市场的反馈，然后我们再来决定下一步。这个其实也是最小化沉没成本，使得你的基座不要降的太多。你只要你先多放出去一点点，然后收集信息再决定要不要再往下走。",
      "speaker": "发言人1"
    },
    {
      "time": "03:33:16",
      "text": "当你放出MVP的时候，你就可以以更高的准确度去预测说我们能不能训练出这只猴子。当我们能训练出来的时候，我们再去训练它，训练不出来的时候，咱们就不要再训练它了，对吧？后面的事情就是基础的这些事情都不要做了。就比如说退出那款游戏，当我去我我去做营销了，我就发现这只猴子是训不好的那既然训不好，后面的钱就不要花了别再建几座了。我经常劝人不要做那么多的计划，不要做那么多的准备，就是这个道理。猴子跟基座的想法能够帮助我们从这种越陷越深的，就是有了基座以后花钱了，有了沉没成本，我就想要收回本，我想要回，我就拼命的想要投入。这只非常非理性的，我们能从这种恶性循环中给它打破出来。所以我们以后做决策，就是一旦碰到这种有沉默成本的决策，我们就要问自己说我能把这只猴子训练出来吗？",
      "speaker": "发言人1"
    },
    {
      "time": "03:34:10",
      "text": "如果答案是不确定，我们就就是如果不确定性很大，这个时候我们就应该退出，对吧？不是我一定要说我们肯定训练不出来，这个时候才退出，而是有一个我不太我我觉得不我不知道，就是不确定的意思是我不知道，我都不知道怎么去训这个猴子。这个答案是i don't know，我不知道怎么训练出来。你没有一个比较高的可能性和方案能够把这只猴子训练出来，咱就说明这个是训练不出来的，咱们就不能再去建基座了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:34:43",
      "text": "在分手心理学的那一期，我们讲过分手后要不要复合这件事情。决策标准就是想一想你为什么分手，导致分手的因素是什么，以及他在复合之后有多大的可能会发生变化，你用什么样的方案去变他。如果你认为有很高的可能，这个因素不会存在，然后你就可以考虑复合。但是如果你发现你根本就是导致你们分手的那个原因，所有的一切都还是一样的。就这只猴子训不出来，那你就不要去复合，道理是不是都一样的？",
      "speaker": "发言人1"
    },
    {
      "time": "03:35:19",
      "text": "我常常收到在痛苦的感情中挣扎的私信投稿。其实在这些投稿中，很多人自己已经分析的非常清晰了，对方冷暴力，反复的逃避等等。最近的一个私信是说男朋友忙于工作应酬，说好的两人共度时光，经常因为工作耽搁过不来。说你比如说有一天这一天就是说好的一起过。上午的时候说被老板叫去加班了，中午的时候说加班完毕了，但是让我吃口饭我再过来。然后完了晚上我吃饭在应酬，对吧？就是过不来，总归就是从早到晚，然后说好了一起过的，但是就没有出现。跟他沟通过很多次，都说没有办法，都说我又不是出去做别的，我就是工作，工作没有办法，我工作就是这样，我就是讲事业，我没有办法把感情放在工作前。其实本质上就是职场随到，随叫随到，要在职场上见名声，搞职场高过一切的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "03:36:14",
      "text": "我感觉我们不要指责陷进去的人，真的就是我知道很多人听到这里都觉得这有什么好好分析的这种人，对吧？就是有不用留恋，可是当局者迷，对不对？我其实还是蛮理解的。就是因为你的退出，就我们刚刚说了这么多的退出的挑战了。人在真正当事人面临退出的时候是很艰难的。这个时候其实就可以用猴子跟鸡做，你就要问自己说好，就是我判断我要不要分手呢？我其实是要看说我到底在纠结我最介意的是什么问题。我们之间如果这个问题不解决的话，我会不会太快乐，我有一天会不会放弃这个问题不纠结了，不会这个问题就是没有办法陪伴，然后他老是说话不算数这件事情是不可能，我在我看来是不介意的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:37:02",
      "text": "这个问题就是你的猴子，你要想一想这只猴子你能不能驯好。如果你觉得我不知道，我不确定我能不能改变它，我不确定我有什么办我想不到有什么办法来解决我们之间的问问题。其实你就知道这个猴子是训不出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:37:17",
      "text": "这个时候其实没有别的选择。因为猴子既然训不出来，你就不应该见基座。你的所谓的反复的去跟他沟通，或者是在在心中不断安慰自己，或者是做一些装饰这个感情的这些活动，其实全部都是基座，基座会给你一种你不断在进步的假象。但是我们决策的标准并不是基座，而是猴子。",
      "speaker": "发言人1"
    },
    {
      "time": "03:37:44",
      "text": "学术道路也是一样，走学术道路的时候，如果你的目标是教职，终身的教职。那其实在中间我又考出了一个证，我又发表了一篇论文，我又离我的目标近了一步。这很多都是基座，一座一座的基座会给我们造成一些进步的假象。但实际上真正的目标是猴子，就是这个教职，你能不能达到？感情也是一样，如果在感情中这个猴子训不出来的话，那基座见的再多是没有用的。大家记住了吗？在追承诺、追加赌注，承诺升级的这个门槛上当我们不停的就是不可抑制的想要再追加投资的时候，不顾前面的沉默成本已经沉没了的时候，一个很好用的方式就是问自己，那只猴子训得出来吗？如果训不出来的话，这些基座是不是一种虚假进步呢？",
      "speaker": "发言人1"
    },
    {
      "time": "03:38:35",
      "text": "退出的第三个挑战叫做身份认同。给大家讲一下there's故事哈他就曾经也是一个非常辉煌的一个大公司，1906年就上市了。而且06年的时候市值4000万，上市的时候多么可怕。高盛曾经换算过，说换到2018年，那就是妥妥的262亿的上市。但是现在基本上已经没了，就是已经被k mart target的我追着打，已经基本上失败了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:39:06",
      "text": "Theres其实是不止零售的，他曾经因为卖什么都卖的好，所以他就开始卖保险。就成立了一个保险公司，叫做好事达的all state。后来，他又收购了一个房地产经纪公司，他又收购了一个金融机构，在收购了这个金融机构之后，他推出了一个叫做发现信用卡discovery。你看可能大家没有听过sears，但是都提过discovery。跟VISA master是一样的，是一种信用卡的一种1111个类别。",
      "speaker": "发言人1"
    },
    {
      "time": "03:39:36",
      "text": "Discovered card在零售业务节节败退的时候，其实他收以上所说的保险公司，房地产经济和discovery金融的就是信用卡都发展的很好。但是sales却不会是不是把重心转移到发展的更好的业务上，而是不断的把这些新的业务拆分出去。因为他们要把卖掉的资金拿回来，去回到零售的根本。",
      "speaker": "发言人1"
    },
    {
      "time": "03:40:03",
      "text": "听起来这是不是就是一个另外一个ABC连锁的故事？实际上这两个故事之间的区别就在于说ABC连锁是承诺升级，是因为他已经投入了很多去扭亏为盈，所以他追加了投资。而SaaS他其实不是承诺升级，不是因为他已经投入了很多，而是更更是因为他一直强调的。他要回到零售的根本，也就是说他对自己的身份认同是我是一个零售业。我虽然后面的保险公司所有的这些东西都非常的成功，但我仍然是一家巨头零售公司，我一定要坚持做我的身份。他就是他的失败是因为他不能退出他的身份。所以你看在退出机制上，身份认同这件事情是比之前的两关更难过的一关。",
      "speaker": "发言人1"
    },
    {
      "time": "03:40:52",
      "text": "实际上就是sales现在已经没落了，但是他卖掉的那些资产，截止2021年10月，好事达保险公司就是all保insurance保险公司的市值是400亿。Discovery car就是那个发现金融公司，后来被被投行买了，现在后来重新拆分出来了，这家公司也是400亿。然后房地产公司稍微小一点，但是至少也有20亿，这三家公司都发展的非常好。你看如果series当时不是退不出自己的身份的话，现在还是仍然是一家很成功的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "03:41:29",
      "text": "在退出的这件事情上，真的就是最痛苦最艰难的就是退出自己的身份。除了像sears这样的，他没有办法退出自己的零售巨头的身份之外，其实运动员退役特别艰难。有时候也是因为这个运动员把身份跟自己，运动员就是他的身份。",
      "speaker": "发言人1"
    },
    {
      "time": "03:41:47",
      "text": "比如说tom brady，很多朋友可能知道他是全美最受欢迎的四分卫，也是全美成绩最好最成功的四分卫。他还是我的校友，就是我们UM的校友。他的老婆可是鼎鼎著名的吉塞尔邦城。然后他俩13年的婚姻却在2022年的时候离婚了。为什么？因为tom braddy不愿意退役。",
      "speaker": "发言人1"
    },
    {
      "time": "03:42:12",
      "text": "因为2022年的时候，tom braddy曾经说过要退役，但是仅仅六个星期之后他就反悔了，然后他又要回去再打一年，邦臣实在是受不了了。因为邦臣这么多年已经说过了，tom brady应该把时间花在陪伴家人上，应该就是重心应该从事业转移回家了，对吧？他也不是说之前不支持，但是你作为一个四分卫已经四十多岁了，你为什么还要继续打下去？",
      "speaker": "发言人1"
    },
    {
      "time": "03:42:36",
      "text": "但是我猜tom brady不愿意退役，其实不愿意退出的一个很大的问题就在于他不愿意退出。汤伯利四分卫全美最受欢迎，就是多少媒体多少年来追捧的这个角色。他不愿意退出这个角色，因此退出身份认同如此之艰难，以至于他因此失去了婚姻都在所不及。",
      "speaker": "发言人1"
    },
    {
      "time": "03:42:57",
      "text": "实际上他真正后来他再打了一年也打的很烂。然后这个退出的时候就是一再打了一年就退出了，他也没有再打的很久。你说这个年龄放在这里，你没可能再打很久了吗？那这个决策是不是做的非常的糟糕？你为了什么呢？你牺牲了这么久以来的牺牲了一个家庭，牺牲了你跟家庭的链接，牺牲了这样一个老婆，为了啥？所以真的就是身份认同是一个很大的退出的阻碍。",
      "speaker": "发言人1"
    },
    {
      "time": "03:43:27",
      "text": "之所以退出身份这么的艰难，还是因为认知失调，人们会忽略不利于加强自己身份认同的信息，只看到加强身份认同的信息。不断的做出承诺升级。这就是我们前面一直说的，你你你会在你既有信念，也就是我认为我是一个什么样的人我认为我应该做一个什么样的人。所以你不断的在这个地方去加强你的信念。",
      "speaker": "发言人1"
    },
    {
      "time": "03:43:52",
      "text": "其实你的滤镜是非常扭曲的。而且人们总有一种错误的默认，认为退出某身份，退出一件事情会被嘲笑、被批判，被认为是坚持的不够久，不够坚毅。然后还有就是前面说过了损失厌恶，确认厌恶。当你退出的时候，你就要关闭一个心理账户，你就要从一个身份中，这个身份中无论是成功还是失败，无论是任何东西，即使你取得了巨大的成功，像tom brady这样，但是你一定有一些关闭了这个账户就必然一定要确认的损失。所以这个时候也更难关闭身份这个账。心理账户应对这个挑战的方式就是真的不要轻易给自己加任何的身份，不要把任何东西，几乎任何东西跟自己的身份链接起来。那这样的话就自然不会出现退出身份的痛苦和艰难，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "03:44:44",
      "text": "很多人对自己的观点过于固执己见，就是因为他把观点跟自己本人的观点，我正确与否，我有没有受到认同，把跟自己本人的身份链接在一起，勇敢承认错误，根本就不是一件丢脸的事对吗？但正是因为他们自我身份认同是我要跌，我要正确，我要居高临下，我要不受挑战，我要有权利干等等。我要做一个正确的人我要做一个不犯错误的人我要做一个全或无的人，错误是可耻的，错误是失败等等等等。所以他们就没有办法退出这个身份，所以才是会就把死不认错的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:45:21",
      "text": "当下的社会社交媒体、营销号等等等等，总是很喜欢给人家各种各样的身份。我们真的一定要抗拒这种身份定义，不管是年龄、性别、工作还是观点都一样，没有不存在什么。上次的线下活动还有人问我说，28岁应该是什么样子，或者说30岁应该是什么样子？不存在这件事情，就是无论什么年龄做什么事情，什么性别应该做什么事情你在这份工作上你就应该是这样子的。你作为一个教育大，你怎么能说这样的话？仿佛好像有一个标准模板给这些大V给这些博主似的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:46:01",
      "text": "这些其实都是一些强加的身份认同，当你自己都不知不自觉的开始身份认同的时候，你就会觉得束手束脚，不再自由。然后你退出这个身份就会怎么说呢？用扭曲的滤镜做出非常不理性的决策。",
      "speaker": "发言人1"
    },
    {
      "time": "03:46:17",
      "text": "甚至有些性格有一些我们不太留意的东西，也会成为身份认同的桎梏。比如说经常有人问我说，我知道就做一个付出者非常好，但是如果我碰到付那个获取者怎么办？但是如果我做复仇者非常皮皮被怎么办？我心想说那你为什么不能够在这个时候退出呢？做一个付出者没有要求你每一分每一秒都在做付出者。",
      "speaker": "发言人1"
    },
    {
      "time": "03:46:44",
      "text": "你为什么对这个概念的理解会如此僵化呢？实际上其实就是因为付出者如果变成了一种身份的话，我对自己的身份认同是付出者。那我任何时间任何事情我要符你不能认知失调，我要符合我的认知，那我当然就只有付出这一种路了，对不对？我就没有办法退出了。这就是那些一直在做老好人，然后一直做圣母，无偿付出没有办法停止的人的困境。就是因为他把付出当成了一种身份，付出者不需要成为一种身份。",
      "speaker": "发言人1"
    },
    {
      "time": "03:47:16",
      "text": "付出者应该是你的一种策略，你的一种人生态度，你的一种选择。在你觉得应该付出的时候就付出，在你觉得不应该付出的时候，比如说碰到了获取者想要占你的便宜，这个时候你可以马上变身为暂时变身为护理者。有什么问题？同样的就是当你去用一种所谓的积极叙事，我特别讨厌这种积极叙事。",
      "speaker": "发言人1"
    },
    {
      "time": "03:47:39",
      "text": "当你去要求自己说我要做一个情绪稳定的人我要做一个不输出负能量的人，我要做一个乐观的人我要做一个傻傻的人，当你去用这些积极叙事去要求自己的时候，其实你经常是退不出这个身份的。然后退不出的意思就是说在任何情况下你都没有办法灵活应对了。你明明在这个时候应该退出，那个时候应该坚持。但是正因为这些东西成为了你的身份认同，所以你没有办法退出它。",
      "speaker": "发言人1"
    },
    {
      "time": "03:48:05",
      "text": "我自己也犯过这样的错误，我之前就跟大家分享过，说我一直曾经以为自己是一个不会搞钱的人，对钱天然就是不感兴趣的人。直到我开始意识到搞钱实际上是一种技能。我之所以所谓的不会搞钱，也不感兴趣搞钱，其实是一种对我非常生疏技能的一种心理抗拒。当我开始有这个发现的时候，我就开始去发展我的搞钱技能了。但是之前这么多年，当我把自己定义为是一个叉叉叉的人的时候，我就限制了很多很多自己去发展搞钱技能的机会，浪费了很多赚钱的机会，对不对？所以真的就是我们不要被这些身份所限制。",
      "speaker": "发言人1"
    },
    {
      "time": "03:48:43",
      "text": "我为什么是一个不内耗的人呢？总有一个很重要的原因，真的是啊除了刚才我们所说的搞钱，我真的很少有各种各样的身份认同。我从来不觉得男性应该如何，女性应该如何，我也不觉得什么年龄应该做什么事，我也不觉得做了某个行业之后，我就应该符合这个行业的刻板印象，我随时随地准备破圈，只要这个破圈是我喜欢的，并且机会也存在，我都会去做的。有一些隐性的地方，比如说搞钱的思维，我其实是注意不到的。但是至少在社会主流的要求上，我其实都是非常有自觉的，不给自己任何限制的。这样的思维真的就比较少内耗。因为没有什么东如果你一旦有这个身份认同的话，我们刚才说过的问题就是退出的时候不灵活。",
      "speaker": "发言人1"
    },
    {
      "time": "03:49:30",
      "text": "你一旦退出不灵活，他其实就妨碍你的利益。妨碍你的利益的时候，你就会开始对坚持产生怀疑。这个时候再加上全或无思维，也就是说要不然就全部坚持下去，坚持每一件事情都这么做，要不然就彻底的放弃你一下子从一个极端跳到另外一个极端，从天堂跳到地狱，从绝对正确跳到绝对错误，这就更难去做到退出这件事情了，所以这个时候就会无限的内耗，既退不了又觉得坚持下去很辛苦，对吧？反正就是产生了各种各样的心中认真矛盾和和迷茫，这就是内耗的来源。不要有这么多的身份认同，实际上就能极大的减少大家的内耗。",
      "speaker": "发言人1"
    },
    {
      "time": "03:50:09",
      "text": "可能有人会说，如果大多数的事情都没有身份认同，我们就是没有去决策的依据。如果我没有说我要做一个啥的人我要怎么样的话，那我决策应该怎么做呢？其实我个人觉得决策唯一的依据应该就是我们的价值观。就是两个。一个是对我们真实世界的认知，然后基于对世界的尊重认知，我们follow，我们跟踪我们的北极星，我们擦亮我们的北极星，根据我们的价值观来做出决策就好了。比如说我的北极星中最最亮的几颗是爱、勇气和真诚，可能这些年另外一颗也越来越亮。",
      "speaker": "发言人1"
    },
    {
      "time": "03:50:47",
      "text": "就是我一定要做出深度的思考，我经常让自己不要偷懒，就是一定要做最后一公里的思考。很多时候我会思考到99%，觉得差不多了，有一些细节没想清楚算了。但是现在我会逼自己说，很多时候你最后一公里不通车，就是全程不通车。还是要好好的思考清楚，要有一种求真的习惯，对吧？求真的态度。这些就是我的北极星。",
      "speaker": "发言人1"
    },
    {
      "time": "03:51:12",
      "text": "所以其实我这个年龄应该做什么事儿呢？只要跟着我的北极星做就行了，其他的东西都没有限制。性别也一样，工作也一样，任何其他的身份认同都一样。但凡是符合我的北极星的东西我都可以做对吧？所以我们做决策其实真的没有必要有任何的身份认同。我们就是一切都不要跟自己的self identity，也就是自我认同可以连接起来，是才能够有最大的自由。",
      "speaker": "发言人1"
    },
    {
      "time": "03:51:37",
      "text": "在灵活改变自己的身份上。真的我觉得我们都应该从商业世界中学习。飞利浦大家都知道他曾经是一家灯泡公司，照明公司，它曾经是世界上最大的照明产品制造商。但是到了2020年，飞利浦的三大业务板块，诊断与治疗、互联关护和个人健康，已经占据了公司98%的销售额。他的他已经不再是一家照明公司，他把照明业务已经卖掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:52:04",
      "text": "松下电器曾经是家喻户晓的to c的电器公司。你们知不知道现在松下电器早就已经全面转型做to b业务了，诺基亚输掉了手机市场。但是你们知道不知道诺基亚现在已经是一家网络基础设施和通讯技术公司了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:52:21",
      "text": "IBM是不是曾经是一家如日中天的电脑硬件公司，但是现在已经提供广泛的IT服务和咨询服务了。这些大公司都能够彻底的退出自己曾经的身份，进入到一个全新的身份。我们是不是应该跟这些公司学习？更不要说创业公司一天到晚的都在批文，大部分的创业公司都是配备到新的领域，才真正就是成功的对吧？所以真的商业世界是一个很好的学习，从他们身上我们应该借鉴到，没有什么必要绑在一个身份上。我们就是应该第一审时度势的认识到世界在发生什么样的变化。第二跟踪我们的北极星，擦亮我们的北极星，在这条路上看看自己能做什么就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:53:05",
      "text": "最后一条，第七条退出机制有点长。讲到这里希望大家就已经认识到说退出根本就不是一个失败。就跟我们说了，犯错就是我们要重新定义错误，犯错这件事情根本不可怕一样，犯错是学习的一部分，退出也是坚持或者是决策的一部分，甚至在你被迫退出的时候，它也是一个全新的机会。正因为我们大多数人并没有认识到退出有这么的重要，以及大多数人真正退出的时候都已经太晚了。所以有时候被迫退出反而是给你开了一扇新的门，新的窗。你应该感激这次被迫退出的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "03:53:42",
      "text": "我在好多个场合都说过我学弟的故事。当年这学弟跟我一起在投行，然后因为08年经济危机大裁员。所以他其实他花了很多的努力想要留下来，但是他没有留下来，然后被迫退出了。但是其实他在投行的时候，我就觉得我的学弟不适合投行。他喜欢的东西，他的工作模式，甚至他的特长都在投行这样的环境中都没能得到最好的发挥。当他被裁员之后，回到他擅长的领域，那真的是混得风生水起。我觉得他整个人都舒展了，就是找到了自己的领域。你看这就是你你没有及时退出，其实是痛苦的，退出是开心的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:54:23",
      "text": "本书的作者安妮duke他也是的，对不对？他本来是一心想走学术道路的，是因为一场大病中断了，不得不退出，暂时性的退出。结果短短十几年就赢了四百多万美金。哼就做了一件非自己非常开心的事情。现在还开辟了新的事业，就给企业的高管们去讲决策，讲科学决策了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:54:44",
      "text": "再给大家讲一个故事，有一个叫Sanders的人，多年积蓄就打工，打各种零工，很辛苦的，家里也很穷。多年积蓄开了就是开开了一家餐厅。这个餐厅其实还蛮成功的，开餐厅的时候都已经40破碎了，结果一场意外大火把餐厅给烧毁了完了他也没有气馁，他还是把餐厅重建了，辛辛苦苦的把它重新开开开业。结果餐厅附近是新修了一条洲际公路，所有人流不从他餐厅的这个地方过了，门庭冷落，客源都没有了，又再一次的失败，是不是很可怜？所以他两次被迫退出，然后终于在50岁的时候不得不把这个餐厅关掉。",
      "speaker": "发言人1"
    },
    {
      "time": "03:55:28",
      "text": "可是没了餐厅之后，他才会想说，那我下一步应该怎么办呢？在餐厅的时候，就是炸鸡的配方好像大家还蛮喜欢的，所以要不然我就卖炸鸡。从此以后他就开始卖炸鸡，结果他卖成了肯德基。所以有时候被迫退出，他其实感觉起来当然当下是痛苦的，是难过的对吧？是迷茫的。但是请记住，我们要拉长时间线去看这个事情。他经常真的经常性是一个转变的机会，是一个新的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "03:56:00",
      "text": "然后我们最后来讲一讲听友投稿，在听有这么多的投稿，大家还是自己去看好，因为很多故事真的很有意思，大家可以在评论区留下你的最好的决策跟最坏的决策。这些大多数的投稿中其实就分成这几类。最好的决策是做出了一个改变，没有停留在原地。比如说换了一个行业去留学了，离婚了、分手了，学各种兴趣班了学各种技能了。我觉得这就是因为你动起来，人生游戏就是这么玩的，你停留在原地是不开心的。你动起来无论你动起来是什么新的东西，你看就往往都会成为大家近你几年来最好的决策，是吧？因为你动起来才会有新的信息进来，游戏才能够玩起来。",
      "speaker": "发言人1"
    },
    {
      "time": "03:56:49",
      "text": "最差的决策有两种。第一种是因为各种担忧，没有勇敢的迈出那一步。比如说有一个评论说，因为考虑钱的问题，面试的时候是替补。但是我就因为觉得不想花这个钱就没有去，现在很后悔。或者说我最坏的决策是因为畏难情绪，所以待在舒适区，或者说我毕业之后选择回家。现在看来其实当时是选择了找了借口来逃避就业问题的。所以第一种是因为自己不够勇敢，不够去打走出舒适区，去勇敢的去接受挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "03:57:24",
      "text": "第二种就是没有早一点退出，刚才已经说过了对吧？就没有更早的跨出舒适圈，没有更早的决定买房，或者说没有更早的决定卖房，没有更早的分手，没有更早的决定卖股票等等等等，对吧？当时感情出现问题的时候，没有立刻选择离开，反而不断的纠缠下去。这些都是更多的第二种的最坏的角色。其中有一个留言特别有趣，他说最好的角色是疫情中半价卖掉了商铺，最差的角色是有一半没舍得卖，再也卖不掉了。你看这个角色真的是一半对一半错，特别有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "03:58:02",
      "text": "当然我们从这些角色中还是可以看得到一个结果论，就是我们开头说的，大家都是以结果来衡量决策对错的。比如说有出现说最差的决策就是买房，但是又有说最差的最好的决策就是买房，这个区别在哪儿？当然区别就在于买房入手的时间，对不对？但实际上其实我相信这两批人买房的决策是一样的。也就是为了就是我现在要到了人生的这个阶段了，我应该我个人的家庭的需求等等，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "03:58:33",
      "text": "你们做出决策的流程跟考虑因素其实都是一样的，但是结果却不一样。所以很多时候真的你的好坏决策不要后悔，因为你当时没有这么多的信息，你判断不了市场的走向，你不知道未来会发生什么。这就是为什么我们要为未来做出兜底方案，对不对？做出plan b。",
      "speaker": "发言人1"
    },
    {
      "time": "03:58:54",
      "text": "所以不要以结果论，炒股也是一样，就是不要把你们当时不知道后来会发生什么，所以不要把这个锅背在自己身上。再比如说我最差的，他说因为没有选好导师，这个其实也是结果，它不是一个决就当时的决策能掌控的。很多时候因为你对导师的信息，你可能就是不知道这个导师原来是这样子的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "03:59:19",
      "text": "然后就有一个留言分析的很清楚，说我做的最坏的决策是在gap year的时候，没有做充足的行业调研，对转行充满了盲目乐观，自信这个就很好，因为这个就不是以结果论，你看它完全是评估自己的决策过程的。第一没有做出充足的调研。第二充满了盲目乐观自信，就是没有去预估说如果失败了，会是什么样的失败，对吧？就是没有用这样的方法，这个就非常好。这是真的。这么多的留言里面你会看到很少有人能像这个留言一样，是真正独立出来去评估自己的决策的。这样的决策评估方式才会对未来产生更大的借鉴。",
      "speaker": "发言人1"
    },
    {
      "time": "04:00:02",
      "text": "总结来说，有一个除了这个结果论之外，有一个非常有趣的规律是绝大多数的好决策。其实都是跟退出有关的，而不是跟坚持有关的。是不是跟大家想象的很不一样？这个也很出乎我的意料，我觉得非常有趣。",
      "speaker": "发言人1"
    },
    {
      "time": "04:00:15",
      "text": "其实我们总觉得很多好的东西都是我坚持做什么事情做下来了。但是看看评论区大家就会发现，很多很多的好角色都在说我退出了A我退出了B我退出了C我退出了公司，我退出了感情，我退出了不不喜欢的东西。可见退出这件事情是多么的重要，反而做过最差的决策是相反的，往往都跟坚持有关，就保持现状，没有做出改变。因为给了现状一个非理性的高估值。比如说我没有早一点如何，我没有意识到我当时应该有勇气跳出这个舒适圈，我应该当时就破局打破这个现状等等。你你你没有你坚持了现状，你坚持这件事情坚持做下去了，这是不是一件非常有趣的事情？",
      "speaker": "发言人1"
    },
    {
      "time": "04:01:00",
      "text": "总之我看完的感想就是大家一定要勇敢尝试，快速决策。但是一定要有非常科学的退出机制。很多好的角色跟退出有关，很多坏的角色反而是跟坚持有关。大家一定要记住这个有点反常识的结论。用好的本期节目就讲到这里。",
      "speaker": "发言人1"
    },
    {
      "time": "04:01:19",
      "text": "说了这么多，不知道大家是不是感受到了，为什么我们说人类是存在系统性失控的这么一个物种，我们真的会做出非常多的非理性的决策，而且有其中有一些我们是可以避免，但是其中还有一些是你即使知道了这个道理，我们也不可能百分之百的做出理性的决策。人类就不是这样，就不长这样。而且就算我们的决策已经做的非常好了，我们也还是要面对不确定性。就是一定要面对说即使可能性只有10%，但是也有可能落在那个10%的概率小概率区间这件事情。所以应对这种情况我们就两步走。第一步是讲了这么多，今天讲了这么多科学决策的方法，讲了这个七条三类号的决策的黄金守则。从今天开始我们就要培养这些决策思维习惯，尽量减少非理性的决策。",
      "speaker": "发言人1"
    },
    {
      "time": "04:02:14",
      "text": "第二步更重要的是我们知道再怎么做也不可能做的很完美。所以我们一定要建立一些辅助的机制，帮助我们去控制在这个非理性的情况下所造成的一些负面影响。比如我们说的各种退出机制，不要让我们在错误的决策中困太久。也比如说像保险这样的销出不确定性的方式，这样一种尤利西斯合约，对冲不确定性对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "04:02:42",
      "text": "给人生一个低成本的兜底方案，让我们能够尽情的享受人生，而不会太过于一直不停的去焦虑未来怎么办，也不会因为我们过于看到现在而不看到未来，对各种不确定性，对长远的将来毫无准备。所以推荐大家真的要试一试这个免费咨询的机会，去约一下，了解一下兜底方案中都有哪些选择。得到专业的帮助，耐心的指导，一步一步的做出自己的计划。在这些计划的提醒下，培养起更加健康的生活习惯和消费习惯，培养为自未来的自己负责的这么一个规划的那预约咨询的方法我一定放在show note就是节目简介里喽。感谢大家陪伴我到现在，本期节目就到这里。老样子如果想要获得全部的歌单，或者是加入我们的听友群跟我们进行交流互动，或者是接收我们近期的各种活动通知，请在使用note里面找，我们下期节目再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讨论了在面对决策和人生选择时的重要性和策略，强调了识别何时退出（退出机制）以及如何灵活应对身份认同挑战的重要性。通过商业案例、个人经历和情感关系的处理，说明了决策过程中科学方法的应用和退出机制的价值。讨论涉及避免认知失调、处理损失厌恶心理和身份认同困境的方法，最终目的是帮助人们做出更加理性、适合自己价值观和人生目标的决策。强调了快速决策和自我原谅对减少内耗的重要性，同时提倡通过概率思维取代全货物思维，以提高生活质量和面对不确定性的能力。通过讲述者个人经历和观察，探讨了人类情感、决策过程中的常见挑战，以及如何更好地理解自己和他人。这些讨论和建议旨在帮助人们在面对不确定性时做出更理性的决策，并减少在友情、爱情和个人成长道路上的内耗。",
    "qa_pairs": [
      {
        "question": "如何成为一个不内耗的人，具体表现为哪两个方面？",
        "answer": "不内耗主要体现在两个方面。第一是决策速度快，即使有犹豫和纠结，但总体不会纠结太久，要么快速做出决定，要么暂时搁置。第二是容易放过自己，原谅自己的错误。",
        "time": "00:00:00"
      },
      {
        "question": "为什么高能量、高产出并能有时间娱乐的一个重要原因是什么？",
        "answer": "一个重要原因是不内耗，即使拥有较多精力，通过高效决策和减少内耗，能够将更多精力用于产出。",
        "time": "00:00:31"
      },
      {
        "question": "内耗背后的根源问题是什么？对于决策机制的理解和科学决策，应如何看待对确定性的执念？",
        "answer": "内耗背后的根源问题在于决策机制，包括如何快速做出理性决策、如何在决策后不沉溺于过去、如何在决策错误时尽快退出以减少损失。应放弃对确定性的过分追求，因为人类行为存在系统性失控情况，世界充满不确定性，科学决策包括找到控制风险的方法和应对不确定性情况的兜底方案。",
        "time": "00:00:57"
      },
      {
        "question": "保险在风险管理中的作用是什么？",
        "answer": "保险是一种有效的应对系统性失控决策工具，能够帮助我们提前为健康、财务等领域的不确定性和随机性事件做好风险管理，提供兜底方案，减少负面影响，并通过保险产品促使我们建立风险防范意识和合理规划。",
        "time": "00:03:25"
      },
      {
        "question": "会泽保险平台的特点是什么？",
        "answer": "会泽是一家互联网保险中介平台，提供灵活的咨询方式，有专业的顾问团队进行一对一指导，尤其关注年轻人的需求，产品性价比高，旨在帮助客户做出合理规划和准备，减轻社交负担，其理赔服务也很贴心。",
        "time": "00:05:18"
      },
      {
        "question": "本期要推荐的书籍有哪些？",
        "answer": "本期推荐的书籍包括《对赌》及其补充书籍《对赌实践版》，以及《适时退出》。《对赌》讲述在信息不充分情况下如何做出聪明决策的思维方式；《对赌实践版》提供了实践工具和练习；《适时退出》则强调知道何时退出的重要性，这两本书结合构成了决策机制的完整描述。",
        "time": "00:06:11"
      },
      {
        "question": "在扑克牌局中，是否可以类比为人生决策？",
        "answer": "是的，扑克牌局和人生决策有很多相似之处。比如，在扑克中，我们经常面临信息不充分、时间压力以及需要考虑退出策略的情况。而人生中的决策同样如此，只是扑克比赛的结果在较短时间内就能显现出来，而人生决策的影响可能要在很长的时间线上才能看到。扑克比赛就像反复训练如何在有限信息下做出决策。",
        "time": "00:12:28"
      },
      {
        "question": "您从牌局中学到了哪些重要的经验和教训？",
        "answer": "我从一位牌局大神那里学到了两点重要的经验。首先，大神在叫地主时不受情绪影响，完全依据牌面做出决策，如同投资时要在好的机会大胆投资，不好的机会则保持谨慎。其次，他能够精确计算每把牌的赢面和盈利情况，这体现了科学决策和技术的结合。",
        "time": "00:13:52"
      },
      {
        "question": "您如何将这些策略应用到日常生活和决策中？",
        "answer": "尽管我在手机上玩斗地主时无法像大神那样精确计算每手牌，但我尝试复制他的决策策略，如遇到绝对稳赢的情况就果断加倍，而在赢面不大的情况下则选择忍耐不叫地主。坚持这种策略能逐渐增加分数，但过程可能会因为无聊而失去耐心，导致失去控制。",
        "time": "00:15:19"
      },
      {
        "question": "从这些经历中，您领悟到了什么关于决策的重要理念？结果导向和目标导向在决策复盘中的问题是什么？",
        "answer": "我领悟到即使技术不够高超，但如果能做出科学的决策并能耐心地长期坚持执行，对结果的影响会非常大。好的决策能够帮助我们减少内耗，因此我把科学决策总结为反内耗的七条黄金法则，并强调在做决策时应摆脱结果和目标导向，分离结果和决策质量。结果导向和目标导向可能导致我们过于关注结果的好坏，从而忽视对决策本身质量的反思。这不仅会浪费很多可以从失败或成功中学习的素材，还会形成唯结果论或成王败寇的思维习惯，不利于我们在任何结果下都能从决策中吸取教训，提高未来的决策质量。",
        "time": "00:16:04"
      },
      {
        "question": "在申请过程中，你觉得自己为什么能成为唯一一个拿到某知名公司offer的华人中国学生？",
        "answer": "我认为这并不是偶然的，虽然大家都在紧张地准备面试、刷新简历和进行Networking，但我之前就已经做好了充分的准备。我的简历已经完全准备好，面试时的问题也都是提前准备过的，这些努力虽然在申请结果出来时看似没有直接收获，但实际上它们为我后来的成功奠定了基础。",
        "time": "00:25:20"
      },
      {
        "question": "你能否分享一个关于学员在求职过程中受益于之前准备的故事？",
        "answer": "当然可以。有一个学员第一年只有一位同学拿到了麦肯锡的offer，第二年他帮助一位准备充分的同学去面试，最终这位学弟也成功进入了麦肯锡。这说明即使短期看不到成果，之前的准备也不会白费，会在未来某个时刻开花结果。",
        "time": "00:26:16"
      },
      {
        "question": "对于努力的意义，你怎么看待那些无法立即转化为世俗成功结果的努力？",
        "answer": "很多努力其实无法直接看到世俗意义上的结果，比如日常的心智训练、提升自我等。这些看似无结果的努力实际上在无形中塑造了良好的习惯和成长，它们终将在意想不到的地方带来收获。",
        "time": "00:27:06"
      },
      {
        "question": "如何避免因结果导向思维而导致的内耗，以及应该如何看待努力的价值？",
        "answer": "我们应该从过程导向的角度看待努力，而不是纠结于结果。将努力、玩乐、休息等平衡好，提高努力效率，并转变为刻意练习。同时，学习强者的努力过程、决心和决策而非仅关注结果，这样才能真正从中受益。",
        "time": "00:27:39"
      },
      {
        "question": "对金钱、美貌等外在因素的态度，是否也应采取结果导向？",
        "answer": "不应单纯以结果为导向，如对金钱和美貌的崇拜往往会带来焦虑。正确的态度应是接受它们的社会规律属性，同时明白美貌有价值但不应该是评判人的唯一标准，更不应因此产生优越感或歧视他人。",
        "time": "00:29:03"
      },
      {
        "question": "唯结果论会对人们产生哪些负面影响？",
        "answer": "唯结果论会导致无法得到结果时感到极度焦虑，降低行动驱动力，使人陷入行动与不行动之间的纠结中，加剧内耗，并可能使人失去同情心，对自身和他人的付出视而不见。",
        "time": "00:29:30"
      },
      {
        "question": "如何反内耗并正确对待结果与决策质量的关系？",
        "answer": "反内耗的黄金守则是结果和决策质量应分离，回过头去独立评判决策的好坏，而不是将结果等同于决策本身。在复盘时应以结果为出发点，但不作为衡量标准，关注每一个决策点本身是对是错，如何改进。",
        "time": "00:30:57"
      },
      {
        "question": "举例说明结果导向思维在考试复习中的问题及改进方法？",
        "answer": "在考试复习中，结果导向可能导致盲目更换复习方法或培训课程，而不去深入分析选择方法是否适合自己的原因。正确的做法是无论选择哪种方法，都要经过详尽的调研和判断是否适合自己，之后再通过大量的练习来形成新的自动化反应，而不是仅仅关注最后的考试结果。",
        "time": "00:33:52"
      },
      {
        "question": "在决策中，您认为错误的根源是什么？",
        "answer": "决策错误的根源往往在于没有定期重新评估，当情况发生变化，尤其是对方已经变成完全不同的人时，没有及时调整或退出决策。",
        "time": "00:37:27"
      },
      {
        "question": "如何避免因结果和决策之间的混淆而产生的内耗？",
        "answer": "需要将结果与决策明确分开，公平对待自己，接受人无完人的现实，并从每一次的成功和失败中学习成长。",
        "time": "00:38:11"
      },
      {
        "question": "您认为成功的规律是什么？",
        "answer": "成功的关键在于能否快速从过去的经验中学习并翻篇，无论成功还是失败，都要有不受结果影响的复盘态度，不断学习和成长。",
        "time": "00:38:40"
      },
      {
        "question": "对于目标导向与结果导向，您有何看法？",
        "answer": "目标导向甚至比结果导向更糟糕，因为它可能导致在过程中就开始内耗，并限制了看到更多可能性的可能性。目标应作为激励工具而非束缚自身发展的因素。",
        "time": "00:40:43"
      },
      {
        "question": "如何制定一个更具弹性的中长期目标？",
        "answer": "中长期目标应该符合世界不断变化的规律，保持灵活并随着新信息的获取而调整。不应过早固定僵化的目标，而要设定小目标，根据实际情况逐步推进并调整。",
        "time": "00:42:23"
      },
      {
        "question": "如何看待“人生顶层目标”这一概念？",
        "answer": "顶层目标不应过分预设，生活如同未知地图，应在探索中逐渐明确方向和目标，通过实际行动而非计划来绘制个人的成长与发展。",
        "time": "00:46:19"
      },
      {
        "question": "在面对无法达到目标或结果时，为什么会产生痛苦，并且如何处理这种情况？",
        "answer": "当你没有达到预设目标或冲刺结果线时，会感到痛苦。解决这个问题的关键在于学会将结果与决策区分开来。结果仅作为复盘的出发点，用来回溯并单独衡量每个决策点，而不是作为评价当前状态的重要依据。这样不仅能减少内耗，还能增加对他人的同情和对自己错误的宽容，提高生活效率。",
        "time": "00:49:45"
      },
      {
        "question": "反内耗守则中的第二条是什么？它如何解释全货物思维和概率思维的关系？全货物思维具体体现在哪些方面，它对个体和社会造成了什么影响？",
        "answer": "反内耗守则的第二条是摆脱全货物思维，转向概率思维。全货物思维追求确定性，但过度追求会导致对非确定性事物的忽视。而概率思维则是接受现实世界的复杂性和不确定性，认识到事情并非只有确定和不确定两种状态，而是存在多种可能性。通过拥抱不确定性，我们可以看到生活的多样性和可能性，而非只关注几个确定的目标点。全货物思维表现为对完美主义、确定性的过度执着，例如只追求特定的结果而否定其他可能性。这种思维在决策中会导致纠结和大量内耗，因为它无视现实世界的复杂性和不确定性，将选择简化为只有确定性和不确定性两种选择。这会让个体生活在一个扭曲且苛刻的环境中，限制了对生活的理解和感受，阻碍了个人的成长和社会的进步。",
        "time": "00:50:26"
      },
      {
        "question": "如何应对“既要又要”的问题，以及这类问题背后的确定性执着？",
        "answer": "“既要又要”的问题源自于对确定性的过度追求，期望找到一个完美的解决方案。然而，现实生活中的许多问题没有绝对的答案，需要接受这种不确定性。建议放弃对确定性的执着，转而关注可能性和概率，通过收集数据、评估风险和收益来做出决策，而不是一味寻求确定性保证。同时，通过改变自身条件、扩大社交圈子等方式提高目标实现的概率，而不是纠结于绝对确定的结果。",
        "time": "00:50:26"
      },
      {
        "question": "在做决策时，如何判断是否需要收集更多数据？如何理解维持现状也是一种决策？",
        "answer": "当感觉已经无法再收集更多数据时，可以基于现有信息预估一个概率，并根据这个概率决定是否接受现状不变或做出改变。如果确实无法收集数据，那么随机选择也是一种概率思维的体现。维持现状也是一种明确的决策行为，因为任何停留在当下不采取行动都是一种选择。维持现状的概率可以基于对未来可能变化的评估来判断。",
        "time": "01:01:34"
      },
      {
        "question": "如何看待对不确定性的恐惧对决策的影响？",
        "answer": "对不确定性的恐惧往往阻碍了我们做出决策，但实际上，放弃对确定性的执着有助于我们真正理解和应用概率思维，做出选择后就无需再找借口拖延或纠结。",
        "time": "01:04:01"
      },
      {
        "question": "如何运用概率思维进行决策？如何正确理解和应用概率？",
        "answer": "运用概率思维时，会对比不同选择的概率，比如现状保持不变与尝试改变的50%对50%的概率，从而做出决策。即使面临不确定性，也要勇于迈出第一步，从全或无的思维转向关注不确定性的程度，通过计算比较不同选择的概率和可能后果来做出选择。许多人对概率的理解有误区，容易将其简化为全或无的情况。实际上，概率意味着未来落在某个区间的可能性，无论怎样努力，结果都可能存在不确定性。学会接受并处理这种不确定性，同时理解“小概率事件也可能发生”，并且为此准备plan B方案以应对可能的风险。",
        "time": "01:04:44"
      },
      {
        "question": "计划B（plan B）的重要性体现在哪里？",
        "answer": "计划B的重要性不在于事件发生的概率大小，而在于一旦事件发生时，你能否承受其后果。即使事件发生的概率很低，但若后果无法承受，最好提前制定好plan B，以降低潜在风险对个人生活、经济状况等方面的影响。",
        "time": "01:12:16"
      },
      {
        "question": "在做决策时，为什么建议先采取一些行动，即使有成本？",
        "answer": "先采取行动虽然会有成本，但这种尝试可以带来新的信息，帮助我们更好地做出决策。例如纠结是否要读MBA的学员，通过申请流程，新的信息会促使做出更明智的决定，即使中途退出也有其他选择。行动能让我们及时了解自己对目标的坚持程度，以及实际成功的可能性。",
        "time": "01:14:13"
      },
      {
        "question": "第三步决策过程中，如何根据概率和后果来决定？",
        "answer": "第三步是基于第一步评估现状和第二步评估未来后，考虑不同概率区间下可能的结果是否可承受，然后据此做出决策。对于二选一决策，比较各选项的概率；如果是plan b，则看结果能否接受，不能接受则需制定新的备选方案。",
        "time": "01:15:27"
      },
      {
        "question": "为什么概率思维对于学习和成长很重要？",
        "answer": "概率思维让我们能够从经验中学习，而不是仅关注绝对的零或百分百的成功。它让我们以概率视角看待一切，不断调整自己的预测，从而提升对世界的认知准确性和对不确定性的接受度。",
        "time": "01:16:13"
      },
      {
        "question": "经验和有判断力的人为何更愿意表达对可能性和失败概率的看法？",
        "answer": "因为经验丰富的人见过太多情况，更懂得理性对待风险，会提醒别人任何事情都有可能发生，但也要看发生的概率大小。他们强调充分准备的重要性，如plan b，并且认为提供看似快速成功的保证往往不可靠。",
        "time": "01:17:29"
      },
      {
        "question": "如何提高思辨能力和逻辑能力，避免被他人的全或无思维带跑？",
        "answer": "通过概率思维训练，即不断从经验中修正对各种事件及其相互作用概率的认知，从而培养独立思考和逻辑分析能力。当面对复杂问题时，应关注各部分事件发生的概率及整体事件的可能性，而不是简单地肯定或否定。",
        "time": "01:18:37"
      },
      {
        "question": "审慎思维与反射思维如何结合使用，并在有限时间内保持一定的正确率？",
        "answer": "审慎思维需要较慢但准确，而反射思维则快速但可能不准确。在决策时间有限时，可通过刻意练习将审慎思维拆解并内化为反射行为，让大脑形成新的自动化反应，执行审慎思维的最佳意图。",
        "time": "01:20:43"
      },
      {
        "question": "对于全或无思维，如何通过概率思维进行转变？",
        "answer": "全或无思维会导致内耗，而概率思维则主张评估所有选择的概率并基于此做决策。我们要将对确定性的追求转变为对不确定性的评估，持续收集数据、学习并调整概率判断，从而减少盲目性信息过滤，避免陷入虚假新闻和阴谋论的陷阱。",
        "time": "01:23:00"
      },
      {
        "question": "对于“大脑只开发5%”的说法，科学是如何证明其错误性的？",
        "answer": "科学已经证明大脑百分之百都在活跃，无论在清醒或睡眠状态，因此这个说法是错误的，它是基于情感理解而非科学事实。",
        "time": "01:28:55"
      },
      {
        "question": "面对信息时，为什么人们容易轻信而缺乏质疑？",
        "answer": "因为质疑一切的认知成本较高，人们倾向于默认信息为真，特别是在时间压力下，这种轻信倾向更为明显。",
        "time": "01:29:29"
      },
      {
        "question": "教育程度高的人是否就能避免轻信带来的错误？",
        "answer": "不一定，实际上，聪明人在动机性推理上可能表现更差，更容易受到盲点偏见的影响，即他们擅长发现他人的偏见，却往往忽视自己的偏见。",
        "time": "01:30:57"
      },
      {
        "question": "赌一把的心态在日常生活和决策中有什么作用？",
        "answer": "采用赌一把的心态，可以使我们更审慎地看待问题，调整全或无的思维方式，用概率思维来评估问题，减少基于错误信念导致的损失，并鼓励我们开放地接纳不同意见，减少内耗。",
        "time": "01:38:32"
      },
      {
        "question": "在形成信念的过程中，大部分情况下人们是否都会去验证信息？是否所有人的信念形成都是基于科学或清晰的思考？",
        "answer": "不是的，大部分人实际上是在不知不觉中形成信念，比如听到某个说法后就直接相信了，只有在特定情况下才会去验证这个信念。不是所有人都会这样做，很多人在信念形成时并没有意识到要去验证，直到有证据提醒或指出时才会去核实。",
        "time": "01:34:36"
      },
      {
        "question": "人们通常如何形成关于秃顶、长寿等信念？如何纠正和校准错误信念以提升认知准确性？",
        "answer": "很多人会根据家族遗传史形成这样的信念，但实际上这些信念可能并不准确，例如秃顶的基因更倾向于从母亲那里遗传。通过挑战自己的信念，比如接受赌注式的挑战，迫使自己审视信念来源和依据，从而修正错误的信念，并不断学习和积累人生智慧来更准确地预估概率。",
        "time": "01:34:36"
      },
      {
        "question": "快速形成信念为何是高效的？",
        "answer": "快速形成信念能提高效率，即使有些信念可能错误，但其中正确的信念可以发挥作用。通过在生活中验证这些信念并及时修正，能够帮助我们做出更好的决策。",
        "time": "01:34:36"
      },
      {
        "question": "当你用概率思维去描述信念时，如何调整信念？",
        "answer": "使用概率思维时，当你获得新的信息后，即使有所动摇，也能轻松地调整信念。例如，原本对某事有80%的把握，现在降至70%，这种调整无需任何心理负担。",
        "time": "01:39:32"
      },
      {
        "question": "全或无思维在面对新信息时会面临什么问题？",
        "answer": "全或无思维要求完全相信或完全否定一个观点，需要对方百分之百反驳或不反驳。这导致人们往往忽略可能降低原有信念的新信息，或者陷入必须彻底推翻信念的困境，进而产生很大的内耗。",
        "time": "01:40:03"
      },
      {
        "question": "概率思维如何帮助我们更好地调整世界观？",
        "answer": "概率思维允许我们根据新信息，在不同区间内调整对世界的认知，如从99%美好到80%或者20%，这样可以避免不必要的内耗，更灵活地适应真实世界。",
        "time": "01:41:20"
      },
      {
        "question": "如何避免不准确信念的问题，以及如何调整信念？",
        "answer": "我们应定期调整信念以适应真实世界，采用概率思维来审视和调整对观点的信心程度，而不是二元化的全或无选择。通过“赌一把”的方式检查并调整信念，结合新的信息进行审慎思考。",
        "time": "01:42:57"
      },
      {
        "question": "如何区分技能和运气，并摆脱自利性偏差的影响？",
        "answer": "从经验中学习时，需要主动分析事件结果中技能和运气的影响比例，并专注于改进自身技能部分，而非笼统归因于运气。自利性偏差表现为过度归功于自己成功，将失败归咎于运气，这阻碍了我们从经验中有效学习和调整信念。",
        "time": "01:44:01"
      },
      {
        "question": "自律性偏差是什么，它如何影响我们对成功和失败的归因？",
        "answer": "自律性偏差是一种普遍存在且根深蒂固的思维模式，表现为总是将成功归因于自身努力，而将失败归因于运气或他人。这种偏差不仅存在于普通人身上，连高手如赫尔穆特也未能完全摆脱。它导致我们无法客观地学习他人经验，也无法正确衡量自身能力和业绩。",
        "time": "01:51:22"
      },
      {
        "question": "在作者的扑克生涯中，他最初对技巧和运气的看法是怎样的？",
        "answer": "作者最初认为哥哥教给他的那些技巧是打扑克比赛中的所有玩法，其他人如果不用这些技巧而赢钱，他就会归因于运气，并认为他们技术不行。",
        "time": "01:52:35"
      },
      {
        "question": "后来作者发现了什么？如何减少自利性偏差？",
        "answer": "后来作者意识到他哥哥给他的那些技巧只是为了防止新手犯错误，实际上除了那些技巧之外，还有其他的玩法和技巧。首先需要采用概率思维而非全有或全无思维；其次，可以通过重塑习惯来改变，比如遇到失败时将原因归为运气而不是自身能力不足，成功时则承认有运气成分但不过分沾沾自喜，寻找新的更中立客观的行为习惯，并设定新的奖励机制，如自我成长和学习他人的优点等。",
        "time": "01:53:33"
      },
      {
        "question": "自利性偏差和全有或全无思维如何影响人们修正信念和调整行为？",
        "answer": "全有或全无思维导致人们在修正信念时幅度很大，不愿接受中间地带，难以进行调整。而采用概率思维则更易于接受成功或失败，并能更客观地看待他人成功与失败的原因。",
        "time": "01:54:31"
      },
      {
        "question": "为什么要区分技能和运气，并强调预先做好准备？",
        "answer": "区分技能和运气是因为它们都影响最终结果，且往往难以预测运气的影响。预先做好准备（over prepare）是对世界复杂性和不确定性的一种承认，也是对抗运气影响的有效策略。",
        "time": "02:04:29"
      },
      {
        "question": "在反内耗黄金守则中，第五条提到建立求真的习惯和有一个求真的团体的重要性是什么？",
        "answer": "第五条强调建立求真的习惯和拥有一个求真的团体至关重要，因为改变思维方式、行为模式以及结果导向等都是为了让我们的思维更接近世界真实面貌。而追求真理的路上需要付出巨大努力，有时会感到孤独，自律性偏差和动机性推理等深层次问题难以彻底消除。拥有求真同伴或团体能够互相检测、支持和促进我们不断进步。",
        "time": "02:05:35"
      },
      {
        "question": "求真的团体如何帮助个体做出决策并实现成长？如何在没有专业团体的情况下，培养求真氛围？",
        "answer": "求真团体通过成员间的直接反馈和讨论，帮助个体识别并克服非理性的决策因素。例如，扑克选手群体通过复盘分析每一步策略对错，使得个体在获得成功时能接受并改进自己的决策，在失败时也能从错误中学习。这样的团体环境鼓励认真讨论而非情绪宣泄，促使成员迅速成长，并坚持正确的决策机制。即使没有专门的团体，也可以通过身边志同道合的朋友、亲友等建立求真环境。这些朋友会在关键时刻支持你的艰难决定，共同维护一个以价值观为导向的良好交流氛围。同时，在交流过程中要遵循社交规则，尊重对方的情绪需求，在合适的时间和场合进行有效的求真性对话，避免不分场合地直接求真，造成对方防御和感情伤害。",
        "time": "02:08:54"
      },
      {
        "question": "如何判断何时需要提供情绪支持而非求真性见解？",
        "answer": "判断何时需要提供情绪支持而非求真性见解，主要依赖于对对方的深入了解，包括其为人、能力、习惯和表达方式。对于亲密关系或熟悉的人来说，通常能从对方的提问语气中判断出其情绪需求。例如，在情侣间，应根据对方的提问和平时对彼此的理解，判断是否需要提供情绪支持或建议如何改善沟通方式，而不是强硬地给出求真性见解。",
        "time": "02:17:05"
      },
      {
        "question": "在与朋友交流时，如何根据对方的表达判断他/她是寻求真实信息还是情绪支持？",
        "answer": "当朋友要求真实意见时，他们通常会使用客观语言，语气平静，并直接提问如“如果是我，我会怎么做”。而寻求情绪支持时，表达会带有强烈的情绪色彩，不直接说明问题，而是直接表达自己的情绪，例如抱怨某个同事令人讨厌。",
        "time": "02:18:42"
      },
      {
        "question": "对于不熟悉的人，如何判断其诉求呢？",
        "answer": "在不熟悉的情况下，默认对方是寻求真实信息。但如果能观察到对方的实际诉求，即使不熟悉也可以相应地提供帮助，以节省时间。",
        "time": "02:19:53"
      },
      {
        "question": "是否存在难以分辨对方是寻求真实意见还是情绪发泄的情况？",
        "answer": "是的，存在这种情况。例如，在一段感情困惑中向朋友提问，得到的反馈可能是安慰而非分析，这表明没有准确判断对方的需求。",
        "time": "02:20:55"
      },
      {
        "question": "如何成为一个追求真相的人，在沟通中应承担哪些责任？",
        "answer": "作为追求真相的人，应主动表明自己希望听到真话，并尽力去了解对方的需求。同时，在提供真实反馈时，要注意共情对方，解释自己的意图，并重点关注未来，探讨如何改进而非纠结于过去。",
        "time": "02:25:29"
      },
      {
        "question": "在沟通中如何避免越界提出不请自来的建议？",
        "answer": "应先询问对方是否需要自己的意见，避免不请自来的建议（unsolicited advice），只有在必要时才提供，并且在分享真实反馈时注重方式方法，关注对方的情绪接受程度及未来的改进措施。",
        "time": "02:25:06"
      },
      {
        "question": "关于信息分享，有何建议？",
        "answer": "建议在分享信息时不要筛选，尽可能提供全面详尽的信息，因为筛选可能会遗漏重要信息。无论是个人研究还是撰写文书，都应尽可能记录所有细节，让决策者能够基于充分信息做出更好更全面的判断。",
        "time": "02:29:05"
      },
      {
        "question": "在面对多元观点时，为什么我们要保持多元并接受不舒适的状况？",
        "answer": "多元包容的核心在于从不同的视角中受益，即使这些观点可能与我们的信念和舒适区相悖。我们要保持多元，是因为信息越多角度越全，这有助于我们更全面地理解世界和他人。尽管接受多元可能会带来不适或被冒犯的感觉，但为了求真和追求全面信息，我们需要放弃一定程度的舒适度。",
        "time": "02:31:19"
      },
      {
        "question": "对于那些与我们观念不同的异类声音，应如何看待和对待？",
        "answer": "我们应该尽量容忍甚至鼓励那些可能自己并不认同的观点，只要它们不触犯价值观和法律法规。消灭异类只会导致新的异类出现，使主流圈缩小。我们应该容许一定的错误率，并且不因博主偶尔的错误言论就全盘否定其价值，因为人无完人，关键在于其大部分观点是否符合我们的价值观。",
        "time": "02:32:03"
      },
      {
        "question": "如何建立一个包容的氛围以促进真实表达？",
        "answer": "建立包容氛围时，不应采取全或无的态度，对错误应适当惩罚而非严厉到让人不敢发声。我们不仅不应成为杠精，还应支持那些勇于表达不同意见的人，因为在一个信息环境中，每个人的发声都至关重要。",
        "time": "02:34:28"
      },
      {
        "question": "在追求求真环境的过程中，应遵循哪些原则？",
        "answer": "追求求真环境的原则包括：1）在双方共同同意的社交规则下进行沟通；2）不筛选信息，尽可能多地说出来；3）保持包容心态，鼓励自由表达和多元见解。",
        "time": "02:34:54"
      },
      {
        "question": "如何运用“时间旅行”概念来帮助决策？",
        "answer": "“时间旅行”是指借鉴过去的track record（过往业绩），用以客观评价现状并预测未来。通过回顾过去经历，我们可以减少内耗，更准确地判断当前情况，并基于过往的成功经验做出决策。同时，也可以对未来采取积极行动，利用过去的成功案例激励自己，降低对未来的悲观预期。此外，还能通过想象未来的自己来提醒现在做好决定，避免后悔过去的不作为，亡羊补牢。",
        "time": "02:35:30"
      },
      {
        "question": "在一项实验中，受试者看到镜子里的自己当前形象和老年形象时，他们在养老金账户分配的金额有何差异？",
        "answer": "当受试者在镜子中看到的是自己的当前形象时，他们向养老金账户分配的平均金额是73.9美金；而当看到老年版本的自己时，这个数字增加到了178.1美金，几乎翻了一倍。",
        "time": "02:44:29"
      },
      {
        "question": "过去的几年教会了我们什么重要的教训？未来是否可预测以及如何对待不确定性？",
        "answer": "过去几年教会我们的是未来充满不确定性，我们应当为未来的自己做出更多打算，因为未来的发生并不完全基于过去已经发生的事情。未来是不可预测且充满不确定性的，我们需要认识到这一点，并且尽管如此，我们仍在每年做预测。面对不确定性，应该更多地为未来的自己考虑，将未来的自己视为最关心的人，经常召唤未来的自己参与当下的决策。",
        "time": "02:44:57"
      },
      {
        "question": "如何克服当下的自己不为未来的自己规划的问题？",
        "answer": "可以通过设立类似尤利西斯合约的方式来约束当下的自己，例如设置止损点、止盈点，或者限制自己的选择，确保预先设定的目标实现。例如，自动转账到养老金账户也是一种有效的尤利西斯合约。",
        "time": "02:48:27"
      },
      {
        "question": "什么是尤利西斯合约，并举例说明其作用？",
        "answer": "尤利西斯合约是一种通过限制选择以确保预先设定目标得以实现的自我约束协议。比如投资者预先设定止损点和止盈点，家庭成员不在家中放零食以避免暴饮暴食，甚至临终谈话也是一种尤利西斯合约，事先约定不同情况下的优先级和处理方式。",
        "time": "02:48:27"
      },
      {
        "question": "时间旅行的角度如何帮助我们更好地看待事件的影响？",
        "answer": "将时间拉长来看待事件，可以发现许多痛苦的事件在长期内对幸福感的影响并不像当下感受到的那样严重。比如失恋的痛苦，在时间的流逝中会逐渐淡化，变得不那么重要。",
        "time": "02:51:16"
      },
      {
        "question": "如何看待情绪化决策的影响以及如何避免“倾斜”（tilt）状态？",
        "answer": "“倾斜”是指受坏结果影响而做出情绪化的决策，它会导致进一步的情绪波动和非理性决策。当察觉到自己情绪化（如语音提高、脸发热等生理信号）时，应立即意识到自己处于“倾斜”状态，并努力恢复平静或退出当前决策情境，避免受情绪影响的非理性决策。",
        "time": "02:55:13"
      },
      {
        "question": "逆向思考在时间旅行角度下如何应用？",
        "answer": "逆向思考是从未来反向推算成功或失败的原因。例如，设想半年或一年后的成功状态，倒推回来分析实现成功的必要条件；同样地，也可以设想失败的结果，回溯可能存在的问题和失误点，从而帮助我们更好地规划现在。",
        "time": "02:56:06"
      },
      {
        "question": "在项目管理中，如果未能达到目标，通常是因为哪些原因？",
        "answer": "如果未能达到目标，可能是因为超预算或者活动当天出现了我们没有预见到的问题，比如主持人迟到、上座率不高、现场信息传达不清晰等。解决方法是先找出导致问题的根本原因，并通过逆向思维来制定准备计划，设想可能出现的失败结果并提前做好应对。",
        "time": "02:57:41"
      },
      {
        "question": "如何运用逆向思维来提高成功的可能性？",
        "answer": "对于乐观的人，应多做消极预想，设想可能出现的各种失败情况并做好预案；而对于悲观的人，则应多做积极预想，设想成功后的状态，倒推回去看自己是如何做到的，这样可以提升成功的可能性。同时，要避免事后诸葛亮的偏见，认识到当下决策基于现有信息，未来充满不确定性和可能性。",
        "time": "03:01:58"
      },
      {
        "question": "关门时间在登山中的重要性是什么？",
        "answer": "关门时间是登山时为了确保下山安全而设定的停止攀登的时间点。由于下山过程中的风险远高于上山，因此即使在预计登顶时间临近时也要果断决定是否继续攀登。以珠穆朗玛峰为例，关门时间设定为下午一点，是为了防止登山者因疲劳、缺氧等问题陷入危险境地。",
        "time": "03:02:32"
      },
      {
        "question": "决策过程中如何处理不确定性及信息不充分的问题？",
        "answer": "在面临不确定性及信息不充分的情况下，及时建立并执行一套科学退出机制至关重要。这意味着在决策过程中预留退出的选择权，当新信息到来或原有决策可能导致不良后果时，能够迅速调整方向，避免被不确定性支配，从而减少因快速决策带来的不利影响。",
        "time": "03:06:30"
      },
      {
        "question": "退出决策为何如此重要？",
        "answer": "退出决策之所以重要，是因为它可以帮助我们克服对完美的追求以及过度纠结于规划的倾向。适时退出能够让我们在面对不确定性和信息不充分时，通过实际操作来验证和完善计划，避免固执己见带来的损失。无论是商业决策还是个人生活中的问题解决，及时且明智的退出都可能成为一种美德。",
        "time": "03:09:41"
      },
      {
        "question": "损失厌恶是什么，它如何影响人们的行为决策？",
        "answer": "损失厌恶是指人们在面对损失时，情感冲击大于收益带来的冲击。这种心理现象会导致人们为了逃避损失而放弃现有资产，即使这种放弃需要更大的回报作为交换。例如，人们往往要求至少两倍于损失的回报才能接受失去现有物品。",
        "time": "03:10:26"
      },
      {
        "question": "损失厌恶心理是如何在日常生活中表现出来的？损失厌恶和损失确认厌恶共同作用会产生什么效应？",
        "answer": "在生活中，损失厌恶表现为人们对于尚未确认的损失极力逃避，如股票虽然亏损但未卖出，项目虽然失败还未正式放弃。这种心理使人在面临退出决策时增加难度，因为一旦确认损失，就必须接受其成为现实且无法挽回。损失厌恶与损失确认厌恶结合会产生现状偏见，即个体为现状附加了非理性的高价值，导致他们认为必须得到两倍甚至更多回报才愿意放弃现状。这可能导致反复纠结、内耗，并且阻碍了理性的选择。",
        "time": "03:13:07"
      },
      {
        "question": "如何解决因损失厌恶造成的纠结不决问题？",
        "answer": "解决办法之一是为现状的心理膨胀估值设定一个具体的数字，比如参考并购中给予对方30%溢价的做法。对于有情感附加价值的情况，可以进一步提高这个系数至50%甚至100%。通过这种方式，在心理上减少现状的价值后，对比其他选项，往往能更清晰地看出另一个选择实际上比现状更好。",
        "time": "03:14:40"
      },
      {
        "question": "巴特菲尔德的故事如何说明适时退出的重要性？",
        "answer": "巴特菲尔德在游戏《电子脉冲》开发过程中，基于数据计算发现若按照预期付费玩家比例，继续投入营销将无法实现收支平衡，反而会浪费更多资金。尽管面临困难，他仍然当机立断决定退出游戏项目，将节省下的600万美元用于新产品的开发，最终成功创造了新产品Slack，并将其以277亿美元的价格出售给Salesforce。",
        "time": "03:20:57"
      },
      {
        "question": "Harry在面对ABC连锁店经营不善的问题时，最后做出了什么决定？",
        "answer": "Harry决定将公司进行拆分，将赚钱的部分CG和德州的部分给股东，而他自己则承担了亏损的部分ABC，并投入所有身家试图在加州重新振兴ABC连锁店，但最终因竞争加剧和亏损扩大导致公司破产。",
        "time": "03:25:02"
      },
      {
        "question": "在遭受巨大损失后，为什么人们仍然会选择加大投入而非撤资？",
        "answer": "这种现象可以用“承诺升级”或“追加赌注”的心理来解释，这是受骗五步曲中的第五步，骗子利用受骗者的情感诱饵、故事陷阱等手段，引诱受骗者承诺升级，即在遭受损失后继续追加投资以挽救局面。这种行为源于认知一致性，即人们倾向于认为自己曾经付出努力和代价的事物值得继续付出，并为了防止认知失调，愿意追加投资。",
        "time": "03:25:41"
      },
      {
        "question": "沉没成本在决策中的作用是什么？如何避免因沉没成本而做出不理性的决策？",
        "answer": "沉没成本让人们在决策时倾向于继续追加投资，即使项目前景不明朗，因为已经投入的成本不希望“浪费”。加州高铁项目就是一个例子，尽管面临巨大困难和预算超支，但仍不断投入建设，因为停止建设就意味着承认之前的投入白费。可以借鉴“猴子与基座”的心智模型，该模型提醒我们在不确定是否能成功的情况下，不应盲目投入（建造基座），而应尽快推出最小化产品（试验），收集信息后再决定下一步行动，避免陷入越陷越深的恶性循环。",
        "time": "03:29:17"
      },
      {
        "question": "在感情关系中，面对类似职场随叫随到导致无法陪伴的问题，应该如何判断是否复合或继续？",
        "answer": "应该运用“猴子与基座”的理念，分析对方是否存在根本性问题，并考虑在复合后能否解决这些问题。如果存在不确定性，即不确定是否能够改变对方的状况，那么就不应该继续，因为不断沟通、安慰自己或者装饰感情都是在继续投入（建造基座），而真正的决策标准应该是针对问题本身（猴子）的解决可能性。",
        "time": "03:37:17"
      },
      {
        "question": "在追求目标的过程中，比如终身教职或者感情关系中，是否经常会有看似进步但实际上只是因为积累的基座而产生的虚假进步？",
        "answer": "是的，很多时候我们在追求目标时，会通过一系列的成就（如发表论文、获得证书等）来感觉离目标更近了，但这可能只是一种基于已有基座产生的错觉。只有当真正达到目标，如拿到终身教职或感情中的“猴子”被驯化，才能确认这些所谓的进步并非实质性的。",
        "time": "03:37:44"
      },
      {
        "question": "身份认同在企业或个人发展中的重要性体现在哪里？",
        "answer": "身份认同是一个企业在面对退出机制时难以逾越的挑战。例如，塞尔斯公司虽然在保险、房地产经纪和信用卡业务上取得成功，但由于其对零售业身份的执着，不断将新业务拆分出去，而非集中精力发展这些更成功的业务，最终导致了公司的没落。同样，在个人层面，如运动员汤姆·布拉迪，他不愿意退出四分卫这一备受推崇的身份，即使这可能影响到他的家庭生活和个人成长。",
        "time": "03:40:03"
      },
      {
        "question": "为什么身份认同会成为一个退出机制的阻碍？",
        "answer": "身份认同的退出艰难源于认知失调，人们倾向于忽略不利于加强身份认同的信息，只关注那些强化身份的部分。此外，社会普遍认为退出某个身份会受到嘲笑或批判，认为坚持不够久、不够坚毅。同时，损失厌恶和确认偏误也使得人们难以割舍与身份关联的心理账户，从而在退出时面临痛苦和困难。",
        "time": "03:43:52"
      },
      {
        "question": "如何避免让身份认同成为行动的桎梏？",
        "answer": "应该警惕社交媒体、营销号等强加的身份定义，并学会灵活应对各种情境，不将任何观点、年龄、性别或工作等与个人身份固化连接。勇于承认错误，保持开放和适应变化的态度，这样就能在需要时灵活退出或改变身份认同，减少内耗，更好地跟随内心的价值观和目标前进。",
        "time": "03:46:01"
      },
      {
        "question": "在做决策时，是否应该将自我认同与身份连接起来？",
        "answer": "不需要，我们应该在做决策时与自我认同分离，这样才会有最大的自由。",
        "time": "03:51:12"
      },
      {
        "question": "商业世界中如何看待身份的转变和灵活改变身份？",
        "answer": "我们应该从商业世界中学习，例如飞利浦、松下电器和诺基亚等公司都成功地从传统业务转型到新的领域，这表明我们不应该被固有身份束缚，而应审时度势，跟随北极星的指引去探索自己的可能性。",
        "time": "03:52:21"
      },
      {
        "question": "对于退出机制的看法是什么？是否有实例说明被迫退出后找到更适合自己的道路？",
        "answer": "退出不是一个失败，而是一个新的机会。及时且明智的退出可以为我们开启新的可能性，而大多数人往往在被迫退出时才意识到这一点的重要性。我的一个学弟在投行遭遇经济危机裁员后，虽然当时痛苦地被迫退出，但回归他擅长的领域后取得了巨大成功，这正体现了适时退出可能带来的转机。",
        "time": "03:53:05"
      },
      {
        "question": "如何区分最好的决策和最坏的决策？",
        "answer": "最好的决策往往是做出改变，积极尝试新事物；最坏的决策则包括未能勇敢迈出舒适区、畏难逃避挑战以及过早或过晚地退出舒适圈。",
        "time": "03:56:49"
      },
      {
        "question": "决策的好坏评判标准是什么？",
        "answer": "不要以结果论断决策的好坏，因为当时的信息有限，无法预知未来走向。重要的是决策过程，包括是否进行了充足调研、是否有盲目乐观自信等。",
        "time": "03:59:19"
      },
      {
        "question": "科学决策中关于坚持与退出的关系有何发现？",
        "answer": "多数情况下，好的决策与适时退出有关，而非盲目坚持。而糟糕的决策往往是因为坚持现状而非理性评估和适时改变。",
        "time": "04:00:15"
      },
      {
        "question": "如何面对非理性决策并应对不确定性？",
        "answer": "第一步是培养科学决策的习惯以减少非理性决策；第二步是建立辅助机制，如设置合理的退出机制，对冲不确定性，如保险、尤利西斯合约等，为未来做好低成本兜底方案，以便更好地享受现在并规划未来。",
        "time": "04:02:14"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "如何做一个不内耗的人",
        "summary": "讨论了减少内耗的策略，包括快速做决策、不过度纠结过去决策、以及如何在决策错误时快速调整减少损失。同时，提倡放弃对确定性的执念，学会在不确定性中找到控制风险的方法。指出行为经济学因人类系统性失控而产生，强调了应对系统性失控和非理性决策偏好的重要性。最后，通过年龄增长和环境不确定性增加的经验，强调了建立风险防范和兜底方案的必要性。"
      },
      {
        "time": "00:03:02",
        "title": "应对未来不确定性：保险规划的重要性",
        "summary": "经历父亲生病和自己紧急医疗事件后，意识到为未来的健康和财务不确定性做准备的重要性。讨论了长寿时代背景下，养老和健康管理的规划变得更加迫切。保险作为风险管理工具，不仅提供财务保障，还能促进更健康的生活方式和财务规划。强调了选择合适的保险产品和服务对于年轻人的重要性，以及专业咨询在个性化保险规划中的作用。"
      },
      {
        "time": "00:06:10",
        "title": "探讨安妮·杜克的决策智慧三部曲",
        "summary": "本期探讨了安妮·杜克的三部决策智慧书籍：《对赌》、《对赌实践版》及《适时退出》。《对赌》探讨在信息不充分的情况下如何做出聪明决策，强调思考方式的转变。《对赌实践版》是对《对赌》的补充，提供了一系列简单的工具和练习，以帮助做出更好的选择，特别适合公司或企业培训使用。《适时退出》讨论了知道何时退出的重要性，是《对赌》的完美补充，强调决策后如若错误，应迅速调整。尽管《对赌》在豆瓣评分不高，但在美亚上获得了较高的评价，说明其内容对决策机制有全面而深刻的探讨，尤其对于那些有实践经验的人来说，书中的细节极为宝贵。"
      },
      {
        "time": "00:09:43",
        "title": "安妮的非凡人生：从学术到扑克冠军",
        "summary": "一位原本在学术道路上稳步前进的安妮，因病休学后意外踏入扑克世界，最终成为世界扑克大赛的冠军。她的故事结合了学术知识与扑克决策经验，展现了人生决策的复杂性。通过扑克游戏，安妮领悟到人生中的许多决策都是在信息不充分、时间压力大下做出的，而扑克则像是一种快速反馈的决策训练。"
      },
      {
        "time": "00:13:12",
        "title": "从斗地主中学习决策与耐心",
        "summary": "发言者通过在重庆分公司期间与同事们玩斗地主的经历，分享了从一位被称作大神的同事那里学到的关于决策和耐心的重要性。大神的玩法体现出不凭感觉叫地主、根据牌面做出决策和计算每一把牌的赢面两大特点，这些策略不仅适用于打牌，也适用于投资和生活中的决策。发言者尝试复制大神的策略，尽管过程中会失去耐心，但意识到坚持这一策略的重要性。这段经历让发言者深刻体会到决策和耐心的价值。"
      },
      {
        "time": "00:16:03",
        "title": "反内耗的科学决策与长期坚持",
        "summary": "通过分析人生决策的故事，提出科学决策与长期坚持的重要性。强调即使技术未进步，良好的决策和耐心执行也能大大影响结果。决策质量不应完全由结果来评判，而应从中学习，避免将结果与决策质量等同，从而避免形成唯结果论的思维。介绍反内耗的七条黄金法则，旨在指导人们做出更好的决策。"
      },
      {
        "time": "00:19:22",
        "title": "反思成王败寇思维对个人成长的影响",
        "summary": "成王败寇的思维模式在历史中反复出现，被视为自然现象被接受。然而，当这种思维作为决策的衡量标准时，会导致人们过于重视结果，而忽视过程中的学习和成长。这种结果导向的思维方式可能导致人们在成功时忽略自身的错误，或在失败时全盘否定自己的决策，从而错失反思和成长的机会。例如，投资成功可能并非完全基于决策的正确性，也可能归因于运气；而在一段失败的感情后认为自己错误地选择了伴侣，可能只是因为信息不足或信念问题。因此，放弃结果导向，转向过程导向，关注努力带来的成长和自我认知的提升，对个人发展更为重要。无论结果如何，通过努力获得的信息和成长都是宝贵的。"
      },
      {
        "time": "00:24:55",
        "title": "申请文书的深度准备及其长期价值",
        "summary": "在申请过程中，尽管有些学员对需要花费大量时间撰写和修改申请文书感到疑惑和困惑，认为这可能是时间和精力的浪费，但事实证明，这些努力在未来会有回报。已经入学的学员反馈显示，由于事先的充分准备，他们在求职、面试等方面表现得更加自信和出色，最终获得了理想的工作机会。这说明，尽管在短期内可能看不到明显的效果，但长期而言，申请文书的深度准备能够显著提升个人竞争力和成功机会。这种努力不仅限于获得录取通知书，更是一种心智的日常训练，能够培养出超越常规的优秀习惯和能力，对个人的成长和发展有着深远的影响。因此，即使在准备过程中感到疑惑和不确定，也应坚持努力，关注过程而非仅仅关注结果，这将有助于避免内耗，并在未来的某个时刻开花结果。"
      },
      {
        "time": "00:28:03",
        "title": "反对结果导向思维",
        "summary": "对话内容主要批评了现代社会中普遍存在的一些现象，如幕墙拜金、以貌取人等，认为这些现象都是过于结果导向思维的体现。强调应该学习强者的努力、决心和聪明的决策，而不是仅仅羡慕他们的成果。指出正确的态度应该是接受金钱、美貌等作为社会规则的一部分，而非盲目崇拜。还分析了结果导向思维带来的问题，包括焦虑、失去同情心、内耗等，最后提出反内耗的黄金守则，即结果和决策质量应是分离的，不应将结果等同于决策质量，而应更加注重决策的过程和质量。"
      },
      {
        "time": "00:31:27",
        "title": "决策分析的重要性",
        "summary": "在一次讲座中，安妮深入分析了一手牌的胜率和选手的出牌策略，强调了结果不是分析决策的唯一标准。她提出，虽然结果很重要，但在复盘和分析决策时，应独立于结果，专注于决策过程本身，探讨每一步决策的正确性与可改进之处。"
      },
      {
        "time": "00:32:40",
        "title": "复盘决策与结果导向思维的反思",
        "summary": "讨论重点在于区分结果导向的思维与复盘决策的重要性。通过考试和感情两个例子，阐述了即使结果不佳，也应该回顾每个决策点，分析决策的正确性而非仅仅聚焦于结果。强调了理解方法、做出合理选择和修正退出机制的重要性，提倡通过分析决策过程而非结果来改进未来的行动，从而避免自我怀疑和内耗，实现个人成长。"
      },
      {
        "time": "00:38:40",
        "title": "成功的关键：从经验和挫折中快速学习",
        "summary": "成功与否的关键不在于起点高低或智力努力程度，而是能否迅速从过往经验中学习并成长。通过不断复盘、不将结果与个人价值挂钩，以及保持成长性思维，一个人可以迅速适应和改进。这种方法使得个体能从所有人生经验中吸取教训，从而比他人学习速度更快。同时，要避免过于结果导向或目标导向，以免陷入内耗和忽略其他可能性。目标应作为激励和规划的工具，而非人生的主宰，保持灵活应对现实世界的变化是更重要的态度。"
      },
      {
        "time": "00:42:22",
        "title": "设定弹性目标的智慧",
        "summary": "在不断变化的世界中，制定固定不变的长期目标往往是不现实的。对话强调，应接纳世界的变化规律，认识到计划赶不上变化。建议将目标视为愿景和方向，这些是可以调整的，而不是僵化的终点。提倡设立短期、可达成的小目标，这些目标可以根据接收到的新信息进行调整。同时，指出不应将生活各个方面都目标化，而应更加注重探索和体验生活本身，让一些成果自然成长。总之，真正的目标不应该是强加的、不变的终点，而应该是灵活的、能够适应变化的指南。"
      },
      {
        "time": "00:49:45",
        "title": "摆脱全货物思维，拥抱不确定性",
        "summary": "全货物思维导致决策纠结和内耗，追求确定性与完美主义导致忽视生活中的多样性和可能性。应对策略是将结果与决策分开考虑，接受不确定性，看到生活更多的可能性，从而减少内耗，增加对他人和自己的同情，提高生活的效率。"
      },
      {
        "time": "00:54:45",
        "title": "应对不确定性与决策焦虑的策略",
        "summary": "对话内容指出许多人面临决策时，常因追求确定性而陷入困境，比如担心读书后找不到工作、分手后无法遇到更好的人、跳槽后情况可能更糟等。这些问题的根源在于对确定性的过分追求。为解决这一问题，建议接受不确定性，通过评估不同选择的可能结果和概率，来做出更为理性的决策。同时，鼓励通过改变自己、扩大社交圈等方式提高正面结果的概率。最终目的是摆脱对确定性的执着，减少内耗，积极采取行动。"
      },
      {
        "time": "01:01:14",
        "title": "概率思维在决策中的应用",
        "summary": "讨论集中在如何通过收集数据和概率思维来做出决策，强调在信息不足时，应专注于收集数据而不急于决策。过程中，无需在不熟悉的领域作出判断，而应通过询问他人、网络搜索等方式努力收集信息。一旦数据收集充分，就可以对结果进行概率评估，基于这个评估做出决策。特别指出，维持现状也是一种决策，并探讨了在无法获得更多数据时，通过随机选择（如扔硬币）来决定的策略。此外，还强调了对未来不确定性要有正确的认识，通过概率思维来减少对决策的恐惧，从而勇敢地迈出选择的一步。"
      },
      {
        "time": "01:04:44",
        "title": "概率思维的理解与应用",
        "summary": "讨论了概率思维的重要性以及人们在理解概率方面的常见误区。指出许多人虽然表面上理解概率，但在实际应用中往往仍然持有全或无的思维模式，对小概率事件的发生感到意外和难以接受。强调了概率思维在生活和决策中的实用性，以及接受不确定性的重要性。同时，提倡在面对任何决策时都应有备选方案，以应对可能出现的不同结果。"
      },
      {
        "time": "01:08:52",
        "title": "理解概率思维与制定Plan B的重要性",
        "summary": "在面对生活中不确定事件时，很多人低估了小概率事件发生的可能性。实际上，即使是20%的失败概率，也意味着每五次中至少有一次会发生。因此，拥有Plan B对于应对意外情况至关重要。Plan B的制定不仅仅关注事件发生的概率，更在于评估一旦发生，个人能否承受其后果。从多元技能的培养到财务储备，提前规划可帮助我们在面对意外时，减少焦虑，保持生活的稳定性。此外，正确的概率思维有助于我们更好地评估现状和未来选择的概率，以及它们可能导致的后果，从而做出更为明智的决策。在决策过程中，重要的是评估结果的可承受性，而不是仅仅关注事件发生的概率。通过这种方式，我们能够更有效地应对生活中的不确定性，减少内耗，增加自我准备和应对风险的能力。"
      },
      {
        "time": "01:16:12",
        "title": "概率思维的重要性及应用",
        "summary": "概率思维让我们能够更好地从经验中学习，接受不确定性，并不断地修正我们的预测。通过概率思维，我们能更理性地对待风险，提高思辨和逻辑能力，判断事件发生的可能性，并作出更为准确的决策。在面对复杂情况时，概率思维帮助我们分析事件叠加发生的概率，避免被片面的观点所误导，增强全局的思辨能力。"
      },
      {
        "time": "01:20:19",
        "title": "概率思维与反射思维的灵活运用",
        "summary": "在决策过程中，概率思维和反射思维都是必要的。概率思维要求我们审慎地分析现状和未来发生的可能性，然后基于这些分析做出决策。相比之下，反射思维则是一种快速但不准确的自动化反应。在时间有限的情况下，反射思维变得尤为重要。通过刻意练习，可以将审慎思维的决策过程转化为反射思维的自动化反应，使我们能够在快速反应的同时保持一定的正确率。此外，追求确定性会导致全或无思维，从而产生内耗。因此，应改为概率思维，通过评估所有选项的概率来做出更合理的决策。"
      },
      {
        "time": "01:23:59",
        "title": "理解动机性推理与信息过滤的重要性",
        "summary": "对话指出，动机性推理使得人们在处理信息时受既有信念驱使，形成信息茧房或回声室效应，只接受符合自己信念的信息。这种现象导致虚假新闻和阴谋论广泛传播，因为它们旨在强化受众的既有信念，而非改变其观点。对话还提到，人类形成信念的过程往往是非科学的，轻信而非验证是常态。实验显示，在时间压力下，人们倾向于认为所有接收到的信息都是真实的，反映出质疑一切的成本过高。因此，理解动机性推理和信息过滤机制对于培养更准确的信念和提升信息处理能力至关重要。"
      },
      {
        "time": "01:30:56",
        "title": "科学质疑精神与认知偏误",
        "summary": "对话强调了科学的质疑精神需要后天学习和训练，而不是天生的能力。指出即使是聪明人，在动机性推理上也可能会表现得更差，因为他们更容易忽视自己的偏见，而善于发现他人的偏见。此外，强调了聪明程度并不是衡量一个人能力的可靠标准，真正的衡量标准应包括开放的心态、概率思维、实际行动、善良、靠谱以及责任心等。还讨论了如何通过挑战自己的信念来不断校准和修正错误的认知，从而提高对概率的准确评估。"
      },
      {
        "time": "01:34:36",
        "title": "信念形成与决策",
        "summary": "对话内容主要探讨了人们如何形成信念及其对决策的影响。指出快速形成信念的效率，以及如何通过生活经验修正这些信念。通过打牌的例子说明错误信念可能导致的后果，强调了及时验证信念的重要性。进一步讨论了如何用概率思维替代全或无的思维方式，以更加审慎和开放的态度来表达和接收信息，从而减少内耗和促进交流。"
      },
      {
        "time": "01:39:32",
        "title": "概率思维在调整信念中的应用",
        "summary": "对话强调了概率思维在调整个人信念方面的重要性，对比了全或无思维模式的局限性。通过概率思维，人们能够更灵活地根据新信息调整自己的观点和世界观，减轻心理负担，避免过度理想化或悲观。此外，指出了不准确信念的问题，如动机性推理，强调定期调整信念的重要性，并提倡使用概率思维来更精确地校准我们对世界的理解。最后，提到了摆脱自利性偏差的重要性，区分技能和运气，从而更有效地修正信念。"
      },
      {
        "time": "01:44:01",
        "title": "从经验中学习：区分技能与运气",
        "summary": "学习从过往经验中区分技能和运气的成分是个人成长的关键。大多数人倾向于将事件结果归因于运气和技能的混合影响，但往往忽视了深入分析经验的重要性。不恰当的归因往往会导致自利性偏差，即在成功时将结果归因于个人技能，在失败时则归咎于运气。这种偏差不仅限制了个人从经验中学习的能力，还可能导致错误的信念和持续的失败。通过主动分析经验，识别出哪些是可以通过技能调整的因素，哪些是无法控制的运气成分，是实现自我提升的正确途径。"
      },
      {
        "time": "01:48:41",
        "title": "自利性偏差及其影响",
        "summary": "自利性偏差是一种普遍存在的思维模式，表现为个体在成功时归功于自己，失败时归咎于外界因素。这种偏差不仅影响个人的自我认知和幸福感，还阻碍了从他人那里学习的机会。研究指出，与他人比较是影响幸福感受的重要因素之一，这种比较往往导致焦虑和学习机会的丧失。要减少自利性偏差，需要意识到自己的归因偏差，并开放心态，认识到他人的成功可能源于不同的技巧和方法。"
      },
      {
        "time": "01:54:06",
        "title": "概率思维与重塑习惯：应对极端思维与自律性偏差的策略",
        "summary": "对话内容强调了放弃全货物思维（非黑即白的极端思维）的重要性，转而采用概率思维，即成功和失败都可以部分归因于个人和运气，以更灵活地调整信念和接受失败。此外，提出了通过重塑习惯来应对自律性偏差的方法，即通过改变触发行为来形成新的习惯圈，从而替代旧的习惯，提高从自己和他人成功失败中学习的效率。"
      },
      {
        "time": "01:57:20",
        "title": "打破自信心偏差，培养正面习惯",
        "summary": "讨论了人们如何因自信心偏差形成顽固习惯，即成功时过度归功于自己，失败时归咎于运气，以及如何对他人成功与失败的反应。提出通过认识成功与失败中技能与运气的成分，采取更加客观中立的态度，来打破这些旧习惯。强调了自我成长作为一种奖励的重要性，不仅体现在个人技能的提升上，也在于心理和品德的修行，提倡以个人成长为奖励，以及通过正面比较和心态调整，实现对自身行为和思维方式的转变，从而建立新的、更健康的习惯循环。"
      },
      {
        "time": "02:04:27",
        "title": "应对不确定性与求真态度的重要性",
        "summary": "对话强调了在面对生活和工作中的不确定性和复杂性时，过准备（over prepare）的重要性，即在技能方面付出更多努力以对抗运气的影响。指出了从经验中学习时区分技能和运气、用新的奖赏建立习惯、以及建立求真习惯的重要性。通过一个扑克选手的故事，说明了一个求真团体在个人成长和决策过程中的关键作用，鼓励人们在没有这样团体时寻找榜样或与志同道合的朋友共同成长，共同创造一个求真的环境。"
      },
      {
        "time": "02:11:17",
        "title": "求真守则与社交规则的重要性",
        "summary": "在交流过程中，确立社交规则和尊重对方的需求是首要条件。理解人性的复杂性，包括情绪的处理和个人状态，是有效沟通的基础。在试图求真或解决问题前，双方需要就交流的目的达成一致，以避免伤害感情和误解。对话通过一个节目主持人的例子，说明了在不适当的场合进行求真性谈话可能带来的负面效果，强调了尊重和共识在人际交流中的重要性。"
      },
      {
        "time": "02:15:28",
        "title": "沟通误区：求真性见解与情绪支持的冲突",
        "summary": "在伴侣间，一方可能因工作不满向另一方倾诉，期望获得情绪支持。然而，若另一方提供的反馈聚焦于问题的解决或质疑倾诉方的态度，可能会引发误解和冲突。这种情况源于双方对沟通目的预期不一致，一方寻求情绪共鸣，另一方则可能无意识中给予求真性见解，忽略了对方当前的情绪需求，从而导致沟通不畅和情感疏离。"
      },
      {
        "time": "02:17:05",
        "title": "判断求真与情绪支持的需求",
        "summary": "对话内容探讨了如何在不同的关系和情境下判断对方是需要求真（客观分析和事实确认）还是情绪支持（理解与共鸣）。指出对于熟悉的人，通过对方的语气、用词和表达方式可以轻易判断其需求；而对于不熟悉的人，则默认为求真。此外，还强调了认真倾听和试图理解对方情绪的重要性，以及在不同诉求下采取合适应对方式的必要性。"
      },
      {
        "time": "02:20:54",
        "title": "沟通中的求真与情绪支持",
        "summary": "对话内容涉及在沟通中辨别对方是寻求真相还是需要情绪支持的复杂性。讲述者通过自身经历说明，人们在向朋友寻求建议时，可能期望得到客观的见解而非单纯的情绪安慰。此外，讨论了朋友之间提供信息与建议的责任，强调在给出建议前应先询问对方的需求，以避免提供不请自来的建议。同时，指出了社会文化中对于界限和沟通责任的模糊认识，提倡在沟通时应更加注重询问和确认对方的真实需求。"
      },
      {
        "time": "02:25:06",
        "title": "求真沟通的艺术",
        "summary": "在提供真实反馈时，应注重解释自己的意图，共情对方，并专注于讨论未来改变的可能性，而不是纠结于对错。分享信息时应避免筛选，保持信息的全面性，以促进更有效的决策。同时，应保持对多样性的包容态度，奖励正确行为，鼓励自由表达和多元见解，营造一个求真和开放的交流环境。"
      },
      {
        "time": "02:35:29",
        "title": "利用时间旅行和自我多版本决策减少内耗",
        "summary": "对话中提出通过考虑过去和未来的自己来帮助当前决策，以减少内耗。通过回顾过去的业绩（track record）来客观评估现状，利用过去的经历和成果预判未来。此外，通过预想未来的自己来做出不会令未来后悔的决策，强调了从过去学习和对未来负责的重要性。这种方法不仅帮助个体在面对压力和挑战时保持平稳心态，也促进了更加深思熟虑和长远的决策过程。"
      },
      {
        "time": "02:40:59",
        "title": "时间贴现对个人决策的影响",
        "summary": "时间贴现指的是人们倾向于牺牲未来幸福以换取即刻满足的心理倾向。这种现象在多种情境中显现，如熬夜、一次性领取退休金等，体现了人们往往低估未来奖励的价值而过度重视即时奖励。为对抗时间贴现带来的不利影响，一些机构通过技术手段让个体能够“预见”未来的自己，以此提高对长期福利的重视。研究显示，当人们能够看到未来的自己时，他们更愿意为未来做出牺牲。这强调了对未来的投资和规划的重要性，尤其是在充满不确定性的当下，更应为未来的自己负责。"
      },
      {
        "time": "02:47:06",
        "title": "尤利西斯合约与时间的视角",
        "summary": "尤利西斯合约是一种自我约束协议，通过限制选择来确保预先设定目标的实现，例如设定止损点、不存放零食等。此外，看待事件时拉长时间线，可以减少当下的情绪对我们的影响，许多痛苦事件随着时间的推移会变得不那么重要。"
      },
      {
        "time": "02:54:16",
        "title": "应对情绪波动与优化决策方法",
        "summary": "对话内容涉及如何在遭遇不利结果时管理情绪波动，避免做出情绪化的决策，进入恶性循环。提及了扑克界的术语“tilt”（倾斜），用来描述因坏情绪影响而做出更坏决策的状态。讨论了生理和情绪上的tilt迹象，强调了自我观察和调整的重要性。同时，介绍了逆向思考的方法，通过设想未来成功或失败的结果，然后倒推原因，以帮助做出更理性的决策。此外，警告不要陷入事后偏见，强调了理解决策时的有限信息和未来不确定性的重要性。"
      },
      {
        "time": "03:01:57",
        "title": "决策与退出机制的重要性",
        "summary": "通过珠穆朗玛峰攀登的故事强调了在面对不确定性和信息不充分时，建立科学退出机制的重要性。故事中，三名登山者因遵守关门时间而安全返回，而另一队人则因未能及时退出而遭遇不幸。这反映了在商业、个人决策中及时退出的智慧，以及专业与业余选手在退出决策上的显著差异。"
      },
      {
        "time": "03:09:40",
        "title": "坚毅与退出：美德与挑战",
        "summary": "坚毅是一种美德，但过度坚持可能会导致美德变为缺点。在不断变化的环境中，适时退出也是一门艺术，与坚持一样重要。人们在决定何时退出时面临三大挑战：损失厌恶、损失确认厌恶和现状偏见。损失厌恶导致人们极度不愿承受损失，需要超过两倍的收益才愿放弃现状。损失确认厌恶让人们避免确认损失，增加了退出的难度。现状偏见使得人们过度高估现状的价值，不愿改变。这种心理状态使得很多人在两个选项中纠结，不愿退出，因为他们没有意识到另一个选择可能比现状更好。"
      },
      {
        "time": "03:14:40",
        "title": "正确评估现状与适时退出的重要性",
        "summary": "对话强调了人们往往对现状赋予不理性的价值判断，导致错失更好的选择。通过一个创业者的故事说明，即使在看似成功的情况下，也需要通过精确计算来判断是否应继续投资或及时退出。适时退出不是失败，而是达到目标的更快途径。"
      },
      {
        "time": "03:22:06",
        "title": "承诺升级的心理机制与案例分析",
        "summary": "对话内容探讨了承诺升级的心理学原理，通过哈罗德及其创立的ABC连锁的故事，展示了个体在面对先前投入的项目遭遇失败时，如何因认知一致性而选择进一步增加投入，即使外界建议退出。这一行为背后的动机性推理和认知失调的避免机制，揭示了人们在决策过程中的非理性倾向。"
      },
      {
        "time": "03:28:40",
        "title": "沉没成本对决策的影响及应对策略",
        "summary": "沉没成本是指已经发生且无法回收的成本，人们因为不愿意承认损失而继续投资，希望收回之前的投入。这种心理在个人决策和大型项目中都普遍存在，如加州高铁项目就是一个典型案例，预算从330亿美金飙升到1050亿美金。为了避免沉没成本带来的无谓损失，提出了“猴子与基座”的模型，用以在决策前评估是否有可能成功。此模型强调在没有确定能成功之前，不应盲目投入资源。此外，精益创业的MVP（最小可行产品）概念也被提及，鼓励快速推出产品测试市场反应，以最小化沉没成本。这些策略旨在帮助人们打破因沉没成本而产生的恶性循环，做出更理智的决策。"
      },
      {
        "time": "03:35:19",
        "title": "情感困境中的自我反思与决策",
        "summary": "在面对感情中的痛苦和挣扎时，人们往往能清晰地分析问题，如对方的冷暴力和逃避等行为。一个具体的例子是某人因伴侣频繁因工作而取消共同的计划，导致沟通多次无果。这反映了在职场压力下，个体可能将事业置于感情之前，造成感情的困境。面对这类情况，建议进行自我反思，判断自己最介意的问题是否能够得到解决，以及是否有能力改变或接受现状。如果问题本质无法解决，应考虑是否需要结束这段关系，避免在无望的感情中投入更多。通过比喻，阐述了在做出情感决策时，需要专注于解决核心问题（猴子）而非追求表面的进步（基座），强调了在追加情感投资前，需要深思熟虑是否真在朝目标前进。"
      },
      {
        "time": "03:38:34",
        "title": "身份认同对退出决策的影响",
        "summary": "讨论了身份认同如何成为退出特定角色或业务的巨大障碍。以Sears公司和Tom Brady为例，说明了如何固守于某一个身份可能阻碍了对于更有利选择的识别和采取，从而导致个人或企业的失败。Sears尽管多元化经营取得成功，但因无法放弃其零售巨头的身份认同而失败；Tom Brady则因为无法放弃作为顶级运动员的身份，影响了家庭生活和个人幸福。这表明，身份认同对退出决策具有显著影响，个体或企业需要认识到过于固守某一身份可能带来的负面影响。"
      },
      {
        "time": "03:45:21",
        "title": "抗拒身份定义，减少内心内耗",
        "summary": "在当前社会，社交媒体和营销号常常给人贴上各种标签和身份，而这种做法往往限制了个人的自由和发展。对话强调了年龄、性别、职业和观点等标签并不决定一个人的本质或选择。指出将某种角色或态度视为固定身份会导致个体感到束缚，难以作出灵活的决策。通过分享个人经验，说明了当人们开始认同某种身份时，会感到难以改变或退出这种身份，进而造成内心的冲突和迷茫。最后，倡导应将各种角色视为策略或选择，而非固定身份，以此来减少内心的矛盾和内耗。"
      },
      {
        "time": "03:50:08",
        "title": "跟随内心北极星，勇敢做出人生决策",
        "summary": "决策应基于个人价值观和对真实世界的认知，无需受限于身份认同。通过深入思考和追求真诚、勇气、爱等核心价值观，可以实现自我成长和转变。商业世界中的企业转型案例展示了身份认同的可变性，个人也应灵活调整自我认同，跟随内心‘北极星’指引，适时退出不适合的环境，把握新机会。"
      },
      {
        "time": "03:55:59",
        "title": "探讨个人决策对人生的影响",
        "summary": "讨论集中在听众投稿的决策故事上，这些故事展示了人们在面对生活选择时的不同结果。好的决策通常涉及改变和行动，如换工作、学习新技能等，这些改变为个人带来了新的机遇和信息。而最差的决策往往源于未能勇敢迈出改变的步伐，如因金钱担忧放弃机会、不愿离开舒适区等。此外，还探讨了人们对于决策结果的评估方式，强调了勇敢尝试、快速决策及拥有科学退出机制的重要性。最后，提出了建立辅助机制以应对决策中的非理性情况和不确定性，如通过保险为人生设立低成本的兜底方案。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不以结果好坏评判决策质量"
                },
                {
                  "children": [],
                  "content": "结果好坏并不完全反映决策正确性"
                },
                {
                  "children": [],
                  "content": "从结果中学习决策的质量，而非结果本身"
                }
              ],
              "content": "结果与决策分离"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "避免单一目标化"
                },
                {
                  "children": [],
                  "content": "设定可调整的中长期愿景和短期具体待办任务"
                },
                {
                  "children": [],
                  "content": "目标作为激励和计划制定的工具，而非终极追求"
                }
              ],
              "content": "目标设定"
            }
          ],
          "content": "1. 摆脱结果导向，目标导向"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "过度追求确定性导致决策纠结和内耗"
                },
                {
                  "children": [],
                  "content": "无法接受不确定性和复杂性"
                }
              ],
              "content": "全货物思维的危害"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "评估现状和未来的概率"
                },
                {
                  "children": [],
                  "content": "预估不同选择的可能结果"
                },
                {
                  "children": [],
                  "content": "基于概率和后果做出决策"
                }
              ],
              "content": "概率思维应用"
            }
          ],
          "content": "2. 摆脱全货物思维，转向概率思维"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过“赌一把”的思考习惯挑战现有信念"
                },
                {
                  "children": [],
                  "content": "分析新信息，调整错误信念"
                }
              ],
              "content": "检验信念的准确性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "识别并修正动机性推理导致的偏见"
                },
                {
                  "children": [],
                  "content": "保持开放心态，接纳不同观点和信息"
                }
              ],
              "content": "动机性推理"
            }
          ],
          "content": "3. 校正信念，提高决策质量"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成功归因于自己，失败归因于运气"
                },
                {
                  "children": [],
                  "content": "阻碍从经验和他人身上学习"
                }
              ],
              "content": "自利性偏差影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我反思，区分成功与失败中的技能与运气成分"
                },
                {
                  "children": [],
                  "content": "学习他人技能，同情他人的运气成分"
                }
              ],
              "content": "正确区分"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "使用概率思维，合理评估成功和失败中的运气与技能比重"
                },
                {
                  "children": [],
                  "content": "重塑习惯，以自我成长为奖励，促进更客观的归因方式"
                }
              ],
              "content": "应对策略"
            }
          ],
          "content": "4. 区分技能与运气，减少自利性偏差"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "利用习惯圈圈理论改变思维习惯"
                },
                {
                  "children": [],
                  "content": "通过新的行为（区分技能与运气）取代旧的自利性偏差"
                }
              ],
              "content": "习惯的力量"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "以自我成长为奖励，促进正面心态和行为改变"
                },
                {
                  "children": [],
                  "content": "比较内容的转变，关注自己能实现他人难以达成的困难事情"
                }
              ],
              "content": "奖励机制"
            }
          ],
          "content": "5. 重塑习惯，利用比较驱动成长"
        }
      ],
      "content": "反内耗黄金法则脑图摘要"
    }
  }
}