{
  "pid": "62694abdb221dd5908417d1e",
  "eid": "671d099beb46cd6655ede95f",
  "title": "EP51《从零开始的女性主义》：什么是女性主义？+ 聊聊《再见爱人4》",
  "task_id": "yg7k9wol257xnxwd",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "嗨大家好，欢迎来到纵横四海，我是斜影Melody，我要来跟大家一起读书。今天这一期要跟大家来聊聊女性主义。女性主义是我一直想要讲的话题，也是人类使用说明书在启动的第一天，我就知道必然会包括在内的话题。但是我一直觉得这个话题很难讲，更准确的说是不知道从哪里开始讲。比如是从出生开始就伴随我们一生的刻板印象讲起吗？女孩子就是性格应该文静，女孩子就应该喜欢玩娃娃、唱歌跳舞、学琴，女孩子适合读文科，女孩数学不好了什么，女孩情绪丰富细腻，女孩多愁善感，女孩缺乏逻辑缺乏决断等等等等这些刻板印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "我从这儿开始讲，还是讲职场中女性的工作机会的问题，性别歧视的问题。又或者说从整个社会都在不停的潜移默化的物化女性，过分强调女性的工具性价值、功能性价值，已造成了各种各样的焦虑。比如说颜值焦虑、身材焦虑、催婚焦虑、抑郁焦虑。什么女性要洁身自好，女性要穿衣得体，女性要是出了问题都是你自己的问题，女性要额外付出非常多的精力保护自己，对吧？因为他是男人的财产，所以是要从这里开始讲。又或是要讲职业女性的事业跟家庭的平衡，或者是丧偶式育儿，或者是各种奇葩的亲密关系，这背后都是女性主义的问题，还是农村的这些彩礼文化，或者是伏地魔现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "就是真的千头万绪，能讲的东西实在是太多了，纷繁复杂。每一个话题都拉出来是一个庞大的话题。那我们都说过了，太多选择等于没有选择，太多想要讲就等于过于庞大，就是整个瘫痪决策瘫痪了，根本动弹不得。直到我读了从零开始的女性主义，我觉得我终于可以把这些千头万绪稍微收拢，然后从一个非常好的角度去切入。我们今天就借着这本书开启人类使用说明书的新篇章，进入女性主义这个主题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:09",
      "text": "在本期节目开始前，要先感谢本期节目的赞助方珀莱雅能量系列。我们知道珀莱雅一直在关注女性成长，为女性的困境发声。但是在接触这个系列的产品之前，我还真不知道科技护肤已经被珀莱雅卷到这个程度了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:26",
      "text": "大家知道衰老的根源是什么吗？其实是能量。随着年龄的增长，细胞的能量工厂就是线粒体，它开始逐渐的功能衰退了，那能量就减少了。能量你减少了，就像饭吃不饱一样，细胞能干的活儿不就减少了吗？新陈代谢变慢，合成新的蛋白也会变慢，那胶原蛋白和弹性蛋白就少了，皮肤就会变得干瘪松弛，皱纹就出来了。新陈代谢慢了还会让色素沉淀增加，皮肤就会变得暗沉发黄。珀莱雅的能量系列就是通过护肤的前沿技术找到抗老的根源，来提升细胞的能量，肌肤的能量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "我们在战斗细胞那一期里面就讲过自噬这个现象，就是巨噬细胞姐姐会来收走受损跟衰老的细胞。自噬过程要是发生的很顺利，新细胞定期上岗就会产生充足的能量，我们就焕发活力。如果自是不足，衰老的细胞就霸占地方不走，能量就越来越低，进入恶性循环。珀莱雅自研的细胞抗老科技sala GY作为细胞源源不断的供电站，在打破衰老的恶性循环方面是多管齐下的。首先就是提升细胞的自噬效率，同时强力抗氧化，减少自由基对线粒体的供给，修复因为熬夜和压力造成的损伤。它还能修护纤维蛋白，皮肤就能够变得更加紧致，打造出清晰的下颌线。这种多维度的强力充能就能够提升细胞能量四倍多，促成胶原蛋白388%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:56",
      "text": "为了达到最佳效果，我都是组合使用的。先用能量水打开肌肤通道来补水和锁水，后续再上面霜效果会更好。入秋了变干燥了，我是不是也会湿敷一下，保持整体的水润状态。下一步就是面霜，我必须要讲讲能量面霜很神奇的地方就是它上脸有一种包裹感，就感觉在层层浸润，但是它又很透气。今年珀莱雅还会专门为北方地区和超级干皮设计出了丰润版哦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "嗯我个人是觉得皮肤衰老的一个迹象，我不知道大家是不是这样，就是比以前容易干了，因为锁住养分分泌油脂的能力下降了，就经常有一种越补越干的感觉。但是能量面霜就不会很神奇，擦完到第二天早上脸还是很润，有一种饱满紧致皮肤重新支棱起来的感觉。最后一定要记得涂眼霜，而且眼霜一定要选滋润的，因为眼下的皮脂腺变少，就更容易干瘪长纹。能量的眼霜非常的细腻，关键是它的油脂比例把控的特别好，就是既能够做到很滋润，满足秋冬的要求，又能够不闷不长脂肪粒。你再用配套的按摩棒重点提拉一下，第二天起来黑眼圈和眼下的沟沟壑壑都被撑开，明显就不见了，眼尾甚至都是可以微微上提的，眼睛就会显得非常干净和有活力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "能量系列还有非常高级的调香，从水到面霜到眼霜，一整套下来就像是一场贵妇级别的能量，俗称SPA。在舒缓的香气中抗衰、抗氧化、补充营养、修复屏障，全都能够一站式解决，就特别省心省力，效果拔群。建议大家趁双十一优惠开始给皮肤做能量提升。除了满减和优惠券之外，我看了一下就能量水加面霜加眼霜这一套礼盒赠品的数量都快赶上正品了，就相当于是在优惠机制之外还买一送一，这真的还是蛮划算的。当然整个系列的每个单品都非常的百搭，就可以丝滑的融入到日常护肤中。同样的折扣也是同样的划算，不要错过。那具体的折扣我就把它放在show note了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:00",
      "text": "好，接下来就让我们来读这本书。我要先做一个小声明，以前的每一期节目我都是结合书的内容和自己的观察体会来一起讲的。但总体来说是以书的内容为主。但是这一期除了这本书提到的理论框架之外，我会在这个理论框架的基础上加入很多我自己的思考、理解、观察，并且结合我们自己的国情来聊一聊。因为我觉得每一个人都有自己的女性主义，女性主义本身也是多元的，要谈论女性主义不能只谈论理论，必须要谈一谈每一个人、个人自己心中的理解，个人观察到的生活案例。所以先跟大家说一下哦啊我讲的也都不一定对，主打一个抛砖引玉，大家一起来讨论。正好最近再见爱人不是在热播，我也会在节目中穿插进行对这三对嘉宾的评论。因为其实所有的夫妻问题背后都是女性主义的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "好啊，从零开始的女性主义这本书其实是上野千鹤子和田房永子两个人的一次对谈的文字记录。田房永子是日本的一位作家和漫画家。因为有一个非常喜欢干涉女儿的妈妈，他妈特别喜欢干涉他他就写过一本书叫做为什么父母这么烦人，听着很有趣，我准备接下来去把她找来读一读。她因为育儿和家庭的夫妻矛盾，她也跟老公有过非常多的抗争，都分享在他的作品里。因此她就收到了很多的读者来信，跟他分享自己的原生家庭问题，自己的父母有很多的女性跟他分享自己的家庭矛盾。当然他也收到了非常多的这种反对的声音，误解的声音，总之就是女性主义。其实因为她分享的这些故事也跟她稍稍有点挂钩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "2015年日本社会发生了一些变化，就是不断的出现了跟女性主义相关的话题。包括米兔，东大录取的黑幕揭露，还有抵制性别歧视的广告等等等等。到了2019年4月，上野千鹤子在东大做了一场演讲，震惊社会，引发广泛的讨论。于是田方永子就说，那我就要去请教上野女士一下，什么是女性主义了。由此引发了一场谈话，然后出现了这本书，就是从零开始的女性主义，始于极限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:13",
      "text": "一是上野千鹤子和另外一位年轻的女性铃木凉美进行书信之间的沟通。但是我觉得田房永子的表达的精确度，她的思想状态，他的谈话的顺畅，就是一切一且都比铃木良美要好太多了。所以我非常喜欢这一本书，也非常佩服铃木良美。它作为一个漫画家，他的表达真的是入木三分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "这本书很薄，形式也是对话形式，就非常轻松。但是它真的就是这么薄薄的一本书，给了我非常大的启发。我前面不是说到了吗？我终于知道女性主义可以从什么地方开始讲起了。这本就给我的启发，那就是从代际关系开始讲起，也就是妈妈那一代和我们这一代的关系。换句话说，理解女性主义就是要从理解我们的妈妈开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:02",
      "text": "只有理解了上一代，理解他们都是怎么长大，怎么被教育，怎么去符合他们那个时代对女性的期望和要求的，我们才能够真正的理解我们自己，理解为什么母亲是这样教育我们的，塑造我们的期望，我们的妈妈是我们作为女性最重要的一个范本。所以我觉得要理解女性主义，就要从理解母亲开始。理解母亲以及母亲跟我们这一代的关系和矛盾，就必须要从两代人的时代背景开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:33",
      "text": "在我们国家，我们比较习惯用十年来划分代际，就是50后、60后、70后、80后、90后、00后这样的划分。但是十年时间是很短的，他不足以成为一代。日本跟美国都比较习惯根据社会重大事件，当时社会的情况来划分时代。从零开始的女性主义所挑选的两个代表，妈妈和我们妈妈那一代和我们这一代的两个世代是婴儿潮世代和婴儿潮4。时代也就是本书的两位作者上野千鹤子和田房永子所属的两个时代。田房永子是70后，就是1978年生的，已经接近80后了。他的妈妈比上野千鹤子大一岁，所以上野千鹤子是他妈妈那一代的婴儿潮时代，就是二战结束后，随着生活恢复经济繁荣，人口急速增长的一代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:21",
      "text": "在美国也是叫婴儿潮时代，叫做baby ben。这个时代是从二战后，也就是1946年、1947年开始的那婴儿潮次世代就是婴儿潮世代的孩子，差不多就是我们的70后和80后。在美国是从80后开始算起的，称为千禧一代，也称为Y世代。因为前面有X世代，后面有Z世代，所以中间的这个叫做Y世代。这些世代都很有意思，它背后揭露了非常浩瀚的历史潮流和历史的变迁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "有机会我们再展开说说其他各种不同的时代，这里就不多讲了。有兴趣的话推荐大家去看一下吴晓波的激荡40年B站还有根据激荡40年初的一系列视频，是一个叫做大象放映室的up主做的，它是一个非常大的项目，是想要从1978年讲到现在，每一年都讲那一年发生了什么大事，这个项目始于2020年，现在仍然在持续更新，目前已经从1978年讲到2003年了，那这两个时代对应我们国内的叫法应该对应的是哪两代呢？我觉得就是50后和80后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "50后是新中国成立后的第一代，他们是旧社会长大的父母抚养起来的那一代，承载了上一辈的很多观念。但是同时呢，他们经历了父母辈从来没有经历过的许多大事件，是新社会中成长起来的，所以他们是新旧脚本交替的一代。80后正好是独生子女政策开始的一代，经历了改革开放、经济腾飞、全球化、计算机时代、互联网时代等等等等，也是高等教育大规模普及的一代。80后其实也是新旧脚本交替的一代。我觉得这两个重大的新旧脚本交替的里程碑，就是50后和80后。这两个里程碑就划分了两批相似的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:03",
      "text": "比如说60后跟70后，其实跟50后是比较相似的。我们说的是70后往前的那些人，70后末上就把它归入80后。80后因为是从独生子女政策开始了，俗称垮掉的一代小皇帝的一代。这一代其实跟他们的父母那一代就差别非常大。后面的90后其实跟80后差别并不是特别的大。甚是现在的00后据我的观察，整个养育的环境虽然发生了很大的变化，但是意识形态、文化传统所有的熏陶还是跟80后很相似。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:34",
      "text": "至少从女性主义的角度来看，我觉得这两个里程碑选的是非常合适的。因为50后的觉醒和60后、70后差不多，80后的觉醒和90后、00后差不多。从大的层面看，这是泾渭分明的两个代际。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "让我们来看看妈妈那一代是如何长大的呢？对母亲那一代来说，他们的母亲就是外婆和奶奶的那一代，他们都是贤妻良母，教育是不存在不结婚这个选项的。当时的经济来源主要是靠家里的男性，而且绝大多数的女性是没有上学和工作这两个选择的那我们的妈妈啊妈妈那一代50后那一代50后60后的那一代，就是日本的婴儿潮那一代上演千鹤子的那一代，从小是看着贤妻良母教育下的母亲长大的对他们来说，一个贤妻良母的母亲是他们作为女性的第一个范本。所以这一代自然也继承了同样的价值观。虽然社会已经发生了很大的变迁，但是在50后、60后绝大多数的人仍然不觉得单身是一个选项，结婚率仍然是非常高的。但是跟外婆和奶奶那一代相比，当时在中国已经是进入到了妇女能顶半边天，女性出来工作非常普遍的这么一种人社会文化了。我们现在看父母觉得他们的很多思想很保守，但其实他们那一代的女性已经是经历了社会巨变的新时代女性了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:56",
      "text": "理解了妈妈那一代是如何成长的，就能够理解他们身上新旧交替非常激烈的一部分。一方面他们生长在新中国，他们已经是在男女平等的整个大的教育文化下长大的了。另外一方面，他们在旧社会的父母的养育下长大，他们的脑中还是贤妻良母的脚本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:14",
      "text": "正是母亲这一代身上新旧脚本叠加的情况，造成了我们这一代女性特有的困境，那就是施加在我们身上的期望是非常混乱和矛盾的。首先我们这一代的女性，小时候其实已经脱离贤妻良母的脚本比较远了。当然肯定还有一些地区是按照这个闲棋联盟的脚本来教育的。但是对于独生子女这一代来说，小时候的时候无论儿子还是女儿都是好好学习，考个好大学，找个好工作，都是按照这样来培养的。整个家里的资源当然也倾斜在家里的这些小皇帝？小小女王身上。所以我们这一代在成长的过程中，其实并没有感受到特别强烈的男女不平等的现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:54",
      "text": "细节的地方肯定是有的。但是在学校里边所有的这个成绩是按照分数来排名的，排名的时候也是不分男女的。所有的家庭对你的期望也都是我家的孩子以后要有出息到这一步，其实在我们的身上的期望还是非常单一和清晰的。但是女儿到了适婚的年龄，或者说从大学毕业开始踏入社会了，突然之间好像对女儿的期望就变了，以前家长只盯着学习，为了学习还防贼一样的防早恋，也不喜欢娶女儿，在学校里面跟男生玩的太好，因为女孩子要矜持是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:27",
      "text": "现在突然学习不重要了，工作也不重要了，哎，结婚最重要，一开始的时候可能还是一些善意的提醒，但是看着你一年一年的不结婚，慢慢就变成了焦虑机器，家长就开始疯狂催婚，渐渐的就什么都可以放弃。事业能不能不要这么拼啊，出国和进修的机会你就不要了，不要出国，你先先给我结婚。你更不要说什么自我探索、挖掘兴趣、享受生活，你通通都不要管，都给我结了婚再说。这就让人忍不住陷入困惑，你看我们身上的期望的矛盾跟混乱就开始来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:59",
      "text": "既然学也不重要，事业也不重要，我个人的快乐也不重要，我探索自我也都不重要，结婚最重要。之前这么多年，你们逼我好好读书、工作、成长，找一份好工作，实现自我价值，找到人生的成就，这都是为了啥？如果找一个好男人结婚才是最重要的那为什么在学校的时候一天到晚的跟我说早恋会影响学习？当时明明自我价值的实现，自我探索和学习和自我成就是远远高过于恋爱这件事情的。怎么一毕业进了社会就完全反了个个儿了呢？但是我们的父母好像似乎是看不到这种矛盾所在的，就是他们根本就不觉得自己对我们的期望是混乱的，是矛盾的，是优先级颠倒的。在适婚年龄之前，他们就要求我们以自身成长和成就为目标，我们确确实实乖乖的为此付出了十几年的心血和努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:51",
      "text": "到了真正这些努力跟心血都要有回报，开始有回报的时候了，真正要在开始在职场发挥的时候了，进入社会历练的时候了。突然之间家长们说，你先改变一下优先级，你把一切都往后放，你先去追求另外一个目标。真的就是这是在我们这一代女性身上独有的一种困惑，真的让人非常的困惑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:12",
      "text": "在从零开始的女性主义中田房永子就说从上小学的开时候开始，他妈就一个劲儿的说你一定要学会一门手艺，一定要学会一门手艺，一定要有无论到了哪儿都能派上用场的能力。具体来说怎么办呢？就是上学镇，然后辛辛苦苦的上高中，最后到了大学去跟田方雍子说，你不要念大学了，你念个女子短大。女子短大就是两年的那种大学。然后从那一刻开始，学历就不重要了，技能就不重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:38",
      "text": "那你前面辛辛苦苦的学这么多是为了啥呢？上海的千鹤子就解释说放在以前，这就相当于说是要有一份能够在家里面做的工作。因为你可以这样补贴一下家用，你可以在丈夫临时生病的时候，或者是家里面出了变故的时候，还能够有一门手艺养活自己。那随着时代的变迁，这种能在家里面补贴家用，养活自己的这个手艺，就变成了考证、考学，一份稳定的工作进入体制内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "听到这里，我有一点恍然大悟，但是又感到十分的心酸。原来我苦读这么多年，不是为了活出我自己的人生，是为了到夫家有一门补贴家用的手艺。就算目的再自私一点，也不过就是为了在丈夫生病的时候，失去赚钱能力的时候，或者在被丈夫抛弃的时候，还有一门手艺能够养活自己。但荒谬的就是随着这个思想框架下所培养出来的那所谓的手艺根本就已经不存在了。现代社会整个学校，整个就业培养出来的那些就业技能，大部分跟贤妻良母是完全矛盾的，是不兼容的。就等于说从小到大一直到大学毕业，甚至有些人要到读到硕士毕业，二十多岁了进入社会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:56",
      "text": "在此之前二十多年以来，家长们都在营造一种错觉，就是说你好好读书，你好好工作，你好好有一个学历，你将来能够养活自己，这是为了你自己，对吧？家长们很爱说这是为了你自己，你学习是为了你自己。你将来有一份技能是为了你自己，你考学考证进进体。这还不是为了你自己。于是我们在一声声的为了你自己，为了你好的这些这种洗脑中，这种营造出来的错觉中，真的相信就是为了我自己。我就是上学我当然是为了我自己了，考上好大学当然也是为了我自己了，找到一份好工作，享受我自己人生，追求我自己人生的意义，当然都是为了我自己了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:31",
      "text": "问题是我觉得家长在无意识，在他们所接受的那个脚本中，对女儿的期望中的这个为了你自己，和我们所理解到的这个为了我们自己，是我有有很大的差别的。家长都为了我自己，潜意识的是你将来是要结婚呢，是要进入家庭的。但是女性即使进入了家庭，也要有一份能够养活自己的手艺。对我来说，我的为了我自己就是纯为了我自己，关我夫家什么事儿啊？我觉得这两种为了我自己这种期望的错位，以及一进入社会就开始疯狂的把女性逼进家庭，去做贤妻良母的这种教育。就是在当代，在我们这一代身上真的制造了太多的混乱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:11",
      "text": "我终于理解到这一点的时候，其实他解答了我多年来的很多疑问。比如说我对choice wife的疑问，我这里说的这个秋妃wife不是把漂亮的模特演员，就是人娶回来到家里面当花瓶的那一种。这个是trophy wife的第一层含义，就是trophies，对吧？就是奖杯放在家里当奖杯。Trophy wife其实更还有第二种，就是他的这个trophy不是外貌，也不是明星光环、模特光环，而是真正非常拿得出手的奖杯是choppy。比如说我在知名的贵族高中毕业，然后进入了知名的常青藤大学。在常青藤大学里边出来了之后，也在社会上工作过几年，进入到了还是非常知名的平台。看我的简历一路都是金光闪闪，这绝对就是奖杯型的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "但是我就一直对这种叫这种人进入工作没几年之后，然后结婚，然后重新回归家庭，然后就变成了邱非wife这件事情感到大惑不解。你想要考入常青藤学校，就算家里面资源很好，那也需要你自己把GPA考高，然后还需要德智体美劳全面发展。你必须要培养自己的爱好，也不是所有的人家里面资源都这么好，你自己还是要付出非常多的努力的。如此的千军万马中厮杀出来了之后，为什么最后的结局是要追求去做一个车飞外服呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:31",
      "text": "我不是说全职主妇不应该成为这样的女性的选择，也不是说嫁一个有钱的老公就一定还要工作，就不能辞职在家。我是觉得矛盾的是你不觉得为了最终成为free wife，你前期那么多年二十多年的这个投入投资有点过于庞大了吗？那有人就会说，因为你要是不做到这个优秀的程度的话，你就嫁不了这样的人。但是这些choice wife的老公不是什么贵族豪门，他只是赚钱多的普通人，比如说是华尔街的银行家、律所的合伙人，有独立诊所的医生等等。丈夫和妻子的学历、能力、眼界、家庭条件基本上都是一样的。丈夫可以把读书和培养的技能的投入用在精彩的外部世界来追求个人成就，最终赚大钱。而妻子却把前妻二十多年同样的这么大的投入用来做除非wife用来去依赖别人，用来去做伸手要钱的人，你不觉得太小小材大用了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:28",
      "text": "我真的对这个现象是非常疑惑的。我本来以为troy wife可能是美国特有的一种意识遗留下来的文化。但是我后来发现，因为当时我还在混金融圈，我当时发现我身边的一些中国人，中国朋友也是这样子的，清华北大毕业的。大家想一想，进清华北大你再容易也要付出很大的代价。然后又到国外留学，又进了一个名校，又加了一个名校光环在上面。但是你出国留学的那个专业选的也不是为了自我发展，毕业之后选的那份工作也不不是为了自我价值的体现。而是为了进入金融圈去接触到很多青年才俊、有钱人。就接触到一个好的candidate，就是候选人，就选一个青年才俊嫁了，开始辞职做trophy wife。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "我再声明一遍，不是辞职嫁人做全职太太有什么问题，而是你为了做到这件事情，你前面二十多年的这些投入，他值得吗？为什么到了这个时代的女性，兢兢业业的把自己培训好，却不会为了自己，而是要带着一身的知识、眼界、技能去夫家呢？在从零开始的女性主义这本书中，上野和填房其实谈论到了上野那一代以及上一的上一代，就是妈妈和外婆的那两代，她其实对女性的期望是贤妻良母，对吧？所以女性基本上结局是一定要结婚的，哪怕到了我们的上一代，就是妈妈的那一代仍然是如此。就妈妈那一代在二十多岁的时候不结婚的女性是会被社会指摘的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:56",
      "text": "当时中国社会比较特殊，因为已经进入到了妇女被鼓励进入到工作的各个岗位，然后妇女能顶半边天，是这样子的一个氛围。但是在日本，女性当时是没有什么工作机会的。当时女性大学生是没有办法找到工作的，因为公司根本就不知道如何培养女性大学生。上野自己很长一段时间作为一个大学生都找不到工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:19",
      "text": "当时女性能选的工作就是进入到一些大企业是干嘛的呢？基本上就当于是当一个临时工的这么一个状态。那为什么要进入企业呢？就是为了接触到企业里面的青年才俊。所以当时富家和公司就是日本的企业，是为了去营造一个相亲的平台。女孩子的父母是承担了要好好的培养新娘的这么一个职责。通常女孩就是高中毕业或者是上两年短大，然后进入职场选到才青年才俊，结婚回到家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:52",
      "text": "这么一讲，我就有一点儿能理解邱非外敷为什么会成为这些长期能毕业清华北大毕业的女性的选择了。可能因为她们的人早就已经被安排好了，对他们来说最好的出路就是做一个全职太太。或者说对他们来说，他们潜移默化受到的这个教育里边，结婚是女性绝对一定未来的终极出路。每一个女性都要结婚，每一个女性最后都要回归家庭。所以在进入家庭之前的那些时光，都是你自己出来玩一玩玩的开心就好。然后以及在进入大学之后，就是前面这个玩儿的自我探索的玩儿的阶段就结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:26",
      "text": "接下来就要开始为进入家庭？作为邱会发5，从那个企业里边选择合适的青年才俊，然后结婚回归家庭做准备了。因此后来选的这个专业也不是为了发展自己的事业，后来选择工作也不是为了体现个人的价值，都是为了后面的结婚做准备。这模式跟日本当年女子读高中短大出来工作2三四年马上就回归家庭是一模一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:51",
      "text": "多年来我还有另外一个疑惑，就是来跟我做NBA咨询的人中有很多女生会跟我说，我害怕年纪大了再出去读是不是就更耽误成家了？我是很想要去读书的那我基本上确定在事业上要是再往下走的话，我一定是要去读这个书的。但是我又非常的担心，就是现在我年纪也很大，我是不是要定下来？就是真的我每次遇到这种问题，我都觉得非常的奇怪。因为在所有的申请人中，只有女生会这样问。这么多年了，来咨询我的这么多人中，没有任何一个男生表达过这个顾虑，真的一个都没有我对于女生如此频繁的提到这种顾虑，就一直感到非常的困惑。如果你到现在都没有找到合适的结婚对象，如果你真的觉得你已经年龄很大了，很晚了的话，那是什么让你觉得你再继续当下的生活状态和工作的圈子和生活的圈子，就会神奇的突然之间遇到合适的对象了呢？以及又是什么让你认定出了国就不能结婚了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:50",
      "text": "全日制NBA项目一般很多学校的项目是两年。一般招收的学生都在同样一个年龄段里边，就前后就是这十年的十年段里面，这么多的青年男女要在一个学校里面朝夕相处两年，期间你还要一起经历各种各样的挑战，天天都要见面。这不妥妥的恋爱圣地，校园就是谈恋爱的好地方。我当年好多同学都是在NBA期间恋爱的，最终结婚的很多的，我自己也谈了。你要是真的想要去遇到青年才俊，NBA校园不就是你遇到青年才俊的大好机会吗？我非常的不理解，你为什么觉得出读书这件事情会阻碍你结婚呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:27",
      "text": "以上两个困惑加在一起就让我更困惑了。你看你你你留在现状，你已经证明过了，你找不到合适的人结婚，那出去了呢？你我刚才我们已经分析过了，它就是一个非常合适的相亲平台，对吧？学校就是一个很好的相亲平台，两者加在一起你就知道出国读书最起码不会比留在现状中更不容易结婚吧。在我看来反而是更容易找到对象的，毕竟你换换了环境，在国外恋爱也更自由。我就不明白了，为什么这么多的女性就是这么简单的逻辑，为什么这么多的女性申请人会如此齐刷刷的统一认为我要是出国我就结不了婚，我要是结婚我就出不了国。对男性来说，结婚和出国深造，这两件事情完全是相辅相成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:10",
      "text": "现在回想起来我就明白了，就是这些女性齐刷刷的出现了这种疑问，就是因为他受到了某一种教育，她的人生之路跟之前清华北大毕业去追求邱非外道路的那些人是一样的。他早就被预设了他们的脑中都有一个生物钟，就是他们父母的那个生物钟。就是女性到了一定的阶段，他一定是要成家的。一定是要回归家庭的，哪怕他自己现在过的是一个职业女性追求自我的生活，她也照着这条生活觉得挺好的，一直这么走下去了。但是父母那一代给他脑中植入了一个生物钟，就是这个生物钟到点了就会开始焦虑，就会开始铃声大作，就会觉得我始终是一定要走入家庭的这不就跟前面的超级怪物是一模一样的思路吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:54",
      "text": "虽然在结婚之前，我可以尽情的去开拓自己的能力，我也可以辛苦，我也可以努力去上名校，去尝试各种各样好玩的东西，把简历做得非常的金光闪闪。但是时间一到，我就要开始去找candidate，然后进入家庭。从整个职业市场上撤出了这些想要去读MBA的女性。虽然表面上看起来是职业女性，是有很多的追求，不然就不会去读MBA了。但是如果你提出这样子的顾虑的话，那就说明你脑中也是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:21",
      "text": "时间线就是在这个时间来临之前，我可以尽情的挥洒自己的人生，探索自我，享受生活。但是时间一到，我仍然还是要回归家庭。这个回归家庭之后，在事业上再这么折腾就没有意义了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:35",
      "text": "这就是我觉得我们这一代女性身上经常会遇到的一个混乱又矛盾的期望。就是我们在从小到大被教育的过程中，觉得人就是要活出自我，人就是要追求自己，让自己过得开心，要实现自我的价值。我非常认同这一点，但同时我的脑中被植入了一个生物钟，就是催婚。到了年纪你就一定要结婚，人到了年纪就要成家人到了年纪就要生小孩，人到了年纪女性到了年纪你就要给我回到家庭。到底这个生物钟是怎么来的呢？就是因为教育我们的那一代父母，他们的那一代是几乎没有人不结婚的。他们的那一代的女性的最终结局，每一个女性最后几乎都已经走入入家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:15",
      "text": "所以在这些家长的心中，觉得在你的结婚年龄没有到之前，妈妈是疼你的，父母是爱你的。你是我的？心肝宝贝儿，我们家里面所有的资源都给你了，你可以在你进入家庭要吃苦之前尽情的玩耍，尽情的玩乐，你想干嘛就干嘛，你想读什么书，那就全力支持你。你想要去培养什么爱好，妈妈也全力都支持你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "但是到了你到了定的时间，你要进入家庭。因为过去的女性就是只有这样，她们的选择就只有这样。这种新旧脚本的交替以及我们生长环境跟之前的大不同，以及所谓的要有一门手艺，在当下现在已经完全跟以前不一样了。就已经是培养一个职业女性的路上走了。这些种种加在一起，就会造成在我们身上看似非常矛盾的，很无理取闹的父母的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:04",
      "text": "就是我特别喜欢脱口秀演员唐湘玉的那一段，他说这个就是家里面催婚，他说我现在还不想结婚，我知道你还不想结婚，但是你先结。那那我嫁给谁呢？跟谁结婚，都还没有个对象。我知道你现在还没有对象，但是你先结。然后唐湘玉说，天哪，我不知道这个婚姻这件事情，现在还有预售的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:23",
      "text": "我觉得唐小宇讲的真的非常的好，就是他他这一段调侃非常精准的总结了当代父母在他们的脑中就被像催眠一样的植入了一个生物钟。到点了之后你就是要结婚，你结婚之前做什么都可以，但是到了这个点，你始终是要进入家庭的。这种无脑的执行，脑子里边潜移默化的生活中的情况就造成了这种矛盾。就是你根本就无视我的意愿，无视我现在能不能进入婚姻的，照我找得到对象，进入之后快不快乐，之前所追求的那一切浪费了怎么办？所有的这些复杂的问题，他们都是完全无视，完全封闭的。因为他们的被生物钟霸占了，就是被生物钟取舍了。在他们脑中就是叮叮叮叮叮响着一个声音，就是到了年纪女性要进入家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "说到这里，我突然意识到我们这一代其实是第一代没有在脑中被植入这个生物钟的一代。虽然还是有我前面说的这些邱非wife的存在，还是有在NBA咨询中问我，我出国的话我就是定不下来了，我想要这个年龄到了，我想要定下来有家庭了。这两者为什么矛盾？我一张我很疑惑的那些人，虽然有这样的人的存在，但是总体来说，我们这一代，尤其是从00后开始的那一代，就更加脑中不会植入这个生物钟了。对我们来说，女性的选择已经不再是总有一天，总有一个时点上你要回归家庭。理解到这一点，就能够明白为什么母亲对女儿有如此矛盾和混乱的期望，为什么从小到大培养你去做一个优秀的女性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:56",
      "text": "然后终于这些所有的学到的技能，所有过去的培训都终于要有用武之地，好好发挥一方天地任我闯的时候，突然之间生物钟启动了。你的好日子结束了，你可以在外边自由玩耍的时候结束了，你将要开始进入到婚姻，进入到家庭了。他们脑中因为有这个生活中的植入，所以他们觉得他们对你的期望是非常正常的。哪个女性不这样呢？所有的女性都是这样子。我们脑中因为没有这个生物钟的植入，所以我们完全不理解他们为什么会提出这么矛盾的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:26",
      "text": "因为在我们这一代，结婚是主流，不结婚也是主流。有孩子是主流，没有孩子其实也是主流。就是已经不像以前那样，你不结婚不生孩子会成为社会的极度少数的分子，遭遇主有的惩罚。虽然结婚生孩子的人还是占多数，但是光谱已经不再完全的倾向一端，而是在有一个很大一个球的一端的这么一个光谱上，密密麻麻的在各个地方都已经分步骤点点了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "因为有这个生活中的区别，所以其实我们跟父母在沟通催婚催育这件事情上，完全是异世界的人，就是异文化的人。他们的世界他们脑中的那个世界观，也就是女性到了点就应该进入家庭的这个世界观，他是非理性的。你不能跟他说啊妈妈现在年代变了，爸爸现在已经不在以前这样了。女性不是一定要结婚，他他就觉得怎么可能？大逆不道。而女性到了年龄总是要结人，总是要结婚的。像这种人总是要结婚的，到了年纪就应该做这个年纪的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:23",
      "text": "这种论调其实不都是因为他们在他们那一代父母和他们自己这一代成长的过程中，两整整两代人从来没有观察到过其他的选择，其他的脚本吗？对他们来说，这就是他们的世界观，也就是世界就是这样运作的对他们来说，这就像石头是硬的，水是流质，这个东西是一样的，是世界交给他的规矩，这个世界就是这样子的。明白到这一点之后，我就再也不跟我妈进入到这个真正的想要把两个世界融合在一起的交流了，我根本就不尊重这种实质交流。每次我妈催婚的时候，我就会跟他说，妈儿孙自有儿孙福，你不要操心我了，我自己会搞定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:03",
      "text": "我妈就会说，养儿100岁常有99，怎么可能不操心你？然后我俩就会相视一笑。在这种大家都能听懂，就都知道。好，我知道了，我的操心已经表达完了，但是确实你有你的世界，妈妈已经不了解了。然后我也可以表达说，妈妈我知道你操心我，我get了，我并没有反驳你，但是只有儿孙福，我提醒你一下，你让我过自己的生活。反而是我们不进入到激烈的争执跟交流之后，我们才真正的达成了对彼此的理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:31",
      "text": "一代有第一代自己的生活要过。我觉得理解到这个生物钟理论，理解到为什么上一代会对我们有如此混乱跟矛盾的需求，理解到他们在拼命地在我们脑中试图去植入这个生物钟，我觉得非常重要。因为在他们那一代，他们没得选择，就是每个人都要进入婚姻。但是在我们这一代，我们可以选择，甚至其实在父母的那一代表面上已经有选择了。毕竟封建的婚姻制度已经被废除了，表面上大家都是自由恋爱了，自由恋爱，自由选择对象，自由结婚，但是实质上他们并没有得到真正的自由。因为每一个人必须一定到了年龄就应该要进入婚姻，所以我选择也是很有限的，我的时间也是很有限的。但是既然得到了这个自由，你就不能够怨说这不是我自己个人做出的选择。在我们这一代身上，这个现象尤其明显，因为我们表面上看起来自由增加了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "一切都是你自己的自由选择，你是你自己选择不结婚的，是你自己选择结婚的，是你自己选择要嫁给这个人的，是你自己选择要生孩子的，所有的说法都是这样，但是真的是我自己的选择吗？如果整个社会不是齐刷刷的启动一个生物钟的压迫，一声一声像法海念经一样的不停的逼迫我们进入到雷峰塔中重新再做选择的话，这些邱非wife们会选择成为邱非wife吗？这些来咨询我的女生中，她们会这么顾虑，因为要结婚的这个顾虑而不出国嘛？呃这些真正选择在到点了要结婚生子的这些人中，真的到那个时候会嫁给他选所选择的这个人吗？这些选择真的是自由选择吗？因为误以为这些都是自己的自由选择，所以你没有人可以怪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:08",
      "text": "当你被somehow局限在一个巨大的正站在一个塔下的时候。你不知道发生了什么，你觉得好像你是乖乖的自己愿意走入塔中的，但是为什么我这么不快乐？但是为什么我就是大家给了我这么混乱的要求？但是为什么我觉得总是有点什么东西不对劲？理解到这一点很重要，因为上野老师说他们那一代是有明确的敌人的，所以他们的抗争非常的直往外的，内心没有这么的苦闷，但是我们这一代由于没有了这个明确的敌人，由于觉得一切好像似乎都是我的自由选择，所以内只能向内挣扎，内心非常的苦闷，这跟上一代是截然不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:45",
      "text": "理解到父母为什么催婚之后，我们可以进一步的理解为什么这些背景造成了独母，上野和田房的母亲都是独母，独母就有毒的毒。这个词儿来自于苏珊福沃德的xy parents这本书我在微博上推荐过的，就是他的中文叫做原生家庭。他还写了一本书叫做toxic in loss，就是有毒的公婆，中文叫做原生家庭。括号婚恋版这两本书都写的挺好的，就推荐大家去读一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:13",
      "text": "苏珊就把有图的父母分成五类，批评型、占有型、控制型、惹事型和拒绝型。前四种都是过度干涉孩子，批评、占有、控制、惹事都是过度干涉孩子生活的类型。最后一种走向了另外一个极端，就是没有承担起父母的责任，过度逃避。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:31",
      "text": "我以前也一直非常的疑惑，就是为什么这种过度干涉孩子生活的父母有这么的多，为什么父母也是爱孩子的，为什么父母会给孩子的生活造成如此大的痛苦，就是这种既爱又一定要让你痛苦的矛盾，到底是为什么？我非常喜欢衣锦夜行的燕公子，燕公子经常在微博上讲他和他妈妈的故事，还有他的直播里面讲他的妈妈的故事，我经常听的就是又好气又好笑，就会觉得说，做妈妈的，明明母女之间如此此相爱，为什么硬要把女儿逼到这个程程度，我还非常喜欢微博上一个叫做啊kim白美美的漫画家，就很可爱的一个小姑娘。他也经常在微博上讲他那个专制蛮横爱干涉的妈妈，我经常看了他的故事之后觉得好窒息啊，就是怎么这样的妈妈为什么要这么干涉孩子？他又孩子又不是你的财产，难道这些母亲没有意识到孩子是人吗？现在从理解了母亲被如何抚养长大，接受了什么样的教育，他们那个时代的特点之后，我开始能够理解为什么有这么多，而不是理解，不是不能理解这个现象。我是不能理解为什么这个现象如此之多，就是到处都是，似乎是一个普遍现象，就好像大多数人都结婚，大多数人的父母都这样。我不能理解的是这个部分，但是现在我开始能够理解了，因为在我们之前的每一代，他们脑中都是有一个生物钟的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:53",
      "text": "最后女性的结局就只能是走入家庭，他们能够在家庭之外挥洒自己己尽享生活，按照自己的自由意志生活，那个时间是非常短暂的。然后无论你愿不愿意，整个社会的生活中已经想起法海念经开始了，你就要开始被法海念经逼入这个的雷峰塔下。进入家庭之后，不但所有的家庭重担都在你基本上都在你一个人的担子上，而且你没有别的选择了。这就像坐牢一样。就是无论这是你喜欢的还是不喜欢的，无论你想要主动做家庭主妇还是不愿意做家庭主妇，你没得选。你基本上你的整个人生就被困在家庭里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:30",
      "text": "就算表面上看起来我妈妈的那一代她还能出去工作，但是她的选择是非常有限的，因为她要兼顾家庭。到了我们这一代，这个现象不是一样的吗？女性出去找工作就是有诸多限制，因为他要先顾孩子。前面说到上野那一代女大学生是找不到工作的，因为公司不知道如何培养女大学生。公司培养的所有的女性员工都是给青年才俊们准备新娘候选人的母亲，这一代处于这样的时代，那你说是不是大多数都有不甘心的经历，他们没有发挥的余地，整个人的潜能得不到发展。但我们之前节目中其实讨论过，就是从大脑神经学的角度，从人类学的角度讨论过，如果一个人的潜能如果得不到充分的发展，一定会痛苦，她会非常的痛苦。所以这样这一代的女性，其实都多多少少处在潜能绝对不能够被完全发展的这个状态，处在这样的痛苦中，他们觉得不应该这样，但是也无可奈何。那么当女性的一生如此受困，积累了长年累月的委屈和不甘心，她会不自觉的就要找一个地方散发这种怨气的能量，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:36",
      "text": "这时候过度干涉孩子的母亲就出现了。田房在这本书中就说以前他也觉得跟自己母亲之间是亲子关系。但是在接到大量的投稿，大家都说自己跟妈妈也这样子的时候，他逐渐意识到这不是亲子关系，这是女性主义和女性歧视的问题。以前她觉得母亲是不惜恐吓孩子也要达成自己意愿的自私的人，控制孩子的人。长大以后慢慢的开始觉得，原来母亲是一个为了得到认可而拼命挣扎的女人。尚也就说自己的母亲也不是性格特别差的人，只是普通的日本女性，但也就是一个普普通通的婚姻不幸福的女性。一个会对孩子说我不离婚，还不是因为你们的女性，他不是一个特别的恶人，他不是一个极度自私极度控制狂的恶人，他只是一个把自己的不幸怪罪在孩子身上，让孩子产生了无意义的负债感和愧疚感的普通的差金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "亲上演说他十几岁的时候曾经看着母亲想妈妈，就算换一个丈夫，你的不幸也不会消失。果然天选社会学家，十几岁的时候就有这样的觉悟，不是爸爸造成你的不幸，妈妈是你，你换一个丈夫还是这样。他就说他发现这不是性格的问题或人际关系的问题，不是适配的问题，不是人的问题是社会结构的问题。是在一夫一妻制度的基础上，经济必须要依附于丈夫的妻子的问题是没有其他的选择，只能被框入这个结构的问题。虽然我们是在讲女性主义，但是我觉得这种解释的角度对于原生家庭问题，对独亲问题，这个解释的角度跟剖析，比我看过的任何原生家庭的书都要深刻，都要一针见血。其实同样的道理，阿德勒在自卑与超越中已经讲过了。他说疲惫的、没有足够支持的、不快乐的母亲，必然会带出有创伤的孩子，这些孩子长大之后，由于他们有心理创伤，整个社会都要承担代价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:30",
      "text": "但是阿德勒讲的远远没有上野千鹤子和田房永子在这本书中讨论的如此之具体。当我们能够理解母亲所成长的时代和他们的上一代母亲给他们的教育。当我们能够理解他们为什么这样对我们有矛盾和混乱的期望，为什么会植入这个生物钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "我们只有彻底的理解这个东西，才会真正的开始理解母亲的怨气、母亲的不甘、母亲的一生的困苦潜能得不到全部发，会没有过多选择的痛苦，当我们真正理解了这个痛苦的时候，才会真正理解父母的催婚催育才，会真正理解为什么母亲的这股能量，这股怨气的能量只能发泄在孩子身上。所以说女性主义并不是只涉及女性的主义，它是一个有毒的社会结构，生产出一批批痛苦和无助的母亲，带出了一代代有原生家庭问题的孩子，使得在这个社会中每一个人都因此受到伤害的社会性的问题。社会性的主义它不是跟只跟女性有关的，没有人能够从这种结构性伤害中脱身。只是两性受到伤害的形式和程度不同而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:43",
      "text": "那我们要如何打断这个代际相传的原生家庭伤害呢？我觉得就是要从理解母亲为什么这样开始。我觉得在理解母亲这件事情上可能有两个误区。就是很多人觉得我理解了就等于原谅，但是因为他给我造成了如此之大的痛苦，不想要原谅他。所以我不想要理解他。我知道他也很可怜，但是我不想要往那个方向去想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:04",
      "text": "另一个误区是因为理解母亲，所以立刻就原谅了，所以就容忍，所以就对母亲感到很愧疚，虽然自己身上承担了很大的痛苦。其实就是把理解跟原谅完全包在一起，结合在一起，变成一体两面是非常错误的。就是这两个误区都是这样产生的，理解不等于原谅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:24",
      "text": "我们理解了这个现象为什么会发生之后就会打破。我们就是两代际相传，母亲跟女儿，母亲跟孩子儿子之间的这个怒火，不是母亲发在我们身上，就是我们发挥在母亲身上。就是这个火这个怒火从何而来？这个怨气这种这一团痛苦的能量，他一定要找一个东西发泄出去的。如果只困在代际之间的话，那么这个东西还是永远打不破的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:51",
      "text": "当我们去理解母亲为什么这样的时候，其实是打破了这个能量的环。你终于开始发现，你不是只能怪在母亲身上，其实怪的是整个社会结构。虽然听起来说全怪社会也没有什么也不解决问题，但是其实他都能够去掉你心中的愧疚感，就是造成母亲这么痛苦的不是你。你现在终于能够明白了，因为母亲把怨气发泄在孩子身上的时候，总是会捆绑孩子的愧疚感。你至少在理解之后，你就可以把这个愧疚愧疚感放掉，造成你们之间这个局面，造成你母亲如此不开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:24",
      "text": "虽然她嘴上一直说都是因为你，都是因为你，都是因为你不孝顺，你不听话，但不是你，是母亲的痛苦，不是你造成的。但是你也要知道，母亲的痛苦也不是他自己造成的，也不是他自找苦吃。田丰雍子就说，独母的问题就是母亲的能量太大了当母亲日益衰老，能量没有那么大的时候，反而就能够跟母亲相处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:45",
      "text": "我觉得这个观察特别的好啊，因为其实很多问题就是因为女性身上的我们刚刚说的潜能没有全部发挥。他这个raw的能量，原始的能量在身上流转，他出不去，他一定要找一个出口发出去，所女性能量很足的时候，她但是她又没有办法到外部的世界中去真正充分的发挥自己潜能。这个能量释放不出去的时候，她只能释放在家里。那上野就问说假设他有其他的途径释放那种能量，会不会走上截然不同的人生呢？田芳说如果社会更包容女性能量就可能会转到其他方向上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:18",
      "text": "上野就追问说，这种更包容指的是什么呢？我觉得田芳回答的特别好，他说是母亲可以拥有自信，无需在意别人说什么的包容。你看他没有说是女性可以出去选择工作的包容，是女性应该选择自己的人生的包容。是我觉得她说的真的很好是母亲可以拥有自信，无需在意别人说什么的那种包容性。也就是说当生物钟响起来的时候，我可以不在乎他。如果但凡能够做这一点，就是有这样的自信，可以不在意别人的眼光。那么他想做什么样的工作，然后从事这份工作的时候，能够得到正常的评价跟相应的报酬，从这份工作中形成人际关系。有了这样的容身之地的女性，能够从容的能够做到这些事情，那么独母的能量就会得到有效的发散。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:04",
      "text": "此外解决独母的问题，还要斩断外婆到妈妈那一代的继承而来的代际相传的压力。田房就说他母亲散发了那种巨大的能量，这个能量无处释放，这种黑色的能量它到底是个什么能量？其中有一部分是啊长年累月得不到任何的痛苦，就是我希望得到母亲的认可。你能不能夸夸我？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "田房的妈妈是个独亩，但是田房的外婆其实也是一个独母。为什么是独母呢？因为他外婆是大女儿，底下有弟弟妹妹，家里面比较疼爱弟弟，就是一个典型的是上代的重男轻女的家庭。只要家中有弟弟，女儿就看不见，女儿就没有办法得到认可，这是女孩子的困境。外婆的痛苦就倾泻在了填房的母亲身上，而田房的母亲又把这个痛苦倾泄在了填房身上，就是代际相传。其实田芳的母亲完全可以理解这种情况，反过头来把这个代际相传斩断，她可以感慨说，我好痛苦，因为我想要得到母亲的认可。但是不可能啊，那是因为我的母亲也没有得到认可，他也不可能，他把这种痛苦放在了我的身上，并且他又继承来了重男轻女，对我又没有重视我，我也没有被母亲认可，没有被母亲看见，我也非常希望母行啊，看看我，疼疼我，夸夸我，但是这不能实现，我因此而感到很痛苦。但凡如果能够这么承认的话，承认自己的痛苦，其实这个痛苦就不会代代相传，发泄在孩子身上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "但是因为他的母亲没有办法理解这么复杂的情感，所以他就把整个他的问题都扔在了孩子的身上。你把他所有的这些行为都归结为一句都是为了你好。我觉得这里田芳的表达又很厉害了，他说妈妈的每一种感情都是健康的，然而感情与感情之间的路线以及发散的对象却变得极为扭曲啊，我觉得这个真的太精准了。也就是说妈妈的痛苦是真实存在的，她的这个感情是健康的，意思是这种痛苦它就是应该存在，存在是合理的。我没有得到我自己的妈妈的足够的看见，我没有得到认可，我内心十分之痛苦。这个感情是健康的，问题在于并不在于他的痛苦不健康，在于把这个痛苦的发散的路径传递到了孩子的身上。这是一这不但是一个代际相传的痛苦的链接，而且其实并不能够真正的缓解他的痛苦。因为他想要得到的是来自妈妈的认可，可是他实际上掌控孩子得到的却是试图得到的却是来自孩子的认可，这两者是不可能相互取代的。所以你看这个感情就需要希望认可，希望看见，承认痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:35",
      "text": "这个痛苦是健康的问题是你让特别痛苦流出的这个路线发散的对象是扭曲的。想要斩断代际关系的传痛苦传递。我觉得就是一定要从这个角度也去理解母亲为什么是这样子的，理解到母亲这个角色在家庭中为什么这么痛苦，为什么有这么多的能量爆发散散不出去，只能够波及到丈夫和孩子身上。我们就可以来理解在家人的第四季中，李行亮跟麦琳这一对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:06",
      "text": "给没有看过这个节目的朋友科普一下简单的背景，李行亮是歌手，麦林是全职太太。他们很早就认识了，然后很相爱，但是最近几年就经常吵架，他们说他们肯定是不离婚的。上节目就是为了能够找到根源问题来寻求解决方案。现在播到第二期了，所以现在目前暴露出来的问题是这样子的，李行亮觉得曼玲太节约了，慢慢有点强势，就慢慢这最近最近这几年跟他总是在同一个问题上反复的吵来吵去，然后他非常的困惑不解。那你要是想要解决问题，你给我解决方案，为什么不能解决，就等等这种。慢慢的觉得李行亮不够关心自己，关注自己，就是不够爱自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:46",
      "text": "听起来是不是非常的大众的一个问题，就是很多家庭的夫妻矛盾不都是这样吗？就是相爱是相爱的，想在一起是想在一起的，结婚离婚是不考虑的，肯定是要想要把这个家庭好好经营下去的。但是你说我们之间没有问题吗？是有很大的问题的。这个问题就是女性觉得你不爱我，你不关心我，但是男性觉得我明明是爱你的，我明明是关心你的，你是不是太强势了，你是不是事无巨细的指派我去做了很多的事情？这个我觉得是非常常见的夫妻矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:17",
      "text": "我偶尔刷到过一个微博，说跟刘吉手，就是另外一对嘉宾叫刘守，他的网名叫刘吉手。跟刘吉手的老婆葛西相比，麦林才是更望夫成龙的那个。他说因为李行亮还不够成功，因为他只要更成功，就有自己的人际圈子很忙，然后有自己的经纪人，其他的工作伙伴，就不会陷入家里的这种境遇了，就大概是这个意思。我当时看到我就想说，这是多么典型的男性化的思路，遇到问题只会跑。只要我离得够远，问题就不是我的问题。至于是谁的问题，有没有真的解决问题，我根本就想不到，就是非常自私离谱的一个解读。我觉得其实麦麦根本不在乎李行亮的成功程度，她之所以心心念念希望老公能够站上更大的舞台，纯粹是因为她爱她老公，想要实现她老公的梦想，就是这是爱屋及乌的一种表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:09",
      "text": "我觉得妈妈的问题就是我们前面说的，他的能量无处可去，健康的感情只是路线扭曲。他所感受到的一切，他的能量需要发出去，他需要实现这个人的潜能，他需要感受到自己的被认可。这所有的一切其实都是健康的感情，只是他没有找到合理的能够把这个怒火释放出去的渠道。在前两期中很明显的能感觉得到曼曼是一个能量很足的人，就没事干就闲的难受，完全闲不下来的人。以及也看得出来他就是真的很需要认可，他跟李行亮的对话就是三句不离索取。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:44",
      "text": "李行亮的认可，其实梁亮已经给了很多认可了。比如说麦麦问老年痴呆了怎么办？李行亮说我养你啊。麦麦说那你不会对我不耐烦吗？李行亮就用幽默化解说，那反正我骂你，第二天你也不记得了。他其实是有给到认可的，他是是在耐心的试图给到麦麦他想要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:03",
      "text": "认可的问题就在于麦麦需要的认可，不仅仅是老公的认可。我觉得这一点可能是他们两个人都没有意识到的，因为他们只知道这个问题只能在夫妻两个人之间解决，你解决不了，我解决不了，那怎么办呢？那只能你帮我，我帮你，还有什么别的选择呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "但麦麦真正需要的认可不是这种认可，她她的能量只能发挥在家庭的一方小天地，她的世界只能围绕丈夫跟孩子转而。这又是我们前面说过了，看上去他心甘情愿为爱妥协的选择，他没有办法向外责怪，他觉得自己非常的痛苦，非常的苦闷。但是不知道为什么苦闷，而且也觉得这不就是我自己自找的吗？她把这种苦闷解读为，只要丈夫更关心我，更爱我，我就会感受更好。我以前之所以愿意心甘情愿地为他做出牺牲，是因为我那时候感受到了他浓浓的爱。所以我那时候即使牺牲了，我也没有现在的苦闷。现在我很苦闷，就说明丈夫不够爱我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:58",
      "text": "此外我觉得慢慢的节俭，当然有一部分可能是因为原生家庭的问题，但是也有一部分是因为这个能量太足，没有地方用的问题。就是他需要得到价值感和意义感，他需要把这个能量用健康的方式给释放出去。我不记得是哪一位嘉宾说的，他说，这节省还不好吗？就省钱也是一种赚钱，我觉得这句话说的非常精准。可能在慢慢的心中，我之所以如此的节俭，就是因为我虽然没有在外面赚钱，实现我赚钱的社会价值，但是我可以在家里面双引号赚钱，通过节俭，由我为家庭的财务做出了巨大的贡献，这个贡献包括连丈夫都亲口承认说我们家能够买得起房子，这个都都亏麦麦的功劳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:43",
      "text": "所以你看麦麦缺少的并不是老公对她的承认，老公承认他的价值，老公承认他的贡献，老公亲口说了他一切家里面都靠他。她缺乏的是第一对自己的认可，以及第二外界对她的认可。除了老公之外，整个社会对她的认可，他需要有社会地位。如果社会对全职主妇更加的包容，意思就是更认可主妇的价值和社会地位，并且给主妇提供更多元的社交选择，他们可能就会松弛很多。虽然每个主妇自己心里面都觉得，现在大家嘴上都在说，全职主妇也是一份工作。全职主妇跟外面的职业女性是没有任何区别的。但是外面职业女性所做出的努力，它的价值是由社会系统定价的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:25",
      "text": "她可以得到工资的反馈，她可以得到职位的反馈，她可以得到自己在社会上处于什么样的社会地位的反馈，这些都是有明确的标价好的价值。而当全职主妇的价值并没有这么明码标价的时候，他就很容易被贬低。这就是情绪劳动那本书里面说的。正因为我们从来社会没有一个商业的价值贴在情绪劳动上，因此情绪劳动基本上都是被嫖白嫖的。正因为大量的情绪劳动被白嫖，因此那些就算能够收得起钱的情绪劳动，它的价格也很低。因为绝大多数的情绪劳动是被白嫖的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:00",
      "text": "只要社会没有这种包容度，就是给予家庭主妇足够的重视和认可和价值感。那么家庭主妇就算嘴上再怎么说，我觉得我骄傲，我做出来的事情比正常女性要重要的多了。我应付的烦恼，我应付的挑战复杂的说了，如果没有我的话，谁来维系家庭，谁来维系社会？这些都是非常正确的。问题在于就算他嘴上这么说了，他没有得到社会系统的认可，他心里面还是心虚的。他这个能量就是他的，他所要的这个认可始终还是不存在的。所以看完第一期之后，当时的感受是李行亮可以做的是多带麦麦出门，就给他增加这个社会地位的部分，我们现在就是直接焦点方法了，聚焦解解直接解决问题，不追究根源问题先解决问题就是你要让他心中被社会认可，被社会看到，让让他觉得这个人是有价值的，那个部分必须要把它给补足起来。所以就应该要经常带他出去去参加各种各样的社交聚会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:56",
      "text": "以前老的时候，老的那个年代中，那个绅士都是要带着太太去参加社交聚会的。比如节目里面特就特别提到了一个聚会，说李航亮到刘欢家里去聚会，然后他说没有带麦麦去，然后曼曼心里面就有点不高兴。李行亮的解释是说，当时这个空间有限，所以主人就是建议大家不要多带家属，因为坐不下。以及他当年也有一些工作要做，就是要有一些值得帮忙的职责。觉得自己忙起来就照顾不到妈妈了，所以就干脆没有带他去。这是一种并不欠缺正常的社会地位的人，有自己的外部社交圈的人，相当想当然的一种思路，慢慢的感觉是完全不同的。你即使不能带，你就算不能带，你应该提前把上述的所有的理由全都慎重的跟麦麦解释清楚，并且要跟麦麦道歉，并且征求他的同意说那这一次我能不能就暂时不带你？我其他的时候都是带你的，这要对他有这样的重视，才可能给他那样的价值感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:56",
      "text": "否则他不就是你召之即来挥之即去，用得上的时候用，用不上的时候你完全不打招呼就可以把它撇在家里的人吗？你说他为什么产生了没有价值感？他们为什么能量爆发了呢？为什么这么觉得自己需要认可呢？不就是这些点滴的行为造成的吗？借用前面填房的话，他说他的母亲只是一个挣扎着就是为了要得到认可而在拼命挣扎的人。那我觉得迈迈就是一个为了得到认可开始挣扎的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:25",
      "text": "最后在这场代际相传的世代途中，让我们来看一下男性的角色。在旧脚本中很多男性现在幻想当时旧脚本男性地位多么高，男人三妻四妾，男人可以做家主等等等等什么的人，大家一大家庭都是以我为尊。哼实际上这是一种想象的太美好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:45",
      "text": "在旧脚本中其实享受到男性利益的人只有一个，那就是嫡长子、长子。只有长子是家族的继承人，所有长子之后生的孩子，在旧脚本中次子跟三子跟后面的孩子全是备胎。在日本社会尤其如此，如果长子不在了，他们会得到升迁的机会，原地升职成为继承人。但是如果长子一直在，他们基本上都是双引号多余的孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:13",
      "text": "日本社会很有意思的是，长子之后的儿子从出生那一刻开始就被唤作叔叔，不是换这个孩子的名字，是被唤作叔叔。谁的叔叔？因为长子未来一定有自己的继承人，这些次子这些人们只是未来家主的叔叔。哇塞天哪，这个称呼真的是非常的扎心，而且四指和三指还不止如此。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:37",
      "text": "除非入赘，否则基本上是没有办法结婚的，要一辈子留在家里面为长子一家干活，他们就相当于是家里的努力。叔叔在当时是不允许有家庭的，就算在外面乱搞，他跟这个生了孩子，孩子也是交给母方抚养，而不是交给男方抚养的，就是不是叔叔带回来抚养的。当时所谓的婚姻制度，其实就是规定子女后代归属的制度。这些叔叔们都生活在一个房间里，一辈子不结婚，说白了就是长期的，就是长子家的家奴，长子之外的儿子，他的地位就是这样。所以男性们你不要幻想，其实之前虽然在中国的情况可能有点不同，但是基本上那个朝代的情情况都一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:15",
      "text": "直到日本进入到了经济高速成长增长期，这些人才有机会走向大都市并且成家立业。那家庭里的女孩子当然比这个次子三子更不如了。女孩子们就算不结婚也要出去工作，因为女性有商品价值，他们可以当保姆、当女佣、卖身当工厂，还有女工，还有当小妾，这些工钱当然都是给父母的。虽然女性那时候的地位也很悲惨，但是男性不要以为过去更加男权结构的社会，男性的地位有多高。你们会认识到是随着对男权社会的一步一步的击碎，无论是男性跟女性都获得了解放，都获得了地位的提高。在这个结构一点一点溃散的时候，被当做家奴的那一部分男性才开始独立自主，拥有自己的机会。所以我们再说一遍，女性主义不是关于女性被压迫、女性歧视的主义。女性主义其实本质上是对一种阶级森严的压迫制度的反抗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:16",
      "text": "那么到了上野的这一代和田房的这一代，就是妈妈和我们的这两代男性又出现了什么样的特点和变化呢？有一个很常见的特点就是男性成为了家庭中的隐形人。就是妻子对丈夫的期望，尤其是我们妈妈那一代的期望，经常是我男人不乱搞，不欠债，不赌博，这样就谢天谢地了，就没有其他的需求。育儿上我们都已经知道了吗？丧偶是育儿，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:39",
      "text": "在祖母和孩子的代际相传中，爸爸一样是隐形的，就是母亲跟女儿激烈争吵的时候，父亲就会变成石像，这是前方说的啊，日本的社会运动家公与出名女士也提到过，有一种暴力叫做父亲的缺席，就是不参与不阻止也是一种暴力。但是呢，在婆婆跟媳妇的争执中，前面说的是对吧？自己老婆跟自己女儿的争执，他不参与，当没看见一样。但是在婆婆和媳妇儿的争执中，男人又往往会战婆婆，也就是占自己的妈妈。因为他们作为儿子，受到了吃鱼能够全须全尾的待遇，他就很难完成心理上的事目。心理上的事物就是个体在心理或情感上对母亲形象的否定、排斥和脱离，逐渐摆脱对母亲的依赖，形成独立的自主意识、自我意识，建立自己的身份和独立的人格。所以其实是母心理上的事，母是非常重要的，真正一个人的人格能够完整，能够独立的一关。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:39",
      "text": "但是在男权社会下，在重男轻女的家庭中，得到了非常倾斜的待遇的儿子，是非常难完成这一步的心理成长的。女儿反而是更容易能够完成心理上的事目的。因为女儿没有得到过特殊待遇，但是对男性来说，就是在他从小被这样的优待，这个优待都是跟母亲联系在。所以他们其实很难在心理上完成父母这一关，完不成的话就没有完成这个很重要的一步的成长，无法真正的从对母亲的情感依赖中解脱出来，形成更现实更成熟的母子关系。分析这就是为什么有这么多的妈宝男的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:17",
      "text": "讲到这里我们来做一个小总结，就是我们了解了外婆那一代，妈妈那一代和我们这一代的三代人的成长背景。尤其是妈妈和我们这一代，你就会会明白为什么整个社会对女性都有一个像是生物钟般的存在，1到点就催着你，赶着你，让你赶快进入家庭。因为我们是第一代，脑子里面没有被植入到点你就应该从社会上脱离，回到家庭的这这一代。一定要了解到这个现实，这种时代背景，我们才能够真正的理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:50",
      "text": "第一，为什么父母爱催婚催育，而且催婚催育的时候为什么这么的矛盾？为什么就是完全无视我们的现实问题，一定要逼着我们，不管怎么样，就是没有对象，你先结。我们也才能够理解为什么在很多的家庭，在大量的家庭中，父母是过度干涉孩子的，尤其是母亲，因为她的能量无处散发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:12",
      "text": "我们更能够理解为什么女性主义对男性也是一种解放，也是男性地位的提升。以及男性为什么经常出现妈宝男的这种现象。男性为什么无法从心理上是目这一切的一切从原生家庭。到妈宝男，到夫妻之间的这个就是不可避免的这些矛盾。其实一切的一切背后它它都是女性主义。我觉得了解到这一点，了解到女性主义是一切，就整个社会结构是一切这些问题的社会中发生的因为结构而发生的各种问题的根源，才是真正开始了解女性主义的第一步。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:49",
      "text": "完成了这个第一步，我想接下来看一下60年代的妇女解放运动到底教会了我们什么。因为我觉得书中上也说的一番话特别的有道理，那就是我们没有必要从零开始。虽然这本书叫做从零开始的女性主义，但是我们这一代了解女性主义根本就不需要从零开始。因为我们已经有很多非常厉害的优秀的前辈为我们铺了路。所以了解女性主义的第二步，就是看一下前人已经为我们铺好了什么样的路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:19",
      "text": "60年代的妇女解放运动，当时有一个口号我非常喜欢，这个口号叫做the personal is political。这是个人的及政治的，可能政治这个词儿有点儿太多了，咱可能有点敏感。我之后就讲到这个口号的时候都会讲英文，the personal is political, 什么意思呢？就是这个不是你一个人的家事，也不是你个体的私事，个体的个案的故事，不是你的问题，不是对方的问题，不是个人问题，是政治问题。政治在这里的意思就是公众的社会的普罗大众所有人共同的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:56",
      "text": "在我们的传统文化中，个人的私事、性夫妻纠葛这些东西都是不能说出来的事儿，就是私事和家事这两个东西，这两坨东西都不能说出来啊。美国60年代的女性运动中，其实就想提出这个口号，就是为了说明这些东西都应该说出来说出来是有意义的。为什么是有意义的？因为它不是你个人的问题，它不是你的家事，也不是你的私事，它是全社会共同的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:21",
      "text": "大家当时会聚在一起讨论在外面不好意思说的事情，这种小团体叫做consciousness raising group，叫做觉悟提升团体或者是意识提升团体。就是在这种集体讨论跟分享中，通过小组成员的个人经历和社会问题的讨论，帮助参与者对某些社会现象、性别不平等或其他社会正义的议题有更深入的认识。这就是为什么说它是一个觉悟提升，意识提升。我觉得这句口号简直是太好了。这不是我一直在说的，分享是有意义的。分享自己的私事，你私人的故事，你前男友的故事，你的这个恋爱故事，你跟父母的原生家庭的故事，没有有什么好羞耻的。我个人是没有任何羞耻感的，我也不觉得这是不应该分享的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:07",
      "text": "有很多的问题，本来只是个人在不断心中困惑，我跟他相处的不好，我们之间老是有这个问题，是不是我们不配就不适配，是不是我们就是不适合对方，这就是一个很常见的文化语境对吧？或者说是你太强势了，两个人之间到底应该互相干涉到什么程度等等等等。这些姿势本来都觉得是要不然就是你的问题，要不然就是我的问题。我一开始的时候我觉得都是我不好，然后我拼命的改改到最后还是不能避免这个问题，我已经开始产生了怨气，觉得都是你的问题是你的要求太过分。但是只有当你把这所有的问题都说出来了之后，你把它当成是个人的问题说出来之后，你才会发现周围全都是共鸣之声、赞同之声。周围全都会在告诉你说，你跟你男朋友的问题就是我我跟我男朋友的问题。这就是分享的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:58",
      "text": "因为人类是共通的，大多数的烦恼都不是你一个人的烦恼，而是大家共同的烦恼。分享再往前一步，其实就是这句口号，个人的及政治的这并非我一个人的问题。之所以大家都纷纷赞同，纷纷表示共鸣，就是因为背后有一个共通的原因。个人的及政治的意思就是我们要一起来把背后的那个共通的原因给找到，原因究竟是什么？我们对抗的是什么？这个问题就延伸到了妇女解放运动上。针对每一个问题都发起运动，成立女性中心，开办咨询服务，学习女性咨询并成为咨询专家，就是这样慢慢累积起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:37",
      "text": "我不记得有没有在播客里面跟大家讲过，就是我跟我闺蜜在我应该在直播里面讲过。我跟我闺蜜我们的上一段感情几乎是一模一样的。因为我们经常在一起交流，所以我们会发现我们的前男友在说很多话的时候，说的话都是一模一样的话，在对某一些事件，某些场合的反应都是一模一样的反应。虽然我俩看上的人，我们俩的就是对男人的品味非常的不同，这两个男人也非常非常的不一样，但是他们在在这段感情中，我们所经历的困惑、痛苦，对方的反应，所有的东西却是一模一样的，一模一样是个夸张的表达啊，意思就是怎么会如此之雷同。当我去别的地方再去说的时候，你就会发现，跟我这个境遇雷同的，虽然细节有很多很多的不同，人也有很多很多的不同，但是整个发展的过程，你心中的困惑，你疑惑的那些事情是0.11元样的。这就说明所有的这些东西背后有一个共通的原因。分享的意义就是personal is political的意义，就在于你把personal变成了我们一起去找出这个共通的原因。这个共通的原因必然不是个人的原因，不是你的问题，不是我的问题，不是咱俩不适配的问题是有一个更宏大的东西的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:48",
      "text": "妇女解放运动的第二个我觉得非常厉害的里程碑是去除了主父母亲等女色女性的特定角色。一开始在日本的妇女运动家搞的主要的活动都是妇联、消费协会、母亲大会等等。跟女性身份相关的主流的日本女性运动，当时都高举着成为更好的主妇，成为更好的母亲这种标语。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:12",
      "text": "在1959年妇女解放运动的先驱，也就是上野千鹤子说是自己的偶像孙琦何江女士创办了一本内部杂志，叫做无名通信。这个本杂志的创刊号的宣言特别的感人，说我们要退回扣在女性头上的种种称呼。回到无名，因为我们实在有太多的名字，母亲、妻子、主妇、妇人、姑娘、处女。从这里开始，日本的女性运动才真正进入到了女性解放妇女解放运动。这个宣言其实传达了一个非常响亮的信号，那就是女人再也不想坐在男人给予的座位上。妇女解放运动的关键就在于放弃了主妇母亲这种女性的特定角色的称呼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:59",
      "text": "进入20世纪70年代之后，妇女解放运动才在日本达到高峰，大步迈入了性解放的时代。当时妇女解放运动几乎在全世界都如火如荼的展开，其中一个重大的课题其实就是终止妊娠的自由。欧美的性解放与避孕药有着千丝万缕的联系，这就是妇女解放运动的第三个里程碑了。因为人无法在担心怀孕的情况下尽情的享受性爱，也就谈不上性爱自由性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:27",
      "text": "独立的决定性条件就是存在一种让女性成为主体的安全避孕方式，否则表面上所谓的自由代价不都是女性来承担吗？由于男性不愿意带上那薄薄的一层套，女性付出了沉重的代价。而男性的态度就在就暴露了男性对于性的不平等的无知和不负责任。男性的态度通常是他就打了，就算他的态度是我会负责的，但是女性还不是一样要承担代价吗？我只是为了去享受一下这个东西的自由，但是结果却是我必须要跟你步入婚姻殿堂，开始育儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:06",
      "text": "此外所谓的这个自由在女性身上的代价，除了育儿之外还有另外一重，那就是男性对女性的双重标准。越是当时所谓的双引号开放的女性，在当时肯定是越受男性欢迎，受男性追捧，身边一直男性追求者不断的。但是背地里面就是男性在这样的女性身上得到了自己想要的的东西，背地里面却称这样的女性为公共厕所公车，侮辱性非常的高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:34",
      "text": "前面说到我是踏入社会之后，突然之间慢慢的明白到为什么家长对我会有如此矛盾跟割裂的期望。为什么会一边期望我实现自我价值，追求自己的人生，一边期望我快点结婚，快点生小孩，快点走入家庭。还有一种我个人的巨大的割裂感和错愕感，是来自于我踏入社会之后才发现男性是按照功能来划分女性的。学生时代那些在很多领域表现优异，能力出众的女性，往往也是受男生欢迎的女性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:08",
      "text": "校园恋爱对吧？就是更多的是看投不投缘，是不是一类人，性格好不好，能不能玩在一起。所以对女性来说，这种恋爱就是校园恋爱和将来踏入社会之后走入继续的恋爱，和走入婚姻殿堂的那一段恋爱。所有的恋爱对女性来说都是没有任何本质区别的，都是这样，就是看投不投缘，喜不喜欢。但是对男性来说，走入社会开始考虑成家的时候，挑选妻子的标准却突然变了。这种巨变，这种割裂性的巨变，就好像女性踏入社会之后，对女性的期望突然就变了一样。谈恋爱的时候喜欢上的是性格，共同的爱好，相处时的感觉，势均力敌的快乐等等等等。要结婚了，喜欢上的是符合妻子标准的各种加分项。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:53",
      "text": "性格文不文静，是不是以家庭为重，工作稳不稳定，能不能给我操持好家庭，家里条件好不好，能不能够助我飞升，江浙沪独生女，北京户口、上海户口，有没有一些光环能给我面子带出去就抽飞wife的那一套来了。比如说妻子的学历好不好，学校排名高不高，有没有这些就是亮闪闪的东西，我拿出去能够吹牛，甚至连最稳定的标准，最不应该发生变化的标准就是颜值的这一块都发生了改变。纯谈恋爱的时候喜欢的那个颜值和身材，和做老婆的时候认为最适合做老婆的颜值和身材，中间可能也有很大的差距。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:30",
      "text": "当然不是所有的男性都这样，人也是讲感情的，就还是有很多男性也是毕业之后，进入社会之后，仍然还是讲纯爱的。但是不可否认的是，这种功能划分非常的常见，是男性群体中的一种普遍现象。而且随着你进入社会的深度的加深，也就是随着年龄的增长，在社会上待的时间越多，你将越进入这种以功能化分的这个结构。这其实就造成了很多恋爱关系和婚姻关系和就是从恋爱跨到婚姻这一关的女性的困惑。因为女性的恋爱和结婚的标准是始终如一的。就算你说好，有些女性她也是看条件的，她也不是看感情，但起码看条件的女性，她看的条件也是始终如一的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:11",
      "text": "她一开始看的什么是条件，就是恋爱的时候看的是什么条件，他结婚的时候可能也是什么条件？女性一开始的时候往往不太明白这种男性身上的我想跟你谈恋爱，但是我不想跟你结婚的割裂。反正我是不明白的，你要是不喜欢我，你就不应该跟我谈恋爱。就是你就而且你这就跟一个自己不喜欢的人谈恋爱，你不觉得膈应吗？你不觉得不开心吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:35",
      "text": "但如果你是要喜欢我的，跟我谈恋爱的时候也表现的确实很爱我也是你侬我侬的那为什么不愿意跟我结婚呢？就是你为什么不愿意跟一个你爱的人结婚，而非要去娶一个你不爱的人呢？这就是一直以来让我大惑不解的一件事情。真的，现在我明白了，如果在男性的眼中是以功能性来划分女性，那这个疑惑是不是就解开了？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:56",
      "text": "在我个人的体验中，我经常体会到的是一种中间态，就是他并不是把恋爱跟结婚在你身上，就是你就已经确定了就是玩你对吧？就是跟你恋爱，但是不跟你结婚。我发现有很多男性在我身上是这样子的，他觉得跟我谈恋爱很开心，他也不是不想跟我结婚，但是在这个过程中，他拼命的想把我熬成他心目中符合妻子标准的那个人。这个也当初也曾经让我困惑了很久，我心想说你当初喜欢我的时候，不就是知道我是这样的人才喜欢我的妈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:28",
      "text": "那为什么你跟我在一起了以后，却要让我变成另外一个人呢？如果真的是看走了眼，看走了眼是很常见的。毕竟我们谈恋爱的时候就是接触也不深，就看走了一眼很正常。但是你要是看走了眼，你突然之间发现说我心目中想要的人是那样的。但是你我以为你是那样的，但我发现你不是那样的。没有关系，这很正常，你随时可以退出。可是为什么你确实你就是硬不退出，你还是很喜欢我，很想跟我在一起，可是你却硬要让我去符合，你就也不是你心目中应该是说在他脑中的那个生物钟，他脑中的整个社会结构所赋予他的对于女性功能性的划分。女朋友应该是这样子的，老婆应该是这样子的，他符合女朋友的要求，他还不符合老婆的要求，我想娶她做老婆，所以我现在在改造他进入老婆的要求，真的是长久以来的疑惑终于得到了解答。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:21",
      "text": "接下来我就要给大家讲一个特别厉害的模型，田方提出来的，他提出来一个模型叫做A面和B面。就是为什么说田房永子的表达真的是超级的厉害呢？思维也非常的敏锐。他说社会存在A面和B面，政治经济、就业等等，这些都是社会的A面。而B面则是生命、育儿、看护、疾病、残障等等。A面是可以通融的。比如说你生病了，你暂时休病假了，那你就来到了B面。因为B面是照顾型的，但是B面是无可取代的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:53",
      "text": "这个跟我们之前讲的，虽然没有讲过节目，但是我在微博上推荐过跟情绪劳动的那本书说是一样的。就是情绪劳动存在于所有的生活水平、所有的社会等级、整个社会的角角落落，它是人类社会得以维系运作的基础。如果没有人再提供前面所说的避免的这些照顾，就是生命、育儿、看护、疾病、残障等等等等的一切的话，整个社会就崩塌了，所有的家庭也崩塌了，所有东西都散架了，是根本不可能继续的，而人类也不可能在这样的情况下存活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:28",
      "text": "情绪劳动或者是田方游子所说的这个AB模型的B面就像空气一样，没有人注意，但是不可或缺。田方继续说这个模型中男性都在A面，女性一开始也生活在A面，但是随着分娩和育儿的开始，他们就不得不移动到B面。男性会因为疾病和受伤发生转移，但是除此之外基本上一直待在A面，而女性却必须往返于AB两面，并且为了维系B面，因为总要有人去维系B面的，经常需要牺牲A面。在情绪劳动那本书里边讲的其实也就是这个道理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:07",
      "text": "正因为避免是像空气一样不可或缺的，总要有人去做的，谁去做呢？因为育儿的这件事情，因为孩子天然的对母亲的需求的这件事情，只能女性去选择站出来做了这件事情。但是当有人开始做了这件事情之后，剩下的人就白嫖了，就开始坐享其成了。因为已经有人去做了，他们就会把越来越多的东西丢给这个已经在做的人。反正你已经做了，对吧？反正你已经在家庭里面了，那么家庭里面所有的事情当然都是你做了。为了承担越来越重的病免的任务，女性就不得不牺牲A面，这不就是外卖的情况吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:44",
      "text": "表面上看起来，你可以说他是自发自愿，他是完全就是自己的自由选择，选择成为了一个全职主妇。但是他选择作为全职主妇是为了自己吗？还不是因为在一个家庭中总要有人来做这些事情吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:59",
      "text": "那就像曼曼一样，就是当一个留在B面或必须往返于AB两面已经不堪重负的女性，希望丈夫来分担育儿工作的时候，他只能冷静的以离婚相逼，或者是情绪崩溃，大喊大叫，甚至干脆整个人就崩溃病倒得抑郁症、生病住院。总之你一定要制造出非常极端，非常混乱的局面，只有这样你才能够让A面的男人暂时的回来替代你去做B面的工作，让你能够短暂的从B面中脱离出来回到A面。也就是说只有从B面强行打碎中间的壁垒，才能够逼迫A面的丈夫不得不来往于AB两面。如果B面不提出诉求，并且不是这么强烈的提出诉求，A面几乎不会主动参与B面的，因为只待在A面是非常占便宜的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:50",
      "text": "这个AB两面的模型真的非常的好用，你一旦用这个模型再去看再见爱人的三对嘉宾，就非常明白他们之间在发生什么了。在家人中的杨紫跟刘爽就第四季刘爽就刘一爽都是拒绝来到地面的男性，对吧？就是妻子已经在如此大声疾呼，他俩也还是无动于衷的这是因为他们的这个几乎都还不够激烈，他们最激烈的手段也不就是要离婚吗？即使已经到要离婚的地步了，我觉得这两个男人也是不愿意从A面来到B面的。就是从他们的行为上来看，就是从我现在已经看到了这个节目的内容来看，他们的妻子根本就只是为了能让他们完全待在A面的存在。如果没有黄圣依的话，杨子就算能请十个保姆，20个保姆阿姨，家庭教师所有的东西，她也必须要自己去关注孩子的成长和教育吧？她甚至强行安排黄圣依频繁的往来于A面和B面给她赚钱。怪不得中国忍者排名的最新榜单是黄圣依大于郭碧婷，大于勾践，大于司马懿，大于韩信。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:50",
      "text": "他娶这个老婆真的是一本万利啊，除了能够让他完全呆在A面之外，并且老婆还要被他抓到A面来帮他赚钱。然后他可以在这所有的赚到的钱的基础上，和老婆给他安排了所有背面，承担了所有背面的基础上，他美滋滋的去顾他自己完全不受别人干扰的生活，他想干嘛就干嘛，这种行为叫什么行为，特权行为。刘爽呢，也没有比杨紫好多少，只是杨紫替他挡了很多的火力，他因为怼杨紫怼的好，所以博得了一圈好感罢了，但是他拒绝进入B面的表现一样离谱。就是维系亲密关系，营造家庭生活，以家庭为单位来承担起事业发展的责任，这些他全部都是拒绝的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:36",
      "text": "给没有看过这个节目的朋友稍微的简单的说一下。杨紫她是一天到晚不着家的，他的微信是有很多个群的，但是他根本就不知道黄圣依的朋友圈在说什么，朋友圈背景是什么。然后他整个育儿从来是不参与的，你哪怕说好了要来看孩子什么比赛，什么演出，到最后也是会不参加的。他就是完全随心所欲的过着自己单身贵族的生活，只不过是一个已婚男人的身份。而刘几首首歌也一样，他虽然结婚了，但是在家里面他是有自己的书房。因为他觉得我需要有一个自己的书房，我需要睡在自己，我需要有一个自己的空间，所以他们家就是一为二，虽然生活在同一个屋檐下，居然夫妻两个人是不生活在一起的。他完全有自己的空间，就是他完全不承担维系亲密关系，营造家庭生活、进行情绪劳动，甚至他连事业上赚钱他都没有这个动力，他也没有以家庭为单位来承担事业发展的责任，这些他全部都是拒绝的。他去作为一个结婚的人，他居然还能够过这样的单身生活，我真的是超级佩服他们俩的老婆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:43",
      "text": "说实话黄圣依没有离开杨子我勉强能理解。因为他们黄圣依在年龄非常小的时候跟他在一起，然后长期的捆绑、惯性、工作上的复杂关系，孩子等等等等。所以拖到现在，他不是已经觉醒了吗？他已经在就是他们闹离婚，不是也闹分开，不是也闹了三年了吗？所以其实黄圣依一路慢慢慢慢一步一步觉醒到今天我觉得是可以理解的。但是可惜为啥一开始的时候会同意这段婚姻中各过各的，而还留在这段婚姻中，我是真不理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:14",
      "text": "李行亮这一对，他其实我觉得亮哥是有一定的意愿进入避免，只要曼曼他提出强烈的诉求，他是有一定的意愿进入避免的。问题是曼曼没有提出这样的诉求，我其实能理解，因为她就是家庭主妇，就是她被家庭主妇的这个身份裹挟了，如果我现在在家里做全职太太，我老公在外面赚钱养家，我还要求丈夫回来跟我平均分摊育儿和家务，这不是很奇怪吗？在家加上因为他常年缺乏A面，所以他的自我价值只能来自于家庭主妇的这份工作，这个职业的信誉感对吧？职业的价值感，所以她更不愿意把自己手上的价值让出去给老公了。但是正是这种体谅老公，希望全力辅佐和照顾孩子，希望我就是我对我自己做事情也是有骄傲感的，我自己完全能够处理和管理这么多的杂事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:04",
      "text": "就正是这样子的思维，使得丈夫想要进入地面也是进不了的，使得你就根本不会要求强烈的要求丈夫经常性的来进入B面，让我能够去A面。那么丈夫永远留在A面，妻子永远留在B面。你看这三对是不是都是这样，丈夫是永远在A面的那个人，妻子在永远在B面的那个人。既然两个人生活在两个世界，那必然一定会渐行渐远，越来越没有共同话题。由于慢慢的牺牲妥协和甘愿成为丈夫背后的女人，都是基于爱，都是为了爱，才愿意这样做的那这种不可避免的渐行渐远，越来越没有共同话题的情况，他一定会非常敏锐的感知到。虽然他说不出来，他就觉得爱消失了，他必然会变得越来越焦虑，越变得越来越质疑自己的牺牲还值不值得。这就是夫妻之间，就在这种男权结构下的夫妻矛盾，是不可避免的夫妻矛盾，因为两个人都越来越在自己的世界里面渐行渐远，都不在一个世界生活，你咋沟通必然一定是鸡同鸭讲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:12",
      "text": "所以要解决这个矛盾，就是至少我们马上能做的一件事情是夫妻双方都要有一个意识，共同创造AB两面切换的经历。丈夫要经常回到B面，好让妻子能够空出来进入到A面，进入他的社交、他的活动、他的爱好，进入到社会上去。然后妻子回来了以后，接替了丈夫的工作，丈夫再回到A面去工作。两个人都要有这样的交替，才能够共同在AB两面穿梭，也才能够夫妻一体生活在同一个世界里边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:43",
      "text": "除此之外，因为这种家庭模式非常容易造成两个人都有自己各自的像单身一样的生活，就完全没有办法越来越没有办法沟通了。所以才需要不断的主动的去创造共同的经历。比如说设定一个家庭日，无论是发生了什么，在家庭日中丈夫都一定要从生这个工作中脱身，然后妻子也一定要从这个家务中脱身来，所有的整个家庭就过一个家庭日，创造很多家庭日的记忆。比如说夏天的时候我们一定要去哪里度一个假，每一年连我们家庭都有这样的记忆。我们隔一段什么时间，什么纪念日要去做什么事情，产生这些仪式感。就是夫妻之间和夫妻和家人之间一定要经常有意的主动的创造共同的经历。我们说的不是恋爱，因为恋爱的时候这样经历多的是。我们现在说的是已经是很多进入婚姻几年之后，开始出现了AB渐行渐远问题的夫妻，必须要这样来解决。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:37",
      "text": "是不是这个AB模型就非常的好用，就是前方的表达很厉害。上爷爷很称赞，他说你的表达能力真的是厉害。这个AB模型不但能够解释以上所有的现象，并且它还含了一层生意。就是A是更优的，B是二流的。A和B对A而言，B面即反面，A面是好的，所有的人都愿意停的占便宜的一方而都是不好的这也非常符合社会对女性的对家庭主妇的态度，对女性的地位的界定。不过少爷也感慨说，他们那一代的妇女解放运动并没有传到天方这一代。这件事情让他感到非常的遗憾，因为当年经过千辛万苦总结出来的话语和语境，就已经出现了田方所说的这个模型。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:23",
      "text": "这个模型它在父权制与资本主义这本书里面就已经讲过了，它叫做市场和家庭。相对于阗房的上下两面，上下给大家在脑中有一个画面感，就是中间切一条线，上面是A面，下面是B面相对于这个AB两边的模型上野的模型，这个市场跟家庭它是一个U型槽。大家在脑中想象一下，这是一个很深的U型。从上一端画下来一个很深的槽，然后再上一端再进去了。在这个U型槽中间是所有成年男性带的地方，这就是其实是田芳所说的A面。在这个U型槽的下面是女性所带的地方，这个就是前方所说的壁面，这个是一样的。但是区别在于在这个U型槽的左边，你看因为U型槽有两面高墙，左边的这个墙隔绝的是谁呢？孩子，右边的墙隔绝的是谁呢？老人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:13",
      "text": "U型槽内部只有成年男性待的这个地方叫做市场。U型槽外部包括左边，包括右边，包括下面整个这么大的一个区域，就比AB两面一划分为一半更大的那个区域是叫做家庭。在市场的这个领域。就像战场一样，派不上用场的士兵都会被踢出去。儿童是产业士兵的预备役，老人是退役了的士兵，两者都没有办法再对这个市场做出贡献，所以要被塞进家庭这个黑匣子里面。而女性则一直都被忘在这个黑匣子里面。我觉得女性何止是被遗忘，连好不容易从黑匣子里面爬出来来到市场的女性都还被迫隐形。就是你明明这个女性是在市场中的，但是女性没有名字，女性根本就好像似乎不存在一样硬性的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:01",
      "text": "就比如说拍那个南丁格尔这部剧，对不对？就是明明有一个南丁格尔是女护士，你非要在电视剧里面把这个男方的男改成男人的男。是你是拍男护士的故事，但是你能不能不要用这个名字。女性好不容易留下的一个名字却被你这么抹杀了，是不是在男性的心中根本就无视女性的存在，再比如说苏敏阿姨故事的那个电影出走的决心火了，这个女主演咏梅没有得到宝马的代言，男主演演负面角色，演演演苏敏阿姨丈夫的姜武居然得到了宝马的代言人。这是不是说了这一个作品火了，人家根本就不觉不不不care这个作品是关于谁的作品，讲的是一个什么样的故事，他care的是火了，好给其中的男性以福利，女性又一次华丽的隐身了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:51",
      "text": "顺便说一句，听跟说出走的决心。这一开始定的名字是亲爱的妈妈，是被网友骂到自闭才改名的。人苏敏阿姨好不容易脱离了家庭的束缚，让我们知道了她的名字，她叫苏敏。你又给人家把这个名字么了，去把给女性冠上母亲这个名字。看到这个原名我真的是深深的感到，为什么上野说是女性解放运动，有一个分水岭，就是把女人的名字还给女人，就是你不要再在女人身上扣上各种各样男性给予的名字，女人不想再坐在男性给予的位置上。以及再一次的感受到当年你好，李焕英的这个名字起得有多好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:31",
      "text": "我刚刚看到这两个模型的时候，更喜欢填房的A面和B面。因为它非常的简单直白，并且如上野所说，就是暗含了一个A面更优，BB面的人都遭到歧视，遭到鄙视的这么一个意思。我觉得这个就很好。他说的女性必须在AB两面穿梭，在这条线上下穿梭。我觉得这也很有画面感，就让我很有共鸣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:50",
      "text": "但是我后来细究了以后，觉得好像上野老师的市场和家庭的这个U型桥的模型确实是更加准确的。因为他把老人跟孩子都包进来了。然后他提醒我们，女性主义根本就不是关于女性。虽然女性已经被深深的遗忘在了这个黑匣子里面，但是男性中的孩子，男性中的老人，他自然也没有享受到市场的各种福利。进入到这个市场，享受到一定的既得利益的男性也是有保鲜期的。当你对这个市场无所贡献的时候，你也会被无情的抛弃。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:21",
      "text": "而且我觉得这个模型很有意思的是向我们解释了为什么男性老人总是像个小孩儿。因为当他变成一个老人重新进入家庭的这个黑匣子的时候，他没有在地面生活的成年男性的经历。因为他在成年的整个过程中，在退休之前，在对市场失去价值之前，他都在A型里面，在这个U型槽里面，在秋季游青草之外，他只有在孩提时代才有地面的经验。他在孩提的时代是一个我行我素的家庭宠爱的男权社会的被重视的儿子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:52",
      "text": "所以等他到老人，他重新进入到地面之后，他也只能够想来在地面的生活的经验，就是我要做被母亲和万千阿姨宠爱的儿子。只不过这个时候他这个索索取关注索取宠爱的对象变成了老婆跟女儿。当然这也解释了为什么退休之后男性更不容易适应退休生活。因为他们进行了一个非常剧烈的AB面的切换，而女性由于一直要在AB两面穿梭，其实早就已经适应了。就是对大多数的女性来说，退休过得还挺开心的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:27",
      "text": "但无论是哪一个模型，其实都解释了为什么男女之间沟通有时候特别的费劲儿。而且在我的体验中是随着年龄的增长变得越来越费劲儿的。因为如果用游行来解释的话，那就是因为在刚进入U型槽的时候，虽然男女已经开始分流，进入到了两个领域，但是他们还有很多曾经在同一个领域生活的共同经历，就是在游行的左面墙之前，男女士混在一起，他我们的经历是相同的，所以我们很有共同语言。但随着年龄的增长，两性越来越生活在不同的世界，而且渐行渐远。用商业的话来说，是在异文化中成长起来的人，共同经历这么少，当然就越来越难沟通，当然就越来越鸡同鸭讲了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:10",
      "text": "还有一个我的个人感受，但是我觉得个人感受也是the personal is political，虽然是我的个人感受，但是我说出来会发现肯定会有很多人觉得我也是这样的，就是跟男的聊聊不出深度。我身边好多女性朋友，我一提这句话大家都get秒get。我说的是什么意思？我并不是指男性就是天生浅薄，也不是指男性很喜欢跌的那种现象。这里指的男性不是指所有每一个男性，是特指留在A面不进入B面的那些男性。就是跟这样的男性聊，你就会觉得特别的无聊，特别聊不出深度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:49",
      "text": "因为女性基本上都需要往返于AB面，面临双重挑战，并且在A面遇到的挑战又比男性要更多更复杂。哪怕是进入到了家庭主妇的这个身份的女性，她也有AB面的经验。当女性左手操心孩子，右手照顾老人，又要处理各种人情关系、生活琐事，还得精打细算，被要求又有权利，又要会手艺，又要有体面稳定的工作，还要结婚生娃，还要管理外貌身材等等等等一切。女性身上背了这么多的复杂的，甚至有时候是割裂的、矛盾的期望跟要求的时候，这些都增加了女性的生活经验，使得她的生活经验是非常有深度跟非常丰富的。这些挑战、磨难、期望、任务也让你这种痛苦，也会让女性更多的进行思考，为什么会这样？他不应该这样，到底什么发生了问题，怎么才能够处理这么多的挑战？这些痛苦应该往哪里寻才能够解决？所以你就会发现，现在女性比男性看书看得多的多，女性对心理学和个人成长的诉求也比男性相对来说要多得多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:55",
      "text": "女性之间的聊天其实就反映了各种各样多元多维的AB面的生活经验，也反映了他们各种各样的思考观察，对人类的理解和探索，我觉得跟女的聊天简直太有意思了，而且他的很多生活经验真的在比职场中的男人能干太多了。这就是我的个人感受，就是无论对方是事业女性还是家庭主妇，你总觉得跟女的聊天太有意思了。刚才我们所特指的那些不愿意进入B面的男性，你的生活经验其实是非常狭窄的游行槽中，而且这个游行槽中的生活就是士兵般的生活，就是你必须要对市场有贡献，并且是阶级森严的压迫弱质的生活，这种生活其实是非常压抑思考的。所以你这些所有的因素加在一起，就使得没有进入到B面的男性和在AB穿梭的女性之间聊起来我觉得男人真的好无聊，就不想跟男人聊天。我觉得其实这才是真正普信男真正的含义，就不是说普通的男性他就不可以自信了，根本就不是这个意思。这是我觉得是为了打击杨笠所用的一种非常有心机的说法，就是扭曲他说的那句话的意思。明明所有的人都知道他说的不是这个意思，你结合他的语境就知道他说的不是这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:14",
      "text": "普信男说的是只在A面的那一类男性，由于只看得到U型槽中的天地，就以为自己看到了所有，就是一种井底观天。他虽然只拥有在朝中的经历，却以为自己可以指点在ab两面往返的女性，这种无知的自信就是非常冒犯，而且它这里边包含着一种特权，认为我在A面，我知道你们女性全在B面，我默认你在B面，而且我默认B面就是比我要低一档。所以我在A面的人你进不来A面，那我有很多东西可以教你，这就是不幸男的来源。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:52",
      "text": "我曾经在节目中说过，年轻的时候曾经有一个男生说，你一个女孩女孩子在上海真的好不容易。我当时就很莫名回他一句说，那你一个男孩子在上海也真不容易，我觉得当时很不舒服，这句话就是因为他的这句话中也包含着女性根本就不知道如何在A面生存。所以像你这样的来到A面的女性女孩子真的是很不容易的。这个默认的假设把A面看作是自己独有的独享的特权的领域，把所有的女性都看作是B面，而且是隐形的。不但根本就不了解女性在做什么，并且觉得自己根本就不需要去了解他们在做什么就好。贵族对于自己奴仆的楼梯下的那个奴仆间发生了什么，我根本就没有必要去了解。而身在A面的男性总觉得可以骄傲，身在必面的他心中认为只在必面，根本就不知道里面发生了什么的女性的一些问题，这个才叫普信男。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:47",
      "text": "我觉得人与人之间都是有差距的，有专家和普通人之分，有前辈跟后辈之分，有隔行如隔山，对吧？就是你的行业我不懂，彼此之间有各种各样的指教，就是我来你不懂我来教你，完全没有问题。但是这个是不分性别的。如果硬要分性别的话，男性真的没有什么可以教给女性，因为只有女性是在AB两面穿梭的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:11",
      "text": "好，我们对这一部分做一个小总结，我们要站在巨人的肩膀上，我们没有必要自己再从头开始。巨人的肩膀上挑三个我觉得对我个人来说特别有触动的点跟大家介绍一下。第一个是60年代妇女解放运动的口号，叫做the personal is political。这是个人的私事家事，你认为是自己个人的问题，我的问题，他的问题都不是你说出来了之后，你就会发现它是全人类共同的问题，全社会共同的问题。当我们发现这些问题如此的相似，就会明白它背后有一个共通的原因。这个时候我们才可以去细究这个原因，每一个问题后面对应的找到那个共通的原因，慢慢的这就是女性运动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:55",
      "text": "第二个里程碑是摒弃了母亲、主妇、姑娘、处女等等男加诸在女性身上的称号，把这些东西都去掉。从这个里程碑开始，女性运动的目的不再是为了成为更好的主妇，为了成为更好的妻子。第三个里程碑就是认识到在女性可以作为主体去控制这个体验之前，是不存在真正的那件事情上的自由的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:19",
      "text": "接下来我们讲了AB模型和市场和家庭模型，我觉得这两个模型各有各的好处。AB模型简单易用易懂，而且在AB之间穿梭，这个画面感很强。但U型槽的模型就是家庭VS市场的这个模型，我觉得更加的精准，解释了非常多的现象。最后就是我觉得有一个很大的感悟是女性主义的先驱其实真的留下了非常丰富的概念、理念和内容和战斗的方式。战争战斗经验是要积累的，他们留下了很多抗争成功的经验。虽然他们没有传到我们的手里，但是我们其实是可以主动去寻找的。我们真的不需要从零开始，像上野老师说的那样，完全可以站在前人的肩网上放眼更广阔的世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:02",
      "text": "好，了解了AB面的模型之后，或者是市场VS家庭的模型之后，我们就可以来看看婚姻恋爱和育儿了。我觉得这个这两个模型是理解婚姻关系的基础。此外一句口号the personal is political，也是我们理解家庭问题，打破看似不可解的困境的关键。也就是说你以为是我跟他之间出现了什么问题，我们家庭出现了什么问题。最多也就是往上追溯一下说我俩的原生家庭发现出生发生了什么问题。但是当我们用这句口号the personal is political来看的时候，你把你的个人的家庭的问题呈现出来，你就会发现它背后是个社会问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:40",
      "text": "好，在讲婚姻之前，要先对婚姻下一个定义。我们在这里说的婚姻是一种亲密关系。经常有人说婚姻不就是搭伙过日子吗？婚姻的确有搭伙过日子的一面，这是婚姻跟恋爱的区别。但是就算婚姻要面临的现实问题很多，无论如何搭伙，婚姻中始终还是要有亲密关系一面的。否则两个搭伙的人没有办法以如此亲密的距离，生活完全交缠在一起，就是他没有办法那样生活。如但凡你们之间不存在亲密关系，那样生活的两个人是很痛苦的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:14",
      "text": "我跟我的合伙人关系再好，我也有上下班，对不对？我没有必要跟我合伙人生活在一起，唯有亲密关系才会把两个人合为一个家庭。所以什么所谓的婚姻就是搭伙过日子，这只是男人的借口，他根本就不是现实的任何婚姻，任何一个家庭，他必须是一个亲密关系。好，我们先做一个这样的定义，那什么是亲密关系呢？亲密关系或者说任何深度关系，包括很深的友谊，很好的关系，它都有一个我觉得很多人没有意识到的特点，那就是不敬则废。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:48",
      "text": "我在微博上曾经讲过是不进则退。我说你要是进不去的话，不能往前再进一步更深的话，你就会开始枯萎。但是我觉得这个退磁很容易引起误解，因为很多人在亲密关系中碰到问题的时候，就想要双引号退回到曾经的美好。他觉得我不进则退，没有关系，因为我当我们当初他他刚谈恋爱的时候很美好，激情时期很美好。后面就是因为你要求多，要就这个要求，那我们之间产生了很多的变化往前进。既然进不去，我们能不能就像过去那样美好？你看这就是很容易产生的误解。这个退字，所以我觉得他应该变成不信则废。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:25",
      "text": "就是你要是不进，你后面就是灰烬，已经不停的奔他追上来了，你退不回去了。宇宙的真理就是万事万物永远在崩塌，永远在变动中。你绝不可能所谓的退回到过去的某一种状态。你确实可以闪回到类似的感受，但是你仍然会回到当下的现实中。就好比我们是不可能回到儿时的无忧无虑的，你可以为自己的未来，为当下的自己创造一个非常无忧无虑的环境，过上一种非常快乐的跟儿时很类似的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:57",
      "text": "但这是你重新创造出来的成年人的快乐，他绝对不是退回到儿时的无忧无虑，退不回去了。好，任何亲密关系，任何深度关系，它就有一个原则叫做不进则废。就是你必须要进，你要是不进的话，这段关系就会枯萎死掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:14",
      "text": "那什么是静呢？用上野老师的话来说，他说无论恋爱还是性爱，都要认真完成深入对方领域，打破自我边界的这个步骤。所谓的恋爱和婚姻，就是无论男女都要将彼此纳入自己的人生，让自己进入对方的人生啊。这话听起来有点难理解，可能有人觉得说你纳入了，都结婚了，是不是我们都生活在一起了，我们的人生当然就是未来就是捆绑的，那不就是把彼此纳入自己的生活人生了吗？纳入自己的人生跟彼此生活在一起还是很有区别的。我觉得纳入自己的人生和将进入对方的生活就是彼此之间完全开始进入这段过亲密关系，他是一定要彼此照见的，他一定要真正的看到和接纳全部的对方，就是要袒露自己的脆弱，就袒露我我我对外展示的一面还不算，你必须要把你轻易不对外展示的另外一面，所有的一面全部都放出去。不好意思，大家刚刚小猫在家里面跑酷，因为我最近在搬家，家里面纸箱子很多，所以大家看到刚刚听到背景里面有点杂音，是小猫跳到纸箱子上砸下来的声音。好，我们回到讲述。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:26",
      "text": "在刚才所说的，就是一定要全部召见，把另外一面也完全坦露出来，这才是进就是你必须任何亲密关系你是躲不开的，你必须要进入到这一关。在这一点上，亲密关系通往灵魂的桥梁，这本书写的很好，以后我给大家读哈那总体来说，当你在不断的往前进的这个过程中，他就会经历一个打破重建的过程。就是我们会因为要把自己所谓的丑恶的、脆弱的、不愿意示人的那一面慢慢的开始露出去了。所以我们就不得不自己也去审视这一面，我们就重新要去定义，这里面可能有一些东西，我自己当初就是很羞耻，很不想去你看它，但是长大了之后再看是另外一种感觉，它可以成为我的优点，而不是我的丑恶面。你可以看到有一些脆弱，现在还是血淋淋的伤口，还在不断的侵蚀。你就是在这个互相召见，互相重新梳理的过程中，每个人都能够彼此亲密关系，就是让彼此能够得到灵魂层面的疗愈。就是因为这样，这个过程当然不是很轻松的。虽然在背后有非常巨大的幸福感和更高层次的灵魂的共振在等着你，但是你要走过这打碎重建重新审视的，然后接路出去，大家都能够听得出来，这一路绝对是不轻松的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:41",
      "text": "正因为这个过程很不轻松，所以很多人就打退堂鼓，尤其是男性，男性非常容易在一点挫折面前就打退堂鼓。因为他根本就没有经验，没有处理这一类的袒露内心的经验，他的经验全部都是在阶级分明的压迫社会，拿出A面来吃人的那一面。当夫妻双方中有任何一方拒绝往前再进的时候，这个关系就开始崩塌了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:06",
      "text": "因为我们前面说过了，不进则废，没有办法，这就好像一个树木要拼命的往上生长，它就是一个自然的进程。现在因为你不想要经历生长之痛，所以你建了一个东西，就是你你拼命地待在了原来给他盖了一个棚屋，给他阻住了他的生长长势。跟你讲树木并不会因此长成你想要的样子，或者是停止生长，一直停留在你想要的小树的那个状态，树木会因此而枯萎。这也很像，我觉得就是像一辆列车呼啸前进，它是不会停止的。你的肉身永远都在这辆列车上，但是你的灵魂此时飘出窗外说，我不要再往前了，我就是要呆在原地，我就待在我二十多岁的时候，永远不长大。好，这个时候你的肉身跟着这个列车一直在往前，你的灵魂跟你的肉体越远越离越远，留在你的伴侣身边的那一个已经不再是你的灵魂了。因为你的灵魂停留在了二十多岁留在你伴侣身边的那个现在当下的你是一区1111具躯壳。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:05",
      "text": "我觉得婚姻中的很多矛盾，正是因为生活已经生活在一起了，彼此的生活已经完全融入对方了，因此掩盖了彼此并没有真正进入对方领域，并且将对方邀请进自己灵魂深处，说你们没有坦诚相见，掩盖了这个这个事实。咱们再来说说再见爱人的三对嘉宾，你说杨子和黄圣依，她打破彼此的疆界，进入到对方的人生了吗？完全没有。杨紫只会随着自己的喜好过自己的人生，完全不袒露自己任何的丑恶和阴暗面，他在外人面前要有一个伟光正的形象，他在黄圣依面前一样也是拼命的在维护自己这个伟光正的形象的，反过来他也完全没有想要去了解黄圣依的人生愿望，也不想要去看看到黄圣依的另外一面，他也强行的要求黄圣依在他面前只能展示呃，A面。妻子对他来说是功能性的，家庭对他来说也是功能性的这一切的存在都是为了让他这个人享有特权。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:03",
      "text": "再看刘爽跟葛西，他俩打破彼此的靖江界，进入到了对方的人生吗？更没有了。同在一个屋檐下，泾渭分明的生活在不同的区域，完全留一首首歌，完全缩在自己的世界里边。把老婆妈妈心疼老婆卖房子的钱全部投资输光了却还要过L型躺平的人生。就是你输光了这些钱已经很让人生气了，但是这不是不可补救的。你可以就因为心怀愧疚，所以一咕噜从床上爬起来，开始决定要在各个层面弥补老婆，然后奋发努力，哪怕出去开网约车、卖快递，也要一点一滴的把这个钱赚出来还给老婆。你有没有这样的男子气魄呢？如果首歌但凡愿意这样做的话，我相信葛西一定会感觉到很幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:51",
      "text": "他完全没有，他他犯的任何错误要求女性无条件的包容，这就是妈宝男了。就算他跟他妈的关系也不太好，但是他是心理上的妈宝男。因为在他的心中，女性就应该是一个包容一切的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:06",
      "text": "很遗憾的说，葛西对于刘爽来说也是完全是功能性的。其实刘爽他是对葛西有需求的，有情感需求的，他希望跟老婆在一起，他不想要离婚，他甚至都不愿意跟大老爷们儿一起住。他对他在自己的妻子身上得到了非常多的情绪价值，但是他就是把妻子拿来当成一个我得到情绪价值的工具使用的。所以他的妻子对他来说就是功能性的这两对中的丈夫都吃足了婚姻的红利。因为结了婚之后，他们都多了一个能够按照他们的心意满足他们需求的强大的工具，那就是老婆。这两个家庭中的老婆要付出情绪劳动维系这段亲密关系，给老公营造出一个家庭的温暖，还得给这个家挣钱，黄圣依还得养娃。她们的老公有没有真正的进入家庭呢？没有，她们的老公只是平白无故凭空得了一个，想要的时候能回来稍微享受一下，不想要的时候就可以把自己摘在外面的，收放自如的这么一个家庭好处是全要的，代价是一点不负的，该承担的家庭责任是一点都不承担的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:14",
      "text": "我真的不明白，这两位妻子在这个婚姻中待着还干嘛？但是话又说回来，我们不能够把这个东西只怪在个体的选择身上。就像那些被催婚而进入婚姻的女性，就像那些来咨询我的，问我我出国跟我定下来可能有矛盾的那些女性，都不能把这些东西怪在他个体的身上。因为所有的这些在脑中有一个生物钟，有一个模式，有一个结构，女性是被迫进入这个结构的。我们以后看到这样的问题，不能够再看着这个女性怒其不争，而是要开始起来抗争这个社会性的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:49",
      "text": "李航亮跟麦麦，我觉得在谈恋爱的时候，他们是让彼此进入了自己的疆界的，就是彼此也懂得对方的好，也非常知道对方缺了哪个角，就是彼此之间的脆弱也是毫不隐瞒的。他们在恋爱期间是达到了亲密关系的要求的，问题是在结婚后出现的，因为在结婚之后，丈夫去向了A面，妻子去向了B面。而在恋爱期间，其实他因为他们俩两个是工作场合认识的，他们是同事。所以他们在之前恋爱期间，其实都是两个人共同在AB面穿梭。他们的经验是非常共通的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:19",
      "text": "结婚之后A面就像向上生长的大树，B面就像向下纵深，深深扎入泥土里的树根。树根营造出了家庭，营造出了支撑，给A面源源不断的滋养。而大树往下输送了什么呢？钱。大家不要觉得这个输送互相输送是对等的，钱不是让家庭这棵大树生长的任何养分和水分。如果这个妻子不做这个树根不向下纵深的话，他完全也可以进入A面去挣钱养活自己。所以对很多普通家庭的全职主妇来说，她并不是回家等着丈夫养她，他是为了能够组建一个家庭，默默的非自愿的被社会结构迫入了这么一个向下纵深去做树根的角色。更不要说在首歌这一对连金钱也是没有妻子的金钱也是要被他败光的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:16",
      "text": "说到这里我觉得大家应该很明白了，就是这三对嘉宾的问题他并不是个人的，他们虽然彼此之间非常的不同，但他是一个普遍的社会性的问题。有很多很多的人都能够在这三对嘉宾身上看到自己婚姻的影子，看到自己婚姻矛盾的一模一样的问题。而这些问题背后共通的原因就是这个AB面的社会结构。在结婚之前其实男女都在A面，就像那个U型槽里一样。你进入U型槽之前，其实男女都在同样的体验里面，都在一个外面整个的黑匣子里面。但是结婚之后男性是继续留在A面的，可是女性已经开始逐渐的走向了B面。要么就完全留在了B面，要么就必须要在AB两面之间频繁的往返。此时A面就会开始惩罚那些不能够全情投入的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:01",
      "text": "因为我们说过了A面也就是那个U型槽市场是非常阶级森严的压迫制度。但凡你对市场产生的贡献不如别人大，你将被淘汰。所以A面就会开始惩罚那些不能全情投入的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:14",
      "text": "同时B面的工作会越来越繁重，因为你你组建一个家庭，随着家庭的深入，家庭要面临的事情会越来越多。育儿之后就更不要说了，是一个人做了好几个人的，就是至少是做了夫妻双方共同两个人的活儿。女性因此承担了双重代价，就是它第一它必须要在AB两面穿梭。第二它在A面受到了惩罚。第三，B面的工作本来应该是两个人的工作，但是只有女性一个人在做。女性深深地陷入到了这个困局中。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:43",
      "text": "我知道有人会说，但是女性在家里面干活，男人在外面挣钱，这是双方的夫妻分工的问题。我跟你讲，女性在家里面干了两个人的活，但是男人在外面并没有挣两个人的钱。因为在你结婚之前你也挣这些钱，在你结婚之后你也挣这些钱，你有没有替女方把他的那份工作给做了，吧？因为女方在家里可是把你的那份工作给做了，但是你在外面又没有替女方把他A面的那个工作给做了，能拿双份工资回家了。如果说妻子承担家庭责任，丈夫就可以没有后顾之忧。因此可以在职场上，就是不断的拼搏，挣更多的钱，挣出之前女性的那份钱的话，那你单身不是更好，单身更没有后顾之忧了。你单身的时间更灵活，更能全情投入，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:28",
      "text": "说到底两个人之所以结婚，愿意进入到这样的分工，是因为两个人都想要一个家庭，而不是男性能够得以通过这个结构留在A面，享受他A面的生活。男性在外面稍微多做一点赚点钱，女性在家里稍微多做一点是没有问题的。但是这个模式不能够进入到非常有毒的状态，也就是进行了完全切割的分工。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:52",
      "text": "我们来说一下人为什么要有家庭，为什么是渴望家庭的？因为其实无论是男是女，人也是分为AB两面的。在A面我们要符合市场的需求，就是我们前面说的那个模型，那个那个非常等级森严的很可怕的市场。我们就必须要符合市场的各种期望跟要求。比如说我们要在职场竞争中找到自己的位置，我们要学习各种知识，培养各种技能，增强社交和沟通。所有的这一切，咱们在外面是一个面孔，我们回到家是另外可以卸下防备是另外一个面孔，对吧？我们当然很喜欢A面的刺激跟回报，挑战自己的乐趣，努力得到反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:29",
      "text": "所有的这些一切，A面有很多很多的福利，很多的既得利益，但是A面在A面你也只能够去把自己的就是只能够展示符合这个市场要求的那一部分。当一个人永远只能够展示一面，而要压抑自己的另外一面的时候，这个人就会很痛苦。人当然是做自己最开心最快乐，对吧？这些你在职场在外面在拼搏的时候，你没有办法轻易展露出来的这些东西。比如说我们的欲望，真正的真心话，我们自由做自己的那个样子，我们的软弱、糊涂、依赖、夺缆等等一切。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:03",
      "text": "我们想要停下来慢悠悠的享受过程，而不是一切都结果倒下。我们想要跟别人搭建深度关系，进行边缘共振，得到情感滋养。否则我就会连生存都生存不下去。就像被关小禁闭的犯人很就会变得很痛苦，变得生各种疾病一样。这些全是我们的地面的需求量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:23",
      "text": "人之所以渴望家庭，就是因为人必须要有AB两面的切换的释放。我在外面是A面，我回到家庭是B面，这就是家庭对于大多数人的意义。留在A面的男性通过家庭的温暖既能够保留A面，又能够得到B面的滋养，释放在A面肌理的压力。很多人说男朋友在外面很man，但回家在自己面前却非常爱撒娇。这是一个从A面切到B面对吧？就是在自己信任的人面前，把A面的那一那那一边先放一放，就是man的那一面也存在，回到家变成另外，把另外一面全都释放出来了。是的表现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:00",
      "text": "而且也还有另外一种情况是很多男性回到家就开始了自己的娱乐和放松，完全无视自己在家中的责任。就是A面累了我回到了B面，但是我在B面中我是完全要享受的，我根本就不承担这里边任何责任。他们会自顾自的打游戏，自顾自的看看看视频，就把就像就像刘爽一样，把自己关在自己的天地里面。老婆最好不要来，干扰我老婆对我来说是功能性的，就是我需要去价值的时候，我需要他的陪伴。这个表现当然是非常自私的。但是就像田芳说自己母亲那样说，他的情感是健康的，只是释放的对象路径是扭曲的。男性也一样，他的他需要在把放下A面来到B面去，把自己的这个B面一面切换出来的这个情感是健康的，是正常的。每一个人都要有AB两面的需求，但是它的方式是完全错误和扭曲的，是建立在压榨女性的基础上的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:56",
      "text": "所以老公回家大喊说我在外面已经很辛苦了，为什么回家都不能休息一下？家庭难道不是就是我希望在外面辛苦拼搏，回到家能够得到情绪价值。这种诉求本身是合理的，我们要把它一拆分开来，课题分离拆分开来看。但是你朝着老婆喊是不合理的，是扭曲的。你想要得到这样的结果，你应该自己主动去营造。你应该跟妻子两个人共同努力，主动去营造出我可以享受到在外面工作，在家能放松的这种环境，这是你的责任。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:28",
      "text": "与此同时，女性因为一直留在B面，她越来越少A面的机会，她也会产生很大的怨气。最后就会出现男性回家以后得不到放松滋养。女性看到男性回家气什么事情都不干，气不打一处来，就是夫妻矛盾爆发，这是不可避免，一定会进入到这一环。其实我觉得李行亮跟麦麦就已经开始逐渐的进入到了这个境地，就是不可避免不差两个的问题，就是一定会这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:58",
      "text": "亮哥儿在外面打拼事业的压力，对吧？回家虽然可以跟曼曼说，得到麦麦的情感支持和共情，曼曼是一个非常共情的人。而且他在亮哥在自己的问卷中也填写你最好的朋友，他也把麦麦的名字填上去了，就说明他们之间其实是存在着这样一个纽带的。但是随着你的事业越来发展出越来越多的麦麦没有参与过的那一部分的经历，而慢慢越来越被家庭的各种各样的杂事束缚住。她。每一天到了晚上你回家的时候，他其实也就是如果说家庭主妇是他的工作的话，他也有工作上的一大堆的东西要跟别人分享。而两个人要分享的东西完全没有任何共同之处，是AB两面。那彼此之间感同身受的程度就会逐渐减小，共情的程度会逐渐减小，这是控制不住的，到最后大家都得不到避免的滋养。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:51",
      "text": "也就是对曼曼来说，他的工家庭责任是他的A面，就他的工作。然后对亮哥来说，他在外面的工作是他的A面。人都想要回到家庭得到避免，但是两个人都得不到，双方的压力都得不到释放，双方都觉得委屈。这些情绪累积起来，当然就会在任何的小问题上毫无预兆的爆发出来，形成一种平时明明很相爱，好好的怎么一个小问题，突然之间就能够吵到冷战局面的这种地步了，在这种情况下，其实男性即使是既得利益者，但是他越来越回家会讨不了好，这是不是一种双输的局面呢？只要我们的社会结构仍然是这种AB面的模型。只要仍然只有女性被迫回到B面，或者是只有女性需要在AB两面奔波，那么夫妻关系几乎就一定会逐渐进入到这种双输的局面，是控制不住的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:43",
      "text": "留在A面的男性回到家就想要切成B面，留在B面的女性陷入了双重困境，网上她切不出去A面，她会对丈夫产生很大的怨气。就是因为要维持这个家，把我给牵制住了。吊脚我妈经常说小猫吊脚，因为她想出去旅游的话，就到小猫儿在家没有人照顾，他就没有办法出去旅游。你看妻子的困境是家庭事务，吊脚吊住了他他没有办法出去到A面。但是他的双重困境是往下，他没有地面可以切。这个不堪重负的女性会越来越抗拒在丈夫回家的时候继续提供地面的服务，并且对丈夫回家想要放松这件事情提出抗议。我深陷水深火热之中，我这都已经在生死关头了，你在那又在打游戏，我当然是火火不打一处来了。最终工作跟家都会变成战场，婚姻就失去了意义，夫妻逐渐变成了同一个屋檐下的陌生人，仅仅为了孩子搭伙彼此忍耐的痛苦的过日子，这就是一个不可避免的结局。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:44",
      "text": "在这里我想特别说一下，就是针对这种婚姻困局，旁观者通常会给出两种建议。这也是再见爱人部分观察员们给出的两种建议。一种是说，曼曼你应该找个班班儿上。另外一种是说曼曼你不要把重心都放在孩丈夫跟孩自身上，你要把这个注意力转移到自己身上，让自己放松一点，让自己好一点。我觉得这两种建议都非常的荒谬，而且是非常的男性视角。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:09",
      "text": "找个班儿上，而且他说是正确的废话，就站着说话不腰疼的废话，找个班上，那不就是让慢慢进入A面吗？请问社会给家庭主妇提供重新就业的丰富多元的，能很好的实现个人价值和意义感的选择了吗？更重要的是，两个人都进入A面之后，请问B面谁来维持呢？孩子谁照顾呢？家务怎么分工呢？家庭理财谁来规划呢？你轻轻松松轻飘飘的一句，麦麦应该去找个班儿上，谁找？为什么？社会结构，尤其是男性不愿意进入地面所造成的问题，最后解决方案就要放在妹妹身上，要卖卖自己艰苦的去找工作，卖卖找完工作之后还要兼顾家庭避免的各种事宜。我觉得提这种建议的人就是看不到，避免就是湿疹男性红利完全意识不到避免存在，避免对他们来说是隐形的，那样的人才会轻飘飘的说出这种话。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:02",
      "text": "如果你找补说，那当然是就是让麦麦上班，当然不是麦麦一个人的事情了，当然是夫妻双方共同协商了，对吧？咱们就一起看看，一起看看这件事情怎么实现。这种废话就不要说了。如果你是真心的觉得是不是把所有的锅都甩在女性身上的话，你的建议就不会表达的方式就不会是慢慢应该找个伴，而应该是反过来说。亮哥应该想一个方法，能够接过麦麦身上的负担，好让麦麦去追求A面的机会，另外一个建议说，让妹妹对自己好一点，重心都不要在家庭，也是也是空话，道理还是一样的，那地面的工作谁来承担呢？你的意思是让他把所有的负担，就是在自己肩上的那个单子扔下来。但是这个单子上担的是孩子，担的是家庭，担的是你他关心所爱的人，你让他把他摔在地上，他怎么可能？",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:56",
      "text": "所谓的什么对自己好一点不解决问题。因为比如说你说慢慢你要对自己好一点，要不然这样就是你给自己多买几件衣服，买几件衣服这种带来的这种轻薄的，为什么慢慢把衣服退掉了？因为他真的他不是想要，他虽然抱怨自己衣服不够多，但是他在试图表达的是一种他深陷的困境。他不是说我多几件衣服就能够解决这个困境，就能够让我不再痛苦。除了这些就是真的太轻飘飘，太杯水车薪了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:25",
      "text": "所谓的给自己买点好东西之外，这件事情你一方面你觉得是对自己好，另外一方面是不是加重了他避免的家庭负担呢？因为财务规划给家庭省钱，精打细算也是他的工作。你现在把这个钱拿出去哄他开心，另外一面这个钱要从哪个账目上补出来，还不是要他操心吗？你这不就是慷他人之慨吗？但凡没有人来分担卖卖的必面的东西，或者说卖卖自己也不愿意让人去要分担自己的地面，那这个问题就是无解的。无论是什么让他找个伴儿上，或者还是让她不要把重心放在自己身上，放在丈夫身上，放在自己身上多一点。所有的这些都是站着说话不腰疼，完全是无知的傲慢。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:05",
      "text": "另外一个观察员对于曼曼的解读，我也是非常不赞同的那就是他说曼曼想要的是亏那个亮哥的愧疚感，我觉得是非常错误的。他说外卖不想解决问题，说他想要的是李行亮的愧疚，是我这么委屈，我牺牲这么大，你也别想好过。情绪方面的确是这样，当我深陷痛苦的时候，而且这个痛苦的问题是我俩之间共同的问题的时候，你平常在那里开心，那我不该生气吗？我当然是不会让你好过的了。可是他绝对不是观察员所说的那种外卖，不想解决问题。他就是想要让李行亮欠他的，欠他的心里面就高兴。我跟你讲是有病，谁愿意过这样的生活？两个人当然都是愿意把问题解决了，恢复到之前没有问题的时候开开心心，两个人都开开心心的状态了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:51",
      "text": "真的有时候我觉得这些建议真的是为什么会这么轻飘飘，这么想当然，荒谬离谱。他俩不是不想解决问题，只不过他俩解决问题的方式，尤其是李行亮解决问题的方式，他不着道儿。很多人都觉得亮哥宁愿自己不吃饭，而好好吃饭对他来说很重要。他单独花了一个月给麦麦准备生日惊喜，麦麦却不敢动，这件事情很不近人情，我相信如果是在恋爱期间他这么做，麦麦一定是非常感动的。但是在麦麦已经如此痛苦，深陷婚姻困局的时候，在反复强调两个人之间有很严重的问题应该解决的时候，他的反应只是我给你花一个月的午饭时间，送你一个生日惊喜。这是不是解决方案非常的轻飘飘？当你用一个轻飘飘的方案来解决一个深重的问题的时候，就像节目组的观察员提出了一个轻飘飘的，根本不可能实现，不可能解决问题的这个方案，认为这个问题就能解决一样会让人非常的发火。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:49",
      "text": "那既然你都是要解决问题，那另外一个问题就来了，为什么麦麦不能够说清楚他到底想要什么？因为李行亮配合的意愿是非常高的，他其实是真心的想要让慢慢开心，他也是希望问题解决的，他不是想解决问题，他因为他没有拿出多少主动的行动，他是希望问题解决，也很愿意去配合解决的。为什么麦麦不能说清楚的，我觉得要慢慢说清楚，这个要求也是非常离谱的。在这种婚姻困局中，在这么大的一个很难去想到解决方案的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:21",
      "text": "如果我想到解决方案的时候，我早就告诉你了是吧，你一定要我去找解决方案，说清楚我想要什么，就等于说你要我这个困局是你的责任，你的问题你想清楚怎么解决。我只是提供一下配合的行动帮助你解决，这是一种多么傲慢的态度。凭什么两个人的问题却要一个人来想解决方案？真的男性在这一点上是非常无知傲慢的。当然不是每一个男性，但是这很普遍的一个现象是男性不愿意思考来怎么解决问题，他把所有的这个责任都甩锅在女性身上。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:00",
      "text": "我记得之前很久之前我们的那个群里面，听友群里面有人在讨论，然后有有两个听友在那里哭诉，然后其中一个说老公也不是不做家务，让他做什么他就做什么。但是我觉得很不开心，到底是我的问题还是他的问题？他也是他是他也是做的。另外一个说最近我结婚所有的相关事宜谈彩礼，两边的婚礼安排，两边家长会面，送什么送多少，所有的一切怎么谈，怎么订车票，怎么回两家的行程，一切都是他一个人在张罗，他感到非常的失望。但是他的未婚夫却振振有词的说，那你要我做什么，你说你安排，我不是不做的，是你自己不安排。真的，就是大家有没有听到，为什么我就说the personal is political？一个人的问题不是个人的问题是整个社会性的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:43",
      "text": "就是我们是不是已经听过太多这样的例子了，在每一个地方都在发生男性的这种甩锅现象。男性为了显得好像我在跟你一起解决问题，只愿意把这个问题中最简单最容易最后的那一步做了。然后把规划计划、思考细节，整天从早到晚的把注意力关注在这件事情上。我们在顺便的那一期说过了，我在思考快与慢慢的那一期说过了，注意力要关注在在一件事情上，不停的停留在这件事情上，要逼自己去关注这件事情是最累人的。反而如果你不需要让自己的注意力放在这件事情上，你告诉我应该怎么做。我简单的做完进入到心流状态是非常轻松的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:26",
      "text": "男性就是非常鸡贼的，喜欢去找最轻松的事情干，把功劳全揽在自己身上，说事情都是我做的，你只就是你，你是一个老板，你指挥就。好了，是不是？你看我这样的态度还不好吗？整个所有的事情都是我我来干的，不是的。真正背后的这个本质是男性把最难的、最大的、最累人的所有的活都推到了女性身上。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:51",
      "text": "回到麦麦跟李行亮的例子，就是他把麦麦自己你要想清楚我们之间存在的是一个什么样的问题。你要找到这个问题的根源，理解这个问题的背后的现象。追根溯源，所有的东西都盘算清楚了之后，你必须你还得想出来是怎么解决这个问题。然后以非常具体清晰的告诉我，你叫我就迈左腿我就迈左腿，你知道我迈右腿我就迈右腿。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:15",
      "text": "李行亮是这么一个思路，我觉得很多的男性都是这么一个思路。为什么会是这个思路呢？因为他觉得我在帮你解决问题，我帮你的情况下，对不对？那我现在我这样帮你够了，你这是你自己的问题，你得自己解决。我现在愿意帮你已经很好了，这就是男性的思路。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:32",
      "text": "男性根本就看不到背面的存在，根本就意识不到女性的痛苦。在女性已经痛不欲生，痛到已经觉得根本就熬不下去的时候，男性还觉得那时候真怀念那个时候的时光，我觉得那个那个时候的时光很好啊。你看我们嘉宾中经常出现男性觉得我们之间没有什么问题，我们婚姻很好的，女性已经如此痛苦了。男性仍然觉得我们婚姻中没有什么问题，我们的婚姻非常幸福美满。我不觉得我们会离婚，就是因为男性根本就不觉得任何问题都是他的问题，他觉得都是女性的问题。而如此一个有这样问题的你我都愿意容忍你，你看我爱不爱你？",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:10",
      "text": "其实我觉得曼曼在表达上已经很厉害了，他那个三连问我觉得问的非常的好。他问李行亮说你觉得我会不关心你吗？李行亮说不会。他说你会觉得我不爱你吗？李行亮说不会。那麦麦反问说，那你为什么不问问我，为什么我会有这样的感觉呢？括号他的他说的这种感觉就是他觉得李行亮不关心他，不爱他，所以我觉得他这个三连问问得非常的好，就是人跟人之间你到底爱不爱你，到底有没有全身心的去想要为对方解决问题，想要去帮助对方，是能够感受得到的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:44",
      "text": "你说亮哥他觉得我不是给你买东西了吗？我不是给你买礼物了吗？我不是在外面计划着你吗？我不是花了一个月的时间给你创造生日惊喜吗？这些其实都是退回到曾经恋爱的美好中，过去曾经work的能用的那些伎俩，我希望现在使出来以后还是能够哄你开心。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:03",
      "text": "这是一种完全忽视了真正存在什么样的问题，根本没有想要去解决问题，甚至看不见这个问题，看不到慢慢痛苦的这么一种无知傲慢的表现。那你说慢慢是不是很生气呢？就像麦麦说的那句话一样，你为什么不来问问我，为什么我会这样呢？当然我们前面说过了，这不是李行亮一个人的个人责任，他根本就意识不到他需要去思考这个问题，他根本就意识不到他身处于这个问题中，这个问题跟他是有关的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:32",
      "text": "这不是脉脉的痛苦，是他的痛苦。他意识不到是因为他一直在A面总结来说，由男权社会的AB模型所造成的婚姻困境是十分普遍的，并不是个例，更不是夫妻两个的性格问题、适配问题。所有的问题，妻子一旦怀孕，她就必须要不断地来往于B面跟A面，而丈夫只需要偶尔探头看一看B面，实际上能够一直待在A面。孩子出生以后呢，妻子就必须始终留在B面了。这个时候如果丈夫不转而来往于B面和A面，事情就会变得非常的糟糕。因为当妻子需要去到A面的时候，丈夫必须留在B面维持局面，这就是很多夫妻矛盾，或者说几乎是所有夫妻深层的矛盾的根源问题。就是因为丈夫不愿意留在B面，让妻放妻子出去A面，这是一个既得利益和压榨，并且被压榨方不断的抗争，不愿意接受压榨的矛盾。这种矛盾在这种就是但凡夫妻双方意识不到这个问题的话，这个矛盾是不可避免的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:37",
      "text": "在进入婚姻之前，非常多的人根本就没有了解到这种结构的存在，矛盾的必然发生。尤其是做妻子的妻子在分娩之后才会发现丈夫居然拒绝进入，避免这个时候他自己已经过度疲惫，根本就没有办法表达自己的想法，只会崩溃大哭，产后抑郁控诉，积累到最后就会变成爆发的情绪。而丈夫对于这种爆发采取一种完全不理解的态度，能躲就躲，那妻子累积的情绪最后就会转而发泄到孩子身上。这就是为什么看起来有问题的婚姻这么多，为什么有些人觉得对婚姻非常的失望。因为很少见到真实例子中的婚姻，是夫妻双方真的和和和乐乐互相尊敬，一直保持着像恋爱时候那么相爱的。就是因为在这种结构下，婚姻一定会出现上述问题。而婚姻出现上述问题的时候这个怒火基本上一定会向最软弱的，最没有抵抗能力的孩子倾泻。所以就造成了非常普遍和广泛的原生家庭问题。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:40",
      "text": "那如果现代婚姻的困境是社会结构造成的，在社会结构不可能短期产生巨变的情况下，那是不是解决这个问题就无望了呢？作为女性的我们应该做点什么呢？我觉得解决方案就是从家庭开始改变社会。这里就要引入一个概念，叫做一人一杀，上野和填房就在讨论这个概念。这句话原本其实不是女性主义提出的，它原本的意思是我改变社会的变革虽然失败了，但是我会花一个一辈子至少改变一个人。这个叫做一人一杀，沿用到女性主义上，意思就是虽然我个人的力量非常的渺小，我没有办法撼动现在的社会结构，但我可以在我的婚姻和家庭中去改变丈跟丈夫，丈夫这个已经跟我深度绑定的人。当我的每一个家庭都发生了这样改变的时候，整个社会就会发生改变，整个社会的结构就会发生改变。所以女性的抗争是从一人一杀开始的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:34",
      "text": "一人一杀要求妻子在任何事情上，任何一件小事上都对丈夫紧紧相逼，争出一个公平。比如说接孩子，你就会开始对丈夫紧紧逼问，那为什么非得我去呢？为什么你不能请假呢？甚至做一顿饭也要逼问谁来做，你当我是主饭婆，你以为你是老几？就是要这样激烈的对峙，咄咄逼人，这就是一人一杀。因为你要是不做到这个程度的话，丈夫根本就意识不到问题的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:01",
      "text": "我觉得一人以上这个概念特别好，因为我经常接触到两种对待婚姻困局的态度，一种就是忍耐，就当这个男人死了。另外一种就是彻底放弃，就是离婚，当这个男人死了，也就是我们说的丧偶式育儿，对吧？就是已经开始自嘲了，其实内心千疮百孔，但是还能怎么办呢？那我还还就是不就就是能忍吗？谁不是这么过来的呢？然后我只能通过自嘲发泄一点我的情绪。但是其实一人一杀是处于这两种极端之间的解决方案，那就是不那么消极，不那么被动，是非常积极主动的去改善你的境遇。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:36",
      "text": "我非常佩服很多婚姻中正在进行一人一杀的妻子。因为我本人就是非常的懒，不愿意去进入这种一人一杀的局面，所以我没有进入婚姻。但是大家观察一下，其实在你身边有很多的这样的家庭，妻子正在不自觉的。他们就算不知道女性主义的这个概念，就算不知道一人以上的这个概念，但是他们本能的天然的get到了。为了在这个家庭中我get到我自己的地位，我得到我自己的幸福，我必须要去抗争。他们的行动其实本身是本质上是在一人一杀。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:11",
      "text": "我曾经表达过对张婉婷跟王诗晴的不妥协的态度的赞赏。就是你就是应该这么大大方方的把你婚姻中的问题提出来，而且就是应该这么理直气壮，大大方方的去指责丈夫做的不好的地方。其实这就是一人一杀，就是女性主义。就是我不放弃，但是我也不妥协。我在放弃和妥协之间非常积极的表达问题，推动改变，寻求解决方案，逼迫对方跟我一起来解决问题。我觉得这是一真的非常积极的态度，就是想要好好经营婚姻，并且认为女性就值得幸福。真正重视对方，就是想要跟就真正爱对方的表现就是我爱你，我想要跟你一起好好的把日子过下去，所以我们必须要解决这个问题，我觉得这种女性都是非常有能量的女性，都是非常厉害的女性。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:00",
      "text": "有意思的是观众出现了两派骂声，一派骂婉婷跟诗晴说老公已经很好了，你在作个啥？这一派就是忍耐派，因为他们自己忍耐了，对吧？他们自己对老公的要求是很低的，丧老师一二，所以她们看到别人居然在抗争，她就尤其被刺痛。另外一派还是在谩骂婉婷跟诗情，还是在骂女的，说你既然对老公这么不满意，你离，你倒是离，你为什么这么忍呢？这一派就是放弃派，这一派就是表面上看起来是女性主义，实际上她也还是一个消极的被动的放弃的态度，她只不过是不忍耐了而已。无论哪一派都在骂女的，这件事情也是让人觉得很荒谬。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:40",
      "text": "这其实就体现了在人们的潜意识中，婚姻是跟女性体验深度绑定的。无论是你要忍还是你要走，都是女性的选择，都是女性自己。这婚姻问题是女性问题，这是大家潜意识里面对吧？男性在这个里边是隐身的，是消失的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:58",
      "text": "这一季的嘉宾包括麦麦，他就是在非常典型的在一人一杀。因为他非常响亮和清晰的提出了，李行亮你要必须来跟我一起解决这个问题。包括其实黄圣依跟葛西他们提出了离婚的时候，他们其态度坚决的不再妥协，不再配合。但是也没有态度坚决的说咱离吧，就是根本就不用商量了，他们也都是在一人一杀，都是在这两种极端中间在非常积极的寻求解决方案。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:24",
      "text": "当然我觉得在杨紫跟刘爽这两个例子中，你就是这个难度实在是太高了，你干脆还是放弃。不过我觉得就算在中国女性的一人一杀中，哪怕是在婉婷，哪怕是在事情在这些在买卖在这些人的身上，他们其实已经忍耐过了。就是他们其实一开始的时候选择的都是忍耐，忍不下去了才会才进入到一人一杀的。到最后如果连一人一杀这个方法也不管用了，才会进入到第三关放弃。但是其实我们一开始从day one，从婚姻的第一步就可以开始进入一人一杀了我觉得这一点是非常重要的，而大家可以有这个觉醒，有这个意识。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:01",
      "text": "上野老师就举了一个例子，他说他有一个非常敬佩的女朋友，她是靠自己自由恋爱，自己选择要结婚，自己选择要生孩子。她在单独照顾了孩子三个月后就崩溃了，猛地抱住正要出门上班的丈夫喊说别走，你是要害死我跟这个孩子吗？如果当时这个男人说好吧，等我下班回来再说，那一切就结束了。夫妻矛盾不可调和，我们就直接奔奔向这个放弃的那那个终点站去了。但是这个男的就停下了脚步，向公司请假之后坐下来跟妻子长谈了一番。那次谈话之后，他就换了一份私人时间更加充裕的工作，能够来帮助妻子去育儿。然后这位男性自己本身提起这个经历说虽然收入变少了，但是我跟我老婆的关系变好了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:45",
      "text": "上野说当时存确实是存在这样的男性，但是也存在像他那样，就是像他朋友那样，像跟男性对峙的女性。这就是一个非常优秀的一人一杀的例子。就是你从第一天，从三个月之后，你发现这件事情就不应该是我一个人干，我一个崩溃了，不行了，我已经很痛苦了。你越早开始这种一人一伤的状态越好。你知道态度鲜明的向男性提出这个事情，这样行是不行的。你你你可以，你不要这么隐忍，觉得老公要上班了，不能打扰他上班，等他下班回来我再跟他谈这件事情。如果他一时之间不给我反应，我就不停的一再的跟他提这个事情，这些都还太温和了。就应该像这位勇敢的女士一样，抱住丈夫不让她出门，跟她说如果你出门的话，你就是在杀死我跟孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:29",
      "text": "田房自己也亲身经历了跟丈夫的一人一杀，但是她的丈夫是很无动，一开始的时候是很无动于衷的。田房描述说，他就可能一开始说吵架，然后打架，然后直到最后她离家出走了。她说丈夫才突然之间意识到说离家出走了，老婆这么生气，我必须得做点什么，你看是不是这种状态跟那个刘爽很像，首歌就这样说，老婆这么生气的吗？她要离婚的吗？就是我们俩挺好的，我们婚姻不是挺好，我就想要一直这样继续下去了，能不能不要改？然后他老婆斩钉截铁的说，不行，我你不想改，我想改，只要只有态度如此之坚决，你看他的一人一杀一定要进入到这种激烈的程度，才会起到取得成效。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:12",
      "text": "以前再见爱人的节目播出的时候，总是有很多人骂张婉婷可怕窒息。王诗晴开始了以后，就是赵王诗琴又开始可怕窒息，现在同样的话术又出现在曼曼身上，麦麦开始连珠炮式的输出的时候，一连三问的时候，态度非常的激激激烈和清晰的时候，弹幕就开始了，可怕窒息。男性这么留言我可以理解，还有很多女性也这么留言。而且我觉得留这样的言中更多的是女性。我每次看到留这样的言的女性，我都想说，你应该庆幸他们够双引号可怕，够双引号窒息，就说明他们在捍卫女性利益这件事情上足够有战斗力，比你这种不愿意参与战斗的人要厉害多了。如果都是你这种弱鸡的话，我们早就退回到封建社会去了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:04",
      "text": "田房说了一句话很震撼到我，他说妻子必须要有是夫的觉悟，就像前面说的那个心理上的是母啊。这里不是真的弑父，不是跟丈夫吵大吵大架，是说你要从这种夫妻之间的依赖关系中剥离，就跟你要跟母亲重新建立成年人的成熟关系一样，是心理上的。弑父的意思就是你不能够再纵容丈夫了，你要从这种丈夫，就是社会加诸在你身上，在你脑中植入的那个错误的结构去抗争，把这个结构给他是夫，就是把这个结构给杀死，然后重新去审视你跟丈夫之间的平等的关系，然后理直气壮的要求丈夫为家庭增加付出。就像张婉婷做的那样，就像王诗琴做的那样，就像曼曼现在在做的那样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:47",
      "text": "在一人一杀的这个手段中，最重要的就是认识到男性是绝对不会主动改变的。你不要指望通过讲道理、沟通温和，然后用一些不同痛不痒的手段去去指望这个男性能够意识到如此不公平的现象。但凡他要是爱我的话，就不应该让我处于如此不公平的现象中。这种是wish for thinking。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:13",
      "text": "这是因为女性也没有看到这个结构，男性和女性都没有看到这个AB面。所以女性非常大惑不解。他会觉得我跟别的女性交流的时候，别的女性根本就不可能这样对我。为什么男性会这样对我？他他是我的老公，他是爱我的人，他是我最亲的家人，他居然这样对我，我不相信。我觉得女性的wishful thinking经常是这么来的，包括我自己以前也是这样的。我就觉得是我就大惑不解的是家里面已经如此之不公平的存在了，你对我的你怎么可能就是不把我当人来看待这件事情我非常的不能理解，但是你却号称你爱我，我觉得我们一定要理解这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:53",
      "text": "就是男性作为既得利益者，他绝不会主动发生改变，他甚至不会主动去觉察到这个问题的存在。你要让男性先觉察到这个问题的存在，女性就已经要拼尽性命了。拼尽全力就是一定要做到像张婉婷、王诗晴和曼曼这样的程度，这么清晰，这么响亮，这么不依不饶，一直在不停的升级。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:17",
      "text": "要做到这个程度，这个时候婚姻中的丈夫才会逐渐的差，觉得原来真的出了问题。但是到这个时候，你看以我刚刚所说的这三位女性的丈夫为例，他们在节目中当时是不是有察觉到呢？还根本就没有到察觉到的状态。但是起码他们已经知道了妻子深深陷痛苦之中，如果我不解决这个问题的话，我就只能离婚。这三位丈夫已经是非常有意愿要改变，就是已经很很跟跟妻子很相爱，而且很想要经营好家庭，不想离婚，所以愿意付出努力的典型了。但是但凡是男性，但凡是既得利益者，他们意识不到，就是因为他们从小到大看不到生命的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:00",
      "text": "亮哥看似非常愿意改变，看似很努力的去为麦麦做了很多的事情。但是他没有做过的一个努力，就是他没有真正的去了解到底是一个什么样的问题。你看他就是无论他做什么，他在直接无视真正的问题。他就是填房的老公一样，就是当填房离家出走了之后，他才突然之间意识到，天哪，老婆这么生气，我应该做点什么。观察室好像说了一句话，说他没有想要解决问题，想要解决人。我觉得这个放在亮哥身上是非常合适的，他没有想要解决问题，他完全无视问题，他根本就没有做过任何问题的思考，他想要解决的是外卖这个人，他想要安抚的就是外卖这个人。他觉得老婆如此这般发作了，我要做点什么去哄她开心，这个就是男性的思路。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:49",
      "text": "所以女性一定要，如果你们要进入到一人一杀的话，一定要觉悟过来，就是在一人一杀的这个手段中，是不存在任何温和的手段的，就是必须这么激烈，就是必须要求提的这么具体、激烈和清晰。这不是说你们要进入到吵架，而是说只有女性能够改变男性，如果女性不说，男性就不会改变。你不要指望说我暗示你一下，你就会知道自己错了。我说了一句说了一遍，你就应该知道自己错了。女性对于一人一杀的这个心理预期，就是应该是你不做到最极端的那个要求，男性是绝不会改变的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:29",
      "text": "具体来说就是要在任何小事上都追究到底，然后不停的去发起这种交涉。在这种混战中，在交涉中，家庭结构会慢慢的发生变化。你不要逃避，就是不要长痛不如短痛。只有通过这样辛苦的抗争，你会怎么说呢？好日子还在后头呢，家庭结构就会慢慢的发生改变。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:52",
      "text": "男性所有现在就是愿意主动承担家务，愿意主动育儿的男性，全部都是被女性培育出来的，根本就没有任何一个人是主动的这是就是不用从事家务，不用参与育儿，是男性得到的男权社会既得利益，也就是男性权益，没有人会主动放手这个权益的。一人一杀或者女性主义的重点其实就是击破这个男性权益。我们不要在别的事情上去纠结任何的你这个意识形态跟理念最现实的，最对我们产生价值的，实际上就是去击破这个男性权益。你认为你可以有特权，不育儿不行，你必须要给我育儿，不然的话咱俩就别合作了，这段婚姻就走不下去。你认为你可以不承担家务，这是男性特权？不行，你得回来跟我分担家务。但凡女性能够慢慢的一步一步的做到在一人一杀上，做到一点点击破男性特权，那么家里的男女地位就会越来越公平。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:50",
      "text": "当家里的男女地位越来越公平的时候，其实两个人都是双赢的。虽然男性放弃了所谓的既得利益男性权益，但是家庭更和睦不了，两人更相爱了，跟孩子的关系更好了。男性可以营造出真正自己参与，营造出一个能让自己的A面回来，把B面放出来得到释放。也就是说你得到的爱家庭温暖、深度关系幸福，会比以前坚守自己男权社会的既得利益更多。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:19",
      "text": "另外一个就是大家可以做出的改变是女性经常在相互之间倾诉，我男朋友怎么样，我老公怎么样？这些牢骚都请回家跟你的男朋友跟老公完全同样的说一遍。虽然女性之间的倾诉可以减轻压力，可以做出一些发泄，但是积攒一段时间之后，他仍然还是会积回去的。所以一人一杀就是我与其在外面去发牢骚，这些牢骚不应该在家庭中放过丈夫，不应该要顾及丈夫的面子，就是应该对着丈夫把所有的事情，我对你不满的是12345全都摊开来讲。最后我想说，一人一杀的抗争，其实最终的目的是为了养育出不被原生家庭伤害的孩子，因为当你不能解决婚姻中的问题，不重视婚姻的质量的时候，最后的结果全都会落在孩子身上。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:08",
      "text": "孩子是很敏感的，他就算父母不说，也能够察觉出空气中的异样。恐惧、不安、怒气、紧张这些情绪其实都是通过空气传播的，不需要语言跟动作。走进一个房间你就立刻知道，比如说情侣你的朋友情侣朋友刚刚吵过架，你去他们家的做客，就算他们装作没事一样来招待你，但是你能够感觉到他们之间流淌着一种气氛。孩子比成人更加的敏锐，在你经历了什么那那一期我们讲过，在这种环境下长大的孩子，警报系统就会变得特别的敏感。而且孩子就更有可能在4F中选择一种变成他固定的应对和适应环境的模式。长大以后就会产生严重的原生家庭的问题，就算没有孩子，我觉得也一样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:54",
      "text": "因为前面我们说过了，深度关系是不进则废的。而人活在这个世界是需要深度关系的滋养，需要情感共振的。在一段关系中，即使不是为了就是不考虑影响孩子的问题，但是如果丈夫不发生改变，妻子的痛苦日益增加。就像可惜，就像诗情。在这个婚姻中，如果你觉得你越来越不幸福了，越来越痛苦了，那这种这是一个灵魂层面的枯萎，这件事情也是要亟待解决的。所以一人一双的意义是非常重大的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:26",
      "text": "好，咱们来总结一下这个部分。就是当女性进入到婚姻的时候，其实就开始往返于AB面了。一旦生育就要更多的留在B面。此时如果丈夫坚持自己的男性权益，继续留在A面，这妻子自己想要去A面的时候，就没有办法把自己身上的避免托付给男人。这个时候妻子就会怒火中烧，气到爆炸，家里就开始变成战场，男人逐渐失去了从家里面回来得到家庭幸福的这个选项，造成双输的局面。更可怕的是这种家庭气氛会传到孩子的身上，造成很多原生家庭的问题。要改变这种不可避免会出现的家庭矛盾、婚姻矛盾，并且要尤其是要保护为孩子未来不受这种情况的侵害。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:13",
      "text": "要做到这一点，就是妻子一定要在家庭中启动一人一杀。只有女性能改变男性，而只有男性改变了，女性变得幸福了。只有幸福的妈妈才会养出幸福的孩子，也只有幸福的妻子才能够营造出一个幸福的家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:30",
      "text": "讲完了婚姻，我们可以跳出婚姻恋爱和育儿，就跳出婚姻的这个框架。我们再来看看更广泛范围内的男女关系。我觉得第一点就是从前面的AB面模型和婚姻矛盾和一人一杀中借鉴。第一点就是不要配合社会对于男性的过度宽容，有两个方面尤其突出。就我个人体验来说第一就是社会格外宽容男性的欲望。第二是社会格外宽容男性在女性面前的特权。自大就是拥有特权的那种自大，前者造就了猥琐男，后者造就了普信男对吧？和不分年龄的爹味儿。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:07",
      "text": "基于我本人多年的战斗经验，我终于在无数次的碰壁之后，明白到了前面所说的，男性作为既得利益者，要让他们意识到性别歧视，并且主动做出改变难于登天这件事。我终于意识到了，我经历过无数次开启类似话题的时候，你就会发现对面的这个男性他已经关闭了。表面上虽然在说话，实际上进入到了一种我不听我不听我不听我不看我根本就不知道你在说什么的这种心理活动的自我封闭。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:39",
      "text": "杨紫在这件事情上表现的特别的明显，就是他他当然肯定不是智商欠费的人，对吗？但是你会发现一旦进入到类似的话题，让他改变了这个话题，他整个就是进入到了一种我不听我不听我不听，我不知道你们在说什么。然后他内心他就随机输出一大串别的东西。这就是为什么你就觉得他说话颠三倒四，瞎说八道。因为他根本就没有读你的消息，他是不读乱回。我以我现在真的已经非常的清楚这个套路了。但是以前我没有发现这种内心深处表面上好像跟你对话，但是内心深处就是不独乱回的这种状态。所以我以前真的会花长篇大论的花时间试图跟对方进行沟通，做理性的沟通，几个小时的就是去聊天，去激烈的争执，去试图让让他们真正的进入对话。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:31",
      "text": "但是我觉得每一次真的是每一次对方都会像杨紫这样，就像滑不溜秋的泥鳅一样，无论你说什么，他们其实都是翻来覆去地拿出一些话来压你，但根本就没有在真正的跟你进行对话。首歌儿也是这样的，他其实根本就没有听到他媳妇儿真正的在说什么，你看他就是你不读乱回真的，不管他老婆在说什么，他都是回复说，我觉得我们婚姻挺好的，我们不要不在一起，我们就是不要分开，对吧？你你来来来，你跟着我说我们不要分开。就是在在旁观者眼里，这是多么的荒谬，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:07",
      "text": "总之经过血泪的教训，经过很多的战斗经验的积累，我真的就是现在回想起来非常心疼过去花了那么多时间，我终于意识到一件事情，就是想要让男性改变只有一条路，那就是用你的安全范围内尽力所能及的最强硬的态度，对他们所有的一切不合理的要求不予配合，就是这么简单。比如听到黄色笑话，不要跟着笑，不要陪笑脸，就是要你冷脸发怒。比如非常细微的任何一点点的物化女性的这种表述，你都要敏锐的get到，并且马上就怼回去。比如说有人说我胖了，我觉得就可以怼回去。这不是一个当着人的面说胖不礼貌的问题，这是男女之间对胖的定义完全不并不对等的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:53",
      "text": "如果你看一个男性他有点小肚子，他有一点儿他的体重稍微有点超标，没有这么多的人一天到晚在他的耳边提醒他说你胖了你胖了，你胖了。对于女性严格的身材的要求，就是看到你稍微有一点点发胖，就开始说你胖了。这种外部的评价，我自己可以说我胖了，这是我自己爱说什么都可以，别人不行。你要是对女性有这种身材上的评价，就说明你是把女性当成功能性的来对待的。你是按照功能来划分女性的。好胖的女性没有那个性吸引力，所以这个功能上不满足我的要求，就是这么简单。当你去评价的时候，其实你就是评价这个满足我的要求，这个不满足我的要求，这个有功能性，这个没有功能性，评分就更加过分了，对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:36",
      "text": "其实留几手为什么不火了？不是因为他没有能力，他的毒蛇仍然是一种才华，是因为他的价值观已经不适配了。当然要去识别这种非常细微的歧视和雾化是需要培训的，他不是第一天就能够培养起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:53",
      "text": "很多人说我好像队不来，或者说我经常被他一说，我觉得有点不对，然后回家生气半天，但是也想不明白这件事情。等我痛终于想通的时候，已经这个事情已经过去了，我就没有办法当场反应，就没有关系的。就是我觉得大家不要要求一蹴而就，对吧？我们可以在这个过程中慢慢一点一点的去培训这个能力。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:15",
      "text": "我自己的能力也是培训出来的。以前我也非常的钝，就是有很多话我是听不出冒犯的，我要很久之后才知道。而且以前我还会稍微给男人一点面子，因为我觉得男人都很脆弱，就是你你你不给他们面子，他们就会很受伤，经常下不来面子。这个事情很耽误事儿，你知道吗？就是我心想说，算了，让让他们能者多劳。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:36",
      "text": "但是我现在就明白，就是因为社会对他们格外的宽容。这样的社会长大的我，即使我都能够感觉到不对，可是我会大大的低估不对的程度，我居然会去配合这种不对。因为我觉得那又怎么那又那能怎么样呢？现在回想起来，这样的态度是非常不对的。因为他不会像我想象的那样，我让你一步，你让我一步。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:59",
      "text": "我经过了许许多多血泪的教训之后，终于逐渐认识到一个真理，那就是对没有愧疚感的人宽容，只会让他们得寸进尺。而且对没有愧疚感的人的宽容是建立在其他人的牺牲之上的。因为当他们在我这里能够得逞的时候，他们就会拿去在别人面前说同样的话，做同样的举动。反过来说，如果他在我这里碰了钉子，那么他拿去跟别人做同样的事情的时候，就会三思而后行。我们再说一遍，对没有愧疚感的人来说，没有人真正认识到问题的人来说，宽容就是纵容他们得寸进尺，就是给他们得寸进尺的信号。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:37",
      "text": "所以我就说像我们在婚姻之外碰到女性主义的问题的一点，我就我个人来说，第一个大原则就是我们一定要坚持不予配合这种特权的居高临下的任何的言行，不予配合男性对女性的任何功能性的评价，不予配合男人所谓的要面子，因为我不想要配合社会对你过度宽容。我经常收到一些投稿，说跟男朋友就女性主义的问题进行了激烈的讨论，对方说的话让自己非常的失望，我都不确定这段感情要不要继续谈下去。以前我也会非常重视这种谈话，觉得如果我们在意识形态上、在理念上、在价值观上都谈不拢的话，后续肯定是不可能在一起做任何事情的对吧？肯定不能在一起的。现在我就觉得我们的重心完全放错了，没有必要去谈这个话题，根本就没有用，纯浪费时间。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:29",
      "text": "能不能继续跟他在一起，并不在于我们的意识形态，因为男人的意识形态就是这样子的。看而是看你的每一件小事都计较平等的时候，当你不予配合的时候，对方会不会配合你。如果他默认是让你做饭的，没有关系，他一开始的时候有些这个意识形态没有关系，你也没有必要现在要跟他去争个谁对谁错出来。你就直接问说凭什么是我做，为什么？如果是我做的话，那你做什么呢？如果他在外面说了一些冒犯女性的话，你可以当场甩脸，并且告诉他说你为什么生气。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:03",
      "text": "如果能够在这些争吵又和好，和好又争吵中，他跟你的分工走越来走向了越来越公平。他能够逐渐意识到说什么样的话女性是会冒犯到女性的，什么样的语气其实是不对的。他慢慢的能够从行动上改。就算他从思想上总是觉得男尊女卑，那也没有关系。唯有不配合，而且是态度鲜明强硬的不配合，才是真正能够改变男性行动的，其他的真的都没有用，在我的战斗经验中都没有用，但是大家也不要小看不配合的力量，因为男性真的非常容易破防，他们太习惯被格外包容，他们包容的那个程度非常的高，所以一旦当你不配合的时候，他们就会感受到刺痛。看看他们对普信男这三个字破防成啥样不就知道了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:50",
      "text": "在物化女性方面，我就说我们都是要需要学习，需要学习跟培训才能够慢慢的去感受到一些敏锐的区别。所以确实经常需要去琢磨一些，好像有点不对，那到底不对在哪儿？我觉得我们是要停下来互相之间进行探讨，交给我，然后把这个事情试图想清楚。就是在这种一点点的琢磨中，你的这个敏锐度就会树立起来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:12",
      "text": "举个例子来说，男性对于自己妻子在职场受到歧视的情况，通常会非常的麻木和冷漠，就觉得那就是都这样对吧？都是这样的，我也没有办法。甚至在妻子控诉自己受到的各种歧视的时候，男性会采取一种防御的状态，会觉得说这个不是我的问题，这个不是我造成的，你为什么把火撒在我身上？这种态度就是非常非常冷漠的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:36",
      "text": "但是反过来，如果他的女儿在遭受了职场霸凌、职场歧视，那她就觉得非常的生气。为什么妻子跟女儿没有得到同等的待遇？这就是一个提示，就是让你心中觉得很奇怪的东西，我们就开始追究。然后我们慢慢的交流琢磨讨论，看看看书看知识，你就最后会得知。因为妻子是外人，女儿是家人，你家人是他的附属品。直到自己的附属品遇到了问题，男性才会有所意识，把它当成自己的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:06",
      "text": "这段话是上野老师说的，田方则指出说另外一件事情，我觉得他他的表达真的很精准，他的观察也很敏锐。他说我们对男性解释性暴力的伤害的时候，经常会说，你想象一下，如果是你女朋友，如果是你女儿是受害者，有的话对吧？你你你能明白吧？你能现在你能够感同身受都有多多惨无人道了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:26",
      "text": "前方说他觉得这种说法非常的奇怪，为什么必须要想象成自己的拥有物呢？为什么必须要想象成女朋友或女儿或后受害者？为什么你不能直接问他说你想象一下如果你自己受到这种侵犯的时候，会是什么样的感受？我觉得他问的真是一针见血。就是要在这样的阅读中，在这样看到别的女性的表述中，你会明白到，这样说话是不对的。你不能说你你你想象一下你的女朋友，你的女儿如果遭遇了这样的事情怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:56",
      "text": "这种这个问题的核心是，如果你的财产受到了其他男性的侵犯，你会怎么办？这仍然不是聚焦在女性，而是聚焦在男性，是男性的地位高下的区别。这不是一种女性主义的问法。同样的道理，当你使用到男人应该保护女人，或者男人发出宣言说我一定会保护你，这也是把女人当成自己的财产，如果不是的话，为什么反过来我们很少听到女人说我也会保护你呢？在这部分的最后，稍稍的提一下一个很有趣的问题。那就是我经常收到一些私信说母胎单身，我现在想谈恋爱了，但是我不知道怎么开启恋爱，好像也没有什么人对我感兴趣怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:41",
      "text": "少爷老师在这本书中非常有趣，他提到说其实男人的自我认同非常的脆弱，一旦遭到拒绝就会非常受伤。所以呢易推倒的女人就是愿意被推倒的女人，也就是对这个男性产生兴趣的女人，在男人眼中就是万人迷。换句话来说，一个女性对一个男性产生了吸引力，是因为他对这个男性感兴趣。男性但凡敏锐地察觉到哪个女性对他感兴趣，这个女性在他眼中的魅力就马上倍增。从这个道理来说，就是如果你觉得没有什么人追你，你对别人来说没有任何的吸引力，那实际上本质上是你觉得你不需要男人。当一个人周身散发着我不需要的气场的时候，你对男性的魅力就减小了。我回想了一下，我觉得在我自己身上这也是成立的。就是当我还很热衷于谈恋爱的时候，还是很享受恋爱这个游戏的时候，当我对男性非常感兴趣的时候，我是非常多人追。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:39",
      "text": "但到了我的反思期，也就是在这一段时间之内，我因为想要把所有的事情都好好的想清楚，对恋爱已经暂时性的阶段性的失去了兴趣，或者就是我不抗拒，但是我已经没有以前那种真正的兴趣了，你就觉得这件事情已经可有可无，甚至都不是可有可无，就是它不会出现在我的脑海中。这个时候你身边就不太会出现追你的男性了。虽然还是有，但是你自己本人就会非常清晰的感觉到跟男性之间那种性张力已经消失了，之前的那种感觉就是两性之间的感觉没有了。现在跟男性相处的这种感觉，就互相之间不存在彼此吸引力的那个成分，是纯粹的去性别的一种交往的感觉了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:21",
      "text": "所以重点是这不是你的问题。就是当你女性当你觉得自己没有吸引力的时候，其实不是因为你的性格问题、外貌问题、身材问题和很多你以为的不招人喜欢的问题。当一个女性缺少追求者的时候，是因为你内心深处真正对男性没有需求，没有兴趣，你散发着一种我不需要谈恋爱，老娘不想谈恋爱，老娘不需要男人的气场，这个时候男人就不会觉得你有吸引力的。所以单身的朋友们，如果你们想要脱单的话，那就是你首先要从心里面去说服自己，我对这个男性是感兴趣的。当然这里我要说一下，那些特别恨嫁的，会散发出一种把男性吓跑的气场。",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:03",
      "text": "是因为当你恨嫁的时候，你散发出的并不是对男性本人的兴趣，对不对？你散发的出的是我要赶紧抓一个，不管是谁，只要符合我的要求，就能够进入婚姻殿堂，完成这件人生大事的这个气场。当你过于去散发这种气场的时候，男性也会觉得你没有吸引力。因为你散发出的并不是我对男性感兴趣的那个气场。这个道理其实在别的深度的人际关系上也是一样成立的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:29",
      "text": "也有一些朋友说我好像不太会建立比较亲密的人际关系，比较深度的人际关系。我应该怎么样去做才能够这样呢？我觉得第一步就是你必须要在心中先真正的说服自己，我对他人是有需求的，我对他人是好奇的，我想要跟别人交朋友。当你内心深处真的其实每个人心里都有啊，他不是没有，是你要有勇气把这个让你感到软弱的东西释放出来。当你把它释放出来的时候，别人就会读到你想交朋友的气场，他就会跟你建立关系了当你没有把这种东西散发出来的时候，别人读不到这个气场，他就会对你敬而远之。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:09",
      "text": "讲完了这些，最后我想来讲一讲就是结合这本书的内容，结合我自己的个人体验，对女性主义应该如何理解。就是女性主义到底是什么？我们如果想要做一个女性主义者的话，我们应该到底做什么？我们前面其实已经讲了一些了，但是从就是从觉悟上，从角度上、从思维上，我觉得有这几点是我想要跟大家分享的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:31",
      "text": "第一点就是我在这些年的经验中，开始逐渐意识到女性主义是一场战斗。虽然这句话听起来平平无奇，可能很在很多女性主义的材料和书上你都能够读到这句话，但是我自己本人其实是不get这句话的。对我来说，女性主义在我的心中，以前它只是一种态度，就是我认为女性应该平权，男女应该平等，在这个世界上就是应该这样子的这这是我的一种观点。但是现在我越来越意识到它是一场战斗，这不是说要冲出去打打杀杀，而是说你要用战斗的眼光来看待女性主义。你要充分的认识到，虽然你观点是人人都有平权，但是这个世界目前的结构并不是平权的结构。重点还是前面说的，你让既得利益者要放弃，甚至认识到他有既得利益，这件事情难于登天。正因为这件事情难于登天，所以女性主义它必须是一个战斗的思维。我总结了三个战斗心态。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:35",
      "text": "第一个战斗心态就是在任何一件小事上都不配合男性利益。这件这个我们之前已经讲过了，就是无论在婚姻中还是在婚姻外在任何场合，我们都要对男性启动一人一杀。而且这个东西是不对人是对事的，是对任何你所做出来的不公平的言行。无论他有多么的微小，我都不予配合，并且我必须要怼回去。第二种战斗心态是不以性别区分阵营，就是女性主义并不是按照性别来划分阵营的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:04",
      "text": "因为我们之前一直在说女性主义并不是女性的主义，对吧？前面已经解释了很多了，但是我以前在这一点上我也只做对了一半。那就是我对男性没有因为他的性别而划分阵营。我充分的认识到也有女性主义的男性，男性个体之间的差异也非常大。即使不是女性主义的男性，其中也有很多是很有意愿去追求平权的。所以我并没有给男性扣上这样的帽子，我没有做对的另外一半，是我下意识的把所有的女性都划到了女性主义的阵营。就算其中有一些还没有觉醒，但是我也把它划不到了女性主义的预备役的阵营。因为我默认女性遭遇了如此不公平的对待，每一个女性肯定都是要么就是女性主义的斗士，要么就是预备一，甚至看到那些被男权社会结构已经洗脑的女性，就是那些站在对方阵营在攻击我们的女性，我心里面也是很同情的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:58",
      "text": "我心想说那是因为从小到大，那你在这样的环境下长大，你被洗脑了可以理解，你仍然你身为女性，所有的女性都是女性主义者。但是我现在已经不这么看了，我觉得如果我们用战斗形态去看的话，而不用意识形态去看的话，那么被敌人同化的就是敌人。哪怕是被敌人骗走去做坏事的，他仍然是敌人。我有这样的感悟是因为我以前很容易把人想的太善良。我有一个前同事心里非常的阴暗，做了一些很坏的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:26",
      "text": "有一次我们在发生了一些争执，然后他当时他自己是有一个合伙人的，他那个合伙人就在帮腔帮他去对我做出一些道德上的批判。我当时真的是啊，现在回想起来真是too Young too naive。我居然还觉得他合伙人是被骗的。然后我还非常温言软语的跟那个合伙人说，我就是理解你为什么这么说，对吧？我一看你也是一个讲道理的，讲正义的人了。然后这个人其实以前在我们公司发生了什么什么事情，我相信他也是把你蒙在鼓里，你也是受骗者，所以你才会对吧？因为他嘴上说着一片正义，所以我说你才会帮他，你才会觉得他受了委屈，他是受害者来攻击我。当然了就是事情发展的结局，当然是你很快就会发现，对方根本就不是什么正义者，对方的攻击就是一个道貌岸然，他们是利益深度捆绑的共同阵营。",
      "speaker": "发言人1"
    },
    {
      "time": "02:53:18",
      "text": "讲这个例子是为了能够跳出女性主义的这个框架，用别的例子来让大家更加明白。我后来在女性主义这件事情上，其实也是反复的犯同样的错误的。就是这些站在我对面的女性，我总以为她们是被骗了，被蒙在鼓里、被洗脑，所以我的火力从来没有对准过他们，我总是耐心的花时间去理论，但是做了今天这期节目之后，我开始领悟到，这跟我花时间在这个话题上，跟自我封闭的那些难的理论有什么区别呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:53:47",
      "text": "这个女的也自我封闭，听不进去任何东西，那个男的也自我封闭，听不进去任何东西。他们的内心的心态都是我不听我不听我不听，然后也不读轮回。而且我以前从来没有用更功利的或者是更现实的眼光去衡量过他们的动机。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:03",
      "text": "其实这些言行也是一种既得利益的捆绑，这些在迪顿阵营的女性只不过是用这个投名状去证得男性社会的席位。而且我不是一前面说男性中是有区别的，是有心甘情愿成为女性主义的男性的。当然也存在心甘情愿投奔到敌对阵营区的女性，所以我就开始慢慢转变了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:26",
      "text": "今天做了这期节目之后，更加坚定了我转变的决心。这个转变就是变得更加对事不对人。并不因为你是女性，所以你做的这些行为，同样的言行，我就觉得你格外的值得理解，格外的值得宽容。也并不因为你是男性，所以你说的话我就觉得特别不能理解，特别听不进去。那我跟那些自我封闭的男性又有什么区别呢？无论是什么人，什么性别，我以后将针对的都是具体的语言和行动。所以说谁都不是第一天成为一个成熟的斗士，一开始大家都非常的幼稚跟不知所措，战斗经验就是在一次一次的战斗中慢慢累积出来的。除了不以性别区分阵营之外，我还学会了不以真理区分阵营。",
      "speaker": "发言人1"
    },
    {
      "time": "02:55:08",
      "text": "就是我们前面说的，你不要试图在什么是事实，什么是真理，什么应该对，什么应该错，跟别人无休止的进入到理论跟缠斗。不是你理论上说服对方。大家看起来都是同样的价值观，他就是我方正义的人了，也不是理念跟自己不一致的，就是敌方阵营的人了当我们真正的进入到战斗的时候，你就会发现战斗经验是复杂的，战斗是灵活的。我们要争取所有能够到我们阵营的人，战斗的重点对我来说不是获得男性的认可，而是击破他们的男性利益，把这种出生就被赋予的特权一点一点地击碎，重塑公平。与其你逼自己的男朋友或者你的男性好友赞同你的女性主义观点，但他们的行动却没有什么大的改变。你还不如反过来，就是你不用跟我讲道理，你也不用认同我只要你的行为上能够配合我就行了，只要你能够投入战斗。慢慢的你就会意识到，其实你跟他去做这些理论上的希望，对方对自己的认同，仍然是在寻求男性的认可，男人认不认可真的不重要，他能够把活儿干了就行。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:13",
      "text": "我觉得很多人，包括我自己，以前把女性主义理解为一种意识形态的时候，那就必须是24乘7，每一分每一秒我都要做女性主义。因为它是一种观点，一种思维方式，一种价值观。我们人不能够有不一致的价值观，对吧？那我在这一秒钟是这样子的，我在下一秒钟也应该这样，否则就会被人说是很虚伪的人。所以被看作是女性主义代表的女性，如果去结婚、去生娃，去让娃冠夫姓，做这些很多有一部分女性心中不符合女性主义的事情就会被骂。毕竟进入走入家停到了一定的年龄就去干结婚这件事情，以及让娃惯夫妻。就是所有的这些按照传统的结构按部就班的去进行的事情，在很多女性的心中就是自愿进入男权压迫结构的表现。",
      "speaker": "发言人1"
    },
    {
      "time": "02:57:04",
      "text": "但是如果我们真正用以实践为主的战斗心态去看待这件事情的时候，你就会明白没有任何一个战士能够同时在所有的战场上作战。这就是为什么战斗心态是很重要的。你需要有意识的去在女性主义的整个大的战争中，有意识的去选择你的战场，选择最适合你的，最能发挥你能力的战场。比如说作为一个读书博主，我的战场之一当然就是网络上的语言环境。我希望能够给大家提供一些概念的工具，我希望能够通过队评论区的行为去探究一些非常细微的，平常大家注意不到的那些小的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "02:57:39",
      "text": "同时因为我是一个非常喜欢看电视剧的人我希望能够去把电视剧中那些非常细微的，大家意识不到有什么不对的对女性的歧视，有空的时候写成微博告诉大家，这就是我所选择的战场。以上只是举两个例子，这不是我选择的全部战场。但是举例来说，我们要选择适合我们的发挥我们能力的那个战场。当你选择了几个主战场之后，你的力就比较容易打到一处，不至于一天到晚的需要战斗，耽误了自己的成长。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:09",
      "text": "我在微博上分享过一个故事，是最高法院大法官Jackson大法官的故事。就是Jackson是一个黑人女性，他1988年在哈佛读本科的时候，就有一个白人学生在校园的显眼处悬挂了南方联邦的旗帜。那个南方联邦的旗帜意思就是黑人是黑奴，黑人学生的联合会就立刻组织了一系列的抗议活动。那她作为一名活跃的黑人女性，肯定就是积极的投身于这些活动中。这个活动给校方施了压，吸引了整个美国媒体对此进行大范围的报道，从结果上看是非常成功的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:43",
      "text": "但是Jackson突然之间意识到说他的时间却被偷走了。在这些活动之前，他的课余时间是投入在他爱好的戏剧上的。他在准备选角试镜，但是事件爆发了之后，他投身于传递请愿书、发放传单、协调活动，花费了大量的精力，因此错过了剧组的排练，错过了自己的自习时间，也没有办法去参加其他的课外活动了。他后来回忆说，我们去做这些活动啊，当然是很宝贵了，可是代价是很沉重的。这些投入阻碍了黑人学生们在其他的领域崭露头角，从而展现自己创意十足、富有成效和充满新奇想法的一面。这些事情背后是有一套更大的机制在运作的，这个机制在系统性的阻止那些边缘人进入中心地带。这才是挂旗子那个学生的真正目的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:33",
      "text": "他就是想要把黑人学生搞得心烦意乱，无暇用功，于是黑人学生们会挂科，于是正好强化了黑人不行的刻板印象。这个故事就是更让我明白到，我们一定要pick up，pick our own fight, 找到我们属于我们的战场。因为我们要把所有的力气集中在一处打。如果像前面所说的，像papi这样结婚的时候被人攻击的那样，papi降冠夫姓被人攻击的那样。如果他你们要求每一个女性主义的代表都在每一个战场上战斗的话，她很快就会筋疲力尽。她的时间就会被耽误在这么多的活跃活动上，他之后就做不出什么其他的女性主义的成就了当你选择了你的主战场的时候，你自然而然的就知道你的有限的时间跟精力应该放在哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "03:00:18",
      "text": "还有什么议题对你来说是更重要的？什么议题对你来说是不太重要的？比如灌肤性这件事情对我来说就一点都不重要，i don't care, 我无所谓的，因为无论惯不惯父姓，小孩儿都是我的嘛。孩子跟母亲的绑定又不会因为一个姓而更改。你看我就跟我爸姓，那我会因此觉得我妈是外人，我跟我爸才是一家吗？根本不会。所以对我来说，姓啥无所谓。孩子跟父母的关系，始终是要通过真正投入时间去爱、去陪伴、去建立起来的。而且对我来说，额外的是更重要的是孩子的感受，就是我不想在孩子身上争这个争那个，我不在意新生的，我更在意的是孩子自己可会不会可能喜欢这个名字，以后这个名字对他会不会带来困扰。还有一些正常并不是我不care，而是我觉得我没有这个余力，这不是我能战斗的战斗。",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:11",
      "text": "比如说请阿姨这件事情，它也是一种社会结构的不公。我们前面讲过，因为情绪劳动很难被定价，大部分的情绪劳动都是被白嫖的。因为大部分的情绪劳动是被白嫖的。所以就算那些要收钱的情绪劳动，就是照顾类的服务也是情绪劳动照顾类的服务，它其实能收的钱也非常的少，所以它其实是一种社会性的结构性的问题。我确实是参与到了这种社会结构中去，但是我没有办法，因此不请阿姨，我没有办法，战斗，每一场战斗fight every fight，我要养精蓄集中战斗，属于我的战斗。虽然我没有选择这些战场，但是并不代表他们不重要，也不代表其他人选择这个战场是错误的，需要有人去争冠。复性的意识形态，需要有学者写出像情绪劳动这样的书，揭露秦阿姨为什么是参与到男权社会的压榨中去。",
      "speaker": "发言人1"
    },
    {
      "time": "03:02:06",
      "text": "每一个战场都是非常重要的，我觉得这一点是很关键的。就是我们没有选择一些战场，这件事情没有问题，这是个人的选择，个人的自由。女性主义是很多元的，女性主义是有很多很多种的，女性主义并没有标准答案。但是我们不能因为我们没有选择这个战场，就反对其他人去到这个战场，硬要别人来到我们的战场。不能因为我觉得冠夫姓这个事儿对我个人根本不重要，我就去对其他人一顿输出，说这事儿有什么重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:02:36",
      "text": "你们太小题大做了，为啥你们不把这些时间拿来搞点别的？这正是男权社会比较熟悉的，非常傲慢、居高临下的一种judge，一种对别人的评判反应。应该是别人选择什么战场关你屁事，有这点占别人的时间，不如你也去做点实事。我们不能起内讧是吧？就是不能在内部去争论哪个战场更重要，我选的比你选的更重要，所有的人都应该先来我这个战场来战斗，你不来你就不是女性主义者。这种行为跟男性霸权有什么区别呢？",
      "speaker": "发言人1"
    },
    {
      "time": "03:03:09",
      "text": "我觉得大家都可以自由的选择自己的战场，同时要支持其他战场的战友。你可以不选择这场战斗，但是尽量的不要拖后腿。如果我身边有朋友喜欢玩马龙，我觉得是完全没有问题的。我没有必要逼着每一个朋友都去选择同一个战场。但是如果这个朋友是想要支持女性主义的话，最好能够在私人领域里边小范围的圈地自乐，而不要拿到公众平台去分享。说游戏体验好好，好开心，喜欢。因为有其他的战友正在战斗着这场战斗，对吧？你不参战没有问题，但是你也不要拖后腿。",
      "speaker": "发言人1"
    },
    {
      "time": "03:03:47",
      "text": "可能有人会说，游戏圈就是这样吗？有这么大件事儿吗？瑕不掩瑜，这款游戏还是有很多值得肯定的地方吗，这是一个霸权逻辑，流氓逻辑，如果说游戏圈就是这样，那不就是配合了社会对于男性的格外包容吗？就是这样的意思是他做的非常的错，但是我包容了这种非常程度非常恶劣的错。如果你觉得一款游戏的成功得到认可比女性主义这个议题更加重要的话，那更是顺应了男权社会成王败寇的那一套喽，只要成功了，其他的东西都既往不咎了，你想要生活在这样的社会里吗？你不能一边说着这样的话，一边说自己还是支持女性主义的，我还是就在支持你们平权的，你不是你是女性主义阵营民中的敌对阵营。",
      "speaker": "发言人1"
    },
    {
      "time": "03:04:33",
      "text": "说到这里，我们正好进入到下一个我认为很重要的女性主义的这个态度。就是我们一定要以抵制的方式强迫电视节目和广告，吸取教训，在思考快慢和瞬变。这两期我们都有特别讲到。人是环境的产物，在一个环境中人必然一定会被同化，只不过同化的程度不同罢了。作为一个女性主义者，我觉得我自己已经从小到大非常旗帜鲜明的去追求男女平等了。我连你一个女孩子在上海不容易这句话都能怼，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "03:05:03",
      "text": "但是我以前反思回去，我仍然会不自觉的去给男人面子，默认这是一种效率更高的问题解决方案，我也会在被疯狂催婚的时候动摇，因为压力实在是太大了。我也考虑过是不是到了一定的年纪是不是就应该要做这件事情。所以其实没有人能够躲过这个环境的逼迫，环境的影响。我们就应该主动的去营造一个更清朗、更干净的环境。",
      "speaker": "发言人1"
    },
    {
      "time": "03:05:28",
      "text": "顺便中讲到了用媒体宣传造成巨大改变和影响的好几个例子。其实我们是一定要认识到，电视和网络媒体和广告这些就是塑造文化大环境的巨头，他们的影响是非常大的。很多人觉得电视就是看个图个乐儿，干嘛要上纲上线。商家那肯定是以效果为KPI了，你要求商家女性主义，那是不是不太现实？但是正是因为这样的心态，正是因为你觉得在这两件事情上没有必要一人一杀，没有必要斤斤计较的心态，导致大多数的人看到这些现象就一扫而过，就默认了，宽容了、包容了他，而没有真正的形成一种声浪。但是放过这些细节的后果是非常严重的，因为它会营造出一种非常糟糕的文化大环境，使得大环境中的每一个人都受到影响。",
      "speaker": "发言人1"
    },
    {
      "time": "03:06:22",
      "text": "举个例子来说，我觉得现在的年轻人非常焦虑的一个原因是因为前面的人的人生经验，各种经验。比如说学长学姐们的经验，职场前辈们的经验，很多的这些经验他没有传承下去，大家都很忙，没有空来一对一的传承，这个很正常。但是本来这种传承就是这种人生经验的传承。",
      "speaker": "发言人1"
    },
    {
      "time": "03:06:43",
      "text": "承担起其中很大一部分责任的是电视剧和广告。电视剧究竟在讲述什么样的故事？你在鼓励什么样的价值观？广告选择的代言人，宣传的形式，传递的价值观，这些都在塑造都是人生经验的传递。",
      "speaker": "发言人1"
    },
    {
      "time": "03:06:58",
      "text": "比如说我小时候看的偶像剧全都是大女主剧。虽然表面上看起来是甜甜的恋爱剧，但是这些偶像恋爱剧中女主都是有个性、有韧劲、有魄力、有理想，努力追求自己独立的人生，完全不依附男人的。男主就是被这样的特点所吸引。那这就是传递了一个价值观，是指你要成为这样的女性，你要成为这样的女性，你不但能够得到自各个自我和个性，你还能够收获甜甜的爱情。而男主也同时是被女主去鼓舞，实现了自己的梦想。你看这就是一个双赢的局面，这多好啊，这多多平等。这种平等思维的大女主的剧情并不妨碍偶像剧还是让人看甜甜的恋爱，还是欣赏颜值对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "03:07:41",
      "text": "还是偶像剧，并不是说我们要有意识形态的剧，他就必须不好看。流星花园里面的酸菜是不是就是一根强韧的草呢？虽然是灰姑娘被王子看中的这个戏份儿，但起码杉菜的性格设定就是妥妥的大女主她就是一种你算老几对吧？我不care老娘有自己的人生，老娘可以自由的选择去喜欢喜欢花泽类，这不就是大女主吗？",
      "speaker": "发言人1"
    },
    {
      "time": "03:08:04",
      "text": "我也非常的讨厌，这么多年过去了以后，现在开始是翻翻出来说杉菜当年脚踏两只船，这种暴乱。你怎么不说花泽类喜欢来撩杉菜你怎么不说道明寺这么霸道，就是很难爱上来倒倒戈更温柔的暖男非常正常。我为什么格外讨厌这种论调？是因为要求女性一心一意，从开始到最后都对男主忠诚。这个是男权社会的戏码，是男性希望竞争减少，所以不停的洗脑女性，让他们心甘情愿的不出去做其他的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "03:08:39",
      "text": "在一个社会中，只要女性的比例越小，男性就会越感受得到竞争的压力，因此他们就越会开始这种大规模的洗脑，以减少女性的自由选择。他们希望女性自己选择忠贞，而不是女性都会出去看说哟参多粥少，那么你们自己竞争一下，看看谁胜出。所以大家一定不能够沉默无声，一定要站出来，就是在自己舒服的范围内发声。然后所有微小的声音汇聚成一个声浪，这个声浪就会改变电视剧的剧情，就会改变广告的方向，就会营造出一个更好的环境。在这个环境中，弟弟妹妹们，我们的孩子们就会更能够传承到正确的人生经验。就知道这个人生经验是我能够从电视剧中学到在我生活中使用的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:09:29",
      "text": "再举个例子，就是以前看的那些电视剧，他经常就有很多很多的挫折。而主角每次在这些挫折之后都会进成长。然后这个挫折确确实实就是要吃到苦头的，就是要付出代价的，就是会非常痛苦。可是人们从这些痛苦中不断的在灰烬中重生了，浴火重生了当孩子们看到这样的剧情的时候，他就会知道说人生就是充满着一个的挫折和关卡。像电视剧里面的主角都已经碰到这么惨的情况了，他当时惨成那样了，他还是能够爬起来。所以遇到挫折也没有什么了不起，我要用他的强韧，让她的精神去对待人生中的挫折，越越挫越勇，你看这不就是学到了人生经验吗？",
      "speaker": "发言人1"
    },
    {
      "time": "03:10:12",
      "text": "但是反观现在的电视剧都在拍些啥呢？所谓的挫折有没有像真正贴近生活现实那样，去遭遇真正的挫折后的代价，然后再去慢慢的爬起来呢？还不是主角开了金手指，突然之间就莫名其妙的来，就为了挫折而挫折，为了解决而解决。男女之间有没有互相鼓励，互相照见，然后成为更好的自己呢？都没有，就是出来之后就是女主，就是等男主来救。如果孩子们看的是这样的电视剧，如果社会充斥的是这样子的文化，那你怎么可能学到现实生活中的任何东西呢？更不要说现在有很多剧中的很多细节都非常赤果果的透露着男权社会的结构。",
      "speaker": "发言人1"
    },
    {
      "time": "03:10:55",
      "text": "广告也是一样的，某奶茶的海报上曾经赫然用面包拼出来男性性器官的形状，他们道歉了吗？如果你放过他，轻易的放过他，那你不就是在邀请身边所有的男性对你尽情的开黄腔，开黄色笑话，甚至可以进一步的进行骚扰，因为全国性的广告都公然这么做了，就说明社会是承认和接纳这种价值观的呀。黑马喽，歧视女性的言论道歉了吗？如果你觉得产品好就可以抹杀一切的话，那你不就是在邀请那些资源比你多，地位比你高，比你更成功的人过来对你颐指气使，为所欲为吗？因为反正只要结果好的话，只要产品够牛逼的话，我就可以逃脱一切罪责。这种行为跟那些开车撞死人还叫嚣说我根本就不会进去，你你你能怎么样，我的人有什么区别呢？都是因为知道自己能够逃脱惩罚，所以为所欲为。",
      "speaker": "发言人1"
    },
    {
      "time": "03:11:49",
      "text": "饭舆论泛传媒真的是一个非常重要的战场，大家知道吗？是日本因为举办奥运会，终于禁掉了这么多年来便利店所卖的小黄书。因为他们知道各国记者到场之后，就会对这种现象进行大肆报道。这么多年都没有羞耻感，各国记者一来有羞耻感了，这么多年问题都没有解决，媒体一来解决了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:12:13",
      "text": "欧美也是因为传媒上发起了浩浩荡荡的米兔运动，所以开始严抓性骚扰。一开始的时候绝大多数的男性都很委屈，然后很反抗，觉得说我做错了什么？我是普通男性，我又没有性骚扰，你们为什么对我这样？后来官司越来越多，胜诉率和赔偿金额越来越高，男性和企业才开始意识到说，这样继续做下去会很麻烦。男性仍然会抱怨这种严苛度，觉得这么小心翼翼的话就增加了我的工作难度。但是不增加这个工作难度的话，代价就是女性付的。女性就会被开黄腔，女性就会被性骚扰。",
      "speaker": "发言人1"
    },
    {
      "time": "03:12:48",
      "text": "所以要推动这么大的社会性改变，一个非常有效的方法就是让你想要他改变行为的人付出代价。在他没有付出代价之前，你想要先让他理解改变意识形态，被你说服，那是难于登天。可是只要但凡你的声浪够大，推动了一些代价的发生，有了这个代价之后，对方就会改变行为。当改变行为之后，就算一开始他们还会骂骂咧咧，但是慢慢的也就习惯了这样新的结构，于是整个社会就变得更加公平了。现在的网络环境就是这样，就是当声量够大的时候，企业就会立刻撤掉广告。虽然企业自己本身根本就不愿意思考，他们只想避风头。但是当声量够大的时候，环境就会变得更加干净。",
      "speaker": "发言人1"
    },
    {
      "time": "03:13:34",
      "text": "少爷还在这本书中说到，在日本其实是比较缺乏女性主义的偶像的，就是标杆性的人物像欧美就有很多这样的领军人物，Jackson大法官、米少巴马、RBG。但是日本没有我觉得上野老师是过千万，他现在肯定已经是女性主义的标杆了。但是没有像这样的领军人物，就是没有树在广场中央的旗帜，战斗确实就比较容易混乱，比较没有方向，也缺乏参考的范式。所以我觉得在中国虽然没有像商毅老师这样子的人物，但是我们有很多我们自己的旗帜。比如女脱口秀演员的崛起就是我们的标杆，就是我们的旗帜，是非常需要我们支持的。我们可以从中反思，原来原来这些都是不能接受的，不能默认接受是可以炒粉的。并且我们还被递给了语言的武器，能够更有效的去进行战斗。",
      "speaker": "发言人1"
    },
    {
      "time": "03:14:27",
      "text": "当我看到女性脱口秀演员在讲个女性相关话题的时候，其他的男性脱口秀演员，甚至有时候的评委嘉宾，甚至观众席都有点不耐烦。我每次听到这种你们能不能不要再讲个这个的言论的时候都很生气。谁问你了？我作为女性观众，我觉得她讲讲的还远远不够，我想要再进行。但是做完今天这期节目我也进行了反思，我觉得我做的还很不够。因为我心里面虽然很支持他们，但是我没有更积极的参与制造支持他们的声浪。",
      "speaker": "发言人1"
    },
    {
      "time": "03:14:56",
      "text": "就是我觉得我有一点，我心里虽然支持，但是我仍然让他们孤军奋战了。比如说杨笠代言了某购物的APP，当普信男们攻击他的时候，我也没有及时的站出来制造反向的声浪。就是男的会威胁说我要卸载这个APP是吧？我女的我也会，你照现在这样子去撤杨力拔，那我也会卸载，永远都不用这个APP。家里面掌管财权的女生也可以站出来说，我老公卸载没有用，是吧？在哪个平台买我说了算。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:29",
      "text": "可能有些人会说男的才是这个APP的基本盘，所以APP肯定是不敢得罪他们的。可是如果真的是这样，APP真的只在乎这一部分的受众的话，他们就根本不会请一个女性主义的代表性人物来做代言了。请杨笠不就是想要改变自己基本盘的性别结构吗？但是企业都是墙头草，他们是没有价值观的，哪边的声浪大，他们就会倒向哪边。我觉得就是去指责企业确实需要指责的。但是更实际的做法是当时就更重视这场战斗，当时就能够掀起反向的声浪，那也许结果不一定是这样。所以对于这种钝感，就是对于我觉得我自己还是很钝，还是不够敏锐。对于这件事情我觉得我很惭愧。除了女脱口秀演员们，我觉得再见爱人这样的节目其实也是很有意义的。可是有一个关键是最终它产生什么样的意义，是正向的还是负面的？",
      "speaker": "发言人1"
    },
    {
      "time": "03:16:25",
      "text": "这档节目产生的更多的影响是好的还是坏的，其实也要看我们的声浪倒向了哪一边，我们的行动。比如说也有很多人因为这档节目去网暴这些嘉宾，而在这些网暴的语言体系中，也出现了非常多一边倒的非常恶臭的价值观。如果这样的声浪太强大的话，大家会觉得我不敢再像这些嘉宾这样，就是做枪打出头鸟的那个出头鸟了。所以我觉得我们真的是应该珍惜和保护像张婉婷、王诗晴和麦麦这样的不依不饶的，即使没有想清楚话应该怎么说，即使我也没有看清楚的问题，但是我也要大声响亮的表示，我不愿意，我很痛苦，我不妥协，我需要我老公你来更深入的参与解决我的痛苦，我需我们需要这样的人。",
      "speaker": "发言人1"
    },
    {
      "time": "03:17:14",
      "text": "前面说过，比起妥协和放弃，我觉得这才是爱的表现。正是因为他们很爱自己的丈夫，更想要为这婚姻争取和努力，才会这么不依不饶啊。正是因为他们站出来了，才把the personal变成了political，大家才会开始对这些以前轻易放过的行为重新进行思考。所以我们是应该鼓励这种即使不完美的表达的，他们是斗。换句话说，我们其实是应该保护那些能够把the personal变成公众话题的人。就是但凡任何人在网上分享他自己私人的这些困扰而引起了共鸣的时候，我们都应该保护这样的人。因为他把一个一个一个关在一个个小的个人的空间里边，那些问题释放出来，变成了一个社会性的意题，帮助我们每一个人都更理解这样的问题。我觉得保护这样的人就是我们身为女性主义者的责任。",
      "speaker": "发言人1"
    },
    {
      "time": "03:18:08",
      "text": "最后还想澄清一个常见的误解，那就是女性主义追求的平等。它绝对不是追求让女人进入男人的世界，穿上男人的衣服，跟得到跟男人一样的待遇，这就叫平等。不是的。我觉得尤其男性经常会误会女性主义的诉求，觉得你们不就是想要挤进来，挤到我们的这个既得利益的池子里边来分一杯羹吗？可是对女性来说，她不想要进入到男人的世界。上野老师说，学男人能有什么好处呢？穴，男人就是成为支配者，掌控权力，向他人施压，散播歧视，那样只会制造新的被压迫者和被歧视者。我想要的世界根本不是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:18:47",
      "text": "田方女士也提到说，世界上只有男人的衣服，所以就算不合身，我们也只能借来穿上。这就是男人的视角。他们觉得平等就是均等，就是让女性跟男性在每一个方面都一模一样，并且以此来回击女性主义说，哎，女性想要平等，那你们能干脏活累活吗？你们能上战场打仗吗？你们能当警察维护治安吗？还不是男人保护社会吗？",
      "speaker": "发言人1"
    },
    {
      "time": "03:19:11",
      "text": "且不论以上回答这些问题，答案其实都是能，就且不论。男性在理解两性平等上的立场就是非常错误的。他是拿出自己的男性的衣服，告诉女性说来如果你能穿上这件衣服，那我就会可以考虑接受你。女性为什么要答应这种无理的要求呢？我们追求的根本就不是这个，我们心里一直想的是穿自己的衣服有什么不好，做自己有什么不好。这就是为什么我觉得男性视角做出来的所谓的大女主剧都非常奇怪的脱离现实，因为强者对弱者的想象力真的十分的贫乏。",
      "speaker": "发言人1"
    },
    {
      "time": "03:19:46",
      "text": "女性主义绝对不是接受弱肉强食的规则，也就是我不想要进入到现在这个阶级森严的压迫机制中的U型槽里面去。女性主义是让女性能够坦然的接受并爱上女人身份的思想，从这个角度上来说，女性主义是要打破孔若厌蠢这样的思想的平权，并不是让弱者穿上强者的衣服。说来，你要是能穿上强者的衣服，我就让你进入到我的世界，跟我享受平等的待遇。不是的，是让弱者在这个社会得到公平的对待。我觉得这个理解真的非常重要，这个话语的转换很重要。我以前从来不觉得女性是弱者，我觉得女性的温柔坚韧，很多的能力都是更强大的。但是我开始逐渐的明白，如果我真用了使用了这个语言体系的话，其实我就是默认强是更好的，一定要强才更好。真正的平权社会，其实强弱是没有好和不好，没有高下的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:20:44",
      "text": "就像A面有A面的好，B面有B面的好，两面都要有。就像坚强有坚强的好，脆弱有脆弱的好。只有脆弱才能够建立信任，得到成长，形成深度关系。正面情绪有正面情绪的作用，负面情绪有负情绪的作用。压抑所谓的负能量是没有意义的。所以这些词儿本来都应该像白天和黑夜一样，它只是一种描述，它只是一种存在，它没有优劣，没有高下，这才是我想要的平权社会。",
      "speaker": "发言人1"
    },
    {
      "time": "03:21:15",
      "text": "好，我们这部分来小总结一下，就是女性主义是一场战斗，一定要分清敌我阵营，选择自己的战场。然后在你选定的战场上，每一件小事上都要不依不饶不饶的战斗下去，以及很重要的是，我们一定要以抵制的方式强迫电视剧和广告吸取教训，创造更清朗的环境。同时我们要保护战斗中的旗帜人物，比如说女脱口秀演员，比如说在家人中大胆开麦控诉男性嘉宾的这些妻子们。最后女性主义追求的是一个更平常的社会和世界，而不是进入男性的那个U型槽，被男性所认可和接纳。以上就是今天想跟大家讨论的所有的内容。因为第一次尝试这个话题肯定有很多欠缺，就权当抛砖引玉，供大家展开后续的讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "03:22:07",
      "text": "我自己真的是从准备这期节目中获益匪浅，因为我发现原来我们可以不用从零开始，可以站在巨人的肩膀上学习前辈的战斗经验，使用他们为我们背下的概念和语言武器。上野老师说很遗憾，他们那一代的经验就没似乎没有传承到我们这一代。但是我觉得虽然没有手对手的传承，可是我们总有一天会顺着线索摸到他们为我们准备好的宝藏。所以做完这期节目，我觉得从中学到的那些就是摸我我现在摸到了一点点的宝藏。所学到的概念，所进行的思考，让我有一种由内而外的变化，就好像整个人蜕变了，整个人洗刷过的一样，内心有了更大的力量。",
      "speaker": "发言人1"
    },
    {
      "time": "03:22:48",
      "text": "就像珀莱雅的能量系列，关注的是女性肌肤的每一丝状态变化。通过科技护肤不是只在事后补救，而是要从根源出发，真正直击本质，从细胞层面提升能量，从而让皮肤焕发新生。非常推荐大家试一试哦。",
      "speaker": "发言人1"
    },
    {
      "time": "03:23:06",
      "text": "作为国货中的高端线，珀莱雅有前沿的抗老速度和贵妇级的体验，所以在这个价位真的是极致的性价比，代表了双十一天猫旗舰店能量系列。现在赠品已经是超买一赠一的量了，大折扣入手。所以要对抗老有高要求的朋友不要错过。具体的折扣细节我就把它放在虚妄note里了。希望大家喜欢今天的节目。老样子如果想要得到节目的歌单，或者是想要找到加入亲友群的方法，请到节目的show note里面去找。如果想要follow我的其他的平台，包括微博、小红书的互动平台，我也把它放在评论区我们评论区见，以及下期节目再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期节目深入探讨了女性主义的核心意义、实践和影响，强调了女性争取家庭和社会中平等权利的重要性。通过具体例子，讨论了个人不妥协的抗争如何成为推动社会变革的关键。节目还提到“一人一杀”策略，作为女性面对不公平待遇时的一种对抗方式，并触及了文化产品对性别角色的塑造，鼓励女性通过抵制不良内容来塑造包容和平等的文化环境。主持人Melody分享了对女性主义的理解，包括打破社会阶级、分享个人经历以提升公众意识等，强调了教育、理解和共享经验的重要性。此外，讨论还触及了现代婚姻中由男权社会AB模型造成的不平等分配问题，强调了夫妻双方需要跨越两面界限，男性更多参与家庭生活，女性在职业与生活平衡中寻找方式的重要性。通过个人和家庭层面上的积极主动，最终实现社会整体的进步和改变。",
    "qa_pairs": [
      {
        "question": "在本期节目中，我们将要讨论的主题是什么？为什么选择从职场中的性别歧视和女性的工作机会问题作为女性主义的切入点？",
        "answer": "本期节目我们将要深入探讨女性主义这一主题，从多种角度和层面来解析这一复杂且广泛的话题。因为职场中的性别歧视和女性工作机会不均等是女性主义的核心议题之一，它体现了社会对女性的不公正待遇以及性别角色的刻板印象如何影响女性的发展和权益。",
        "time": "00:00:43"
      },
      {
        "question": "女性主义所涉及的刻板印象和焦虑问题具体有哪些表现？从何处开始讨论女性主义才能更好地展开话题？",
        "answer": "刻板印象表现为社会对女性的固有认知，如性格文静、适合文科、缺乏逻辑决断等。而焦虑问题则包括颜值焦虑、身材焦虑、催婚焦虑、抑郁焦虑等，这些都源于社会对女性的工具性和功能性价值过度强调，使女性承受额外压力去保护自己。在读了《从零开始的女性主义》这本书后，我找到了一个很好的切入点，可以将各种纷繁复杂的话题归纳并从一个恰当的角度切入，从而系统地进行讲解。",
        "time": "00:00:43"
      },
      {
        "question": "珀莱雅能量系列护肤产品有何独特之处？如何有效地使用珀莱雅能量系列护肤品？",
        "answer": "珀莱雅能量系列采用前沿科技，针对衰老根源——能量衰退，通过提升细胞能量来抗老。其细胞抗老科技sala GY能够多管齐下，增强细胞自噬效率、抗氧化、修复损伤，并能紧致肌肤、淡化皱纹，达到显著的抗衰老效果。建议先使用能量水打开肌肤通道，随后涂抹能量面霜以实现最佳效果。北方地区和干性皮肤用户可选用丰润版面霜。此外，搭配眼霜并进行适当按摩，有助于改善眼部肌肤问题。",
        "time": "00:03:02"
      },
      {
        "question": "在讨论女性主义时，为何要结合个人理解和生活案例？",
        "answer": "因为每个人都拥有自己对女性主义的理解，只有将理论与个人观察相结合，才能更全面地理解和探讨女性主义，并通过日常生活中的实例进行讨论，以实现真正的共同成长与进步。",
        "time": "00:06:00"
      },
      {
        "question": "《从零开始的女性主义》这本书是如何产生的？",
        "answer": "这本书是上野千鹤子与田房永子两位学者的一次对谈文字记录，起因是田房永子因育儿和家庭矛盾中的女性主义问题向上野千鹤子请教，从而展开了关于女性主义的深入探讨。",
        "time": "00:06:54"
      },
      {
        "question": "书中提到的代际关系对于理解女性主义的重要性体现在哪里？",
        "answer": "理解女性主义需要从妈妈那一代和我们这一代之间的代际关系开始，理解上一代是如何在特定时代背景下被教育和塑造的，这样才能真正理解自己和母亲的教育观念来源，以及女性主义的历史脉络和变迁。",
        "time": "00:09:02"
      },
      {
        "question": "妈妈那一代女性的成长背景是怎样的？",
        "answer": "妈妈那一代女性成长于新中国，接受了男女平等的教育文化，但同时受到旧社会贤妻良母观念的影响。她们的经济来源主要依赖家中的男性成员，绝大多数女性没有上学和工作的选择。这一代女性在成长过程中，尽管社会观念有所变迁，但普遍认为结婚是女性的重要选项，即使到了50后、60后，结婚率依然很高。然而，在新旧文化脚本的叠加下，她们身上存在着新旧交替非常激烈的特点。",
        "time": "00:12:49"
      },
      {
        "question": "这种期望矛盾具体体现在哪些方面？",
        "answer": "具体表现为，在学校阶段，成绩不分男女排名，家庭期望子女有出息，但到了适婚年龄，重心立刻转移到结婚上，导致女性在追求自我价值实现、探索兴趣和享受生活等方面的努力似乎不如婚嫁重要。父母往往看不到这种期望的矛盾所在，认为自己的期望是合理且清晰的。",
        "time": "00:14:54"
      },
      {
        "question": "为何从优秀女性到全职太太存在如此大的反差？",
        "answer": "这种反差源于家长和女性自身对“为了自己”的理解存在差异。家长所认为的“为了自己”，实则是为了将来能够适应家庭生活，有一份养活自己的技能；而女性理解的“为了自己”，则是追求个人成就和自我价值体现。随着时代变迁，学校教育和就业技能培养与传统贤妻良母角色越来越不兼容，造成了一种错觉，即女性通过读书、工作获得的学历和技能只是为了自己。但实际上，许多女性在付出多年努力后，最终却被鼓励回归家庭，做一名全职太太，这在一定程度上显得资源投入与实际收获并不匹配。",
        "time": "00:19:31"
      },
      {
        "question": "妈妈那一代的女性如何在新旧期望之间面临困境？",
        "answer": "妈妈那一代女性在成长过程中，小时候教育相对远离贤妻良母的模式，更多关注学习成绩和未来职业发展。然而，在适婚年龄时，家庭和社会对女性的期望突然转变，从侧重自我成长和成就转向强调婚姻的重要性，甚至出现优先级颠倒的情况，如催婚压力大过事业发展和个人快乐。这种期望的混乱和矛盾给当代女性带来了特有的困惑。",
        "time": "00:23:13"
      },
      {
        "question": "在NBA咨询中，为什么女性申请人会担心年纪大了去读书会影响结婚？",
        "answer": "这是因为很多女性在成长过程中受到某种教育的影响，她们的脑中被预设了一个生物钟，认为到了一定阶段就应当回归家庭。即使现在生活方式追求自我价值，但父母那一代植入的生物钟会在适当时候启动，催促她们进入婚姻状态。",
        "time": "00:28:10"
      },
      {
        "question": "对于那些担心读书会影响结婚的女性，你怎么看待这个问题？为什么会有这么多女性统一认为出国后就无法结婚或结婚后就不能出国读书？",
        "answer": "我不理解为什么她们会认为读书会阻碍结婚。校园环境是青年男女相处、恋爱的好时机，而且在外国留学时恋爱更自由，所以我认为出国读书不仅不会比留在现状更难结婚，反而可能更容易找到对象。这主要源于上一代父母在她们脑中植入的生物钟观念，即女性到了某个年龄阶段就必须结婚成家。而这一代女性在追求自我价值实现的同时，又被传统观念束缚，导致了这种矛盾和混乱的期望。",
        "time": "00:27:27"
      },
      {
        "question": "当前社会对于女性结婚、生子的期望是否存在矛盾？上一代父母为何会有如此强烈的催婚催育期望？",
        "answer": "确实存在矛盾。一方面，社会普遍鼓励女性活出自我、追求个人价值；另一方面，传统观念又要求女性在特定年龄进入家庭，这使得很多女性在事业与家庭之间难以做出两全其美的选择。上一代父母基于他们成长环境和经历，普遍认为女性到了一定年龄就应该结婚生子，这是他们世界观的一部分，无法理解现代社会中女性可以有多种选择的可能性。而这一代年轻人因为教育背景和环境的不同，有更多的自由去选择自己的生活方式，尽管表面上看似自由选择，但实际上仍受到社会普遍存在的生物钟观念的影响和压力。",
        "time": "00:29:35"
      },
      {
        "question": "在现代社会中，为什么会出现很多过度干涉孩子生活的父母，尤其是母亲，这背后的原因是什么？",
        "answer": "这种现象与上一代和我们这一代所处的社会环境及时代背景有关。上一代女性在结婚后往往面临家庭与社会的双重压力，她们的一生大多受限于家庭，没有自由发展的空间，潜能无法得到充分发展，从而产生痛苦。这种长期压抑和委屈积累下来，导致一些母亲将怨气和能量转移到孩子身上，表现为过度干涉孩子的日常生活。",
        "time": "00:40:30"
      },
      {
        "question": "如何打破这种代际相传的原生家庭伤害呢？",
        "answer": "要打破这个循环，首先要理解母亲为何会有这样的行为，即认识到其背后的社会结构问题，而不是单纯地归咎于母亲个人。通过理解，我们可以减轻愧疚感，不再将母亲的痛苦全部转移到孩子身上，并意识到每个人都受到这种结构性伤害的影响。此外，创造一个更加包容女性、允许她们充分发挥潜能的社会环境也至关重要，这样可以有效缓解和释放独母的能量，减少其对孩子的影响。",
        "time": "00:43:49"
      },
      {
        "question": "上一代女性为何会将这种痛苦和压力传递给下一代？",
        "answer": "这主要是由于当时的社会结构和一夫一妻制度，使得女性在家庭中的角色受限，经济上必须依赖男性，一旦出现问题往往归咎于子女，而忽视了社会结构对个体造成的结构性伤害。理解这一点有助于我们认识到母亲的行为并非个体性格或人际关系问题，而是深刻的社会结构问题。",
        "time": "00:42:33"
      },
      {
        "question": "对于理解母亲与原谅母亲之间存在的误区是什么？",
        "answer": "误区之一是认为理解母亲就等于原谅她造成的痛苦，从而不愿意去理解；误区之二是过分理解后立即原谅和容忍母亲的行为，反而产生愧疚感。实际上，理解与原谅是两个不同的概念，理解有助于我们打破代际传递的问题，而原谅则可能让人陷入愧疚，并未能真正解决问题。",
        "time": "00:45:04"
      },
      {
        "question": "在家庭关系中，妈妈的痛苦和感情扭曲是如何传递到孩子身上的？",
        "answer": "妈妈的痛苦是真实存在的且感情健康，但她在处理自己痛苦的方式中，将情绪的发散路径错误地指向了孩子。她期待的是来自丈夫的认可，却在孩子身上寻求并传递了这种被阻断的情感需求，从而形成了一种代际痛苦的链接，并未能真正缓解自身痛苦。",
        "time": "00:49:27"
      },
      {
        "question": "李行亮和麦琳在节目中反映的家庭矛盾是什么？",
        "answer": "李行亮和麦琳夫妻两人虽然相爱且不打算离婚，但在金钱管理、个人关心程度等方面存在分歧。李行亮认为麦琳过于节约并强势，而麦琳则觉得李行亮不够关心自己、不够爱她。",
        "time": "00:51:06"
      },
      {
        "question": "麦琳对李行亮成功程度的态度是怎样的？",
        "answer": "麦琳期待李行亮能更成功，是因为她深爱着李行亮，希望实现他的梦想，这其实是一种爱屋及乌的表现。她并不在乎李行亮的具体成功程度，而是关注他是否能给予足够的个人关注和情感支持。",
        "time": "00:52:17"
      },
      {
        "question": "麦琳在家庭中的能量过剩如何表现，以及她需要什么样的认可？",
        "answer": "麦琳是一个充满能量、闲不下来的人，她非常需要认可，不仅要求丈夫的认可，也渴望得到社会的认可和价值感。她通过节俭为家庭做出贡献，同时也期待能通过参与社交活动获得外界对她价值的认可。",
        "time": "00:55:43"
      },
      {
        "question": "对于全职主妇的社会地位和认可问题，如何解决？",
        "answer": "社会应当给予全职主妇足够的包容、重视和价值感，提供更多元的社交选择。当全职主妇的价值得到社会明确的定价和反馈时，她们的心理压力会得到缓解，从而减轻情绪劳动中的白嫖现象。此外，丈夫应多带麦麦参加社交活动，增加她的社会地位感，让她感受到自己的价值被社会所认可。",
        "time": "00:55:43"
      },
      {
        "question": "在经济高速成长期之前，日本社会中女性的地位是怎样的？",
        "answer": "在那个时期，女性在日本社会的地位相当悲惨，她们即使不结婚也要出去工作以获得商品价值，如当保姆、女佣、工厂工人甚至小妾等。虽然男性在家庭结构中的地位似乎更高，但随着社会对男权结构的逐步瓦解，无论是男性还是女性都开始获得解放和平等地位，这一过程中，曾经作为家奴的男性开始独立自主，拥有自己的机会。",
        "time": "01:01:15"
      },
      {
        "question": "上野和田房这一代男性有什么特点和变化？",
        "answer": "这一代男性在家庭中成为了隐形人，妻子对丈夫的期望相对较低，只希望他们不乱搞、不欠债、不赌博。而在育儿方面，丧偶式育儿的现象较为普遍。同时，父亲在婆婆与媳妇争执中往往缺席，甚至偏向于支持妻子一方，这在一定程度上反映了父亲心理上的矛盾和依赖。",
        "time": "01:02:16"
      },
      {
        "question": "为什么会有这么多的妈宝男存在？",
        "answer": "这是因为，在男权社会和重男轻女的家庭背景下，得到特殊待遇的儿子往往难以完成心理上的成长过程，即从对母亲的情感依赖中解脱出来，形成独立自主的人格。而女儿则更容易完成这一心理成长阶段。",
        "time": "01:03:39"
      },
      {
        "question": "60年代妇女解放运动教会了我们什么？",
        "answer": "60年代的妇女解放运动教会我们“个人的即政治的”这一口号，意味着个人问题背后实际上是全社会共同的问题。通过集体讨论和分享个人经历，参与者对性别不平等和其他社会正义议题有了更深入的认识，意识到个人问题并非个体私事，而是需要关注和解决的社会问题。",
        "time": "01:06:19"
      },
      {
        "question": "妇女解放运动如何推动女性角色的变化？",
        "answer": "妇女解放运动成功地推动了去除特定女性角色的称呼，如母亲、妻子等，并强调女性不再满足于作为男性给予的角色定位。此外，运动还促使社会关注终止妊娠自由这一重大课题，倡导安全避孕方式，以保障女性在性爱自由中的主体地位，并揭露了男性对女性的双重标准问题。",
        "time": "01:11:12"
      },
      {
        "question": "在校园恋爱和走入社会后的恋爱、婚姻中，女性对恋爱的看法是否相同？男性在恋爱和婚姻阶段对女性的期望有何不同？",
        "answer": "是的，对女性来说，无论是校园恋爱还是步入社会后的恋爱乃至婚姻，核心都是看双方是否投缘、性格是否相投。但男性在进入社会开始考虑成家时，挑选妻子的标准发生了显著变化。恋爱阶段，男性主要看重的是性格、共同爱好、相处感觉以及势均力敌的快乐。而到了结婚阶段，男性更倾向于寻找符合妻子标准的各种加分项，比如是否文静、是否以家庭为重、工作稳定性、能否妥善经营家庭、经济条件、学历层次等。",
        "time": "01:14:08"
      },
      {
        "question": "是否存在一些男性仍然坚持纯爱理念，不以功能化标准看待女性的情况？",
        "answer": "当然存在这样的情况，但仍有很多男性在进入社会后会以功能化的方式来划分女性角色。随着社会经验的积累，这种功能划分的现象在男性群体中较为普遍，并可能导致恋爱关系和婚姻关系中女性角色的困惑。",
        "time": "01:15:30"
      },
      {
        "question": "为什么有些男性会在恋爱时表现出喜欢但不愿意结婚的态度？",
        "answer": "这种割裂性是因为男性将恋爱和婚姻视为两个不同的阶段，恋爱时更多关注情感和性格，结婚时则看重女性能否满足社会赋予的特定角色和条件。",
        "time": "01:16:35"
      },
      {
        "question": "田方提出的A面和B面模型是如何解释这一现象的？",
        "answer": "田方提出的A面代表社会中的政治经济、就业等层面，而B面则涵盖生命、育儿、看护、疾病、残障等照顾型需求。男性通常停留在A面，而女性在分娩和育儿后不得不移动到B面，并承担起维系B面的主要责任，这导致女性往往需要牺牲A面的发展。",
        "time": "01:18:21"
      },
      {
        "question": "在《妻子的浪漫旅行》节目中，杨紫和刘爽的例子是如何体现AB面模型的？",
        "answer": "杨紫和刘爽的例子揭示了他们几乎完全待在A面，拒绝参与B面（如育儿和家庭生活），而黄圣依则在承担B面责任的同时，努力让丈夫回归家庭，分担育儿工作。这说明在某些婚姻中，男性不愿或拒绝进入B面，使得女性不得不独自承担起家庭生活的重任。",
        "time": "01:21:50"
      },
      {
        "question": "在夫妻关系中，为什么会出现越来越没有共同话题的现象？",
        "answer": "这是因为夫妻双方生活在两个不同的世界里，由于逐渐的牺牲、妥协和角色定位（如丈夫在A面工作，妻子在B面支持），导致两人在精神层面渐行渐远，无法进行有效沟通。",
        "time": "01:26:04"
      },
      {
        "question": "如何解决这种夫妻间的矛盾？",
        "answer": "解决办法是夫妻双方都要有意识地共同创造AB两面切换的经历，即丈夫要经常进入B面让妻子能进入A面参与社交活动，妻子也要交替地接替丈夫的工作，两人通过这样的交替来共同生活在同一个世界里。",
        "time": "01:27:12"
      },
      {
        "question": "为什么需要不断创造共同经历？",
        "answer": "因为长期的家庭模式容易使夫妻各自保持单身状态的生活，造成沟通障碍。通过设定家庭日、共同度假或其他仪式感强的活动，可以有意地主动创造夫妻间和家庭成员间的共同记忆，促进沟通和理解。",
        "time": "01:27:43"
      },
      {
        "question": "AB模型是否能反映社会对女性地位的认知？",
        "answer": "是的，AB模型不仅解释了夫妻间的现象，还暗含了社会对女性和家庭主妇的负面评价，认为A面（事业）是正面、好的，而B面则是反面、二流的，这与父权制社会中对女性地位的界定相吻合。",
        "time": "01:28:37"
      },
      {
        "question": "上野老师提出的市场和家庭模型有何含义？",
        "answer": "上野老师的U型槽模型中，成年男性占据的市场领域就像战场，而女性则被遗忘在家庭这个黑匣子里。这个模型揭示了父权制与资本主义社会中，女性被忽视和隐形化的现象，以及各群体（包括老人和儿童）在社会价值体系中的位置。",
        "time": "01:30:13"
      },
      {
        "question": "为何与不愿意进入B面的男性沟通会出现困难？",
        "answer": "这类男性只生活在U型槽中，他们的生活经验狭窄且单一，往往缺乏深度思考，这使得他们在与在AB两面穿梭、面临多重挑战的女性交谈时，难以产生共鸣和深度对话。",
        "time": "01:35:49"
      },
      {
        "question": "在你的观点中，男性对女性在A面生存的默认假设是什么？",
        "answer": "男性往往默认女性对A面（可能是事业、社会活动等领域的表现）的理解和参与是不充分的，并且认为这是男性独有的特权领域。他们不仅不了解女性在A面所做的事情，甚至也不需要去了解，就像贵族对于奴仆世界的无知一样。",
        "time": "01:38:52"
      },
      {
        "question": "AB面模型和市场家庭模型之间有什么区别，以及为什么亲密关系需要不断深入和发展？",
        "answer": "AB面模型强调女性在不同领域穿梭的体验，而市场家庭模型则更精确地解释了家庭与社会市场的关系。亲密关系中，不进则废意味着双方必须不断深化了解和接纳对方，否则关系会枯萎。婚姻和恋爱本质上是一种亲密关系，即使面临现实问题，也必须保持亲密性，否则两人将无法以如此紧密的方式生活在一起。",
        "time": "01:42:40"
      },
      {
        "question": "为什么很多婚姻会因为缺乏深入和接纳而出现问题？",
        "answer": "许多婚姻出现问题是因为夫妻双方中有一方或双方拒绝继续深入和接纳对方，尤其是在面对对方的阴暗面和弱点时。这种停滞不前会导致关系失去生命力，如同树木无法继续向上生长而枯萎。婚姻中的很多矛盾正是因为双方的生活已经高度融合，却未能真正邀请对方进入自己的灵魂深处，保持坦诚相见的状态。",
        "time": "01:42:40"
      },
      {
        "question": "婚姻的定义是什么？为什么亲密关系中的“不进则废”原则很重要？",
        "answer": "婚姻被定义为一种亲密关系，其中包含了搭伙过日子的一面，但更重要的是要有深度的亲密关系。亲密关系的特点是不进则废，即双方需要不断深入和相互接纳，否则关系会逐渐衰落。在婚姻中，夫妻双方应将彼此纳入自己的人生，实现真正的相互照见和接纳，包括展示自己脆弱的一面，这样才能促进灵魂层面的疗愈和成长。",
        "time": "01:43:14"
      },
      {
        "question": "在婚姻中，刘爽对葛西的婚姻关系是如何定位的？",
        "answer": "刘爽对葛西的关系是完全功能性的，他依赖葛西满足自己的情感需求，将妻子视为获取情绪价值的工具。他并没有真正融入家庭，而是在需要时享受家庭带来的好处，却不愿承担任何家庭责任。",
        "time": "01:51:06"
      },
      {
        "question": "是否应该将这些现象归咎于个体选择问题？",
        "answer": "不应将此归咎于个体选择，而是要关注并抵抗社会结构对个体的影响。例如，催婚现象和女性被迫进入婚姻结构等问题，需要社会层面去关注和改变。",
        "time": "01:52:14"
      },
      {
        "question": "李航亮和麦麦在恋爱期间是如何处理亲密关系的？",
        "answer": "恋爱期间，他们彼此尊重对方的好与脆弱，在AB两面都有共同的经历和体验，但结婚后出现了问题，丈夫转向A面工作，妻子转向B面照顾家庭，而B面的工作实际上需要夫妻双方共同承担。",
        "time": "01:52:49"
      },
      {
        "question": "对于全职主妇来说，她们在家中的角色是怎样的？",
        "answer": "全职主妇并非单纯依赖丈夫生活，她们是在为组建家庭默默付出，被迫承担起家庭树根的角色，负责维系家庭、付出情感劳动，并承担育儿等繁重任务，而丈夫往往并未分担相应的工作和责任。",
        "time": "01:53:19"
      },
      {
        "question": "社会结构如何影响婚姻关系？",
        "answer": "在AB面的社会结构下，男性通常留在A面享受福利，而女性则被迫走向B面或在AB两面穿梭，承担更多责任，同时在A面遭受惩罚。这种模式导致了众多家庭问题背后的共通原因和社会性问题。",
        "time": "01:54:16"
      },
      {
        "question": "是否可以认为女性在家干活、男性在外挣钱是一种理想的夫妻分工？",
        "answer": "这种分工并非理想，因为男性并未替女性分担同等的经济压力。夫妻双方都应有各自的AB面切换，既能满足社会需求，也能在家得到情感滋养和放松，而非完全割裂或依赖对方。",
        "time": "01:56:28"
      },
      {
        "question": "为什么人们渴望拥有家庭？",
        "answer": "人们渴望家庭是因为在社会结构的压力下，必须在A面（符合市场需求）和B面（个人需求）之间切换。家庭提供了一个安全的空间，让人们能够放下A面的压力，释放真实的自我，获得情感支持和滋养。",
        "time": "01:58:23"
      },
      {
        "question": "如何理解男性回家后希望得到放松与女性在家庭中的矛盾心理？",
        "answer": "男性期望回到家庭得到放松和滋养是合理的，但他们应该认识到家庭是双方共同努力营造的环境，而非单方面索取。而女性因长期留在B面，会减少在A面的机会，从而产生不满和怨气，导致夫妻间相互无法满足需求，形成双输局面。",
        "time": "02:01:51"
      },
      {
        "question": "那么对于夫妻双方共同解决问题的看法是什么？",
        "answer": "夫妻双方应当共同协商并寻找解决方案，而不是单方面让某一方去工作或独自解决所有问题。提出“找个伴儿上”或“对自己好一点”的建议并不切实，因为它们忽视了家庭责任的分担和平衡。",
        "time": "02:05:02"
      },
      {
        "question": "对于观察员提出的“曼曼想要李行亮的愧疚感”这一解读，您持何种观点？",
        "answer": "我不同意这种解读。曼曼所表达的不仅仅是情绪上的委屈和期待，而是希望找到一种真正解决问题的方法，恢复婚姻原本的状态，而非单纯依靠对方的愧疚感来维持表面和谐。",
        "time": "02:07:05"
      },
      {
        "question": "李行亮为麦麦准备生日惊喜的行为是否算作解决问题？李行亮为何不理解麦麦的痛苦并缺乏有效沟通？",
        "answer": "李行亮为麦麦准备生日惊喜的行为并不能算作对当前婚姻困局的有效解决，这只停留在表面的补偿，而没有触及问题的核心，无法真正解决两人之间存在的深层次问题。李行亮并没有意识到麦麦深陷婚姻困境的痛苦，他只关注于自己曾经为麦麦做的事情，而没有深入探讨和理解麦麦的感受，表现出明显的无知和傲慢，未能有效进行沟通和问题解决。",
        "time": "02:07:51"
      },
      {
        "question": "为什么在婚姻困局中，妻子往往难以清晰表达自己的需求？",
        "answer": "这是因为一方面男性可能不愿意承担解决问题的责任，将所有责任推给女性；另一方面，男性通常不理解或忽视女性深陷困境的真实感受，因此女性在表达需求时会感到困难和无助。",
        "time": "02:08:49"
      },
      {
        "question": "在解决问题的过程中，为何男性常表现出不愿思考和承担责任的态度？",
        "answer": "男性往往倾向于选择轻松的部分参与解决问题，把规划、思考和细节工作留给女性，表面上看似合作，实则将最难的部分推给女性，这是一种普遍存在的男性甩锅现象。",
        "time": "02:09:21"
      },
      {
        "question": "在婚姻中，为什么会出现妻子对丈夫的怒火和情绪爆发，甚至转而发泄到孩子身上？",
        "answer": "这是因为很多夫妻在婚前并未深入了解对方，矛盾的必然发生。妻子在分娩后因过度疲惫无法表达想法，导致情绪积累至爆发，而丈夫往往对此不理解并选择逃避，最终情绪转嫁到孩子身上，造成了普遍和广泛的家庭问题。",
        "time": "02:15:37"
      },
      {
        "question": "面对现代婚姻困境，社会结构短期内无法改变的情况下，女性应该如何作为？",
        "answer": "女性可以从改变自己的家庭开始，通过“一人一杀”的理念，即在婚姻中积极争取公平，对丈夫的行为进行抗衡和要求，如接孩子、做家务等小事上坚持争取权利，以此促使家庭结构发生变化，进而影响整个社会结构。",
        "time": "02:16:40"
      },
      {
        "question": "“一人一杀”具体是指什么？",
        "answer": "“一人一杀”要求妻子在任何事情上对丈夫坚定地争出一个公平，通过激烈的对峙和逼问让丈夫意识到问题的存在，并积极寻求解决方案，而不是忍耐或放弃。",
        "time": "02:17:34"
      },
      {
        "question": "一人一杀的态度与忍耐、放弃有何不同？",
        "answer": "一人一杀并不像忍耐那样消极被动，也不像放弃那样彻底绝望，而是积极主动地改善婚姻困境，不妥协也不消极，通过积极表达问题、推动改变来共同解决问题。",
        "time": "02:18:01"
      },
      {
        "question": "对于正在实践一人一杀的女性，您持什么样的态度？",
        "answer": "我非常佩服这些正在实践一人一杀的女性，她们为了争取自身地位和幸福而勇敢发声，这种积极的态度和对婚姻的经营精神是非常值得赞赏的。",
        "time": "02:19:11"
      },
      {
        "question": "为什么有人会误解或批评进行一人一杀的女性？对于婚姻中男性角色的理解，以及如何进行有效的夫妻互动？",
        "answer": "这体现了社会上普遍存在的观念，即婚姻问题是女性的问题，男性在此中往往被忽视或视为隐形。同时，一部分人因自身对婚姻的忍耐或放弃态度，对这些女性的做法产生矛盾和不满。应认识到男性作为既得利益者通常不会主动改变，需要女性以坚定的决心和清晰的态度促使丈夫意识到问题的存在并做出改变。此外，夫妻间的互动应该建立在平等关系之上，女性不应纵容错误的社会结构，而要勇敢地要求丈夫为家庭增加付出。",
        "time": "02:20:40"
      },
      {
        "question": "亮哥在处理夫妻问题时，他的主要问题是什么？",
        "answer": "亮哥的主要问题是，他没有真正去了解问题的本质，没有试图解决根本问题，而是像填房老公一样，只有在问题出现时才采取行动，并非出于对问题的深入思考和解决意愿。",
        "time": "02:28:00"
      },
      {
        "question": "女性在面对男性问题时应如何通过“一人一杀”的方式实现改变？",
        "answer": "女性需要在日常琐事上不断追究到底，并通过激烈的交涉来促使家庭结构发生变化。只有当女性坚持提出具体且严厉的要求时，男性才可能有所改变。同时，女性要在家庭内部直接表达对丈夫的不满，而不是在外倾诉，这样才能有效推动家庭关系的改善。",
        "time": "02:28:49"
      },
      {
        "question": "“一人一杀”策略如何帮助打破男性的特权，实现男女地位平等？",
        "answer": "通过在小事上坚持要求男性分担家务、参与育儿，逐步击破男性固有的特权观念。当女性在“一人一杀”中坚持自我权益，如要求男性承担家务、育儿等，家庭内部男女地位将逐渐趋于公平，从而带来更和谐的家庭氛围和更深的情感连接。",
        "time": "02:29:52"
      },
      {
        "question": "夫妻间的矛盾如何影响孩子，以及如何避免这种情况发生？",
        "answer": "夫妻间的负面情绪会让孩子察觉到家庭氛围的异常，影响其心理健康发展。因此，妻子需要在家庭内部勇敢表达不满，启动“一人一杀”的抗争，维护婚姻质量，以减少对孩子未来产生的负面影响。",
        "time": "02:33:26"
      },
      {
        "question": "在更广泛范围内的男女关系中，女性应如何应对社会对男性的过度宽容？",
        "answer": "女性不应配合社会对男性的过度宽容，尤其是对男性欲望的纵容和特权的默认。对于男性不合理的要求，女性应坚决不予配合，如遇到物化女性的表述，应及时反驳和纠正，通过实际行动捍卫自身及所有女性的权利。",
        "time": "02:34:30"
      },
      {
        "question": "在婚姻之外遇到女性主义问题时，我们应该坚持什么样的原则？是否有必要与伴侣深入讨论女性主义话题以决定是否继续关系？",
        "answer": "我们应该坚持不予配合男性对女性的特权居高临下的言行，不接受男性对女性的功能性评价以及过度宽容。没有必要过于纠结于意识形态上的统一，而是应该关注对方在具体事情上是否愿意计较平等，如家务分工、言语冒犯等。通过鲜明强硬的不配合来促使对方改变行为，而非单纯争论观念。",
        "time": "02:40:37"
      },
      {
        "question": "如何在与伴侣的互动中促进性别平等意识的提升？",
        "answer": "当遇到不平等的情况时，可以直接质问并要求对方配合，例如，在被安排做饭时可以问凭什么是我做，并要求对方也分担家务。在争吵与和解的过程中，逐渐引导对方意识到哪些行为和言语会冒犯女性，并促使他在行动上做出改变。",
        "time": "02:41:29"
      },
      {
        "question": "在解释性暴力伤害时，为何常要求男性设身处地想象女朋友或女儿受害？",
        "answer": "这种说法存在问题，因为它将焦点放在男性角色上，而不是关注受害女性的感受。正确的提问应聚焦于如果自己遭受侵犯时的感受，而不是依赖于他人的想象。",
        "time": "02:44:26"
      },
      {
        "question": "对于单身女性想谈恋爱却感觉没有吸引力的问题，应该如何理解？",
        "answer": "单身女性若觉得自己缺乏吸引力，可能是由于内心深处对男性没有需求和兴趣，散发出“不需要谈恋爱”的气场。要改变这种状况，首先要从内心说服自己对男性感兴趣，从而释放出吸引人的气场。",
        "time": "02:47:21"
      },
      {
        "question": "女性主义的本质是什么？作为女性主义者应如何行动？",
        "answer": "女性主义是一场战斗，旨在改变目前社会结构中的不平权现象。需要保持三个战斗心态：一是任何小事上都不配合男性不公平的言行；二是不以性别划分阵营，认识到男性个体间的差异，区分真正追求平权的男性和被洗脑的女性；三是坚决对抗被敌人同化或骗走的“敌人”。",
        "time": "02:49:31"
      },
      {
        "question": "对于男性对女性在职场受歧视的冷漠态度，女性应如何应对？",
        "answer": "女性应通过讨论、琢磨和学习，提高对物化女性现象的敏锐度，学会在日常交流中追究不平等对待的问题，例如，当男性认为妻子在职场受歧视是正常现象时，女性可以表达不满并讨论其不公。",
        "time": "02:51:04"
      },
      {
        "question": "你如何看待在女性主义阵营中以性别区分对待不同人的现象？",
        "answer": "我意识到这是一种错误的思维方式。无论是男性还是女性，我应该针对的是他们的具体语言和行动，而不是首先根据性别来判断。每个人都可能成为成熟的斗士，战斗经验需要在实践中积累。因此，我开始改变策略，不以性别区分阵营，并且学会不以真理区分阵营。",
        "time": "02:54:26"
      },
      {
        "question": "女性主义作为一种意识形态，如何理解其中的多样性和个人选择？如何选择主战场并集中精力进行有效的女性主义实践？",
        "answer": "以前我把女性主义视为一种必须全天候、无条件认同和践行的观点。但实际上，每个人都有权利根据自身情况选择战场，即在众多社会议题中挑选最能发挥自身能力、最符合个人理念的领域进行战斗。例如，我作为读书博主会选择网络语言环境作为战场，通过提供概念工具和揭露电视剧中的细微歧视来推进女性主义目标。我们必须意识到，在女性主义的大战争中要明智地选择自己的战场，专注于几个主战场，以便集中精力和力量，而不是试图在同一时间参与所有战场。比如，我选择在网络和电视剧评论区作为主战场，通过自己的影响力和平台去推动性别平等的讨论。",
        "time": "02:57:04"
      },
      {
        "question": "对于那些看似不符合女性主义规范的行为，如结婚、生娃等，你的看法是什么？",
        "answer": "我认为这些传统角色和行为并不代表女性主义的真实内涵。每个人都有权在不同领域做出个人选择，即使这些选择可能与主流女性主义观点不符。关键在于，作为女性主义者，我们应该关注的是个体能否在这些活动中保持自我，以及如何在有限的时间和精力下，选择最能体现个人价值和社会影响力的战场进行战斗。",
        "time": "03:02:06"
      },
      {
        "question": "在面对社会环境对女性主义的忽视时，我们应该如何应对？",
        "answer": "我们应当主动营造一个更清朗、更干净的文化大环境。认识到媒体和广告在塑造文化氛围中的巨大影响，它们通过电视剧、网络媒体和广告传递价值观和人生经验。我们要敢于发声，用微小的声音汇聚成改变社会风气的声浪，促使电视剧剧情、广告方向发生变化，从而影响年轻一代传承到正确的人生经验。",
        "time": "03:05:28"
      },
      {
        "question": "当前电视剧中对女性主义的呈现存在哪些问题？",
        "answer": "现在的电视剧往往缺乏真正贴近生活现实的挫折描绘，以及主角们通过互相鼓励和支持实现自我成长的情节。许多剧作中仍存在强化男权社会结构的痕迹，比如要求女性一心一意对男主角忠诚等情节。此外，一些电视剧甚至传递出不利于女性的错误价值观，如某奶茶品牌广告公然展示性别歧视内容。",
        "time": "03:10:12"
      },
      {
        "question": "如何有效推动社会性别平等的改变？",
        "answer": "推动社会性改变的一个有效方法是让不平等行为付出代价，当公众足够关注并制造舆论压力时，企业等主体会被迫调整其行为以适应新的社会结构。同时，支持那些推动社会变革的标志性人物，如女脱口秀演员等，并通过行动影响网络环境和公共话题的发展，让个人困扰变为社会议题，共同促进性别平等的进步。",
        "time": "03:12:48"
      },
      {
        "question": "女性主义追求的是什么样的平等？",
        "answer": "女性主义追求的不是让女性进入男性世界，穿上男性的衣服得到与男性完全相同的待遇。真正的女性主义是要打破强弱对立的思想模式，让女性能够坦然接受并喜爱自己的身份，在这个基础上建立一个弱者也能得到公平对待的社会环境，而非追求表面的均等。",
        "time": "03:18:08"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨女性主义：从刻板印象到社会问题",
        "summary": "女性主义是一个复杂且多面的话题，涉及刻板印象、职场性别歧视、社会对女性的物化以及女性在家庭与社会中的种种挑战。这些话题不仅反映了社会对女性的不公和偏见，也揭示了女性在追求平等道路上遇到的障碍。从零开始的女性主义为理解这些问题提供了一个新的视角，开启了深入探讨女性主义的重要篇章。"
      },
      {
        "time": "00:02:08",
        "title": "珀莱雅能量系列：科技护肤新突破",
        "summary": "本期节目介绍了珀莱雅能量系列，强调了科技护肤的重要性，特别是如何通过提升细胞能量来对抗衰老。节目指出，衰老的根源在于细胞能量的减少，而珀莱雅能量系列通过前沿技术提升细胞自噬效率和强力抗氧化，有效提升细胞能量，实现肌肤的紧致和明亮。此外，介绍了该系列产品的使用方法，包括能量水、面霜和眼霜的组合使用，以及它们对改善干燥、松弛和暗沉等问题的有效性。最后，提到了双十一期间的购买优惠，鼓励消费者抓住时机为肌肤做一次能量提升。"
      },
      {
        "time": "00:05:59",
        "title": "从理解母亲开始的女性主义探讨",
        "summary": "在这一期节目中，主讲人决定基于书本内容加入自己的思考、理解和观察，特别是结合国情探讨女性主义的多元性。主讲人强调，理解女性主义不应仅限于理论，还应包含个人的理解和生活案例。通过讨论《从零开始的女性主义》一书，主讲人提出，要理解女性主义，首先要从理解我们的母亲开始，探索代际关系中的矛盾和背景。此外，主讲人也计划对最近热门话题和现象进行评论，包括对三对夫妻的分析，认为夫妻问题背后往往是女性主义的问题。"
      },
      {
        "time": "00:09:32",
        "title": "代际划分与社会变迁",
        "summary": "讨论了不同国家根据时间和社会重大事件划分代际的方法。特别提到了日本和美国的代际划分方式，以及中国国内50后和80后作为社会和文化转变的关键代际。分析了这些代际在历史潮流、文化传统、经济环境和社会变革中的角色和影响，指出了50后与80后在新旧社会脚本交替中的重要地位，以及他们与前后代际的相似性和差异性。"
      },
      {
        "time": "00:12:49",
        "title": "代际转变中的女性价值观与社会期待",
        "summary": "妈妈那一代，即50后和60后，成长于一个女性角色和价值观迅速变迁的时代。他们的母亲，贤妻良母的典范，代表了传统的女性形象，而到了妈妈这一代，尽管社会环境已经有了显著的变化，妇女解放和参与工作变得普遍，但结婚仍然被视为人生的重要目标。然而，这种转变也给下一代女性带来了困惑，从小被教育要追求教育和职业成就的女性，成年后却被期望将婚姻放在首位，这种期望的矛盾和混乱成为当代女性特有的困境。"
      },
      {
        "time": "00:17:12",
        "title": "女性主义视角下的家庭教育与社会期待",
        "summary": "从零开始的女性主义中，讨论了家庭教育对女性的期待，特别是强调技能学习的重要性及其随着时间的变化。随着时代变迁，原本意在家庭内补贴家用的手艺，转变为了追求稳定工作和体制内就业的技能。这种转变反映了社会对女性角色期待的变化，同时也揭示了家长与女性本人对于“为了你自己”的理解存在巨大差异。这种差异及其导致的社会混乱，是当前一代女性面对的现实问题。"
      },
      {
        "time": "00:20:10",
        "title": "对成为“奖杯妻子”的现象的深度探讨",
        "summary": "对话中探讨了“奖杯妻子”（trophy wife）现象，这种女性通常在学业和职业上取得了显著成就，但最终选择依赖丈夫，成为家庭主妇。讨论分析了这种选择的合理性与矛盾性，以及其背后的社会文化因素，同时质疑这种选择是否充分利用了女性的教育和职业投入。还提到了从女性主义视角出发，对女性社会角色期待的变迁进行了反思。"
      },
      {
        "time": "00:23:55",
        "title": "中日女性职业与婚姻观念比较",
        "summary": "在特定时期，中国鼓励妇女参与工作，形成了妇女能顶半边天的社会氛围。相反，日本的女性大学生难以找到工作，企业不擅长培养女性员工，女性仅作为临时工存在，目的是接触企业内的优秀男性，以便结婚回归家庭。日本女性教育和职业选择多为结婚做准备，反映出结婚是女性的终极出路。这种模式与中国一些女性选择成为全职太太，把结婚视为最重要的生活目标存在相似之处。"
      },
      {
        "time": "00:25:51",
        "title": "NBA留学与女性的婚恋焦虑",
        "summary": "咨询者观察到，许多来咨询NBA留学的女性担忧，深造会耽误成家的时机，而这种顾虑在男性中则很少见到。咨询者不解为什么女性会有这样的担忧，认为留学实际上是拓宽社交圈，增加遇合适对象机会的好机会。此外，分析指出，这种担忧可能源于社会和家庭对女性角色的传统期待，即女性到了一定年龄就应该成家，回归家庭。尽管追求职业发展和个人成长，女性仍面临家庭压力，担心留学会与结婚生育相冲突。"
      },
      {
        "time": "00:29:34",
        "title": "当代女性面临的婚姻与自我实现的矛盾",
        "summary": "在当代社会，女性在追求个人发展和自我实现的同时，经常面临来自家庭的催婚压力。这种矛盾源于传统观念与现代价值观的冲突，以及父母一代几乎无人不婚的背景下形成的期望。父母在子女成长过程中全力支持其个人发展，但到一定年龄便期望子女回归家庭生活，这种期望常常无视子女的个人意愿和实际情况，造成代际间的理解和期望差异。"
      },
      {
        "time": "00:32:12",
        "title": "代际差异与生物钟理论的反思",
        "summary": "对话集中于讨论代际之间对于婚姻、家庭观念的差异，特别是从00后开始的年轻一代与他们的父母之间的观念分歧。内容指出，年轻一代没有像上一代那样在脑中被植入结婚生子的生物钟，因此对于父母那一代对于婚姻和家庭的传统期望感到困惑和矛盾。同时，这也导致了年轻一代在面对催婚催育时感到压力，但在理解和尊重彼此的世界观后，能够找到相互理解的方式。作者通过这段对话反思了社会变迁对个人选择的影响，以及即使表面上看似自由，实际上仍受到社会和生物钟的制约。"
      },
      {
        "time": "00:37:44",
        "title": "理解原生家庭与女性主义的深层关联",
        "summary": "探讨了父母催婚的原因及原生家庭对个人的深远影响，引用苏珊福沃德的书籍分析有毒的父母类型。通过理解母亲一辈的生活背景和教育，揭示了女性在社会结构下的困境与痛苦，指出了女性主义不仅是关于女性的议题，也关联着社会结构性问题，影响着每一代人的成长和家庭关系。"
      },
      {
        "time": "00:44:42",
        "title": "理解与原谅：打破代际相传的家庭伤害",
        "summary": "对话深入探讨了理解和原谅在处理代际家庭伤害中的重要性，指出了将理解等同于原谅的两个误区。通过分析母亲的痛苦来源和社会结构的影响，揭示了代际相传痛苦的根源。同时，强调了理解母亲的痛苦并不等同于原谅，而是打破痛苦循环的第一步。此外，通过田芳和上野的对话，探讨了女性能量的正确释放方式和社会对女性角色的包容性，提出了解决代际相传痛苦的可能途径。"
      },
      {
        "time": "00:51:06",
        "title": "夫妻关系中的矛盾与解决探索",
        "summary": "一对夫妻因性格和期望差异产生矛盾，丈夫感到妻子节约过度且强势，而妻子则认为丈夫不够关心自己。通过节目探讨，发现妻子的强势和节俭可能源自于对爱的表达和对价值实现的渴望。双方都渴望解决矛盾，但需要找到更合适的沟通和表达方式。"
      },
      {
        "time": "00:55:42",
        "title": "全职主妇的社会认可与价值感",
        "summary": "讨论重点在于全职主妇麦麦虽得到丈夫的认可，仍感到缺乏自我认可和社会认可。社会对全职主妇的贡献和价值认知不足，导致她们在社会地位和价值感上存在缺失。指出为提高全职主妇的社会地位，需要社会更广泛的包容和认可，并提供多元的社交选择。通过让全职主妇参与社交活动，增加社会可见度，是提高她们社会地位的一种方法。强调了配偶在提升全职主妇价值感中的重要作用，比如通过公共场合的陪伴和认可，提升其社会地位感。"
      },
      {
        "time": "00:59:25",
        "title": "代际相传中的性别角色与社会变迁",
        "summary": "旧脚本中男性角色常被误解，实际上只有嫡长子能享有特权，其他男性子嗣地位低下，被视为多余。这种现象在日本社会尤为明显，其中的男性并不像幻想中那样享有高地位。随着社会的发展，无论是男性还是女性都获得了地位的提高，开始拥有独立自主的机会。女性主义实际上是对压迫制度的反抗。在当代，男性开始在家庭中变得隐形，很多男性无法从对母亲的情感依赖中解脱出来，导致了妈宝男现象的出现。"
      },
      {
        "time": "01:04:17",
        "title": "理解女性主义及妇女解放运动的演进",
        "summary": "对话内容涉及三代人的成长背景以及社会对女性的期待，探讨了女性主义对家庭角色、父母干涉以及性别平等的重要性。进一步分析了60年代妇女解放运动的三个里程碑：个人即政治的观念、去除女性特定角色、性解放与避孕权。强调了分享个人经历的社会意义和妇女解放运动对当代女性主义理解的重要性。"
      },
      {
        "time": "01:13:34",
        "title": "社会对女性角色的期望与个人恋爱观的冲突",
        "summary": "踏入社会后，发现男性对女性的功能性划分导致恋爱和婚姻期望的割裂，许多女性经历从被恋爱到考虑婚姻时角色期望的转变，造成困惑和不解。这种现象普遍存在于男性群体中，随着年龄增长和社会经验积累而更加明显，导致许多恋爱关系和婚姻关系的困惑。"
      },
      {
        "time": "01:18:20",
        "title": "探讨社会的A面和B面及其性别角色影响",
        "summary": "田方提出的A面和B面模型突显了社会结构的两个方面，政治经济等构成社会的A面，而生命、育儿等照顾性工作构成B面。此模型揭示了性别在社会角色中的不平等分配，特别是在照顾性劳动方面，女性往往需要在A面和B面之间不断转换，而男性则主要停留在A面。此外，照顾性工作被视为社会运作的基础，但往往被忽视。女性因社会和家庭期望，承担了更多B面的工作，导致不得不牺牲A面的机会。这一现象在情绪劳动的讨论中也有所体现，强调了照顾工作的重要性以及性别在其中的角色。"
      },
      {
        "time": "01:21:50",
        "title": "探讨夫妻关系及家庭责任分配",
        "summary": "通过分析电视节目《再见爱人》中的三对嘉宾，阐明了在家庭关系中，一些男性不愿意承担家庭责任，宁愿保持在自己的舒适区，而女性则承担了更多的家庭和育儿责任。此外，讨论了夫妻之间的独立空间问题和家庭责任的分担，以及女性在家庭中的自我价值实现。"
      },
      {
        "time": "01:26:04",
        "title": "夫妻关系中的AB面模型分析",
        "summary": "对话讨论了夫妻关系中不可避免的矛盾，尤其是男权结构下夫妻双方逐渐生活在各自的世界（A面和B面），导致彼此渐行渐远，缺乏共同话题。提出了通过创造共同经历，如家庭日、共同度假等，以及双方轮流进入对方的世界（A面与B面的切换），来解决这种矛盾。此外，还指出AB模型暗示了社会对女性地位的界定，表达了对妇女解放运动未能充分传承的遗憾。"
      },
      {
        "time": "01:29:23",
        "title": "市场与家庭：性别角色与社会结构分析",
        "summary": "对话内容深入探讨了父权制与资本主义下市场和家庭的性别角色分布，引用了U型槽模型来形象说明成年男性在市场中的主导地位，而女性、儿童和老人则位于家庭领域，强调了女性在社会结构中的边缘化和被遗忘状态。此外，还分析了社会对女性成就的忽视和性别偏见的现象，指出女性主义不仅仅是关于女性，也关注被市场排除在外的其他群体。"
      },
      {
        "time": "01:33:20",
        "title": "性别差异与沟通障碍",
        "summary": "讨论着重于解释男性与女性在沟通上的差异，尤其是随着年龄的增长而变得更加显著。分析指出，男性在退休后难以适应新生活，与女性相比，他们较少经历家庭生活的AB两面，因此在沟通时表现出明显的差异。此外，指出女性因应对更多挑战和期望，其生活经验更加丰富和深刻，与男性相比，在交流时展现出更多的深度和多样性。最后，探讨了性别角色对个人自信的影响，批评了某些男性因缺乏对女性经历的理解而表现出的无知自信。"
      },
      {
        "time": "01:38:52",
        "title": "性别平等与理解",
        "summary": "在一次节目中，发言者分享了一段关于性别观念的经历。一位男士曾对她说，在上海生活对女性来说非常不容易，暗示女性在社会中处于不利地位。她反驳说，男性在上海生活也同样不易，挑战了将困难仅归因于性别的默认假设。发言者强调，这种观点不仅忽略了女性的能力和挑战，而且基于性别对个体的能力和经历做出错误的假设。她认为，人们之间存在差异，包括专业知识、经验等方面的差异，但这些差异不应基于性别来判断。她认为，真正的性别平等在于理解和尊重每个人的个体差异，而不是将男性和女性简单地划分为不同的社会角色。"
      },
      {
        "time": "01:40:10",
        "title": "女性主义运动的历史里程碑及其对现代社会的影响",
        "summary": "本段对话总结了女性主义运动中的三个重要里程碑，包括60年代妇女解放运动的口号“个人即政治”、摒弃传统性别角色标签以及认识到女性作为主体的自由是实现真正自由的前提。此外，讨论了AB模型和市场与家庭模型的优缺点，强调了女性主义先驱留下的丰富理念和抗争经验对于当代人的启发，提倡在前人的基础上展望更广阔的世界。"
      },
      {
        "time": "01:42:01",
        "title": "理解婚姻关系：亲密与社会视角",
        "summary": "在探讨婚姻和恋爱、育儿前，先要理解AB面模型和市场VS家庭模型，这些是婚姻关系基础。通过the personal is political的口号，指出个人家庭问题实际上是社会问题。婚姻不仅是一种搭伙过日子，本质上是亲密关系的体现，强调了亲密关系对维持婚姻的重要性，并指出深度关系的一个重要特征是不敬则废。"
      },
      {
        "time": "01:43:48",
        "title": "不进则废：亲密关系中的成长与挑战",
        "summary": "在亲密关系中，存在一种误解，即认为当遇到困难时可以退回到过去美好的时光。实际上，关系的进展要求我们深入对方的世界，袒露自己全部的面貌，包括脆弱和不愿意示人的部分。这种深入不仅促使个人的成长，也是关系健康发展的关键。不进则废的原理指出，如果没有进展，关系就会枯萎。通过打破和重建的过程，我们可以达到灵魂层面的疗愈，尽管这需要勇气面对自我和可能的痛苦。很多人因为害怕这一过程而选择退缩，特别是那些没有经验处理内心袒露的人。比喻地讲，就像一棵树需要向上生长一样，如果我们阻止其自然进程，它就会枯萎。同样，我们的灵魂也需要跟随肉体一同前进，否则就会与现实脱节。"
      },
      {
        "time": "01:49:04",
        "title": "婚姻中的矛盾与个体责任",
        "summary": "讨论集中在两对夫妻的婚姻生活中存在的问题，指出他们在彼此关系中缺乏真正的坦诚相见和深入了解，丈夫们未能承担起家庭责任，而妻子们则在付出情绪劳动和经济支持。此外，也提到了社会对女性的不公和对婚姻的期待，强调需要对抗这种社会性问题，而非仅责怪个体选择。"
      },
      {
        "time": "01:52:48",
        "title": "现代婚姻中的性别角色与家庭分工困境",
        "summary": "讨论集中在一对夫妇在恋爱和婚姻期间的不同阶段，突出了婚姻中的性别角色和家庭分工问题。恋爱时，双方都能在工作和家庭生活中平衡，共享彼此的喜乐与脆弱。但结婚后，双方逐渐分向不同的生活方向，丈夫更多地投入于职业发展，而妻子则被社会结构推向家庭责任，承担更多的家庭和育儿工作。这种分工模式导致女性在职业和家庭两方面都面临压力和挑战，而男性虽然在职业上可能有所收获，却未能完全承担起家庭中的另一半责任。此情况反映出社会对性别角色的刻板印象和家庭分工的不平等问题，影响了众多普通家庭的婚姻生活。"
      },
      {
        "time": "01:56:51",
        "title": "家庭对人的意义及其复杂性",
        "summary": "讨论了人为什么渴望拥有家庭，指出人在社会上需要展现出符合市场需求的一面（A面），而在家庭中可以展现自己的另一面（B面）。家庭提供了释放压力和展现真实自我的空间，满足了人们深层次的情感需求。同时，也指出了某些人在家庭中逃避责任，只求享受的现象，并强调了共同营造和谐家庭环境的重要性。"
      },
      {
        "time": "02:00:28",
        "title": "现代夫妻关系面临的挑战与困境",
        "summary": "随着男性在外打拼，女性承担家庭责任，夫妻双方在A面（外在社会角色）和B面（家庭角色）的压力下，逐渐失去了共情和支持，导致彼此之间的矛盾和不理解加剧。女性因家庭事务束缚，难以参与到男性的社会活动中，感到越来越大的怨气，而男性则在家庭中得不到期待的放松和滋养。这种情况下，夫妻关系紧张，小问题可能引发大的冲突，最终可能导致夫妻关系疏远，形成双输的局面。社会结构的压力和性别角色的预期是导致这种困境的根本原因。"
      },
      {
        "time": "02:03:43",
        "title": "反思对家庭主妇的常见建议",
        "summary": "对话指出针对家庭主妇面临的困境，常见的两种建议——找个工作或更多关注自己——既荒谬又具有男性视角，未能解决实际问题。首先，建议家庭主妇找工作忽略了社会对家庭主妇重返职场的支持不足，及家庭责任如何分配的问题。其次，强调自我关爱的建议也忽略了家庭负担的现实。这两种建议都未能认识到家庭主妇困境的复杂性，以及需要夫妻双方共同承担责任和改变社会观念的重要性。"
      },
      {
        "time": "02:07:05",
        "title": "探讨夫妻关系中的责任与解决方案",
        "summary": "对话中表达了对于曼曼和亮哥婚姻困境的不同看法，批评了一些观察员的轻率建议，强调了双方共同解决问题的重要性。指出了亮哥试图通过物质惊喜来缓解问题的不恰当性，以及社会普遍存在的男性不愿主动思考解决方案的问题。强调在婚姻困局中，不应将寻找解决方案的责任完全归于一方，而应共同承担。"
      },
      {
        "time": "02:10:43",
        "title": "探讨男性在解决问题中的甩锅现象",
        "summary": "对话指出男性倾向于在解决问题时只做最简单部分，将复杂和费力的工作推给女性，同时忽略女性的痛苦和需求。这种现象在很多情况下普遍存在，男性不仅对此缺乏认识，还常常误以为自己的做法已经足够帮助对方，从而忽视了真正的问题所在和对方的感受。"
      },
      {
        "time": "02:14:32",
        "title": "婚姻困境与性别角色的深层矛盾",
        "summary": "在男权社会的AB模型下，婚姻困境普遍存在，不是性格或适配问题，而是结构性问题。一旦妻子怀孕，便需不断在A面和B面之间转换，而丈夫通常只在A面。孩子出生后，妻子必须留在B面，若丈夫不适应这种变化，将导致夫妻矛盾。这种矛盾源于丈夫不愿适应妻子的角色转变，反映了既得利益与压榨的冲突。多数人在婚前未意识到此结构存在，导致矛盾必然发生。分娩后，妻子因丈夫的不理解和支援缺乏而感到极度疲惫和失望，情绪可能转化为产后抑郁。丈夫对此常常采取回避态度，妻子的累积情绪最终可能向孩子发泄，造成原生家庭问题。"
      },
      {
        "time": "02:16:39",
        "title": "现代婚姻困境与女性主义解决方案",
        "summary": "讨论了现代婚姻困境在社会结构不变的条件下，女性如何通过一人一杀策略在家庭内部推动改变，从而影响社会结构。一人一杀指的是在婚姻和家庭中对丈夫施加压力，要求公平，逐步改变丈夫的行为和思维，从而逐步影响社会。此外，还提及了对于婚姻困局的常见态度，即忍耐和彻底放弃，而一人一杀提供了一种积极主动的解决方案。通过不妥协的态度和行动，女性能够在婚姻中争取到自己的地位和幸福，这种态度和行为本质上是对女性主义的实践。"
      },
      {
        "time": "02:19:59",
        "title": "探讨婚姻中的女性抗争与社会观念",
        "summary": "观众对于女性在婚姻中抗争的态度出现两极分化，一方面认为女性应该忍耐，另一方面则指责不满的女性不离婚。这种现象揭示了社会潜意识中对女性在婚姻中体验的深度绑定，同时强调了女性应从婚姻开始就积极争取权益，避免忍耐和放弃，通过实际例子展示了夫妻间积极沟通解决问题的重要性。"
      },
      {
        "time": "02:25:03",
        "title": "女性在婚姻中寻求平等的觉悟与斗争",
        "summary": "在追求婚姻平等的过程中，女性需要有对丈夫的重新认知，这包括从依赖关系中独立出来，以及像对待成人一样重新建立与丈夫的关系。这种觉悟要求女性不再纵容丈夫，而是要抗争那些加诸于身上的错误社会结构，以实现与丈夫的平等关系，并要求丈夫为家庭付出更多。关键在于认识到男性不太可能主动改变现状，因此女性需要采取坚决的行动来让男性意识到问题的存在。通过不懈的努力，女性可以让男性逐渐意识到家庭中的不平等，并促使他们做出改变。即使是对家庭和妻子充满爱意的男性，在没有女性的强烈呼吁和行动下，也难以自觉地发现问题。"
      },
      {
        "time": "02:27:59",
        "title": "探讨性别角色与家庭权力结构的转变",
        "summary": "对话内容强调在家庭关系中，男性通常不会主动改变，除非女性提出具体而激烈的要求。指出女性应直接与伴侣沟通不满，而非仅在朋友间发牢骚，以促进家庭中性别角色的平等。强调了通过坚定的立场和直接对话，可以逐步实现家庭内部男女地位的公平，从而建立更和谐的家庭关系，并对子女产生正面影响。"
      },
      {
        "time": "02:32:07",
        "title": "家庭氛围对孩子的影响及深度关系的重要性",
        "summary": "孩子能敏锐地感受到家庭中的紧张和负面情绪，这种环境可能对他们产生长远的负面影响，导致原生家庭问题。此外，成年人也需要通过深度关系获得情感支持，缺乏这种支持会导致心灵的枯萎。强调了改善家庭氛围和深化人际关系的重要性。"
      },
      {
        "time": "02:33:25",
        "title": "解决家庭矛盾，共建幸福家庭",
        "summary": "婚姻中，女性往往在生育后更多地承担家庭责任，此时若男性不愿分担，易引发家庭矛盾。要改变这一局面，提倡夫妻双方都应积极参与家庭事务，共同承担责任，从而构建幸福的家庭环境，避免将矛盾传递给下一代。"
      },
      {
        "time": "02:34:29",
        "title": "反思性别关系与社会偏见",
        "summary": "对话内容涉及性别关系和社会对男性与女性的不同态度。指出社会对男性欲望和特权的宽容导致了性别歧视的问题，强调与男性就性别议题进行沟通的困难，并提倡女性采取强硬态度反对不合理的性别期待和评价。此外，讨论了社会对于女性身材的严格要求和物化女性的问题，认为改变这种现状需要女性的自我赋权和对性别歧视的直接回应。"
      },
      {
        "time": "02:38:53",
        "title": "反思性别互动与个人成长",
        "summary": "讨论者分享了自己在性别互动中的体验和认识，强调不应立即要求改变，而应在过程中逐渐培养识别和应对性别不平等的能力。她指出，以前自己对某些言论的敏感度不够，且有时会因顾及男性面子而做出让步，但后来意识到这种宽容只会纵容不正确的行为。通过经历多次教训，她认识到对无愧疚感的人的宽容其实是纵容，强调在面对不平等时应坚持不配合的态度。此外，她还分享了在恋爱关系中，不应过于重视意识形态的一致性，而是要看对方是否愿意在实际行为上做出改变和配合，以实现更加公平的相处模式。"
      },
      {
        "time": "02:43:12",
        "title": "性别观念对性暴力和职场歧视的认识",
        "summary": "讨论集中在男性对性暴力和职场性别歧视的态度上，指出男性在面对妻子和女儿遭遇不公时的不同反应，揭示了社会性别角色和财产观念对男性态度的影响。此外，挑战了将女性视为男性附属品的传统观点，强调直接感同身受而非通过拥有关系来理解女性的遭遇。最后，通过恋爱问题的提问，反映了性别角色期望对个人行为的影响。"
      },
      {
        "time": "02:45:41",
        "title": "理解吸引力和人际关系建立的内心态度",
        "summary": "内容探讨了男女之间的吸引力和人际关系的建立，强调男性对女性的兴趣直接影响女性在其眼中的魅力。当女性展现出对男性不感兴趣或不需要的态度时，就会减少对男性的吸引力。此外，也提到了单身人士想要脱单首先需要从内心认可自己对异性感兴趣的重要性。同样地，建立深度人际关系的关键是先要在内心真诚地表达对他人的好奇和需求，敢于展示自己的脆弱和需要，这样才能促进人际关系的建立和发展。"
      },
      {
        "time": "02:49:08",
        "title": "理解女性主义：战斗心态与不以性别区分阵营",
        "summary": "在对女性主义的探讨中，发言者强调了女性主义不仅是一种态度，而是一场持续的战斗。她提出了三种战斗心态：在任何小事上不配合男性利益、不以性别区分阵营、以及不以真理区分阵营。特别强调了不应默认所有女性都是女性主义者，指出即使是女性，如果其言行支持不平等，也应该被看作是战斗的对方。通过分享个人经验和对女性主义的深刻理解，她呼吁女性主义者应更加关注行为和言语，而非性别本身，从而更加有效地推动女性主义的前进。"
      },
      {
        "time": "02:55:08",
        "title": "女性主义实践与个人战场选择",
        "summary": "对话强调了在女性主义实践中，不应过度追求理论上的认同，而应更注重实际行动和战斗经验的复杂性及灵活性。提出在女性主义的斗争中，重点不在于获得所有人的认可，而是要争取所有可能支持的人，并针对个人的能力和资源，有选择性地参与战斗，不必在所有战场上都全力以赴。通过分享最高法院大法官Jackson的故事，说明了在特定战场投入过多可能会妨碍个人在其他领域的成长和发展，强调了选择合适的战斗战场的重要性。最后，以个人经验为例，指出在女性主义实践过程中，某些议题（如孩子姓氏）对个人来说并不重要，强调了理解和尊重个人在女性主义实践中的不同选择和重点。"
      },
      {
        "time": "03:01:11",
        "title": "探讨情绪劳动与女性主义多样性",
        "summary": "情绪劳动难以定价，导致其常被低估。讨论指出，尽管个人可能因社会结构性问题而无法避免参与不公，但每场对不公的抗争都很重要。强调女性主义是多元的，没有标准答案，每个人可以选择自己的战场，不应反对他人选择的抗争方式。同时，要支持不同战场上的战友，不拖后腿。特别指出，不应因个人不参与某一场战，就否定那场战斗的重要性。最后，警告不应使用霸权逻辑来为某些行为或观点辩护，强调应支持女性主义和平权。"
      },
      {
        "time": "03:04:33",
        "title": "推动性别平等：女性主义与媒体责任",
        "summary": "讨论重点在于如何通过抵制某些电视节目和广告，促使它们在思考和表现上进行改变，以促进性别平等。强调人是环境的产物，易受环境同化，因此需要主动营造更清朗的环境。提及媒体，特别是电视和网络媒体及广告，在塑造文化大环境方面扮演着巨头角色，对公众价值观有巨大影响。通过分享个人经历和观察，突出了媒体内容如电视剧和广告在传递价值观、影响年轻人态度和行为上的责任。特别指出，尽管存在挑战，但通过集体发声可以推动媒体改变，从而营造更平等的社会环境。"
      },
      {
        "time": "03:09:29",
        "title": "反思电视剧对人生挫折的呈现与社会价值观",
        "summary": "对话内容关注于电视剧中人生挫折的展现方式及其对观众，尤其是儿童和青少年的影响。指出当前许多电视剧不真实地表现挫折，缺乏现实生活中的真实感，且往往包含过多的金手指元素，缺乏真实的人性探讨和挫折后的成长描绘。此外，还批评了媒体和广告中存在的性别歧视问题，强调了传媒在塑造社会价值观方面的重要作用。通过讨论社会运动如何促使改变，强调了为不当行为付出代价的重要性，以及这种做法如何有助于推动社会进步和性别平等。"
      },
      {
        "time": "03:13:33",
        "title": "女性主义偶像与社会行动的重要性",
        "summary": "讨论集中在女性主义在日本和中国的表现形式，特别是缺乏像欧美那样的女性主义偶像。提到了女性脱口秀演员作为女性主义的标杆，以及社会对于女性发声的不同反应。强调了支持女性主义代表人物和公共讨论的重要性，同时指出个人应更积极参与和支持，以促进社会对女性问题的关注和理解。"
      },
      {
        "time": "03:18:07",
        "title": "澄清女性主义和平权的误解",
        "summary": "女性主义追求的不是让女性进入男性主导的世界或复制男性角色，而是寻求一个不需要模仿男性的平等社会。这种误解常常导致男性认为女性主义的目的只是分得一席之地，而实际上是寻求打破性别定型，让女性可以自由地做自己。女性主义批判了强者对弱者的想象力的贫乏，指出真正的平等是不需要在强弱之间划出高下，而是认可每一种特质的价值。最终，女性主义的目标是建立一个多元且包容的社会，让每个人都可以以自己的方式存在，而无需被男性主导的文化所接纳。"
      },
      {
        "time": "03:22:06",
        "title": "从前辈经验中汲取精华，实现自我蜕变",
        "summary": "通过制作节目，体验到了借助前辈经验的重要性，就像站在巨人的肩膀上一样，得以窥见并应用他们留下的知识宝藏。这种学习方式使我从内部到外部都产生了变化，感觉像经历了蜕变，内心获得了更大的力量。节目中还推荐了珀莱雅的护肤品，强调了利用科技从根源提升肌肤能量的理念，同时分享了购买优惠信息。节目结束时，提醒听众如何获取节目歌单、加入社群以及在其他平台上与之互动。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从零开始的女性主义"
                },
                {
                  "children": [],
                  "content": "社会结构对女性的限制"
                },
                {
                  "children": [],
                  "content": "个人经验与政治结构的联系"
                }
              ],
              "content": "女性主义定义与理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "母亲与女儿的角色"
                },
                {
                  "children": [],
                  "content": "代际关系的影响"
                },
                {
                  "children": [],
                  "content": "社会对女性的期望与限制"
                }
              ],
              "content": "社会结构的性别角色"
            }
          ],
          "content": "女性主义与社会结构"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "搭伙过日子与深度关系的区分"
                },
                {
                  "children": [],
                  "content": "婚姻中的亲密与支持"
                }
              ],
              "content": "婚姻的本质"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "亲密关系中的进与废"
                },
                {
                  "children": [],
                  "content": "破碎与重建"
                },
                {
                  "children": [],
                  "content": "灵魂层面的疗愈"
                }
              ],
              "content": "亲密关系的发展"
            }
          ],
          "content": "婚姻与亲密关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从传统到现代家庭结构的变化"
                },
                {
                  "children": [],
                  "content": "家庭中角色的变化与冲突"
                }
              ],
              "content": "家庭模式的变迁"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会结构对家庭角色的塑造"
                },
                {
                  "children": [],
                  "content": "经济基础与家庭关系"
                }
              ],
              "content": "社会结构与家庭"
            }
          ],
          "content": "家庭与社会变迁"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "破除传统女性角色的束缚"
                },
                {
                  "children": [],
                  "content": "寻求自我价值与实现"
                }
              ],
              "content": "女性抗争与自我实现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "男性在社会与家庭中的角色变化"
                },
                {
                  "children": [],
                  "content": "社会结构对男性的塑造与影响"
                }
              ],
              "content": "男性角色与社会结构"
            }
          ],
          "content": "个体与社会结构的抗争"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "父母对子女的期望与压力"
                },
                {
                  "children": [],
                  "content": "代际之间的理解和矛盾"
                }
              ],
              "content": "亲子关系的理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不同代际间的文化差异"
                },
                {
                  "children": [],
                  "content": "代际关系对个体成长的影响"
                }
              ],
              "content": "代际传递的影响"
            }
          ],
          "content": "亲子关系与代际传递"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会结构对个人发展的限制"
                },
                {
                  "children": [],
                  "content": "个体在社会结构中的抗争与适应"
                }
              ],
              "content": "个人成长的困境"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我实现的途径与社会结构的挑战"
                },
                {
                  "children": [],
                  "content": "个体如何在社会结构中寻找自我实现的可能"
                }
              ],
              "content": "自我实现与社会结构"
            }
          ],
          "content": "个人成长与社会结构"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "性别角色的历史与社会构建"
                },
                {
                  "children": [],
                  "content": "性别角色变迁对个体的影响"
                }
              ],
              "content": "性别角色的社会构建"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会变迁中的性别角色变化"
                },
                {
                  "children": [],
                  "content": "性别角色对社会结构的反作用"
                }
              ],
              "content": "社会变迁与性别角色"
            }
          ],
          "content": "性别角色与社会变迁"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从传统到现代的婚姻观念变迁"
                },
                {
                  "children": [],
                  "content": "婚姻中的平等与尊重"
                }
              ],
              "content": "婚姻观念的演变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "亲密关系中的权力与平等"
                },
                {
                  "children": [],
                  "content": "重塑亲密关系的途径与方法"
                }
              ],
              "content": "亲密关系的重塑"
            }
          ],
          "content": "婚姻与亲密关系的重塑"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人价值在社会结构中的体现与挑战"
                },
                {
                  "children": [],
                  "content": "社会结构对个人价值实现的限制与推动"
                }
              ],
              "content": "社会结构对个人价值的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在社会结构中寻找个人价值的路径"
                },
                {
                  "children": [],
                  "content": "个人价值实现的社会与文化背景"
                }
              ],
              "content": "个人价值的追求与实现"
            }
          ],
          "content": "社会结构与个人价值"
        }
      ],
      "content": "横纵四海脑图摘要"
    }
  }
}