{
  "pid": "5e9a4e25418a84a046bc6156",
  "eid": "668fe8eb8fcadceb90a7e5b1",
  "title": "195 东京首长选举女帝小池三进宫 油管世代选民热捧政治新秀藏隐忧",
  "task_id": "dexp9j6a2ex2q5ol",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "番薯剥壳工作室。饮料小姐刚萨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "童鞋宽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "彩布东亚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "观察局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:25",
      "text": "Hello, 大家好，我是樊亦如。大家好，我是青。欢迎收听本周的东亚观察局。然后这期非常简单，就是review一下，复盘一下，复盘一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "那个就是东京都知事选举，等于是在我们录的，我们今天录的时候是7月9号的，因为两天前是周周天对吧，就是投开票。对，然后结果出来了，结果出来，可以说因为我们录的比较，早上一次录的时候，我们上次录的时候，小小池奶奶还没宣布三选，对吧？是后来我们上线的时候，那个时候他正好是官宣，隔了一周多，隔了一周多的官宣布那个官官宣那个他要三选。当时其实我们在上一期的节目时候，就语带保留，说因为有个变数，就他有没有宣布，是他其实一出来之后，其实大局基本上是拟定的。因为我们当时就说日本本体上就即便是东京，也是一个保守盘非常强烈的一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:19",
      "text": "保守盘这代表什么呢？首先你现职的人都是有有优势的，对吧？因为日本人的性格我不知道大家了不了解，尤其你问那些老太太，她你问问她，你觉得这个人做的好不好，也说不上不好的话，他基本上还是会倾向于投给你的稳定，它有一种对延续性的那种东西，然后再加上他虽然是需要无职，就无所属对吧？对的，有。但是基本上就是自民党的那些人还是会灌票给他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:48",
      "text": "他跟资本党达成了一个妥协。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "若即若离的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "然后这一点的话，其实我们之前节目也聊过，因为当时我评价他也是一个吕布式的人物。对对对，跟资本党相爱相杀这么多年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "对，但问题是自民党抬头一看，除了小池之外，别的人我更不喜欢。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "因为他第一个他没有和打引号，他没有合法性推出自己的候选人。既然如此，在这个情况之下，小池可能还是一个最不坏的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "对，所以说基本上这次我看传统媒体，包括一些传统票什么的，基本上一些可以说年纪大的一些人，基本上你都可以看得出来是投给小池为主的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:26",
      "text": "而且相对来说，就自民党的支持者，他的投票意愿可能更强。很多年轻人可能他可能也很烦，也厌倦了，或者皮就是觉得看着你什么也疲劳了。但他问题是他们投票率或者投票意愿没有像老年中老年这么强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:42",
      "text": "传统上就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:44",
      "text": "尤其是周日，那周日我宁愿出去玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:46",
      "text": "就高温天约出去玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "我也不想投这个票的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:50",
      "text": "对对对，有这种感觉的。这是跟我们上次录的时候的有一个的一个首先讲一个结果，结果就是小池那个百合子当选了，对吧？女帝继续延续他的一个东京都的一个执政。但是就是跟我们上次录的时候相比，我们上次其实忽略了一个人，忽略了一个因素，提也提了，但是没有把把他太当回事儿。但是我要说老实话，我后面是一直在关注这个事情的过程中，发掘今年也还是有一点点不一样的地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:21",
      "text": "首先是这个结果，这个结果让我有点出乎意料的是我们联和上联防，他排第三名。对他排第三名。然后第二名是谁呢？就上次我们说的有一个年轻的一个市长，广岛对，然后叫叫什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:36",
      "text": "高田是安毅高田。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:38",
      "text": "高田是对，是的，安缇安毅高田是这个日文字还蛮难念的对，然后他才42 3，42 3那种82年的对吧？四十二三岁左右跟我们算一代人，跟我们算一代人，然后他这次居然获得了那个票数的第二。这个其实说老实话是不光我们没有想到，其实开票之后，我日本有一些传统媒体也是有一点点惊呆的是吧？但这个人其实今天我们可以找找一个找一个角度跟大家稍微分析一下。但是然后n ho排第三这个事情你怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:11",
      "text": "这个就是第二天的时候，你看日本的很多媒体就拿这个事情就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:16",
      "text": "嘲笑的嘲他。你一家单位的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "他说一开始说第二不行，现在第二年没拿到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:21",
      "text": "对对对，当年他有一句名言。对，就是我们当时上期节目时候也聊过的，就当时民主党执政的时候，廉访作为民主党里边的明星议员。对，然后审预算的时候，他经常会质疑一些当时日本政府的一些支出。比如说做super computer，对，当时是个超级电脑超算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:41",
      "text": "然后说说我们要争取。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:43",
      "text": "世界第一。因为现在比如说美国、中国做的非常好，我们要超过他们做做第一名。然后当时联防有一句名言，为什么一定要争第一第二不行吗？对，然后这次人家就把这个话回旋镖打给他，第二不行吗？不行，所以第三名完了，日本媒体这边还蛮记仇的这个事情，然后哽咽那么多年，这个就比较好像。你是觉得我们觉得从政治的态势上讲，是不是民主党或者说反自民党的那些力量，真的现在越来越就是传统反自民党的势力，你像立宪民主基本上还是沿着原来民主党的那个脉络走的，是不是就真的就可能就是不行了，或者说他们那一辈的政治家是不是也要开始要过渡到要隐退了，要有新的一杯出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:28",
      "text": "我觉得可以先跟大家稍微讲讲这次投开票的一个具体的数据的情况。这一次的话相对于上一届选举，也是疫情期间的选举，它的投票率还是上升的对，是超过了60%。现统计下来投票率是60.62%。这个数字就是说在日本这些年的选举当中算高的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:50",
      "text": "就算高的了。这个我觉得待会我们要讲跟食玩就是西马路这个有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:55",
      "text": "有点关系的就算高的了。就是比上一次基本上要多了5.6个百分点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:59",
      "text": "多出来的不用想都是年轻人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:01",
      "text": "对，然后的话相对来说的话已经算是比较高的。然后整个一个投票情况，就是小吃百合子是第一，拿了是292万票。然后的话十丸生2就是这个杀出来的黑马，然后是拿了166万票，然后联防是拿了120 128万票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:21",
      "text": "基本上联防是惨败的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:22",
      "text": "就基本上是这样一个格局。就换句话说的话，就是说是第二和第三加起来的票数大概跟小池百合子差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:29",
      "text": "本来是如果没有十万这个人，联防是可以一战的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:34",
      "text": "说不定你可以看拿个什么200万，这种就基本上两个人加起来得票数大概跟那个小时百合就差，我不就换句话说，它的优势还是挺大的，比较明显的。总体来看的话就是说事后的话有复盘。我看日本的一些政治分析媒体也做了一些统计调查，他是统计一些投票的一些分布情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:55",
      "text": "比较有意思的一点，这一次联访的主要的一个惨败点，大家看下来的话就是说是他在无党派人士当中的得票率非常低。换句话说，所谓的无党派人士就是指那些选民他没有很明确的政治倾向的，就是我也不是传统的自民党的东京这种选民，也不是传统的什么社民党或者是自民党的立宪民主党的这种选民，就没有什么政治倾向的这种选民。然后在这批人当中，廉访大概只拿到了两成的选票。然后换句话说的话，就是说是这个被认为是他在自选举当中沦落到第三位的一个很重要的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:31",
      "text": "这些没有政治倾向的无党派的选民，票都投给谁了呢？根据统计上面来显示说分析，相当一部分或者是超过比例上来说，可能接近四成都投给了那个食玩。对，这个比例就非常非常夸张非常夸张了。换句话说的话，他这一次能够异军突起拿到第二的位置，跟他在无党派的这种人群当中获得这种投票率很高有直接的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:57",
      "text": "另外还看一个数据就比较有意思。就是说40岁以上的人群大部分是投给小池百合子。对，这个你可以理解吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:06",
      "text": "就中老年就是中老年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:07",
      "text": "但是从20岁到30岁这个阶段大部分是投给使用的。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:12",
      "text": "换句话说年轻人全部投给那些民主党，完全失去年限票了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "对那些民主党他这一次在选举当中检讨他的策略的时候，他说第一失去了无党派人士支持，对，就不同意了。第二个的话就是失去了年轻票的支持，对，这个可能是联防。这一次没想到他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:28",
      "text": "没评论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:29",
      "text": "到第三的一个很很重要的一个原因。对某种程度来说，我个人觉得也是跟立宪民主党跟联防的那个选举策略打法可能也是有点关系，可能还是太太传统了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "这次其实是促使立宪民主党以后要关注youtube的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:45",
      "text": "youtube是都没有，是因为食玩的话大家可以理解吗？他在此之前只是一个地方的小城市的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:51",
      "text": "市场非常小，然后他他那个地方大概才两三万人口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "对，然后的话这个人也蛮有意思的，他之前是银行员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:59",
      "text": "对他最早是三菱UFJ的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:01",
      "text": "也算是大手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:02",
      "text": "算大手mega bunk。然后他是到30之后，他被派到一个什么地方呢？就是三菱的美洲。对对对，他非常夸张，就不是北美美洲，整个中美、南美跟北美那个区域都是他在那边，他不算负责，他是做anna，他做分析师是经济分析师，然后他被派到美洲区去管他用他的话说他大概花两三年的时间跑遍了整个美洲大陆的每个国家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:31",
      "text": "是因为因为他要做分析报告，因为这里边跟大家讲，就是日本，我们经常说日本什么什么。那个什么财阀是然后商社对吧？他们平时做很多东西，人家这种商社每个国家的那种地缘政治分析，然后经济分析做得非常细。这样有助于他比如说去哪里买矿，对，去哪里投资什么，他就是原来是做这个经济分析师的，用他的话说，就是从从北到加拿大，南到什么阿根廷，对他每个国家的政经分析都在这两三年做过。所以说他用他选举的语那套语言，他就说投我，我是最懂经济的对对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:05",
      "text": "他就是做了一段时间之后，用他我看了他上那个堀江贵文。因为这次他几乎上了我所有认识的知名的日本的youtube r的节目，是非常夸张，所有都上了。而且那帮youtube r也挺欢迎他的，说明他们都是觉得说youtube这次是会在选举里边发挥作用，要发挥自己的作用。而且他们觉得这是一个大趋势，年轻人都关注这个。然后他上堀江贵文那个节目的时候，他就谈到说他为什么会来参选这个叫什么安逸高田氏？因为他是当地人，一是当地人，第二个就是为什么他会从政。因为其实大家会觉得说你在日本大银行做经济分析师，其实很好的一个工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:48",
      "text": "比你在这种小地方当个什么市长爽多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:51",
      "text": "而且你可以有一个被担保的未来。是他就说他其实做到35岁后面之后，他就觉得说人生已经看到头了。因为什么？他这个职位上面基本上50岁就会提前退休。对，因为你要空位置给更年轻的一批人。因为这你也可以理解，50岁到这个位置，你如果还占据着，就比如说分析师或者说首席经济学家的话，你工资又很高。对，好像你在经历上，然后那种体力上，分析能力上面其实不及年轻人了。一般这种大型银行会劝劝你提早退休，我给你一笔退休费对吧？然后让你退，他就说那50岁之后干嘛呢？他就觉得比较尴尬对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:33",
      "text": "但是他就说与其这样，我还不如早点退，然后从事一个能够做到很老的一件事情。我的我理解他这个事情，就是说从政这件事情。其实在日本的话也是没有上限的，你只要选就可以了，对吧？你像这次小池七十多了，71对吧？对他等于要做到75岁。对，那你想而且还是一位女性对吧？男的做到80多在日本也很多，是对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:57",
      "text": "所以说他就是很早就想通这件事情，然后大概在36 7的时候，就决议下场，然后选自己老家的那个叫什么安义高田高田市的一个市长。对，当时他是高票当选的。我记得那个堀江贵文分析过，他说选东京市长跟选这种地方小市长有根本的区别。他说选东京市长，传统票还是很很厉害的，因为那种利益绑定太厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:21",
      "text": "他说安田高义这种地，就是安义高高田市的这种地方。你稍微比如说通过youtube也好，通过互联网然后达到一定的知名度，你就很容易选赢。因为那个地方你选赢的那个门槛就很低，你只要触及到这些人你会赢。然后他当时就是高选赢了之后，这四年他其实做了具体他的市政我不说，因为一个两万多人的城市，你要做市长，其实你的预算也好，他自己说，他们城市的那种预算绝大多数50%左右，还是要靠中央补贴的，因为他有那个转移支付的。因为那种地方其实已经没有什么产业了，都是人口老龄化什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:01",
      "text": "但是他有一个数据蛮蛮高高高亮的，他自己做了一个youtube channel。对，这个youtube channel是安义高田市自己市长的一个人，是所有的相关自治体首长的youtube channel里面全国最高的对，大概他你看他的城市才两万多人，对他那个channel 60多万人订阅。就是他用这个东西来说，我是年轻人的代表，或者说我是代表年轻力量，然后怎么样用来逆袭这个事情。对，所以说这次本来我觉得立宪民主党没有意识到这个危险程度，但这次翻牌翻开来一看，他们应该会有很大的危机意识。我的我相信包括自民党都会有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:42",
      "text": "而且这一次的话，还是补充一个背景，就是说他当时会去选安义高田的市长。还有一个背景，因为他的前任市长是因为涉嫌受贿，是被迫辞职下台了。然后这个事情的话，他的社会原因是他收了当时应该也是自民党的参议员竞选的一个候选人，等于是塞了钱给他，就是地方桩脚，那是你帮我搞定这个地方的选票的。收了大概反正反正是反正收了钱，然后被发现，然后是被迫辞职下台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:11",
      "text": "然后他自己说他当时选的话还有一个问题。因为当时他下台之后就会出现一个情况，就是说那个副市长就宣布说我要来竞选接任，我要来竞选下一任市长。但日本其实有很多情况，就是在很多这种很小的这种城市或者地方自治体，他们有一种说法叫所谓的无风当选。换句话说，这就是没有其他的竞争者，就是唯一候选人。对对对，就一个人出来选，那他肯定就自然当选了。是，然后后来当他得知副市长说他要投入竞选之后，也没有其他候选人出来。那我来那他觉得不行，我咽不下这口气。对他就觉得我就是我一定要出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "就是出这口气。他在那个采访里面也说到的，就是他想清楚自己要从政这件事情，他就是说这个机会千载难逢，是因为你是前任受贿下台，你的副手居然要出来选，其实对你很不利的是对吧？你的附属率先，因为你们俩以前是绑定关系，他受贿了你也不干净。对，他说我可以用这个东西来攻击对自己的对手，然后从而拿到很多票。所以说他对于从政这件事情的一个战略和一个想法还是蛮清晰的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:13",
      "text": "然后你前面讲他当市长期间，那channel的follow人数，他这次他自己在twitter了，或者现在叫X上面X然后他的账户的话也是突破了50万。然后的话在选之前可能只有30万，换句话说也就一两个月的时间，他就让他他自己粉丝涨粉了，是二三十万的这样的粉丝是这个什么概念呢？就是说是你可以做比较一下，小池百合子他的follow的账户大概也就几千人，四五千，然后廉访大概也就1万人次，联防都算红的了。所以说你相对而言的话，你就能比较出这种对这种social media这种使用上的这种差异了。而而且而且基本上他这一次答复就跟前面提到的，他完全就是依托X依托youtube，全部是靠这一套来做宣传。而且当时他还开放说我开放我的那个所有涉及到我本人的动画。换句话说，因为日本版权保护比较严格，意思就是说不能拍脸，不能拍这个拍，不能拍那个肖像权什么的。他意思说我完全可以放对，先推推送给你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:14",
      "text": "他做街头演讲的时候，第一句话，对，大家尽量拍视频和动画，帮我在互联网上宣传。对对对，就是没有任何问题。对，没有任何问题。对对对，然后还有一个非常让我感受到非常强烈的对比。对，你像堀江贵文也好，他们很多youtube，他们这次选前跟十玩生二都有一个对谈的节目上线。其实帮他有点像助选那个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:37",
      "text": "但最有比较意义的是有一个叫，就原来他是吉本兴业的一个艺人，叫中田敦业。他其实是其他庆应大学毕业的，算一个搞笑艺人里边相对会念书的高学历的。他大概从四五年前开始做这个youtube经常做一些知识普及类的、科普类的一些讲历史、讲政治什么的，而且做的非常头部。他现在四百多万的订阅。这个在日本来说youtube而且知识类的youtube比较非常夸张了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:03",
      "text": "他这次非常牛逼，三个候选人他都采访了，对，而且都上传了，对，这就有比较意义了。我就看数据，你知道他十丸生二那一期上半期，他分上每个人他都分上下半期的。对每这三个候选人的上半期的一个比较。10万生2 230多万这个点击点击230多万点击，就截止我看到的那个时候。然后那个联纺四十多万，联网四五十万。然后小吃百合是三四十万，是我当时就惊呆了，能差五六倍。对，能差五六倍。其实就看得出来，在互联网上压倒性的优势是压倒性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:43",
      "text": "而且已经有点粉圈的那个意思了，你知道吧？对对对，我打开看评论区，都是空瓶，都是那种喊口号。现在然后这种人你觉得你们不选，我就要为你们东京都民感到遗憾。那种语言你知道吧？其实会有一点点问题，我们待会儿可以讲。对我昨天已经品出来有点不一样的那种感觉了，你知道就选后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:01",
      "text": "然后也有很多人评价，他说这一次吃完就是有点民粹家具厂的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:07",
      "text": "对对对，有点小泉那个意思。对，有点小泉那个意思。但是我觉得这个事情，怎么说呢？毕竟它是一个新兴崛起的一个力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "我也从个人角度上来讲，就是我对立宪民主党本来是有相对好感，因为我对知野心男这个人有好感。所以说他的立宪民主党，对，而且他那么多年做事情，你会给人感觉这个人还是比较持持一个功功利心的一个东西的。所以说我对那些民族一直有好感，所以也觉得说他对年轻人相对会比较接受度比较高。就像这次联防主打的，比如说夫妇别姓选择制LGBT，他出去演讲的时候就带那个彩虹标志的。对对对吧？然后就说什么很多事情可以从东京开始先尝试什么的。我想这种政策年轻人应该蛮受欢迎的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:50",
      "text": "但是我觉得这里边也要讲，就是这次网络民粹这一端，食玩带着那一端很多是什么呢？就是年轻男性选民，很多人是压倒性的投那个十万，因为他们不太喜欢联防是对吧？年轻男性虽然你是网民，就网友你这种年龄，但是不喜欢联防。那我投谁？那投那个十万，他等于接了那那一波。所以说我也希望说你像包括自民党，包括立宪民主党，其实应该看到我觉得整个日本的政坛应该看到互联网的作用。其实这次是被大家放大提醒了。对，提醒大家了，就是互联网你不能放弃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:25",
      "text": "是，前两天不是选完之后，我开始看一些采访视频，然后我就发觉这次真的会有点有意思的点，会比较有意思。就是开票前几天突然有一些针对食玩的一些负面的声音跑出来，我一看也蛮值得品的。他有一次街头宣传那个宣传车上面帮他做开场热场演讲的，或者后来他演讲之后站在他边上的有一个人后来被爆出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "跟统一教会有点关系的。统一教会的有一个私私域的一个媒体，他是里面的大概制作人什么的。这个报出来在现在的日本互联网很敏感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:02",
      "text": "预备两周年，对你对你到底是你到底是为代表谁是出来参选的？是这个我是在大概在开票前两天开始看看到X上面有人在传这个事情，但是他没有回应这个事情。因为这个事情你不用去自证，你回应不了对吧？这个东西anyway，然后最好笑的是最有意思的是开票之后，他不是马上做了一个新闻宣传发布会，在发布会上主持人有义务Q你下面是不是要选国政了？对对对，你是不是要选国会议员，然后怎么样，现场有一些支持者或者说一个故意闹场的人还吵起来说那种你开什么玩笑还选国政什么，就经常搞anyway。然后他在那边做了很多一些宣誓什么的。那个还好，最好笑的是日本有一种传统跟大家讲一下，就是选完之后，尤其这种受人瞩目的选举之后，传统电视台都会call in跟他来连线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:56",
      "text": "然后因为他会站在自己的，比如说事务所，或者选举的一个在会场里边跟很多媒体进行一个连线，然后来回答一媒体的一些提问。这个是日本传统都会这么干的了。对，这种媒体往往都是传统媒体。然后我们十丸生二候选人虽然那天败了，但是对于所有传统媒体的连线都非常的那种不屑一顾。对，表现出那种打引号的傲慢。对，就比如说人家问他什么问题，他在那边就是说，你说的这个我不觉得，没有。你刚才提的那个问题我没听懂，或者怎么样。然后for kigin就是心情不是很好，或者说也是不愿意太搭理你，而且表现出一种居高临下，就觉得说你们已经代表传统媒体，已经代表那个老汉那种东西，我不想给你们多搭理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:47",
      "text": "但是阿贝妈，那种比如说桥下撤，对，这种在互联网上很活跃的那些日本网红名名人们，或者说媒体采访他他非常嗨。对，然后那个怎么说，KYKY noe就是心情很好，跟大家有来有往。中间有一个他跟日本电视台的一个采访，几乎就已经快吵起来了。就跟那个主持人，跟那个评论员几乎已经快吵起来了。然后那段互相那种来来去去那个东西，后来我是觉得说这个人有一点点操作性在里面的，是不是他就是要刑诉某一种说我是新一代互联网阶层的代言人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "然后我们对于传统媒体或者对于传统政治势力，是我不想跟你沟通对吧？对，你们去死，你们滚开那种感觉。然后你看他的那种支持者有些会很狂热的对，会对这种东西非常狂热。那你就想说，他未来你想他这次东京都拿到第二大第二多的票也是160多万。对，斜着这个力量，他后面一步真的有可能会去选东京都的。比如说那个所属的一些，比如说东京都出来的一些国会议员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "现在有几个说法，一种就是说他如果想进军国政，加点这个政治资源吧，组个小党的。然后比如说现在我看到一些日本媒体可能就是揣测，他说据说他有意义，就是说回到广岛去选那个议员。从那个广岛的那个第一广岛现在第一选区，换句话说也就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:25",
      "text": "岸田文雄老家去抄的，就是偷塔偷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:29",
      "text": "老家去了。然后的话这个的话我已经看到，就自民党的那个党内的干部就是对这个已经有回应了。大概意思就是我们保持着高度的警戒性，就是说因为觉得他下一步不知道会怎么样，这是一点。还有一点的话就是说是在这一次选举当中，相对来说东京都选举当中没有明确的表态支持哪一派候选人的。那个维新会唯品会甚至有人觉得他会不会是跟唯心会合流。因为这一次的话有唯心会的干部是以个人的身份为他辅选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:02",
      "text": "而且他跟乔赛车在互联网上暗送秋波的很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:05",
      "text": "所以说他们就觉得他属于一种待价而沽的这种状态。而且这个意思另外一点，他的这种民粹的这种倾向，似乎又跟维新会的这种气质感觉更腐一点。对，而且你说他的这种媒体形象经营，实际上面在他当市长期间，其实就引发了很多的这种争议。最大的一点就是说他在当市长期间跟市议会爆发了非常激烈的冲突。而且这种冲突的话就是说到什么程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:32",
      "text": "最有名的一句话就是你们要就知羞耻，你们这帮人直接骂议员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "对，然后当时有有几点有几个争议点。就第一点的话，他说因为那个是这个高田市的长期安义高田市长期以来出于赤字财政。对，所以说的话，我们要把一些东西都给砍了，我们过紧日子，我们要过紧日子。他就是把这些相关的一些，比如说一些社会的一些福利设施，可能就关停关停并转。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:59",
      "text": "然后就是赶紧来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "你说就方便我们中国这种代入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "对不对？非常带入了。我已经就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:07",
      "text": "比如说它有一些相关的一些，比如说是一些什么文化设施。对，然后那些福利设施，可能就是会把它停运或者是管理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:15",
      "text": "的卖掉会卖掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:17",
      "text": "然后的话他也把这个当做自己的政绩，换句话说他又都会说你们这些相关的一些设施，看似说是为了市民的福利，但实际上面是养活了一帮是工作人员。对，然后的话你们又不实际产任何的经济效益，就只是在消耗我们的预算。而对对对，而且就是实际的使用率又很低，所以我们要把它关掉。对，然后的话在她当选了一年之后，甚至高那个高田氏安怡高田氏第一次就是近些年来第一次是结束了四次财政，就是转转为了财政运有盈余，他也把这个作为他自己的政绩。就像你看我一上来一年就大刀阔斧的不为你们这种舆论风向，对吧？对，然后让财政有盈余了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:00",
      "text": "对，但是这一点其实也被他的很多反对者诟病。他意思说你这一年财政有盈余，并不是真的是市政的财政的好转，而是因为新冠的关系，是拿了一大笔中央的补助款。就是中央有那个新新冠补助，你们这边他说你们你是靠的那个新冠补助款才他转过财政英语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:20",
      "text": "他说我不管，那我不管。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:21",
      "text": "而且在他这一年，是因为他他24年不是离开了，他就他辞职之后要叫他去选东京都了。对，二三年的财政又过转为了赤字。对，换句话说，他就觉得你这个东西完全是个噱头的东西，你并没就真的扭转这个财政的这个情况，这是其一。其二的话就是说是他因为要关停并转很多这种机构，导致了跟很多议员有发生很激烈的冲突。第一个就是你前面提到的，就是你们要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:46",
      "text": "支持的在议场里面公开骂人，公开骂人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:49",
      "text": "而且当时还发生过很多很有意思的这种桥段。就比如说很多人就说你作为市长，难道你不应该代表那个市民？就是说是发生了应该代表市民的利益，结果他就甩出去一句话，他说代表市民的是你们议员，我是这个市的代表，市长是这个市的代表。然后就说这句话也成为了他的一个非常著名的一句话。然后换句话说的话，而且他把他这一些跟议员吵架的这种视频会放到在他自己的china上面去。对的，然后广为传播对的。所以说围绕他的话就是说在这几年的话，他当市场的风评也是争议很多，就有好有坏很多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:29",
      "text": "他其实这次安逸高田是没有完全坐满，就出来宣布选那个，就有点像韩国瑜那个事情一样。但是韩国更夸张了，就这一年一年就出来选了。然后还有一个就是你刚才提到剧场这件事情，其实你可以比较一下他的手法。政治手法跟小泉纯一郎当年那种手法区别就是媒介。对，区别仅仅是媒介手法是一模一样的。比如说你在议会里面公开骂人，这个小学生学生天天在那边骂人的。什么在那个在国会里面说反对邮政改革的所有势力都是反动势力，对吧？哪怕你是自民党的，我也认为你是反动势力。然后跟跟那个食玩在一医院里面骂哈基球系列是一个意思吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:10",
      "text": "然后还有一个就是就树立敌对面对，就是当时那个小泉就是说我要改革，所有跟我那个反对我改革的或者所有脱口秀是坏人都是坏人。然后比如什么瑰瑾镜像等等有人，然后所谓的一些邮政派，都是他自民党自己的人。然后他肯定发动一些媒体，或者一些媒体主动配合他去聚焦那些人，而且媒体手法很重要的。对你稍微一个画面对吧，放一个黑白幕，就两个人，就像坏人一样的那种。然后下一个是东东那种感觉的，然后说这个人是sad，I know don't.",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "就是政界的那个怎么说呢？但我不知道应该怎么那个，就是镇山石对吧，那种感觉就是大佬那种感觉，这个幕后幕后黑幕后黑手。然后大佬这种标签在日本政坛一旦被贴上的话，你的基本上形象就不太好，对吧？那种感觉。但是你像那个食玩，他在议会里面就是跟你说的，他树立对立面。对议员里边或者说任何的人跟他反对意见，他都会把你的所有的影像什么的放到他自己的youtube的管道里面。那你就你在自己在做处理，编辑砰一下，然后你再针对这个东西稍微评价一下，就会培养出一批你的核心拥趸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "而且他会打断他自己是一个改革者，我没有政治的负担，我不是那种浸润在这种政治圈里的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:30",
      "text": "他这次最有名的就是说清算政客。对，政治屋。政治屋就是这次人家你像日本电视台那个评论员跟他吵的一个点。对，就是你已经选完了，人家就问你，就是你你选举的一个口号就是叫政治屋一扫。对，就政治屋就屋就是那个房屋的那个屋。政治屋这个三个字在日语里面就是政客，对吧？他比政治家的级别要差一点，就是说以政治为谋业的那那那批人，他又一扫，就是一扫而光。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:58",
      "text": "对，他他这次用的的一个slogan，然后人家评论员就说这个不明确。对，这个首先你怎么定义政治家和政治家的一个区别。然后你谁是政治屋，对你要怎么扫？你要扫谁对吧？他就跟他他来定玩定义，就是聊定义这个事情，然后他在那边就跟他就扯不清楚，两个人就有点争起来的那那个意思。你去看它这个东西，就跟那个小熊成年郎当时那个口号就一样的，就是一个需要一个简单的爽的口号。然后当时小熊说了一句话，就是我要毁灭自民党对吧？居民都不出事那种感觉就是选民很爽，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "然后我那天就问他，你怎么定义政治屋？他说政治屋很简单，在我的定义里面就是只是考虑自己的私利，然后为了政治而政治，不去考虑民众的那种东西。这种话听上去爽是很爽的对对吧？但是的确是没有解释这个事情。对，你是有操作的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:57",
      "text": "你就看他的所有的拥趸，支持他的人，就跟台湾那种韩粉是一样的。就是在在所有的youtube的那个视频里面，川粉现在是就全球这种狂热的那种东西都吹到日本了，对吧？那种感觉。然后你看所有的频道里面，只要有它就是这个点击，或者说前面高频就是评论长得都差不多。而且这个感觉这样下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:23",
      "text": "他这一点的话，我觉得还是一个全球化的一个趋势趋势。包括像最近像trump跟拜登的那个辩论，反正大家也看了，就说是且不说他们真的讨论什么问题，就是他们的辩论当中的很多这种片段，就会被做成表情包，然后广泛的传播。对，然后不管你拜登真的是脑子糊涂还是不糊涂，但是你这个印象已经被打打下了。对，就这个就难办了，知道吧？这就完了。就是因为在这样一个互联网传播的时代，你的印象一旦被被扣上去了，那你就不管你这是不是真的翻不了身，你就很难翻身了这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:57",
      "text": "对，所以说我觉得这个问题是一个非常要命的事情。这也是像食玩这批人，是他能够明确把握到的。就是我能透过一些非常民粹式的爽快的口号，非常快的抓住了这种选民的这种心理。然后至少你不你甭管我能不能做到，但至少我你选我的就让你爽。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:19",
      "text": "这个就很重要。而且我们如果带入日本东京都的这些选民的一些的心理，如果这次十玩真的选上了，且不说他后面会遇到怎么样的各种各样的挑战，他都会有一种，东京终于变了，对，我们要变天了那种感觉，他会有一种爽快感或者一种期待感。对，但是至于后面才是以后的那种事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "对吧？而且有一些他的有一些言行，你也能看出他这个人的风格是真的有一点跟川普有点像。就比如说他这次7月7号选完了，7月8号他就涉及他的一个官司，就有有了一个宣判。之前什么官司呢？就是之前他在选那个高于安田市的市长的之后，他不是要做很多种宣传品。因为运营很多的这种传单、海报这种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:03",
      "text": "涉及到会选那个话题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:04",
      "text": "也倒也不是会选。就是说是他是属于赖账，就说是他自己的海报，宣传的一些材料，不是要找一定的印刷公司帮他去印刷。然后印刷完之后，大概总价格尾款总价格大概是可能在100万左右。他等于就欠了那个印刷公司钱。因为他当选了，根据相关的那个自制体的或国家层面的一些法规，就是你可以报销一部分。这个100万里面大概是工费，大概帮他报销了30万，然后剩下70万，他就一直没付一直没付。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:36",
      "text": "一直没付。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:37",
      "text": "然后这个事情就是第一次先是在前两年的话，前去年的话已经在打leader了，就是在广岛地方法院，然后判他败诉，就是你必须要赔付你必须要赔付这个钱。对，结果他觉得是他认为是相关的条例的法规的解释有问题，他继续上诉到最高法院最高裁，他选完的第二天就7月8号的时候，最高裁的法庭就做出了一个判决。意思就是说维持你还是输的，你还是输牌，就是你等于说你这个欠的账你还得付，大概是欠了大概七十多万，就是说等于是这么一个状态，但是你就能看出来就是说是他是怎么样一种作风的一种人了。而且甚至现在虽然这个事情就是说是。当然我觉得法院可能做这个宣判，也是考虑到他那个选举的问题。所以说在他在他选举第二天的时候，才做出这样一个正式的一个裁定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:24",
      "text": "不去影响选举。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:25",
      "text": "不需要你本身。但这个事情出来之后，你看他的反应以及他的拥趸的反应，并没有认为这是一个负面的事情。就换句话是怎么说呢？在传统的日本的社会当中，如果比方说一个政客或者政治人物涉及到的官司就不好了。一般来说这是个负面的事情。对他好像跟我讲，感觉把他自己打扮成一个我是勇于挑战这种不公的制度，对吧？就这变成这样子的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:50",
      "text": "就是没有新闻才是最不好的。这这就就负面新闻都是流量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:55",
      "text": "都是流量。反而而且反过来说，你也可以对比一下，哥们川普不也是，对吧？打官司就打官司的，打官司我也觉得也能博版面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "对对对，而且我只要背后有那么多的成千上万的支持我的人，司法都会忌惮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:09",
      "text": "而且他会而且他甚至会把他自己打扮成一个体制的一个受害者。对对对，或者是我是我是因为挑战了这个不公的体制，所以遭受了这种事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "对对对，然后反正我都我通过刚才我们的很多那种解说跟我们的这解读，大家可以品出来那个十万生这个人大概是怎么样一个风格。我建议大家如果比如说因为现在很多AI字幕也做的挺好的，大家可以上各个平台去看看他的一些采访是说老实话，我们这不是马后炮，是我看了他一些采访，我对他这个人喜欢不起来，讲话的一个方式，我真的我都喜欢不起来，不是那种会让我这种人喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:49",
      "text": "大家千万不要把他，因为他是有银行员的背景，把他带入到那个半泽直树去了。对对对，他不是半泽蜘蛛在线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:55",
      "text": "半泽之树也变成他阵营炒作他的一个方向，对吧？是是是，然后我想跟邵老师探讨一下，你觉得他现在斜着东京都这次第二那个高票，你觉得他后一步会干嘛？因为我现在说说分析，他要选国政，我觉得没问题，是可以选。但是他不适合单枪匹马。对，因为你没有政治势力支持的话，你就顶多你选上了，你也就是一个普通的一员。对你的确是应该待价而沽，或者说仗着自己的政治实力，比如说加入到维新之后，谈条件弹一个副代表出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:32",
      "text": "对你给我一个位置说说对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:33",
      "text": "那种感觉你觉得这种应该。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:35",
      "text": "是有可我觉得这个可能性蛮高的，这个人感觉蛮蛮高的。而且实际上面来说，如果他要继续维持他这种人设的话，就说是加入传统的自民党也还也好，还是历届民主党也好，可能都是一个自毁人设的事情。所以换句话说的话，我觉得这的确是维新跟他八字比较合的。现在就看他就是能够跟相关的这种制度实体弹出一个怎么样的条件出来了。作用一作用首都160万票的这种基础。而且他经过这一次选举之后，他也能成为了一个全国性的一个政治知名的人物了。所以说我觉得这个的话可以期待一下，而且说不定很快也会有迎来了国政。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:14",
      "text": "选举的。对对对，那那你觉得最有可能是维新？那相对来说感觉好像他们已经应该谈的差不多了那种感觉相对来说，因为说老实话，微信那几个头头脑脑都有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:27",
      "text": "这都有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:28",
      "text": "这个一是这个第二个他们保质期限也过了，老百姓看他们也有点腻味了。他突然来这么一个人，比如说做个副代表，甚至我觉得妈牛逼一点，让他做一个新的类似于像挡手一样的那种东西，还蛮蛮刺激。但是我觉得原来几个人不肯放位置的对吧？所以说这个东西也要稍微勾兑一下。但对他来说的确国政是一个方向。因为以他的风格来讲，等四年再等下一次东京东就你就两你就两掉了不，你就凉掉了，对吧？而且你觉得食玩这一次选第二，我觉得会引起一些地壳变动的点。在于未来他这个类型的年轻的那种政客会越来越多会冒出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:09",
      "text": "有样学样就很好学。对吧？我觉得你跟你觉得应该会出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:15",
      "text": "对，然后这一次的话我觉得也有可能会撬动一些相关的一些传统政治势力，要考重新考虑考虑。无论是眼下的一些选战的策略也好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:25",
      "text": "还有一些人培养点年轻人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:27",
      "text": "的培养年轻人也好。然后这一次虽然小时是当选了，但是并不是说自民党本身就是迎来了一个多大的一个转机，其实并没有。第一个我们前面讲讲过，因为小时跟自民党本身就是一个若即若离，有距离的互相利用的这样一种关系的。你不能说东京都就是你的势力范围。对对对，而且说不定，他又给你反射一次，刺一下。对，这都是有可能的事，有那个全都豆豆出了。这是其一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:54",
      "text": "其二的话，这一次其实有一点能看出来，自民党现在还是处于一个不是很受待见的一个情况。是什么是什么呢？就是说他在这一次同步要和要跟选一些都议会的选举，因为也会选举，这是自民党的话，基本上也是也也是也是也是大败。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:11",
      "text": "就东京都的议会议席的改选。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "基本上东京就是那自民党的基本上也是输多赢少。对，也是这样一个状态。所以说自民党方面其实也是感觉到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:22",
      "text": "到了这种太麻了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "民意的这种问题。因为等于是从去年开始的，就历届地方选举没选没好过历方另一些地方选举跟首长选举，自民党全基本上全是全败。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:33",
      "text": "而且国会补选也败了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:35",
      "text": "国会也不败。所以说这一点的话，而且这再次反映出是普通民众对自民党现在的很多这些黑金的一些事情的一些不感冒。他这一次之前唯一一次在地方选举中似乎有优势是冲绳。冲绳的那个议会选举就是亲自民党的势力，就是拿回来那个议席那个议会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:55",
      "text": "冲绳传统上是这样的，亲自民党议席会比较多一点。对，但是姿势就是冲绳的那个手脚永远是反那个自民党，反美军基地的那那帮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:06",
      "text": "人是一身丹宁。对，所以当时这个事情就冲绳选完之后，当时自民党还很开心，他说我们终于踩了刹车，就是终于踩了刹车。但是声音在在冲绳说说两句题外话，就冲绳的话也爆出了一个更大的仇，是什么？就说是冲绳向冲绳方面又去年以来就发生了多起是美军士兵去性骚扰或者性侵当地女性的事件。但这件事件居然被中央省厅瞒报了，就是没有及时通报给出城出城县方面。对，因为这个事情牵扯到美军很多事情，是直接通过外务省和那个对和那个防卫省的。对他没有直接通报给那个地方方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:43",
      "text": "因为美军是不会直接跟地方沟通的对，他说他觉得你级别不够的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:47",
      "text": "我不要跟你讲，我不要跟你讲。然后就是然后这个事情出来之后，他们就说很多人就批评。他说第一个的话就是说你为什么要瞒报，你是不是为了要那个选举的原因？对，如果这个事情都瞒不到，事情在选举之被爆出来的话，那肯定同学你不会是肯定的，肯定不会这个结果。对，肯定，你们太卑劣了，就是说就是狂骂然后像之前上川杨紫，还要去代表外国人去跟松山健沟通道歉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:11",
      "text": "上川杨紫是现在的外长，我去道歉这种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:14",
      "text": "所以说你能不能发现出来这种反弹，就民间的这种至少对自民党的这种不喜欢的这种情绪还是很强烈的。所以说还是笼罩在安全的头上面，所以今天给他的压力也很大，就是你先你你带着我们这样去选？所以在这个情况之下，东京都的都选举其实也没有给大家更多的好消息。所以换句话说，我觉得可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:35",
      "text": "对于自民党来说，这次东京都的选举结果对他来说也无所谓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:39",
      "text": "没好没好没坏，没好没，反正就就就这样了，就这样了，反正我也没有抱希望对吧？然后在都一个选举当中，确实是也不太行。是这一点的话，我觉得换句话说就说是并不是说小池的当选就意味着自民党升了翻身了，或者在名义上面迎来一些转机。并没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:57",
      "text": "但是反过来，其实对立宪民主党也是的。这一次联纺就是非常惨的落到了第三，有点难看，有点难看。而且很多人也对立宪民主党的一些选举策略提出了批评。他因为他这次选举当中的话，就是说是他是拉了共产党，日共跟那些民主党一起推了那个联访。但是很多人也是检讨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:22",
      "text": "你看是不是因为拉了日共反而造成不人气，对吧？有些经济选民就不敢选你就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:27",
      "text": "很他们就批评他说这一次选举当中是不是跟日共走得太近了。他说以至于是导致了一些是中间选民或者是无党派这种选民，最后没有投你。他说这个的话是他说就检讨那些民主党的一些选举的一些策略。而且除此之外的话，你会发现除了自民党和公民党，就是说是明确背书了小池，然后立宪民主党和共产党，这当然是站在联邦这一边。其他的一些战役党在这次多边多选举当中都没有明确的站位。包括维星，我们前面讲过，韦星没有说我公推或者是我背为谁背书都没有。换句话说，这个统一战线，就是野党工作的统一战线，其实在督战群众中并没有形成。对，而且日共的加入，反而被很多人检讨说是不是反而拖累了那个选情。有可能同时联防本人的选举策略还是比较的传统，无非就是先借轩车站街头。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:21",
      "text": "然后他也算传统政治家，说穿了他也五十多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:25",
      "text": "要电电视媒电视主播出身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:27",
      "text": "这次最明显的就是小池71。对他那个五十多。对，然后那个食玩是42，四十出头，四十出头这个明显完全就是一个世代不一样了。而且你那个等于是民间上来的。对他是真的是在那个民间公司里面工作过的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:43",
      "text": "而且我们要提一点，我们说过就是这一次的东京都的投票率算是高的，超过了60%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:49",
      "text": "多出来的肯定就是对互联网。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:51",
      "text": "选民问题是多出来这批选民的，绝大部分有可能就票都都灌给了那个10万。对这一点的话其实就非常伤了，这个就非常伤了。对，因为本来的话相对来说，如果是政党倾向很明显的选民，实际上基本盘就是不会动的。不管你怎么样，反正我都是选了这种你自民党说，我们这一次背书了，小池那那自民党的他那个固定盘总共是投灌下去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:12",
      "text": "你真正左右选举结果或者是有发生变量的，就是在这些增量。这批人是是以及所谓的这种中间选民，或者是无没有党派倾向的这种选民。这个可能才是一个真正的一个激烈交战的这样一个战场。但是在这个战场上的话，廉访几乎只拿得到了20%甚至更少的票。更少的那就说明那就完全就没有任何机会了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:36",
      "text": "这个也是传统政党的一个危机。这次危机的展现非常明确，就是给你们看看互联网选民起来了，是而且是会把那个选情炒热的。是这个东西，我觉得后面大家会吸取一些这样教训，那些有实力的政党会积极吸收一些。年轻人进来或者说玩打法玩法。对，那种东西是你不得不改，不然你就是以后完全被怎么说淘汰掉了那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:00",
      "text": "因为我们以前也说过，就是讲到日本的相对来说，它的政治生态冷战，甚至是环境相对来说比较传统。然后他媒体环境也比较传统。对，但是即便再怎么传统，毕竟都是2024年了，这股风对对对还是吹进来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:14",
      "text": "油管这次比非常明显，这股风还是吹进来的，我还是比较惊讶的。这次油管那么多youtube r那么积极的去给十玩那个助威助。有一种大家有一种感觉，就是不管选的怎么样，是我们得让人家看看我们这帮人的势能是对吧？其实是有点从互联网端要进攻政治这一块了。因为原来政治跟那个互联网端大家相安泾渭分明泾渭分明，而且就是相安无事，就是我玩我的政治，你们玩你们的娱乐什么的。现在这帮小孩长大了，开始要老头子的权利那种感觉对吧？有种这种感觉，因为票上面大家是平等的，平等的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:50",
      "text": "那还有一个话题，就现在不管怎么说，我们小小池奶奶是高票当选了。你觉得未来的四年你对东京会有期待？就东京都的改变会有期待。因为我说老实话，我蛮遗憾的，这次因为他当选代表什么，你后面四年也就这样了。是但是我又反过头来一想，如果我们刺激一点，我都不说联防，如果十玩真的当选，其实对于东京你说不清楚好还是不好。因为如果他是一个斗鸡似的那种人物，尤其跟传统政治势力斗鸡，很有可能这四年那个都镇空空转转，互相吵来吵吵架，他可能就是柯文哲式的人物。对对对吧，那种感觉比如说又炒个小巨蛋什么的那种事情，你是怎么来看这件事情的？首先我说就是你觉得后后就是后面四年的小池的东京都镇，你觉得能有期待的地方吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:42",
      "text": "我觉得因为现在对东京都来说，我觉得他现在没有一个不就不不像他的第二任，就是第一任和第二任。他因为在他的前两任当中，其实都笼罩着一个东京奥运的这样一个预期在大目标在换句话说，这个是他前两任的一个非常最这是最重要的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "对，但是没有办好。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:06",
      "text": "有点尴尬。所以说我觉得对于现在的东京都来说，我觉得更多你很难再期待有什么特别大的变化。在在未来十年当中，就是我觉得无非就是非常平稳的，按照原来的基调这样再这样做下去。而且现在可能吵得比较吵的比较厉害的，就说是东京，尤其是在东京都，有可能会围绕一些在其他地方不会有的一些问题。我举个例子，就比如说LGBTQ的一些对这种他们的一些生活权益上面的一些问题吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:35",
      "text": "然后夫妇什么别姓夫妇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:37",
      "text": "别姓的问题，甚至一些外国移民在外国移民在做东京都的一些问题。这个可能会成为一些讨论比较多的一些话题。但这些东西其实东京都的话当然在它的范围之内可以做一些相关的一些先行先试，就是出做这些事情。但是他毕竟他不是一个国家政府，他能做的事情是会非常有限的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:58",
      "text": "而且小池也不是一个在这种事情上面会身先士卒去推动一些事情的人。而且你要考虑到他年纪是他这次，而且他这次那么晚宣布参选，真的有一点给人感觉，他其实没有那么想再选这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:12",
      "text": "而且甚至给我一种感觉是什么感觉呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:14",
      "text": "被拱上去的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:15",
      "text": "一个是被拱上去，我觉得他还有一个是他可能对他将来的就说是他我我讲的一我讲的如果比较露骨或者是直白一点的话，他可能需要再多四年，任你去考虑自己的余生怎么办。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:31",
      "text": "你说小池的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:32",
      "text": "就是我我就是我怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:33",
      "text": "再看看情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:34",
      "text": "我如何能够比较平稳的退场，然后留下一个还算好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:40",
      "text": "名声印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:42",
      "text": "他可能需要这四年时间做一个缓冲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:45",
      "text": "这次如果他不出来的话，他骂名会相对多一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:47",
      "text": "而且你我们以前不上次节目中也聊到过，因为围绕他的话，很多这种负面新闻，其实今年报的非常多。你那个开罗大学的学到底是真的假的？对对对，你拿出来溜一溜的对，这个事情的话，他可能会担心，如果我这次不选就这么退了，有可能会被追的大流血狗样的对对对对对，所以我在当时你至少给我一个缓冲期，我能把我一些事，就是余生的事情，后面的一些事情安排好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:14",
      "text": "该安排安排，该收拾收拾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:16",
      "text": "该安排还有该收拾。我觉得可能这个味道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:18",
      "text": "对他来说蛮强烈的，毕竟71了。对他要考虑到这个问题的。因为我觉得他对于政治已经没有更多的野心了，不可能那一波结束了，不可能就他他选东京都，他一次选东京都的时候是他最好的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:31",
      "text": "他18年没有，他18年就是说想背刺一下自民党，结果的事情就是没成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:36",
      "text": "那那那那波是过去，那就过去去了。对，那我个人觉得就是可能，首先我觉得遗憾的点是说，如果石湾当选，你能看到后面就政治戏码非常多。对，吵来吵去甚至有可能因为在东京吵架这件事情，其实就是日整个日本在吵，媒体就很热闹。是这个事情我觉得后面四年没你没法期待。是那哪怕你说联防当选，你至少很多一些政策能推动是比如说夫妇别姓选择制，LGBT的一些权益，你会看到东京其实在在变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:09",
      "text": "对，但小吃当选就感觉好像后面四年东京也就跟前面四年东京我觉得差不多。是因为他肯定就是不会在，他顶多在一些都市更新的项目上面去做做推动什么的。比如说像这次被他被诟病很多的，比如生宫外院那个地方的再开发，因为比如说要砍很多百年树木，这个东西没机会跟大家讲，这个东西这个project跟大家如果介绍一下。都惊呆了，日本还会有这种事情，砍树，而且砍的是那种百年以上的那种树。所以当年什么就坂本龙一去世前的时候，还气死了我那种版本容易的这种的。但是你就看到除了这种级别的都市更新，我觉得小池奶奶是不太会积极推动什么大事情了，他可能更关注的是自己的一个事情。所以说我觉得后面的四年，东京我不抱任何的太大的一些看热闹的那种心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:58",
      "text": "但是你别说站在别的东京都民的角度，他们可能真的还蛮希望说不要大变动。对，就是东京其实不变就是最好的一个环境是你天天这样吵来吵去。日本其实一个不太经吵的一个国家，因为大家也都是真的动气的。对他不像欧洲那种大家吵惯了对吧？无所谓的那种感觉。东京那不是真的一吵，老百姓的脑子就乱了，就乱了那种感觉，或者大家也觉得很累。对的那种感觉的确对他们来说可能就是不变，是最好的一个变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:26",
      "text": "然后最后我们花点时间讲讲，你说这次对于国政层面，因为刚才已经提到了，从最小的层面，就万一吃完回到广岛去选那个那个国政议员，就是直接踏门入户。对，到岸田文雄的那个领域里那边，我且不说安田文雄能不能打败他，至少这个东西会造成一些话题的那个东西。然后再往大的说，你觉得这次或者说这次选举的一些结果会不会看到说因为你刚才已经提到说，今年很有可能会有国政层面的一个选举。如果国政层面要选举的话，那刚才说的那些人又要开始要就要怎么说群雄逐鹿了那种感觉，你觉得今年会有怎么样的一些变化？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:09",
      "text": "可以看，因为一个这边的人气还是不旺，我前面已经提过很多四轮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:14",
      "text": "但现在问题是领导是要不要换总裁这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:17",
      "text": "因为他就是秋天了，秋天了。因为前一阵的话是露出了很多相关的一些风声。第一点的话就说是有一些日本媒体，或者是日本政治分析人就透露说很多案件的侧镜都在议论这个事情。岸田就说岸田本人听了非常不爽，就是说是就是我还老子还在，你们就开始就溜溜老子身后，老子之后怎么办呢？就是说这是一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:39",
      "text": "另外的话就有一些派发的大佬，就说是也有一些活动。比如说就就前就前两个礼拜，当时麻生太郎然后去约河野太郎吃了一次饭。整个一个画面的话，而且真而且完全是拍给媒体看的，就是看拍到是麻生太郎跑进某个高级料亭，然后跟河野太郎湘潭多少时间，相关的话题，因为河野太郎是麻生派，然后的话换句话说，大家都在揣测他是不是也是说河野又是表明说我要出来。对，后面要选那个首相，要选总裁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:16",
      "text": "感觉可以再不出头，他好像也快没有机会了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:19",
      "text": "对对对，然后的话所以说以至于他他先要获得麻生太郎的他的首肯和支持。当然第二天的话还有人去问河野太郎，这个黑野太郎那个话完全就是打就打那个打太极，意思说这个话题跟今天那个事情没有关系。我说的我不会回答的，怎么样就没有表态。就换句话说，这个暗流基本上打人的暗流其实已经开始滚动了。另外一个的话就是说大家一个是对于岸田再次连任总裁的合理性，就是也提出合法打引号的合法性也提出了质疑。意思说如果人气这么低，在你的统一之下出现这么多的问题，那你有什么脸对吧？再再到再继续连连任下去。对，所以说我觉这一波的话，我觉得某种程度来说，有可能会慢慢慢慢慢形成一个党内逼宫的这样一种这种气势在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:08",
      "text": "但现在问题就是说除了按田谁呢？就下一个是谁呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:14",
      "text": "我觉得是现在的话现在是有几个被认为是有人气或者有潜力的人事。第一个的话就是说是那个上川阳子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:29",
      "text": "上川阳子就现在的外相。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:31",
      "text": "现在的外相之前当过法相。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:33",
      "text": "他是岸田派的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:37",
      "text": "说是对，就说他是，但是的话就说是，但是上川阳子有一个问题，当然他这也是个迷思，就是说是日本历届政府里面，凡是你当过法务大臣的人都当不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:52",
      "text": "首相这是个一个inks，这是个词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:56",
      "text": "换句话说，如果他能当选官，那那他破除这个诅咒。而且他就是一个女性的OK然后的话就是稍微相对来说她的形象比较好，相对来说就现在形象比较好，而且又是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:06",
      "text": "等一下如果这样子当总裁的话，日本要出现第一位对女性首相了。对，这个其实不是坏事儿，这不是坏事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:14",
      "text": "然后这是上山扬子相对来说议论比较多，人气比较高。河野太郎，当然本来就是他之前也选过，之前他之前也选过。对，还有一个就是他的岸田的嫡系，林芳正林方正也被认为是一个比较合适的人，稳妥合适的中道的这样一个人选，而且相对来说形象比较好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:34",
      "text": "也没什么特别大的，因为现在主要是安倍派出现解散，然后二阶又这样了。其实好像除了岸田派派一个继承人上来之外，好像也瞧不出别的人选。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:45",
      "text": "因为其他派就是因为第一点，原来派系都已被你拆光了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:49",
      "text": "名义上被拆光了，现在只有什么麻生跟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:52",
      "text": "什么茂木敏充他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:54",
      "text": "两个派系算名，名义上还有派系，但他们又比较弱势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:58",
      "text": "对，然后换那换一句话说，就是原来还没拍戏的人，你都不都不要想了，你们都不要想了，就是你们都不要想了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:04",
      "text": "就是说拿过钱了还要到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:06",
      "text": "所以说的话就是相对来说的话，大家认为可能议论比较多的，可能是这么几个人。而且还有一个迹象里面比较明显，就是菅义伟也对岸田的造成的这种激人气，也发表过一些议论。意思就是说，就现在不行，就你这样就不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:23",
      "text": "mr要出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:25",
      "text": "所以说我觉得这个的话就是党的这个气氛在酝酿当中，运营当中。但是我觉得很大的可能性就说是对，就跟前面讲的，可能是按照按填报内部就是推一个继承人出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:36",
      "text": "他肯定按填报，肯定会推一个人问题就是挑战安全派的人有没有，或者说证人，太郎河野太郎，但太郎我现在有点说他的最好时期也过去了也过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:48",
      "text": "对，是也过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:50",
      "text": "而且我觉得食玩这件事情出现之后，我觉得自民党内更多的少壮派愿意尝试一下很多事情，或者甚至于是说整个政坛里面会出现一股年轻势力，或者互联网时代的势力要开始要崛起的那种气势。因为大家好，因为我觉得大家不要小看这次10万拿第二，是真的打破原有的那种政治格局的那种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:11",
      "text": "因为在此之前大家都没做出这样一个预想。对，总我觉得我就是如果小诗不选，那就是连法。对，如果小吃不来选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:19",
      "text": "那么对，你看就连我们其实也没想到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:21",
      "text": "两然后两个女人争一争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:22",
      "text": "对，我们我们一开始做那一期也没想到说十万能选成这个样子。是是是，所以说我觉得大家还是可以期待，今年等于是秋天以后的就是日本政坛，对吧？行，然后最后跟大家小预告一下，本来我跟尚老师今天要聊一些什么话题？后来我想那些话题要过两天，是我们本来想聊一个什么呢？就是日本不是发了那个新超，换钞票，换钞票，但是因为我没有换老钞票，还是可以用的。老钞票可以用，就是他印了一批新的。对，然后逐步要开始更替一下的那那种感觉。然后我当时就跟沙老师说，我说这倒是一个蛮有意思的话题，因为首先我们这边现金都快他妈快没了，你有多久没摸过现金这件事情了，对吧？但是我说我不知道韩国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:03",
      "text": "反正日本现在我现在现金摸的最多的是日元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:05",
      "text": "对，日本还是个现今社会，你知道还是个现今社会，他他这次又换了新的现金，我觉得可以聊一聊。但是因为正好我们过两天，就我过两天要去日本，是正好可以先摸一下新的之后再跟大家讲讲那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:18",
      "text": "对吧？下下礼拜我们一起摸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:20",
      "text": "对，下礼拜我们有可能在日本录一期，边摸着日本超跟大家录一期重要观察局，好吧？而且到时候我们会跟一个神秘嘉宾一起录一期，然后到时候我们也会宣传一些我们后面整个秋天以后秋天以后的一些企划，到时候大家可以稍微期待一下，好吧？我们今天这一期的多元观察就到这边了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:40",
      "text": "大家拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次讨论聚焦于日本东京都知事选举结果及其对政治版图的深远影响，特别强调了小池百合子的胜选及其年轻对手崛起的象征意义。分析揭示，互联网已成为塑造日本政治生态的关键因素，不仅在选举策略上发挥重要作用，还促进了年轻政治家的快速成长。此外，讨论触及自民党面临的挑战和立宪民主党策略调整的必要性，同时探讨了小泉纯一郎与岸田文雄等政界老将的潜在影响力。最后，对话表达了对日本政治变革的乐观期待，尤其是年轻政治家的崛起和互联网政治的新趋势，预示着日本政坛正迎来新的活力与变革。",
    "qa_pairs": [
      {
        "question": "在东京都知事选举中，小池百合子最终的选举结果如何？",
        "answer": "小池百合子在东京都知事选举中获胜，成功连任女帝，继续执掌东京都。",
        "time": "00:02:50"
      },
      {
        "question": "这次选举中有哪些出乎意料的结果？这次选举的投票率情况如何？",
        "answer": "出乎意料的是，联防（立宪民主党）在这次选举中排第三名，而安毅高田以42岁左右的年龄获得了第二名的成绩，得票率较高。这次选举的投票率上升至60.62%，创下了近一段时间日本选举中的新高，相比上一次选举增长了5.6个百分点，其中大部分新增投票来自年轻人。",
        "time": "00:08:29"
      },
      {
        "question": "年轻人在这次选举中的投票行为有何特点？",
        "answer": "年轻人群体在此次选举中的投票意愿强烈，大部分选票投给了特定的候选人，显示出对传统政党的某种厌倦和寻求变革的态度。",
        "time": "00:08:16"
      },
      {
        "question": "联防在此次选举中的表现及其主要原因是什么？联防失利的原因还包括哪些方面？",
        "answer": "联防在这次选举中遭遇惨败，其主要原因在于他们在无党派人士中的得票率极低，只拿到两成选票，这直接影响了他们在选举中的表现。联防除了失去无党派人士支持外，还失去了年轻选民的支持，并且其传统的选举策略可能不够适应当前政治环境的变化。",
        "time": "00:06:55"
      },
      {
        "question": "无党派人士的选票是如何分配的？",
        "answer": "统计数据显示，超过四成的无党派选民将票投给了安毅高田，这也是他能够异军突起获得第二名的关键因素之一。",
        "time": "00:07:31"
      },
      {
        "question": "安毅高田参选东京市长的原因是什么？",
        "answer": "安毅高田在三菱 UFJ 担任经济分析师期间积累了丰富的国际和地区经验，在35岁时选择辞职回乡参选高田市市长，并成功高票当选，希望通过从政实现其长期的政治生涯规划。",
        "time": "00:11:57"
      },
      {
        "question": "这位市长的YouTube频道订阅量非常高，能具体说一下吗？",
        "answer": "是的，这位市长个人经营的YouTube频道是全国自治体首长中订阅量最高的，大约有60多万人订阅，这反映了他在年轻群体中的代表性和影响力。",
        "time": "00:13:01"
      },
      {
        "question": "这位市长为何决定参选安义高田市市长？",
        "answer": "他的前任市长因涉嫌受贿被迫辞职，而当时副市长宣布参选接任市长职位，出现“无风当选”的情况。他认为这是个挑战，决定出来竞选以证明自己清白，并利用社交媒体进行宣传和攻击对手。",
        "time": "00:14:11"
      },
      {
        "question": "这位市长如何利用社交媒体进行政治宣传？",
        "answer": "他在Twitter（现为X）上的账户粉丝增长迅速，从30万涨至50万，完全依赖于X和YouTube进行宣传。他还开放自己的动画内容用于推广，鼓励粉丝通过互联网帮助他宣传。",
        "time": "00:15:13"
      },
      {
        "question": "这位市长在街头演讲时有何特别之处？",
        "answer": "他在街头演讲时强调让民众拍摄视频和动画帮他在网上宣传，并且表现出对互联网宣传的重视。",
        "time": "00:16:14"
      },
      {
        "question": "这位市长与其他候选人在社交媒体上的表现有何对比？",
        "answer": "他的竞争对手在YouTube上的访谈播放量与他的差距悬殊，显示出他在互联网宣传上的压倒性优势。",
        "time": "00:17:03"
      },
      {
        "question": "网络民粹主义在这次选举中起到了什么作用？",
        "answer": "网络民粹主义在这次选举中起到了关键作用，吸引了很多年轻选民的支持，同时也引发了对传统政治势力和媒体作用的重新审视。",
        "time": "00:18:50"
      },
      {
        "question": "这位市长是否会对国政有所动作？",
        "answer": "开票前后有一些针对他的负面信息曝光，但他本人未回应。选举结束后，他参加了传统媒体的连线采访，表现出对传统媒体的不屑态度，但这种行为可能进一步巩固了他的网络阶层代言人的形象。未来他有可能会进军国政，甚至有媒体揣测他会回到故乡广岛挑战岸田文雄的选区。",
        "time": "00:20:56"
      },
      {
        "question": "高田氏安怡高田氏在任期一年后宣称结束了四次财政赤字，实现了盈余，他将此作为自己的政绩，但反对者如何看待这一成就？高田氏安怡高田氏在关停并转相关机构时，与哪些议员发生了激烈冲突？",
        "answer": "反对者认为，这所谓的财政盈余并非真正反映市政财政状况的好转，而是得益于新冠疫情期间获得的一笔中央补助款。他们质疑这一成果并不能真正扭转财政状况。他与一些议员因关停并转机构的决定产生了尖锐冲突，甚至在议场内出现公开骂人的情况，这导致了舆论对他的强烈批评。",
        "time": "00:26:00"
      },
      {
        "question": "高田氏安怡高田氏在处理争议事件时，如何回应“代表市民”的指责？高田氏安怡高田氏对待官司的态度如何？",
        "answer": "面对指责，他表示代表市民的是议员而非他本人，他是这个市的代表，市长并非直接代表市民。高田氏安怡高田氏在涉及选举相关的官司中败诉，需要支付相关款项，但他对此表示不满并上诉至最高法院。尽管法院判决他仍需偿还债务，但他的拥趸并未认为这是负面新闻，反而将其视为挑战体制的表现。",
        "time": "00:26:49"
      },
      {
        "question": "高田氏安怡高田氏如何运用媒体手法与小泉纯一郎当年的手法区别？",
        "answer": "两者都采取了树立敌对形象的方式，但高田氏安怡高田氏更多地通过自己控制的媒体渠道发布信息和剪辑片段，以此塑造自己作为改革者的形象，并吸引了一批忠实拥趸。",
        "time": "00:27:29"
      },
      {
        "question": "高田氏安怡高田氏提出的“政治屋”概念是什么含义？",
        "answer": "“政治屋”是指那些只为政治谋业，不考虑民众利益的政治从业者。高田氏安怡高田氏提出要“一扫而光”，但这一口号并未明确界定何为“政治屋”，引发了一些讨论和质疑。",
        "time": "00:29:30"
      },
      {
        "question": "高田氏安怡高田氏是否可能加入维新派，并对其未来走向有何预测？",
        "answer": "鉴于他在此次选举中取得的出色成绩和全国性的知名度，以及考虑到加入传统政党可能会影响其人设，他更可能选择加入维新派，并有望通过谈判获得一定的政治地位和资源。随着国政选举的临近，他的未来走向值得期待。",
        "time": "00:36:35"
      },
      {
        "question": "小池这次当选是否意味着自民党迎来了重大的转机？",
        "answer": "并不是这样，小池跟自民党是一种若即若离、互相利用的关系，并不能说东京都的选举结果标志着自民党迎来了转机。实际上，自民党目前仍处于不受待见的状态，此次选举中也未取得显著优势。",
        "time": "00:38:27"
      },
      {
        "question": "这次选举对于自民党来说，反映出什么问题？小池在此次选举中展现出何种风格？",
        "answer": "这次选举反映出普通民众对自民党现有的一些黑金问题非常不满，自民党在地方选举中的表现不佳，基本上全盘败绩，即便是唯一的看似取得优势的冲绳选举，也是因为反美军基地的势力推动的结果，而非自民党真正意义上的胜利。小池在这次选举中展现出了不同于传统政治家的风格，更年轻、更具活力，这可能会引发更多年轻政客的出现，并对传统政治势力产生冲击。",
        "time": "00:39:35"
      },
      {
        "question": "对于小池当选后四年内的东京都变化，您有何期待？",
        "answer": "对于小池担任东京都知事的四年期间，由于缺乏明确的改革预期和政策方向，加上其自身可能更关注平稳退场而非积极施政，所以很难对东京都未来四年有太高的期待。不过，在LGBTQ权益、外国移民等问题上，东京都或许会做一些先行先试的探讨和尝试，但具体影响有限。",
        "time": "00:47:06"
      },
      {
        "question": "如果石湾当选，你认为后面四年东京的政治情况会如何？",
        "answer": "如果石湾当选，后面四年东京的政治戏码将会很多，比如会有因为政策争议而在东京吵架的情况，媒体会非常热闹。而联防当选可能会推动一些政策，如夫妇别姓选择制、LGBT权益等，让东京有所改变。但如果小吃当选，由于他可能更关注自身事务，对于都市更新项目之外的大事推动不会太积极，东京的状况可能与前四年相似。",
        "time": "00:49:36"
      },
      {
        "question": "对于东京都民而言，他们希望看到什么样的变化？",
        "answer": "站在东京都民的角度，他们可能更希望不要有大变动，因为频繁的争吵和变动容易让百姓感到困惑和疲惫，所以“不变”反而是他们认为最好的环境。",
        "time": "00:50:58"
      },
      {
        "question": "对于这次国政层面的选举结果以及未来可能的群雄逐鹿，你有何看法？",
        "answer": "这次选举中，人气并不旺盛，且有议论指出岸田文雄是否应该再次连任总裁的问题。目前有几位被认为有潜力的人选，如上川阳子（现任外相）、河野太郎和林芳正等。其中，上川阳子因其形象较好且为女性，如果成为首相将打破日本历届政府中法务大臣不能成为首相的“诅咒”。不过，岸田派可能会推举其嫡系林芳正作为继承人。同时，党内逼宫的压力也在逐渐增大，而年轻势力或互联网时代的势力可能借此机会崛起，给日本政坛带来新的变化。",
        "time": "00:53:19"
      },
      {
        "question": "日本新一批超小型纸币发行后，你们有何打算？",
        "answer": "原计划讨论日本新超小型纸币发行的相关话题，但由于节目安排，这期节目中没有展开讨论。不过，下礼拜会在日本录制一期节目，届时会触摸新的超小型纸币，并分享感受，同时预告秋季之后的一些企划内容。",
        "time": "00:58:20"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "东京都知事选举复盘与分析",
        "summary": "讨论了东京都知事选举的结果，强调了小池百合子的当选及其背后的保守盘和投票意愿的影响。分析指出，日本的选举中，现职者的稳定性和保守派的支持是重要因素，而年轻选民的投票意愿相对较弱。此外，讨论还提及了小池与自民党的复杂关系以及她被视作最不坏选择的原因。"
      },
      {
        "time": "00:03:20",
        "title": "日本选举分析：新兴政治力量的崛起与传统势力的挑战",
        "summary": "最近的选举结果显示，联合与上联防排名第三，而年轻的广岛市长高田获得第二，这一结果出乎许多人意料，特别是在无党派选民中表现出的投票倾向。选举数据表明，投票率上升，特别是年轻人的参与度增加，显示了政治态度和投票行为的新趋势。同时，联合的主要失败原因是其在无党派选民中的得票率非常低，这一群体大部分票数转向了新兴政治力量，体现了当前日本政治格局中新兴力量的崛起和传统政治势力面临的挑战。"
      },
      {
        "time": "00:07:57",
        "title": "日本选举中的青年投票趋势与互联网影响",
        "summary": "对话主要讨论了日本选举中的投票趋势，特别是年轻选民对不同政党支持的变化，以及互联网平台如YouTube在选举中的作用。指出40岁以上的人群大多支持小池百合子，而20至30岁的年轻人则倾向于支持民主党。此外，对话还分析了一位从银行经济分析师转型为地方市长的候选人，通过利用YouTube平台提高知名度并成功当选的经历，强调了互联网在现代选举中的重要性。这反映出立宪民主党在选举策略上可能需要更多关注和利用数字媒体平台，以吸引年轻选民和支持无党派人士。"
      },
      {
        "time": "00:13:42",
        "title": "日本市长选举及社交媒体影响力分析",
        "summary": "对话中讨论了某人在安义高田竞选市长的背景及其前任市长因受贿被迫辞职的情况。由于副市长宣布参选且无其他竞争者，他决定参选以争取更多选民支持。他利用前任受贿事件作为竞选策略，并在社交媒体上取得显著成效，短时间内粉丝数从30万增加到50万，远超其他政治人物的社交媒体关注量。他开放自己的动画肖像权，依托社交媒体进行宣传，显示了在社交媒体使用上的显著差异和策略性考虑。"
      },
      {
        "time": "00:16:13",
        "title": "互联网对日本政治影响及街头演讲者观点",
        "summary": "街头演讲者强调了互联网在政治宣传中的重要性，特别是通过视频和动画在互联网上进行宣传。他提到了几个YouTube上的例子，如艺人中田敦业利用自己的平台进行知识普及，以及政治人物通过网络节目获得的大量关注。这些例子显示了互联网在政治影响力上的巨大潜力，尤其是在年轻男性选民中。他还表达了对新兴政治力量的期待，以及互联网对日本政坛可能带来的影响。"
      },
      {
        "time": "00:19:24",
        "title": "东京都选举分析：新一代政治力量与传统媒体的碰撞",
        "summary": "在最近的东京都选举中，一位备受关注的候选人通过互联网获得大量支持，但对传统媒体表现出明显的不屑态度。选举前，该候选人遭受到关于与统一教会有关联的负面报道，引发了公众讨论。尽管面临这些挑战，候选人在选举中获得了第二多的选票，显示出其背后强大的网络支持力量。此次选举不仅揭示了新一代政治力量与传统政治及媒体之间的冲突，也预示着这位候选人未来可能在政治舞台上扮演更重要的角色。"
      },
      {
        "time": "00:23:02",
        "title": "日本政治人物动态及争议分析",
        "summary": "讨论了某位日本政治人物可能进军国政的计划，包括组建小党以及在日本广岛参选议员的揣测。同时，提到了自民党内对此保持高度警戒，以及该人物在东京都选举中未明确支持任何一派候选人，引发关于他可能与维新会合流的猜测。此外，该人物在担任市长期间，与市议会的激烈冲突和民粹倾向，以及通过媒体形象经营引发的争议也被提及，包括其财政管理策略和与议员的公开冲突。"
      },
      {
        "time": "00:27:29",
        "title": "政治手法与媒介运用的比较分析",
        "summary": "对话中对比了不同政治人物在利用媒介方面的策略，突出了通过媒体和互联网塑造形象、树立对立面、以及通过简明口号抓住选民心理的重要性。讨论强调了在当前互联网传播时代，政治人物如何利用媒体手法快速获得民众支持，同时指出这种策略可能导致的问题，如印象一旦形成便难以改变。此外，还提到了全球化趋势下，这种政治手法的普遍性和影响力。"
      },
      {
        "time": "00:32:39",
        "title": "探讨日本政坛新兴人物及其影响",
        "summary": "对话中提及的日本政坛人物以其独特的行事风格和争议事件，引起了公众和政治圈的关注。在一次选举中，他因未支付印刷公司款项而陷入官司，此事并未影响他的选情，反而在特定群体中得到了支持。此人物的处理方式及其对官司的态度，被对比美国前总统川普，显示出其挑战现行体制、利用负面新闻提升自身曝光度的策略。讨论还涉及到他未来可能的政治动向，包括加入特定政治势力以维持其政治人设的可能性，以及对日本政坛可能产生的影响。"
      },
      {
        "time": "00:38:15",
        "title": "自民党面临的挑战与选情分析",
        "summary": "讨论重点在于分析自民党当前的政治处境，特别是通过东京都选举结果来探讨其未来走向。一方面，小池的当选并未给自民党带来预期的政治转机，反而反映出自民党与传统政治势力之间复杂的关系以及民众对自民党的不满情绪。此外，自民党在最近的选举中多次失利，包括地方选举和国会补选，显示出民众对自民党政策的不信任，尤其是在处理黑金问题和与美军基地相关的争议上。冲绳选举中虽然自民党有所表现，但其背后的民众反对情绪依然强烈。总结而言，自民党面临重大的政治挑战，需要重新考虑策略和年轻政治人才培养，以应对当前的不利局面。"
      },
      {
        "time": "00:41:56",
        "title": "东京都选举：互联网选民与传统政党策略的碰撞",
        "summary": "在最近的东京都选举中，传统政党立宪民主党因与日共合作推举联纺候选人而遭到批评，认为此举拖累了选情，导致中间选民流失。同时，互联网选民的参与度显著提高，这批新增选民的投票倾向对选举结果产生了重要影响，尤其是在中间选民和无党派选民中。小池百合子得到了这批新增选民的大量支持，而联纺候选人的得票率则相对较低。此次选举揭示了传统政党面临的危机，即如何适应互联网时代的选举策略，以吸引年轻选民和互联网选民。未来，有实力的政党可能需要积极吸纳年轻人并调整竞选方式，以应对政治生态的变化。"
      },
      {
        "time": "00:45:50",
        "title": "东京都未来四年的展望与挑战",
        "summary": "东京都的未来四年在小池奶奶高票当选后，人们对东京的变化持谨慎乐观态度。由于小池的再度当选，东京可能不会出现大幅度的变革，而将继续维持稳定。讨论集中在东京面临的特定问题上，如LGBTQ权益、夫妇别姓问题以及外国移民问题，虽然东京都作为地方政府能在这些领域做出一些努力，但小池并不倾向于推动激进的变革。对于东京的未来，存在一种普遍的看法是，尽管人们对于大变革的期待不高，但都民普遍希望保持现状，避免不必要的动荡。"
      },
      {
        "time": "00:51:26",
        "title": "日本国政选举与政坛变化展望",
        "summary": "对话深入讨论了日本国政层面可能面临的选举与政党内部的变化，特别是围绕岸田文雄领导地位的稳定性以及潜在的挑战者如上川阳子、河野太郎和林芳正等人的角色。此外，讨论还涉及日本政坛可能因年轻势力和互联网时代影响力增强而出现的革新。最后，提到了日本新钞发行及其对现金社会的影响，以及计划在日本录制节目和采访神秘嘉宾的计划。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高票当选，292万票"
                },
                {
                  "children": [],
                  "content": "保守盘优势，延续性偏好"
                },
                {
                  "children": [],
                  "content": "自民党间接支持"
                }
              ],
              "content": "小池百合子当选东京都知事"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "排名第二，166万票"
                },
                {
                  "children": [],
                  "content": "年轻力量代表，互联网竞选策略"
                },
                {
                  "children": [],
                  "content": "无党派人士与年轻选民支持"
                }
              ],
              "content": "安田高毅（高田市市长）异军突起"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "排名第三，128万票"
                },
                {
                  "children": [],
                  "content": "失去无党派人士与年轻选民支持"
                }
              ],
              "content": "联合国访（立宪民主党）惨败"
            }
          ],
          "content": "选举结果与分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "YouTube channel，60多万订阅者"
                },
                {
                  "children": [],
                  "content": "社交媒体影响力，X（Twitter）50万粉丝"
                },
                {
                  "children": [],
                  "content": "年轻选民动员，互联网民粹主义"
                }
              ],
              "content": "安田高毅的互联网竞选策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "立宪民主党、自民党需重新评估互联网战略"
                },
                {
                  "children": [],
                  "content": "互联网选民崛起，政治生态变化"
                }
              ],
              "content": "传统政党忽视互联网力量"
            }
          ],
          "content": "互联网与政治"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "美洲区工作经验，经济政策主张"
                }
              ],
              "content": "前银行员背景，经济分析师"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "清算政客，挑战体制"
                },
                {
                  "children": [],
                  "content": "与传统媒体的对抗姿态"
                }
              ],
              "content": "政治新人，改革者姿态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "爽快口号，吸引年轻男性选民"
                },
                {
                  "children": [],
                  "content": "与传统政治势力的对立"
                }
              ],
              "content": "民粹主义倾向"
            }
          ],
          "content": "安田高毅的政治形象与策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "地方选举连续失利"
                },
                {
                  "children": [],
                  "content": "黑金问题，民众不满"
                },
                {
                  "children": [],
                  "content": "小池百合子的若即若离关系"
                }
              ],
              "content": "自民党面临的困境"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "联合共产党，可能拖累选情"
                },
                {
                  "children": [],
                  "content": "传统竞选方式失效"
                },
                {
                  "children": [],
                  "content": "需要吸收年轻力量，革新打法"
                }
              ],
              "content": "立宪民主党的选举策略检讨"
            }
          ],
          "content": "自民党与立宪民主党的挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "缺乏大变革预期"
                },
                {
                  "children": [],
                  "content": "关注个人余生安排，平稳退场"
                }
              ],
              "content": "小池百合子的平稳任期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "LGBT权益，夫妇别姓选择制"
                },
                {
                  "children": [],
                  "content": "都市更新项目，如生宫外院再开发"
                }
              ],
              "content": "东京都的政策焦点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "希望避免大变动，维持现状"
                }
              ],
              "content": "东京都民的心态"
            }
          ],
          "content": "东京都未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "岸田文雄的连任质疑"
                },
                {
                  "children": [],
                  "content": "潜在候选人：上川阳子、河野太郎、林芳正"
                }
              ],
              "content": "自民党内逼宫气氛"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "政坛年轻化趋势"
                },
                {
                  "children": [],
                  "content": "食玩效应，互联网时代政治力量觉醒"
                }
              ],
              "content": "少壮派与互联网势力崛起"
            }
          ],
          "content": "国政层面的可能变化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "互联网在政治竞选中的重要性凸显"
                },
                {
                  "children": [],
                  "content": "年轻一代政治参与度提升"
                },
                {
                  "children": [],
                  "content": "自民党与立宪民主党需适应新时代挑战"
                }
              ],
              "content": "东京都选举揭示日本政治生态的深层变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "政治格局重塑，年轻力量与互联网策略将成为关键"
                }
              ],
              "content": "未来日本政坛可能迎来年轻化与互联网化的浪潮"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "东京都知事选举与日本政治格局变化"
    }
  }
}