{
  "pid": "5e9a4e25418a84a046bc6156",
  "eid": "66c752aeead5fc3792bfba6a",
  "title": "201 岸田突然摆烂放弃寻求连任：接下来半年日本政坛会如何发展？",
  "task_id": "4l6xqavepg74qm2y",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "番薯剥壳工作室。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "你写着come。童夏宽彩布。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "东亚观察局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:25",
      "text": "Hello大家好，我是樊亦如。大家好，我是安青，欢迎收听本周的东亚观察局。邵老师好，几周没有来了，是最近因为上海书展比较忙，线下忙于线上对吧？然后他据说刚才说参加了线6场线下活动。对我今年有个感觉，就是你你今年是不是又是创新高了六场，算是吧？你自己体会怎么样，就是舒展，或者说就人多人多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:54",
      "text": "就觉得怎么会这么多人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:55",
      "text": "就是主会场之外，因为你还有很多是在一些书店里面做的那些活动，都都也是人很多的活动。OK大概主要的分享的内容还是偏历史，像一点也不一定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "然后日本文化也不一定，基本上是还是很跨界的。跨界当然有跟日本相关的。就比如说做过一个联动的世界史，是最近出了一个新书，是讲19世纪世界史当中的日本元素的。然后这个是跟日本相关的，还有一个漫画是跟日本相关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:26",
      "text": "就是大澳漫画都出了出中文版。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "是那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:33",
      "text": "性转版，那个居然能出的，信转OK的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "这哥们是姓陈的，是洋人是东洋人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:40",
      "text": "我脑子里想的是那那头那个可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "对对对，那就是正好接P一下，你看封建社会多么腐败的。当然开玩笑就说是当然大二这个书其实国内最近在陆陆续续引进，而且他好像是因为已经日本连载结束了，他最后几本大概也会近期会出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "然后很神奇，就是他那个脑洞蛮大的，但是其实它里面很多细节都是很严谨的，历史细节画画的一部作品。对你简单讲两句，你觉得大奥，你是漫画，然后因为还有真人版电影拍，以前拍过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "最近网飞还拍了动画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "又拍了动画。对，OK你感觉这个变这个埃批，你自己评价一下就感觉怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "我觉得挺好的。而且就跟你前面讲的，因为它虽然是一个架空的一个信转的一个德川幕府的历史，但是他对当时的很多历史细节的描写还是非常严谨的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:35",
      "text": "他有点像一个平行世界那个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:37",
      "text": "对，而且他那个作者的话，他还是放下了很多的功夫去做考证的。所以说我们当时做活动的时候也是从这个角度上来谈了谈。就说是你不要把它当做一个女尊文去看的，因为也现在也是有这个词儿，女尊文。对，但其实根本不是这么简单的一个事情，他还是一个有一个很深的一个关怀在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "而且我之前因为他一直在连载这件事情，就是我知道，但是我后面没有怎么追着看。因为一开始他因为我当年我记得我在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:08",
      "text": "你是看中日本剧的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:09",
      "text": "还在日本留学的时候就看到后期有有这部漫画出来，当时有看过。最大的震撼除了他的一个脑洞之外，你看着看着会感受到说原来作者他的一些情怀。对，是说有些问题。你当历史书，史书你看了就看了，对，你是没有那种感觉的。但是你从性别转换的一个角度去去看啊，会放大会发现，原来那些年就是很多，尤其在比如说江户时代、战国时代那些时候，一些女性的一些处境和地位。对或者当时江户时代，比如东京对当年那种消费繁华的城市里边，女性所处的一些生命的一些困境也好，处境也好，就是剥削的被剥削的地位。你调过来一看，原来是这么一回事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "因为他调转之后会把这种刺激感放大。对，你就是以前的话说实话就是因为你长这种性别角色的这种现状，导致你对很多问题你会有一种视而不见的问题，视而不见的感觉。但他逆转之后会把这个问题压着就透露出来了。是是是，所以说我觉得这一点的话是非常有意思的。所以说我觉得还是蛮推荐大家去看看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:11",
      "text": "他不是漫画。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:12",
      "text": "漫画它不光是一个性质，当然它里面有风花雪月的这种东西。对，而且他这个作者原来也是画那个本子和BL本子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:20",
      "text": "所以说他的画风很是唯美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "很唯美型的。但是我觉得他还他是有很明显的成长过程的，他后面的话，他后期的话很多这种追求还是有非常严肃的考虑在后面的。而且我们当时做那活动的时候，当时正好我一个朋友，他也是做日本近视史的，他就是做江湖幕府这一块是历史的。然后从他专业角度来说，他觉得给予非常高的评价。他觉得它里面的很多对江户幕府的很多历史的描写是非常到位和精准的。所以说这是这两个是跟日本直接相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:51",
      "text": "还有一些活动就是跨界跨得比较厉害。就比如说有一本书是哈利波特的爱好者肯定很喜欢的。斯内普教授是艾伦艾克曼的日记，他也出了一个日中中文版。然后当时也是受出版社邀请，也去聊了聊。哼然后除此之外还有一些其他的社科类的书吧，总体来说还是各种各样各个领域都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:17",
      "text": "是上海每年到了盛夏季节，舒展肯定是必不可少的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:23",
      "text": "一个是嘉宾老师不够用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:24",
      "text": "嘉宾对，嘉宾老师真的不够用。然后算算是那么多年上海的一个文化名片了，现在已经都是今年20年，今年正好20年。对，20年就当年我们在念大学的时候开始有的上海书展，也是非常感慨。说说回来了，就是今天为什么会有这个局呢？是本来是发生的当天很多人就说东东关可以加班了，对吧？但是其实我们还早这个事情。对的，我现在是越来觉得随着我们传统媒体里边的一些专业人士，或者说新的一批的技。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:00",
      "text": "你就说你你就说越来越不专业就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:03",
      "text": "怎么说呢？对于这一块儿修炼也少。对我这次越来越发觉，对年轻一批编辑没概念了，或者说他们也会觉得说说的太过于清楚这个事情，反而他他会觉得说受众反正看不懂，我就怎么简单怎么来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:19",
      "text": "或者怎么样有标题流量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:20",
      "text": "是是是简单讲就是那一天传出来说，反正中文世界传出来标题就是说岸田文雄要辞职，突然辞职对吧？然后国内就传了，就说那大事儿，对，就相当于跟安倍晋三被刺差不多的一个突发事件。对，然后就是很多人说更新什么的，我们第一时间我就跟邵老师说，我说看这个日程，待会儿我可以再跟大家解释，可能是九月份，这个是九月下旬才会出现，然后差不多今年可能会看到10月之后，日本说不定会有总总选那个那个事情是吧？对，十月以后就反正秋天大概率了，秋天会有大概率，看要看总裁选成怎么样了。所以说我说这个事情不急着那么早去录，而且现在还在等于是刚刚发生的这么一个事情。所有的各方待会我们可以跟大家谈，所以各方这里都在暗地里的涌动的那种感觉，所以说我觉得我们都不急着抢这个热点。但是这个话题的确值得跟大家分析一下，因为后面几个月日本的政治政坛的一些时辰，其实就是因为这件事情之后，它会发生一个大的一个时间轴上的一个变动，对吧？但是我们可以画一条辅助线跟大家理解一下，大概到什么时间节点会出现什么样的一些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:36",
      "text": "后面也可以跟我们的内容更新有一些联动的一些部分在是所以说我们今天聊这么一期话题，简单讲就是岸田文雄在上周公开宣布说自己不会去参与下一届的自民党总裁的一个选举。对这个代表什么呢？其实本质上他就是觉得说他不想当那个首相了，是他准备下台了。但是他不是辞的是首相，他他只他甚至没有辞总裁，他只是说因为我到任。对，因为今年那个九月本来就是一个自民党总裁三年任期，实到了之后他要换届选举选举。但是因为自民党党是执政党，他的总裁是天然的就会被在国会指名选举里面被选为那个首相的对，所以说这个意思就是说，岸田文雄放弃连任自民党总裁这件事情意味着他后面是要交班了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:29",
      "text": "是，但是他这个逻辑是这样的，就说我那天看到我们有一个朋友圈，我有一个媒体的一个朋友，他自己很资深。但是他应该是下面的一些编辑什么的，就写什么，岸田不辞守信，岸田放弃连任，对不对？我说你这个不对，不叫放弃连任，他叫放弃追寻求连任是对吧？他不是放弃连任这个意思，所以说我就看出来是值得我们跟大家来稍微。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "甚至还有些买一下。他这个标题就变成了安倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:55",
      "text": "兔子首次首相，这个意思完全不一样。对，陈老师你觉得这件事情本身，因为之前我记得我们很多次Q过，对，说我们一直在猜安全说到底是一个野心家，还是说因为你一直坚持说他属于那种做个几年差不多多了，差不多我的人生目标也完成了，max了，我差不多可以了。现在等于是暗合了你之前的一个判断。这个人没有想说做超过安倍晋三那种任期的那个超长期的一个首相。而且现在他的一个环境的确对他来说也不允许你做一个长期了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:28",
      "text": "你的支持率低迷，然后党自民党内部问题产生，对吧？然后各种各样的一些问题。我觉得他就是觉得说反正也做了差不多三年了。是啊，三年，他觉得可以接受了，可以接受是可以不是一个短命首相，肯定是的，对吧？就是按添加就是家告我家靠无忘告乃翁。对，家祭无忘告乃翁可以交代过去了，他觉得就可以下了这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:49",
      "text": "对吧？而且对于案件来说，其实在我们这个节目里面，从年初的时候讲到日本政坛今年可能的一些动向的话，都猜测过这个可能性的。年初年底的时候，秋天的时候，他总裁选不选？其实我们也聊过几期。而且最近一次的话正好也是请来王广涛老师，复旦的王广涛老师当时也聊到过这个话题。实际上我们当时就一再再而三的时候，我说有可能的话，今年年底会有选举。而且岸田本人的话，我们当时的但我当时的一个猜测就是说他有可能就是说是就会不选了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:22",
      "text": "因为其实我有一个观点，其实在之前的节目里也重复过，就是说安倍的超长任期是个特例，甚至可以说是特例。这么多特例。换句话说，各位听众就千万不要以为日本人首相真的都是这样子。而且说实话，安亭的三年任期已经是在战后的首相里面的话，已经是不算短的了。看了看他在战后的首相任期的排名当中的话，大概是排第八位。换句话说，他已经是一个超过平均值的任期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:54",
      "text": "的一个一般来说一年算一个111个砍一砍一年都算可以接受了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:59",
      "text": "就说你他待一年，是然后的话这个一点的话，我觉得在日本的这样一个自民党战后政治当中的话是一个常态。换句话说的话，他这个时间段肯定不算短了，而且也符合他的自我的政治的一个预期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "沙老师经常跟他讲，大家不要以为安倍是个常常安倍是个异类，就是异类中的异异类中的异类。但是不能用安倍的任期去比他身后的那些人那那那些人。所以说岸田三年是可以接受的，我觉得他也觉得差不多差差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:25",
      "text": "而且还有一个问题，就是说因为自民党政治的话，其实也不光是资本党政的日本政治，它会有一个思维的惯性和传统。他就觉得是要大家是要利益均分的一个自民党的分赃政治，或者分配政治，派阀。换句话说，派阀的意味着什么？就是说是天下轮流坐，是就不能是你家的，你家就是一直把他坐庄，轮流坐庄。换句话说的话，就说是自民党传统上来说的话，就是在安倍之前，他的连任的话都不能超过两任的。是换句话说，他有意识的是在任期上面，就是要在制度上面保证能够各个派系都能够轮流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:00",
      "text": "不错，破坏规则的是安倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "破坏规则的是安倍。但是前提是你要有强大的民意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:06",
      "text": "支持和强大的党内的掌控力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "掌控力对于安倍来说，第一，他自己所在的派系是自民党内最大的派系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:14",
      "text": "被派差差不多。他在的时候100来人的.",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:17",
      "text": "那就是80到100这样一个对这样一个范围。换句话说，他他自己掌握了党内的最大派系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:22",
      "text": "他差不多掌握党内3分之1到4分之1这个力量。对同时他当他在任内的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "就掌握了非常高的民意支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:30",
      "text": "一直是高人气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:31",
      "text": "他的支持率一直是在这第二个人第二个任期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:35",
      "text": "就是从13年开始的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:37",
      "text": "基本上是在50%以上的。是的，换句话说，他既有高人望，又有党内的高知识强权。所以说他有这个合法性和这个条件去维持一个长期的政权。同时的话如果你是要去作为总裁要连任，那你要有合法性的支持。那你凭什么连任呢？是就说你要有合法性的依据。对，但是对安全来说，这些都是没有的。是，这是第一个的话，因为我们后面也会提到那个自民党的派阀，这一次由于那个派对券的事情已经搞得昏天黑地了。是就是形象已经非常糟糕了，甚至他自己也免意义上解散了自己的免意义上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:13",
      "text": "解散了是四十多个议员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:15",
      "text": "对，然后与此同时的话，就是他的支持率又长期非常低，都是在30%以下的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:21",
      "text": "我们现在简单盘一下这三年以来，什么事情是导致他一直往下掉的那个名义的一些契机，我觉得派对券算一个，派对券算一个绝对算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:30",
      "text": "因为你是党手，挡手你要负责。然后他这一次宣布不寻求连任，或者是放弃再选的一个理由之一，就是说我要为那个派对性的政治丑闻负责。作为党的总裁，当然这是个说法了，是我觉得从他任期来看的话，我觉得片之类的政治丑闻是一个。另外一个的话也是跟这两年的日本经济的大起大落，这种汹涌的波动也有关系。这对老百姓来说就是一个物价上涨。对，就是你会老百姓会把很多这种通胀的一些民怨怪到你的头上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:02",
      "text": "是，而且还有一个就是他三番两次爆出对自己人的那种管控管理不力。那一会儿自己的秘书，一会儿自己儿子，然后怎么样，就是从观感上非常不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:14",
      "text": "因为这个一点的话也被很多人批评了。其实我们节目里也聊过，他明显就是一个政坛贵公子行的这种感觉就是不接地气，不食人间烟火，不食人间烟火，不接地气。有些事情可能在普通民众觉得或者觉得不妥，或者是没有必要的事情。就比如说把他儿子提拔成那个辅佐官的事情。对对对，大家就会觉得，你这个他会觉得没什么问题。我举贤不避亲，对吧？但是这个观点我这可能也是跟他长期的脱离，就是说是民众的视野也有关系。是的，另外一个当然他自己认为除了他儿子的宝贝儿子的事情之外，也出过，就比如说那个官邸的一些不当的使用这种丑闻其实也一再的发生过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "也体现你说的贵公子就是公司的那种公和私之间的边界意识很差。对，有有一种就是说不觉得很多问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:03",
      "text": "他觉得这种小事情算什么事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:05",
      "text": "就是没多少事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:06",
      "text": "但这种事情被爆出的时候就观感非常不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:08",
      "text": "对，观感非常不好，然后给人感觉他比较平庸。对，而且在很多大事情上面，就是现在中国很多网友都知道了，很多人把他那个国会辩答辩那个话术是对吧？然后就是玩那套话术。对，就是叫什么岸田够闻。他就比如说散漫，散漫就是多种多样，可就是听君一席话，如听一席话的那种感觉。这个就被很多一些日本媒体或者说日本老百姓感觉上或者刑诉成为一种他是一个平庸的这么一届首相，是对你没有任何的那种感觉。然后他自己也避免在很多一些核心重大问题上面做特别激进的一些表态。你比如说内政外交经济改革，或者说比如说对对华关系、对美关系，或者说对韩关系，他都是那种属于那种四平八稳的，然后延续前人的，自己没有很多创新的给人感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:58",
      "text": "但是就有个有有一个情况就是说其实我觉得岸田如果真的脸皮厚一点，你说后面寻求连任，他我估计是他感觉上是有点困难，有点困难就没什么人气。是，但是他也可以不用这种形式，因为他这次给人感觉，这次为什么今天我们其实还拉拉出来聊这么一期节目，其实因为现在这个局非常微妙了，因为那天我昨天就还在看要录这期节目，看一些报道什么。麻生探长有个说法很有意思的，他就跟身边，因为他马上太长，八十多岁的一个人了，而且他的外公对又是怎么说日本非常牛逼，那个那个就是政治世代，政治世家。然后他就说你们要知道他是对身边人说的。然后可能记者也听到他说你们要知道自民党总裁选这件事情，就是跟派系是挂钩的，是早年因为自民党是几个大的党派合在一起的，所以说第一届自民党总裁怎么出来这件事情其实当时吵的非常厉害，是就是撕逼，撕的非常的昏天黑地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "对，后来大家想清楚说了，那我们就各自轮，就是轮流坐，就是轮流坐庄。那等于是派阀。就是从那个时候就开始，他说今年不对了。对，今年没有派阀了。对，首先麻生派没解散，对，但是他手里也就五十多个人，对吧？你像岸田派解散了，安倍派已经也没了，散掉了，然后二阶也没了。对，然后冒幕也可能也在，但人也很少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "对，但是现在就是个乱局，是然后就导致说就是像八十多岁的麻生，他说我我我活那么久，第一次碰到一个自民党总裁选举，居然是这么乱的一个大乱斗。其实他的一个机，就是因为我觉得岸田这一次有点什么，就是有点摆烂。对，就是说我也不跟所有的大佬，因为其实他也算大佬。是即便不做总裁，你也是前岸岸田派的一个领袖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:50",
      "text": "然后其实虽然你们名义上是解散了，但是这五十多个人，四五十个议员其实也是听你的。说老实话，就是我觉得案前有一点说也没有参与这项，反正我不做了，我哪管身后波浪滔天了那种感觉，反正你们去选。对，所以说马上有点觉得说，我们在没有传好之前，你就宣布你要不寻求连任了。然后让大家他还按天最牛逼的时候，还在开会的时候，跟所有阁僚。说大家都可以自己发挥。对对对，就原来是阁僚，是因为只要首相是寻求总裁连任，这件事情不是不出来，一是不出来，第二个不方便表态去支持别人的对对对对，其实这次就是大家尽量表态，反正我不选，大家随便来。所以说现在大乱斗，然后就感觉就是说岸田这个宣布或者是他这次反常规的这么一个操作，可能会引起一个自民党从来没有遇见过的一个局。是不是会开启一个新的时代都有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:43",
      "text": "因为以前的话就自民党总裁选举就跟前面提到他是一个派阀政治的一个结果。对，怎么说呢？就是他最后比如进入了几个选举阶段的话，就是说他会每个派阀可能会各推几个候选人出来，最后可能形成的局面就有可能，比如说是最后真正实际在参与选的肯定是两三个人，两三个候选人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:04",
      "text": "这里边我们推一下，大家搜我们的我跟沙老师的日本什么手枪列传手手枪列传，然后那个都是敲碗掉。第二集是东亚观察局的一个收费节目。大家在小宇宙的那个页面可以看到，里面有一集讲田中角荣。对，主要就讲脚服战争的对吧？当年不光脚负战争了，还有其实就是各个派系的首领，每次到选总裁的时候都会有这么一波大家争斗。但是不会发生现在大乱斗就基本上就是首领之跟首领之间的一个PK，基本上每每一支红池会那个系列，对什么主流非主流2拨人稍微争夺一下。然后最后在那个层面，大家看数字，玩数字游戏，现在是没有这一套了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:46",
      "text": "换句话说是什么概念呢？就是说在原来的话就是说他派发刀具的话，最后真正能够有实力参与选择，也就是两三个人是。然后的话换句话说，在进入这样一个总决选，打赢以后的总决选的之前，各个派系的基本上已经有公推的人了。是就是会导致的话所有的票数的话就会候选的话就是灌在一个人身在一个身上或者怎么样，他会有一些政治上的一些交易。但是今年的问题是就名义上派一派系被解散了，导致的结果就是说是原来的话每个派系只会推一个推工那个人出来。现在的话就是有可能会有很多人都跳出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "都觉得自己有机会。待会儿我们可以讲，现在很多我都没见过的人都跳出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:26",
      "text": "而且以前的话选的话，比如说哪怕说我要出来选的话，要么是派系的领导人自己出来选，是要么的话就是真的，或要么的话你就要要寻得你派系的同志的认可。就比如说我是某某派的人出来，A派的人出来选，但是我不是这个ipad的首领，但是我要请那个ipad首领能够支持我。带领权哥拍戏的，把票票都可以给我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:50",
      "text": "你说这一次选举你们这个派没希望了。对，但是我有希望。对，就是你们来支持我，支持我我我在选上去的以后，比如说我变成偶像之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "格里奥给你几个政治风政政治分肥。但是今年的话，由于这个派系这个架构已经被摧毁掉了，就是摧毁掉了，所以说就导致阿猫阿狗都可以跳出来了。是是是这一点的话就是可能会出现一个前所未有的大乱斗的这样一个情况。我现在看到就是说日本媒体就是目前我们今天录音这一天，8月19号已经宣布的，加上认为应该会出来选的，以及媒体预测的候选人已经不下十个了。换句话说就是出现一个前所未有的一个乱斗的一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:31",
      "text": "是然后简单讲一句日程，明天就是8月20号，他们会有一个官宣的这么一个东西。官宣的这么一个东西是日本自民党内部要开个会，就是说我们总裁选举定在哪一天？现在两个方案就是一个可能是9月20号，一个是9月27号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:50",
      "text": "而且好，现在应该是定27号.",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:52",
      "text": "可是说明天是最终决定这个事情多半27号。那如果多半27号的话，那就是说9月27 7号是总裁选举的投开票。9月12号是发公告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "对，基本上就两周时间给你去对弄，对吧？那个时候大家会看到，虽然是自民党总裁选举，大家还是会上街头对去讲话的。虽然很多国民没法投票，这个整个是一个内部的一个事情。但是因为自民党总裁选举相当于换首相，是所以说很多人还是会寻求一些舆论的支持的。对你比如说我们待会儿可以提到，还是我们那个日本首相列传，小泉纯一郎当年对在所有党内不看好的情况，想靠舆论裹挟。对，然后翻掉了桥本龙太郎的那个车，对，这也是非常经典的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:36",
      "text": "对，然后9月27号选完首相之后，理论上马上会召开临时国会的。是临时国会。就是首先岸田那个时候要辞了，那个时候辞就阁总词，然后在国会进行一个指名选举。对，指名选举。然后自民党所有人都会投给自己新的总裁，新的总裁变成日本首相，然后这个日日本首相是会阻隔是对吧？这是这么一个行程。对我然后我们在plus one的话，如果说推出来的这个人，因为现在其实说老实话，我们今天这一期没办法做非常有底气的一个预测，说谁会上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:11",
      "text": "因为就从现在开始到27号，9月27号中间这段时间，一个有可能发生太多事情了，是一个多月了，甚至一个多月发生太多事情。但我在想，万一有一个我们非常意料之外的，日本老百姓也意料之外的，这么一个结果出来。然后新的总裁自民党总裁和新的首相，是那种一上来大家觉得还蛮支持的话，他会不会有可能趁这个趁热打铁解散国会？有可能对吧？有可能因为那个时候是他支持率最高的时候的话，他解散国会是可以给自民党带来最好的一局面。因为像之前有好几期我们都说自民党现在一点点被是什么维新，被各种挡在蚕食自己的一些势力范围，对吧？他很有可能借这么一波推一个新的总裁，新的首相上来之后搞那么一次选举。然后那个时候等于是日本又又到一个新的政治阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:05",
      "text": "因为其实就其实其实就是说是本届国会的话，如果是做满任期的话，是到明年的十月份。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:13",
      "text": "明年的秋天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:14",
      "text": "对，明年的秋天。因为是21年改选的。对，其实21年的时候，那个板子就是这个板子，岸田就接了上台接了菅义伟，然后过了过了过了一两个月马上开始打开。解散议会开始重新选。是然后的话这一点的话其实也是对新总裁的一个考验考验政治考验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:33",
      "text": "这也是大家在选总裁的时候脑子会想的。对的，我选这个人，但能不能带领我们走向下一场胜利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:39",
      "text": "然后同时的话是很多这种政治人物，就自民党内的政治，我可能也会做一种考量，就是考量我这次要不要跳出来。是如果他觉得下一次选择估计选的不好的话，我背锅，我背锅就是会或者觉得这个政治反环境不太好，下次选举估计够呛，我先搞一轮。对，即便政权不丢，可能会选的会比较难看，是赢的比较难看。是，那你可能会跌了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:00",
      "text": "而且他很有可能变成短命首相。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:01",
      "text": "对，如果比如说他这一次九月份总裁选完之后，如果年底就马上进行走那个全国会解散，重新开始选国会。如果选择难看，而且我们且不要说他丢掉政权这种事情，就是说哪你掉到几10个2 30个席位，那你你也要负责，支持率也会往下走。就是打那把枪跳出来说，那你你就你就不行，这不行。是的，那就应该有可能就是一个非常短命的阵裙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:23",
      "text": "超短命阵群。然后最刺激的就是那个自民党到时候还丢了政权怎么办？对，那那那那个可能性相对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:31",
      "text": "可能少一点。我说就说不要说丢的流水的，你只要少了二三十个席位，就算输，你就你你你这总裁就是下台一鞠躬。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:39",
      "text": "可能你这个政权是超短命政权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "寿命授权可能也就三四个月的这样差不多这样一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:44",
      "text": "这是其实这次蛮刺激的一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:46",
      "text": "因为为什么呢？因为这一次的就是说因为自民党由于很多的这种政治上的丑闻，其实声望不是特别好，而且之前的几次补选情况都很糟糕。是，所以说这可能是一个很大的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:58",
      "text": "所以说对岸田来说，其实我觉得这也是他考虑的一部分。第一点的话就是他当时就是嗯不再寻求连任，就是放弃，是竞选新的新任的总裁。一个是他没有合法性，就是他党内没有名望，然后各方面支持又低。同时的话还有一个问题就是说是即便他咬着牙这一次选上了，那后面肯定还是要面临一次国会选举的考验。是，但是万一选的很难看的话，那他的历史地位就更糟糕了。所以说我觉得也是这种综合性因素的考量之下，我觉得他就是做了这样一个选择。但是对于下一任的自民党总裁，无论是谁都要面临这一轮大考。所以说反过来来看，这一次跳出来现在选的人，现在自民党要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "盘一下人选了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "对，自民党就说当时安田其实也联络过这意思，意思就是说希望能够有新的面孔，就是让让国民意识到资本党也是有刷新的能力的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "是岸田的一个说法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "对，推出就是有全新的面孔。所以说大致，所以说这一次的话，你就会看到。是一个很奇怪的一个也比较奇怪，很有意思的现象。就是说整个一个表态要竞选的人，就是人马当中是有很多这种年纪相对来说比较年轻的。从现在我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:13",
      "text": "先从老的开始讲，先从老的开始讲，因为这个名单的确我觉得很值得品味很多东西，有一些老面孔，最老的那个面孔叫石破茂，石破茂。对，就是已经当选那个众议员，我看了已经12次了。对，就是资深中的资深，当过干事长。对，已经快70的这么一个人，当过防卫大臣，当过干事长对吧？就是算自民党内部，虽然他是非主流，对，但是算非常资深。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "非常怎么说呢？就是基本上我觉得日本人都知道这么一个人，是都知道这么一个人，但是他有个问题，对他一直是非主流太非主流。他常年其实是被安倍压制的对，安倍派集体是讨厌这个人，或者说不喜欢这个人。是，所以说他的问题很多人，虽然我那天我跟很多一些朋友在聊的时候，他们就说该轮到识破吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "我说这个不一定没这说法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:05",
      "text": "因为很多人不喜欢他。对，然后他说老实话，那么多年在自民党内虽然名气很响，或者说这张脸大家都认识，但是他不是实权派对，他手里没有派系，对他没有子弟兵这件事情，或者说子弟兵很少这件事情。对，这个到时候再一翻两瞪眼，大家评票数的时候是不是非常不占优势？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "是这一次就是要推候选人，他有个前提。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "就是你必须找到20个推荐人.",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:29",
      "text": "20个议员帮你推荐。很多人一开始都谒于他说你这20个人都不一定找得全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:33",
      "text": "所以说他有名归有名。对，但他其实希望很小很小。虽然我看日经，比如说统计他什么这种就是人气，日经新闻有统计，说一些问卷调查说你觉得最适合的是谁？然后石破茂还在日经那个统计里面排第一名。对，20%。但是我是我是觉得说这个没用的，这个太自在，就千万不不要被迷惑，这是没有意义的对，然后除了十方茅之外，有一个人选我觉得沙老师可以讲讲，就是河野太郎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:02",
      "text": "其实他不我在和甲河野太郎之间，其实有一个可以说时风暴倒不是年纪最大的。现在看下来是基本表基本确定下来会来选的。是那个上川阳子，上川阳子71岁。对，老太太。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:15",
      "text": "但是她没有石破茂那么资深。对对，但是年纪虽然大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:19",
      "text": "对，是，但是他是从政履历是非常完整的。是就是他刚刚当过法务大臣，然后当过外务大臣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:26",
      "text": "还在什么联合国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:28",
      "text": "做又任过职，然后又被认为有国际视野。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:31",
      "text": "你觉得他有希望吗？因为他是跟他讲，他是属于岸田派的。对的，但岸田派名义上解散了，但是岸田派虽然名义上解，但其实今年岸田派有个问题，林方正也想出来。对，所以说就是岸田派出来两个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:43",
      "text": "这就是一个问题。就是说是原来的如果是原来的派阀正式的话，肯定是判定自己搞定。对，你们去盘，你们自己先盘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:50",
      "text": "你们自己推一个人出来。比如说林芳正跟上川聊说，这次你先支持我，然后我先说如果我选上了，我给你个副首相或者给你一个外物。比如说那个比较舒服的位置，对吧？比较高光的一个位置，一般会是会这么盘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:04",
      "text": "对，但这一次民意上面是那个派系被解散了，岸田又是一种摆烂的状态，那就是会出现两个人都有意识出来去对，这个是看在外人眼里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:13",
      "text": "就是你们自己拍那个，这就是目前现在我们这一期节目现在这个timing，没法给出一个很有笃定的一个预测这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:21",
      "text": "但是讲过来就是上传扬子的话，就是说是如果上传扬子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:24",
      "text": "对，我们就把它独立出来看啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:26",
      "text": "如果让他出来选的话，我觉得有几个好处，有几个好处。第一个的话，我觉得是真的是有利于刷新自闭党的形象。女性首相，而且她又是被认为是一个非常国际派，有国际派然后有国际视野，而且又被认为是一个非常果敢的一个女性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:41",
      "text": "而且他在法务大臣这个期间其实签了很多死刑，死刑执行所以说很多日本那种老老老男人，对，就是右派老男人对他也没有那么反感。对，因为很多人会觉得说太白左那套就是说一直签一直拖着，不不不签死刑在日本国内这也是一个议题。对，所以说因为大家会觉得说女性首相会不会更像左派的那套思路。比如说不愿意执行死刑，但是反而上川是在任期里面签了最多死刑执行的，所以说右派也一定程度上能接受，这个也是我们节目也聊过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:14",
      "text": "而且同时他的形象上上来说，又跟传统的这种自民党内的派阀政策似乎有一定距离。对，就是非常干净，非常有余距。而且之前他也出过一个新闻，当时麻生太郎也是大大嘴巴乱讲话，意思说朝就是说朝就是烟雨上川阳子就说这颜值不够高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:35",
      "text": "反正这个人真的很糟糕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:37",
      "text": "然后后来这个事情麻生真的引发舆情反弹。后来麻生说，我撤回我的讲话，我不是这个意思，然后上传自己出来，也不表扬过态。对，反正就是类似这种情况比较多。但这种形象其实对于观感来说反而还是有利的。就觉得我跟你们这帮自民党内的这种派卡的老男人就说是有趣的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:53",
      "text": "而且他当时没有选择撕逼，反而是那种就这样过去的时候，让让大家都有面子。其实大家还是觉得这个人没有那么像小池百合子一样，喜欢玩炒作话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:03",
      "text": "对，所以说相对来说可能观感比较好。而且另外一点的话就是上川阳子如果能够打开的话，也是破除了日本政坛的一个魔咒。什么魔咒呢？就是当过法国大臣的都都当不了首相，你看就历届都是这样子。是是是，但是我觉得这是对他来说的优势，可能比较好。但是他的劣势我觉得第一个是年龄偏大，年龄偏大71岁，而且党内他不是实权派对。第二个的话就是说是你先要且不说你能够团结到党内的多数，你先要把你自己原来安倍派的人，岸田派的人搞定。如果你连你们自己安田危害的人都没有办法统一的支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "你就不要怪我了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "那你就不要，那你就很难指望是获得党内的干部的支持了。是的，正因为这一点的话，就是提到林方正，林芳正也被视为是安田的一个左膀右臂式的人物。这次也被拉来救火，当他的官方长官。而且相对来说他的形象也比较好，政那个政治理论也非常的完整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:57",
      "text": "但林芳贞的弱点你觉得是啥呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:00",
      "text": "就是没有就是被民众认为没有个性，很容易被人认为觉得还是自己还是自民党这一套老脸。Boring, 就是没有这种显示度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:10",
      "text": "而且凌方正右派不太喜欢，对右派不太喜欢，因为它是中友好那个联盟，圆圆他一直是走的是那个对华友好的路线。华路线认为是清华路线，清华吗？不是被认为是亲中路线，现在叫对对，被认为是亲中路线。然后这批人在在自民党党内其实不是那么人气高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:30",
      "text": "就是他当时当外务省大臣的时候，他还是要把什么中日友好的相关的一些职位给辞掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:38",
      "text": "就是避嫌。其实看得出来，现在日本国内政坛的那种气氛就是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "所以说他就是他，但是他的好处是什么呢？就是相对来说，他在这边党内是没什么数据。换句话说就是他很有可能他非常适合作为一个妥协的产物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "就说是大家都吵得不可开交了，就这个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:57",
      "text": "这个人很稳重，但是他他面临几个团，面临几个问题，第一个问题就是跟那个上上要素是一样的。你们安田派自己搞定。对，虽然名义上没有安全派了，是，但是你们这一群人，你们自己要统一思想，统一，能够推一个人出来，不然的话你很难对付。党内党外的就是党内的其他的一些同志，是这是一个第一个原因。第二个原因的话就是说他要背负岸田的很多负遗产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:20",
      "text": "因为你是他的左膀右臂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:21",
      "text": "你是他的左膀右臂。而且换句话说，我就我们前面讲过，自民党内是风回正至，就是这种就是天下轮流做那你们安全派已经做过三年首秀了，凭什么还是你们这帮人做？虽然你们现在派系上名义上是解散了，但你们还不是这群人。对，就无论是上川也好，还是岸田也好，都是你的很亲近的这种政治盟友。这个也可能会引发很多的这种反弹和这种意见，就觉得应该换别的派系谁能做了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:50",
      "text": "那岸田派之外可以聊聊马生派的灰太狼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:54",
      "text": "灰太狼黑夜太狼的问题。就是说他最近这两年就说是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:59",
      "text": "有点成绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "一个是有点成绩，因为还有一个的话，他自己负责的数字工作这一块，其实也出过很多乌龙和包，就比如说日本推那个my number的这个事情。其实也出过一些乌龙的这种事件。是所以说另外一个的话，他在党内的话还有一个问题，就是说普遍还是被认为是有点边缘化。很多人就因为他你是一个哗众取宠式的人物，对吧？做事一点都不稳重，能够把日本交给你妈，就是这种意见会很多，而且也会被大给他贴很多这种青中青中麦日的这种标签。当然他肯定不是这样子，但是很多人还是会把这个标签往他身上去贴，这个对他来说也是一个很不利的一个因素。同时他所在派系的大佬，也就是麻生太郎太郎，然后对他的态度也给我一种是这种很暧昧，那种若即若离的这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "我是看报道说那个茂木敏充，茂木敏充现在因为茂茂木派的领袖就是冒泯冲。对他这次也想打算出来选。对我看报道说他前段时间茂名去见麻生。对，其实要取得支持，就是说这次我来你整个麻生派支持我。对，说当时麻生太郎第一时间就回复他他说我们派系里边和也会出来。对，所以说我现在没有办法给你这个承诺，说我们一起支持你。对，给人感觉好像他好像蛮支持麻那个何野的对，但是他出来又又又说，他说这个事儿可能到时候是我们派系大家自己去判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "对，就是说他没有形成一种我们都支持。可以，这个事情其实很微妙，那就等于不支持。但是他又对茂木敏充说那种话，对，就是显得这个人马上就能很很那个的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:38",
      "text": "而且其实之前那个沙老师有说过，其实麻生派他其实最早的就是河野太郎他爹河野洋平的河野派对。他沉寂过去的是因为麻生是一个非常崇尚或者非常笃信派系政治的这么一个人。对，就是说他当年是从荷叶手里沉寂了那个河野派的时候，其实当时河野派也算一个派，是基本上也就二三十人那种感觉。但这些年他一直招揽，其实现在也算一个比较大的一个派系，仅次于安倍派。对吧？所以说他是会最终怎么长袖善舞，还是说他也摆了，毕竟八十多了，他也觉得自己可能也只能做做king maker了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:18",
      "text": "但是但有的时候这种老家伙会觉得，但是你要知道，有的时候会情况情出现一个情况，就是越老越舍不得权利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:27",
      "text": "是，所以说就看他要怎么弄这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:29",
      "text": "所以说这个事情就讲穿了。如果如果如果阿健不是碰到那个那个派对券的事情，他也不退的，他也不退的。我觉得马上可能也有点这个味道，而且他就跟我前面讲的，就说是他对合理的态度一直是那种若即若离的这种感觉。说起来就是何以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:45",
      "text": "看着长大的对吧？我肯定支持你我当年就从你的我手里继承的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:50",
      "text": "但是其实就很简单，如果你是真的百分之百支持，那你就说我们那我们去拿，就是把他所有票都给他。但是如果你又发句话说，你们各自判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:59",
      "text": "而且上一次选举的时候，河野其实出来了。对，当时麻生派就有人就没有投。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:04",
      "text": "对，因为当时的话就说是他这种表态，就是很安慰的表态说你们各自投票，那就等于是不支持你，等于是那就就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:12",
      "text": "等于是不支持你。但其实我觉得你这么想，河野太郎也挺憋屈的对，在在一方面自己属于麻生派，但是一方面就是自己老爹给的麻生的那些东西，他现在也也不也不过来支持我。对，所以说但是问题就是你自己也不争气，就像刚才沙老师一样，这两年你是很多事情也没做好。是你如果真的是一个政坛大家拱你的一个明星式的人物，我觉得麻生绝对从善如流的是他现在也会有一种我支持你没用，你选不上。对，我我我到时候就是在分肥里边我什么都没捞着，对吧？他肯定想说我最后表态，对，给人家这种感觉，我最后下注在一个最有希望的一个身上。这个我觉得是麻生的一个内心最根本的一个想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:50",
      "text": "是所以说我觉得荷叶上，当然现在看到这些消息的时候，他还是想出来的，而且也是征求过麻生的意见，就说我去，所以说我觉得这个这一点的话，我觉得他有可能还是会出来选。但是问题是我个人感觉希望也不是渺茫，也不是特别大我觉得渺茫，希望也不是特别大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:06",
      "text": "然后说了岸田派，说了那个麻生派，我们说一说安倍派。安倍派很有意思，就是因为发生过派对券这个事情，导致了自民党内部的一个大震动。所以说所有几乎很多的派系都被解散了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "是，但其实那一次最伤的还是安倍派对，就毫无疑问。虽然你现在手里原来他解散之前九十多99，差不多100来人，不到一点点那种感觉的势力。但是现在你原来那个什么五奉行还是四奉行？对，就是四个还是五个来着。他本来是因为安倍死了之后，安倍派群龙无首，是他有一些长老政治那个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:45",
      "text": "然后大概有四五个十全派的一些人是大家共同来讨论这个派系的一些问题。但是现在里面很多人是受到党纪惩罚的。而且这一次首先你很多被开除出党肯定是不能选的了。即便没有开除出党，留在党内你也不太适合出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "对，因为安倍派刚出了那个派对，签那个事情就针对你们去的对，就是安倍派这次肯定是低调，在选举人层面，就备选的层面肯定低调。但是他们那些议员手里还是有票的，我觉得就他们会冠给谁，这也是很重要。是会分裂，还是会说大家盘一个人出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "这一次有一个问题，就是说岸田这一次没有出来选。其实还有一个，我看到还有一种分析，就是说是就自民党内有有一股反安田的怨气，就觉得都怪你，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:29",
      "text": "把我们的这个东西，而且那个时候把我们亮出去了让让派成为那个众矢之的的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:35",
      "text": "换句话说岸田可能他之前也会评估，如果他这一次接着选的话，有可能会面临一个反案田势力大集合的这种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:43",
      "text": "这状态就原来索性我这么来一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:46",
      "text": "原来一群尤其是就是爱背叛的这帮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "人都憋着都憋着，对吧？因为我记得那个时候谁说的，这个有个笛声，田说过，他说下次选举见。对你不要，你不要太过分了，就是下次选举见是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:57",
      "text": "就是那种感觉的。所以说我觉得这一点的话，我觉得这可能也是要考量，就是他觉得安全出来这类选的话，有可能会成为众矢之的，也有点这个意思。但是如果他一旦不出来选好玩了，安倍派系的问题就是说有可能我们选谁，就是有可能会是一个离散的状态。对，因为就前面提到的，因为他跟其他的派系还不太一样，就是说是安倍死后，安倍派一直没有形成一个共主对，一直没有形成一个共主，五奉行四奉行什么的。然后你现在又是在结构上被拆掉了。对，那你就而且你最强的那批人其实都不能出来血，都不能出来血了。对，所以说就导致这个结果，我个人就觉得有可能这个派系的票就会四就四散四散真的是四散，就是很难再形成一个统一的一个意志，或者统一的一个方向了。对，所以说我觉得这个的话有可能会增加相当的变数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:44",
      "text": "那就有个人物要引进来了高市早苗高市早苗当时早苗是非常高调的，说他就是安倍的继承人。对，虽然他从来没有在安倍派里边算一个十全式的一个人物。首先有一点就是高速扫描它比较特殊的一点，首先她也是女性，是如果她选上的话，跟上传的效果是一样的，在女性首相这个层面效果是一样的。但是它属于那种各种政策政治立场、意识形态是非常幼的这么一个人。他在安倍派里边，虽然他高举是安倍的继承人之一，但从来没有人认识他。而且我是觉得水平是有限的。我看到很多发言说这个人水平是蛮有限的，但是禁不住人家很高调，对吧？那这次感觉上好像现在宣布要出来选的人里边，跟安派有关的人好像也就他了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:29",
      "text": "对，因为在那个派对券里面他没有伤。对，他他没有伤，他没有他他是管不到那种核心资一人，反而这次没有伤。对，但是他出来之后，会不会让一些安倍派的人会觉得说他至少这是一个自己人，在意识形态上是个自己人。虽然他有，我从来没没有接受过他的一些什么好处什么的，会不会有一部分的票，我不说大部分应该也会有一部分会给到他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:50",
      "text": "我觉得可能有，但是我觉得也有限。因为上一次选举的时候，大家应该都记得。对，当时最后上一轮的话是和最后一轮是河野太郎跟安田的对决。但实际上面的话就是说在第一轮的时候还有高手扫描。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:04",
      "text": "自民党总裁选举分两轮。对，第一轮是自由投票。然后第一轮结果里面前两名就是得票最高的前两名，再去跟法国总统是一个意思。对，再决一轮。对，是当时是高速扫描，上一次选举也出来。对，但是第一轮就非常惨。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:18",
      "text": "就是直接淘汰掉。但是但但是后来我们也分析过，我们就有可能第一轮投给高速扫描的票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:23",
      "text": "后面就冠给那个汉田田田。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:25",
      "text": "旱田去了。所以说我觉得但是在上一轮的话，就是说是高校长们选的时候，后面又有很多后面的回忆，你知道吗？大家很多都说当时是安倍亲自打电话，一个一个去拜托的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:39",
      "text": "我一直怀疑这个话是不是他自己传出出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "但是轮到他现在自己要轮你要自己打电话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:46",
      "text": "一个这个电话人家会不会接？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:48",
      "text": "就是我觉得这个肯定我觉得你你这个你你就是你这个就是用处肯定没有安倍打电话用处大。是，其实我觉得还是挺有限的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:55",
      "text": "而且我们说一个跳脱出来的一个话题，上你觉不觉得？因为这个话题在派对券的时候大家就聊过，还有没有所谓安倍派这个概念？因为安倍就不是一个运营派系，非常积极的这么一个人，他就是说你们就围绕着我就可以。对，后来他死了之后，他也没有明确继承人，对他的势力范围他从来也没有好好去经营过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:17",
      "text": "但大家其实只是说围绕在安倍这么一个明星周围的这么一个小group，对吧？这个group现在那个人没了之后，还叫不叫安倍派？是因为当时就有人提出说朝日新闻在揭露那个派对券的时候，故意把安倍派提出来，是因为要鞭尸。对，因为当年安倍活着的时候经常搞招招新闻，对吧？现在等于说你死了之后，你们这个派系出问题，我就要把安倍派这个名字反复提及，然后去搞你们。但其实他们会觉得说安倍派这个概念早就没有了。现在派对券这个事情之后一解散之后，其实没有安倍派这么一个实质的利益集团了。我觉得这个说法也可以聊一聊，就是说高市早苗你高举安倍继承人这件事情还有没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:00",
      "text": "对吧？对，是的，我觉得这一点的话，我觉得在尤其在他死后的话，这个就凸显的特别明显。因为我觉得更多的话，我当然死后一方面可能是鞭尸的，另外一方面还举了个安倍派的名字，是希望能够让这个余晖能够继续照耀他们，形成一个向心力。因为是因为之后的话没有任何一个公主能够出来接这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:21",
      "text": "所以说导致主共主共主。我我以为你说那个甘肃扫描是公主共处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:28",
      "text": "所以说我觉得这个可能是一个很大的一个问题。所以说我个人觉得高速扫描他有可能会获得一些支持，但是我觉得也挺难的。是我觉得概率也不是特别大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:38",
      "text": "行行行，我觉得高速扫描聊完之后，我们聊一个我觉得这一次可能很有成希望的茂木敏充茂木敏充。因为现在来看的话，因为我觉得最年轻那批人，我们觉得放后面放着，就是我是觉得说现在我看那个阵容，就是全部打开来看，没有一个年轻的fresh的一个势力让我眼前一亮的对对吧？但是现在我看有一些媒体故意要炒作小林鹰之这种人，但是我觉得因为这是党内选举，对很多党员要考虑到一件事情。就刚才我们铺垫的这个人上去之后，下一次大选他能够有多大力量带领我们赢得下一次选举。尤其那些摇摆意愿，可能我就是选上选不上，就差这么一点点的，他可能内心是不是会倾向于说我还是选一个大佬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:22",
      "text": "有实权派的，有资源的，而且非常懂得自民党如何运作的这么一个人，是貌美敏充是非常适合的。对他现在是三亿之一，是大干市场，对自己又是茂木派的领袖，然后自己又是现在的党内的一个干事长，对所有的一些高层运作选举他最少。对，就现在在线上那批人，比如说像麻生太老了不是冒木那个阶段，其实他是最最合适的最合适的这么一个人。是不是大家打一个安全牌就把他拱上去，选上之后然后看看一下苗头，如果苗头对，我们再选选一波。国会选举我就四年，我任期又稳了。我觉得他从这一点上，茂木其实是很有希望的这么一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:00",
      "text": "你会发现就是在大众舆论当中，尤其是在中文世界当中，盲目的显示度不高。对，很多人在谈论小相信次郎等这些人，但是我觉得反而是他的可能性反而是最高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:14",
      "text": "这一点我跟沙老师说明是想法是一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:16",
      "text": "他的反而是最高的。因为第一点的话，当然在此之前他自己也表示过，由于他是干事长，如果现任总裁要继续选，他从出于道义他是不能下场选的是的。这个不然后就背刺了，他就背刺，是因为但是因为但是安全不选了。对，所以说他是有合法性能够下场去选了。是的，所以这个他也是表就充分表达过这个意思。他说如果按天他继续选，那我肯定不会下来选。他他他但是他现在如果说他是已经是打算退休了，那我可以下来选了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:47",
      "text": "然后我觉得是这个另外一点的话，就是说是当然按照流程上来说，他可能会在正式开始选举之后，把那个干事长给辞掉，是然后交给一个代理干事长，然后他因为避嫌，但是的话我觉得从他的字面上打断资历和他的一些相关的一些政治的一些理论上来说，他是最符合传统自民党总裁任职标准的这样一个人。对，就是该干过的都干过了，最安全的一张安全牌，而且最安全。而且还有一个好处是什么呢？就是他至少没有太牵扯到一些派对圈的一些相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:17",
      "text": "一些没事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:18",
      "text": "那丑闻当中去。所以说就是我觉得这一点的话，我觉如果按照传统的自民党逻辑的话，他反而是可能性最高的一个人。所以说我觉得这一次的话，而且他首先他能他自己的派系能够稳定。对另外一个的话，他可以做很多这种政治上的一些交易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:37",
      "text": "对你像我刚才提到的，他跟麻生见过。对，虽然麻生第一时间没有表态支持你，对，但是我觉得麻生是在待价而沽。对，就是他看一下情势是不排除马上后面会比如说支持茂木敏情况，这就不排除的。是，但是我觉得虽然我跟沙老师在这个问题上我们是一致的，就觉得说从安全角度或者说最有可能的一些传统上的一些熟悉的一些角度，茂木的确是很有优势。但现在有一个问题，就是说他的一个风险在于哪里呢？就日本整体的政治氛围是不是还能乐见一个传统的政治家继续当自民党的一个总裁？尤其在派对券之后，尤其在食玩这种人也起来之后，日本现在处于一个瞒大家蛮妹妹妹年轻政治家的那那套那套那套风气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:23",
      "text": "但我觉得确实是有，但是我觉得你还是不要不要低，没有个保守的这种怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:28",
      "text": "不要低估保守力量，也不要太高估舆论对于这个事情的一个影响的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:32",
      "text": "我觉得就是因为尤其是这是个自民党打对的选举，就自民党的这批党员，他这些认知和他的价值观在全国的范围内里面，又是保守的这一对对光谱里面他肯定是偏保守的。是所以说在这个情况之下，我觉得反而是冒昧名称这种人我觉得可能性会更高。而且有的时候他甚至比如说我们随便做个假设，他甚至可以跟麻生太郎做一些政治上的一些交易。就是你第一轮你们那个你们第一轮选举自由投票，你们第一轮选举的时候，你们可以去投河野太郎没问题的。但是我有信心，我肯定会进第二轮的对，第二轮的时候你们支持我们所有派团都都支持我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:09",
      "text": "因为我有信心荷叶第一轮就被淘汰掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:12",
      "text": "对对对，是的，非常可能的一个事情。就是说第一轮阶段你们支持你们自己拍戏的人，OK没有问题，你们自由投票好了。对，但是我有些心绪进入第二轮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:20",
      "text": "就是到第二轮的时候，请你们马上派来支持我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:23",
      "text": "对，我觉得这一派的，我觉得这个是完全是可以想象的一些政治的一些场景。而且同时的话冒冒名称的话，我觉得他的一些相关的一些政治的一些形象本身的话，我觉得虽然说你不能说有fresh的感觉，但是至少没有什么特别大的恶感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:39",
      "text": "他没有恶感，算一个实干感觉很强的。他在以前安倍的时代也是做一些实干派的一些位置，比如说金蝉省或那些省什么，而且他资源挺丰富的，是算一个资深的一个政治家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:52",
      "text": "是的，所以说我而且我觉得他至少在你要这样想，就讲穿了就是一个分屏做了一个游戏，他有个很大的一个优势，这正是因为他有他自己的派系，所以说他的起步阶段，就他的起点就比所有人都要高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:08",
      "text": "就是我至少20个推荐人是稳的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:11",
      "text": "就是我一开始可能就有四五十个，就是一个基础了。对，就是你不论是哪怕你是你和你和你是高速扫描也好，你是河野太郎也好，你还是前面我们提到的，无论是上川阳子也好，还是林芳正也好，你们自己要么也是你要凑齐这20个。要么么你自己派系内部你要搞定，他要拼的是第二轮。对我他拼的是第二轮，他说我起点就比你们高了，他我觉得他只要能够下场去，他是肯定会进第二轮的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:35",
      "text": "人是是我觉得从这一点角度来说，我觉得的确他在我这边属于如果不发生什么意外情况的话，它是可能性最高的这么一个人选。对，但是我们总期待说会有一些奇奇怪怪的一些事情会出现。比如说当年桥本龙他来要选的时候，那个小圈圈要出来了。然后田中真纪子田中角荣女儿强势站队那个小拳拳一郎，让他突然一下在舆论这边爆了，然后等于舆论裹挟自民党内部那些议员，然后让小宣传员能够出头。对这种事情今年会不会出来，或者说会出现在谁的身上，现在看起来还看不出来。他比如说现在因为很多人提什么小泉进次郎，我觉得金次郎没有希望的对吧？新新阶狼星级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:18",
      "text": "他今天的表态是我在慎重的考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:21",
      "text": "对对对，金次郎在我可以这样讲，就我们这辈子看不到金次郎当日本首相。因为他的确在在政治这个圈层里边，我觉得那张脸是OK。对，但是的确是没有一个leader的那种气质，而且又不够像他爹那样的出其不意的那种人，就是又乖乖孩子，然后又平庸，这就很难弄了这个事情。然后这次聊聊有一个名字非常新，叫小林鹰之。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:48",
      "text": "也算是少壮派。50不到.",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:50",
      "text": "49岁.",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:51",
      "text": "他原来是二阶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:51",
      "text": "派的二阶派对。那他那那你的意思就是他可能代表二阶派的利益出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:56",
      "text": "有可能对，有可能就是还有一个，是我觉得他现在就小林子他给我这种感觉，因为他的政治立场光谱可是偏右的就增长，那偏右的是就是很保守的一个很右派的一个人。然后另外一方面的话，我觉得他现在给我一种感觉，就是要有一种要团结一批在前年轻的议员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:17",
      "text": "的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:18",
      "text": "对吧？一个是一个是一个是这个诉求，还有一个他是想团结一批在之前被安田狠狠打压过的这批人，这种感觉就是我我来救我来救拨乱反正一下。对，这种味道也蛮重的，尤其是像阿杰派，因为之前也被搞得苦哈哈的，而且阿杰俊博最后他也不是宣布期，就下一次不选了，他退出政坛了，退出政坛了，所以都弄的都各方面都其实都挺难看的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:46",
      "text": "这次他有一点点打在棉花上的点在哪里呢？就岸田本人这次不选就一是不选第二个，他也摆烂，就导致你现在出来大家愤怒的这个点集气很难找。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:57",
      "text": "起来找到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:58",
      "text": "所以说我看到他他现在在好做一个什么点呢？说现在就是当选四次以下的那些年轻演员，比较期待小林鹰之能够代表他们的一些声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:08",
      "text": "然后他们还有一个说法，就是说是希望能够给国民一个新的面孔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:12",
      "text": "fresh新的面孔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:14",
      "text": "对，但是你看但是问题是你看小林同志的政治履历来说太嫩了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:18",
      "text": "太嫩了。就是只当过一个什么经济发展上面砖当大臣，而且还是个担当大臣，不是一个常设大臣。这种大臣和大臣之间，还有比如说那个力量不一样，你做个财务大臣，对，那就不一样了。外务财务就这种，比如说那个法务这种还算比较重，是这种什么文文部科学设计，我觉得很弱了，更不用说这种担当大臣了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:39",
      "text": "对吧？所以说我觉得他政治理论上面来说，我觉得有点太单薄了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "太嫩太单薄了。而且他又不是那种明星级别的。比如说你虽然年轻，对，像我要提那个日剧的change那个，对对对，就当年08年穆松特在演的那个。你如果是一种一出来大家就说这人谁啊，然后特别有魅力，然后特别怎么样。然后在互联网上年轻人特别支持这种人，我觉得自民党那些大佬也能忍。就是说我们期待说你上来能把一些比如维新那帮人干掉。对，我们下次大选能够集一些年轻票，那也是他又不是这样的人是，所以说我觉得现在很微妙这个点你觉得在这段时间里面会不会还有一些有没有可能一些大家意想不到的人会出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:16",
      "text": "我觉得挺难，我就先叫小灵芝，我觉得挺难的，我觉得更多，我觉得我我揣测他的动机，他更多是希望通过总裁选举来刷一下自己的光环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:27",
      "text": "对贴镀镀金，镀镀金镀金。我今年挂过号了，下一次就有机会了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:32",
      "text": "就是我党的有我这号人物了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:34",
      "text": "说不定以后二阶老师让我继承二阶派变小林派。当然了有这种可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:39",
      "text": "他就是我就可能就是想刷一下自己在增长。那个时候我觉得也有有这个我觉得这个味道蛮重的。我觉得你我觉得这个可能性相对来说也是比较是因为哪怕从党员角党员投票角度来说，就是你选这么个人上去，觉得反正也不是一个特别好的一个选择对象。是是，所以说我觉得对对他来说，我觉得跟他来说，我觉得他自己本人的可能也没考虑过真的能够当选，更多是想刷一下在资本党内的一些经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:04",
      "text": "是那近次郎吗？近次郎我觉得你还要我觉得要聊吗？这个事情我觉得有一个人选，我觉得可以聊一聊，就是那个加藤正信，加藤正信加藤正信，加藤正信也有可能性也有可能性，也也有可能性，但是他算倍派安倍派。但是问题就是说安倍派其他那些人怎么看，他是他应该是一定意义上代表安倍派的利益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:30",
      "text": "我我觉得相对来说我觉得相对来说，他在安倍派内的人物和这种聚集力量的能力，说不定应该比高级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:39",
      "text": "咱们还要好很多。而且他当年是当过那个官方长官。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:42",
      "text": "的官当过官方长官，当过后生大臣。因为实际上当时我们就讲过，因为他当官方长官的时候是在营义伟内阁。是当时我们在节目里也聊过这个事情，我们要聊一聊菅义伟的对，我们当时就聊过这个话题，他就觉得感觉就像是安慰派，就暗插一个人在你的监狱委内格里面去，因为奸义伟也是无派阀，无派阀无派阀。所以说我觉得从这角度来说的话，他也是很受器器重的一个暧昧派的一个重要角色。是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:08",
      "text": "所以说我觉得但是他的leader感觉差一点，一直是那种秘术性的那种。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:12",
      "text": "就是比较多这种辅助性的这种军事型的这种人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:16",
      "text": "不是一呼百应型的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:17",
      "text": "对我觉得他但是我觉得他有可能能够代表。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:21",
      "text": "安倍派安倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:22",
      "text": "安倍派利益，或者获得安倍派内部的一些更多的这种支持。他的这个可能性或者聚集的安培力的可能性要比高速扫描要高很多。是，所以说我觉得他可能也而且你看他的一些政治，就是履历上来说的话，我觉得也非常完整，就是重要部委大臣都都当过了。是，而且党内也有一定的人望和这种知名度。是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:43",
      "text": "而且，营义伟也会支持他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:45",
      "text": "而且另外的话，你看过他，我因为你看他一些公开的一些表态，就是对我们讲话什么的，就谈吐上来说，你说至少有一个稳健型的人，至少有一个总理样子，就有就就是一个总理样子稳健型人物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:59",
      "text": "如果扫描真的做女女手枪，我每天都要担心他要说说出什么话，他太可怕了。就是我觉得第一件事他就会去进参拜靖国神社。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:07",
      "text": "对对对，是。所以我觉得相对来说的话，我觉得他就有这个可能性。现在就是看他能不能把原来安倍安那个安倍派的力量全部搓好，搓搓他的人搓好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:21",
      "text": "这里边要刚刚才我们漏了一个隐藏式的人物菅义伟。菅义伟在这段时间其实在岸田宣布不寻求连任这件事情之前已经很长一段时间。大家都说他现在是有一种king maker那个意思。对，就是反岸田的力量都集中在菅义伟那边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:37",
      "text": "而且他就经常会出来阴阳怪气吐两句槽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:41",
      "text": "所以说你看这次他可能会怎么样刷他的存在感，比如说他他也暗中，比如说暗箱那个操作一把，或者说给谁一些什么助力这种第一个我觉得他应该不会缺席。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:55",
      "text": "对，因为菅义伟他本质上面来说，我觉得他首相之后，实际上面还是挺活跃的。那内政外交都挺活跃的，而且他外访很多就是去去去韩国、去越南、去蒙古。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:10",
      "text": "他到现在有点不甘心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:11",
      "text": "觉得自己太早了，这外访很多。另外一个话就说是他在派对片之后，其实也有很多这种批评点评。大概意思就是说是啊你们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:20",
      "text": "这帮因为他派对太快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:21",
      "text": "他不快，这就不好，所以说发言还是很多的，而且当时对岸田的很多批评其实也非常多，尤其是今年的两三月份到现在7 8月份这段时间的话。因为当时岸田可能还有点心思，还没完全死，就觉得还是要看看我的支持力还能不能抢救一下。这段时间的话，他有很多这种比较。是给的这种批评意思就是说都这样了，你们还就说是还等什么呢？就说是这种想法也蛮多的。所以说我觉得他有可能会是在这个过程当中，就发挥它的一些力量，尤其是一些原来反安田的一些力量，有可能会更多的聚集在他周围。但问题是我觉得他自己本人再出来再选的可能性是很低的，应该没有是这个是很低的。但是他有可能会以某种方式去参与这次总裁选举。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:11",
      "text": "也是一个king maker级别的人物。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:13",
      "text": "尤其是他虽然是无派阀，但是他身边是可能会可是可以聚集很多这种政治资源的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "很多人其实还蛮欣赏他当首相的那些作为的是的一些表现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:23",
      "text": "所以所以说就所以说我觉得他的表态或者他力量投给谁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:27",
      "text": "其实也蛮重要的。是但还是那句话，就是因为岸田摆烂，对，所以导致原来反岸田那些力量难以聚集起来，无处可打。而且他现在这么搞，所有人都有小算盘，对说这次的乱局是不是我也有点什么机会什么？所以说导致没有办法形成岸田VS反暗田这种格局。所以说按田这一期还蛮妙的，就是你如果他硬硬死皮赖脸要选对，对他后下场会满脸的对对对对，很有可能变成一个在职的一个首相总裁寻求连任的时候惨败，惨败了的那种感觉，就是非常的灰不溜的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:03",
      "text": "但现在这次反正摆烂，对我觉得也没什么对他无伤那种感觉，反正我觉得恨他的就小林林芳正跟上川杨紫。本来我们想说是在那个接班梯队里面去的那种感觉，但是我觉得也能接受了。他。其实我觉得林方正也好，上川阳子也好，其实心里边也有点数。对，就天命不一定就在他们身上的，因为他他前面那个老板就不是一个非常强势的能够交班的，是能交班的，就小泉成长这种人。小泉成长当年做的非常高，七十几支持的时候交班交给对那个安倍晋三，对，安倍晋三后面没接住而已的那那种感觉。但是其实现在这个局好玩就好玩在越乱越值得大家去持续关注。是我觉得我们这一期其实真的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:42",
      "text": "小泉进次郎你就不打算聊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:44",
      "text": "你聊一聊进次郎，你觉得进次郎怎么样？年纪是很轻，43岁对吧？就是很fresh。出来选，肯定他问题就是说他可能国民认知度很高，这党的也不行。对你做不了总裁就当不了首相。因为日本首相也不是直选。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:00",
      "text": "他们就上一届选总裁选举的时候，他们还搞过一个非常有劲的这种小小联盟。识破梦小熊近似郎有河野太郎败者联盟。所以当时还搞过这样的小的团体。这次还有人问石鹏鹏说你这次要出来选，因为上次石朋朋没有出来选。他说你们上一轮这个联盟怎么知道？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:21",
      "text": "但问题就是因为暗田摆烂这个联盟其实已经破了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:25",
      "text": "因为大家都有自己的想法了。对，所以说我觉得从这个角度来看的话，我觉得经商，而且经商现在他在政府里面他也没有位置。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:33",
      "text": "张老师你评价一下金次郎，我们也观察他那么多年了，我刚才已经说了对他的观感，你觉得从你的角度，因为你不是传统异能，是看面相，就是星级六星级罗德的这个面相，你觉得怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:46",
      "text": "面向没他哥。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:49",
      "text": "好咲太郎，但啸太郎咲太郎演员，说不定哪天，说不定哪天进次郎，比如说想跟他哥换一换，想通了对吧？我也不干那个那个，但是我们老爹的那个地盘你来继承，对吧？笑太郎肯口碑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:03",
      "text": "肯定OK的，我就大家还记得，就说是岸田上一次就是说他当时当总理的时候，当时就指名选举的时候，唱票的时候，还有有一个人突然投了一票，那个小星星死了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:17",
      "text": "谁啊？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:17",
      "text": "不知道，也就是投那个投票，就是那个投票，指名选举。不会。他自己当时唱片的时候就突然小学意识到一个全场全场哄笑。对，所以说我觉得某种程度来说，他有有民众的支持度。但是我觉得在这边的党内，很多人看他有有种有种看笑话的这种感觉，就觉得你就又是一个扶不起墙的一个公子哥。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:40",
      "text": "一切还是因为小泉纯一郎这个人本人是一个孤狼性格，是他没有那种特别强大的那种势力，是可以比如说传给自己的。他顶多说我们家世世代代在横须贺这个地方守住，我们是议员，这个位置要守住。对，但至于你在自民党内，你在日本政坛怎么样，你老爹也管不了你，你自己去去去拼搏对吧？对我只能是说换一批舆论，一批关注，再加上他自己颜值高，那个时候？其实我那么多年观察下来，资质平庸，这真的是资质平庸的。你看他很多发言就很就很不着调的这种感觉。然后你从学历学养，然后平时讲的话，而且中间其实自民党的一些高给过机会的，你没做出什么成绩，那就现在搞一个什么青年局有什么用呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:26",
      "text": "这个他当过他说当过华军大臣。对对，所以说我觉得他我觉得也是确实他确实是空有年轻。但是你真的就是指望他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:37",
      "text": "你也不年轻，好多年过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:39",
      "text": "我还是年轻，43、15、40。但是我觉得他你真指望他就说是能够看那个堪当大任，我觉得也挺难的。因为这一次的话，我知道很多中文的一些舆论，我就会觉得会不会是他推出一个新面孔，就是能争取国民支持。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:55",
      "text": "我觉得推小圈出来就完了，自民党就完了这个事情，是，然后我觉得最后再补一点就很有意思。你知道立宪民主党也也要也要志愿党首选举。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:06",
      "text": "因为志愿军就是表态的时候他要出来选。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:08",
      "text": "但问题就是现在因为这个局，没有人在关心立宪民主党。因为自从上次东京都知事选举那个联防第三名开始，其实大家已经看出来了，就立宪民主党不大改的话就完了，这个党党就完了。所以说现在这个局，自民党又要重新选总裁的情况下，就是流量很少，就关注到那个立宪民主党。但是今年总体上来讲，就是从秋天开始多事之秋了，这日本政坛好玩了。但是我跟大家实事求是的讲，我们这一期节目虽然聊的那么开心，我跟沙老师聊的聊挺嗨的，但是对于路人没有那么友好。我们讲了很多都是那种对内部梗那种就常年要关注日本政坛或者常年听东莞的人。对你大概能跟上我们的一些节奏。但是其实如果你是第一次听的话，对我真的会觉得说是有点难的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:58",
      "text": "还是先去听日本手枪列传。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:01",
      "text": "是您听出我的意思了。对对对，先补课。对，然后我觉得我这一期上线的时候可以搭配，我们可以把一些单级放到东关的那个战略里面。但是我们强调还是会保障已经付费的用户的权益，我们是不会什么打折，免费听什么的。大家愿意听，愿意花点钱先补补课的，是可以先补补课。这一期的确你是蛮适合你，你要了解日本的派阀，就是自民党的派阀政治。是你可以听田中角龙那一期，你要听那种什么孤狼的翻身，可以听小锤锤狼那一期。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:33",
      "text": "你想听这面是怎么开始的那吉田茂来切。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:37",
      "text": "吉田茂是麻生太郎的外公。反正反正反正最好你就把那个专辑再买一买，太不要脸了，商人嘴脸好吧，开玩笑，反正我觉得终于兴奋了一把，是什么呢？就是的确我觉得日本就我们经常讲跟韩国相比，这日本政坛波澜不行，对，不然不行。终于从那个派对键开始，其实从安倍被刺开始，是这个局其实就慢慢有点那个乱的那个有点乱了，现在终于把有人把这个捅破了。对，竟然出现案件，就是那么摆烂的事情，我也是没想到导致现在有那么好玩的一个局。说不定9月27 1翻牌是一个大家没写没意料到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:14",
      "text": "因为结果有可能因为以前有一种稍微有一点政治资源，或者是有一点政治野心的一些日本的首相，他会做些什么事情？就是说他知道他要下台，但是他下台前他会选一个他自己比较中意的一个继承人。你说的是森西朗吗？或者是把他政治资源就灌给他。是是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:35",
      "text": "就是说小泉森希朗都走干的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:36",
      "text": "因为这样的话，说实话第二个他自己他觉得是他的一些政策能够延续下去。第二个，他觉得他将来的这种政治地位也能够避免被清算。对，所以说但是在这次案件就给我的感觉就是这么的，我不管了，我不管了，就是你们爱谁谁。你们爱谁退休了，给我感觉就是你们爱你们爱谁谁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:52",
      "text": "而且他给我感觉好像也没有心思在做自民党党内k mark的你们选，对吧？我就承担一个前首相的一个，他那个开头就很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:01",
      "text": "他现在他等于说他这边的不是他自己拍戏也是这样的。他对两个人都说你们要选。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:05",
      "text": "你们各自去选。我都猜得出来他下台第一件事情要回早稻田大学要演讲了，反正就这么一回事儿。我觉得从现在这个时间节点开始，如果大家对于日本政坛未来的变化有兴趣，除了听我们这个节目之外，有一些衍生的一些比如说一些新闻、资讯，你可以自己先关注起来。今年从9月27号总裁选完之后，肯定连着后面都是一大堆的政治动作，对吧？我甚至就觉得说，其实我们刚才都已经说了，很可能年内就能看到那个日本国会改选的大选改选。对，然后那个时候石丸老师就上次选到东京都第二名。那个石碗老师他现在很着急，他没舞台，有舞台的。如果今年有国会选举，他肯定冲出来，我肯定冲出来就是一个形式的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:51",
      "text": "对我就我我觉得他肯定会去卫星的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:54",
      "text": "肯定会去维星吗？我猜要一个副代表的一个职务。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:57",
      "text": "对吧？而且韦星我觉得把桥下车赶走。他调性跟微信很像。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:03",
      "text": "你不觉得吗？对对对，而且维新也需要他，他也需要维新。说实话，如果这样的话，今年就真的好看了。是你就会看到互联网上跟民间舆论那种大家关注的点完全不一样。因为我们我们后面可以聊一些，你知道10万从那个选完之后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:19",
      "text": "就是各种各样奇葩发言。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:21",
      "text": "很多奇葩发言。然后现在形成了互联网舆论跟传统媒体舆论对这个人的评价两极。对，然后所有人都在那边吵吵是吧？那种感觉其实蛮有意思的。其实我突然觉得说今年日本政坛有意思了，大家可以要严重关注我们。然后我们的那个首相列传，不就下面第二季不一定叫首相列传，但是我们肯定会做名人系列的。但是也到时候也可以关注一下，关注一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:43",
      "text": "我我们我们今天那个flag年底之前可以上线，好吧，你上线就上线。好，行，欢迎大家继续关注我们东关后续的一些内容。我们今天这一期聊日本政坛的最新变化的这么一期节目，只是给大家画一个时间上的辅助，说不定27号前还会再做。如果出现非常有意思的局面的话，我们肯定会复盘一下。对，review一下的，肯定会做，大家期待。好，我们今天这一期的动员观察就到这边，大家拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期节目由樊亦如与安青主持，聚焦日本政治变动，特别关注自民党总裁选举的复杂性及其对日本政坛的影响。讨论开始于近期的文化活动，随后深入分析了岸田文雄放弃连任的决定，揭示了日本政坛派阀政治和党内斗争的现状，以及对新领导层的迫切需求。节目中提及了潜在候选人及其优势与挑战，特别强调了派阀政治在选举中的关键作用。同时，节目也触及了立宪民主党面临的挑战。通过这场讨论，节目为听众提供了理解日本政治现状的全面视角，展示了政坛的复杂性和派阀政治的深远影响。",
    "qa_pairs": [
      {
        "question": "邵老师，你今年上海书展参加了多少场活动，感觉如何？",
        "answer": "今年我参加了六场活动，感觉挺多人的，尤其是主会场之外的一些书店活动也非常火爆。",
        "time": "00:00:25"
      },
      {
        "question": "主要分享的内容是什么？",
        "answer": "主要内容偏历史和日本文化，也有跨界的内容，比如关于19世纪世界史中日本元素的新书发布，以及与日本相关的漫画和动画等。",
        "time": "00:01:07"
      },
      {
        "question": "那本大澳漫画中文版的内容是什么样的？对于这部漫画和它的改编作品（动画）你怎么评价？",
        "answer": "这部作品以架空的德川幕府为背景，虽然脑洞大开，但对当时历史细节描写严谨，通过性别转换的角度揭示了江户时代女性的地位和困境。我觉得这部漫画及改编作品做得很好，尽管是架空的历史，但在很多历史细节上非常严谨，它不只是女尊文那么简单，而是有着深层次的社会关怀和对历史问题的独特视角。",
        "time": "00:02:23"
      },
      {
        "question": "上海书展有哪些跨界活动？",
        "answer": "跨界活动较多，例如斯内普教授日记的中日对照版和一些社科类书籍的讨论会，同时还有哈利波特系列相关活动。",
        "time": "00:04:51"
      },
      {
        "question": "今天我们要讨论的主题是什么？岸田文雄不连任自民党总裁意味着什么？",
        "answer": "今天主要讨论岸田文雄宣布不参加下一届自民党总裁选举的事情，这意味着他准备下台，日本政治将因此发生大的变动。岸田文雄放弃连任自民党总裁并不意味着他辞去首相职务，但他不再寻求连任，这符合他在任期内完成目标后主动卸任的预期。",
        "time": "00:07:36"
      },
      {
        "question": "岸田文雄为何选择在这个时候不寻求连任？",
        "answer": "岸田文雄可能认为三年任期是一个合适的结束时间，他的支持率低迷、党内问题增多等因素也促使他决定适时交班，避免成为类似安倍晋三那样的超长期首相。",
        "time": "00:09:28"
      },
      {
        "question": "岸田是否因为派对券丑闻而宣布不寻求连任？",
        "answer": "是的，岸田宣布不寻求连任的一个理由就是为派对性政治丑闻负责。此外，他的支持率长期较低，日本经济的大起大落以及通胀问题也影响了他的支持基础。",
        "time": "00:13:30"
      },
      {
        "question": "岸田连任失败的原因还有哪些？",
        "answer": "连任失败的原因还包括对派阀管理不力，多次爆出对自己人管控方面的负面新闻，给人不接地气、不食人间烟火的印象，比如提拔其子担任辅佐官等行为。同时，官邸使用不当的丑闻也损害了他的观感。",
        "time": "00:14:02"
      },
      {
        "question": "这次自民党总裁选举面临怎样的局面？",
        "answer": "这次自民党总裁选举局面非常微妙且混乱，以往的派阀体系被打破，导致此次选举出现前所未有的大乱斗，众多议员都可能参选，而非像以往那样由各派阀推举少数几个候选人。",
        "time": "00:18:43"
      },
      {
        "question": "是否有可能在新的总裁选举后解散国会并举行大选？",
        "answer": "如果新的总裁能够获得较高的支持率，在解散国会并进行指名选举后成为首相，那么他有可能趁热打铁解散国会，借此时机重新选举，带领自民党走向新的政治阶段。不过，目前无法预估具体的选举结果。",
        "time": "00:23:11"
      },
      {
        "question": "岸田是否考虑了连任的问题？",
        "answer": "是的，岸田考虑到如果下一次选择不好，可能会导致政权不稳定或政权丢掉，甚至可能成为短命首相。他权衡了支持率、历史地位以及党内名望等因素后，决定不再寻求连任。",
        "time": "00:25:58"
      },
      {
        "question": "自民党为何选择更换面孔进行刷新？",
        "answer": "因为自民党由于丑闻声望不高，且之前的补选结果不佳，所以希望通过推选新的面孔来展现其具备刷新的能力，并让国民认识到自民党也有改革的决心。",
        "time": "00:26:44"
      },
      {
        "question": "上川阳子作为候选人的优势和劣势是什么？",
        "answer": "上川阳子的优势在于她是被认为非常国际派且果敢的女性，有完整的从政履历，执行过死刑，可能得到部分右派的支持。形象上，她与传统派阀政策有一定距离，被认为干净有余距。但她年龄偏大（71岁），不是实权派，需要解决党内团结的问题，并要面对当过法务大臣的都不能成为首相的魔咒。",
        "time": "00:30:26"
      },
      {
        "question": "石破茂是否有可能成为这次选举中的有力候选人？",
        "answer": "石破茂虽然知名度高，但因长期被安倍压制，没有实权派的支持，且缺乏子弟兵，这可能影响他在投票中的优势。",
        "time": "00:32:03"
      },
      {
        "question": "林芳正作为岸田派代表人物的优势和劣势是什么？",
        "answer": "林芳正的优势在于他是岸田派左膀右臂，形象稳重，在党内外具有一定的协调作用，可作为妥协的产物。劣势在于他被认为缺乏个性，容易被民众视为自民党老一套政策的延续，同时因走亲中路线，在右派中不那么受欢迎，且需背负岸田的部分政治遗产。",
        "time": "00:29:31"
      },
      {
        "question": "茂木敏充是否得到了麻生派的支持？",
        "answer": "茂木敏充去找麻生太郎寻求支持时，麻生表示他们派系内部也会有人出来竞选，无法给出明确的支持承诺。这让人感觉麻生派可能并未全力支持茂木敏充。",
        "time": "00:35:51"
      },
      {
        "question": "麻生派现在的状况是怎样的？河野派和安倍派的情况如何？",
        "answer": "麻生派曾因麻生太郎的个人魅力和对派系政治的重视而壮大，现在已成为仅次于安倍派的第二大派系。但随着麻生年纪增长，其能否继续有效运作派系及发挥影响力存在不确定性。河野派曾是受到麻生支持的大派系之一，但由于派对券事件导致了党内震动和派系解散。而安倍派在安倍去世后未能形成稳定的共主，这次派对券事件后更是受到重创，内部力量分散，可能会导致在选举中的分裂状态。",
        "time": "00:36:38"
      },
      {
        "question": "岸田派和安倍派的关系及岸田是否参选的影响？",
        "answer": "岸田此次未参选，可能是因为党内存在反岸田情绪，担心再次参选会集结反对力量。若岸田参选，可能会面临众矢之的的压力，但不参选则可能导致安倍派系的票数分散。",
        "time": "00:40:35"
      },
      {
        "question": "高市早苗作为安倍继承人的前景如何？",
        "answer": "高市早苗虽然自称安倍继承人，但由于她在安倍派内部并非核心人物，且政策立场较为温和，此次参选可能会吸引一部分安倍派的支持，但受限于她在上一轮选举中的表现和缺乏实质影响力，得票前景并不乐观。",
        "time": "00:41:44"
      },
      {
        "question": "茂木敏充为何被认为是此次选举中的有力人选？",
        "answer": "茂木敏充作为茂木派领袖，同时也是党内干事长，具有实权和资源，懂得如何运作自民党。他被视为一个安全牌，如果当选，有望为党派带来稳定，并为四年后的国会选举打下基础，因此茂木敏充被认为是此次选举中的有力人选。",
        "time": "00:46:22"
      },
      {
        "question": "在自民党总裁选举中，为什么茂木敏会成为可能性最高的人选？",
        "answer": "茂木敏之所以成为可能性最高的人选，是因为他是唯一一位有合法性和充分理由下场参选的候选人。作为干事长，若现任总裁决定继续留任，按照道义他不能参选，但现在他已明确表示可以在退休后下场竞选。此外，茂木敏符合传统自民党总裁的任职标准，拥有丰富的政治经验和资历，且未过多卷入派对圈丑闻，因此在保守力量和传统逻辑上是他较为安全的选择。同时，他能够稳定自己的派系，并且通过政治交易增强与其他派系的支持力度。",
        "time": "00:48:18"
      },
      {
        "question": "茂木敏的优势中存在哪些潜在风险？",
        "answer": "茂木敏的优势在于其符合传统自民党总裁的期待，但潜在风险在于日本当前的政治氛围是否接受一位传统的政治家担任自民党总裁，特别是在经历了派对丑闻之后，社会上倾向于支持年轻政治家的风气。尽管如此，茂木敏通过与其他派系如麻生太郎进行政治交易的可能性也不容忽视。",
        "time": "00:48:37"
      },
      {
        "question": "冒昧名称（此处可能指代某位候选人）是否有可能成为黑马？",
        "answer": "冒昧名称因其自身派系稳固、政治形象相对正面以及实干派特质，加上起步阶段就拥有的较高支持率，如果一切顺利，他将是可能性最高的人选。然而，也可能出现意外情况，例如桥本龙等新晋或强势人物凭借舆论影响力和特殊背景异军突起。",
        "time": "00:51:35"
      },
      {
        "question": "小林鹰之作为新晋少壮派政治家，在此次选举中扮演什么角色？",
        "answer": "小林鹰之可能代表二阶派利益参选，并试图团结一批在岸田政权下受打压的年轻议员，提出新的政治面孔以吸引国民。但因其政治履历较嫩，缺乏重大决策经验和领导力，能否得到广泛支持尚存疑虑。",
        "time": "00:53:18"
      },
      {
        "question": "是否可能出现意想不到的候选人挑战现有热门人选？",
        "answer": "虽然难以预测，但不排除有像加藤正信这样的潜在候选人出现，他虽属于安倍派，但在安倍派内部具有一定影响力和人望，且履历完整，曾担任过重要职务，若能成功聚集安倍派的力量，有可能成为最终的挑战者。同时，菅义伟作为king maker角色也可能对选举结果产生重要影响。",
        "time": "00:57:22"
      },
      {
        "question": "岸田是否会在总裁选举中参与竞争？岸田的表态或力量投给谁会很关键吗？",
        "answer": "岸田本人再出来参选的可能性很低，但他可能会以某种方式参与这次总裁选举，发挥一定的影响力。是的，岸田的表态和力量投给谁确实很重要，因为他身边可能会聚集很多政治资源，成为 king maker级别的人物。",
        "time": "00:59:21"
      },
      {
        "question": "对于小泉进次郎的看法如何？小泉进次郎是否有实力成为首相？",
        "answer": "小泉进次郎虽然年纪轻、国民认知度高，但因其资质平庸，在自民党内的评价并不高，且缺乏强大的势力支持。不过，由于其孤狼性格和高颜值，仍有一定民众支持度。小泉进次郎目前看来空有年轻，缺乏实质性的政治经验和成绩，因此很难指望他能够堪当大任并成为首相。",
        "time": "01:01:44"
      },
      {
        "question": "对于立宪民主党在当前局势下的状况怎么评价？",
        "answer": "目前立宪民主党因缺乏关注和改革动力，在日本政坛中处境艰难。若不进行重大改变，这个党派将面临衰落的风险。",
        "time": "01:05:08"
      },
      {
        "question": "对于未来日本政坛的变化有何展望？",
        "answer": "预计从9月27日总裁选举后，日本政坛将有一系列重大动作，包括可能的国会改选。石川等有实力的 politician 将重新进入公众视野，并形成互联网舆论与传统媒体舆论的两极评价，使得今年的日本政坛变得格外引人关注和期待。",
        "time": "01:09:21"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "上海书展：跨界活动与历史文化的深度探讨",
        "summary": "对话围绕上海书展的活动展开，讨论了包括日本历史和文化的跨界活动，以及一些新书的发布。重点提及了关于19世纪世界史中日本元素的新书和一部名为《大奥》的漫画，该漫画通过性别转换的独特视角探讨了江户时代女性的社会地位和历史细节。此外，还提到了关于《哈利波特》中斯内普教授的日记中文版等跨界活动，显示了书展内容的多样性和跨领域性。"
      },
      {
        "time": "00:05:16",
        "title": "上海书展20周年与媒体专业性探讨",
        "summary": "上海书展庆祝其20周年，成为城市的文化名片。讨论重点转向了媒体行业，特别是传统媒体中专业人士的减少和新一代编辑在处理新闻时的非专业态度，如过于简化信息或追求标题流量。以岸田文雄可能辞职的新闻为例，讨论了媒体在报道突发事件时的反应和对日本政治动态的分析。"
      },
      {
        "time": "00:07:36",
        "title": "岸田文雄宣布不参与自民党总裁选举",
        "summary": "岸田文雄上周公开表示不会参与下一届自民党总裁的选举，这一决定实际上意味着他将不再寻求连任首相。虽然岸田没有辞去首相职位，也没有辞去自民党总裁，但考虑到自民党是执政党，总裁通常会被选为首相，因此岸田的这一决定被视为准备交棒。岸田的这一举动与年初对日本政坛的预测一致，当时就有猜测岸田可能不会参加年底的总裁选举。岸田的三年任期在日本战后首相中排名第八，表明其任期已经超过平均值。"
      },
      {
        "time": "00:10:54",
        "title": "日本自民党政治的派阀轮替与岸田的任期",
        "summary": "自民党政治中存在一种轮替坐庄的传统，即不同派阀轮流担任领导，以确保利益的均分。安倍晋三因其强大的民意支持和党内掌控力打破了这一传统，实现了长期执政。然而，对于继任者岸田而言，三年任期被视作可以接受的常态。岸田的支持率长期低于30%，加之派对券等政治丑闻的影响，导致其宣布放弃连任。此外，日本经济的波动和物价上涨也引发了民众不满，加剧了其支持率的下降。"
      },
      {
        "time": "00:14:02",
        "title": "批评贵公子型政治人物管理不力及与民众脱节",
        "summary": "批评一位政治人物因其管理不力和与民众脱节而受到公众批评。该政治人物被指控行为像政坛贵公子，对普通民众生活缺乏了解，包括提拔亲属担任官职和官邸不当使用等行为，显示出公私不分的问题。此外，他在重大议题上的平庸表态，缺乏创新，也被认为是平庸的表现。"
      },
      {
        "time": "00:15:57",
        "title": "自民党总裁选举的乱局与岸田的反常规操作",
        "summary": "当前自民党总裁选举形势十分微妙，岸田的连任看似困难，人气不足，但他并未选择传统方式争取连任，而是采取了一种反常规的操作，引发讨论。麻生太郎对于自民党派系历史及其当前解散状态的评论，指出了自民党当前的乱局。岸田的决定不寻求连任，可能开启了自民党新时代，这标志着自民党总裁选举进入了一个前所未有的大乱斗局面。"
      },
      {
        "time": "00:18:42",
        "title": "自民党总裁选举：前所未有的大乱斗",
        "summary": "自民党总裁选举反映了派阀政治的结果，以往选举中各派阀推举的候选人最后集中在少数人身上。然而，由于派系架构的解散，导致许多不知名人物也纷纷参选，预示着可能出现前所未有的选举乱斗。目前已有不下十位候选人宣布或被预测将参加选举，这标志着自民党总裁选举进入了一个新的阶段。"
      },
      {
        "time": "00:21:31",
        "title": "自民党总裁选举及对日本政治影响",
        "summary": "即将于9月27号举行的日本自民党总裁选举，决定了日本下一任首相的人选。选举过程包括9月12号发布公告和9月27号的投开票，预计会引发公众关注与讨论。自民党总裁选举对于日本政治格局具有重要意义，新任总裁和首相可能会在支持率最高时解散国会，以期获得政治上的优势。同时，本次选举也是一次对自民党内部成员的政治考验，将影响他们的政治未来。考虑到自民党当前面临的挑战和之前的补选成绩不佳，这次选举可能成为自民党政治命运的关键点。"
      },
      {
        "time": "00:26:42",
        "title": "自民党新面孔竞选策略与候选人分析",
        "summary": "自民党在竞选策略上希望能够推出新的面孔，以显示党派的刷新能力。岸田提出的这一策略下，我们看到了很多年纪相对较轻的候选人表态竞选。其中，石破茂作为资深政治人物，虽然在党内非主流，但其资深背景让他成为一个值得关注的候选人。然而，由于缺少实权派支持和派系子弟兵，他的竞选前景被认为不甚乐观。尽管日经新闻的统计显示石破茂在人气调查中排名第一，但这并不等同于其实际的竞选优势。另外，河野太郎也被提及作为一个值得关注的候选人。"
      },
      {
        "time": "00:29:01",
        "title": "探讨日本政坛可能的女性首相候选人及其挑战",
        "summary": "对话中讨论了上川阳子作为可能的日本首相候选人的优势和挑战，包括她对自民党形象的可能影响、她在政治履历上的完整性和国际视野，以及她面临的年龄和党内支持的问题。同时，还分析了岸田派和其他潜在候选人的政治动态和挑战，指出了日本政坛的一些现状和未来走向。"
      },
      {
        "time": "00:35:51",
        "title": "日本政坛派系竞争与领袖选举策略",
        "summary": "对话围绕日本政坛中的派系政治展开，特别是关于茂木敏充和麻生派的关系以及可能的领袖选举。茂木敏充试图争取麻生派的支持，但遭遇了麻生太郎的犹豫，后者表示派系内部将自行判断是否支持茂木。讨论中还提到河野太郎的处境，他在麻生派中地位尴尬，尽管有家族背景，但并未获得全力支持。麻生太郎的策略被认为是基于对权力的保留和对最有希望候选人的支持，显示出派系政治中的微妙平衡和利益考量。"
      },
      {
        "time": "00:39:06",
        "title": "自民党内派系变动与高市早苗的政治立场",
        "summary": "自民党内因派对券事件导致的派系解散引起了大震动，尤其是安倍派受到重创。安倍去世后，该派系缺乏明确的领导，面临分裂。高市早苗声称自己是安倍的继承人，意图在派系中寻求支持，但其政治立场和策略的有效性受到质疑。这次讨论还触及了安倍派系在结构和人员上的变动，以及如何这些变动可能影响未来的选举。"
      },
      {
        "time": "00:45:38",
        "title": "茂木敏充有望成为自民党总裁",
        "summary": "对话者认为茂木敏充是目前自民党总裁选举中最合适的候选人。茂木敏充凭借其在党内和政界的地位，以及他的政治资源和经验，被认为是能够带领自民党赢得下一届选举的最佳人选。尽管有媒体炒作其他候选人，但茂木敏充的实际政治能力和派系领导地位使他成为最有希望的候选人。同时，讨论也指出，尽管政治氛围可能倾向于年轻政治家，但自民党内部的保守力量和政治传统可能更倾向于选择像茂木敏充这样的资深政治家。"
      },
      {
        "time": "00:52:18",
        "title": "日本政坛新面孔：小林鹰之的政治前景分析",
        "summary": "讨论集中于小林鹰之作为日本政坛的新一代代表，其政治立场、背景及未来的可能性。分析指出，尽管小林鹰之的政治立场偏右且希望团结年轻议员和受打压的政治人物，但他缺乏资深政治人物应有的经验和魅力。此外，讨论还提到了他可能通过参加总裁选举来提升自己的政治地位，而非真正意图当选，显示出他在政治策略上的考量。"
      },
      {
        "time": "00:56:04",
        "title": "加藤正信可能代表安倍派利益及未来动向",
        "summary": "加藤正信被认为是能代表安倍派利益的重要人选，他在安倍派内部具有较高的聚集力量能力和人望。虽然他的领导风格偏向辅助性，但他拥有完整政治履历和一定的党内知名度。菅义伟的支持和其稳健的公共形象使得他有可能获得安倍派内部更多的支持。关键在于他是否能整合原本安倍派的力量。"
      },
      {
        "time": "00:58:20",
        "title": "菅义伟在总裁选举中的影响及策略",
        "summary": "菅义伟在岸田宣布不寻求连任前已成为政治焦点，被视作有“king maker”影响力的人物。他通过频繁的外交访问和派系内的批评，持续保持其政治活跃度。尽管他本人重新竞选的可能性很低，但预计会在总裁选举中发挥关键作用，可能通过支持特定候选人来影响选举结果。菅义伟的行动和表态在当前政治格局中尤为重要，因为岸田的不寻求连任策略使得反对力量分散，难以形成集中对抗，导致政治局势更加复杂和难以预测。"
      },
      {
        "time": "01:01:42",
        "title": "探讨小泉进次郎的政治前景",
        "summary": "对话中，讨论了小泉进次郎的政治生涯和他的公众形象。他被看作是年轻有为的政治人物，但在政治成就和党内支持上存在争议。一些观点认为，尽管他拥有高国民认知度和民众支持，但他缺乏在自民党内和政坛上的实质性成就，同时存在对他政治能力的质疑。此外，也提到了他可能的政治遗产和家族政治背景，以及他在政府中的位置和未来政治道路的不确定性。"
      },
      {
        "time": "01:04:55",
        "title": "日本政坛动态与分析",
        "summary": "讨论集中在日本政坛的最新变化上，特别是自民党总裁选举以及立宪民主党面临的挑战。分析了当前政治局势对各政党影响，特别是自民党内部派阀政治和即将到来的政治动作。此外，也讨论了如何通过付费内容和节目来更好地了解日本政坛的深层情况，以及对日本政坛未来发展的预测和观察。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "特点：资深政客，非主流派系，年龄较大"
                    },
                    {
                      "children": [],
                      "content": "优势：知名度高"
                    },
                    {
                      "children": [],
                      "content": "劣势：非主流，缺少强力派系支持"
                    }
                  ],
                  "content": "石破茂"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "特点：年轻，具有改革形象，属于麻生派"
                    },
                    {
                      "children": [],
                      "content": "优势：公众认知度高，改革形象"
                    },
                    {
                      "children": [],
                      "content": "劣势：缺乏稳定派系支持，政策立场不明确"
                    }
                  ],
                  "content": "河野太郎"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "特点：经验丰富，属于茂木派，现任干事长"
                    },
                    {
                      "children": [],
                      "content": "优势：政治经验丰富，派系内部支持稳固"
                    },
                    {
                      "children": [],
                      "content": "劣势：年龄较大，缺乏新鲜感"
                    }
                  ],
                  "content": "茂木敏充"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "特点：女性候选人，号称安倍继承人"
                    },
                    {
                      "children": [],
                      "content": "优势：安倍派支持"
                    },
                    {
                      "children": [],
                      "content": "劣势：政治经验不足，舆论对其评价分歧"
                    }
                  ],
                  "content": "高市早苗"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "特点：年轻，代表新生代力量，二阶派"
                    },
                    {
                      "children": [],
                      "content": "优势：代表新生代力量，可能获得年轻选民支持"
                    },
                    {
                      "children": [],
                      "content": "劣势：政治经验相对不足，知名度有限"
                    }
                  ],
                  "content": "小林鹰之"
                }
              ],
              "content": "候选人分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "影响因素：党内派系支持、舆论支持度、年龄与性别因素"
                },
                {
                  "children": [],
                  "content": "可能结果：传统政治人物（如茂木敏充）获胜可能性高，但年轻、改革形象的候选人也可能获得意外成功"
                }
              ],
              "content": "选举预测"
            }
          ],
          "content": "自民党总裁选举"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "派阀传统：轮流坐庄，派系轮替"
                },
                {
                  "children": [],
                  "content": "当前挑战：安倍派解散，传统派系架构受冲击"
                }
              ],
              "content": "自民党派系政治"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "年轻化趋势：更多年轻政治家参与"
                },
                {
                  "children": [],
                  "content": "政策改革需求：民众对政策改革和新鲜政治面貌的期待"
                },
                {
                  "children": [],
                  "content": "政党动态：自民党内部分裂与整合，对立宪民主党的挑战"
                }
              ],
              "content": "政坛未来趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "舆论对选举的影响：社交媒体和传统媒体对候选人形象的塑造"
                },
                {
                  "children": [],
                  "content": "民众对政坛变革的期待：对新鲜面孔和政策改革的渴望"
                }
              ],
              "content": "社会与舆论影响"
            }
          ],
          "content": "政坛动态与展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "菅义伟：可能成为king maker，对选举产生影响"
            },
            {
              "children": [],
              "content": "安倍晋三：虽已逝世，但其政治遗产和派系仍在选举中发挥作用"
            },
            {
              "children": [],
              "content": "小泉纯一郎：孤狼型政治家，其政治形象对新一代政治家的启发"
            }
          ],
          "content": "相关话题与人物"
        },
        {
          "children": [
            {
              "children": [],
              "content": "当前自民党总裁选举及其政坛变动反映了日本政治中的派系斗争、年轻化趋势以及对改革和新鲜政治面貌的广泛期待。未来日本政坛可能面临更多变数，需要密切关注派系政治的动向和年轻政治家的崛起。"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "日本政坛最新变化脑图摘要"
    }
  }
}