{
  "pid": "5e9a4e25418a84a046bc6156",
  "eid": "6706dfcb81cdab3a93e343b3",
  "title": "208 就任首相八天解散国会 石破茂政治“豪赌”胜算几何？",
  "task_id": "372e9owyrxwmqxb6",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "番薯剥壳工作室。饮料下降，康萨cook。东卡西亚快餐部。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "东亚观察局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:31",
      "text": "喽大家好，我是樊亦如。大家好，我是安婷，欢迎收听本周的东亚观察局。我们现在是北京时间10月9号的下午三点，在3点15分，我们正式开启了这一场录制。跟我们目前同步在进行的是东京时间当地的下午4点15分。对，日本现在国会就是参众众议院。对，众议院在开大会，我们现在是real time在跟踪这个事情。但是其实我们大家听到这期节目的时候，是本周五，因为我们是正常都是周五的上午上线的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "为什么今天会录这么一场的跟沙老师呢？是因为其实在之前的很多期节目，我们都预告了这个秋天，这个秋冬日本的政坛怎么说呢？就是不太平对吧？平时太太平了，这次是真的是感觉就像什么用日本人的话说就是正月和于兰鹏杰一起来，的一种感觉。然后就是从上次石破茂当选之后，其实就仅仅这一段时间又出了很多新的段子和哪大和内容。我们又可以跟大家复复盘，同时展望一下后面一个月的一个时辰。因为其实上次我跟沙老师在录的时候，在录石破茂上台这件事情的时候，几乎是第一时间，因为我们当天的晚上就上线了，就是是上周五的周上周五的晚上上线。然后从那个之后，有几件事情我觉得可以先跟大家讲一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "就是识破帽已经很明确的宣布了，今天是10月9号是解散国会众议院，然后进入到一个下一次国会大选的一个时辰里面去了。是基本上日程上来讲的话，是十月的15号公示，然后10月27号投开票。对，也就是说到这个月的下旬，27号当天晚上，其实大家就能看到新的一届日本国会是个周日，然后当天会怎么样？就是自民党涉嫌过关，自民党然后破半数或者自宫加起来都不到半数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:30",
      "text": "就是会有很多这些问题，这些也提也连接到一个什么话题呢？就是石破茂到底会不会是一个短命首相？对他极端情况下会短到就不到一个月是对吧？就下台了，对吧？所以说今天我们这一期可以跟大家聊一聊。因为这一段时间很多一些政治角力，我们觉得还挺热闹的，可以跟大家稍微复盘一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:49",
      "text": "邵老师先来，你是怎么来看？因为目前那个国会还在开。是，但是今天的结论我们是知道的，他们只是走一个过场。对，走走个流程。你怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:59",
      "text": "今天就基本上因为在在选举过程当中，其实石鹏鲍其实就说过，他说他会尽早解散他如果他当选的话，那实际上面他就基本上是落实了他的这样一个说法。他这样一个解散时间的话，基本上是战后最短的，就是从手枪就任到解散。然后之前的话，其实这，八天，然后因为之前的话是岸田安平的话，他当时的情况是21年的时候。当时他上台之后也是很快，一个月内就举行了选举，当时已经被认为是很快的解散了。但是没有想到这一次，就识破更快。因为当时我们觉得他可能会等到11月，但是年内肯定会解散，但是没有想到他时间这么快。所以说大家也会觉得他这样一个解散，也是一次政治上的一个豪赌。就基本上可以决定他这样的政权最后的命运会怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:52",
      "text": "因为这一次解散本身的话，它跟上一次案庭的解散虽然也很快，但是第一时间没有他这么短，但是第二点的话，当时的自民党还没有面临一个非常大的一个政治上的一个危机。因为虽然当时因为疫情的防控的一些问题被人诟病，但是他毕竟还没有到伤筋动骨的这样一种状态。但这一次的话，围绕这一次解散的话，实际上面是有很多批评的。就比如说很多在A党就会批评他说你这次解散的目的其实就是为了掩盖相关的一些黑金的一些丑闻，包括跟你跟统一教的一些问题是他说这些问题其实在本届国会里面都还没有好好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:31",
      "text": "反省和讨论。在野党经常提出说你要不要再调在调查。因为他们在我记得很多日本的传媒媒体，他们在自民党总裁选举候选人的阶段，就会请九个候选人上节目讨论。有几个台比如TBS这种偏自由派的一些媒体，他们会盯着这个问题问，就是说关于统一教会这个事情会不会开启再调查。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:52",
      "text": "是当时有个动作很有意思，就是我我记得是TPTBS的一个采访。他画面上九个人都在那个画中画，都在上面，然后拍所有人的面部表情，就问会不会开启再调查识破帽手势举到一半中间停下来摸了一下脸。对，然后那个画面经常被大家提出来说，你到底对这个事情什么态度？他当时也比较模棱可能。但其实后面我们会提到就是识破帽真的选上总裁之后，他有很多现实问题，导致他没有办法贯彻。之前是作为一个孤鸟的时代的时，破帽很多政策对你是没有办法真的推行的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:29",
      "text": "是的，所以说像这一次的话，就基本上就因为他日本的话会有很多这种政治上的一些梗。就比如说他们有所谓的八家解散，就是笨蛋解散或类似他说每次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:39",
      "text": "解散都有一个nickname的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:41",
      "text": "nickname就是你既然有主题，那这一次的话我看到一些日本的媒体，他也会采访一些在野党的一些人士。他说党首说你们觉得这次解散你们任务叫什么解叫叫什么解散。结果后来我包括像那些民主党，不共产党合作解散，立宪民主党当时很多说法，他说只能称之为所谓的黑金解散。就是因为你之前因为派对券的一些黑金的一些丑闻，到现在为止其实你都没有理解很清楚，所以说我们称之为黑金解散。实际上面你就会发现他这一次的话跟上一轮的安田的那个解散的话，相对来说的话，情况要严峻很多。因为你现在很牵扯到一些很具体的一些政治上的一些丑闻，还没有有完全的理清，然后国民的情绪也没有得到完全的释放。然后在这个情况之下的解散，有可能会给选举带来很大的这种负面的这种影响。而且实际上面从去年的年底开始的那个判决片的这个丑闻，实际上面，最近的一个消息是，判了，就是把他当时的一个会计给判了。就是安倍的那个派的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:45",
      "text": "门派的一个会计负责人，负责人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:48",
      "text": "77岁，判5缓3。然后很多人以后不满我们说，就找个老会计背个锅，这个事情就完了。所以说换句话说是什么意思呢？就是说是很多这种国民的一种情绪还没有得到释放。有一种比如说你自民党犯了错，你应该受罚，你应该接受选民的惩罚，这种东西的话还没有经过检验。但是在这个情况之下迎来一个国会选举，可能就会有很多的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:16",
      "text": "我们站在识破猫的角度，沙老师你怎么看？你觉得是什么导致识破猫一定要在八天后就要解散国会？他有哪些现实压力？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:25",
      "text": "你觉得一个就是说是肯定是传统上来说，就是在内阁刚成立的时候，是他支持率最高的蜜月期，相对来说是最高的这这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:35",
      "text": "是一个目前他是刚刚发作的时候，是50%，不到50上下那种感觉。因为看机构的对，有些机构好像偏右一点，可能对它好稍微好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "所以说一般来说的话，在一个新内阁发足的时候，一般都会比较快的时间进行解散，然后重新选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:52",
      "text": "因为十算不高，但也不是最低那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:55",
      "text": "对吧？就相对来说就是说什么概念呢？就说是在我支持率高的时候进行选举，对我来说是比较有利的。然后同时的话也通过一通过选举就说是重新洗牌，然后建立自己的一些政治这些基本的一些基础。所以说一般来说的话都会在正确的初期解散。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:13",
      "text": "但是不一般来说不会像是泡沫这个情况之下，就这么短的时间内就是解散。换句话说你很多这种政务的东西都还没有完全的稳定下来的时候，你就解散。所以说在这个情况之下，我觉得是对实况们来说，我觉得有可能的话，第一个的话他会觉得如果这个事情推的拖得越长，有可能带来的负面的影响会越多。所以说与其这样的话，那还不如就说是趁早的解散，免得更多的问题会被爆出来。其实现在其实已经有一点了，因为他的那个发图之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:44",
      "text": "好像那个谁举报安倍派有的那个黑金问题的那教授，我们前面聊是京都大学的教授上学上学我我我他是实名举报识破帽，好像也有类似的问题的。说他派别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "他原来一个派别叫水月月会，那个派别当然现在已经解散掉了解，而且他很早就解散等等。他是在21年的时候就已经解散掉了，但是他的历史记录都还在的。对的，就是说当时那个教授去举报，他说我查了你们的账，你们大概有八十多万日元的那个账是对不上的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:17",
      "text": "你的屁股也不干净，就换大陆额度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:19",
      "text": "很低的这80万日均也就是三四万人民币的这样一个状态。然后当时他的说法是说，也要回应，当时说他说这个可能是当时有些事务性的错误，我们会是数据没合上的，就是确认和反省，这是其一。其二的话就是说是现在有些由于很多人就是只认。他的阁员他现在那个的阁员里面，有些人跟同一教也有关系的。而且现在比如说最新的我看到一个一个说法是他的法务大臣法务法务大臣牧牧原秀树。然后是就是现在他跟他就说有人，因为有人举报，说的你跟统一教之前也有过很密切的关系他现在就是承认，他说他本人和他的秘书跟一共出席过37次统一教的相关活动。他说但是说现在已经没有任何关系了，所以类似的情况的话就已经非常多，而且他只是最新的一个。在此之前其实也有很多位是彭旺那个的成员，被指称说跟统一教育有过关系，或者出席过统一教育相关的活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "换句话说可能时空包也面临这样一个政治上的一个背景。就是你拖的时间越长，你的内阁你或乃至你本人可能会被接触的问题会越多。在这个背景之下，有可能你尽早的进行选举反而是件好的事情。就是赶就赶紧选，你不要拖夜，夜长梦多，夜长梦多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:44",
      "text": "我想补充的的一个点，我甚至觉得因为从我们一路这样观察下来，石破茂本人可能没有那么迫切。是对，但是因为这次他其实最主要的一个原因，他是弱势总裁。对，其实我们我在之前讲那个总裁选举那期，其实跟大家已经盘清楚了，他只领先高市扫描第二名高士二十多票。对，尤其在一元票那边，其实二十多票你要分一半来看，其实就十个亿元发生偏转。对，这十个亿元但凡不投，你投到高速扫描就高速扫描赢了，对吧？其实对于他来说，他是这个事情的日语就叫什么泥粥，泥菩萨过江自身难保，那个意思就是所以说他在政权运营的时候是非常小心的，而且这一次因为这个选举的这个结果，首先我觉得我们先从自民党内部来看，因为上次我们说了，顺便我们可以说说后面的一些后续的一些花絮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:40",
      "text": "麻生太郎是最后一刻宣布支持高速扫描，但是明显是站错队了。对，而且这次是有点靠边站了。但而且麻生太郎这个人真的就是直到有点可爱，这个人就是非常直。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:53",
      "text": "因为他这次选出之后，一开始石破茂还非常客气，让他做所谓的最高顾问。对，做个最高顾问。然后在新的一批自民党的高官，要拍合影的时候，他就走掉了。对，拒绝。然后所边上所有人在喊，最高顾问，最高顾问什么马上先生过来，他就走掉了。对，就直接是不给面子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:16",
      "text": "他是把那种矛盾公开化了，他也无所谓，八十多岁的一个人了，反正这次，他所支持过的高速扫描，高速扫描背后本来就是安倍派。对，安倍派的一部分就是势力，然后现在加上麻生太郎一部分势力，高士扫描高调是到什么程度，而且狠到什么程度？一开始因为他是第二名做第二轮选的第二名就差一点点就输给了我。从历史上来讲的话，这第二名你要后代的对，就是作为总裁你要给他的后代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:45",
      "text": "我举个例子，一二年安倍晋三和石破茂竞选总裁的时候，石破茂是惜败，差一点点输了。安倍晋三当时是给石破茂自民党干事长的位置，其实是他们有人分析说安倍其实也不喜欢是泡沫。但是因为你当时是票数高，我要弥合党内的一种分歧的话，我要给你自民党这个位置，然后给就是给你干事长这个位置，然后表达一种东西。这次石破茂其实我觉得他没有这个决心，也没有这个胆量去跟这么干。他当时问的是高速扫描要做总务会，总务会长对，总务部长就这个就是高扫描直接回掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:23",
      "text": "而且他们就是有一种说法说出来了，现在安倍派麻生派说，我们现在坐冷板凳，OK, 我们就等你下一次选的怎么样。你但凡选的不好，其实就下高速怎么样，就瞄着下一次选，对吧？那种感觉。所以说我们倒过来看，从实抛帽的角度看，他这次选的非常惊险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:40",
      "text": "然后上台之后他不得不依靠菅义伟对岸田文雄。田文雄，然后现在的那个干事长。对，现在干事长其实是一个年莫力达。对，就是森森田还是森山玛丽亚妈好像是这森山他们算有点势力，然后支持他。我这次感觉菅义伟要好，岸田也好，甚至森山也好，他们都在拱石破帽，你不能等。对，因为这个局面就是非常的微妙。很有可能你一等之后，就数字越来越往下掉，你后面就越来越难做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:14",
      "text": "因为你拖拖的越久，或者你越等，就是说可能对你的不利的这种事情就会越多，新闻消息也会越多。所以说在这个情况之下，是你还不如是干脆一次性梭哈。然后对吧？如果你这次涉险过关了，那就说明你党内也稳定下，你党内也稳定下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "至少有个一两年的时间吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:37",
      "text": "对你党内也稳定下来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "就是安倍派跟麻生派就算了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "这个事情暂时你就不也就也就不不也就不会闹了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:44",
      "text": "因为你选举都过关了，对于很多议员来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:47",
      "text": "我OK。对，而且因为这一次的话，包括选完之后，我看到一个消息，因为前面提到，就是先是给高高市长们一个位置，说那个总务会长他说不做，他说除非除了干市长，我除了干事长以外的位置我都不考虑。对对对，因为总务会长其实类似于像秘书长。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:03",
      "text": "然后的话开开会，内部流程，搞一搞事务的事，就是最核心的还是干事长。干事长手里有钱有资源，还分配是什么？就是下一次选提名谁选区提名什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:16",
      "text": "对，所以他说这他说了干啥我不敢。我还看到一个就是日本的这种周刊的一个报道。他说事后马上还去安慰慰劳过，是不是怎么样？大概的说法是说等安慰他说战后就是任期超过11年的首相，一共也就是七八个，对吧？包括我也就是只当了一年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:38",
      "text": "他一年都不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:39",
      "text": "对我我也觉得只当了一年，换句话说，就是你稍微忍忍对吧？我就是我觉得识破这个老小子也干不过一年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:47",
      "text": "那是有机会的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:48",
      "text": "反正大概就这么个意思。所以说这样一个矛盾其实已经非常公开了，公开化不能公开了。所以说我觉得对识破来说的话，一个是面临是在野党的一些指摘，另外一方面的话也是面临党内的压阿里，在这个情况之下，与其是拖着，还不如尽早就以选举的方式重新洗牌。而且他洗这个牌，我觉得他更多的话是可能党内的因素可能会考虑的更多一点。因为如果这一次他能够涉嫌过关，他就能够比较稳定的去掌控党内的局面。而且说不定也可以通过这种方式把原来的一些非常强的一起拍给清洗掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:26",
      "text": "你说到这个其实就有一个话题可以聊了。因为安倍派这次其实很难叫的特别响亮的一点，因为他们身上有那个黑金问题。对，主要是安倍派。对，然后这个议题其实也牵涉到石破茂的一个有点这次有点被指摘很多的。就是除了那么快解散，还有就是你前后说法不一，尤其是针对黑金问题，议员要不要下一次提名这个话题。因为一开始他在表明的时候态度很强硬，是就是在选那个总裁之前表明很强硬，说就是有黑金问题的议员，你一定要向国民做出非常深刻的检讨和说明，对吧？不然我们下次选举怎么着，有套说法。对，后来他选上总裁之后，第一时间然后也是被提名了，被正式指名为首相之后，第一时间传出来的说法是说有黑金问题的议员也要提名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:19",
      "text": "对，因为我当时就哗然了，尤其像野田佳彦这批人，怎么跟你之前选的时候说的不一样，我当时也是有点震惊，但是我瞬间有点感受到他那个点，因为说老实话，选举就是数字。他其实也是在想一件事情，安倍派再怎么搞，我毕竟我们是一条船上的对，而且这些很多什么有黑金问题的一些议员，尤其那种小地方。因为日本议员两种，一种是比例区，这是投档不投人，一种是小选举区，投人又投档的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:52",
      "text": "如果那些黑金议员里边有一些是小选举区特别强的人的话，我不提名他，意思就是我要把这个议席拱手送人了。而且还有一点，比如说因为他第一时间传出说，现在这两天不是又改了。对，有大概六名左右，12名了已经变成前两天说了六名，现在又变成double了12名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:11",
      "text": "有12名有黑金问题的议员不提名之后，很多媒体就直接问那些被提到的一些议员，如果你不提名的话你怎么办？是不是他就我无所属，我无所属，我就是个人去选。对，因为他可能对自己的小旋具区很清楚，大家不要以为是说自民党能够势力或者说资源强到说每一个小选举区我都能cover到。有一些资深议员，他自己经营那个小选举区，可能几十年甚至几代人了，你哪怕你说你无所属出现的话，还是会选上的。这就有这个问题了，就是他一开始可能会有一点妥协，就是说如果我都不提名的话，或者都怎么样的话，我去选举，就是我我后面选举就面临这个问题，我自民党的议席肯定就大幅减少，是虽然减少到的是安倍派身上，但是对他也没什么好处。但是后来因为是他第一时间提出这个说法，说我还是要提名这些有黑金问题的议员，之后于情反扑太大了，是他现在不得不又往回调一点了。对，所以说又变成12名议员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:10",
      "text": "你刚才说的12名议员正式确认，要么就是说不提名，要么就是说不在比例区复活。对，因为它里边还有一个小你小小他有些制度是说你一个候选人你记在这个小选举区，选在这个block在这个比例区里边的名单上面也有。你意思就是说你虽然小选举区输了，但是因为你在那个名单上面你是排到比如说第十名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:35",
      "text": "但是那个比例区里面，后面自民党因为他是按照党的得票数来划分你拿到多少议席。如果在自民党的比例区里边，那边能躺，比如说我有12个名额是能够是说当选的话，那你第十名这个议员就可以所谓叫比例代表复活。对他现在是两种最狠的，就是我既不提名你，然后也没有比例代表复活。还有一种就是说我可能会给你比例代表复活的这么一个很后面对吧？就是这两个算算祭出重拳了，但是其实也就12名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:04",
      "text": "对，现在而且这12名里面基本上全是北派，然后他针对性非常强，大概只有一个是二阶二阶阶2阶派的。反正而且有一些还是蛮有蛮资深的这人，比如说荻生田西村康年，还有什么高木易的，高木易那个下村博文都基本上都当过大大臣的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:24",
      "text": "里面好几个就是之前安倍派的五奉行。对对对，五奉行。因为当时你们就是领导对安倍派的黑金问题，你们就是有主要责任的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "所以说他这一次的话等于是现在目前是12个。但是而且他现在说法，他说可能就是说之后几天我们可能还会更新这个update.",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:41",
      "text": "就是update这个名单。他现在有个说法是说，我们会极度重视地方现役，对地方的那些声音来决定要不要提名他。其实也是有道理的，是因为地方代表第一线那些人，他能根据民情判断你提名这个人能不能选得上。我估计他也是有点小聪明识破。如果判断下来地方那个义一连，就是县一级的那些地方的那些势力，判断下来这个人即便你提名他也是选上选不上，非常微妙的那我情愿不提他是这样，也给他造一个比较好的一个形象，是这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:15",
      "text": "这个的话也是跟各位听众稍微复习一下。因为我们以前节目之前也提过，日本众议院选举的基本上的一个选选举的一个制度。等于说对于一般选举人来说的话，普通的选民来说的话，你是一次选举里面你是投两张票。一张的话是你自己所在的小选举区。小选举区就是我你自己住的地方，你的选区的议员。对，然后这个选举区的话以前的话是属于中选举区制，他是按比例来来的。就是说一个中选景区可能有三个人都当选，是按照得票数来排的。但现在就是在90年代改革之后就变成小选举区了，就是把选举区划的更小，是每个选举区只能有一个人当选。然后的话这是一票，还有一票的话是投给那个政党。政党票就是说你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "更喜欢日本全国分成N个比例区。对，比如说关东，北关东这种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:04",
      "text": "就是你投给政党的，就是你倾向于哪个政党。就换句话说一张票是选人的对，一张票是选党的。所以说对于那个众议员来说，你的当选方式有两种。一种的话甚至在你自己的小选区小选举区摘得头筹，是就第一名胜出，对吧？还有一种的话就是说你被挡放在了比例选取的那个名单里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:24",
      "text": "因为每个比例选举区都有一个所谓的名单。对，然后从第一名开始往下排，对，排名第一的就最稳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "那种感觉就是他他会按照每个档他在在这个比例选举区的比例，选举区的票的多寡比例来分，你们我们有多少个比例议员当选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:39",
      "text": "就简单讲，如果这个比例选举区有十个议席，对，就自民党在里边拿到了40%的票，那你就拿掉四个。然后什么那个民主党拿掉拿到20%的票，那就是两个。然后多多说一嘴，日共在小选举区很很难拿到一起的，很很难拿到一起。但是基本上因为比例代表在的话，因为他全国选日共，这个党的票还是有一定的比例的。所以说每一次他的选举结果就是在比例区会有N多的席位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:09",
      "text": "对吧？所以说这是一个很重要的一点。另外一点的话，也其实我们在节目里以前也提过，他说为什么日本的这种中音乐剧可以搞得非常快。比如说我15号就是公公示，两个礼拜都不到，两个礼拜都不开始投了。也是跟他日本的选址是有关系的。日本的这个选票是没有名字的，是一张空白选票你要自己填的。换句话说就是说没有打印的问题，没有打印的问题不是说像别的地方选举的话，我们先把候选大名单的列出来，然后去勾的画圈的是它不存在这个问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:41",
      "text": "他换句话说，你是领到一张空白的选票。对，然后根据你的喜好在上面写名字。对，就是五元说或者写党派、共产党、自民党，或者是你要投的候选人的名字。所以说我以前我们我们在节目里也提到过，就是说很多候选人他就会觉得我的名字那个汉字不能太复杂，对吧？不然的话水平不高兴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "对，还有一种的话，有有一些女性的议员，她结婚之后，她还是有保留她原来婚前的那个扫描？为什么呢？因为我改名字的话，你不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:09",
      "text": "你以为是另外一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:10",
      "text": "我是不知道是谁了。所以说有的时候的话，在日本的选后的话，他学委会也要确定这张选票的名，这个写的人到底是谁。对，就有的时候会出现这种混淆的这种情况。以前也出现过一个大的乌龙，就是日本有山本太郎，就是维克利和训练组的，还有一个山田太郎，这个很容易写错，这很容易写错的而且有的时候的话，他你当然你也可以不写汉字，你直接写假名也可以。只要能够认定出来这个人是谁。但是这样的好处是什么呢？就是说他选举可以随时发动，是他不需要一个很漫长的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:41",
      "text": "因为他的票格式都是一样的，顶多头上那个日期不改改。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "对，这就是日本很有意思的一个选举文化。当然很多人也会说，那是因为19世纪以后，相对来说日本的那个十字比较高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:52",
      "text": "对我刚刚说其实也代表日本选民素质比较好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:56",
      "text": "按道理的是他我没有文盲，你文盲多你怎么选的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:59",
      "text": "开始也掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "对，所以说这是一个一个一个小的一个花絮跟大家提一提。然后讲到这次选的话，其实前面提到就是说有现在有至少有十来个安倍派的疫苗重量级的预言被排除。但是我们现在看到了一些新闻很有意思。我我这我前两天看到朝日的一篇文章，它就是报道就是安倍派的这种已经被明确被排除在公认候选人之外的议员。还是要选最典型励志下村博文当过文部省的大臣，他的满资深了，他的选区是在东京的板桥区，而且选了9届了，很资深。然后他现在在干什么？他他已经被排除了吗？他现在说那我还是要选，然后他现在喊的口号是说他要搞什么盗窃行行缴，就是说谢罪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:48",
      "text": "向自己的选民去打招呼。意思就是说我这次比如说因为黑金问题给你们添麻烦了。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:55",
      "text": "然后我看到他那个描述，他就是说他那个新闻的描述就是说一个场景，他就说跑到了板桥区一个居民区居民楼里面去就按响了一个中年主妇的家的门。然后中年主妇吓一跳，就直接站在门口意思说，我是什么谁谁谁，对吧？因为我的那个什么，记载的问题，就是有那个漏记了这相关的就政治资金说给选民零添了麻烦，对吧？说我要什么当面向选我的选民道歉。然后他就是搞这种所谓的在他自己的小学区搞这种所谓道歉行脚，然后以此希望能够获得重新的认可这种支持。所以说你会发现这一批很资深的一这些议员，其实哪怕你不公公认他推他自我候选人，他还是会跳出来选的。因为尤其像夏森博文这样，我已经选了9届了，这个地方我的根源太深了，我怎么可能因为这个事情就放弃掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:48",
      "text": "其实这也是日本自民党，其实可以跟大家预告一下，我这两天在跟沙老师，我们在脑洞一个付费的一个专辑的一个策划。我们就特别想聊日本自民党的党史。对，其实更简单讲是他的派系斗争史。是啊基本上从1955年开始到现在差不多70年时间吧。为什么跟follow刚才那个乡村博文那个事情，对于自民党来说，他不是一个。党的意识形态大过个人实力的一个东西，是因为他本来就是一个几大派系，为了要凑一个执政党。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:27",
      "text": "对，当年1955年被美国或者自发的大家凑在一起的对，所以说老师讲过很多遍，他的议员，他的所有语言，你排政治光谱。对，从左到右的对，拼什么？拼的就是你在小选举区自己的实力怎么样。是所以说他有的时候作为党来说，他不像别的一些党，就是意识形态很高的，或者说中央特别强的那种党，他是党的那个能量大大高过个人的话。其实个人有的时候不得不服从党的对。但是自民党是倒过来的，有一些资深的议员他根本就不在乎你的，他是可以要求党的对，你像当年什么田中这种的，整个星系线就是他的王国，你开除我，然后我在星系线所有的人还是我的人当选，对吧？你没办法，对方还牺牲他。你说到这个，我正好瞄到一眼，说现在yahoo有一条news非常有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:12",
      "text": "他说那些黑金议员如果是不被公认，不被自民党公认选了选上之后可以追加公认，就是完美的体现这一点，就是识破帽，意思就很简单，我他也知道黑金问题。虽然现在在野党国民大家很care，但是其实作为自民党来说，他们有很多有苦说不出的地方。对很多一些问题，大家其实心里都清楚，没有那么纯干净的一些事情是好了。这个事情我现在为了让国民不要太针对我们自民党这个事情批判，我先做一个不公认，你对你先去选，你选上之后，咱们还是自己人，还是执政党。因为你作为作作为一个哪怕你是无所属选上的一个议员，你做执政党的那个那个怎么说呢？议会的那个就是一党团的一个成员还是更爽，是这种感觉，而且你的利益也是更多。所以说这里边有一种大家表演给在野党或者国民看的一种内容在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:09",
      "text": "我觉得对，但是这样的话就很容易被攻击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:12",
      "text": "很容易被攻击就是说你那个表里不一，或者说你在那边来玩假的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:16",
      "text": "而且你不是号称上台之后你要改造自民党吗？然后就是你要让资本早上格式阿一星吗？你这个不是还是老一套吗？是是是，所以说这种东西的话，其实就是会很麻烦的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:27",
      "text": "但这次你不觉得说也可以看得出石破沫这个人的风格。其实我们之前很多说过，很多人说他们政策通了，什么宅什么的。我记得我们很早之前就说过，石坊坊是一个很现实路线的一个人，他会微调的。他这次比如说几个点，比如说你记得那天总裁选举中午的时候，大家以为是高市早苗股票狂涨。对，然后一到下午之后，然后那个那个期货就大跌。因为之前很长时间那个识破帽就对于所谓安倍经济学那一套，他是不屑一顾的，或者说他又觉得要修正的对，所以说市场就特别怕时破帽上台。时破贸易上台，马上安抚市场说我要沿袭岸田文雄这三年的一个政策，然后说央行你要不要升息我现在还没有深息的一个想法，我不这么认为，就是突然市场就觉得说这个人还是理性的，不是说像大家一样，就是上来之后终于有一种王子复仇记，对吧，吓得要把大家都搞死那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:25",
      "text": "主要是是是市场不够冷静的。然后的话实际上他不光是这个，他很多事情上面都是这样子，比如说他之前也说他要做那个什么亚洲版的北约，然后的话现在这个话基本上也收回了，不提了也不提了。然后这个事情在开大会的时候也被在野党质询了，他说你不是要搞这个北约亚洲湾北约吗？你现在怎么不提了。然后他给出的答复，他说是时候那是我作为议员的一个设想。但是我也清楚这不是一朝一夕能够做成的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "对，现实层面现在还不急。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:56",
      "text": "对吧？然后包括一些其他一些话题，比如说甚至有一些牵扯到日本人非常看重的一些意识形态问题。就比如说女婿天皇你还支不支持？对他的说法是说我作为首相不便对这个问题就说是发言。然后就很多人攻击他们就是灾难攻击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:14",
      "text": "他说你你以前你你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "就你现在是说那你就你的意思是说你作为艺人的时候讲的话都不算数的了，就是你当手枪之后全部推翻了，全部推翻。对，这种灯的话也是很容易被人家攻击的这一点。而且尤其是他作为总裁之后，他要面临一个眼前的这样一个选举。这个火候很难把握。当然我们可以想象一下最理想的状态是什么。对于石朋朋来说最理想的状态来说，自贡政权依旧维持过半。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:46",
      "text": "自民党可以不过，因为目前来讲，目前自民党是单独过半。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "单独过半250超过250.",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:52",
      "text": "超过250票。但是因为自贡的长期的互动关系，一直延续着自宫的那个政权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:58",
      "text": "就是等于说两两就是他单独过半，加上自宫没有到3，没有到3分之2。对，因为我大家可以回想一下，就是说是他最顺利的是最最顺风顺水的时候，是在安倍的最后的两最后一次选举的时候，当时是接近3分之2，就自攻加在一起就接近3分之2.",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "有个特别可以修修宪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:20",
      "text": "可以修宪了。对，但是从那个20年以后，基本上是就越选越差了。然后到了案情的时候还是过半的，但是，已经跟3分之2是差的很远了。对，然后的话这一次的话我觉得他他来想，我觉得他底线就是想象一下，就是第一次共在一起还是过半的。这个政权还是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "可以强调一下，这是石破茂的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "石破茂视角就政权是不是开始稳，对，但是虽然议席有所减少，对，但是至少是一个执政党的，至少还是保持一个执政的地位，这是其二的话。这些落选的地方通通是安倍派的人，通通是或者反对我的，或者是反对我的这帮人，麻生派，对，这个是对他来说是最完美的状态。自民党改造成立了，虽然少了可能二三十票对吧？对，但是这二三十票全是我的党内敌人，就是我的党内政敌。对对对，这是一个最最完美的是完美scenario，但是你要去实现这个火候很难把握，很难。你万一比如说你对党内的这些一些政敌的攻击，或者是被对他们排挤严重了一点，殃及了整个党的选是对，那就完蛋了。你不要不要玩火，玩到后面就说你连打了那个选举的这个票都没有了。所以说这个时候，是所以说是对他来说是一个很微妙的这样一个考验。所以说我觉得对他来说的话，你现在一些关于要不要公认相关的这些候选人推谁啊，这些有核心问题的人怎么处理，这些问题他出呈现出一些进退失据或者是前后不一的这种情况，可能也是有这样一个背景，这个火候太难把握了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "那你这么想，就是你觉得黑金问题发酵的话，会不会因为我我我有有个感觉？是因为现在对于石破茂来说，或者对于整个日本社会来说，缺乏素材，缺乏题材，是就是在野党攻击他或者老百姓的。我觉得老百姓是会被在野党或者舆论的一些东西影响大家的一个目光和focus的一个内容。其实我觉得你比如说物价的问题，经济的问题，内政外交的问题，很多东西可以讲。但是就是因为缺乏题材，对于在野党来说，他只能紧紧抓着一个既不伤及自己，又能攻击自民党的一个东西，就是黑金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "对，其实黑金问题，我觉得对于石抛帽是那个双刃剑。是一方面其实可以砍安倍派。因为这次多亏朝日新闻爆料，就是一直把黑金跟安倍派绑在一起，所以说这个image特别强调。但是砍了多了，就像你刚才讲的，坎多了之后是不是还伤及自己是或者是伤及整个自民党的一个总体形象。自民党选的很难，是，所以说这是他需要掌控的对，但是其实一定程度上的发酵，你比如说这次把无缝隙里面很多个人说非公认什么的，对于打击安倍派和甚至打击麻生派，我觉得都是有好处的。是对他来说，所以说他是在走险棋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:16",
      "text": "是对吧？所以说我就我一开始就是说这个是政治好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:19",
      "text": "政治好好赌这个万一被他赌对的话，那就有可能非常厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:24",
      "text": "但是我觉得这个事情就可以值得观察。东西很多了。另外一个的话，另外还有一点，他发动很快的这种这个选举，其实还有一个也是一个国政选举的考虑，就是反过来的话，他作为执政党，如果这个选举时间很快的话，他也是不给在野势力整合的时间。就因为我拖的时间越长，那有可能就是说这边这一帮在野党有可能会盘出一个这种什么反对我的联盟出来。这样的话我把这个节奏加快，让你们这些在野势力没有办法有足够的时间去谈条件互相整合。对，这也是一个考虑的因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:59",
      "text": "那我们是聊一聊在野党，是这次其实很微妙，就是感觉立宪民主党换了野田家宴之后，感觉士气还蛮蛮旺盛的。是因为。野天剑真的比拳剑太那个战战斗力战斗力强太多了，对吧？而且他又是一个做过首相的一个人，他虽说有日本人叫冠路。康乐哥就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "两个人是在，在9月30号的时候，当时他们上了的NHK的，就周日讨论的这个节目。那个时候石鹏宝已经总裁了，他手下还没当，因为我还没指名。对，然后两个人就已经在电视上面交锋过一轮了，当时他们已经说是挡手第一轮那个骂战已经开始了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:40",
      "text": "这两个人是同年的对，都是六七岁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:42",
      "text": "对。所以说在那个时候的话，其实很多时候关就当时的那个底层家庭就表现出了一些战斗力。大概意思就是说，你都没当首相，你怎么能够轻言解散，有点违宪了，你这个是违宪了。就他他说你差一天，也也就是也不是，就是说你有什么资格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "在那这虽然大家都知道是这么回事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:00",
      "text": "对，就类似的这种情况你就会发现还是蛮咄咄逼人的。所以说我觉得，另包括他这一次的整个选举过程当中的话，其实在一档的话势力整合确实有点问题。我看到了一个前两天的一个碰面，是野田野野田佳彦去见了国民民主党的党首，玉木玉木玉木提。然后的话当时的双方是双方达成了个共识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:23",
      "text": "就是立宪民主党和国民民主党。其实原来就是民主党的大家分家了，就是左右左右左右分家了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:28",
      "text": "然后他当时说说我们要达成的共识就是要力争让那个余党在执政党。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "总票数不过半，就自攻那个不过半。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:39",
      "text": "这是我们列为我们共同奋斗的目标。是。但是相对来说这一次来说，野田家宴他也是采取了一个其他的一个策略。他意思就是说我们这一次不再跟日共进行联合了。他联合的这种因为前几届选举。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "前几届都是选择的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:56",
      "text": "对前几届选举的这种联合的概念是什么？就是说我们不在同一个小选举区推候选人互相礼让。对，就比如说我们前我们谈好了，比方说这个京都的什么第五号选区，我们先做民调，先做谁民调高我们让给谁。我就是你共产党，民调高我们就让开关，我们就我们我们选民主党就不推候选人了。对的，对，这样的话让票数统一整合罐罐给你日共。对，反过来也是的。比如说在什么大阪的地级选区。对，如果是我率先民民主党民比较高，那就是率先民主党了。对，他的联合是指这种联合是因为有可能会出现在野党之间互相封票的这种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:29",
      "text": "对，也就是你在野党很多党在同一个小选举区里边都有自己的候选人的话，其实有利于自民党民党。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:35",
      "text": "对，所以说他就是要避免这样一个情况。但是有可能也是因为在之前几次选举当中的话，觉得效果一般。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:43",
      "text": "而且还有一个日本共产党，跟大家普及一个概念，日本共产党在日本社会其实有很多负面资产的。是就是他的形象比较微妙，不是说不好对，而是说他早年因为什么70年代那种左右运动，把很多日本那种成熟选民，5 60 60多岁以上的选民就从小到大有个印象，就是日共很危险是对吧？而且那帮唧唧叭叭就是那种老头子老太太，日共的老头子老太太给人感觉就特别像那种革运动家革命家那种感觉，他们一直有这种形象在。合作了几次之后，就是立宪民主党发觉其实票我们没增长多少。对，但是负面资产被背了很多，所以说这次就主动就切割了那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:26",
      "text": "对，因为现在日共他的所有的中议员人数是十个人，九个是比例选区。对，只有一个是小选区，其实就是在地方没势力。对，所以换句话说的话，我觉得在这个情况下面，我觉得可能能从隐形交易的角度来说的话，也没有必要没必要没必要背这个负面资产，没有背这个负面资产，所以说我觉得这是他的一个考虑。所以说他现在基本上是先跟国民民主党也形成一个共识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "而且他跟维新都聊了。对，是的，就立宪。这次跟维新聊，我觉得野田是真的是卯起来要去破过半那个事儿的。是的，因为一般意义上来讲，我们说我们经常说小又大又。日本维新会就感觉是很幼的一个政党。对，从意识形态来说，其实离立宪的距离蛮远远的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:12",
      "text": "这次来聊这件事情，而且我觉得桥本桥下彻都在推动这件事情。因为乔治虽然现在没有任何维新的那种职位，听得上电视，但是有点像维新的那种精神领袖那种感觉。教主对他是蛮支持，说维新应该找到自己新的。其实有一个话题，我们一直没有这个机会跟大家聊最近冰库线知识那个事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "对，被被导致。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:34",
      "text": "日本维新会其实现在人气也很低迷。是跟简单几句话跟大家讲一讲冰库县知识，就是冰库县的省长，对吧？对，他是代表当时是被日本维新会支持的，去选上了冰库县的支公认支持你可以理解为它就是一个维新会的一个知识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:51",
      "text": "对，然后做了几年之后，就是今年上半年发生个什么事儿呢？就是兵库县政府里边有一个人匿名举报。对，匿名举报说现在这个知识各种各样的问题，比如说花天酒地，什么贪小贪腐，拿点小礼物那种其实很小的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:08",
      "text": "冰库线知识他犯了一个很严重的错误，他去搜寻谁在发的这个匿名信，谁是内鬼，他做的这个动作其实很犯忌讳的。因为在现在在日本的职场里面，特别忌讳说一个在高位的人动用自己的权利。他这就是权力的那种什么骚扰权权权利骚扰跑哇哈拉是一个日本的一个词，就是power harassment的那个。然后这个动作做了之后，最后导致那个写匿名信的那个局长被找到了之后他自杀了。嗜好那个事情发生之后，那个冰这是完全完蛋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:44",
      "text": "对，然后是发动什么调查委员会，这等于是鞭尸他，对吧？一通这样骂骂骂，作为原来支持他选知识的日本维新会就很尴尬。对，而且一开始的表态不够彻底，桥桥下车一直骂这件事情。对他说出现了帕瓦哈拉这件事情，你就应该马上跟他切割。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:01",
      "text": "割席的歌席在那边，不知道在粘你一个什么东西，然后我就说我们可能支持他下线，不是。然后导致现在日本维新会因为兵库县这个事，因为日本维新会的最主要的一个阵地就是在关西，兵库县就是关西的一个重镇，然后导致整个日本维新会现在也很低迷。是然后野田下也非常毒，眼光非常毒，趁这个时间去跟他聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:21",
      "text": "对，然后现在日本维新会我觉得心里边有点小小动心的对对吧？因为按照这个动作，自民党肯定不会搭理他的。对，肯定不会。如果自民党不搭理他的话，他让冰库线这个知识这个事情一直发酵下去。对他下次他一个档背负这么一个负面的事情，是他自己掉一席，是现在他可以完整的把那个焦点放在政权交替这个事情上面对，对吧？对他来说是一个可以怎么说转移国民视线的这么一种感觉了。反正冰库线那个知识那个事情，下次有机会可以稍微展开跟大家讲，非常有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:53",
      "text": "反正现在这个情况的话，我觉得就变得非常的诡谲了。然后的话就换句话说的话，我觉得这还是任佳燕同志还是就有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:01",
      "text": "有斗争经验有斗争经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:03",
      "text": "还另外一点的话，他他也是回到了一个比较现实主义的操作操作层面。是怎么说呢？就是说是你真的要完全的是夺取政权，其实跑那些在野党，就任何一个在野党，包括那些民主党都不可能。但是你能做的事情是什么呢？就是我上不了台，但是我能坏你的事，就是我能让你就说是就是说像就是你你是过不了半，或者你的票数变得要过半，非常勉强。哼这一点的话，我觉得可能是成为现在目前现阶段一个主要的一个努力的一个目标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:36",
      "text": "那我们脑洞一下，万一自宫，因为首先我们先从识破帽的角度，他最好的一个状态就是过半数，就是单独还维持到现在，就是跟现在的议席都差不多。我觉得虽然很难，那可能就是的就是对他来说是是骨头碰到天花板最好的一个版本，是跟现在差不多。那你觉得说那你这个首相总裁做的牛逼，对吧？不光在那么负面的情况下还能维持住对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:04",
      "text": "或者说是也可以被认为是广大日本选民认可你的形象。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:10",
      "text": "那他没话讲，就是长期政权了，是肯定奔一年以上的了。这个事情，比较现实的一种可能性就是他自民党单独过半了，但是加上国民党的票票过半，对他就维持一个直政联盟的一个状态。是，这对他来说也是一个很好的一个结果，可以接受好了，而且我估计自民党党内也是可以接受的，可接受。因为毕竟现在反对他的那些人都不靠边站了，对吧？是党势也不好，安倍派了，麻生派了，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:38",
      "text": "而且在这个情况之下的话，从事奔跑的时候他也有借口。他说我是在帮你们擦屁股。对对，没有你们黑金这些问题的，我可以捐得更好的对，你们留个位，我一个烂摊子，我好不容易把选到过半了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:48",
      "text": "说得清楚，而且他背后的歼义伟跟岸田都会这么说。对，都会这么说。对。但是还有一种现实的可能性，我觉得可能性也蛮高的，就是自民党加公民党都不过百，但是不过半的数量不多多，可能差个几十。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:03",
      "text": "因为过半的概念就是超过250票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:08",
      "text": "对，差不多这种感觉。然后万一只差个几期的话，其实我觉得大党不会动。对，共产党肯定不会去的对，但是他可以争取维新跟或者是国民民主党。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:23",
      "text": "然后的话可以跟大家现在是稍微讲一下，整个一个中医院的一个票数的一个形式，就是说器具现金。现在的话就基本上是465席.",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:35",
      "text": "465席差不多就是超过240，超过240就执政了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:39",
      "text": "超过240就执政了。对，然后这是目前的这样一个席位情况，然后目前的分配情况是怎么样子的呢？就自民党目前的议席是255，他单独过半他单独过半的。然后公民党是三十二，就两个加上去去380很很稳。贰佰捌目前是很稳的，280。然后绿色民主党是九十八席，是，然后日本微信会员40席，是，然后共产党是排在第五，是十席。然后第七期是国民民主党，然后还还有一个是一个一个非常奇怪一个党，就是教育无偿实现党，就是原来N44席4席，然后的话内核新选组三席。然后那个社会民主党是就是一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:19",
      "text": "社民党现在那么惨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:21",
      "text": "我都不知道一起。然后其他的话就是其他就没有了，其他就没有了。这是一个目前的一个议席的一个分配的一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:28",
      "text": "然后在此之前，就最近的这几天，十月份的文春，最后看他出了一个预预测，他出了一个预测是文春的预测，文艺春秋的预测，大家可以看看就会非常微妙。他的预测是现在自民党是255席，他有可能会掉到219席。219219就是单独不你不过半了，单独不过半，单独肯定不过半，单独不过半。这是文春的预测。对，然后他预测公民党现在是32席掉到25席，21 9加25就是勉勉强强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:04",
      "text": "加起来勉强过半了，勉强过半。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:06",
      "text": "就是那个差个一两十。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:09",
      "text": "如果是这个结局的话，其实按照我们刚才的预测，那个石破茂和自民党是可以接受的。但我觉得也蛮危险的，有点危险，就是掉的有点多就是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:18",
      "text": "而且万一有人跑票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:20",
      "text": "就是国民党还好，其实国民党蛮乖的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:22",
      "text": "然后就说这这边就是一个在一个边缘就是在一个边缘，就说是然后是历届民主党从98席涨到130一起，然后吴京会从40席到50起.",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:34",
      "text": "吴京会还逆势涨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "然后共产党维持不维持不动，还真是很稳，还是实习。然后国民民主党国民民主党大概也会涨到10席以上，17左右，然后那个教育实践党就没有票了。然后内核薪酬作用有可能翻倍，有可能翻到六七十这样一个规模。那基本上是这它它是文艺春秋的一个预测，就今年10月初的一个预测，我觉得还是有一定参考价值的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:02",
      "text": "我觉得很有可能是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:04",
      "text": "这个版本很有可能选出一个是将将过半，就是自宫正正体连将将过半这样一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:10",
      "text": "如果将将过半的话，石破茂应该是可以做下去，对吧？但是问题就是说万一有几个月要造反。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:19",
      "text": "我花边了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:20",
      "text": "就跟不是当年小泉纯一郎推那个邮政改革。你党内很多人针对你某些具体的政策，在投票的时候反水的话，那就很麻烦这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "而且其实还要考虑一个情况，就是说如果回到90年代初的这种状态，那也就是如果出现一个可能两百自宫的，整个票数在240左右这样一个状态的话，那是不是就是说对在野市来说，我再拉几个人，就能把你这个自共振全给推翻掉了，或者让你无法组成内阁了。对，这也是伊朗的手法。如果万一出现一个类似于像97年初的这种情况的话，我们在派一个这种活动家，就是在背后就是搞帮你搞一搞，就是说拉一点你的政绩的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:08",
      "text": "90年代初这个话题其实也可以放在我们那个自民党派系斗争史里。对，92年、93年小泽一郎那个搭档联盟那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:17",
      "text": "所以说我觉得这会是一个很很而且包括时空，在94年的时候他自己也退过档了，是他自己也是跑去也跑出去了。是，其实我觉得所以说去这个一点的话，就会是一个非常危妙的这样一个局面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:31",
      "text": "到时候我觉得你别看预幕，就国民民主党，按照那个文春的说法，他可能维持在70到17级到实习，到时候他就很微妙，对吧？他就很微妙，因为维新还是体量有点大对，维新如果要去自民党那边的话，其实他们意识形态虽然蛮接近的，他利益分配不过来。对你他肯定是狮子大开口。对，自民党肯定吞不下来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:57",
      "text": "你而且他你你你知道两个聊的位置给我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:00",
      "text": "对，而且他内部自民党肯定会说养虎为患，是对吧？对，弄到后面以后就是他变老大了。对，所以说这到时候你说那种什么，当然你说NHK党就是现在这个他已经玩完了。剩下的很多的我觉得他唯一有可能的就是跟民主党当时分出来的偏右的那些人，国民民主党他还有合作的可能性。是，但是已经跟野田聊过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "说不清不清楚不清这种说翻脸就翻脸的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:27",
      "text": "事对对对对对，所以说这个还是蛮期待的，期待到时候有怎么样的一个选举，选举的一个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "是，而且包括是因为现在解散了，就到年底了，可能还有20天左右的这样一个流程。看看这20天内会不会发生一些舆论上的一些事件，会不会影影响影响这个选举选选举结果。但至少文春他在十月初的时候，他是的他的给出的预测是这样一个预测。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:51",
      "text": "但到时候我们会看各大媒体，到时候我们这整个过程中我们也会跟进。是，反正有一期肯定能跟大家讲的，就是27号当天肯定会有一期内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:00",
      "text": "我们会火线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:02",
      "text": "现场直播现场直播，现场直播，就是当天肯定会有一期端观察剧给到奉献给大家的，因为这个话题会比较有意思。其实从大选举内容，其实27号我觉得如果按照这次的选举态势，27号当天晚上只能判断一个大概。因为他最终可能几席很微妙的情况下，那可能要到完全到28号才能看出来了，对吧？因为当天如果大趋势很明显的话，其实27号大家都可以给结论了。是一。如果是真的像张老师刚才说的，你就差几级，你就过半不过半的话，那就大家就等等28号所有的票都点完对之后，才能知道最终的结局到底是怎么样的，是吧？反正大家可以期待一下。然后我觉得花点时间我们聊一聊小八卦的一些地方，就是先Q一下那个小圈近次郎。因为上次我们说小学竞赛，我们当时不是还脑洞半天，他到底会给小泉晋升了什么样的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:52",
      "text": "我当时说会给他一个党内的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:54",
      "text": "职位推荐一下。对我当时觉得说我觉得党内职位对他来说都挑战太大我当时说给他一个内阁，一个相对没有那么重要，但是感觉又蛮重要的一个位置的。我当时判断就是说我其实这一次那个时他定内阁，内阁是政府这一端，党务这一端，他等于是作为总裁的定的那一端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:17",
      "text": "一般来说这两套我最惊讶的一个安排就是林方正能够继续做官方长官。这个很难的。是因为林方正是前一任首相岸田文雄的官方长官，然后这次其实他也参选了。对，大家虽然可以理解为凌方正跟上川阳子都是岸田派的势力的代表，对吧？但是我没想到林方正就从那慢慢完全就在官方长官位置上就不动了。对，这其实也挺表现林方正这个人的能力是被识破帽这种人也认可的，因为官方长官这个位置很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:51",
      "text": "另外一个我觉得也是也没办法，我觉得对石鹏博来说，深度来说，他自己的人也比较少。对，同时我沿用前的嫡系或者是这种亲密的战友，也算是一种态度的表现。让大佬放心的，你放心对吧？就是你我就说是这是另外一点，而且包括这一次是其实其实林芳这次选的蛮好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:11",
      "text": "他现在排名第四。这次其实很多人说，我听到很多人反馈，一些媒体人说对林方正这次因为参选自民党总裁，不是上很多媒体讲自己的政见意见。他越讲，很多精英就越认可。他觉得这个人思路很清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:25",
      "text": "而且他这次选完之后，他回自己老家的时候，我看到看那个报道，大概意思就是说，他他自己表示他觉得。他很满意他他觉得这个结果就是说其实排名第四，我觉得很满意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:36",
      "text": "而且下一次他如果再出来的话，他就不用背负岸田的一些负面资产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:40",
      "text": "而且他这次明确讲，他说当然他说我作为官方长官会尽力辅佐识破总裁，但是如果下次还会选的话，我还是会想来挑战的。反正大概是这么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:50",
      "text": "他六十3还是有机会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:52",
      "text": "大概是这么大家。对，而且而而且林方正同志是一个乐队咖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:58",
      "text": "我刚想说这个事，我那天惊呆了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:00",
      "text": "能够弹贝斯、弹钢琴，然后唱唱也可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:05",
      "text": "前两天我看到一个视频，他参与311x charity的音乐会，自弹自唱钢琴，然后唱let babb，英语发音非常好啊。对，然后旁边吹萨克斯的是他亲弟弟。对，这一家人我说非常dandy的，那个那个dandy的非常dandy。你可以想象他从他们从小到大那种家风，对家庭成长环境是就非常洋气的那那种家庭爱吹萨克斯跟弹钢琴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:29",
      "text": "而且风格都是那种是他之前他他他他当那个外大的时候去开这个GCO的时候，就是现场谈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:36",
      "text": "跟一帮我的GCGCO1般握脚就是谈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:39",
      "text": "也是谈那个叫内动的这种对。所以说我觉得他的话，我觉得相对来说还是可以看吧。我觉得另外所以说他把它放在这个位置上来说，也能看出就石破茂他自己的一个考虑。一个是对林方政治能力的认可，第二个也是其实也是像让岸田同志放心的。他说你你给我你给我的支持，对吧？我就是我会我会报恩的。其实基本上那个岸田派的人基本上是就原来岸田派的人基本上全部是投给投给石鹏茂的。包括上传杨子，他就是他接受采访之后，选完之后就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:14",
      "text": "媒体时间就问他了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:15",
      "text": "第一时间问他说你第二轮投的是谁？他说我投了，我投给石鹏鹏。就非常坦坦荡荡的，也没有什么什么，我就是婉转的这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:24",
      "text": "上次我们录的时候就明说了，对岸田派是不可能投给高市保镖会不可能的。这个真的是一左一右的，一天一地的那差太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:33",
      "text": "其实现在我觉得国内其实看时风暴，其实我觉得有个很大的一个误区。很多一会儿是觉得就因为我看到国内的一些评价，他觉得很非常的矛盾。一会觉得他一会儿他不是说他要搞那个什么国防版的亚洲版的北约湾吗？但为什么又会有日本媒体说他说他是一个什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:53",
      "text": "舔中派中派、清华派华派。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:56",
      "text": "但是搞得中国媒体这边就非常分裂，就觉得搞不清楚你这个看不懂。我觉得其实问题是石坡茂同志其实他早年发迹的时候，他就是以国防族的形象示人的对，那个时候他就是一个非常讲究，是提倡日本的这种自主自主国防自主国防。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:15",
      "text": "然后从美国势力里面独立想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:17",
      "text": "或者是你被认为是一些比较右翼的这些想法。因为你要自主国防，我觉得他一直是这样一个形象，在在2000年的时候可能被会被划到右翼的这个范畴里面去。只不过这20年整个世界变得越来越右了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:33",
      "text": "中中美日互动发生变化了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "他变得整个世界变得越来越了，以至于他没有变，他显得有点左了，他显得有点左了，就是世界变了，他没变，是是是就这种情况其实很多的，就是在20年前，你认为是一个政治谱系，是一个在左边的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:48",
      "text": "他就会被到右边去。你想高适扫描都能喊出有核武装了。对，跟高适扫描相比，那你岂不是左吗？对，而还有一点，其实这里边也体现出一种我们中国媒体在报道日本政治的时候的一种，就是日本人叫别克。说是其实在日本自主国防这件事情跟侵华反就是亲中反中，或者就是说亲美反美这个东西它都很复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:16",
      "text": "对，没不是说一两句话能够绕清楚的。有的人比如说像以前我们最熟悉的石原慎太郎这种人，你站在一个亲中反中那个角度，他肯定是反中的。对，尤其对于中国大陆对，尤其对于中国，他他反的一塌糊涂的对吧？但是你看他对美国，他要求的是我对美国要独立，对你美国基地要走，对我要自主宪法，我要怎么？那你看他觉得他又是反美的，对，这个形象在他身上都是结合的对，是因为我们现在很多人觉得说，你青州那就是反美，反清美就是反中。是因为我们变成二极管了，结果他有的时候我我我既反中也反美。对对对，你看听不懂了那种感觉。所以说这个其实也需要，比如说我们以后做，这就是当然我觉得我们东东关一直在做，我们试图把很多东西给大家梳理清楚，但是实在是因为博客的流量是有限的，能够听我们在1个小时能够听到后面的人本来就不多，但是希望说常年听我们节目的听众还是要建立这种认知。这里边日本的政治其实很复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:13",
      "text": "很多元。而且实际上面我觉得其实现在的很多这种包括像石破，包括像石原慎太郎的很多这种思想渊源，你都可以追溯到三岛由纪夫去。对，就是你我觉得我之前还跟人家开玩笑，我说你把三角游几乎放在现在的日本的这种舆论环境当中，说不定很多网上的用也要喷他，对吧？你就是也是喷他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:35",
      "text": "就是说你不够用或者不够激进，不够激进是所以说我觉得这是石破茂的一个形象的一个问题。还有一个我想Q小泉小型竞赛最终是被安排到了选对会。选对会其实后来我一想也是有道理，是因为他形象比较清新，然后国民认知度高，国民认因为大家要知道，真的开始如果国会选举准备期间，就那两个礼，是自民党所有的高层，或者包括内阁的一些有名的官僚都要去跑。47个督导五线应援演讲上街头。对，上街头，到时候你可以说时空，肯定哪里都要去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:11",
      "text": "对，然后他现在几个叫副总裁间义伟，顺便说一句，营义伟老了好多。我那天惊呆了，他那个表情就是我觉得已经有老相了。是也就两三年时间，怎么变那么多？我估计大概生过什么病什么的，他有点木了。你发现是就二阶跟菅义伟就瞬间变了好很多。你发现这2，当然二阶年纪更大了，营义伟才70也就七十多，七十多。对，就突然觉得说有点呆。我对这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:39",
      "text": "所以还是麻生贵公子就是身体好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:42",
      "text": "84真的身体好。那天玛菲娅那个帽子一戴，帅不帅？帅帅。对，但不过说老实话，麻生我觉得差不多也就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:51",
      "text": "了也是因为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:52",
      "text": "的确年纪太大了。对，而且这次其实给他一个很好的一个台阶。最高顾问对吧？日顾玮。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:00",
      "text": "享受那个老干部待遇。对，就是之前的是谁啊？他因为这个头衔已经二三十年没有用过了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:06",
      "text": "对对对，之前可能就是中曾根康弘这种人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:09",
      "text": "中曾康弘，对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:09",
      "text": "那个实在是因为你是钛强势的一个首相加总裁，然后后面的总裁出于对你的一种礼貌，对对对，就跟当年嘉庆封乾隆，我觉得太上皇那个说法是差不多的对吧？但是你没有实权了，菅义伟给我感觉，因为我们当时说菅义伟跟岸田就成为新一代的大佬。对，但感觉营义伟我觉得有点难。这个身体状况，我觉得我那天看他那个副总裁拍照那个样子，能不能暮成这个样子，我是有点意外了。Anyway了，就是说拜登换了。对，有点那个意思，就是我那句话没说出来。然后我看玛莉亚妈也好，菅义伟也好，这一批就是除了石破茂以外的自民党高层里边，到那两个竞选的期间，那两个礼拜最活跃的肯定还是小泉进次郎。是就是要靠他，但是他也乐意这么干，因为那个是他舒适区。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:54",
      "text": "对，就见选民握手，跟欧巴桑的那种握手互动，然后被欧巴桑那太贵了，西马斯真的他肯定是最开心的是对他来说也是积累，万一选的好的话，其实大家觉得说那你那你就会选举，你就有自律的。对你就会选举。这次等于是他其实是等于营义伟把他顶到那个位置上去的。所以说我觉得做选对会的，就选对会叫选举对策委员会，你就是要去负责选举的。所以说这次我觉得也挺合理，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:22",
      "text": "我觉得这么复盘来看的话，还是沙老师刚才预测的，我们就是要看28号，我估计27号都能都难看出来最终的一个局势，我们要看28号最终亮出来的数字。日本政坛后面那一年半年到底乱还是怎么说呢？顺顺对我们石破茂是不是就一个月的首相就做做就结束了，还是说可以一个偏中长期的一个政权，就看那那一招了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:51",
      "text": "而且挺麻烦的。如果想象一下，如果出现一个非常乱，我就是我们看热闹的这种心态，就是出现一个自攻不过百，那就那。变得好玩了，真的好玩了。因为等于是没有一个党或者没有唯一派能够单独阻隔，或者要形成一个执政联盟。对，那后面还要大家在盘。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:08",
      "text": "你觉得小泽一郎又会出来吧？嗯，又出来谈事情，他现在年纪也大三年级。你说的小泽一郎，其实石破茂跟小泽一郎都是田中角荣的弟子。是的，一个是关门弟子的关门弟子关门弟。你像67岁，对于田那个67岁的石破茂，其实已经算田中角荣。非常后面那个80年代他是80年代中后期，我记得86年第一次当选。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:32",
      "text": "对，其实那天我看石鹏鹏自己讲的，因为他的父亲是鸟曲线的知识，说过他的父亲跟田中角荣是好兄弟。对，等于是他鼓励他的父亲说，你应该让你儿子去选议员，选议员后面他才是从他是也其实也算贵公子，庆应毕业的。在庆应的时候见到自己的太太。对，两个人就大学时代就结缘了。然后他一开始是去的银行上班。对，做了一段时间之后，被田中角荣的支持鼓励下，出来选了议员。其实他也认田中角荣作为师傅的，但田中角荣天字第一号大徒弟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:07",
      "text": "小泽一郎在93年的时候就运营过一个八党九党联盟，然后把那个自民党拉下来。所以说那个年代来看的话，我还是不得不说，虽然我们做过一期是田中角荣，但我们下次要做一个角度不一样的。对，因为田中角荣就真的是自民党党史上最重要的。可以，我上次真的验证，我看那个自民党总裁选还有一个海报，海报他把历史上所有的总裁的照片都放出来了。田中角荣是最大的，是几个人最大？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:34",
      "text": "田中角荣、小纯一郎、安倍晋三对，然后中曾根对，这些是他们历史上的一些知名首相、知名巨头，四巨头是知名总裁了，对吧？然后从派系斗争上来看看的话，其实直到现在日本都是在田中角荣派所影响下的。因为像田中角荣、竹下登这些都是连着的。对，其实影响到现在都是在影响到日本的政坛，其实是非非非常值得一聊的这么一个人物。行，那我们跟大家盘了一下，大概能听懂。就是现在如果今天大家回到家，应该已经是前两天了，我们上线是周五，周三晚上已经看到新闻新闻了，就是解散了万岁就忙栽了。然后这也是个梗，就是日本三呼万岁，众议院解散的时候，议员大家一起喊三呼万岁，三呼万岁，回去各在努力。对，是因为下一次不一定见得到这个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:30",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:31",
      "text": "是的，对，反正就是日本会进入到一个大概大半个月的一个竞选的一个环境里边。是这段时间我知道很多人去日本，比如说看红叶、旅游，很多人错峰旅游。你会在马路上看到很多什么街驯车，然后喊那种什么东西什么的。大家可以体会到一些日本的一些选举文化了，然后今年这个选举非常特殊，我们会在27号或者28号，给大家奉献一场火热的滚滚烫的刚刚出锅的一个选后的一个局势的一个分析。然后后面的继续再怎么动？还是要继续观察好吧？行，那我们今天这一期的东亚观察局就到这边，大家拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次讨论深入剖析了日本当前的政治局势，焦点集中在自民党内部的权力博弈，特别是石破茂作为潜在的首相候选人所采取的政治策略及其影响力。讨论涵盖了即将举行的国会选举，包括众议院的解散与选举日期，以及各派系如安倍派、麻生派之间的竞争如何影响自民党及整个国家的政治走向。安倍经济学与“统一教”问题对政治立场的影响被提及，同时分析了如何通过政治策略和民意支持巩固权力。讨论还涉及了可能的政治联盟与反对派策略，以及这些因素如何塑造日本政坛的未来。整体而言，此次对话揭示了日本政坛的复杂性和其内部的政治运作机制。",
    "qa_pairs": [
      {
        "question": "现在日本国会的情况是什么？",
        "answer": "目前日本国会众议院正在开大会，我们正在实时跟踪。实际上，当我们录制这期节目时（10月9号下午3点15分），大家听到的是本周五上线的内容，因为在当时（上周五晚上）石破茂刚刚当选，我们立即进行了相关讨论。",
        "time": "00:00:31"
      },
      {
        "question": "为什么今天我们录了这么一场关于沙老师的节目？",
        "answer": "因为秋季日本政坛不太平，有很多新内容和段子出现，我们想复盘并展望接下来一个月的政治局势。",
        "time": "00:01:02"
      },
      {
        "question": "石破茂宣布解散国会众议院的时间是什么时候？",
        "answer": "石破茂已经明确宣布，在10月9号解散国会众议院，并进入下一次国会大选阶段。选举公示将在10月15号进行，投票则在10月27号晚上进行。",
        "time": "00:01:57"
      },
      {
        "question": "对于石破茂可能成为短命首相的看法是怎样的？",
        "answer": "我们这一期节目会讨论这个问题，特别是围绕解散国会和石破茂政权面临的诸多问题，以及解散背后的政治豪赌。",
        "time": "00:02:30"
      },
      {
        "question": "如何看待这次国会解散？解散国会与统一教问题有何关联？",
        "answer": "这次解散被认为是一次政治豪赌，旨在决定政权命运。相较于上一次较短的解散间隔，此次解散面临更多批评，比如黑金丑闻等问题，且解散时自民党正面临较大政治危机。解散国会的部分原因可能是为了应对围绕统一教的相关黑金丑闻等问题，这些丑闻还未完全澄清，若不尽早解散可能会对选举产生负面影响。",
        "time": "00:03:52"
      },
      {
        "question": "石破茂解散国会的原因是什么？石破茂解散国会是否与其政权运营中的弱势地位有关？",
        "answer": "石破茂选择在支持率较高的时期解散国会，可能是出于抓住内阁初期高支持率的机会，通过选举重新建立政治基础，并避免拖得越久可能带来的负面效应和更多问题暴露。是的，石破茂作为弱势总裁，面临党内分歧和外部压力，他可能担心拖得越久，自己和政权会被更多问题困扰，因此选择尽早解散国会以进行重新选举。",
        "time": "00:07:55"
      },
      {
        "question": "这次选举中，党内哪些派别或人物起到了关键作用？",
        "answer": "这次选举中，安倍派、麻生派以及以菅义伟、岸田文雄为代表的其他派别都对结果产生了影响。特别是干事长一职对于稳定局势至关重要，而森山派也有所支持。总体来说，党内各派别间存在微妙的关系和权力角逐。",
        "time": "00:20:24"
      },
      {
        "question": "在当前日本政治局势下，安倍派和麻生派持什么样的态度？",
        "answer": "安倍派和麻生派目前处于等待状态，他们认为如果下一次选举中选出的人选表现不佳，可能会导致安倍下台。他们正密切关注着现任领导人的表现，并在寻找合适的时机进行行动。",
        "time": "00:20:24"
      },
      {
        "question": "为什么现在选择尽快进行选举重新洗牌对石破茂来说更有利？",
        "answer": "石破茂面临在野党和党内压力，与其拖沓不清，不如尽早通过选举方式来重新整理党内秩序，巩固自身地位，并可能借此机会清除一些强有力的对手。如果能成功连任，他将能更稳定地掌控党内局面。",
        "time": "00:15:48"
      },
      {
        "question": "石破茂在黑金问题上的立场前后有何变化？对于有黑金问题的议员，石破茂最终采取了什么措施？",
        "answer": "石破茂在选举前曾坚决表示，对于有黑金问题的议员需要向国民做出深刻检讨和说明。但当选总裁并成为首相后，他立刻改变了态度，宣布将提名这些有黑金问题的议员，这一举动引发了党内及外界的强烈反应和争议。石破茂最终决定不提名12名存在黑金问题的议员，并且没有给他们在比例区复活的机会。这一决定可能是出于对地方选民声音的重视以及对党内局势的权衡考虑。同时，石破茂表示未来几天可能会根据地方现役人员的声音更新提名名单。",
        "time": "00:16:26"
      },
      {
        "question": "在本次选举中，安倍派的一些重量级议员是否被排除在外？下村博文是否还在继续参选，并且他的态度如何？",
        "answer": "是的，目前至少有十来个安倍派的疫苗重量级议员被排除在公认候选人之外。下村博文虽然已经被排除在公认候选人之外，但他仍然决定参选。他采取了“盗窃行行缴”（谢罪）的方式，通过向自己的选民道歉来争取重新的认可和支持。",
        "time": "00:25:00"
      },
      {
        "question": "日本自民党内部的派系斗争史是怎样的？",
        "answer": "自民党从1955年开始至今约70年间，其特点在于不是党的意识形态高于个人实力，而是各大派系为了凑成执政党而相互竞争。党内的实力较量更多基于小选举区内的个人实力。",
        "time": "00:26:48"
      },
      {
        "question": "对于黑金议员不被公认但仍可能当选的现象，这体现了什么问题？",
        "answer": "这体现了自民党面临的一个困境，即尽管黑金问题受到在野党和国民关注，但作为执政党，在确保自身执政地位的前提下，有时会采取先不被公认可、之后再追加公认的方式，以避免表里不一的指责，并展示给在野党和国民看，自己仍然是执政党的一员。",
        "time": "00:28:12"
      },
      {
        "question": "对于石破茂来说，最理想的选举结果是什么？",
        "answer": "石破茂最理想的选举结果是自民党仍能维持过半议席，即使议席有所减少，但只要政权保持稳定，且能够减少对党内政敌的攻击，避免影响整个党派的选票表现。",
        "time": "00:32:40"
      },
      {
        "question": "黑金问题如何影响石破茂及其党派？",
        "answer": "黑金问题是石破茂的一把双刃剑，一方面可以借此打击安倍派，另一方面过度发酵也可能伤及自民党整体形象。不过，一定程度上的发酵有利于打击安倍派和其他反对派力量，但他必须谨慎掌控这个问题。",
        "time": "00:34:36"
      },
      {
        "question": "在本次选举中，野田家宴采取了什么样的策略？",
        "answer": "这次野田家宴采取的策略是不再与日本共产党进行联合，避免在小选举区中多个在野党互相推举候选人的现象，因为这种情况下可能会出现封票的情况，对自民党有利。之前的联合策略是通过民调决定在一个小选举区中让票数高的党派候选人，以整合票数。",
        "time": "00:37:39"
      },
      {
        "question": "为什么这次野田家宴决定与日本共产党分开行动？",
        "answer": "分开行动的原因一方面是因为之前几次选举中联合效果一般，另一方面是因为日本共产党的形象在日本社会存在负面资产，早年左右运动的影响导致50多岁以上成熟选民对日共持“危险”的印象。此外，日本共产党在比例选区较多，缺乏地方势力，因此从避免背负负面资产的角度考虑，野田家宴决定与国民民主党等其他党派寻求共识。",
        "time": "00:38:43"
      },
      {
        "question": "日本维新会在目前的政治局势中表现如何？",
        "answer": "日本维新会由于兵库县知事的负面事件遭受重大打击，人气低迷，尤其在关西地区，尤其是兵库县作为其重要阵地受到了严重影响。野田家宴意识到这一点，并试图借此机会与维新会进行合作，转移公众视线至政权交替问题上。",
        "time": "00:42:01"
      },
      {
        "question": "对于自民党未来的政权状态，有哪些可能的情况？",
        "answer": "一种可能性是自民党单独过半，形成稳定的多数政权；另一种可能性是自民党和国民党的票数相加勉强过半，形成执政联盟；还有一种可能是自民党和公民党虽未过半但相差不多，此时大党可能不会轻易动议重组政府。另外，还有一种预测显示自民党可能会掉到219席，仅能勉强过半，这种情况虽然石破茂可以接受，但存在一定风险。",
        "time": "00:44:10"
      },
      {
        "question": "如果出现将将过半的情况，石破茂是否还能继续担任首相？",
        "answer": "如果自民党能够实现将将过半，石破茂理论上是可以继续担任首相的，但如果出现内部造反或者关键票数不稳定的情况，他的政权地位将变得十分脆弱。",
        "time": "00:48:10"
      },
      {
        "question": "对于即将举行的选举，你有什么期待和预测吗？",
        "answer": "我蛮期待这次选举，并且根据目前情况预测，文春在十月初给出了一个预测，而具体结果可能需要到28号才能揭晓，因为27号当天可能无法得出明确结论。",
        "time": "00:50:32"
      },
      {
        "question": "届时你们团队会有哪些安排来跟进选举进程？",
        "answer": "我们会在整个过程中持续跟进，特别是27号当天会有一期特别内容，并且会现场直播，提供一期名为“端观察剧”的节目给大家，因为当天的选举结果可能有微妙的变化。",
        "time": "00:50:51"
      },
      {
        "question": "林方正此次未被安排进内阁，而是继续担任官方长官的原因是什么？对于石破茂此次对林方正的安排，有何看法？",
        "answer": "这可能是因为林方正的能力得到了政府大佬的认可，同时石破茂也想让岸田同志放心，所以将林方正留在原岗位上。此外，林方正再次参选并未背负岸田的负面资产，且他对自己在选举中的表现感到满意。石破茂将林方正放在这个位置上，既体现了对林方政能力的认可，也是为了安抚岸田派的支持者，表明他会报答岸田的支持。",
        "time": "00:53:36"
      },
      {
        "question": "林方正这次参选自民党总裁的情况如何？",
        "answer": "林方正这次参选排名第四，他的表现得到了很多媒体和精英的认可，思路清晰。虽然很多人认为他不会获得胜利，但他本人对结果感到满意，并表示如果有机会还会再次挑战。",
        "time": "00:53:11"
      },
      {
        "question": "关于石破茂的政治形象，有哪些讨论点？",
        "answer": "石破茂早年以国防派形象示人，提倡自主国防并主张与美国势力独立，但随着世界形势变化，他的形象显得较为复杂。日本媒体和中国媒体对其报道存在分歧，实际上日本政治多元化，石破茂的思想渊源可以追溯到田中角荣等历史人物。",
        "time": "00:55:56"
      },
      {
        "question": "小泉进次郎在选举中的角色以及最终被安排到选对会的原因是什么？",
        "answer": "小泉进次郎因为其清新形象和高国民认知度，被选中参与选对会。他的活跃表现和亲民互动使他在选举中起到重要作用，而这次被安排到选对会也是出于对他的信任和利用其优势的考虑。",
        "time": "01:00:54"
      },
      {
        "question": "对于未来日本政坛走向的预测是什么？",
        "answer": "我们将关注28号选举结果的揭晓，以判断日本政坛接下来半年内的走向，是出现混乱局面还是形成稳定的政权。同时也会关注其他重要人物如小泽一郎等可能的影响和动向。",
        "time": "01:01:22"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "日本秋冬政坛动荡：石破茂与国会大选",
        "summary": "本期节目聚焦于日本秋冬季节政坛的动荡局势，特别是石破茂在任期间的政坛变化以及即将举行的国会众议院大选。讨论涵盖了选举的时间表、可能的结果，以及石破茂作为首相的任期是否会因此缩短至不到一个月等问题。此外，还探讨了政治角力的现状，分析了自民党在大选中的可能表现。"
      },
      {
        "time": "00:02:49",
        "title": "日本政治分析：快速解散与政治危机",
        "summary": "讨论重点在于日本当前的政治局势，特别是石鹏鲍当选后迅速解散国会的行动，被视作政治上的豪赌。这反映了自民党面临的政治危机，包括与统一教的关联和黑金丑闻等，这些问题未得到彻底解决。在野党对这次解散表示批评，认为其目的为掩盖丑闻，而国民对自民党的不满情绪也未得到释放，这可能对选举结果产生重大影响。"
      },
      {
        "time": "00:07:16",
        "title": "识破猫考虑解散国会的原因与压力",
        "summary": "识破猫决定在八天后解散国会的决定受到了多方面的压力和考虑。一方面，他在内阁成立初期，即所谓的“蜜月期”，支持率相对较高，通常这是一个有利于进行选举的时间点。另一方面，他面临着不少政治和财务上的挑战，包括与黑金问题相关的举报和阁员与统一教有关系的争议。这些因素可能导致他觉得长时间拖延可能会带来更多负面影响，因此选择尽快解散国会，以避免更多问题的爆发。"
      },
      {
        "time": "00:10:44",
        "title": "石破茂当选自民党总裁及其影响",
        "summary": "石破茂在自民党总裁选举中以微弱优势胜出，被视为弱势总裁。此次选举中，他仅领先第二名二十多票，显示出党内分裂和选情的不稳定。麻生太郎的支持被认为是站错队，选举后麻生太郎的行为表明了内部矛盾的公开化。此外，安倍派和麻生派的势力关系也受到影响，石破茂的当选被认为是十分惊险的，他的上台后不得不依靠菅义伟、岸田文雄等人的支持，显示出自民党内政治格局的微妙变化。"
      },
      {
        "time": "00:14:14",
        "title": "日本首相选举及党内权力斗争分析",
        "summary": "对话分析了日本首相在面临在野党指摘和党内压力的情况下，选择提前进行选举以重新洗牌的策略。此举旨在通过选举巩固其在党内的地位，并有可能借此机会清洗掉党内的一些强派系。讨论还提及了总务会长和干事长职位的重要性，特别是干事长掌握资源和提名权，对党内稳定和未来选举有重大影响。"
      },
      {
        "time": "00:16:26",
        "title": "探讨日本政治中黑金问题及选举策略",
        "summary": "对话集中在日本政治中的黑金问题，特别是安倍派的问题，以及石破茂在处理有黑金问题的议员时的策略和改变。石破茂最初对黑金问题议员采取强硬立场，要求他们做出深刻检讨，但当选后策略有所变化，考虑提名有黑金问题的议员，引发争议。此外，讨论了选举中的提名策略，考虑到小选举区议员的强项以及比例代表制度，最后决定不提名12名有黑金问题的议员，显示出对地方现役意见的重视。"
      },
      {
        "time": "00:21:14",
        "title": "日本众议院选举制度详解",
        "summary": "对话详细解释了日本众议院选举的制度，包括选民如何在选举中投两张票，一张给所在小选举区的议员，另一张给政党。讨论了从90年代开始实施的小选举区制和比例代表制，以及如何根据各政党的得票比例分配比例选举区的议席。此外，还提到了日本选票的特殊性，即选民需要在空白选票上自行填写候选人的名字或政党名称，这种制度使选举过程可以迅速进行，并且讨论了候选人在姓名选择上的考量以方便选民投票。"
      },
      {
        "time": "00:25:00",
        "title": "日本自民党派系斗争与选举策略",
        "summary": "对话内容主要讨论了日本自民党内派系斗争的历史，特别是安倍派疫苗重量级人物在选举中被排除的事件。尽管如此，这些被排除的人仍在积极竞选，例如下村博文通过向选民直接道歉来寻求支持。此外，也提到了自民党对于一些涉及黑金问题的议员的处理策略，以及自民党在选举中的复杂策略，体现了党派内部的权力博弈和个人政治野心。"
      },
      {
        "time": "00:29:27",
        "title": "石破茂的政策风格与政治挑战",
        "summary": "讨论集中于石破茂的政治风格和他在政策调整上的现实主义倾向，以及由此引发的市场反应和政治挑战。提及他对于安倍经济学的态度和对市场的影响，以及他在不同议题上的立场变化，包括亚洲版北约的设想和女婿天皇的支持问题。分析了他在政治斗争中的复杂处境，特别是在处理党内政敌和选举策略上的困难，以及他理想的选举结果，即自民党能够保持执政地位并削弱对手的影响力，但同时也强调了这一目标实现的难度。"
      },
      {
        "time": "00:33:54",
        "title": "日本政治分析：黑金问题与在野党策略",
        "summary": "本次讨论集中于日本政治中的黑金问题以及在野党的策略运用。一方面，黑金问题被视为对安倍派及自民党的双刃剑，虽然可以用于攻击，但也可能伤害到自民党的整体形象。另一方面，分析了在野党在选举策略上的调整，特别是立宪民主党与国民民主党的合作及对日本共产党的态度变化，反映出在野党试图通过整合与策略调整来对抗执政党。此外，讨论还触及了政治人物如何利用电视辩论来展示战斗力和政治策略的运用。"
      },
      {
        "time": "00:39:51",
        "title": "日本维新会与立宪民主党政治合作动态",
        "summary": "对话讨论了日本维新会与立宪民主党之间的政治合作情况，指出野田有意推动维新会与立宪民主党合作，以打破自民党过半的局势。同时，提到了冰库县知事事件对维新会的影响，以及桥下彻对维新会的支持和批评。分析认为，野田利用维新会的困境，试图通过合作转移国民视线，实现政权交替的目标。"
      },
      {
        "time": "00:43:35",
        "title": "日本自民党及各政党选举形势分析",
        "summary": "对话围绕日本自民党及各主要政党在选举中的可能形势展开讨论。提到自民党维持当前议席数或是与公民党合作过半数为最佳结果，但也讨论了自民党与公民党议席数不足过半，需与其他政党合作的可能性。此外，提到了文春的预测，即自民党可能从255席降至219席，公民党从32席降至25席，勉勉强强过半，这一预测被认为是石破茂和自民党可以接受但又带有一定的风险。还分析了其他政党如立宪民主党、国民民主党和共产党等在选举中的预期表现。"
      },
      {
        "time": "00:48:19",
        "title": "探讨日本政治动态与选举策略",
        "summary": "对话内容涉及了日本政治中的多个关键问题，包括政策反水的危险、自民党派系斗争的历史、选举中的策略性考虑以及各政治势力间的潜在合作与冲突。特别强调了90年代初政治局势的比较，以及当前政治动态对于未来选举结果的可能影响。还提到了舆论事件对选举结果的潜在影响和对即将到来的选举的期待。"
      },
      {
        "time": "00:51:02",
        "title": "日本政治动态分析与人物评价",
        "summary": "讨论重点放在了对日本最近一次大选举的分析上，特别提到了选举结果可能需要到28号才能完全明朗。同时，探讨了林方正的政治能力和其在官方长官位置上的表现，以及他参选自民党总裁的情况。此外，也提到了他对音乐的爱好和家庭背景，暗示这些因素对他的政治生涯有一定影响。最后，指出了国内对于日本政治的某些误解。"
      },
      {
        "time": "00:55:53",
        "title": "日本政坛动态与国际形象变化",
        "summary": "讨论集中在石破茂的政治生涯及其如何因应国际政治环境的变化，特别是在中、美、日三国关系互动中。石破茂早年以提倡日本自主国防的形象出现，被认为是右翼。但随着时间的推移，国际政治越来越右倾，使他看起来相对显得左倾。讨论也涉及了中国媒体对日本政治的报道和理解上的挑战，以及日本政治的复杂性和多元化。此外，文中还提及了小泉进次郎在自民党选举中的活跃表现，以及菅义伟和麻生等高层政治人物的身体状况和政治前景。"
      },
      {
        "time": "01:01:51",
        "title": "日本政治局势分析与田中角荣影响",
        "summary": "对话内容主要围绕日本政治的复杂性展开，包括政党斗争、政治联盟的形成及其对政治局势的影响。特别提到了田中角荣及其弟子在政治上的影响，以及这种影响如何延续至今。此外，还提及了日本的选举文化，包括众议院解散时的传统仪式和选后局势分析的重要性。整个对话反映了日本政治的动态性和复杂性，以及田中角荣作为自民党历史上重要人物的持续影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "解散众议院"
                },
                {
                  "children": [],
                  "content": "提前进行选举"
                },
                {
                  "children": [],
                  "content": "政策方向未明"
                }
              ],
              "content": "石破茂上台"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "派系斗争"
                },
                {
                  "children": [],
                  "content": "安倍派黑金问题"
                },
                {
                  "children": [],
                  "content": "麻生太郎的立场"
                }
              ],
              "content": "自民党内部"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "选战策略"
                },
                {
                  "children": [],
                  "content": "在野党动态"
                },
                {
                  "children": [],
                  "content": "民众情绪"
                }
              ],
              "content": "选举动态"
            }
          ],
          "content": "日本政治动态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "政策展望"
                },
                {
                  "children": [],
                  "content": "内阁人事安排"
                },
                {
                  "children": [],
                  "content": "对自民党的影响"
                }
              ],
              "content": "石破茂"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "选对会职责"
                },
                {
                  "children": [],
                  "content": "形象与能力"
                }
              ],
              "content": "小泉进次郎"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "黑金丑闻"
                },
                {
                  "children": [],
                  "content": "政治影响力"
                }
              ],
              "content": "安倍派与麻生派"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "政治立场"
                },
                {
                  "children": [],
                  "content": "在内阁的角色"
                }
              ],
              "content": "林方正"
            }
          ],
          "content": "人物焦点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "国防与经济政策"
                },
                {
                  "children": [],
                  "content": "对外关系"
                }
              ],
              "content": "政策方向"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自民党地位"
                },
                {
                  "children": [],
                  "content": "在野党挑战"
                }
              ],
              "content": "政权稳定性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对黑金问题的关注"
                },
                {
                  "children": [],
                  "content": "对政策的期望"
                }
              ],
              "content": "民众反应"
            }
          ],
          "content": "选举影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "派系整合"
                },
                {
                  "children": [],
                  "content": "内部争议解决"
                }
              ],
              "content": "自民党改革"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "选举结果对政坛的影响"
                },
                {
                  "children": [],
                  "content": "政党间合作与竞争"
                }
              ],
              "content": "政治格局变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国民关注的议题"
                },
                {
                  "children": [],
                  "content": "政策实施的可能性"
                }
              ],
              "content": "社会与经济政策"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "东亚观察局对话内容脑图摘要"
    }
  }
}