{
  "pid": "5e9a4e25418a84a046bc6156",
  "eid": "676d97c515a5fd520ee1378a",
  "title": "218 【东京见面会】中日民间往来大时代来临 听听百万在日华人代表的心声",
  "task_id": "klrbn2yo5p6b95zy",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "番薯剥壳工作室。你要写着。同时很参与。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "东亚观察局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:27",
      "text": "Hello, 大家好，我是樊亦如。大家好，我是艾。欢迎大家收听我们这一期的东亚观察局，还是接着我们上一期的一个缘分。因为上一期是跟大家讲过，是在日本东京的单向街书店的银座店。我们时隔一年时间来这里跟大家一些在日本的一些听友，主要是在东京首都圈一些听友做一些面对面的一个交流。上半期我们是延续的东亚平时的一些选题的一些方向，聊了一些话题。然后下半期觉得机会难得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "面对今天我觉得在场得有六七十人七八十人那种感觉，就是在日华人的代表，就是都都都都都都都代表了都代表了。然后非常有很好的一个难得的一个机会，跟大家面对面的一个交流。想尽量多听一下大家的一些想法和观点，和大家一些想问的一些话题也好，困惑的东西都可以高度开放的。然后我跟肖老师我们不是一个回答问题的一个感觉了，而是进行一个分享。如果我觉得对你的一些困惑的事情有一些帮助的话，我会给到一些资讯，给到一些想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "对，我们可以谈谈自己的感想。但真的没有本领教做人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:43",
      "text": "对对对，行，那还延续刚才那个，大家举手就可以了，好吧？好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:48",
      "text": "谢谢邵老师，谢谢樊叔。这是我第一次参加线下的活动，然后我去年跟邵老师在经见过一面。其实是这样的，我的经历可能不太一样。因为我之前是在其他地方读书，然后读的是人文学科。现在在日本读的也是东亚宗教艺术相关的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:10",
      "text": "我有一个比较不一样的发现是我发现日本的年轻人在我认识的其他所有几乎所有国家的年轻人里面，对国际问题或者是对社会问题的关注度是非常低的。然后他们甚至是有一些反感，这个在我之前的人生经历里面是一件非常不一样的事情。然后包括我自己的生活轨迹，可能对社会议题，还有之前的受过的教育，对社会议题会非常的关注。加上刚才两位刚才聊了和韩国的抗议和集会有关的问题。我会发现因为我自己在本科学的东西是跟东东亚的研究相关的。然后我发现无论是中国的年轻人也好，还是韩国的年轻人也好，其实对社会问题或者是国际社会是关注度是相当高的。但是我自己在日本的经历，尤其是在和日本的本地的大学生沟通的这个过程中，会发现他们对政治的态度非常的抵触，或者是有一种漠不关心，然后很真空的这么一种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:16",
      "text": "我在日本读了本科，就是我有个朋友他在早大读的是中国的文学和历史。然后我们对这个问题进行交流的时候，他说他在早大认识的本科同学，日本本科同学对这种东西也是避而不及。我记得有一次凡叔在节目里面聊过，说如果你想去跟自己的本科同学聊政治方面的东西，他们会觉得为什么要聊这个呢？或者是说不想把这种话题展开。我当然知道可能有一部分是因为比如说泡沫经济时代之后，或者是60年代的血运出现了一些失败之后，他会有一个为了求更稳定的发展，去放弃你做运动这方面的这么一个情况。但是其实我还是更想知道说现当代的情况下，为什么他们会这么冷感或者是抵触你去了解外部的世界，他们可能会觉得你在日本生活就已经很好了，不需要对在日本的外国人或者是这个世界上其他发生的事情有那么大的关系。然后我比较希望两位老师以后如果有机会的话，可以多做一下关于这个话题的探讨，谢谢了。好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:19",
      "text": "觉得这是一个你描述这个状况，我觉得是一个普遍的常态。确实是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:25",
      "text": "如果他延续很多年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:26",
      "text": "对，而且如果大家跟日本年轻人，甚至是甚至这种中青年接触的话，其实都是有这样一种感觉，好像日本人对政治不是很关心，且就且不要说巴以问题国际问题的，就是他对国内政治都不是很关心。你看看投票率，你看就说是最近这20年投票最高的一次是09年，就是民主党交代的那个政权的那一次是最高的一次。因为那一次是有一个特殊的舆论环境，那个投票率一下子冲的非常高突，突破60%。但是在这在此之外，投票率都很低，包括最近的这一次那呃大选，其实投票率也不是很高，这个其实是一个常态，而且这一点的话，我觉得可能有两两方面原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:07",
      "text": "我觉得一方面的话就是说你前面也提到了，就是从60年代社会运动，学生运动风起云涌之后，整个日本社会就转入了完完全恋爱这个方向了。大家从街头运动开始转向了是泡沫经济也好，大家开始经济高度发展也好，就是整个社会的主轴和主那个关心的点是完全不一样的，这是一点。当然我们可以从我们角度来说，觉得你们是政治冷感，然后是对政治不关心，然后缺乏这种对外部的世界的这种好奇心。但是反过来，其实我可以就我站在另外一个视角来看的话，就是说是中国的年轻人，包括韩国年轻人，包括甚至中国台湾的年轻人，政治参与度很高，政治热情很高。这到底是好事还是坏事呢？当然我们肯定会是好事的，就觉得天下兴亡匹夫有责，对吧？但某种程度来说，这种过于的对政治的这种热衷和高度的这种投入感，未必带来好的结果。其实我们在韩国能够看到很多反面的这种例子，甚至狂热，这是狂热，这这是这是一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:11",
      "text": "另外一点的话就是说是日本人或者日本的年轻人，他不关心政治的。其实还有一点就说是他会觉得我的日常生活这件事情跟政治离得非常远，就是我过我的日子就是政治干预不到。我在某种程度来说的话，你可以认为这也是一种好，或者是他一种幸运。就是我的小日子本身我不会受这种政治上的一种很大的这种波动的这种干预。这一点的话就是长期以来日本人的一种心态，是一种一种生活，而且也是从他们生活的一种现实。而且另外又是一点，因为比如他对外部世界这种关心的这种程度。这个一点的话其实有很多日本的甚至一些知识分子，他也会批评说日本人对国际事务的一些关心程度，或者他一种对国际这种参与度非常一这一点的话也是跟战后的这种发展是有关系的。因为很多战后的发展，日本人选择了一条经济发展道路。然后他把所有的这种外交和一个国际外交主流全部是移交给了美国人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:07",
      "text": "就是那个思考力的外包，他外包了，我说外包外包给美国了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "外包给美国人了。然后同时他又是由于他有一个比较好的经济上的发展的这种结果。你可以发现从二战之后，日本是长期是一个和平状态，而且跟世界上全部的纷争都没有关系。所以说很长一段时间就说是他会处于一种非常，你可以认为是一种虚假的这种和平状态，或者是这种和这种比较虚伪的这种和平状态，看你怎么理解了。但是事实上来说，他就是面临一个非常好的远离太威胁的这样一种状态。所以说他对外是这样子，他对内的话，政治上面似乎对我的干预度也非常小，所以他自然而然会使得他们对政治的这种热度参与度会非常低。但是我觉得或好或坏，我觉得有的时候是看我们从什么角度上去理解它，这是其一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:55",
      "text": "其二的话就说是包括美国的，像这一次他的一些，因为美国一方面美国国内，因为这两年党派政治两边极化的都比较厉害，所以包括学院里面。但是有的时候我会发现，是有某种程度上来说，可能有的时候像您还在这个大学里读书，在学校里面的话，校园环境会给你一个环境，一个小环境的。就觉得我们学校里所有人都好像对这个问题都很关心。但是如果你跳到跳出包括在美国，你跳出美国学院的这样一个环境，其实普通老百姓未也未必这么关心这个事情。其实美国人就是对外部世界的这种性质的这种缺乏或者说不关心，其实历来也是有名的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:32",
      "text": "就这次大选其实结果也可以看得出这一点，就是美国选民还是最关心的就是国内经济，还是我就非法移民他会关心对吧？但是影响到他的生活了。还有一个就是国内经济。对，还有一个比如说那个就业机会那种感觉还是就还是关心这个是，尤其日本也是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "是所以说我觉得这一点的话，我觉得就你先讲都完全对我觉得没有问题，确实是这样。但是有的时候可能他站在他的角度来说，他是因为甚至不会干预我的生活。所以说他会成为一种内向的对关于自己小日子的这种关注。我觉得这是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:05",
      "text": "然后我觉得换一个视点来看，因为今天有一个对话的一个契机，就是我们刚才说了，就是可能现在在日华人要到100万那种感觉。然后明年会有很多的中日民间的之间的人员的那种往来什么的。你换个角度来看，如果日本是一个高度政治化的一个社会，你们这100万在日华人也挺难弄的对吧？就是动不动你走在路上稍微讲个中文就有人会过来跟你嘚吧嘚是吧？你们中国怎么可以这样，中国怎么可以那样？其实对你来说也是怎么说那个一kiss line那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:41",
      "text": "对我觉我觉得我觉得确实是这样。当然一方面有的时候如果你在美国，你在欧洲会出现一个情况，就说是有的时候你会觉得做中国人在外面左右不是人，知道吧？一方面就是右翼会说你们就排外，你们就是你们这个移民，中国人就亚裔或者是你中国人要排外。你对，然后左翼也会骂你，就类似这种情况他也会被指摘。然后的话当然有些人有的时候你就会发现这个政治化，有的时候对我们身处其中的人到底是怎么样如何自处，这也是一个好坏很难做一个判断的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:15",
      "text": "对，因为我觉得针对这个话题，你如果要问我们说日本人是怎么样的一个思路和一个哲学，它的一个思想结构导致现在有这个东西，这其实很难去去梳理的，就需要很长时间去梳理。只能从结果上来讲的话。你比如说我昨天去购物也好，我因为国内没时间剪头发。我昨天去日本剪个头发，然后跟那个理发师聊半天。26岁的一个小伙子，他知道我是上海来的，就是稍微说，他说前两天也有一个上海的客人怎么样。然后我说我说你你我说你这个对于中国客人怎么说呢？他说，现在就感觉好像中日关系也不是怎么好啊什么什么的，他顶多到这种程度了。但是你说他的service会有任何问题也不至于对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:57",
      "text": "这我当然你说现在有一些什么网红在什么奈良路的那个地方，故意搞那种亚格拉塞那种，就搞搞人家的这种是比如说因为网红时代，大家可能又为了这个东西，他会觉得说互联网上点击率会比较好啊什么的。这种人不算他的话，整个日本社会他的对于中国的中国系的一些比如说著名也好，怎么样也好，你不会觉得非常明显的那种，至少表面上表面上，表面上对吧？这是一点。还有一个就是我觉得已经进化成为某种日本人的根本的那种东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:33",
      "text": "你比如说我之前就跟国内的人聊过，说比如说现在你知道国内现在慢慢也蛮火的，就国内比如说现在学慢财什么的，单口喜剧也好，你知道国内观众很长时间接受不了漫才的一个点，他会觉得说怎么日式漫才？首先他对于日式漫才他可能会有点抵触，就听到日本怎么怎么这方面抛去从内容上角度来说，很多人给我的反馈说他会觉得慢。才就在那边瞎胡闹，也不知道在干嘛，就突然在那边OK了？就是那个装傻？就吐槽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:06",
      "text": "后来我跟他分析，其实就是因为日本长期以来他的社会就是说包括艺能界的人，包括年轻人，大家不要去碰政治。然后碰政治，你在你的节目内容里边讲政治考过率就是不酷，反而是慢菜。一定要搞概念，搞那些比如说天马行空的那些东西，玩笑玩搞笑的那些东西。比如说22号马上要m one了，你去看不可能有一个跟政治有关的东西，因为这个东西没法打分。对他们来说，这个东西就是被台湾学去了。先是那个慢才影响到中国大陆，是先是影响了中国台湾，然后再有一批人因为这个接触到了中文漫才然后学。所以说他这个脉络过来会显得中国现在在做漫才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "比如说肉食动物也好，包括今年出来的漫才兄弟也好，他们都是玩那种抽象的概念，一个情景的一个设置。这个东西今年还好，因为漫才兄弟特别火。大家开始有点接受强早早年间都不能接受，就会觉得说你在台上干嘛。但是为什么那个单口喜剧脱口秀很快被别人接受？因为他是美国来的那套东西，英美的那种单口喜剧就是批判，就是说冒犯的艺术，对吧？导致国内很多人，比如说早期那个比如说王自健、李诞，包括后面比如呼兰什么的，他们很多是写自己的故事，但同时他会甄别很多他看到的现实生活中的那些东西，但我们的烈度已经很低了，但即便这样都不被接受，但是你去看这两个，光是从那个艺术的内容上来讲的话，就是因为它从不同的地方来才会有这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:38",
      "text": "而且你这个世界很好，你看像日本，日本有日语的，就是日本的stand up comedy是很少。然后我在东京真的是看过脱口秀的人，但是是一帮外国人对在东京生活的老外再生攻击的老外我是听听过的，但是我从来没有看到过一个纯日文的stand up。多少？很少，而且即便有，他也不会像美国一样，大量的什么主义话，或者是那种政治笑话。不都是就很少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:03",
      "text": "好像唯一有一个就是woman rush a woman rush ver。他现在也跑到美国去了，我在上海看过他在上海的独独眼会，他自己用日语讲那个讲了大概1个小时的standard committee，讲的都是那种批判性的东西。但是你看他在日本活不下去的，他一定要去到美国去那个环境里边他去修炼，就是他已经形成了某一种社会上的一种氛围。但今年这次我来日本，就是街头什么的走了走，有感受挺强烈的。你知道现在中国有，我不知道别的城市，上海，你在马路上看到年轻人待在一起，三三两两的，比如说couple也好，或者两男的两女的什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:42",
      "text": "Anyway大家聊天聊到后面都会聊那种宏观叙事，宏大叙事。你最近在在做小红书了吗？还是跟你说小红书应该怎么样要起量对吧？然后你看那个谁网红怎么样，或者聊你不是被大厂开了吗？或者怎么样，都是那种特别爱听上去特别沉重的一些事情。我在日本马路上讲，日本年轻人真的好好好的有在谈恋爱，好好的也在聊闺蜜的话题，好好的有在聊自己的。不嘎吱就是年轻人，是年轻人的想象中的那个样子。是我们现在中国年轻人有一种感觉，就是很早的就被社会教育说你要想未来，你要想你的前途，像人是口这东西就是这种东西，你跟日本的年轻人他就说你好沉重那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:29",
      "text": "这个话题其实我跟沙老师在节目里面说过很多次，我们就突然觉得说我们经常说日本内卷卷生卷死，现在好像放下了这一点，一定程度上放下了，反而是中韩我往死里卷那种感觉。这个其实是你从另一个角度来说，可以相对释怀一点。我现在真的觉得说日本怎么说呢？就是那种感觉特别强，就是中国年轻人国内卷不动了，过来逃避两三年对吧？就是放松一下挺好的，我觉得挺好的。然后如果觉得自己那个重装上阵，重新又可以是开启那个战斗人生的话，再回到国内继续卷的。Anyway, 对，好吧，还有我刚刚看到这位，后面那个男生来了，我们一个个来，不急。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:12",
      "text": "谢谢两位主播。好，各位听众好想试试刚刚这位女生的一个话题讲一下。因为我层次比较低，不像各位什么大学大学院之类的。我有时候偶尔去一些居酒屋，跟隔壁桌的一些居酒屋，你别永久。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:30",
      "text": "有时候聊天聊到一些政治话题，一开始可能大家都中国人中文挺好的，我挺喜欢吃中国料理的什么什么的。但是喝多了之后，他就开始有一些红的。我感觉他就比如说是他就不太希望有太多外国人来之类的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:48",
      "text": "你跟他聊政治，他也投票，他也知道自己的选区里面的议员，他哪些是支持比较支持。比如说比较支持外国人的，哪些是支持这个消费税的，哪些是什么一个GQ卡都。他对那一方面他是很清楚自己的选区里面一些议员，一些四五十代的一些人，他们还是关心政治的。但是你如果说政治的话题更往外面扩，比如说是扩到现在美国总统大选，那完全不知道。哪怕是像美国总统他演这种这产品都完全不关心，一点都不了解。比如说是甚至说什么驻阵美军这类的问题，或者说是现在韩国正在发生的这种问题，他们都完全不知道的。他们只关心自己跟自己的生活密切相关的一些政治问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:41",
      "text": "这是我对身边日本人的一个怎么聊政治的一个观察。我在日本时间比较短，去年才过来的，也就一年多的一个样子。我身边接触到一些中国人，可能也是因为层次比较低的原因。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:56",
      "text": "感觉就是别那么我觉得你有一点把把日本人有一点学的蛮好，过于自谦了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:04",
      "text": "可能就是聊起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:06",
      "text": "政治话题，我是真的第一次接触到这种支黑这种群体支黑群。可能大家有的人知道，有的人不知道的，就确实是很难以沟通交流，就缺乏一点最基本的一些礼仪，做人的礼仪，缺乏一些最基本的一些我们压力。你说中国人吗？对一些中国人的一些年轻的小孩，如果跟他们聊起政治话题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:31",
      "text": "他们是出生在中国吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:33",
      "text": "还是什么？一些出生在中国的一些，比如我在语言学校OK，或者说在打工的地方之类的，或者是在网上一些群众里面碰到的一些中国年轻人，更多是那样一种。可是我的观察的时间比较的一个原因。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:48",
      "text": "所以说相比于日本的那一种，它至少是怎么说呢？有一些基本的政治常识。在他们可能接受过的小学的、初中、中学的教育里面，他们政治课里面教的那些东西，他们至少没有全部忘光，他们至少知道有一些基本的共识，我们之间是存在的。我们知道什么东西好的，什么东西坏的，有些东西是存在的。但对于跟一些有些中国小孩真的是没有办法沟通交流的一种状态。对我就想分享一下我自己的这样一个观察，谢谢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:19",
      "text": "这个其实挺有意思，就是我觉得如果说后面那个就中国小孩那个事儿，我觉得我06年来日本的时候，包括我自己多少也有点这样。然后我身边的人有这样的，就是终于出来了，然后看到一个相对文明一点的社会的那个样子，就有点自我邪恶感，总归有一点这种经历的。然后时间久了之后，如果你还走不出来的话，我只能理解为你比较中二了。就是当年我年轻的时候，在当学生的时候，最典型的那种讲法就是国人怎么样，我现在应该也有，但但凡开口就国人怎么样的话，基本上你知道他就是那那套东西，他就是那套东西。但是我觉得人总归会成长的，就像你刚才自己也说的，身边都是小孩，时间久了之后，他自己感受到更丰富的维度，更多的社会世界的样子之后，自己会修正的，也不用着急，慢慢给人家成长的一个过程。然后至于说喝酒这个事肯定是这样的，他这但是这也是日本我觉得好的地方，他至少不会把内心最深的想法在清醒的时候跟你，你觉得不舒服吗？以后少跟他们去喝酒，少聊这些事儿吧？然后还有一个就是我们其实东方观众经常讲的一个事儿，你在日本要活得相对舒服一点，或者不太接受这种东西的话，你就强调自己外国人的身份，不要去混他们的那个圈子，其实也挺好，其实挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:45",
      "text": "你强调你说我一定要融入日本社会，我一定要非常像一个日本奥吉仓一样的那种感觉的话，那人要不把你当那个中国人看的话，那就自己的烘焙就出来了。对，那种感觉如果你是强调说，我只是跟你们工作上的伙伴，也客户沪，咱们该怎么着还怎么着，那得行礼如仪那种感觉，对吧？那那这个我是感这种感受大家有没有补充吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:08",
      "text": "对，因为前面我觉得而且有你前面讲到后面一种的情况的话，一些就是小朋友就很容易是从一个就是我觉得这个一个极端到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:17",
      "text": "另一个极端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "也是跟我们国内长期的教育也有关系的。我们国内这种教育其实也是从另外一种极端。然后你出来之后，就很容易从一个极端走向另外一个极端。是然后的话就是说这种情况之后，就跟前面樊勇讲了，要么你自己被社会捶打过之后，对吧？或者是你看到日本社会的一些阴暗面之后，你可能会有一些纠正或有一些反馈。我觉得更多是这样一种成长的一种过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:42",
      "text": "对出来的意义也就是这个但是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:45",
      "text": "我还是你前面讲的这这是一种，但是我现在看到了更多的留学生的小孩是什么情况呢？就说出了国之后赛过没有出国。对，就是心中有一堵墙，跟着李子到处走的。真的很多了，就说我就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "怎么说心中有堵墙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "跟着你走，就跟着你走走到哪里墙都到哪里。对对对，就是蛮多的。就是我碰到很多我当然也不光是日本了，就说是在日本或者是在在在美国或者在留学，可能很多就是很小的，就可能零后的这批较小的留学生他会抱怨。因为有的时候碰到这种朋友的小孩，或者这种像后辈，他就会就说抱怨美国没有外卖的不方便对吧？这个不方便，那个不方便。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:24",
      "text": "后来然后在在日本在日本也会在日本也会有，然后觉得还是家里舒服，他有有的时候会反向的。而且有的时候你会发现，我最好笑的是我看我发现过一些情况，就无论是在日本的华人的社区，还是在欧美都会有什么他们获取当地新闻的渠道居然还是中文媒体。这个过程我就觉得非常奇怪了。我就觉得你生活在东京的话，你了解东京当地发生的事情，天天看小红书你天天看小红书或者不是小红书也算了，肯定是一些生活常识，就是看抖音看抖音或者是你看国内的公众号了解在东京发生的事情。这就我觉得有点奇怪了。是是是还有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "一点就是的确不同时代现在最年轻的一批在日本的留学生，可能家庭条件比较好是在他的。因为我当年我都算晚的，06年出来，你像再早一年的留学生出来，那是改变命运来的。含泪活着对，含泪活着的就知道这都看过，都看过这个纪录片。在日本的中国人应该都看过这种纪录片，都是那样的。就在他眼里就是一切都是要学的，一切都是要去吸收的。现在他在国都是好吃好喝，爸妈宠着，然后出去都是好吃好喝的伺候着跑跑到外面来一个什么居然是这样的对吧？然后那个没有外卖对吧？这快递要等那么多久，那那种那种感觉，但是也是不一样的，所以我觉得现在的大家心态也不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:44",
      "text": "但是其实也导致说现在再出来到日本来的人，他的目的跟原来也不一样。现在比如说你像你刚才你说你是学国际政治，对早年的留学生哪有学国际政治的，都是学商，学那个理工，然后为了进那个日企上班那种感觉对吧？打工那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:01",
      "text": "现在我听说很多，你比如说我我我有个朋友，就原来有也是我们第一财经的，后来在小宇宙也工作一段时间。现在前两天我刚碰到他他也辞职了到日本来。我说你来日本准备干嘛？他快快292829了，他说准备念个修士。我说学啥呢？他说学设计design，我觉得这好酷，对吧？接近30了，然后重新要学一个修饰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:25",
      "text": "我说你以后是要有一个什么，他说先学呗，反正以后有什么机会再说。等于是大家很多是这种心态，出国的话我觉得又是另外一种面向。所以说为什么今天会聊这个话题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:39",
      "text": "现在因为前两天我看youtube上面关注一个账号，叫PIVOT，它是一个经济类的一个商业类的一个账号。他就请了一个专家解读新的在日华人。他里面提到一点我就会非常同意，就是说现在最新的来到日本的中国人，他的圈层群体和他的阶层感都跟原来是不一样的，你比如说我们现在所在的地方，我们许志远老师他虽然没有移民，经常会管秦晖老师？然后会有很多像这样那样的一些人，还有很多人，比如说我我我现在知道你说中国很多一些藏家在往日本走，就是所谓藏家就收集当代艺术或者怎么样，原来都是很有old money，这些人可能现在汇聚在日本，说不定以后东京都会是一个亚洲怎么说呢？China money最热的一个地方，它不光是买房子了，可能会有很多买一些当代艺术什么那种东西。未来会有各种各样大家以前难以想象的一些现象会发生。这也是今天我们这个对话的一个亿，谢谢。好吧，我们下一位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:47",
      "text": "樊叔沙老师好，我是新出口东亚观察局，四年半时间，210期节目快32万的小小宇宙订阅。非常祝贺，太厉害了，太厉害了。然后我是小宇宙南五线放松的主播，我叫查理。然后我就是我也我也是东亚观察局的粉丝，每期节目都会听。也是因为听了樊老师还有沙老师的节目，所以自己也做了这个博客。我们现在和小伙伴一起做的播客，然后我们是一个给IT从业者做的播客。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:18",
      "text": "我们就你在利用我们平台给自己的节目打广告，这段话我考虑要不要剪进去。开玩笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "你先你讲你讲。对，我是我是在一个IT大厂里面工作，然后我们华人比较多，我们有将近五百多个人跟华人，然后我们有自己的华人会对对，然后我们在华人会里面搞了一个。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:36",
      "text": "我们不点进去哪个大厂，日本哪个大厂？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:38",
      "text": "对，等会儿我们我们私下再聊一下。不是，是一个日本的一个传统的大厂。对对对，我们在那个川崎，所以叫南五线放送。在那个川崎的地。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:48",
      "text": "等于是你这个大厂跟我大厂语境不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:51",
      "text": "你真的是肠。对对对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:53",
      "text": "是是是OKOK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:56",
      "text": "所以今天见证真正的老师也非常高兴。所以就是右脚，我就是我在Q一下大家的那个说刚才说那个关于政治的话题，因为我也是东亚观察局粉丝，上次你们做了那个自民党选举的那期节目，我也觉得非常棒，而且你们做的很快。结果出来之后，你们马上做节目真的很有趣。我就觉得就像一个多浪马一样，这种就是一个一个美美剧的感觉。对，就是都是一个非常有趣的意思。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:18",
      "text": "但是在日本的情况下，日本人一般性是不大会谈这谈这种政治的事情。因为有可能在日本里面，日本人里面有一句话，说和朋友交谈的时候，最好不要说棒球，也不要说正直，因为有可能会产生对立。所以就是像我我经常我进公司比较久，我已经在那个日本的公司里面做了18年了。对，16年，对不起，16年了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:41",
      "text": "你的嗓音保护的还蛮好的。对对对，是听上去像一个二十多岁的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:46",
      "text": "没有。",
      "speaker": "发言人6"
    },
    {
      "time": "00:27:46",
      "text": "我们晚上比如说去喝喝酒，一般性是不会聊政治的事情的。对对对，然后我还比较特殊，我在那个公司里面做过那个企业内的工会，就是专职工会。对，专职工会。然后工会里面会有这个组织内议员，比如说众议员，众议院的议员或者参议院的议员，我们会参加这种帮助，就希望大家去投票这种活动。但是还是日本人还是觉得工作是最重要的，他们会把工作放在第一，他们正直。一般性是在公司里面是不会聊的，我就稍微讲Q，对不起，我也有个困惑，所以想请教两位老师，就是关于制作播客的问题。就想问一下东亚观察局幕后的各幕后的幕后的投诉问题。对对对，我想问就是怎么样如何可以做好一期节目？",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:35",
      "text": "对对对，比如说是前期准备很重要的。比如说前期准备，比如说做做这个脚本，比如说和沙老师或者先聊一聊，还是比如你们就是你们聊的不一样，因为你们都是知识很知识储备很厉害。你们我觉得你们都不用做脚本，就直接可以上节目的感觉是前是是前期的准备，还是就在节目当中擦出这种火花重要的。所以想请就这一个问题是吧？就这一个问题。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:01",
      "text": "对，你们节目叫啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:03",
      "text": "我们叫南五线放送。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:05",
      "text": "南五线线。南五线是啥意思？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:07",
      "text": "南五线是是川崎的一个电车。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:10",
      "text": "对对对，川崎的一个电竞。对，因为你们主要聊啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:14",
      "text": "我们主要是我为IT的从业人员做一个陪伴的节目。我们主要聊陪伴节目。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:20",
      "text": "陪伴马农加班的时候听你们节目对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "对对对，欢迎大家订阅我们节目。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:25",
      "text": "OK挺好的，就是陪伴。那你主要就是比如说你们擅长的领域，聊话题的领域，是聊工作的内容，还是说聊生活中各方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "对我们我们聊职场经验，我们会对我们的吐槽一般性不会会吐槽。对，我们聊的也有一些吐槽。对，聊职场经验，还有就是请一些我们组织内的这种OBOG。比如说他已经从大厂毕业了，然后他自己创业了，我们把他请回来再聊一聊。对对对，还有比如说怎么样和日本的马列加搞好关系，这种我们会聊这种东西。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:56",
      "text": "对，这个马农在加班的时候会想听这种东西吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "对对对，我们就是我们我们我们订阅数还比较少，我们只有三百多个订阅。",
      "speaker": "发言人5"
    },
    {
      "time": "00:30:05",
      "text": "对，OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:06",
      "text": "不是我我不是我张老师讲，我先去回忆那个，你前面讲那个是对的，什么日本的俗话，就是棒球跟政治都少聊。我觉得这个也是日日日日本人的人际关系当中一种潜规则。因为本质上来说，日本人是他的一个潜规则，就是尽量回避面对面的争执。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:24",
      "text": "就是面试不雅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:25",
      "text": "对，面试不雅所以说他肯定会回避这种容易出现矛盾的这种话题，从这个角度来说也挺好的，中间也挺好的。然后讲到那个那个博客，反正我先讲，我就觉得第一个我你们做了多久了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:38",
      "text": "我们做了一年。",
      "speaker": "发言人5"
    },
    {
      "time": "00:30:39",
      "text": "然后是更新频率是什么样的？我们是月更的，然后十二期节。我觉得就无论周更也好，月更也好，就是我觉得第一个做播客这种节目来说，最难的是持续性。就是你有规律的去更新它，我觉得这个是最难的，而且也是最要紧的这是其其至于这个制作的流程或者怎么样的话，我觉得某种程度来说，可能很大程度上是取决于主播和你跟你谈的人聊的人，因为像比如说我跟那个像樊玉茹，因为比较熟了。像我们刚刚前面第一趴在讲的时候，其实我们之前的沟通仅限于定下一个主题，就是我们今天要聊的主题是什么。然后之后的话就完全是一种即兴的表达。其实因为很多我知道有一些博客的一些主播会非常认真，他们是很多地方是有竹子搞的，是一个竹子搞的这种当然是很好。但是说实话我觉得如果你不把这个当做一个全职的工作去做的话，其实是很难坚持下去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:42",
      "text": "是可能有点装。但是我这么跟你讲，沿着刚才尚老师的话讲，就东亚观察局没有大纲，从来没有大纲，就只有想聊啥。我们一般我们三个人有个群，会说最近比如说如果是跟只跟日本发生关系的，可能我跟沙老师一对一就在那边说了。我说我说比如说冰库线知识那个事儿，是不是可以聊一下OK然后大家各自准备，然后当天就在那边聊。这是我跟张老师的，就是从第一次我跟他做播客，我们做播客的时候，我就知道我们的很多的一些聊天的方式，一些节奏感，或者说沙老师的一个知识的储备我就够用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:24",
      "text": "然后我就是比较会Q对吧？会比较提问。因为我是刚才为什么说没有大纲？我跟你说你千万别做大纲，就我一家之言做大纲，尤其那种你们俩也是做博客的对吧？你好，对对对，今天应该会有很多做博客的，就是我是说自己的一家之言。如果你做了很详细的大纲，你的思路是会被大纲限制的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "对话其实是很freestyle的。有的时候你甚至对方的一个眼神，你就会想到说，这里面他在躲闪这个事情，为什么他会躲闪？那你如果犯贱的话是不是要戳一下？那这就是对话就产生了。而不是说大家这段你说后段我说你要问这个问题我要问这个问题，那个不叫对话，那个不叫博客。在我的标准里面的很多人愿意怎么做那么做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:10",
      "text": "但是我以我的标准那不叫播客，那只是一种采访，甚至是一种表演。就是大家把自己该怎么样的演出来，我是极力避免这种。但这个是比较考验你个人的一个技能，技能是不是在这个上面。有些人可能就不太擅长freestyle的一个聊天，但是他的思考很完整，可以写下来。但是那种就可能跟talk的那种博客不太像你可能更像一种。你比如说我们圈内有一些，比如说像仲卿，或者像那个电影巨变，他像论现在我们把这个叫论文式播客，你知道吧？自己非常长，一一聊聊四五个小时都是有逐字稿的那种感觉，他等于是自己念了一本书在上面了，但是他也是自己研究的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "如果我刚才为什么一开始就问你们自己内容的一个方向，你们是应该是固定的一个几个人在那边聊天，对吧？如果固定几个聊天，首先你要看一点，就你们聊天的化学反应到底是好的还是不好的。如果就觉得说一般般的话，我觉得你可以多请一些嘉宾，先找一些嘉宾，然后从嘉宾里面找一些跟你化学反应特别好的人。比如说jean legal，准常驻，然后最后到常驻或者怎么样，大家可以调。一定是化学反应是最重要的，就是聊聊天，播客一定是这样的，而且主题不一定要聊什么跟IT，跟职场有关的一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:32",
      "text": "我觉得已经是码农的，谁会愿意在休息的时候，通勤的时候还在听这玩意儿，对吧？因为这个跟因为像你们那个，比如说已经在大厂里面工作的中年男性，其实没有那么强烈的吸收新知的一些需要。你知道中文博客现在有个特点，尤其小宇宙，年轻女生是特别希望吸收干货的。因为年轻女生是非常焦虑对未来的不安。她会觉得说最近火了一个什么事我一定要知道，或者说最近有一个新的赛道我不能错过。他会有这种非常强烈的一种愿望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:02",
      "text": "所以说我经常开玩笑，我一个朋友小辉，他做的节目叫搞钱女孩。不知道不知道大家听说过这个点，我说你这个题目起得太好了，不要你这个名字取得太好了。搞钱和女孩这两个就是小宇宙的两大流量密码都被你叫到一个名字里面，所以说它增长非常快。但这种节目其实他也有他的问题，但今天不展开。就是说我觉得你们既然是你先自己自己内观，我们的节目是怎么样的，几个中年男在一起聊天的一个节目，那就中年男的特点和聊天的一个特点，你要把握好之后，然后不断的去试。这是一个因为我觉得这个东西case by case，每个人做的播客，如果不一样的选题，不一样的特征，不一样的角度，其实你怎么能够做出来，他都有自己不一样的一套做法，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:49",
      "text": "而且比如说我可以说那个动漫观察区以外，你比如说那个沙老师另一个一另一档节目边角聊对吧？全中文播客最宅的节目，我天这完全是七个好朋友对吧？然后每个人自己有一堆自己的平时的那种非常正常或者不正常的癖好爱好，然后放在一起聊的那个其实也挺有意思。边角聊的经验可以分享一下吗？边角流跟东亚完全不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:15",
      "text": "对吧？对，然后边角是属于像自由地一样的，就是跟边角流跟东亚观察局或者是那个忽左忽右定位都不一样。而且其实东亚观察局跟即便东亚观察局跟互助会有比的话，其实差别也非常大。第一个的互助会用，因为他基本上每一期会他会采访不同的人，他已经学术化了，我觉得他就反应不太不太不不同的人，而且just port或陈远良他那个节目他是一个强剪辑的节目。我不知道你们听忽左忽右能不能听出来。有的时候他的前后的语序是跟录制语序是不一样的。对他后期的时候他是不他是会调的结构，会调把前面的话放到前面来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:50",
      "text": "对他有很强的两个制作人，他会按照你整个节目的一个逻辑，他会调结构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:54",
      "text": "而且甚至是录完之后，陈玉良为了显示自己，约莫他会补录很多内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:00",
      "text": "真的，这个一定要录进去，不要脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "他会他他会他他会放到这，他会他会放到前面去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:09",
      "text": "他会觉得说这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:10",
      "text": "段我们会发挥我们我们发挥好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:12",
      "text": "我要事后再录一点。原来是这样的，我的天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:15",
      "text": "所所以所以这就是一个区，这是个区别。但是像东亚观察剧，基本上除了敏感内容之外，基本上都是生放送。就基本上是其实刚才。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:24",
      "text": "前一半大家看到我们刚才已经这样聊了大概50分钟。前一半就是讲正面那个话题，这就是平时我们在棚里边的一个录音状态，区别就是没观众。对，区别就是我跟他面对面的那个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:36",
      "text": "所以说这个风格就完全不一。至于边角料的话，就基本上是我是跟像这是亮几个朋友，我们的一个自留地，就是是什么什么样的话题都会有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:45",
      "text": "就不怕话题小众。对，就怕这个话题你们没兴趣。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:49",
      "text": "但是我还是一点就说是其实最难的就是能够维持一个定期的一个频率的更新，或者能够坚持做下去。我觉得这个可能是最最难的。但是我觉得就跟前面讲的，我觉得做的时候找到一个好的一个聊天的一个氛围。因为像对话类的这种节目，其实相对来说很看重就是两个化学反应，化学反应是什么样子的，不然的话就很干。我也碰到过聊天聊的很干的这种节目也是有的。这个其实也并不是说嘉宾或者是他有什么问题，他有可能他自己的语言表达能力非常好，他写书很可以，但是他的口头表达或者是这种就是会有一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:27",
      "text": "或者还有一种就是有些嘉宾，他是有点像自己自洽就可以了。对他也不听对方在说什么，是不是你任何问题给我，我就把我自己想到的东西叭叭说。然后对方如果补一个问问题，他没准备过，他也就不回应你，这个事情是就不展开，这个是非常要命，尤其像我就是专门要Q场的人，碰到那种不展开的嘉宾，我比较挠头。沙老师有个好的地方，就是我不管问什么稀奇古怪的话题，他总归会找到一个角度回答我。你知道这个是沙老师的一个特点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:54",
      "text": "然后的话就说是至于像有些这样竹子搞这种播客，其实最近我不知道你们有没有关注过。就说现在其实已经有一些AI的生成的这种语音，生成的这种软件，是可以做到这种模拟出两个人对话，可以去给你讲一段既有内容的这种东西其实已经存在了。是所以说我觉得这一点的话，其实我们当时也讨论过这个东西对博客这个行业会有什么样的一些影响。我觉得可能也要分逐字稿或者是这种帮你拆解东西类的，可能会受到影响是蛮大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:23",
      "text": "就是人味儿重的节目不怕AI，对，人味儿比较轻的节目是比较怕AI的对，那这个这个这个说法是对的，好吧，然后刚才这边还蛮蛮早的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:35",
      "text": "那我就坐着，那你坐着。两位老师好，我是来日本已经六七年了，尤其发现在疫情之后，有很多来日本的新华人，他们在日本做了很多那种在地的活动，但是就像单向街一样等等。因为我之前也是在这边的中国的书店有上过班这样的，所以就是感触非常大。但是和日本人的办的在地活动相比，好像我们不管是从嘉宾还是主办方，还是在观众的这个反应上，可能都还有很多值得学习的地方，有很多不足。然后想问请问请教了两位老师的一个未来，您两位是怎么展望日本未来的这个东京华人的载体活动的？好大的问题。然后还有就是说像东亚三国的这些年轻人，他们在进行文化交流的这些事情的时候，您两位有什么展望，会有什么期待？",
      "speaker": "发言人6"
    },
    {
      "time": "00:40:30",
      "text": "你不会前两天在小红书发过什么帖子？就是你发的对吧？我收到他的帖子的发了个帖子说吐槽，吐槽说中很多在日本办的一些中国嘉宾的一些线下活动，就跟国内那个气氛还是有点像。下面掌声有请。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:46",
      "text": "谁谁谁吧那种，那是你发的对吧？果然那那那那篇那篇那篇小红书居然推到我首页，领导讲话了。对，有点像那个我深刻能理体会你说的那个他那个刚才他可能声音比较轻，就是跟大家复述一下。他就说觉得说他参加了很多在日本在东京的一些线下的面向中国人的一些线下活动，觉得说体验没不及一些日本人做的一些活动。然后觉得说我们怎么看，还有一个就是未来如何展望在日本的面向华人的那个线下活动，线上线下吧就怎么看。沙沙老师要不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "先讲这个的，这个的话我觉得其实我觉得从疫情后疫情之后，我觉得各种各样的这种国内被封杀或者没被封杀的艺人跑到中国，跑到日本来活的蛮多的。因为我不知道像像今年那个李志，你们有没有去听过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:39",
      "text": "李志在福冈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:40",
      "text": "对吧？没有，东京也有东京也有，东京也有，大阪也有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:43",
      "text": "我记得好像开到国内很多人就为了这个事儿飞日本来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:46",
      "text": "是啊，我觉得这个很这很多。前两天我就刚刚开始，之前我还跟凡凡玉荣讲，我说居然我刷到周立波都要在东京开这种什么专场进口专场。反正我也觉得非常非就非常郁闷，就是觉得很奇怪，就是觉得就非常很很奇怪。我觉得这个肯定是随着是就是现在交流可能频频率越来越高，可能是会越来越多。但是就跟你前面讲的他一些活动的组织，活动的一些流程形式上面来说，很难避免是不是国内这一套的影响。我觉得可能确实是有一个落地和一个再适应的一个过程，而且我觉得这可能程度很很正常，就是说像我就想到我昨天就非常有劲，我去一个反正在省省老林那边，我经常会去的一个酒吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:36",
      "text": "然后我推门进去，因为我我一直会去就那天昨天晚上一推门进去，就发现里面灯火通明，本来应该暗暗的，我站在里面干嘛，结果他们后来跟我打招呼说他们有几个这种歌唱爱好者，包了他们这个厂子。咱们在自己在开一个内部的一个像一个歌这个歌友会一样的。然后他说你介意吗？你不介意的话，你可以坐，你可以坐，你坐下。听我说，我不介意，我坐下听吧，然后就听了。整个过程的话，我觉得他非常好。就是所有人就是他们自己扛着自己的那个设备过来，然后音响设备过来，调音台都有非常专业，有伴奏，有就有有唱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:11",
      "text": "然后我换句话说，我觉得他们可能日本他这种很好的这种文化的这种组织，这种形式，可能有比较好的这种传统。从他们学生时代开始就一直在搞这种东西。所以说以至于成为社会人，甚至我昨天都是一帮爷叔阿姨，都是5667六七十岁的。但是他们还会有这样一种头脑或者一种形式，这个可能是他们一种传统以来的一种传统，这反而是中国社会我觉得有断档，我只能说现在开始慢慢有也有形成这种东西，但是很长一段时间是有一个断档的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:42",
      "text": "对我的话我觉得你应该乐观点。就是我也觉得随着开放，随着交往的越来越多，随着在新的一代的中国的，比如说文化人也好，知识分子也好，或者说有一些有意思的人逐步的更多的来到日本，或者说扎根在日本，这个生态肯定会变化的。是比如你刚才说那个内容也好，形式上也好，很多形式还是因为他原来在组织的那批人，他脑子里的印象还是国内的那种做活动的那种印象。但是新的一代人就会有新的的那种玩法。你比如说今天我们这个气氛可能就跟别的地方不太一样，对吧？我们可能更强调说就坐下就是聊干货的那种东西，没有那种台上台下那种的特别，这位老师，这位教授或者怎么样那种anyway，这是一个我觉得你可以尽情乐观一点，然后又从从以后又交流越来越多，肯定会越来越好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:33",
      "text": "还有一个就是你刚刚说到跟中日韩东亚年轻人的互相交流有一个办法，刚才不是说半天少聊政治，多聊爱好。你刚才说的同好那个东西，比如说其实刚才我们在录制之前，活动开始之前，我跟尚老师还在说。比如说我们讲到马伯庸的书，在这边卖的居然还不错，对吧？然后三体的那个日文版更不用说了，对吧？以后像类似于像这种，比如说你是个科幻爱好者，那你跟你跟日本的，跟韩国的科幻爱好者可以聊科幻，是对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:03",
      "text": "你跟你喜欢看那种历史小说的那个人，可以通过这个角度，你从你的hobby开始发声，然后找自己的同好。我觉得这个是肯定是相对会舒服一点。对，也不会有那种非常奇怪的那种体验。是我觉得是这个是肯定会有的。好吧，这个OK。然后刚才谢谢了二位老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:26",
      "text": "聊这么久了，我想问一下比起我来讲我的感受或者分享我的看法，我更想听二位老师对于我们留学生占大多数群体，在100万华人之间常驻的里面。我觉得在这样的群体里面，你们应该会有接触到很多我们这样的人。现在这个机会难得，现在我讲的话不会被平台封杀掉，我也会敢我也敢讲出来。所以二位老师对我们这样的群体，你们有什么想问的问题，我来回答你们。",
      "speaker": "发言人6"
    },
    {
      "time": "00:45:49",
      "text": "我觉得这会比较好一点。倒过来就是对对对，平时碰到在日留学的留学生，今天碰到那么多对吧？大家也可以问问沙老师，对他们有什么好奇的点吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:01",
      "text": "我我我怎么说呢？我就是我在日留学的这种朋友还是蛮多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:08",
      "text": "平时有沟通的有交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:09",
      "text": "平时有沟通有交流。但是我觉得我觉得可就是现在还有一点，因为现在还选择来日本留学的这些学生，留学生，尤其是比较年轻的本科或者是研究生也好，他们的动机和选择是基于什么，我觉得这个蛮好奇的。因为相对来说你选择去欧美留学，或者是为什么要选择来日本呢？你是因为对日本文化有一种独特的这种偏好，还是有一些别的一些因素？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:36",
      "text": "是这样，我觉得我可以回答这个问题。第一个我是一个留学生。第二个我是干这个中介行业的和留学行业的，然后做的其实还不错。为什么呢？很简单，因为我们从疫情中间接触到留学生里面，他们的群体代表的就是我在疫情的时候我找不到工作，所以我只能选择考研或者考公的形式。考公我卷不过一些人，那我可以通过我的家里的一些基础条件我来选择去。但是美国不好意思，我去不了，我来日本、韩国我不想去。在这样的一个状态比较多一点，这是第一个。然后第二个，你现在疫情结束了。",
      "speaker": "发言人6"
    },
    {
      "time": "00:47:06",
      "text": "那一些学生的确是会有情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:09",
      "text": "然后疫情结束了之后，来日本的人也变多了。但是其实没有那么多，没有那么多的原因是因为经济形势没有那么好了，这是第一个。大家的钱没有那么多，就以前我有十万我敢花10万，现在你有十万我想花5万。所以他就不会那么积极的来。",
      "speaker": "发言人6"
    },
    {
      "time": "00:47:24",
      "text": "但是人也不少。那同样你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:26",
      "text": "这个来是指旅游还是留学或者来这边生活OK，然后为什么去来这边？其实我自己接触到的大部分的学生或者学弟学妹们，很简单，因为觉得国内的环境并不适合他们。这种不适合他们的情况一个是工作环境，像刚刚最开始那位朋友。对，第二种就是他们觉得有一种淡淡的思维孤独，这种思维孤独哦哦哦。",
      "speaker": "发言人6"
    },
    {
      "time": "00:47:50",
      "text": "我懂懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:51",
      "text": "对对对，所以他们觉得在这边我可以有我自己的表达，就是我有我的爱好，我有我的兴趣，我不想被别人打扰。那你可以选择来日本。还有一种情况就是你为什么不去韩国或者美国呢？不太好留下来。我们在日本很简单，就是你可以留下来，你也可以随时回国，所以他愿意过来。那和20年前我们来是不一样的。因为20年前我们来是要改变自己的人生的。现在你不需要改变自己人生，你只需要。",
      "speaker": "发言人6"
    },
    {
      "time": "00:48:13",
      "text": "在是在做留学方面的中介的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:16",
      "text": "就是我那个副业，我本职不是的，我本职是在一个日本大手做研究者研究岗。",
      "speaker": "发言人6"
    },
    {
      "time": "00:48:23",
      "text": "就是你现在不是留学生，我现在上班了，上班了OK好，我我有个问题，我有个问题就是你因为你可能接触到很多留学生的一些话的话，倒过来我想问就是对于日本社会待了那么久吐槽的留学生都想吐槽的东西集中在哪里？集中比较集中在哪里？比如说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:43",
      "text": "留学生想吐槽的地方，自己很明显的感觉就是这边的华人有点危险。我觉得是啊这边的华人比较危险，这个危险是指不就是我们出来之后小心周围的中国人，就一个梗就我们这样就这个当然跟日本没有枪的意思。对，这个当然跟日本没有特别大的关系，其实其他国家一样，我们是全世界中国OK OK，然后想吐槽的点其实就是文化之间的一些差异。",
      "speaker": "发言人6"
    },
    {
      "time": "00:49:14",
      "text": "文化差异其实挺大的，尤其是我们觉得，比如说我刚开始来便利店的时候，排队的是在他有个排队的地方，在左边的就没有人排队，那我过来不就好了，我东西给你，然后给你钱，不就说他不不不，你要站在那边，一定要从那个对你一定要脚印的那个地方过来，对吧？这是为什么？就不理解他这个东西很难思维的一个转变。因为我们觉得经常吐槽，日本人想问题会比较轴，这个轴是它会有一个自己遵循的规则，是尤其是当有人看着你的时候，是我们其实想着只要无伤大雅，细节其实无所谓，就解决就OK了。他们不是，他们觉得我一定遵守这样的规则，这样就会给我周围的一个感觉就是怎么这么呆。但是你回国之后又觉得。",
      "speaker": "发言人6"
    },
    {
      "time": "00:50:03",
      "text": "国内的人又回国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:07",
      "text": "是这样的一个感觉。",
      "speaker": "发言人6"
    },
    {
      "time": "00:50:07",
      "text": "会有这个的确是这个很正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:11",
      "text": "对，这是一个比较普遍的问题。",
      "speaker": "发言人6"
    },
    {
      "time": "00:50:13",
      "text": "而且跟你说日本年轻人到中国国内待久了也变成中国人了，对，这个也是环境的影响也感受到了，因为我们是一套实用主义生存哲学，对吧？他们有的时候中国那么不讲规矩，他也感觉很爽啊，对吧？像老师经常讲很多在日本日企里面的那种日本人在上海待久了都不想回国，对吧？因为日本有很多所谓规规矩矩的那种东西什么。对他来讲，他如果觉醒了之后，他也会觉得那是一种束缚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "对对对，血脉决定。因为你从小你从小长大一直被人家灌输着，你不会意识到这个东西。但是你接触到了，原来是可以这么干的话，他会倒过来觉得，原来那一套是不是这样？这里边就是很个人的一个点了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "对对，因为因为我现在工作了，那工作里面我是在一个日期里面，所以大家会说全部都是日本人，然后很传统的一个日期。这样的一个环境里面，大家就会，我们平时跟日本去工作交流工作的时候，他们就问我该怎么办？我说你看着办。他说怎么看着办？就是他一定需要你给他一个很明确的指示，很明确的界限，他才知道，有这样的一个规则，我就很方便的办事。但是如果你告诉他，大概我们就这个时间见，或者大概就这样就OK了。你只要把这事儿办完就行了，中间过程我不管。不不不，你一定要告诉我怎么办，12345我才能会做这件事情，不然我今天一定要跟你5787，一定要跟你去聊这件事情，聊清楚。所以这种长时间会导致我自己回国之后，我会有一种好像自己像很负面的一个开玩笑。就是像日本人一样，就所有事情都在找一个规矩，再找一个规则，那就会变成让我们会觉得日本人有时候没有特别多自己的想法。",
      "speaker": "发言人6"
    },
    {
      "time": "00:51:48",
      "text": "但这个潜台词是什么呢？这潜台词就是说为就是你你追求规则，遵守规则或者执行规则的潜台词是规则有用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:57",
      "text": "对。",
      "speaker": "发言人6"
    },
    {
      "time": "00:51:57",
      "text": "问题是你你按照这个规则，基本上99%这个事情是能够做完的。同样的道理就说是比如说他就跟你前面讲排队不排队这个事情，其实我觉得就说是我倒并不是觉得这个东西是所谓的民族性上面到底有什么差别，我反而是觉得是一个后天的原因。怎么说呢？我觉得就是一个资源的问题。因为相对来说像传统上来说，像日本人，就是日本人喜欢排队。潜台词是说我只要排队就能排到，我不管排多久总能排到我，对吧？这是个潜台词。那中国人不排队的理由是什么呢？因为你排队谁傻谁排队，对吧？有谁傻谁排队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "你排队就落后了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:33",
      "text": "你排到后面一无所有，总因为总有人会想办法去插队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:36",
      "text": "是成本是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:37",
      "text": "很高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:38",
      "text": "所以说非常遵守规则的成本很高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:40",
      "text": "我觉得就因为在中国也没办法，是长期以来这种资源稀资源的稀缺性或者不安全感是刻入我们的DNA的文化DNA的。所以以至于你会有这种想法，我觉得这个是一个长期历史规训的产物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:54",
      "text": "刚才这位男生举半天的两位老师好，我这个是音量可以吗？可以听到吗？就是我现在也是一名在日留学生，然后我在念大四，然后大学毕业，我学日本文学，你看学文学的哪有出路这个东西然后就是OK，就是临近毕业我会感觉大家有一种各奔东西的感觉。就是有些人可能回国，有些人在忙着就职找工作，然后还有一部分人在创业。然后我会觉得说据我观察，在日本的华人开始创业的话，很多时候一开始可能比如说是中餐厅，奶茶店，甚至。但是我现在发现有很多新的行业出现。比如说有些人作为独立设计师创作品牌，然后又开始网店卖回国。或者是说你作为做一些文创玩具，在各中心开始是旗舰，甚至开门买手店、美甲店各种各样都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:46",
      "text": "所以我想问的问题是，就是作为比如说在东京华人的阶层和包括来的人发生了改变的话。那在东京创业的话，大家的这个行业在未来会有这种变化，你们是怎么看的？还有就是未来会有什么样的改变对和机会，我觉得这很正常。因为就是因为现在来到日本的年轻人，或者说别的一些年纪，但是他阶层会跟原来不一样的人。越来越多。所以说才导致在日华人他在这边创业的可能性也越来越多。因为原来大家都是含泪活着就过来就打工，对吧？日本有啥我们干啥呗，我们就是人家的廉价劳动力的一个替代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:29",
      "text": "现在你去看空瓶记里面没有什么中国人在打工了，都是北东南部什么的。然后什么斯里兰卡，什么孟加拉这种地方。为什么？是因为我们的收入上去了之后，年轻人有别的一些想法。以前对我在日本的时候，那个时候什么代购特别流行，日本什么比卡米拉有的，巴西卡梅拉门口哪些代购不是都是中国人，一排都是中国代购是吧？现在可能更多元一点，我觉得就是跟我们自己的一个发展程度和阶段。还有一个就是比如说你是学文学的，学日本文学的，你肯定是喜欢这个玩意儿才会也还好你也早稻田，OK，待会儿私聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:10",
      "text": "比如说比如说因为你现在大家的资讯也很通，就中国在发生什么，日本在发生什么，你通过互联网基本都知道。所以说很多一些东西，比如说在日本现在如果达到100万华人的话，我们其实就是一个华人经济圈，华人内部的一个经济圈。你比如说珍珠奶茶最典型了，当然珍珠奶茶后面是有从中国人开始影响到日本人，对吧？那比如说还有一些一些中国人才会有的，比如说麻辣烫，我现在还只能举餐饮的例子，别的东西我还不能想到。比如说未来是不是会有专门针对中国的一些演艺人的life house或者演出的出品公司，我已经有了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:52",
      "text": "他可能根本我没想过卖给日本人，你日本人不来OK的什么，比如说什么周华健、李宗盛，哪怕是周杰伦，我相信现场的都是在日的华人居多，对吧？顶多有一些辐射到外面的这种以后就会越来越多。就是正常的中国国内大家在喜欢什么，在在喜好什么的那些东西就会在日本出现。这个我觉得是成立的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:17",
      "text": "而且还有一点，就比如说以你那个文学的那个例子，我刚才突然想到，如果你要创业的话，我倒建议你，比如说你可以先做一个自媒体。你知道现在日本文学，如果你在开一个什么B站的那个账号解读，什么什么做这种东西其实流量不错的。如果你再接点什么小商单什么的，然后按你这个颜值在国内做做什么fan meeting什么的，有机会的有机会的有机会的，有机会的。就是说大家现在玩的东西越来越多了，每个人都可以根据自己擅长的一个东西。你说在日本待着，做日本在日华人的生意也好，或者说以后通过。因为你刚刚提到有一点很好，就国内很多一些制造业现在跟日本合作，他是求日本的那个品牌力。他会觉得说一个品还在日本研发出来的话，对于中国普通消费者还是有一点点吸引力的对吧？那你就要你要好好利用自己在日本的这个地位，就区位的一个优势去做这一方面的一个东西，可能性有非常多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:14",
      "text": "这也是我们今天做这个主题的一个选择，就是我想打开大家的一个思路，大家一起打开。因为到了100万，他就是一个质量变到质变，未来会有很多好玩的事情会出现。好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:26",
      "text": "张老师我就想到疫情前上海的日本人还是比较多的，而且也是应该是全世界范围内日本侨民最多的城市之一。不是第一就第二。然后那个时候就说是我就会发现他们在上海的什么日侨圈子，他们会形成一个自己的一个文化圈，或者是一个经济圈。甚至有他们自己的报纸，有他们自己的杂志，然后他们会分享，甚至你会翻到他们杂志后面，他会有各种各样同好会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:55",
      "text": "就比如说我这个高尔夫高尔夫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:57",
      "text": "而且我非常奇怪，我当时我我我知道上次在一个上海日侨的杂志里面翻到一个最奇怪的一个同好会，是铝沪北京菜同好会。就是一堆喜欢吃烤鸭的，一个就是一堆就一堆在上海生活的日本人，然后组织了一个北京赛冬奥会。我们觉得非常奇我们也非常奇怪的但是我想拿这个例子反向是说明什么呢？就是说说日本当时有这样一个五六万的这样一个量之后，就已经能形成一个他们一个小的一个社区，一个社群，一个经济圈。那反过来在日本有近百万的华人更加是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:32",
      "text": "而且你把范围缩到东京的话，是那一百万里边大概3分之1左右是在东京的对，那就等于有三四十万的量量。对，这个绝对能做点东西。而且再加上日本很多你哪怕做一些文化出版，产文化产品类的东西限制，可能对跟国内比的对对吧？所以说你会很有那种机会去做做一点内容出来的，好吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:54",
      "text": "OK，两位主播好，然后我的问题其实不是面向你们，倒是面向观众的。就是我是在那个cov之前在日本生活过，然后中间这几年没在日本，然后今年又刚刚回来。然后我就发现在AC之后，日本社会其实变化还挺大。比如说我的朋友很多，他们现在以前是在日本大大售公司，他们依然保持一个每周只用去公司两天或者怎么样的这样一种工作模式，然后还有一些远程工作的人非常多，日本人也是这样子的。所以我就想知道说现在的年轻人，你们在日本职场感受到的还是那种氛围吗？有松动吗？然后还有另外一个问题就是说。",
      "speaker": "发言人7"
    },
    {
      "time": "00:59:37",
      "text": "对还我刚问一下，你刚说AC是什么东西？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:40",
      "text": "After cov.",
      "speaker": "发言人7"
    },
    {
      "time": "00:59:42",
      "text": "我还我以为是那个广告机构，那个AAAC那个广告。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:48",
      "text": "就是我我是觉得在我接触到的日本公司，也是因为我现在很多客户也是日本公司，他们也都是很多人在宅工作，远程工作，不在同一个城市。所以我就想知道现在大家感受到日本这个职场氛围是一个什么样子的。然后还有一个还有一个观察是我觉得这次回来发现很多日本出了很多新的品牌，大部分也都是大家现在instagram上去运营，然后一些很多新的fashion的品牌。我就想知道大家是不是在日本这些年轻人是不是也自己也有做这方面工作的，或者有什么好玩的可以分享的那肯定是有的。",
      "speaker": "发言人7"
    },
    {
      "time": "01:00:22",
      "text": "然后你说一个职场那个事儿，其实我不知道国内会推的怎么样。将来今天我看到一条说上海在研究说居家办公，然后怎么样。但今年前两天有个新闻，就是东京都在推什么一周工作四天三休的。这个在国内我天我我说老师，我身为一个上海人，我那天很惊讶才发现说现在除了北京上海一周双休的制度推行的比较好之外，居然在中国很多城市现在是恢复了大小周，甚至有些地方单休是常态。我身为一个上海人，我很震惊。因为这个玩意儿在我小时候十岁就没了，9596年的时候就没了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:03",
      "text": "那个是为了要符合入市标准。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:07",
      "text": "因为WTO不允许那么剥削员工的开玩笑。但是上海这上海的确是在这一块儿是比较普遍的，因为上海的本地的员工也不卷，也没那么卷。但居然我那天发了一个微博，我说我就说了我这个惊讶，我说居然很多地方现在恢复了大小周，我就看到很多人留言，他说比如成都也是这样的，会有单休会，有很长的单休。甚至比如说杭州州，杭州因为那个电商什么很多，他说他在招工的时候就跟你明说了，我们就是单休，你愿不愿意来？他就这个东西，你像日本在聊三休这个事情，就国内那种刺激那个东西。但是你说我自己的感受，我的身边的朋友在日本工作的朋友也是给我一个反馈。因为你可能问最年轻的刚刚入职场的人，他没有一个比较对比的变化的一个感受，他不能反馈给你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:57",
      "text": "的确在AC之后，AC之后可能大家对于卷这个事情，日本或者说怎么样，就是他们对于在宅办公这个事情的看法的确有缓和。因为原来他们比较讲究什么现场主义，一定要到game 8才会有工作的一些效率什么的。的确现在会好很多，而且还是跟一个国家的一个产业结构有点关系。日本其实现在工业也不像原来那么就是全是那个不是制造业什么的。你前两天不是啥日产要跟本田要合并什么的，因为他现在竞争不过了，大家开始合并什么的。但是在东京绝大多数还是现当代服务业，其实不用那么强调现场主义或什么，大家把自己的活干完就可以了。这点我觉得当然前两年那个black gal就是黑心企业的那种加工，导致什么跳楼什么的。这些事情也是合理的推动了社会的一些意识的变革。但这种意识变革，我是这两年感受到是的确是在产生实质的一个变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:58",
      "text": "夏老师有补充，我给一个其他的视角。我不知道大家如果关注异能圈的话，其实会有一个现象就会发现，就是发现艺人们纷纷独立的，就各自都是跳离事务所。我觉得这个其实站在日本以外的角度来看，日本的这种艺人的事务所制度，其实也是个很奇怪的这种状态。但是我觉得这两年不知道为什么是突然觉醒了？还是after curry IC curry了以后，大家都就是一就一个个一个一个都在独立，然后跟原来的哪怕就一种，好一点的，是跟原来的事务所合同到期之后，觉得他就不续约了，然后自己开。事务所这种情况越来越多，我觉得这也是一个。因为传统上来说，是日本的这种演艺这个圈子，实际上是一个非常封闭和保守的这样一个圈子。但是我看见连这个裙子都现在都开始出现这种松动或者这种变化。我觉得也是一个社会发生变化的一个很好的一个征兆。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:49",
      "text": "就是一个是网络时代的网络时代带来的。因为现在很多事务所，他就觉得说youtube最更更重要，对你自己要去运营你的那个东西，什么都在打破，那他们就哦哦的都没底，对吧？那种感觉都在打破。我们可能最后一个问题最后一个问题，待会儿我们结束之后还可以，待会儿结束之后，如果还有时间的话，我们可以一个一个不是我知道我们在别的地方也可以，这边要打烊了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:17",
      "text": "那就快速扣个题，想问一下东莞明年的整个计划。因为我是从上海过来的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:23",
      "text": "我们都没有的一个节目。你问我明年的，我觉得是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:26",
      "text": "因为你都讲了在日华人100万，然后我觉得从听完上海节目跟听完这边的现，其实观感不一样的。但是精神内核是一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:36",
      "text": "有精神内核是思维不孤独。刚刚有说想说思想孤独怎么样？其实我觉得很推荐在日华人留学生们去听播客节了。就这种或者你们过来办或者之类的。我想听这种不是说你大纲怎么做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:51",
      "text": "OKOKOK我们去去，要不我们当时30万的时候，当时有一个听众留言，他是因为他们是因为听播客结缘的，对吧？对，他说听东关结缘的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:05",
      "text": "他说东亚观察局成为他跟他太太认识的一个好的契机。因为他们当时在自己的SNS的上面就是说爱听不爱听东关，然后就标签就是马青哥阿里，就是一看这个人爱听东关，就东关成为他的某种标签，然后他们相识相知相恋，然后现在就是正式结婚了。因为他当时有个留言，我们当时还挺感动的这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:28",
      "text": "OK你讲机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:29",
      "text": "这计划，本来今天这一场，我本来是9 90月份的时候，想凑着今天这一场做一个小型的一个系列活动。在热就面对一个周末，在这个华人圈子做一个线下的一个小播客节的那种感觉。但实际上后来实质的问下来之后，这个事儿的确两三个月是没法办起来的。因为日本比如说我们看得上的一些场地也好，一嘉宾的一些时间也好，你就应该提前很久去Q这个事情。但是我现在计划是说明年，明年应该我现在没法说多久，但的确我觉得想办法在明年从国内拉几个头部主播。然后比如说我脑子里想到的，比如说日谈物语的李淼，那个故事FM的爱哲，这些平时跟日本有非常强烈的联系的这些主播，我觉得都是可以到日本来见见听众对吧？大家肯定有很多话想跟他们说。的确我现在脑子在想这个事情，但的确这个事情不是说像国内那么容易操作一件事情，毕竟要远隔的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:31",
      "text": "而且国内也不一定容易。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:34",
      "text": "也是上海能做一做。但是我的确是会去积极去推动这个事情。如果大家可以关注我们节目，如果这个事情有眉目的话，我们还是会在节目里面跟大家讲这件事情的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:46",
      "text": "还有一点就是因为沙老师现在是中日两头跑，有的时候在日本也会待蛮久的。刚才我们跟那个夏夏老师在说，除了东关的话题之外，以后有合适的内容什么，沙老师也会在这边做点别的内容的一些分享什么的，也是有这个机会的。所以说线下活动的可能性还是蛮大的，好吧。但是同时我们要今天顺便感谢一下大象丁单向街书店银座店，然后连续两年给我们的一个场地的一个支持。然后每每年都会有，成为我们至少我觉得在东京的话是华人文化圈的一个地标式的一个地方了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:23",
      "text": "是很多人。因为你知道光我们这个活动海报出去就有很多。我一些朋友在这边打卡的时候，看到我们那个海报，然后拍给我。他说你要几号要在这边做活动什么的。就看得出来很多国内的一些文化圈媒体圈的一些朋友，他来到东京就会来到这边来打卡。希望大家以后能够也能多支持我们那个单相机书店，这是徐老师的产业，也是夏老师的好，行，然后非常感谢大家的到来，也期待大家在东京的工作生活能够顺利，能够健康，好吧，那我们明年再见了。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "两位播客主持人与听众深入探讨了在日华人社区的生活、职场变化、创业趋势及中日文化交流等多个话题。讨论涵盖了对日本社会现象的观察，如在宅办公的普及度、创业环境的现状及对未来的展望。参与者分享了各自对这些领域的见解，并提及了促进文化交流和增进对日本社会理解的未来计划，包括线下活动的组织和希望邀请的嘉宾。这段对话展现了在日华人在不同领域中的多维度体验和思考。",
    "qa_pairs": [
      {
        "question": "在今天的活动中，您有没有发现日本年轻人对国际问题或社会问题的关注度相较于其他国家的年轻人有何不同？",
        "answer": "是的，我有一个比较不一样的发现，那就是日本的年轻人在我认识的所有国家的年轻人中，对国际问题和社会问题的关注度是非常低的，甚至有些反感。而在之前的经历中，无论是中国、韩国还是台湾的年轻人，对这些问题的关注度相当高。",
        "time": "00:02:10"
      },
      {
        "question": "您觉得日本年轻人为何会对政治表现出抵触和漠不关心的态度？面对日本社会的这种政治冷感现象，您认为应该如何看待？",
        "answer": "我发现无论是日本本土大学生还是在日本留学的外国学生，在讨论政治问题时都显得避而不及。这可能与日本社会历史背景有关，比如泡沫经济时代后，为了追求稳定发展，社会风气转向内敛，不再热衷于街头运动等。此外，日本年轻人可能认为日常生活与政治无关，日常生活不易受到政治波动的影响，因此对外部世界关心程度不高，特别是国际事务方面。这是一个复杂的问题，可以从不同角度解读。一方面，它可能是由于日本社会结构和历史原因导致的常态；另一方面，过度热衷于政治参与也未必带来好的结果。对于在日本生活的华人而言，如果日本社会高度政治化，可能会面临一定程度上的困扰。但换个角度看，日本社会对外部世界的相对隔离也保证了一种较为稳定的日常生活状态，这在日本文化中是一种根深蒂固的心态。",
        "time": "00:06:11"
      },
      {
        "question": "日本社会普遍存在的对政治的冷感现象，是否与战后经济发展道路和国际地位有关？",
        "answer": "确实如此。战后日本选择了一条以经济发展为主的道路，外交和国际事务主要依赖美国，长期处于和平状态且远离世界纷争，使得日本民众普遍感觉政治干预较小，进而降低了对政治的热情和参与度。同时，校园环境和特定圈子内的高度关注并不能代表整个社会的普遍现象，普通民众更关心的是直接影响到生活的国内经济问题和就业机会等。",
        "time": "00:06:11"
      },
      {
        "question": "为什么单口喜剧脱口秀在中国被迅速接受，而日本的stand up comedy则较少且内容不同？",
        "answer": "单口喜剧脱口秀因其批判性和冒犯的艺术特质，类似于美国的脱口秀风格，容易引起观众共鸣，所以在中国很快被接纳。而日本的stand up comedy相对较少，更多是外国人对在日生活的外国人的表演，并且较少涉及政治笑话等话题。",
        "time": "00:13:38"
      },
      {
        "question": "日本年轻人对于政治的关注程度如何？",
        "answer": "日本部分年轻人对政治有一定了解，比如清楚自己选区内的议员支持情况等。但在更广泛的国际政治议题上，如美国总统大选或驻日美军问题，他们往往缺乏兴趣和了解。",
        "time": "00:16:48"
      },
      {
        "question": "中国年轻人对于政治话题的态度是怎样的？",
        "answer": "许多中国年轻人在接受政治教育后，对于政治话题的认识并不深入，甚至存在只关注与自身生活密切相关的问题，缺乏基本的政治常识和沟通交流的能力。",
        "time": "00:18:06"
      },
      {
        "question": "如何看待部分中国留学生在国外生活时的心态变化？",
        "answer": "一些留学生出国后，心态上出现从一个极端走向另一个极端的情况。他们或抱怨国外生活不便，或依赖中文媒体获取信息，这反映出他们在面对新环境时未能及时适应和成长。同时，现在的留学生家庭条件普遍较好，心态也与早期留学生有所不同。",
        "time": "00:23:00"
      },
      {
        "question": "在最近日本的华人圈中，有哪些新的现象发生？",
        "answer": "现在最新的来到日本的中国人，他们的圈层群体和阶层感与以前不同。例如，在我们所在的地方，有很多像许志远老师这样的人，以及很多藏家，他们因为对当代艺术的兴趣而汇聚在日本。未来东京可能会成为亚洲最热的China money投资地之一，不仅仅局限于买房，还涉及到购买当代艺术等多元化的投资和生活方式。",
        "time": "00:24:39"
      },
      {
        "question": "您在哪个IT大厂工作，并且华人较多？",
        "answer": "我在一个日本的传统大厂工作，该大厂位于川崎，我们有大约五百多位华人同事，并且有自己的华人会。",
        "time": "00:26:25"
      },
      {
        "question": "在日本，日本人通常会谈论政治话题吗？",
        "answer": "日本人一般性不太会谈论政治话题，因为在日本文化中，认为在与朋友交谈时，谈论棒球或正直话题可能会导致对立，所以大家更倾向于避免这类话题。",
        "time": "00:27:18"
      },
      {
        "question": "您是如何在公司内部推动工会活动的？",
        "answer": "我在公司内部参与了企业工会工作，在工会中会有组织内议员，我们会组织活动鼓励员工投票，但大多数日本人仍把工作放在首位，认为工作最重要。",
        "time": "00:27:46"
      },
      {
        "question": "关于制作播客节目的前期准备问题，您有什么经验可以分享？",
        "answer": "对于节目制作的前期准备，如脚本撰写、主题讨论等，没有固定模式。像我们东亚观察局，节目没有严格的大纲，更多是围绕主题进行即兴表达和讨论。主播和参与者的相互熟悉程度、聊天节奏感以及临场发挥的能力对于做好一期节目至关重要。",
        "time": "00:31:42"
      },
      {
        "question": "您的播客节目叫什么名字，以及更新频率是怎样的？",
        "answer": "我们节目的名字是“南五线放送”，是川崎的一个电车线路名。我们是月更节目，大约每月更新一期。",
        "time": "00:29:14"
      },
      {
        "question": "对于做播客节目而言，最难的部分是什么？",
        "answer": "做播客节目最难的部分在于持续性，即规律地更新节目内容。至于节目的制作流程，很大程度上取决于主播之间的互动和交流，以及主播个人的技能和风格。",
        "time": "00:30:39"
      },
      {
        "question": "在东亚观察剧中的节目风格有什么区别？",
        "answer": "东亚观察剧基本上除了敏感内容外，大部分都是生放送，更接近于平时棚里的录音状态，但没有观众。而节目的面对面感觉以及话题的选择更为自由，不怕话题小众，关键在于能否维持定期更新和坚持做下去。",
        "time": "00:37:15"
      },
      {
        "question": "对于对话类节目的成功因素有哪些看法？",
        "answer": "对话类节目成功的关键在于良好的化学反应，即嘉宾之间的互动和回应。另外，嘉宾的语言表达能力和准备情况也至关重要，缺乏准备或不会有效回应会导致节目内容干涩，难以展开。",
        "time": "00:37:49"
      },
      {
        "question": "AI生成语音对播客行业会产生什么影响？",
        "answer": "AI生成语音可能会对博客行业中的逐字稿或内容拆解类节目造成较大影响，但对于注重人味儿重的节目则相对影响较小。",
        "time": "00:38:54"
      },
      {
        "question": "对于未来日本华人社区活动及东亚年轻人文化交流有何展望？",
        "answer": "随着交流频率增加，预计会有更多国内被封杀或没被封杀的艺人来日本活动。同时，日本本土的文化组织形式和传统可能对华人活动产生积极影响，未来活动形式会逐渐适应日本环境并发生变化。对于中日韩年轻人文化交流，可以从共同的兴趣爱好出发，如科幻爱好者可以聚在一起进行交流，这样会更舒服且不会有奇怪的体验。",
        "time": "00:39:35"
      },
      {
        "question": "对于在日本留学的留学生群体，说话人作为在日本生活的华人有何看法或问题？",
        "answer": "疫情导致许多留学生选择来日本留学，他们可能是出于经济形势考虑、国内工作环境不适合等原因。在日本留学的动机多样，有人希望表达自我，有人因思维孤独而寻求更适合自己的环境。同时，日本相对于其他国家，在毕业后可以选择回国或留下，提供了更多可能性。对于留学生的吐槽点，其中比较集中的是文化差异带来的困扰，尤其是刚从中国来的华人可能会感觉存在一定的危险性。",
        "time": "00:47:26"
      },
      {
        "question": "日本排队文化背后的思维方式是怎样的？",
        "answer": "日本人排队的思维方式很轴，他们会严格遵守规则，即使在有人看着的情况下也坚持自己的规矩。这种行为源自于他们对于秩序和规则的重视，认为只有这样才能够营造出一种稳定和可预见的环境。",
        "time": "00:49:14"
      },
      {
        "question": "日本年轻人到中国生活后会有什么变化？为什么日本有较强的排队文化，而中国没有？",
        "answer": "日本年轻人在中国生活一段时间后，会逐渐受中国实用主义生存哲学的影响，变得更灵活地处理事物，不再过分追求规则。他们可能会发现中国的社会环境与日本有所不同，比如排队文化的不同，进而产生一种“负面”的玩笑心态，即所有事情都在找规矩。日本排队文化背后的潜台词是只要排队就能排到自己，即使排很长时间也愿意排队。而在中国，排队往往意味着落后，因为总有人会想办法插队，导致排队的成本很高，因此大家更倾向于寻找更高效的方式解决问题，而不是盲目遵守规则。",
        "time": "00:50:13"
      },
      {
        "question": "在日本华人创业行业的现状和未来趋势如何？",
        "answer": "在日本的华人创业行业已经发生了很大变化，从最初的餐饮业逐渐扩展到独立设计师、网店销售、文创产品等领域。随着在日本的华人阶层结构改变以及中日交流加深，未来可能出现更多针对中国市场的日本商品和娱乐内容，例如演艺活动、文化产品等，并且利用自身区位优势发展相关业务。",
        "time": "00:53:46"
      },
      {
        "question": "现在日本职场氛围是否有所松动，年轻人的感受如何？",
        "answer": "在疫情后（AC之后），日本职场对远程办公的态度有所缓和，许多公司开始推行一周四天或三休制度。而在国内，大小周、单休等情况也较为普遍。在日本的年轻人普遍感受到工作模式的变化，更注重工作效率和个人工作平衡，而非传统的现场办公氛围。同时，日本演艺圈也开始出现艺人们独立发展的趋势，这也象征着社会结构的变化。",
        "time": "00:58:54"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨日本年轻人对社会及国际问题的态度",
        "summary": "樊亦如和艾在东亚观察局的节目中，与听众分享了关于日本年轻人对社会和国际问题关注度低的现象。他们通过与在日本学习和生活的经历，观察到日本青年与东亚其他国家的青年相比，表现出对政治和社会议题的漠不关心。此外，讨论还涉及了对这种现象背后原因的探讨，包括历史背景和文化因素。两位主持人希望通过更多的讨论，深入理解这种态度的根源。"
      },
      {
        "time": "00:04:18",
        "title": "日本年轻人对政治的冷漠态度及其原因分析",
        "summary": "对话内容主要探讨了日本年轻人对政治的普遍冷漠态度，包括对国际和国内政治事件的关注度不高，投票率低等现象。指出了两个主要原因：一是从1960年代的社会运动后，日本社会转向关注经济发展，导致政治参与度下降；二是日本年轻人认为自己的日常生活与政治距离较远，政治对他们的生活影响不大。同时，文本也对比了中国、韩国及中国台湾年轻人较高的政治参与度，并提出了对这种政治热情的正反两面看法。此外，还提到了日本战后选择经济发展道路，将外交和国际事务外包给美国，导致公众对国际事务缺乏关注。最后，通过比较美国公众对外部世界的冷漠态度，暗示了这种政治冷漠可能是多国普遍现象。"
      },
      {
        "time": "00:08:32",
        "title": "中美日三国人民生活关注与社会态度",
        "summary": "对话内容围绕美国大选结果反映出选民最关心的问题是经济、非法移民和就业机会。同时，讨论了在日本的华人的生活体验，以及中日关系对日常生活的影响。此外，还探讨了政治化社会对个人生活的影响，以及日本社会对于中国人的态度。最后，提到了日式漫才在国内的接受程度和文化差异。"
      },
      {
        "time": "00:12:06",
        "title": "中日文化差异与青年价值观比较",
        "summary": "对话涉及了日本社会对政治的态度、艺能界与年轻人远离政治的倾向，以及这种文化如何影响漫才和单口喜剧的接受度。指出了中国在吸收外来文化（如漫才和单口喜剧）时的不同接受程度，分析了中美单口喜剧的主要区别，即批评与冒犯的艺术。进一步比较了中日年轻人在社交话题、生活态度上的差异，以及中国年轻人因国内压力大而选择暂时逃避到日本的现象。"
      },
      {
        "time": "00:16:11",
        "title": "在日本生活的政治观察",
        "summary": "发言者分享了在日本生活期间对政治话题的观察。在日本，一些人对本地政治较为关注，了解自己选区的议员及其立场，但对于国际政治，如美国总统大选或韩国的事件，则不太了解。此外，发言者还提到了与一些中国年轻人在政治话题上的交流困难，感觉他们缺乏基本的政治常识和交流礼仪。通过这些观察，发言者表达了对不同群体政治认知差异的思考。"
      },
      {
        "time": "00:19:18",
        "title": "适应日本社会与个人成长",
        "summary": "讨论者分享了自己和周围人在日本的生活体验，初到日本时的不适应以及对日本社会的初步印象，随着时间的推移，人们开始感受到社会的多样性和复杂性，逐渐成熟并调整自己的态度和行为。对话中也提到，对于不喜欢日本社交习俗的人，可以选择强调自己的外国人身份，以保持一定的距离。此外，还探讨了从一个极端到另一个极端的转变，以及教育背景对此的影响，强调这是一个逐步成长和适应的过程。"
      },
      {
        "time": "00:21:42",
        "title": "留学生心态与社群变迁",
        "summary": "留学生在海外生活体验和心态变化是对话的主要话题。许多留学生出国后发现实际生活与预期不符，出现了“心中有堵墙”的感觉，无论走到哪里都感觉不自在。特别是年轻一代的留学生，他们中很多人因为家庭条件较好，对于国外生活的艰辛缺乏充分的心理准备。此外，讨论还触及到了留学生社群的变迁，新一代留学生和早期留学生相比，他们的学习方向、生活态度和目标有了明显的变化。新一代留学生更多地寻求个人兴趣和生活体验，而非仅仅为了改变命运。同时，随着经济条件的改善，一些富裕的中国家庭成员选择在日本投资和生活，这导致了在日华人群体内的圈层和阶层感的变化。"
      },
      {
        "time": "00:25:45",
        "title": "播客制作心得分享与经验交流",
        "summary": "查理作为东亚观察局的忠实听众和一个IT行业播客的主播，分享了自己对于播客制作的热情以及遇到的挑战。他询问了樊叔沙老师关于如何提高播客节目质量的建议，并提到了在工作环境中避免讨论政治的普遍做法。此外，查理还提到了他在日本大厂工作的经历，以及在企业内工会的工作，这些经历为他的播客内容提供了丰富的素材。"
      },
      {
        "time": "00:28:32",
        "title": "南五线放送：为IT从业人员打造的陪伴节目",
        "summary": "南五线放送是一个专门为IT从业人员制作的陪伴性质的节目，主要通过聊天形式提供职场经验分享、吐槽和一些特别主题的讨论，如如何与日本同事建立良好关系等。节目旨在陪伴IT从业者，尤其是在加班时刻，通过分享职场经验、邀请有经验的嘉宾讲述从大厂到创业的历程，以及探讨与日本同事相处的策略，为听众提供有价值的内容。尽管目前订阅数仅为三百多，但节目团队希望继续增加订阅量，为更多的IT从业者带来帮助和乐趣。"
      },
      {
        "time": "00:30:23",
        "title": "播客制作的挑战与经验分享",
        "summary": "对话围绕播客制作的持续性、更新频率以及内容创作展开。讨论强调了播客节目中最关键的挑战在于持续、有规律的更新，以及主播和嘉宾之间的化学反应对于节目效果的重要性。此外，提到了播客节目多样化的制作方式，包括即兴表达与详细大纲的区别，以及AI技术对播客行业可能产生的影响。特别强调了人味儿重的节目在面对AI挑战时的优势。"
      },
      {
        "time": "00:39:35",
        "title": "东京华人文化活动与东亚年轻人交流展望",
        "summary": "在日本的新华人积极举办在地活动，但与日本的活动相比，存在不足之处，需要学习和改进。展望未来，随着更多中国文化人和知识分子来到日本，东京华人的文化活动生态将发生变化。同时，强调东亚三国年轻人应通过共同爱好而非政治话题进行文化交流，以促进更和谐的相互理解。"
      },
      {
        "time": "00:45:25",
        "title": "留学生选择日本的原因探讨",
        "summary": "留学生群体，特别是选择来日本深造的本科生和研究生，他们的留学动机和选择背后的因素引起了关注。部分留学生是因为对日本文化有独特的偏好，或者是考虑到在其他国家留学后难以留下来工作和生活，而选择日本。此外，疫情也影响了留学生的选择，经济形势的变化使得一些学生更加谨慎地选择留学目的地。留学生来日本的动机还包括逃避国内不适合的工作环境，寻求自我表达和兴趣爱好的空间，以及寻求一个既可以留下也可以轻松回国的灵活环境。"
      },
      {
        "time": "00:48:13",
        "title": "留学生对日本社会的吐槽与文化差异",
        "summary": "留学生普遍对日本社会的一些方面有所吐槽，主要集中在文化差异上，特别是日常生活中的细节规则。留学生觉得日本人在处理问题时过于遵循规则，缺乏灵活性，这种差异在排队文化、工作交流等方面尤为明显。同时，留学生也观察到在日生活的中国人随着时间的推移，行为和思维方式逐渐受到日本环境的影响，变得更加守规矩。留学生还提到了对中国文化和日本文化的对比，指出在中国资源的稀缺性导致人们在遵守规则方面的成本相对较高，这与日本的情况形成鲜明对比。"
      },
      {
        "time": "00:52:53",
        "title": "东京华人创业趋势与机会",
        "summary": "在日留学生观察到东京华人阶层的变化，越来越多的人开始创业，不再局限于传统行业，如中餐厅和奶茶店，而是涉足文创、设计、网购等多个领域。随着来到日本的年轻华人数量增加，以及他们对生活和职业有更多元的想法，华人内部形成了一个经济圈。这种变化带来了新的机会，特别是在文化、演艺和互联网领域。利用在日本的区位优势，结合国内的需求，创业者可以探索更多可能性。同时，提及上海的日侨社群形成的文化和经济圈，显示了类似规模的华人社群在日本也能形成自己的社区和市场。"
      },
      {
        "time": "00:58:53",
        "title": "日本职场和生活的变化",
        "summary": "讨论者分享了他们对于日本在AC（After COVID）之后职场和社会变化的观察。特别是提到了远程工作变得更加普遍，一些大公司继续维持员工每周只需到公司两天的工作模式。此外，讨论还涉及到了日本社会中出现的新品牌，多数通过Instagram运营，反映出日本年轻一代在时尚和创业方面的活跃。他们还对比了中国城市，如上海和东京在工作制度上的差异，指出东京正在推行一周工作四天三休的制度。讨论者认为，这种变化可能与产业结构的调整以及社会对黑心企业的反思有关，体现了社会意识的变革。"
      },
      {
        "time": "01:02:58",
        "title": "日本艺人独立趋势与在日华人文化活动",
        "summary": "近年来，日本艺人的独立趋势逐渐明显，许多人选择在合同到期后不续约，转而开设自己的事务所，这一变化可能标志着日本演艺圈的封闭和保守状态开始出现松动。同时，有计划在明年举办针对在日华人的文化活动，包括引进国内知名的播客主播到日本，与听众见面，以及探讨更多内容分享的可能性。此外，也表达了对银座单向街书店连续两年提供活动场地支持的感谢，以及对在日华人社区的美好祝愿。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提供面对面交流的机会"
                },
                {
                  "children": [],
                  "content": "拓展在日华人的社交圈"
                },
                {
                  "children": [],
                  "content": "促进文化与思想的交流"
                }
              ],
              "content": "线下活动的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "增加与日本社会的互动"
                },
                {
                  "children": [],
                  "content": "丰富在日华人的文化生活"
                },
                {
                  "children": [],
                  "content": "促进中日文化交流"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "东京华人文化活动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不同于传统留学生群体"
                },
                {
                  "children": [],
                  "content": "对未来和生活态度有更多期待"
                }
              ],
              "content": "新一代在日华人"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "年轻一代对政治、社会问题的关注度提高"
                },
                {
                  "children": [],
                  "content": "对于自我表达和身份认同有更多追求"
                }
              ],
              "content": "社会参与"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "文化差异导致的交流障碍"
                },
                {
                  "children": [],
                  "content": "对于融入日本社会的复杂心态"
                }
              ],
              "content": "面临挑战"
            }
          ],
          "content": "在日华人社区发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学习和尊重日本文化和规则"
                },
                {
                  "children": [],
                  "content": "保持开放心态，积极融入当地生活"
                }
              ],
              "content": "适应日本社会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注日本职场的变化趋势"
                },
                {
                  "children": [],
                  "content": "利用自身优势，寻找与日本市场结合的机会"
                }
              ],
              "content": "职业发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "注意调整自己，避免过度内卷"
                },
                {
                  "children": [],
                  "content": "寻找志同道合的朋友，减轻孤独感"
                }
              ],
              "content": "心理健康"
            }
          ],
          "content": "对留学生和职场新人的建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "保持持续的内容输出"
                },
                {
                  "children": [],
                  "content": "注重与听众的互动和反馈"
                }
              ],
              "content": "内容创作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "找到适合自己的表达方式"
                },
                {
                  "children": [],
                  "content": "明确节目定位，增强识别度"
                }
              ],
              "content": "风格与定位"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习和运用播客制作的基本技术"
                },
                {
                  "children": [],
                  "content": "掌握一定的市场运营和推广策略"
                }
              ],
              "content": "技术与运营"
            }
          ],
          "content": "对播客创作的探讨"
        }
      ],
      "content": "东京活动对话总结"
    }
  }
}