{
  "pid": "5e9a4e25418a84a046bc6156",
  "eid": "679b9a23d74435e4a36f9de6",
  "title": "223 韩国龙年新闻盘点：政治斗争极化&社会内卷压抑 还是免签去上海玩一趟吧！",
  "task_id": "g34dn8ev55elnwjz",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "番薯剥壳工作室。You can go.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "童鞋宽彩布。东亚观察局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:31",
      "text": "Hello, 大家好，我是樊亦如。大家好，我是陈小新，欢迎收听东亚观察局。然后我们今天这一期上线的时候，应该正好还在已似蛇年的春节长假里边，然后跟大家献上春节的一个祝福。因为上次说了，韩国也是过春节的。对过然后他们也是那个天干地支生肖什么也是有的。有他们蛇年叫啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "就怕没黑，就蛇蛇蛇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:00",
      "text": "叫pen OK。因为这个算那个怎么说呢？就是中华文化的辐射的国家都有生肖文化，就日本都有。对，日本韩国的十二生肖跟中国的十二生肖几乎是没有区别的。那一样的，他你知道日本有一点点很微妙的区别，就是那个猪年日本日语写那个猪，它是野猪的意思。日本野猪家猪是两种。对，就是野猪它叫一诺西斯。对，然后加诛就要不达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "中国人说到猪年第一个印象是加猪，就白白粉粉胖胖的。对，但是你在日本，你说我是猪年的话，他就是野猪那种感觉。有一个说法说当年我们这个概念传到日本的时候，日本那个猪还没有家畜化，所以说他们的印象就是野猪。你懂这个意思吧？明白韩国有这种情况吗？韩国就是猪，他的那个韩国讲到猪就是加猪的那个image.",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:07",
      "text": "对吧？对，因为在韩国也就是没堆积家猪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:10",
      "text": "就是堆积价格也跟那个跟中国的文化是一样的，对吧？因为在日本那个汉字都不一样，写猪这个字就是野猪。对，家猪写屯，屯它是这么一个意思。所以说很多日本人跑到中国来看，他就觉得你们这个猪年这个猪为什么是家猪？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:28",
      "text": "他们不过其实很多国家他比如说像我记得在东南亚一些国家，如越越南。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:35",
      "text": "越南是没有兔年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "越南是猫猫年，而且还有一个还是大象。对他象不是猪，他们直接是象害人，而且我没有。还好像有些国家关于那个猴，它是乌龟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "有个别国家就非常微妙。还有比如说就比如说你在中国说羊年，羊年对你在中国说羊年，你的image是什么羊？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "绵羊还是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:04",
      "text": "但是你像在在日本，在日本的话你羊的名字想法都不一样，是山羊和绵羊他讲法是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:14",
      "text": "是的，这韩文也是韩文羊和山羊也是两个东西，一个是一样的，一个是羊凑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:22",
      "text": "你们说是山羊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:23",
      "text": "绵羊不是山羊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:24",
      "text": "山山羊的羊就是那个，但是韩国的羊年是羊吧。对，对，就是我们的印象还是绵羊那个感觉。对，在在日本日本人就分得很清楚，你到底是绵羊，是司机还是压抑。它是两种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:39",
      "text": "韩文也是两个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:40",
      "text": "我知道，但是他是要分的很清楚，就是生肖里边就是自己，在韩国里边就一样。对，但是我听说有一些国家它是山羊年，他画出来那个形象是山羊的，就是很微妙。我们的生肖传到各个国家也是有自己的不同的版本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "然后我看到越南最好笑就是那个猫。然后有个说法，说法为什么？会不会在越南是猫，你知道吗？我听到一个说法，不一定是不一定正确答案说因为兔年不是那个字是卯吗？对，昴这个字传到越南之后传错了，他们就听到卯。因为那个越南越南语里边大概那个猫的那个讲法类似于像喵，像这种，就是类似于像那个模仿猫的声音，他们就传错了，以为这个就是喵年，有这么一种说法。所以说不知道为什么他们为什么那个兔兔年是没有的，就换成猫年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:42",
      "text": "对，anyway就是因为是我们今天上线这一期还是在年里边，所以说通过这些话题稍微跟大家打开一下，传递一些新年的一些气氛。对，然后今天这个聊的一个主要的话题，就是因为之前我跟邵老师总结了我们各自的去2024年，就是日本的所谓的一些我们觉得比较重要的一些新闻的一些梳理就已经做了。韩国这个就是全小新今天要跟我们分享一下了。但是因为我们现在上线路的时候都已经是25年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:13",
      "text": "对，那我们整个概念就是龙年24年龙年韩国的整个我们看起来比较重要的几条新闻跟大家来梳理一下。你觉得不得不先说一个，就是戒严这个事儿也是整个去年虽然是12月份发生了。对，真的是太牛逼了。这个事情就是国际新闻，都是头条的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:39",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:40",
      "text": "而且什么那个戒严法Marshall law对吧？对，Marshall law多少人因为这件事情被普及了一个新的一个词汇，吧？就是戒严法戒严那个法律，这个肯定是排在去年韩国重要新闻里面top 1了，肯定的。对对对，你跟我们来梳理一下你的一些榜单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:01",
      "text": "我觉得戒严这个事儿，因为它主要它影响的是整个韩国民众的心态。不有那个笑话，说如果要评那个电影，要评奖的话，尹锡悦才应该被评为最佳导演奖。因为一下能够让全世界几十亿人都看到他了。对对对看他的作品是一方面，也是因为这个戒严的突然性，就说戒严了。我记得当时戒严的时候，我在跟我们一个同行在打电话，打了打电话，可能韩林是有那个弹窗。对，说隐血轩不禁言六声什么玩意儿。然后当时我还揉了揉眼睛，说什么玩意儿，这是然后因为当时韩联社就一句话，就尹锡悦宣布发动戒严令结束，对我说什么东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:51",
      "text": "是字越短事儿越大。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "真的。就是因为我之前得到禁烟令的时候，我们一直说一句话，对于很多韩国民众来讲，戒严令是动了他们的PTSD，就说让他们因为在韩国最后一次发动戒严令是40年前，对，是79年。四十多年前了。Yes, 四十多年前的事儿相当于突然现在又被提出来了，而且因为一个所谓的内政原因。当然后来一些调查结果显示，尹锡悦似乎是想挑起朝鲜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:29",
      "text": "对，有一个很大的阴谋在后面对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "对，而且这不是阴谋论的水平，是有一些证据。对，是指向这个方向的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:36",
      "text": "而且其实我觉得是合理的。因为当时你记得6小时结束之后，我们都在暗自想在想说这哥们是不是喝大了。对，就感觉好像没有任何计划性的在推这件事情。但是后面逐步的出来一些证据和他在推的一些动作。比如说他派人去那个中选会招信息管理委员会看那个电脑什么的事情，发觉他是有点想法的。只是说基层官兵和一些他的体军队体系内部的一些人阳奉阴违。对，没有配合。对，如果完全配合演出的话，这局起还不小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:10",
      "text": "相当于彻底把桌子掀了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:12",
      "text": "对整个东北亚局势都要因此而翻覆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "当然我觉得有一个点是在哪里呢？就是可能其实现在这个时间点，它本身不是一个很好的时间点，就是当时宣言宣布戒严，对它不是一个很好的时间点。当然从阴谋论的角度，很多人说因为策划者之一是算命的。再加上比如说什么天空法师，就是这种什么写王字这些事，让很多人觉得尹锡悦是一个非常痴迷于算命的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:45",
      "text": "喜欢玄学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:46",
      "text": "对，但是我一直有一种我个人的感官，没玄学这么简单。但是有你说玄学没有吗？有，但是我觉得他选择在12月3号戒烟这个事情是有他的一个原因的。你说我觉得比如我就说一个，我也不详细展开了。我就说一个，大家想想12月3号就那几天发生什么事儿，特朗普刚刚胜选没多久。对，如果我是尹锡，我一定会有这样的一种想法。我觉得如果是特朗普，能不能因为根据我们对于拜登政府的一个倾向的一个了解，拜登政府是一定。如果尹锡悦去向拜登汇报说我要搞戒严，拜登是一定不会同意的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:34",
      "text": "但我们之前也聊过韩国的一个国防体系，它和美军的绑定体现在哪里？体现在韩军内部的韩美联合司令部，一把手是美军，二把手才是韩军。但是美军不知道韩军按理来讲，如果是一个战时状态，平时的这个韩国军队的控制权是在韩军韩国自己手里。但是战时的战略统治权，他战略那个统帅权是在韩美联合司令部手里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:06",
      "text": "如果你认为这是一个戒严动作，这就是因为当时你给出的理由是什么？反国家势力，是朝鲜反国家势力。这个时候是否可以认理解为是战时状态，你是否应该跟美国有一个通气？但是他选择关机，选择闭麦。后来我们看了新闻，只有金泰孝一个人向什么美方进行解释，其余全部关机，就不说话了，闭嘴了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:36",
      "text": "选择，我觉得这个事情它体现的一个问题就是在于尹熙院士认为拜登政府不会支持他的戒严。那么为什么12月3号呢？因为正好特朗普当上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:51",
      "text": "正正好好应该是11月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:53",
      "text": "对，不是特朗普从十月当上，就相当于这个时候特朗普已经尘埃落定了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "但如果按照你这个逻辑，自然我退。但为什么再晚一点呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:02",
      "text": "因为部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:03",
      "text": "前两天如果宣布戒严是不是更好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "因为一种急迫性因为根据我们所看的一个调查结果来看，当然我现在说的都是一种猜测，目前没有办法证实的一种猜测。因为根据就是一些目前的一个国会的听证会，一些检方调查结果的信息来看，尹锡悦已经是一种就是当时有军队内部有很多人认为不应该如此操之过急。但当时的尹锡悦已经急了，已经是需要掀桌子了，认为该到了掀桌子的时候。当然他为什么觉得现在该掀桌子？这个有可能跟玄学有关系。为什么是这个点该掀桌子？既然最高领导人已经下了一个该掀桌子这样的这样一个结论，那一定是越快越好。我已经下了，现在必须要掀桌子。那我们选什么时候呢？正好特朗普就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:55",
      "text": "你的意思是在尽快的情况下已经选了一个，在他们来说已经去掉一个拜登。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:02",
      "text": "的一个变数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:04",
      "text": "失败的一个因素如果是在选举之前，对，就是还不知道是哈里斯当选还是特朗普当选的时候。对他如果选择那个timing来进行一个个戒严的话，肯定更不好对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:17",
      "text": "OK而且后来就是通过一些调查的这个结果显示，在国会的过程当中，最积极去阻拦那个就是国务。因为他不是经历了一个国务会议，因为最早很多人认为是他这个戒烟没有经过国务会议表决，其实开过会了。对，在开过会当时最激烈反对的两个人，一个是崔项目经济副总理，另外一个就是赵兑烈外交部长，这两个人是最积极反对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:44",
      "text": "其实因为他们太了解外部对这件事情的一个反应了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:48",
      "text": "可能会出现的一些潜在后果。当然这里当然因为那个国务会议本身它也是一个象征性的，就是相当于尹锡悦没打算征求大家的意见理解，所以说他不能改变任何的大局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:01",
      "text": "是所以说说一千道一万，12月3号当天到底发生了一些什么，我很期待尹锡悦，不管以后他在牢里还是怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:09",
      "text": "现在尹锡悦自己那一侧都有各种各样的说法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:13",
      "text": "我知道我很期再说他以后在牢里写一个什么回忆录什么的，主要要写这一天发生了一些什么事儿，对吧？因为韩国电影界都在等着他那个回应怎么拍东西了。因为讲到电影，就不得不提到说我们在整理今天的榜单的时候，我特意跟陈小辛提出来，我说一定要把戒严这个事儿跟首尔之春那个电影勾在一起说。对，首尔之春那个电影是二三年的年底上映的。对的，当时我记得你还在，我是我记得你当时还去了一趟韩国，正好你说还看了半夜的对，半夜场看了那个首尔之春，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:48",
      "text": "当时我们在节目里面提过一嘴，对，然后为什么会放在这一期节目里面讲呢？首先就是现在好像是不是韩国每年12月就Christmas那个季节，他都会上一个重头大片，因为那是一个大的档期对吧？对，然后去年等于是二三年，等于是首尔之春。对，今年等于是安重根哈尔滨。对，哈尔滨对，很多已经有人在期待说25年的2 3月，等他一下档之后，在网上就会有那个资源。对，很多国内的观众都已经在期待这件事情了，就是二三年的12月首尔之春热映大热映。当时薛小青在首尔看了，我们这边等于我印象中就是24年的2 3月，对我们这边的一些影视博主开始做舒尔之春的一些解读，大家开始聊起来了对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:35",
      "text": "当时说几个演员神之演技什么的，对，然后他有很多高度跟历史画面还原的一些地方，尤其那个全球化卢泰愚两个人什么坐在一起拍照什么的，那些动作什么的。对这个事情为什么要跟建言放在一起呢？就是我记得12月3号，当时为什么中文互联网世界也炸了，大家就是说这老兄是不是首尔之春看多了，又要来一遍这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:01",
      "text": "首尔我觉得老兄正因为他没看好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:04",
      "text": "首尔之春。对，没学对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:06",
      "text": "没学对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:07",
      "text": "这个我们来讲一讲，因为我觉得禁言我们讲的够多了，而且前面有很多期都跟戒烟有关。讲一讲首尔之春跟那种韩国这个档期，因为哈尔滨这个事情就是讲的是安重根刺杀那个伊藤博文。对我那天在跟Steve在串台的时候，他就问我就过去问了一些韩国的一些事情。我跟他讲一个感受，我不知道权小星是不是这样看的。就是我觉得你可以从电影这一块看出来，韩国电影界的每年拍的那些东西，或者说大家投入很多的资源在做的一些内容，看出来韩国的立国之本，基本上两条线，一条叫民主化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:48",
      "text": "对，所以说你从什么辩护人开始吧？什么出租车，然后什么一系列的这这种这种对吧？就可以看得出来，还有一种叫它的民族性。对，就是安重根是走那条线的，因为他对抗的是日本的殖民者。对日本侵略者殖民者那条线，我觉得韩国现在的立国之本就两个民族，民族主义和民族主义。这是我的一个解读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:13",
      "text": "不知道你是怎么看的。但是其实如果这句话换成前几年这个是说得通的，韩国电影界民族主义大负面是出现在军舰岛开始。军舰岛那部电影，包括当时对于军舰岛的一个恶评，他其实反向的推动了出租车司机的一个作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "一个是民主讲的太多了之后，大家开始讲民主化的事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:40",
      "text": "对，OK而且他确实做的烂，他确实做的不咋地。而且这么一个不咋地的电影，因为受到了CC的支持，但是军舰在电影院铺满了铺满了那个影院我理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "但是军舰岛的故事背景是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:55",
      "text": "也是日本的日本占领，因为军舰岛它是在日本那边，我知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:58",
      "text": "但是当时为什么会引起一个很大的一个不满呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:01",
      "text": "因为他做的不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:02",
      "text": "他不好的点是怎么没立场没站稳？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:04",
      "text": "还是说画面做的纯粹是拍的不好，一个是拍的也不好，再加上当时其实我印象也不是很深了，但是因为军舰岛电影是17年了。但当时一个包括对于当时的历史的事件的一个历史观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:21",
      "text": "就是史观问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "而且还有一个点是什么呢？还有一个点就是相当于是朝鲜人在耍，朝鲜人他描绘成了OK，就是相当于在这里朝鲜人就是中间层中间的一些管理层内讧了，他把朝鲜人画的也非常的负面。哼就是很多受日本人控制的朝鲜人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:45",
      "text": "就是跟我们某一些比如说讲抗日战争的片子的时候，他如果但凡表现一点说就是中国人害中国人也很厉害的话，有些这种片子就会被骂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:56",
      "text": "甚至他被骂的就是他。现在在这部电影里，日本人还带一点人性，那些朝鲜人人性都没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:05",
      "text": "理解了，这个是很多韩国人不太能接受的点对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:10",
      "text": "就是你可以说朝鲜有很多的朝鲜，就像我们连汉奸一样。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:16",
      "text": "但是你不能把它描绘的比侵略者还坏。对OK或者说你但凡把它描绘的比侵略者还会给人家感觉你在美化侵略者了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "对。Ok所以说在家的一个画面上，就是你能感觉到这个电影它就是想依赖于民族主义。卖票比如说突然就是在大家的强制劳作，突然有一帮人举了个拿出把日本膏药七拿出来，然后用剪刀在那开始切，你不觉得这个画面很怪吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:48",
      "text": "就撒狗血了。对，OK理解了。那是不是代表说因为我今年安重根的那个片子口碑现在有出来吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "还可以吧还可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:59",
      "text": "但是没有像首尔之春那个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:01",
      "text": "对对对，那肯定差一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:02",
      "text": "说明其实民族主义这一块在韩国国内现在还不像民主化的这个意识形态那么强烈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:10",
      "text": "而且还有当时军舰岛之所以被大家所辱骂的一个问题是什么呢？有有一句话说的很好说在电影圈内的军舰岛的地位，就是在和实际历史中军舰岛中的日本的地位一样。比如说我们我们之前聊过一个话题，韩国的电影界其实被少数的几家企业所垄断。对，比如CZ自己又搞制作，对，又有经济，自己还有院线又有影院。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:38",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:38",
      "text": "所以当时比如说韩国的万达，因为军舰岛它自己就是CZ就是CZ制作的。CJ164家影院上了。对，CG就CJ下面就几乎是全线上映。对，而且每一家影院几乎是把80%到90%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:55",
      "text": "的排片给他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "所以这种情况他其实也一定会引起了民众的反感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:01",
      "text": "你推的太过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:02",
      "text": "然后大家开始转向了那个出租车司机，因为大家对于这个军舰岛的一个反感，结果出租车司机他也是一个什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "财阀拍的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:17",
      "text": "韩国总共就三家大型制作公司，像军舰岛就是那个c shoe box。Shoe box它是哪个系列的呢？Show box它是mega box，就是韩国另一个院线。就是你躲不开这几家公司，你转来转去，你躲不开三家公司的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:37",
      "text": "为什么说在韩国所谓的一个文化黑名单，它能够发挥出很大的力量？比如说政府停止补贴，就是因为你需要搞定的公司就这三家。你让这三家停掉支持不就完事儿了吗？这就是为什么说网飞进入韩国市场之后，会对于韩国的文化市场带来一个重大变革的原因。因为不但是这三家垄断了，是但现在就变成了网飞垄断。你不三家垄断变成了另一家垄断，而且是一个外资在垄断，又变成这样的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:05",
      "text": "因为这家外资更有实力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:07",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:08",
      "text": "行，反正我觉得等一等安重根的资源吧。因为对于这部片子对除了对于韩国人来说意义重大之外，对于很多中国观众来说，我们也很想看一看。因为毕竟你舞台背景是哈尔滨，对吧？讲的又是一个其实安卓跟我们中国人不是。不陌生的对，大家可以去期待一下了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:27",
      "text": "而且正好好巧不巧哈尔滨要搞亚运会。2月6号要搞亚运会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:34",
      "text": "我看到已经有第二波来中国玩的韩国人去到哈尔滨了。是就是上海是新手村。对，上海玩完之后又跑到第二波，杭州、苏州、哈尔滨，什么青岛的，是那个地方OK。好，期待一下，这第一个，然后我们下下一条。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:52",
      "text": "我觉得下一条的话要不聊聊那个什么。既然聊到电影了，那我们就再聊一下邗江聊文学OK邗江诺贝尔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:01",
      "text": "对，诺贝尔奖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "对，诺贝尔毕竟韩国第一例，韩国文学第一例诺贝尔奖是仅次，就是因为韩国第一更多片是金大中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:11",
      "text": "不是黄禹锡大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:14",
      "text": "可以往前听讲，方颖其实很有梗的对对对对，金大中是和平奖对吧？和平奖00年，00年拿了和平奖。但是，因为韩国的政治情况所导致，就是在金大中的和平奖是还是有那么一些人是觉得不满的，尤其是很多右派人，就是他们的逻辑这样的，金大中的和平奖是靠钱堆的，就是送北朝鲜钱，让北朝鲜的所谓的一个朝鲜和一个核武器得到了什么发展。所以说是假和平，在右翼是有这样的一种声音的。哼对金大众，所以说应该来讲邗江是能够让韩国80%的民众互相庆祝的一个消息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "剩下20%都是老头子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:01",
      "text": "剩下20%就觉得邗江价值观不健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:04",
      "text": "对，因为他讲的是韩江，主要的书写都是写那个民主运动之后的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:10",
      "text": "就包括一些比如说方舟，是当时经济道那个道经济道的那个就教育厅厅长，类似于就教育监，他们叫做教育监。当时就不就发过一个通知，当然是诺贝尔之前了，说要求各大学校经济道内的各大学校把寒假的书撤了。禁书。这禁书是不健康OK，影响青少年的性健康性教育。当然后来诺贝尔奖出来之后就摘了开始就摘了唾面自干了。人家就说了说说这个不是我们要求他们下线的，只是我们想调查，是人家学校自己多想了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "韩国的官员话术我们也很熟悉，听着不陌生。来对，反正韩但是我说到说到邗江，我插一嘴因为韩江是跟民主化之后的书写很有关。对，所以当时戒严之后，我们当时就很期待说哟，因为当时那个邗江还没有去拿奖。对，戒严就是那个闹剧结束之后，我们就很期待说邗江会在诺贝尔的颁奖礼上会讲一些什么样的东西。他后来他还蛮蛮克制的，他也讲了也讲了，不是他没有那种特别直攻直令的怼上去那种讲，而是站在一个更高的一个人类，一个大爱的那种维度。对，就讲的那种感觉。我本来以为他是那种战斗型人格，就是在那个讲台上大骂影视那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:37",
      "text": "邗江不是这种。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:39",
      "text": "我当时一度有期待，因为你像那个谁，村上春树当年领那个文学奖，但是他不拿的不是那个诺贝尔了。曼布克，布克。对，然后布克最知名的那句话，如果用鸡蛋砸墙，就鸡蛋砸到墙的时候，我永远站在鸡蛋的那一面。他当时有就就有这句名言，对吧？我以为邗江会想一些这样的那种东西，还是比较柔软。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:03",
      "text": "相对柔软。我觉得首先邗江他其实虽然可能很多人被他的文笔所误会，认为他是一个战斗型人格。这个不仅是我，包括我在北京的，我这其实在北京不是也和韩国一些作家不是做他们的活动吗？跟他们私下也聊到了韩江这个事儿。就邗江这个人，韩江他不是一个斗士。大家包括文学界的很误前辈，因为他不是一个斗士，他更像是一个讲述者。只是因为这段故事本身就很惨烈，所以大家就会看着这段故事觉得他很什么，他的笔锋很尖锐，只起但是很多人发现只是在他感性的文笔之下，会让大家觉得他的文笔很锋利。而是这样的一个经历会让他不得不写出这样的话。我是听过这么一句话，对于邗江OK，当然从另一个角度来讲，我觉得邗江对于中国文学界的一个最大的一个所谓的所谓的一个收获，就是韩语文学正式进入了主流文学市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:13",
      "text": "韩语文学韩国女性作家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:15",
      "text": "对对对，有就这样说法。韩语文学就是包不仅是邗江，包括什么金金爱兰、孔之勇这些韩国女性作家。应该来讲，因为我觉得在很长的一段时间以来，韩国文学是在中国在文中国的文学圈的时候，鄙视链底端是处于哦哦哦OK在很长一段时间内OK。但因为这几年不至于，鄙视链的底端我不是说它是真的低端，而是很多人瞧不上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:46",
      "text": "首先引进的东西也少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:48",
      "text": "对对，很多人瞧不起。对对对，我觉得从这个角度来看，其实韩江这个事情，它而且还有一个邗江得诺贝尔奖，其实也是打了一个人的脸，叫高银。高银就是之前高银这个人，他是一个诗人出身。当时很多人就觉得高吟会拿诺奖，以至于韩国媒体每年在诺贝尔文学奖发布季，都会跑到高银的假期围堵去。就像日本很多记者去村上春树家，一个感觉。对，韩国很多是高银家就期待他，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:23",
      "text": "对，但是其实从一个客观的角度来讲，无论他的一个个人经历，因为高银这个人他本身就是一个相当于是韩国历史的动荡过程当中不断的尝试站队的一个人。就是又是做僧人，然后做着做着突然又开始什么学生运动，又开始做学生运，就是那种民主化运动的那种大佬级别的人物，开始写各种赞颂诗，就是他的一个经历不难，他其实更像是一种社会运动家，而不是一个诗人。当然后来因为他在晚年被那个me too被曝光，说他就是做了一些性侵的事情，基本上的一个社会声誉就是到头了，相当于是，但反正在韩国国内确实在这之前，有一个各种各样对于诺贝尔奖的那种声音。而且我们之前聊那个超导，其实聊过韩国民众对于诺贝尔奖的一种所谓的渴望，还是存在着一种社会上下的渴望的。好的，是的。相当于邗江，一方面他对于高银这个人就彻底盖棺定论了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "人家不是有一个笑话，一个图片里面说就是高就是谈将站在一个墓地面前去贵去参拜。这个墓地写的是高银的诺贝尔奖梦。好的，对，就是相当于是一个是做了一些对于一些历史做了一个盖棺定论。与此同时也是对于韩国社会的一些怪象做了盖棺定论。另外一个就是也短暂的激活了韩国民众的读书热潮。就很就是那种一冒烟了，就韩江的买不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:00",
      "text": "是一冒烟了。国内也是，我上次去12月去日本的时候，也是邗江的书。那个素食者对吧？对，素食者摆了一排。对，那个说明其实本因为韩国作家这种文学性的那种书写，在日本本来也是看的人相对少一点。对，因为韩国在日本最强大的还是k pop和那个电视剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "我觉得文学它本来就比较小众的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:26",
      "text": "小众小众对，小众的确会打开一个感觉。好，那文学讲了讲讲体育呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:32",
      "text": "去年24年整个24年韩国体育你觉得有什么重要的事件？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:38",
      "text": "首先就是韩国男足的一个大溃败。对像比如说巴黎奥运对吧？对，巴黎奥运会在韩国的男足相当于之前的九届奥运会都进入到过线了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:52",
      "text": "都等于是进入到奥运会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:53",
      "text": "对，今年第十年就没有上去。相当于这个我觉得其实对于很多观看巴黎奥运会的一个韩国民众来讲，其实冲击力是最大的。就是对于韩国足球的一种，虽然说从排名来看不算差，在目标内八全球第八名不算差。但是因为我们虽然经常说各个运动项目，但不得不承认的就在全球范围内商业价值最大，并且粉丝层最后做的还是足球，毫无疑问。对，毫无疑问，尤其是男足。对，男足是毫无疑问的。但今年韩国的男足就没出现，而且这个过程当中就不仅是韩国的男足的一个问题，这个就上升到了韩国足协的一个问题。韩国足协就面临一个很大的一个改革压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:50",
      "text": "因为我们之前在聊韩国冬季运动的那一期，我们是聊到过一个什么题呢？韩国的这种就是运动协会，他们这种韩国的比如说体各种体育项目，他们这个体育项目组织这些协会，他们其实我们经常聊一个话题，说韩国的体育脏脏不脏这个问题我不做评论。对于这个我不是这个体育界人士，不能做什么评论，我只能说的是什么呢？为什么很多人会觉得韩国的体育人用劲儿过猛，我觉得不得不聊到。因为在韩国的各个体育项目当中，因为每个体育项目都有它的一个协会，有个组织。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:32",
      "text": "比如说你什么样的一个人领导这个组织会出现一个什么问题呢？比如因为在韩国体育界的资源是有限的。在韩国这个国家，因为无论是钱也好，还是比如说训练机会也好，各种各样的资源也好，你是有限的。你能给钱的地方有那么几个地儿。比如说我是一个这个组织的领导人，我一定会想是不是把我带的这些人给捧上去，就会有这样的一种概念，分配机制。这个资源不是钱的分配，也包括。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:05",
      "text": "资源分配对各种意义上的分配吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:09",
      "text": "那么在韩因为在韩国其实圈子很小，各个运动项比如说就比如说像之前的短道速滑，就会有体大派和非体大派。你是不是韩国体育大学的？你是一派，你不是韩国体育大学一派，那么在各个项目都会有这种情况。比如在韩国的男足，就是你是不是海外派？你是海外派还是国内派对？这个也是在德国世界杯之前，困扰韩国足球的一个难度的一个因素。就是你是不是海外派国内派对着干，包括中国派和欧洲派对着干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:43",
      "text": "中国派是指在中国做那个外援的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "然后对，以前就以前了，现在过去时了。但是在各个项目都会出现一种类似的状态，再加上你的一个资源的投入是有限的。一般在韩国，比如说掌握这个体育代表团的一个协会。协会一般是两种人，一种就是足球比这个项目的运动员出身或者教练出身。另外一种人就是财阀出身，就是出钱。我sponsor我是你最大的sponsor。比如在韩国的那个在韩国的那个足球男足，韩国的足协，他的掌门人就一直是现代体系内的人。现代对，但不是现代汽车OK，是现代产业开发。就i park，是现代的那个郑梦九。因为现代的郑州永就是在第一代上人去世，这不是分开了，现在不是拆分成了好几个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:41",
      "text": "第三，郑梦九目前掌握着韩国足球，而且不得不说，因为他男足在韩国的大众力是足够强的。所以说在之前02年韩日世界杯之后，郑梦准当时不也是那个那个国非法的委员，就靠这个功绩再加兼韩国足协的主席，然后去参选总统，去从政，这成了他从政的一个根源。所以说这个相当于是在韩国的足协就开始说你这个郑梦九你涨你干了四届，相当于你把足球私有化了。你私有化了，就是成了一种顺你者昌，败你者亡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "包括在这一届韩国的这个足男足的一个不断的衰落的过程当中，很多人认为是足协的一个教练选拔过程不透明。以及在韩国足协，韩因为足协管的是国家队。然后在韩国就k lake，就是韩国那个超级联赛K联赛。K联赛是韩国职业足球联盟，这是两个组织，因为你不能同一个组织管两边的。对你肯定是要分开的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:47",
      "text": "你在点谁你在点谁呢？你我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:50",
      "text": "不说我不说，我我我只说韩国。就因为这两个组织，这两个组织也是出现了各种矛盾。对，然后这其中很多的矛盾根源又是来自于这个足协主席。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:03",
      "text": "等于是现在大家把成绩不好这件事情归咎于整个体制的问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "对，尤其是足协主席。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:09",
      "text": "因为你一直蹲在这儿，你把持的时间太长了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:12",
      "text": "对你一直把持。所以说这就导致说韩国的一个包在包括的教练的任命过程当中理解，因为他任命了很多匪夷所思的教练，匪夷所思的一些教练，哼所以说在足协如果是财阀掌握项目就成了这个极端，就是某人长期掌握。然后这个人觉得我出你们钱，你们凭什么不听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:34",
      "text": "我的我是sponsor对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:35",
      "text": "我是我是爷，对，你们听我的。那么另一个极端另一个方向，就是韩国的短道速滑就成了另一个方向的极端。因为短道速滑这个项目它不像足球一样时常有人气。可能也就是奥运会就四年一次，对，或者是最多就是世锦赛这种。所以说这个组织就长期以来是被那种圈内人士所把持。就你换完是他他换完是他A派派完是B派，B派派完是A派，就又变成了这样的一个轮流坐庄。这个轮流坐庄导致的结果就是我派坐你我派坐庄，你们派就滚蛋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "就是你一点得不到好处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "那么这个时候如何各个派系去掌握自己所谓的一个主导权，他们所用的方式就是各自争夺，就相当于我们派内斗。对，就比如说我们搞街，我们比如说去内部比赛的时候，我们派的就把你们派的人搞下去，我的目标是把你们派搞下去。所以当年就会出现非常知名的一个故事，安贤珠跟女队训练。因为安贤珠是体大派，而女队教练是体大派，所以安贤洙只能跟女队看懂。所以说这种事情为什么在韩国的体育界不断的发生？就是因为韩国体育圈就两个极端的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:49",
      "text": "核心问题就是说僧多粥少，就这点资源。然后他们又是那种说我们不分肥，而是说一家独大，谁在台上谁把所有的东西吃光抹净，对，然后导致台下的斗争就非常厉害，对是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:03",
      "text": "而且再加上韩国这在东亚比较像，又是一种所谓的跟国家名誉挂钩。对当又和国家名誉挂钩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:12",
      "text": "因为关在关键时刻比较能够煽动老百姓的情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "所以说这样的一个结合就会导致我们会觉得韩国的体育非常的乱。这个甚至都体现到了韩国体就是韩国就大韩体育会，就类似于我们的体总，大韩体育会的会长的选拔过程当中。因为之前有一之前几任的会长都是同一个人叫李继新。这一次的就是改选的过程当中，本来大家都以为李琦星能稳当，因为他在这个圈子掌握了很多很多年。但是最后非常像奇迹一般的，以三十多票的一个微弱票差，乒乓球的刘成敏赢了。刘成敏这个名字肯定很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:58",
      "text": "刘成敏现在是领导了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "这次新选上的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:02",
      "text": "就是体等于是相当于我们的体育总局的局长。对，但是他那个算民间组织，不算政府机构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:10",
      "text": "但是他是文化部的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:12",
      "text": "管理OKOK那那等于算一个体育总会，对，各个体育协会的总会的会长。现在是柳成敏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:20",
      "text": "就是2月28号就任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:22",
      "text": "厉厉害厉害，他这个名字我是记得的，因为乒乓早年中国队的老对手柳承敏。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:28",
      "text": "所以说当时很多人说柳承敏的当选，其实也是体现了韩国在韩国国内相当一批体育人不希望目前保留这个现状的一个体现。他算少壮派，对，改革派。对，是好事儿。对，所以说我觉得韩国过去一年的体育界，不管包括马上足协主席也要改选。就是我觉得相当于是现在确实有一些人提出挑战，比如刘成敏成功了，就是对于目前的一种体制进行一个改动。但是也有人觉得这个其实是有一定可能被政客所引导。因为政客觉得大家既然骂足协，那么我就施压足协给我拉票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:11",
      "text": "这里边有票，对，有关注度，可以帮我拉抬我的身价那种感觉。OK那正好可以带到一点围棋，因为这两天我们在录的时候，正好发生柯洁那个事儿，对吧？其实也是给很多中国的网友一个印象，就是韩国棋手或者韩国体育界大家对于胜负的那种锱铢必较，甚至有的时候就出出脏脏活，然后下黑手那种感觉，大家都有这种感觉。你怎么看这次围棋的这么一个？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:41",
      "text": "首先我不是我对于围棋不太了解，我要先说明白，其实LG杯就是是这样，中日一般像如果围棋打下的最多的就是中日韩，对吧？就主要是中日韩。对，中日韩比如说一般情况就是在全球国际范围内，韩国这边主办的最权威的比赛就是LG杯。然后中国这边也有，反正也有类似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:10",
      "text": "中国英式杯世界杯什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:11",
      "text": "对，那么在韩国就是LG杯L对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "很很历史很长了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:16",
      "text": "对，今年是二十九届。对，今年29届。因为这一次首先他这个事件非常的令人讶异的点在哪里呢？讶异的点就是在于这是第一次在全市国际级别的一个奇赛的决赛当中出现这样一个纷争。之前你说没出现过，当时比如说在那个过去叫那个比如说在04年的三星火灾杯也出现过。就是那个因为中韩两国之间的围棋规则不同，是所导致的一个叫黄金纷争，这个在围棋界叫做，但当时只是预赛，他不是决赛期间，他在预赛期间发生纷争的，相当于是然后预赛期间发生了纷争。然后在这个过程当中，当时因为是中韩两国的规则不同，就产生了纷争。但那是规则不同，是相当于是规则不同。所以说当时这个事情最后就这么过去了。现在这事不了了之了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:21",
      "text": "但这次等于是你逃不掉，因为都转播出去了。对，而且又是属于两国的，不光棋迷，对大家的网友都高度关注，尤其当他第二局之后，第三局我听那天听说说是国内某一些那种体育迷的直播间，一下涌入了十几万人在看。我说你们这帮人都懂不懂围棋，都就就在那边看，但是引起了很大的一个注目。想不到第三局决胜局还是说是有那么drama的一个结局。对，比较意外这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:53",
      "text": "对，而且这个事情怎么说呢？我觉得首先这个事情应该来讲，因为柯洁当时就是相当于已经表了一个态，说我无法接受这样一个结果。包括当时中国的那个围棋协会也是，中国这边就有这样一个表态，相当于无法接受这个结果，要选择退赛，以退赛这样一个形式来表达抗议。其实这个过程后来我看了一下韩国那边，韩国的一个围棋协会，他也是发表了一个声明，就是表示考虑修改目前的制度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "但是不影响这次的判决，以后会改。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:29",
      "text": "对，以后而且是考虑以后会改。对对对，这个词大家看好就考虑。他不是真的说改不改，我还得看看。只是出这么大一个篓子，那我就要一定要什么要大概考虑。我觉得这可能因为目前围棋也好，短道速滑也好，这种就是中韩涉及到中韩的很多项目。这些项目都很，尤其是我觉得短道速滑就是一个典型的，特别容易产生一些所谓的争议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:59",
      "text": "而且越是什么呢？越是这个项目是小范围的国家在玩的话，对，就特别容易产生这种争议。因为你比如说短道速滑，基本上在国际上来讲的话，韩国、中国再加上一些加拿大对欧洲的一些国家，基本上它不是一个它不是像足球一样，它是一个非常广大的一个市场，然后几乎每个国家都会参与到其中。他在某种意义上是被韩国一段时间是垄断的，对吧？围棋更是如此了，基本上就是中日韩。对，所以说在这个情况下，要么就是你到我这边来下比赛，要么就我到你这边来下比赛，就很可能会引起这样的那样的那种争议，对吧？因为他圈子比较小，但是如果放到比如说什么篮球、足球这个东西的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:50",
      "text": "就比较那个。然后如果你可以想象射箭，对，又是韩国的那个看家本领。对，如果以后射箭有的时候中国也会有一些比较好的一些成绩，对吧？如果在这个项目上面如果有一些突破什么的，就会又牵扯到跟韩国的一些争夺什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:06",
      "text": "往往这种时候会有很多争议出来。因为大家把这个事情看得是很重，然后会放大来看。对吧？你比如说中日之间这两年，比如说男子体操，那个争议可大了。就是你记得那个时候东京奥运会这个脚有没有踩到线外面县里面吵半天对吧？是，然后今年又是一个什么？当今年那个不是今年了，去年了，去年巴黎奥运奥运会等于是我们自己的选手掉杠，导致输了大概零点几，对吧？但是那个还好，就是不牵涉到脏不脏这个事情。那我的意思就是说，一旦一个项目是中日韩之间，三国之间大家垄断的。互相比这种事情的话，就非常容易发生这种问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:44",
      "text": "而且像柯洁，首先咱不该说不说是柯洁就是很有性格的，他很他本身就是个很有个性的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:51",
      "text": "对对对，那么多年大家看到现在是很有个性的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:54",
      "text": "对他首先是个很有个性，再加上目前国内很多人的一个说法。因为韩国的这套规则，它不是一个国际通用规则，就相当于你是为了主，你就发挥了主场优势。你就是脏球，就把它联系到跟脏球联系到一起。是他这个应该来讲更像是一种规则上的一个就是类似于中韩通行的一个规则。不同是，可能在这个过程当中，韩方做了很多不妥的事情。就比如说你作为一个主办方，你是否有义务向，比如说中，因为中方相当于是中方，但是虽然说是韩方的规则，但是你作为中国的告知，你是否要提醒，对你是否裁判，你要发挥什么样的一个作用。对我觉得这个点是很有争议的。是当然如果把这个事情闹得这么大我觉得这其实后面肯定会影响中韩棋迷之间的应该来讲棋迷的一个兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:52",
      "text": "我觉得已经这个事情引导已经不是棋迷了，我觉得所有网友都下场了。因为聊到后面就是聊指责，指责韩国足球体育圈脏，对吧？就是传统由来已久的，然后怎么样就又回到那种互相骂来骂去的那种节奏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:12",
      "text": "对，但是我看我也大概看了一下，我觉得这个过程当中，就其实而且在这个过程当中，其实柯洁的一个整体形象跟那个卞相仪，就是韩国那边变相仪的一个整体形象，还是有一个比较鲜明的一个对比的对，就是一个是个人的形象，个人的一个风格还是有比较鲜明的一个对比。就是这两个人我觉得在这个对比摆在一起的时候，其实也很容易在舆论当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:36",
      "text": "更强化大家的印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:38",
      "text": "对行好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:41",
      "text": "那下一条，体育说完了，电影说完了，然后还有文学也说完了。对，然后建言也说完了。啥来着？我觉得医疗对医疗改革其实也算去年我们非常受关注的一些话题。因为像这两天，比如说国内有些所谓的原研药的一些话题什么的。就是因为医疗这件事情在中国也是一个流量话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:09",
      "text": "对，每次有相关的话题，我记得当时我们有一次聊那个医疗改革，就是韩国医生罢工那个话题。当天好多人留言，就是因为牵扯到我们在节目里面就讲了韩国医生的待遇问题，对吧？就引起我们这边很多的讨论，到底医生拿那么多拿高薪这件事情到底怎么样，我觉得引起很大的一个讨论，现在韩国医疗罢工这个事情是最新的发展是什么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "当然戒严令的一个过程当中，就是发动那个戒严，发动戒严的，我想想发动戒烟的过程，其实有一个事情是非常有争议的。就是那个尹锡悦方就是相当于政府，那军方不是发布了戒严布告令，专门拎出了一条说如果专那个专业专攻医生不回归岗位将会被处决，他用的这个操作难的处决。对，其实因为就是在比如说认定这个布告令的一个合法性的过程当中，当时尹锡悦是有过一个表态的。就是说什么意思呢？说因为不高令，当时很多法律专家认为是违宪的，就这个不高令本身，这个布告令当时因为有一句话写的是，比如说对于国会以及政党地方和地方议会的活动即刻停止，对此尹锡悦的因为尹锡悦的立场就是说这只是一个警告性的戒言。然后对于为什么会出现这句话，他的解释就是国防部长在参考以前的戒严布告令的过程当中，不小心抄进去了。是就是把锅这么推出去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:48",
      "text": "当国会方面因为我们的错误，对，因为弹劾的过程当中，我们其实弹劾可以理解为，国会是公诉方。而那个那个总统方面是被诉，就是被告方，就是原告被告的一个法律争夺。你可以这么理解，它其实本质上是一个。对于这个国，就是国会方面给的一个反驳，就是那这个专攻一这个你怎么解释，你说抄错了哪以前哪一个戒严令上面写了专攻决断决断专处决，专攻一这个事情。当然这个你要从含义上理解，我个人是偏向于理解是处理就你会受处罚，但是因为他这个词是不太常用的，太吓人了，这处决他用了会被处决。再结合在戒烟令的时候，当时有韩国媒体爆料说，虽然他对于媒体提出的管制措施，但是从戒严开始到戒严结束那一刻，都没有看到有军队的人介入到电视台去各大传统媒体，但是去抓yo tube r去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:53",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:54",
      "text": "去抓了一个左翼youtube r对，就那个金渝骏。对，就这个事情结合起来专攻一这个时期有人说这是公报私仇，就看不惯这群人。我觉得这个对于尹锡悦的留下的一个PTSD应该也是比较强的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:11",
      "text": "那我追问一个小点，你觉得尹锡悦的下台对于医疗事件落幕有帮助吧？医疗现在你比如说那个罢工还在继续吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "罢工这现在就还没有回来，这已经不是罢工的问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:32",
      "text": "不是现在进行到哪一步了。我很好奇现在韩国医疗体系是什么状况？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:37",
      "text": "就是那些休学的那些医科学生们没回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:42",
      "text": "就学生没回来，医生医生医生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:44",
      "text": "回到岗位了也没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:47",
      "text": "韩国现在还是这个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:50",
      "text": "常已经常态化了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:52",
      "text": "那那他常年已经缺医生的这情况吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "只是因为专攻医生，目前很多人是新医生，就是培训生就大家可以理解为对，很多培训生没上课，那些老的医生还在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:03",
      "text": "本来在职的医生还在。对，那我的问题就是你觉得你判断一下，就是尹锡悦的这个弹劾争议对于这个医疗体系的这个事情的落幕有没有帮助？正向的帮助，就比如说焕新的总统上来，有没有可能把之前的那种，其实他就是要扩招。对，有没有把这个扩招的事情再演绎一下的这么一种可能性，然后让这个争议早早点过去，总归不是一个好事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:32",
      "text": "因为对肯定会存在的，这种可能明显会有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:36",
      "text": "这种可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:37",
      "text": "对吧？会的，OK我觉得因为我看了一下数据，就是在今年就25年年初的那个中央工艺考试，差不多是往年的20%。报名人数是，那么这个20%，其实有人回来的，还是有人回来的，如果是全罢工，应该是不到5%的这个数字。现在到了20%表示是有人会的。男生，但是大多数人因为现在这个情况，大家想一想韩国的这个证据能做什么政治性决断吗？做不了了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:08",
      "text": "已经对现在在位上的人，他不会去做新的宣，是对，要等那个民选总统，新的民选总统上来之后。对，看看。而且要看这个事情到时候排议程是不是排在最主要的一些议程里边了。但是我个人觉得医疗体系这个问题肯定是要解决的了。对，OK是的，行，那这个跟大家follow过了。然后还有什么？就去年24年你觉得还有什么是值得分享的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "去年24年还有就是如果把它算到整个龙就是龙年龙年，那就是坠机空难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:42",
      "text": "空难就是物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:44",
      "text": "湾机场的航空空难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:47",
      "text": "这个事情你怎么看？因为我们之前有人让我们聊，我觉得当时很难聊。因为第一时间我觉得很多数据没出来。现在我个人觉得第一时间某些媒体分包括韩国媒体或一些中文自媒体什么的，去把那个机长英雄化的这个做法，现在显得有点操之过急了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:09",
      "text": "对，因为随着调查逐步深入，首先他那么急于把这个飞机再次下降，这个事情本身就觉得很奇怪。然后下降的第二次重新降落的时候，精益没有放下来，导致他等于入场的速度非常快。因为我们我们第一时间不是觉得说为什么那边有堵墙？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:30",
      "text": "对，后来我看有一些分析是说，按照他下降的那个速度，坚毅没有放下来的情况下，即便起落架都下来滑的话，也会冲出去。对，也会出去，甚至冲到海里。如果冲到海里的话，飞机就折断。对，主要是他那个下降的时候精力没有放下来，导致他入场的时候速度过快。然后现在大家很多人一通，我看很多机师，然后一些飞过737的一些up主，一些博主，我在那边分析一通，感觉上好像是他操之过急之后，然后忘了漏操作，把那个飞机静音没有放下来之后，导致后面的一系列的一些悲剧，有这种可能性。然后再加上前段时间不是又说黑匣子最后四分钟没有路，对吧？那到底是没有录，还是说现在韩国人判断说还是不要放出来比较好？这个录音那个材料。现在很多东西出来之后，让大家觉得说，本来大家没有那么阴谋论，现在感觉上这里面有点东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:35",
      "text": "但是反过来，其实从最早就是有阴谋论的。因为武安机场这座机场的诞生就是伴随着政治政治因素伴随着。虽然当时建武安机场的一个契机是因为木浦机场经常出现空难，以及广州机场在城市内部没法扩张的问题来解决的。勿安机场从诞生的那一天开始，他就背负着各种政治抱负。只要有一派说武安机场人太少了，是就是这个机场现在用处是什么？叫浪费税款。另一派一定就是要想尽一切办法捧乌安机场，就算我不惜去影响一些人的利益，我也要把乌安这样捧起来。就会存在这样的一种对立和反对立。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:21",
      "text": "就比如现在在那个光州，光州是韩国西南部的城市，光州到木浦大概100公里不到的距离，都要飞一下。不是飞，是这样，就是现在首尔的高铁通到了光州，光州到木浦那段是普通铁轨，只是在走着动车，你可以理解为是走动车。那么在这两段之间，要重新铺一个高铁，就符合高速运行的一个标准的高铁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:49",
      "text": "让首尔直接通到幕铺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:51",
      "text": "对，现在到幕莆是有火车，但是光州以后就速度变慢了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:54",
      "text": "就是变成慢速车了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:55",
      "text": "对，因为比如说光州到幕莆是可以点对点连接的。最早当时的一个规划是在光州和幕府中间通一个支线通的武安机场，就可以从光州或者幕浦去乌安机场。对，但是当时为了要捧武安机场，所以就直接打了个弯儿。光州都路过武安机场再到幕普，它其实就是一个弯儿打成了对，多投了130亿韩元。哼，这个建完之后，按照现在这个路线和现在这个条件的速度走，光州到木浦会比普速列车时机快七分钟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:34",
      "text": "就是节约的效果有限。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:38",
      "text": "所以说而且比如说光州机场，比如说因为他不是住两个机场代替两个机场吗？比如说要不要把光州机场的国内航班也送到武安机场。如果把光州机场的这个，因为大家去过光州的知道，光州机场比广州高铁站离广州市里还近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:57",
      "text": "历史遗留原因，而且那块儿是一个空军基地，还有空军基地要不要搬的完？国内蛤蟆搬完，这都是一个个政治争夺问题。因为最早包括为什么当时在武安机场，是因为金大中的一个加成，可以理解为他提出来的说要在全罗道地区建一个国际化的机场，因为仁川机场太远了，就这样的一种带有一定政治要素的情况建起来机场。所以导致这个坠机事故一出现之后，各种阴谋论全出来了。比如说有人很多有一些右翼人士的一个倾向，就是把这锅全退的。乌安机场就是航空公司是无辜的，机长是英雄的，全是吴安机场设计问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:43",
      "text": "因为乌安所在的地方是左派在指指证。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:47",
      "text": "就是勿安机场这个存在不应该存在，这就是个不应该存在的机场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:52",
      "text": "人命关天的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:54",
      "text": "还在政治斗争是所以当然也有的人是稍微理性一点的，就是认为因为武安机场的一个长期亏赤字的一个状态，导致于他在因为年久失。因为武安机场它是要长期去扶持，就是相当于政府在投钱，当地地方政府在养着这个机场，而且为了养成果出来，所以当时就把济州航空作为一个廉价航空的第三枢纽搬到了乌安。突然出现了很多国际航班，就都是。所以说大家可以看那个遇难者的名单。乌兰机场这个空难的乱者名单几乎全是周边地区的，95%都是周边地区的地址的人。哼就什么光州、全罗南道、全罗北道这些人。所以说从这个我觉得不难看出一个点，就是尤其在韩国政治多事之秋出现了这样一个事故，其实很容易成为阴谋论的温床。当然因为自己这段时间，据我所知，因为他们的那个家属，很多遇难者家属，他们对于这个事性的阴谋论的一些法律的一个措施还做的比较强硬的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:05",
      "text": "就是针对互联网上的一些造谣，他们会起诉动用法律手段对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:10",
      "text": "OK对，所以最近感觉到相对少了一些，在加上不得不说无论对于左翼还是右翼，过于消费这个事情，对于自己这把握，很多中间选民都没有帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:22",
      "text": "对你就你就让调查数据见见出阳光就好了，不用自己去猜测什么东西。因为对他来说，事故这个事情有什么谁的锅不谁的锅，对吧？我是说指政治这个层面，没有必要搞得如此的阴谋论，对吧？但我是自从他那个黑匣子四分钟，最后四分钟没有录制，然后我说这个事儿好玩了，就是感觉上有有的要等等一下这个东西，或者还有可能永远不见天日，到底因为什么原因？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:57",
      "text": "我相信还是会有见天日的那一天天重见天日的一天。当然我觉得不仅是物安，其实过去一年的韩国真的出了不少让我们印象很深刻的事故。就比如在去年年初的时候，李在明被捅，李在明被捅完，裴贤正被捅，就是政客被捅。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:21",
      "text": "政客节点被捅。这还是上次我们聊的，就是韩国社会的极化越来越严重。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:26",
      "text": "对，一个是这种被捅，包括在应该是去年年底、前年年底，去年年初的时候，不是突然出现了很多那种无差别杀人预告。这是一类事故。还有一个就是那个电池厂爆炸。对，六月份还有很多中国女工，对，不少都是中国人。对，包括当时因为这个过程就是安全监管的一个不利。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:51",
      "text": "是的，也就是其实我觉得那个事故真的是很让人悲剧的点是什么呢？本来明明都是一个活生生的人，但是很多人你知道为什么当时没有能够了解到这个人身份吗？因为这些人都是临时工，临时工在韩国的那个安全管理法律当中，是属于是那种安全培训的一个无防备地带，就是没有什么培训可言。可能他们的名字只存在在一个册子里，就是可能都没有。可能很多领导都不知道他叫什么名字，就存在的一张一个册子，而这个册子被烧了。好了，你就当在这个工厂里没有存在过你的痕迹，但是你的命就是现在这里了。哼就是这个也因为当时电池厂也是涉及到很多电池安全，包括还有就是八月份的时候，八月份的时候就是那个奔驰电车在韩国爆炸了，我觉得这个就是可以联系到下一个我们要讲的就是中企进入韩国的一个话题。对，当时因为是奔驰的车，当时韩国国内就一直在说，是中国的电池搭载的是要爆炸了。然后这个事故当时也一度导致韩国民众对于电动汽车的一个不安感的一个提升。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:04",
      "text": "它就是奔驰的车。对，电池是中国产的。对，是宁德时代这种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:11",
      "text": "不是，是一个小厂子，叫parasite OK。但是这个厂子应该当时是全球第八名，是这个电池公司的那个国际排名的中央计量是全球第八。但是这家工厂其实第八已经很小了。因为目前的动力电池这个产业也是基本就被那几家大型公司垄断。理解。对，但是这家公司反正因为是奔驰有战略投资，所以当时就才就用了这家公司的电池。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:43",
      "text": "韩国人发生这种事故，还有人在只说这是中国的电池。对，你为什么不说这是奔驰车？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:51",
      "text": "因为那。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:52",
      "text": "韩国人这么扯的吗？现在这种事情因为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:56",
      "text": "怎么说呢？因为你如果说到就是那个最的那个爆炸，对，一个就是发火爆炸。对。首先第一个这肯定是会提到3电系统上面，包括电池、电机。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:08",
      "text": "这些东西不，我的意思就是说它至少是一个奔驰品牌，而你最终的一个安全不是应该是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:14",
      "text": "奔驰到底感受我的一个感受。整体观察下来，还韩国还是有相当一批人想把这个矛盾扯得住。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:22",
      "text": "Made in china是对，就是我听出来这个意思来，就是怎么可能。你比如说在中国相当于一个苹果手机爆炸，然后中国的舆论都在讨论说这个苹果手机里面电池如果是比如说made in哪里的，我们在骂这个国家不对吧？应该至少你大家的标题应该都是苹果手机的问题，对吧？哪有说奔驰车爆炸，你聊的是里边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:45",
      "text": "的那个更大的主题，可以一起来去比亚迪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:48",
      "text": "我知道我我我的我就是我因为奔驰这个事我刚刚第一次听说，我现在有点诧异，就是韩国人现在这么聊天了吗？但是我相信是部分网友了，肯定是想瞄着made in china.",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:59",
      "text": "就想部分民把部分民众的话题往这个方向引导。对对对，而这些民众也非常听话的被引导了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:06",
      "text": "OK这个有点过分。我觉得其实一般意义上来讲，大家都会说奔驰车怎么样，哪有说奔驰车里面的中国产电池怎么样，你们不做安检的，你们不做质检的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:17",
      "text": "所以这件事情导致韩国出现了一个就是韩国的监管部门就出现了一个所谓的一个要求，就要求各大汽车公司必须要公开自己电动汽车搭载的是哪个品牌的电池。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:31",
      "text": "哼就冲着made in china是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:35",
      "text": "是，但是我就觉得很那个就是明明是一个小电池厂的一个电池，你新闻图片愣要挂个宁德时代上去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:45",
      "text": "他们也搞不清楚，大概还是说搞不清楚，是特意的，特意要特意搞，要扯一下，搞不清楚在在电池这一块，韩国有存在感吗？在有啊国际。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:56",
      "text": "排名像那个LGLG新能源其实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:59",
      "text": "是竞争对手的意思。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:01",
      "text": "OKLG新能源包括三星SDI.",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:04",
      "text": "包括SKO那理解了是结合中国品牌登录韩国，你觉得会顺利吗？如果他是这种情况的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:17",
      "text": "我觉得今年就24年。其实对于中国品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:22",
      "text": "今年是韩国。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:23",
      "text": "你说是25对吧？对，24年我说24年，过去的24年应该是一个元年。各行各业各类品牌我们要出海吗？因为加快出海的步伐是非常明显的。像之前比如说我们的步伐很多都是在比如说一带一路沿线国家，或者是在比如说拉美、东南亚东盟国家偏多。因为这些国家不得不承认，这在这些国家，中国品牌已经从蓝海逐渐变成了红海。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:51",
      "text": "都卷起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:52",
      "text": "都开始卷起来了。那么对于很多因为韩国市场它就存在它的一个特殊性。一方面它这个市场自我保护不是他自我保护，如日本OK，日本的自我保护是顶尖水平。是韩国这个市场很有意思，就在于它有自己市场消费的一个独特特征。但与此同时他对于外国品牌的排斥程度比日本要低，以及他的很多政策门槛比日本要低。再加上韩国民众，尤其韩国很多年轻人，他们又熟练地使用手机，熟练的运用社交媒体。所导致于他们对于中国品牌的一个排斥程度是低于日本年轻人的，就更容易接触到中国产品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:37",
      "text": "而且再加韩国的一个经济原因，它还不像日本。虽然日本同样经济也面临着一个下行，但是你让很多日本人年轻人去很快的接受中国产品是有难度的。因为他们有他们自己很习惯的一套东西。这一点来讲，韩国市场和日本市场有所差异的。所以我们可以看到，像我们去年聊榜单，聊过电商速卖通，就这些的。今年真的我感觉是有点全面开花的一种，就是进入中国。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:06",
      "text": "你说几个比较有代表性的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:08",
      "text": "开募，tem之前说过，但是tim在去年是一个爆发式的增长，就真的是一种就相当于苏买通当时在韩国形成这样的一个市场地位。是对，就是那个增长的速度同样体现在他们身上了。这是一个跨境电商平台。比如说在一些消费品上，比如去年茶饮品牌茶百道，包括茶百道好像好几家了，茶百道包括喜茶就这样的一个茶饮品牌，真的就是大范围的一个进入，而且就是不它不仅是进入。因为当然贡茶我们之前聊过，贡茶它有它的一个历史渊源。但是像什么茶百道这种品牌，去年基本上是一个大范围进入的一个关键年份。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:59",
      "text": "那么到餐饮就是海底捞，虽然海底捞进入韩国很多年了。我前两天去韩国，我跟一个朋友，你那个朋友天天想吃海底捞。韩国人对，天天想吃海底捞，他就说他就想吃，那怎么办呢？虽然我那天刚从韩中国到韩国，我刚到韩国我就去吃了。正好在江南开了一家新店。本来江南有一家店，他就在cox附近又开了个新店，正好去那个新店，我们排了190桌。大家想一下，生意那么好，在北京、上海大家都很少见190桌的海底捞。即便是高峰期小桌190没人拍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:40",
      "text": "海底捞不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:41",
      "text": "有还是有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:42",
      "text": "但是没没人没人排海底捞。就是你但凡海底捞要排队，我就去别的地方吃了。没有那么执念的北京北京我不知道上海肯定是这样了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:51",
      "text": "但现在在韩国这种执念就上来了，你感觉对，就是190多桌。我我包括我在那个微博上我发过图片的。当时我当天那那那是一个周六，反正18号，我不是18号到的韩国吗？那是一个周六，我4点12开始排的队，下午4点12分开始排队。我7点57分迟到的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:16",
      "text": "我入场的排了三个半小时。对，当然你肯定为了吃一顿海底捞。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:22",
      "text": "但是大家想一下这个问题，就海底捞这个东西真的火成这样了吗？虽然我也在韩国待了那么多年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:29",
      "text": "那你觉得韩国人喜欢海底捞的点在哪是哪里呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:33",
      "text": "因为在韩国没有现在的火锅店。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:36",
      "text": "他们现在对于。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:37",
      "text": "火锅是很接受。对，OK. 是的，就是火锅在SMS上火了，就像糖葫芦一样，把火锅当一个时髦东西来吃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:48",
      "text": "就跟来上海要吃很久以前羊肉串是一个意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:51",
      "text": "我觉得不只是这个，就像比如说我们中国人不也是，就是吃一些网红一些网红的外国菜。对这种感觉shake shack.",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:01",
      "text": "刚开的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:02",
      "text": "有点这种感觉。OK姗姗来迟的网红。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:06",
      "text": "普通食堂。类似于这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:11",
      "text": "对，像海底捞年轻。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:12",
      "text": "我觉得各国年轻人都有点这样的，因为吃东西这个事情门槛不高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:17",
      "text": "当然你说海底捞火吗？前几年就开始火了，是在当然我在韩国念书的时候就已经有了海底捞，但那个时候就一家店两家店。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:27",
      "text": "做的也很多。中国人的也是中国人，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:30",
      "text": "韩国人好多。对，而且这些人不仅在韩国吃海底捞，到了中国还吃海底捞。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:35",
      "text": "吃海底捞就是喜欢火锅这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:38",
      "text": "就最简单的，我一个学妹，就是我高丽大学的一个学妹，她在海底捞做管培生。最近她在志愿店里，因为她会韩语，我记得印象特别深。圣诞节那一天我给她凌晨一点发了个消息，他凌晨七点回我，告诉我下班了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:54",
      "text": "凌晨七点就早上七点，早上7点OK就等于意识是意识到说韩国人吃海底捞吃了个通宵。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:02",
      "text": "来上海吃了个通宵，一直都是人天哪，一直都是人，这整个通宵都是人天哪。而且他是在哪个店。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:11",
      "text": "他因为会韩语，所以说被派过去支援。对，因为客人都是韩国人。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:17",
      "text": "在那个哪里？在人民广场。厉害，在人民广场那个店。OK, 因为正好那天后来他有一次来问我就是他有一些菜单，他想做翻译，他想提前翻译好，OKOK这样的话就好方便介绍。我当时我就跟他聊，他就跟我讲这个事儿，就是我觉得很久以前也好，海底捞也罢，但是不得不说，这些韩国人很多是带着攻略来的对，就是你跟他们沟通，其实语言战役也不对，因为他们也会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:44",
      "text": "给你指出这个。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:47",
      "text": "因为其实在他们的社交媒体当中也有很多人在推荐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:50",
      "text": "中国很多年轻人也这样，先上小红书翻攻略，比如说去哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:55",
      "text": "对吧？在韩国做这个的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:57",
      "text": "instagram m和youtube对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:00",
      "text": "这是比如说这是年轻人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:01",
      "text": "餐饮的这是餐饮的年轻人的消费。再往大了，我前两天看到说小米要全面进入韩国。其实因为之前我们聊过，说几年前你说小米的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:12",
      "text": "充电宝对大陆。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:14",
      "text": "的失误对吧？然后这个是提到过的，他现在是除了充电宝之外，有很多品类的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:19",
      "text": "东西是这样的。其实小米在韩国出圈是靠充电宝，再加上它虽然是made in china，但是很多韩国人觉得作为made in china h质量蛮稳定的。而且再加上韩国的很多比如说三星这种很多自己的厂商，他对于这种配件市场是不屑一顾，没什么好赚的对吧？对，他们觉得所以说这是小米让它占据了市场先机，但是它的也让很多韩国人认识。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:46",
      "text": "了小米品牌。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:47",
      "text": "其实在后面的很长一段时间，小米是一个总代机制，一直都是总代。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:53",
      "text": "在韩国他没有直销的。对他就是有几个韩国公司帮他做代理。对，不同品类的你从我这边竞品，进进那个商品，然后你在韩国卖就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:04",
      "text": "对吧？对，OK当然这个中间也是出现过，比如说因为涉及到什么涉黑什么的，又当然这个小米是受害方，OK就是相当于韩苹果的一些涉黑势力。OK通过小米。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:16",
      "text": "这个就不展开了。我的意思就是说现在你怎么看，它要等于是很多品类要进入到韩国。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:22",
      "text": "品类进入一直都存在的，现在自己下场。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:26",
      "text": "他自己等于要在韩国开公司了。对，还因为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:29",
      "text": "这个事情，其实我是在去年下半年的时候，大概就有所而。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:34",
      "text": "24年的下半年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:35",
      "text": "对，因为当时有人问我要不要进，有必要有人问我要不要去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:42",
      "text": "就挖你的意思对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:43",
      "text": "也不是挖，就是跟我说有这么一个招聘简章，要不要投一投，有这么一个招聘在韩国工作OK。对我所以当时我就是有印象，相当于是走直营体系了之后，其实因为之前都是不同的代理商。你不同代理商面临一个最大的问题是，比如说我们知道小米它是一个全生态链的，就比如说你在家里不同的环节都有小米的一些产品。这些产品他们很有可能就是比如说能形成一个联动。但是因为你不同的你是一个不同的经销商，这些联动其实很难形成。因为它服务提供商不同。在这个层面以及小米如果是卖手机，因为小米其实好几次尝试打开韩国的手机，没打开，一直这个层面它是应该是能够有一些推动，再加上一些售后，售后的方面我觉得意义在这里。再加小米也是希望可能更更统一的一个品牌线，就在国内一样开什么小米之家，做一些更大的一个品类，其实这是个一部分，应该算是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:45",
      "text": "还有吗？还有哪些品牌？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:47",
      "text": "我觉得还有就可以像比亚迪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:49",
      "text": "他是车还是电池乘用车直接进入进去OK。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:53",
      "text": "对，因为之前其实如果大家在韩国开车就发现商用车就是大巴车，已经全是中国品牌的50% OK至少50%。因为韩国当时也是环保，相当于是限制说比如说你做新车必须要是电车。但是韩国目前就一个能够生产商用车的企业就是现代。以前还有大宇，大宇现在倒闭了，就剩现代一家了。那么他的一个比如出车速度也慢，然后又赶上个罢工，又赶上个这那的那就拖到什么时候了。所以说中国的车它比如说也有一些补贴，一些成分在其中。当然这几年韩国一方面它就是很多的商用车依赖于中国的一个品牌，依赖于。但是另一方面也是在做一些很比如说不给中国车补贴，不给中国电池补贴。这也在一些暗搓搓的方式在尝试去制约中国的汽车在韩国的一个发展趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:50",
      "text": "包括刚才就提到的那个奔驰的一个爆炸，为什么会变成made in china？为什么会突然聊到为奔驰的第几大股东是中国企业？为什么会突然把焦点引到这儿？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:01",
      "text": "当然比亚迪进入韩国的，其实去年开始一直在传，已经传了一年了，将近包括之前那个车展的时候，国内开车展。但是我也见了几个韩国的车企，汽车全是朋友，他没跟我讲这个事儿，一直在做。但是因为比亚迪，因为他自己本身就是性价比取胜的，所以可能从韩国的一个整体的这个市场反应来看，还是比较刺激比较大。对，就价格差很多的刺激性的新闻。因为一般根据惯例来讲，中国的汽车在出国出口的时候，一般的价格顺序中国小于韩国，小于日本。但是比亚迪之前那个海豚进入日本市场，在比亚迪电动汽车在日本的销量大于现代电动汽车在日本的销量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:46",
      "text": "呼呼呼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:48",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:48",
      "text": "是大于的，主要是便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:51",
      "text": "对，但现在因为一直自己也很急，他们觉得自己在这个电动化这一块没有战略上先机。所以我觉得韩国人他们关注这个市场热度可能是有原因的，可能有这个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:04",
      "text": "那除了比亚迪还有吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:07",
      "text": "其实这几年一直也有一些比如说电动汽车的企业，传比如说传闻要进入韩国市场的这些说法。比如像之前有人就在韩国大街上看到未来，当然未来后来我也大概私下了解了一下，这个车它不是未来自己的车，而是说现代的研究所。他为了研究蔚来，然后就买了一辆车，挂了个临牌儿。后来我大概了解一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:36",
      "text": "这个就一辆车而已了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:38",
      "text": "两辆买了两辆OK，就是他们自己做研究。但是从一个反向的一个角度来看，无论是韩国媒体对于中国电池，对于中国汽车的一个牵制不断的加深。以及韩国政府开始通过一些所谓暗搓搓的方式来降低甚至是取消对于中国汽车的补贴。还是通过这些新的汽车也好，他们的一个举动以及韩国的很多汽车博主。以前韩国的很多车企的人开始来中国的车那个车展开始去发新闻也好，去侦探也好，去研究也霸。我觉得这无不说明一个问题，就是中韩之间的一个产业，它正在产生的一种变化，这个产业格局正在产生的一种变化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:25",
      "text": "尤其以电动车为代表的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:27",
      "text": "电动车是其中一个案例。因为这些都是消费者能够接触到的。其实像比如说像材料、设备，比如像n to b的对，就是什么零部件呢？比如说包括一些尤其是显示器行业。中国这边这几年对于韩国的一些材料显示器产业的一个收购的力度，其实也在不断的变大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:47",
      "text": "理解了，但是这种新闻就不太容易被一般消费者注意到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:51",
      "text": "是但这都是是在实实在在产生变化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:53",
      "text": "OK行行，我今天我们今天就是一个大方面带个两三条，其实也有个十来条了，对是吧？行，你最后总结一下，你感觉你怎么看24年年的韩国社会，然后展望一下25年。但展望25年必定又跟政治发生点关系了。对，我们讲讲社会，不要光讲政治了，就是你怎么看韩国社会，因为经历了戒严那个时期，那个时期很熟戒严那个争议的时期，因为戒严本身才6个小时。对，就是韩国的经济、国际形象、社会民情、国民的情绪受到很大的一个冲击。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:34",
      "text": "最简单的就是很多韩国从事贸易的一些人，以及一些喜欢用跨境电商的一些消费者是懵了，因为汇率。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:45",
      "text": "突然急跌，对吧？崩盘了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:47",
      "text": "现在韩元兑人民币200了.",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:50",
      "text": "已经到200了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:51",
      "text": "1比200，1比198。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:52",
      "text": "前两天天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:54",
      "text": "因为在那个戒严前是190左右，徘徊在虽然我们可以说近似于200，但这次中间价帧到200了，那么在你实际交易的过程当中，一定是大于200的。因为这中间价是买卖中间价是200。好像最夸张是到201、202了，就是韩元的一个大爆点，真的是一个爆点对，其实对于很多，因为韩国本身它就是一个还是一个贸易立国的国家，对于他们损害还是挺大的。是我觉得包括还有一个就是对于韩国的一个外交，外交其实挑战也特别大。因为在外交的一个环境当中，肯定大家讲究的是一种对等。第一个讲的是对等关系，崔项目在外国领导人眼里，他不是一个可对等的对象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:45",
      "text": "对我没什么好跟你聊的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:48",
      "text": "只能万幸说APEC没有APEC，因为韩国是今年的APEC的主席主席国。只能万幸说APEC年底没有现在办。对，如果现在办，那你怎么怎么会见也是个问题。是因为之前是有先例的，黄教安被弹劾的时候，在秘鲁APEC主要国家领导人一个没见着，连东道国也只见了副主席，虽然黄教官是对代总统身份去了。这一定会影响，尤其是影响韩日和中韩的关系，一定会影响的一个领导人之间的互动。因为这是不是一个对等的关系，但是美国是关系比较特殊。但是现在的情况一定会对于韩日和中韩关系都造成一个很大的不确定性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:38",
      "text": "是没办法，因为你找你你你跟他说什么，你因为现在的我可以这么说，现在崔项目的团队基本都是财政部的团队。目前尹西域就是总统府，这些参谋已经属于一种停歇的状态。我就可以说一个最简单的问题，之前在逮捕尹锡悦的时候，在公交处和总统警卫队之间不是产生矛盾了吗？按理来讲这个事情应该是总统府来控制的，但现在没有人控制了，就任由两边打，任由两边斗，就出现了这样的一种状态。所以说你这个影响的一个就是就大家觉得这不应该是在这样的一个国家发生的事情，但是它又真真实实发生了，而且这个过程当中创造了很多先例。这里既有一些好的先例，比如说法律上就把一些模糊地带给明确了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:28",
      "text": "但另一方面也是设立的不好的先例。你能保证下一任总统不搞戒严吗？就是我们现在做一个假设题，假设李在明下一任总统，然后现在国会190席民主党是李在明戒严了怎么办？你现在还有方法解除吗？比如说当然这是一个最极端的情况，但你能排除吗？如果李在明建邺了，那你连解除方法都没有了，因为民主党190薪怎么解除，这事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:59",
      "text": "但是这应该不构成对于民主制度的一种怀疑，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:04",
      "text": "也不好说吧，只能说当然是从外人的角度来讲，可能会产生这样怀疑。但是从韩国普通民众角度来讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:10",
      "text": "我觉得这次反而我觉得更应该增强韩国民众对更更应该增强自己的一个信心，就是不管上位的人在怎么怎么乱搞，这个社会是有常识的。对对对，因为我是觉得东亚很容易对于领导人有一种东亚的老百姓对东亚人民，很容易会对于上位者有一种美好的想象。对吧？对，就应该是贤明的对，你就是应该是一个英主，对吧？对，你就是一个好人，说出来了。对，但是我觉得政治不是这样的，政治只是说不管你是一个多肮脏的一个人，对，多王八蛋的这么一个人。但是在那个位置上你就会接受check and baLance，就有制度能够制衡你，好的制度是会让一个坏蛋坐在那边不得不做好事，坏的制度你上了一个圣人都在开始要贪污受贿了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:07",
      "text": "我觉得其实说的明年对于就是25年的一个展望。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:12",
      "text": "我觉得你在应该从民间展望一下。因为我觉得从对于我们节目来讲，24年最大的一个变化就是中韩那个免签。我去中国对韩国免签。对，这两天小红书上面的所有的热门话题都跟韩国游客多少有点关系的对吧？而且韩国方面也是出善意，就可能会对于我们那个团签的对那个游客进行一个免签。其实我是一直在节目里面跟大家讲说，我个人判断25年会是中日、中韩。因为韩日之间本来交往民间交往就已经很繁盛了，对中日中韩两个单线的交往，明25年会是一个大，也就毫无疑问是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:51",
      "text": "因为前几天正好我也看了2025年中日韩的那个那个年度词汇，25年年度词汇是未来。我看了未来这个词，我觉得蛮有意思的。这个词为什么这么说呢？我觉得现在对于中韩的一个民间交流来讲，它是以需要终结过去的一个时候了。终结状态对，是需要终结于过去的这样的一种状态的时候了。无论是两国的一个高层的一个关系，还是从一个民间关系角度来讲，这是时候该往前看了。对包括对于很多韩国的民众，包括韩国的民众去看韩国的一个政治的一个走向，包括韩国经济的是时候该往前看了，而不是再往后去看。对，再往后去看只能一直保持重复。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:39",
      "text": "那种东西。对，行，我觉得往前看肯定是OK的，但是往前看多难。对你首先上面那一些老汉，老嘚儿们都都占着很多位置？然后在那边天天上蹿下跳？是年轻人要出要出头天，要卡位都很难吧？对，机会很少的那种情况下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:00",
      "text": "但是不管怎么说，我觉得民间至少我看到一个现象，免签之后很多韩国的年轻人，包括像youtube一些网红，愿意到中国来玩。你比如新手村第一站跑到上海什么的。这就客观的给我们在很多一些海外平台上面多了很多客观看到中国的一些物料。是照片也好，video也好，有很多东西，对吧？这只是疫情三年，我觉得我们损失掉了很多的一些东西。是倒过来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:28",
      "text": "我相信如果韩国愿意对于说比如说现在从团建开始，愿意给开放给中国游客更好的一些条件。我身边有一些朋友经常会去韩国的，是包括医美，包括玩什么的。如果这种趋势能够继续打开的话，我觉得还是对未来，还是你刚刚提到未来，对未来还是充满一点点信心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:50",
      "text": "对，说回来我上次不还去做了医美吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:54",
      "text": "你去你做过医美了，都已经。我上次去了，做了啥去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:58",
      "text": "那个据传是金建熙去过的医院，做了啥？不过我就做的简单的，就是打了几个针，就是做那个外泌体AC外泌体。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:07",
      "text": "反正这是起什么作用的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:10",
      "text": "但是你这种成这玩意打一次，也就就是作用不会那么像。那么它是什么作用？我其实当时主要的一个诉求是一个是去油，就是能油少出一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:22",
      "text": "皮肤肤质的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:23",
      "text": "然后另外一个就是那个痘。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:26",
      "text": "你要你你主要是解决那个肤质的问题的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:30",
      "text": "OK, 对，反正感觉效果比我想的好一些，就是比我原先预期的。当然因为怎么说呢，我我我很多节目里面就很多私信会问我医美的事儿，我感觉韩国土特产没试过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:44",
      "text": "不太好意思以身试法。对，以身试法，以身试法一下，以后有机会可以跟大家聊一聊，而且这是一个很大的市场，是我觉得尤其像这一波免签之后，韩很多韩国年轻男生到中国来玩，引起很大的一个讨论。我觉得大家都没刻意刻大家刻意避开了一个话题，叫什么你知道吧？就是跟韩男相比，中国男生太脏了，太不倒伤自己了。但是你再倒过来想，中国男生尤其年轻一代男生普遍的开始意识到这个问题的话，他后面就是一个非常大的business chance。是的对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:21",
      "text": "是的，我觉得这是未来向的一些话题，真的是也是我们25年东亚观察局我们应该多着眼的一些事情。是的，石小心这点非常好，以身先以身试法。下一次好，你既然说了医美这个事，下次我们就聊医美好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:34",
      "text": "好，行，那我们再次恭祝大家。因为我们这期上线的时候，应该是在年初3 1月31号，还是在年里，给大家拜年，祝大家以巳蛇年能够新春愉快，万事如意。好吧？好，我们今天这一期的自然观察剧就到这边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:52",
      "text": "大家拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期节目深入分析了韩国社会在面对戒严事件、体育失利、文化与医疗领域的变化，以及中国品牌扩张等多维度议题时所遭遇的挑战与影响。戒严事件不仅引发国内国际关注，还加剧了社会分裂，影响政府支持率。体育领域的失败揭示了韩国体育体系的问题，而文化和医疗议题则触及了文化认同、教育及公共健康等深层次社会关切。特别地，中国品牌在韩国市场的迅速扩张，反映了经济全球化下两国关系的密切互动与挑战。展望未来，韩国需应对政治不确定性、强化体育和文化软实力，并在经济全球化中保持竞争力，同时，中韩之间的经济和文化交流将持续演变，对双方社会发展产生深远影响。",
    "qa_pairs": [
      {
        "question": "韩国的生肖文化中，猪年是指什么动物？日本的生肖文化中猪年是怎样的情况？",
        "answer": "在韩国，猪年是指野猪。韩国对于猪的概念与中国不同，他们并没有将家猪和野猪区分开来，通常提到的猪默认是野猪。在日本，猪年指的是野猪，而家猪用汉字“屯”来表示。由于汉字“猪”在日本最初传入时可能未将家猪的概念包含其中，因此日本人对中国猪年的印象偏向于野猪。",
        "time": "00:01:00"
      },
      {
        "question": "越南的生肖文化中有猪年吗？",
        "answer": "越南没有猪年，他们以猫和大象作为生肖，其中猫对应中国所说的“猫年”，大象则对应“象害人”。",
        "time": "00:02:36"
      },
      {
        "question": "在日本，羊年指的是什么动物？",
        "answer": "在日本，羊年可以指山羊或绵羊，这两个概念在日本是区分开来的。",
        "time": "00:03:04"
      },
      {
        "question": "戒严这个事件在韩国的重要性如何？戒严事件是否引发了韩国民众的PTSD反应？",
        "answer": "戒严事件在韩国非常重要，它是2024年韩国的重要新闻之一，因为它对韩国民众心态产生了巨大影响，并且具有突然性和戏剧性，类似于电影中的最佳导演作品，让全世界都关注到了韩国。是的，戒严令对部分韩国民众来说触动了他们的创伤记忆，因为韩国最后一次发动戒严是在40年前，而此次戒严令被认为是针对内政问题的不寻常举动。",
        "time": "00:06:01"
      },
      {
        "question": "尹锡悦政府选择在12月3日宣布戒严的原因是什么？",
        "answer": "根据一些推测和调查结果，尹锡悦政府可能认为在特朗普当选后，美国会更倾向于不支持戒严行动。此外，也有观点认为尹锡悦基于对当时国内外形势的判断，认为此刻是实施戒严的最佳时机。",
        "time": "00:11:06"
      },
      {
        "question": "军舰岛这部电影为何引起很大不满？",
        "answer": "军舰岛电影之所以引起不满，主要有三个原因：一是影片质量不佳，制作水平不高；二是对于历史事件的处理不恰当，缺乏立场，未能站稳历史观；三是影片中对朝鲜人形象的描绘过于负面，甚至有贬低朝鲜人的倾向，这在韩国社会中难以接受。",
        "time": "00:17:22"
      },
      {
        "question": "对于安重根刺杀事件的新片口碑如何？",
        "answer": "目前安重根新片口碑还可以，但可能不如首尔之春那时候反响强烈，说明在韩国国内民族主义意识形态尚未达到民主化那样强烈的程度。",
        "time": "00:19:02"
      },
      {
        "question": "韩国文化市场为何容易受到文化黑名单的影响？",
        "answer": "韩国文化市场主要由几家大型企业垄断，一旦政府或公众对这些企业施压，它们就可能停止对某些作品的支持，从而影响文化市场。网飞进入韩国市场后，打破了这一垄断局面，变成外资垄断，对韩国文化市场产生了重大变革。",
        "time": "00:20:37"
      },
      {
        "question": "韩国文学方面，得诺贝尔奖对韩国社会有何影响？",
        "answer": "韩国文学家获得诺贝尔奖，如金大中和平奖和如今的尹成姬（音译，可能为“尹成姬”或“尹成姬”），在韩国社会具有重大意义，尤其是尹成姬的得奖激发了80%以上的民众互相庆祝，同时也引发了部分右翼人士对价值观健康的争议。此外，尹成姬的获奖也让韩语文学正式进入了主流文学市场，并激活了一段时间内的韩国民众读书热潮。",
        "time": "00:22:02"
      },
      {
        "question": "在今年的巴黎奥运会中，韩国足球队未能出线，这是否对韩国足球以及韩国足协带来了很大的冲击和改革压力？韩国体育界存在哪些资源分配不均的问题？",
        "answer": "是的，对于韩国国民而言，特别是对于韩国足球来说，冲击力是最大的。虽然韩国足球在全球排名中位列第八，但在商业价值和粉丝基础方面，足球无疑是韩国体育中商业价值最大且拥有广泛粉丝基础的项目。由于今年韩国男足未能出现在奥运会上，这不仅是一个男足的问题，更是上升到了韩国足协层面，他们面临着巨大的改革压力。在韩国，体育项目的资源分配是有限的，包括资金、训练机会等各种资源。各个体育项目协会的领导人在分配资源时，往往会倾向于提拔自己的人，形成一种内部竞争和权力争斗的现象。例如，在韩国男足中，存在海外派和国内派之间的矛盾，以及财阀出身的足协掌门人掌控资源，导致资源分配不透明且偏向于某一特定群体。",
        "time": "00:29:53"
      },
      {
        "question": "韩国体育界为什么会出现教练选拔不透明、派系斗争激烈等问题？",
        "answer": "这主要是由于资源稀缺与分配机制导致的。在韩国体育界，掌管体育代表团的协会通常由运动员出身或教练出身以及财阀出身的人组成。长期掌握项目的财阀代表在教练选拔过程中可能会干预过多，造成教练选拔不透明；同时，由于资源有限，各个派系为了争夺主导权，会通过各种方式内部竞争，形成轮流坐庄的现象，进一步加剧了矛盾和不透明性。",
        "time": "00:32:46"
      },
      {
        "question": "韩国体育界最近有哪些高层领导层的变化及其意义？",
        "answer": "最近，韩国大韩体育会（类似于体育总局）的会长选举中，出现了意外情况。原本被看好的候选人李琦星未能连任，而是乒乓球运动员刘成敏以微弱票差当选为新会长。刘成敏的当选体现了韩国体育界一批人对于改变现有体制的期望，他们希望引入改革派来推动体育界的变革。不过，也有人担忧这种变化可能受到政客的影响，成为政治操作的一部分。",
        "time": "00:38:28"
      },
      {
        "question": "在中日韩三国之间的垄断项目中，为何容易发生争议？",
        "answer": "一旦一个项目由中日韩三国垄断比较，由于竞争激烈，很容易出现争议。比如男子体操项目中关于运动员是否踩线等细节的争议。此外，在围棋领域，柯洁因其个性鲜明且韩国规则在国内被一些人认为与“脏棋”有关联，这引发了对规则、主办方告知和裁判职责等方面的争议。",
        "time": "00:44:06"
      },
      {
        "question": "柯洁事件中，是否存在对韩国主办方和裁判的角色质疑？",
        "answer": "是的，有人质疑韩国主办方在赛事中是否尽到了告知和裁判的义务，以及韩方在处理相关争议时是否得当，这些因素都加剧了舆论对韩国足球体育圈“脏”的印象。",
        "time": "00:44:54"
      },
      {
        "question": "目前韩国医疗罢工事件的最新进展是什么？",
        "answer": "最近的韩国医疗罢工事件中，尹锡悦政府曾发布戒严布告令，其中包含对拒绝回归岗位的专业医生将被处决的极端表述。然而，该布告令被指违宪，尹锡悦总统辩解为只是警告性戒严，并非真正要实施处决。尽管如此，部分医生仍未回归岗位，导致医疗体系面临常态化短缺的问题。",
        "time": "00:47:36"
      },
      {
        "question": "尹锡悦下台是否有助于缓解医疗体系的问题？",
        "answer": "尹锡悦下台后，医疗罢工问题并未立即解决，现在的情况是部分医生回到岗位，但整体上仍处于紧张状态。新总统上台后可能会采取扩招等措施来改善当前困境，但能否有效解决医疗体系问题还需看新总统的政策决策及议程安排。",
        "time": "00:52:08"
      },
      {
        "question": "对于去年发生的坠机空难，目前调查进展如何？",
        "answer": "关于坠机空难，初期舆论将机长过于英雄化，但现在随着调查深入，一些信息表明飞机在第二次降落时由于精力没有及时放下导致速度过快，可能与操作失误有关。同时，关于黑匣子数据是否应该公布的问题，各方意见不一，目前仍存在一定的阴谋论和政治因素影响事件进展。",
        "time": "00:53:09"
      },
      {
        "question": "针对互联网上的造谣，韩国是否会采取法律手段来应对？",
        "answer": "是的，韩国确实会动用法律手段来应对互联网上的造谣行为。",
        "time": "00:59:05"
      },
      {
        "question": "近期韩国是否存在一些严重的事故事件？",
        "answer": "是的，最近韩国发生过不少让人印象深刻的事故，例如政客被捅事件、无差别杀人预告以及电池厂爆炸事故等。",
        "time": "01:00:26"
      },
      {
        "question": "在韩国的电池厂爆炸事故中，为何民众主要关注点在中国电池而非奔驰车本身？",
        "answer": "这是因为部分韩国网友和民众试图将矛头指向“made in china”，引导舆论走向，部分民众也容易被这样的引导所影响。",
        "time": "01:03:59"
      },
      {
        "question": "韩国市场对中国品牌的接受情况如何？",
        "answer": "近年来，中国品牌在韩国市场表现活跃，如跨境电商平台、茶饮品牌（如喜茶、贡茶）、海底捞等都在韩国市场取得了显著增长，其中海底捞在韩国的受欢迎程度甚至超过北京和上海等地。",
        "time": "01:05:52"
      },
      {
        "question": "韩国市场对于中国品牌的接纳程度如何？",
        "answer": "相比日本，韩国市场对外国品牌的接纳程度较低，但对中国的品牌排斥程度相对较低，且韩国年轻人更善于运用社交媒体接触中国产品，因此对中国品牌的接纳度较高。",
        "time": "01:05:52"
      },
      {
        "question": "韩国人喜欢海底捞的原因是什么？",
        "answer": "韩国人喜欢海底捞的原因可能在于韩国目前缺乏类似海底捞这样具有创新性和时尚感的火锅店，而海底捞满足了他们对于火锅这一流行饮食文化的追求。",
        "time": "01:09:29"
      },
      {
        "question": "韩国市场对于小米等中国品牌的看法如何？",
        "answer": "小米通过充电宝等产品率先进入韩国市场，并逐渐让韩国消费者认识到了小米品牌。尽管之前存在一些问题，但现在小米计划全面进入韩国市场，包括多个品类的商品代理销售。",
        "time": "01:13:16"
      },
      {
        "question": "他是否打算在韩国开设公司？",
        "answer": "是的，他计划在韩国开设公司。",
        "time": "01:13:26"
      },
      {
        "question": "这个计划是在什么时候开始的？",
        "answer": "这个计划大约是在去年下半年的时候开始的，当时是因为有人询问他是否考虑加入这个招聘，去韩国工作。",
        "time": "01:13:29"
      },
      {
        "question": "为什么小米希望进入韩国市场并建立直营体系？",
        "answer": "小米希望利用直营体系来推动其在韩国市场的手机销售，因为之前尝试通过代理商联动不同环节较难实现，且小米希望统一品牌形象，在韩国开设小米之家，提供更多品类的产品。",
        "time": "01:13:43"
      },
      {
        "question": "韩国汽车市场的情况如何？比亚迪进入韩国市场的反应如何？",
        "answer": "韩国商用车市场中，中国品牌占据较大份额，但韩国政府通过暗中方式减少对中国汽车和电池的补贴，并且韩国本土车企也在关注中国市场热度，如比亚迪等中国汽车品牌正逐步进入韩国市场。比亚迪进入韩国市场引起了较大反响，其性价比高的产品对韩国市场造成了一定冲击，尤其是在日本市场的表现甚至超过了现代汽车。",
        "time": "01:17:38"
      },
      {
        "question": "除了比亚迪，还有哪些中国汽车企业试图进入韩国市场？",
        "answer": "近年来，有一些电动汽车企业传闻计划进入韩国市场，例如蔚来汽车曾有一辆测试车被发现在韩国街头，但实际上这是现代汽车研究所为研究蔚来而购买的车辆。",
        "time": "01:17:07"
      },
      {
        "question": "中韩两国产业格局是否在发生变化？",
        "answer": "是的，中韩两国产业格局正在发生变化，特别是在电动车领域。同时，在材料、设备以及零部件等行业，中国对韩国的相关产业收购力度也在加大。",
        "time": "01:18:27"
      },
      {
        "question": "对于2024年韩国社会的看法以及展望2025年？",
        "answer": "2024年韩国经历了戒严风波，这对韩国经济、国际形象、社会民情产生较大影响，尤其是贸易和跨境电商行业受到汇率波动的影响很大。对于2025年的展望，随着中韩免签政策的实施，预计中韩、中日间的民间交流将会有显著增长，两国关系有望向前发展。",
        "time": "01:18:53"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "东亚国家的生肖文化差异及新年祝福",
        "summary": "在本期节目中，讨论了东亚各国在生肖文化上的异同，特别提到了中国、日本和韩国的生肖习俗，以及越南的猫年和大象年的独特现象。同时，主讲人向听众送上春节祝福，回顾了2024年的新闻热点，并准备分享韩国的相关新闻梳理。通过这些话题，传递了新年气氛和文化知识。"
      },
      {
        "time": "00:05:13",
        "title": "尹锡悦宣布戒严令引发的政治风波",
        "summary": "对话围绕尹锡悦在龙年（2024年）宣布戒严令这一事件展开，讨论其对韩国民众心态的影响以及国际社会的关注。戒严令的突然性及其背后可能的动机，包括尹锡悦意图挑起朝鲜局势，以及戒严令宣布的时间点选择，都被认为与当时美国总统特朗普的胜选有关。此外，对话还提及了尹锡悦政府内部对此事的不同意见，尤其是经济副总理崔项目和外交部长赵兑烈的反对态度，他们担忧此举可能带来的外部反应和潜在后果。"
      },
      {
        "time": "00:13:09",
        "title": "韩国电影与政治：首尔之春与民主化及民族主义",
        "summary": "对话围绕韩国电影《首尔之春》及其与韩国政治、历史的关系展开。讨论了韩国电影界如何通过作品反映民主化和民族主义的主题，以及这些电影如何影响公众对政治事件的感知和讨论。同时提到了尹锡悦的可能影响和公众对电影《安重根哈尔滨》的期待，强调了韩国电影在塑造国家认同和历史记忆中的作用。"
      },
      {
        "time": "00:16:13",
        "title": "韩国电影界民族主义的争议与影响",
        "summary": "对话围绕韩国电影界中民族主义的表现及其引发的争议展开。提到了《军舰岛》电影因立场不明确、画面质量差以及对历史事件的负面描绘而受到批评，特别是其中对朝鲜人的负面刻画引起韩国观众的不满。此外，对话还讨论了韩国电影产业的垄断问题，包括少数几家企业控制制作、发行和院线，以及网飞进入韩国市场可能带来的变革。最后，提到了期待安重根的电影，因其对韩国和中国观众都具有重要意义。"
      },
      {
        "time": "00:21:50",
        "title": "邗江诺贝尔奖对韩国文学的影响及韩国社会的反应",
        "summary": "对话围绕邗江获得诺贝尔文学奖对韩国文学界的影响以及韩国社会的反应展开。讨论了邗江的作品风格、其在韩国文学界的地位提升，以及对高银等其他作家的影响。此外，还提到了韩国社会对诺贝尔奖的渴望和邗江获奖后对民众读书热潮的短暂激活。"
      },
      {
        "time": "00:29:31",
        "title": "2024年韩国体育重要事件：男足在巴黎奥运的大溃败",
        "summary": "去年韩国体育的重要事件之一是男足在巴黎奥运会上的大溃败，这是韩国男足九届奥运会以来首次未能进入比赛，对韩国民众和足球界产生了巨大冲击。尽管韩国男足的全球排名不算差，但未能参加巴黎奥运会引发了对韩国足协的重大改革压力，同时也反映了韩国体育协会在管理和运营上的问题。"
      },
      {
        "time": "00:31:30",
        "title": "韩国体育界资源分配与管理问题",
        "summary": "在韩国体育界，资源如资金和训练机会非常有限，这导致了资源分配问题，特别是在不同派系如体育大学派和海外派之间的矛盾。体育项目的协会领导通常由运动员、教练或财阀担任，这可能导致资源分配不均和决策透明度问题。以足球为例，足协主席长期由现代产业开发的郑梦九把持，引起对教练选拔过程不透明和私有化的批评。足协和职业足球联盟间的矛盾以及足协主席的长期掌控，被归咎为国家队成绩不佳的部分原因。"
      },
      {
        "time": "00:35:35",
        "title": "韩国体育圈内部派系斗争与改革动态",
        "summary": "对话讨论了韩国体育圈的内部派系斗争，特别是短道速滑项目的主导权之争，以及这种斗争如何与国家荣誉感挂钩，引发体育界的混乱。此外，还提到了近期韩国体育总会会长选举中，乒乓球运动员柳成敏的当选，被视为改革派的胜利，反映了体育界内部对现状的不满和改革呼声。然而，也有人担忧这种改革可能受到政客的引导，以获取政治利益。"
      },
      {
        "time": "00:39:11",
        "title": "围棋LG杯决赛中的争议与关注",
        "summary": "对话围绕近期围棋LG杯决赛中的争议事件展开，讨论了中韩两国棋手和围棋规则的不同引发的纷争。LG杯作为韩国主办的权威围棋赛事，吸引了全球尤其是中日韩三国的高度关注。此次事件首次在国际级别围棋决赛中出现，引起了广泛讨论和直播观看热潮，显示出围棋比赛的戏剧性和观众的高度兴趣。"
      },
      {
        "time": "00:41:52",
        "title": "中韩体育比赛争议及规则问题探讨",
        "summary": "对话围绕中韩在围棋和短道速滑等项目上的体育比赛争议展开，讨论了比赛结果的接受度、双方体育协会的反应以及未来规则修改的可能性。提及了项目垄断性、主场优势和裁判角色等问题，强调了争议对两国棋迷和网友关系的影响，以及运动员个人形象在舆论中的作用。"
      },
      {
        "time": "00:46:40",
        "title": "探讨韩国医疗改革、医疗罢工及政治影响",
        "summary": "讨论围绕医疗改革和医生罢工在中国和韩国的关注度高，特别是提及韩国医生罢工引发的社会讨论，以及尹锡悦政府在医疗体系和政治争议中的角色。同时，探讨了尹锡悦的下台对医疗体系影响的可能性，以及医疗体系问题的长期解决前景。最后，讨论转向2024年值得关注的其他话题。"
      },
      {
        "time": "00:52:33",
        "title": "韩国空难及其政治背景分析",
        "summary": "对话讨论了一起发生在韩国的空难，特别是对机长操作失误的质疑以及媒体过早将其英雄化的做法提出批评。此外，还分析了该事故与韩国政治环境的关联，特别是涉及武安机场的建设和运营中存在政治因素，以及事故后阴谋论的滋生。对话中还提到了空难调查的进展和家属对网络谣言的法律应对。"
      },
      {
        "time": "00:59:55",
        "title": "韩国社会安全事件与中企在韩发展挑战",
        "summary": "对话讨论了过去一年韩国发生的一系列安全事故，包括政治人物遇袭事件和电池厂爆炸事故，特别提及了中国电池在韩国市场的安全质疑和监管要求。此外，还分析了这些事件对中企在韩发展可能带来的影响和挑战。"
      },
      {
        "time": "01:05:16",
        "title": "中国品牌在韩国市场的崛起与挑战",
        "summary": "对话讨论了中国品牌在韩国市场的崛起，特别是在过去24年里，随着中国品牌加快出海步伐，韩国市场因其特殊性、较低的外国品牌排斥度以及年轻一代对社交媒体的熟练使用而成为焦点。跨境电商平台如速卖通、Temu等在韩国市场取得了爆发式增长，消费品如茶饮品牌茶百道、喜茶也大范围进入韩国市场。餐饮业方面，海底捞在韩国的受欢迎程度超乎想象，甚至引发了长时间的排队现象。此外，小米计划全面进入韩国市场，不仅限于充电宝，而是涵盖多个品类，并考虑开设直营店，以形成全生态链的产品联动和统一的品牌形象。"
      },
      {
        "time": "01:14:44",
        "title": "中韩电动汽车产业竞争与韩国社会经济影响",
        "summary": "对话讨论了中韩电动汽车产业的竞争态势，特别是中国品牌如比亚迪在韩国市场的渗透及其对韩国汽车产业的影响。提及了韩国政府对外国电动汽车补贴政策的调整，以及韩国企业对中国电动汽车技术的关注和研究。此外，还分析了韩国社会因汇率波动、贸易环境变化和外交挑战所受到的冲击，尤其是在经历了戒严争议后，韩国经济、国际形象和社会情绪的复杂变化。"
      },
      {
        "time": "01:20:47",
        "title": "APEC会议对韩日和中韩关系的影响及韩国政治现状",
        "summary": "对话围绕APEC会议对韩日和中韩关系的潜在影响展开，指出如果会议现在举行，韩国代总统的身份和地位可能会影响与主要国家领导人的会面，从而对韩日和中韩关系造成不确定性。此外，讨论还涉及韩国国内政治现状，包括总统府内部的混乱状态和制度制衡问题，以及对未来总统可能采取的极端措施的担忧。尽管存在这些挑战，对话也强调了制度和法律在制约领导人行为方面的重要性，以及这可能增强韩国民众对民主制度的信心。"
      },
      {
        "time": "01:24:06",
        "title": "2025年中韩民间交流展望与免签政策影响",
        "summary": "对话围绕2025年中韩民间交流的展望展开，重点讨论了中韩免签政策对两国游客流动和文化交流的积极影响。提及免签政策促使韩国年轻人和网红前往中国，增加了海外平台上关于中国的正面内容。同时，讨论了韩国对中国的友好态度，以及中日韩三国交往的未来展望。此外，还提到了医美市场的发展潜力，特别是中国男性对个人形象意识的提升，预示着巨大的商业机会。最后，表达了对新的一年里东亚地区交流与合作的美好祝愿。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "国际头条新闻"
                },
                {
                  "children": [],
                  "content": "影响韩国民众心态"
                },
                {
                  "children": [],
                  "content": "尹锡悦宣布戒严令"
                },
                {
                  "children": [],
                  "content": "可能意图挑起朝鲜局势"
                },
                {
                  "children": [],
                  "content": "与特朗普胜选时间点关联"
                },
                {
                  "children": [],
                  "content": "韩国国内政治与外部关系影响"
                }
              ],
              "content": "戒严事件"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "首尔之春电影热映"
                },
                {
                  "children": [],
                  "content": "哈尔滨电影期待"
                },
                {
                  "children": [],
                  "content": "韩国电影界的立国之本: 民主化与民族主义"
                }
              ],
              "content": "首尔之春与哈尔滨电影"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "韩江获诺贝尔文学奖"
                },
                {
                  "children": [],
                  "content": "韩国文学进入主流市场"
                },
                {
                  "children": [],
                  "content": "高银的诺贝尔奖梦破灭"
                },
                {
                  "children": [],
                  "content": "韩国社会读书热潮短暂激活"
                }
              ],
              "content": "文学与诺贝尔奖"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "韩国男足在巴黎奥运会大溃败"
                },
                {
                  "children": [],
                  "content": "足协改革压力增大"
                },
                {
                  "children": [],
                  "content": "体育协会内部派系斗争"
                },
                {
                  "children": [],
                  "content": "棋类比赛争议与中韩体育竞争"
                }
              ],
              "content": "体育事件"
            }
          ],
          "content": "2024年韩国重要新闻梳理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "医生罢工与学生休学"
                },
                {
                  "children": [],
                  "content": "尹锡悦弹劾争议对医疗体系影响"
                },
                {
                  "children": [],
                  "content": "新总统可能带来的医疗政策变化"
                }
              ],
              "content": "医疗体系改革争议"
            }
          ],
          "content": "医疗改革与罢工"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "政治因素与阴谋论"
                },
                {
                  "children": [],
                  "content": "安全监管与临时工问题"
                },
                {
                  "children": [],
                  "content": "电池厂爆炸与电动汽车安全"
                }
              ],
              "content": "武安机场空难"
            }
          ],
          "content": "空难与政治斗争"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "海底捞、茶饮品牌、小米等进入韩国"
                },
                {
                  "children": [],
                  "content": "中国品牌在韩国的接受度与市场反应"
                },
                {
                  "children": [],
                  "content": "中韩产业格局变化与竞争"
                }
              ],
              "content": "中国品牌在韩国的全面开花"
            }
          ],
          "content": "中国品牌进入韩国市场"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "汇率波动影响贸易与消费者"
                },
                {
                  "children": [],
                  "content": "外交挑战与中韩、韩日关系不确定性"
                },
                {
                  "children": [],
                  "content": "民间交流与免签政策"
                },
                {
                  "children": [],
                  "content": "未来展望: 终结过去, 向前看"
                }
              ],
              "content": "经济、国际形象、社会民情受冲击"
            }
          ],
          "content": "社会情绪与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "中国年轻男性对个人形象的关注"
                },
                {
                  "children": [],
                  "content": "医美市场潜力与商业机会"
                }
              ],
              "content": "韩国医美市场与个人体验"
            }
          ],
          "content": "医美与个人体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "期待未来东亚观察局更多内容"
                },
                {
                  "children": [],
                  "content": "强调民主制度与社会常识的重要性"
                },
                {
                  "children": [],
                  "content": "展望中韩、中日民间交流的繁荣与未来希望"
                }
              ],
              "content": "新春祝福"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "东亚观察局年度回顾与展望"
    }
  }
}