{
  "pid": "60abca02eb3e72d92188a49d",
  "eid": "638cd4f1882ce82fb6459821",
  "title": "Vol.03 族望留原籍，家贫走他乡｜润出去？北上广？年轻人是否注定离开家乡",
  "task_id": "2erk9xwg8zorqml8",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "如果说十年后的我能够穿越回来看到现在的我的话，我希望他也会说，就是做你自己就好了，不要有什么改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:12",
      "text": "我希望他能这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "因为我自己在北京生活了很多年，我离开北京以后，其实我也非常想念北京。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:23",
      "text": "第一句就可能更更emotional一点，会觉得OK就是你辛苦了，你做的很好啊。然后第二句可能就是你使劲造，没关系，我在后面给你兜着都可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:40",
      "text": "可能父母就是会年迈，然后可能要照顾爸妈，然后让自己要坚强起来。所以趁晚不如趁早的就赶紧独立。",
      "speaker": "发言人5"
    },
    {
      "time": "00:00:53",
      "text": "家里面那么好，为什么不留在家里？北京感觉交友圈会更广泛，就是认识的厉害的人，然后见到的事情会更多。这个感觉对自己也是一种成长。不管是从职业发展上还是从生活上，感觉北这一点其实是比其他城市可能都要好一些的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:20",
      "text": "Hello, 各位听众朋友们，大家好。欢迎收听生存现场。我是今天的主持人周思宇梁。这里是一档观察他人，与他人进行职场与生活的对话分享类节目。我们每期会邀请一位生活在不同城市，就职于不同行业的嘉宾，聊聊他们在自己的人生赛道上如何解锁的闯关密码，收听来自全球每一位青年人不同的生存方式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:52",
      "text": "因为i are so .",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "only way I can get。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:06",
      "text": "Hello, 各位听众朋友们，大家好，我是主持人周良。终于来更新我的第三期了，因为前段时间确实是有点太忙了，这一期有一点不一样，这一期加上我的话，我们其实是五个人来录制这一期的内容凑起来的话正好是生活在北上广深四个完全不同的城市。这一期我邀请到了在某个互联网大公司做分析师的奔奔，在马氏做marketing的凯军，包括在金融行业做交易员的靴子，以及在互联网电商公司做客户经理的night。每个人对于城市和家乡都有着完全不同的理解和不同的视角，所以凑成了这一期的内容。当然这期的内容主要也是针对很多年轻人，现在都在面对着关于择业与城市定居的疑问。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:50",
      "text": "我们都来自不同的城市OK，但其实从18岁成年的那一刻开始，我们都不得不在面对着人生当中的各种选择，从事什么样的国家成是读大学，到毕业之后哪里更好就业，哪里更好安家落户。大城市有着非常好的工作机会，但是同时面对着的也是非常高压的房价。小城市安逸，但相反并没有很好的就业环境。每一次跟身边的朋友们谈论起将来的时候呢，大家似乎都在感慨前途渺茫，进退两难。而在这样的环境下，与我们同龄的他们又在经历着什么样的故事呢？为什么要离开自己的家乡呢？所以就让我们来听一听每个人不同的理解与看法。话不多说，就让我们的嘉宾先挨个的给大家来打声招呼。这段真长，我说的这一段OK，我们现在就从奔奔。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:39",
      "text": "同学开始。大家好，我是从19年从都柏林回来，到国内的话第一份工作其实是本来是在国企，然后受到大厂的高薪诱惑，也不是很高薪，受到大厂的薪资的诱惑，然后来到了大厂打工了两年，目前是在北京这么一个情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:00",
      "text": "OKOK我们下一个是凯军，能给我来一个自我介绍吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:05",
      "text": "好，我叫凯军。然后之前读书的话都是本硕，都是念的社会学。然后在国内跟英国美国都有短暂的学习经历。然后毕业之后做的事情比较多，然后流动的也挺丰富的。但整体而言，就是从那种非营利组织到CSR，然后现在回到所谓正儿八经的商业组织这么一个过程。然后从这个地理位置上，我本身是广州人，但是工作有去过深圳、杭州。然后近期基本更长的时间在北京，大概是这样的一个流动的过程。然后就希望等会儿跟大家可以聊聊到底对各地的爱恨交织。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:43",
      "text": "靴子跟一跟嗨大家好，我叫江总，靴子就好。我是本硕的话都是读的数学。然后是毕业之后就直接来到深圳做在一家金融公司做量化和衍生品的交易。然后一直到现在也没有换过地方，大概就是这种情况。我是从哈尔滨来的，深圳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:02",
      "text": "你讲话口音完全没有东北口音。你是东北人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:06",
      "text": "对，东北的。但是我离开家乡已经很久了，可能口音就没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:10",
      "text": "你不会从出生就离开了，怎么会一点都没口音都没有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:14",
      "text": "就18岁就离开了，然后就没怎么回过家，基本上就过年回去一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "好，我们下一个是night。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:24",
      "text": "Hello大家好，我是net。我本科是在美国念的政治科学和经济。然后毕业以后我就回国来了一家美国的互联网公司，电商公司做客户经理，大概是运营或者是销售这样的角色。对，我是来了上海，然后我之前在南京，其实也是很近的一个城市。我是毕业才不久，然后刚开始工作，所以也是一个职场新人。然后可以可能也来看看大家算是工作比较久的朋友们的一些对于城市选择的看法。",
      "speaker": "发言人5"
    },
    {
      "time": "00:06:08",
      "text": "大家都能聊一聊自己的第一份工作？就是当时是做什么的，然后现在做的工作和当时刚刚毕业的选择是有什么不同的吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:17",
      "text": "我这边来说，就是我当时第一份工作的话，其实是因为刚刚提到是在国企，然后其实相当于是做一些数据类比较我自己现在看来可能会相对无聊一些的工作，因为主要是以开发为主。但是整个工作其实是非常闲的一个状态，就是闲到什么程度，可能在我离职前的一个月，我基本上就早上去打个卡。然后中午因为在广州，中午就可以去珠江新城，下午在那边逛一逛，然后在下班的时候再回来打个卡。也不太有人管，应该不是所有国企都这样。但是我当时那段时间是还是比较舒服的一个状态。对，其实跟靴子的工作可能会有一点类似。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:04",
      "text": "对，都是和数据分析相关的。然后其实我说一下我的第一份工作，就是我其实第一份工作就是现在这份工作，只是中间也是换了一次部门，我也刚开始也是做量化策略研究的，就是想到一些在市场上，在二级市场上通过一些什么策略去买什么样的东西，然后最后能达到一个什么样的效果。大概就是做这么一个做这样的事情。刚开始进去的时候，其实压力是比较，因为这个行业本身压力就是很大的。因为你你当要管那么多钱对吧？然后你当时看的时候压力是非常大的，但久而久之自然也就就适应了这个事情。第一年的过程基本上就是不断的每天看看研报，然后复现，看研报复现找数据复现，就这样的这样的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:49",
      "text": "你们俩是同样的工作。然后奔奔说他自己下午还可以去逛珠江新城，然后你都已经累的跟牛一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:59",
      "text": "有点过分了。这个是优点，没有对比就没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "经济不一样。然后我觉得我自己跟靴子应该是比较不同的经历了，靴子是从毕业到现在一直在一份工作，然后我应该比他只把早毕业一点点，但你现在已经是我的第四份工作了。对，但当时来就是现在会选择回到北京的原因，就是因为当时第一份工作是一个挺神奇的NGO的机会。然后当时聊的也挺好的，然后他就是在北京，所以我就过来了。当时也没有说特别选说要去哪儿，只是说因为那份工作聊的挺好，然后对北京也不抗拒，那要不就来呗。然后发现来了之后也挺喜欢的。所以后来换着换着，也是因为工作加上地理位置双重的吸引，就又回到北京来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "所以其实大家来选择第一份工作的时候，都是因为拿到了一个很好的offer，然后大家愿意换一个城市去工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:49",
      "text": "是这样子的吗？我来说，我当时就基本上95%的工作投的都是上海，所以除了拿了个我觉得还可以的offer以外，我确实就是想来上海。一方面我之前也提到说我的家乡在南京，所以上海离南京比较近，我回家比较方便。第二个就是说上海整整个城市的文化我比较熟悉。除了说它是在江浙沪地区以外，它因为我本身是美国留学生，我觉得上海它的国际化程度比较高，他可能就是有很多留学生的群体，所以对我们来说文就是这种方面上的文化也比较接近。所以我非常的想来上海。当时对也是因为有很多朋友圈子本来就在上海，然后也有很多我很喜欢的公司行业等等。所以我觉得这个地方也蛮适合发展的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:48",
      "text": "其实我们今天的这个播客，因为我开头也Q到了，大家加起来的话，其实我们就是刚好凑齐了北上广深。大家可以聊一聊，你们现在生活在这个城市和自己的家乡，你觉得最大的区别是什么？或者说觉得生活在这个城市的体验怎么样？因为奔奔是奔奔和凯君都是在北京，然后net在上海，然后靴子在深圳。我觉得南北差异大家就可以互相交流。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:12",
      "text": "其实我自己对凯军倒比较感兴趣，因为凯军是广州人，然后我在北京其实很少见到有广州人特意来北京，还待的挺舒服的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:23",
      "text": "又被Q了。每次大家知道我是在北京的广州人之后，基本第一个问题就是你广东人来这干嘛？已经回的就是对我自己来说是一个已经对广州太过熟悉，以至于没有那么粘家的人，本身就不是对他的性格就不是很廉价。然后像刚刚提到刚来北京其实挺机缘巧合的，但后来发现其实还挺喜欢，喜欢的是因为可能本身我自己就是一个比较爱接触不同的事物也好，人也好的人，然后在北京其实这个是非常的够满足的，就他的人，对吧，特别以前所谓疫情之前，其实你国内外的人在北京的丰富程度是最高的。以及他有很多的不同的文化，或者商业等等各种的活动你都可以去。然后versus就是自己的家乡广州的话，可能朋友圈子都比较熟悉了。可能你回去玩就是跟中学大学等等的朋友一块玩，或者就是在家里面跟亲戚去走动，就觉得会比较更熟悉一点。所以我觉得这个真的是很大的原因。还有另一个是估计这个说出来就可能不那么普遍的原因是我觉得北京的气候还挺好的，就除了雾霾之外，我觉得特别冬天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:42",
      "text": "我就知道。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:44",
      "text": "我不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:45",
      "text": "可能北方我觉得北方好的地方就是比较干，像上海的冷就湿冷冷到瑟瑟发抖。就感觉我的头饰都棉衣什么都可以穿起来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:11:56",
      "text": "明明都没有那么冷。对我其实我是挺同意凯军刚才说的，那就是我的我的感受是大城市的包容性，还有它的可能性，都是比小城市要多很多的。虽然我自己不是一个很标新立异的人，但是我是蛮希望也蛮期待自己能身处在能看到很多很多很不一样的人，这种画面的这种场景这个时候所以说我刚才说凯军说北京那个很不一样的人，很多很多种多样的人我是比较赞同的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:24",
      "text": "大家将来的打算是什么样子的？就是大家是将来，就比如说你看我们现在都生活在一线城市，我们在计划我们未来的五年、十年的时候，是会一直考虑留在这儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:35",
      "text": "我觉得我可能在上海待一两年这样子，然后之后再看吧。嗯因为我觉得我刚回国的时候，会想去一个稍微熟悉一点的环境，然后可以帮助我比较好的去融入职场生活。同时这个城市又有一定资源能够帮助我去探索和成长。比如说我很喜欢上海的，也像凯军的说的，也像靴子echo的。就是说大城市里面的人的多样性是很丰富的。我觉得在上海可以交各种各样的朋友，除了我本身的朋友圈以外，我如果我有些其他的爱好或者是想去做行业交流的话，我也可以很轻易的要reach到相应的社群，所以我觉得这点还蛮好的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:13:20",
      "text": "其他的话我觉得就是上海有一些我很感兴趣的，比如说剧、展，然后一些很漂亮的咖啡店，然后这些我也挺开心的。就是生活方式上而言，我觉得上海满足了我的一些期待。但之后的话我觉得我不一定非要在这个城市待很长时间。如果有机会的话，我也希望说能够去其他的一些城市甚至是国家看一看。然后看看文化上有什么不同，然后生活方式有什么不同。在有限的生命里面去尽可能多体验一下。当然这只是我个人的一个设想，来自于实现，不实现就再说。对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:13:55",
      "text": "大概是这样，我这个人通常不会做特别长远的计划，因十年前肯定也不知道自己现在在深圳做交易，我一般只看短期的事情。我因为我个人所处的这个业务，在整个金融的这个垂直的细分领域是比较狭窄的，在就业面也也是比较也是比较没那么广，所以选择其实并不多。所以短期可能因为个人原因，可能还是会长留在这个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:23",
      "text": "我发现大家选择其实跟自己的职业有很大的自己的职业惯性，其实会导致一个人的性格，他做自己的人生选择其实都是有很大的关系的这。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:33",
      "text": "就是我们的局限性。这也没有办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:36",
      "text": "那赚的也多，抵消了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:39",
      "text": "就靴子。你想一想你如果做金融，你以后暴富了，你还会在深圳现在这个地方吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:47",
      "text": "确实说我应该可能会去爱尔兰。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:50",
      "text": "保护还有保护，现在是打工人，都是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "就感觉量化的流动性应该还蛮高的。因为之前听到一些做量化的朋友，他们总之A股也可以做。然后你再了解一下别的市场，其实海外市场也可以做。就感觉可能公司确实是深圳多一点，或者北京深圳两边多一点，但是对市场应该局限性不是很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:11",
      "text": "量化的话是也有很多细分的，比方说流动性高的基本面选股，这种量化它的流动性和容量是很大的。但是对于频率越高的，比方说到分钟、秒甚至毫秒级别的这种做事的高频策略的话，它的容量其实并没有很高。所以说虽然都叫量化，但是区别也是很大的对人的那个技能的要求也不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "明白，听起来就是更高精尖的行业，大概是这个意思。听下来这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:38",
      "text": "倒也不是，主要，A股海外还是做这种研究的话，我们还是倾向于有一个惯性。就是你之前做这个事情你有一定的经验，那你之后最好也还是在做这个事情。对，我们是这样想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "我这边想follow up问一下靴子，就是说你你你现在做的这个工作就是需要很强的一个惯性。听起来就是要有比较长时间的去去积累，在这个行业或者是这个细分的赛道积累一些经验。那你当时本来就准备去做量化，就是想的职业就是要在这一块的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:16",
      "text": "对我本科毕业之后我就想做这个东西，所以我研究生还是继续去学的这个数学。然后当时研究生也是一一一放假我就去实习，也一不断去实习。北京跟上海、深圳我都待过一段时间。然后最后的话是来到深圳这家这个公司就做做这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "好的，那听起来就是看起来你的目标比较明确，然后我可能就是在到处探索的这种类型学子。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:42",
      "text": "工作第几年了？",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:43",
      "text": "两年半跟凯军是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:45",
      "text": "凯军两年半换了4份工作，你两年半已经找到了人生目标。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:51",
      "text": "这种总结就不用说出来了，想知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:54",
      "text": "就行了。好好好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:57",
      "text": "好巧，我跟大家也在再套一个近乎，我也工作两年半，我和靴子和凯军都是一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:02",
      "text": "那你找到人生目标了吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:03",
      "text": "我正好接这个话题，我其实也是在探索中。然后我跟凯军正好相反，凯军是从广州来了北京过后特别适应。然后我其实是从广州来了北京过后，特别想回广州换。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:17",
      "text": "一下户口。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:20",
      "text": "您说说给我听听家乡的好话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:23",
      "text": "对，然后对一个是就是觉得广州的好吃的会多很多，然后第二个我其实觉得广州好像比北京更适合长期发展一点。在户口方面，教育方面这些想的可能稍微远一点。不过我现在也是整个都是还是在探索中的一个状态，感觉和凯军也比较像，也没有说现在完全定下来的样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:49",
      "text": "是的，我老跟朋友吐槽的一点就是北京是衣食住行哪不行。行，但真的好。刚刚那些他文化上的，或者那些就所谓稍微有些交友交流这种上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:02",
      "text": "但是北京确确实实可以感受到非常多新鲜的、有趣的、好玩的东西。其实不光是来自于我觉得精神体验上，就包括职场很多机会什么的，我觉得也经常会遇到一些很厉害的人我觉得这是北京一个很大的魅力，就是你会离他们那些人很近。不知道你们有没有这样的感受。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:20",
      "text": "但确实就感觉有点不能既要又要了，经常也会想这个在哪发展的问题。虽然我确实我我我echo一下靴子，也不是说会计划特别长远，毕竟大家都还比较相对年轻，也在那个开放的探索过程中。但是确实每次想到说广州的好，北京北京的好，国外有国外的好。但是就得看看那个阶段对自己而言更重要的是什么。感觉比如像对自己我来说，可能在现在这个阶段还是希望先去广泛的吸收信息也好，去去对先博后精的过程。我觉得OK那其是广州没有这么快有必要回去，因为回去之后就是路径会比较清楚一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:06",
      "text": "其实我最开始做这个话题邀请大家来录播课的时候，我以为我会听到一些答案是关于比如说什么我一定要证明给我父母看啊什么的，一定要去大城市发展混混混出自己的天地，然后拿着什么N多房本，然后账户余额给爸妈看这样子其实大家也有这种故事了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:26",
      "text": "主要是大城市机会也没那么多了。我觉得VS就是上一代，比如说父母那代或者是8几年，那带的人其实是没有那么多，就是大家能获得一个体面的工作的那种，完全走阶层跃升，通过大城市工作我觉得少了很多，这跟城市有关系，跟我们所谓往大了说社会发展阶段有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:47",
      "text": "大家有没有什么某些瞬间会让你觉得我就是不想在这儿呆了，北京再好我也不想在北京待，上海再好我也不想再留在上海。有没有一些这样的故事，让你们特别想要回到自己的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:00",
      "text": "家乡的那那那我其实我是没有说某一个瞬间特别想回到家乡，但是有一些时间觉得是比较破防的一段时间。就比方说去年的大概也是8 9月份。然后当时是我老婆直接是得了一个胰腺炎。这个病其实说大可大说小可小，但是严重的话会非常严重。当时是那几天就是每天下班就穿个小破衣服去医院陪他，然后晚上就睡在医院的那个那个小小床上，然后早上六点起来回家照顾猫，收拾自己，然后又去上班。过了一段时间，那段时间就觉得挺难熬的，但是也没有想过要回家。西江这样我还是觉得包容和多样性对我来说更重要，就是我无论怎样，我可能都不会选择去回去那样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:50",
      "text": "对，就接着刚刚靴子的话也是比较破防，特别近期咱们这个口罩原因的风控。就是在北京，然后我们我住的这个区域，总之不知道为何非常多各种案例，总之基本每次有一波我们就会被涉及。而且之前这个政策不是还没有放开，所以一旦你附近有，你就是要不小区被封，要不你的楼被封。然后我们是连续从总之十月份加上。因为比如说我室友从上海回来，我也陪他，也不是陪他，就跟他一块居家了一段时间。他从十月到截止到这一周，我估计已经这两个不到两个月之间，可能有3到4周都在封控期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:34",
      "text": "因为各种原因就都在居家，然后特别到后期的时候就觉得很郁闷。因为一个是被限制了，不能出去，然后另一个也会想起在广州这种事情很少发生，就是真的可能因为它城市定位不一样，大家对这个所谓政策的宽松也不一样。就除了这次大规模的风控之，我们都没有被就基本是没有限制流动性的这种风口。然后当时觉得用又委屈，然后我觉得如果我在在在广州的话，可能这种身边的支持多一点，或者身边朋友啊亲人什么多一点，然后就觉得我想回家那种感觉。但是确实等你清醒过来过来，等你能够出去自由流动了，就跟靴子说的一样不行。就是大城市还是乡，还是有很多家里虽然就是温暖，但是就大神晒好它的香。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:29",
      "text": "其实可以理解，这是应该是大家都非常有共鸣。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:33",
      "text": "的一件事情的一个例子去说。就是我在上海的时候，也是大概是大家众所周知的，大概就是四我看今年4月份五月份的时候，有大概两个多月的一个风控。然后当时是我工作了才3333个月，就是我一月份才开始工作的。所以我当时就在上海，其实也没有很多特别好的朋友。所以在封控了以后，我觉得整个人的精神状态都非常差，然后非常孤独。我自己认为我自己还是一个蛮坚强的人，但是在这种情况下，我觉得我就已经不是破防了，这即是崩溃了这个感觉。对，所以当时就抢了一张票，然后回家待了两个月，然后再再回上海。",
      "speaker": "发言人5"
    },
    {
      "time": "00:23:26",
      "text": "虽然说还是会有那种后被封控之后的后遗症，但是我发现只要我一旦能出门的，我精神立刻就好了起来。就是我对我精神调节的这个速度，突然就是随着这个风控的创伤突然就变快了。对，这个是一个瞬间，还有一个是疫情之前的瞬间。",
      "speaker": "发言人5"
    },
    {
      "time": "00:23:47",
      "text": "我大概在刚毕业以后来上海实习，然后那个时候也是没有什么认识的人，主要是没有处在同样差不多人生阶段的同学。所以我记得有一个假期，然后我就很想出去玩，但是我发现就没有人回应我或者care我。我当时就一个人默默的在晚上在在路上走着，从本来要出门，然后再走回我自己的那个卧室。我当时想说我再也不要在上海没有朋友，所以就很努力的交了很多朋友。对，这个可能大家工作的时间比较长，可能都有自己圈子了。但是当时想到那个那个场景还是觉得很很寂寞，很想也没有说很想回家，但是就是觉得很寂寞。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:37",
      "text": "对我这边其实这种瞬间会比较少一点。我自己想了一下，可能主要原因是我从高中开始就在寄宿学校里面念，本来回家就会相对少一点。但和大家不一样的是，我不是会在外面会想家，而是我每次就比如说前段时间国庆回家过后会觉得家里特别舒服，然后我就不想来大城市打工了。我会会跟大家相反。但是国庆刚刚从家里面回来的那一段时间，也会觉得说那段时会觉得家里面那么好，为什么不留在家里，然后要来这个地方打工，那几天就特别难适应，就是长假过后很难适应。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:21",
      "text": "我跟奔奔一样，也感受到家庭的这个温暖。但是我个人好像是一个怎么说，就是我觉得如果长远远来看，可能父母就是会年迈，然后可能要照顾爸妈，然后自己要坚强起来。所以趁晚不如趁早的就赶紧独立，然后融入社会，到时候就风险上来说可能会低一些，所以我是一个反向的。怎么说呢？就是说说想快一点的进步，然后你不要到了需要的时候才被迫独立这样子。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:58",
      "text": "父母其实是你前进的动力。我对我对奈特说的还挺有感触的。基本上我今年年中的时候，中间的时候，给老妈打了一些钱过去，然后跟他说说一些什么不上班或者之类的，当时的成就感还是挺强的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:14",
      "text": "是的，上了班以后就开始给爸妈打钱了，好高兴。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:18",
      "text": "对，觉得我跟他也很相似，就都有那种想赶快长大。但是我觉得驱动力有点不一样，也不是驱动力，就是我想想我自己是因为想着确实慢慢他们会变老，那可能到某一个时间点我就得回去了，或者是更多承担家庭责任。那我还不如趁年轻多玩，就是趁这个时候多去体验，趁他们还还行动自如，然后自己照顾自己的时候，我先把我要体验的想去走的路子，感觉去的地方先去了。然后真的到可能他们也不能跟我往外走了，或者怎么着的时候，我就得得赶紧就回去怎么着呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:59",
      "text": "我对凯军这个太深有感触了。小的时候我放学之后出去玩，回家之后我爸就要揍我。然后后来就是我知道了，反正回家都得挨顿揍。就是你已经知道了，你回家是一定要被揍的那还不如放学就放开了玩。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:16",
      "text": "笑死了。是的，对，所谓的这个童年。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:21",
      "text": "对，每每个人对于你漂在大城市都有一些不同的感触。就是搭建公司你们觉得本地人多吗？我觉得其实在一线城市生活的话，本地人还是挺少的。我之前其实也在互联网公司工作，其实我们公司因为80% 90%都是90后，然后基本上都是来自山南海北，然后本地人还挺少。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:43",
      "text": "但这样来看的话，可能因为我们公司就是年龄稍微老那么一点点，就是80后可能多一些。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:50",
      "text": "80后都算老的。在你这儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:53",
      "text": "好像本本本访谈没有人被冒犯，对吧？",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:00",
      "text": "不好说，万一我是80后.",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:03",
      "text": "我没有没有我00后.",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:06",
      "text": "谁00后真开玩笑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:11",
      "text": "对，反正就是相对而言，稍微年纪大那么一些些，然后就带很多人都有家庭了，或者甚至有孩子了。所以我觉得可能本地人会稍微多一点点，我觉得外面是年轻，怎么说，就是非本地人可能年轻居多。然后我们就也没有多少特别年轻的同学，所以可能就3分之12分之1到3分之1之间这样子的外地。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:41",
      "text": "因为我之前办公室身边有很多同事都非常的年轻，然后其实我们也会经常聊一些为什么不愿意回家这个问题。当然也不是每个人都来自很好的比较比较好的一些城市，可能大家都来自一些什么五六线小城的人都有。然后他们可能回家面对着很大的一些问题，比如说觉得小城市办事情需要靠一些人情世故，然后反正有这样的事情发生，所以他们不愿意留在小城市。所以大城市反而是他们的一个栖息之地。有的时候他们会觉得说，其实是大城市选择了他们，而不是他们选择了大城市。你们有没有看到过类似于这样的现象？",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:20",
      "text": "我自己觉得的话，好像那个城市选择和企业性质也有关系。就是我第一份工作在国企的时候，在广州的话，那个国企里面广州人还是挺多的，大概有一半以上是广州本地。然后后来来北京了过后在互联网公司，互联网公司里大概就几个本地人。我们整个部门可能四五十人，然后只有两三个本地人这个样子。如果是年轻化的公司，那本地人会少一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:54",
      "text": "我自己的感觉是这样，完全同意，要抢麦了。因为刚刚也会觉得确实跟这个行业跟企业性质有关。就像你看但在这个对吧？因为这个发展性行业，然后这个叫高薪的诱惑，就是确实会我觉得能够吸引更多人才。所以大家会愿意从不同地方来到全互联网或者是新兴行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:17",
      "text": "但是我觉得真的就像我自己现在在外企，然后像可能办之前在国企这些就是它的发展的空间还是有。但是它的速率肯定就肯定不如互联网，以及人员流动也会相对这个速率慢一点，所以就会发现本地的比例非常高，像比如说我在现在在这儿是北京，我们算是分公司总部在广州。所以北京的话更多也不一定更多本地人，但基本都是在北京定居的这样一些同事了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:45",
      "text": "然后我们回到广州，就对我来说是回广州出差，但是我会发现身边百分之八九十就会是广州或广东周边的同事了，会非常明显。就回去基本在办公室还基本就也不是基本就能够用粤语去沟通很多工作的事情，这对于我来说是挺挺surprise的。因为对在北京我是在北京入的职，一直在北京base就会觉得原来广州基本都已经是广州人了。这样一些广州office。他是他沉默了，太美了。好感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:22",
      "text": "我之前认识一个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:23",
      "text": "有翻译一下吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "虾饺了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:27",
      "text": "深圳人听不懂粤语的对，听不懂。深圳都是外地人偏多了。你像我们部门对五六十个人我就认识三个人是本地的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "基本上我之前认识一个广东的朋友，我跟他说我会讲粤语，然后他就说你给我讲一个，然后我就跟他说蒙面超人，然后他就说什么意思？",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:45",
      "text": "我说什么东西，你说就是普通话，蒙面聪明的，你就是普通话，我跟你说一下粤语怎么说，蒙面秋燕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:55",
      "text": "蒙面秋燕。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:58",
      "text": "要对这样对一点，我们跟深圳不一样，深圳就是来了你买不了房了，广州你可以买房的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:04",
      "text": "我的感受特别明显。因为我今年经常跑广州，我就感觉深圳跟广州的这个饮食差距也过于明显了。是一样的制菜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:13",
      "text": "幸亏这话不是我说出来的，不然就引起广深矛盾了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "中国人就是民以食为天。所以其实我觉得我们愿意留在一个城市，其实我觉得食物真的占一个非常大的一个占比。真的。然后包括我其实因为我自己在北京生活了很多年，我离开北京以后，其实我也非常想念北京一些好啊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:33",
      "text": "对，就是我想follow。说到吃的，我也自己好像突然也是觉得上海有好多好吃的，然后我自己很喜欢，因为我比较喜欢吃吃甜的对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:44",
      "text": "比较甜口的。我特别喜欢吃上海的一个东西，就是大王锅贴。瞧我这没出息的样子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:51",
      "text": "下次下次那个请就是林吃来上海，然后就请客。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:57",
      "text": "我其实对吃的没有什么太多研究了。我在上海，因为我也是工作调过去，然后大概生活了一年多。我是觉得上海真的太精致了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:06",
      "text": "很精致。因为它跟南京的还是有一些差别的。南京也不是一个特别特别小资，特别小姿的一个城市。然后我觉得但是因为我会选择自己选择朋友圈，然后朋友圈总是能找到一些可能没有那么精致的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:23",
      "text": "我接着大家的话吐槽一下北京，我觉得北京吃的就除了大家提到的驻京办以外，然后还有一个点，就是说每天晚上想吃宵夜的时候，在北京打开美团或者饿了么，就感觉完全没有像样的宵夜可以点。但在其他城市的话，我觉得宵夜会非常丰富。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:44",
      "text": "你想。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:45",
      "text": "多了，我觉得主要也跟西二旗有关系，但是北京都一样，但西二旗也有影响哈那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:52",
      "text": "我觉得奔奔可以和凯君单独PK一下，我感觉你们俩虽然同时生活在北京，但是体验是完全不一样的。好像对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:59",
      "text": "不在同一个北京北京。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:02",
      "text": "确实因为是太太大了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:05",
      "text": "太大了，所以我觉得奔奔刚刚也有说，他其实确实会考虑长远一点了。关于什么教育、户口这些，我觉得如果从那个角度讲，就是两个城市完全没有可比性，肯定是全国都没有一个地方比北京这两个条件不好。然后广州正好也是这个一线城市里面无论是落户还是落户程度verse它教育资源这个比是差值不大的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:30",
      "text": "我觉得大家现在考虑一线城市的时候，还是更多的考虑职业发展，然后包括自己的精神愉悦在哪里生活的会更开心吧。就是在谈论教育的这个方向，是你们是真的在为下一代去考虑吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:43",
      "text": "还是要问分分了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:46",
      "text": "我会考虑有发言权。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:48",
      "text": "对，靴子是刚刚结婚不久是吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:52",
      "text": "对对对，那肯定是要考虑的，而且就拿广州深圳来比，因为他们两个比较近。深圳无论是从教育还是是从医疗方面，我们都觉得可能跟广州差距还是比较大的。看那个学区的学区房的房价，你知道不？看了都让人很绝望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "就接一下周司令的话，就是因为教育我其实只是提了一嘴，但我后面可能也会像靴子一样去真正的去考虑教育、户口这些。周四林刚才有提到说那个娱乐活动，然后确实在北京感觉交友圈会更广泛，就是认识的厉害的人，然后见到的事情会更多。这个感觉对自己也是一种成长。不管是从职业发展上还是从生活上，感觉北京这一点其实是比其他城市可能都要好一些的。太官方了，没有人接话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:42",
      "text": "你也知道。太官方。我们聊一聊润出去的这个问题，因为我们现在已经身处在一线城市了，然后我们抛开其他的不谈，如果说我们可能现在还在学校里的话，我们就会考虑说将来去哪里工作什么的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:59",
      "text": "当然现在是第一是互联网非常的发达，然后我们得到的信息其实更多的。然后还有，也确实因为现在疫情的缘故，大家可能会想要去一些更大的世界，去谋求一些新的机会。就好像我们这一代的年轻人就是注定了是一定要离开自己的家乡的。去北京、去上海，或者说去美国、去英国，好像这些才是我们的归宿。大家会有这样的想法吗？慢慢聊一聊为什么从爱尔兰回来吧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:27",
      "text": "我当时从爱尔兰回来就是一个是找工作的时候，其实对比了两边的薪资，两边薪资其实差不多就差太多。当然没有考虑国内加班会这么严重的情况下，这是第一个。然后第二个是觉得当时当时觉得国外的天花板对我们来说好像很比较低，就是对留学生来说在国内好像会有更好的职业发展。不过现在再回看当时这个想法的话，其实觉得就是随遇而安就行，不管在哪里都是生活而已。然后职业发展的话感觉可以都可以慢慢做，也不用那么提前就考虑。所以我现在如果再给我一个机会做选择的话，我可能会选择留在那边。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:13",
      "text": "爱尔兰留学的人多吗？在爱尔兰留学的国人多吗？因为可能我的思想还停留在大家可能会更倾向于去英美这样子的的比较大的城市大的地方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:26",
      "text": "对对对，爱尔兰就是对比英美来说就是一个大乡村。然后美国人可能会在爱尔兰国庆节的时候会飞到爱尔兰去玩，然后英国人也会偶尔会来爱尔兰旅游。但爱尔兰对于华人来说就更新鲜了，就是对欧美人来说都比较新鲜。对于华人来说更是一个大家基本上都没怎么听过的一个地方。但是我当时是大学正好在那边交换，然后也比较懒。本科交换的时候就直接在那边递交了一个研究生申请，也没有去升其他的学校，所以就在爱尔兰就留下来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:06",
      "text": "那边的对对对，那个是爱尔兰基本上是欧洲唯一一个讲英语的国家。你可能去法国他们会说法语对吧？然后去德国会有德语，但是爱尔兰的话就是唯一一个英语国家。虽然他们的当地口音可能会让人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:23",
      "text": "听不懂爱尔兰语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:26",
      "text": "对，神奇的是没有人讲爱尔兰语，大家都讲英语，但他们的爱尔兰口音特别重在那边的华人也非常少。我甚至还有一件很神奇的事情，就是我在工作中遇到的。我当时在这个厂工作的时候，我有一个爱尔兰的校友，他是爱尔兰人，然后在北京的互联网大厂工作，后来被裁掉了。被裁掉了过后，他开始做爱尔兰的移民。我看他现在的朋友圈，他应该过得比较比当时在互联网工作舒服多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:59",
      "text": "那货币是一比几，就是那个欧元。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:02",
      "text": "就是和欧盟一样的，欧元大概是我当时应该是1比8左右。对，然后再说一下他的咨询量。他的咨询量从大家都知道，从口罩以来，咨询量应该是源源不断往上涨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:17",
      "text": "每天特别忙，就在做中介，没有事情都来了，私底下已经开始在给大家搞出爱尔兰留学。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:29",
      "text": "主要是他没有给我中介费，给我中介费的话我就在这里说了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:32",
      "text": "主要是广告费没给够，把那个什么把net办出去，他正好定期。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:39",
      "text": "帮我搞个中介，然后是。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:43",
      "text": "对，可以的，说不定我还能拿一个校友折扣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:48",
      "text": "我们就是都来一个折扣，就互相都来一个。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:52",
      "text": "我不想去爱尔兰，我的梦想是去尼泊尔留学。我开玩笑了，什么。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:01",
      "text": "尼泊尔是地图上那个尼泊尔吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:05",
      "text": "我之前是看一个网上的视频，就有一个人他拿着自己的护照，说他是尼泊尔有史以来中国唯一一位去尼泊尔留学的留学生。然后他就会分享一些自己在尼泊尔留学的一些视频什么的，然后就做那些什么摇摇欲坠的小飞机，然后学校特别的破之类的。我觉得他。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:25",
      "text": "需要一些中国友人来分享。他孤独，我正好接着那个band，那个conservation去讲。因为我之前也在美国留学，然后当时正在说他为什么没有留在爱尔兰的时候，我脑子里疯狂的过了一下。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:39",
      "text": "我为什么我没有留在美国？对，主要我觉得主要一大原因是因为当时没有疫情，所以就觉得两边好像没有那么大的差距。但是其实我是也是可以回美国的，但主要原因是因为这个说起来就扎心了，就觉得太穷了，想早点挣钱。当时本科大概是三年半的时候，正好学校因为照顾国际生，寒假多开了一些课程，我就赶紧就上完了那个免费课，就赶紧毕业了，然后赶紧去找实习了。对人说起来就很扎心了。但是如果有机会的话，应该还是可以大概大大四下的时候回美国，然后去考虑一下OPT之类的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:24",
      "text": "其他的我觉得还有一个原因，对，就是我们我觉得我应该多向，但学习一下，就非常理性的思考一下两边的薪资工作时长之类然后之类之类。但是我当时非常不理性的，主要是因为我们学校也是比较小的一个学校，然后非常理想主义。所以大家可能就是读研的比较多，然后就不太能现实的考虑工作这个事情。我当时想的是，我不知道我在美国能不能适应当地的文化，有没有能不能交到朋友。我觉得没有朋友这件事情要非常suffering，什么工作薪资都居然是第二位的。所以我是一个我不知道我是一个非常在意我身边的这个supporting next的人，所以我可能就觉得回国会有更多的人人脉或者是朋友。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:10",
      "text": "当时说这么久都没有朋友吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:12",
      "text": "反思一下你自己，没有朋友，都是主演，没有人工作好吗？可是我都是个孤独打工人，要在那里打工。对，其实职场上有交到一些朋友啊，职场是现在想想是这样，但是因为当时你知道吗？我有多孤独？就是我毕业以后就只有我一个人回了，我们学校只有我一个人回到中国开始打工。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:35",
      "text": "好惨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:37",
      "text": "是啊是啊好惨，我自己也觉得好惨。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:40",
      "text": "College吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:41",
      "text": "就那种对，在college。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:43",
      "text": "对，应该是感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:45",
      "text": "然后发现还没有在美国赚的多。对，但是能找到工作已经很不错了。因为其实现在行情也不是特别好好多公司在裁员降薪什么的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:54",
      "text": "对，因为我自己也没有什么硬技能，也不是什么什么investment，也不是什么CS那我还能奢求什么呢？",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:01",
      "text": "我也很能echo刚刚那说的就是关于交朋友这个事情。因为确实也会发现，也不是说在国外不好交朋友，但是某种程度可能先不代表大家。比如说我自己会发现我的很多，因为确实你的长大的环境或者思维方式还是就当然有一定所谓西化，但是整整体根子里面还是就比较the asian culture。然后想要收购融入，就是无论美国还是现在英国的社会，不感觉还是会挺大barrier的。特别是你跟很多人交朋友的时候，就会发现跟native甚至是跟一些更早去读书的，无论是国内的朋友还是其他action其他国家的朋友，都会觉得需要一些时间去慢慢熟悉。就不像如果你们真的遇到非常相似背景的小伙伴，大家聊两句，基本就知道OK。我们在讨论话语体系下面就不用建新的话语体系，这样子就不是说不行，但是确实就会发现有很多那种明着暗着的阻碍。大家可能听的歌也不一样，或者你就是聊聊你以前上到底上AP还是上什么，或者anyway就是那种更实习，是更那种更文化性的东西比较难，马上一拍即合或者马上得到共鸣就会比较难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:25",
      "text": "我其实还挺有感触的，我之前有在外企实习过。然后实习那个阶段，当然有一些国外的一些同事什么的。我们可能聚餐的时候，我能听懂大家在讲什么，但是我get不到大家的笑点。我觉得这是一个挺那个瞬间，其实是一个挺阴谋的瞬间的。我觉得这是大城市的包容性，即便是这样子，我们也可以在城市当中找到自己的位置。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:51",
      "text": "然后我再还想遥远的echo一下，ban就是一开始说的就是他为什么决定回来，然后不自而然的事情，因为确实我觉得倒不一定是说当时年轻想的少了，我觉得是这几年的环境也变了很多。就是在我们可能毕业的时候，还是就国内整体相对而言还是比较欣欣向荣。还在上一个所谓创业创新或者投资那个那个旺盛期的，就是也在往下走，但还在窗口期。那时候其实如果从理性上来说，肯定单位时间内回来国内的机会会更大一点。而且当时你也想着，其实他还是会高速往上。但是确实现在口罩原因之后，你就会发现整体大家的这个机会都变小了。而且其实我觉得起码从我自己个人而言，就是对那种成就或者想要功对功成名就等等这些的需求会变小。就针对刚毕业的时候，我现在就觉得真的就先把自己的生活过好，同时好好打工，然后有成长，这样子就OK了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:00",
      "text": "这种inside之下就会发现，其实国外也是一个挺好的选择。以前就会觉得国外真的生活就是大家刻板印象的时候会一眼看到头。因为确实升值，或者因为你有这个亚裔的身份等等，就不太好好去去做成一番大生意。但现在你会发现国内的这个短期来看，就是慢慢机会也少一点之后，两边的差距反而没有那么大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:25",
      "text": "很大一部分原因还是因为大环境是这个样子，我们可能会变得更加的务实，什么什么聊一点有期许的东西，就是聊一些开心一点的，展望一点美好生活的东西。好像真的，因为今年是2 0222年。对，如果再过十年的话，再过十年的话，你们觉得你们还会生活在现在这个城市？或者你们觉得你们应该去到了哪里？",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:53",
      "text": "就either是我在某个中国以外的地方当高管，要不然就是我在北美读IBA。",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:02",
      "text": "我这边畅想的话可能会在爱尔兰度假，因为我一直很想创业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:09",
      "text": "好快乐，对，大家都好快乐。为什么为什么你真好？",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:14",
      "text": "对，是真的喜欢爱尔兰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:15",
      "text": "我今天真喜欢爱尔兰，我就想青海。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:19",
      "text": "的是这一段真好，大家开始积极向上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:23",
      "text": "刚刚就有点丧，是我们Q.",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:25",
      "text": "一下奔奔，也从头聊到尾聊了爱尔兰了。到底那个地方是哪里最吸引你，拿什么留住你我的爱尔兰？就能不能讲一个什么有意思的故事，还是怎么的比较深刻的事情，让你觉得这地儿你就非去不可。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:40",
      "text": "深刻的事情倒没有，但他们那儿有一个特别奇怪的现象，就是每年的国庆节的时候，他们是stand Patrick day。每一个爱尔兰人都会在街上去游行，然后大家会戴绿色的帽子，就是所有人都戴绿色帽子，然后一起也在街上唱歌，就特别傻，然后又特别开心。就这样就是从街头走到巷尾，就全是绿帽子的爱尔兰人和和凑热闹绿帽子，中国人和美国人这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:10",
      "text": "你到底是喜欢游行，还是喜欢爱尔兰人，还是喜欢绿帽子，要讲清楚。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:16",
      "text": "就感觉掰扯不清楚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:18",
      "text": "掰扯不清楚。对，除了爱尔兰以外，除了可能在国外生活度假以外，还有一个想法就是我一直其实非常想创业，想自己做做事情。如果未来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:31",
      "text": "是啊留学中介，然后把它搬到爱尔兰去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:36",
      "text": "对圆回来了，不愧是互联网人就行，自己就形成闭环了，保互联网人了。我对自己的想法就是希望十年的时候不要破产，就可以这样创业，不会不要亏的太多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:53",
      "text": "你现在有什么创业的雏形吗？有一些什么方向之类的吗？或者你脑子里在想，我之前以前去面试的时候，就是一些什么HR他特别喜欢问大家一个问题，就是说你未来的三年职业规划是什么？五年职业规划是什么？然后那个时候其实我很难给出一个很具象的东西。然后我一般的回答就是我会告诉那个HR，就是我可能会畅想一下五年之后过着什么样的生活，就比如说我今天是坐地铁来面试，那我希望我五年之后有一辆自己的车。我现在比如说我住在什么五环外的一个小公寓，我希望五年后的自己我能搬到东三环。就按照这样的说法去畅想自己。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:32",
      "text": "生活状态的话其实倒是还好。首先交通工具我肯定和周思理一样，现在没有车，到时候肯定需要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:42",
      "text": "一个在这讲想自己的，我想听听你的，比如说你创业，比如说你想就是你想象的你要自己做一个CEO的话，你想做是什么样的CEO就是那种写字楼里？西装革履还是那种怎么样？",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:55",
      "text": "Anyway就你自己那我就对，那我就畅想一下，首先我应该是在一个国际化的一个公司，就是可能业务已经遍布全球。然后这个时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:09",
      "text": "我什么业务遍布全球，哇塞不是畅想吗？畅想带我。好喜欢这一段，你这畅想太好了，请继续。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:24",
      "text": "可能十年不够可能十年不够，对，然后可能会用英语、法语、日语和大家去交流生意对吧？然后开口闭口可能金额数目也比较大，这个是我我自己想的一个规划。当然是在写字楼里，不然在200平的大平层里打这种商业电话，感觉会影响到家里人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:49",
      "text": "不好意思，首先你要有一个200平米的商业大平层。",
      "speaker": "发言人5"
    },
    {
      "time": "00:50:55",
      "text": "那你到时候是不是要请靴子去给你工作？因为他做什么交易什么的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:00",
      "text": "你要我我给我给您做这个单一家族的信托管理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "蝎子到时候是我的AIP，是我的投资人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:08",
      "text": "我我你你有什么指令做交易的，我帮您执行就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:13",
      "text": "不敢，就希望到时候公司不要倒塌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:15",
      "text": "这么快开始苟苟富贵了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:18",
      "text": "抱着一下腿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:20",
      "text": "大家大家对未来有什么畅想吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:22",
      "text": "你这就完了吗？没有什么，比如说取一个林志玲那样的老婆或者是怎么样就结束了吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:30",
      "text": "现在女朋友已经很漂亮了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:33",
      "text": "这一段女朋友估计会听吧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:37",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:37",
      "text": "那不正吗？一定要点进去，我来吧。十年后就我感觉我认识的一些互联网的朋友，好像都都对创业有一个执念。但我这边我这个行十年后实际一点的话，我都快40了，我就希望到时候能处在一个半退休的状态就好了。我想干什么干点什么，想想写写就写写，想画画就画画。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:01",
      "text": "就能比较现实。所以财务自由，对，40岁财务自由，这更是这奔奔之后还要打工，还要自己开公司，真直接退休。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:12",
      "text": "感觉奔奔是那种事业心比较强的。你看十年之后希望自己创业有成，我就要自己办退休就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:19",
      "text": "对，如果你40岁以后退休了，那我们全部都要交那个养老保险来养你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:25",
      "text": "人家肯定不会养养老保险，人家可是纳税大户大户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:30",
      "text": "我都沉默了，听到他也有可能是避税大户。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:33",
      "text": "就会把这个公司架在什么离岸的什么地方之类的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:37",
      "text": "依依法纳税是我们每个公民的义务，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:40",
      "text": "这个写进去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:42",
      "text": "财务自由退休。刚刚开玩笑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:45",
      "text": "大家我觉得都在讲钱的问题，但能不能讲一点，就是咱们毕竟是播客对吧？到时候他好多人会听的就是讲点什么就是装一装，对不对？就是什么我要为我的家乡修一条铁路，对吧？然后。比如说我要修50个图书馆，然后捐给什么尼泊尔山上的小孩。然后对就对凯军他之前有讲自己在做一些公益上面的东西，就看能不能聊一聊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:18",
      "text": "这个不接地气的部分交给我，不用担心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:22",
      "text": "对，因为其实我觉得能去选择做这个方向的人我我是非常欣赏的，真的，我是非常欣赏。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:29",
      "text": "没有这个展开可以吐槽，大概两个播客我们就不展开了。在这儿也让大家保持对这个公益行行业一点粉红色的滤镜。这个另另开一题另开一题。对，我们今天先讲完这个好的这个话。但是回到十年之后的畅想，确实我会觉得我自己是一个没有非常强的的经济目标的人。对，就是可能更多是对自己状态的期许。会有一点就希望十年之后还是一个非常有开放心态，然后同时会相对脚踏实地，然后有自己在就是现在慢慢的探索出自己想做什么。希望十年之后能把可能是就确实可能之后想往这个靴子这方面走一走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:17",
      "text": "虽然不是做量化，但是确实想往投资投研这个板块去转一点。因为发现自己其实也更适合做一些趋势性的的研究也好，或者比较喜欢看这些东西。然后正好也跟我之前做公益的结合，希望之后能结可以就比如说做影响力投资这些能够结合起来。但目前还是个很大致的框架了，以及是除了自己专业成长之外，像就是你刚提到之前有做公益相关的事情，以及我之前一直都读社会学，所以其实真的就发现自己就是逃不开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:57",
      "text": "对那些跟一些社会、民生是这些相关的事情，还是无论自己都都割舍不掉，虽然有时候自己也很很suffer，因为毕竟确实还在出入出入职场，然后无论是经济、资源实力都没有很多，但还是会一直想着这个事儿。我就发现OK这个事儿就是我有钱没钱都得干的事儿了。所以可能之后希望能够做一些性别平权的事情。但是具体做什么项目可能之后还在想，就是看是自己做还是通过如果能够积累到一定的资源，可以资助别人去做这样子。但这个是我一直很想做的，一个议题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:41",
      "text": "上一下子都拔高了，我们拔高了所以。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:45",
      "text": "这种不接地气的东西交给我来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:48",
      "text": "肯定我汗颜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:51",
      "text": "靴子到时候已经财务自由了，你到时候可以上来给你。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:54",
      "text": "对，没有汗颜靴子我就你就之后从我的资方就可以了。然后我们的这种物资跟你们什么公募私募是一样，但是我们的量级就可能是10分之1就OK了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:04",
      "text": "你们就把零头我们就合作创业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:08",
      "text": "也可以让凯君聊的这么详细了。我在思考我要不要细化一下我这个职业发展路径。我有可能会去再探索一下mab互联网的其他的一些角色或者是方向。比如说我现在在做运营，那我可能以后就比如说去看看PM或者strategy方向的一些工作，然后探索下来，我希望十年我是有一个大概的方向，然后我读个来，比如说读个MBA，然后就可以去创业之类的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:56:38",
      "text": "就说到最后发现就真的是做什么都离不开钱，经济才是第一生产。就是我觉得这其实也是一个挺残酷的事情的。真的就是我觉得就我说一说我自己的观点。我们每次不管是我在今天在博客里和大家在讨论这个问题的时候，还是我们线下跟其他朋友在讨论关于十年后的问题的时候，其实我们真的都很难离不开钱的。这个问题是是整个亚洲的这个社会，我们每个人本身出生的时候压力就很大，就带着这样的色彩不得不面对这些问题。还是说因为我们太年轻了，我们思考问题方式就是这样子的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:20",
      "text": "这个我真想结，没事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:22",
      "text": "别你先接，你先说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:25",
      "text": "我觉得其实真的还是跟我们所谓往大了说社会文化有关系的。因为大家想想，虽然我们现在都是可能刚毕业，然后肯定经济或经验都不是很富足。但是要想我们大家是真的缺钱吗？其实也没有到这种程度，只不过可能整体而言，无论是父母的期待还是社会的期待，就希望你作为一个所谓比如说受过高等教育的大学生，然后你出来就要体面的工作，然后还要说出去能够让让身边亲戚能够认可动容，或者是在所谓在社会立足的，这个才叫够。所以我觉得可能更更像是社会期待大于个人发展所需，就给大家的压力会大一点。但他要是真实存在的，就是大家都在这个压力下面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:18",
      "text": "对我觉得凯君受到社会期待，我觉得我可能聊一聊文化方面。就是我听到周苏林的这个问题以后，我就反思了一下。我感觉就是中国，因为我是在中国上了上到18岁的这个教育，所以其实中国文化对我影响还是非常大。他的一个感觉给我的文化感觉就是比较保守的，就是不做那种特别冒险的事情。",
      "speaker": "发言人5"
    },
    {
      "time": "00:58:45",
      "text": "怎么说？如果比如说我想去过一种，比如说数字游民这种生活就是你们不管在哪里，你做做一个自由职业，你可能也可以养活自己，但是没有很多人去做这样的选择。因为可能大家还是会去觉得说，我不太熟悉外面的一些环境，然后可能会有危险什么语言不通，是不是之类。但其实你如果真的能够跨出这一步，说不定也没有那么难。但可能文化上来说，就是整体的策略上会保守一些。就说我要积攒一些足够的财富，然后我再去做选择可能会好一些。对我是从这个层面上去想这个事情。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:23",
      "text": "在中国这个文化里好像是社会期待确实是非常重的一个事情。对比下来，之前的爱尔兰同学可能会不会很大一部分赚多少花多少，这种消费观好像是比较普遍的一个现象。所以他们可能呈现出来状态确实也比我们更轻松一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:44",
      "text": "我是想说可能对于工作这个方面，对人性格的一些改变也有一些关系。比方说我们这边是做我们这行就很讨厌风险，特别讨厌风行风险，回撤这种东西。那从个体来说的话，你这个经济是经济能力的话，也是能提高你这个个体对抗这个系统性风险的一个保障。所以说可能久而久之的话，大家会对这个东西看的还是比较重要的。因为从实际上来说，他也确实是这样的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:13",
      "text": "然后我还来从另外一个层面去说，就是我觉得每个怎么说，就是国家的体制是不一样的。比如说像爱尔兰，他可能就是我不知道他是他的一个福利是什么样的，然后是社会保障制度是什么样。我觉得如果是一个高福利的国家的话，可能人民就比较躺平一些，因为不管怎么样，他们可能都可以拿到一笔可观的一个费用。如果说你这个国家的福利本身说，如果你不赚钱就什么都拿不到的话，那可能大家都要打鸡血一样拼命赚钱，然后给自己的养老铺条路线。对。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:50",
      "text": "是的。包括刚刚靴子在讲他们因为下线已经结婚了，然后在看什么学区房，然后包括大家都在考虑下一代教育的问题，其实我们从源头上来讲，就是因为教育他还是不够均衡，然后这个国家给我们的保障还是因为太少了。不能说是我们这一代人，就包括说是我觉得生活在中国的N代人，大家都是活在未来里的，就完全没有在很关注当下。真的是因为疫情不得不让大家觉得，虽然我虽然虽然虽然我说有点悲观，但事实是让我们才引发了一些这样的思考。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:24",
      "text": "对，他很同意。真的因为就是我觉得疫情真的催化了所谓全世界关注当下的，对于我们这种特别关注未来的文化的国家，其实影响更巨大。真的连我父母那一代，就是我妈妈以前也是说那种，比如说我是跟这个我如果是月光，他就是经常会批评我，就是说你这个没有未来意识或储蓄意识怎么着。但现在就这几年经过这么多的社会动荡之后，他也会变得改变过来。说OK你可以更关注当下的生活，就是你开心就好。我觉得这个是非常直观且深刻的变化。对我们我们就是我这几代人都是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:08",
      "text": "其实就是你要不是就是你你今天问了这个十年规划的问题的话，我其实回顾了一下，之前在2000 2020年之前，好像大家都还是对未来充满期待。这个话题我感觉自己经常跟身边朋友聊到，但最近两三年好像是我第一次又重新想十年规划的这个事情，好像最近几年都没有想这么远的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:35",
      "text": "OK反正我觉得不管怎么样，不管十年之后，不管是奔奔会不会成为一个非常厉害的公司CEO，然后也不管net是不是在异国他乡已经变成了一个什么title非常厉害的女高管也好，然后包括靴子，不管是不是未来财富自由。走在大街上可能看到我们普通人已经不打招呼，坐在什么林肯家常这种车子里的故事，还是凯军怎么样。就是我觉得不管怎么样，不管十年之后我们有没有真正的实现现在对于十年后的期许，我觉得还是要说一点积极的话。就是不管十年后的我们，他最后是一个什么样的形态，我觉得我们能坦然的接受当下，能很自如，能心态上做的很平衡，我觉得这个就是一个非常好的一个结果了。对，所以我们就结个尾，我就在想结尾的时候，我们尽量的去表达一些积极一点的东西。如果说现在十年后的你站在你的面前，你会想对他说什么？",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:33",
      "text": "对还挺深刻的这个问题，觉得可能因为如果对十年以后的自己说一个话，感觉就是有点像十年以前的小朋友在跟一个能更多像是在说对未来自己有什么向往这样子。所以我可能会对未来的我自己说，可能未来的我自己会觉得我现在我自己有点幼稚。但是没有关系，不管怎么样，希望说你可以如果你遇到很重要的机会，一定要好好把握，然后希望你可以过上让自己满意的生活。因为可能我自己本身有的时候会能犹豫什么会可能会错过一些机会。但是我希望说自己可以就是未来的我自己可以更勇敢一点，然后就是抓住一些机会。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:24",
      "text": "我是从一个我能从另一个角度来回答这个问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:28",
      "text": "可以。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:30",
      "text": "就是我是想说如果说我能够对十年前的自己说些什么的话，那我肯定会说做你自己就好了，什么也不要改变，也不用听别人的建议。因为过去的我做出任何改变，那我都不是现在的我了。而我对而而我又对现在自己的状态是比较满意的。所以说如果说十年后的我能够穿越回来看到现在的我的话，我希望他也会说就是做你自己就好了，不要有什么改变。我希望他能这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:01",
      "text": "我也要接这个茬。因为刚刚收到这个题目的时候，我也是想更多是想从未来对现在的自己说，就现在对未来好像对这个挺难说的。然后想说的话也跟这个靴子类似。首先可能第一两句，第一句就可能更更emotional一点，会觉得OK就是你辛苦了，你做的很好啊。然后第二句可能就是你使劲造，没关系，我在后面给你兜着都可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:32",
      "text": "我突然被感动，猛虎落泪。最后我们上点击商上点价值。对我觉得其实聊下来，凯军是一个挺感性的人。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:46",
      "text": "是对会打架。我这两个同时我理性也很强，就是说他们会打架，就是我知道这个东西不好，然后我就会你两边得打架。好，没事，下一位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:00",
      "text": "对我这边因为刚刚的假设是十年过后是已经是CEO了。如果做得好的话，我得跟他说，就是得记得今天周四0 matt还有凯军有帮到我做启发吗？如果做的不好的话，那我想跟自己说，如果没有钱，可以去找一个叫靴子的人，可能会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:23",
      "text": "跟你一起读书，靴子一会儿把微信注销。十年以后先那个设置删除。对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:34",
      "text": "其实主要我感觉从现在到未来十年还有非常多的困难。我觉得那个时候自己可能已经克服了很多。我觉得一直得相信自己得一直保持乐观，然后很重要的可能要随遇而安，就一直降低心理预期，让自己保持在一个比较开心的状态。我觉得这个是可能对未来的自己会有比较有帮助。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:02",
      "text": "为十年后的你身边的你老婆是你现在这个女朋友吗？说好听一点，我肯定不会去说好听一点，说好听一点，到时候你可以让她听一听，他就超感动。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:14",
      "text": "对，肯定是啊，因为现在虽然是我的女朋友，但我自己在心里面肯定是已经有跟和他有那个更长远的想法了。所以过个十年二十年应该都会是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:31",
      "text": "同一个人虚拟欢呼。那那婚礼我们可以先预定一下这个名额吗？我们也存一存红包。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:38",
      "text": "可以，当然可以了，到时候给大家发请帖。来。我200平的大平层。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:45",
      "text": "可以。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:47",
      "text": "200平可能小了400平。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:50",
      "text": "可以，没事，我们找个卫生间就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:55",
      "text": "完了我觉得大家都是很感性的人，如果说我要对我我要说什么呢？如果是我的话，能不能预知一下什么彩票号码，限过的真的是太难了，那非常就是为OK，反正就祝大家不管是十年前还是十年后，我们都如愿以偿。不管能不能长，我觉得无论如何都要保持一个很好的心情状态。如果说我如果说也我觉得也不要说展望十年了，比如说如果未来的一年，我这个播客还在继续做下去的话，我们可以在重新再来聊一期，可以来看一看这一年我们又发生了什么样的变化，我们是不是又还留在现在大家身处的城市。你觉得怎么样？",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:37",
      "text": "可以打两个一年之约。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:39",
      "text": "好啊好。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:40",
      "text": "对。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:40",
      "text": "对虚拟约定握个手。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:43",
      "text": "对虚拟握手握爪。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:46",
      "text": "反正我们的播客今天就聊到这儿。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:49",
      "text": "我给周聪一个该guidance，就是我觉得我们聊了很多，大家的一个人生的路程路径，入职场不久，然后未来的一个规划的方向，然后会和对未来的一个展望。就是以大城市作为一个基点，地区或者说地域作为一个点发散去看，就是大家对未来的规划有什么样的一些畅想。OK night说的非常好。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:14",
      "text": "我们就用他的这一段来结尾，我就不需要再复述一遍。好的，那我们就是那个小助手OK，反正我们今天就聊到这儿，然后大家下期再见吧。记得一年之后我们再来聊一期这个事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:34",
      "text": "OK一年之后约定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:38",
      "text": "大家好的，拜拜拜拜拜拜拜。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，参与者们深入探讨了个人成长、职业发展以及生活方式在大城市多年生活后的变化与影响。他们表达了对十年后的自我期许，希望能无论环境如何变迁，都保持真我，持续追求个人成长与幸福。讨论中，地域选择成为焦点，包括大城市生活的独特体验、广泛交友圈的价值，以及对家乡的深切怀念。此外，参与者展现出对公益事业的热情，渴望通过工作和生活为社会带来正面影响。整体而言，对未来持有积极态度，期待以乐观、自信面对未知挑战，无论十年后的境遇如何，都做好准备迎接新的机遇。",
    "qa_pairs": [
      {
        "question": "如果十年后的你能够穿越回来看到现在的自己，你希望他能说什么？",
        "answer": "我希望他也会说，“做你自己就好，不要有什么改变”。",
        "time": "00:00:02"
      },
      {
        "question": "为什么离开北京后会想念北京？",
        "answer": "因为在北京生活多年，离开后非常怀念那里的生活和交友圈，觉得北京能提供更广阔的发展空间和见识更多厉害的人及事情，这对个人成长在职业发展和生活上都有很大帮助。",
        "time": "00:00:53"
      },
      {
        "question": "这期节目的主题是什么？",
        "answer": "这期节目主要探讨年轻人在面对择业与城市定居时的疑问，邀请了来自北上广深不同城市、不同行业的嘉宾分享他们的人生经历和对城市选择的理解。",
        "time": "00:02:06"
      },
      {
        "question": "凯军能否做个自我介绍？",
        "answer": "我叫凯军，有本硕的社会学背景，在非营利组织、CSR等领域工作过，目前在北京工作，之前也曾在深圳、杭州等地生活过。",
        "time": "00:04:05"
      },
      {
        "question": "大家能否分享一下自己的第一份工作以及现在的工作与刚毕业时选择的区别？",
        "answer": "（略去具体回答内容，各嘉宾分别讲述了自己第一份工作的经历和后续的职业发展变化）",
        "time": "00:06:08"
      },
      {
        "question": "夜可以分享一下自己的第一份工作情况吗？",
        "answer": "我第一份工作是在美国的一家互联网公司做客户经理，主要负责运营和销售相关工作，工作地点在上海，相比第一份国企工作，这份工作更充实且有挑战性。",
        "time": "00:08:42"
      },
      {
        "question": "现在生活在北京和广州，最大的区别是什么？",
        "answer": "作为广州人的凯军表示，北京拥有更多元的文化、商业活动和人群多样性，而广州的生活环境相对熟悉和安逸。",
        "time": "00:10:12"
      },
      {
        "question": "对于未来五到十年的打算是什么？",
        "answer": "大家的回答各有不同，有人计划在上海待一两年后去其他城市探索，有人倾向于留在熟悉的环境中融入职场生活，并期待在有限的生命里尽可能多地体验不同文化和生活方式。",
        "time": "00:13:20"
      },
      {
        "question": "如果做金融并且将来暴富后，是否还会选择在深圳生活？",
        "answer": "我可能会选择去爱尔兰。",
        "time": "00:14:47"
      },
      {
        "question": "量化投资在不同市场中的局限性如何？",
        "answer": "量化投资虽然可以做A股，海外市场也可以做，但对市场局限性不是很高。量化投资有很多细分领域，例如流动性较高的基本面选股策略，其流动性和容量较大；而高频交易策略（分钟、秒甚至毫秒级别）的容量则相对较小，对人的技能要求也不一样。",
        "time": "00:15:11"
      },
      {
        "question": "你原本就打算从事量化投资行业吗？",
        "answer": "是的，我本科毕业后就想从事量化投资相关工作，所以研究生阶段我继续学习数学，并通过实习积累经验，最终来到深圳这家公司从事这方面工作。",
        "time": "00:16:16"
      },
      {
        "question": "在大城市工作是否有足够的机会和发展空间？",
        "answer": "大城市如北京确实提供了更多元、新鲜的机会和与优秀人士交流的可能性，但也有人反映生活成本高、压力大。对于是否一定要在大城市发展，大家看法不一，更多取决于个人现阶段的需求和成长目标。",
        "time": "00:18:02"
      },
      {
        "question": "你是否已经找到了人生目标？",
        "answer": "我也还在探索中，与凯军有所不同，他从广州到北京后适应得更快，而我从广州到北京后更想回广州。现在我们都在寻找更适合自己的发展路径，还未完全定下来。",
        "time": "00:17:03"
      },
      {
        "question": "有没有某个瞬间让你特别想要离开当前所在城市，回到家乡？",
        "answer": "没有某个特定瞬间让我决定离开，但在面临家庭成员生病、疫情封控等特殊情况时，会有想回家的感触。尽管如此，理智上还是认为大城市有更多的机遇和可能性。",
        "time": "00:20:00"
      },
      {
        "question": "公司里本地人占比多吗？",
        "answer": "一线城市中，公司里的本地人相对较少，尤其在互联网公司中，外地年轻员工居多，本地人可能占三分之一到四分之一左右。",
        "time": "00:27:21"
      },
      {
        "question": "在一线城市工作是否会让年轻人觉得是城市选择了他们，而不是他们选择了城市？是否观察到年轻人更倾向于留在大城市的现象？",
        "answer": "是的，很多年轻员工感觉是大城市吸引了他们，尤其是在互联网和新兴行业，高薪和行业发展前景确实能吸引各地人才。而在国企或发展速度相对较慢的企业中，本地员工比例会更高。是的，许多来自三四线城市的年轻人由于城市间存在的问题，如需依赖人情世故办事等，更愿意留在大城市工作和生活。",
        "time": "00:29:54"
      },
      {
        "question": "食物对年轻人选择城市的影响有多大？",
        "answer": "食物在年轻人选择城市方面占据很大比重。以北京和广州为例，饮食文化差异明显，这会影响他们的生活体验和归属感。",
        "time": "00:30:45"
      },
      {
        "question": "城市选择与企业性质是否有关？",
        "answer": "完全同意，城市选择确实与行业和企业性质有关。例如，在广州的国企中，本地员工较多，而在北京的互联网公司中，本地员工则相对较少。",
        "time": "00:29:20"
      },
      {
        "question": "是否考虑过教育、户口等长远因素对城市选择的影响？",
        "answer": "教育和户口确实是考虑因素之一，尤其是在一线城市中，广州在落户和教育资源方面的条件相对较好，与北京相比没有明显差距。",
        "time": "00:34:05"
      },
      {
        "question": "对于刚毕业的年轻人，如何权衡国内外工作机会？",
        "answer": "年轻人在考虑职业发展时，会综合考虑国内外的工作机会，包括薪资待遇、职业发展前景以及精神愉悦等方面。随着互联网的发展和疫情的影响，更多年轻人倾向于追求更大的世界和新的机会，但也有部分人认为无论在哪里都可以发展，关键在于个人规划和适应能力。",
        "time": "00:34:30"
      },
      {
        "question": "爱尔兰留学的情况如何？",
        "answer": "爱尔兰作为欧洲唯一一个讲英语的国家，对于华人来说是一个相对新鲜的选择。当地华人较少，但英语环境良好。疫情期间，爱尔兰留学的咨询量有所上升，但也有部分人因薪资、职业发展天花板等因素选择回国工作。",
        "time": "00:38:06"
      },
      {
        "question": "在国外交朋友是否会有文化和背景上的阻碍？",
        "answer": "是的，在国外交朋友时，尤其是对于有亚洲文化背景的人来说，融入当地社会并找到有相似经历的朋友可能会面临一定的挑战和barrier。这包括语言、音乐偏好、教育经历等方面，需要更多时间去建立共鸣和共同话题。",
        "time": "00:43:01"
      },
      {
        "question": "是否有在国外实习或工作的经历，以及遇到的文化差异感受？",
        "answer": "我曾在外企实习，虽然能听懂同事们的对话，但难以get到他们的笑点，这是一个挺深刻的体验。这反映了大城市的包容性，即使有差异，也可以在这个城市中找到自己的位置。",
        "time": "00:44:25"
      },
      {
        "question": "对于回国发展的选择，主要考量因素是什么？",
        "answer": "决定回国的主要原因之一是环境变化，毕业时国内处于创业创新旺盛期，但现在口罩原因导致整体机会减少，而且个人对成就和功成名就的需求减弱，更倾向于先稳定生活、努力工作和成长。",
        "time": "00:44:51"
      },
      {
        "question": "如何看待国内外发展的差距？",
        "answer": "随着环境变化，国内外发展的差距并没有以前那么大，有时候国外也是一个很好的选择，特别是在创业和生活品质方面，不同国家都有各自的吸引力。",
        "time": "00:46:00"
      },
      {
        "question": "对于创业有什么具体的构想或方向吗？",
        "answer": "我未来可能在爱尔兰创业，比如做留学中介业务，并畅想十年后能在国际化公司工作，用多种语言交流，拥有一定的经济实力和社会地位。",
        "time": "00:49:55"
      },
      {
        "question": "对于未来十年的生活设想是怎样的？",
        "answer": "对于未来十年的生活设想各不相同，有人期望在爱尔兰度假，有人希望创业成为高管，也有人期待财务自由后半退休状态，追求写作、画画等兴趣爱好。",
        "time": "00:52:01"
      },
      {
        "question": "是否有从事公益事业的打算？",
        "answer": "虽然在职场上会面临经济压力，但仍希望能做一些与性别平权和社会民生相关的公益项目，即使是以资助他人的方式参与也觉得很有意义。",
        "time": "00:54:57"
      },
      {
        "question": "大家觉得是否真的缺钱，还是社会对个人经济状况有更高期待？",
        "answer": "其实整体而言，大家并不真正缺钱，但社会对受过高等教育的年轻人有较高期待，希望他们能找到体面的工作，并得到亲戚和社会的认可。这种社会期待往往大于个人实际发展的需求。",
        "time": "00:57:25"
      },
      {
        "question": "中国文化如何影响个体的决策，特别是对于风险的态度？",
        "answer": "中国文化相对保守，倾向于避免冒险行为。例如，数字游民的生活方式虽可行，但很多人因对未知环境的不熟悉和潜在危险而犹豫不决。整体上，中国文化促使人们更倾向于积累财富后再做选择。",
        "time": "00:58:18"
      },
      {
        "question": "对比中国，爱尔兰等国家的社会期待和福利制度有何不同？",
        "answer": "在中国，社会期待重且普遍追求稳定，而爱尔兰等国家可能存在高福利制度，使得人民生活状态更为轻松。福利制度的不同直接影响了人们对工作的态度和经济压力。",
        "time": "01:00:13"
      },
      {
        "question": "如何看待未来十年后的自己，有何期待或建议？对于未来十年后的伴侣关系有何设想？",
        "answer": "未来十年后的自己，无论成就如何，最重要的是能坦然接受当下，心态平衡，过上让自己满意的生活。同时，鼓励未来的自己勇敢把握机会，不留遗憾。对于未来十年后的伴侣关系，大部分人设想与现在伴侣共度一生，无论经济状况如何，都会保持深厚的感情连接。",
        "time": "01:03:33"
      },
      {
        "question": "如果能对十年前的自己说些什么？如果十年前的自己能听到现在自己的声音，会有什么回应？",
        "answer": "对十年前的自己，会说做自己就好，过去的经历塑造了现在的自己，而现在的自己对过去的状态感到满意。建议未来的自己在遇到重要机会时要把握住，勇敢追求幸福。如果十年前的自己能听到现在自己的声音，他会说“OK，你辛苦了，你做得很好”，并鼓励未来继续努力，同时告诉他一切安好，无需改变。",
        "time": "01:04:30"
      },
      {
        "question": "对于未来规划，大家的看法是否有变化？",
        "answer": "在过去几年中，大家对未来充满期待，经常讨论十年规划等长远目标。然而最近两三年，这种对未来长远规划的关注度有所下降，更多地开始关注当下的生活。",
        "time": "01:08:49"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "不同城市生活与职业选择的青年视角",
        "summary": "本期节目邀请了四位分别生活在北京、上海、广州和深圳的年轻人，他们从不同的行业背景出发，分享了自己对于城市生活和职业选择的看法。讨论重点包括大城市与小城市的生活差异、职业发展的机会与挑战，以及对于未来规划的思考。通过他们的故事，展现了当代年轻人在面对生活和职业选择时的多样化态度和人生智慧。"
      },
      {
        "time": "00:06:08",
        "title": "第一份工作的回忆与职业生涯发展",
        "summary": "对话中，参与者分享了各自的第一份工作经历，以及这些经历如何影响了他们后续的职业道路。有人在国企从事数据分析感到轻松，有人则从一开始就在压力较大的环境中工作，还有人通过工作机会选择移居到新的城市。讨论还涉及了对于大城市生活与家乡的不同感受，以及个人对工作和生活环境的选择。"
      },
      {
        "time": "00:12:24",
        "title": "职业规划与生活选择的多样性探讨",
        "summary": "对话涉及个人对未来五年、十年的规划，表达了在上海短期生活后可能探索其他城市或国家的愿望，以体验不同的文化和生活方式。同时，讨论了职业选择对生活地点的影响，以及在金融行业，特别是量化投资领域内，职业路径的惯性和对高精尖技能的需求。一个人的职业选择和生活选择受到多种因素的影响，包括职业惯性、个人兴趣和生活体验的追求。"
      },
      {
        "time": "00:16:42",
        "title": "广州与北京：生活与发展选择",
        "summary": "对话中讨论了在广州和北京生活和发展的利弊。一方觉得广州食物多样且更适合长期发展，尤其是在户口和教育方面更有优势。而另一方则认为，尽管北京在衣食住行等方面可能不如广州，但它提供了更多新鲜、有趣的事物和职场机会，以及接近业界杰出人物的机会。双方都表达了对两地的不同看法，同时也反映出在职业发展和个人成长方面，选择适合自己的环境更为重要。"
      },
      {
        "time": "00:19:06",
        "title": "大城市生活体验与对家乡的思念",
        "summary": "在大城市追求梦想与机遇的过程中，许多人在面对生活的压力、疾病的恐惧、疫情的封控以及孤独感时，会不自觉地思念家乡的温暖和包容。一些人因为工作、疫情风控等原因经历了特别艰难的时期，这些经历让他们深刻体会到大城市生活的不易，同时也激发了对家乡的强烈怀念。尽管如此，大多数人仍旧选择留在大城市，因为他们认为大城市的包容性和多样性是他们追求的，即使面对困难，他们也希望通过自己的努力证明给家人看，实现自我价值。"
      },
      {
        "time": "00:27:19",
        "title": "大城市工作人群的构成和对归属感的探讨",
        "summary": "对话中讨论了在一线城市工作的本地人与外地人的比例，以及不同年龄段在不同性质公司中的分布情况。在互联网公司中，大多数员工为90后，来自全国各地，本地人相对较少。工作环境与企业性质对员工构成有显著影响，年轻化的公司中本地人较少，而在国企等传统行业中，本地人比例较高。此外，还探讨了人们不愿意回到小城市的原因，包括对大城市提供的机遇和生活方式的偏好，以及对小城市人情世故的不满。"
      },
      {
        "time": "00:32:04",
        "title": "城市选择与生活品质：饮食、教育及社交体验的重要性",
        "summary": "讨论集中在不同城市之间的饮食差异、教育和户口问题以及社交活动的丰富度对个人生活品质的影响。一位发言者通过比较深圳和广州的饮食差异，强调了食物在选择居住城市时的重要性。另一位则分享了对北京、上海和南京的饮食、社交和生活体验的不同看法，突出了教育和户口对家庭规划的重要性，同时指出职业发展和精神愉悦也是选择城市的关键因素。整体上，讨论强调了城市选择对个人和家庭生活品质的深远影响。"
      },
      {
        "time": "00:35:42",
        "title": "留学经历与职业选择的反思",
        "summary": "对话内容涉及留学爱尔兰的经历、对职业发展的思考以及对比国内外工作环境的差异。留学爱尔兰被看作是一个不那么主流的选择，但对于一些学生来说，它提供了新的机会和挑战。在讨论中，提到了由于疫情的影响，人们对于未来工作的地点和环境有了更多的考虑，同时，也反思了国内外职业发展的差异，尤其是在薪资和工作时长方面的差异。此外，还讨论了留学生在海外学习和生活中的孤独感，以及文化和语言的适应问题。最后，提到了一些个人对未来可能的规划和选择，表达了对于稳定和幸福生活的向往。"
      },
      {
        "time": "00:43:01",
        "title": "海外生活体验与文化差异感悟",
        "summary": "对话内容涉及在海外生活所遇到的交友难题，特别是与本地人或不同文化背景的人交往时存在的障碍，如文化差异、生活习惯等。此外，也讨论了因环境变化而产生的对回国发展的思考，以及对未来生活地点的展望，体现了对生活质量和职业发展的深层次考虑。"
      },
      {
        "time": "00:47:25",
        "title": "爱尔兰的魅力与个人创业梦想",
        "summary": "讨论者分享了爱尔兰的国庆节庆祝方式，以及个人对创业的憧憬。他们描述了爱尔兰人国庆节时身穿绿帽游行的欢乐场景，以及自己对创业、特别是留学中介业务的向往。对未来生活和工作环境的想象包括了国际化的公司、多语言的商业交流，以及实现财务自由和半退休生活的愿望。"
      },
      {
        "time": "00:52:45",
        "title": "播客主题探讨：公益与个人发展",
        "summary": "讨论集中于公益、个人成长及职业规划。发言者提出在播客中不仅讨论经济问题，也要探讨如为家乡建设或支持尼泊尔儿童等公益事业，体现出对公益行业的热情和对未来的美好展望。一位发言者分享了自己对于未来十年的展望，强调了对开放心态和脚踏实地的期许，以及对投资投研板块的兴趣，希望未来能在专业成长之外，继续从事公益，特别是性别平权方面的工作。此外，也提到了职业发展的可能方向，包括进入MBA学习和创业的想法。整个讨论反映了年轻一代在面对经济压力和社会期待时，仍然保持对社会贡献和自我实现的追求。"
      },
      {
        "time": "00:58:17",
        "title": "文化对职业选择与生活态度的影响",
        "summary": "对话反映了中国文化对个人职业选择和生活态度的深远影响，强调了社会期待和文化保守性如何塑造人们对风险的态度和生活方式。对比了中国与爱尔兰在消费观念和生活态度上的差异，探讨了国家福利制度对人们生活选择的影响，以及疫情如何改变了人们对未来和当下的看法。"
      },
      {
        "time": "01:02:08",
        "title": "对未来自我的寄语与反思",
        "summary": "对话中，参与者们回顾了过去的期待，并对未来十年的自己进行了深刻的思考。他们讨论了尽管未来可能充满变数，但重要的是接受当下，保持心态平衡。一些人表达了对未来的希望，如把握重要机会，勇敢追求满意的生活。同时，也有人强调了保持真实自我的重要性，无论过去、现在还是未来，做自己就好。整体上，这段对话围绕着对自我成长的期待、对过去决策的反思以及对未来的积极展望展开。"
      },
      {
        "time": "01:05:59",
        "title": "十年规划与人生展望",
        "summary": "对话中，讨论了关于未来十年的规划和展望，包括职业发展、个人成长、以及可能的生活变化。强调了保持乐观、随遇而安和降低心理预期的重要性，同时也表达了对现有关系的珍视和对未来的美好期待。此外，还提到了对于困难的预期以及克服困难的信心。最后，通过轻松幽默的方式，提出了一个虚拟的一年之约，体现了对未来变化的好奇和对当前状态的接受。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "北京、上海、广州、深圳的生活体验"
                },
                {
                  "children": [],
                  "content": "离开家乡的原因与对家乡的怀念"
                }
              ],
              "content": "生活与工作的城市选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在不同城市的工作机会与挑战"
                },
                {
                  "children": [],
                  "content": "对未来职业的规划与展望"
                }
              ],
              "content": "职业发展与个人成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对个人成长的期待"
                },
                {
                  "children": [],
                  "content": "对生活状态的憧憬"
                }
              ],
              "content": "未来十年的展望"
            }
          ],
          "content": "个人经历与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "文化多样、机会丰富"
                },
                {
                  "children": [],
                  "content": "生活成本高、压力大"
                }
              ],
              "content": "北京"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国际化程度高"
                },
                {
                  "children": [],
                  "content": "生活节奏快、竞争激烈"
                }
              ],
              "content": "上海"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生活舒适、食物丰富"
                },
                {
                  "children": [],
                  "content": "教育资源与户口优势"
                }
              ],
              "content": "广州"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "金融行业发达"
                },
                {
                  "children": [],
                  "content": "教育与医疗资源相对不足"
                }
              ],
              "content": "深圳"
            }
          ],
          "content": "对城市的感受与评价"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对财富自由的追求"
                },
                {
                  "children": [],
                  "content": "对生活质量的重视"
                }
              ],
              "content": "个人成长与自我实现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对性别平权的投入"
                },
                {
                  "children": [],
                  "content": "对教育不平等的关注"
                }
              ],
              "content": "社会责任与公益事业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "积极面对变化"
                },
                {
                  "children": [],
                  "content": "保持乐观与适应性"
                }
              ],
              "content": "对未来的态度"
            }
          ],
          "content": "生活态度与价值观"
        },
        {
          "children": [
            {
              "children": [],
              "content": "不管身处何地，保持对生活的热爱与期待"
            },
            {
              "children": [],
              "content": "职业规划与发展需要根据个人情况灵活调整"
            },
            {
              "children": [],
              "content": "未来充满不确定性，保持开放与包容的心态面对变化"
            }
          ],
          "content": "对话总结"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}