{
  "pid": "60abca02eb3e72d92188a49d",
  "eid": "652a4bdd0432a315785c4be7",
  "title": "Vol.08 工具人的自我修养｜与“资本家”角度聊聊那些职场里被物化的你我他",
  "task_id": "ro84nrar65bkqkb3",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "乔布斯的那句话可能对我来说还挺受用的。他就说喜欢跟聪明人在一起沟通。因为聪明人不会将自尊作为一个非常大的一件事。所以我把异构放小一点，快乐就会大很多。我sometimes觉得不能太把领导当成一个具象的人，就是你要知道你的边界感在哪里，他可能就是你的领导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "我是工作越来越。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "久之后，我发现我的leader他其实就是把我在当做一个工具人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:37",
      "text": "对，你就是一个工具人。然后我的管理方法用在你身上也就是一个工具人的管理方法。给你一个棒槌，然后哄你一下，就是这样的这就是是一个套路，这是一个SOP，我一般卡哇伊on的脑壳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:54",
      "text": "意识到自己是很平庸的。我不可能说我今天想我明天就能做好它。所以我只能告诉自己，你就是一个普通人，你就得有一些耐力，你就得做出更多的积累。你没有办法说人生的每个时刻你都是天选之子。我觉得很多现代人的焦虑就来自于我希望我做了就能成，我希望我做了就能有极大的反馈自由的感觉。就是我没有说任何一份工作都是你的救命稻草，任何一个男人都是你的救命稻。没有就是我当我不的个体不满意的时候，我就可以选择说不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:30",
      "text": "Hello, 各位听众朋友们，大家好。欢迎收听生存现场。这里是一档观察他人，与他人进行职场与生活的对话分享类节目。我们每期会邀请一位生活在不同城市，就职于不同行业的嘉宾，聊聊他们在自己的人生赛道上如何解锁的闯关密码，收听来自全球每一位青年人不同的生存方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "Hello, 各位听众朋友们，大家好。欢迎收听新一期的生存现场。本期我对话的嘉宾是非常资深的金融从业者，是拥有投资人和作家双重身份的小野老师。同时他也是投中吐槽大会的常驻嘉宾。但今天我们不谈个人经历，只谈君子不器。这一期的内容也是围绕着这四个字来产生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:13",
      "text": "君子不器讲的其实就是有能力有选择的条件下人不应该把自己变成物。君子应当制作器物，使用器物，而不是把自己变成器物。人和动物最大的区别是人类能够非常好地运用工具以及创造工具。然而在时代飞速发展的今天，在社会与职场的高压之下，仿佛成为一个有用的工具。人才是默认的个人价值体现。所以这期节目我们来聊一聊关于职场的做雾化背后，资本方与劳动者角色不同的思考与讨论。首先先让我们本期的嘉宾小野老师给大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:42",
      "text": "大家好，我是小野酱。刚才已经吹嘘过我了，就不要再吹嘘可以吗？这样OK那那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "要不要让小燕老师还是自己介绍一下自己现在目前的生活状态，然后生活在哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:54",
      "text": "在做什么样的事情？OK. 我现在主要base在上海，但是因为出差太多，今年大概已经出了60到70场，飞了大概六十多次。然后加不高？不加高铁的话，加高铁可能七十多次，所以我就是长期在祖国各地飞吧。然后今年飞南方多一点，就是深圳大湾区这里。所以如果有大湾区的朋友们或者上海的朋友们，可以约着面基或者聊一聊。我还挺喜欢跟遥远的人对话的这样然后平时就是写一写东西，然后出了四本书，大家可以网上搜都能买到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "好，然后做了两档播客，然后一档就是投中吐槽大会，就主要说一些创业圈的事情。然后另外一档是我自己开的，想做一些人文社科的探讨。对，叫食野之平，就在小宇宙上也可以搜到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:42",
      "text": "因为平时的工作其实是金融从业者，主要是在一个基金公司里。最近一段时间其实基金公司的日子没有那么好过，所以我觉得可圈可点的工作业绩并没有很多，所以这一趴我觉得可以略掉。好的，好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:56",
      "text": "欢迎小野老师。我们接下来就进入正题。好，其实大家可以从我们俩的名字就可以看出来，我们两个人不同的身份，小野、小梁，但是小野的后面加了老师两个字。所以我觉得其实我们这一次的对话，我更多的是代表的是劳动者的一方。我在节目当中有非常多的提问疑问，其实都是一些社畜的疑问。小学老师可以作为资本方，当然在资本方的世界里，也有他需要面对的资本方。所以我们这一期就随心所欲，尽量不要那么的正经。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:25",
      "text": "好好好，我也主打一个不正经，因为平时面对的人都太正经了，就很累。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:30",
      "text": "对，其实我录这一期之前，我内心其实在想，我要怎么样让自己变得正经一点。因为我觉得你们做金融的人都会给我一个刻板印象，我就非常担心我自己说说话什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:40",
      "text": "因为我自己觉得就是我平时面对的人的职位和社会能量还是挺高的对，所以我通常有时候会觉得我自己承担的一个角色有点像。我不知道这样想会不会被被他们知道，我就觉得有时候我在承担一个跪舔或者取悦者的角色，这有时候就这么讲好像也不太对，但确实是因为想看做金融的，大部分可能还是得更加的圆滑一些，更加的八面玲珑一些这样。而且我们很多的工作其实是不能对公众讲。比如说我们最近在跟谁合作，我们想要投谁，就很难对公众公开讲。所以我通常在公开场合比较少谈到工作的一些细节问题。然后我昨天跟那个谁聊朝阳公园人，对对对，然后我们就聊着聊着，反正就是就嗨了也不用拘泥于具体的问题。因为聊着聊着就是话赶话，就会有很多很多新的出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:34",
      "text": "我们今天先聊一期关于职场的做雾化。然后开篇的第一个内容讲的是物化的标准。我就想说在这个问题之前，我先问一下小月老师，就是对于物化这个词，你认为这是一个贬义词还是一个褒义词？因为我觉得现在好像这个词一下子变得很流行，就是在各个领域里面，它都是一个挺挺开放的一个词儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "我觉得现在的词语因为互联网的扩大化，所以导致很多的名词变得越来越，我们叫通货膨胀。我今天还跟你说的，我觉得这个词好像就被用烂了，越来越流行了，然后在很多很多场合都会被遇到。然后怎么讲呢？我现在觉得我现在甚至觉得没有词的好坏，反正只有利用场合的这种好坏。可能这个词可能词是本身是一个中性的词，我觉得现在很多词语好像缺乏一定的这种套路，它好像只有用在具体的语境下才能判断出它的好坏之分。所以我很难说雾化是一个好词还是坏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:28",
      "text": "而且如果说对于有一本老书叫资本论，如果你听说过其中的一些内容的话，你就知道可能雾化是就人的物化是工业社会的必然结果。因为资本赋予人以某种价值，对吧？产生生产你就是在被物化的一个过程。所以像早先的那些什么工人阶级在工厂里面的流水线工人，其实就是一个物化的具体的产物。你不觉得是这样的吗？就是他们其实他们的生活其实没有什么生活。那就比方说无数次传出富士康的工人跳楼跳自杀，原因就是因为他们其实除了工作，8小时三班倒，然后刷刷抖音去吃吃饭，其实就没有额外的生活了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "其实对于人的身心是有一定的影响的，所以我没有办法说给到雾化是一个好词还是坏词，我觉得雾化就是一个必然产物，然后就看你去怎么看待这件事情。因为我觉得大厂其实也是一个集大成者，不可能也不管大厂小厂，可能也是现在的这种写字楼的白。你们或者说像我们这种金融从业者，我们就是一个被物化的产物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:32",
      "text": "我觉得我是天哪，其实我就是觉得我自己被物化很严重。然后我心想我做一期博客，然后我想听听不同的角度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:40",
      "text": "但是就看你自己是否享受这件事情。比如说我觉得会觉得我在工作状态和生活状态呈现出来的状态是非常反差。那我的工作状态我是觉得我非常的自我无华与他人物化。就是我是一个我我我自己觉得还是挺这样的，而且我的反应速度非常快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:57",
      "text": "你也会发现当我给你探讨工作的时候，我只会可以干两件事情。一件事我觉得没问题，我就说好，对吧？要不就回个OK，我甚至都没有多余的废话。但一旦我觉得这个问题需要修正，我就会给出一大堆的修正意见。我不知道你发现这个问题没有？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:10",
      "text": "有的对，有些人会觉得这个东西没有问题，就觉得说这个人非常高效。因为我在因为我经常接接一些外面的活，比如说前段时间去某个证券公司去进行一些分享，对吧？然后可能去某个某个什么街道，或者某个什么银行去进行分享。然后他们就会跟我对接一些工作。比如说有些人就觉得我的效率非常高，非常没有废话，然后给到的反馈也非常及时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "有些人就会觉得说你这种态度是什么态度？你是耽误我是一个具体的人吗？你有在有血有肉的跟我沟通吗？就觉得说我们是在做事情没有任何的情感付出，我也会遇到这样的。所以你说雾化是个好词吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "我可能也要看对手怎么觉得。我对我有时候会觉得乔布斯的那句话可能对我来说还挺受用的。他就说喜欢跟聪明人在一起沟通，因为聪明人不会将自尊作为一个非常大的一件事情。我把易购放小一点，快乐就会大很多。因为你老觉得自己是个事儿，你就老觉得别人不搭理你是个事儿，那你就会觉得很不快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:09",
      "text": "就是我觉得我觉得雾化这件事情有一个小的tips，就是你要知道自己的身份，在每一次对谈中的身份是什么。就是你要明确你的身份是什么，你就是来共事的，你就不要投入到过多的感情。你就说很多人就会觉得说，我跟小雨老师共事，比如说这个活可能是一个急活，或者这个活是一个我我我人情活。我可能因为工作忙，我回答的东西非常简洁。然后有些人就觉得说，为什么小雅老师没有办法给我投入更多的情感？为什么没有那么客气？为什么没有那么多的为什么没有那么多的所谓的这种情感的这种铺垫？然后就直接说工作，他就会很多不适应。但我觉得因为你一个人在一件事情中可能有多个身份，或者在一个社会环境里有多个身份。我觉得简化角色标签在某个时候是非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:57",
      "text": "我其实非常同意你说的，但是我其实会有一个疑问，就是其实在职场的这个方向上，我自己自我物化，我其实是我接受，我理解，然后我觉得这个没有问题。最后我其实非常恐惧的是我的可替代性占比会更大一点，因为我觉得我会很容易随时被替代。但是我就感觉这好像是一个闭环。对我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:18",
      "text": "所有人在当今所有大部分人的自我物化的本质原因，就是因为他要卷，他要加入到这个卷的战斗里面去。他觉得他自己非常容易被替代。你也有一些其他的花活，就是因为你的工作本身可能。能不具备强的不可替代，你只能去用一些别的花活，让你不具备替代性，我觉得是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "然后我觉得这个世界上不可替代的人是非常少的。这个地球上这个公司里面离了任何一个人都是转。所以我觉得可能做一个副业还是挺重要的。在这个时代就是你要站得稳，可能你就是要有一些其他技能的傍身。所以你会发现现在越来越多的，比如小宇宙里面几乎都是我猜，文科生能占大多数，然后女生也占据了大多数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:02",
      "text": "目前属于处于一个事业的高潮，就是高峰期。很明显当这个社会的提供的就业岗位是局限的时候，那个公司的这个负责人一定会想着说我如何让一个人更加的价值最大化。他就是第一层被物化，对吧？有时候这种风险不是你个人能把控的，就是整个社会环境就是这样。你说焦虑有用吗？焦虑有时候根本就没有用。比如说昨天大V跟我说一个案例，说那同学去上了一个MBA，然后想说随便进一个大厂都会很容易。然后在实习期间，他那时候已经快30岁了，他的同他的朋友就是要结婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:38",
      "text": "然后他朋友为了保住这份工作，因为HR会认为这个女生要结婚了就不要生小孩，就会浪费公司的这种成本。所以他就结婚这件事情都没有发任何一个朋友圈，也没有跟任何一个人说，就悄悄结婚了。但是更可笑的就是这个人这么珍惜这样的工作，这么珍惜这个实习机会，他做出了很多努力，但是他最后他的工作还是被裁掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "天哪，这个故事跟我自己的经历好像。我之前在一家创业公司做产品经理，我的title虽然是产品经理，但其实由于我们当时是一个创业的项目，所以公司的人就很少，然后我就得什么活都干，然后其中我还要负责对接一些业务方向上面的一些大客户的关系之类的。我们整个team里只有我一个女生，其他全是男性，其他全是程序员的角色。我其实是那个阶段就我的领导，就是我们都已经产品上线了。最后的时候，我那时候谈了一段恋爱，然后刚好那个那个节点我就跟我的男朋友分手了。然后那个我的leader他他他就觉得女性面对分手的话，她是有那种我应该怎么讲滤镜在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:45",
      "text": "她觉得女性分了手之后就会情绪不稳定，影响工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "同期我们公司的另外一个男生也跟女朋友分手了，但是他就并没有有这样的对待我。其实因为这个事情跟他跟我的leader有吵过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "我觉得在这个社会里面很奇怪，就是吵是没有用的，你会发现人与人之间的链接是无比脆弱的。你对于另外一个人的整个的印象可能就是停留在一堆文本里面。你懂我意思吗？你们吵架可能大部分时候你们的不爽可能就是通过微信，然后可能你们当面的那个面红耳赤的机会也极少，就你们会吵架都通过微信。所以人和人之间的链接就是一堆文本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:25",
      "text": "所以其实我leader他当时会认为女性分手一定是会有情绪的。他其实他没有任何的恋爱经验，这只是他作为一个作为作为一个leader，然后他大概。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:35",
      "text": "作为一个钢铁大直男的对，就是直接反馈对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:41",
      "text": "对，然后我是经过和他那一次的争吵之后，我就觉得就去人格化这个东西，我觉得是一个非常必要的事情。哪怕你内心并不这么想，但是你要自己表现的出来。OK我需要怎么做？我sometimes.",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "觉得不能太把领导当成一个具象的人，就是你要知道你的边界感在哪里，他可能就是你的领导。我以前才开始工作的时候，我的所有领导都对我非常好，就是那种当成自己的孩子一样的。虽然他们比我大不了太多，但就是会对我很用心。然后像我导师一样，可能那种感觉就是对我很用心，当成自己人什么的。但越来越工作之后换工作之后就发现，其实大部分时候领导就是领导，就是你不能太过于把自己的情感投入到他的身上。而且现代人好像不太接受这种你下班之后就别找我了，我们就单纯的工作关系就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "而且就会你会发现，尤其是我不知道男生可能更是如此，直男只有yes oh no，他可能没有灰色地带，她没有灰色地带说我觉得这个女生长得还可以，我可以接受她的一些撒娇。好像很多直男是只有yes or no，他没有灰色地带。我感觉就海王愿意用你的愿意去承担那个灰色地带。我觉得因为他会有更有耐心的会对女生投注更多的情绪和情感，然后来作为其他用途。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "可能小月老师这个角度我可不可以理解为，其实我们也我们这样去定义，其实也是不是也算是在物化别人雾化领导。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:08",
      "text": "当然因为我觉得就是物化的本物化的另外一层逻辑，其实就是我给他贴了标签，然后贴完标签之后，我更利于自己的筛选和判断。然后当我没有有什么事情就让我们让我们感受到彼此能投射更多的善意和更多的情感互动的时候，我可能就要保证在某个框架里面不要越界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:29",
      "text": "这个在职场里也是可以作为一个应用场景，可能应用在生活里会不会太没有人情味了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:35",
      "text": "我现在只对于周围会有一个感知力，就是我总是就是女生女生总是希望跟周围的所有人投射出更多的感情、更多的关爱、更多的友爱、更多的爱的发射。但实际上很多人并不这么认为，很多男生也并不这么认为。发现很多人可能在他们那儿，我的善意可能就是他们在在他们看来可能就是我异构太低，然后我愿意讨好别人，我愿意在跪舔别人，其实不是，但有些人都会这么理解。所以我现在就会觉得说到了一定的年纪之后，看看到了一些事实的发生之后，我就会对于我的好，我是有一个看清楚一些，或者说我的好更像是一个工具的好，就是我释放的善意会有我的一个SOP。然后对我会比如说这个人第一次见面，我可能就会这样，这样是好，但是可能maybe因为我可能希望有下一次，那别人可能不希望有下一次再见到我了，那可能我的第一次SOP的好大概就到这个程度。然后如果再有更多事情的互动，我可能愿意释放出更多的好意来。我觉得这也是我被驯化出来的一个结果。因为毕竟我们的工作经常要见识到很多的模式，我们就经常很多见到很多人都可能都是第一次见，可能这第一次见也是最后一次见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:52",
      "text": "因为可能我觉得也是因为你工作的关系，你举例了这么多场景，然后我觉得你是非常深刻的，已经能够觉的这个词。就它好的时候我是怎么把它用，好坏的时候，我可能怎么样的去看待它。但是我因为还处在一个我觉得比较打工人早期的阶段，因为我觉得我的年龄也摆在这儿。然后你刚刚有提到说，你说你的领导你刚开始工作的时候，就是我其实跟你的感受是一样的。从一开始就比如说我进入一家公司，或者说我跟着一个人做事情，我都非常希望的我能把自己做好，非常的投射很多情感进去。然后我觉得工作是能够体现我的价值的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:34",
      "text": "体现你价体现你个人价值的一对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:36",
      "text": "然后我觉得我在做一件非常厉害的事情，当然这个厉害不是说这个事情他在社会上有什么样的，反而是说我觉得我爸坐到了，然后我和这个人协作什么的。但是我是工作越来越久之后，我发现我leader他其实就把我在当做一个工具人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:52",
      "text": "对，你就是一个工具人，他的管理方法用在你身上也就是一个工具人的管理方法。就是给你一个棒槌，然后哄你一下，就是这样的这就是一个套路，就是一个SOP。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:03",
      "text": "哪怕他对我表现的出来，我对你是有情感的那他这种情感其实也是一种套路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "对对，就是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:11",
      "text": "然后就抱着非常困惑的心态，我去问我的那些职场前辈，然后我就说我就觉得非常委屈。我就说怎么感觉自己好像真心换来的是别人帮我看工具人。然后完了之后，我那个前辈他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:23",
      "text": "就是会说把你当工具人是因为你有价值。如果你是一个毫无价值的人，可能他连工作人员都不会当你是是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:31",
      "text": "对，然后他们就说那你成为一个更好的工具人，不就是可以卖个好价钱。然后我就觉得这种理论它它是正确的吗？我觉得它是正确的，但是我内心好像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:41",
      "text": "又不觉得你太对劲儿。就是如果你是个工具人，并不一定能代表卖一个好价钱。因为你在这个公司得到的配，是因为你跟他的这种配合度或者契合度导致的。你换一家公司，你的工作，你跟另外一个人的契合度和配合度，包括对这家公司的的重要程度，不一定是一个会给你一个同样的或者更好的配。就在这个历史时期，就是你会发现你的适配度变得越来越广，或者说你的可胜任的工作越来越多。但就在这个历史时期，未必代表你可以获得更好的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "然后小雅老师我还有一个疑问，就是关于我的工作和我的价值，这个怎么来在职场当中去判定呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:26",
      "text": "你的工作和你的价值。我觉得可能就是你谁付你的配，谁说了就算。然后可能就是通常来说一个公司的老板给你的配就是一个通常来说就是一个平均的。他从市场上打到打听到或市场上这个职位的一个普通的价位，然后可能或高或低一点。在他但但是在他谈判的时候，通常来说会先压低价格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:47",
      "text": "很管理性，很组织行为学的一些套路，就是怎么管理人，怎么让这个组织更好运转下去的一些套路。就是现在的这个怎么讲，就是公司运营就是这样一个东西。就是我我觉得他你你创造你如果比如说你作为一个文员性的角色，你可能就值这个价钱。如果你你能获得extra的价格，一定是你为公司创造你几十甚至几百倍的这样一个价值之后，你可能才获得一点点涨薪。这就是为什么现在那么多人愿意为个为自己服务，或者是愿意跟着一个很小的公司的老板服务。然后那个那个公司可能是一个销售型的公司，因为只有在这种情况下，他的工资才会实现一些质的飞跃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:30",
      "text": "但如果是一个，比如说你在跨国公司，或者你在一个很大的公司里面，你就是一个螺丝钉。然后他们那个都是有职级的，很很严格的规定的。就是你要越过这个职级或越过这个薪水是非常难的。所以很明显就是我觉得这个套路或者这个规则是很明显的。你一定是得帮公司创造足够大的价值才行。比如说你今年你们公司今年的营业额一共是1000万，然后老板自己干了500万。然后你作为一个个几个人，你作为一个小毛孩，你可能帮公司干了两三百万。那你可能今年就会所有的荣誉都都追上你。比如说优秀员工，然后可能年底给你发个1%或者2%，通常来说1%的提成给你，就是来加强你为公司做出的贡献。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:20",
      "text": "天哪，我觉得如果是这样子的话，我们其实又回到了成为工具人，卖个好价钱，然后又是一个闭环，你需要靠不停的去卷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:28",
      "text": "但是问题就是什么呢？问题就是你在公司里面你可以得到一个非常稳定的配，就你每个月定期的时候大家都会打呃，就是公司会打钱给你，你哪怕摸鱼摸一个月也会打钱给你，只要你不犯大错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:42",
      "text": "然后第二个月就开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "对，但是如果说你是一个个体户，你可能有赚得更多的钱的，但是它不是一个恒定的，它没有安全感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:53",
      "text": "我其实常常就是犯一个毛病，我自己觉得我这个是一个毛病。就是我一方面觉得我打工就是打工，就像小月老师说的一样，就是自我物化。在职场里面我就是一个工具人，然后我要一份可以持续增长的薪水，然后在一个有资源的平台做事情，那其实就是已经一个很好的结果了。但是我在非常熟练一个岗位的时候，我就觉得我做的事情它是非常的重复，然后它也并没有产生所谓的价值和意义，然后有一种虚度自己的人生的感觉。所以我其实换过很多不同的工作，就是我不知道怎么样去更自洽，更有规划的去看待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:31",
      "text": "我觉得这可能是很多人的问题，比如说包括我自己也会存在这样的我自己的一些方法不一定有用，可能不一定对你有用，反正我可以说说我的感受，就是当我在一份工作里面做了超过两三年的时候，我觉得这份工作给我带来的价值感已经非常低的时候，我就会思考两个问题。第一个问题就是我在这个公司里面是否还能获得上升的机会，以及获得更多的配。如果答案是否定的，我就会想说，那我还能做点什么？如果我去别的公司能涨配吗？还是我去到别的赛道，我能获得更多的这种个人个人成长或者个人收入的成长，就会这么思考问题。然后如果说我发现比如说我可能比如说假设女性到了30岁的时候或者28岁的时候，他面临着一个非常长的这种怎么讲？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "价值感很低的时期就是HR的判断价值感很低的时期可能我就会劝别人，我就说你如果能在这个企业里待下去，哪怕你觉得很厌恶他，你也要待下去。因为你去了别的公司，很大可能就是第一你出去了，如果裸辞很可能找到工作。第二就是你很可能在下一家公司，只要你没有怀孕之前，你也很很可能面临着被裁的风险。很多时候面对现实问题是非常具体的思考方式，而不是说我想怎么样，你想怎么样，和你能怎么样，和你最后能做成什么样。他他就是三段不同的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "你说这句话的时候，感觉好像我的老板说话，你想怎么样，你能怎么样，你能做成什么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "对，真的是就是面对具体的问题就是这样的。因为我也是这么wondering的，思考过我想要怎么样？我想要改变世界，我好像干翻世界，想要获得更大的影响力，但是我就是没有平庸的一个人，我就是没有那么的厉害或者说足够的闪耀的一个人。那我就要认识到自己的局限性，我认识到局限性，就我当下来说，我可能怎么样去更大化实现我的未来目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:32",
      "text": "比如说你可不可以在你工作，你觉得很厌倦的时候，去找寻别的可以让你兴奋的点。比如说你多出去旅游，多出去见遥远的人，做播客、写东西，然后去学一项新的乐器。因为人生的底色就是平庸的，平凡的，然后boring的。它的底色就是平凡的，像白开水一样的每天的日复一日。如何在这样的生活里面找到更多的快乐和小确幸？就是你要自己去寻找的所有快乐都得自己发掘，而不是别人送上门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:05",
      "text": "来给你我可不可以理解为其实这也算是一种和职场的自我无法对冲一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:10",
      "text": "对，当然算算当然是就是你就像我为什么写东西一样的。就是我在可能很多场合都说过，我写东西就是因为我觉得我的工作压力太大，就是想骂人，就想吐槽，所以我才开始了我的写作之路。然后因为他获得了额外的很多正反馈，所以我就坚持的写下去。但是我没有那么急那么焦躁，说一定今天要完成一个多少万的曝光，或者我要多么的激进的去实现我的个人价值。我倒是没有这个想法，我就是觉得说我有很多很多对世界的观察，我想把它说出来。然后我自己对于自己的审视和剖析，我想把它写下来。我想日复一日的，就是它相当于我什么三景无声，就是每每一周，每一天这种感觉，然后想把它记录下来，这个记录可能跟很多人都没有关系，记录我自己别人给到的正反馈、负反馈可能跟我都没有关系，我只想记录。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "但是这个好处就会很明显。就是我我首先我感觉是自己的黑洞，所以我知道自己哪些地方是我。然后其次就是我可能觉得说时间久了之后，我能看到这个时间的年轮。年轮就是我可能在某些地方变得越来越好了，然后某些地方可能还要改进。这个感觉就是你看到了成长，但它是很小的那个片段是积累起来的。然后你猛然的一回头，你看到了成长。我觉得人生可能只要你想成长，你就会存在一种东西叫心理扭力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:42",
      "text": "就是你的挣扎和你的这种彷徨迷茫就一定会存在。怎么讲？就是我觉得人就像我觉得我大部分人生都在迷茫挣扎，然后纠结，然后可能有一某一个时候像是上帝给我开了一扇窗之后突然顿悟了。但是这个顿悟可能也只是持续了某一段时间。然后当我又要想上一层楼的时候，我又迎来我新的这种迷茫挣扎。这种东西就是他也会他会有更长时间，可能三五年，可能到了某个年纪之后，我就很难去实现质的飞跃和跨越了。那个时候我就是得学会一些傍身之术，跟这种无趣的生活做抗争。我觉得你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "很自就是你已经非常清晰的了解那个关于自己的探索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "我觉得就是我在慢慢明白这件事情，因为可能我也大部分时候我真的觉得自己都在拧巴中度过的。比如说我已经想了很久，就是我要做，因为我一直想要研究一些社会的东西，就一直在去推翻自己要研究的这个课题，就已经很多次了。然后可能我一年前就想做这件事情，然后可能一年后还是没有做的很好。就是有很多的事情我意识到自己是很平庸的，我不可能说我今天想我明天就能做好它。所以我只能告诉自己，你就是一个普通人，你就得有一些耐力，你就得做出更多的积累。然后你就是得上帝给你开一扇窗的时候，你没有办法说每个时刻人生的每个时刻你都是天选之子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:12",
      "text": "我觉得很多现代人的焦虑就来自于我希望我做了就能成，我希望我做了就能有极大的反馈。他们很难去熬过那个无人问津的、籍籍无名的在水下的那段时光。所以你看很多人做自媒体和很多人做播客，就他会第一期、第二期、第三期非常好。然后到第四期，第五期然后就没有了。然后发现那个数据变得不好之后就不做了。就是没有什么事情会说你做了十期，我就给你得给你一个质的反馈，很难的。所以我觉得很多人就是因为我觉得我我这我觉得这是一种浮躁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "钱老师你的表达我觉得很有意思。是你在谈论职场的时候，你会觉得物化这个事情我非常的接受，然后非常的坦然，我觉得完全没有问题。但是你在谈论你自己的时候，你又是非常感性的，充满理想化的。对就非常确信自己要什么，又有很多感情投射在里面的。就是你你这个人格切换的让我觉得就很神奇，就是理性和感性之间能够非常游刃有余的快速切换。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "不知道为啥，可能说到自己之后有太多的不满意。可能那不满意的话，如果一直跟自己对抗的话，可能有更多的精神的也好，只能柔化自己的不自洽的部分，或者不满意的部分，让自己好受一些。因为我也很着急，说实话我就是因为发觉这个议题，我已经想了很多个议题了，然后我都会发现否定，发现否定然后已经很多回合了。所以我也是越来越认知到自己是一个普通人，所以就会觉得说那就放慢脚步。可能你这个时候就是没有办法给到你一个很好的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:58",
      "text": "包括写作也是一样，就是前几年写的时候，基本上开始写作是每天都写。后来写到一个瓶颈期和平台期，就发现自己很多议题，前二十多年的这个议题全部都掏空，掏完了之后就不知道写啥，然后就开始进入到下一，就是我不知道写什么，然后很长时间空白就是不更。后来就是觉得说发现很多事情可以再咀嚼第二遍、第三遍。对于很多事情，比如说其实人生很多作家写的事情就那么几件事情，亲情爱情友情、工作职场对吧？然后意外死亡就是痛苦，就无非这些事情，这些情绪。但是人类就可以一直写。因为人类在不同的历史时期和不同的阶段，他在他的那个痛的痛，对于痛苦的感知，然后对于事件的反馈可能都是不一样的。所以为什么人类的文学才能一直延续下去？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:52",
      "text": "然后想明白这个之后，我就开始又继续写，然后就会发现自己这一段时间的认知跟上一段时间的认知是很大的不一样。然后有很多的事情打打回给你，然后你就把它们写出来，反馈出来。这个可能就是你这个时间的心境，然后可能再过个十年、20年，我可能更老一些了，更成熟一些了。我可能对这些事情的反馈又不一样。就会不断的去自我的去对于一些自身的局限性的对抗与反思以及解决方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:24",
      "text": "OK, 我们进下一趴。对，就是我我觉得社会其实很像一个非常大型的传销大会。然后小叶老师这些年建了不少的公司。对，如果你们做金融的话，对你肯定也投出去很多不少的项目。小雅老师能不能从职场的这个角度上给我们科普一下，就是嗯关于你所观察到的企业也好，或者说是你工作多年的公司也好，企业方他其实是想要什么样的人呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:52",
      "text": "当然所有的公司都希望说，比如说我积极向上，有正能量并且善于解决问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:58",
      "text": "我觉得我这个问题可能问的有点不够精确，我换一个问法，就你是个leader，然后你非常要招一个非常得力的助手，然后你会更倾向于哪类人，就有什么样的关键词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:11",
      "text": "我会觉得我喜欢招某哪些方面比我强的人我自己会喜欢找某些方面比我强的人我不喜欢太温吞的人。我可能觉得说首先你是一个积极的人，其次就是你是一个善于解决问题的人。第三个就是你一定得有一个长处是足够长，就是比我长的，就是比我厉害，我我我得发现你的闪光点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:33",
      "text": "然后就是一个人是否能把一个爱好持续的耕耘下去，我还挺看这一点的。因为我觉得一个人如果有爱好，他代表着他持续的愿意为一件事情坚持有韧性，然后足够的热爱，然后也愿意为此花钱。这个是我非常看重的一个品质。而且就是你会发现在介绍的时候就有200封简历。然后我筛选一下下，我总是得看到你的你你的不一样的地方。或者说你跟我自我介绍的时候，我也希望说你的记忆点是什么，你总不至于跟所有人来了都是一样，就是我是哪个学校毕业的，我怎么样，就太平庸了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:12",
      "text": "就是让别人记住你，这点非常关键。我觉得在中国就是一样的，就是让别人记住你并且看到你这件事情可能sometimes比其他东西更重要。因为这是一个因为中国的人太多了，只有被记住了，看到你才会获得extra的工作机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:27",
      "text": "就是我发现中国的HR他可能更喜欢的是一个很标准的答案。他好像更喜欢一样的人，比如说一样的读清华北大，然后一样的去大公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:38",
      "text": "所以问题好像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:39",
      "text": "所面对的可能是螺丝钉，是就是公司底层的螺丝钉都是这么着的吗？还是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:45",
      "text": "我最大的好处就是我这么多年面试从来没有跟HR面试过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:50",
      "text": "都是你直接跟leader负责人或者他们直接给你泡橄榄枝那种是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:55",
      "text": "对的，所以这就是好处。因为我不太愿意跟任何一个HR聊天，因为他们就像你说一下，他们永远喜欢一个框架内的人，他是很难看到一个人额外的闪光点的。就是它更像是一个筛选工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:07",
      "text": "我觉得我觉得最大的好处就是我真的就是从第一份工作开始，几乎没有跟HR聊。我第一份工作是我们只做了一个所谓的无领导小组的测试。然后当时我就被我们全组选为最有最popular的那个人，然后我就直接跟我们的那个大区经理聊天，所以我就跳过来其他的部分。然后第二份工作也是直接跟管那个片区的人聊天，没有跟所谓的HR和那个谁聊天，所以这就会我也不知道，就是早几次都是误打误撞，后面可能就是我也不晓得，后面反正每次都是这样的这可能也是命。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "就是我觉得如果有机会的话，还是不要跟HR去直接聊，就是善于去找寻一些机会，这个比较重要。明白？因为HR就像你说的一样，很难发现别人的长处。然后就是我觉得如果说能利用一些场合，建立一些比你更厉害的人的链接，这个比较重要。这样的话，你找工作直接跟他说，你就说我想找份工作，你要我吗？我有什么优点什么优点什么优点？你你你们公你们公司需要什么样的人我都我都是直接发信息的。对我之前有一些大佬的微信，然后我就直接发信息。我说你我就说我我想要我我刚回国，我想要找一份工作，然后我不知道您这里需不需要人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:35",
      "text": "这个重点难道不是大佬的微信吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:38",
      "text": "但是我要他的微信也是因为我自己脸皮厚去要的。就是我以前在2015年到2019年之间，创投圈比较大的活动，很多都会去参加。然后我就是不太，当然那个时候可能大佬微信也比较好要，当然现在也有一批新的大佬出来了，虽然也我觉得还是要把自己异构看小一点，就是要把自己要做的事情看大一点，然后不耻下问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "比如说我就说我说我是谁谁谁，我可以加下您微信，然后别人如果拒绝我也觉得没什么。如果别人不拒绝我，那就是意外之财。你要相信我应该无数次被拒绝过，但是我从来不觉得别人拒绝我是不应该的。因为为什么别人要帮你呢？别人不帮你也是应该的，帮你是情分，不帮你也是应该。所以我的朋友朋友圈里面很多人，大概六七千个人这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "我我我请很多人办过事，但是很多人就是不回我信息，我觉得不回也没什么。如果有机会我还想跟那些人建立链接。如果没机会，那就没机会了。因为你人生中走来走去那么多人，你不可能跟每个人都能建立链，就是心态放平。反正我觉得这个可能也是我是物化别人的一个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:46",
      "text": "就是我去到对对我我觉得你是完全非常彻底的觉得OK只要是都是为我自己在服务。然后你们其实不管是大佬也好还是怎么样，我换工作也好，其实你都是在给自己谋机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:00",
      "text": "对，就是这个世界机会又那么少，你就是稍纵即逝，然后满眼都是机会你还抓不住。也不是这么讲，就是你你总是要想到办法抓住他们。对我我会有一些奇怪，我会有一些那那不然怎么办呢？我们我们很多公司的链接都是因为比如说你是电视台的，你是电台的，你是播客的，你是什么脱口秀演员，你是什么什么某个基金的大佬，你是LP你是什么什么，就是他们都有标签，能链接到他们以及跟他们产生关联，发生一些有趣的链接，这也是能力之一。虽然这是物化了彼此，但是我相信那些有能量的人，当你能有一些事情能跟他发生链接的时候，他也不会因为你物化他而感到不开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:47",
      "text": "我听你这么聊完，我突然觉得沦为商品也是一件挺好的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:51",
      "text": "就是因为如果一个人觉得说我沦为商品，然后你会觉得说我产生了一些羞愧感。可能就是因为孔乙己的长衫没有脱下来。我自己觉得说大佬们的思维方式是没有绝对的仇和恨的，只有能不能在当下产生利益的交换和更好的合作。这是我跟着一些大佬的学校，对很难很他们很难有绝对的善恶，他们可能也不会伤人。他们也不会把人拉黑。就哪天我们因为一个过节而不讲话了，哪天我突然发现一个好的商业机会，只有你能来做，我去跟你说说这事儿只能你来做，他们也不会拒绝的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:33",
      "text": "不要太把个人的好恶当成一个很大的东西，而要把我们能不能做成一件事情当成一个更重要的目标。就是商业的好恶和个人好恶是两件事情。比如说我讨厌这个人，是因为这个人天天换女朋友，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:49",
      "text": "从我女性的角度来说，我肯定不能认可这件事情。但如果它是一个商业奇才，然后他可能在解决某个方面是个奇才。我可能身边我跟他我对他了解最多，我跟他认识最久，我觉得只有他能干这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:03",
      "text": "那我要不要跟他在一起做这个事情呢？如果是一个商业人格的人，他就会选择是。但如果是一个学生气和文气的人，他可能就选择否。可能就是区别。我觉得所以我我觉得我自己觉得异构，我自己异构还挺低的。就是你让我道歉，我立马就道歉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:21",
      "text": "在你进入金融行业之前，你是这么想的吗？还是说你的我也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:26",
      "text": "经历了极大的这种个人的孔乙己长衫脱下来的过程，才变得如此的。我以前非常文气，然后我老板就跟我说，说你的书生气太重了。你要想着把这些书生气给脱掉，抹不开面子，放不开，然后太把自己当回事儿。就比方说什么让你敬酒为什么不敬，对吧？让你说让你这件事请让人家去演讲，有点不上去，你肯定就说我没有准备好。可是老板觉得说这个东西就三分钟的事情，你有什么准备好，准备不好，你就总结一下发言就好。你太扭捏，我觉得扭捏，然后太把自己当回事儿，太要面子之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "我经历了很长期的这种对抗自我对抗，才说服自己。当然我现在做的还不够好，我经常还会被我的老板念太太太当自己是回事，或者你不要太文气了。因为我的底色不是一个金融人，我的底色我就是觉得还是书生气更重一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:20",
      "text": "所以我看了你写的东西，我开玩笑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:23",
      "text": "所以我的底色还是我出生气更重一些。所以我面对具体的事情的时候，我还是会挣扎的。但是他就是一个训练的结果，我现在可能已经被比几年前好很多了，但是他还不够好。比如说我的周围现在公司都是男生，可能男生们觉得说我太娘了，就是我还不够杀伐果断，我还不够怎么样，我还不够把情绪放到一边。他们对我的物化就是希望我更难一点，更沙发果断，更看到远方的东西。利益不要过多的投射情感OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:56",
      "text": "我们来聊一聊在工作里学到的东西，我觉得这一趴可能会聊的比较多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:03",
      "text": "工作中学到的东西，学到东西太多了。我觉得就是放下个人的eagle这一点还挺受用。而且我现在在生活中，我也不太愿意把自己的人格放到多大说这个人跟我吵架了，我就不想跟他说话了。我可能还是更擅长发现别人身上的优点。就是我我会觉得说你从一个管理者的角度来说，如果从一个小朋友角度来说，就会我这个人我不喜欢他，我不想跟他跟我说他特别讨厌，我想避开他，我在工作中能不能不要跟他打交道。但实际上这就是一个就是一个什么概率事件，就是在任何一个单位集体里面，一定会有一个很讨你很讨厌的人。就像你的小学班级里面永远有一个胖子，有一个绘画好的，有一个语文好的，有个数学天才。所以我们很难完全去除掉周围存在的讨厌的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:53",
      "text": "既然我们不能完全去除掉这些人，我们就要学着跟自己不喜欢的事物相处。可能跟不喜欢的事物的相处才能体现出一个人的智慧，而不是像小朋友一样，这件事我不喜欢，于是我选择不要，因为修复的能力才能体现出一个人人类的智慧。但扔掉一件东西只是表明他有一定的消费能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:15",
      "text": "就是你在聊的时候，我脑子里一直在过那些东西。我觉得今天真的很像在请教，并不是说我们在对话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:23",
      "text": "我不知道，因为我特别怕，就是我我我现在特别希望别人跟我聊一些更你更更轻松的话题。就是我看到这个提纲我也很担心，就聊着聊着太严肃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "这个是我自己的一些小疑问，所以我就做了一个这样的提纲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:37",
      "text": "因为这你其实这个问题也不是你个人问题，它一定是一个社会问题。因为社会性emo，包括经济的下行会导致很多事情的发生，对吧？那我们参照日本和台湾这20年的二三十年的经济停滞。在这二三十年里面，就日本人和台湾人都在寻找所谓的小确幸。你会发现前包括他们，连他们的电影题材都异常相似。就会找寻一些非常确定的，非常小的那种幸福感的那种电影体现在题材里面。所以可能这就我们处在同样时期的时候，可能我们也是一样的，就是这种社会性阴谋是没有办法阻挡没有办法阻挡我们个人应该对于这些事情做出什么样的心理调。不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:21",
      "text": "因为所有的事情事情是一定的，但你可以选择你的心态。你的心态悲观你就会非常悲观，你的心态积极你就会非常积极。所以当外界环境非常悲观的时候，我们只能选择做积极的自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:38",
      "text": "寻找一些小确幸。你的小确幸是什么？比如你的小确幸是我跟更遥远的人沟通，我去远方玩，或者说我做一些更长期的需要付出时间金钱的一些东西，然后才能得到一些反馈的东西。你愿意去浮到水底，下沉下心来做一些事情，这也是好的。你像徐志远就给自己定一个目标，说我是我这几年要写三本书，关于梁启超的，他现在已经出了两本了，他还差一本，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "他说这是我的十年之内的一个梦想，而且这本书太难熬了，我去坐立难安对吧？但他坚持他他现在已经出两本了。罗振宇对，罗振宇他就说他已经坚持了十年去做那个跨年演讲，然后坚持了十年发60秒对吧？他做一些长而正确的事情。他现在给自己定的第三个这种十年的目标是他要做一他要做十年的长视频，去去去去说中国的历史，他可能会从某个时期说这个视频的长度可能比一般的视频要长一些。然后他从某个时代开始说起，他要做十年的这样一个尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:53",
      "text": "我觉得就是你在这个时期，你可能就是已经过了那个稍微努力，稍微跳一跳，稍微开个口，稍微扭一扭，就能获得一些成果和结果的时代了。所有人都得静下心来去发掘更遥远的果实，或者更高的果实。这个需要付出一些力气。因为既然探讨人生，就不可避免的去会受到一些很深的话题题。如果说比如说三个人对谈，或者说就只是聊一些很表面的东西，可能就会轻松很多。但一旦聊到一些这个时代的很多对策问题，很多心态问题，很多具体的问题解释的时候，我可能就会期待说我能不能给到一些更有效的解决方法，或者更有效的这种我的心得体会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "对，因为我发现我跟所有的人在沟通的时候，就包括我曾经去在学校里面，或者说是在职场里面，大家都是你提问，然后给一个答案。但是慢慢你会发现，不是所有的问题都有答案。但是小月老师你提供了非常好的解决角度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:59",
      "text": "我就是觉得说我自己以前会觉得说所有问题都得有答案，都得有为什么？然后别人都得回答我，我现在觉得不是这样的，我现在觉得人生太多的问题是没有答案，没有答案的原因就是因为我们可能就处于不同的时空里面，不同的人生经历里面。然后我们对于很多问题就是有很多的偏差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "不要将就你的状态，你就觉得说这样也能过，那样也能过。你觉得不开心了，你就是要释放，你就是要缓解。那不裹挟就是周围一定有很多很多的价值观在你周围，你看每个人都会觉得这个人你这里比我好，那里比我好，哪里都比我好。你不要裹挟在任何人的一个价值取向里面，你要想着你要成为什么样的人。任何时候女生要有这种能量说如果我失去这份工作，我有没有能力活下去？如果我失去这份工作，我能我敢不敢从头开始。因为这个世界变化太多了，而且很剧烈。但是你只有拥有这样的心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:54",
      "text": "你才能无往不前。突然好励志。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:58",
      "text": "我就是我对不起我每次都收到这种东西，就是没有很好。今天也没有翻牌子，也没有说俏皮话，也没有抛梗出来，也没有谐音，也没有谐音梗，什么都没有。今天只有说教，像一个妈妈桑一样。我我觉得但我觉得你可能也算有时候也需要这种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:22",
      "text": "对，是的，是我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:24",
      "text": "可能不止你需要，可能你的听众们有一些人也需要这样东西。因为我觉得迷茫是这个时代的通病，焦虑也是这个时代的通病。但是面对迷茫和焦虑的反面，不是不迷茫，也不是不焦虑，是具体。你做了具体的事情，你去实践它，你不要管结果，慢慢去做，然后一定有在某个时候会给你一个答案的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:49",
      "text": "其实我在做这期选题的时候，我就说我们这么努力成为工具人，不就是为了卖个好价钱。我一直在脑子里过这件事情，它是正确的还是错的，还是怎么着？我非常想要有一个答案。但是我跟你聊下来之后，我突然觉得可能这个问题本身不是很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:07",
      "text": "任何时候不要把自己变成被动的那一。因为你卖一个好价钱的本身是因为期待别人挑选你是我觉得就非常被动。就是你一定要有一个主体形态，就是我在挑你我即使现在一文不名，这个公司给我给了我一个offer，但这个offer我不满意，我就是不想去，那是我选择的结果，而不是因为你不要我。就是你要有一个主动心态，而不是一个被动性自由的感觉。就是我没有说任何一份工作都是你的救命稻草，任何一个男人都是你的救命稻草。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:40",
      "text": "没有，就是我当我不的个体不满意的时候，我就可以选择说不。我们觉得女生会觉得说我足够的骄傲蛮横，好像某些关系的主动权就会在我手里。其实不是，是对，就是主动权还是在男生手里。就是只有我觉得我不是那个被选择想要去依附别人的客体的时候，我的所有的出发点都是我开心、我满足我想要什么的时候，可能的才是你幸福的开始，或者你快乐的开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:11",
      "text": "你的书你你你的书是现在当当网可以买到是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:16",
      "text": "所有的全网都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:19",
      "text": "我们今天的播客话题就到这里。我相信听友们对于职场当中的一些想法，也有了一些不同的思考。最后我们再感谢小野老师，小野老师自己最近开了一档自己的播客节目，叫做食野之平，大家可以去小宇宙订阅并收听。同时肖潇老师是一个写了四本书的美女作家，然后大家在网上都可以购买到她的书籍。然后我们今天节目就到这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:49",
      "text": "OK吗？OK好，谢谢小梁。好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:51",
      "text": "谢谢小叶。老师好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:54",
      "text": "谢谢，拜拜。好。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，嘉宾们深入探讨了职场生活中的自我认知与价值实现，以及面对职场物化现象的个人态度和应对策略。对话开篇引用乔布斯的观点，强调了与聪明人沟通的重要性，随后转入对职场物化现象的讨论，指出个体在现代职场中往往被视为工具而非完整的人。嘉宾们分享了个人体验，如感受到的物化和成为“工具人”的感觉，以及保持自我价值和快乐的重要性。讨论强调了个人在职场中的主动性和选择权，倡导追求自我满意和幸福。嘉宾们还分享了个人成长的感悟，包括认识到自己的局限性、追求小确幸以及通过持续学习实现个人价值。面对职业挑战，他们建议主动寻找工作机会、建立人脉关系，并通过个人品牌建设获得更好的职业发展。总之，此次对话提供了职场生存策略和个人成长建议，旨在帮助人们在职场中认识自我、实现个人价值，并保持积极态度面对物化现象。",
    "qa_pairs": [
      {
        "question": "对于物化这个词，你认为这是一个贬义词还是一个褒义词？",
        "answer": "我觉得现在很难说雾化是好词还是坏词，它可能是一个中性的词，词本身的好坏取决于具体语境。雾化在工业社会中是资本赋予人以某种价值的必然结果，如流水线工人，但也要看如何去看待这个问题。",
        "time": "00:05:52"
      },
      {
        "question": "在职场中，如何看待“物化”这一现象？",
        "answer": "我认为职场中的物化现象是一个必然产物，关键在于个体是否享受其中。有人会觉得高效、无废话是一种优势，但也有人认为缺乏情感付出难以满足沟通需求。对于雾化，不同人有不同的看法和感受。",
        "time": "00:07:08"
      },
      {
        "question": "你是否觉得在职场上自己被物化得很严重？",
        "answer": "我觉得我自己在工作状态和生活状态呈现反差，工作中表现出高效、自我无华的一面，而在与他人沟通时能快速反应且给出及时反馈，有些人认为我很高效，但也有人质疑这种沟通方式是否缺乏情感投入。",
        "time": "00:07:40"
      },
      {
        "question": "在职场中，聪明人在一起沟通有何好处？",
        "answer": "乔布斯曾说过喜欢和聪明人沟通，因为聪明人不会把自尊看得太重。在职场上，如果能将自己视为一个相对较小的存在，那么快乐就会更大，因为过分关注自尊会让人感到不快乐。",
        "time": "00:08:47"
      },
      {
        "question": "在职场中，如何理解并处理自己在不同情境下的身份和角色？",
        "answer": "在职场中，你需要明确自己的身份和角色，例如在与他人共事时，应区分是来共事还是带有过多的感情投入。在面对紧急或人情味重的工作时，简洁直接的工作交流方式并不意味着对他人的不尊重或情感缺失，而是要简化角色标签，专注于工作本身。",
        "time": "00:09:09"
      },
      {
        "question": "是否担心职场竞争中的可替代性问题？",
        "answer": "我确实担心自我物化会导致自己的可替代性增强，尤其是在当今高度竞争的职场环境中，人们普遍感到自己很容易被替代。但同时，我认为拥有多个技能和副业对于在职场中站稳脚跟非常重要，因为几乎没有任何人能完全不可替代。",
        "time": "00:09:57"
      },
      {
        "question": "对于职场中领导对员工的看法和管理方式有何看法？",
        "answer": "职场中领导对员工的看法和管理方式往往受到多种因素影响，有时会基于刻板印象或个人情绪做出判断。例如，女性员工因分手被贴上情绪不稳定标签，影响工作评价。因此，在职场中要学会去人格化处理人际关系，保持边界感，避免过度情感投入，并理解领导角色与个人情感之间的界限。",
        "time": "00:13:53"
      },
      {
        "question": "职场中是否存在物化他人的现象，以及如何应对这种情况？",
        "answer": "职场中确实存在物化他人的现象，即通过贴标签以便更好地筛选和判断他人。当缺乏深度互动时，应避免越界，保持专业关系。同时，要注意到不同人对于善意的理解可能存在差异，因此需要根据具体情境调整自己的交往方式，既不盲目付出也不过度讨好。",
        "time": "00:15:08"
      },
      {
        "question": "那么，对于“成为更好的工具人是否能卖个好价钱”的理论，您觉得它是正确的吗？",
        "answer": "我认为这个理论在一定程度上是正确的，但同时也有例外。成为工具人不一定能代表能获得更高的价值，因为你在公司得到的待遇是基于你与所在团队的配合度和契合度。换一家公司，你的价值可能得不到同样的认可或更高的回报。",
        "time": "00:18:41"
      },
      {
        "question": "如何在职场中判定我的工作和我个人的价值呢？如何在感觉工作重复且缺乏价值感时找到自洽和规划？",
        "answer": "工作和价值的判定往往由支付你工资的雇主决定，一般情况下，公司老板会根据市场平均价位来给你相应的薪酬，并且在谈判时可能会先压低价格。你的价值提升通常需要为公司创造足够大的价值，比如从文员角色成长为能带来公司几十甚至几百倍收益的关键人物后，才可能获得较大的薪资增长。当在一份工作中超过两三年后感到价值感降低时，可以思考是否还能在当前公司获得上升机会和更多资源。若答案是否定，则应考虑寻找新的工作机会或赛道以实现个人成长和收入增长。面对现实问题时，有时需要具体分析现状，而非空想理想状态。",
        "time": "00:19:26"
      },
      {
        "question": "对于在大公司中作为螺丝钉一样的员工，如何理解和应对职场规则呢？",
        "answer": "在大型公司中，由于有严格的职级和薪资规定，员工晋升和薪资增长较为困难。在这种情况下，员工需要帮助公司创造巨大价值，以换取相应的荣誉和薪资增长。例如，通过提高业绩，从而获得提成等奖励。",
        "time": "00:20:30"
      },
      {
        "question": "是否可以在工作中寻找其他兴奋点来应对职场的平淡和迷茫？",
        "answer": "当然可以，在工作中寻找能让自己兴奋的点，比如旅行、社交、创作等，通过发掘生活中的小确幸来应对职场的平凡和平庸。同时，也可以通过记录自己的观察和思考，如写作等方式，来更好地理解和审视自我，看到成长的痕迹，并与职场中的自我实现进行一定的对冲。",
        "time": "00:24:32"
      },
      {
        "question": "现在很多现代人的焦虑源于什么？",
        "answer": "很多现代人的焦虑源于他们希望付出行动后就能得到极大的反馈，很难承受无人问津、默默无闻的阶段。",
        "time": "00:28:12"
      },
      {
        "question": "您在谈论职场时显得很理性，而在谈论自己时又充满感性，这种人格切换是如何做到的？",
        "answer": "自己在谈论职场时采取理性态度是因为接受物化的观念，而在谈及个人时则表现出感性是因为有很多不满意的情绪，需要通过理想化来缓解精神压力。这种理性和感性之间的快速切换让我自己都觉得神奇。",
        "time": "00:28:51"
      },
      {
        "question": "写作过程中遇到瓶颈后，是如何找到新的方向和动力的？",
        "answer": "在写作遇到瓶颈期后，意识到自己需要放慢脚步，重新审视已挖掘过的主题，并发现尽管人生中的许多议题看似有限，但因时代变迁和个人经历的不同，对这些议题的感知和反馈会不断变化，因此可以持续从生活中汲取新的创作灵感。",
        "time": "00:29:58"
      },
      {
        "question": "企业方希望招聘什么样的员工？",
        "answer": "企业希望招聘积极向上、有正能量且善于解决问题的员工。若作为领导招聘得力助手，则倾向于招聘在某些方面比自己更强、有韧性与热爱、能把爱好持续耕耘下去的人才。",
        "time": "00:32:11"
      },
      {
        "question": "对于与中国HR打交道的看法如何？",
        "answer": "认为中国的HR往往喜欢标准答案和框架内的候选人，不太能发掘个人的独特闪光点。建议在求职过程中尽量避免与HR直接沟通，而是寻找机会直接与负责人交流，展示自己的优点和能为公司带来的价值。",
        "time": "00:33:50"
      },
      {
        "question": "在金融行业之前，你是否也有过类似的想法，即因为个人好恶而影响工作决策？",
        "answer": "我之前非常文气，老板告诉我需要脱掉书生气，放下面子，更敢于挑战和合作。我经历了长期的自我对抗才逐渐适应。",
        "time": "00:40:02"
      },
      {
        "question": "在工作中，你是如何处理与不喜欢的人共事的情况的？工作中学到了哪些对你很有用的东西？",
        "answer": "经历过个人好恶与能否做成一件事之间的区分后，我学会了放下个人好恶，更倾向于发现他人优点并与之相处。即使在工作中遇到不喜欢的人，也要学会适应和与他们相处，因为完全避免是很难的。学到的一个重要点就是放下个人成见，在任何集体中都可能出现让人讨厌的人，要学会与这些不那么喜欢的事物相处，这体现了一个人的智慧和修复能力。",
        "time": "00:41:03"
      },
      {
        "question": "对于当前社会环境下，人们如何面对悲观情绪和压力？",
        "answer": "即使外界环境悲观，我们也应选择保持积极心态，寻找生活中的小确幸，并愿意付出努力去追求长远的目标，如写作、做跨年演讲等。在时代变迁中，需要静下心来发掘更深层次的成果。",
        "time": "00:43:21"
      },
      {
        "question": "如何看待工作中不断努力与付出才能获得成果的现象？",
        "answer": "随着时代发展，人们不再能轻易通过稍微努力就能取得成果，而是需要静下心来，付出更多力气去追求更遥远的目标。同时，要有坚定的自我认知，知道自己想要成为什么样的人，不被周围的价值观裹挟，敢于面对挑战和转变。",
        "time": "00:44:53"
      },
      {
        "question": "如何应对迷茫和焦虑，以及如何看待工作价值和选择？",
        "answer": "迷茫和焦虑不是没有答案，而是需要具体行动和实践。即使面临不满意的工作或关系，也要保持主动心态，不是被动接受别人的选择，而是要有自己的主体意识，知道自己想要什么，这样才能走向幸福和快乐的开始。同时强调，无论在职场还是生活中，都应主动选择，而不是被选择。",
        "time": "00:48:07"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "君子不器：职场自我价值的反思",
        "summary": "本期节目围绕“君子不器”的主题，探讨了个人在职场中不应将自己视为工具，而是应当有能力与选择。嘉宾小野老师分享了自己的生活和工作状态，包括频繁的出差、写作以及参与播客的经历，反映了现代人在职场和社会压力下的思考与困惑。讨论强调了人与动物最大的区别在于人类能创造和使用工具，但不应将自己变成工具，体现了对于职场中个人角色和价值的深刻反思。"
      },
      {
        "time": "00:03:56",
        "title": "探讨职场物化现象及其影响",
        "summary": "本次对话涉及两位来自不同背景的参与者，一位代表劳动者，另一位作为资本方的代表。讨论重点放在了职场的物化现象上，探讨了物化的标准和影响，以及如何在职场中找到自我认同和价值。通过分享个人经历和观点，揭示了物化在现代工作环境中的普遍存在及其对个人心态的影响，同时强调了在不同角色和身份中保持清晰自我认知的重要性。"
      },
      {
        "time": "00:09:57",
        "title": "职场中的自我物化与应对策略",
        "summary": "在职场竞争激烈的背景下，人们常感到容易被替代，这种感受推动了自我物化的现象。许多人认为，为了在竞争中占据一席之地，必须增加自己的不可替代性，但又意识到这几乎是不可能的，因为社会环境和公司需求导致个体容易被物化。因此，发展副业和培养多样化的技能成为了许多人的选择，特别是对于文科生和女性群体而言，他们面临更大的职场挑战。此外，一些人为了保住工作甚至隐藏个人生活的大事件，但即便如此，仍然无法保证职位的安全。这一系列现象反映了当前社会对个体的极大压力和对稳定性的普遍追求。"
      },
      {
        "time": "00:12:00",
        "title": "职场性别偏见与人际关系管理",
        "summary": "对话内容涉及一名女性产品经理在创业公司的经历，她面临性别偏见、领导的不公对待以及职场人际关系的挑战。由于公司人手不足，她承担了多重角色，包括处理大客户关系。在经历分手后，她的领导因性别刻板印象认为她情绪不稳定，影响工作，而对另一男性员工的类似情况则未做同等对待。此经历引发了关于职场性别偏见、领导与下属间人际关系以及现代职场人际关系处理方式的深刻反思。对话强调了人格化、保持适当边界感以及对职场人际关系的理性处理的重要性。"
      },
      {
        "time": "00:15:35",
        "title": "职场新人的困惑与自我价值的探索",
        "summary": "一位职场新人表达了对工作中人际关系和自我价值认识的困惑。她发现自己对周围人投射出的善意和情感，有时被误解为讨好或工具化的表现，特别是在工作环境中，感觉被当做工具人使用。她通过与前辈的交流，虽然理解到被当做工具人可能是因为自己有价值，但对于如何定义和实现自己的价值感到迷茫。前辈的建议是成为更好的工具人，以期获得更好的回报，但她对此持保留态度，认为个人价值和工作中的适配度不完全等同于可以获得的价值回报。"
      },
      {
        "time": "00:19:18",
        "title": "职场价值与个人成长的探索",
        "summary": "讨论集中在如何在职场中判断自己的工作价值和意义。指出公司通常依据市场价位为员工定价，且在谈判中倾向于压低价格。强调个人需为公司创造远超其薪资的价值才能获得认可和涨薪。同时，揭示了在大公司工作容易感到自己只是螺丝钉，而小公司或个体户虽有获得更高收入的可能，却缺乏安全感。表达了对工作重复性和个人价值实现的困惑，以及对如何规划职业生涯以寻找更多意义和价值的思考。"
      },
      {
        "time": "00:22:31",
        "title": "职场发展与个人成长的反思与策略",
        "summary": "在职场上，当感受到工作价值降低时，许多人开始考虑是否有升迁机会或跳槽以求个人成长和收入增加。面对年龄带来的职场挑战，有时即使对工作不满也选择留下，以避免更大的风险。通过写作、学习新技能等方式寻求个人价值的实现和快乐，认识到人生底色的平凡，通过自我反思和探索找到成长的路径。同时，也强调了在迷茫和挣扎中找到方向，学会与平凡生活抗争的重要性。"
      },
      {
        "time": "00:27:21",
        "title": "自我探索与认知成长的旅程",
        "summary": "对话内容涉及个人在自我探索过程中遇到的挑战和反思，包括对职业选择的反复思量、对个人能力的平庸接受、以及在创作上遭遇的瓶颈和对生命意义的再认知。讲述者通过反思自己在追求研究课题时的犹豫和拖延，以及在自媒体创作中遇到的挑战，表达了对现代人普遍存在的浮躁和急于求成心态的观察。同时，也分享了如何通过放慢脚步、接受自己的普通，并重新发现写作的热情和意义，从而实现了自我成长和认知的提升。"
      },
      {
        "time": "00:31:24",
        "title": "职场发展与个人品牌建设",
        "summary": "讨论集中在职场中如何吸引企业方注意，特别是作为leader在招聘时的偏好，强调了积极、善于解决问题、拥有独特长处和持续追求个人爱好的重要性。同时，探讨了在职场上建立个人品牌、利用直接与行业领袖沟通而非通过HR来获得更多机会的策略。分享了个人经历，强调了面对机会的主动性和利用各种场合建立有价值链接的重要性，以及如何通过自我调整和学习来适应职场的需要。"
      },
      {
        "time": "00:40:56",
        "title": "工作中学到的重要一课：放下个人偏见与拥抱小确幸",
        "summary": "在工作中，放下个人的偏见、学会与不喜欢的人相处被视为极其宝贵的一课。生活中，这种态度同样重要，它教会我们发现他人的优点，而不是避免与那些性格不合的人交往。此外，面对社会和经济压力，寻找生活中的小确幸成为了人们寻求幸福和满足的重要方式。通过长期而坚持的努力，无论是写作还是跨年演讲，都是追求更长远目标的体现。这反映出在当前时代，人们需要静下心来，努力追求更高、更远的成果。"
      },
      {
        "time": "00:45:59",
        "title": "应对生活中的迷茫与焦虑",
        "summary": "讨论了人生中许多问题无解的原因在于个人所处的不同时空和人生经历造成的认识偏差。强调了不应对自己的状态将就，面对不开心要勇于释放和缓解，同时要避免被外界的价值观所裹挟，应该专注于成为自己想要成为的人。特别强调女性应该具备即便失去工作也能生存下去的能力和勇气。此外，还探讨了面对迷茫和焦虑的正确态度，即通过实际行动来寻找答案，而不是过分担忧结果。最后，提出了不应让自己处于被动状态的观点，强调主动选择的重要性，无论是在工作还是个人关系中。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "乔布斯影响：喜欢与聪明人沟通，放下自尊可获得更多快乐"
            },
            {
              "children": [],
              "content": "工具人概念：在职场中被视为“工具人”的接受与理解"
            },
            {
              "children": [],
              "content": "个人成长：意识到自身平凡，努力积累与接受挑战"
            },
            {
              "children": [],
              "content": "对待工作的态度：工作的每个时刻不一定都是“天选之子”，需接受平凡"
            },
            {
              "children": [],
              "content": "职场焦虑：寻求即时反馈与成功，导致现代人普遍焦虑"
            }
          ],
          "content": "个人价值观与工作态度"
        },
        {
          "children": [
            {
              "children": [],
              "content": "人际关系：避免过度投射情感，维持专业关系"
            },
            {
              "children": [],
              "content": "自我定位：认清个人角色，合理期望，避免自我物化"
            },
            {
              "children": [],
              "content": "工作与生活平衡：找到生活中的小确幸，面对现实问题的解决方法"
            },
            {
              "children": [],
              "content": "职场生存技巧：与上级沟通策略，避免过分情绪化"
            },
            {
              "children": [],
              "content": "面对职场挑战：接受不能即时成功，持之以恒的努力"
            }
          ],
          "content": "职场策略与建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "学习与积累：持续学习，培养长期视角，耐心等待成果"
            },
            {
              "children": [],
              "content": "兴趣与爱好：培养兴趣爱好，作为自我成长与价值实现的一部分"
            },
            {
              "children": [],
              "content": "自我认知：认识到自己的局限性，调整期望值，接受并享受平凡"
            },
            {
              "children": [],
              "content": "写作与表达：通过写作等方式表达自己，记录成长历程"
            }
          ],
          "content": "个人发展与自我提升"
        },
        {
          "children": [
            {
              "children": [],
              "content": "职场物化：接受被物化为工作需要，但同时保持个人价值观"
            },
            {
              "children": [],
              "content": "社会竞争：面对激烈的职场竞争，保持积极态度，寻找差异化的价值"
            },
            {
              "children": [],
              "content": "社会性问题：面对社会性emo和经济下行，寻找小确幸，调整心态"
            },
            {
              "children": [],
              "content": "个人价值与社会期待：明确自己的定位，避免被社会期待裹挟"
            }
          ],
          "content": "对职场与社会的观察"
        },
        {
          "children": [
            {
              "children": [],
              "content": "成功与失败：理解成功不易，失败也是成长的一部分"
            },
            {
              "children": [],
              "content": "自我价值实现：寻找和实践自己的人生目标，而非仅仅为了工作而工作"
            },
            {
              "children": [],
              "content": "对待变化的态度：接受环境的变化，保持灵活性和适应性"
            },
            {
              "children": [],
              "content": "个人幸福：幸福来源于内心，而非外界的认同或成就"
            }
          ],
          "content": "职场与个人成长的反思"
        }
      ],
      "content": "脑图摘要"
    }
  }
}