{
  "pid": "60abca02eb3e72d92188a49d",
  "eid": "6535f5aa206650fc6b7fabe7",
  "title": "Vol.09 经济寒冬中的求职之道｜聊聊如何在市场下行时找到理想工作",
  "task_id": "gpjbqkmdax4gnk2a",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "那谁去拿这个资源？谁会优先得到这些资源呢？老板愿不愿意培养你呢？因为大公司其实他不缺人。面试的时候一定追求的是一个你自己的本身的心态要稳定在这是一个双向选择。你在评估我，我也在评估你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:32",
      "text": "说你要面试的这个last minute，就是你你可能未来的领导以及领导的领导，他自己的职业发展背景是什么样子的？他之前过往的招聘倾向于要什么格的人的？他自己现在公司内部要招这个职位，是因为出现了哪些的业务的需求。这些你都可以针对性的去表述和调整自己过往的经历，以及说你可以交付的东西。这个是领先其他选人非常多的。其实求职者看问题的视角非常重要。你是不是以一个发展的一个积极的这样的一个视角去看待很多你周遭发生的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "Hello, 各位听众朋友们，大家好。欢迎收听生存现场。这里是一档观察他人与他人进行职场与生活的对话分享类节目。我们每期会邀请一位生活在不同城市，就职于不同行业的嘉宾，聊聊他们在自己的人生赛道上如何解锁的闯关密码，收听来自全球每一位青年人不同的生存方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:33",
      "text": "Hello, 各位听众朋友们，大家好。欢迎收听新一期的生存现场。本期我邀请到的嘉宾是我非常优秀的同事史航。目前就职猎聘集团，负责医疗器械领域的COO，拥有着超五年的猎头工作经验，曾任英国上市猎头公司，his任资深顾问，读过多家国内知名上市公司及top投资机构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:52",
      "text": "这期节目我诚邀史航来我们分享一期他在整个猎头行业的植入历程，以及关于市场经济下行时，如何找到一份好工作做的策略。这个阶段适合跳槽吗？跳槽如何谈薪水兑现，老板如何谈判才能拿到自己想要的结果等等等。这一期就让史航来跟我们分享一期关于职场相关的通关秘籍。如果你正在因为找工作而感到困扰，那么这一期你就听对了。首先那就先让史航跟我们的听众朋友们打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "Hello大家好，我叫史航，英文名叫leo。我目前有大约五年左右的联合工作经历。但我一开始第一份不是做联，我是2017年从澳大利亚的nuc毕业，我有两段的职业生涯的履历是在汉南市叫his，是在英国上市的猎头公司，然后主要从事IT相关的核心职位招聘。然后加入到了雷品集团下面的全资子公司，是主要从事医疗器械领域的核心职位招聘。我负责的内容，比方说可能主要是包含non commercial的部分，有生产然后运营、注册医学，还有质量部门的这种核心职位，我们俗称的这个back office。但不包括人力财务和法务这种，然后以及说可能COO职位的这样的一个招聘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "好的，欢迎史航。对，史航是我以前的同事，是一个西装革履的油头帅哥。但最近做了奶爸，然后有了宝宝。对我每次看他偷的生活日常，都给我一种岁月静好的感觉。那我们不聊生活，就聊一聊职场的那些事儿。史航准备好了吗？OK的话我们现在就开始。好好好，节目刚开始就为了让听众更好的了解你，我们就先聊聊你自己因为史航是在猎头行业工作了超过差不多快5。你那能不能跟我们分享一些你们行业内的故事，就比如说你面对的人群都有哪些，然后你日常的工作流程大概是一个什么样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:48",
      "text": "其实猎头我我我方便可能先分享下整个行业，大家可能都会接到到过一些这个猎头的电话。然后有的会觉得说可能你愿意跟他继续聊下去，有的不会去里头。这个行业每天虽然是这么多人在给你打电话，但其实他们自己做的事情还蛮不一样。我们有些公司其实它就是纯的这种calling的模式。他拿到你的简历可能就直接就发出去了，然后他自己也没有相关的一些服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "我们的包括可能大家有些人听说过的五大猎头公司，我们可能更多focus在这个金领级别，或者白领到金领级别的这样的一个划分，可能4 50万到300万左右这样人群的一个职位的招聘。那它里边，其实对于候选人端的服务就会很多。那比方说简历的调整，然后公司他自己本身这样的一些背景和内部消息的这样的一些挖觉，比方说可能有候选人面试的充分的准备，包括信息，然后包括候选人自己的，比方说在面试的里边的一些appearance，还有要讲什么东西，然后包括全流程，这样的一个跟进。就从一轮面试可能到入职并没有结束，我们要到候选人过保，以及说在这个保证期内有没有什么样的一些问题，跟团队新团队之间磨合的一问题，其实都是我们在负责的对，这是其一，就是大家可能平常接触的猎头有什么不同。其二我能够接触一些什么样的人群呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:23",
      "text": "就是刚才可能也有提到一个数字，可能50到300万左右这样的一个人群。那我可能目前最近在接触的是一些部门的head，以及说可能他们的老板，包括但不限于。比方说可能医疗器械里面搞注册的，然后里边可能搞生产的就厂长。比方说可能搞质量的一号位或者管理代表，等等等等这类的这个部门一号位的职位，以及说可能里面的一些senior manager，他们的薪资范围一般可能在六七十万，然后到300万之间浮动。不同的这个阶层也有不同的这种竞争力。然后这个大概是我目前一个做猎头的一个状况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:03",
      "text": "那你在这个行业当中，你觉得你这份工作最难的一点是在哪里？就是面对的一些挑战什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:09",
      "text": "我觉得猎头这个行业其实梳理下来，我感觉最多是通过构建自己的体系去面对猎头整体的不确定性。因为猎头是一个不确定性非常高的一个行业。它我给大家举个例子，比方说就是找人能放给猎头的职位，首先基本上都是难的，就是有猎头找的职位，尤其在当下这个阶段，它不像是可能之前风投比较情况比较好，或者说之前有这个资本大水漫灌的这样一个阶段。尤其是在当下这个阶段范围，猎头基本上可能要么找了一年了，然后要么本身职位的设置都特别苛刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:46",
      "text": "然后需要你找到背景非常好的候选人。比方说可能他又在外资待过，又在那我最近在找一个COO职位，他又在外资待过，然后又在内资待过，然后又是这个客户完全对标的。比方说举个例子，就是我只是举例子，而不是真的是这个客户就是做手术机器人的这样的这样的一种背景。可能之前可以通过双语工作，然后带过大概300个人左右的整体的运营团队。那其实这个职位讲起来是相当苛刻的，而且他薪资并没有给的那么高，可能也就150万左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "然后这里边有非常多不确定的东西。一个是要求苛刻的人从哪里来？第二个人找见了当下这个情况下到底有没有motivation，然后来去跳。第三个，他跳的过程中有没有一些更好的机会找到他，会不会同时考虑。第四个，在面试流程当中，他跟现有团队的这个化学反应是不是契合，能不能聊到一起去。第五个，就算offer他他会不会接家人会有什么样的这样的一些评价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "第六个，他如果去了那个公司，如果发现团队跟他他之前想象的并没有那么的契合，或者业务来讲并没有那么契合，或者又有更好的这个机会找到他了，他能不能过保证期。第七个，如果老板觉得他不够胜任该怎么办？等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:59",
      "text": "我可以列举出非常非常我可以比方说一个case列举出二三十个这种不确定的点。但我们就需要用我们的这种对我们的经验去去管理各种各样的不确定性。这头这个行业其实每天你都是自己给自己布置任务的，都是自己给自己设定KPI的。究竟怎么去完成，做什么事情更有价值？做哪些事情比方说可能离承担或者说离钱更近是非常考验一个猎头的经验和判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:30",
      "text": "你们一般完成一个case的这个周期是不是也是非常的不确定的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:34",
      "text": "对的，就是呃这个有的时候就是真的看命，我们只能每天坚持做正确的事情，就是坚持跟高质量的这个候选人互动。像比方说我有最短的case最近今年3月份我有一个当时在国内非常知名的医疗互联网公司，然后再招一个医学经理。我用了七天从拿到case，然后到推进面试，然后到那个候选人去offer，然后15天他就入职了。这个是非常快的了。对，但他后来离职了，非常惨，我知道现在真的也很快，那钱也没收到，很难。最长的case的话，我从去年的八月份开始啃一家公司的质量总监的职位。他是今年6月份入职，差不多一年不到一年，将近一年，三个多G都是非常看冥想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:28",
      "text": "之前是在一家外资企业，一般比较熟悉猎头行业的话，应该都知道his这家公司。His这家公司的中文名字叫汉纳，是大家感兴趣的话，其实可以去了解一下。然后这家公司在香港、新加坡、日本、澳洲什么的都有office。是啊之前就是在澳洲留学，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:46",
      "text": "对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:47",
      "text": "谁能跟我们分享一下吗？就是外资的招聘企业和内资，就是你两个不同的公司感受下来有什么样的区别？然后分享一下你在上家公司的工作经验和收获。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:56",
      "text": "怎么说呢？就是我觉得外资统一的会有一个定调，就是过往的订单就是比较高端，包括五大猎头公司，大家也可以去查一下这样的一个概念。他们说自己是专门focus在这个一号位，比方说CEO、CMOOCOO这种类别的这个招。然后his他想要一直想要对标的公司是Michael pace。Michael pace这就是大家不一定听过pace，像micropore大家一定听说过，一定有过mico page的这个链接。这个领域里面就是可能这两家公司之前做的比较大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:27",
      "text": "然后怎么说呢？在外资猎头工作，我我我自己的经历也是比较感恩的，因为我从0到1的开始去接触猎头工作，然后一起上手，然后比较好的存活下来，以及晋升都是在我前三年。然后在这个黑子的这样的一个经历，外资猎头公司可能过往一段时间其实非非常非常辉煌的。因为外资猎头有一个特别好的条件背景，就是当他进入中国的时候，其实带着很多国际上面的客户进来的。就是外资猎头进入中国和大批外资进入中国的时间阶段几乎是重合的，或者可能会有一点滞后，但是往往那个时候在外资在中国网络人才的时候，第一时间都是通过外资，因为他们global有签约来去推进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:14",
      "text": "我在his的时候，我觉得比猎聘最大的一个感受就是因为猎头其实工作有两个核心，一个是候选人互动，一个是核心客户互动。客户互动就是怎么说呢？一方面你要保持现有客户的一个关系，你要和客户比方说update到最新的他们公司内部有什么样的变动，然后可能会影响他们招聘。另外一个就是去开发新的客户。我在his的时候，我在那个部门基本上是不太用去开发新的客户的，因为我每周都会接到三个月左右的case，然后就必须快速的找人发人。但是跟我现在的这个工作状态完全不一样，我现在工作状态可能有60%左右的时间都是在开拓新的客户的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:03",
      "text": "对的，然后在外资的工作，其实我觉得人情练达可能也是非常重要的一个方面。因为其实在增量市场里面，大家都是你好我好大家好的。你各部门能往自己前面跑来也不会有太大的冲突。但是一旦比方说经济夏天进入到一个存量市场之后，你能拿到的资源其实就主要跟老板的这个想法会比较有关系。我觉得在外资老板的权利是比较大的，然后他更可以不注重自己怎么做人。我看过非常多这样的case。所以我觉得在外资的话，不是说让你去舔老板，但是首先你自己的这个能力足够，是说你能够比较好的处理跟老板之间的关系。而是对于在外资猎头领域里面工作非常重要的一个环。当然每家公司不同的这个文化不一样。我这里特指可能我所认知里边的行内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:00",
      "text": "我问一个问题，就是不是因为它的规模足够大，然后你们出去的话也有还不错的背书。所以其实像不像我们总说的那个大公司做人，小公司做事的这种说法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:12",
      "text": "从某种层面上是可以这样理解。其实我在我在复盘，我在hast这个工作的时候，我觉得我自己还是蛮幸运的。因为我遇到的leader几乎都不怎么需要我去做人。但是我看到周遭的很多team都需要好好思考自己怎么做人。怎么说呢？我觉得进入大公司不是说你不需要做事了，而是说他的资源配。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:39",
      "text": "的会更多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:41",
      "text": "对，资源配的会更多一点。那谁去拿这个资源？谁会优先得到这些资源呢？老板愿不愿意培养你呢？因为大公司其实他不缺人。比方说你史航进到这里了，但你表现很好，我可能构思给你再给你一些机会。如果说你三个月表现不好，妈的不会做人，对吧？那不好意思，我可以直接换个人，我并不缺人的。每天有大量的简历可能会投到黑色的人力部门那边。因为而且现在经济下行可能更是这个样子，很多年轻人不知道壁垒也该做什么，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:11",
      "text": "其实我觉得猎头是一个非常好的在职场的一个开端。如果如果你本身对招聘工作比较感兴趣的话，因为通过乙方视角可以了解大量的面积上的这个行业的信息。我之前就有一个猎头同事，我觉得他的职业规划就非常明确。他在做猎头的时候，收集了大量关于他那个领域里面，他是做医疗器械扛把手的。尤其是外资的很多HR的关系，他都处理的很好。经济一下去他就直接跳槽了，他就跳到强生，然后去做医疗器械的这个销售。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "有公司的资源，最后他都紧紧的握在自己的手里，成了自己的资源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "是的，他非常注重去处理跟那些他不仅交付职位，然后更注重去处理和研究这个领域里边怎么做。而且他当时自己他把自己候选人全都变成了自己的资源，他收集了非常多这个可能比方说国内某科某些科室主任医生的这样的一些联系方式，并跟对方处理了很好的关系。然后这个就是他们那些器械销售主要要关注的方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:13",
      "text": "我觉得这一期我们的标题是怎么样在市场下行时找到一份理想工作。但我感觉就听众朋友们可能听到这样的，要不去干猎头那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:23",
      "text": "那那也不是这个样子，就是一旦你可能工作过三五年，你没有再干猎头再转行，其实很亏的。主持人之前前段时间不是前段时间不有口罩，然后有很多很多同事，有很多朋友可能都想离职，然后想看看外面工作机会，猎头是他们的一个选择。但是怎么说呢？你之前过往公司工作的这个内容基本上跟猎头都不太一样。然后你想转过来可能必须得从底层。比方说我们说月薪在上海的话，可能从月薪8K或者月薪12000开始做起，那就很亏了，万一不成呢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:03",
      "text": "对吧？是的，每个行业都是需要时间的积累的对对，OK我们已经非常充分的了解史航了，我们接下来就聊这期节目标题的主要问题。因为现在市场经济也不是很好，然后很多外资都撤出了中国，然后很多内资都在纷纷的裁员降薪。其实包括我身边的很多朋友们，他们其实也基本上就是莫名其妙的被裁也好。那这个阶段的求职者们就比较焦虑，就是想说有没有什么建议。因为你是站在猎头的角度，每天都会握手非常多的offer及简历。就有没有一些可以提供给求职者的一些策略，就怎么样才能找到一份还不错的工作呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:39",
      "text": "我觉得现在完全是一个需求端的市场，也就是公司端的市场。然后可能我想跟大家大概讲一下，这个可能经济下行的时间会持续多久，我个人觉得说至少会持续明年年中，为什么呢？因为其实现在每个行业就之前都是经济比较繁荣的阶段。为什么可能会现在这个原因？就是因为要挤水分，要把有先进生产力的公司，有核心产品力的公司挤出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:11",
      "text": "或者说我我我可能因为互联网的听众这个背景会比较多一点，可能本身对互联网的逻辑没有对医疗器械这么了解。但是从我们接触到的各个，比方说可能就是比较核心的这个候选人来讲，大家可能对于政策的理解至少还会有一段时间。因为中美对抗的这个大背景下，虽然可能现在有一些利好我们这边的一个一些事情在发生。但是在长期的国家资源的投入上，可能目前在某些领域里面还是比较集中的对吧？大家可以看到今年上半年，就是随便搜一搜文章都可以看到，今年上半年的这个投融资里边，还是新能源汽车和材料占到主导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:57",
      "text": "如果你本身是这些行业的人，你可能不太需要在意自己怎么求职。你可能注意一下自己的在这个行业里面的这发展就比较好。但是如果你是其他行业的人，我个人的建议，第一个肯定是要求稳的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:11",
      "text": "我自己在我这个领域对于候选人的建议，就是一般来讲120人以下的这个公司，我不建议他们现在去的。因为投资人真的就是有可能随时撤资的。然后这是从选择上来说，有的时候大家都都知道可能选择比努力更重要。所以就是观察大市场，观察你这个行业的发展，观察你这个行业领域里面哪些细分行业的的发展。其实看到钱在哪里是非常重要的一个事情，是其一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:40",
      "text": "其二由个人的这个职业选择来说。因为我知道这个互联网，其实这个领域里边，可能大家的turn our way就会比较高一点，对吧？可能我我我工作个一两年左右，然后去跳槽去看新的机会，都是一件非常正常的事情。但在我们猎头的领这个眼光来看，一般如果你想在一间公司你能够有一些成就，是需要长期深耕的。可能互联网就大家加班比较多，然后可能这个节奏会更快一点。但在我们可能医疗器械领域里面，可能更会比方说三年左右跳槽是客户的一般的一个容忍线。就是你如果1到2年跳槽的话，我需要给到客户非常充分的reason。就这个人为什么在短期内动职业生涯的稳定性和持续性，其实是给自己跳槽加非常多分的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:29",
      "text": "为什么会讲这个呢？就是非常实际的一个点。比方说这个人1到2年跳槽，我客户选择可以不给你加薪，你平跳过来，我或许会考虑你就是尤其在当下这个时间，客户可能都不一定考虑了，说这个人稳定性不好。然后在好的时间里面，比方说你我们这边就是三年左右去跳槽，我们算是一个正常跳槽。那你可以申请一个20%到30%左右的一个涨薪没问题。但如果你是1到2年跳槽的话，客户可能这个涨薪幅度就会压的很低，可能低于15%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:00",
      "text": "对方公司裁员或者说这个等等的。这样的不是候选人自己本身背景的一些情况。也可能完全会遇到这种需要你降息或者平行跳过来的，这个跟自己现实的收益非常挂钩。因为如果说他在短时间内离职，其实对于候选人自己本身是一个被动情况。所以自己我建议不要随便挑来挑去。当然在这个阶段可能也不一定是大家自己能选的，所以根据自己的情况去考虑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "第二个事情就是一定要善于总结自己职业生涯的成就，以及说匹配到新的职位的一些需求。如果匹配到新的职位一些需求，我觉得可以去找这个职位的猎头。我个人建议，因为如果找猎头去推进职位化，当然就是你你你可以通过跟这个猎头的沟通，你去辨别出来他到底懂不懂行，他到底懂不懂内部的一些消息。这个是很容易分辨的一个猎头的逻辑性，然后它输出的一些细节内容他帮你做的准。然后他对整个流程的投入度和关照，其实候选人完全自己可以感受得到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "去找一个专业的猎头，其实比你自己去投递简历要好很多。好在哪里呢？就是你知道你可以了解的细节是，比方说你要面试的这个line manager，就是你你可能未来的领导以及领导的领导，他自己的职业发展背景是什么样子的？他之前过往的招聘倾向于要什么风格的人的？他自己现在公司内部要招这个职位，是因为出现了哪些的业务的需求，这些你都可以针对性的去表述和调整自己过往的经历。以及说你可以交付的东西，这个是领先其他候选人非常多的。而且你在自己这个领域里面本身没有任何损失。就是有些候选人比较喜欢通过boss然后去直接跟老板感觉不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "很专业这个软件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:54",
      "text": "但是第一你是直接跟HR谈，没有哪个老板会有时间在上面看，除非是一个不太好公司的老板，太太累了，招聘工作老板一般不直接进第一手的。然后其次，如果说你就是直接跟老板谈，不一定是个好事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:09",
      "text": "就是一般跟老板谈都是规模比较小的公司。因为比较大的公司其实已经有非常详细的这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:16",
      "text": "招聘流程。对对对，猎头能给到候选人在这个职位上好的猎头我不说。其实有很多做的不太好的猎头。好的猎头能够给到候选人在整个招聘的这个流程当中，非常多的内部信息和你需要的然后去表述的这样的一个方向。就很多很多会的人可能会觉得说我就不是那个样子，为什么我要表现成那个样子？怎么说呢？就是这个关键时期我觉得你就不要想那么多了，你先把offer攥在手里再说，你有选择总比你没有选择要好得多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:47",
      "text": "我其实蛮好奇的，就是你们猎头会不会包含说最后谈新的阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:53",
      "text": "当然了，我们猎头如果说客户愿意的话，我都是代表候选人是弹性的，往往能比候选人弹性至少高个10%到15%这么多？因为猎头的工作你知道我们是一个促成工作，也是一个销售工。我销售的就是销售的我这个候选人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:11",
      "text": "怎么说呢？候选人就是客户在对于雇佣这个候选人的时候，他心里边是有一个衡量的。他觉得这个人值多少钱，往往是面试的整体过程决定定了这个钱的基本面。但我觉得很多很多候选人他根本没有谈薪的这个技巧。就是这种我们说开把的时候你叫多少，他会有一个锚定效应。比方说你一开始的时候，你就要叫一个，我前段时间有一个带的一个同事，他也是星座猎头。有一个事情就非常他就在最后谈心的时候出现了问题，结果导致客户offer的不够多，然后候选人没有去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:45",
      "text": "为什么会出现这个问题呢？他在跟候选人去过薪资的时候，去跟客户讲的时候，让候选人提前准备大概要多少钱。结果那个候选人就点在那个客户那边去填了那个表，那个表说你想还要大概多少钱，候选人说可能月薪4万就可以。那个候选人现在就月薪4万，他只是跟客户那边想，我客气，因为你的薪资的这个标的要比这个高的，结果客户就直接拿这个去批了。批了之后候选人心里非常的不愿意，然后我们就再三的再传的，那个候选人最后还是去了另外一家公司。其实本身这个公司更适合候选人这个阶段的发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:23",
      "text": "这个就是怎么说呢？如果他一开始，比方说我叫一个30%的增长，我需要可能月薪5万，然后52000。然后我说可能客户预算没有这么高，你需要再调整一下，但是一定要试探到客户这个标准上限。如果他薪资本身够多的话，比方说我叫月薪5万对吧？客户说这个到我们薪资上线了，我说但这个人非常好，你可以去跟他聊一聊。但最后这个offer下来的时候，即便客户要砍他砍不到4万去，他可能只能砍到48000，但他不可能砍到4万。就是一非常非常在猎头看起来非常日常，但是在候选人因为大家跳槽的时间必须是毕竟是少的，猎头的工作就天天帮人在跳槽，我们对于整个套路和这个体系可能都会比较了解。你一开始在开板的时候叫价一定要高，这只是其中一个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:15",
      "text": "因为一般能找到猎头的，其实基本上都算是小中层以上的，年薪其实不是都比较高的。那像普通人，比如说一些刚刚毕业个一两年两三年的这样的小朋友，就还是职场新人的阶段。就是需要我们本人去跟顾客面对面去砍价的时候，就是想你站在猎头的角度上，有没有可以教我们的一些技巧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:39",
      "text": "我觉得逻辑是一样的。首先客户怎么评价最后给你的钱，一方面他们自己有多少钱，他们这个职位有多少包，就之前跟老板定好的，你自己的最好如果作为小白的这个情况下，你要你至少要在这个比方说可能猎聘上其他的这个招聘网站上，你看一下同类别职位都多少钱，大概他这个职位的上现在是多少。你看十个职位大，其中有七八个职位，大概都是这个钱，你就你就懂你就懂大概这个职位的这个就不知道这是多少了，你就在这个标准里面叫到最高，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:10",
      "text": "因为你刚毕业或者说工作个一两年转行，然后这个时候客户更多看的是你的潜力，然后客户怎么给你定价呢？怎么定要给你这个人offer多少钱呢？这个潜力的表述在于你在面试里面的这个表现。面试里面表现说不是说你有多舔这个面试官，或者说多觉得你的这个礼仪是多么的充分。我觉得面试的时候一定追求的是一个你自己的本身的心态要稳定，在这是一个双向选择的过程。你在评估我，我也在评估你里边很多工作是非常需要提前值得准备的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:47",
      "text": "第一个，这公司业务怎么样？这个公司的业务你一定要了解他现在的一个情况，当然我们尽量的去好公司了。然后好公司比方说大一点的公司，你可以看到他财务报表的，也就是这个公司业务到底在是工作内容到底在做什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:01",
      "text": "第三个是就是你自己之前过往的相关经历和这个公司，比方说可能他这个业务上面契合的一些特质是什么？你自己过往的一些相关成就跟这个公司未来要求的业务上面的发展。然后如果说你更小白的话，你更多于请教的姿势，然后来去问问这个面试官。进外资的话，你的英语一定要足够的流利和充分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:26",
      "text": "英语大家也也有有学习方法。我在之前在哔哩哔哩上看到一个教你怎么用英语去思考的一个111个视频，我建议大家长期的跟进这个事情去练习。虽然可能中国的实力越来越强，但是我们还是就是我觉得至少在20年内，还是非常需要这个至少是双语的人才的。然后这个人才不在于你平常自己四六级过了，这个是远远不够的。然后你也不用可能报太多的班，几万块钱班。但这语言它本身可能是一种思维的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "我最近这段时间，我上周刚有一个非常痛苦的事情。我本来推了一个非常好的这个候选人，然后他自己也很契合那个国际注册的职位。但是就是因为突然杀出来一个可以把英语作为自己思考系统的。因为我们自己平常讲话都是用中文在思考的，是那个人可以用英语在思考。就是能跟海外的同事对接的特别好，他可能比我那个候选人年轻一点，便宜一点，然后就把我这个offer.",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:29",
      "text": "多了一份竞争力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:30",
      "text": "对的，然后再讲回还有哪些可以做准备的呢？就是保持得体。就面试里边面试的时候，因为我我见过太多比较年轻的候选人，他们可能会体现的过于想要这个职位，或者会体现的说过于的傲气。觉得怎么讲，就是在自己的情绪控制上，我觉得可能会有点问题。面试的时候一定要保持的一个状态，就是professional前去去做情绪的控制。Professional没有大喜大悲，很专业很积极的再去处理各种遇到的问题，然后再去回答面试官。对，还有一个问题，就是我之前还有一个offer是叫junior候选人容易犯的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:08",
      "text": "他在抱怨前公司是这个是大忌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:11",
      "text": "其实对我觉得很多年没有遇到这种这种这这种这种case，但是我最近有有带一些新的同事在做事情，然后他们可能会去处理一些相对更更基层的一些，然后就遇到了这样的问不要去抱怨前公司，要学会用片面积极的方式去思考你之前的履历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:33",
      "text": "很多公司面试的时候，他会问你一个问题，就说你为什么会离开前公司，然后到我这儿来，对吧？很多人都会问，然后大部分大家都会说，就有一个官方的套路，就说的是因为我觉得我的职业发展在另外一家公司没有给我很大的发挥空间，或者说我想要更突破一下自己，然后我到了这家新的公司来。这种说法有没有更好一点的措辞呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:01",
      "text": "我觉得是一个好的方向，也连接到为什么抱怨公司是一个大问题，抱怨公司因为新的客户并不了解你，你并不了解你之前这家公司，有可能你说的150%都是对的，但他们不了解，他们就会去评估你看问题的视角。其实求职者看问题的视角非常重要。你是不是以一个发展的一个积极的这样的一个视角去看待很多你周遭发生的问题。因为工作大家都是大家都钱难挣，屎难吃，对吧？工作里面肯定有各种各样的令人特别烦恼的这样的一些问题。但是里边其实也有很多可以看到自己成长的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:43",
      "text": "所以如果是就是你你你刚回到你刚才讲的那个那个事情，你说就是自己的职业发展的这个范围受限了，其实OK但更好的方式是第一个你自己有一个明确的职业发展的规划。你去讲那个职业发展的点，前提在于你有自己新就是新去讲出来，或者说你总结的一套可能自己在3到5年左右的一个职业规划。且这个职业规划是和新公司契合的，他的业务发展方向契合的对。如果你这个规划跟新的面试官的需求是不契合的那你也没必要参加这场面试了。面试官就觉得又不合适对吧？This is good.",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:24",
      "text": "你有你有你有很好的职业发展的需求，但是你跟我们不契合的你来面。所以这套说辞也是我们猎头会去帮候选人去定制的。就是未来3到5年的职业发展规划，刚好和你们契合。然后以及说过往的公司，可能比方说他业务发展到一个什么样的阶段。Waitress他研发没做出来，他产品不太好卖，他的这个人员在收缩，以及说可能内部高层的这个调整态度都是很好的一些说辞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:53",
      "text": "然后导致说新的方向是一个我想在下一家长期稳定工作。第二个我想更多的努力付出，然后在新的平台有更多的成就。第三个就要找一些这个公司目前可能在产业里边领域或者说产品上面的一些比较优势的点对吧？我对于某个领域这样特别感兴趣，然后我特别想在这方面有更多的经验，然后去做发展。切记不要透露自己想成平台的风，你平台很好对吧？你每天下午五点就下班了，所以我想过来上班。如果说你想要这个的话也OK。但基本上到这个阶段，候选人他基本上都有家庭了，你可以讲一些left work baLance的故事，比方说孩子多大了，我可能确实需要一些life of baLance。然后与其是我们平台也不错了，我就前提是你知道这个平台是network baLance。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:43",
      "text": "你你你说这个时候我突然想到网上一个段子，就是前两天我说这是一个漫画，就说那个HR问那个求职者说你可以给我们公司带来什么？然后那个人回答一个新员工，他想到这个梗，但实际上跟我们分享了这么多，其实就是我觉得你有一个非常核心的点要告诉大家的。就是不管是在跟雇主谈判也好，还是说自己面对找工作也好，其实重要的是心态要稳，就不能保持的太甜，然后也不能表现自己太急缺。但是现在因为整体的市场情况，大家都比较焦虑。在这种焦虑之下，其实大家的选择都很少。为了让大家不要盲目的选，有没有一些保持竞争力的一些方法，大家都说要学习，比如说从哪个方向什么之类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:28",
      "text": "的这是一个比较大的话题。我自己个人最近也在看这些方面的内容。因为工作其实是大家整个时间分配里面的一个部分。对，并不是全部对吧？但是工作之余做什么样的事情能够让你稳固心态以及提升自己。我觉得人是需要不断的做信息上面的摄入的。有几个话题，我我我自己也是我最近听到其他同比较厉害的候选人跟我分享的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:56",
      "text": "第一个人是挣不到自己认知以外的钱的，所以一定要通过高质量的这个信息渠道，更加的了解别的商业项目。比方说可能一些大的国际上变化的一些趋势，行业产业变化的一些趋势。我自己有一些learning，我很喜欢听几个节目，就是个人的这个背景有关。然后我比较可能比较喜欢听政治节目，有一款叫做观其有雨的，他专门讲这个国际政治变化的的这样的一些节目。大家有那个方式怎么挣钱，或者说了解到一些事情的趋势和发展，你可能才能根据这个趋势去做一些动作，去做判断，这是其一。其二我还是蛮鼓励去发展自己的一些兴趣爱好，并且坚持。尤其是比方说可能跟身体相关的，普拉提、瑜伽，然后一些运动，就是人的精神健康的基底，是身体健康。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:55",
      "text": "这个市场上还是要多多关注一下自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:58",
      "text": "对，就是你干活也需要有个好身体。如果说你现在不在职的话，每天的身体锻炼就是一定要把更多时间放在大部分这个工作里边。比较强悍的人，他肯定身板一定都特别好。因为我自己个人在第一份工作之前，我是专门当时回过这家澳洲，比较focus的健身。健了三个月的，回来的时候就基本上一飞冲天。然后当时一个月上27天班，有三天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:28",
      "text": "还有一个就是我觉得心理上的健康这个焦虑，其实我觉得是非常普遍的一个现象。然后在当今的社会，但是我觉得对于心理健康这部分的把握，往往是很多这个候选人不一定有意识，或者说可能社会主流之前没有交过，也没有去，其实是非常重要的一个阶段。举个例子，比方说可能不太好的精神状态下会有哪些症状呢？比方说可能睡得过少，入睡困难或者睡得过多，以及说可能睡醒精神不太好，往往都不一定是病理的问题，有可能是心理的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:02",
      "text": "我推荐大家去关注一个叫暂停实验室的公众号。他们提供一系列的相对比较平价的服务。然后再去一方面帮助你更多的去了解，这是一个什么样的事情，这些事情的原理是什么，然后怎样去调整。另外一方面他也提供相对比较平价的服务。可能400到610个周期。因为就是去去去看心理咨询师在国内实在是太贵。总结一下就是这三个部分。一个是不断拓宽自己的問认知是有目的的，一个是无目的的无目的的。我可能再提一个点，就是去看我就去看纪录片，这个事情真的非常治愈，你会了解到世界很多的角落有很多过的比你惨的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:42",
      "text": "是，我天哪，我这两天晚上真的是半个小时哭那个流浪狗，半个小时哭那个巴勒斯坦那个战争的小孩儿。我就突然真的觉得我都不知道我每天到底在焦虑啥，我觉得人能焦虑还是因为你处在一个比较安全的状态下，你还有焦虑的空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "因为工作会让我们很聚焦，聚焦就会只看到身自己周边的一些事情，就会让你很焦虑。但你知道这个世界上其实有很多很多的国家，他连基本的安全保障都没有办法做到。你可能会觉得说，今天老板比方说降薪了或者要踩我是一个压力非常大的事。但我觉得这些东西在生存面前都暂时还不是问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:23",
      "text": "是的，谢谢史航跟我们分享了这么多。我们就最后一个问题，就是在关于职场当中是不是需要建立一个好的人际关系。其实我拿我来举例子，我觉得我前几年其实是属于蛮冲动的类型。对我记得我以前跟史人共事的时候，还经常跟我的leader吵架什么的，那个时候还比较幼稚。其实肯定有很多很多像当年的我那样初入职场的小孩儿，特别是现在大家网上都在讨论什么零零后整顿职场，我可以完全不care和领导的关系，客户的关系，他只是我工作的一部分。其实我觉得建立良好的人际关系和个人发展的关联性其实还是蛮重要的。因为史航你每天其实都需要见很多的不同的求职者、企业的经理、CEO。就是你有没有什么很好的建议说帮助我们就教一教我们怎么样去建立和维护这些关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "我觉得首先很核心的一个点就是建立和上级良好的关系。就是你汇报的那个人，那个人其实他就是你在这间公司或者这个领域里边很核心的职场资源。是前提是就是不太牺牲自己的喜好的这个情况下，当然我希望我们听众的三观都很正的。不是，但有些领导比方说他可能会有职场性骚扰这种，比方说可能会有受贿这种事情我觉得就没有必要了。但建立在领导是一个很正常的，就是还算正常的这个三观。因为有些领导发展上去，他可能必然可能会有一些自己的脾气，或者说一些领导方式。不是所有人都合格做领导，但是他坐在那个领导的位置上，你就要想办法让他把资源给你，这是最重要的一件事情。然后你可能需要去看看这个，观察一下这个人平常有什么偏好，有没有什么习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:13",
      "text": "领导说我就是喜欢喝茅台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:16",
      "text": "爱喝茅台，爱喝茅台。那那那也行，也算是一个爱好。你看看他能给你开多少钱，对吧？他一个月给你开5万块钱，你给一年给他开两瓶茅台也没啥。是我我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:28",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:30",
      "text": "我其实跳到猎聘，就是因为我大老板从X跳到了猎聘，他像是李平副总裁，他为什么带我过来呢？其实我之前也有做的比较好一点，但我自认肯定不是最出类拔萃的那一种，因为我不是最卷的那种人我之前在前公司不是很愿意卷。我这个领导他有两个爱好，他比较爱踢球，他在他他他几乎每周都会去踢球。我当时因为我不会踢球，我从小打球。比较多，我就是我脚笨，然后腿粗脚笨。对，然后我就报了个足球培训班。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:06",
      "text": "我的天就为了去和他建立连接，然后你就专门去报了一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:11",
      "text": "这样当然踢球也非常有意思，但是如果我领导不喜欢踢球的话，我是完全没有这种动力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:18",
      "text": "明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:18",
      "text": "以及他他他喜欢那种做大家长的感觉。我就我跳槽过来之后，就帮他聚集了很就是帮他约了很多的聚会。明白，因为其中是一些他想挖过来的人，也在外边可能积极宣传他的，他确实是一个蛮fair的老板。这个领导在我们业内其实公认的还蛮好的。然后我更多的去介绍向其他人介绍他的优点，慢慢挖了几员大将。他之前还爱玩英雄联盟手游，那个时候可能会去打大乱斗，但他因为他要保持领导的一个一个的那个也是我恰好喜欢玩他他要保持领导的一个形象，他可能不会特别多的跟我玩，但他知道我一直在玩这个游戏。他过生日的时候就是我我没有跟他讲，我还给他送过一个皮肤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:07",
      "text": "对，怎么说呢？就是这个听起来很多很狗腿子，但是他确实在某些很关键点的时候，在经济下行的时候，他帮我调整到了一个很好的团队。我现在跟了一个很好的二老板，他在业内真做的非常好。我跟他每天能学到很多东西，然后这个团队可能所有行业都没有那么好，但至少这个老这二老板他手里边是有非常多的资源，然后至少能够能能够保持让我们持续的有资源可以输出。因为我们现在一个大的资源开发阶段，因为猎头行业是这个样子，就是我过往跟你签过的合同。如果猎头跳到新公司不作数的，要重新进去，尤其是外资进入非常的困难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:49",
      "text": "然后他可能他们的这个供应商两年一次review，我必须得做非常好的presentation，然后才能进得去。他他就把我交给了一个能力很强的领导，然后对我来讲都是非常大的便利了。我觉得在职场里边，就是你不是说每一个领导你都要处的特别好。如果你没有想在这个公司场地发展，当然不用跟他处。但是如果你发现一个很好的老板，那一定要保持跟他以他喜欢的这个方式去去去保持关系，他会帮你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:20",
      "text": "前提是你要非常认可他，而且他的能力是被大家所熟知的，你能确保自己能学到东西的。不是说看到老板就上去舔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:28",
      "text": "这有点方撒网了。对，你看我也没有直接去舔他，就是培养跟他共同爱好对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:34",
      "text": "就占到了足球班而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:36",
      "text": "对，然后我我我老婆是黑河的，但是她是个俄罗斯的口岸。我之前从俄罗斯那边回来的时候，还给每个老板都带了酒，因为我老板还蛮喜欢聚会去喝酒。再举一个反例，还是我最近做的那个COO职位。我推了五个背景都不错的候选人。其中有一家有一个候选人，他背景跟那个公司完全就是之前竞争对手就完完全全对标，而且他成绩非常好。当我把简历发过去客户说不看，想必这个客户一定是做了一段时间被盗。因为他跟他前老板有矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:11",
      "text": "明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:12",
      "text": "因为他跟他前老板有矛盾，就是我听说是在公司之间吵架那种新客户他不会去考虑谁对谁错的，他只知道你是一个可能有风险的，跟老板处跟上级处不好关系的人是的是的，我因为我知道他前老板脾气非常丑，然后往很多人都觉得他前老板的问题，但那又怎样呢？就是最后会让你去丧失一个现阶段对你特别好的机会。因为做到那个阶层，大家其实业内都认识。我随便找几个人问一下情况。但凡有一些人说你不好的，而且他说的这些表象，说那那谁谁谁之前还和那谁谁吵架。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:51",
      "text": "是因为大家看到这都是最浅薄的一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:54",
      "text": "面对这盆屎泼在你头上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:56",
      "text": "你就永远洗不干。而且大家也没有精力去了解那么多的细节，不在乎事情的真相到底是怎么样。我只相信我就看到了那个行为就OK了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:05",
      "text": "因为新客户都是在规避风险的，他看到你有这样的行为就是有风险。那我自己手里边有些其他的人就去考虑他们了。因为大家做到这种一个阶层，你要知道你之所以能拿这份钱，你之所以在这个阶层里边，其实你跟他们的市场价值，在公司里面的工作价值其实都是差不多。老板是非常精的，他愿意用更高的钱去留住那些更掌握核心资源和工作能力更强的人。所以说当你觉得自己比他强，不强在哪，你可能觉得他是个关系户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:41",
      "text": "当你在职场里面看不惯某个人的时候，你要知道它到底是不是比你贵。我知道我老婆是之前是贝壳的管培，然后它里边有个部门，他那个经理比总监的钱还要多。就是因为大老板知道那些核心的资源，都是掌握在那个经理手里的，也都是那个经理开发出来的。那个经理其实比那个总监要更精明强干一点，他们那个部门的核心业务都是由那个经理调起来的那经理比那个总监一个月高2万块钱，那个总监也愿意。其实你自己在职场里面价值几何，真的是钱说了算。就是不要给自己在职场里面添堵，而且不要把职场的事情太放在自己的这个情绪认知里边。因为大家都是去挣钱的，老板不论怎么恶心，或者说同事不论怎么恶心，他只要不妨碍到你挣钱，对吧？就不要太把这件事情当回事。他只要它只有影响到你挣钱的时候，你的你你你的单位效率的时候，他比方说他这就是就是那个同事做了一坨事，他让你加班了，这件事情你别让老板知道的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "就尽量不管怎么样，表面上还是要好好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:55",
      "text": "大家去公司工作都是在出卖自己的时间，就是要让自己的单位时间卖的更有价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "好的，非常感谢史航给我们分享了这么多，其实这一期我觉得我也学到了很多，希望能听听完这一期节目的朋友们的焦虑能够缓解一些。对，然后因为市场不好这个事情，其实大家所面对的问题并非是一个个案，其实是我们身边每个人都会遇到的问题。希望大家最后能够调整心态，就像史航说的，不管怎么样保证自己的身体健康和心理健康，我觉得这个也是非常重要的一点，其他的其实都可以靠后了。最后再一次谢谢史航的分享。最后欢迎在小宇宙喜马拉雅苹果的podcast的订阅我们的节目。我们就下一期再见史航，再见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:41",
      "text": "再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在经济下行时期，找到理想工作成为许多求职者面临的挑战。职场专家强调，保持心态稳定、积极评估自己和雇主是关键。了解公司需求及个人职业规划，能有效调整表现和经历，增加被选中的机会。猎头行业也可成为求职者的助力，学会与猎头合作，展示个人优势和对职位的热情至关重要。建立良好人际关系，通过展现个人价值和贡献，能进一步提升被雇主青睐的可能性。这些策略对于处于职业发展关键期的求职者来说，具有很高的实践价值。",
    "qa_pairs": [
      {
        "question": "在求职过程中，如何判断自己是否会被老板优先考虑？",
        "answer": "你要评估面试官及其上级的职业发展背景，了解他们过往招聘偏好以及当前公司内部招这个职位的具体需求。针对性地展示自己过往经历和可交付成果，以增加被选中的机会。",
        "time": "00:00:32"
      },
      {
        "question": "史航能否分享一下猎头行业内的故事以及日常的工作流程？",
        "answer": "猎头行业的工作模式各异，有的仅做纯calling模式，而五大猎头公司则更专注于高级职位（金领级别，薪资40万至300万左右）的招聘服务，包括简历调整、背景挖掘、面试准备及全流程跟进等。目前史航主要接触的是医疗器械领域的部门负责人及高级经理级别职位。",
        "time": "00:04:19"
      },
      {
        "question": "猎头工作中最难的部分是什么？",
        "answer": "最难的是通过构建自己的体系来应对猎头行业的整体不确定性，尤其是在当前经济环境下，难寻的职位增多，且客户需求苛刻，需要在有限的条件下找到匹配度极高的候选人，并处理好面试流程中的各种不确定性因素，如候选人的动机、与其他机会的对比、与现有团队的契合度等。",
        "time": "00:06:09"
      },
      {
        "question": "如果求职者发现新工作团队与自己预想的不匹配，或者在试用期内有更好的机会出现，他们能否过保证期？",
        "answer": "这是一个不确定的因素，需要根据具体情况分析。",
        "time": "00:07:44"
      },
      {
        "question": "猎头完成一个case的周期是不是也非常不确定？",
        "answer": "是的，猎头完成一个case的周期确实非常不确定，有时甚至要看运气，但关键是要坚持做正确的事情，如与高质量候选人互动。",
        "time": "00:08:34"
      },
      {
        "question": "外资猎头企业和内资猎头企业在工作感受上有什么区别？能否分享一下在上一家外资猎头公司的工作经验和收获？",
        "answer": "外资猎头公司通常以高端招聘为主，客户群体较为优质，而内资猎头公司则更加多元化。在外资猎头公司工作的经历中，我特别感恩前三年的经历，那时公司在市场上享有很好的声誉，客户资源丰富，进入中国后迅速建立了良好的人才网络。外资猎头公司的工作特点在于，新员工能较快接触到并处理case，但同时也要注重与现有客户互动以及开发新客户。此外，在外资猎头公司工作时，人情练达也非常重要，因为资源分配往往与老板的想法密切相关。",
        "time": "00:10:27"
      },
      {
        "question": "外资公司是否像大公司那样，给人更多的背书，让人感觉像“大公司做人，小公司做事”那样？",
        "answer": "某种程度上可以这样理解，进入大公司确实会获得更多的资源支持。而在外资大公司中，资源分配更多，但同时对于个人的表现和人际交往能力也有较高要求，若表现不佳或不善于处理人际关系，也可能会失去机会。",
        "time": "00:13:41"
      },
      {
        "question": "猎头工作是否是一个很好的职场起点？",
        "answer": "猎头工作确实是一个很好的职场开端，通过乙方视角可以深入了解行业信息，例如有位同事在做猎头时积累了大量医疗器械领域的HR关系和行业知识，经济形势变化时成功跳槽至强生等大公司，将之前建立的资源转化为自身的职业优势。",
        "time": "00:14:11"
      },
      {
        "question": "在市场下行时，对于有三五年工作经验的人，如果选择转行做猎头，是否是个明智的选择？",
        "answer": "如果之前的工作经历与猎头工作内容差异较大，直接转行并从底层做起可能会很亏，因为猎头行业对工作经验和技能积累有不同的要求。",
        "time": "00:15:23"
      },
      {
        "question": "在当前环境下，通过猎头寻找工作机会有何优势？",
        "answer": "通过猎头找工作可以获取更多内部信息，比如未来领导的背景、招聘倾向以及职位空缺的业务需求等，从而更有针对性地展示自己的经验和能力。相比直接投递简历，找猎头推进职位往往能更有效地提高求职成功率，并且在这一过程中不会损失自己在原领域的任何利益。同时，专业的猎头还能提供全流程的关照与指导，帮助候选人更好地把握offer。",
        "time": "00:20:32"
      },
      {
        "question": "当前经济环境下，求职者如何在众多裁员、降薪的情况下找到一份还不错的工作？",
        "answer": "现在市场需求端占据主导地位，公司端市场持续疲软可能至少会持续到明年年中。建议求职者首先关注行业发展动态，尤其是自己所在行业的政策动向和投资趋势。对于非热门行业的人才，应追求稳定，避免选择投资不稳定或规模较小的公司。",
        "time": "00:16:03"
      },
      {
        "question": "对于不同行业的求职者，如何制定求职策略？",
        "answer": "如果求职者在互联网行业，由于该行业跳槽频率较高，应确保自己在每个阶段有长期深耕的表现。而在医疗器械等领域，三年左右的稳定性和持续性更为重要。无论是哪个行业，都需要善于总结自己的职业生涯成就，并针对目标职位的需求进行匹配和调整。",
        "time": "00:17:57"
      },
      {
        "question": "猎头在最后谈薪阶段是否包含协助候选人谈判薪资？",
        "answer": "是的，猎头会代表候选人进行谈判，并且通常能比候选人给出更高的期望值，高出大约10%到15%。猎头的工作不仅在于促成工作，也涉及销售候选人的价值。",
        "time": "00:22:53"
      },
      {
        "question": "候选人与客户谈薪时应注意什么技巧？",
        "answer": "很多候选人缺乏谈薪技巧，容易受到锚定效应影响。例如，如果猎头建议候选人要求月薪5万，但候选人只说出4万，而客户基于这个数字填写审批表，最终offer可能达不到候选人期望的5万。因此，候选人一开始要勇敢提出较高的薪资要求，并通过了解市场行情、评估自身价值来争取更好的待遇。",
        "time": "00:23:45"
      },
      {
        "question": "对于职场新人，如何有效进行面试谈判？",
        "answer": "职场新人在面试时，首先应了解客户公司的薪资预算和职位描述，同时参考其他招聘网站上的同类职位薪酬标准，勇敢提出最高期望薪资。此外，要展现自己的潜力，保持心态稳定，在面试中充分展示个人能力和与公司业务的契合度。对于语言能力，特别是英语水平，需要通过有效训练达到流利程度，因为英语能力是一种重要的思维能力和竞争力。",
        "time": "00:26:47"
      },
      {
        "question": "面试过程中如何控制情绪以及避免抱怨前公司的误区？",
        "answer": "在面试中，候选人应保持专业态度，情绪稳定，不表现出过度渴望职位或傲气。避免抱怨前公司，要学会用积极的角度看待过往经历。当被问及为何离开前公司时，可以采用官方且积极的套路，如寻求更大的职业发展空间或挑战自我，而非直接指出前公司的问题。",
        "time": "00:29:11"
      },
      {
        "question": "在求职过程中，如何正确处理对新公司现状的不满，并向面试官展示积极的职业发展态度？",
        "answer": "如果你对当前的职业发展范围感到受限，首先应该拥有一个明确且与新公司业务发展方向契合的职业规划。在面试时，可以阐述未来3到5年的职业发展目标，并强调自己对于新平台的期待和成长机会，而不是单纯抱怨原公司的不足。同时，提及新公司的优势领域或产品方向，表达出基于兴趣和职业成长角度选择这个职位。",
        "time": "00:30:43"
      },
      {
        "question": "在面对市场竞争压力和自身焦虑时，如何保持心态稳定并提升竞争力？",
        "answer": "在寻找工作时，心态至关重要，既不过于急躁也不过分自信。在信息获取方面，要通过高质量的信息渠道了解国内外商业项目、行业产业趋势等，以便紧跟市场动态并作出明智决策。此外，建议发展并坚持身体健康的兴趣爱好，如普拉提、瑜伽和运动，因为良好的身体状态是保持竞争力的基础。",
        "time": "00:33:56"
      },
      {
        "question": "如何识别和应对焦虑等心理健康问题，以更好地应对求职压力和生活挑战？",
        "answer": "心理健康在当今社会尤为重要，许多人在高压环境下可能忽视了心理健康问题。推荐关注“暂停实验室”公众号，它提供一系列平价服务帮助人们了解心理健康问题的原理以及如何调整。此外，观看纪录片等能够拓宽视野的内容也能有效缓解焦虑情绪，让人意识到自己所面临的压力在更广阔的社会背景下其实并非那么严重。",
        "time": "00:35:28"
      },
      {
        "question": "在职场中，是否需要建立良好的人际关系，特别是在与领导的关系上？",
        "answer": "是的，在职场中建立良好的人际关系非常重要，尤其是与上级的关系。作为职场资源，领导能够帮助你获得发展机会。在建立关系时要注意保持正直的三观，理解并适应领导的偏好和习惯，例如通过共同兴趣、活动等方式拉近与领导的距离，但也要避免职场性骚扰或不正当行为。",
        "time": "00:38:16"
      },
      {
        "question": "如何具体建立和维护与领导的关系呢？",
        "answer": "首先，要关注并理解领导的个人喜好和习惯，比如领导喜欢喝茅台、踢球等，并在此基础上进行互动，如送礼、一起参加活动等。但要注意，这并不代表要刻意迎合或采取谄媚手段，而是以一种真诚且不卑不亢的方式去建立连接。",
        "time": "00:38:16"
      },
      {
        "question": "是否一定要与所有领导都处得特别好才能获得职场上的优势？",
        "answer": "不是每个领导都需要处得很好，但如果遇到一个优秀的老板，应学会以对方喜欢的方式来维持良好的关系，他们会成为你在职场中的有力支持。前提是必须认可领导的能力，并确保自己能从中学习到东西，而非单纯为了建立关系而建立关系。",
        "time": "00:41:49"
      },
      {
        "question": "如何看待与前老板之间的矛盾对职场发展的影响？",
        "answer": "新雇主通常会规避风险，若候选人与前老板存在矛盾，可能会导致失去工作机会。在职场中，要关注自身价值和工作效率，如果比现任老板更优秀，应尽力发挥自身优势，而不是纠结于与老板之间的矛盾，因为从市场价值角度看，核心资源掌握者往往能获得更高的回报。",
        "time": "00:44:05"
      },
      {
        "question": "在职场中如何处理与同事、领导间的关系以保障个人利益？",
        "answer": "在职场中要懂得保持职业素养，尽量不要给自己的工作添堵，过于情绪化地对待职场问题。尽管可能对某些人或事感到不满，但在不影响自身工作效率和单位价值的前提下，尽量做到表面和谐，因为大家共同的目标都是出卖自己的时间以换取更高的价值。同时，要关注身体健康和心理健康，理性看待职场挑战。",
        "time": "00:44:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "职场生存与猎头行业洞察",
        "summary": "本期节目聚焦于职场生存技巧和猎头行业的深入分析。特别邀请了在猎聘集团负责医疗器械领域COO、拥有五年猎头经验的嘉宾，分享其职业生涯历程及在市场经济下行时期寻找理想工作的策略。此外，讨论了面试技巧、跳槽时的薪水谈判等职场关键议题，旨在为求职者提供实用的建议和洞察。"
      },
      {
        "time": "00:03:11",
        "title": "揭秘猎头行业内部运作与服务人群",
        "summary": "猎头行业服务于金领级别人群，薪资范围在50万到300万之间。工作内容包括简历调整、公司背景挖掘、面试准备等全方位服务。不仅关注候选人从面试到入职的全流程，还负责入职后的保障期内问题跟进。接触的人群包括部门负责人及其上级，涵盖医疗器械、生产、质量等部门的一号位和senior manager。"
      },
      {
        "time": "00:06:03",
        "title": "猎头行业的挑战与不确定性管理",
        "summary": "猎头行业面临着巨大的挑战，尤其是如何处理行业本身的高不确定性。这包括找到符合苛刻条件的候选人、确保候选人有跳槽动机、防止面试过程中的变数、保证候选人能顺利融入新团队、以及处理候选人可能因各种原因离职的风险。这些挑战要求猎头必须拥有丰富的经验和精准的判断力，来有效地管理各种不确定性。"
      },
      {
        "time": "00:08:29",
        "title": "招聘周期的不确定性",
        "summary": "招聘周期的长短具有很大的不确定性，从短短的七天到将近一年不等。最短案例中，一个知名医疗互联网公司在七天内完成了医学经理的招聘流程，而最长的案例则是一位质量总监的职位，耗时将近一年。尽管快速完成招聘看似高效，但存在候选人快速离职的风险，给招聘效果和成本带来挑战。"
      },
      {
        "time": "00:09:28",
        "title": "外资猎头企业与内资猎头企业的区别及工作经验分享",
        "summary": "分享者在外资猎头公司His（汉纳）的工作经验，比较了外资与内资猎头企业的不同。His公司在多个国家和地区设有办公室，专注于高端职位招聘。在外资猎头工作期间，分享者从零开始学习并获得了晋升。外资猎头拥有优秀的国际客户资源，进入中国市场时伴随着大批外资企业。工作内容主要涉及候选人互动和客户互动，不同于内资猎头企业，外资企业由于资源丰富，重点在于如何获取和利用资源，以及与上级的良好关系处理。此外，分享者提到在大公司工作的背书优势，但也强调了在职场中不断进步的重要性。"
      },
      {
        "time": "00:14:41",
        "title": "市场下行时的求职策略",
        "summary": "讨论集中在如何在经济不景气的情况下找到理想工作。提到了一位个人如何将公司资源转化为个人资源，并在医疗器材销售领域建立起广泛的人脉。随后，转换到猎头行业的话题，指出即使有几年工作经验的人转行做猎头，也可能需要从基层做起，面临收入减少的风险。最后，转向讨论在当前市场经济不佳，外资撤出和内资裁员降薪的背景下，求职者面临的焦虑以及寻求工作的一些建议。"
      },
      {
        "time": "00:16:39",
        "title": "经济下行期的职业发展策略",
        "summary": "讨论集中在经济下行期对职业发展的影响，特别是对不同行业的影响，以及如何在这一时期做出明智的职业选择。指出经济下行可能持续到明年年中，强调了选择比努力更重要，观察市场和行业发展趋势至关重要。建议在选择工作时求稳，对于120人以下的公司持谨慎态度，因为这类公司可能面临投资撤退的风险。同时，强调了职业稳定性的重要性，以及在跳槽时如何根据个人的职业成就和市场需求来合理调整期望。此外，还建议利用猎头资源来更有效地匹配职位需求，但要通过沟通来判断猎头的专业性和可靠性。"
      },
      {
        "time": "00:21:06",
        "title": "利用猎头提升求职成功率",
        "summary": "通过专业的猎头寻找工作机会相比于自行投递简历具有明显优势。猎头能提供面试公司及职位的详细内部信息，包括潜在领导的职业背景、招聘偏好以及职位背后的业务需求等，帮助候选人针对性地调整和表述自己的经历与能力，从而在众多候选人中脱颖而出。此外，直接与企业老板沟通可能并非最佳策略，尤其是在大型公司，因为这些公司通常拥有严格的招聘流程。好的猎头在招聘过程中能够提供大量有助于候选人成功获得offer的内部信息和指导。"
      },
      {
        "time": "00:22:47",
        "title": "猎头在薪资谈判中的策略与技巧",
        "summary": "猎头在代表候选人与客户进行薪资谈判时，通常能够争取到比候选人预期高10%到15%的薪资。由于许多候选人缺乏谈判技巧，猎头的介入变得尤为重要。在谈判过程中，猎头建议候选人应有较高的薪资期待值，以便在实际谈判中留有余地。此外，猎头还分享了对于不同职业阶段的候选人，如何根据市场标准和职位需求，合理设定自己的薪资期望。最后，强调了面试不仅是客户评估候选人的过程，也是候选人评估公司是否适合自己发展的重要机会。"
      },
      {
        "time": "00:26:47",
        "title": "面试准备和英语重要性",
        "summary": "讨论了在面试前对公司的业务了解、个人过往经历与公司业务的契合度以及英语能力的重要性。强调了英语不仅是语言能力，也是一种思维能力，对于职业发展尤其重要。同时，也提到了面试时保持专业态度和情绪控制的重要性，以及准备过程中应避免的常见错误。"
      },
      {
        "time": "00:29:08",
        "title": "面试时如何正面谈论离职原因及职业规划",
        "summary": "在面试中讨论离职原因时，应避免抱怨前雇主，而是采用积极正面的方式表达。面试官通常询问离职原因，求职者应准备好一套官方而积极的说辞，例如强调个人职业发展的需求和寻求更大的挑战。重要的是展示一个积极的问题解决视角，避免透露可能被视为负面的信息。同时，拥有明确且与新公司业务发展方向契合的职业规划至关重要，这不仅能显示求职者的专业性和前瞻性，还能增加面试成功率。保持积极的心态，学会如何在谈判和求职过程中展示自己的竞争力，是在当前紧张的就业市场中脱颖而出的关键。"
      },
      {
        "time": "00:33:28",
        "title": "职场发展与个人成长的智慧",
        "summary": "讨论集中在如何在工作之外通过兴趣爱好、关注政治经济趋势、保持身心健康等方式提升自我和稳固心态。强调了拓宽认知、发展兴趣爱好和维护心理健康的重要性，同时指出观看纪录片能让人获得情感上的治愈。最后，提到了建立良好人际关系对个人发展的重要性。"
      },
      {
        "time": "00:38:16",
        "title": "职场中如何与上级建立良好关系",
        "summary": "在职场中，与上级建立良好关系是十分重要的，这不仅能获取更多资源，还有助于个人职业发展。首先要确保在不牺牲个人原则的前提下与上级相处，对于有不当行为的领导则应保持距离。了解并适应上级的偏好和习惯，如兴趣爱好等，可以帮助更好地与之建立联系。通过观察和了解，找到与上级沟通和相处的合适方式，例如共享相同的兴趣爱好，能够有效地拉近彼此的距离。此外，如果发现有值得学习和依赖的上级，应努力保持良好关系，以便在职场中获得更好的发展机会和资源。"
      },
      {
        "time": "00:42:36",
        "title": "职场生存智慧：面对竞争与矛盾的策略",
        "summary": "对话内容涉及在职场中如何处理人际关系和面对职业挑战的智慧。首先，通过分享个人经验，强调了在职场上赠礼和建立良好关系的重要性，以及如何通过实际行为来维持和加强与同事及上司的关系。其次，讲述了职场中对于有潜在风险的候选人的处理方式，强调了客户在做决定时更倾向于规避风险。最后，分享了关于职场价值的认识，即个人在职场上的价值和薪资是直接挂钩的，同时也强调了保持身体健康和心理健康的重要性。整个对话围绕职场人际关系的处理、职业机会的把握以及如何评估自身在职场中的价值等方面展开，提供了深刻的职场生存智慧。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "双向选择，稳定心态"
                },
                {
                  "children": [],
                  "content": "保持专业，积极视角"
                }
              ],
              "content": "职场心态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "了解公司业务和发展方向"
                },
                {
                  "children": [],
                  "content": "个人成长与公司需求的契合"
                }
              ],
              "content": "职业规划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "观察市场需求，选择稳定公司"
                },
                {
                  "children": [],
                  "content": "职位匹配度和长期发展考虑"
                }
              ],
              "content": "跳槽策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "准备充分，了解职位和公司"
                },
                {
                  "children": [],
                  "content": "积极沟通，展现潜力"
                }
              ],
              "content": "面试技巧"
            }
          ],
          "content": "职场发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "了解领导偏好，建立良好关系"
                },
                {
                  "children": [],
                  "content": "通过共同兴趣或专业表现获得认可"
                }
              ],
              "content": "上级关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "维护正面形象，避免不必要的冲突"
                },
                {
                  "children": [],
                  "content": "互助合作，提升团队效率"
                }
              ],
              "content": "同事合作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建立信任，积极倾听"
                },
                {
                  "children": [],
                  "content": "有效表达，清晰沟通"
                }
              ],
              "content": "沟通艺术"
            }
          ],
          "content": "人际关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "关注行业动态，拓宽认知"
                },
                {
                  "children": [],
                  "content": "技能提升，强化核心竞争力"
                }
              ],
              "content": "学习与成长"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "定期锻炼，保持良好体态"
                    }
                  ],
                  "content": "身体健康"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "学习应对压力，保持心态平和"
                    }
                  ],
                  "content": "心理健康"
                }
              ],
              "content": "健康管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "培养兴趣，缓解工作压力"
                },
                {
                  "children": [],
                  "content": "通过兴趣拓展社交圈，增强人脉"
                }
              ],
              "content": "兴趣爱好"
            }
          ],
          "content": "自我提升"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "了解市场行情，合理定位"
                },
                {
                  "children": [],
                  "content": "技巧运用，积极争取"
                }
              ],
              "content": "薪资谈判"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "平衡工作与生活"
                },
                {
                  "children": [],
                  "content": "考虑长期发展，不只看眼前利益"
                }
              ],
              "content": "工作选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "适应变化，灵活应对"
                },
                {
                  "children": [],
                  "content": "学习新技能，提升适应能力"
                }
              ],
              "content": "职场适应"
            }
          ],
          "content": "职场策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "理解猎头角色和价值"
                },
                {
                  "children": [],
                  "content": "利用猎头资源，优化职业路径"
                }
              ],
              "content": "猎头与招聘"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注行业资讯，了解趋势"
                },
                {
                  "children": [],
                  "content": "利用网络资源，学习新知识"
                }
              ],
              "content": "信息渠道"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "构建职业社交圈"
                },
                {
                  "children": [],
                  "content": "利用人脉资源，获取机会"
                }
              ],
              "content": "社交网络"
            }
          ],
          "content": "职场资源"
        }
      ],
      "content": "脑图摘要"
    }
  }
}