{
  "pid": "60abca02eb3e72d92188a49d",
  "eid": "6551b77fd0028fb4cb2d10e3",
  "title": "Vol.10 与投资人徐婷聊聊｜那些女性力量如何在VC行业里乘风破浪",
  "task_id": "2yjoqzbmw7rrq68l",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "我当时是有面过国内一些还有点名气的这种VC机构。然后他们确实其实这一上来可能就是头两个问题，这个就是可能你爸爸做什么的，你妈妈做什么？就是当我们很希望为企业解决一些问题的时候，我们没有办法。其实真正的去介入企业内部的这些就是权力斗争也好，还是部门的一些惊讶也好。所以很多时候我们做的方案好，这样就只是变成了纸上的这种方案，就没有办法真正实操落地。因为这个是我的第一个项目，然后我只是一个新人，虽然就是我可能做了很多功课，但是可能真正出手公司可能还是会会有那么一点点的怀疑。所以当时我们虽然内部已经说决定要投vessel这个项目，但是管理层还是说如果我们能找到一个跟我们一起合投，相当于我能找到一个人证明我的眼光的话，我们肯定会投这个项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "怎么样就是你一定要有能够坚持自己的观点。因为当你在比如说推一个项目上会的时候，其实对于这些很早期的项目来说，它的财务数据和模型其实是没有太多的可靠性或者说可看性的。因为它其实在它后面的发展当中，它的这个不确定性是很大的。最终可能就是你要靠就是你自己，就是我相信我的判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "Hello, 各位听众朋友们，大家好。欢迎收听生存现场。这里是一档观察他人，与他人进行职场与生活的对话分享类节目。我们每期会邀请一位生活在不同城市，就职于不同行业的嘉宾，聊聊他们在自己的人生赛道上如何解锁的闯关密码，收听来自全球每一位青年人不同的生存方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "Hello, 各位听众朋友们，大家好。欢迎收听新一期的生存现场。本期我对话的嘉宾徐婷是一位深耕VC行业的女性投资人，现任香港一家VC的项目顾问，曾任新加坡某家族办公室投资经理，专注于东南亚领域的早期投资。徐廷曾主导投资的一家女性创始团队的金融科技初创公司vessel，在2019年赢得了科技菲律宾站的冠军奖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:30",
      "text": "资本市场风云变幻，我们总是听了太多那些金字塔尖上的故事，那些金色履历，那些一举成名。而如何从0到1踏入这个行业，如何在这样激烈的角逐赛道中找到属于自己的位置，或许每个人都有自己不同的答案。今天我们就邀请到了徐婷来跟我们分享一期关于她在VC行业的投资之路。首先就先有请我们的徐婷跟我们的听众朋友们打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:54",
      "text": "Hello，听众朋友们，大家好，我是徐婷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "先让徐婷给我们简单的做一个自我介绍，聊聊你现在目前的生活状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:02",
      "text": "我本科是在美国念的书，然后原计划是想在美国工作一段时间，然后再回国工作。但因为当时家里出现了一些情况，所以就不得已改变了计划，直接就在毕业之后回国工作。然后我是算是17年正式进入VC行业，开始做VC领域的投资，到现在大概有六七年的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "好的，欢迎徐婷。徐婷现在base在哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:31",
      "text": "深圳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:32",
      "text": "我们今天的主题其实是讲的是一个关于女性投资人在VC行业内的一些经历。这里我其实也想问一下徐青，就是你当时选择VC行业有没有什么样的故事发生？比如说这个职业当时吸引的点是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:45",
      "text": "我觉得其实可能就是作为我们本科就是学学金融，在商学院这么多年，大家可能都会容易对VC和PE这两个行业有有一些比较大的向往。因为我本科自己学的也是投行，然后VCP相关的内容。然后在学校的时候大家确实会觉得如果金融行业有很多可以选的话，那么可能最好的可能就是去vcpe这种行业。但是我回国之后，因为其实当时并没有太多的经验。所以我一开始其实第一份offer只是去了本土的这么一个管理咨询公司。然后针对一些传统的企业做这个管理咨询。后来其实才是因为其他一些原因，就是有幸进入到了VC这个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:31",
      "text": "比如说你当时在入行前和入行后有没有一些什么想象的变化。因为我感觉我们作为外行人，听VC，听PE，这些都是比较高大上的职业。你们作为行内人，你从入局前和入局后，你的直观感受是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:46",
      "text": "我觉得没有变的，可能就是确实他都是非常有挑战性的一份工作。但是有比较大的变化的就是可能就是比如说我们在读书的时候，会觉得VCPE的工作是非常光鲜亮丽的，然后可能主要就是坐在办公室里写报告这种。但是其实当你真正进入这个行业去做的时候，他可能更多的反而是跑在外面，是和别人学习各种各样的行业和一些知识，然后你去做做分析和判断。但其实就是behind the death这种工作，反而其实是比例没有那么高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:21",
      "text": "明白徐婷你现在是在香港的一家VC是吗？你们能聊一下你现在日常的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:28",
      "text": "我们目前还是会以会以看项目为主，但是应该说我们工作中比较让人觉得振奋，或者说比较让人觉得兴奋的东西是看不同行业的这种不同的趋势，然后一些新的技术的突破变化。这个可能是每天会觉得非常有新鲜感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "和不同的地方比较偏好的一个领域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "我们其实还是看常规的科技，尤其是金融科技相关比较多，然后还会看一些PES据，偏环保可持续这些也有涉猎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:03",
      "text": "明白，我们接下来就聊一聊你的工作。因为你之前是在新加坡的某个family office工作，那我们就想说你当时是怎么样拿到这家公司的offer呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:13",
      "text": "对，其实我前面已经说了，因为我一开始是做管理咨询，然后我在管理咨询做了大概一年的时间。然后这段时间里我发现的一个应该算是主要的问题就是，我觉得我们很多时候做的方案并不会被企业认可。然后因为我们只是外部的，这个有点像咨询顾问。就是当我们很希望为企业解决一些问题的时候，我们没有办法其实真正的去介入企业内部的这些就是权力斗争也好，还是部门的一些惊讶也好。所以很多时候我们做的方案好像就只是变成了纸上的这种方案，就没有办法真正实操落地。所以我当时觉得就是会比较遗憾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "然后我当时其实就是在想，如果我去从事一个其他的行业，比如说我能更多的帮到这个企业去解决他们实际的问题的，那可能是不是就是我对现状的这个不满，这个情况可能是可以得到解决的。所以我当时也算是比较active去看了一下。然后我觉得可能VC行业会可能能起到更大的作用。因为相当于我们是投一个企业，我们作为投资人可能是不是就比这种咨询顾问更好的可以去对企业的一些早期的运作起到一定的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:33",
      "text": "徐婷最开始选择一家VC是在外资，那你当时为什么会想要选外资而不是选内资呢？因为你刚刚说你是在美国读的书，但是你是回国工作了，就在做这个决策的时候，之前之后有没有发生一些什么样的故事？你之前有面试过内资的VC吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "因为我其实在大学毕业回国之后，就有面试国内的一些VC机构。然后我就是发现他们可能很多时候会更在意我，就比如说我家庭的背景，我父母是做什么的，然后可能他们对我本身的能力和学历并没有那么看重，所以我当时会觉得有一些失望。然后呃相对来说可能就是外资的机构。我自己觉得在在面试的过程中好像会稍微舒服一些，可能他们不会太过的在意就是我家里的这个背景，然后他们可能会更多的去关注我，我本人能做什么，然后我以前做过什么，大概是这样的一个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "内资的VC都问的这么的直白吗？就是直接就问你的家庭背景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:36",
      "text": "对的，因为我当时是有面过国内一些还有点名气的这种VC机构。然后他们确实就其实这一这就是上来可能就是头两个问题，这个就是可能你爸爸做什么的，你妈妈做什么，然后可能才是到我自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:51",
      "text": "我以为他可能会在被调上面会稍微什么一点，我没有想到会问的这么直白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:57",
      "text": "对，确实还挺挺直白的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:59",
      "text": "我觉得如果是这样子的话，其实算是劝退大部分人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "对我觉得这个可能也只是一方面，可能因为我会习惯就是我之前在国外的那种，就比如说我实习的时候那种那种面试的方式，所以我可能相对来说会更不适应国内的这种面试方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "对。那是因为什么样的机缘巧合，你又去了新加坡的那一间家族办公室工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "在我还在那家管理咨询公司的时候，我其实就是想要跳槽。所以我就是去投递了一些这种BC机构的对，去参加他们的面试。然后当时去面试新加坡这家公司的时候，其实我并不是非常了解东南亚市场。只是说我当时在面试的时候，一个是觉得面试的方式是比较舒服，还有一个就是他们是一家很新的公司，他们是除了房地产项目以外，他们其实并没有其他太多的新的项目。所以我当时是觉得如果我是可以去，那么我可能能做的事情会比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:04",
      "text": "那你觉得你这一段的就相当于是新加坡的这间家族办公室给你开启了你的VC之路，我可以这么来理解。那你在这段工作履历当中有没有发生一些让你很印象深刻的一些故事？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "我觉得对我来说最重要的应该就是其实是我的第一个项目，就是vessel这个项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:23",
      "text": "我们刚开始有提到，这个项目还拿到了一个创业比赛的菲律宾这样的一个冠军奖，那是徐婷你主导投资的第一个项目。如果第一个项目就能拿到这样的结果的话，在你们行业里算是一个蛮厉害的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:39",
      "text": "对，他们其实拿了很多奖，然后这个只是后面晚的，就是相对比较晚的时候拿到的一个奖。对，他们其实一开始，成立的时候就有拿到其他的一些奖项。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "那你能跟我们分享一下吗？就是你是在一个什么样的条件下，了解到这个项目，然后是因为什么push你我第一个项目我就是要投他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:00",
      "text": "对我觉得这些其实都有啊，其实先从行业和赛道上来看吧。嗯就是我刚刚有说过我们是新加坡的这个外资，所以除了老板除了会有一些房地产项目以外，我们还有一些金融科技相关的积累和资源吧。具体我就是要去看金融科技这个赛道，就是以当时17年这个情况我去看的时候，其实金融科技它是下面有不少细分的赛道。比如说它有支付钱包，它有企业数字化，然后它有这种支付系统硬件POS机，然后它也有这种就是像vessel这样的，就比如说保险科技这种也是有的。因为我们主要是专注于早期的投资，所以其实基本上像钱包支付这种就是。竞争比较激烈，已经到偏中期的这种。我们其实基本上直接就可以可以不看了。因为我们的金额可能是不会去考虑这种。所以剩下的其实主要就是企业数字化和偏vesle这种就insure tag这一块的。这两块相当于是比较机缘巧合的，就是17年那一年的夏天就是全球比较知名的一个加速器，它刚好是在香港有一个路演日。然后他们当年17年的主题就是金融科技，所以他们那一年大概是有十个金融科技左右的项目，就全球不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "的就是那个加速器不会是美国那个YC吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:29",
      "text": "不是，它是叫star a le cap。对，所以他们就是在香港有一个路演日，所以我就是直接去了。因为对我来说，我们就是投金融科技这块确实是没有太多积累，然后也没有太多的经验。所以我肯定就是要多去跑，多去接触这些项目，所以我就是直接去了。然后当时就是十个项目都都说完了之后，我就是看中了两个项目，一个是韩国的，一个也是保险类的这个项目，还有一个就是vessel。但是因为我们本身并不投韩国，所以那个项目直接就是pass掉了，然后就剩下了vessel这一个项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:06",
      "text": "明白，香港的那个我也不知道为什么，因为我不是很了解，香港的那个市场下是不是做保险类目的项目比较多？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:15",
      "text": "没有，因为其实大部分那个加速器，大部分的项目其实都不是香港市场的那只是刚好它就是相当于它是一个巡回路演。就比如说第一站香港，第二站比如说墨尔本。对，它是全球巡回的这么一个状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:29",
      "text": "那你简单介绍一下vessel这家公司，你们当时怎么样就一见倾心，然后怎么样就决定要投他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "就是vessel做的事情，其实我们国内通俗的说法就是保理，他们是一个SaaS平台，所以他们一边是连接中小微企，一边是连接保险机构或者说银行。我们熟悉的市场的朋友可能都会知道，就比如说像菲律宾、印尼这些国家，他们可能企业大部分就经济大部分的组成都是由中小微企业来撑起来，就比如说便利店，夫妻老婆店这种。所以中小微企业对他们的经济来说是非常重要的。然后在这个市场上的话，就是大部分的玩家，他们可能都是只专注于中小微企业当中。比较体量比较大的。有这么一波比较规模比较小的中小微企业，他们可能就是从头到尾都是没有人关注过他们。Vesa它相当于就是填补了这块空白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:28",
      "text": "但是当时市场上的第一家就是他们和保险公司一起合作打造了这么一个像新的政策。对于这些中小微企业来说，他们可以把业务流水或者业务发票上传到VS l的平台上。然后这边会帮他们对接，保险公司或者银行出一个类似于信用担保、征信担保这种。这样他们就可以获得他们业务运作所需要的这个资金，就可以扩张了。明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:54",
      "text": "那你们一般投资是一个项目的这个周期是大概多久呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:58",
      "text": "我们基本上就是是从比如说结束这个项目到打款，可能就是维持在半年以内，基本上最长也不会超过半年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "在投这个项目期间有没有遇到一些内部的也好，还是外部的也好，一些挑战什么的，有吗？因为这毕竟是你的第一个项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:14",
      "text": "对，有有很多其实有一些是我之前知道的，有一些其实是我后来才知道的。比如说我当时就是在路演着，我就是看好了这个项目，然后我就直接去和他们聊了。我当时也觉得聊的还挺好的，我可能就是会比较积极的去跟进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:34",
      "text": "但是当我们完成投资之后，我才知道其实就是这个项目的竞争非常激烈。因为我们投资完成之后，项目方就开始跟我们说说我们接不接受PR或者宣传或者曝光。因为有很多当时想投他们机构，想知道到底是谁投了他们。但是对，但是这个是我当时并不知道的，我只是做好我自己的工作，可能就是比如说我定期会去check他们的day，跟他们聊。对，但是我并没有想到说，我可能是在跟十个机构或者100个机构竞争这个项目。就是我当时其实是没有这个概念的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:14",
      "text": "所以其实你自己看你自己的话，你有没有觉得自己的投资眼光还可以。就是第一个项目就和那么多机构一起竞争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:22",
      "text": "对，然后我觉得这个是一方面。还有一方面就是因为vessel本来就是那个加速器，他们那一年年的就是首推的项目明星项。所以我对明星项目，所以相对来说，我觉得可能它本身也比其他项目会吸引来更多的关注度。对，然后其实公司内部其实也我其实当时也是会遇到一些问题。因为这个是我的第一个项目，然后我只是一个新人，虽然就是我可能做了很多功课，但是可能真正出手公司可能还是会会有那么一点点的怀疑。也就所以当时我们虽然内部已经说决定要投vessel这个项目，但是管理层还是说如果我们能找到一个跟我们一起合投，相当于我能找到一个人证明我的眼光的话，我们肯定会投这个项目。然后当时就是比较机缘巧合，我确实新加坡有另外一个个人投资人也参投了这个项目。所以这个项目就算是顺利投出去了，有惊无险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:23",
      "text": "我其实还蛮好奇的，就是因为这一期的标题我强调了女性力量。其实我自己个人，我做这期播客，我是不太想要拿性别出来做这个话题来卖的。但是我们在谈论某一个行业，特别是我们今天聊到的VC行业，徐婷你有没有感受到在这个行业当中，因为性别就是感受到一些影响，就比较积极的也好，负面的也好。因为其实你刚刚聊到的这个，公司希望还有另外一个人去支持你的决定，这个是有性别因素吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:53",
      "text": "你觉得我觉得可能是会有一些，因为我没有看到男性同事，比如说他们推一个项目，管理层是说就是你可能需要再找一个人跟我们一起合作，可能就不会有这种情况。我不知道这个可能是同时有积极和负面，关于vessel这个项目，其实还是有有更多的故事可以说。因为虽然vesle他做的这个事情是蓝海，就是没有太多人和他竞争。就是中小微企业获客这一块，但是其实保险和金融整体相对来说还是一个男性为主导的这么一个行业。其实是比较久了。是的，所以其实vessel他们在获客上，其实一开始的时候还是比较困难的。这个可能是我我当时投资的时，没有特别意识到的一个问题。但可能也是因为那个时候我是新手，所以并没有并没有很好的考虑到所有可能出现的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "明白VS l的主要创始团队都是女性，我看到对的，当时你在选择这样的一家公司上，你会不会更偏好这样的团队？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:03",
      "text": "当然我现在look back，我可能会觉得是，但是我当时可能是没有特别意识到这个问题。我当时比较看好他们团队是因为一共三个女性创始人，然后主要的那个CEO就是marine，他是他之前是在伦敦留学，然后他后来在欧洲的时候就有参与过一些欧洲的这种比较先进的这种保理政策上的一些规划，对他相对来说是比较有经验的。然后另外两位创始人的话，他们也是自己，比如说家里本身就是有这种糖厂或者这些所谓的中小微企业。所以他们是都是当时我觉得就都是比较了解这个行业，然后了解中小微企业遇到的问题。因为可能他们比如说自己家或者他们身边人的企业就是会遇到这种问题。对，又有操盘过这种案例的。所以我当时觉得对他们团队是一个比较不错的，互补的这么一个团队，但是并没有特别在意，就是说一定要是女性。我当时可能就是觉得如果全是女性，是不是会有那么一点点难推？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:16",
      "text": "为什么会有这样的疑问呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:17",
      "text": "因为我们家办之前的项目，据我所知是没有投过女性创始人的。不管是房地产或者其他的，投女性创始人可能就是一个全新的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:28",
      "text": "当然我是外行，其实我一直觉得投资可能最主要的目的还是看这种投资回报率。但是我其实也听了身边非常多做VC的女性的朋友们有聊到过，就是关于原来我们自己的身份可能在这个行业里是一个劣势。所以今天就邀请到了徐婷。因为你现在是作为投资人，你现在每天的话肯定也看非常多的项目。就是你有没有想过之后或者是目前，有没有想过一些推动一些支持女性创业者方面的想法或者说计划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:01",
      "text": "有，然后其实我不知道这个是能说的，就是我其实我从进入这家投资公司开始，我就一直有外面自己的其他副业和项目，然后可能就是大部分都是女性行，其实我是选择跟女性合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "笑死。我在想博客听到这儿会不会觉得说你更偏好女性力量，就直接把男性排除在外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:25",
      "text": "对我我不知道这个是能说的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "OK没关系，说吧。好的，非常的谢谢徐婷跟我们分享了这么多。你现在手里头有什么好玩的项目吗？能不能给我们分享一下现在做的事情呢？好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:40",
      "text": "因为我感觉就是我一直。是就是专注科技赛道比较多，所以好玩的项目倒是很难说。有有接触过好玩的项目，但是我没有长期去从事。之前有接触过一个也是女性创始的一个订阅制的这种零食盲盒的项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:01",
      "text": "听起来好像不是很高兴。Yeah .",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:04",
      "text": "exactly. 对，他们确实不是很刚需，然后还有所以我没有长期从事。主要原因就是一个是他们没有刚需，还有一个就是订阅制这个模式，就是我觉得在国内是不太成熟的，因为我们知道欧美很多企业会有这种订阅制的模式。就比如说订阅制的这个维他命对吧，每月1次，然后什么订阅制的这种衣服也是，比如说一个月来送一个盒子，然后可能里面有什么衬衫、袜子或者什么一套的这种两项stage fix这种模式。对，但国内就是我觉得这种付费就可能不是特别好。但是会觉得有一些意思就和科技赛道不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:51",
      "text": "其实我因为作为外行人，我其实之前对于你们做VC的人我是觉得非常有意思的。是你们工作好像每天都可以和大量的创业者沟通。你可以其实见到各种各样的人的一些天马行空的一些想法之类的。你觉得就是你每天接触这些大量的人，给你的生活有没有带来一些影响？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:11",
      "text": "可以这么提问吗？那也不一定说就是有一定是有什么很大的影响，肯定是可以拓宽你的眼界思路。然后就是你也会知道，比如说他们会说一些其他的想法，但是可能它并不是一个很好的商业模式，虽然它非常具有开创性，或者没有人做这么一件事情，就是会很有新鲜感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:31",
      "text": "徐婷我们聊聊你的个人生活，就是关于聊聊生活和工作是怎么样平衡的这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:37",
      "text": "我觉得可能比如说高强度工作一段时间，可能就需要放空或者需要去旅行，需要换一个就换一个环境的那种。人们这一行的话，其实基本上就是比较看项目目进度。如果比如说项目上都不是很忙的时候，那么可能就还好。然后比较忙的话就事情比较多。然后还有一个就是当就比如说东南亚或者香港有重大的这些创投比赛或者路演日，或者一些重要的这种金融科技节或者大型会议的时候，我们可能就会非常忙。就比如说我可能就是会出差去新加坡，比如说一个礼拜或者两个礼拜，然后我可能每天从早到晚都是会议，见人见项目，大概就是这种。那么可能就是这种情况比较多了之后，就是我通常会觉得就是我可能需要短暂的去旅行一下或者换个环境，然后就是我又可以比较清醒而舒服的开启下一段。下一个阶段就是只有工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "对，因为听我们节目，其实互联网的朋友们会多一些。当然其实也有非常多的年轻人现在正在面对择业的很多问题。那徐婷能不能给我们站在一个局内人的角度来讲一讲。比如说关于你进入VC行业的一些成功的经验，就可以帮助一些想要进入这个领域的一些女性做一些分享吧。你觉得你在这个行业里，比如说学到的最多的东西是什么？然后感受到的最多的是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:11",
      "text": "就是我之前说的，就是对我自来说的话，我从管理咨询转到VC其实也相当于是一个比较大的变化。因为管理咨询的话其实可能就是我每天的工作就可能会相对比较固定。就比如说我不驻场的时候，就不带起企业方的时候，可能就是每天写报告，写战略。然后在企业方的时候，我们可能就是带着报告去然后去和他们沟通。比如说哪一块业务是需要解决的，或者说我们写的这个报告还有哪里需要完善的，或者具体是要怎么落地。它其实相对来说就是和人沟通，或者说就是书和人交流碰撞的地方其实是相对比较少的。或者就是说如果有交流碰撞的地方，它其实也是比较比较固定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:01",
      "text": "比如说可能就是来探讨这个业务是什么一个情况，然后我们提出这样的解决方案，然后他们觉得行或者不行，那行的原因是什么？可能不行的原因是什么？但是其实VC的话它是比较多元的，就是你可能大部分时候是跑在外面了解一线的这个创投的情况。比如说这个行业好不好，这个行业为什么不好？然后有哪些企业做的好，哪些企业做的不好，他们为什么做的好，为什么做的不好？其实你的判断很多时候是基于就是你在一线和别人交流碰撞的时候，产生了自己的一些判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:35",
      "text": "然后其实就是你真正比如说你在behind the desk写报告或者就是写一些分析的时候，它的时间反而其实是比较少的。我觉得对于任何想要进入和从事VC行业的同学可能来说就是你得是一个发learnt，你可能得学的比较快。因为不管你是从事哪一个行业或者哪个赛道的投资，其实它可能都是会出在一个不断变化，或者说变化比较快的一个过程当中。如果你没有办法很快的去去学习一些知识，或者说感触到它的一些赛道或者说趋势的变化，那么可能它就是会影响你的判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:14",
      "text": "然后第二点可能我不知道这个能不能说，没关系，先说了再说。第二点可能就是他对你的性格和履历也是有一定要求的。其实基本上大家还是会觉得VC还是比较偏好某一些特定背景的人。这个也算是其实是因为它相当于是给你之后的VC工作打了一些基础。就比如说大家确实会比较偏好管理咨询背景出身，或者你是财务背景出身，或者你是有有创业背景出身，这些其实都是可以的。但是如果你真的是对产业没有了解，然后其实你是不太能去能去做好VC投资的。因为他这个工作对你的要求就是你其实至少要了解一些特定的产业，它的上下游，它的整个产业链，然后它的这个细分的一些趋势赛道环境，他可能会遇到哪些问题，然后他未来的变化可能是怎样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "谢谢徐婷的分享。那你做VC这么多年了，你刚刚有说差不多快五六年了，对吧？那我们回顾这五六年当中，你觉得你在这个职业生涯当中遇到过最大的挫折是什么？这个可以问吗？感觉好像在揭人家老底儿没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "我就是想到好几个，就是我我在想我要说哪一个？好吧，我觉得可能最大的挫折就是他还是会有一定的限制。就是你你总是会有你非常想要投的项目没有投到，这可能就是对我个人来说比较大的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "明白，我觉得你这个点还挺有意思的。我其实跟我身边做VC的朋友们经常聊天，然后他们会经常聊起过去曾经好像失之交臂的某些项目，然后在市场上大火，然后可能一下子赚到了非常多的钱，感觉好像是失去了很多次财务自由的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:00",
      "text": "也就是我觉得是有是其实是两块都有。比如说我有接触到，我觉得就是我觉得比如说概念或者团队非常好，但是他可能回本确实没那么快，然后我们就不得不放弃了的项目。然后还有另外一种情况，没关系，我先说了，要是不行，你可以再切掉。另外一种情况就是我会遇到一些资历比你深，或者比你有阅历的人给你推荐项目，他们希望和你合作。然后我自己的判断又告诉我，他们推的项目不行，然后我又得去反驳。然后比如说事实可能会证明我对了或者我错了。但是就比如说这种时候就有的时候会比较困难。因为就比如说他们可能是一家很好的机构，那么我们要不要陪他们投一个我知道一定会亏本的项目，去达成以后的合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:50",
      "text": "你是不是也会在这期间怀疑自己，说我感觉好像会亏，但是他们那么专业的机构已经评估出来了要投，那是不是根本就是一个不赔的项目？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:01",
      "text": "那还真没有，是吧？这样说有点自大。没有，确实会遇到，就是我觉得明显不是那么好的项目，但是他们就是会拼命的convince我就是我们都投了，甚至可能他已经被人投了几轮了，然后你们也一起进来，我就是觉得这个模式就不太好。其实就是像we work最近不是破产了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:28",
      "text": "其实我们就是我之前有接触过一个类似的这样的项目，它是东南亚的一个共享空间，然后当时是东南亚非常一线的一个VC的创始合伙人，我们在新加坡见面的时候，他就是极力在给我推荐这个项目。我就是觉得共享空间这种它很难，它的盈利模式是是比较困难。然后他如果不停的复制到不同的地方，如果盈利不好的话，它亏损一下子就会变得很大。反正最后的结果就是我拒绝了，然后那个项目最后确实死了。但是遗憾的也是我们确实也从来没有和那家机构达成合作，他们当然有投过其他很多很好的项目，但是就是我对确实不想赔本这个项目，然后再去看其他的项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:19",
      "text": "我其实听到这儿，我跟你聊下来，我觉得徐婷你作为一个投资人有一个非常大的优点，就是保持独立性。对，像我的话，我就觉得像我这种总是被别人带跑偏的人，就不太适合去做你们这一行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:34",
      "text": "对，就是说到这个我突然觉得这个算是很重要的一个点。就是回答你刚刚的问题，就是对于想要入这个行的同学或者朋友有什么意见，其实有什么建议，其实这个是非常重要的。倒也不是说独立性或者怎么样，就是你一定要有最独立的观点，并且对能够坚持自己的观点。因为当你在比如说一个项目上会的时候，其实对于这些很早期的项目来说，它的财务数据和模型其实是没有太多的可靠性或者说可看性的。因为它其实在他后面的发展当中，他的这个不确定性是很大的。最终可能就是你要靠就是你自己。就是我相信我的判断，我相信我的观点是这个，其实这个可能才是最终就是比如说能能说服管理层的这么一个点，尤其是可能女生会更重要一点，就是你不能被别人的观点带骗了。你可能只有非常坚持自己的观点，然后你才可能比如说我的项目确实终于通过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "薛婷你要不要评价一下你自己，就是从你入行VC的那一年到现在，你觉得你身上产生了哪些变化？用一些关键词来形容一下。因为我其实也蛮想知道的，一个成功的投资人其实最具备的身上的哪些特性你觉得是最重要的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "我觉得勤奋基本上这条就是可能就所有的可能就不一定是说成不成功，可能勤奋这一条都得有。然后我觉得可能是自信，这个其实也不是我说的，这个就是是别人接触我之后说的，对，所以我会把它也放上去。然后还有一个词儿，但是我不知道这说出来是不是不好好，就是会比较aggressive。我在想这个词儿就是中文的话要怎么说？他会让你变得更加的有主见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:23",
      "text": "是的，其实我跟你聊下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:25",
      "text": "我也有这种感觉，或者说就是因为他的工作性质本身和管理咨询会有一些不一样。就比如说你做了一个方案，然后没有落地，没有解决实际的问题。你其实可能是会有有一些自我怀疑产生的。但是就比如说如果你做VC然后你投了一个项目或者说几个项目。比如说几年之后你看到他们都还很好，然后你知道你为他们做过了一些事情，那么可能他是会让你就是更有底气，或者说更相信自己的判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:56",
      "text": "我又有一个新问题了，就是徐婷你想过之后自己创业吗？还是说我记得你现在身份是应该是有创业者的身份。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:03",
      "text": "对，但是我的创业就不是那种就是我自己一个人干所有事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:08",
      "text": "就相当于你是有一个team，然后对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:10",
      "text": "或者说我和别人一起。对，就是关于创业这个问题，我很早就已经想过了。就是我觉得我的性格是不适合自己完全去去做所有的事情去创业。一个是因为我觉得自己的能力没有到，就是我可以做所有的事情。还有一个就是我觉得心态上很多时候我是不一定能能很好的做到，就是创业者的心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:34",
      "text": "好的，谢谢徐婷跟我们分享了这么多。让我们了解到了非常多的站在女性的角度上看到的一个行业过去发生的、正在发生的，以及未来能够发生的事情。我们最后聊一个比较虚幻一点的问题。当然我说的虚幻一点问题是指对于我来说比较虚幻。就是我觉得可能对于你们行业内的话，应该是经常蛮多人讨论的。就是你们觉得当下的这个市场环境，有没有一些对于未来投资的一些趋势的一些想法之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:04",
      "text": "如果我们看像我们看东南亚或者说海外市场比较多的话，就是你其实还是能看到一些虽然是在经济下行环境，但是还是有有潜力增长的一些机会。就比如说新能源汽车对吧？其实东南亚这块还挺火的。今年早些时候印尼巴厘岛开那个是G20峰会。当时那些领导人他用的不就是我们50的那个电动车。就新能源车出口这块还是有有很多机会的。因为我们就是生产制造供应链这块都有不错的优势。然后东南亚市场它目前也是在进行往清洁能源可持续这块转型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:51",
      "text": "包括像其他前沿科技的话，我们会觉得比如说医疗、农业、食品科技，其实这块也是有不少机会。从全球化的市场来看，比如说中东其实也是一个可以说是今年非常火热的一个市场，也是有有不少的科技的机会。可以说中东的机会主要就是集中在科技除了基建以外的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:19",
      "text": "好的，谢谢徐婷。我们整体录下来，其实我觉得听众朋友们也可以感受到，就是我们一开始在介绍徐婷的背景的时候，他还聊到自己去面试的时候，那些面试官会对于他自己的背景产生很多的质疑。然后到聊到最后，我们在判断未来的一个趋势的时候，徐婷已经在这个行业当中积累了非常多属于自己的经验和一些视角。所以也非常的希望未来能够在市场上看到徐婷更多的名字和以及你投资的项目。好的，非常感谢徐婷。也非常感谢听众朋友们收听到这里。欢迎听众朋友们在小宇宙首页订阅我们的节目，同时也欢迎大家在首页添加我们的微，进入我们的博客群。最后我们再一次感谢徐婷，我们的节目就下一期再见徐婷，再见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "谢谢，再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在风险投资（VC）行业的工作经历中，经历者分享了对性别偏见的深刻体验，指出许多机构更关注求职者背景而非能力，且行业内不乏仅有纸面方案缺乏实际落地的项目。通过案例分析，强调了深入市场调研和团队合作在投资决策中的重要性，以及坚持独立观点的必要性，即使面临财务风险。此外，分享了个人面对挑战的成长过程，包括保持独立性、自信和适应行业变化的方法。这段经历为理解女性在VC行业所遇挑战与机遇，以及如何在竞争激烈的环境中找到个人价值提供了宝贵见解。",
    "qa_pairs": [
      {
        "question": "徐婷，你当时选择VC行业有没有什么样的故事发生？或者说这个职业当时吸引你的点是什么？",
        "answer": "我觉得可能就是作为本科金融背景，在商学院学习期间，大家会对VC和PE行业有较大的向往。虽然一开始我进入了本土的管理咨询公司工作，但后来因为一些原因有幸进入了VC行业。",
        "time": "00:03:45"
      },
      {
        "question": "在入行前后，你对VC行业的直观感受有什么变化吗？",
        "answer": "没有变的是它确实是非常有挑战性的一份工作。变化在于，之前在学校时觉得VCPE工作光鲜亮丽且主要在办公室写报告，但实际上进入行业后更多的是跑在外面，接触不同行业和学习新技术进行分析判断。",
        "time": "00:04:46"
      },
      {
        "question": "你现在是在香港的一家VC，能否分享一下你现在日常的工作状态？",
        "answer": "目前我们的工作主要以看项目为主，工作中令人振奋的是研究不同行业的趋势和新技术突破，每天都有新鲜感。我们主要关注常规科技尤其是金融科技、环保可持续等领域。",
        "time": "00:05:28"
      },
      {
        "question": "你之前在新加坡的某个family office工作，是怎么拿到这家公司的offer的？",
        "answer": "在管理咨询工作一年后，我发现咨询方案往往无法被企业认可并实施，这让我觉得遗憾。为了能更直接地帮助企业解决问题，我积极寻找其他机会，认为VC行业能发挥更大作用，通过投资对企业早期运作产生积极影响。",
        "time": "00:06:13"
      },
      {
        "question": "徐婷最开始选择外资VC而不是内资，这背后有没有发生过什么故事？你之前面试过内资的VC吗？",
        "answer": "当时选择外资VC是因为希望在外资机构中利用自己的海外背景和专业知识更好地发挥作用。在面试过程中，虽然也有考虑过内资VC，但最终选择外资VC是出于能够更大程度地参与到企业实际运营和解决问题的考虑。",
        "time": "00:07:33"
      },
      {
        "question": "内资的VC机构在面试时是否非常直接地询问家庭背景？",
        "answer": "是的，内资VC机构在面试时确实会直接询问家庭背景，例如父母的职业等信息。",
        "time": "00:08:36"
      },
      {
        "question": "你去新加坡那家家族办公室工作是出于什么样的机缘巧合？",
        "answer": "在管理咨询公司工作期间，我想跳槽并投递了多个VC机构，在面试新加坡这间家族办公室时，我感觉面试方式较为舒适，且该公司专注于金融科技领域且较为新锐，所以选择了它。",
        "time": "00:09:23"
      },
      {
        "question": "新加坡家族办公室的工作经历中，有没有发生过让你印象深刻的故事？",
        "answer": "对我而言，最重要的经历是第一个项目——Vessel项目。这个项目在投资后还获得了创业比赛的冠军奖，这在行业内算是一个很厉害的成绩。",
        "time": "00:10:23"
      },
      {
        "question": "你是如何了解到Vessel项目并决定投资它的？",
        "answer": "当时我参加了一个名为star a le cap的全球巡回金融科技加速器路演活动，在香港站时看中了包括Vessel在内的三个项目，但由于投资策略和地域限制，最终选择了Vessel。",
        "time": "00:12:29"
      },
      {
        "question": "Vessel是一家做什么的公司？你们为什么决定投资它？",
        "answer": "Vessel是一个SaaS平台，连接中小微企业和保险机构/银行，为中小微企业提供信用担保和征信担保服务，帮助它们获取业务运作所需资金并实现扩张。这个项目填补了市场空白，因此我们决定投资。",
        "time": "00:13:36"
      },
      {
        "question": "你们一般投资一个项目的周期是多久？",
        "answer": "从接触到最终完成投资，一般周期维持在半年以内，最长不超过半年。",
        "time": "00:14:58"
      },
      {
        "question": "在投资Vessel期间，是否遇到了内部或外部的挑战？",
        "answer": "是的，期间有很多挑战，包括一些之前知道的和后来才发现的问题，在路演过程中也有积极跟进项目。",
        "time": "00:15:14"
      },
      {
        "question": "在投资完成后，你是否意识到自己与多家机构一起竞争这个项目？",
        "answer": "当时并没有这个概念，只是专注于自己的工作，定期跟进项目进展和沟通。",
        "time": "00:15:34"
      },
      {
        "question": "你是否觉得自己的投资眼光不错，毕竟第一个项目就和众多机构竞争？",
        "answer": "是的，我认为自己的投资眼光还可以。并且提到Vessel作为加速器的明星项目，相比其他项目自然吸引了更多的关注度。",
        "time": "00:16:22"
      },
      {
        "question": "在Vessel项目的投资过程中，管理层要求找到一个合投方以证明你的投资眼光，这是否与性别有关？",
        "answer": "我觉得可能存在一些性别因素的影响。因为男性同事可能不会遇到这样的情况，这个要求可能同时具有积极和负面的效果。",
        "time": "00:17:53"
      },
      {
        "question": "当选择Vessel这样的女性创始团队时，是否会更偏好这样的团队？",
        "answer": "现在回想起来可能会偏向女性创始团队，当时看好他们是因为团队中有经验丰富的女性创始人，以及对行业的深入了解。但当时并没有特别在意团队性别构成。",
        "time": "00:19:03"
      },
      {
        "question": "是否考虑过推动支持女性创业者的相关想法或计划？",
        "answer": "有考虑过，但实际上并没有明确说出来，不过在工作中确实有与女性合作的副业和项目。",
        "time": "00:21:01"
      },
      {
        "question": "现在手里有什么好玩的项目可以分享吗？",
        "answer": "目前主要关注科技赛道，曾接触过一个女性创始人订阅制零食盲盒项目，但由于非刚需和商业模式在国内的成熟度问题，没有长期参与其中。",
        "time": "00:21:40"
      },
      {
        "question": "每天接触大量创业者和新奇想法对你的生活有何影响？",
        "answer": "这种经历可以拓宽眼界和思路，了解各种商业模式，虽然有些想法可能并不具备良好的商业模型，但能够开阔视野。",
        "time": "00:23:11"
      },
      {
        "question": "在高强度工作一段时间后，你是如何调整状态的？",
        "answer": "我会选择放空或者去旅行，更换环境来让自己清醒并为下一段工作做好准备。",
        "time": "00:23:37"
      },
      {
        "question": "能否分享一下你进入VC行业的成功经验和对这个领域的深刻感受？",
        "answer": "进入VC行业的一大变化是从管理咨询转到更注重一线交流和洞察市场动态的工作。在VC行业，需要具备较强的自学能力和快速学习新知识的能力，因为行业变化迅速。同时，性格和履历也需符合一定要求，如管理咨询、财务或创业背景出身，以便更好地理解和判断投资项目。",
        "time": "00:27:14"
      },
      {
        "question": "在你的职业生涯中，遇到过最大的挫折是什么？",
        "answer": "最大的挫折在于无法投资到所有自己非常想要投的项目，有时候即使有很好的项目，但由于各种原因未能成功投资。",
        "time": "00:28:24"
      },
      {
        "question": "是否曾经有过资历较深的人推荐你不符合作为投资人利益的项目，你该如何处理？",
        "answer": "确实会有这种情况，面对这类问题，我会基于自己的判断去反驳，即使这意味着可能要与某个知名机构合作并投资一个我知道可能会亏本的项目。",
        "time": "00:29:00"
      },
      {
        "question": "当你发现自己对某个项目有疑虑，但对方是知名机构且该项目已被多轮投资时，你会如何思考？",
        "answer": "即使有知名机构推荐，我也会对明显有问题的项目保持警惕，并通过深入分析和评估来决定是否投资。例如，之前拒绝了一个共享空间项目的投资，尽管该机构有很好的其他投资项目。",
        "time": "00:30:28"
      },
      {
        "question": "对于想要入行VC的同学或朋友，有什么重要的建议？",
        "answer": "建议是要有最独立的观点，并且能够坚持自己的观点。因为在早期投资项目中，财务数据和模型的可靠性较低，不确定性大，最终可能需要靠自己相信自己的判断来说服管理层。",
        "time": "00:31:34"
      },
      {
        "question": "薛婷从入行VC到现在，身上产生了哪些变化？",
        "answer": "变化包括勤奋、自信和主见（aggressive），通过实际投资项目的成功落地，增强了自信和对自身判断的信任。",
        "time": "00:32:55"
      },
      {
        "question": "徐婷是否考虑过自己创业？",
        "answer": "徐婷已有创业想法，但她认为自己的性格不适合独自完成所有事情去创业，且考虑到能力限制和心态上的挑战，选择与他人合作。",
        "time": "00:34:10"
      },
      {
        "question": "当下市场环境对于未来投资有哪些趋势的看法？",
        "answer": "在东南亚和海外市场，尽管经济下行，但仍能看到新能源汽车、清洁能源、医疗、农业、食品科技等领域存在潜力增长机会，中东市场也是前沿科技投资热点。",
        "time": "00:35:51"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "徐婷：VC行业的女性投资人之路",
        "summary": "徐婷，一位在VC行业有着六七年经验的女性投资人，现任香港某VC的项目顾问。她分享了自己从美国本科毕业，因家庭原因改变回国工作计划，最终踏入VC行业的经历。徐婷指出，虽然VC和PE行业是金融学生向往的领域，但缺乏经验的新手往往会面临诸多挑战，比如项目投资决策时受到公司管理层的怀疑。她强调，投资人需要有坚定的自信和判断力，尤其是对早期项目进行投资时。徐婷还提到，寻找合投伙伴可以增加投资项目的说服力。通过分享她主导投资的金融科技公司获得科技菲律宾站冠军的经历，徐婷鼓励更多女性投身于VC行业，证明自己的投资眼光和实力。"
      },
      {
        "time": "00:04:31",
        "title": "从管理咨询到VC行业的职业转变经历",
        "summary": "分享者起初在管理咨询行业工作，但发现提出的方案难以被企业认可和实施，对此感到遗憾。他积极寻求能够更直接影响和帮助企业发展的工作，最终选择了VC行业，希望借此能对企业早期运作产生更大影响。入行前后，他对VC行业的认识有所变化，原本以为主要是写报告等光鲜工作，实际上更多的是外出与人交流、学习新知识并做出分析判断。目前，他在香港一家VC工作，日常以看项目为主，特别关注金融科技和环保可持续领域的新趋势和技术突破，感觉工作充满新鲜感和挑战。"
      },
      {
        "time": "00:07:33",
        "title": "徐婷的VC之路：从外资到新加坡家族办公室",
        "summary": "徐婷最初选择外资VC工作是因为外资机构在面试过程中更注重个人能力和经历，而非家庭背景，与内资VC的面试体验形成对比。在回国工作后，她感觉内资VC对家庭背景的关注让她感到失望。后来，通过跳槽到新加坡的一家家族办公室，徐婷开启了她的VC职业生涯，这段经历让她对VC行业有了更深入的理解和体验。在新加坡的工作经历中，尽管初时对东南亚市场不太了解，但新公司的环境和挑战让她认为有很多可以做的事情，这段工作经历也给她留下了深刻的印象。"
      },
      {
        "time": "00:10:17",
        "title": "投资vessel项目的经历分享",
        "summary": "讨论者分享了关于投资vessel项目的经历，该项目是一个SaaS平台，专注于连接中小微企业和保险机构或银行，帮助这些企业获得运作所需的资金。项目在金融科技领域内，特别是在保险科技细分市场中填补了市场空白。投资者在一次金融科技主题的路演日上首次接触到该项目，并因为其创新的业务模式和市场潜力决定投资。vessel项目不仅在菲律宾获得了创业比赛冠军，还获得了其他多个奖项，显示了其在行业内的认可度和成功。"
      },
      {
        "time": "00:14:54",
        "title": "首次投资经历与挑战",
        "summary": "分享了其在投资领域的首次经验，从项目的选择到面临的内外部挑战。投资者最初被项目的潜力所吸引，但后来发现该项目的竞争异常激烈，同时也面临内部的信任挑战。尽管作为新人，通过努力和机缘巧合，成功完成了对一个明星项目的投资。此外，也提到了性别在投资行业中的影响，特别是在项目推荐和合作方面的感受。整体而言，这次投资经历让投资者学习到了很多，也意识到了作为新手时可能忽略的一些问题。"
      },
      {
        "time": "00:18:53",
        "title": "支持女性创业者的投资视角",
        "summary": "讨论集中在投资领域对于女性创始团队的偏好和看法上。一位投资人分享了自己对一个由三位女性创始人组成的团队的投资兴趣，强调了团队的背景和经验，以及他们对中小微企业问题的深刻理解。尽管一开始可能没有特别意识到性别因素，但后来认为女性团队是一个不错的、互补的组合。讨论也涉及到了投资时性别可能带来的影响，以及在投资界，女性身份可能被视为一种劣势。另外，分享了一些关于科技赛道的项目经验和对未来支持女性创业者的想法和计划，表明了对女性力量的偏好和支持。"
      },
      {
        "time": "00:23:31",
        "title": "徐婷谈VC行业体验与生活工作平衡",
        "summary": "徐婷分享了她在VC行业的经历，强调了工作与生活的平衡重要性。她提到，在项目不忙时生活较为平静，而在东南亚或香港有重大创投活动时，工作变得异常繁忙，需要频繁出差。为了保持清醒和舒适，她会通过短暂旅行或换环境来调整。徐婷从管理咨询转入VC行业，发现VC工作更加多元化，需要不断学习和适应市场变化，同时也需要对特定产业有深入了解。她认为，进入VC行业需要快速学习的能力，以及对特定背景和性格的要求。"
      },
      {
        "time": "00:28:09",
        "title": "VC投资经历与挑战分享",
        "summary": "讨论者分享了自己在VC行业五年多的经历，遇到的最大挫折是未能投资于非常想参与的项目。这种挫折来源于对项目回报速度的考虑或与更有经验的投资人意见不合，有时即便大多数人都看好一个项目，他也能保持独立判断而不盲目跟进，强调了保持独立性的重要性。同时，他通过一个关于共享空间的投资决策例子，说明了即使面临大机构的压力，也要坚持自己的判断，不投资于自己不看好的项目。此外，他还提到了对于想要进入VC行业的建议，强调了独立性和坚持自己观点的重要性。"
      },
      {
        "time": "00:32:39",
        "title": "VC投资人分享投资心得与市场趋势",
        "summary": "一位经验丰富的VC投资人分享了自入行以来的个人成长和观察到的投资市场变化。她强调了勤奋、自信和主动性对于成功投资人的重要性，并讨论了从管理咨询到风险投资的不同挑战。此外，她还探讨了个人对于创业的看法以及未来投资趋势，特别是在东南亚市场和新能源汽车、医疗、农业和食品科技等领域的机遇。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "美国本科教育背景，原计划在美国工作后回国"
            },
            {
              "children": [],
              "content": "2017年正式进入VC行业，具有6-7年投资经验"
            },
            {
              "children": [],
              "content": "目前工作地点：深圳"
            },
            {
              "children": [],
              "content": "现任香港一家VC的项目顾问，曾任新加坡某家族办公室投资经理"
            },
            {
              "children": [],
              "content": "专注于东南亚领域的早期投资"
            }
          ],
          "content": "背景信息"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "女性创始团队的金融科技公司"
                },
                {
                  "children": [],
                  "content": "2019年赢得科技菲律宾站冠军奖"
                },
                {
                  "children": [],
                  "content": "作为徐婷主导的第一个项目，显示了她在VC领域的早期成就"
                }
              ],
              "content": "vessel项目"
            }
          ],
          "content": "投资案例"
        },
        {
          "children": [
            {
              "children": [],
              "content": "国内VC机构面试更注重家庭背景，徐婷对此感到失望"
            },
            {
              "children": [],
              "content": "外资机构更注重个人能力与经验，使徐婷感到更加舒适"
            },
            {
              "children": [],
              "content": "在VC行业，坚持自己的观点并保持独立性非常重要"
            }
          ],
          "content": "行业观察"
        },
        {
          "children": [
            {
              "children": [],
              "content": "投资决策中的性别因素：徐婷感受到行业内对女性的不同待遇"
            },
            {
              "children": [],
              "content": "面对投资项目的激烈竞争，徐婷学会了如何坚持自己的投资观点"
            },
            {
              "children": [],
              "content": "学会如何在不同市场环境下寻找投资机会"
            }
          ],
          "content": "投资策略与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "从管理咨询到VC的转变带来了更多与人交流碰撞的机会"
            },
            {
              "children": [],
              "content": "在VC行业，保持学习态度和快速适应变化的能力至关重要"
            },
            {
              "children": [],
              "content": "经历了从怀疑到自信的过程，尤其是在成功投资案例后"
            }
          ],
          "content": "个人成长"
        },
        {
          "children": [
            {
              "children": [],
              "content": "看好东南亚和中东市场的科技机会，特别是在新能源汽车、医疗、农业、食品科技领域"
            },
            {
              "children": [],
              "content": "认为在全球化市场中，科技和可持续发展是未来投资的主要趋势"
            }
          ],
          "content": "未来趋势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "认为勤奋、自信和有一定的aggressiveness是成功投资人的重要特质"
            },
            {
              "children": [],
              "content": "表达了自己对于创业的看法，认为不适合自己独立创业，更倾向于与团队合作"
            }
          ],
          "content": "个人见解"
        },
        {
          "children": [
            {
              "children": [],
              "content": "建议想要进入VC行业的新人要保持快速学习的能力，对特定产业要有深入了解"
            },
            {
              "children": [],
              "content": "强调独立性在投资决策中的重要性"
            }
          ],
          "content": "对行业新人的建议"
        }
      ],
      "content": "徐婷的VC投资之路"
    }
  }
}