{
  "pid": "60abca02eb3e72d92188a49d",
  "eid": "6577db67cab6086ec1bb0398",
  "title": "Vol.11 几乎所有的爱情，也许都源自于人类对自我的痴恋和创伤的弥补",
  "task_id": "yg7k9wo5rxdrnxwd",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "有以后我们会散不了天，想一想年轻时候我的倔强，你的不安。然后相拥经过那片花园，停下来回忆着当年，你我是阳光女孩。总结下来就是我其实一直都是在表现我的原生家庭，没有给我的人生带来任何的创伤。但其实有的时候你会发现，如果一个人他总是强调我没有这些东西，他其实一定是非常受这些东西影响的。我自己就是一个很典型的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:51",
      "text": "你知道我在我的原生家庭里面学到了一个非常重要的东西。就是我发现这个世界上能把一个人真正刺痛的。其实根本不是说什么我打你我骂你我大张旗鼓的在闹喊什么的。最最刺痛人的就是无视你就是我看你就像看一个路边的垃圾桶，我根本就没有情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "谈恋爱这件事情并不难，它就像一个惯性一样。像你坐上了一个摩天轮，你上去之后其实就下不来了，就是一直加速度，你就会在那转着。有一天你下来了之后，你决定说我要出去溜达一圈反思自己。当你再上去的时候其实很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:33",
      "text": "其实我是知道的，我想要的这种爱世界上根本就不存在。因为绝大多数人根本就没有能力去撑起来别人人生的重担。你说我能撑得起别人人生吗？我也撑不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:48",
      "text": "就像比如说我们进到互联网圈或者进到投资圈，你就会说进到互联网圈我就更懂有一些黑化数据，投资圈我觉得更懂一些金融上的一些东西，然后玩一些杠杆。感情这个事情也是这样子的，就是因为你相信了，所以你才能看见你看见了之后你才能信任，信任了之后你才能拥有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:12",
      "text": "Hello, 各位听众朋友们，大家好。欢迎收听新一期的生存现场。本期是一期串台节目，我邀请到了我的好朋友微微。他写过书创过业，谈过VC做过人物的记者，同时也是播客朝阳公园人的主播。但今天这一期节目我们把视角切入进生活，站在女性的角度来聊一些关于情感的探索。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:32",
      "text": "在这个世界上，每个人都是一个独立的个体，但当我们遇到那个心意相通的人时，又往往迫不及待地陷入失恋之中。然而这个过程却并非一帆风顺。童年的创伤，过往人生的失败，现实生活的压力，爱情形式千变万化，寻找真爱也并非坦途。然而这背后更加值得深究的，我想是我们如何在爱情当中找到自己，不迷失自己，并且坚定自己。那些基于痴恋以及创伤弥补的背后，也许是我们每个人内心都在渴求的被爱、被尊重以及被看见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:04",
      "text": "OK我大概简单的介绍一下我们这一期的主题。我们节目就正式开始。那就先有请我们的微微跟我们的听众朋友们打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:14",
      "text": "Hello大家好，我是长安公园人的主理人微微。然后我网上的名字都叫野蛮生长的大V所以最近别人在问我做什么的时候，我统一的回答是做自己。所以这期我就要做自己的微微。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:27",
      "text": "好的，谢谢薇薇来做客这一期的节目。其实我今天在录制之前，我会觉得我们应该会聊的比较长。因为我觉得女孩子就可能在表达自己情感经历的时候，或多或少都会有一些相似的部分。今天我们的主题也主要是探究这些相似性背后启发了一些我们什么东西。在这个对话之前，我们就先彼此的分享一下自己的一些情感经历。第一个话题也是我想问微微的，就是你小的时候的恋爱对象有没有一个想象？就有没有什么想象的标签。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:58",
      "text": "模板之类的。一开始就抛开胸膛给你看，我小时候标签就是要有趣，要懂我。我为什么会这样觉得呢？就是我觉得所有很多女生小时候的梦想的对象，maybe都有一些自己父亲的形象在里面。我爸爸是一个特别有趣的人，他是那个年代会穿着白衬衫，然后什么骑自行车远足，去南戴河、北戴河，然后去拿个摄像机去拍胶卷相片的那种人，就能想到当年的文艺青年，他就是那种人。然后我妈就是一个特别务实的人，而且没有任何的兴趣爱好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:37",
      "text": "在她跟我爸在一起，他们两个结婚了之后，我妈妈要求我爸爸把他所有的兴趣爱好都放下。因为他会觉得说那个东西没有办法给，他不理解。因为他没有兴趣爱好，所以他不理解。但他觉得说比如说我爸爸当年去打桥牌，他是考到了桥牌教练这个级别。我觉得我虽然不懂，但我觉得好像还级别还挺高的，应该是专业级别了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:01",
      "text": "但我妈就会觉得说你出去打牌这件事情对我们的家庭来说有什么好处吗？好像也没有什么。你除了下班之后晚回家，或者没没管孩子以外，没有给我带来任何好处，你就不要去去打桥牌了。然后我爸就真的不去打桥牌了。我当我长大了之后，看在我们家翻箱倒柜，看到那个桥牌的那些东西，看到他当时被摒弃下来的摄影机的时候，我心里是心疼的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:30",
      "text": "所以我当时就觉得说我以后长大了一定要找一个有趣懂我的人。因为我兴趣爱好是很多的，我希望他也有很多的兴趣爱好。我会觉得说他就是我觉得两个人之间有一个相互尊重和相互欣赏这些东西一定是会感情链接会更深的那我觉得说如果他自己本来是一个有趣有一些兴趣爱好的人，他就相应的能理解我身上的一些有趣和有情趣爱好这个东西，就是它能共情，我会这样觉得，我特别小时候办的，就是当我长大了之后，我会觉得务实这件事情真的也挺重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:08",
      "text": "最好还是要组合一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "最好还是要组合一点。可能真的年纪大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:14",
      "text": "那你觉得另一半身上你比较看重的特质是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "你觉得最重要务实和负责任我把负责任这个东西分成两个层面来讲。第一个是我们说的其我觉得情绪上的负责任也是一种负责任，就是我们说的情绪稳定。我不因为我比如说工作的一些什么样子的事情，把它带到家里来，影响我跟你之间的关系的东西，我可以拿回来跟你探讨，但不能把这个东西连带过来带给你我觉得这就是一种情绪上的稳定和情绪上的负责人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:47",
      "text": "天哪，我太有感触了。因为我爸是一个你刚刚说很多女孩可能会想要参考父亲的那个角色。我当时在内心就是完全不可能。你知道我爸是一个非常情绪不稳定的人，他就是你说的那种会把生活当中所有的困扰的点，然后回家带给家人的那种类型，我非常恐惧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:09",
      "text": "对，但那你觉得你之前的男朋友在这点上都做的很好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:14",
      "text": "怎么说呢？我先聊聊我自己，比如说我会喜欢什么样类型的人，就是我发现我自己这些年来无一例外喜欢的男孩儿都是一模一样的，你知道吧？就是我会反反复复的爱上同一种类型的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:29",
      "text": "啥类型？怎么说呢？就是那种很内敛，然后很沉默寡言那种性格。你知道吗？我小的时候是一个非常性格张扬的人，就是我胆子一直都比较大，特别有勇气的女孩，做什么事情都是无脑冲的那种，所以我的性格就比较乖张。其实我喜欢的就是我的反面，我喜欢他是那种很稳的人，然后他很内敛。比如说我话比较多，我就希望他他没有那么多话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:57",
      "text": "但是从研究上来讲，互补的人的确会更长久的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "在一起同校喜欢的都是那种看起来很聪明，然后很学霸的类型。不知道是不是因为我太笨了，真的我觉得有这个原因。假如说我去参加一个聚会，所有的目光一定都是在那个很耀眼的那个主角身上。但是我一定注意到的是那个角落里面不爱讲话的那个男孩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:19",
      "text": "是这个样子，我觉得是一种投射。你知道吧？无论是我对我父亲的心疼可能是一种投射。包括你你你可能知道自己性格乖张，然后你觉得有一些东西也是好的。如果我再沉稳一点可能也是好的。但是我打扮不到，我就是一个性格乖张的人。所以这个时候你可能再去找男朋友的时候，会进行一个投射。就是你觉得那是一个很珍贵的很好的品质，所以我喜欢跟这种品质的人在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:48",
      "text": "对的，而且你知道吗？前两天我姐还在说，他说他发现我这么多年谈过的男朋友都长得一样，但是我觉得完全不一样，我觉得他们是各有各的不同，反正都长得差不多。确实是很像那种比较儒雅，比较阳光，然后个子高高的那种类型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "不是这什么兄弟连，听起来好可怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:09",
      "text": "对，我就我想起这事儿，我觉得特别搞笑。我觉得微微你要不要先聊一聊你的小时候，就是你家里面你成长在一个什么样的家庭氛围当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:19",
      "text": "我想我一个大背景就是我成长在一个普通的北京的家庭里面，就是城市里面，这是一个大背景。其次就是我家庭的氛围其实并没有那么好。因为我姥姥姥爷那辈儿就是长辈，属于重男轻女的。想我姥姥姥爷那个年代应该是40后的人，那个年代的人的确重男轻女的，这个都还挺重的。而且他们当年也不是说什么知识分子，可能到我爸妈这一代才属于一个偏知识分子。他们再老一辈儿可能就是闯过来的，就是劳动闯过来的。所以他们还是有那种，比如说乡土中国的那种情节在，就是我还是要儿子，儿子是壮丽，儿子是能帮我把一些家族的东西延续下去的。他信我的，然后女儿就是嫁出去的孩子，嫁出去女儿泼出去的水的这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "因为我是我们家的，我妈妈是老大，所以我也是孩子里面第一个。我爸爸跟他们家的关系其实也不是很好，所以他是住在我妈妈家这边。那也就是证明说我爷爷奶奶照顾不了我的话，就需要就因为双职工家庭，就需要姥姥姥爷这边来照顾我，所以我姥姥是从小看着我长大的人。但是在我家里，就是我舅舅，也就是我妈妈的弟弟生完孩子之后，我姥爷就觉得说你就不应该去看女儿的孩子，你应该去看儿子的孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:49",
      "text": "这个东西应该是平等的，孩子都是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:52",
      "text": "对，孩子都是一样的。这点我们也都理解。但是我觉得我现在更加理解就是说那一辈的这种固有的时代观念。的确是因为我们不在那个时代，我们真的不了解那个东西。但是那个时代的印记就是这样子的，你没有办法改变它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:08",
      "text": "对，所以就是我小的时候，我觉得看到过很多家庭的争吵，动手的动就是吵架的，就是都看到过。其实我是一个特别缺乏安全感的人，再加上我父母当时也不跟我住在一起，我跟我姥姥带着我长大，所以我就一直很害怕别人抛弃我。这个就导致说我在选择伴侣的时候，我不像你似的，永远都是在一个层面上去选择。无论是长相还是性格，我会在两边的极端去游走。一方面我看就是我刚才讲到的，说对于父亲的那种那种心生怜悯的投射，让我觉得有趣自由是特别重要的。另一方面又因为我小时候所在的环境，让我觉得说我需要一个安全的人。这个人要负责任，要有安全感，但他就是完全不同的两个极端的人，知道吧？很难。所以就是你在选择A的时候，你在A上，比如说你在选择一个有趣的人身上之后，你会发现说，一开始我特别开心，每天跟他在一起，我们两个就是研究各种有趣的东西，然后去有趣的地方玩，我的视野就被扩展了。但是你这个安全感你慢慢就没有了，因为他有去他有去建立在说对世界有足够的好奇心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:27",
      "text": "是的，有点虚无缥缈，他有点定不下来是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "对，然后你就会觉得说有点不靠谱，然后你就会下一个，你就会找一个很安稳很能照顾你的人。然后你就会发现过一段时间你会发现说我太没意思了，怎么这么没意思，过不下去了。就是我当我意识到这个问题的时候，我就会发现说我不能再两边极端优势，我必须要在其中的一端自己去解决那个问题，然后我去选另一端的人我要不然就变成一个极端有意思的人，然后不需要我的伴侣去陪我有意思我有意思的朋友，他只要理解我，足够爱我，理解我、尊重我就可以了。要不然就是我变成那个负责任的人我可以允许他成为一个有趣的人。然后曾经因为我是一个有趣的人，所以我也理解他现在生活里的一些有时候有一些怪异的行为或者怎么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:25",
      "text": "我其实跟很多人聊下来，我发现大家特别是女孩子，我们在选择伴侣的时候，很大程度其实都跟童年的经历有非常大的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:35",
      "text": "当然了，因为我觉得很多东西人类就是靠模仿来学习的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:39",
      "text": "我自己我要不要在节目里讲呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:43",
      "text": "不公平，我都讲了，快讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:46",
      "text": "我自己的家庭其实有一点复杂，但是我又很难用这种一句话两句话说，我能怎么样去概括这种复杂。总结下来就是我其实一直都是在表现我的原生家庭，没有给我的人生带来任何的创伤。但其实有的时候你会发现，如果一个人他总是强调我没有这些东西，他其实一定是非常受这些东西影响的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:08",
      "text": "我自己就是一个很典型的例子，就是我自己就是那种单亲家庭的小孩，但是我的父母，他们都没有一些跟我一起相处的时间。然后我的父亲我刚刚不是也提到，他是一个情绪非常不稳定的人。有的人情绪不稳定是因为他在事儿上不稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:24",
      "text": "我爸是属于那种他上一秒还好好的，下一秒他突然不稳定，突然暴怒。就比如说我微微我跟你聊天啊，假如说你是我，我是我爸，然后上一秒你说爸今天早上吃什么？他就说那我们早上吃包子，然后下一秒他就在那发疯，你就是莫名其妙，根本就没有任何事情惹到他，然后他就会把这种情绪暴露出来，我觉得非常的可怕。然后不是我从小到大都不愿意跟他讲话，然后我爸还会动手，就那种会扇我耳光的那种。扇完之后，他下一秒他就会跟我道歉，你知道吗？他说对不起，你知道就是我想回忆起来，我跟我爸处在同一个空间里面的时候，我的心永远都是那种提到嗓子眼的，我感到非常的窒息，非常的恐惧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "然后我的母亲她是一个性格很温和的人，但是他的温和又有一种感觉这事儿跟她没什么关系。就比如说我爸爸把我揍了一顿，就是你想我就我已经成年了，我们俩见面他还是会打我。然后我妈就会觉得说我妈就会笑嘻嘻的看着这一切，你知道吗？就很诡异。然后完了之后，我妈对我的爱，我就感觉很表演，你知道吗？她从来不会实质性的替我解决任何问题，就是never一次都没有。那种什么精神上的问题，物质上的问题，哪怕口头关心，什么都没有。他就是特别像一个局外人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:46",
      "text": "你知道我在我的原生家庭里面学到了一个非常重要的东西。就是我发现这个世界上能把你就是能把一个人真正刺痛的。其实根本不是说什么我打你我骂你我大张旗鼓的在闹喊什么的。最最刺痛人的就是无视你就是我看你就像看一个路边垃圾桶，我根本就没有情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "当然其实我说这么多，我也不想控诉他们，因为我发现上一辈我父母他们自己的童年也很奇怪，也有一些自己的问题。所以有的时候我就不太愿意跟别人聊原生家庭，我就觉得他妈的不好意思，有点想骂脏话。就是我却没有做好准备的父母真的就不要生孩子了。所以其实我这么多年，我就一直觉得我自己，我要很强大，我根本不care。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:31",
      "text": "但是我自己其实是知道，我的这种经历给我的带给我的影响，我身上是有很多毛病的，只是我不愿意承认。因为我觉得我自己过好我自己的生活就好了。但是一个人他总是掩饰什么呢？那就说明这件事情其实就是影响很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:48",
      "text": "这种经历就导致了我在情感关系里面，我其实非常防备别人。就比如说薇薇我们是女性，我天然对女性我就觉得OK，我们做朋友我就觉得完全OK，但是对待男性我就非常不信任别人。而且我比如说我跟我身边的女性朋友们聊天，比如说我们聊到感情的问题上，他们非常相信缘分。他们相信一些人和人的什么遇见，链接什么的，然后他们会因为一个瞬间一个moment去爱上一个人。就比如说这个男孩为他做了些什么，然后他一下就爱上了她。但是我不是我觉得我的标准很奇怪，就是我一定要这个人跟我一起经历了什么人生的就是人生的那种特别大的挫折，然后他没有对我，而且他还在我身边不离不弃，然后我才会认为OK我可以相信你我可以爱你。有点奇怪？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "也不奇怪，就是你需要一个考察期的考验期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:46",
      "text": "我这考察期巨长，你就是长的就正常的男孩可能根本就熬不到那一天。其实我是知道的，我想要的这种爱事业上根本就不存在。因为绝大多数人根本就没有能力去撑起来别人人生的重担。你说我能撑得起别人人生吗？我也撑不起，我也不知道，对不对？所以其实而且特别是怎么说呢，现在的这种寂寞都市的男女的情感，其实大家都不太愿意付出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:15",
      "text": "或者说大家都有来有回的去赋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:18",
      "text": "大家可能更倾向的是我只是需要一个阶段的陪伴，就是谈未来。这个好像在现代人身上是一件很幼稚很愚蠢的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:29",
      "text": "可能就是变化太多了。因为你都不知道你未来在做什么，在哪里，你可能也没有办法把这个东西去怎么说呢？去给别人交代清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:40",
      "text": "我自己比较悲观，再加上我在这样的家庭当中成长，我就没见过负责人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:45",
      "text": "对，是的，这个很重要。就是我会发现说我身边那种感情好的，无论是女孩子，还是姐姐，还是哥哥、还是叔叔什么的，他们身边都会有这种很多好的样本。然后你就会进到一个，就像比如说我们进到互联网圈或者进到投资圈，你就会说进到互联网圈我就更懂有一些黑化、数据、投资圈。我觉得更懂一些金融上的一些东西，然后玩一些杠杆。感情这个事情也是这样子的，就是因为你相信了，所以你才能看见你看见了之后你才能信任，信任了之后你才能拥有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "你知道吗？我发现了一个共性，就是我这些年喜欢过的男孩子，他们还有一个共性，就是他们的原生家庭都非常的幸福就是我会非常沉静的在他们跟我讲他们的那种幸福的家庭，那种亲人之间的那种互相的交流，互相的关心，我会非常向往那样的氛围。所以我会有一种天然的觉得。那这样的环境下长大的男孩儿，一定是一个非常温暖的，然后是一个很负责的，然后知道怎么样去爱别人。现在后来发现扯淡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:51",
      "text": "但是他们在有一方面会有治愈到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:55",
      "text": "阶段性有过。我所有的感情都有点高开低走，我一直在觉得可能是我的问题，要么就不是对的人，要么就是男性和女性在恋爱的方向上有点不一样。因为我是那种会前期给别人设很多很多的考验，然后那个时间线拉的越来越长，然后我慢慢的才会喜欢上一个人，我都不用爱这个词，因为我觉得爱这个词太大了。但是男孩儿好像前期会比较殷勤，然后他有一种在捕捉猎物的感觉。然后慢慢的他那个捕猎的快感，它会慢慢的什么了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:30",
      "text": "但是你把这个就是我们把它从人类的维度降到生物的维度上也是这个样子的。男性就是有这种捕猎的快感，他其实做一头雄狮子，它拥有一头美丽的母狮子，他会觉得很开心，所以他会他他会炸他的那个毛，然后他会跟别人打架，让他看到他自己身体很强壮。而与此同时母狮子就是女性这一方，他就会因为说我看到你是这个领域的头。所以我相信你能给我和我的后代带来更安全稳定的一个生存环境，然后能让我们不缺一小时。所以我跟你在一起就是最基本的关系，好像就是这个样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:15",
      "text": "而且我以前很自作聪明，但是我身上确实有多少有毛病。就是我就觉得是不是我设置的关卡越多，设置的关卡越高，然后这样才能证明这个人他对我的喜欢是真心的，是爱我的。然后我后来发现no，这就像一个闯关游戏，这关卡越难你会觉得越有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:35",
      "text": "因为我前段时间我想想我原来谈恋爱是那种按我爸的话说，就是你从小早恋，到了该谈恋爱的时候怎么就不谈恋爱了。其实我会发现说这个东西谈恋爱这件事情并不难，它就像一个惯性一样。像你坐上了一个摩天轮，你上去之后其实就下不来了，就是一直加速度，你就会在那转着。有一天你下来了之后，你决定说我要出去溜达一圈反思自己。当你再上去的时候其实很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:03",
      "text": "所以你小时候是谈了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "也没有谈很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:07",
      "text": "就是基本没断过。我发现我谈恋爱就比较，我很恐惧那种没有谈没有断过的恋爱。假如我跟A分手了，然后我在遇到B什么的，这中间起码非常非常的长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:19",
      "text": "我觉得当年也有我的问题，就是分手这件事情有点拖拖拉拉的。因为是这个样子的，还回到我们刚才那个话题，我小的时候不是害怕被抛弃，所以每次当我跟一个人在一起的时候，我都是主动提分手的人。原来我特别骄傲说我靠从来没被人甩过，老娘贼牛逼。后来我发现说不对，不是你没被人甩过，是每当这有可能是别人想让你甩他，就是想跟你断开关系的时候，给了你一些信号，你接住了，所以你把他甩了，就是你主动当了那个坏人，或者说当你觉得有不安全感的时候，你就提出来了，你没给别人任何辩解这个地步，所以人家就很懵逼人，就会觉得说我做错了什么，咱不是一样吗？但是你可能就是很敏感的误解了某些信号，或者夸大了某一些东西。你就会觉得说不靠谱，不行，我不能再这样子了，然后你就离开他了。但其实就是你害怕被抛弃，所以你永远在主动选择离开我感受到了什么？但我感受到的那些东西到底是不是真的，我也不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:22",
      "text": "你是不是会很怕那种突然切掉一段关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:25",
      "text": "我不怕我自己突然戒掉，我怕被别人突然戒掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:28",
      "text": "你知道吗？这句话也是我想说的，就是我非常擅长跟别人切断一段关系，但是我非常接受不了别人主动跟我切断一段关系。好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:41",
      "text": "瘦腰。对，就是我们都是很喜欢的一种把选择权放在自己手里的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:50",
      "text": "其实我现在我也是长大以后才反思出来，那个看起来总是很张牙舞爪很主动的那个人，也许他内心是被动，我觉得这非常的形容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:00",
      "text": "对我也长大了之后反思出来，就咱俩这聊的是什么？然后就长大之后各种反思。我也长大之后反思出来一件事，就是我会觉得说经营一段长期关系其实才是最难的。就像我们比如说现在快消品的时代，我们随便可以买一件衣服就买双袜子，破了个洞你就把它扔了。你在淘宝上买十双袜子价格也不高。然后这种这种好像这种消费习惯，它就跟感情上就很像你会觉得说一个人身上有一个毛忍不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:31",
      "text": "这个人就没法要了，你知道吗？就是我以前有一个前男友，他对我说了一句话，然后那句话我到现在我都觉得就是我觉得是不对劲儿的。他跟我说了一句话，他就说世界上没有最好的，但有更好的。我觉得这句话很奇怪，什么叫做更好的呢？人怎么可能用这样的词儿来形容呢？他就觉得OK你这个缺点我接受不了，这个世界上一定有比你更好的人。但是我觉得世界上是没有完美的人的，就永远都是在找那个更好，其实是一个误区。我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:59",
      "text": "因为我昨天刚去回学校听了一次课，然后正好昨天课就是聊到选择这个上面的。他其实聊到你刚才说到的一个问题，就是是不是最好和更好的这个问题。然后我们其实最后探讨的就是说爱你所得到的这个东西其实是一种能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:21",
      "text": "是那个谁说的？妥斯妥耶夫斯基说那个要爱具体的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:26",
      "text": "你记得那个吗？我记得，但我昨天上的不是一节恋爱课，我们昨天上的是一节关于人生选择的课。所以他可能并不是这么具体的。我只是说今天我们聊到了这个恋爱方面的话题，我把它卡进来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:40",
      "text": "maybe我们聊一些具体的事件，就是印象里面你有没有一些比较印象深刻的失恋，以及或者说失恋的时候你当时是怎么做的。因为我觉得这个部分的话应该是你要说的多一些。因为我在列这个问题的时候，我就脑袋空空。因为我觉我好像没有什么印象深刻的失恋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:59",
      "text": "我这印象深刻的失恋真的都在我的播客节目里聊烂了，我在这里提个引子，我把这个标题叫做30岁生日party上活捉渣男的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:09",
      "text": "你要不聊一聊吧，我想听。是谁的30岁生日.",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:16",
      "text": "是你的那天。我跟你讲就是我内外成长就不仅仅是说我的年龄成长了，就是我的生理年龄成长了，我整个的心智都成长了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:26",
      "text": "我我我先插一句，我觉得你这个介绍非常有那种现代的国产都市剧的第一集的那种抬头，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:36",
      "text": "是吧？就是大女主的抬头，就是这样的那30岁就是我的第一集。如果大家想听特别细节的话，大家可以去移步朝阳公园人的。回头我再收nose里给小梁发过来。OK就这一期节目到底对对对，下一个链接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "但我大概讲一下这个故事，就是我在我29 30岁就是这个期间，我现在我就二年的我31岁就这个期间我读了个书，我读了个MBA。所以我那个时候在学校我在学校的时候，我就想把自己的心降下来。我就想说咱不是职场人了，我觉得好好谈一段校园恋爱，或者说找一个同温层或者差不多的人，要不然我看看结婚这件事情能不能走。因为每一个快到30岁的女生，我估计咱别不好意思说，都会考虑这个问题。然后那段时间又加上口罩期风控，我自己在家就联系到了一个微信里面躺了好久的人，就是他对你也很关心或者什么的，我就觉得这个人对我真好。反正我就是刚解封之后，我们俩就我就我第那应该是我第一次特别主动，反正我就跟这个人在一起了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "结局就是当我30岁活捉渣男这件事情之前，他给我营造的他所有的人设，他的生活。我不知道他的职业是不是真的假的，他的学历、他的父母、他的家庭，他的一切都是假的。对，全部都是假的。而在这之前我有一点点的感知，但是我并没有完全的证据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "但是30岁生日的时候办了一件事儿，就是我邀请了很多我在北京特别信得过的朋友，无论是男生还是女生，打着给我过生日的幌子，让他们过来帮我看一下这个人。因为之前发生的一些蹊跷的事情，我就觉得不靠谱。但如果我觉得说大家能帮我发现这个人的，就是咱们以最早的速度把这个人咱就铲掉了。反正就是每一个人都觉得这个人不靠谱。以及我有一个做金融的男闺蜜，他说薇薇我今天你大寿，我不想给你找什么性，但是我用量化的标准回头给你讲一讲，这个人他妈真的特别不靠谱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:50",
      "text": "那么神奇就在于说那天我们玩到了第二天早上，然后他就喝多了，然后我就把他弄到我家去。然后我就说然后我把它弄到我家去，他就把手机放在了客厅。然后我早上起来就起的很早，因为我跟朋友问一下大家都怎么样？毕竟是我组的局，我就惦记着这件事情。结果我发现他手机一直在响，我就把他手机打开了。因为我原来拿他手机点过一次外卖还是什么的，我记得他手机的密码。但那之前我从来都没有任何的不信任，说我要去查他的手机。那天我也不是说不信任，只是说我觉得你手机在响的，可能是你那边的朋友找你我帮你回一下，他们也会担心你。然后，我操一整个大奇葩打开了之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "他不仅在跟我的这个期间聊上了不止十个女的以外，他给我买的所有的，对，就是他聊上那些女的之后，我就觉得这个人不对劲。因为他每天都在跟我和他身边的人说他有多爱我，以及我对他有多重要。我就觉得这个人是个骗子。然后我之前做记者的时候是做调查记者的。我当时一整个大脑就清醒了，我把它父母的那个微信也找出来了，我把他支付宝也找出来了，我把淘宝链接找出来。你知道屁股决定脑袋，你买什么东西就决定你是一个啥样的人。他不仅仅是买了很多假的东西，比如说他给我过生日的时候买的一些礼物，他跟你告诉你的那些礼物的来头都对不上，全是淘宝买的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:29",
      "text": "他不会是也送了你什么A货之类的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:32",
      "text": "没没有没有，不是A货，不是A货，因为他知道我就是他这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:37",
      "text": "看不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:43",
      "text": "他送的都是那种偏艺术性的，或者偏那种杏的。我跟你讲其中的一个例子，我跟你讲就是他知道我很喜欢艺术品，很喜欢画。然后他之前又跟我说他学过画画，所以他当时就跟我说，微微你在过生日之前，我给你画一幅梵高的白玫瑰，我说好。然后结果在我过生日之前，他就跟我说，他说这幅画我没法送给你了，因为这幅就是我不小心在什么画室拿画刀刺破了，我得重新再画一遍。我说那没关系，你什么时候画好，什么时候送我。结果他就在淘宝上找了一个代换，然后那个淘宝代换没画完，没法给他发货，所以他没法送给我。牛不牛逼？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:27",
      "text": "对不起，我觉得这是你的伤痛，我不应该笑。但我觉得这种男的真的是啊，你说他用心，他还知道找一个带话。但是他为什么要说是自己画的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:39",
      "text": "因为因为他要把故事编圆了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:42",
      "text": "他说冰冰我的最好的朋友反倒去世了，没有办法帮你化了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:48",
      "text": "我要笑死了。所以就是哎所以这件事儿，我说句实话，这个事情的本身它一定是一个不好的事儿，他肯定不是一个积极的事儿。但是我觉得它的很多方面代购来说都是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:04",
      "text": "首先就是我之前因为我从小一直在北京，我生活也在北京，然后我工作也在北京，我上学也在北京，所以我整个的环境过于单纯了。所以我对人有无条件的信任。我从来不会觉得说有一个人会觉得说他为什么要骗我，他在干嘛？或者他为什么要骗我，他爸妈是做什么的？没有必要，你跟我吹牛逼有什么意义吗？我也不买你的单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:26",
      "text": "所以他说他爸妈是干什么的？地产大亨的儿子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:32",
      "text": "不是，他爸妈在大连，然后那个地方之前出过一个，我们说不知道这个好不好说，反正就是有一个人下台了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:43",
      "text": "就相当于说了自己什么官场的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:45",
      "text": "对，但是那个下台的人的其他的认识的人，正好我也有好哥们儿也认识了。然后我其实留了一个心，我让他查了一下他们家原来所有的保安和司机和保姆，问了一圈没有找到人的名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:01",
      "text": "我当时就觉得，其实我觉得如果他真的是一个条件还不错，然后又非常优质的富二代的话，其实不会炫耀这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:08",
      "text": "对我也觉得我我当时就会觉得说OK我遇到这种人的概率很小。但是我遇到了我也不会觉得很新奇。因为我会觉得说这个世界上本来什么样子的人都有，然后我也不会觉得说跟这种人相处会有压力或者怎么样的。但是我相信一点，就是如果家庭背景是这样子的人，他是不会把这种事情经常拿来说的，尤其是在大局上说的。所以我当时就就在就觉得不对劲，之前我不跟你说，我为什么要让朋友来，就是各种这种小的不对劲，他揉搓在一起了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:45",
      "text": "他其实如果家里的条件是那样的话，他已经习以为常这种状态了，根本就不会说就不会Q这些东西。我其实蛮想好好奇的问一句，他是不是一个情绪价值给的很足的人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "我发现我遇到所有渣男的情绪杂志都会给的很足，要不然他们凭什么渣？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:04",
      "text": "我也发现我发现那男孩都很会讲话，很会甜言蜜语，然后感觉没有什么情绪，就是你生气什么的，他们都会觉得这就那个什么。但是我觉得正常人大家都是有自尊的，对吧？对，正常人不会无条件的说，我就是可以接受你无理取闹或者什么之类。你知道我刚就是我听你说查手机那个事情，我有同样的版本。所以我就说我们俩为什么就一模一样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:31",
      "text": "知道我以前是非常单纯的人，我谈恋爱也百分之百为别人考虑。因为我觉得我看老看到网上时候谁谁谁查另一半手机，我就觉得特别无语。因为我觉得太不尊重人了。直到我自己经历了一段非常有毒的关系，而且都不是我主动查是他的时候就在想，我以为是有什么事儿我帮他看一下，因为他睡午觉，我甚至在想我要把他手机关掉，就不要吵到他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:56",
      "text": "太像了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "太像了，你知道夸张到什么程度，他甚至于对我百分之百信任到他的手机不设密码你知道吗？他因为他知道我不会看，然后后来我才发现原来还有两个一模一样的手机，而当天他拿错了。反正里面就有很多各种女性的这种什么聊骚信息什么之类的。但是他还把我置顶的是第一个，你要笑死了，你知道他后面就痛哭流涕的跟我说，我他才是最爱我的，就好像有一种你怎么这么不知足的感觉，就好像是他很有市场什么的，然后他就是在外的形象，然后包括他这个人什么的都非常的完美，这是一个非常完美的人设。包括我其实看他手机里有很多女性是那些很主动的，你知道报他们公司的一些什么小姑娘什么的，她她的那种形象就是有点像我在操控全局，但是虽然表达出来的是别人在舔他，但其实他的美一句话都是带有这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:01",
      "text": "你真是找了个心理学大师，这个行为行为心理学的一个实践者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:08",
      "text": "他特别喜欢跟我聊他自己童年的一些创伤。因为我自己童年过得不是很幸福，所以我会特别共情这种你知道吗？我会觉得说，天哪，你都这么不容易了，我理解你什么什么之类的。所以我一直而且我觉得女性我要骂人了，就是有一个很傻逼的一点，就是总有那种拯救者心态，就是我们总觉得我们可以拯救谁。万一他在我面，他对我就是不一样，或者什么什么之类。经历了这样的感情之后，他妈的我就更不相信别人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:42",
      "text": "所以就是不要那么有圣母心。我现在觉得还是最关注自己比较重要，听起来好像有点自私，但是其实你如果连自己都关注不好的话，你觉得你去为别人考虑那个东西，你真的是在为他考虑吗？而且我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:57",
      "text": "是因为我们为什么会被趁虚而入，也是因为我们自己不够完整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:02",
      "text": "是的，就是我我后来反思说我为什么在在我那个阶段，因为我之前遇到的男生其实对我都挺好的，当然也有一些不愉快的经历。但是总体来说我们在一起的时候对我都很好。为什么在那个时候我会接二连三的遇到一些不对路子的人，就是我太着急了，我那段时间觉得说我我就是这两年我专门上学，然后把工作辞了，我不在一个复杂的社会环境里面，我好像这段时间腾出来就可以去做一些别的事儿了。就比如说把家庭安稳下来这件事情是不是可以去尝试一下，就是我着急了，我着急的时候，那个时候就整个人心态不稳。你就会觉得说就当就是你着急的时候，你就会有一个模板，就是很完美的那种另一半的那种模板。当那种渣男他以那种完美的形象出现在你生命里的时候，他就很符合那个模板，你就没有任何的分辨性。就是卡个模特卡进去了，我操。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:07",
      "text": "就是他你觉得你自己不会骗，是因为你没有遇到适合你的骗局。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:11",
      "text": "是这个样子的，电信诈骗骗的都是高学历高收入的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "真的很多时候我们都觉得我们不会遇到那样的人，或者我们能识别出那样的人。可是当我们身处那个局中的时候，有的时候就是很难琢磨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:26",
      "text": "因为它还是人生经历，就是你遇到了不好的事情，你才知道什么叫好，就是很多东西是碰撞出来的。如果一个人一开始就什么东西都知道怎么办的话，首先要不然那个人就是审他就是耶稣，要不然就是这个人他压根都不知道自己要什么。是别人告诉他什么东西是好，他就认为那个是好。如果只是按照别人的模板去活的话，我更愿意自己去碰撞出来自己认为的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:56",
      "text": "你知道吗？就是我我发现我自己就是我可以接受一切切伤害。比如说我可以接受这个男人，就是他不爱我，他从来没有爱过我。或者他觉得我不够好，我配不上他，我什么我完全的，但是我没有办法接受的是一个男人很low。就比如说我看他手机，我看到他跟其他女孩聊骚这种，我就会一下子觉得他很low，就会觉得我操为什么会看上这样的人？就是我宁愿他他说你你你是个垃圾，我瞧不上你，他把我一脚踹了，我就是怎么我觉得这种想法也很奇怪，就是你一旦觉得这个男人很low，就完全就放下了。就是我自己经历的感情里面，我就当然也有很多美好的东西。比如说你觉得你跟这个人就是天生一对儿，你觉得你们非常的墨迹。越到后来我发现很多时候女性认为的这种灵魂站立也好，也许是一种我们自己大脑里虚构出来的，也许没有这个东西。所以我就觉得是我们自己给自己营造的一些泡泡吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "那你觉得他接收不到这种泡泡吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:06",
      "text": "是我觉得两个人都是假的，我天哪，我不知道怎么样去更好的表达这种状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:14",
      "text": "我理解一下这句话，比如说我很女生说我很爱你，或者说我觉得跟你在一起我特别开心、特别美好、特别圆满。然后如果男生不这么认为的话，它是一种幻觉。但是如果男生有同样的感受的话，我也觉得你很好，我也觉得跟你在一起我也很圆满，我觉得那就是情感里的共识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:37",
      "text": "他就不是去，我就会觉得是不是就是两个人的表演，你知道就是人可能到了某种氛围的时候，你会沉浸在那个状态这当中那个状态你表达的那个东西所带给你的真的是真的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:54",
      "text": "还是一种幻想呢？问到我了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:59",
      "text": "而且就是我我以前会觉得我自己不一样，当然我现在也会有这样的想法，就是觉得我自己经历的感情好像就是世界上独一份。但是我后来发现好像，就是我只是在重复的做一样的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "我我我这么理解这件事情，就是因为你刚才去形容那种幻觉的感觉的时候，我没有确切的一些东西能去反驳你，但是我愿意相信他不是幻觉。因为我觉得如果我相信它是幻觉的话，这个东西就虚无缥缈的，我永远得不到。但是我相信或者说我期待有一天能得到它，所以我不相信它是幻想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:47",
      "text": "天哪，我觉得你这句话好治愈我，我觉得是我觉得我这样想问题本身就出现了问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:55",
      "text": "咱俩刚才这个20秒聊的有点像绕口令，希望大家能听懂。但是我听懂你说的是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:04",
      "text": "其实我觉得还是那句话，就是童年的创伤也好，还是我们成年以后面对感情所受到的创伤，都会让我们有一个防御机制。所以我现在就会面对感情的时候，会预想它就是最坏的结果，然后看自己能不能承受，所以就尽量的让自己不要陷入那种状态中了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:23",
      "text": "对，我会觉得说如果就比如说前段时间我身边有一个律师朋友写过一本书叫，结婚是为了幸福，离婚也是。然后当时他那个读书签售会的时候，我给他主持人，我发现现场唯一来了一对小情侣，我觉得他们很有勇气。我就跟他们讲，我说你们特别有勇气的一点就在于说，我们今天其实讲了很多在法律层面上婚姻之间不堪的东西。因为是要撕破脸才会到法律层面上，对吧？离婚肯定有一些纠葛或者什么的，才会请律师，才会去法院，要不然你们和平分手，其实也不用走这个流程。但是你们两个愿意一起来，就是共同目睹这种丑陋的东西，但是又愿意相信爱情，去携手一起走到婚姻里。我觉得这是一件特别义无反顾，特别勇敢的东西，这是我看到最差的一面。没关系，我还是愿意相信他最好的一面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:28",
      "text": "我们就着这个话题聊一点比较积极的东西。我们都经历过一些不太好的情感伤害也好，或者说是我们都走出了这种阴霾。那我觉得我和baby就可以聊一聊，我们那些在感情当中学到的事情。保持内核比较稳定的这种核心，就是有没有一些重要的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "我现在的想法就是尽量的还是把时间花在自己身上，就是尽量的自己跟自己相处。因为我发现我们好像特别是女孩子，特别是东亚社会下的女孩子，我们很少有自己独立的时间。好像从小到大大家都喜欢结伴，然后包括一要有闺蜜，然后要有朋友，包括到了谈恋爱的时候，就感觉好像一直都需要有人陪着。但我自己经历了几段感情之后，我现在觉得其实自己和自己相处的事情非常的重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:23",
      "text": "然后还有就是不要太执着于被爱我觉得好像世界上没有人爱你，好像这事儿也没有什么太大问题。但是我自己跟我自己身边女性朋友们聊天，大家都在考量的就是他爱不爱我，他喜不喜欢我。他今天不回我微信，他是不是不喜欢我了，他今天干了个什么，他是不是爱我了什么什么。就是我们永远都是在把自己值不值得爱这件事情抛给别人来做判定。我觉得这是我最近需要的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:54",
      "text": "首先就是我呼应一下你刚才说的东西，我是一个特别喜欢独处的人，所以我有大把的独处时间。哪怕我在谈恋爱的时候，我也不希望每天跟男生泡在一起，我甚至也没有跟男朋友同居过。就是我受不了更更受不了跟另外一个人生活在一起的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:17",
      "text": "你知道我之前跟我就是一个男朋友，我们俩聊天他其实就有过想跟我结婚的想法。那个时候然后我们就当时就着这个话题聊了一聊，我说我有一个诉求，就是如果真的要结婚的话，我们可不可以分开睡。就是我希望他们就有我自己的房间，然后有我自己独立的空间。他就觉得我这个特别不可思议，你知道吗？他就但是我是真的觉得很恐惧，你知道吗？我我我觉得可能是因为我从小到大也没有怎么跟家人相处过，我非常需要自己一个独立的空间，所以我之前去帮我朋友搬家，你知道吗？他们是互漂小情侣，然后两个人住在一起，然后他们住在一个那种公寓，那个公寓是一个大开间儿，虽然很大，但是它是一个开间，你懂吗？我就他们在下班回来之后，他们要在一个空间里，然后360度的可以看到对方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:11",
      "text": "我觉得好可怕，他就说你在你觉得在可怕什么？你不觉得很幸福吗？我说完全不做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "我也不会。就是我原来有一个男朋友特别喜欢做饭，然后他在做饭的时候我就喜欢在客厅里面去做瑜伽或者做锻炼。但是每当他出来的时候我就会停，他说你为什么要停？我觉得说我说你看着我的时候，我觉得好奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:36",
      "text": "我觉得可能我们都是对自我空间会要求比较高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:41",
      "text": "对，所以我觉得每一个人都要有一段独立性的时间吧。我但是我说句实话，这个时间太长，可能就会造成我跟你现在的一个问题，就是这个空间感一旦这种界定感被助力的时间太长，就很难被打破。而你期望有另外一个人去契合你的这种感觉。其实得胖挺少的，有人能理解，但大多数人都想感化你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:11",
      "text": "你知道吗？我之前谈恋爱的时候，就是我不希望两个人要每天见面。我的我觉得最好的方式可能一个星期见一次，或者说一个月见个两次这样子。然后我朋友他们都觉得很不可思议，就觉得你连同事都可以每天见你，你就不会想他吗？我觉得想想一个人可以发微信，为什么要见面？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:35",
      "text": "我也觉得一周见个一次半。我指的那个半次就是那个半次。我们可能午餐稍微在一起吃，或者就吃个晚餐，然后各回各家。然后另外那一次是一次深度的约会，会是我心里的一个频率的很好的标准。你要是男生的话，我们俩可以一起过，很合适。我掰一掰自己看能不能弯。对，然后另外我觉得就是刚那个问题抛到我说女生想要乘风破浪，或者说想要自己稳内核稳定，我认为最核心的点就相信自己。就是我现在对于感情，或者是对于友情，或者说任何对于事业的关系，其实都是就有一句很鸡汤的话，我觉得特别适合我现在这种情形就叫你走，我不送你，但你来大风大浪我也要去接你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:34",
      "text": "挺浪漫的。这句话是谁说的来着？我记得我不知道谁说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:38",
      "text": "但真的是这样子的，就是你跟我现在跟你，比如说感情里面，我跟你现在相处的很好，那我就是跟你想说的很好。但有一天你决定说你要离开我了，或者说我们就是不合适了，那没关系，你就走吧，我就是let go and move on，就是我放下了，然后我就继续往前走就好了。就这个频率或者说原来我还需要调整很有很长一段时间，但现在这个频率已经越来越快了。原来我可能还需要说用下一段感情弥补上一段感情的一些空气，但现在我已经不需要了，就是我没有下一段感情，我只有我自己，我也觉得也可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:16",
      "text": "你知道吗？我前两天刷那个短视频，然后突然就看到了周一围和朱丹的故事。然后就有一个访谈，那个周一围就说了一句，他说他他他就是被很多网友误解，他也不解释。然后他就说了一句，他说你被赞扬了你还是你，甚至你被无视了你就不是你了吗？反正这段话我就觉得一下子还蛮给我力量的，所以我觉得和你说的相信自己是一样的。很多时候我说的相信自己，我觉得都在喊口号，我没有做到真正的特别的相信自己过。但我也是今年才慢慢的在训练这种东西的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:52",
      "text": "我觉得没有特没有足够的相信自己，但我们依旧会越来越相信自己，包括相信自己的判断。比如说你再去考验他的时候，其实你就是一开始并没有相信自己的判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:05",
      "text": "对我这两天还有一句话特别有感触，就说的是那句话怎么说来着？就说你眼中的你不是你，别人眼中的你也不是你，只有你眼中的别人才是你。我觉得很多时候我会发现改变自己看问题的视角，尽量的多去看别人身上的优点，以及不要随意的去抨击别人。我发现这就是你在做这件事情的时候，反而是在补充能量的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "对，是这个样子的，就是你改变不了任何一个人，只能改变你自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:36",
      "text": "那句话怎么说呢？如果你感到很痛苦，是因为你把价值的判断标准的尺子给了别人。我现在就觉得谁的我要判断我自己，就是谁都不要来决定我到底是一个什么样子的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:49",
      "text": "但是我跟你讲，在该痛苦的时候还是会痛苦的。就是我我会觉得说有的时候我们在喊口号的时候，也可以允许自己在这段时间拧巴一下。就是你不可能从黑立马变到白，而这中间有极大的灰度，你要允许在那个灰度里面前行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:08",
      "text": "微微，你现在生活当中有没有什么一些比较持续性的兴趣爱好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:12",
      "text": "太多了，我是一个兴趣爱好极度广泛的，我有一个桌子腿理论。我特别喜欢把我自己的很多一些经验或者什么的，变成理论或者说明书摆在台面上跟大家说。因为我觉得这样比较好理解，我会觉得人生的那种平衡和稳定就像一个桌子一样，桌子它至少有三条腿，或者说一个平面底下至少有三个点才能连成一个面，才能支撑起这个桌面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:48",
      "text": "但你会发现说他如果底下有更多腿儿的时候，其实这个台面是更加稳定的。因为有一些腿儿它就会可能倒掉。就比如说你的工作，你有可能被fire掉，你有可能毕业，你有可能突然就不想干了，然后就离职了。但能支撑你这个台面稳的东西是什么？就是你在底下自己给自己建立更多的桌子腿。你不能只有工作，或者说你只有爱情，或者说你只靠自己的原生家庭，你会发现这件事情都不稳。情绪也像一个桌子情绪也像一个桌子。所以当我有更多的兴趣爱好，当我有更多可以去稳定我内心东西的时候，我就不怕其中一个东西倒下了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:34",
      "text": "比如说我在跟一个人谈恋爱的时候，有一天突然我们俩觉得不合适了或者谈崩了。那是不是有一些其他东西可以救我？当然可以是有气，也可以是我的爱好。所以我每年都会给自己树立一个新的爱好，也会在一些旧的爱好上持续走下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:52",
      "text": "对我觉得我很认同你说的这个理论，而且我现在最近也是在做这个。我以前是一个我自己其实感觉我自己以前是一个蛮不爱尝试的人，然后我现在就是觉得我管他能不能做好，就是试试呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:09",
      "text": "对，还是给世界拥有足够的好奇心。因为你会发现你最终想要的是选择权，而选择的那个范围就在于说在你拥有好奇心的时候得到了什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:22",
      "text": "就是尽量的多做一些事情，然后在不同的事情上都能找到能量。如果总是聚焦于一件事情的话，就很容易崩。你知道吗？我以前谈恋爱的时候，我其实非常讨厌我自己谈恋爱那个死样子，就是有一种丢掉自己的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:38",
      "text": "但是我每次我也会我恋爱脑的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:40",
      "text": "真的就是老围着这样转转啥，就感觉自己想拿个平底锅把自己打死，就那种自己然后就是那种自己嘴上好像特别清醒，就觉得别人你怎么这样。然后到了自己的时候就感觉自己也是一个蠢货，就是非常典型的纸老虎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:02",
      "text": "所以我以后得改一改，我原来就是嘴很硬，我在恋爱里面不喜欢去夸赞别人，但我需要别人夸赞我，我就觉得这个很双标。所以我现在会更多的去，我朋友我是经常夸赞的，但我老觉得说我去夸赞另外一个人，其实就是对，就是我羞于夸赞另外一个人，其实就对自己的不自信。我怕把他夸的太好了，然后我心里认同他太好了，我觉得我自己可能跟他在一起就不匹配了。所以我甚至会有的时候去，北方人觉得熟了就是损他一下，踩它一下，把它踩到底下的时候，我才觉得这个人完全是我的，这段关系是我掌控。但我现在觉得这个太拧巴了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:45",
      "text": "我天哪，我身边也有这样的朋友，老是把我说的一无是处，觉得你们是这么想的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:53",
      "text": "对你就想，如果他觉得你不好，他根本就不会跟你成为朋友，浪费自己的时间和精力。他一定是在你身上觉得哪好的，但他为了能跟你成为朋友，他要这个关系是平衡的，他就会在里面加点自己的小佐料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:08",
      "text": "我比如说面我我面对我的朋友的时候，我就觉得他身上有非常多的优点。然后我觉得我是很他的，我才和他做朋友。其实我们这一期的标题，我们不是聊说对自我的痴恋和对创伤的弥补，其实我觉得我们可能更多的举例了一些故事，然后我觉得也算是对自我的痴恋。因为本身人类的本质就是自恋，我们所谓的爱别人，其实投射出来的还是爱自己。然后创伤的弥补，我觉得这个部分的VV给了非常多有能量的建议。我觉得我听你聊下来的话，我就会让自己去尝试做更多的兴趣爱好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:45",
      "text": "比如给我打个电话什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:47",
      "text": "对，这也是爱好之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:51",
      "text": "我觉得我们可以给大家推荐一些我们能帮助自我去探究这个关系里面的一些书、电影或者作品。因为听我们聊其实只是一个比较，这只是一个由头，但更多的还是自我疗愈的一个过程。不可能有一个人是听完我们说的东西忽然豁然开朗，这个事儿就这么办了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:15",
      "text": "是的，我这两天在看毛姆的面纱，推荐大家去看吧。毛姆是一个非常优秀的作者，然后这两天每天就躺在江边的草地上，大清早去看这本书。它其实更多的就是让女性把关注点放到自我身上。抛开感情来看的话，这个世界很大很广阔，我们能做的事情其实很多很。然后电影的话，其实我昨天就看了那个涉过愤怒的海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:38",
      "text": "你看到那个怎么样？我还没有看，推不推荐？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:42",
      "text": "我觉得很棒，但是网上褒贬不一，有的觉得非常的烂。但是我觉得所有的好的犯罪电影去讲到最后心里我觉得都是社会就给社会的一个警醒。所以我其实推荐大家去看的那具体讲什么内容我就不在节目里说了，免得被剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:57",
      "text": "透OK。我想想，我推我先推荐两本书，我刚才突然想到了第一本可能稍微会比较晦涩一点，不用逼自己一下子去能看得下去，或者甚至你买完了之后很长一段时间都看不下去。但有一天可能你真的能看下去一点点的时候，你会觉得还蛮受震撼的这本书的名字就叫我和你是一个它是一个得意的得意的犹太人，叫马丁布韦。他书里面讨论的是其实就是关系，我和你和我，我和他的关系，他是那个宝盖头的，他就是物品的那个。他里面讨论的主要就是说，我和他的关系就是指那种我们说物品的那个他的关系就是指很明确的带着很明确的目的去跟别人交往的这这种关系。你会发现说在现在的社会里，我们跟人去交往的时候，大多数都是这种关系。而其实你在把对方去物化，而真的能给自己心灵层面发生那种灵魂链接的关系，其实是我和你的关系。就是我把你当成另外一个投射，我对你不带有任何的目标和评判去接触的这么一个人，那个东西才能真的给你构建出一个好的关系，给你铸成一个好的情感的围墙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:28",
      "text": "我听你聊完这段，我决定我要去看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:33",
      "text": "你可以看，因为这本书我其实也就只看完了两三张很薄一个册子。但是它就是每一个每一句话你可能都是看完了之后要合下来合下合合上，然后想一想的，就慢慢看，慢慢看就好。然后第二个就是我昨天晚上其实失眠了，我在翻一本书叫身体从未忘记他其实聊的就是关于很创伤的东西。然后他专门有几张聊到了，比如说童年创伤的那种东西，给我们大脑心智和身体带来的一些后续的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:11",
      "text": "当你就是我会觉得说解决问题的第一步是要先看到的。就比如说刚才我跟小梁去反思说，我说我很缺乏安全感，我害怕被抛弃，所以我一直选择主动离开。如果没看到这些问题，没看到这个问题的时候，我也不会想着我要去解决这个问题。我永远都在主动离开，我永远不可能跟一个人维持一个长期的关系，就只有我看到了才会想办法去解决它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:38",
      "text": "同样也是我觉得就是通过我跟你这个很小的样本，其实也可以反射出来说，其实这世界上并没有完美的父母。就是你的每一个每每个人的童年可能都是有不完美的地方，但只是有的伤害深，有的伤害浅。而小孩子是为了说我在这个生存环境的，因为你当时只能靠父母，你会把很多东西合理化，但是很多伤害其实是在你身体上去或者说心灵上去遗留了很多问题。等你到了这个社会，自己自食其力之后才会反应出来的。然后他可能投射到了你去怎么去对待别人的，尤其是亲密关系的这种问题上面去。所以我会觉得这本书还挺适合大家晚上想去多想想自己，想去多看一看自己内心和回望一些东西的时候去翻一下的书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:41",
      "text": "好的，谢谢薇薇。今天我们聊了这么多，我们到时候会把这些书的名字打到胸nose上，然后大家感兴趣的话都可以去聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:50",
      "text": "对，如果你对我之前的一些奇葩经历感兴趣的话，也可以听一下我之前的风格。因为那个故事我真的聊了太多遍了，我已经不想了。但是但是但我觉得能云淡风轻。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:03",
      "text": "的说出来，就说明已经不重要不重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:06",
      "text": "反而我觉得说这件事情是我身边的朋友去帮我一起，支持我走过来。而那之前我其实因为我自己独处惯了，我其实相信很多事情都可以自己做，我不喜欢去麻烦别人。但那个时候突然意识到友情在我人生中的重要性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:26",
      "text": "是的，还是你说的那个，就是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:29",
      "text": "桌子腿理论，觉得好俗气，但是很管用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:36",
      "text": "对我来说很管用。最后就谢谢baby来做客这期的节目，我们聊了这么多关于情感内容的讨论，其实我自己一直不太敢去面对去聊这种类型的话题，所以我是非常感谢微微给了我这样的一个机会。每个人的内心都有伤口，都有很多求助，但是没有得到过回应的时刻。我最后其实想说的就是我们不要去指责自己，每个人其实都有一些不被爱的时刻，但是我们还是要努力的去爱这个世界。因为我发现我们虽然整整体聊的是爱情，但是我们最后的结尾还是在聊我们要怎么样去爱自己？而这个世界上有很多很多爱，朋友的爱、家人的爱、小狗的爱，甚至你去吃到好吃的食物，你去感受季节的变化，这些都是爱。对我觉得这是一种自救，就不是自恋。然后最后就非常的希望大家最后都变成一个有能量，能够自己让自己快乐的人。最后欢迎大家在小宇宙喜马拉雅苹果的podcast的订阅生存现场，以及我们微微的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:39",
      "text": "朝阳公园人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:40",
      "text": "最后还是感谢一下薇薇，然后今天我们的节目就到这里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:45",
      "text": "我跟大家也说一声再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:47",
      "text": "好的，微微再见，我们下期节目再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，两位嘉宾深入探讨了个人经历、情感探索与自我成长的主题，强调了童年经历和原生家庭对个体人际关系观的重要影响。他们讨论了情感关系中安全感、理解和尊重的必要性，以及从创伤与失败中寻找自我疗愈和成长的路径。此外，对话还触及了兴趣爱好、自我探索和独立在建立稳定关系和个人幸福感中的作用。最后，嘉宾们鼓励听众关注自我成长，爱自己，并探索不同形式的爱，包括友情和与世界万物的连接。整个对话提供了关于如何在复杂情感世界中寻找平衡和幸福的宝贵见解，充满了深刻的情感共鸣和建设性建议。",
    "qa_pairs": [
      {
        "question": "在你的原生家庭中，你学到了什么重要的事情？",
        "answer": "我从我的原生家庭中学到的一个重要事情是，最能刺痛一个人的不是激烈的冲突或言语伤害，而是在乎无视和冷漠对待。",
        "time": "00:00:51"
      },
      {
        "question": "恋爱的过程是什么样的体验？",
        "answer": "恋爱就像坐上了一个不断加速旋转的摩天轮，当你经历失恋想要反思后再重新开始时，会发现再次投入恋情的过程并不容易。",
        "time": "00:01:15"
      },
      {
        "question": "你认为在爱情中，什么样的爱是不存在的？",
        "answer": "我知道我所追求的、能够支撑起别人人生重担的爱在世界上是不存在的，因为大多数人都没有这样的能力。",
        "time": "00:01:33"
      },
      {
        "question": "对于进入互联网圈、投资圈等专业领域，你是如何看待其对个人在感情方面的影响？",
        "answer": "进入这些领域会让人掌握一些特定知识和技能，但感情世界也是类似，你需要先去相信、信任对方，然后才能拥有更深的情感连接。",
        "time": "00:01:48"
      },
      {
        "question": "这一期节目的主题是什么？",
        "answer": "这期节目的主题是关于女性在情感探索中的相似性背后启示了什么，以及如何在爱情中找到自己，不迷失自己，并坚定自己。",
        "time": "00:02:32"
      },
      {
        "question": "你小时候对于恋爱对象有什么想象或标签吗？",
        "answer": "小时候我想象的恋爱对象是要有趣且懂我，因为受到父亲形象的影响，我希望找到一个有丰富兴趣爱好的人，这样能相互尊重和欣赏。",
        "time": "00:05:30"
      },
      {
        "question": "在选择伴侣时，你比较看重哪些特质？",
        "answer": "我非常看重伴侣的情绪稳定性（情绪上的负责任）和务实负责任的态度，包括情绪上的稳定和在经济和生活上的责任感。",
        "time": "00:06:18"
      },
      {
        "question": "你之前的男朋友是否在情绪稳定和责任感方面做得很好？",
        "answer": "这个问题涉及到我的个人经历，我会反复爱上同一种类型的男生，即内敛沉默寡言的人，而我在寻找伴侣时会投射自己的性格需求和理想形象。",
        "time": "00:07:14"
      },
      {
        "question": "在你的原生家庭中，你是否觉得你的父母对你的影响很大？",
        "answer": "其实我一直强调我没有受到原生家庭的创伤，但实际上，如果一个人总是强调自己不受影响，那可能意味着他深受影响。我来自单亲家庭，父亲情绪不稳定，母亲则在面对父亲对我的情绪波动和行为时表现出一种局外人的态度，没有实质性地为我解决问题或提供支持。",
        "time": "00:13:46"
      },
      {
        "question": "你从原生家庭中学到了什么重要的事情？",
        "answer": "我学到的是，世界上最能刺痛人的并非大张旗鼓的虐待或指责，而往往是无视和冷漠，就像把一个人当作路人一样看待。",
        "time": "00:15:46"
      },
      {
        "question": "你的这些经历是否影响了你在情感关系中的行为？",
        "answer": "是的，这些经历导致我在情感关系中非常防备他人，尤其是男性。我不像其他女性那样相信缘分和瞬间的爱恋，我需要对方与我共同经历重大挫折，并在我身边不离不弃，才会选择相信和爱上他。",
        "time": "00:16:48"
      },
      {
        "question": "是否可以分享一下你在感情上的一些难题或挑战？",
        "answer": "我的感情生活常以高开低走的方式展开，我会设置很多考验来验证对方是否真心对待我。同时，我也发现了一个共性，即我喜欢的男性往往来自幸福的家庭，他们的原生环境让我误以为他们更懂得如何去爱。然而，现实生活并非如此，我也逐渐认识到经营长期关系的困难所在。",
        "time": "00:19:19"
      },
      {
        "question": "在失恋方面，你有没有特别深刻的经历可以分享？",
        "answer": "关于失恋的具体经历，很多细节已经在我的播客节目中讨论过了，其中有一次30岁生日party上遭遇的“渣男”事件给我留下了深刻印象，但在此不详细展开讲述。",
        "time": "00:25:59"
      },
      {
        "question": "这个故事的主角是在什么样的情况下与她的对象相识并发展恋情的？",
        "answer": "在29到30岁期间，主角通过微信与一个很久未联系的人重新取得联系，两人在解封后开始交往，并在短时间内确立了恋爱关系。",
        "time": "00:26:53"
      },
      {
        "question": "主角发现男友真实信息造假的具体情况是什么？",
        "answer": "在30岁生日时，主角邀请了多位朋友来帮她看透男友真实情况。通过朋友的量化分析和主角自己查证，发现男友提供的所有信息，包括职业、学历、家庭等都是虚假的。他不仅编造了自己的过去，还用各种方式维持了一个并不真实的人设。",
        "time": "00:27:48"
      },
      {
        "question": "主角对于查证男友手机这一行为的看法如何？",
        "answer": "起初，主角认为查证另一半手机是不尊重的行为，但经历了渣男之后，她认识到在某些情况下，适当了解对方的真实情况是必要的，以保护自己免受伤害。",
        "time": "00:28:50"
      },
      {
        "question": "主角是如何进一步核实男友的行为和人设的？",
        "answer": "在一次查看男友手机的过程中，主角发现他在交往期间与至少十多位女性保持联系，并且赠送的艺术品等礼物实际上是通过淘宝代购购买的。男友为了维持他所编织的故事，甚至编造了自己因意外无法完成绘画礼物的情节。",
        "time": "00:29:38"
      },
      {
        "question": "主角为何选择信任度非常高的人，却遭遇了渣男？",
        "answer": "主角生活在单一且单纯的城市环境中，对他人有无条件的信任，未曾经历过人际关系中的欺骗，所以容易被渣男利用。",
        "time": "00:32:04"
      },
      {
        "question": "你能否接受一个男人对你的伤害，比如不爱、不尊重或看上其他女孩？",
        "answer": "我可以接受他对我的不爱和伤害，但无法接受他行为上的low，例如看黄或其他女孩聊天。一旦发现这种情况，我会觉得这个人很low，并且会放下这段关系。",
        "time": "00:38:56"
      },
      {
        "question": "那么在情感中，如果双方感受不同，是否意味着其中一方沉浸在幻想中？",
        "answer": "是的，如果两个人对于情感的理解和感受存在巨大差异，可能一方沉浸在自己构建的美好幻觉中，而另一方则较为现实。不过，我相信真爱中会有情感共识的存在。",
        "time": "00:41:16"
      },
      {
        "question": "你如何看待在感情中预设最坏结果并尽量避免让自己陷入其中的行为？",
        "answer": "我认为这是由于童年创伤或成年后感情经历带来的防御机制，让我们在面对感情时预设最坏结果以保护自己不受伤害。",
        "time": "00:42:04"
      },
      {
        "question": "从积极的角度出发，我们应该从感情中学到哪些重要的事情？对于保持感情内核稳定的核心点，你有什么看法？",
        "answer": "应该学会把时间花在自己身上，保持自我独立和自我相处的能力。不应过于执着于被爱，要学会相信自己，即使在感情中经历挫折也能独立面对并快速恢复。核心点在于相信自己，不再依赖他人的评价来定义自我价值，而是自己决定自己的标准。同时，培养多元的兴趣爱好也是保持内心稳定的有力支撑，因为当某些事物发生变化时，其他兴趣爱好可以填补空缺，维持生活的平衡与稳定。",
        "time": "00:43:49"
      },
      {
        "question": "在恋爱关系中，你以前有哪些不健康的心态？",
        "answer": "我曾经在恋爱时过于自我中心，容易陷入负面情绪，同时存在恋爱脑、嘴硬以及对自己不自信的表现，例如担心对方太好而自己无法匹配。",
        "time": "00:54:02"
      },
      {
        "question": "如何看待朋友对你的评价？",
        "answer": "认为如果一个人觉得你不好的话，他不会与你成为朋友。朋友会在你身上找到优点并与你保持平衡的关系，他们对你的评价往往是基于欣赏和喜爱。",
        "time": "00:54:53"
      },
      {
        "question": "这期节目主要想探讨什么主题？",
        "answer": "虽然表面上看似讨论了自恋和创伤弥补，但实际上更多的是引导大家通过尝试新事物、发展兴趣爱好等方式进行自我疗愈和探索。",
        "time": "00:55:08"
      },
      {
        "question": "是否有推荐的有助于自我理解的关系方面的书籍或电影？",
        "answer": "推荐大家阅读毛姆的《面纱》，这有助于女性关注自我，抛开感情去看世界；另外还推荐了电影《涉过愤怒的海》，尽管褒贬不一，但认为其能带给社会警醒。",
        "time": "00:56:15"
      },
      {
        "question": "推荐了哪两本书供听众参考？",
        "answer": "第一本是马丁·布韦的《我和你》，讨论的是人际关系中的物化与真实连接；第二本是关于创伤和童年经历对人身心影响的书，名为《身体从未忘记》。",
        "time": "00:58:33"
      },
      {
        "question": "如何看待看到自身问题的第一步？",
        "answer": "第一步是要意识到自己的问题，如缺乏安全感等，然后才能寻求解决办法，避免陷入同样的模式，无法建立长期稳定的关系。",
        "time": "00:59:11"
      },
      {
        "question": "你是否认为多尝试新事物对个人成长很重要？",
        "answer": "是的，我认为保持好奇心并勇于尝试很重要，这样可以获得更多的选择权，拓宽自己的可能性。",
        "time": "01:01:03"
      },
      {
        "question": "节目最后想传达什么样的信息给听众？",
        "answer": "希望听众能学会如何去爱自己，利用各种形式的爱（如友情、家人之爱、自然之美）作为自救的方式，最终成为快乐且有能量的人。",
        "time": "01:01:36"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "情感探索与自我成长",
        "summary": "本期节目邀请到的是微微，一位多面手的嘉宾，曾涉足多个领域。节目从女性视角出发，探讨了情感的复杂性、原生家庭对个人情感的影响以及如何在爱情中保持自我。微微分享了自己对恋爱的看法，强调了在爱情中找到自我、不迷失的重要性。通过对话，揭示了人们在追求爱情时，实际上是在寻求被爱、被尊重和被看见。同时，也讨论了童年创伤和过往失败对恋爱观的影响，以及如何在这些经历中成长和自省。"
      },
      {
        "time": "00:03:57",
        "title": "父辈爱情观对个人价值观的影响",
        "summary": "讲述了发言者从小受到父母爱情观和生活方式的影响，形成了对理想伴侣的期望。父亲的文艺青年形象和母亲的务实态度，以及母亲对父亲兴趣爱好的不理解和要求放弃，深刻影响了发言者对爱情和生活态度的看法。尽管务实很重要，但有趣的灵魂和相互尊重、欣赏也是发言者认为建立深厚感情链接的关键。"
      },
      {
        "time": "00:06:13",
        "title": "探讨理想伴侣特质与个人成长",
        "summary": "对话中表达了对伴侣情绪稳定和责任感的重视，强调情绪上的负责任是维持良好关系的关键。分享了个人对于理想伴侣的偏好，即倾向于与自己性格互补的人，喜欢稳重、内敛的伴侣。此外，还讨论了个人成长和对父亲角色的看法，以及如何通过伴侣选择反映自我认知和成长的需求。"
      },
      {
        "time": "00:09:09",
        "title": "从重男轻女到自我成长的心路历程",
        "summary": "对话者分享了自己在一个普通北京家庭的成长经历，家庭中存在重男轻女的观念，这对他的童年产生了深远影响。家庭内部的不和与缺乏安全感，让他在成年后对伴侣的选择摇摆于寻找有趣的人和寻求安全感的人之间。通过经历和反思，他意识到需要在自我成长中找到平衡，要么成为有趣的人，要么成为负责任的人，从而在伴侣关系中获得满足。"
      },
      {
        "time": "00:13:25",
        "title": "童年的阴影与成长的挣扎",
        "summary": "对话者分享了自己在选择伴侣时，如何受到童年经历的深刻影响。他们来自一个复杂且不和谐的家庭，父母的关系和行为模式给他们留下了长久的心理阴影。父亲的情绪不稳定和暴力倾向，以及母亲的漠视和缺乏实质性支持，使得他们在成长过程中感到恐惧和窒息。尽管不愿意承认，但他们意识到这些经历对他们的个性和生活选择产生了显著影响，尤其是对待人际关系和伴侣选择的态度。尽管他们试图表现出坚强和不在乎，但内心深处明白，这些童年经历对他们产生了深远的影响。"
      },
      {
        "time": "00:16:47",
        "title": "情感信任与人生考验的关联",
        "summary": "对话内容涉及个人在情感关系中的信任问题，特别强调对男性和女性的不同信任度。叙述者表示，只有在经历重大人生考验后，才能对一个人产生信任和爱。此外，讨论了现代人对于情感投入的犹豫态度，以及对未来的不确定性。个人的成长背景和家庭环境被提及作为影响信任和关系建立的重要因素。"
      },
      {
        "time": "00:19:19",
        "title": "恋爱反思与人性洞察",
        "summary": "发言者分享了自己对于恋爱模式和人性的观察与反思。他们发现，自己喜欢的男孩大多来自幸福家庭，起初认为这样的背景会造就温暖和负责任的伴侣，但后来意识到这种想法过于简单。此外，他们也反思了自己的恋爱态度和方式，比如设置考验以证明对方的真心，最终发现这种方式可能并不正确。发言者还提到了人类恋爱行为与动物本能的相似之处，以及自己对于恋爱关系和独处时期的感悟。"
      },
      {
        "time": "00:22:17",
        "title": "反思分手行为与长期关系经营的挑战",
        "summary": "发言者反思了自己以往在结束关系时的主动行为，意识到这可能是出于对被抛弃的恐惧，而不是真正的果断。他们探讨了长期关系的维持比快速放弃更为困难，批评了现代快消文化对人际关系的影响，强调了满足于当前所拥有的重要性。"
      },
      {
        "time": "00:25:21",
        "title": "30岁生日派对上揭露渣男",
        "summary": "在30岁生日派对上，主讲人通过朋友的帮助揭露了男友的真面目，发现他之前构建的全部人设都是虚假的。主讲人原以为自己谈了一段校园恋爱，并考虑可能步入婚姻，却发现男友不仅欺骗了她，还和其他多个女性有染。通过这次经历，主讲人不仅在情感上受到了伤害，也在心智上得到了成长，学会了更加珍惜和爱护自己。"
      },
      {
        "time": "00:32:04",
        "title": "从信任到警惕：一段情感觉醒之旅",
        "summary": "讲述者分享了自己在北京的生活和工作经历，以及如何因为过度信任而遇到情感上的挑战。在经历了多次不顺遂的情感经历后，她学会了对人和情感的真实性保持警惕，开始更加关注自我成长和情感的真实性，而不是被表面的现象所迷惑。此外，她也反思了自己对完美另一半的追求，认识到在紧张和期待中容易被不合适的人所吸引。最后，她意识到，即使经历了伤害，仍然值得相信和期待真实的情感连接。"
      },
      {
        "time": "00:42:03",
        "title": "面对感情创伤的防御机制与勇气",
        "summary": "在谈及童年的创伤和成年后的感情创伤时，个人提出了一种面对感情时的防御机制，即预想最坏的结果来保护自己。在一次读书签售会上，作为主持人的个人对一对勇敢面对婚姻中可能的法律纠葛，但仍选择相信爱情的小情侣表示赞赏。他们愿意共同面对婚姻可能的负面情况，但依然坚持相信爱情的美好，展现了对爱情的义无反顾和勇气。"
      },
      {
        "time": "00:43:28",
        "title": "独处的力量与感情观",
        "summary": "讨论了在感情经历中学会的重要道理，强调了独处的重要性以及保持自我空间的价值。分享了个人对于恋爱关系中独立性的看法，包括不需每日见面以及维护个人空间的需求，同时提到了社会对女性恋爱观的影响。最后强调了自信是稳内核的最核心点，不论在感情、友情还是事业上，都应相信自己。"
      },
      {
        "time": "00:48:34",
        "title": "自我成长与情感独立的感悟",
        "summary": "对话内容涉及个人在感情经历中的成长和变化，强调了放手和向前看的重要性。讲述了通过不同的情感阶段，个人学会了更加独立和自信，不再依赖下一段感情来填补上一段感情的空缺，而是专注于自我提升。提及了从周一围的言论中获得的启示，强调了无论外界如何评价，保持真实自我的重要性。同时，探讨了改变看待问题的角度，重视他人优点，以及如何在痛苦中找到成长的空间。整体上，这段对话展示了在情感和自我认知上的深刻反思与进步。"
      },
      {
        "time": "00:51:08",
        "title": "探索个人兴趣与自我疗愈之旅",
        "summary": "在对话中，一位对生活充满好奇心的人分享了其对于持续性兴趣爱好和自我提升的看法。他提出了一个“桌子腿理论”，比喻人生的稳定和平衡需要多方面的支撑，就如同一个桌子需要多个腿来稳固。通过分享个人经历，他强调了尝试新事物和拥有广泛兴趣的重要性，这些都能为个人提供更多的生活支柱和内心稳定。此外，他也反思了恋爱中的自我行为和态度，意识到改变和自我接纳的重要性。最后，讨论转向了如何通过阅读书籍、观看电影等方式进行自我疗愈和探索，强调了自我探索和疗愈过程的持续性。"
      },
      {
        "time": "00:56:14",
        "title": "探讨自我成长与人际关系的深度阅读推荐",
        "summary": "推荐了两本关于自我和人际关系的书：《面纱》和《我和你是一个》。《面纱》强调女性自我关注的重要性，而《我和你是一个》探讨了人与人之间的真正关系，指出社会交往中普遍存在的物化现象。此外，还提到了一本关于创伤影响的书《身体从未忘记》，强调了认识和解决个人创伤的必要性。对话中也分享了个人对于友情价值的领悟和对生活态度的反思，强调了爱自己和接受周围爱的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "影响个人性格与情感选择"
                },
                {
                  "children": [],
                  "content": "学会如何处理童年创伤"
                }
              ],
              "content": "原生家庭影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经历与感悟"
                },
                {
                  "children": [],
                  "content": "对恋爱的期待与现实的落差"
                }
              ],
              "content": "恋爱经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "认识到自身问题"
                },
                {
                  "children": [],
                  "content": "努力改进与成长"
                }
              ],
              "content": "自我反思"
            }
          ],
          "content": "情感经历与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "期望与现实的差异"
                },
                {
                  "children": [],
                  "content": "如何找到真爱"
                }
              ],
              "content": "爱情观"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "防备心理的形成原因"
                },
                {
                  "children": [],
                  "content": "如何建立健康的恋爱关系"
                }
              ],
              "content": "恋爱中的自我保护"
            }
          ],
          "content": "关于爱情的思考"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "增加生活的丰富性"
                },
                {
                  "children": [],
                  "content": "促进个人成长"
                }
              ],
              "content": "发展兴趣爱好"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视个人发展"
                },
                {
                  "children": [],
                  "content": "通过兴趣爱好实现自我价值"
                }
              ],
              "content": "自我价值"
            }
          ],
          "content": "兴趣爱好与自我价值"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "保持开放与好奇"
                },
                {
                  "children": [],
                  "content": "勇于尝试新事物"
                }
              ],
              "content": "面对未来的积极态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "平衡个人生活与恋爱关系"
                },
                {
                  "children": [],
                  "content": "注重自我成长与幸福"
                }
              ],
              "content": "爱情与生活的平衡"
            }
          ],
          "content": "对未来的看法与希望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "《面纱》毛姆"
                },
                {
                  "children": [],
                  "content": "《身体从未忘记》"
                }
              ],
              "content": "书籍"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "《涉过愤怒的海》"
                }
              ],
              "content": "电影"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过阅读与观影探索自我"
                },
                {
                  "children": [],
                  "content": "学习处理情感与创伤"
                }
              ],
              "content": "建议"
            }
          ],
          "content": "推荐书籍与电影"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过经历与反思实现自我提升"
                }
              ],
              "content": "个人成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "理解并接受爱情的复杂性"
                }
              ],
              "content": "情感认知"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视个人兴趣与幸福"
                }
              ],
              "content": "自我关爱"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对挑战保持积极态度"
                }
              ],
              "content": "前行的勇气"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "情感探索与个人成长讨论总结"
    }
  }
}