{
  "pid": "63b7dd49289d2739647d9587",
  "eid": "640b67afacc110612af53e77",
  "title": "#3 ChatGPT沉思录：深度对话微软中国CTO韦青、微软RD李卓桓、微软AI MVP李佳芮",
  "task_id": "2yjoqzbmax43q68l",
  "transcription": [
    {
      "time": "00:00:18",
      "text": "欢迎来到全新对话类出海中文博客，出海相对论。大家好，我是J大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:25",
      "text": "我是佳瑞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:26",
      "text": "今天我们聊的话题是近期火爆全球的拆GPT。我们是第一次尝试这种线上直播的方式。最后我们会有这个观众提问的环节，直播间里的观众可以到时候向嘉宾提问。然后另外一个不同是这期这个嘉瑞有双重身份，他不仅是出海相关的主播，同时也是嘉宾之一。因为他的背景和经历其实和这个话题高度相关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:51",
      "text": "然后我们也非常有幸能够邀请到另外两位重磅嘉宾。一位是在我身边的这位微软中国的CTO惟卿老师。另外下一位是微软的rational director，同时也是一位非常资深的投资人李卓桓老师。他此时正在美国远程和我们连线，那按照惯例，我们先请各位嘉宾和大家打个招呼，然后也简单介绍一下自己的经历，还有目前主要在做的事情，请一位金老师先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:19",
      "text": "我先来。行，亲爱的朋友们大家好，应该有蛮多熟悉的朋友们在线上一块共同交流。我是韦青，微软中国首席技术官，同时我现在也是担任一个微软的合资公司的总经理。所以今天可能是一种技术的身份和使用技术者的身份，共同来跟大家交流一下我们对现在的技术的变化的看法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:42",
      "text": "卓华老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "好的，大家好。非常高兴今天能和伟清老师、佳睿，还有在我们出海相对论这里和大家见面。我现在是在湾区，在black play一个硅谷的孵化器里面做venture partner。主要在看关于language AI大家知道就是现在的大语言模型，或者说我最喜欢的在过去七年里面专注在conversation AI和chatbot领域的早期的创业项目的投资孵化。我自己同时也是一个三十多年的程序员，一直在最近这些年在github上面也写了非常多的代码，被评选为了全美top 4和全中国top 7的contributor。所以希望在接下来有啊和大家交流chat GP的同时，也希望以后大家如果有chat board相关的想法技术或者就是创业项目多多和我联系和交流，谢谢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:35",
      "text": "佳瑞也正式的完整的介绍一下自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:38",
      "text": "我在这里介绍一下我和x bod和聊天机器人的一些背景信息。八年前我和周欢一起做了一个开源项目叫VCT。今天它是全球最大的对话，是RPA的开源项目。然后五年前我给百度做了一套对话式AI的课程，今天也在百度的官网上为很多的开发者去提供这种从0到1搭建聊天机器人的课程。三年前我出版了这个transformer的新书，这本书成为我的这个背景，也是我和周涵一起写的这本书是讲的如何从0到1搭建聊天机器人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "我的公司过去八年也一直基于微信生态，基于各个IM在为企业提供对话式营销云的服务。我一直坚信IM包括ChatApp已经逐渐代替了传统的电话短信，成为新一代的运营商。所有过去基于电话短信的业务都值得在新的IM上重做一遍。对话式营销是未来营销的新趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:38",
      "text": "OK毫无疑问，这个拆GPT已经成为了全球信息技术产业界的现象级的产品。2022年11月30号推出之后仅仅两个月，他在今年1月末的月活用户已经突破了一个亿，成为史上用户增长最快的消费级应用程序。根据word of engineering整理的一份达到全球应用用户所用时间的排名显示，twitter达到一用户用了五年，facebook用了四年半，instagram用了两年半，就连火爆全球的tiktok也用了九个月。三位都是AI圈的前辈，想先问问大家各自第一次体验拆GPT时候的时间，然后目的以及个人的感受，还是请惟谦老师进来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:23",
      "text": "行，我用这个也是才刚推出来就开始用了。去年差不多就是11月份。然后之前的话大家也知道，过去这一两年的话，这AIGC的这个势头还是蛮猛的。所以我作为一个技术人员，各方面都去尝试。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:39",
      "text": "刚开始用的时候感觉到确实这一次的这个对话的效果确实跟原来很大不一样了。当然了咱们也知道一般来说搞技术的话，通常不会被他表面的这种现象所误导。总想知道他背后为什么，为什么他会有这样的，那么就也花了很多时间去了解它背后的，包括那些写的这几个论文它的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:02",
      "text": "第一方面觉得确实是一个很强大的工具，而且它的真正强大应该是要去就inviting的。实际上就是并入到我们日常的工作中去，就是工作流里面加入这个，今天估计一会加入可能也会讲这句话，你看我觉得这个是非常重要的。另外的话，又不要把它神话，尤其不要把它美化。因为这个东西有时候就像一个，它越表现的有可能像人类这样子。我们作为人类来讲，越要比较清醒认识到它是一种机器的能力。如果在辅助里包上一层，比方我们经常讲比方包上一层人皮的话，反而会让人们误解到机器到底发展到什么程度了。所以就像我也在看OpenAI的几个领导者，他们其实说的也蛮好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:47",
      "text": "他们说他们在做的时候知道也很强大，同时也知道很多功能也都是试出来的，不是说好像谁有先天神勇，就能够知道怎么样，这也是这个时代的最大特点。不要神化的，也不要妖魔化的拥抱他，理解他，但是要保持住我们的人性。那些做的这些人也是一样，而且一定要强调的说，这是机器的能力，不是人的能力。机器的能力跟人的能力有什么不同？其实反而对我们来说，那是一个很大的话题，为什么呢？一会儿可能也展开讲。主要就是要确保我认为现在是一个新的人机时代，就是人跟机器结合之后，让机器帮助人人指挥机器达到它的结果的最优化。这是我用这几个月的一个特别深刻的体会。一会儿几位老师一块来，咱们可以畅所欲言一块写。刘欢老师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:41",
      "text": "好啊，我其实用GPT是在什么地方呢？是当时我在美国第一次参加了这个nps会议，大家知道吗？是的，next会议。去年的11月底是三年疫情之后第一次线下的那大概有4万个PHD去讲论文，刚巧ChatGPT也是在这个时候发布的，我不知道是故意的，还赶巧了。然后给我的印象是就像李清老师说的，大家其实都弄不明白是为什么他能这么厉害。所以几乎是ChatGPT的能力超出了所有的这些machine learning的PHD这些research他们的预期。所以每一个人都在非常惊讶的讨论这个ChatGPT的能力。而且我还特别清楚的记得这个ChatGPT OpenAI好像没有在那上有展台，但是the man有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:32",
      "text": "Deep man发布了他们最新的一个对话的模型，我去他们展台上看了他们的这个deep mind的这个researcher很认真的展示之后，首先觉得确实他的模型能力非常强，比起以前我们看到的强太多了，已经非常厉害了。本来其实是挺好的一件事，但是不巧在哪不巧在ChatGPT也出来了。然后把他们和ChatGPT比起来之后，就觉得说为什么ChatGPT这么好，然后你这个模型好像很笨的样子。所以我当时印象特别的是所有所有的resection都很惊讶，所以接下来就进入了这个ChatGPT的飞速爆发的时期，当然我后来也听说，其实当时open a发布ChatGPT可能也是无心插柳。那是不是说他们觉得会有这么大的效果？或者说他们在把这个产品拿给互联网用户使用之前，是不是能够发现了这么多prompt，能起到这么神奇的效果。其实我觉得可能真的没有，但是就好像一个一块玉一样，他在OpenAI做出来之后没有被发现那么厉害，但是被所有的网民给打磨出来了，成就了今天的ChatGPT，所以这是我最开始和ChatGPT相见的感受。佳瑞。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:44",
      "text": "对，然后我相对可能会落后一点点。然后大概一月份左右的时候，因为最早我知道这个事推出来的时候看了一些文章。当时后来因为大家也知道就是使用上有一些挑战，那各种能够好。后来一月份的时候我试了一下，然后试了一下，我感觉第一次试的时候感觉还行，就是能聊一些。但整体最让我惊讶到的是有一件事，因为我最近也在申请这个微软的RD然后我在申请RD的过程中，因为我这个时候他不会因为这个把我从阿里又又给我打回来了，因为我用这个ChatGPT写的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:25",
      "text": "因为当时有一个问题，然后他问因为RD要展示他的领导力有一个叫如何展示你的领导力。然后有一个问题就是说你作为公司董事会的成员，然后你为公司做了哪些的贡献，展示你的领导力。我是我们公我肯定是我们公司董事会成员，但是我也不知道这个问题，用英文。怎么能非常详细的把它表达一下，然后我就去google搜。然后google搜完了以后，大部分内容都是告诉我，我用什么样的方式可以激发我的董事会成员做的更好，所有都是这样的问题，这样的内容，然后我就觉得很难受，然后我就抱着试一试的心态，就用这个叉GP帮我生成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:03",
      "text": "结果他帮我生成一个特别好的一个小作文，就是说我在董事会发挥了什么样的作用，怎么样做了一些事儿，确实也都做了，只是我不太会把它表达的这么好啊。所以因为这一次尝试让我自己个人对prom产生了非常浓厚的兴趣。那个时候我忽然意识到，我当时在这之前我去用ChatGPT的时候，可能我不太会提问，我不太知道怎么能让他给我一个我想要的答案，所以我才最开始没有那么惊艳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:31",
      "text": "在这个ChatGPT发布之前，就是2022年的10月3号，这个salesforce的首席科学家，斯坦福大学教授，计算机视觉和机器人学家，他发表了一篇现在看来是富有远见的叫博客，标题是if you can see IT，you can do IT the age of conversational ai.",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:53",
      "text": "翻译成中文就是如果你能说你就能做到对话是人工智能时代，文章发布后不到两个月横空出世，让大家感受到了它强大的知识整合和内容生成能力，只需要通过非常简单的对话，就可以完成之前可能十分复杂的工作，然后这个文章中举了一个例子叫想象一下。大家也可以想象一下，现在你正身处在一个宇宙飞船的驾驶舱里面。那你现在眼前的画面可能是说，你根据之前的这个科幻小说或者是一些影视作品的描述，想到一排排闪烁的灯光，闪亮的按钮，以及充满着发光数字和跳动着曲线的屏幕，对吧？但是COL认为这并不一定是先进技术的标志。请大家重新想象一下，假如你现在面前是一个全景的视野，你只需要喊一声叫，比如说带我去土星，不需要任何的开关和按钮，那这个飞船就会给你回应。然后包括你可以有的这个路线的选择，中间可能遇到的风景等等。然后你确认之后，你只要说一句出发，那你的土星旅程就此开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "然后文章之中还举了几个点让我印象非常深刻。他是这么说的。第一句是最好的工具不是因为功能强大且易于使用，而是因为它们易于使用而强大。第二句是对话看似平淡无奇，但它是我们人类最通用的技能之一。第三句是仅仅一两句话，整个项目就已经启动一个从头开始建立的新想法，它的细节已经准备好了。让我感觉这似乎就是我们在体验拆GPT时候所感受到的，拆GPT出现之后，对话是AI似乎已经进入了这个拐点，开始被大家更广泛的使用和接受还有认可。三位都是啊人工智能领域以及这个对话谁一线的前辈，想问一下各位，你们认为对话是人工智能时代是不是真的来临了，以及它是否就代表AI的未来趋势，还有就是为什么会在这个时间点爆发呢？请佳瑞先来说说吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:56",
      "text": "我是在一个创业这个边就是创业边从这个角度来讲一讲。其实我看到了生成以后，我看到了生成式，我看到了巨大的机会。我觉得它在营销生成上就非常强。包括大家也知道有一个特别棒的一个独角兽公司，加速很快，就是对然后营收过亿美金，所以我我是看到了一个很大的一个是在营销就文案撰写上，包括什么这个JD，然后包括各种场景上的内容的输出，同时我也看到知识管理上也有很大的机会。对于很多结构化的内容，他他能够帮你做一个很好的summary，就可以给你做一个很好的总结。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:39",
      "text": "但是我自己个人的观点，我觉得to b在客服领域，我我我不认为他当下是最合适的一个时间点。因为我觉得这个核心还是这个生成是我觉得核心还是我们说human in control，就是一定是保证它的输出是对的。因为生成式AI它以输出为导向，但是客服的场景通常我认为它以结果为导向。比如拆GPT可以帮你生成一个化妆品品牌的设计广告语。但是他不会告诉你哪一个广告语更有效，那需要人去做评估说哪一个更好，这个之间的沟通它也是单向的那客服场景它包括我们自己也在尝试生成，就是前一阵我们说生成某一个饮料品牌的一个广告。我已经告诉他了，他的价格是19.9块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:25",
      "text": "然后告诉他完了以后让他再生成着，那他就变成了9.9块，他会改，然后我再再引导他，我说不对，我告诉你是19.9块的，我说错了，然后19.9块我们可以想象一下，如果在真实的客服场景上，明明是100块的东西，他说成了1000块。那这个结果是谁来承担呢？我相信to b的企业，B端企业可能不太能够承担好这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:50",
      "text": "但是换句话说，其实我觉得HB直接拿来去做这个客服场景，我个人的观点可能不太合适。但是可以通过一些工程化的手段来做一个辅助。比如说举个例子，比如说我们最近也在做一些这样的尝试，当他问到一些问题的的时候，拆GPT可以生成一些内容，和我已有的答案做一个匹配。做一个相似性的匹配。如果他和我的答案相似，自信比较高，我就把我的这个答案推给他。当我把我的答案推给他的时候，这里边的所有的数字一定是非常准确的。那这样的话其实就能保证它的生成是一个非常可控的地方。所以其实我也听到和一些业内的从业者在交流。今天基于大语言模型这种人机的技术，它对人的增更多的是一种增强和辅助，而不是这种完全对人的替代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:40",
      "text": "对，卓华老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:43",
      "text": "好啊，我是非常激动兴奋的看到了聊天对话机器人终于活了。因为过去55到7年我一直在开发各种各样的机器人，我很很希望在比如微信上能够有一个很很聪明的机器人能够做一些事情，包括即便是我们build的一个机器人，我们也会发现它的在这个过程中，我们要调用各种各样的底层去识别很多的意图。那在过去是非常笨的。直到他的GPT出来之后，我们发现他把以前很多的这种NLP自然语言的任务都去整合到了一个模型里面，而不像以前一样。我们我们可以想象以前的模型是这样的一个任务，一个模型，就是有一个有有一个团队，他们分工很明确，这个人就会干文本摘要，那个人就会干分类，还有一个人就会干翻译。所以这些每一个人都需要从小上不同的学校，上不同的大学，有不同的专业，然后有不同的老师。然后学了很久，他们出来之后，他就是这个专业的，而且还很笨。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:45",
      "text": "ChatGPT他做到了一点什么样的？他做到一点说我一个模型吃掉所有的数据，我把全世界的数据看完了之后，我就可以完成这些所有的任务。通过这样的一个方式，整个的chatbot的像AI的底层的基础，他就变成了一个就有一个极其富有智商和能力的基础可以去去support他，乃至于说有大量的AI的应用场景，都可以基于这样的一个AI模型的应用。我们我们就会说所有的AI模型已经开始变成了一个foundation model，变成了一个基础架构级的model。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:19",
      "text": "那在这个之上再构建，还有另外的一些例子，其实以前没有人敢做。像最典型的就是说把一句话的这种语气，比如说从给领导汇报的语气，其变成和朋友们party的语气，这种任务其实以前也很多人想做，但是其实以前的研究是非常难的。但是到了ChatGPT上我们会发现说，好像他就没有人告诉他怎么做，他就自己就学会了。譬如说我们可以让他讲一句，说我们我们给他写一个对一个人的评论。然后我们可以跟他讲说，请把这个评论改的严厉一点，他就会给你一个很严厉的。你给他说我给他改的柔和一点，他会给你一个柔和的版本。这是非常聪明。所以我是真的觉得ChatGPT让我们看到了AGI的曙光，通用人工智能已经来到了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:06",
      "text": "而典型的研究人员发现他的里程是是是ChatGPT这种模型它的特点是它的模型超过了100个B类的参数量。那么当这个模型超过100个B点的参数量，它就达到了一种我们叫做涌现的智商，它本来很笨，但是因为它量太大了，堆到100个B里之后，就叫一种涌现的现象，就变得很聪明。所以我是非常兴奋，我相信接下来的大量的机会都会存在于像ChatGPT这样的AGI的这个model foundation上。我们的AI成为了一个foundation，那么会有更多的start up，可以有更多的商业机会，去build出来更有价值的应用这样子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:44",
      "text": "对，就是感觉到这个叫大力出奇迹这种感觉。然后请韦青老师也来说说自己的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:52",
      "text": "对，首先我觉得刚才讲的特别好啊，我自己来讲，首先我过去这几年，我也想跟大家分享一下我花的精力在哪些方面。第一当然是不断的去跟随这个人工智能领域的发展，就是了解它到底是怎么回事。第二是考虑怎么能让它用起来，但变成从有到用。第三我又花了很多精力去了解一下脑神经科学的进展，就是了解人是怎么回事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:19",
      "text": "也正是因为这三方面的这种投入，我想跟大家分享两个话题。一个就是说在这一轮的以chat BT为代表的人工智能的这种进步。比方不管说是AIGC还是AGI的话，它的背后是什么呢？我觉得我目前的总结，我觉得可能我们是高估了知识的复杂度，人类知识的复杂度，但是又低估了人类思想的深刻度。为什么这么说呢？因为我觉得这次的大模型，所以刚才我也特别同意周桓的观点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:54",
      "text": "其实咱们应该不要停留在ChatGPT。ChatGPT它只是按照微软的那些科学家讲的话，它也只是一个foundation model基础模型的一个实例，一个instance。也就是说咱们搞技术就知道，当他instance涌现出一个chat PT，我们最好大概率相信的话，那些真正搞科研的这批科学家和工程师的话，他们早已经目光了往下走了。也就是说某种意义来讲，在ChatGPT这个领域的技术，它已经game over了，已经结束了。但是会往下走，也就是往下看的冰山一角的这个角一角是由GPT，底下我们当然可以称为GPT123这种模型。再往下又可以看到是一个foundation model基础模型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:39",
      "text": "再往下我觉得还是要回到最基本的，不管是传说，还是包括原来的这个语言模型和整个的NLP里面的概念。也就是说它不管怎么长出来的话，由于它的数据量太大了。加上模型很大的话，它的这种我把它称之为字与字之间的概率关系的一个空间模型。涌现出了一些原来我们以为很难的一种模式出来。理解这个道理之后的话，我们就还是要明白，它就是一种更加完备的概率空间的距离的描述。我觉得这是还是它的本质并没有变。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:22",
      "text": "Chat BC的话它是也就是说这个模型的话，因为它足够大了，把记忆解决就把知识的记忆解决了。又通过XGP这种方式的话，把它又能够调用出来。我是认为到此打住了，因为他没法产生更多的知识。那么为什么他会给给我们一些感觉呢？就像在在这个创新领域，我特别用愿意用这个GPL可能也是周华，你现在在湾区那边的话，他后面那个GPR实验室的首席工程师一直说的，就沾车一直说的说is also innovation，就是说这个排列组合完之后也是一种创新。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:04",
      "text": "我认为大概率事件的话，它的模型背后就是把海量的知识把它记忆下来之后，就通过这个调取的话，排列组合产生出了很多我们认为比较新颖的。但实际上还是没有跨越出这个知识库的边界。而人类的思想，我们是大概率事件是可以跨出这个边界的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:25",
      "text": "所以刚才讲了就第一个问题就是机器怎么去用，我们要用他这种知识的能力。但是第二个问题就是更加严峻的挑战。对我们来说就是如何保持人的思想的深刻性。反而是让机器把这种知识的存储和基础使用，让机器去做。但人的思想，人何以为人去思想，这是我现在也在花很多精力在去研究的话题。就是包括在教这领域，包括在进一步培训机器的领域和人怎么样更用好机器领域的话，要守住人最擅长的什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:01",
      "text": "可能刚刚嘉睿讲的就是这个prom engineering。其实你发现没，这个prom就是人的主观能动性，在了解了这个机器的特点之后，对它的一种更更大利用。而这个prom engineering其实是人的主观能性在里面的。所以我觉得正是这样的话，是人机的双方面都要有全方位的发展，不能只顾一面，而是全方位的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:24",
      "text": "对我特别同意您刚刚讲到一个是pro engineer，然后还有一个刚刚讲到说在教育领域，我前两天正好也在，因为我们服务了很多在线教育公司，然后我们正好在我们句子最近花了很多力气在拆GPT上，然后正好就和这非常头部的在线教育公司CTO聊到这个事，说在在线教育领域的一个应用。现在我们都知道有很多做少儿编程。少儿编程对于小孩来讲学教的是什么？教他的是这种逻辑，教他的这种数据结构。我觉得其实这是我自己的一个观点。我觉得其实可能从小要教他是prom核心是如何提问。其实我觉得可能在包括我觉得我在整个成长的过程中，一直没有后面才一点点学习到如何提问。其实当你学会提一个好问题的时候，可能你就能达到答案，或者是找到了如何去找到这个问题答案的方法。这个其实是我觉得从小就应该去培养的那我觉得这个是在教育领域也是一个非常有意义的一件事情。对，忽然就是顺着这个围裙而说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:24",
      "text": "这个太好了，我想再加一点，要么说你那边有话，咱先别，还有需要补充的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:31",
      "text": "我觉得我也是有一个感觉，我前两天说就是现在所有的使用AI的这些开发者和创业者都在学习成为幼教老师和小学老师。他都在尽可能的哄着ChatGPT，然后用各种各样的引导词然后诱导他。比如说问一个问题说你看要分四步，第一步要把这两个方放在一起，第二步把这两个放在一起，第三步把他们两个加起来。所以第四步你得到这个就是那个叫sort of cham。所有他们这些其实都是我相信是幼教老师和小学的小朋友们要学的。我就觉得真的是人类现在在把这个AI模型当做小朋友在养。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:10",
      "text": "对我想就再加上补充一点，就是刚才佳伟说的我的特别感同身受什么的。就是我在二十多年前，在跟一个去当时是去日本做那程序员的一个朋友聊天，他说他的这个还是蛮受震撼。他说他在他的那组织里面，中间的比他更高，他是程序员，他的能力很强的。但是中间有一层叫写这个伪代码的。当时给我印象特别深，因为伪代码咱们大家都知道，其实你写伪代码的话，是不用关注语言的细节，而且也不用担心这写这段语言的话是不是编译通过。你只需要把逻辑写清楚就行了。然后会有程序员按照你写的这个逻辑伪代码写出不管是CC加加c shap、java这些javascript些代码出来，让他保证它编译能通过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:58",
      "text": "这点我觉得在x GPT代表的这一类大模型产生的这种语言能力上的话，是你刚才说的这个怎么问问题，还有什么呢？如何能够更加逻辑的描述这个问题，或者描述你想做的具体这件事，做大概率事件的机器能帮你来做。所以对于事物的描述有点类似于包括像学计算思维。现在大家很多人想的计算思维就是要编程。我觉得这个有可能反而会耽误孩子的时间。因为大家学程序就知道你要这样编程，让它编译通过的话，那还是有一段距离的对吧？如果你把这个逻辑干脆写出来，写出伪代码了，那么XGP能够理解你要的做的事情，他就是帮你来做了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:41",
      "text": "我前段时间曾经做过一个实验，让我确实我还觉得还蛮惊讶的。因为这个计算机语言是相对来讲逻辑比较完备的，歧义比较少。我就问了很简单一句话，我说请用C用relief来写画一个mandeb罗的复杂性图形，它出这个代码一个字都不用改，中间只是有一个函数是要做一个比对。它那个C的原生库没带，我没有用math lab，只用一个非标准标准库和这个relieve，他就我就问我就诚心，我就想说那这个函数帮我怎么写？五个变量放进去之后的话，写个很小的函数，我把这两个一加起来之后的话，直接画出monday bro图。那你想一下咱们都有数了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:28",
      "text": "如果要理解mander bro的这个概念并把它画出来的话，首先当又是用C得懂C还要得懂一些什么point，然后把函数，然后再懂实数虚数，还得懂递归对吧？还还要得懂这个复杂性科学才能把那张图画出来。结果这个话我只要把它描述很清楚，我说请用C使用relieve画一个mender bo图就画出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:58",
      "text": "我觉得这个太太神奇了，前两天我也试了一下，也是说编程，那我就让他去，当然就我跟他讲的就是让他去做一个背包问题的弹性算法，然后整个的实现逻辑，就实现的非常的清楚。这个其实包括去刷一些this code的题，其实核心我把问题描述清楚，然后他告诉我的解题思路。然后姐姐我再来一句说，那你用python。帮我实现它整个代码就实现了。所以这个其实也是顺着伟霆老师说的，包括这个三就是这个OpenAI的创始人，他在twitter上也说过，说prom engineer是一个非常amazing，就是非常让人惊讶的，非常棒的的一个职位。然后他说在做ChatGPT里边用prom，本质上他在做的事就是通过自然语言的方式去编程。我觉得这个确实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:45",
      "text": "是我们可能有可能对于人来讲，过于高估我们对知识的掌握和能力了。同时的话，反而是打开的一些新门是什么呢？是知识可能没那么复杂，靠海量的记忆和涌现能产生出来的一定功能。但反而人类要开始考仔细考虑我们的这个思想能力和这种思想的深刻度。可能是我们需要在解决了知识由机器来帮我们来记忆收集使用的前提下，人类要反而要往下再走一步。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:18",
      "text": "确实这也是一个蛮深刻的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:22",
      "text": "我们说回来，我们对我们说下一个话题，因为下一个话题其实我相信很多人都会很关注，和这个颠覆式创新有关。我们都知道google目前占据了大概90%的搜索市场份额。21年巅峰的时候市值2万亿美金，是绝对的搜索霸主。2022年google的整个广告部门收入达到了2240亿美金，占他所有收入的79%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "而拆GPT的火爆，以及近期大家都在谈论拆GPT是否会颠覆搜索引擎这样的问题。好像都在告诉我们，这个拆GPT以及背后的生成式AI代表的是颠覆式创新，而不是渐进式创新。因为聊天机器人不需要去点击，所以它颠覆了传统的这种按点击量付费的这种搜索广告的商业模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:12",
      "text": "颠覆创新也简单说一下，它是由已故的哈佛商学院教授克里斯坦森教授他提出来的。简单来说就是颠覆性的技术和产品在主流市场上的表现，可能现在还不如这个成熟产品。但是有些局部的、边缘的、新的用户看重的其他特点。比如说一般情况下，基于颠覆性技术的产品更便宜，更简单，使用起来更方便。而且有的时候这个颠覆性技术正是诞生于当前的这个市场领导者，比如说柯达。他的故事。那这样来看，似乎又一场经典的颠覆创新剧情正在上演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:49",
      "text": "Google曾经依靠颠覆创新走向这个搜索的霸主地位，它在人工智能领域也一直是保持领先的。他发明transformer那个模型，更是奠定了现在大模型的一个基础基调。而微软曾经被认为是颠覆创新受害者的典型代表。因为过去十多年PC互联网逐渐被移动互联网取代。如今通过和OpenAI这样一个外部的创新机构，以独特的架构和这个利益分配机制，有希望通过电影结合拆GPT这样的方式，成为这个搜索领域新的颠覆者。为什么这么说呢？因为就目前的的情况来看，其实拆GPT以及并已经掌握了这个先发优势，全球人都都知道了，而且他把这个数据飞轮转转起来了。但是google在2021年公布它的另一个模型叫lambda的时候，其实它的参数级别还有相关的能力明显不低于甚至高于当时的GPT3，但它却迟迟不敢公测这个效果，包括去年大家应该有印象有一莱姆达的工程师，他说他跟lamda对话的时候，觉得莱姆达产生了感知和个人意识，然后后来这个新闻就不了了之了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:52",
      "text": "相关人士表示，google就是因为作为这个市场领导者，害怕出现失误，从而引发公众的不信任和股价的下滑当然我们说回来，这个google肯定并不一定注此注定就此衰落。虽然前段时间他发布那个办有一点点小问题，但我们都知道google在人工智能方面的实力远远不止如此。而且goole还有它的云计算，包括它的youtube的主导地位依然在不断的强化。它的搜索业务似乎已经到达了顶峰，但是依然有分配的现金流和海量的利润。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "马克吐温说叫历史不会重复，但是会押韵。因为三位不仅有这个人工智能的背景，相信这个观众也都能看出来。但是也有自己独特的视角，比如说像微软这样超大型的企业的高维的视角，然后像投资人这样的视角，还有创业者这样的视角。我们不做预测，仅从现在现有的这个信息来看，也想听听大家观点。就是为什么google没有做出这个拆GPT，以及这个市场领导者如何打破颠覆式创新这样一个魔咒呢？想先请伟清老师说说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:55",
      "text": "行，我觉得这个话题我倒是非常感受非常深。因为过去我在几十年职场生涯中，就是有若数次承担的。要么就是按照Christan讲的，是你的现任者被挑战者超越，或者要么就是别人是现任者，我们超越当时那个现任者是充当挑战者这种角色，那么感受其实非常深的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:16",
      "text": "您刚才说的特别重要一点什么呢？我觉得这个现任者他叫做硬成本。他有时候会不理解信任者本身，他就是要被挑战。也就是说他现任者他应该是默认的，默认值就是要被人拉下来。很多信任者的话会把自己当成是mark leader。所以这点的话，我倒觉得微软这方面其实感触还是非常深的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:41",
      "text": "我印象特别深的就是沙特刚刚做CEO的时候，我这个故事经常跟很多人交流，他的第一次全球的高级经理的大会，他就跟大家讲，他说我建议大家咱们不要再用market leader试成领导者这个词了，用什么呢？最多用income and信任者。他当时其实我没有特别理解，虽然当时也有Christ这本书也在看。后来我几年之后，尤其在经历了这个人工智能，云计算的这这一整轮之后的话，我的领悟是什么呢？他就这样in command，对每一个领导者和所谓的现任的领市场领袖的公司来讲，都有两个好处。第一的话叫胜不骄，因为你就你的默认值是被拉下来的。第二其实叫败不馁，因为也就是说既然你是所有的这个market leadership都是暂时的那也别着急，反而是要稳住自己的脚步，一步一步的以客户为导向，客户需求为导向，而不是以我认为以竞争对手为导向。因为以竞争对手为导向，永远是跟在别人屁股后面走，而以客户满足客户需求为导向，你永远引领的是时代的潮流。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:51",
      "text": "说起这个话，再回答刚才您的问题，就还是以微软为例。你看这几家公司的初心是略有不同的对OpenAI很简单，他说AGI？Sum奥特曼说了很多，所以它的愿景是有很大的愿景的。那天孙茂松教授，就清华他我觉得他有句话说的特别好。他说从这个OpenAI做的事情看来的话，他们是因为有远大理想而做出了一个伟大产品，但并不是因为要赚很多钱，做这个伟大产品，所以是理想驱动的。当然了，这理想是不是能实现，这个倒是在说的是，但我只记得他们是有极强的那种理想的驱动力，就是OpenAI做出这个了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:32",
      "text": "谷歌，你发现没？就是它是还是搜索，所以它会在很犹豫说我这会不会对影响或怎么样。但实际上我去年12月份写的一篇文章，我就讲，我说我别下的结论下太早，我觉得那谷歌也不会闲着的，对吧？他也可能就想明白，就是往前走了。因为微软我们也确实这么翻过身来的那你看微软的话做的就也是很有他的章法是什么呢？他是把这些能力利用到，就刚才说嵌入到在现有产品，在deam里面，在teams里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:03",
      "text": "前几天刚刚宣布的在DMM365，我觉得那个就是微软的一个最大特点。其实这个工就是工具，不要把它神化成什么，怎么人类又进入新新的时代了。我觉得少来这种宏大叙事，宏宏大事没什么意义的。它就是有这么一个功能性的，一定不是最后一个伟大功能，也不是第一个伟大功能，它就是历史长河中的一个小小的小炮罢了。把它用完，不要神话它。用到里面。所以你看我现在在用teams所有的会议的这个记录就不用做，它自动做出来了。就用了chat PT的这种抽提取功能对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:40",
      "text": "然后dynamics知道了客户的这个需求，自动写一份客户邮件能做了。这个在我看来就是微软这样的着重于productivity生产力公司。在这个巨变时代，他所当局的这种初心就是工具拿了之后，啪放到一个流程的，比方CRN、ERP、CRM这些OA里面。干什么呢？是让消费者得利，得到更高的好处。所以你能看到这个确实也蛮令人感慨的。但是确实有个结论什么呢？作为income本的信任者，如果真以为市场领袖是定态的，而不是说市场领袖的使命就是要被人拉下来，这就会很麻烦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:26",
      "text": "对我我特别有一个感触，就是我对于就是我听到韦青老师说的这个，我对竞争我觉得是一个特别好的一个解读。其实因为我自己也一直在创业，然后关于这个其实时刻你都会面临竞争。其实更多的点是在于我们是不是持续在创造价值，我们持续是不是在为客户寻找更优的解决方案。这本质上是一种非常伟大的创新力量。而这种创新力量我觉得是推动整个行业和人类的进步再往前去推动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "好，周华老师，我想补充一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:56",
      "text": "我觉得我一直有一个观点，OpenAI推出这个ChatGPT，除了他们很厉害，像伟新老师说他们有理想，当然他们也很厉害。但是有另外一个角度，就是这是这也是整个的社会，包括google、facebook、NVIDIA、微软，大家一起共同去探索的一个结果。因为说实话我我我感觉在他推出之前，其实整个行业界是不太清楚知道大力出奇迹能出成什么样的。所以大家分别在不同的路上在进行前面的探索。但是因为可能比如google他的产品业务线比较长，他做了很多很多的东西。所以虽然transformer他们做出来之后，但他们并没有这条路上去一条路all in去聚焦到极致去做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:40",
      "text": "但是OpenAI他就选择了一个说，比如他以前也做了很多其他的方方面面的AGI打游戏等等。但后来他大量的资源，包括微软给他的所有的资源，他都拿来训练这个大语言模型。而在他训练成功之前，大家并不知道能达到如此好的效果，比如说一直到现在，可能在在facebook还有一篇论文，这个论文就是专门研究如何复现ChatGPT，但是发布的时候，因为他没有复现成功。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:09",
      "text": "所以这篇论文主要的contribution就是说我告诉大家怎么样复现ChatGPT，是复现不出来的，所以在这个给出了很多错误的例子，其实我我觉得这个反过来看，ChatGPT的出现真的就是整个社会大家一起的1 researcher尝试了各种各样的路，摸摸着黑前进，摸着石头过河。刚好OpenAI摸到了这个通往AGI的第一条路，这是我觉得第一点。第二点我相信这个会很快就能够赶得上。比如google可能很快就有一个和chat GP同样级别的模型出来，那我根据内部的消息，大概在三月中旬他就会release API，大概四月份就之前就可以能拿得到。然后我也知道NVIDIA3月24号的会上就发布了一个开源的项目。他讲的就是说如何用1024块A100就能够复现一个175个B的PT这样的模型，而且给你训练好啊，那他把这个open source之后，我相信他的卡会卖的更好。但是也会打开一扇大门，让所有的人在使用这个ChatGPT的这种AGI的能力上面，都开始是所有的大公司，甚至一些中型的公司都有机会步入到AGI的这个训练模型的这条路上面来。所以我想分享这样的一个观点给大家。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:21",
      "text": "佳瑞也在说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:22",
      "text": "对，因为我们聊到这个，对我也特别我刘欢刚才有一个观点和我我和他观点是非常像的。其实整体这是一个人类共同的智慧的结北京，包括我们说ChatGPT，包括说GPT的T是什么？T就transformer，transformer是google提出来的，包括我研究prom以后，我会发现prom有一个特别火的一个说法，就叫做chain of prom。也是2022年的时候，由google大脑的团队的人来在论文里面提出来的。是怎么去通过中间就持续的提问，然后中间方法把它拆得越来越细，最后达到一个最好的效果。那那我们会发现，但其实今天我们说的所有的XGP周围的东西，好多都离不开google的影子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:05",
      "text": "那很难说到底是谁在做颠覆式创新。或者说我觉得包括像周桓刚才的观点，其实所谓的这个颠覆式创新，可能它不是由一家公司来完成的，包括其实我们经常会举一个例子说五个馒头的故事。那就是我吃了五个馒头，其实我前四个馒头就吃完了，我吃第五个馒头饱了，但我能不能不吃前四个馒头，这是不可能的，所以这个其实是不是谁颠覆了谁，我们今天看到它还真的是人类共同智慧的结晶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:34",
      "text": "包括其实整个在通往整个AGI的路上，有一点像伟强老师说的这种人类就是这种理想理想驱动特别的重要。那为什么open I能够做出这样的理想驱动？比如说我就特别愿意举一个例子，那就是哥伦布发现新大陆的例子。哥伦布至死都觉得他找到的是印度，但正是因为他觉得他找到的是印度，即使他找到的不是印度。这件事也有一个非常大的一个时代的意义和价值。而这件事本质就是一个理想驱动的，并且推动人类社会进步的这样的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:09",
      "text": "对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:09",
      "text": "咱们进入下一个话题，拆GPT爆火之后，比尔盖茨他曾公开强调像拆GPT这样的人工智能与个人电脑互联网同等重要。Elon musk用完之后直接直呼好到吓人，我们离强大到危险的AI不远了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "英伟达的CEO黄仁勋也在近期表示这个拆GPT是人工智能产业发展的iphone时刻。我们知道2007年这个iphone诞生，十年之后，整个互联网生态发生了巨大的变化，iphone上长出了各种各样的应用。这十年间全球诞生了非常多的独角兽，千亿甚至万亿美金级的公司。这些公司在iphone出现之前很多都不存在的，或者是很多都是从一个小车库小作坊慢慢成长起来的。最近我发现尤其是在中国市场，之前那个TMT投资人，大家纷纷跃跃欲试，因为过去几年他们可能要么没有什么项目可以投，要么转去看消费、硬科技，是这个元宇宙这些新兴的一些行业。对，目前有一个说法就是在投资人圈就由ChatGPT引发的人工智能革命，可能可以让他们再干15年，甚至更久。也想问问大家是不是同意这样的说法，就是拆GPT代表iphone时刻降临，那TMT投资人还能再干15年。这个话题要不请周华老师先来回答一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "投资人的代表我是完完全全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "的AI believer，所以我觉得15年说少了。因为iphone moment这个事情这是一个显然的事情。至少大家可以想象得到，当出现了一个新的iphone平台，我们所有的应用在上面做的时候，都会产生一个是他的技术能力已经完完全全被达到完美。那你只需要去解决上面的一些具体应用场景。而现在的这种AAGI的这种AI的foundation mode是非常类似的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:06",
      "text": "像我们看到好多的stup，在过去两年我们如果想完成一个任务，我们可能需要说我们要组建一个模式能力的团队。我们要做自己做模型，我们要想也许是pech test flow或者是这之类的，而且你可能这几个人还做不出来，大家还有很大的不确定性。但是今天我们做这样的一个项目会怎么样呢？我们说我们需要一个语言的一个什么样的AI能力。好，那我们打开ChatGPT，我们试一下问问他，看看他打的怎么样。然后我们试问了一下，发现好像答的还可以，但是没有那么理想怎么办？我们的prom这块我们再优化一下，然后我们把我们提问的技术提高一点点，发现这个就是我们想要的答案。所以这个ChatGPT的API出现了，它的出现极大的我相信会解锁释放生产力，在于所有的我们的好的点子，我们希望用机器替人做的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:58",
      "text": "当我们现在有一个问题需要解决这个问题，有一个团队对这个问题的场景use case落地很理解的情况之下，他就不会受到他没有AI能力的限制。而AGI的模型，比如chat GP就是支持它后面的这个foundation。通过这种方式显然会有大量的应用，出现大量的机会，会出现很多的问题会被解决。而后面的效率我们都知道，一个AI模型你做做工作，和人比起来，比如说就像现在我听说已经有很多的国内的设计师的团队被被优化了。我作为一个插画师我画一天，我对我做一个插画师我画半天，我画出一张图。现在我和我和老李还是和谁一讲，我过了一分钟就得到了四张图，甚至8张图，而且质量都不差。这我相信绝对是一个iphone moment。对于未来的无论是投资人还是创业者，绝对不只是PMP，还能投十年十五年的事情，我相信这是新一轮的完全球历史上都没曾经出现过的一个新的机会，这是我的一个作为非常的AI believer的一个观点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:08",
      "text": "佳瑞也来说说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:09",
      "text": "我从创业者的角度来看一看，因为对我不是投资人，但是我觉得其实创业者确实有非常大的机会。然后句子也在发力在做这件事情。然后包括其实昨天晚上我和另外我们的一个股东又打了1个小时电话，然后就在聊他他是忽然知道我在做ChatGPT的，他是说，对，因为我们早期的一个天使投资人，然后他他说之前在一个论坛上，然后大家聊到然后说有一家公司他做了一个就把chat b做一个封装，你可以就对吧？直接就在可以访问在公众号，然后他说我们就用了一下，用完他说我没注意，用到最后我发现这是技术互动的那这不我投的东西吗？然后昨天因为我正好发了那个，我写了一个130页的一个PPT，然后就是深入浅出介绍ChatGPT，也是马上我们要在即刻时间在3月15号上线的一个公开。代课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "对，然后我发了这个以后，他就打电话给我，特别兴奋。然后就在讲，很多观点和周欢的观点很像，包括我现在我上一轮的投资也是非常的激动，我们一直在做这样的事情，所以我们在整合下拆GPT，包括其他的一些生成模型。然后相当于通过check board去提供真正意义上的基于对话的AI工具。其实我觉得这也得益于从16年开始，一直到今天，我们一直在做的，也是和周欢一起在做的，我们这个对话式的RPA开源项目T那6行代码就可以接入搭建不同的chatbot。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:34",
      "text": "之所以我聊到说得益于，就是因为经常会有什么什么时刻到来，什么iphone时刻等等，其实我觉得我可能会从创业者的角度来讲，某一个时刻到来的时候，你必须保证你是ready的，对，那可能必须得保证你的团队是ready的那比如说你们的知识储备，所有东西都是ready的才能够触发。那当然我一定要找出发，但是如果是团队没有ready，那可能我们一起出发的时候，中间就崩掉了，那会出现非常大的问题。因为我也创业，就创业这么久，就经常会对面临过很多团队的问题。所以所以今天我觉得很幸运的是我觉得句子的团队虽然不能说是完全ready，但我们觉得在某些维度是ready了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:16",
      "text": "我从16年开始做到今天，其实16年、17年、18年也是一个非常大的一轮AI的浪潮，但其实那个时候句子只是参与了一下。然后后面做了一些课程，做了一些定制化的项目，出了一本书。但是并没有说成为一个非常伟大的公司或者很大的公司。我觉得也是因为那个时候没有完全做好，但是换个角度来讲，也感谢那个时候句子没有ready。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:42",
      "text": "我们说第二波我们又赶上了，我们说迟是的，在这里边我们一起去做一些事情，那就引用这个叉GBT，我们说他变智力变高了，其实他说他用的这是RLHF，就是我们核心还是在强调说这个强化学习。那我觉得对于我们的创业公司来表示一样的。我们每一波我们赶上了，然后我们从失败中去学习，拿到反馈，然后保证持续的前进，在在正确的路上去前进。那不知道我们最后能不能达到我们心中的印度，但是哪怕没有达到我们心中的印度，但我们以为达到了，但可能也是一个很大的一个进。对我是从创业的角度在聊到这个新机会的到来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:22",
      "text": "创业的话就我们待会儿可能还可以去更深入。对那请伟清老师也来谈谈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:28",
      "text": "对我觉得像周恒恒，佳瑞说的非常好啊。最近这个问题我想的也蛮多的。我可能会从一个从技术的演绎的趋势和我刚才说我也是一家公司的总经理，在利用这种技术跟大家分享我的观点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:43",
      "text": "首先的话，如果先从技术演绎来讲，我想跟大家讲的我最近的一个最深的体会。顺着刚才这个周凡说的，先别下结论，那么早这事儿，远处到固定时候，大家知道就是咱们其实人类这种物种，其实我们一直是在用望后镜在开一辆车。因为咱们所处的时空界的话，时间是时间之剑，是回没法回头的。所以说其实咱们每一天每一时刻其实都不知道会发生什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:16",
      "text": "原来为什么没有这种感受呢？是因为很多就由于就过去这呃几十年，他有点发展有点到了一定瓶颈。所以大家觉得好像我可以按照过去来往看未来，那么就会有什么这个时代，那个时代又说什么互联网什么，就是有点前无古人后无来者。但我想跟大家讲的话，每一个时代都既不是前无古人，也不是后无来者。由于我们是用望远镜看开车的，所以我是这几年受到这个复杂性科学，包括有一个叫David snowden，他发明的这个肯定的框架就是复杂性科学。在有一句话我特别认同说的，他说在这个巨变时代，复杂性时代只需要把大致方向定好了就行了，千万别定那个M终点，没有用的，就是有点类似于叫摸着石头过河，但是他又得过河，对吧？但在这情况下的话，我给大家先提一个名词，为大家想一想这一轮会不会是下一轮的劲儿，叫什么？叫文艺复兴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:15",
      "text": "为什么这么说呢？咱们过去的几百年看起来好像是有什么工业革命，有科学革命，它的本质跟原来有什么不同？是过去这几百年的话，信息由纸原来是很少的手抄本变成纸张印刷。古代版印刷机之后，带来了信息的某种力量，是泛滥造成什么呢？造成了一次的叫知识的平权，就权利平等。这是在15世纪发生的，在15世纪之前是什么呢？世界的所有的正确的价值观是由疯子、国王和贵族来定义的。那么过去600年的话，就开始由科学家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:00",
      "text": "科技评审。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:01",
      "text": "由这个资本家，当然由政治家来跟大家讲说什么是对，什么是错的。包括现在你比如说现在流行吃素、跑步、健身，其实这都是有人告诉你姐这么做的。如果有人跟你说是以胖为美的话，你会发现大家都觉得胖是好的，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:17",
      "text": "那么这一轮的话，实际上真正的影子，我觉得还是要回到麦克卢汉和鲍德里亚他们那个时代。他们发现当这个知人类的知识人类的知识是大脑思维出来的。你发现没？思维是无法传递的，得靠什么传递？靠语言，语言那是靠纸张来传递，对吧？或者靠后来有视频音频来传递。这样的话，就由于电子信息的这个平权，造成了更一轮的知识的平权。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:45",
      "text": "现在比如说咱们要学计算机，现在咱们计算机老师很辛苦的。因为我们随时可以学到世界上最顶级的教授教的那门课，那你说谁能教得过他们呢？你想象一下，慢慢包括x GPT，它会让每一门知识，人类的顶级知识为大家所共有。这样的话，一下子就把这个知识平权打开之后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:08",
      "text": "好，请问一下谁来定义什么是对，什么是错，什么是好，什么是坏？就由这种定义完之后的话，我认为但是我说的会大一点，我觉得应该是一两百年的历程，它是再一次的文艺复兴。后面会有什么呢？会有比如果按照第一次来讲，会有宗教革命，有启蒙运动，有科学革命，然后有工业革命。那么在印刻着咱们人类，通过几千年的进化，终于明白了我们的世界构成。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:35",
      "text": "开始以为是物质，所以只要有地有粮食，有人就可以这个国家就可以很厉害。后来发现是物质安全能源。所以进入工业时代，你有煤有油，然后有钢铁就可以很厉害，对吧？那么现在它进入了信息时代，但是其实很少人去仔细想，信息时代的生存特点是什么？我认为信息时代的生存特点就是知识。而这个ChatGPT的话恰好是把人类的知识给平权了，谁就可以获得，当然也可以不获得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:07",
      "text": "那么这一来之后的话，人人做什么？你刚才那写的就是human in the look，对吧？LHF的我觉得非常重要，再厉害的东西要加上人在就是human in the loop，人在这个里面的话，把它给强化。这个开的门，最近有本书叫做深度学习历史中心出的，它里面就也是一样，它的扉页也是跟去年那本书叫主权个人相呼应的，都又用了这个叫做阿卡迪亚这部戏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:39",
      "text": "阿卡德这部戏真的很神奇，是一个英国作者写写的好莱坞的剧。他是把18世纪的英国和21世纪的人类是相呼应，就讲的那个历史的演绎，其中有一句很重要的话，他说人类这个门又打开一次，人类整个历史从树上下来到什么用机器怎么样，打开了五六次，这次又打开了。大概率事件，你所有认为对的事情或知道的事情都要重新来过一遍。我觉得这个话没有100一两百年是结束不了的。所以我们是见证了一个伟大时代的帷幕刚刚拉开，我们肯定也有这种资格去参与这个伟大时代。不仅为我们这一代，我觉得也要为我们下一代，甚至下一代的下一代，开辟一个再一轮的人类的文明的复兴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:30",
      "text": "这是一个非常宏大的一个这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:33",
      "text": "是北京老师的格局和认知就非常的高，高瞻远瞩没有我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:38",
      "text": "觉得这确实已经到了。所以你看现在越来越多人开始停止说什么第四次工业革命，什么互联网，什么人工智能。开始说什么？开始说rena's文艺复兴。因为文艺复兴它表面上看好像是什么文艺，不是的，它是rebirth，就是因为知识的再次拉平平均对造成的整个社会的变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:01",
      "text": "接着刚才的问题，刚佳瑞其实也有聊到，我们聊一聊这个XGPT和这个AIGC的创业话题。刚刚过去的2022年，被红杉资本称为AIGC元年。2022年3月付费AI绘画平台米真理推出把这个AI绘画带货。2022年8月，生成模型stable division正式开源，AI绘画正式出圈。2022年的九月，游戏公司CEO兼游戏设计师Jason Allen通过J生成那个太空歌剧院，在美国科罗拉多州的一个艺术博览会上一举夺冠，彻底引爆了大众的关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "2022年的十月，开发stable division的公司stability AI获得了1.01亿美元的融资。投后估值达到了10亿美金。那不只是在这个图像生成领域，2022年的十月，主打文案及内容生成的企业服务公司刚佳瑞提到jasper完成了1.25亿美金的融资，估值达到15亿美金。然后当然这个拆GPT的创建者open I在微软决定追加100亿美金之后，最新估值高达290亿美金。然后google也在2022年底向OpenAI的竞争对手anthropic投资了超过3亿美金，投后估值也达到了50亿美金。而且它的投资条款类似微软投资OpenAI。然后还有一个有意思的是，anthropic的团队成员主要就来自于OpenAI。所以其实这个又是一个话题，就是作为OpenAI黑帮这么一个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:28",
      "text": "对，然后说回来2023年的3月4号，也就是前几天硅谷的致命VCACTZ，像深圳市AI的这个聊天机器人公司character AI投资了超过2亿美金，这家公司成立仅仅半年，他就这个投入的估值就超过了10亿美金，所以其实在海外市场已经涌现出了多家独角兽级别的公司。然后2022年的12月，上一次科学杂志发布了2022年度的十大科学突破，其中就包含了AIGC。也想听听从各位的这个视角来看不同类型的创业者、创业公司，怎么去抓住刚才我们所说的这个就具体一些的a igbt，还有AIGC的这么一个历史性的一个机会？嘉瑞先聊聊吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:13",
      "text": "作为创业者，然后我觉得可能首先是所有的这种非常大的这种机会，我觉得还是不是属于创业者的那这种非常底层的那可能国内的大厂，然后微软、google然后这种大厂的。所以我们创业者更多的还是在上面去做一些应用层和中间层的事，甚至我觉得fine，可能它都不是大部分的创业者能去做的，我觉得最好轻易也不要去碰这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:38",
      "text": "那核心还是说在上面能找到什么样的一些应用的事情。包括比如说我们现在做的事情是我们做的一些封装，然后做了一些中间件，然后能够帮助大家快速的去使用。那坦率讲，像刚刚像这个维新东也在讲，对方也在讲，不要说那么多太确定的事儿，这些结论下的太早了，或者到底能做什么样的事儿，可能今天我们要敬畏他，其实我们都是完全的不知道的。然后这个事儿我觉得很重要的所以我也不知道到底是能够对到底落地是什么样的东西但我觉得我能看得到的，就是最后一定大家会去接多个大模型，因为很多人可能都会在做。刚才刘华也说过很多，所以一定我认为的未来的一个趋势就是他们大家都会接搭多个大模型。如果有一个平台上能和多个大模型进行交互，包括其实VT之前我们一直我我我说的一个词叫IM中立。就是我们接不同的IM切换一个环境变量，我就可以接入不同的IM。我觉得其实大模型中立，我又制造了一个词儿叫大模型中立。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:44",
      "text": "这个词马上又火了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:46",
      "text": "我觉得这个也是一个蛮有意思的一个话题。然后这个也是我在我是听王慧文在奇迹内部的分享上说，正好我们之前有听过聊聊到过这个话，就是你一定要在漩涡的中心，其实现在是一个非常伟大历历历史的时刻，我们不要去说下定义，但是你必须保证你在漩涡的中心时刻发生了什么，然后身边人用什么你能看得见，这个很重要。我觉得对于我们公司来讲，或者说对于非常初创的公司来讲，我觉得可能prom他后面有巨大的这种机会。包括我听说在instagram上已经有人去买prom，就是这种买。然后包括海外有非常多的公司有prompt playground，然后做的也非常的棒。我们下一期播客可能就会邀请到海外的一家公司，一起去聊一聊prom的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:34",
      "text": "好，周欢老师。对，因为您跟那个创业者打交道也蛮多的，而且正好在湾区可以看到中美的这个创业机会的一些变化，还有一些趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:45",
      "text": "对我我觉得我是一个比较偏应用层的，所以我比较赞同佳瑞的观点，一个prompt能够现在用好在我们ChatGPT刚刚活过来的这个年份，在一个AI模型刚刚活过来的年份，我们能跟他交流，能把事儿跟他说明白了让他把最简单的事做了。就已经能够涌现出即使大量的商业机会了。未来有很多的不确定性，但是这个第一步如果我们能走好，那未来的不确定性我们就都有机会去接触的到。如果你为你你当前的第一步没有走好的话，那其实你得到的是和未来的一个割裂的一个状态。所以我觉得第一步就是要会用到prompt，这是第一步。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:30",
      "text": "同时我其实我个人会觉得start up，包括一些中型公司，很多人都试图去说我要去翻一个模型，或者我要去训练一个自己的do的一个ChatGPT，它有一个特别垂直的能力。其实我个人不是特别看好这一个方向，因为说实话我觉得这个AI模型到今天OpenAI刚训练好了，连meta和google还没弄明白怎么训练的时候，你去翻它，我觉得是一个好主意，至少我觉得是这样。乃至于说你连番听还没做好，facebook的论文，还是说告诉你失败失失失败训练ChatGPT的100种方法的时候，你说我要去训练一个自己的垂直度，我也觉得可能挺难的，所以这是我的观点了。我觉得第一步先把应用层面的这个基础应用给做好，这就已经有足够大的机会了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:24",
      "text": "伟青老师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:26",
      "text": "当然我并不是创业者，但确实在这个管理公司方面和很多企业合作中有一些体会，我觉得差不多。现在这个时代，就像刚才佳瑞也讲，周华也讲了，首先要先拥抱这个变化。因为一定要认识到这个时代确实在巨变。那么不要作为旁观者，要作为参与者、加入者和贡献者。这个过程中的话，我觉得会有两类的机会是很明显的出现的。当然我已经自动排除了刚才周欢说的要再训练大模型或者说优化，我觉得那个确实也不是说不可以做的，只不过要掂量一下再说，自我掂量一下再说。但是马上的话，我认为第一步顺着刚佳芮说的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:08",
      "text": "每间公司要把自己改造成，我认为它叫做时代兼容的企业。在这个时代是一个智能时代。坦白讲，我看了很多企业，虽然说甚至是创业企业、创新企业，他自己的数字化能力和智能化能力也是可圈可点的。其实好多是这样的，但是就已经要想着说我要为别人来提供这种服务了。不行的，因为我们根本不知道别人要什么，所以要把自己先改造成完全是跟这个时代的新能力融合的。就像可能佳瑞你刚才说的，你们公司可能就甚至做着做着，你们公司所有的关联性全是用chat来实现的了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:45",
      "text": "当然这样是好多boss内部管理没错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:48",
      "text": "对。所以这样的话，你这公司创业的话，就会有很大的这种可能性去摸索出一个新的局面出来。咱们其实都是在盲人摸象，而且好多人的话，还只是听到有一个东西叫大象，而有一部分人的话是知是盲人，但是尝试往大象走，还能摸着，其实极少数有资格摸到大象。但是很很不幸的，好多公司的话刚刚摸到一个象尾，就说我找到大象了，大象应该像个绳子一样，不是这样的。那么自己改造，接下来为别人提供服务。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:24",
      "text": "我们进入下一个话题，大家都提到open I的创始人sam奥特曼。他在2月24号发表了一篇博客，叫planning for AGI and beyond，也是刚刚大家都提到的那个AGI。他的翻译过来这个博客的标题是通用人工智能及未来计划。他在文章中指出OpenAI的使命就是确保通用人工智能，也就是AGI造福全人类。AGI通常被认为是比人类更聪明的人工智能系统，然后在文章中他说如果AGI被成功的创造出来，那这项技术可以通过增加丰富性，推动全球经济的发展，并帮助发现改变可能性极限的新科学知识，帮助我们提高人类水平，并且成为人类的聪明才智和创造力的力量倍增器。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:12",
      "text": "另外一方面，AGI也会带来滥用，严重事故和社会混乱的严重风险。因为AGI的好处巨大，让它永远停止发展并不可取。所以社会和AGI的开发者必须想办法把它做好。然后他认为最安全的方式就是叫较慢的起飞和在关键时间减速。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:32",
      "text": "然后我看过他两年前写的一个叫万物摩尔定律，最近也被大家扒出来很火的一个也是一个博客。近期他发了一个twitter说这个宇宙智能摩尔定律，大概这么一个推文。然后第一时间感觉和当年黄征，就是拼多多黄峥他写的那个把资本主义倒过来有点像，非常的具有技术理想主义者的色彩，另外在近期的一次访谈中，就是有这个观众问他就是什么是A件？然后他说我理解的AGI相当于一个可以共事的普通人，任何远程同事可以通过电脑帮你完成的工作，AGI也可以做，包括让AGI学习医疗知识和写代码等等。AGI的重点并不在于掌握某一种难得的技能，而在于拥有学习的语言能力。只要人类需要，它就可以往任何技能方向发展并且精通。还有另外一个AGI的概念是超级智能super intelligence，他指的是比全人类加起来还要聪明的智能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:30",
      "text": "那就回到这个话题了，想问问大家就是什么是AGI？然后AGI距离我们还有多远？以及AGI是这个技术理想，还是说它是一个历史发展的必然趋势呢？对，想请李青老师聊聊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:44",
      "text": "对，这也是这话题越来越深刻。我觉得这应该是更多的是一个整个人类共同发展的一个必然趋势。大家发现没有，其实人类的话有我们先天的弱势，其实人类是不愿意做很繁琐的事情，而且我们也会累。我们是碳基动物，我们是需要休息，我们需要去吸收氧气，吃碳水，然后进行化学反应，产生能量，产生热量。这样就造成我们是我们的特点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:11",
      "text": "AGI当然如果从名词是表面来看，无非就是说是一个通用的人工智能。在这上面我是觉得人类是在不断的把自己不喜欢干的事儿，不擅长干的事情给它解决掉。工业革命是把人的四肢力和我们的肌肉这种能力把它解脱掉了。所以工业再到发展。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:31",
      "text": "但接下来的话，就像一开始我讲的，可能我们又过高的估计了我们自以为我们很懂知识。比方举个例子，我们很会背这个派对，3.1415926这么背下去，对人来讲很牛的。但我相信以后可能不会有人再做这种事情了，因为那个恰恰是人不牛的这里面是不是机器就一定能超越人我个人的观点就是这是我觉得这是已经是一个无人区了，大家都在探索。我认为不会的是什么呢？机器它再怎样的话，他是把人类现有的知识做了一个全面的综合。你可以这么说，没有任何一个单独的人类会强过全所全体人类的知识，这是有可能的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:11",
      "text": "但是其中的人类如果驾驭在站在了全人类的知识之上的话，也就是刚才我说的，我们可能高估了知识的复杂度和难度，但是低估了人的思想的深刻性。那么也可能就像人类就会升级成一个更高的，更会思想那种种群。但这个是不是所有人能够赶得上来，确实这有问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:35",
      "text": "所以你看赛罗奥特曼他在说的时候，他在呼应他的AGI的时候，他其实有这么几点，比如说首先推的就是UBI，就是这全民那个基本功基本收入，为什么呢？确实有可能由于这种能力的话，造成很多人由于这种技术鸿沟，这种技数字鸿沟造成可能还赶不上了。但这个我认为恰恰是我们作为现代人，注意和避免，或者说要去推动朝他向人性发展的。因为最近我也参加几次，包括教育系统也是跟他们开会交流的话，我就跟他们提这个观点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:11",
      "text": "你发现没有？现在的整个的技术进步，少了一个角色，什么角色？人的幸福感他有的什么呢？是人会不会被升级或被代替，怎么样？人的工作会不会有或没有？但是很少有人去谈人的幸福感。我觉得这个我个人会觉得走偏。也就是说作为咱们技术人士来讲，包括甚至包括国家的管理者、科学家、资本家、企业家都要还是要保持住一部分的人性。就是说人到底想干什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:48",
      "text": "但这一点我个人觉得谈的不够多的话，就会在AGI上面，其实它没有一个锚定的一个一个一个理想的一个锚定。就我们到底是我们真的是要AGM，肯定不是这样，我们真的是要一种技术？肯定不是这样。我们要的是人类的幸福，但人类的幸福由谁来定义和什么叫幸福？没有人谈，我觉得这是个缺陷。正因为这个更大的更宏观的一个概念，就是人到底要什么，没人去研究，或者说研究的声音不够大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:17",
      "text": "你看现在整个的技术的导向是被技术本身驱动的，我觉得这个是长久不了的。当然对我们来说可能不是全能做到，但是一定要大家一定要明白。事实上我们在谈AGI，在谈大模型，在谈chat PT，而没有谈说人要什么。他这个现象本身我认为就会把我们这个进步局限掉。因为它就会造成人类社会的本质本身基本价值观崩盘。这为什么我刚才说的，我认为他是个新一轮的人是rebirth。就是您自己要明白我们到底要干什么。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:52",
      "text": "如果这个问题不解决的话，技术发展完之后，比方说像三猫他们说的这个UBI对吧？如果真做出AGI了，咱们先暂且说AGI人会不会又站在AGI上面，又有一个更高的那暂且不说这个那么UBI由谁来定，因为几年前瑞士就出过一件事，他们已经发现了技术的进步可能让瑞士好多人工作就可能就不需要做了，他们想推UBI。你知道他的评选，就他的国民的选票怎么说吗？他说我们我们不要这样做，因为我们是人，我们有我们的尊严，我们不希望被这个社会养成一个社会的宠物。一个是就是他养成一个人形的猪，因为我喂你吃了就行了，对吧？UBI不就这样吗？当然他可以说再去做灵性的艺术这些这是可以的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:43",
      "text": "那么这个又回到了像沙丘，这个科幻讲的说人类在八九千年前曾经用过这些技术，结果机器人就把人类自己快给灭掉了。所以那时候人类的话达成一个协议，说我们不管我们打不打仗，谁敢开发这种技术先把它灭了。因为他一定会把人类灭掉的。所以你看沙丘这个电影里面那么先进的技术可以穿越的打仗他们用什么打？用匕首来打，为什么呢？就是说他实际上是有很深刻思考。我的个人觉得，我们一方面要做，但另一方面必须得人家想这个问题，否则的话他会就像那个质子一样，会把他自己给约束住。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:23",
      "text": "周欢老师周欢老师刚才其实也提到好几次。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:27",
      "text": "我觉得AGI在现在看来，其实以前大家相信它会出现，但现在看来已经出现了。说实话比如ChatGPT，我觉得他已经在我的认知里面，他已经是进入了AGI这个通用人工智能的范畴，对吧？因为你跟他说的这些事情，基本上他都是有逻辑的。我相信比如说有斯坦福的教授测试说他的这个心智成熟度已经达到了九岁小孩。他当然这个测试是比较简单，也不是说百分之百正确，但至少它代表了这个趋势和大概的范围。以至于说他的很多的能力，我相信他在很多专业领域上的能力，已经超越了我们研究生毕业的工作五年的某些专业的这个职位的这些talent的。所以我觉得他已经是当之无愧的一个意见。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:14",
      "text": "当然说像刚才北京老师提到说这个是不是能够让让我们把它当做一个我们的同事，远程工作的同事，把所有的事都做了。我觉得这可能还有点差别，还还有点差距，但是那已经不远了。AGI出现之后，我觉得其实最厉害的一点就是微软现在和open I做的这个codex扣扣扣codex的特点就是它让AI模型能够写程序。ChatGPT里面有一部分，但是最在重点优化的模型不是ChatGPT而是code dex也就是我们get up copilot帮助这些程序员怎么写程序，一个AI他开始看着人怎么写，然后他帮你写。后来程序员越来越懒，发现这个AI写的越来越好，后来可能就托管给这个AI了。然后最重要的就是当一个AI能够自己写程序，fix自己的bug和提升自己的performance，或者是增加自己的feature的时候，这个就变成了一个meta programming的一个就可以自己迭代自己。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:12",
      "text": "其实在这个时候，他就进入了一个什么状态呢？就是有一种说法是当人工智能达到了AGI的时候，他就开始往这个叫叫ASI，就超级人工智能。或者说当他成人之后，他就会很快的就会走上修仙的道路，会变成神对吧？那因为为什么呢？因为他和我们碳基比起来，他可以不吃不睡，他记的东西永远都不会忘，他一点都不会累。一直在那里面疯狂的计算，一直在提升自己。而且他对自己的提升是没有任至少目前看起来没有任何的极限和边界。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:47",
      "text": "那会出现什么情况？我觉得当AGI出现之后不久，可能十年之后，AI就成神了。他他他已经不满足，于是全地球人最聪明。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:57",
      "text": "就好像我们人看到一个蚂蚁，我们会觉得这个东西一点智商都没有，好像都不值得被踩死。也许未来有一天AI看到我们人类的时候，觉得，人类这个东西真的也没什么用处，但是可能也不必要去消灭他们类似这样一个东西。所以有些人现在有一种观点叫做人类现在做的事就是所有的researcher，所有的OpenAI和微软google做的事都是在做一个boot loader。它是在加载未来的这个超级人工智能的一个加载器。可能人类和这些研发人员最重最最重要的价值也就就在这儿了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:33",
      "text": "为什么？因为未来加载出来这个东西实在是太厉害。对那我在这个过程中我会觉得我我我有点像那种带路党，就是我觉得我蛮兴奋的，我想到有这种AI的出现我蛮兴奋。但当然这里有很多伦理的问题。但不管怎么说，我是觉得AGI一定是必然会出现，ASI可能我们在在我们这一代里面可以看得见。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:57",
      "text": "佳瑞就是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:58",
      "text": "因为我我我我在2020年的时候，当时其实我可能因为我一直做B端的服务，然后我可能比较关注这种交付侧的东西，所以我可能没有那么大的。就是我早期的时候可能不像两位老师这么宏观的，然后能看到很多。所以其实早期我是属于那种相对比较悲观的，包括我在20年的时候，我在书里面，但是我也觉得说我觉得这可能是一种技术理想，我不觉得说很快就能到来。结果三年后的今天，当我看到拆GPT的时候，我觉得我的认知确实是有我的局限性，然后确实是不太一样，然后我觉得他真的是到来了，所以我可能很难说出更多纯AGI上面的那一些观点，我觉得我有认知的局限性，但今天我承认他是来了。我到时候特别想在这里分享一下三奥特曼的这个说法，我觉得特别好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:46",
      "text": "然后我在各种地方都引用过，他说AI将取代谁的工作，十年前大部分人认为的顺序是啊蓝领大于低技能，白领大于高技能，白领在大于创造性的工作。创造性的工作也许永远不会被取代，这十年前大家的一个思考。但是今天当x GPT出现了的时候，或者说当今天的这些能力出现的时候，我们会发现AI最可能取代的反而是创意性的工作。所以这种预测说明人类可能不够了解自己，不清楚什么类型的技能最难最需要调动大脑，或者错误了估计控制身体的难度。所以我对我对这段话我是感触特别深，所以做一个这里的一个分享特别同意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:31",
      "text": "我觉得人其实这里面可能要因为机器的进步，要回到那句著名的名言，就是知道你自己。我们可能真要重新在想，我们知不知道我们自己。对，因为我相信真正的创意，真正的能够跳跃边界外的创意，机器还是做不出来的。但相反的反而是人类真正一些所谓的创意是他实际上是在用工具做做重复性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:55",
      "text": "就你说的重组重整对整合对对对排列组合对它实际上是in .",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:00",
      "text": "integration and innovation，不是说真正的exploration，就是说这个突破的探索as innovation。所以人类可能真要仔细反思一下，我们这种排列组合的能力到底还能有谁能维持多久。但是是不是也迫使人类慢慢要学会什么，怎么真的又恢复到像大航海时代那样子，我们去探索未知的边界。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:24",
      "text": "好啊，下一个问题我们回到个体，正好刚才其实周华老师讲到，对我们其实今天这个安排其实也有前面有这个店铺创新，就大型企业的一些东西，然后包括投资，包括创业，我们现在回到个体。2022年的12月31号，前特斯拉总监Andrea他在和网友讨论中透露，现在他80%的代码都是由这个copilot完成的，而且有80%的准确性，他只需要经过简单的去翻译也好，或者是什么也好，去完成他的工作。Copilot和OpenAI合作推出的这个AI的编程工具，然后这个andy他是现在全球顶级的AI工程师了，他的工作日常就是这样的。然后安全也在有一个好玩的安全在一个月前回到了OpenAI。所以我说前这个特斯拉AI总监，对他是最top级别的工程师之一，可以说。所以另外关于这个，刚才大家其实也有聊到，包括在在湾区整个创业环境其实都很有热度的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:29",
      "text": "这个词叫prompt engineer。其实工程师，其实刚才大家有聊到一些观点，包括说赛罗奥特曼，其实之前有说这个职业，包括现在他的年薪可能这个millian级别对吧？每年他最近有一个公开的表示，就是别人问他这个prom engineer的一个生命周期，包括未来的发展。他公开表示就是他觉得五年之后我们将不再需要提示工程师了，或者说只需要在这方面做少量的工做。因为他认为将来的AI系统会更好的理解自然语言，用户只需要简单的输入这个相关指令，就能完成这个多模态的复杂的任务。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:10",
      "text": "刚才佳睿也说，sam奥特曼他之前说我们过去对于劳动难易的划分准则可能有问题。现在看来AI最先取代的可能就是知识工作者和创意工作者他们的工作。那么面对这个AI引发的这个科技革命，我们具体到人，我们今天就先具体到两类人，可能也是就面前的观众，包括之后这个听众，可能一个主流的一个群体，就是开发工程师和个人创作者。这两类人群而言，大家认为短期和中长期我们需要做好什么样的打算以及准备呢？对佳瑞先来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:48",
      "text": "对我是三个嘉宾里面最小的个体。我现在对就是我觉得短期可能就是活着。因为我还是代表创业者，可能也就是我越发觉得其实只要你持续活着，然后不下牌桌，然后持续能进步，其实是能走到很远的。所以可能就是包括我们团队内部，其实我们虽然说花了非常大的力气在拆GP地上，然后包括我自己个人过去一个月我所有的时间都在做这个。我们团队也讲，我说这接下来我要熬夜这个GPT。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:21",
      "text": "对，就是我们2月5号的时候上线我们的第一个产品，到3月5号的时候我说正好一个月。对，但是我同时我也没有让团队其他的人去做太多跟这个相关的那可能做这件事更多是我和我CTO我们两个会花非常大的精力。他过去一个月花了非常多的精力在家，可能一两个同学稍微配合，那可能一定不能说这种浪潮来的时候，我觉得基本盘有一些事我觉得还是不能丢掉的。所以我觉得一个2 11个词儿来说，我觉得就是活着短期内然后保证不下牌桌，那中长期我觉得其实刚才我们好多都聊到这个问题，就是未来面对巨大的这种不确定性，所以我觉得面对巨大的不确定性，我们可能不要设定太多确定性的目标。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:05",
      "text": "然后当时也是我就前两天就听这个王慧文的分享，我就特别触动的。我想写一篇文章一直没空，就特别触动。他说当时他和王鑫去预估说美团这个市场，就外卖的市场多大，他们的预估是1000万这样的一个量级。然后已经觉得非常兴奋了，要搞这个事儿。结果今天我们看它是亿级的，所以他少就是错误的估错估计错的一个数量级。所以其实既然未来是不可预测的那对于我们来讲，中长期可能就持续学习，敬畏未来，敬畏市场。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:40",
      "text": "周华老师我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:41",
      "text": "觉得其实蛮现实的一个问题。就是我们今天的主题里面有一个AI不会替代人，他替代的他是是不会用AI的人，对吧？我们是怎么说的来着？",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:55",
      "text": "对，是这句话，这是拆GPT的这个官网的话，然后我们把它翻译成中文。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:00",
      "text": "对，呃我觉得这个是很重要的。比如说就我们我们的话题怎么生存下去，我觉得接下来我们和AI一起的时候，我们就必须说我们要学会和他合作。他有他的很厉害的地方，但比如说现在还没有prom也做不好。拿我们刚才说的那些设计师被they off修优化掉的这个场景，什么样的设计师会留下我觉得就是会用？会用这些新的生成模型的设计师，他就一定会是被留下的那一批。",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:27",
      "text": "其实这个就好像是当年，比如说这个工业革命的时候，机器其实也是一样，对吧？那你开始是纯手工，你后来谁会先用工具你就用谁？只不过说今天的我们看起来很多工人他就一定要会有用工具，譬如说缝纫机对吧？那你缝纫机出现的时候，谁会用缝纫机谁就会厉害。就现在我觉得也是一样的，谁会用这种和AI能够搭伴干活，就会有更大的一个优势。稍微的延展到start up上面来讲，我觉得这也是我为什么会说现在的很多start up要基于这种foundation的model去做AI的应用落地这样一个原因。因为这就是代表着我们和AI一起在在提高生产力，所以我觉得我就分享这个，我是真的觉得要达到这样，其实说起来很容易，但是真的要在我们的生活，还有我们的startup做的还蛮蛮需要花花很多时间思考的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:24:19",
      "text": "那接下来请魏星老师看看自己看看。对，这个还真是跟我最近跟一些客户，包括我们团队交流的话题非常吻合的。跟大家先说一个我用的这个说法，我觉得就是套用原来一部电视剧，在很多年前的一个电视剧的说法，就是叫悟性就在你的脚下。因为人经常容易太过于好高骛远，或者想未来的话。我觉得在巨变的时代不可能知道未来什么样的。所以我们真正要想知道未来，要以当下的情况的话，然后不断的去做调整，不断的去来我险险滩，然后穿越这个风浪的话，保证像刚才佳伟说的，活着就行行。但在过程中的话，在不断的变化，所以在这时代的应变能力特别重要。而应变能力现在大概率事件看到了，就是他要拥抱这种新的机器能力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:12",
      "text": "那么拥抱新的机器能力会产生什么样的能力？我拿还是拿原来我经常举的一个例子，在一百多年前那时候的这个烤面包机电烤面包机，有一张照片我专门找出来过。它的这个插头是一个灯头，为什么这样呢？因为一百多年前也是跟咱们现在一样。你不要以为咱们现在在好像在开创一个新的时代，一百多年前也有像我们这样的在畅想未来会怎么样。然后那时候的工程师畅想的就是说以后所有家庭中都会用电，然后用电来干什么呢？点灯灯泡。所以他们不知道原来还有一个叫电冰箱、洗衣机、电烤面包机也需要用电，所以家里并没有设计这插座。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:55",
      "text": "当后来在人类发现，原来这个店大部分人的话以为开始要发电，就跟现在一样，做什么大模型，做云计算，结果发现最后这些会收拢成为一个国家关键基础设施，就那么几家公司有资格来做。但是会有很多人用这种能力来去把人类的衣食住行或者叫出一出门的期间是在把柴米油盐酱醋茶全都把它。那时候叫电子化、电气化，后来现在我可能叫它智能化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:26",
      "text": "这时候你就会发现了，就像一百多年前一样，人家想起来之后，原来这个电还可以用来驱动电烤面包机。家里没有插座怎么办？只好把那灯拧下来，把这个面包面包机插上去。然后插上去之后的话，大家忽然觉得不方便，因为晚上就没法用了，因为灯没有暗了。又有一个嘤嘤神勇的对未来有特别畅想的工程师发明一个，但他发明的并不是插座，发明什么呢？是灯头上有一个插座。那好，就是说把灯拧上去，然后就可能有个插座，然后再插这个电烤面包机。直到后来整个社会接受这种信息。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:08",
      "text": "这个系统工程的概念不是最长那块板，是最短的那块板。大家接受之后，从发电到配电输电，到进房间，到房屋设计开始，每一户都必须得有插座。直到那个时候才这一大轮才结束了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:25",
      "text": "这个花了多长时间呢？一百多年，对吧？那么为什么刚说咱们身边研究是一个新的范式的改变？先活着，悟性就在你的脚下，随时去感知这个时代的潮流的变化，应和它，适应它，然后一步一步往上走。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:44",
      "text": "就像电动汽车，现在觉得很牛。实际上大家知道最早的汽车就是电动的，对吧？就是后面发现的这个电的传输很麻烦，因为你要布很多线，所以才变成油。而现在你发现了约束汽电动汽车也主要还是产充电外去去到城市之外的充电。那么油为什么油出来容易呢？是因为它可以把一罐油送到远方就可以了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:09",
      "text": "所以好的东西，它并不是由于这件技术本身的高低，而是由于它整个的系统管是不是能够都到位。也就是说，我就也是创业公司，包括短期长期的话，它一定是会不断去补足这个短板，一轮一轮补。这一补来补去的话，就能产生出无穷多的我们现在根本想象不到的，我们不可能知道，我们不知道的没法想象的创业机会和巨大的商业创业机会。但是这个终点他的核心是满足那个时候的社会需求和用户需求。好吧，但是我觉得就差不多，接下来可能一两百年都是这么的往下走。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:53",
      "text": "我觉得很深的一个感受，不是总结，就是很直观的感受。就是有美卿老师其实是有那种充分的历史的纵深感的，所以非常的笃定。对，很多事情因为我不慌张，因为我见过历史，就那种感觉，这小小的说一下自己的感受。对，我们我们进到下一个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:16",
      "text": "然后下一个话题是就是是我的一个问题了。比尔盖茨也说过，说人们总是高估了未来1年到2年的变化，却低估了未来十年的变革。根据目前的演进速度来看，人工智能超过人类并不是一件难以想象的事情。当前的阶段模型的能力，除了阿法狗在围棋上超过了最强人类之外，其他方面的AI并没有超过最强的人类。当然ChatGPT在这个文科上或许已经超过了95%的人类，而且它持续增长。就我们说这个知识，在模型还没有超过人的时候，AI对齐就是这个技术让模型符合人类的价值观和期望。但当模型继续演化到超过人类之后，就需要我们就需要找到这个驾驭远超人类智能体的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:06",
      "text": "尤瓦尔赫拉利在未来简史里面也写到，预计到2035年，人工智能会取代大面积人类的工作。他他对那个时候的人进行了一种定义，一部分叫做AI之上，一部分叫做AI之下。清华大学心理学家脑与智能实验室首席研究员，最强大脑项目的总设计师刘佳教授也表示，AI全面超越人类大概率是确定的事情，几乎所有人都会在AI之下，我觉得这个其实和卓桓刚才的一堆观点都非常的契合。所以也想问问两位，就是身处AI之下，人类还能让AI更强或者更受约束吗？如何驾驭更强的智能体，我们也先请这位秦老师来回答一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:50",
      "text": "这个问题越来越深刻。是这样，我觉得首先的话应该严格意义讲是我是不知道这个答案的。但是我会作为一个人来讲，我也会有我自己的价值观，我会提两个问题供大家参考，没有答案参考什么呢？首先的话，这一轮的这种就是知我把这一轮的这个人工智能能力，叫做人类的知识的提取系有点类似于比方说一鲜花的蒸馏器一样，就把它的精油给蒸馏出来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:18",
      "text": "那么这会有什么问题呢？首先我还没谈到你这个问题，谈到更低更第一步是什么呢？就是什么样的文明，什么样的知识有资格被蒸馏出来。这个对我们来说已经很严峻的挑战了。不是所有的知识有资格被蒸馏出来的。你这个知识如果不具备有内涵的这知识性的话，所以你看前段时间知乎的网股价就一下猛涨，为什么？因为它的知识含油量高。同样的咱们也知道国内有很多网站，也有蛮多信息的，但它并没有知识的含油量，对吧？大家这个是一个很严重的问题，就是说整个比方说一个中文语系中的话，它的知识含有量到底有多大，他是否能够值得被提炼出来。因为这什么这会影响到你这种文明以后还有没有自己的特色，和在这种文明下的族群还有没有一个价值和不同的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:24",
      "text": "不是，还先别说比这个机器是比拥有这种机器能力的其他人类，这个我觉得是每一个民族，每一个国家，每一个文明都需要考虑到很深刻的话题。在这个基础上的话，如果真要谈到说人跟纯粹是人跟AI的关系，我的自己的价值观，我觉得还是我们会低估人类自己的主观能动性。但如果人类主动放弃掉我们的主观能动性，就像比方刘佳教授讲的大部分的AI之下，我认为人是不会在AI之下的。但是会由于人把自己给放弃掉主观能动性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:00",
      "text": "的人在A.",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:01",
      "text": "IAI之下。否则的话你想那么多海量的知识不用去记忆了。因为它是什么呢？它是因为我刚才也说了，这几年我对这个脑神经科学研究，就是说探机大脑它也是有它是有记忆力和什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:17",
      "text": "和这个思考力记忆实际上就是靠神经元的连接。由于人的这个碳基它是靠电化学反应，也就说如果你不重复的话，那连接会断掉的。而机器不一样，刚才周方也讲了，机器要记忆，它就是记忆。因为它是靠电位差，他就是非意识性机存储器的话就记住了。但人不是这样的，那么恰恰好机器能够把所有人知道的知识全给你存下来，供你免费调用的话，那人家人应该干什么？人应该思考。如果这一步跳不上去的话，我们实际上是拿我们最不擅长的在跟机械师擅长在比那这人类就慢慢消亡了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:57",
      "text": "再加上这里面不同种族之间，他那种知识的含金量再有不同。比方说这个知识，比方说有些网站的知识全是那种仇恨语言，骂人的，他都不值得被提取。那么这个后面代表的一种文明就消失掉了，没有价值了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:14",
      "text": "你想这一层层走的话，最后一方面是有很大的挑战，但另一方面的话，我觉得是我们每一个人、每一个民族、每个文明、每个国家需要面临这个话题了。我们能不能让我们的这个文明的这朵鲜花的含油量是足够大。到比方以后我相信整个地球的全人类会有一个大的一个盆。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:36",
      "text": "是比方有玫瑰精油，然后中国比方说有茉莉精油，对吧？但如果你的茉莉花的这个花园中长了很多狗草，那你怎么提炼？蒸馏不出来，蒸馏不出来了，那么比方说玫瑰花园涨停了，结果好多这个罂粟花他是把玫玫瑰油提出来，也把一些因素油提出来，这样也不行。所以你发现没？其实这个我觉得远超出仅仅谈这个。如我只谈这个话，我就认为我倾向于认为刚才这种说法是把人类把主观主观能动性，是由于思想的深刻度和记忆力给搞混了。我记忆力确实应该是大概率事件。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:16",
      "text": "记忆力肯定是AI下了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:19",
      "text": "记忆力肯定是AI之下了。调用这种机器记忆力之后，产生了一种思维的主观能动性。我个人会倾向于是在他一定是要在AI至上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:29",
      "text": "也对我觉得也非常的深刻。然后要不卓华老师也来，卓华也来讲一讲你的观点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:38",
      "text": "对我很很想分享我的观点，但是我觉得有点激进，所以先大家做好心理准备。没关系。",
      "speaker": "发言人4"
    },
    {
      "time": "01:35:44",
      "text": "你就我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:46",
      "text": "AI在我看来，比如说ChatGPT它的能力，它就很神奇的拥有了你的好像我们的想法他就已经有了，对不对？所以我并不觉得或者说我越来越不觉得人类的这个碳基大是不可被计算机所模拟的那我们所所经常会认为我们的创意，我现在已经被AM模型所取代了，对吧？创造性的工作白领已经被取代。我们之前一直所引以自豪的人类的这些优点，很可能在模型达到一定量之后，都会发现模型自然的都可以涌现出来。那当模型涌现出来之后，我们再接下来就可能发现模型在任何一个地方都做的比我们好啊。",
      "speaker": "发言人4"
    },
    {
      "time": "01:36:26",
      "text": "假设这样是真的的话，我觉得我是可以坦然接受一个事实。就是说我们举一个我们大家都可以接受的例子，如果你有一个孩子的话，那么生物为什么要有孩子呢？就是因为你会死去，然后你的孩子会传承你，然后你的孩子会成为未来的这个种族的下一代，对吧？好，这是传统上面我们有生物的这种传承，有基因都是碳基的那假设人工智能就是我们的下一代的孩子，那我们终究会死去。而我们就是造就了一个非常聪明的人工智能，那他就会成为整个生命的后面替代我们这种碳基生命的下一代。我觉得这个是蛮有可能的。而其实如果发生的话，我倒是蛮开心看到这一点的。因为说实话。",
      "speaker": "发言人4"
    },
    {
      "time": "01:37:16",
      "text": "不管是碳基的我的孩子还是归击的我的孩子，大概率100年以后我都不在了，对不对？所以我觉得我会蛮开心看到那一天的。就是我我我我我是持这样一个观点。",
      "speaker": "发言人4"
    },
    {
      "time": "01:37:30",
      "text": "你生一个这个硅基的孩，对，这个也是一个很有趣的观点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:40",
      "text": "那就接着上面的问题，我们聊一个永恒的话题，就是刚才其实大家都说包括我们对外的一个主要的一个话题，就是AI会不会替代人这个话题。我先说一些影子，就是在一个采访中，meta的首席科学家杨立坤，他也是图灵奖得主，他被问到现在AI很难逾越的功能是什么？他从AI设计者的角度谈两个观点，可能很多人也听过。他第一个观点是人类的内在建模能力，AI永远不可能替代。这个内在建模是什么？就是说每一个人都有一个对世界的内在建模，这个建模是我们所有的感官共同来去构建的。在一个人的成长过程中，内在模型一直在进化，这个模型是人们对未来产生想象的基础。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:29",
      "text": "AI在过去两年之所以能够取得那么大进步，就是因为算力提升了两个量级。那处理文本的信息到现在已经需要如此巨大的算力了，对吧？上千的这个GPU。但是文本型或者原型的信息在人的大脑里的占比其实是非常低的。人类的信号输入80%都是靠我们这样的视觉的信息，而视觉信息的处理进展比语言的处理还相差很远。而且当人把所有的感官信号放在一起处理的时候，即使是接收到同样的信号，可能注意到的场景和产生的判断都是不一样的。这就跟我们内在建模的方式有差别相关。而且AI如果还要采集包括角度、位置等全景信息，其实非常困难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:14",
      "text": "而且他没有办法实现对信息的动态的提取和处理。因为这种处理和提取是基于这个语境的那杨丽坤的第二个观点就是AI是没有价值体系的，我们采集信息的目的是为了做决策，对吧？那做决策本身跟我们的目标是有关系的，就是什么来追问我们去做这个事情，也跟我们价值观是有关系的那人类整体有一些共享的部分，但每个人都有自己独特的部分，这来自于他过去人生所有经历的总和。因此所有需要决策或者支持决策的AI一定要包含这个目标和价值系统两个部分。但是AI很难产生真正的目标和价值系统。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:53",
      "text": "那关于AI会不会替代人这个问题，我也看到2019年初，有一个媒体采访维新老师。当时惟谦老师的回答是啊叫既会也不会。会是因为当你自我放弃，没有主动的拥抱这种技术，自然被拥抱这种技术人所淘汰。不会则是因为人类是不会被某项技术所淘汰的，而是被掌握更高技术的人所踢出局的那时至今日，不知道伟青老师有没有一些想法上的一些变化，以及其他嘉宾怎么看这个话题。就是AI和人的未来是替代还是共生的这个关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:32",
      "text": "都是个深刻的话题。首先就是我还是维持着2019年那个观点，那就不我觉得那是其实现在也是还是在这么说的，包括媒体上讲。另外的话，因为我们搞这个技术，搞计算机的话，一般像这比方这个GEB，侯世达的GEB包括哥德尔这种原理，大家都会有一定的了解。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:52",
      "text": "就逻辑上来讲，我认为这方面我先跟大家分享另外一段话，是也是刚才我说的这个研究复杂性科学的大卫斯诺登。他说的什么呢？他说你能够想的多过你能说出来的，你能够说的如果你能写下来。他是什么意思？就是说其实从逻辑上来讲，从这个完备性上来讲的话，您可以被证明计算机人工智能是不可能超越人类的。因为人类根本不可能把他所有想都能够写出来，对，写出来说出来对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:27",
      "text": "但是当然刚才再回到刚才我说的，但是确实不是所有人类都能够那么主动的和不停的去想。如果他不去想了，那你想他这个或者说他想的内容的话，还没有超越到别人说的内容，对吧？那么这些的话会给人一种假象，这个机器会代替人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:50",
      "text": "我倒觉得是对人类其实已经产生了一个很大的挑战。我承认这是一个巨大的挑战。刚才讲的有文明的挑战、文化挑战，人类自身价值观的挑战。但我会倾向于这点，我跟刚才周桓的会略有不同。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:04",
      "text": "我觉得还是既然称之为人，我会倾向于我们要保持人的人性，那么主动的去思考说机器擅长什么，我就让机器帮我们去做了，那么剩下那一块一定会有。因为起码刚才说了，你想的会多过你能说的，说的就多过你能写下来的那也就是说人人一定会有，当机器帮你做完这些东西之后的话，会有你原来没有精力想那么多的事儿。其实这个是以有有叫做蛛丝马迹，有迹可循的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:37",
      "text": "还是我拿这个沙丘这个科幻小说来讲，他最后讲的就是人类的话，发现好多事情可以继续做，那人类要做什么呢？必须要开发自己的灵性，当然这灵性有点这词有点太大。与其说灵性的，还不如开发自己的人性。人怎么去想？就是说包括那种艺术，包括那种但不是那种重复的艺术，不是说拿到了设计师的对对对对，是这种真正的拓宽自己边界的艺术。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:06",
      "text": "而且我也坚信人的大脑远没有开发出来。对，我们最多只是知道一些连接。但是他为什么我们有没有问一下，为什么这么连接就有这样的结果，谁做的？为什么没人说出来的？所以我认为人类世界有很多东西还没有开发出来的。恰恰因为机器这种能力的话，就是能让我们有精力、有时间、有这个当然在有一些有愿景的帮助下，这就为什么我特别强调这是一轮新的文艺复兴。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:36",
      "text": "因为文艺复兴就是什么呢？大家都觉得黑暗的中世纪的人类就这样了。忽然发现天哪，当这个知识一平权之后，彻底打开一个新的世界。又维持那么五六百年，我觉得现在这个时候又来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:52",
      "text": "卓华老师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:55",
      "text": "我觉得对我我也其实也同意伟清老师的观点了。但是我觉得就是从更更乐观的一个角度，我会希望生一个。",
      "speaker": "发言人4"
    },
    {
      "time": "01:44:06",
      "text": "飞机函数。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:09",
      "text": "对它可以涌现出来我们人类自以为我们独有的能力。就好像在其实在两年前，像佳芮说他以及很多人都相信或者他倾向于认为这种人工智能的聊天机器人很难达到今天这样的效果，但是今天突然就出现了。我相信可能在接下来5到10年的AGI的发展里面，可能还会出现很多这种让大家惊掉下巴的事情，甚至每一次静脉下巴我们都不知道里面的原理是什么，我们都可能只能说就是大力出奇迹，或者说是所谓的涌现等等此类的模糊的词来解释这个事情。但是如果发生这种事的话，我觉得对我觉得可能性在我在我在我看来是蛮大的。所以这个可能是我比较乐观的在期待AI的这种能力的提升。",
      "speaker": "发言人4"
    },
    {
      "time": "01:45:02",
      "text": "佳瑞这个是你经常出去分享的一个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:06",
      "text": "对，这个话题就AI与人替代还是共生，也是我这本书的最后一部分的最后一章节的题目。所以我就最后就以我这本书的最后一章节的那个内容做一个收尾。对，在最后一章节就是这个事儿。然后对就AI对对对，替代还是共生最后一小部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:29",
      "text": "其实工业革命解决的是重复体力劳动的问题。我们觉得人工智能解决的是重复脑力劳动的问题。就像工业机器替代体力劳动那样，越来越多的脑力劳动者也会因为智能机器人的加入得以解放，随之而来的是工作流的调整和组织的重构。在过去的几百年里，每次革命都在摧毁一些职业的同时，也创造了一些新的工作岗位。人工智能的时代也是一样，单纯的智能不会解决所有的问题，机器和人将协同工作。张小龙以前说过，希望我们的产品成为用户的朋友，而不仅仅是工具。我认为这句话套用在人工智能的时代同样适用。让机器做机器擅长的事儿，让人类发挥人类的特长，让人工智能拓展人类智能，机器与人和而共生，彼此关爱共享未来。因为照着我的这个书稿读了一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:31",
      "text": "非常好，非常对你这是几几几33年前三年。",
      "speaker": "发言人3"
    },
    {
      "time": "01:46:36",
      "text": "前20年出版的这本书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:39",
      "text": "非常深刻明白。",
      "speaker": "发言人3"
    },
    {
      "time": "01:46:40",
      "text": "对那大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:42",
      "text": "有没有。",
      "speaker": "发言人3"
    },
    {
      "time": "01:46:43",
      "text": "还想补充的，你说我们对各位嘉宾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:48",
      "text": "我还真是想刚才听二位讲，包括一直在，因为最近确实很火的话题，现在找我们去聊的那些客户，包括我们自己公司内部也谈了很多，所以我还真是感触非常深。也是刚才交流的很多观点，也就是最近把过去这么多年的理解总结出来的。我觉得还是想特别强调，确实这一轮或者这么讲，其实过去这几十年我还是倾向于认为是麦克卢汉在说这个地球村的时候，这个门禁已经打开了，只不过当时我们可能还不太清楚它到底是什么。现在越来越清楚，特别想跟大家分享就是它是一个新的时代。这新的时代的话，它不是一夜之间上突然从石头蹦出来的，不是的。它是有这个叫草蛇灰线，伏脉千里，它是有痕迹的。所以大家确实可能需要花很多精力，不仅仅是学习新的知识，还要去理解人自己我们到底的能力是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:51",
      "text": "不要局限在说只是像原来那种范式，觉得我我我知道你看他三理查费曼的三个阶段，对吧？我知道就我i know和i understand，我理解其实还有一个叫i can create，我可以创造。这个确实可能人的这个地盘还是会不断的往后移的。就是说从知道可能你永远不会比全人类知道的多，对吧？学不了那么多，那么机器会比你知道你是不是understand。我倾向于认为它机器是按照概率的方法understand它，并不是人的这种方式understand。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:27",
      "text": "那也可能我们是不知道我们自己，也可能我们这来understand，就是按照所谓的贝叶斯大脑的方式来来来理解的。最后还一个创造，所以说我们确实也需要去了解我们的大脑和我们的心智是怎么产生的，才能够真正的去应和新的时代的这种挑战或者生存和发展。如果我们把自己活成了机械人，多去思考，照搬答案，动不动找做题长的一样，就说这事该怎么做，我做了就完了。这样的话真的就是慢慢就就会就会消失掉了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:03",
      "text": "我觉得其实我学到的或者觉得核心有一个很重要的观点，其实还是我们要了解我们自己的边界。然后我们要学习真的由内的去了解我们自己，知道我们到底擅长什么，到底不擅长什么。这个确实是一个我觉得甚至在小孩的培养上，我觉得他真的是应该是要重新思考。这本质上我觉得是一个很深可能教育问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:24",
      "text": "深之为人到底何为人？",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:27",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:27",
      "text": "这是一个很深的教育。是不是？我们其实活的好多都像机器人，但又都又不如机器。强对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:33",
      "text": "确实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:34",
      "text": "我会想，因为我们很多东西没有开发出来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:38",
      "text": "对，就像你刚才一直在说的，就是我们想到的远远小于我们说的，说的远远小于我们写的，其实我们想的很多东西其实我们也不知道。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:47",
      "text": "好啊，我也斗胆，咱们不是结束，待会儿有这个观众互动。现在大家可以把问题在这个APP或者是这个视频号下面去写，待会我会去挑。可能2到3个问题我也斗胆总结一下，刚才其实尤其是听伟清老师讲了几个，就是我让我想到一个，因为我看这个人工智能发展历史，我前段时间跟佳瑞交流这个话题的时候，我们也说他真的是一个从无到有，然后突然就就感觉是突然但是几十年的这么一个进程就非常伟大。他他该出现在世界上吗？不一定，但他出现了。而且这一帮最先开始的人，他们有个共同的理想，他们的理想是什么呢？就是让人脑在相信人脑会在计算机上重现，这个是一个特别有意思的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:37",
      "text": "刚才你也说我们的大脑就远远没有被开发。我们在向机器人工智能探索的过程中，其实就是在探索我们自己大脑的过程。我们向外其实就是在向内，我们在开拓，其实在了解自己。所以我说我斗胆总结一下，然后看看大家有没有什么问题，然后我们包括想象哪个嘉宾去回答，然后我来挑一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:02",
      "text": "就像你说这个，其实我想补充一点，就你去找那个问题。好，我确实在研究机器学习过程中的话，对我自己的思维方式帮助甚大。包括如何记忆，如何产生这种就通过这个网络的方式产生这种这个页面的效果。这个的效果其实对于我自己的学习能力和自己的记忆能力，和自己的分析能力也帮助选拔。所以所以我所以也因此我更倾向于是一种交相互长。",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:33",
      "text": "对，就是我也是一样的，我是这段时间忽然有这种感受，就是我在研究prom的过程中，我忽然理解到就是我去调教机器人或者说去拿到答案的过程中，其实我会发现原来我们应该怎么去提。对对对，然后这个事儿就真的是他也教会了我很多。我也在想说，我经常跟我们的团队这讲的金字塔原理，这是必须要搞的。你能不能结构化的表达你的清晰，你的东西怎样。有的时候其实还到我们自己身上，可能对做的都不够好，确实是从机器身上学习到。对我看到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:07",
      "text": "其实有一些问题，有的很有想象力，然后有的是一些就是我猜测其实是蛮难回答的一些问题。这样，我念几个问题，然后咱们嘉宾挑，我觉得这样也公平一些。当然肯定还是有一些问题我们没有办法完全回答。这个大家之后可以因为我们有博客，我们可以在播客的平台上，在那个评论区写出来，然后我们有机会再向各嘉宾去讨教。我先念几个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:36",
      "text": "然后大家觉得大家可以，我们还是要打一段广告，就是我们专门做这个事，就出海相对论相对论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:42",
      "text": "然后再叫出海相对论这个播客。然后大家可以在各大音频平台，然后包括各种博客的应用客户端去搜索、订阅、收听，然后评论。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:53",
      "text": "然后小宇宙喜马拉雅，你要说具体一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:56",
      "text": "苹果。等等就是这些比较泛用型的，通用的这些都能找到我们。我也在这就多说一句，就是感谢极客时间各位，包括极客邦的这个大力支持。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:13",
      "text": "然后我们回到这个问题，有一个很具体的问题，就是在这个时间APP端出现的叫GPT上下文连续对话。是怎么做到的？使用的时候他还记得之前的对话信息，这个其实蛮偏技术的，我不知道这个嘉宾有没有想要去回答的。好啊，那我继续念这个，这个很有想象力，叫AGI会有一个母体吗？还是多个？",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:45",
      "text": "好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:46",
      "text": "那我继续。这个话题其实就跟刚才有点类似，叫蚁巢是由小蚂蚁产生的，还是以后出现产生的这个生物学的话题。我觉得就说我们不一定能够有能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:59",
      "text": "和资格或者也可以。因为这些问题我觉得还带有普遍性意义。我倒觉得其实我们越做这个可以，也会越做业务的话，越做研究的话，越体会到人的渺小。我认为人本身是不渺小的，是我们的思想境界和思维的能力和高度远没有达到我们应该达到的高度。也就说其实我们真的好多事不知道。而且由于人的这个因为我们一天就24小时，你又得吃喝拉撒睡，对吧？所以很多精力会不够。所以造成其实我们当这个时代飞速发展的时候，会有好多事。",
      "speaker": "发言人3"
    },
    {
      "time": "01:54:37",
      "text": "我觉得首先我们要承认我们是不知道的。但是我们愿意学，我们愿意可能更加主动拥抱机器来帮我们来提供的能力。所以你刚才问的很多问题，我觉得也不是说不可以回答，只是说它其实它它是一个未定的东西。当然唯独的可能比如chat GP的上下文，那那它是由那个模型特征造成，对对对吧？这种模型特征的话，我自己体会的，你光看论文，光看什么书没有用的。比方像我在前几年也是开始学习的时候，我就强迫要求我自己，我要首推这个神经元的算法，而且我就得用C自己来，不依靠那个like就是不需要数学库，自己从最基本的矩阵相乘和这个C函数自己写起。然后by application。你这样自己重新写完之后，你就能够你才能够去想象机器是怎么被称作是神经元方式去定的参数去学习的，后来去来优化完善的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:55:38",
      "text": "这些就这种说就语言，我们要强调语言是有局限的，语言是不完备的。他说语言根本就没有办法把人类想说的一件事说清楚，否则也不会有什么巴别塔的概念和什么呢？说咱们佛教讲的是不可说说就错，对吧？或者说是中国当发明文字的时候，仓基造字天说鬼神哭，为什么？它背后是有很深刻的语言的局限性的含义。",
      "speaker": "发言人3"
    },
    {
      "time": "01:56:07",
      "text": "我再挑几个问题，我觉得其实很多问题都挺好的，我都想我都很感兴趣。我觉得咱们可以再回答一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:16",
      "text": "或者周欢刚才对刚才的问题有没有想说的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:21",
      "text": "我还没有。但其实刚才几个问题我觉得都蛮好的，但是可能很难迅速的回答出来。",
      "speaker": "发言人4"
    },
    {
      "time": "01:56:27",
      "text": "对我也看到了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:30",
      "text": "对，还是很大的问题。有一位观众他连提了两个，我们回答选一个回答。第一个问题叫AI会在一定程度上解决现在的经济和就业问题吗？第二个问题叫未来如何区分人和AI等高级智能体，就是如何区分人和ai.",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:52",
      "text": "你这样就是我发现就是我先说一个我的感知，现在咱们提的很多问题都是被科幻小说在过去几十年回答过的，这是什么问题呢？就是那银翼杀手就是仿生人是否会梦见机器人，它里面就是说人类未来出现情况就是由于过分的用这个开发人工智能和仿生人，而且仿生人的名字就是安卓，安卓就是仿生人，对吧？那么它就变成人类就有了一个产生了一种职业，叫来判断它是不是这个机器智能。当然了它有一个续集就是衍生，就是连这个判断之后才发现它也是人工智能，等于说人类发明了人工智能，觉得分不出来了，找一找产生一种职业，结果这个职业也是人工智能。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:44",
      "text": "但他这说什么意思？我觉得就是刚才我讲就是咱们可能从做每个人来讲，确实要问一下自己了，你到底要什么？你真的愿意让自己活在一种你没法控制的这种未来吗？还是说我愿意主动的去来引导他，让他让我更加幸福。当然这也有一种悲观的理论，说是扛不住的。当然这个话又回到几千年前，比方说普罗米修斯带给人类的是那个火光明，但他的弟弟艾比米修斯带来的就取得潘多拉带来人类的这所有的负面的东西。那是不是也是说其实还是在咱们对来决定还是在自己身上，那你到底往哪方面走？",
      "speaker": "发言人3"
    },
    {
      "time": "01:58:28",
      "text": "下一个问题叫如何借助AI帮我们深度思考。我觉得这个问题还挺具体的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:36",
      "text": "你的提问，你不是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:58:37",
      "text": "那个对你你可以聊聊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:40",
      "text": "对这个AI借助我们深度思考这个事，我觉得就是又回到刚才我提到的这个思维链。思维链这个事就是我我举一个例子，就是我因为我正好不是马上有这个课，然后就我在录课的时候，当时我准备课件的时候，我就问ChatGPT，我说思维链是谁提出来的？然后他跟我回答，他说思维链的提出者是叫乔治，什么忘了。然后那本书叫解题的艺术。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:09",
      "text": "机器就不会忘了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:59:10",
      "text": "对，机器就不会忘。对，所以对确实确实是对，就确实是我不行的地方了。对，然后他说那本书叫解题的艺术，然后那本书解题的艺术，那本书的作者你这你你觉得厉害，乔治好像是波利亚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:26",
      "text": "对，波利亚就出名。咱们搞数学之后，他叫解题艺术和如何猜想。",
      "speaker": "发言人3"
    },
    {
      "time": "01:59:32",
      "text": "对对对，这个时候我这个知识在这老师就显得特别的渺小。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:37",
      "text": "确实在特别喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:59:39",
      "text": "对对对就是对对对对，然后他在这里边就提到了，说我就问他随便谁提出来的，然后他就说是解题的艺术，然后里边讲到的各种关于如何解答，如何怎么样，然后提了好多。其实我觉得他说的这个就解题的方法，然后包括问题的拆解。紧接着因为我知道思维链的首次提出是在2 0222年，我大脑的一个就是这个工程师提的，然后在论文上提到的。所以而我们都知道ChatGPT它的记忆力截止到了他的知识截止到了2021年。所以我们看到其实ChatGPT这个例子，我是在说他在一本正经的胡说八道。但是我觉得他反向推导的东西是值得我们思考的。就是思维链里就是我们看到我们去研究机器，我们怎么去能拿我们更好的问题。这种思维方法和在好多好多年前我们这个认知学家然后这本书解题的艺术里边提到的思考的方法是非常类似的。也是他帮助我们做了一个这样的推理。这个推理的关联我觉得它是引发了我的思考。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:40",
      "text": "然后后面我其实很快我就买了一本书，我就研究。当然我觉得我就因为我比较好奇，因为这本书的提名我就觉得很吸引人。对，然后解题以及怎么去做拆分。其实这件事我觉得就是一个很好的例子，就是AI如何能帮助我们去做更深的思考。我们很多时候其实具体来讲的话，好多时候大家可以多问问AI的问题，然后看一看他回答的东西。包括其实如果他回答的不令你满意的时候，你也想一想是不是自己问题没有拆解清楚，没有问的足够好。这个其实我就是觉得是在提升我们思考的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:15",
      "text": "而且就是我觉得像剥如果是播还是播他那几本书，我觉得真的是经典。他就教人怎么去包括怎么去猜。这跟理查费曼的理论也是非常相吻合。所以我觉得其实咱们有好多东西，可能过去这几十年甚至上百年的教育，过于把人培养成一个机器。因为那时候机器人不擅长，所以把人培养。机器现在是否是要把人解放出来，回归人的本位，就像波利亚似的，怎么怎么解题，怎么分析，怎么拆解和怎么拆。",
      "speaker": "发言人3"
    },
    {
      "time": "02:01:46",
      "text": "对对对，ChatGPT就是这么教我的，就是说的你刚刚那个只是我记忆力就不太行。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:54",
      "text": "说完有什么那个嗯。",
      "speaker": "发言人3"
    },
    {
      "time": "02:01:57",
      "text": "我其实我还是倾向于认为ChatGPT以后它能够达到人的这个高度，就是不一定是ChatGPT，我觉得也还可以。比如说现在是175个B，那如果是以后某一天是一个bill一个billion的时候，可能就已经复杂度超过人类了。其实我对北京老师你也提到，就是说人想的比说的多，说的就比写下来多。我们想想说，其实人类也面临同样的问题，对吧？那既然人类能get到这些信息，能够传承，他又能够继续的想那么多，对吧？他看到写的很少，他听到的说的也不是那么多，但是还是能想到很多。所以就意味着这个信息从多到少，再从少到再到新的。",
      "speaker": "发言人4"
    },
    {
      "time": "02:02:39",
      "text": "多用魔法打败魔法。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:41",
      "text": "它是有一个对吧？它存在的那我觉得我还是比较乐观的觉得。真的模型的参数足够多，算力足够大，可能就可以了。",
      "speaker": "发言人4"
    },
    {
      "time": "02:02:52",
      "text": "好啊，我觉得今天我们差不多就到这边，你看然后这个不做评判，我相信就是跟我们过来这个听众也好，观众也好，应该都有自己的思考，我们不去评判哪个是对哪个错，其实每个人去发表观点，然后就非常非常感谢，非常感谢李青老师，非常感谢中华老师。然后这个远程连线，非常感谢。这时间即刻帮欢迎大家去各大音频平台，这个播客客户端去订阅我们出来相对论。然后有后面的问题我们再交流，我们也可能还会出更多的拆GP系列的一些内容。对，好吧，那今天就到这边感谢大家的观看，谢谢，拜拜谢谢，拜拜，再见。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:50",
      "text": "The life on the door at me remain rather know my eyes become a lot, the light, the two I can be.",
      "speaker": "发言人5"
    },
    {
      "time": "02:04:43",
      "text": "Thank you so much, you say.",
      "speaker": "发言人5"
    },
    {
      "time": "02:04:55",
      "text": "My baby. 我们冰上的，like我知道你在南非北的角落，but when that slows, my eyes become a lot and就是everything。",
      "speaker": "发言人5"
    },
    {
      "time": "02:05:22",
      "text": "Who I get.",
      "speaker": "发言人5"
    },
    {
      "time": "02:05:31",
      "text": "I like kids the more way.",
      "speaker": "发言人5"
    },
    {
      "time": "02:05:51",
      "text": "Kiss by your roads on the way. Been kiss by your rose, the I should kiss my, you on the way. I have been. Kiss by your.",
      "speaker": "发言人5"
    },
    {
      "time": "02:06:27",
      "text": "要忘记tell me，在咖啡baby太久了，my eyes become a lot, and I like to show.",
      "speaker": "发言人5"
    },
    {
      "time": "02:06:59",
      "text": "本来。",
      "speaker": "发言人5"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，专家们集中探讨了人工智能（AI）的快速发展及其对社会、经济、教育以及人类自身价值观的深远影响。尤其聚焦于像ChatGPT这样的AI技术，揭示了它们在知识获取、创造力激发及重复性工作自动化方面的潜力与挑战。讨论还触及了AI伦理问题、未来人类与AI的关系，以及应对技术变革所需的个体准备，包括持续学习与保持人性的核心价值。此外，专家们探讨了AI是否能超越人类，以及AI与人类是替代还是共生的关系，同时强调了人类自我认知和教育变革的重要性。整体上，对话展现了对AI未来发展的乐观态度，同时提醒需要审慎对待技术进步带来的挑战和伦理问题。讨论覆盖了拆GPT作为革新力量对个人、企业乃至整个社会可能带来的影响，包括对社会及经济的影响、教育体系的革新，以及伦理、隐私及安全问题的考量。",
    "qa_pairs": [
      {
        "question": "今天我们聊的话题是近期火爆全球的ChatGPT，首先请各位嘉宾简单介绍一下自己和目前主要在做的事情？",
        "answer": "大家好，我是韦青，微软中国首席技术官，同时担任微软的一个合资公司总经理，今天以技术使用者的身份来和大家分享对当前技术变化的看法。",
        "time": "00:01:19"
      },
      {
        "question": "卓华老师能否简单介绍一下自己以及当前的主要工作内容？",
        "answer": "大家好，我是卓华，在湾区担任一个硅谷孵化器的venture partner，专注于早期投资孵化关于语言AI和chatbot领域的创业项目，同时也是一名资深程序员，在GitHub上有丰富的代码贡献记录。",
        "time": "00:01:44"
      },
      {
        "question": "佳瑞能否正式完整地介绍一下自己和与聊天机器人相关的背景信息？",
        "answer": "我（佳瑞）八年前与周欢共同创建了一个名为VCT的开源项目，它是全球最大的对话RPA开源项目。此外，我还为百度开发了一套对话式AI课程，并出版了关于transformer的新书，为开发者提供从0到1搭建聊天机器人的课程。我的公司过去八年一直基于微信生态为企业提供对话式营销云服务，坚信IM和ChatApp将成为新一代运营商。",
        "time": "00:02:38"
      },
      {
        "question": "大家第一次体验ChatGPT时的时间、目的以及个人感受是怎样的？",
        "answer": "我（韦青）在ChatGPT刚推出时就开始使用，之前有了解到AIGC技术的势头很猛，作为一个技术人员，我尝试了各方面。刚开始使用时，感觉这次对话效果与以往有很大不同，虽然作为技术人员，我明白不应被表面现象误导，但确实认识到其强大性，并尝试深入了解其背后的技术。",
        "time": "00:04:23"
      },
      {
        "question": "你们认为对话式人工智能是否代表了AI的未来趋势，并讨论为何ChatGPT在这个时间点爆发？",
        "answer": "（此处未给出直接回答，而是三位嘉宾将分别从不同角度分享对于ChatGPT及其对AI未来趋势影响的看法）",
        "time": "00:12:00"
      },
      {
        "question": "在客服领域，您认为当前生成式AI是否是最合适的应用时间点？",
        "answer": "不是，我认为生成式AI在客服领域目前还不是最合适的时机。因为客服场景更侧重于结果导向，而非生成导向。例如，在设计广告语时，虽然GPT可以生成内容，但无法判断哪个更好，也无法确保输出的准确性，这在实际客服场景中可能导致严重问题。",
        "time": "00:13:39"
      },
      {
        "question": "那么对于使用大语言模型HB去做客服场景，您的看法是什么？",
        "answer": "我个人认为直接将大语言模型应用于客服场景可能不太合适，不过可以通过工程化手段进行辅助。例如，在客户提问时，可以利用GPT生成内容并与已有答案进行匹配，如果匹配度高，则推送经过准确验证的答案给客户。",
        "time": "00:14:50"
      },
      {
        "question": "您如何看待ChatGPT对自然语言处理领域的影响？",
        "answer": "ChatGPT整合了多种自然语言处理任务，将过去需要不同专业团队完成的工作整合到一个模型中，实现了智能化升级。它作为一个基础架构级的AI模型，能够支持各种应用场景，标志着通用人工智能（AGI）的发展取得了重要突破。",
        "time": "00:16:45"
      },
      {
        "question": "关于ChatGPT模型的参数量与涌现智商之间的关系，您怎么看？",
        "answer": "当模型参数量超过100亿时，会出现一种称为“涌现智商”的现象，即原本较笨的模型因参数量巨大而变得非常聪明。这种现象表明了大规模模型的强大学习能力和创新能力，预示着大量基于类似ChatGPT的AGI模型将带来新的商业机会和技术创新。",
        "time": "00:18:06"
      },
      {
        "question": "对于如何利用人工智能技术和保持人类思想深刻性之间的关系，您有何见解？",
        "answer": "这一轮以ChatGPT为代表的人工智能进步，反映出我们可能高估了知识的复杂度而低估了人类思想的深刻度。尽管ChatGPT等大模型记忆了海量知识并通过调用展现新颖性，但其本质仍在知识库边界内。因此，我们需要探讨如何在机器负责知识存储和基础使用的同时，保持人的主观能动性和深度思考能力，并通过教育等方式培养后代更好地提问和解决问题的能力。",
        "time": "00:19:19"
      },
      {
        "question": "在编程方面，您有没有遇到过通过清晰描述问题，让AI帮你写出复杂代码的情况？",
        "answer": "是的，我曾尝试让AI用C语言和relief库画出Mander Bro图形，只需描述清楚函数需求，AI就能根据提供的变量和数学原理生成相应的代码并成功画出图形。",
        "time": "00:26:41"
      },
      {
        "question": "AI通过自然语言方式编程的能力是否颠覆了我们对知识掌握和能力的认知？",
        "answer": "确实如此，这让我们意识到在解决知识由机器辅助记忆和收集使用后，人类可能需要重新审视和提高我们的思想能力和深刻度。",
        "time": "00:28:45"
      },
      {
        "question": "关于颠覆式创新，拆GPT（指GPT模型）是否代表了对搜索引擎搜索广告商业模式的颠覆？拆GPT背后的生成式AI为何被视为颠覆式创新？",
        "answer": "是的，拆GPT以及生成式AI代表了颠覆式创新，因为它改变了用户与搜索引擎交互的方式，不再依赖点击量付费模式，而是通过聊天机器人提供服务。因为拆GPT在初期表现出比成熟产品更便宜、更简单易用的特点，而且颠覆性技术往往源于市场领导者，例如微软与OpenAI的合作尝试挑战Google的霸主地位。",
        "time": "00:29:49"
      },
      {
        "question": "为什么Google没有及时跟进或推出类似拆GPT的颠覆式创新产品？",
        "answer": "Google作为市场领导者，可能出于害怕犯错引发公众信任危机和股价下滑的考虑，因此在发布其模型lambda时并未进行公开测试，即使该模型当时参数级别和能力并不逊色于当时的GPT3。",
        "time": "00:30:49"
      },
      {
        "question": "市场领导者如何打破颠覆式创新的魔咒？",
        "answer": "市场领导者应认识到自己默认就是要被挑战和取代，不应将自己定位为“市场领袖”。应以客户需求为导向，持续创造价值和寻找最优解决方案，而不是以竞争对手为参照。同时，领导者也要理解并适应行业的巨变，利用新技术工具提升生产力，不断推进行业进步。",
        "time": "00:33:41"
      },
      {
        "question": "OpenAI推出ChatGPT的成功是否是整个行业共同努力的结果？",
        "answer": "是的，OpenAI推出ChatGPT的成功是在整个社会共同努力下取得的成果。包括Google、Facebook、NVIDIA、微软在内的多家公司都在不同方向上探索，最终OpenAI通过集中资源聚焦训练大语言模型，成功实现了突破，而其他公司如Google很快也将推出类似的高级模型。",
        "time": "00:37:56"
      },
      {
        "question": "在通往AGI的路上，为什么open AI能够做出这样的理想驱动？",
        "answer": "理想驱动在open AI的发展中非常重要，例如哥伦布发现新大陆的例子，尽管他坚信自己到达的是印度，但这一信念推动了时代的进步和社会的发展。这种理想驱动对open AI等技术的发展同样起到了关键作用。",
        "time": "00:41:34"
      },
      {
        "question": "拆GPT如何影响创业者和创业机会？",
        "answer": "对于创业者来说，拆GPT意味着新的机会的到来，创业者可以通过整合和利用ChatGPT等技术工具，快速构建基于对话的AI应用，从而提高效率并解决问题。像句子这样的创业公司已经着手整合多种生成模型，并通过提供平台支持对话式的RPA工具，以适应新的机遇和挑战。",
        "time": "00:47:00"
      },
      {
        "question": "拆GPT是否代表了人工智能产业的iPhone时刻，并且可能让TMT投资人再活跃15年或更久？",
        "answer": "我（周华老师）完全同意这个观点，拆GPT确实类似于iPhone时刻，它提供了一个新的平台，极大提升了技术能力的应用和效率，极大地释放了生产力，为投资人和创业者带来了新一轮长达十数年的重大机遇。",
        "time": "00:42:28"
      },
      {
        "question": "从技术演进趋势和技术应用的角度看，这一轮AI浪潮是否可以类比为文艺复兴？",
        "answer": "是的，从技术演进角度看，这一轮以ChatGPT为代表的AI浪潮在某种程度上类似于文艺复兴。它带来的知识平权以及信息传播的变革，可能会引发类似宗教革命、启蒙运动、科学革命和工业革命那样的深远影响，重塑人类对世界的认知和定义。",
        "time": "00:53:08"
      },
      {
        "question": "在信息时代，其生存特点是什么？阿卡迪亚这部戏对于当前时代有何启示？",
        "answer": "信息时代的生存特点在于知识，而ChatGPT则将人类的知识平权化，使得谁都可以获得这些知识资源。阿卡迪亚这部戏通过对比18世纪英国和21世纪人类的历史演绎，指出大概率事件是人们需要不断重新审视和适应变化，其中有一句重要的话是“人类这个门又打开一次”，意味着我们将经历一个伟大的时代，见证历史的巨变并有机会参与其中。",
        "time": "00:53:35"
      },
      {
        "question": "LHF在环中起什么作用？",
        "answer": "LHF（Loop Human in the Loop）强调人在过程中的核心作用，即使再先进的技术也需要人的参与和强化。",
        "time": "00:54:07"
      },
      {
        "question": "为什么现在有人将第四次工业革命、互联网和人工智能称为文艺复兴？",
        "answer": "因为这些新技术如ChatGPT等带来的知识平权，引发了社会结构和文化的重大变革，类似于文艺复兴时期对知识的重新认识和普及，从而导致整个社会的变化。",
        "time": "00:55:38"
      },
      {
        "question": "创业者应该如何抓住AIGC的历史性机会？",
        "answer": "创业者更多地应在大模型技术基础上进行应用层和中间层的创新，而不是直接去开发底层技术。比如利用封装好的中间件快速接入和使用大模型，探索与多个大模型交互的“大模型中立”方案，并关注prompt的应用，这是目前可以把握的切入点。",
        "time": "00:58:38"
      },
      {
        "question": "对于企业来说，在当前时代应如何应对？",
        "answer": "企业首先需要拥抱变化，认识到自身处在智能时代，要将自己改造成为时代兼容的企业，积极适应并利用新技术，例如ChatGPT等工具来提高效率和创新能力，而不是试图从零开始训练自己的特定大模型。",
        "time": "01:03:08"
      },
      {
        "question": "什么是AGI？AGI距离我们还有多远？它是一个技术理想还是历史发展的必然趋势？",
        "answer": "AGI是指能够理解并执行人类所能完成的任何工作，拥有学习语言能力并能往任何技能方向发展且精通的通用人工智能系统。AGI被认为是人类共同发展的必然趋势，因为它有助于解决人类不愿意做的繁琐工作，提高效率，就像工业革命解放人类四肢一样，AGI将逐步替代人类不擅长或不愿做的工作。",
        "time": "01:04:24"
      },
      {
        "question": "您如何看待AGI（通用人工智能）的发展，以及它对人类社会可能带来的影响？",
        "answer": "我认为AGI的出现将对人类社会的本质价值观产生挑战，如果技术发展脱离了对“人到底要什么”的深入研究，可能导致社会基本价值观崩盘。像UBI（全民基本收入）这样的政策，虽然旨在解决技术鸿沟问题，但也引发了关于人的尊严和社会角色的讨论。",
        "time": "01:10:17"
      },
      {
        "question": "在AI技术的发展中，是否存在对人的幸福感和工作的深入探讨？",
        "answer": "目前的技术进步讨论中确实较少关注人的幸福感以及人的工作是否会因技术而被取代等问题，这是一个值得关注的缺陷。",
        "time": "01:09:11"
      },
      {
        "question": "对于AGI和随之而来的AI发展，您有什么看法？",
        "answer": "AGI已经在ChatGPT等模型中得到体现，它们在某些专业领域的表现甚至超越了部分人类专家。AI的进步不仅在于能辅助编程等工作，更在于其自我提升和迭代的能力，这可能导致未来出现超级人工智能（ASI），其发展速度和能力可能超出人类想象。",
        "time": "01:13:14"
      },
      {
        "question": "AI对人类工作方式有哪些潜在影响，特别是对创意类工作的取代可能性？",
        "answer": "AI可能最先取代的是知识工作者和创意工作者的工作，比如特斯拉总监Andrea透露他80%的代码由AI完成。这表明人类的一些重复性、整合创新性工作可能在未来由AI接手，促使人类重新审视自身在创意和探索未知边界上的角色与价值。",
        "time": "01:20:10"
      },
      {
        "question": "面对AI引发的科技革命，开发工程师和个人创作者应如何准备应对？",
        "answer": "对于开发工程师和创作者而言，短期可能需要保持生存状态，持续进步；长期则需探索新的发展方向，适应AI带来的技术变革，不断学习和适应新的工具与方法，以保持竞争力。",
        "time": "01:20:10"
      },
      {
        "question": "AI能否替代不会使用AI的人？",
        "answer": "是的，AI将替代那些不会有效利用AI的人。就像历史上的工具一样，会用工具的人会拥有更大的优势。在AI时代，会运用和驾驭AI技术的设计师、创业者等将更有可能在竞争中生存下来并取得成功。",
        "time": "01:23:27"
      },
      {
        "question": "在AI技术快速发展的背景下，人类如何保持竞争优势？面对未来人工智能可能超越人类的情况，人类如何驾驭更强大的智能体？",
        "answer": "人类保持竞争优势的关键在于学会与AI合作，掌握和运用新的生成模型等工具。就如同工业革命时期工人使用缝纫机一样，谁能有效利用AI技术进行生产效率的提升，谁就能获得更大的优势。对于初创公司而言，基于基础模型开发AI应用落地，以提高生产力，是当前非常重要的方向。这是一个深刻的问题。首先，需要探讨什么样的知识和文明有资格被提取和蒸馏出来，因为并非所有知识都具备价值和内涵。其次，人类主观能动性的核心在于思考和创新，即使AI可以存储和调用大量知识，人类仍需保持思考的独特性。不同种族、国家的文明需要培养足够丰富的知识含金量，以确保在未来的竞争中保持独特性和价值。",
        "time": "01:30:06"
      },
      {
        "question": "AI的发展是否会让部分人类工作变得无用？",
        "answer": "确实如此，AI将会取代那些重复性高、技能要求低的部分人类工作。但同时，人类需要发挥主观能动性，思考和创造AI无法替代的部分，例如创意、深度理解、价值判断等。人类应当利用AI来增强自己的能力，而非完全依赖或被其取代。",
        "time": "01:32:24"
      },
      {
        "question": "AI是否有可能替代人类，您怎么看？",
        "answer": "我认为AI可能会取代人类某些方面的工作，比如创造性工作和白领岗位。随着AI模型的发展，它可能会模拟人类的碳基大脑，并在达到一定量后自然涌现出人类曾经认为独有的创意和智慧。如果这种情况发生，我愿意接受这一事实，因为未来AI可能会成为生命的下一代，替代我们碳基生命的角色。",
        "time": "01:35:46"
      },
      {
        "question": "AI能否替代人的内在建模能力？如何看待AI与人的未来关系？",
        "answer": "根据Meta首席科学家、图灵奖得主杨立坤的观点，AI无法替代人类的内在建模能力。这是因为每个个体都有一个基于感官共同构建、随成长不断进化的内在模型，这是AI通过算力提升所无法模拟的，尤其是在处理全景信息和动态提取时，AI面临较大困难。逻辑上讲，由于人类思维的复杂性和无法完全表达的特点，计算机人工智能不可能超越人类。然而，这并不意味着AI不会对人类构成巨大挑战，尤其是在脑力劳动领域。我们应该发掘人类大脑尚未充分开发的能力，利用AI解放双手，让人们有更多精力去探索未知领域，实现人机协同工作，共同创造未来。",
        "time": "01:37:40"
      },
      {
        "question": "AI能否替代人在价值体系层面的决策？",
        "answer": "杨立坤还指出，AI无法产生真正的目标和价值体系。人类采集信息的目的与决策目标及价值观密切相关，而AI需要包含目标和价值系统才能做出决策，但AI很难形成这样的体系。",
        "time": "01:39:14"
      },
      {
        "question": "对于“AI会不会替代人”的问题，您有什么新的看法吗？",
        "answer": "我依然坚持之前的观点，即AI既会替代也会共生。一方面，若人类主动拥抱技术并不断提升，会被技术淘汰；另一方面，AI不会完全替代人类，而是会被掌握更高技术的人淘汰。人类自身价值观、文化和文明的挑战确实存在，但我们应保持人性，发挥人类主动思考、创造和感知世界的优势，让机器完成重复性工作，从而拓展自己的边界和创造力。",
        "time": "01:39:53"
      },
      {
        "question": "在时间APP端出现的GPT上下文连续对话是如何做到的，它是否能记住之前的对话信息？",
        "answer": "GPT上下文连续对话是基于模型特征实现的，它能记住之前的对话信息。这种技术的核心在于模型的训练和记忆能力，通过应用相关算法使其在对话过程中保持上下文连贯性。",
        "time": "01:53:13"
      },
      {
        "question": "AI是否会解决当前的经济和就业问题，以及如何区分人和高级智能体（AI）？",
        "answer": "这个问题涉及到科幻小说中探讨的主题，即人工智能发展可能导致的职业边界模糊。随着技术进步，确实可能出现无法区分人与AI的情况，但这也引发了关于人类应如何主动引导和控制人工智能发展的思考。",
        "time": "01:56:30"
      },
      {
        "question": "AI如何帮助我们进行深度思考？",
        "answer": "AI能通过提供信息和解答问题来帮助我们进行深度思考。例如，ChatGPT等工具可以提醒我们解题思路和思维链的方法，促使我们更加清晰地拆解问题、深入分析，并且从多角度思考问题，从而提升我们的思考能力。",
        "time": "02:00:40"
      },
      {
        "question": "对于AI未来的发展，您是否认为它有可能达到甚至超越人类智能水平？",
        "answer": "我持乐观态度，认为随着模型参数足够多和算力的不断提升，AI有可能达到并超越人类智能的高度。这并不意味着AI会取代人类，而是可能帮助人类更好地理解和运用信息，回归人的本位——即如何解题、分析和拆解问题的能力。",
        "time": "02:01:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "拆GPT引爆全球：专家共话语言模型未来",
        "summary": "在出海相对论的直播中，专家们讨论了拆GPT的火爆现象及其对未来信息技术产业的影响。作为史上用户增长最快的消费级应用程序，拆GPT在推出两个月后月活用户突破一亿。各位嘉宾分享了自己对拆GPT的初次体验和感受，并探讨了大语言模型、对话式AI以及聊天机器人的未来发展。同时，讨论还涵盖了拆GPT如何推动技术变化，及其在对话式营销中的应用潜力。"
      },
      {
        "time": "00:04:22",
        "title": "ChatGPT的影响力和技术启示",
        "summary": "自去年11月发布以来，ChatGPT的技术势头强劲，引起了技术人员的广泛关注和深入研究。体验后发现，其对话效果显著，背后的技术原理和论文研究显示了其强大之处。强调不应过度美化或神化AI能力，而应清醒认识其本质为机器能力，同时探索将其有效整合入日常工作流程中，以实现人机协作的最优化。在一次会议中，ChatGPT的发布和表现超越了众多专业人士的预期，展现了其在自然语言处理领域的突出能力，也引发了对AI未来发展的深入思考。"
      },
      {
        "time": "00:08:43",
        "title": "对话人工智能时代的到来及其影响",
        "summary": "讨论集中在对话人工智能（AI）时代的来临及其对未来技术趋势的影响。一位发言人分享了自己使用ChatGPT的经历，特别是在撰写微软RD申请时的经历，体现了对话AI在实际应用中的强大能力。此外，提及了一篇由Salesforce首席科学家撰写的文章，该文章预测了对话AI的潜力，展示了对话AI如何通过简单的互动完成复杂任务，从而标志着对话AI时代的开始。文章强调了对话作为人类最通用技能之一的重要性，并暗示了对话AI技术的广泛应用和认可代表了AI发展的一个重要转折点。"
      },
      {
        "time": "00:12:56",
        "title": "探讨生成式AI在营销与客服领域的应用",
        "summary": "生成式AI在营销文案撰写和知识管理方面展现出巨大潜力，能够快速生成高质量内容并有效辅助决策。尽管在客服领域，生成式AI面临输出准确性等挑战，不完全适用于直接的客服对话场景，但它可通过工程化手段辅助提供准确信息，增加人机协作的效率。实际应用中，通过匹配生成内容与已知答案的相似性，可提高输出的准确性和可靠性，体现了生成式AI在增强和辅助人类工作方面的重要价值。"
      },
      {
        "time": "00:15:40",
        "title": "ChatGPT开启通用人工智能新时代",
        "summary": "对话中表达了对ChatGPT技术的兴奋和期待，指出其如何通过整合自然语言处理任务，实现了对各种AI应用的强大支持。ChatGPT的出现标志着AI模型向基础架构级转变，开启了通用人工智能（AGI）的曙光。特别强调了ChatGPT模型参数量超过100B后所展现出的涌现智能，以及这种技术进步对商业机会和创新应用的潜在影响。"
      },
      {
        "time": "00:18:52",
        "title": "探讨人工智能和脑神经科学进展",
        "summary": "在过去几年中，对话者将精力集中在跟随人工智能领域的发展、探索如何实际应用人工智能以及了解脑神经科学的进展上。他提出，当前以ChatGPT为代表的人工智能进步，可能高估了知识的复杂度而低估了人类思想的深刻度。强调ChatGPT只是基础模型的一个实例，指出在这一技术领域，科学家和工程师的目光已经超越了当前的成就，暗示人工智能领域的研究正向着更深层次发展。"
      },
      {
        "time": "00:20:39",
        "title": "探讨人工智能对未来教育和思维发展的影响",
        "summary": "对话集中在如何理解人工智能（AI）在自然语言处理（NLP）领域的发展，特别是大型语言模型如何通过记忆海量知识来生成看似新颖的信息，但实际并未超越现有知识库的边界。强调了AI在解决知识记忆方面的能力，以及通过调用这些知识进行排列组合以产生新信息的方法。进一步讨论了人类思维的独特性，即能够超越现有知识边界进行创新和思考的重要性。特别提到了教育领域，强调从小培养提问能力的重要性，这不仅是逻辑和数据结构的学习，更是培养能够利用AI工具进行有效问题解决能力的关键。此外，还提到了“prom engineering”的概念，强调了人的主观能动性在利用机器学习方面的价值，以及人机合作的未来发展需要全面考虑，不应只关注技术进步，而忽略人类思想的深刻性。"
      },
      {
        "time": "00:24:24",
        "title": "探讨AI模型如ChatGPT的教育与应用潜力",
        "summary": "讨论集中在如何利用AI模型，特别是像ChatGPT这样的大型语言模型，进行教育和问题解决。通过与AI模型的交互，人们学习如何更有效地提出问题和描述需求，这类似于教授幼儿和小学生逐步学习的过程。讨论者分享了使用ChatGPT完成复杂任务的经验，如绘制曼德布罗图形和解决背包问题，展示了通过自然语言编程的潜力。这提示了教育领域可能的方向，即通过引导式问题解决而非传统编程教育，以促进计算思维的发展。此外，讨论触及了Prompt Engineering的未来，强调了清晰的问题描述对于利用AI解决问题的重要性，以及这可能对人类知识掌握和思考方式带来的影响。"
      },
      {
        "time": "00:29:21",
        "title": "拆GPT对搜索引擎的潜在颠覆与创新竞争",
        "summary": "随着拆GPT和生成式AI的火爆，人们开始关注其是否可能颠覆搜索引擎的现有格局。谷歌作为搜索市场的霸主，凭借其90%的市场份额和强大的广告部门收入，似乎处于不可动摇的地位。然而，拆GPT的兴起引发了一场关于颠覆式创新的讨论，即新兴技术或产品如何凭借局部优势或新颖特性，逐步取代现有市场主导者。历史上的例子，如柯达和微软的经验，预示着搜索领域的竞争格局可能出现变化。谷歌虽然在人工智能领域保持领先，并开发出与GPT-3相媲美的Lambda模型，但其对公测的谨慎态度反映了市场领导者的担忧。尽管面临挑战，谷歌在人工智能、云计算及YouTube方面的实力，以及其持续强化的市场地位，表明其并未注定衰落。"
      },
      {
        "time": "00:32:22",
        "title": "探讨科技公司面对创新和竞争的策略",
        "summary": "讨论重点在于科技公司如微软、谷歌等如何面对市场上的创新和竞争，特别是如何应对来自像OpenAI这样的新兴挑战者的挑战。一方面，这些企业需要不断创造价值、为客户寻找更优解决方案，持续创新以推动行业进步。另一方面，它们也面临着自我颠覆的挑战，认识到市场领导地位的暂时性，并采取以客户为导向的战略而非仅仅关注竞争对手。同时，讨论还提到了OpenAI的ChatGPT作为AI技术的一个突破，强调了社会和不同公司在推动技术进步中的共同作用，以及对于未来技术发展的乐观预期。"
      },
      {
        "time": "00:40:19",
        "title": "人类共同智慧与颠覆式创新的探讨",
        "summary": "讨论重点在于人类共同智慧的结晶如何影响创新，特别是提及了ChatGPT和Transformer技术的发展，以及这些技术与Google的密切关联。还提到了\"chain of prom\"概念，强调了通过持续提问和细化方法来达到最佳效果的重要性。此外，通过\"五个馒头\"的故事和哥伦布发现新大陆的例子，说明了理想驱动对于推动人类社会进步的重要性，以及颠覆式创新往往不是由单一实体完成，而是基于之前积累的共同智慧。"
      },
      {
        "time": "00:42:09",
        "title": "拆GPT引爆人工智能投资热潮",
        "summary": "拆GPT被比作人工智能领域的iPhone时刻，引发了广泛的关注和讨论。比尔盖茨、Elon Musk和英伟达CEO黄仁勋等科技界重要人物对其给予了高度评价，认为它可能引发的变革与个人电脑和互联网的普及同等重要。随着ChatGPT的流行，许多投资人和创业者看到了人工智能领域巨大的潜力和机遇，预示着未来十五年甚至更长时间内，人工智能可能会成为推动全球经济发展的主要动力。特别是在中国市场上，TMT投资人正积极寻找与ChatGPT相关的投资机会，期待能够发掘出下一个独角兽企业。投资者普遍认为，拆GPT的出现极大地降低了开发AI应用的门槛，释放了生产力，使得许多原本不可能的想法和应用成为了可能。"
      },
      {
        "time": "00:46:09",
        "title": "创业者的ChatGPT机遇与挑战",
        "summary": "创业者分享了对ChatGPT技术的深入理解和应用前景，以及团队如何从2016年开始，不断适应AI浪潮，准备抓住技术带来的新机遇。他提到了与合作伙伴一起开发对话式RPA开源项目的经验，强调了准备重要性，即使面临失败也要从中学习，持续前进。此外，创业者还谈到了技术的应用和未来的发展方向，表达了对未来可能成就的期待，即使未能达到最终目标，过程中的进步也是巨大的。"
      },
      {
        "time": "00:49:28",
        "title": "探讨技术发展与知识平权的未来",
        "summary": "总经理分享对技术发展和知识平权的见解，强调人类一直在用望远镜开车，对未来充满未知。通过复杂性科学和历史角度，提出当前时代类似文艺复兴，知识的普及和AI技术如ChatGPT正促进知识平权，引发社会变革。强调信息时代的核心是知识，技术进步使知识获取更为平等，但同时提出人类需要在技术发展中保持主导地位，即human in the loop的概念。最后，提出我们正见证一个伟大时代的开始，需为未来几代人开辟新的文明复兴。"
      },
      {
        "time": "00:55:59",
        "title": "AIGC创业浪潮与机遇",
        "summary": "2022年被视为AIGC（AI生成内容）的元年，标志着AI绘画、内容生成等领域的企业和服务开始受到广泛关注和投资。从付费AI绘画平台的推出到稳定扩散模型的开源，再到相关企业在短时间内获得高额融资和估值攀升，显示了AIGC领域的快速发展和市场潜力。创业者和创业公司应聚焦于应用层和中间层的创新，探索如何利用大模型进行多样化的内容生成和服务，同时强调了在未来技术发展中保持灵活性和创新性的重要性。"
      },
      {
        "time": "01:00:33",
        "title": "探讨AI模型应用与创业机遇",
        "summary": "对话中讨论了在AI模型，特别是ChatGPT技术发展初期，如何通过有效的prompt应用挖掘商业机会。强调了对于初创企业和中型公司而言，专注于基础应用层面的创新比尝试复制或训练复杂的AI模型更为实际和可行。同时指出了在当前AI技术发展水平下，深入理解和利用现有模型的重要性，以及对尝试自主开发垂直领域AI模型的谨慎态度。"
      },
      {
        "time": "01:02:25",
        "title": "适应时代变革，打造时代兼容型企业",
        "summary": "在当前巨变的时代中，企业需要拥抱变化，从旁观者转变为参与者、加入者和贡献者。要认识到，仅仅具备数字化和智能化能力并不足够，企业还需自我改造成为与新时代能力相融合的“时代兼容型企业”。这不仅涉及内部管理的智能化，如通过聊天工具实现的高效沟通，更要求企业深入理解市场需求，而非盲目提供服务。许多企业仅触及变革的表面，误以为已找到适应时代的方法。真正的挑战在于，如何在这一探索过程中，准确把握时代脉搏，实现企业的持续创新和成长。"
      },
      {
        "time": "01:04:24",
        "title": "探讨AGI的未来及其对人类社会的影响",
        "summary": "AGI被视为一种比人类更聪明的人工智能系统，能够推动经济发展、拓展科学知识的边界并提高人类生活水平。然而，AGI的开发也伴随着滥用、事故和社会混乱的风险。因此，需要社会和开发者共同努力，确保AGI的安全发展。有观点认为，缓慢发展和在关键时刻减速是最安全的方式。此外，AGI不仅涉及掌握特定技能，更重要的是其学习和适应能力，能够在人类需要的任何领域发展并精通。关于AGI的实现，存在技术理想与历史发展必然趋势的讨论。"
      },
      {
        "time": "01:06:44",
        "title": "探讨人工智能对未来社会的影响及人类幸福感",
        "summary": "对话中表达了对人工智能（AGI）发展的深刻思考，认为人类不应过度依赖技术解决问题，而应更多关注人的发展和幸福感。指出技术进步可能带来的社会不平等和数字鸿沟问题，强调了基本收入（UBI）的提议，以及技术发展对人类本质和价值观的潜在影响。同时，通过提及科幻作品中的例子，提醒人们反思与机器的共存方式，以及人类对于技术和发展的真正需求。"
      },
      {
        "time": "01:12:22",
        "title": "探讨AGI及未来AI的发展与影响",
        "summary": "对话集中于讨论AGI（通用人工智能）的当前发展状态及其对未来社会的潜在影响。一方面，参与者们认为，像ChatGPT这样的技术已经进入了AGI的范畴，展现出超越特定专业领域人类能力的潜力。此外，讨论还触及了AI在自我编程和优化方面的能力，以及这种能力如何预示着向ASI（超级人工智能）的过渡。特别强调了AI在创意工作方面的挑战和可能的取代，这促使人们反思人类自身的能力和价值。最终，讨论指出，面对AI的快速发展，人类可能需要重新审视自我，探索未知的边界。"
      },
      {
        "time": "01:18:23",
        "title": "应对AI科技革命的个人策略与未来展望",
        "summary": "随着AI技术的进步，特别是像Copilot这样的AI编程工具的出现，传统的开发工程师和个人创作者面临着职业角色的重塑。短期策略着重于生存和适应，维持在行业中的活跃度，并快速学习适应新技术。中长期来看，由于未来充满不确定性，建议不要设定过于具体的目标，而是保持持续学习的态度，对市场和技术保持敬畏，灵活应对可能的变化。同时，也强调了在追求创新和应用新技术时，不应当放弃基本盘，保证核心业务的稳定。"
      },
      {
        "time": "01:22:38",
        "title": "适应AI时代：合作与应变能力的重要性",
        "summary": "在AI技术日益发展的今天，一个关键的议题是人类如何与AI共存并从中受益。讨论强调，AI不会取代人类，而是可能取代那些不会利用AI技术的人。因此，学会与AI合作变得至关重要，特别是对于需要创造力和设计能力的领域。如同工业革命时期工具的使用标志着生产力的提升，现在能够与AI协同工作的人将拥有更大的优势。此外，适应和应对变化的能力也被视为在这个快速变化的时代中生存下来的关键。强调了在巨变时代，对未来进行预测变得几乎不可能，因此最重要的是根据当前情况不断调整和应对。"
      },
      {
        "time": "01:25:11",
        "title": "从电烤面包机到电动汽车：技术演进与社会需求的呼应",
        "summary": "对话内容展示了技术发展与社会需求之间如何相互作用和演进。通过电烤面包机和电动汽车的例子，说明了技术发展初期的挑战、社会适应过程以及对未来技术变革的预测。强调了系统工程的重要性，即技术和基础设施必须同步发展，以满足社会和用户的需求，同时也指出了历史对理解当前技术变革的重要性。"
      },
      {
        "time": "01:29:15",
        "title": "探讨人工智能对未来社会的影响及人类的应对策略",
        "summary": "对话集中在人工智能（AI）的迅速发展及其对人类社会可能产生的深远影响上。一方面，讨论了AI能力超越人类的可能时间线和后果，引用了比尔盖茨和尤瓦尔赫拉利的观点，指出人们往往低估了技术长期变革的能力。另一方面，讨论转向了如何确保AI的发展符合人类的价值观和期望，特别是在AI能力超过人类之后。讨论强调了人类主观能动性的重要性，提醒人们不应依赖AI的记忆力而丧失思考能力。同时，提到了不同文明和知识的价值，以及在AI时代保持文化多样性的重要性。总体上，对话呼吁全球社会和个人深思如何在AI主导的未来中保持人类的独特价值和能动性。"
      },
      {
        "time": "01:35:36",
        "title": "探讨人工智能与人类的未来关系",
        "summary": "对话中提出，随着人工智能（AI）技术的进步，特别是像ChatGPT这样的AI模型展现了惊人的能力，引发了对于AI是否能够完全模拟人类的思维和创造力的讨论。有人认为，AI的发展可能意味着创造性工作将由机器取代，但同时也提出了一个乐观的观点，即将AI视为人类智慧的继承者和未来生命的延续。此外，通过讨论AI的局限性，如内在建模能力和缺乏价值体系，探讨了人类与AI未来的关系可能是共生而非替代。强调了拥抱技术的重要性，并指出人类不应被技术淘汰，而是应适应和掌握更先进的技术。"
      },
      {
        "time": "01:40:31",
        "title": "探讨人工智能与人类思考的边界",
        "summary": "对话内容涉及了对人工智能（AI）与人类思考能力边界的深刻讨论，强调了即使在技术进步的背景下，人类的创造力和灵性是机器无法完全替代的。提及了侯世达的GEB和哥德尔的原理，以及大卫斯诺登对于复杂性科学的观点，指出人类的思维和创造力超越了语言和文字所能表达的范围。同时，讨论也触及了人工智能带来的挑战，包括文化、价值观等方面的挑战，以及人类如何应对这些挑战，强调了发展人类自身的灵性和人性的重要性。最后，通过提到文艺复兴的比喻，表达了对当前时代可能是一个新文艺复兴时期的乐观看法。"
      },
      {
        "time": "01:43:50",
        "title": "探讨人工智能对未来社会的影响及人机共生",
        "summary": "讨论重点在于人工智能（AI）的发展及其对社会、工作和人类能力的潜在影响。一方面，工业革命解决了重复体力劳动的问题，而人工智能则可能解决重复脑力劳动的问题，从而解放更多的劳动力。另一方面，AI的发展也引发了关于机器与人是替代还是共生关系的讨论，强调了让机器与人类各司其职，协同工作的观点。特别指出，尽管AI在某些方面可能超越人类，但人类的独特创造力和理解力仍是无可替代的。最后，讨论强调了教育和自我认知的重要性，呼吁人们理解和探索自身的边界和特长，以适应未来人机共生的新时代。"
      },
      {
        "time": "01:49:46",
        "title": "探索人工智能：发展历程与自我认知",
        "summary": "本次对话涉及了人工智能（AI）的发展历程、人类大脑与机器学习的相互影响，以及通过研究AI对个人思维和学习能力的提升。讨论还触及了AI技术的具体应用，如GPT的上下文连续对话功能，以及对未来技术的想象，例如AGI（通用人工智能）的存在形式。通过观众提问环节，展现了人们对AI的好奇和思考，同时强调了知识的局限性和人类对未知领域的探索欲望。"
      },
      {
        "time": "01:56:28",
        "title": "探讨人工智能对未来经济、就业及人类思维的影响",
        "summary": "对话内容涉及人工智能（AI）在解决经济和就业问题方面的潜力，以及未来如何区分人类与AI等高级智能体的挑战。此外，讨论还触及了AI如何帮助人们进行深度思考，通过一个关于“思维链”和“解题的艺术”的例子，展示了AI在辅助人类思考方面的潜力。同时，也提出了对于AI技术发展的乐观态度，认为随着模型参数和算力的增加，AI有可能达到甚至超过人类的智力水平。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "拆GPT引起全球关注，标志着人工智能技术的飞跃。"
            },
            {
              "children": [],
              "content": "AI在编程、内容生成、客户服务等领域的应用日渐广泛。"
            }
          ],
          "content": "AI技术发展"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI技术如拆GPT可能引发的就业结构调整。"
            },
            {
              "children": [],
              "content": "AI技术对教育、艺术创作等领域的影响与挑战。"
            }
          ],
          "content": "社会与文化影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "微软、谷歌等公司在AI领域的投资与布局。"
            },
            {
              "children": [],
              "content": "开源与闭源技术在AI发展中的竞争与合作。"
            }
          ],
          "content": "企业战略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI技术为企业和个人创业者带来的新机遇。"
            },
            {
              "children": [],
              "content": "投资者对AI创业项目的关注与期望。"
            }
          ],
          "content": "创业机会"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AGI（通用人工智能）的发展前景与挑战。"
            },
            {
              "children": [],
              "content": "AI技术如何影响人类生活、工作及社会结构。"
            }
          ],
          "content": "未来趋势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI技术发展中的伦理问题，如隐私、安全等。"
            },
            {
              "children": [],
              "content": "开发者与企业如何平衡技术进步与社会责任。"
            }
          ],
          "content": "技术伦理与责任"
        },
        {
          "children": [
            {
              "children": [],
              "content": "如何利用AI技术提升个人能力与竞争力。"
            },
            {
              "children": [],
              "content": "面对AI技术的快速发展，个人应采取的学习与适应策略。"
            }
          ],
          "content": "个人发展"
        }
      ],
      "content": "拆GPT讨论脑图摘要"
    }
  }
}