{
  "pid": "63b7dd49289d2739647d9587",
  "eid": "65dd4572b6c9256aee50168f",
  "title": "串台《出海行行行》丨对话式AI营销，助力中国企业「卷」向世界",
  "task_id": "wg57n3a5wle3qkr3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎来到全新动画类出海中文播客，出海相对论。大家好我是J大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:06",
      "text": "我是佳瑞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:07",
      "text": "本期是一期串台播客主播家瑞做客了另外一档出海博客出海航航行，聊了聊对话式AI营销以及他个人从双创到YC的亲身经历，公司业务在这轮生成式AI浪潮前后的发展轨迹，以及作为一个出海创业者看到的中美创业公司的差异和机会等话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "是的，因为出海航航行的两位主播也是老朋友了，就聊的比较放松，和出海相对论的风格还是有点不太一样的，时长也比较短，都是非常个人的经验和感受，也欢迎大家收听评论和分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:44",
      "text": "好的，那就让我们开始本期的正式内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:51",
      "text": "你去聊100个客户，你就去聊他们在微信上遇到了什么样的问题。不要试图推销你的产品。最后你说如果帮你解决上面最重要的三个问题，我们会给我付多少钱？机器是很难产生这种有温度的礼物的。今天有了大语言模型，我会说它的一个转变是只要从千人千面的推送到千人千面的互动。其实中国的运营方式在全世界都非常先进的，非常领先的基础上没有那么先进。但是在整个运营模式上和商业模式上是非常强的。美国也在学习，以前都是啊从美国学，今天可能是美国从中国学这样的模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:32",
      "text": "给大家拜个年，龙年吉祥。然后我们又回到了出海航航行的更新。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:37",
      "text": "我是K欢迎大家来到出海航航行，我是alex。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:42",
      "text": "今天很高兴邀请到了嘉睿来跟我们一起做这一期的嘉宾。嘉瑞是YC的校友，也是2023年福布斯中国最具影响力华人精英top 100，还有福布斯30303，然后微软AIMVP。当然今天有这么多的title的背后，我们今天也很高兴能跟佳瑞来聊一聊，他的公司在做什么，以及他在创业之外，我知道家瑞也有一些其他的有趣的副业，比如说也有一个podcast对吧？然后也想了聊聊家瑞对这个AI我们那些创业公司国际化有些什么想法和建议。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:20",
      "text": "大家好，我是技术互动的创始人贾瑞。现在我们做的是RPA和AI结合去做具有专业知识的数字员工。然后已经在国内服务了非常多头部的消费品牌，政务、金融和泛互联网的公司，包括像海底捞、宝洁、欧莱雅、国家电网、字节等等我今年刚刚出版了一本书差自我从0到1，就是讲如何从0到1搭建一个聊天机器人。第一版是在20年出版的，然后刚刚出版的新的是在大模型的时代，怎么去将聊天机器人进行落地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:55",
      "text": "因为可能有很多听众对咱们句子在做的事情还不是很熟悉和了解，不知道能不能结合佳瑞你自己创业的出发点，然后也说一说咱们公司，就简单的介绍一下业务，或者以及为什么当时会想做这个事情，然后做到现在为什么还在坚持做这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:15",
      "text": "这是一个特别长的一个故事了。当时最早我们是从公众号运营开始，我们会发现各种营销的场景。我们最早是在依托在蓝色光标后面做了非常多的项目，也就正好赶上这个大众创新万众创也我们也很信任。然后很早的时候我们拿到了一个天使投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:34",
      "text": "14年的时候，所以后来我就休学了，然后一直做微信生态里面去怎么去做这种增长的服务。有这样公司，因为我自己也没有很有经验，然后这家公司做死了，然后我就继续回来上学。当时其实积累了非常多的一些客户，所以一边上学一边做了我的第二家公司，然后做了很多的公众号的代运营的服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "再后来我们做了很多代运营之后，我们在给自己做这个服务。所以当时我们就想说自己做一个自媒体，然后之前我也跳舞，所以我做了一个舞蹈的自媒体。然后作为舞蹈自媒体，后面有了非常多的这粉丝，我们的播放量也非常大。所以当时在想说我怎么能够自动化的运营我的这些用户。当时我也申请了一个小号，然后大家都来加这个微信好友，然后我每天都要手动的去点。其实对，当时就是我正好去新加坡回来以后，我有大概就是去新加坡大概有两周，然后当时没碰那个手机回来那个号就爆了。我当时在想说，我就是学计算机的，我能不能把这些东西全都自动化？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "所以当时我做现在这业务的最开始的前身，就做了一个整个自动化的去管与我的舞蹈社群的机器人，核心在做就做三件事儿。第一个就是自动的通过好友自动拉群，能把原来手工的事做自动化。第二件事就是每天都会有粉丝来问特别相同的问题，然后问你什么时候你会不会录某某视频，然后某某视频在哪里？其实我的公众号里面已经写的非常清楚了，但是他会在微信里面去问。然后第三个，就是当时群里边的用户量也蛮多，大概也十几个几百、500人的大群了，然后我也没有时间去精细化的运营，所以我就想给这里边找一些群主。那很简单，谁是群里的话痨，那他就可以做这个管理员，所以当时我用机器人去做了一下分析，看哪些人更适合做管理员，哪些人会对话量更多。所以当时的契机就写了一套这样的机器人去运营。然后运营了以后我就可以躺着去运营我的社区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:40",
      "text": "因为我自己之前一直在做的都是to b相关的服务，所以我当时就顺便问了几个朋友，然后大家觉得好像这样做特别好，这个事儿也很有价值。然后因为我们当时整个这机器人都是我写的，因为我学的是计算机，所以顺便我们也做了一个开源框架，是116年的时候做的一个开源框架叫VCT。然后今天我们的产品也是依托在这个开源框架上去做的，这个开源框架现在成为全球最大的对话，是RPA的开源框架。所以最早我们我们就是做一个私域的自动化的机器人，然后到后面我们去推了一套营销服务一体化的平台。然后到今年我们陆续把大模型加进来，去做这种垂直领域的数字员工。大概这样的一个发展的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:29",
      "text": "是几年的时候，佳瑞。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:30",
      "text": "18年的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:32",
      "text": "18那时候YC的就是相对从中国去的团队多吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:39",
      "text": "那个时候其实不是特别多，然后我们那一期只有六个中国的团队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:44",
      "text": "你能讲讲那时候怎么去升的YC，然后YC有什么在申请和这个过程中有给你最大的一些shock，或者是收获是什么样的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:55",
      "text": "当时正好赵晨就跟我说，说这个好像有一些你要不要试试？然后当时只是一页纸，然后我们就填了一下。然后当时还要录一个视频，前面就是通过一个一页纸再加上这个视频，就完成了整个我们的申请。然后再后来我就收到了邮件，说要说可以去面试。面试的过程也给了我蛮大的震惊的。就是整个的面试过程只有记得是几分钟，也是非常短，核心就是看能不能引用极短的话，去介绍清楚你是谁，你在做什么，然后你的业务增长是什么样的。后来我们就很荣幸的就拿到了这个offer，然后就去了美国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:42",
      "text": "然后整个在YC期间给我最大震惊的点，我觉得有两点。其实我们在去YC之前，其实也没有想清楚到底要做什么，我们想的都很大。可能我刚刚讲我说我做舞蹈的社区就想的非常大。那个时候就想做今天现在句子还没有办完全做完的事情，就想做一个超级自动的一个机器人，能够帮你管理你各种各样的事情，想要的非常多，就特别不聚焦。其实没有想清楚，但是我们当时说确实要做to b然后当时而我们那个partner其中一个partner叫eric，然后最早他也是pebble的创始人，现在又做了一家公司deep，在美国。然后当时他就说你去聊100个客户，你就去聊他们在微信上遇到了什么样的问题。不要试图推销你的产品，你就去聊他的问题，你就一直在问问清楚了以后，最后你说如果我帮你解决上面最重要的三个问题，你会给我付多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:39",
      "text": "我当时打了100个电话，其实主要还是和国内的人去打了100个电话，找了100家公司的创始人或者是稍微大一点公司的高管去聊。整个聊下来之后，我大概就知道，原来我应该做什么样的事，我就梳理的相对比较清楚了。因为以前可能好多想法都是存在自己的脑子里，就是自己想的东西。然后你去和别人聊，你带着很多自己先入为主的想法去聊的时候，其实很难能聊清楚他的想法。还有一个to b上我觉得很好的一个可以借鉴点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:13",
      "text": "当然其实刚才我讲艾瑞克说让我们问，如果帮你解决这三个问题，你愿意为我付多少钱？其实再进一步，艾瑞当时说那等你的产品推出来以后，你就去跟这100个人说，这三个问题我给你解决了。然后你看你愿不愿意付这个钱，顺便就把你的客户最早期的这些客户，你顺便你就找到了，并且能够完成一个很小的一个转化。所以这个其实在找PMF的过程中，让我和客户的沟通这件事儿就怎么离客户更近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "YC掉了我很多，第二个对我印象很大的是在demo day之前，当时我们每个人都在准备这个peach，然后有一个美国的女生，她在讲她的项目，然后我就在旁边看，就是大家在流排队在讲。然后那个女孩就是说在中国有一家公司，她怎么样，然后有有各种增长非常好。说了半天说这家公司是拼多多，而我们要做的是美国版的拼多多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "那个时候是在2019年初，然后我意识到原来其实中国的运营方式是在全世界都非常先进的。可能在非常领先的技术上没有那么先进，但是在整个运营模式上和商业模式上是非常强的。美国也在学习，以前都是啊从美国学，今天可能是美国从中国学这样的模式。所以那个时候其实我就在想说，我们后面其实是可以把中国的一些很好的运营方法论出海，放在美国是有很大的机会的，包括这些增长，包括他们其实在美国就在讲拼多多的整个的拼团的模式，然后怎么去做这种增长，社群团购等等。这点是就美国对于中国的互联网的认知，互联网的看法有一个蛮大的变化的。然后也奠定了后来说我一定要去做出海的一个想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:06",
      "text": "就YC这一段我还有一个小问题，就是YC自己有一个internal的像南非一样的一个角色，就是他一个partner叫iron Harris。我记得没错的话，当初也是辅导佳瑞去把自己的page做的更好，对不对？",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:22",
      "text": "对，当时我们有四个partner，就是YC叫partner就是导师。然后一个是eric还有一个是eric，还有一个是陆奇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:31",
      "text": "他们特别是在哪些方面对你这个帮助比较大。因为当然你是在美国的YC但是你的目标用户还是做中国的。但是在demo day上，他们比如像iron这些YC的partner，就哪些地方对你你觉得影响最大，或者给你到现在你也觉得非常受用的一些美式的这种配置，或者是销售自己公司的这种技巧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:57",
      "text": "我觉得说到这种美式的peach，这个其实对我的影响也蛮大的。他们一直在讲说你要学习如何讲故事，今天我们大家都在聊讲故事，讲各种什么宏大叙事。其实中国讲故事的方式和美国讲故事方式是完全不一样的。从小到大去说吧，比较落下来的点在于他说你可能要准备各种版本，你去讲故事的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:24",
      "text": "其实我们在YC的三个月大概有一大半的时间，甚至3分之2的时间，其实都是为了demo day最后一天去做准备的。Demo day最后一天其实就是个两分钟的peach。所以他就是教你，比如说你的one lanner，光是one lanner就那一句话介绍，可能大概就会花两三周的时间。就是你一定要把你的一句话定位讲清楚，然后紧接着两分钟你如何去介绍你自己。然后再进一步，你去约你30分钟的后面的咖啡，就是你跟那个投资人再去聊。本质上你每一次聊天都是一个钩子，一句话勾出后面的两分钟，两分钟勾出后面的三分30分钟后面，然后投资人再详细的去跟你聊2个小时、3个小时。包括艾伦当时就有一个专门的分享一个课，我们当时在YC上的就是讲story telling。这个其实不只是在让你融资的过程中去做这个事儿，还有就是比如说你招聘或者是你去和你的客户去呈现，那你到底卖的是什么？那你招聘或者说你找到你的合伙人，找到你的团队，本质上你也是卖自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:25",
      "text": "那你要去学会如何去讲公司的未来，才能够吸引人加入你，和你一起做，他说的这个story telling是一个非常重要的一个技能，尤其是对于创始人。因为如果你很难说不清楚你的梦想，或者没有办法说到人家振奋人心，那客户也不会去买，其他人也不会加入，包括投资人也不会同意。而且他讲到说因为你的受众不同，所以你的sorry telling的版本一定是不一样的。不同的人，你可能你要把你的个人介绍，把你的公司介绍，要准备不同的版本，然后在不同的场景下讲不同的同样的一个大故事，但是是用不同的叙事方式去讲出来。这个确实是在，尤其是我创业早期的时候，他相当于帮我点开了就开悟了。其实本质上他讲的还是一种类似于沟通这样的一种技巧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:17",
      "text": "艾伦讲的课，不知道你们内部还有没有讲义。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:21",
      "text": "我后来在各种分享里边都会用业务印章，艾伦的那个特别大脑袋的一个截图，就是讲说自己怎么讲故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "原来K也老说他就是你给美国投资人，其实他就代表了可能世界上的主流的西方投资人和中国人投资人。讲的时候可能都讲故事，但是方式角度是不太一样的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:48",
      "text": "艾伦说的说作为创始人，我们必须学会在各种场合用各种方式去讲故事，这是我们的重要职责，实际上比我们想的要难。虽然作为创始人我们有非常大的愿景和梦想，但是没有大量的练习，我们很难让别人听明白。别人没有听明白，我们自然就很难吸引到和你并肩作战的人。无论是合伙人、员工还是投资人。我有一个很大的一个PPT在各种地方讲的时候用的艾伦的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:16",
      "text": "我觉得这个讲的很有道理，但是他有些什么具体的方法跟方式呢？因为可能今天我们的这个播客听众里面也有很多founders向海外去走的。不管是就像你说的找客户，找人才还是找资金来讲，大家如果理解了，接受了这样的一个，他们怎么去练习呢？是一个我刚才听到的是，比如说给100个客户潜在客户打电话，去试图理解他们要什么，然后有了以后再试图去卖给他们。因为比如说约见一个投资人是一个非常宝贵的moment。怎么在确保你见到他那一刻你准备好了，就有些什么实操的建议。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:54",
      "text": "艾伦说的我觉得几块，第一个你是不是提前准备好了？准备好。其实准备之前是需要大量的练习的。我最开始也没有意识到，当时YC的这些趴就一直告诉我们你们要反复的练习。我们在YC那两分钟背后，其实我大概练习了两百多遍，一直在背。然后他们一直在去告诉我们，你们要把它背下来，包括那个稿子，不同的partner都帮我们改了很多遍，我这是没有想到的。你想艾伦他原来是桥水基金的非常高级的人，然后艾瑞克也是创始人，就这种包括企业，他们会亲自给我们改那两分钟的稿子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:28",
      "text": "然后他们一直在教我们说你们必须要练到肌肉记忆。然后这样的话你在讲的时候，你才能有力气用眼睛去和下面所有人去做眼神的交流。这个是一个非常基础的一件事情。但是其实好多时候我们现在大家都被即兴说多了，大家都觉得我想明白了，我都可以即兴来的，其实没有的，这种两分钟的peace都是要背很多次的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:51",
      "text": "后来还有一次，有一个YC的校友叫front，然后也是现在也是独角兽，对估值也非常高高。然后他回来讲的时候就说他那两分钟的peach，以至于在之后的五年，每一年其实他都是跟人家介绍的时候，都是能顺手就说出来的。然后当时我们的定位叫intercom for we chat。其实今天我们也很多场景在用类似这样的东西，必须要有大量联系，这个其实是很多人忽略的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:22",
      "text": "然后还有一个更大的大前提，就是你愿不愿意相信。其实你看那个program他的博客里面也聊到这样的事情。你是不是相信这件事，其实对方是很容易看出来。然后当你真的非常相信的时候，其实你是你的眼里是有光的，你是有激情的。然后你真的相信这件事儿的时候，其他人才会愿意跟你相信。马云不也是相信的力量就是你必须把这个相信非常的坚定，就这种相信是一个非常有感染力的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:58",
      "text": "然后你拿着这个相信去跟大家畅想一个美好的未来，然后再进一步说明，这个未来是和我们公司是密切关联的，我们能一起推动这个未来的发生。然后我能告诉合伙人、投资人和员工，你们正在参与改变未来的行动中。所以这个其实是能够燃起他们内心的一种火苗。这个是个非常重要的事情，而且真的是要花时间去准备的，千万不要把它太忽视掉。我觉得这个是我对我来比较震撼的。基本上就是先相信他，然后花时间去准备。准备完了以后再有大量刻意的练习，然后再进行反复的迭代。你把你这个东西当成你的产品一样去打磨，其实本质上你是在对外的品牌，也是你的一种产品的一种形态。然后你持续去打磨它，应该是用这样的一套方法，就怎么去打磨你的产品，怎么去打磨这样一套你的story是很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:56",
      "text": "太棒了，谢谢佳睿的分享。我觉得这个对于很多在刚开始起步，甚至可能已经创业很久的人都都是非常有启发的。就是到底能不能五年之内还能一直反复使用我们是谁的这样一个wine liner。再稍微打个岔，你有觉得现在的AI的技术能帮助我们更好的找到这两分钟应该说啥吗？可以先让ChatGPT帮我写在吗？我觉得其实ChatGPT也很难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:18",
      "text": "但是ChatGPT确实现在已经能够写一些创业的想法。但是最终这件事其实你公司的一个介绍，可能真的是跟创始人很多基因是息息相关的。你非常想做的这件事儿怎么去弄？就是在你你帮我打个草稿，但是很难把它写的很好明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:36",
      "text": "那是好消息，说明我们离被AI取代还有很远的距离。至少founders不会，对，founder不一定很难。我也想听听看，你觉得就是从。前两年开始这一波AI的浪潮，或者说技术能力的突破，对于你之前赛道去创立的这家公司有些什么样子的影响，以及这个事情。再比如说你今天的业务的发展上有些什么样子的改变吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:06",
      "text": "对，这个改变其实是非常大的。我们看到其实以chat PP为代表的这种大语言模型，因为我们的对话是营销云，然后其实他改变了整个营销的新的方式。就在人类历史上，从来没有这样一种能力，能让企业和用户之间进行千人千面的场景性的富有和温度的互动。而这件事儿在过去是完全不可能的那我们看到其实在营销里边，我们过去一直在讲的是叫千人千面的推送。这个事其实过去20年，30年技术已经非常成熟了。我们有各种方法去给他做非常详细的用户画像和标签，然后去做一些精准的推送。但是推送以后就截止了，因为我推完了以后，用户再去跟我回复的时候，机器是很难说产生这种有温度的这种服务的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "但是其实我们知道企业和用之间或者是销售整个它本质上其实是一种情感的链接。今天有了大语言模型，有了这种非常强的AI的技术，我会说它的一个转变是只要从千人千面的推送到千人千面的互动。从推送到互动的这一个特别大的转变，代表着企业和用户之间这种连接的变身。这种连接的变身其实是最终会在营销转化的环节带来非常好的一种效果。以前我只是了解你，在了解你以后没有办法去通过沟通产生。因为其实品牌都在做这种情感的连接，所以这件事我觉得是一个非常大的一个改变。现在我们落地，现在做实践的场景里面，我们做了很多销售场景的数字员工，不管是C端还是B端。我通过去主动和你聊天，我可以可以去收集在对话中收集你全方位的你的信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:53",
      "text": "之前我们做的一个弊端的场景，非常大的一家公司。我们给他替代了这个数字SCR。我们给他做一个去替代他整个线索分配的这么一个原来人去做的事儿。我了解到他是从哪来的，我了解到他所有的基本信息，我去问他的公司名称、商品的类目、地域、职位等等。包括我跟他互动的频率，然后我去给他打不同的互动的标签，然后我了解他的消费潜力，然后包括他业务的规模。因为其实一家企业它的业务规模，比如说是500万的GMB还是两个亿的GMB。其实最终落下来的广告投放，包括后面的这种营销的支出是完全不一样的。包括他的消费意向等等一系列的，都是可以在对话里面去做挖掘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:41",
      "text": "以前我们做这些事基本上只能靠人，因为他可能只能从你的所有的这种结构化的数据里面去抽取，或者让你填表单。在今天我可以让一个人一直去跟你聊，而他就是一个我们做的这种数字员工，然后聊完了以后，基于这些分数再给你打分。打个分以后那看下一步，我们现在说的是sdr，如果你的分很高以后再转给销售，销售再取得后面的成绩，所以这个是我们落的这种to b的场景，就我们的客户是to b的，我们客户是to c的。我们还做了像数字营养师等等一系列的。其实也都是我给你解决很多的问题，然后最后我就能完成最后一公里的销售转化。这个是我们看到AI加持以后，我们做这种营销云的场景，做了非常大的这种加持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:27",
      "text": "我们公司现在主要在做数字员工的场景。数字员工我们认为主要核心是有非常大的四个能力。第一个就是通用的大模型的能力。第二个就是他是不是有垂直领域的知识。第三个就是非常重要的，我觉得很多人都忽略的就是他是不是有一个垂直领域的SOP。不只要有他专属的知识，他应该怎么做的一套工作流，我们也把它提炼出来。然后第四个就是我们要通过RP的方式把它接入到不同的IM里边来，让它和真实世界去互动。通过这样我们就全方位打造了一个非常完整的一好数字员工的也是在AI的加持下，我们终于能得以实现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:04",
      "text": "我想可能跟结合，像你刚才也讲了，说你之前在YC的时候有一个感悟，就是咱们中国的这一套运营的打法是很先进的。你会觉得比如说AI然后运用到实际的这个销售运营里面，咱们中国的创业公司是更领先的。大概的认知是觉得国外的这个大语言模型的能力是比我们更强的。但是可能在运营技巧上，可能中国的企业是更有优势的。因为我们的这种sector expertise会让我们在一定程度上去弥补我们AI这一块的一些暂时的落后？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:38",
      "text": "我觉得这个不是互相弥补的关系。首先是我特别认同，就是你刚才说的中国的运营模式真的是非常的领先，尤其是这种销售转化，你被卷出来的吗？但确实在大模型上相对比较落后。我们说最终我们要交付的一个东西，一个产品，它核心还是一个比较综合的东西，刚才我也讲到了是需要有通用大模型的能力的。同时它是需要有垂直领域的知识，还有它的一系列的SOP，并且和外部世界做联通。这些能力综合下来的话，其实可能还是就我们说最后交付的这个产品，谁能离客户更近，然后真的先把它去做落地，然后真的在解决实际生活中的问题，真的是帮助客户或者用户解决的问题。我觉得这可能是后面下一步能够看到的这个创业公司下一步能够做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:32",
      "text": "就像大家经常会聊拆GPT，说是iphone时刻。我们看到iphone之后出来又花了很多年，出现了一系列的应用，这些APP都是大家在打磨，说这些APP在实际应用中它能解决什么样的问题。而是这些移动APP真正的改变了我们整个的生活方式。所以未来也是在大模型上层的这些应用，它会改变我们所有的生活方式。而这些应用不只是依靠一个比做大模型去做的，它其实是非常综合的一套体系。从这个角度来讲，我觉得中国创业者出海机会是非常大。尤其我们出海以后，我们还可以去用通用大模型的能力，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "我们可以用ChatGPT3.54，后面包括我所有的能力我们都可以用上。我们还可以借鉴国内所有的玩法，以及如果是国内还有一些团队，那我们的这个工程师红利也能够把产品迭代的更快。从这个角度来讲，我觉得中国的创业者出海机会非常大。所以我们也在出海吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "刚才你简单的说了一下咱们在海外正在做的事情方面的话，结合你自己的经验，然后还有之前你做这个podcast也采访了很多出海的创业者。你觉得现在大家在中国AI出海的优势都有哪些呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:51",
      "text": "我们的运营模式更先进，这个运营模式其实我觉得也是一种文化。我们自己去做出海业务的时候，也是在了解不国家的文化。中国的很多运营模式的这种其实是烙印在中国人的这种骨子里边的那烙印在中国的骨子里面这个事儿其实是很难学会，就是很难说，我看一眼就能知道，这个是你要花很长时间去感受它。这种烙印在我们骨子里面的东西拿出去，我觉得这个是机会非常大的那同时技术上我们更勤劳，这个是大家肯定是公认的。中国的创业者会更加勤劳一些，然后我们再用上海外的大模型的能力，我们一起去出海打，然后打同样的一批人群，我们的优势就是很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:36",
      "text": "的那我可以稍微chAllenge一点吗？尤其是在to b这个方向上。刚开始创业的时候，你要跟100个人聊，你才能知道他们到底要什么，才能找到PMF。如果今天我们是去海外，我可能上来都找不到100个客户愿意去跟我讲他们需要什么。那这个问题怎么去overcome呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:58",
      "text": "这确实是一个蛮大的一个挑战的。我觉得to b如果要是珠海去做的话，我们之前也调研过，也问过很多这样的朋友。那可能你需要找一个他有非常多海外背景的经验的这样的一个合伙人，然后去做这个事情。包括之前有很多去美国去做业务，那可能要找一个白人的在team帮你去做整个的销售这些体系的搭建。因为去了也是很重要的一点，第一你要能找到人，第二其实你能一起聊下去。这同样也是一个背后都是一些文化的碰撞。那你们是不是有相同的文化，然后大家能不能聊得下去，这个都很重要。所以在销售上一定要找海外的这样的合伙人一起来做这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:43",
      "text": "我刚才前面讲到的那个点是，如果是很小的团队，那我们在刚刚启动的时候，其实我可以先从PLG开始，PLG其实我确实觉得在SaaS领域，它天花板没有那么高，但比如说你做到一个500万美金，1000万美金，这还是可以做到的，那再高可能确实是很有挑战。你是需要完全，我觉得to b是需要在那边去搭建整个的sales p的。在早期整个去做的时候，其实有一系列标准的方法是可以做的。包括像link in上，在reddit上，去在社区里边去投放，包括去发一些帖子，甚至早期的时候获取用户的成本都非常低的。然后先去卖一些相对比较标准的东西，先把第一步先打下来，然后再往后走。第二步就是它也是一层一层去打。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:33",
      "text": "明白，从你们自己的经验和身边的其他比较优秀的创业者的这个经验，你觉得怎么样去海外找到一个你觉得这种合格的有经验，然后又愿意跟着咱们中国人一起去卷的这样的一个合伙人呢？就是你有什么tips吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:53",
      "text": "而且不只是在出海这件事儿，在国内假设我希望找到一个非常好的一个合伙人，其实都是需要花特别多的力气去把这件事儿搞定的。他都不是一个特别简单的事。然后我记得之前我们聊过一个alto的创始人，也在聊他是是怎么去找到他的合伙人的。然后他当时就是在linkin上去找，挨个去聊，然后去讲希望做的事情，然后一个一个去聊，然后聊的非常多以后，最后找到几个还不错的。他现在的合伙人也是一个美国人，我觉得可能这个是早期不能避免的，要花的大量的精力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "我用过你和alter那期播客，我觉得那个非常typical美国人的做法。我觉得他们商业社会的规则比较清晰。就像我们去美国上学的时候，比如说我和K或者你在上班见到的同事，你可以很快的进入角色聊生意。大家如果都是有一些可以被评价的学校或者是公司工作过，variation也不是那么大，就是它不会太离谱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:01",
      "text": "现在我其实在美国的业务还是比较轻的，我去年找了一个代理商，然后他们是在做拉美的业务。然后他们的业务其实需要我tap很大的一块互补的那我们其实正好和他们能做一个很好的互补，然后一起去做出海的事情。其实就相当于我们在国内其实也很多很和很多SaaS厂商一起合作，然后去做打单，这样我们是通过这样比较轻量的方式先去做合作。然后如果有一天等我真的就出去的话，那可能我会比较深的说，我再去找一个很深入的合伙人。因为我觉得还是朝夕相处这个事儿，尤其在早期的时候还是挺重要。我们现在在做出海的业务的时候更多其实我们现在出底八的，然后用还是比较偏PLG的方式去做，就是通过产品比较轻量化的东西去做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:51",
      "text": "国内我们的sas是很重的，是偏非常重的解决方案的，是需要sales team交付team去做交付的。但是海外的我们就非常轻就两百美金，然后一年一个license。通过这样的方式很轻的说到to d那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:06",
      "text": "嘉瑞就是to developer。因为之前we chat也是一个很大的开源的开发社区。我也知道国内有些做海外的，比如pink APP，他们也有很多这种土地的基因，开发社区的基因。你觉得对于做下一步做这个国外的很多vertical的这种SARS，SARS解决方案，这个to d和直接去to b你会有什么样的一些思考吗？或者to d有些什么样的打法？你感觉是不是对中国的出海来讲，第一步会更容易还是更难？",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:42",
      "text": "我没有成功拿到特别好的结果，我有可能开源做了很久，然后从我现在的视角来看，我觉得to d和to b不同的点是D可能更多和to c是有一些类似的地方的。我们要找到的就是他有独立决策能力，然后他能给你付费的这些开发者，那to c是这些消费者，但是他自己就直接能买掉了，他不需要特别复杂的。比如说我要to b的话，我需要业务的人，然后业务的leader，然后还需要采购，甚至还需要IT各个部门非常综合，这是to b我们现在落下来的一个比较重的一个打法。但to b可能就是一个人决策。那一个人决策的话，他需要的就是你要把你的东西写的非常的清楚。过去做开源很重很大的一个经验就是一定要把你的文档写清楚，你的getting started写清楚核心你是能不能让他快速上手把这个东西运行起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:36",
      "text": "因为你做一个开源框架，很多人尤其是技术大牛，他更多希望展示我技术非常强，所以上来跟他讲了一堆，看起来就不明觉厉。但是如果你希望让developer付费，你要让他快速上手，哪怕你东西很复杂，然后也非常的重，但是你都要把它包装起来。因为每个人都有自己的学习曲线，然后你需要考虑developer他自己的一个学习曲线，让你给他一个最小的一个demo能够上手，这个是非常重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:03",
      "text": "所以就怎么写出一个很好的开源项目的文档，他其实还蛮有讲究的。其实我们之前正好VIT也入选了google season dox，有一年是应该全球范围内只有30个开源项目入选。然后google给了我们，我忘了多少钱了，反正几万美金。然后全球范围内还帮我们招的这个tag river，去写整个的这个文档，优化整个的文档。然后当时我们也在系统的研究文档的这个写法。从写文档上来看，其实写文档做一个产品都是非常类似。就是你怎么能够把最简单的东西先展示出来，然后一步一步的引着他进来，这是非常重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:42",
      "text": "To b中国开发者这么多，你觉得全球的这个to b的开发社区里头，中国背景的团队来去做这个to b的一些，比如说起步是to d，未来可能还有不同的一些方向，是不是更有优势？第二个问题我也很好奇，是说在to d的这个全球的开发者社区里头，有没有像to b因为现在有很多的国家之间的政策可能会更倾向于他们自己和更安全更信得过的商业伙伴做生意。在to b的这个社区里氛围浓吗？你的障碍多不多？",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:18",
      "text": "我现在看起来to d也有，就比如说如果他觉得你是中国人做的东西，大家还是会会想一想社区里面有些人，包括我们我看过很多其他的做徒弟的朋友的社区，都是会有一些声音出现的。所以中国人做的项目可能怎么样，但是他可能不像to b那么严重。To b的话我觉得尤其是像现在的这样的中美关系，我觉得他可能更严重一些。但是to b其实它也是存在的，因为这是一个整个宏观背景，这个是绕不开的。相对轻一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:55",
      "text": "第二个问题就是这个土地的社区。土地因为中国开发者很多，很多我觉得也在太原社区里做贡献。就是做这个社区，是不是中国背景的团队会稍微有些优势。毕竟有些受众他是华人或者是中国人，在这个社区里头你有这种感觉吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:15",
      "text": "说实话我觉得反而不是特别有优势。从我的视角来看有两个原因。第一个原因虽然华人的开发者是非常多的，但是还面临另外一个问题。其实华人他的付费意愿远远不如海外的这些人的付费意愿强。然后包括我们看到包括donation，然后包括各种为开发者，就是为这种开源社区付费的这种精神。我觉得海外的开发者远远要更强，所以这是第一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:48",
      "text": "然后第二点我觉得国内的很多开发者，其实他们的这个心态没有像海外那样的开放。现在好很，我觉得还是没有到美国的那种开放。大家觉得这代码是我的我为什么要开源？或者说很多东西大家都在纠结说这个开源会怎么样，还有一些情况就是他觉得这东西我要不做一个类似的，其实美国也有，其实前两天我和facebook一个工程师在聊，也是开源项目也很卷。你做了一个这个，然后我做一个这个，就是大家都会有一些比较卷的事出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "但是确实是我觉得中国的开发者在这一点上不如美国开放。因为美国的工具文化特别好，大家都是习惯用各种工具了。中国其实在相当长的时间内，包括也好，包括开源，本质上有很多事情也很香，大家都想自己从头到尾做。然后这样的话它会更有所谓的可控性，我觉得优势也没有那么强。但是有一点我觉得和to b相比更好的是开源这件事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "因为我代码全都开源了，所以大家对于你说我数据窃取或者数据安全这些考虑开源的服务能做的更好。因为我已经代码都这样都给你了，你觉得我还能给你做什么事呢？就是我所有东西都是完全开源的，大家都在把所有人的审视下，那造假就很难。所以从数据安全的角度来讲，开源其实是更好推到弊端做这种服务的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:22",
      "text": "我就是很起这个to d因为嘉瑞案子混的挺多的，我原来不是这么熟，我就不知道to d对于中国的这个做出海来讲是不是一个切入点。因为一是说他海外的很多会不会更open一些。这个价位就给我验证了一下，是从开发者的角度确实他会open，但是也是会有顾虑？",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:46",
      "text": "参加你一个项目。因为从这些开发者你可以再到他的B它会成为你的一个sponsor或者一个什么。因为我记得一些在日本做的产品，国内也有一款产品是相当于是这个企业内部的一些开发者。现在因为在海外有这么一个群体，在国内可能不明显。这个群体就是。这些公司里的开发者挺有决策权的，对吧？这个很不一样，就是他们from one的这些人很有决策权，然后他也手里有budget。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:17",
      "text": "其实就国内也是一样的，其实我们早期弱的像五八什么的，我最早也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:23",
      "text": "互联网公司也是这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:25",
      "text": "对对对，互联网公司他们是有很大的决策权，因为他要做技术分析，然后他技术选型的时候在ID tap上搜，然后搜到你，然后他去做汇报，然后再往后走，他们的决策的权是很大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:37",
      "text": "国内你记不记得我们打过一些交道，就是像CIO这个群体，他们背后这一年都是上亿的budget。然后房地产、制药、电信，就是一些传统产业，金融的券商。我觉得他们里面的，我觉得开发者是没什么权利。你基本上得拱到CIO大脑袋这个地方，你得和他会有个通盘的考虑。你自上而下的说，我觉得这个东西很好用，在他那儿不好使。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:09",
      "text": "包括大产业开发者手里有预算，但是你和CIO比那个预算量级，那就不是一个0两个0的区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "对，所以就是销售流程也很长，但是他一个project过来，那个复杂度和和这个预算肯定是很大。但是有一个开发者基础，我觉得是很好的，你可以通过他去影响这个组织内部的一些更多的预算？更高的决策层，他们在多大范围内在多深的厚度去用你的产品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:39",
      "text": "从我自己运营开源的角度来看，我觉得我更愿意把开源当成市场。我们现在也是把我们的开源运营放到了市场。我们看到我们市场部门写文章，它是内容开源，开源代码。我也认为它是内容本质上大家都是去做这种影响力，然后最后拿到例子，然后再去做后面的一系列的转化。我觉得开源很难成为一种纯粹的商业模式。这个是我自己从最开始我真的挺希望做一个纯开源的商业模式，到现在我的一个认知的转化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:12",
      "text": "佳睿如果说你有一个心愿清单，因为你也知道我和alex我们的这基金主要是想帮助更多像你这样优秀的创业者走到世界的舞台，去服务全世界的客户。比如说三个心愿，你觉得如果今天这个基金能帮你解决，比如说我刚才听下来，如果能帮你们在海外找到一些靠谱的合伙人，比如说我有个talent谱可以让你去选，我先帮你把这个信任的基础给你搭好，这可能会是一个帮助。比如说有没有一些类似之类的，我们可以提供价值。或者说你从一个创业者的角度，你觉得是你们最大的挑战。就出海这件事情上，目前你觉得是比较大的一个挑战的有哪些？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:49",
      "text": "出海和做国内的业务，还有其实本家很多都是相似的，大家都聊找人、找钱、找方向，当成最核心做的事情。所以我觉得出海也是，我身边好几个朋友也都在问我找人的事情。爱丽丝我介绍陶博，然后他也问我说你有没有推荐比较好的出海的人才？对所以我觉得所有的创业公司可能都会面临一个非常大的一个问题，那就是我们怎么找不到这样合适的人，大到公司的合伙人，小小到可能一个工程师一个执行。因为出海这件事更难的点在于，我们确实是可能对海外的文化不同不了解的情况下。那可能对于人力的选择，包括因为文化可能人上你可能会犯很多错误，所以不只是找人。那能不能提前告诉我没他们的整个环境是这样的那可能在人上你要注意一下他的这些习惯，可能也许能帮助我们这样的创业者，让我们少踩一些坑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:50",
      "text": "对，第一个确实一个很大的就是你要找到这个合适的人。第二个其实对于早期来讲，我们也非常希望说落到比较合适的客户，包括这样的合作伙伴。我觉得我们出海还是偏从0到1的阶段，国内我们可能已经过了从0到1的阶段。种子客户是非常重要的，包括种子合作伙伴是非常重要的，所以这也是一个比较大的一个心愿。第三个心愿就是钱，我们也能吸引到更多的这个钱，肯定也是非常好的这样的一个心愿。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:23",
      "text": "找人我觉得对我就想补充一句，就我们自己的经验也是叫warm例子，真的是特别重要。比方说什么叫warm例子呢？就是家瑞的好朋友介绍给我，K的好朋友？它中间有一层帮你去传递信任，还有这个能力的一方，纯粹的是一种code calling或这个方式，在会上认识人，你可能也work，但是肯定我觉得成功率是蛮低的。所以我觉得现在我们在answer融资本这一块。因为他们在全球30个地方run这个孵化器，就像YC一样的孵化器，相当于都是安特勒自己的孵化器校友。所以他对这些校友大概在里面的performance是怎么回事儿了解，他们也和你有共同的经历，就比较像一个短期的校友。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:14",
      "text": "我觉得这warm例子还是比较有帮助的，而不是说大家之间没有什么可聊的对吧？那就像嘉瑞在不同的集之间，因为有共同的经历，其实你跨级之间也是非常快就能和这个人拉近距离，或者信任，或者他给你一些go extra meals，愿意多帮你一些？多说几句有帮助的话，而不是就是不理你了，或者是这个完全是非常生硬的，看你有没有用，他才跟你说话的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:45",
      "text": "任何创业公司早期他的创始团队可能都是靠这个warm list来找的。我是身边朋友的朋友朋友的朋友的朋友，其实boss直聘上就是我们说各种招聘软件上找到的人，非常的不好用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:59",
      "text": "早期你在一个新市场要落一些比较关键的这个职位，对吧？你他这个人下面再去立的销售、立的渠道、立的品牌、立的开发，对这个人和你之间一定要有一个比较契合的一个绑定。比较熟悉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:16",
      "text": "作为一个founder你怎么去确保自己一直在学习在进步，然后在更新自己。不管是专业领域、管理，以及包括比如说今天出海到一个新的国家各个方面，怎么去保证自己在迭代和进步呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:32",
      "text": "我自己是一个对所有东西都非常好奇的人我觉得这个是可能是我的一个性格，就是对他们产生好奇。然后产生好奇就会让我驱动，所以我想去学他，然后就把它去研究明白，然后这样的方式去做。我觉得核心是不管是创业还是不创业，可能一直持续去学习是一个很重要的事情。这个世界每一天都在发生变化，然后我们必须得持续的迭代，跟上这个世界的变化，然后我们就能发现很多新的机会，我觉这个是非常重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "当然也要多听我们两家的pocket对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:08",
      "text": "多去接受。对对对，要多接受一些新的知识的渠道，比如播客。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "一位出海创业者分享了他在中美创业生态中的观察与经验，强调了对话式AI营销的重要性，并讲述了自己从双创到加入YC的创业旅程。他指出，虽然美国在某些技术上领先，但中国在运营模式和商业模式上的先进做法为中国创业者提供了出海的机会。利用AI技术改进营销和客户服务成为关键，同时强调了中国创业者在国际市场上的挑战与机遇。建议中国创业者注重持续学习、适应变化，并就出海策略、团队建设、资金筹集及建立信任网络提出建议。此外，通过参与开源项目和社区，可扩大影响力并吸引人才。",
    "qa_pairs": [
      {
        "question": "嘉瑞，能否请你简单介绍一下你们公司是做什么的，以及为什么当初会选择做这个方向？",
        "answer": "我们公司技术互动做的是RPA和AI结合的具有专业知识的数字员工，主要在国内服务于头部消费品牌、政务、金融和泛互联网公司。我们从公众号运营起步，发现各种营销场景中的需求，最终通过将自动化技术应用于微信生态中的社群运营，从而发展出聊天机器人业务。这个方向的选择源于我们团队在运营过程中遇到的实际问题和挑战，以及对自动化、智能化技术的深入理解和应用。",
        "time": "00:02:20"
      },
      {
        "question": "当时你是如何从公众号运营转向做聊天机器人的？",
        "answer": "在早期的公众号运营中，我们积累了大量客户资源，并尝试做自媒体内容。随着粉丝数量的增长，手动管理社群变得非常困难，于是我就利用自己的计算机专业知识，开发了一个自动化管理舞蹈社群的机器人，能够自动拉群、回复常见问题以及分析确定群主人选。这个机器人不仅帮助我高效地运营社群，还引起了其他企业的关注，于是我们顺其自然地将这项技术转化为产品，并逐步发展成现在的聊天机器人业务。",
        "time": "00:04:39"
      },
      {
        "question": "技术互动公司的产品是如何从开源框架发展起来的？",
        "answer": "我们在2016年推出了全球最大的对话RPA开源框架VCT，它是公司产品发展的重要基础。最初是为了实现私域自动化机器人而创建该开源框架，随着技术进步和市场需求的变化，我们逐渐将大模型技术融入产品中，开发出垂直领域的数字员工解决方案。至今，我们的产品就是在这个开源框架之上不断迭代和升级的。",
        "time": "00:05:40"
      },
      {
        "question": "你是什么时候进入YC的？当时YC中中国团队多吗？",
        "answer": "我是在2018年进入YC的，当时申请过程非常简洁，仅需提交一页纸和一段视频介绍自己和团队的业务情况。那期YC项目中，中国团队并不多，我们那一期只有六个中国团队。",
        "time": "00:06:39"
      },
      {
        "question": "申请YC的过程有什么特别的经历或者收获吗？",
        "answer": "申请YC时，面试过程给我留下了深刻印象，面试时间很短，主要考察能否用极简的方式介绍自己、团队以及业务增长情况。最终我们成功获得了YC的offer，并有机会去美国发展项目。",
        "time": "00:06:44"
      },
      {
        "question": "在YC期间，您提到的两点给您最大震惊是什么？YC的partners如何帮助您？",
        "answer": "我在YC期间最大的震惊点有两点。首先，在YC之前我们并没有想清楚具体要做什么，目标过于宏大而不聚焦。后来通过与100位创始人或高管交流，了解到应该更加聚焦和明确产品方向。YC的partners在辅导我们优化演讲内容、准备demo day以及讲述公司故事等方面给予了很大帮助，尤其是在如何向投资人、客户和团队成员清晰传达公司愿景和价值方面。",
        "time": "00:07:42"
      },
      {
        "question": "Eric给您的建议是什么？",
        "answer": "Eric建议我们在推出产品后，先解决客户最关心的三个问题，并询问他们愿意为此支付多少费用。这个方法帮助我们更贴近客户，找到产品市场契合点（PMF）。",
        "time": "00:09:13"
      },
      {
        "question": "YC的demo day给您带来了哪些深刻的印象？",
        "answer": "在demo day上，我了解到中国的一些运营模式和商业模式在全球范围内非常先进，这让我有了将中国成功运营方法论出海的想法。同时，YC的导师在辅导我们准备演讲、讲故事等方面提供了很大帮助。",
        "time": "00:10:14"
      },
      {
        "question": "您认为在YC学习到的故事讲述技巧对您有何重要性？",
        "answer": "故事讲述是一个至关重要的技能，尤其是在创业早期。它不仅有助于吸引投资人，还能吸引团队成员加入，让客户产生购买意愿。不同的受众需要不同的叙事版本，学会在不同场景下用恰当的方式讲述同一个大故事至关重要。",
        "time": "00:13:25"
      },
      {
        "question": "作为创始人，如何在各种场合有效地讲故事，以吸引合伙人、员工和投资人？",
        "answer": "创始人需要通过大量的练习来提升讲故事的能力，确保能清晰地传达愿景和梦想。在面对潜在客户、人才或投资人时，应提前准备并反复练习演讲内容，达到肌肉记忆的程度，以便在实际演讲中有力气进行眼神交流。此外，故事要具有感染力，表现出对事业的坚定信念和激情。",
        "time": "00:14:48"
      },
      {
        "question": "是否有具体的实操建议帮助创始人提高讲故事的能力？",
        "answer": "首先要大量练习，尤其是对于两分钟的演讲稿，需要反复背诵和修改。YC等创业营地方会强调反复练习的重要性，甚至让创始人亲自修改演讲稿。同时，要准备好并愿意相信自己的产品或理念，因为真诚的信念会通过眼神、语言传递给他人，激发他们的共鸣和参与热情。",
        "time": "00:15:54"
      },
      {
        "question": "AI技术是否能帮助创始人更好地编写这两分钟的演讲稿？",
        "answer": "虽然ChatGPT等AI技术已经能够协助撰写创业想法，但企业介绍这类文本仍与创始人个人基因密切相关，难以完全依赖AI完成精准而富有感染力的表达。",
        "time": "00:19:18"
      },
      {
        "question": "从过去两年AI浪潮和技术突破的角度，这对您之前赛道上创立的公司以及当前业务发展有何影响？",
        "answer": "AI技术带来的变革非常大，特别是在以ChatGPT为代表的大语言模型推动下，营销方式发生了从千人千面推送向千人千面互动的转变。这一变化极大地增强了企业和用户之间的情感连接，从而在营销转化环节取得了显著效果。公司落地实践中，已通过数字员工实现与用户主动聊天，收集全面信息，有效提升了销售转化效率。",
        "time": "00:20:57"
      },
      {
        "question": "在企业数字化转型中，数字员工如何协助完成销售转化工作？",
        "answer": "数字员工通过模拟真实对话，了解客户基本信息、消费潜力、业务规模等，并根据互动情况进行打标签、评分。高分客户会被转给销售团队进一步跟进，从而实现高效的销售转化。AI技术的应用使数字员工能处理更多复杂和细致的营销任务，而不仅仅是依赖结构化数据和人工填表。",
        "time": "00:22:41"
      },
      {
        "question": "数字员工的核心能力有哪些？",
        "answer": "数字员工的核心能力包括四个方面：一是具备通用的大模型能力；二是拥有垂直领域的专业知识；三是具备垂直领域的标准操作流程（SOP）；四是能够通过API的方式接入不同的IM系统，与真实世界互动。",
        "time": "00:23:27"
      },
      {
        "question": "AI技术在中国创业公司的运营实践中表现如何？",
        "answer": "虽然国外大语言模型能力较强，但在实际销售运营方面，中国企业的运营模式更为先进，尤其在销售转化上。中国创业公司在大模型应用之外，拥有丰富的行业经验和专业知识，能够弥补AI技术暂时的不足，更贴近客户并解决实际问题。",
        "time": "00:24:04"
      },
      {
        "question": "对于中国AI企业出海的机会，您怎么看？",
        "answer": "中国AI企业出海机会很大，中国的运营模式和文化优势是宝贵的财富。结合海外大模型能力，以及利用工程师红利快速迭代产品，中国创业者可以更好地适应不同国家的文化背景，提供更具针对性的服务和解决方案。",
        "time": "00:26:12"
      },
      {
        "question": "在海外市场中，中国AI企业如何克服初期接触客户较少的问题？",
        "answer": "在海外市场拓展初期，尤其是在to b领域，若难以找到足够多愿意交流的客户，可以考虑寻找具有丰富海外背景的合伙人来搭建销售体系，同时确保团队能与海外客户有效沟通，理解和满足他们的需求。此外，文化碰撞也是需要面对的重要挑战之一。",
        "time": "00:27:58"
      },
      {
        "question": "在SaaS领域，对于小团队来说，初期从PLG（产品即服务）入手是否可行？",
        "answer": "是的，在SaaS领域，从PLG开始确实是一个可行的方式。尽管天花板可能不是非常高，但如果能将业务做到500万至1000万美元的规模，这是可以实现的。早期可以通过LinkedIn、Reddit等社区投放广告，以及发布帖子等低成本方式吸引用户，并先销售相对标准化的产品来奠定基础，然后逐步发展。",
        "time": "00:28:43"
      },
      {
        "question": "如何在海外找到既合格又有经验、愿意与中国人一起合作的出海合伙人？",
        "answer": "找到这样的合伙人并不简单，无论是国内还是国外。以美国为例，可以通过LinkedIn寻找并逐一交流，介绍项目并探讨合作意向。此外，在商业社会规则较为清晰的环境中，拥有相似教育背景或工作经历的人往往更容易进入角色讨论生意。",
        "time": "00:30:34"
      },
      {
        "question": "对于做海外市场，是选择to developer（面向开发者）还是直接to business（面向企业），从中国出海的角度看，哪个起点更容易或更难？",
        "answer": "to developer模式可能对中国出海来讲，在起步阶段会更容易些，因为它更多类似于to c业务，需要找到具有独立决策能力和付费能力的开发者。而to business模式则需要面对更复杂的决策链，包括业务负责人、采购部门及IT部门等，需要清晰易用的产品文档和快速上手的体验，以便让开发者能够快速掌握并使用产品。",
        "time": "00:32:42"
      },
      {
        "question": "在出海方面，国内开发者与海外开发者相比有何不同？",
        "answer": "国内开发者在心态上不如海外开发者开放，对开源项目的接受度和积极参与度较低，存在较多顾虑和纠结。而海外开发者更倾向于使用各种工具，工具文化非常浓厚，他们对开源持更为积极的态度。",
        "time": "00:36:15"
      },
      {
        "question": "开源对于数据安全方面有何优势？开源如何影响中国开发者做出海决策？",
        "answer": "当所有代码都开源时，可以消除用户对于数据窃取或数据安全方面的疑虑。因为所有人都能看到源代码，在公开透明的环境下，造假就变得困难，从而有利于提升数据安全水平。对于中国的开发者出海而言，开源可能并非一个直接切入点，尽管海外开发者更开放，但仍会有顾虑。此外，国内存在一些有决策权且掌握预算的企业内部开发者群体，他们可以在组织内部推动使用并影响更多预算和决策层采用产品。",
        "time": "00:37:54"
      },
      {
        "question": "从创业者的角度看，出海面临的最大挑战有哪些？",
        "answer": "出海创业公司面临的挑战主要包括找到合适的人才，尤其是公司合伙人和关键职位的工程师；识别并接触合适的海外客户和合作伙伴；以及吸引足够的资金支持。同时，理解和适应海外市场和文化差异也是重要的一环。",
        "time": "00:42:50"
      },
      {
        "question": "在寻找海外人才方面，有什么经验和建议？",
        "answer": "寻找海外人才时，warm introductions（熟人推荐）非常重要，通过朋友的朋友等方式传递信任和能力，比纯粹的求职平台更有效。此外，参加全球性的创业孵化器或校友网络等活动，也能找到具备共同经历和可信赖的潜在人才。",
        "time": "00:43:23"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "出海创业者谈对话式AI营销与创业经验",
        "summary": "本期播客中，嘉瑞分享了其在对话式AI营销领域的见解，以及从双创到加入YC的创业历程。他讨论了生成式AI浪潮对业务的影响，中美创业公司的差异与机遇，同时介绍了他的公司如何结合RPA和AI技术，为消费品牌、政务、金融等领域的企业提供专业知识的数字员工。嘉瑞还提到了他的新书，探讨了在大模型时代如何落地聊天机器人。"
      },
      {
        "time": "00:03:14",
        "title": "从公众号运营到自动化机器人开发的创业旅程",
        "summary": "故事始于公众号运营，经历了借助蓝色光标完成多个项目，获得天使投资并休学创业的过程。初期公司不幸倒闭后，积累了丰富的客户资源，创立第二家公司专注于公众号代运营。随后转向自媒体领域，创建舞蹈自媒体并积累了大量粉丝。面对粉丝管理和内容需求的挑战，开发了一款自动化机器人来管理社群，解决重复性问题和群组管理需求。此机器人基于的开源框架VCT，发展成为全球最大的对话RPA开源框架。以此为基础，拓展至营销服务一体化平台，并逐步引入大模型技术，开发垂直领域的数字员工。"
      },
      {
        "time": "00:06:29",
        "title": "加入YC经历及心得分享",
        "summary": "18年时，申请YC并成功加入的经历让主讲人收获颇丰。当时中国团队并不多，申请过程简单，仅需一页纸和一段视频。在YC期间，通过与100个客户的沟通，明确了业务方向，学会了更贴近客户需求。此外，通过与他人的交流，认识到中国在运营模式上的先进性，坚定了将中国成功模式出海的想法。整个经历强调了理解客户需求、学习和应用中国先进的运营模式的重要性。"
      },
      {
        "time": "00:11:06",
        "title": "在YC学习讲故事的重要性",
        "summary": "在YC的三个月期间，大部分时间用于准备Demo Day的演讲，强调了如何高效地讲故事、准备不同版本的故事以适应不同听众的重要性。这种美式的演讲技巧对于吸引投资人、招聘员工、与客户沟通等方面都极为关键。特别是强调了对于创始人来说，能够清晰、振奋人心地表达自己的梦想和公司愿景是一项重要技能。通过学习和实践，这种沟通技巧帮助创始人在各种场合下更好地推广自己的公司。"
      },
      {
        "time": "00:15:16",
        "title": "准备和练习对于创业者的重要性",
        "summary": "讨论强调了创业者在向海外发展过程中，需要通过大量练习来准备与客户、人才和投资人的交流。特别是提到了通过反复练习演讲来达到肌肉记忆，以便在关键时刻能自信地传达信息。此外，讨论也指出，创业者应该深信自己的产品或服务，并能够激发他人对未来的共同愿景。这种信念和准备不仅限于演讲，也包括对产品故事的持续打磨和迭代，以确保对外沟通的一致性和有效性。"
      },
      {
        "time": "00:18:56",
        "title": "探讨AI技术对创业和企业介绍撰写的影响",
        "summary": "对话者认为，尽管AI技术如ChatGPT已经在帮助人们生成创业想法和草稿方面展现出能力，但它仍然难以完美地撰写企业介绍。这表明AI在理解和表达创始人个性及企业核心价值方面存在局限。此外，讨论还涉及了近两年AI技术的进步对企业创立和业务发展的影响，指出AI虽有帮助，但创始人在传达公司介绍时的不可替代性。"
      },
      {
        "time": "00:20:06",
        "title": "大语言模型革新营销互动方式",
        "summary": "随着以ChatPP为代表的大语言模型的出现，营销领域迎来了革命性的变化。这种技术使得企业能够与用户进行个性化、有温度的互动，改变了传统的营销模式。过去，营销主要依靠精准推送，而现在，通过AI技术，可以实现千人千面的互动，加强了企业和用户之间的情感链接，提高了营销的转化效率。此外，数字员工的应用在销售场景中显示出巨大潜力，能够收集用户信息，进行互动打分，从而优化线索分配和销售转化过程。数字员工具备四大核心能力：通用的大模型能力、垂直领域的知识、垂直领域的标准操作流程(SOP)以及能够接入不同即时通讯(IM)工具的能力，这些共同构建了全面的营销云场景，展示了AI在营销领域的重要作用。"
      },
      {
        "time": "00:24:04",
        "title": "中国AI创业公司出海的优势与挑战",
        "summary": "中国AI创业公司在出海过程中具有明显优势，尤其是在运营模式上，中国的打法先进，能够有效提升销售转化率。虽然在大模型能力上可能暂时落后于国外，但通过结合国内外的优势，如利用国外的大模型能力、借鉴国内成功的运营策略、发挥工程师红利，以及深入理解目标市场文化，中国创业者能在国际舞台上发挥巨大潜力。出海的中国AI创业公司有机会通过综合应用、贴近客户需求的解决方案，真正解决用户问题，改变生活方式。"
      },
      {
        "time": "00:27:36",
        "title": "海外创业挑战及寻找合伙人策略",
        "summary": "对话中讨论了创业者在海外创业时遇到的挑战，特别是针对B端市场时如何找到合适的合伙人。提到初期需要与大量潜在客户交流以确定产品市场匹配（PMF），但在海外可能难以直接接触足够多的客户。建议寻找有海外背景经验的合伙人，以及利用LinkedIn、Reddit等社交平台进行市场探索和用户获取，初期可以采取PLG模式快速验证市场。同时，分享了通过LinkedIn寻找合伙人的经验和与海外代理商合作的轻量级出海策略，强调了在创业早期找到合适的合伙人的重要性。"
      },
      {
        "time": "00:32:06",
        "title": "探讨To D与To B模式在出海策略中的应用",
        "summary": "讨论了To D（面向开发者）和To B（面向企业）模式在出海策略中的不同应用和挑战。指出To D模式与To C在某些方面具有相似性，如寻找有独立决策能力和付费意愿的开发者。强调在To D模式下，产品文档和快速上手的指南非常重要，以帮助开发者快速理解并使用产品。同时，分享了基于开源项目获得Google资助的经验，强调了编写清晰、有吸引力的文档对于吸引开发者和推动项目发展的重要性。"
      },
      {
        "time": "00:34:42",
        "title": "中国开发者在TO B和TO D领域的机遇与挑战",
        "summary": "在TO B和TO D开发社区中，中国背景的团队面临不同的机遇和挑战。中国开发者数量众多，可能在TO D领域拥有一定的优势，但在TO B领域，由于国际政治等因素，面临的挑战可能更加严峻。尽管中国开发者在开源社区做出巨大贡献，但与美国相比，存在付费意愿不强和代码开放心态不够开放的问题。同时，开源项目在TO B领域的数据安全方面能提供更强的透明度和信任，但开源作为一种商业模式仍面临诸多限制。国内开发者在推动产品和技术时，需要考虑如何更好地与海外开发者和决策层建立联系，以扩大影响力和市场份额。"
      },
      {
        "time": "00:41:11",
        "title": "帮助创业者出海的关键心愿与挑战",
        "summary": "在创业旅程中，出海被视为一项重大挑战，尤其在寻找合适的合伙人和人才、获得初期客户及合作伙伴、以及融资方面。创业者强调，对于出海企业而言，了解目标市场的文化和环境、建立信任基础是至关重要的。此外，利用“warm intro”（通过熟人介绍）来增强人际关系网络，是提升成功率的有效方法。创业初期，创始团队需要持续学习和进步，保持对新知识和文化的好奇心，以便更好地适应国际市场的需求和变化。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "应用：改变营销方式，从千人千面的推送到千人千面的互动"
                },
                {
                  "children": [],
                  "content": "优势：企业与用户之间建立情感链接，提高营销转化效果"
                },
                {
                  "children": [],
                  "content": "技术支持：大语言模型，如ChatGPT，实现个性化互动"
                }
              ],
              "content": "对话式AI营销"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创业背景：双创到YC的经历，生成式AI浪潮中的业务发展"
                },
                {
                  "children": [],
                  "content": "中国与美国创业差异：运营方式与商业模式的先进性"
                },
                {
                  "children": [],
                  "content": "出海挑战：中美文化差异、市场适应、人才招聘"
                },
                {
                  "children": [],
                  "content": "成功要素：找到合适的合伙人、理解目标市场、持续学习与进步"
                }
              ],
              "content": "创业经历与洞察"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "RPA与AI结合：创建专业知识的数字员工"
                },
                {
                  "children": [],
                  "content": "开源框架VCT：全球最大的对话式RPA开源框架"
                },
                {
                  "children": [],
                  "content": "产品迭代：从公众号运营到自动化社群管理"
                }
              ],
              "content": "技术与应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找种子客户与合作伙伴：构建信任基础，减少文化差异带来的挑战"
                },
                {
                  "children": [],
                  "content": "人才战略：依赖于warm介绍，重视文化和能力的匹配"
                },
                {
                  "children": [],
                  "content": "市场定位：针对不同受众准备不同的故事讲述版本"
                }
              ],
              "content": "出海策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "持续好奇心驱动的学习"
                },
                {
                  "children": [],
                  "content": "接受新知识渠道，如播客，保持更新与迭代"
                },
                {
                  "children": [],
                  "content": "创业者需具备的技能：故事讲述、品牌塑造、用户理解"
                }
              ],
              "content": "个人成长与学习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术在营销与销售中的应用前景"
                },
                {
                  "children": [],
                  "content": "中国创业公司出海的机遇与挑战"
                },
                {
                  "children": [],
                  "content": "开源社区与开发者关系：信任建立与市场扩展"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "主题：出海相对论 & 出海航航行"
        }
      ],
      "content": "出海中文播客脑图摘要"
    }
  }
}