{
  "pid": "63b7dd49289d2739647d9587",
  "eid": "663c6937f3517e63e49ebf6d",
  "title": "#15 向量数据库，不只是「大模型的海马体」——对话Zilliz创始人星爵",
  "task_id": "gpjbqkmdpkj2nk2a",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "过去的我们在IT时代，在云时代，我们见证了两个系统性的大的机会。一个是oracle代表的惯性数据库，一个是以slow代表这个云数据库。然后在那个AI时代里面的话，我们会看到非结构化数据处理跟向量数据库的一个兴起，这是一个必然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "我们也给自己定了一个目标，或者说我们也有一个预测，就是说未来的五年里面的话，现在数据库的成本可能能够降低1000倍以上。然后我们给自己定了一个小目标，就说在今年的话，我们希望能够把现在数据库的成本的话至少降低10到100倍。是的，你可以不开源，你应该避免。为什么应该避免呢？因为开源是更难的一件事情。但是开源的结果就是说你会有更高的一个天花板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:03",
      "text": "如果一定要做全球化的话，就一定要有一个特别清醒的一个认知。就是说这个从0到1的这个痛苦的过程的话，一定会重新来一次。就你想不想承受这个痛苦？全球化其实是一个无数的局部化和本地化的一个组成。我们飞机发明了一百多年以后的今天的话，其实没有杀死轮船，轮船这个生意越来越大了。平时我们很多这种程序员可能比较内向，不太喜欢说话。其实他们在选英雄的时候的话，他们体现出了极高的浪漫主义跟人文主义的修养。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:50",
      "text": "欢迎来到全新对话类，出海中文播客，出海相对论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "大家好我是J大家好，我是佳瑞。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:57",
      "text": "本期我们的话题是线上数据库数据是数字时代的石油。根据IDC的预测，到2025年全球数据总量中将有超过80%的数据是非结构化数据。向量数据是非结构化数据的抽象数学表达。向量数据库顾名思义就是专门处理向量数据的数据库。众所周知，AI3要素包括算力、算法和数据。像数据库作为一种专门用于存储和检索向量数据的数据库系统，是将非结构化数据转化为机器可以理解的语义的关键所在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:33",
      "text": "随着AI尤其是大模型技术的快速发展，向量数据库的价值也愈发凸显了出来。红杉美国发布的著名博客生成式AI第二幕和H6Z发布的大语言模型应用的新兴架构两篇文章中中一致提到，相关数据库是重要的生成式人工智能基础设施。H6Z甚至认为，从系统的角度来看，预处理管道中最重要的部分就是相关数据库。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:58",
      "text": "根据市场研究机构markets and markets预测，2023年到2028年，全球向量数据库市场规模预计将从15亿美元增长到43亿美元，预计年复合增长率为23.3%。当然在急速变化的科技行业中，预测总是落后于市场的。回顾过去数十年的科技发展史，我们可以发现每一代新技术架构的出现，都预示着数据范式的改变，也会催生出多家百亿甚至千亿美金级数据平台的诞生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:29",
      "text": "从大型计算机到个人计算机的转变，导致了结构化数据的兴起，从而催生了oracle、mysql l等关系型数据库。互联网和移动互联网导致云应用程序产生的非关系数据量爆炸式增长，从而催生了MongoDB、elastic等数据库。而企业内部大数据的出现，则催生了用于存储管理和分析大量结构化和半结构化数据的云数据库，并产生了snowflake data bricks等云原生数据库。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "AI时代的到来，向量作为机器理解世界的数据形式，也可能会让向量数据库成为新的重要基建。理论上也会诞生AI时代的大型数据库公司。今天我们有幸邀请到的嘉宾，就是全球第一家提供开源向量数据库产品的公司，也是最被广泛采用的全球领先的向量数据库厂商之一z is的创始人兼CEO星蕨。请他和我们深入聊聊线上数据库AI rag开源全球化等话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:32",
      "text": "星爵是一位拥有超过20年经验的数据库和AI专家，2020年到2021年担任过linux旗下基金会LFAIN data董事会主席。在创办ZZ之前，星爵在oracle美国总部工作多年，负责oracle关系型数据库系统研发，是oracle top c云数据库项目的创始工程师。在刚过去不久的英伟达2024GTC大会上，Z发布了和英伟达合作的最新成果。缪2.4版本首次采用了英伟达GPU高效并行处理能力和最新技术，提供基于GPU的向量索引和搜索加速能力。基准测试显示与之前市面上最先进的基于CPU处理器的索引技术相比，新版GPU加速没有能提供高达50倍的向量搜索做性能提升。我们先回到惯例，请星爵和大家打个招呼，也简单介绍一下自己和ZD的这家公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "大家好，我是ZS的星爵，很开心今天能够跟大家做一个交流。刚才主持人也介绍过了，其实我更加定位自己的话是一个有多年经验的一个数据的一个工程师。或者是说在我自己的定义里面的话，我应该是个lifetime data base engineer。然后在七年前我们创立的ZS然后大家知道ZS的话是全球第一家限量数据库的公司。然后现在来说的话，也是全球最被广泛采用的向量数据库。灭我的背后原创的这个公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:06",
      "text": "在过去几年里面的话，我们也见证了这个AI的发展，也见证了现在数据库的发展。在过去的几年里面，我们的现在数据库的产品的话被全球的话超过五千多家企业采用。然后全球的安装下载量的话也超过了2500万。然后现在这个数字的话还在急剧的一个增长。今天也很开心能够跟大家一起做交流，一起去探索这个现代数据库，还有非结构化数据跟AI的未来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:34",
      "text": "先从刚才提到的和英伟达的合作开始聊，在今年的英伟达GTC大会上，你们发布了和英伟达最新的合作成果，缪VS2.4版，然后可以实现教育网50倍的向量搜索性能提升。包括你还有另外两位ZZ的高层，也都在这次GTC大会上进行了线下或者线上的分享。其实在去年的GTC大会上，英伟达创始人黄仁勋就首次介绍了香港数据库，并且专门点名了mills作为英伟达的官方向量数据库合作伙伴。然后去年OpenAI发布plug ins的时候，也专门介绍了z liz是他们的官方合作伙伴。包括在刚过去不久的今年4月的intel vision 2024大会上，intel推出了最新的高低three AI加速器。同时也宣布了自己正在与多家企业合作创建AI开放平台Z就是首批的合作伙伴之一，你也在大会现场进行了圆桌分享。虽然intel就目前来看，在这轮AI技术浪潮中有一点点掉队，但我们都知道英特尔是全球芯片产业的领袖，老大哥，是硅谷的电机企业之一，实力依然是毋庸置疑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:41",
      "text": "除了刚才提到这些，打开ZZ官网，我看到包括微软、google、亚马逊这些都是z live的官方合作伙伴。能够被全球最顶尖的AI领军企业们认可。除了说明这类的产品的卓越性能和影响力之外，也代表了Z在构建太和合作伙伴关系上强大的实力。所以想请星爵和大家简单聊一聊Z粒子与英伟达、OpenAI、intel等建立官方合作关系背后的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:12",
      "text": "其实背后没有特别复杂的故事了。其实我们之所以做这些事情的话，一切都是希望以开发者的需求为中心，然后去帮他们构建一个更加易用，更加简便的一个生态系统。所以比如说我们跟这些大模型厂商，包括OpenAI，包括cohere hanging face，还有国内的质谱，mini max这些合作。就是希望为这些AIGC的应用开发者能够更加简便的去搭建他们自己的私有的知识库，去搭建他们的red的应用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:45",
      "text": "我们跟英特尔去合作的话是我们发现我们大概有95%以上的开发者，他的工作负载是跑在英特的CPU之上。所以的话效率对他们来说的话，意味着是一个特别重要的一件事情。所以在过去几年里面的话，我们跟英特尔的团队一直在合作，把向量数据库在英特尔的CPU上的执行效率提升了上百倍。意味着就是说他们以前可能需要10台甚至100台的服务器才能完成的一个负载。现在可能能用一台甚至几台服务器就能够做好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:17",
      "text": "包括英伟达的合作的话，也是通过用户出发。我们知道传统的来说，英伟达可能是在训练端的话有很大的一个场景。但是我们最近几年发现在数据端的话也有一些挑战的话，可能需要这种一些新兴的硬件去加速。比如说有些应用场景，它需要在现在数据库里面有特别高的查询的一个效率，它需要有很高的一个QPS。在这种时候来说的话，如果用GPU的加速能够得到比CPU更高的一个性价比。我们做过一些评测，性价比甚至能够提升50倍到100倍。所以从我们的观点出发来说的话，做这些合作的话，都是希望能够为我们的开发者，为我们的用户提供一个更加易用、更加经济、更加高性能、更加低成本的一个解决方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:05",
      "text": "回到像数据库，我们先简单回顾一下近十年香港数据库的发展史。近十年的深度神经网络的快速发展，促进了相关数据库的发展。2015到2016年，google和微软发布了标志性的相关论文。2017年facebook开源了face框架ZZ正好也是2017年成立的。2019年出现了独立的相关数据库。Muse开源的第一版发布时间也在2019年，当时也出现了基于face的相关数据库。与此同时相关数据库开始被更加广泛的应用于自然语言处理，计算机及视觉推荐系统等领域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "接下来的事情大家应该都知道了，2022年11月底拆机T发布大模型时代来临。随着大模型的爆火，香港数据库因为具备帮助大模型更新数据，构建知识库、消除幻觉等显著能力，开始受到各界的追捧。直到现在正如我们开头所说，在创办这之前，你是的数据库系统工程师，构建了全球领先的关系数据库oracle tol c的早期版本。之后你离开oracle，并在17年创办了Z你的故事让我想起了oracle的诞生过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "1977年拉里艾文森在一家叫o max的公司给中央情报局做数据库项目，偶然读到了一篇文章，是当时IBM的研究员，后来的关系数据库支付宝付埃德加科德在IBM的杂志研究与开发上发表的一篇论文。那篇论文叫做大型共享数据库数据的关系模型。这篇论文事实上也奠定了关系数据库软件的理论基础。埃德加科德也在1981年拿了图灵奖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:41",
      "text": "不过那时候学术背景的IBM研究员们并没有太在意这件事的商业化潜力。也可能因为创新者的窘境，ABM并没有把这项技术发扬光大。但是在被拉里艾文森发现后，他敏锐的捕捉到这件事情的商业潜力，于是很快决定自己创业，这才有了后来oracle的故不是我看到你曾经对外表达过，在AI大数据时代，非结构化数据必然需要有一些专门的数据处理类的企业来做。这就意味着将会有企业发展崛起的机会出现。能否展开讲讲这段故事？就是oracle的经历对创办zees有没有什么影响，当时看到了什么机会？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:21",
      "text": "其实我有时候在思考一些问题的时候，我有一个经验就是说如果说我们把很多的事情把它拉到一个更加技术发展史的一个宏观的维度去看的话，很多噪音就会消失。然后很多一些大大方向，一些历史的脉络就更加清晰了。虽然说我们每个人都可能活在这个当下，但是我会尽量的在做一些重要决定时候，我们能不能跳出去看看历史。如果说不读历史的话，你肯定无以去之。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "将来如果我们看到这个数据库的历史，具体来讲的话，为什么说在上个世纪的70年代oracle会崛起？那个时候看到的就是说是整个IT时代的兴起，然后有大量的这些信息化的一些数据。而当时的这个计算机的话，可能只能够处理这些零一这样的一些这种很简单这样的一些数据。但是来说的话，数据量又达到了一定的程度。然后你会发现如果说用传统的这种目录方法去管理的话，已经是很低效了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:20",
      "text": "这个时候的话，就推升了整个关系型数据库的这个理论体系。就包括关系型模型，然后数据设计的范式。这样能够在消除数据冗余的情况下，还能够保证一个数据的一个高效的一个存储跟高效的一个访问。所以当时来说的话，就是在oracle在那个时代的话就应运而生了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:41",
      "text": "本质上是我们进入这个IT时代，然后有大量的结构化数据你需要去做对。然后在过去的几十年里面的话，我们看到的第二播的一个很大的机会，就是说整个云的时代。这个云的时代里面的话，我们又见证了另外一个数据库巨头slow food这个崛起。它本质上来说的话，它是属于结构化数据处理。然后它也属于基本上是关系型的数据的模型。但是它的崛起是整个数据库的使用和安装的方式，从私有部署然后到了这个云。它是随着公有云的崛起，然后有了一种新的这种数据库的部署分发以及跟他们相关联的一个商业模式。然后他利用这一波的云的变化的机会的话，打造了整个斯诺夫整个商业化的一个大的一个帝国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:31",
      "text": "然后从15年开始的话，我们看到这种新一波的AI处理兴起以后，有各种各样的深度学习的模型，有各种各样的算方法，有各种各样的能够用机器去代替人做一些更加智能化的一个东西。所以在智能化的时代，如果我们去看一看这个数据的处理的变化的话，我们其实发现数据处理的方式发生了一个根本的变化。像之前我们在IT时代也有智能，对不对？我们说当时有统计学习，有机器学习，但是他们当时的学习的对象，一般是这种一些数字，一些这种字符串。基本上就是这种结构化的这种数据。在关系型的数据库里面去学习，基于这种结构化的数据去做这种数据的分析，还有商业的一些决定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:14",
      "text": "但是到了我们2015年以后的这种新的AI时代来说的话，在神经网络时代我们发现处理的数据的类型发生了很大的变化。我们处理基本都是这种语言文字，然后是图片、视频、用户行为画像、地理位置信息，然后还有这种蛋白质的三维结构，小分子的三维结构，对不对？然后在AI制药这个领域的话，还有就是我们人类基因的序列的话。这些数据来说的话，我们就用新的这种AI的模型，用新的深度学习的话去理解它，去处理它，去分析它。最重要来说的话，为我们的各种专业决这个决策的话提供一个帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "所以刚才讲这些数据的话，其实我们如果有一个统筹去把它概括一下，这都是一些非结构化数据，从图片到视频到用户行为。所以在这个时代里面来说的话，过去的我们在IT时代，在云时代，我们见证了两个系统性的大的机会。一个是oracle代表的关心数据库，一个是以C代表这个云数据库。然后在那个AI时代里面的话，我们会看到非结构化数据处理跟向量数据库的一个兴起，这是一个必然。另外来说向量数据库跟非结构化数据兴起来说的话，可能意味着它是一个更大的一个机会。为什么这么说说呢？因为我们知道非结构化数据它的数据量的大小是远超过结构化数据的对，有各种分析报告看到的话，就是说非结构化数据至少比结构化数据大一个数量级。我其实个人的预测就是说非结构化就在未来的5到10年里面来说，它的大小会比结构化数据可能要大2到3个数量级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:53",
      "text": "因为你看到我们现在所有的AIGC的这些算法，这些模型，它都已经是在产生了这种非结构化数据。我们的大语言模型能够为我们产生大量的文章文本。我们的现在有了图片的生成的模型，能够生成大量的这种电脑合成的图片。然后我们现在有视频的这个模型，我们能生成大量的AS生成的这种视频。对在过去的几十年里面，有非结构化数据基本上是我们人类的生产活动去产生的。接下来说的话，我们有这么多机器，它能够不眠不休的去帮我们产生大量的文本、图片、视频。所以未来的5到10年里面，非结构化数据会有一个巨大的一个增量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:35",
      "text": "再举一个很简单的例子，就是说如果让我们自己写一篇一万字的文章，我估计反正让我写的话估计得要写个一两天，甚至要写一两个星期，对不对？但是如果说我们给一个大圆模型确定一个主题跟提纲，你让他写，他最多也就是两分钟。你写完了对不对？你不满意再花两分钟写一下对不对？他如果是两个星期至少能够产生一万篇文章，然后你去选一篇出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:00",
      "text": "所以的话就是说整个非结构化学产生的效率和速度是达到一个爆发。就是说不只是我们人作为一个生物体在产生非结构化的数据，而我们人造出来的这个机器，它能够像我们人一样的去产生非结构化的数据。所以在这一个背景下面的话，非结构化数据未来会有一个爆发。我们知道如果说数据在哪里，数据量有多大，那么就可能会决定了这个市场这个产品的一个天花板。所以我是坚定的相信的话，在未来非结构化数据处理，包括现在数据库它的这个市场来说的话，是相当大的。它一定会有一个机会，应该可以容纳下一个oracle，一个非结构化数据的oracle，一个非结构化数据的snowfall，一个非结构化数据的data bricks。甚至于说我们看到在结构化数据里面来说的话，就是说其实有上百家结构化数据的公司做的都很不错。然后在非结构化对我们看的话，可能能够跑出来的公司的话，可能是以上百家，甚至以几百家去为计量的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:03",
      "text": "很棒。对我觉得恰恰这个历史的纵观感，历史总是在重复自己的韵律，虽然表现形式不太一样。我们刚才也听到了整个的数据从结构化到云化化，到今天的非结构化。经历了从oracle到snowflake到我们说是with等等这种向量数据库。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:20",
      "text": "前面我们聊到大模型带火了向量数据库，一时间媒体争相报道，创业者和大厂们也都跃跃欲试。云厂商大数据公司在2023年也纷纷发布了相关的产品，资本也随之火热。仅在2023年4月单月，全球就有五家向量数据库公司宣布融资，最高的一笔达到了一亿美金。尤其在采访中，针对大家纷纷入局，你们一边表示欣慰的看到大家能够涌进来参与建设和竞争，另一边你也认为市场确实存在泡沫，你认为呢？在未来2到3年内，可能会在产生几十家向量数据库公司，但也会死掉几十家数据库公司。因为数据库赛道其实是一个赢者通吃的市场。现在入局向量数据库赛道的新玩家，在技术积累、人员团队组建，甚至资本运作方面都不具备相对的优势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:13",
      "text": "另外一方面，关于向量数据库价值的讨论和争议一直没有间断过。比如向量数据库产品门槛不高，不值得投资等等。对此你也表达过自己的观点，你觉得向量数据库的门槛不高，这是一个最大的误解。向量数据库可能是人类历史上最复杂的数据库系统。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:30",
      "text": "还有一些关于向量数据库阶段价值的事件，比如去年10月最火的agent sam auto GPT宣布不再使用向量数据库。再比如大家熟悉的前OpenAI科学家，同时也是联创安卓passage，去年4月他用OpenAI的API建了一个大模型应用。有网友问他用了什么样样的向量数据库，他表示大家总是追风，那些非常fancy的东西，其实使用python库中的一个函数就可以实现。其实我倒是觉得这些说法有点过于媒体化了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:59",
      "text": "因为我的公司句子互动也是在做agent的平台。我们提供大模型的中间层，我们自己做了知识库和work flow，打通了不同的大模型并且进行编排和调度。用户只需要导入各种非结构化的文档，比如说word IPD这些，就能直接让机器人回答文档里边的问题。这里面我们就需要先在数据库中进行检索，再生成回复的内容。这是后面我们会去聊到的。这里边的检索其实就是从已有的数据库中找到相关的数据。我们自己的系统其实综合使用了各种数据库，我们用到了向量数据库，也用到了非向量数据库，包括这个是结构化的数据库，比如关系型数据库，非关系型数据库等等。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:40",
      "text": "从我的视角来看，是否选择向量数据库其实是一个场景问题，不是一概而论的说就应该如何选择的问题。因为我一直在做文本相关，我认为向量数据库的优势在于语义搜索。那如果有合适的策略，同时使用关键词搜索，并且用向量补充语义搜索，就可以达到一个精确性和上下文的平衡。同时结果也会更加全面。所以其实很多东西都是有背景的，不是简单一概而论。说出来这么简单的，更多还是适不适合的问题，适不适合在合适的场景提供了合适的价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:14",
      "text": "在价值的讨论上，有一档采访你也聊到，你认为向量数据库一个最大的挑战就是很多接触到向量数据库的开发者。可能只是简单用了一下，还没有真正了解向量数据库的含义。长期来讲，他们还不了解向量数据库的价值，甚至可以说是严重低估了向量数据库的价值。你说到低估，我也想借用一下阿玛拉定律的说法，人们总是高估了一项科技所带来的短期效益，却又低估了它的长期价值。所以请你站在前沿从业者的角度来分享一下，向量数据库最被低估和高估的各是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:49",
      "text": "我觉得向量数据库来说的话，其实大家基本上还是达成一个共识的。就是说在接下的AS在里面的话，一定会有一个数据库系统是为AI去设计的，叫DB for AIDB for a这件事情的话其实已经讲了十多年了。而现在来说的话，可能大家达成一个共识，就是说现在数据库可能就是那个DB for a的那个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "至于据说低估跟高估来讲的话，我个人感觉其实说不上是绝对的低估或者是高估。我觉得就是很多可能是这个市场里面很热闹，大家也觉得这个边的机会很大，所以的话就过来凑热闹的人比较多。所以我觉得如果高估来说的话，可能大家觉得这边比较热闹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "有一个很大的一个害。在过去的一年里面，我们估计看到了两三百家数据库的厂商，都纷纷把自己定位成现代数据库。这两三百家里面的话，估计有250家以上的话，都是存在了很多年的数据库厂商。对我觉得这就是市场上面高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:50",
      "text": "你测试都出了这个向量数据库。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:53",
      "text": "对，大家都觉得这个事情很火，我们也得要去做一下，对不对？就好像如果不做的话，就可能资格就赶不上这个技术的潮流了，对不对？可能很多人是有这种formal这种心态，对不对？但是我觉得说在那个喧嚣的背后，这个饿了背后来说的话，其实我看到的是说现在数据库来说的话，它是被低估的还是被低估的。一个最核心的原因就是说大家可能没看到，现在数据库还是在一个发展的一个极早期的一个阶段，他的能力的边界是被低估的，他的那个能力的天花板大家可能是没看到的，甚至于说他的内涵跟外延其实也缺乏一个定义的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:31",
      "text": "可能大家最开始接触向量数据库，就是下降数据库。做一些语义的检索，模糊的检索，做一下所谓的ANN的检索，就向量的相似性的检索。但是其实我们在今年的话，已经把基于关键词的检索的话做进了现在的数据库里面。这样比传统的基于关键词的这种检索的话，能够有一个巨大的效率的一个提升，有巨大的精确度的一个提升。而这些技术的话就我们叫做Price index。Price index跟稠密的这个index把它结合在一起。然后它可以在同一个向量的空间，在同一个向量数据库的引擎里面实现精确匹配和模糊匹配。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:10",
      "text": "最新的版本已经出来，我们也要试一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:13",
      "text": "这个我们2.4版已经发布了。但是很多人的话现在是可能还不了解到，就是说现在数据库可以做精确查询，可以取代ES并且比ES有更低的成本、更高的准确性、更好的性能。对，就比如说之前在ES里面，你需要去维持一个这种近义词的这种词典。然后这个近义词的词典如果更新不好的话，然后你这个查它的效果就不好。但是来说你在这个稀疏向量的那个检索里面的话，它本质上后面是用大语言模型去解决了这个近义词。所以你根本就不用去维持一个近义词的一个词典。你用系数向量的那个算法生成的这个限量以后，用向量数据库去查这种近义词，同义词的匹配，语义的匹配，精确的匹配就全部给你做完了。所以这是一个被低估的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:58",
      "text": "然后在现在数据库里面还有很多的功能。比如说做这种基于向量的这种聚类分析。这其实是我们在接下来的这个版本里面要推出一个重要的一个功能。如果有这么多的这种向量的这种数据，然后你如何从里面去找到一些pattern？而这些patter来说的话，对于这种我们的风控，对于欺诈检测，对于这种异常检测是相当重要的。像之前来说的话，可能是大家用一些这种图数据库，对不对？然后去想的话，我要从图数据后面找到一些子图，然后用子图匹配的方法去做一些模式的一些发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:31",
      "text": "现在其实发现的话你都根本不需要了。你用向量数据库的剧烈的分析的方法来说的话，他已经可以找到这种不管是金融的风控还是网络安全里面的这种模式匹配，还有这种异常分析的功能。并且来说的话，again这也是说用这种机器学习的算法，用深度学习的模型去代替人类去找这样的pattern。我们都知道这一块的话继做的比人好。所以我们能得到更高的这种准确率，然后也有更高的一个性能。所以现在数据库我认为就是说其实在未来的五六年里面，它的功能性能，它的边界还会有巨大的一个提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:07",
      "text": "包括刚才说的这个性能跟成本这个方面。我们看到的话，未来的5到10年里面来说的话，现在数据库如果说要去处理这么大的非结构化数据，对每一个企业，对每个数据的拥有者可能都是一个不小的一个成本。这个成本可能会潜在的影响到现在数据库的大规模的应用，也会影响到非结构化数据得到一个解析，得到一个被利用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:30",
      "text": "我们也给自己定了一个目标，或者说我们也有一个预测。就是说未来的五年里面的话，现在数据库的成本可能能够降低1000倍以上。然后我们给自己定了一个小目标，就是说在今年的话，我们希望能够把线上数据库的成本的话至少降低10到100倍。对，其实我们现在已经降低了十倍了。我们看看今年下半年的话，我们能不能再降一个十倍。而降低了这个十倍以后，才会让更多的企业把现在数据库把它拿进来用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:55",
      "text": "而这些事情里面可能都是一些在外包的官宣，一些喧闹中的话，其实你看不到的。可能大家都觉得今天就你这边起高楼了，对吧？今天你这边什么放鞭炮了，对不对？挺热闹的。但是其实在水下里面来说，我们看到我们每一天都不能够松懈。因为现在数据库的企业的需求，企业对非结构化数据处理的需求的话是在不断的增加的，每一天都会有新的需求出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "而现在数据库作为一个面向于非结构化数据，面向于AI应用的一个基础的数据设施。它如何在未来的5到10年里面，跟着AI的应用的场景，跟着开发者的需求，跟着非结构化数据的规模，还有场景的增多，而不断的去迭代自己，增加更多的功能，提供更好的性能，然后降低成本。这其实是一个相当难的一个问题。而这个问题需要时间的一个跨度，需要的耐心，我觉得是被低估的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:54",
      "text": "我觉得刚刚听了这个差的时候，我也很有启发。一块就是其实很多大家对于数据的理解，可能因为我们的销售要出去卖我们的产品。然后大家首先不知道什么是向量化，不知道什么是向量，然后不知道什么是向量数据库。我经常跟他们开玩笑，我说你把向量化就理解成是一个数字，多维数字，然后就理解成一个值就行，往里存。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:14",
      "text": "实际上真实的场景，我们看到的其实是现在现实世界里面向量化的数据还不是很多。虽然我们知道非结构化的数据是非常多，但是和结构化的数据比，真正的在投产的过程中，除了最前沿的这些科技企业。其实在很多传统的公司还没有把数据完全向量化。那是因为数据量不够大。所以大家可能以为向量数据库只是一个单纯的存储。但是刚刚听下来，其实向量数据库中间可以做很多的这种搜索的优化，包括去做性能的提升。这让我想起来，比如说我们就说mysql，其实是整个查询语句的这些优化，是在过去几十年持续去发展出来的。这个的价值绝对不只是说存一个库这么简单的事情。我觉得也观察到一个很有意思的现象，就是刚才我们也聊到ES，就ES在往销量上走向量。数据库其实也在说，那我们能不能替换掉更多？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:02",
      "text": "Yes, 因为我们公司里边其实是用了好多数据库，ES肯定是非常依赖的，包括所有的我们去调优的环节里边，都是拿着ES里边的每一步环节，看这一步出在哪，去做这样的事情。但听起来其实两个端正在往中间一点点去走。包括其实刚才聊到聚类，其实我们也在用相关的这这也是想请教一下哈那从文本的角度来讲，我们自己其实抛开刚才你讲的那些场景，我们有一个很典型的场景，我们自己用工程化去做。就是我们的客户有大量的聊天历史信息，客户经常想知道的就是我的这些人他们都在聊什么，这个是一个非常经典的需求，然后我们做了一个聚类，其实我把每一条对话我都把它做向量化。然后我们去做那个匹配相似值，我们要跑好多脚本，0.97版、0.96版、0.95版等等。因为不同的聚类的这个效果，最后出来的东西是不一样的。你这个数值又不能做的太大，又不能做的太小，然后中间这个比例就还挺难拿捏的，所以在每一个客户上我们都做做了非常多的工程量，所以也想请假，这个是纯我个人想请假哈那刚才你也聊了很多聚类，因为我现在已经可以解决这些事，比如说我可以不做我那些工程量了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:11",
      "text": "对这一块说的话，就我们看到的话这个聚类分析来说的话，是一个特别经典的一个场景。尤其是在你有了很多的这种现在的数据以后，可能是用户的兴趣，可能是用户。的这个行为，对不对？其实这一块在推荐系统里面，在风控异常检测里面都是相当重要的。像你刚才讲的，可能更加多的是一个类似于推荐系统的一个场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:36",
      "text": "这个我再进一步讲，因为如果在对话的场景，大家其实更多希望说这聊了什么以后，然后我可能反向我再去整理一些问答会更精准。然后去输入一些问答，然后包括去反向提供更多知识会更精准。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:50",
      "text": "所以在这一块里面的话，就是说它跟传统的AN是不一样的。但是的话它跟那个AN的有一个比较近似的一个地方，就是说它其实都是是需要构建一个比较复杂的一个索引的一个算法。然后的话把这些类似的或者说在向量空间里面比较近的一些限量节点的话，放在比较相近的一个位置。它跟AN不一样的话，AN一般是算透OK，就是拿到top k就好了。而在区间里面来说的话，其实我们要拿到的不只是top k我们可能是要拿到在这一个集群里面的所有的东西。不管它是有1000个还是有1万个，甚至有更多的我们都要拿到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:26",
      "text": "所以在这一个场景里面说的话，在我们的BO里面去build这样的一个专用的算法跟一个API的一个接口。用这个接口来讲的话，你肯定是不用说像以前那么样的，就是说自己去做很多的一些繁重，他自己去做很多的尝试，去看看哪一种剧烈的算法会更好。因为在这里面的话，其实有很多很多针对现在的经典的算法跟研究。然后的话我们会把这些经典的算法跟研究的话做到我们的产品的能力里明确。不管说你刚才说要找相同的这个topic，还是要找什么热点的问题，还是要找异常的检测。只要你限量存在这个限量数据库里面，然后的话你用一两个这个API的课，我们就可以给你拿到你的想要这个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:08",
      "text": "对，所以我觉得就是说你就是你刚才也讲了一个特别好的一个场景，所以就我这里想总结一下，其实回答就是说现在数据库什么时候过它既不被低估也不被高估呢？就是说所有人都不谈论向量数据库的时候，就这个事情既没有被低估也没被高估。因为如果在技术里面，我们就看技术成熟度曲线。最开始有个hip对不对？然后后面下去，然后后面的话真正上生产，真正创造很高的一个价值，到这个技术可能会被下个技术会替代，对不对？我们日常生活中也是这样子的，就是说一个什么东西就天天上新闻，那个时候证明这个东西太新了，对不对？然后不散新闻的时候，可能就人只有一份的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "对不对？对，就像我们现在天天呼吸的空气已经在我们的这个生活里面了，我们就不会去再关注它了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:56",
      "text": "对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:57",
      "text": "那我们接下来聊一聊比较经典的这个幻觉的问题。随着大模型的发展，很多人其实开始对幻觉也产生了一定的共识，有智能就有幻觉。我的观点其实我认为正是因为大模型有幻觉，它才能够有足够多的创造性。很多时候幻觉不一定是要完全陌生，他的也是要看场景，以及要通过一些合理的手段从外部对症下药，而不是从大模型层去完全根治。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:21",
      "text": "从某种角度来说，人类的幻觉比大模型的幻觉要严重的多。人类也会撒谎，也不会表达真实的想法。但是这并不影响最终大家一起把事情协同去做完。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:33",
      "text": "那大模型的幻觉产生的原因也是非常多的，有可能是因为数据训练或者模型本身的问题。另外一块很大的原因就是因为大模型没有这个知识。如果大模型没有特定领域的知识，用户又问到这个问题，那大模型就会一本正经的胡说八道，也就是我们经常说的产生幻觉。这个我会类比一个场景，比如说一个小朋友他明明不知道一件事儿，但是是他还想展示自己很强很厉害，懂这件事他就会犟嘴。针对这种情况的时候，我们去做幻觉的消除，就是我们把知识给到他。我让这个小朋友学会了，他就不会犟嘴了。大模型也一样，他知道的这个问题就不会犟嘴了。这就是在大模型之前先去做搜索，做了更好的搜索，搜索就可以让他再去做下一步的生成。后面我们可以聊到这个reg，中间其实用到了很多向量化的技术。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:21",
      "text": "H6Z在去年4月发的那篇文章投资盘中开头就写道，当前大语言模型面临你的一个巨大的挑战就是幻觉。他们给出的答案非常自信，但事实上有时候甚至在逻辑上都是错误的。文章还提到了散热数据库是大语言模型的存储层，可以通过in context learning evidence等方式处理幻觉的问题，同时优化计算和推理成本等。这里可能有很多听众的同学对这些词儿不是特别熟悉，我继续用犟嘴的这个例子来做一个形容。我们搜索到准确的信息，然后把这些放在提示词，也就是prop中，就可以理解成他说这个in context learning。而能做语义搜索的前提就是把内容做向量化，也就是他说的这个embedding其实不只是存储内容的向量化，还有用户提问的一个向量化，最后得到各种向量以后，去计算不同的向量之间的的距离，距离越近语义就越相近，这样就能实现一个比较好的搜索。那搜索的问题解决了，把所有的信息给到了大模型这个小朋友，那大模型就不会存在犟嘴的问题了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:27",
      "text": "关于向量数据库解决幻觉的这个问题，其实之前的采访中你有表述。你说解决幻觉主要有两种方法，一种是向量数据库加prom，另外一种就是fine twin 3量数据库和prom其实是密不可分的。消除幻觉的过程就是是把知识向量化以后，通过向量数据库找到相关的知识点，再把相关知识点的需求通过prom反馈给大模型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:49",
      "text": "反馈是另外一种方式，和上数据库加上prom相比实施成本更高。我特别同意这个观点，然后其实我就一个月前当时在美国，然后我们当时在参加微软的打回微软的人也官方的说，其实不要上来就要反对，包括我也劝我的客户不要上来就要反推。因为反对除了实施成本更高，更重要的就是对数据的要求更高。大部分的公司是没有这么高质量的数据的。所以也想请星爵展开来讲一讲三到数据库如何解决大模型的幻觉问题。那目前是否是最佳方案？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:21",
      "text": "其实幻觉这件事情，其实大家不要把想的太复杂。就是说这个事情就其实很简单，就是说这个人他不知道，然后的话又要不懂装懂，对不对？然后他就自己觉得自己知道对不对，就跟你胡说八道，对不对？本质上就是说如果他知道了，那肯定是没问题，对不对？他不会瞎编。所以的话现在数据库就是说把它作为一个外挂的一个知识库，然后的话给大模型关于这个问题，关于这个上下文的最真实的知识。而在很多情况下，这些知识来说的话，是大模型在那训练过程中，在那学习过程中是没有见过的，没有学到的。我们知道大模型它不能够去推断他没学过，没看过的这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:04",
      "text": "这也是我们人家给我说一个我自己的一个例子。你像之前来说的话，我之前没有去过中国的西北，别人跟我说西北有多好啊，对不对？那我心里是没有感觉的，要我去描述的话就可能是瞎说了，对不对？那你真的去了以后，发现那个风景真的是好，对不对？然后那你就不会瞎说了，对不对？很多事情的话你可能没见过没看过，那么你就只能够猜测对吧？就只能够去编造。而这里面说的话，我们知道就是说在大模型训练的过程中来说，它是经过这种公有的数据去训练的那我们有很多数据是存在于说每个企业的自己的私有的数据库里面，存在着自己的私有数据中心里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:42",
      "text": "而这些数据的话是企业的核心资产，这些企业以前没有把它交给这些大模型厂商去训练，可能以后更加不会。这些知识的话，这种大模型没见到过，那他们就可能就去推断。比如说你问他一下，你们公司昨天开的决策会里面是什么样的一个方案。大模型的话可能他有时候的话就跟你瞎说。所以如果现在数据库来说，能够把你们企业的内部的一些这种文件，包括昨天开会的一些会议纪要，然后提供的大模型的话，那大模型就可以给出一个很准确的一个答案。所以本质上的话就是现在数据库会把企业的私有知识跟大模型的那个知识去做一个桥梁。给大模型更多他自己以前没有见过，没有学学习过的一些知识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:29",
      "text": "然后如果说跟其他的一些方案相比，包括翻译去比的话，现在数据库应该是现在受到了最广泛使用的一个方案。刚才讲过的话，它的成本比find的话可能是要低很多很多，可能要低1到2个数量级。第二来说的话，就是说find two还有很大的一个挑战，包括刚才主持人想讲的那个，没有这么多好的这种数据去做这个find，或者说你有数据也要去翻译来说的话。第一个就是可能你不愿意交给这些第三方的模型公司去帮你去翻译，对吧？那翻译他有你的数据的。另外一个你在自己做翻译的时候的话，会遇到一个更加大的挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:08",
      "text": "就是说你根本就无法去做你的规划。这个规划里面你既不知道你要投入多少的成本，这既有经济成本，有人员成本，有硬件成本，你也不知道有多大的一个周期。因为我们知道特别大的不确定性。对，这个不确定。就是说这种我们说就炼丹，对不对？炼丹来说的话，现在来说的大模型来说的话，可能对我们说还是一个相对来说不透明的一个盒子。甚至于说以后来说的话，如果说这个人工智能大模型的智能的话，达到了A加以后，那可能我们人类就永远无法去了解它了。因为它可能比人类的认知要高那么一两个维度，你永远不能去理解它为什么是这么去做的，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:50",
      "text": "在这种情况下来说的话，就是说你是投到一个find的话，你第一个你成本不知道。然后你什么时候能做出来不知道。炼丹也许你特别是三个月能够做出来，也许后面三年才能做出来。但是现在数据库来说的话，成本是固定的，成本是很明确的，比较低。然后来说的话，它是能够有那么多的案例能够告诉你来说的话，你大概在未来的一个星期里面，你能能拿到这样的一个结果，是有巨大的一个确定性。所以我觉得更多的来说的话，可能不简单的是一个成本高和低的问题，关键是一个整体的一个商业的一个确定性。我这个事情从成本、从资源、从时间方面，我都能够更可控。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:30",
      "text": "我观察一个现象，不知道Charles你这边看到的是什么样的。我们看到其实翻译的场景是小模型更适合大模型可能就不太适合小模型翻译完了效果就会比原来好大模型的时候，一方面像你刚刚讲的不确定性，但最后同样的数据最后可能还不如原来的，然后调好prom的整个的效果更好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:50",
      "text": "是啊所以这就是为什么说那个foundation model它的研发的过程，它的时间很长。所以为什么大家追赶了这么久的话，也很难追赶上OpenAI，因为大模型它的参数多。举个例子就是说你等等，就是说你按下了这个嫖那个瓢又浮起来了，对不对？然后你在这个场景里面好像效果挺好了。另外那个场景的话又变成一个bad case了。而小模型来说的话，它的参数规模比较小，更加容易收敛，那肯定是更加简单的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:20",
      "text": "接下来我们聊一聊咱们这类的产品，刚才说的缪缪是全球第一款开源的相关数据库。2019年开元20年加入linux旗下基金会，并且成功毕业。自推出以来就在AI开发者社区中广受欢迎并被广泛采用。在get hub上有超过26000个stars，有超过230个contributors。然后全球下载量和安装量，刚才你也说超过2500万次，是目前全球使用最广泛的相关数据库。同时喵VS已经被超过5000家企业你的用户所采用，广泛服务于AI电商、媒体、金融、电信和医疗等多个行业企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:03",
      "text": "正如我一开始提到的，在今年的英伟达的GTC大会上，你们发布了和英伟达合作的mail 2.4版，首次集成了英伟达最新的GPU加速框架，在向量索引和搜索操作方面实现了性能水平50倍的提升。50倍性能的提升就是自行车和飞机的区别。所以能否请星爵给大家介绍一下，展开讲一讲2.4版本实现了哪些技术创新，如何做到较以往50倍的性能提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:33",
      "text": "那我们先讲讲这个性能的提升。我们刚才讲过就是说在这个性能的提升的话，主要是来自于这种新的这种英伟达的GPU加速的硬件的一个能力。然后的话我们知道英伟达的GPU的话，它有一个高效的数据并行处理的一个能力。我们就是跟英伟达合作，把英伟达的针对于说向量处理，他们发的一个新的一个算法叫做开了。然后跟他们的开了的算法的话，把它整合到我们的现在数据库里面，通过这种GPU的加速，通过GPU的数据并行的处理的一个能力。能够使现在数据库来说的话，有一个几十倍甚至上百倍的一个性能的一个提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:11",
      "text": "这个性能提升来说的话，既会在向量的构建这个阶段，向量的索引的构建的一个阶段，能够得到很大的一个加速。我们知道现在的索引的构建是需要花很长时间的。然后的话通过GPU加速，能够把限量构建的时间能够从几分钟能够降低到一分钟以内。这样的话就是说有一个数字倍的一个提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "同时来说的话，在搜索的时候来说的话，我们可以就提供搜索的一个加速。如果说你有大量的向量，然后的话也是一个很高维的一个向量。那么通过这种GPU加速，然后它的搜索的效率有很高的一个提升，尤其是搜索的吞吐率。在你要做一个并行的搜索的查询，在一个QPS很高的一个情况下，这个加速的效果会越发明显。这是我们看到的一个性能的一个提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:58",
      "text": "然后在性能提升里面的话，我们最主要的目的就是说希望能够帮用户能够降低向量数据库的使用的成本。由于这个性能能够有50倍上百倍的一个提升。同时来说的话，意味着用户在一个大的数据的情况下的话，他能够得到一个降本增效。我们跟英伟达也测试了这个性价比。我们发现的话就在这些场景里面，在一些高吞吐率的场景里面的话，基于GPU加速的下降速度的方案，基于GPU加速的灭50的方案，能够实现一个十倍甚至上百倍的一个性价比的一个提升。对我们希望在未来的这个五年里面来说，我们能够把现在数据库的应用的成本能够降低1000倍。而这一个底气其实来自于我们看到的未来的五年里面，在硬件的架构的计算的能力方面，我们会有一个很大的一个提升。我们作为一个软件系统，如果我们能够很好的把这些硬件的能力，把硬件的创新能够用起来的话，我们就能实现更好的性能，更低的成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:56",
      "text": "在过去的八年里面，我们看到了英伟达的GPU的性能跟性价比是提升了1000倍。我们也相信在未来的就5到10年以内来说的话，不管是英特的CPU还是英伟达的GPU，还是各种新兴的这种加速器。他们的查询的性能，处理的性能，还有处理的性价比都能达到一个上百倍甚至上千倍的提升和改进。这是我们看到的这个产业走的一个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:22",
      "text": "然后除此以外，像其实mio s2.4来说的话，我们也支持了那个系数向量的检索。所以我们现在可以把那个关键词的精确查询跟限量的模糊查询，能够同时在一个向量的引擎里面得到一个很好的一个支持。同时来说的话，我们也支持了这个多向量检索，然后group的搜索一些功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:44",
      "text": "但是其实我们看到就是说未来的几年，就是我再往今天看的话，其实发现的话现在数据库来说的话，它的发展的速度，它的功能的演进的速度可能超乎于我们今天的每一个人的这个预期。其实我们今天都是在一个限量数据库的一个早期的一个懵懂的一个状态。因为有很多功能，其实虽然说我是一个很优秀的一个数据工程师，我做过很久的，我们公司有很多优秀的工程师。但是我们越是在这个行业做的越久，我们其实心里面就越清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:14",
      "text": "来说说这个行业的发展，这个功能的发展，这个产品的发展，其实不是我们自己预见的。其实我经常被问到，就是大家去预见一下未来五年，现在数据会有什么新功能，发生什么样子。其实坦白来讲的话，我们就不知道，我们也不应该知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:29",
      "text": "因为其实的话你是随着AI的发展，随着非结构化数据的发展，随着产品你的发展，应该是你的客户，你的用户告诉你他们想要什么。然后你坚持以用户的需求为中心，对不对？开发者要什么你就做什么。然后有很多的这种需求的功能来说的话，可能是那个应用场景没有出来。那个应用场景的规模没有发生到那一个阶段，你可能都是无法去预计，无法去设计的。所以在未来的几年里面说的话，我们可能就是坚持跟开发者，跟社区在一起共同去成长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:00",
      "text": "然后应该今年下半年我们可能预计的话会发布milos 3.0。然后mils 3.0来说的话，应该在整体的架构上面我们会做更多的优化。然后包括从功能方面，我们也会做更多的一个优化。然后更重要就是说在mils 3.0的话，我们希望能够把现在数据库的整体的使用成本，包括它的部署成本，需要的资源的消耗，还有整个的易用性所有综合在一起去影响到用户。整个TCO能够帮用户能降低一个数量级，这是我们希望能够去做的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:36",
      "text": "刚才您讲到就是我们无法预见未来。我正好想到我最近在看为什么伟大不能被计划？就是open I的两个工程师写的，早期工程师写的。然后他其实里面也讲到类似的观点，包括从优秀到卓越里面，你其实也在讲就是卓越的最大的敌人。其实优秀就是真正伟大的事情，其实并不是被预见到，但是每一个都是成功路上的踏脚石，垫脚石。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:00",
      "text": "对，然后因为miles是开源的，我们就顺着miles聊一聊开源。我看到之前你对外表达过你对开源的观点。如果你做一款基础软件，同时还不选择开源，那么你就已经输在起跑线上了。软件正在吞噬世界，而开源正在吞噬软件。另外你们公司的一个核心文化就是开源开放。你认为这也是符合程序员精神本质的talk is chip说明the code？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:27",
      "text": "关于开源，我关注到知名的创投博客no players，最近对另外一家上游数据库公司的创始人e liberty的访谈。在被主播sara问到潘控为什么选择闭源的时候，都说当我们开始创办盘控的时候，我们问了自己一个很基本的问题，为什么人们需要开源平台？没错，其中一个原因是为了赢得信任，另一个是为了。获得社区的贡献还有一个原因是为获得用户提供渠道。我们想只要我们做的足够出色，提供令人惊叹的服务，我就能赢得信任。我们不需要外部贡献。事实上如果你看一下统计数据，即使是开源公司，99%的贡献实际上也来源于公司本身。不一定是99%，但肯定超过95%，因此实际上并没有什么大的区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:16",
      "text": "然后另外一位主播还补充到，他与database CEO阿sie交流过这个问题。阿丽的观点是，如果你可以不做开源，你就可以避免这是一个循序渐进的挑战。因为通过开源你可以获得分发渠道，但随后你必须找出商业模式，让一个开源项目成功。就像是在高尔夫球中的一杆进洞，你拿起一根棒球棒，你必须打一场全垒打。因为接下来你必须做第二次行动，确保这个东西真正作为一个公司来运作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:46",
      "text": "然后一直说这也是他们正在经历的。你之前说过你们是立足于开源，开源会成为很重要的获客渠道，你们会利用开源去进行用户转化。开源是一个非常有意思的话题，我们之前的博客其实也聊到过好多，能否请你展开分享一下，为什么一开始就选择开源？如何看待开源的价值？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:07",
      "text": "我觉得这里来说的话，其实采访里面提到了data book CEO阿里，对不对？其实阿里的他的观点的下半句来说的话，在这里面没有被体现出来。其实阿里的最简单的观点，他讲就是说是的，你可以不开源，你应该避免。为什么应该避免呢？因为开源是更难的一件事情。但是开源的结果就是说你会有更高的一个天花板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:30",
      "text": "那是正确的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:33",
      "text": "其实如果我们看到在过去的十年里面，在云的时代里面，数据库的两个巨头data break跟slow fast的竞争的话就可以看得很轻松。就是说在最近的一轮融资里面，data base在一级市场的投后的估值达到了惊人的四百多亿，接近500亿美金的。基本上跟slow flight在二级市场的市值相差无几了。而这些一级市场的投资人，他是期待明年是不是今年，对不对？如果大家不会上市的话，他们至少还有2到3倍的一个market。那么意味着美国的资本市场认为data place以后的估值会比斯诺菲特要更高。对，就为什么更高？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:15",
      "text": "我觉得这里有一点就是说我们说如何去获得社区的这个支持跟程序员支持。因为我们知道其实所有的这个软件，更加包括技术软件的话，其实你要赢得的是什么？赢得的是那个develop，那么怎么去赢得develop？就develop是个别不喜欢说要一个黑盒子的东西的对，你说你做的好对不对？那你最好是给我看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:39",
      "text": "对，然后我想看更多的细节，如果说你把代码把它开源，那么他可以看到更多的一些细节。第一个能够帮助他们成长。第二个他也能了解你们更多的这种运作的机制。然后他对你系统的话更加有信心，也更加的信任。我们看到的话，在过去的十多年里面，竞争之前来说的话也是自动flag，对不对？然后在那个三月话里面走到前面，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:01",
      "text": "营收可能走在data brix的前面，他一度的营收可能比data books多十倍以上，对不对？所以这个是阿里所讲的，就是说如果你可以不开源，你就应该避免。如果你只是想做做一个成功的商业化公司，然后退出的话，你就应该避免。因为你早期的营收来说的话，你肯定是赶不上一个闭源公司的对，因为你要做社区，这是阿里来讲，就是说你前半场你全部在做什么？你全部在做开源，对不对？然后直到你到了一定程度以后的话，你要采取第二次行动，然后开始去做商业化。而对于B员工来讲的话，他可能就只有一场比赛，而且要打两场比赛。所以的话你只是想做一个还比较好的一个东西的话，尽早的商业化，尽早的退出的话，那我觉得是不需要这个开源。但是来说的话，如果说你愿意打两场比赛，你愿意说做一个开源，做一个更加难的一个事情，那么最后面也是有回报的对他们来讲的话，就回报就是说我们未来几年也许能够看到data base能够比snowily获得更大的一个成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:04",
      "text": "因为我也一直在做开源，但现在我稍微少了一些。因为we chat，我们最开始就认识的时候也是WeChat。从我的视角来讲，开源可能还是需要用爱发电的，可能是作为这个founders，你知道自己本身对他非常有爱。但是像你刚才讲到它很复杂。当你比如说把你的大量的精力放在商业化的场景的时候，其实你那个爱会被削减。你需要腾出更多的精力去把这个东西你做好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:28",
      "text": "然后去年底zelie还举办了自己版本的adone of code的活动。然后add code是知名开源贡献者，也是一家上市公司ACV的首席架构师eric wen在2015年发起的一项著名开发者社区活动。每年12月1号到24号举行活动会为参与者提供一系列的编程难题，通常会涉及算法、数学逻辑和编程技巧等，最终会评选出获胜者并得到奖励。这个活动是以一种有趣和富有挑战性的方式庆祝，祝圣诞节前的24天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:01",
      "text": "当时这里也邀请了25个开源项目来一起共创，并且一起去有各种曝光和影响力。刚才我也聊到，我是全球最大对话式交互RPSDK开源框架未拆解的联合作者。然后我们现在项目也超过2万了。当时对对对，要求我们一起去。但是非常可惜的是我miss掉的那封邮件。当时好像11月份找我，然后我给我们的市场同学，后面整个都miss掉了，所以非常遗憾，所以特别期待。今年你们也应该还会再举办。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:31",
      "text": "今年我们应该会组织一个更大规模的，欢迎你来参加更大规模。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:36",
      "text": "这次我一定要提前准备，然后不要miss邮件。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:39",
      "text": "好啊，我们顺着刚才的话题聊一聊商业化，也就是zev的另外一个飞轮，云原生的商业化产品cloud。根据公开资料，this cloud是用于全托管mills的云服务产品，基于公有云为企业提供全托管的SaaS级BYOC，也就是bring your own cloud向量数据库服务，具备深度优化开箱即用的缪体验。This cloud从day one起就着眼于全球市场，2022年8月上线内测版，2023年3月正式登陆北美市场，同时支持AWS google云。2023年7月登录阿里云，开启国内的相关数据库的云服务。2023年的12月登录zure，也就是微软云。截至目前，ZV CD已经实现包括阿里云、腾讯云、EWS、谷歌云是在内的全球五大云13个节点的全覆盖。也就是说，Z已经成为全球首家同时提供海内外多云服务的相关数据库企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:39",
      "text": "商业模式上，this cloud主要提供三个不同系列的产品。第一个是面向个人开发者和小团队的。第二个是公有云上的代理，面向中小型企业。第三个是对数据的安全性要求更高的大企业提供专有云的方案。针对你们面对的三种客户，结合to b行业的特点，也想请星爵分享一下ZD cloud作为云服务产品，面对不同类型客户如何平衡应用性和企业级的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:07",
      "text": "我其实对这个问题有一个不同的看法，我觉得这个问题本身来说是个伪问题。因为其实应用性跟企业需求本身是不矛盾的。并不是说你企业的需求做多了，对不对？就是有更多的企业的需求，你要满足的话，就一定这个产品就会越来越不易用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:27",
      "text": "举一个很好的例子来说的话，我们看到像我们看到slow flake对我们soft的产品做的相当的好的。虽然说他有这么多的企业级的需求，从数据的合规、安全备份，然后可扩展性对不对？但是来说的话，他始终还能够保持他这种开合即用。大概你做第一个使用的一个POC的话，大概估计就花了几分钟时间就可以把它做起来，对不对？它的产品做的相当的应用，所以其实这应该就是说是一个云上面的基础软件。云上吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:00",
      "text": "那数据库的软件的一个行业的一个标杆，在兼顾这个企业级的需求跟利用性。因为我们看到斯诺菲后面有大量的这种金融，电信，甚至政府的一些客户，他们的企业级的需求是相当复杂的，让他满足的很好。但是又把这些企业级的需求的话隐藏在他的那个产品的设计之后，然后让你很方便的能够把产品能够用起来。所以我觉得这一块来说的话，本质上的话，这两者的应用性跟更多的功能，更多的需求本质是不矛盾的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:32",
      "text": "但是来说的话，可能对一个公司的产品团队，对一个公司的这个工程师团队提出了更高的一个要求。所以在这一块来说的话，我们也在做一个新的一个产品功能的出来的时候的话。我们尽量的用更多的耐心，用更多的时间，然后去看我们如何把这个产品用户的体验，把它做到一个极致，去隐藏后面很复杂的用户的这种需求。这是我们未来来说的话，可能要不断去加大这个投入的。而这里，其实我觉得每个人都能做到，每家企业都能做到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:05",
      "text": "可能就是说你要有耐心，然后你要投入资源跟时间。你一定要在你的用户体验，你的产品团队上面要放资源，然后要不断的去监控你所有的用户体验。就用程序去监控你的用户体验，发现用户体验的一些瓶颈，然后去改。也有很多的用户反弹，一些传统的方法去倾听用户的心声。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:29",
      "text": "其实在国外的很多产品里，我们看到最终来说的话，让一个产品能够长期的获取用户的薪资来说的话。其实就是说第一个是开发者对你的信任，第二个就是开发者的这个体验。而开发者的体验跟你的产品的易用性是直接相关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:47",
      "text": "可以顺着聊聊，因为咱们也聊到this cloud，正好你也可以简单介绍一下，包括它跟你的区别，包括怎么去商业化和开源之间的之间的一个平衡。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:00",
      "text": "这个很简单来说的话，它其实就是说基于mimus在云上面做的线上数据库的全托管的一个服务。它的所有的理念就是说是基于me我，但是的话强于灭我。基于没有具体展开来讲的话，就是说他所有的SDKAPI，然后用户体验基本上跟开源的密钥只是保持一致的。所以对于用户来讲的话，他如果以前是个开源的用户，他现在要迁移到我们的云服务的话，是相当顺利的，相当简单的。它的代码基本上不用做任何的改变，就可以直接在你那边能够跑起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:35",
      "text": "强于B就是说我们在功能，在性能，尤其在这种企业这个性能跟功能方面，我们做了大量的增强。就包括了说整个的运维，数据的安全，合规，访问控制，数据的同步，包括跨数据中心的同步，包括数据万一有节点失效的话来说的话，如何说迅速的做数据的固量恢复，数据的备份等等的话。都有大量的这种企业级的这样的一个要求。所以就能保证在云上面来说的话，我们能够给用户提供一个高可用性的。我们的高可用性的话能够达到99.9%，对一个真正的一个高可用的这种数据库的一个服务。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:19",
      "text": "然后我们就顺着聊一聊商业模式，随着大模型的进一步发展，如今越来越多的公司意识到在AI价值链上可以分走大蛋糕的除了卖显卡，还有一个重要的角色就是云服务商。包括所谓端侧或者叫边缘AI大模型的发展。从各行各业垂直模型到人手一个大模型，云服务将扮演越来越重要的角色。这也是为什么大家看到云服务厂商纷纷的投资大模型公司的原因之一。因为需要和这些公司去绑定，然后在未来互相的共赢互利，占据更多的市场份额。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:53",
      "text": "你在一次公开访谈中说，早在前几年就已经确定好了唯一的商业模式就是在云上构建相应数据库的云服务。你们已经看到云是未来，尤其对于非结构化数据的处理而言，未来只能是云。因为对于一家公司而言，自行维护AI包括非结构化数据的处理，向量数据库的基础架构是相当困难的。在下一个AI时代里，对这种基础软件的用户来说，他们上云的需求可能不是想或者不想的问题，而是是不得不的问题。因为相关的模型训练AI部署，相关数据库的数据管理大部分已经在云上了。所以你们坚定地把云作为公司的整体战略，也把整个商业化产品形态全力投入在相关数据的云服务之上上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:37",
      "text": "我记得王景的前CEO吉姆巴克style曾经有一句名言，他说只有两种方法可以在商业中赚钱，捆绑和拆分，也就是boundary。And on boundary这句话非常有道理，就像oracle和sun微软和英特尔等等，都创造了商业历史上boundary的神话。但另外一方面，这些公司的收入结构也都不是单一的。所以想请教小新觉得是为什么和云服务boundary是这唯一的商业模式相关？数据库能不能向上或者向下延伸呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:08",
      "text": "向上向下延伸，您这边具体的是什么意思呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:12",
      "text": "因为现在他的角色可能还是基于云，然后构建数据库相关的服务。比如说向下更去往底层，走向上，更往用户端去走。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:24",
      "text": "明白。对，我们选择云作为我们的最核心的商业模式的话，这个很简单。就是我们认为云的话是以后全球的这个计算资源，包括这个算力，包括数据，它的一个高效组合的一个很重要的一个方式。所以尤其是对于我们自己公司来说的话，云能够使我们能够找到一个快速增长，能够快速复制，然后去高速的去达到这种规模性增长的一个很重要的一个方式，甚至是唯一的一个方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:59",
      "text": "对，其实有很多公司，就是我们看到有很多公司的话，他们可能是有线下部署，有其他的一些专业服务等等的话。这里面遇到一个很大的问题就是说到了一定的规模以后，这个公司就发现来说的话它很难增长的。因为它增长起来的话，他需要投入更多的一个资源。然后的话它的投入产出比来说，它的边际效益的话就越来越会恶化。甚至于说的话他会发现的话，它的成本的支出的话，跟它的产出来说的会永远达不到一个平衡的一个点。其实这是很多的公司来说的话，虽然说有一个产品，但是最终来说的话，如果说在这个产品的这个部署方式，在这个产品的分发的这个方式方面，如果说他的模式选择不对的话，就会让你从一个产品型的公司变成一个项目型的公司，变成一个实质性公司。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:51",
      "text": "所以我们现在看到的话就是说云服务是在一个产品型的公司，不只是说在研发端做出了一个产品。然后你再分发的时候，在部署的时候，在以后运维的时候，在以后升级的时候，你也能够通过一个产品的方式去完成整个的商业的闭环。所以的话就是说对于我们经营者来说的话，我们坚定的想做一个这种产品驱动的公司。然后我们也希望建立一个以产品为核心的一个商业模式。而这里面的话，云的这个产品这个形态是我们未来的话会长期坚持的一个形态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:31",
      "text": "说到现在数据库怎么样去上下去延伸，其实这个问题特别的好啊，虽然很多大部分人都会把这意思理解为一个线上数据库公司。其实我们自己想做的不只是一个线上数据库，线下数据库可能只是我们的一个起点。其实我们可以看到的话，在我们的生态里面来说的话，我们既有像toki项目去做非结构化数据的这个ETL，做从非结构化数据到线上数据的提取和转换。我们也有像auto这样的开项目，去在非结构化数据上面提供它的可观测性。然后我们也有像GPT cache这种项目的话，去基于这种现在数据库去做语义的这种缓存，对不对？而这个语义的缓存在AS里面也很可能会取代像redis这样的基于关键词匹配的这种缓存等等。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:18",
      "text": "所以的话最终来讲的话，我们是希望能够建立一个产品的一个矩阵，而这个矩阵里面的话是以向量的处理这个能力，以向量数据库作为底座的。上面既有数据的清洗，数据的转换，也有可观测性监控，也有这种像GPT cache这样的这种语义的缓存等等。然后最终来讲，我们希望的是面向于非结构化数据，搭建一个端到端的数据处理平台。然后所有跟非结构化数据相关的这种处理，不管是从数据的预处理，到数据的查询，到整个数据的这个生态。我们希望有一个完整的一个产品举措去提供一个完整的生态链。生态命名的话，我们又希望跟像上个大模型厂商，应用框架厂商，然后下面的这种硬件厂商，云厂商能够做大量的这种整合。最后来说的话，是为我们的开发者，我们的AI开发者，我们的非结构化数据处理的这些应用的构建者，去提供一个完完整整的非结构化数据分析跟处理的一个平台。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:21",
      "text": "我们接下来聊一聊竞争。随着向量数据库的火热和预期内广阔的市场空间，越来越多的玩家在涌入这个赛道。除了专门做像数据库的创业公司以外，还有比如前几轮的传统数据库厂商，互联网大厂，甚至某些大模型公司都在入局。那面对传统数据库厂商的挤压，我看到你之前的一个类比很有意思，就是电动车和燃油车。你观察到虽然燃油汽车厂商能够制造出电动车，但没有任何一家燃油车厂商能够做出特别好的电动车，他们很难彻底转向新能源汽车平台。这些厂商可能会在混动车型上有所进展，但在进一步完全转向新能源平台，对他们来说就是相当痛苦的。这个鸿沟也许永远跨不过来。我正好想到欧洲的有名的车企，他们宣布延缓或者说暂停他们的新能源车的建造的这个计划，就也贴合了您说的这个观点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:12",
      "text": "面对其他的竞争对手，你用专业选手和业余选手的比喻，如果用户的向量数据量不大，对延时吞吐率的要求也不高，那非专业的选手可能也可以胜任。而如果数据量比较大，且需要很高的存储率，那么必须且只有专业的像数据库产品才能提供如此好的性能处理，这么大的数据规模。另外你们也有自己的基因和吹。从诞生第一天起，你和ZS cloud就关注于服务企业级用户，也是全球第一个能够支持百亿级规模向量的向量数据库。但另外一方面，你也多次提到AI input是一个赢者通吃的市场，因为确实像数据库的玩家还在越来越多，甚至有的玩家在某方面也跑出了可能并不逊色于ZZ的成绩。所以想请星爵站在今天这个时间点再分享一下，面对愈发激烈的向量数据库市场竞争，ZELES将如何保持领先，构建壁垒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:10",
      "text": "这个事情在我们看来的话是很简单的。就第一个来说，对外以开发者为中心，倾听用户的声音。倾听开发者的声音就是专注于开发者，专注你的用户。其实不要去专注你的竞品，就专注于说你的用户，专注于你的需求。然后根据这个需求来说，去快速去迭代你的产品。然后对内来说的话，就是说你就苦练内功。拿到这些需求以后，如果说尽快的去迭代你的产品，并且持续的比别人更快的去迭代你的产品，那意味着你更好的性能、更低的成本、更多的功能，更多的这些企业级需要的新的一些这种要求，然后你能够迅速的去满足。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:51",
      "text": "而这件事情来讲的话，就是说不管是对内的你的这个能力的修炼，还是对外的开发者的需求。其实它都是滚滚向前的一个轮子。它并不是一个静止的，它是不断的往前面去滚动的。最重要就是说我们如何说能够构建一个飞轮，然后让这个飞轮有更高的一个动能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:10",
      "text": "对于我们来讲的话，我们的印度的一个策略就是说我们有开源，然后我们又有这个云原生的商业化的产品。那意味着我们在倾听用户的声音的时候的话，我们就有两个渠道。我们既可以通过开源社区大量的获得用户的这个需求。我们也通过我们商业化的这个产品，能够拿到大这样的商业化客户的需求。所以我们在需求端的话能够快速的去迭代。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:32",
      "text": "同时来说的话，我们的这个开源产品从第一天开始就是在云产品上面的话是兼容的。我们是采用的是一个云云的架构。就看到我们的开源产品跟我们的这个语音原声的这个产品，其实它的那个API架构，用户体验基本上是保持一致的。他们的大部分的核心的这些组件的话也是一致的。这边意味着是说我们可以拿到开源跟商业化的需求以后，能够以更快的速度去迭代我们的开源的产品。同时去迭代我们的商业化的这种产品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:03",
      "text": "其实最终来讲的话，我觉得每个企业保持一个优势，就是说如何去保证你更好的一个运营的效率。其实我刚才讲的是两个的一个效率。第一个来说的话就是说其实是你的信息获取的效率，要你听社区的心声，达到开发者的需求的这个信息获取的效率。另外说的话就是说你内部的一个执行一个效率。我们也希望的话通过这个开源，通过云原生这两个飞轮能够一起共同的去旋转。然后让我们能接触到更多的这种复杂的场景，能拿到更多的用或者需求。然后的话能够让我们这两个产品的共同的迭代来说，能够产生一个耦合的一个效益。然后最终来讲的话是我们的产品能够给用户提供更好的使用体验，能够更好的服务我们的开发者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:52",
      "text": "下一个话题是全球化。前面我们提到mix已经被超过5000家企业级用户所采用，广泛服务于ai电商、媒体、金融、电信和医疗等多个行业企业。然后ZD cloud已经实现全球五大云13个节点全覆盖，成为全球首家同时提供海内外多云服务的线上数据库企业。事实上ZZ也是中国出海全球化的优秀科技企业的代表，从oracle的背景到开源，再到中美的双office，我想ZZ能够成为少有的在AI时代细分行业中占据全球领先，意味着华人背景的公司，和您的团队拥有全球化视野是分不开的。软件正在吞噬世界，软件也理应上而全球作为一档关注出海全球化的博客，我们从个人狭窄的这个认知里面也能强烈的感受到。尤其是AI时代的创业者们，几乎每个人都对出海全球化有不同程度的兴趣甚至是野心。也想请星爵给大家来分享一下z liz在全球化发展方面有什么经验以及策略。AI时代中国的创业者如何走向世界呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:57",
      "text": "我觉得其实在我们像全球化的这个过程中的话，我们还在积极的去探索，去摸索。可能也说不上太多的经验跟策略。其实大家都在摸着石头过河，可能分享几个小的我们学到的经验教训。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:15",
      "text": "第一个就是说我觉得所有的团队，就包括领导团队，包括公司的每个员工的话，可能如果一定要做全球化的话，就一定要有一个特别清醒的一个认知。就是说这个从0到1的这个痛苦的过程的话，一定会重新来一次，就是你想不想承受这个痛苦。其实我看到在过去的几年里面的话，不管是中国的企业去海外走，还是海外的企业在中国，其实大家成功的企业都是同样的一个心态。就是说把自己放空，怀着一个空杯的心态，带着十分的勇气，然后把所有的痛苦可能要重新再经历一次。不管是建团队，还是说建渠道，做营收，可能都要重新做一下一次。对这是第一个心态上面做的准备。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:03",
      "text": "然后第二件事情就是说全球化其实是一个无数的局部化跟本地化的一个组成。其实全球化也不是什么特别神奇的一件事情。全球化拆开来看的话，如果说你要进入100个市场，那你就能做100个本土化。最后面就是你如果能够把这100个本土化做好的话，那你就在100个国家和地区实现了你的全球化。所以全球化是无数个这种小的本地化去构成的。它没有特别神奇的recipe，就是你要有很多的耐心，去一个一个的在每一个地区，每一个国家，然后包括建本地的团队，融入本地的文化，用本地的方法去做生意。各方面的话都是一些需要你从0到1重新做一次的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:49",
      "text": "然后最后一点我想分享就是说在接下来说的话，其实我们看到就是说中国的创业者，中国的开发者一定会走向全球化的这可能说是我的一个坚定的一个信念，也是基于我长期的一个观察。对，因为中国的开发者的话，现在其实我们的能力已经万亿了，就我们能力必须得万亿。因为中国的开发者，尤其是这种工程师，是以全球前所未有的一个速度在增长的。我们每年中国要增长几百万个工程师。而这几百万个工程师来说的话，以后他的能力其实在国内来说的话，是不能够完全消化的。就我们中国有大量的工程师，对不对？那个存量已经很大了，然后增量还这么大，对不对？这几百万个工程师，他如果待在国内的话，那国内市场会越来越卷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:42",
      "text": "但我觉得正确的打开方式来说的话，我们要把这一部分的产能，工程师的产能要着眼于全球，全球有太多的问题需要工程师去解决的，有太多的创新需要工程师去解决的，全世界还有很多地方是很缺工程师。是的，对。所以我看到就是说在过去的几十年里面的话，我们中国可能是在全世界在生产制造方面有很大的一个产能的一个输出。接下来我觉得我们中国有一个特别好的一个资源，就是我们中国有全世界最大的工程。是的，这个资源以后，这一个产能我们也是全球第一的。我们要向全球去输出，去为全球的不同的国家，不同地区去提供更好的应用，去服务他们更好的生活。这是咱们中国接下来创业者，咱们接下中国的工程师，可能是被自己选择，或者是被历史选择的一个历史的一个使命。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:38",
      "text": "因为句子也在做出海，然后我也学到很多，我觉得三个我也学到的观点。第一个就是我觉得特别好，十分勇气，空杯心态。第二个是全球化是无数个局部化的叠加。第三个就是中国接下来未来会从这个生产制造的输出到工程师的输出。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:56",
      "text": "回到我们这个30数据库，我们了解的可能前面一直会聊到的一些热门的话题，就前面一直我们在聊reg，reg是什么？Reg首先是检索增强生成retry val argument generation。它其实是先检索，检索了以后把检索内容放在提示词里边再重新生成，这样可以提升文本生成的相关性和准确性。具体来说，reg就是通过生成文本输出之前，先检索大量的相关信息。然后将这些检索到的信息放在prom里边，输入到这个模型里边，从而生成更准确更具体的答案，来缓解幻觉的问题。其实前面我们聊到犟嘴的这个事情的时候，其实是聊到过这个技术的。我经常解释说检索是为了更好的生成。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:43",
      "text": "最早reg是来自于facebook AI部门的NOP研究员在2020年发表的一篇论文中，当时的想法是使用预训练的语言模型来生成文本，但使用单独的检索系统来查找相关的文本来调节语言模型行。后来随着大模型的演进，人们对于生成文本的实时性、准确性以及数据安全性等提出了更高的需求。所以reg也随时火热起来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:11",
      "text": "从目前来看，reg与向量数据库之间的关系是密切企业互补的。向量数据库在rec技术中扮演着非常核心的角色。比如通过向量数据库可以实现更高效的数据表示，更快的检索、更大规模的数据处理，更好的生成质量、更好的数据隐私保护等等。通过这些必要的技术支持，reg能够有效的利用外援知识来增强大模型的准确性和可靠性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:37",
      "text": "关于rag，其实前一段时间有一个蛮有热度的话题，就是说随着大模型上下文窗口的变长，reg是否还有价值。我们看到这官网就有一篇博客标题，就是说rag是不是会被行大家文大模型杀死。文章讲到由于gym I在处理长上下文方面表现出色，有人甚至高喊rag已死。比如爱丁堡大学博士傅瑶在评价gm 1.5 pro的帖子中就写道，大元模型已经是非常强大的检索器，那为什么还要花时间构建一个弱小的检索器，并将时间花在解决分块、嵌入和索引的问题上呢？换句话说，一个拥有1000万token上下文的窗口的大模型杀死了reg。在这篇文章中你们的观点是大内存的发展并不意味着硬盘的淘汰，因为大模型技术正在改变世界，但无法改变世界的运行规律。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:31",
      "text": "自从冯诺依曼架构诞生之日起，存储器、计算器和外存就是分开的。即使在单机内存已经达到tb级别的今天，硬盘和闪存依然在不同应用场景下发挥着重要的价值。对于大模型而言，长期记忆的重要性也将持续存在。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:50",
      "text": "AI应用的开发者一直在追求查询质量和成本之间的完美平衡。当大型企业将生成式人工智能投入生产时，他们需要控制成本，同时保持最佳的嗓音质量。Rag技术和向量数据库依然是实现这一目标的重要工具。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:08",
      "text": "前面我们提到这个A16Z的那篇文章也有类似的表述，就聊到说随着大模型上下文窗口的增长，embeds和向量数据库将如何发展。人们很容易说这个embedding嵌入将变得不那么相关，因为上下文数据可以直接放入from提示词中。然而专家们对这个主题的反馈表现出了相反的情况，说随着时间的推移不可能会变得更加重要。长上下文窗口是一个强大的工具，但它也需要大量的计算成本，因此有效利用他们成为当务之急。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:43",
      "text": "其实我第一次给看到说这个rag会被上下文杀死这种说法的时候，我还以为是玩笑，我觉得还是带着一些玩笑的意思的。因为今天的向量搜索的准确性还是不够，所以才会提到说你只要把内容都给到大模型行，就一定会大力出奇迹。我们很早也试过这个效果，就是大力出奇迹，效果就是好啊。但这显然只是一个非常小的领域的说法。那如果拉长来看的话，rag或者我们经常说的这种外观数据库的价值是绝对不可替代的。首先我认为上下文的长度一定会越来越长，一千万的token我觉得它也只是一个开始，后面肯定还会有成千上万倍的提升。但对于一个相关领域需要检索到的数据的需求是更多的这肯定已经不是用TB来衡量的事情了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:28",
      "text": "上下文窗口肯定是没有必要这么强的。就像我们今天的电脑和手机，我记得我很小的时候还是用那个软盘的时代，内存还是照壁这样的体量。然后我上大学的时候还在关注内存，然后内存越大电脑性能越好。当时买那个本特别关注内存，但是今天其实我们已经完全不需要关注内存了，这就意味着我们现在每天的基础操作电脑的内存已经完全不是限制了。其实我是在写这个东西的时候看了一下我自己的电脑的内存也不过24G然后我们完全没有必要去搞几个T的内存。这个本质上也是一个硬件过剩。但是我们还是需要接更多的外接的硬盘，包括云盘，他们的定位是完全不一样的。就像你的类比内存和硬盘。之于长上下文和rag。所以也想请新觉来给大家一起聊一聊long context，就是长上下文它的发展对向量数据库有什么样的影响。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:22",
      "text": "对我觉得本质上就是讲这个什么长沙人文会杀死线上数据库，这就是一些这种为了抓取眼球的一些所闻听闻的一些标题，对不对？如果按照这个标题来讲的话，那飞机的发明会杀死轮船对不对？那我们就不需要轮船了，飞机多快对不对？但是你不考虑第一个飞机的成本是很高的。就是你看我们飞机发明了一百多年以后的今天的话，其实没有杀死轮船。那轮船这个生意越来越大了，对不对？是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:53",
      "text": "因为第一个的话，飞机的成本运货运的成本比农村大很多。另外还有一个肯定就是说你飞机，你就算是全世界最大的巨无霸的那个运输机，但是你也不能像一个10万吨油轮那的运10万吨。对，所以的话就是说就成本还有你的容量就会导致不一样。所以本质来说的话，这不是说一个谁杀死谁，它都有不同的这种应用场景。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:19",
      "text": "然后的话从我看来来说的话，就是说你有这个更大的一个上下文去对上下文就是个利好。反过来为什么说呢？如果有更大的上下文，意味着你可以从向量库里面拿到更长的一个文章，然后放到这个大模型里面。之前我们看这样的话，就是说有时候你的商业网比较小的话，从现在数据库里面能找到一个top 10、top 100、top 1000。它的top可能就已经超过了10K20K这个的话就限制于说你在线上数据互联，把更多的相关的内容放过去。你只能限定在很小的一个top k你不能把更多的top k把它放进去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:53",
      "text": "举个例子来说的话，这是一个历史很长的公司，他每一个周都会开周会，你要查的就是说你把你有史以来所有的周会的记录里面，我们要去看的话，就是到底是有个什么样共同的规律。或者过去十年里面的话，我们开周会的这个主题有什么变化，公司的策略有什么变化，对不对？如果说你要把所有的知识都给大模型，你要完全消灭大模型的这个幻听的话。其实现在数据库是可以完全把你所有周会信息都拿到了。但是拿到以后如果是十年的话，那么你可能是你周会一年又多周，你又百多篇这个周会的记录，拿出来的投稿是很多的。如果在一个上下文有限的情况下的话，你是无法给大模型的对这也是大模型之前的一个比较大的一个限制。所以大模型的上下文的话，我觉得是要适当的去增长的对然后还有一点特别有意思，其实全球范围内来看的话，卷上下文的这个token来说的话，其实在美国我在一些领先的公司，比如说OpenAI的话，它并不是在拼命的卷上下文的这个头疼的大小。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:55",
      "text": "对国内卷是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:57",
      "text": "对，在我的观点来看，其实说白就是说大家打不过OpenAI，对不对？就肯定打不过，你就找点这个做，对不对？这个事情我们也见过，之前我没见过，就是说产品设计比不过iphone，那就比内存比较大了。但是你内存那么大真的有有必要，对不对？这大家还是觉得买iphone好，对不对？你就你说我这个手机对不对？内存比iphone大个五倍，别人说我用得着吗？硬盘大个十倍，那个我装不满对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:24",
      "text": "所以的话我觉得其实现在市场慢慢的也趋于冷静的，我觉得这种长期来说的话，对于有一些在追赶open a的这种大模型公司来讲的话，这可能是一个它市场营销的很好一个卖点。就好像我们中国的以前的手机厂商要去跟苹果竞争的话，可能在品牌在综合能力比不上的情况下，我们就卷硬件参数对不对？硬盘比你大对不对？然后在大模型的综合效果达不到的情况下，我们卷的话上下文比你大对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:53",
      "text": "但是其实大家就发现，就是说你这一个卷到后面来说，其实给用户的体验其实没有太多。并且数据时代化。没有几个用户敢用1000万的上下文。因为你给他是要一个token收钱的。如果用户又天天每一条快递用1000个上下文的话，我估计这个用户的账单会是个天文数字。所以我觉得我们就很理性去看待这个东西，既不是谁杀死了谁，这其实是一个行业共同发展的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:18",
      "text": "然后的话在不同的应用场景，在不同的成本的考量下面的话，其实所有的方案都是有它适当的应用的那个场景的对，然后其实在这里面说，其实我觉得每一个开发者都应该有自己独立的一个判断的一个能力。要不然的话，可能今天会听到高铁会杀死这个飞机，就明天说飞机要把龙川给杀死的，后天可能火这样把飞机给杀死了，对不对？这个其实应用场景不一样，然后解决的问题可能也不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:45",
      "text": "艾比非常形象。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:48",
      "text": "对，刚才提到你们官网那篇文章说到了冯诺曼架构这个话题其实也有一些人讨论，所以我们也简单聊聊，算是一个畅想。就是先回顾一下能一般架构，这是一种计算机系统架构，是现代计算机设计的基础，至今仍然对计算机硬件设计产生了深远的影响。这个架构以20世纪中叶的数学家和物理学家冯诺依曼命名，他在1945年提说这个概念。简单来说，冯诺依曼架构讲的是把计算机的输入、存储、处理、计算、输出、控制都分离开互相分工。与之对应的争议点也别叫做冯诺依曼平静，指处理器和内存之间的数据传输速度限制了计算机的性能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:30",
      "text": "我简单做了一些功课，人脑大约有860亿个神经元，功率是15到20瓦。而同等规模的，比如800亿参数的大模型，功率全可以达到上千万。今年英伟达GTC大会上，黄仁勋在介绍最新的GPU blackwell时候也表示此前训练一个1.8万亿参数的模型，这一般被认为是GPT4的参数量需要8000个GPU并消耗15兆瓦的功率，那一兆瓦等于100万瓦。而同样的工作只需要2000个black LGPU就可以完成，而且功率仅为四兆瓦。当然四兆瓦相比人脑的功率来说也是一个天文数字。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:08",
      "text": "另外在最近美国红杉资本的AI asset活动上，投资人stephane和and company有一段对话也讲到这一方面。Stephane问到当前大模型研究面临的挑战，提到的最后一个挑战就是冯诺依曼架构的瓶颈。他认为现在是计算机架构非常令人兴奋的时刻。我不是计算机架构师，但似乎我们现在的效率低了1000到100万倍，或者是这个数量级，应该有非常令人兴奋的创新可以将其降低。关于这个问题，之前我也看到你有对外表达过的一个观点。就是说如果从生物学的角度，人脑之所以能进化出海马体，是大脑的区域要分工让人体更高效。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:52",
      "text": "放到计算机科学里，过去的几十年经典的冯诺依曼架构强调存储和计算分离，存算分离的一个核心原因是它能达到成本和效率的最佳平衡。存储的价格在历史中远远低于计算的价格，计算的价格是很贵的。存储和计算分离之后，如果有些任务我们之前处理过，我们学会的那些东西，就不用再再计算单元里面重新处理，直接从存储里去调用就好了。你站在生物学结合经济学的角度来理解这件事情，我觉得非常有意思。另外一方面，人工智能最初的诞生，其实就是那些科学家希望能在计算机上实现人脑，所以看起来我们还是有一些差距的。所以能不能请你展开聊一聊，在你看来这个transformer遵循的冯诺架构未来是不是有可能去颠覆呢？对于相关数据库有没有什么影响？",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:43",
      "text": "我觉得冯诺依曼作为一个经典的抽象来讲的话，它其实被奉为说在数据库里面最核心的一个。一个原理来说，它是有自己存在的原因的。其实它的这个架构很优美，就是说纯算分离。但是纯算这个分离这件事情来讲的话，他不管说之前我们说在生物学还是在社会学上面，都有一个我们可以找到它印证的一个原理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:08",
      "text": "本质上什么呢？本质上就是分工分功能实现效率的提升。我们先不看计算机，我们人类的社会里面也是一样的。如果说我们回到几千年前的话，我们人类社会是没有这么多职业分工的。可能要不就是说有那么几个人可能都懂，对不对？反正什么都懂，然后学科也分的不是那么细。但是经过了这么几千年以后，我们社会怎么发展呢？我们社会的职业的分工的话分的特别细，现在有几百种不同的职业，然后在每个职业每个学科里面也有更多的一个细分，就相当于说一个医生，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:40",
      "text": "如果在古代来说了，肯定就是一个大夫，没有什么区分的。现在我们看到大夫有这么多科室，然后在每个科室里面也有这种专科对吧？有这种专病对不对？然后在某一个病上面也有专门的这种专家，对不对？这种分工其实就代表着的话其实它能够达到更好的效率跟资源的配置。意味着你可以专注一件事情，而不用在乎其他的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:02",
      "text": "对于我们人，对我们的社会生活，你专注一件事情，可以把这件事情做得更好，有更好的一个效率。对于计算机来说存在风险也是这样子的。就是说本质上我们在电子计算机的时代里面的话，如果说你要让你的这个电子的元器件，要同时做计算跟存储。那么你在工号，你在设计的密度这方面的话，都会很快的遇到这个瓶颈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:26",
      "text": "对，我们知道就是说我们把存算分离以后，其实现在的话，不管是我们的存储的这个芯片，还是我们计算的芯片，可能都会会在某一个纳米的制成里面会遇到能量强的问题是它的密度不能再提高了。如果说我们不用纯算分离来说的，如果把它做到一起的话，那么它会远比现在这个早要达到这个能量强。因为它的设计的这个复杂程度，然后它的芯片的密度会比现在更复杂。所以的话存算分离的话，我觉得是我们人类社会的一个最基本的一个原则。这不仅是一个计算机设计的原则，就是说分工能达到效率的提升跟成本的降低，能够达到资源更好的一个配置。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:11",
      "text": "至于说再往未来去发展来说的话，我倒是觉得可能未来会有些变数。就可能比如说接下来说的话，可能量子计算机的发展。量子计算机我现在去讲的话，可能离我们比较远。但是未来的十年、50年，它可能会满足我们人类的算力，可能再要提升100万、1000万甚至1亿倍的一个这种需求。在这个量子的世界里面的话，那可能跟电子的世界不一样。在这样子的世界里面，我们能不能把数据跟计算放在一起，然后同时不去损失它的效率，然后不影响到它的成本。这可能是一个未知的一个探索的一个领域。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:47",
      "text": "所以就我认为在未来的很长一段时间的话，冯诺依曼架构它还继续会影响我们接下来的。不管是计算机的处理器架构，也包括各种的数据库的这种架构。就它的设计跟它的发展。对甚至于说的话在冯诺伊曼架构里面来说的话，它体现了我们的社会经济学的原理来说的话，在未来的很多年里面，应该还会持续去影响我们的人类社会的发展。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:12",
      "text": "那下个问题我们继续设想一下，就是先讲一个故事。1953年有个叫Henry molson的人，因为饱受癫痫带来的痛苦，接受了一个非常具有实验性的手术。手术切除了他的双侧内侧颞叶、杏仁核以及海马体前部的3分之2，因为这些区域在当时被认为和癫痫发作有关。术后医护人员发现Henry的记忆就像沙滩上的字一样，时间的海水一冲就会消失，无法形成新的记忆。但他对以前发生的事情，语言中的每个词语的意义、理解和发音却记得一清二楚。也就是说，海马体的缺失使他的记忆永远停留在了手术那一天。这次手术让他成为神经科学家们最耳熟能详的病人，他也是神经科学史上最著名的失意者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:58",
      "text": "关于向量数据库与大模型的关系，用这个例子来比喻，我觉得再恰当不过了。大模型是大脑，向量数据库是海马体。记忆的缺失让每一次和大模型的交互就像不断重来的闭卷考试。而向量数据库让这个过程变成开卷。一方面大模型能浏览专有的数据和知识，降低幻觉，只回答更精准。另外一方面大模型能结合自己过往的数据，了解用户的需求，实现更好的个性化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:25",
      "text": "这可能是目前阶段的一个小共识，但关于这个问题，你却有看似不同的说法。你说归根结底，向量数据库不是为大模型而设计的，它服务的是整个AI领域，拥有更大的场景和市场。然后你还说大元模型是向量数据库的第一个K2就是杀手级应用。但香港数据库作为一个基础支撑，未来的场景一定是跨越计算机视觉、自动驾驶、推荐系统、AI制药等多领域多模态的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:54",
      "text": "你还做过一个预测，尽管很多的AI开发者接触到的第一个模型可能是拆gbt背后的模型。未来五年他们会看到更多的房地产model。这在计算机视觉领域已然成真，未来将遍及自动驾驶、推荐系统、生物制药等领域。届时开发者会发现一个有趣的现象，每个condition model都需要一个语义的存储系统来帮助自己管理诸如文本、图片、用户行为等数据。面对未来的市场，你的预测开启了一扇更大的门。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:23",
      "text": "但另外一方面，门外现有的巨头们也在虎视眈眈。而且我发现这一轮技术革命起码到目前为止，除了OpenAI勉强算，因为它背后也离不开微软的支持。目前好像并没有发生真正的所谓颠覆式创新。也就是说从可能边缘的细分领域冒出头来的挑战者，颠覆巨头，并逐渐成为市场领导者。当然这一轮革命才刚刚开始，但巨头们仍然很年轻且有战斗力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:49",
      "text": "虽然大公司并依然存在，但是他们并没有说出这个世界上只需要5台计算机这样傲慢的话。他们不怕失败，快速学习，调整跟进，同时他们还掌握着挑战者们可能梦寐以求的海量的资源。所以这也是一个可能更淡化的一个问题。就是新的时代的对于新的这些想要当挑战者们，想替他们问一下，就是面对未来，星爵怎么看？请你分享一下，香港数据库的想象空间有多大？是否有颠覆传统巨头的这个机会？",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:22",
      "text": "对，就像之前讲那个大模型是大脑，现在数据库是海马体。这一个评论来讲的话，其实这里面最核心的一个点就是说其实大家搞不清大模型是什么东西。大家把大模型的话跟大语言模型画了等号。这是我觉得是世界上面最大的片面的一个认知的一个误区。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:41",
      "text": "大模型的应用叫做foundation model。对他就是说是基础模型，基础模型现在我们走向规模才会越来越大。所以我们大模型其实它其实在英文里面不叫big model，也不叫large mode，叫做foundation model。然后大语言模型里面的话，它虽然叫LLM，对不对？但是我们知道大语言模型其实是foundation model的一种，是在自然语言领域处理文本跟文字的一种foundation model。所以的话像我们过去几个月里看到的open a发布的这个solo那个solo的话就是一种另外一个大模型，另外一个foundation model。但是是给视觉用的这样的一个模型。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:19",
      "text": "所以我觉得在未来的这个时间里面的话，我们其实已经看到了这个skating law。并且skating law的话可能已经在我们看到在语言这个领域，在视频图片这个领域取得了成功。然后我们现在也看到有些初步的一些结果的话，在推荐系统在AI制药里面，在风控里面都在逐步的取代了成功。如果说我们认为skin law是以后未来还能在指导我们我们在下一个五年时间里面，不断去提升这个人工智能的能力的一个基本的一个准则的话。那么模型的规模会越来越大。在更多的领域里面，在越来越多的领域会出现这种大的模型，就我们说我会有这种风控的领域foundation model。就by way的话我们其实已经看到了在AI字样里面有更大的一些模型，更大的数据去训练。甚至于说用大语言模型加上一些调整的话，它能够做一些这种药物的这种预测等的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:14",
      "text": "然后大概在半年多之前的话，我也预测的话在自动驾驶领域一定会有大模型，有foundation model出现的。其实现在市场的话已经走入了第一步。就他最近发的那个自动驾驶的模型的话，就完完全全是用一个大的模型去驱动的。而不是现在之前的话用无数的这种算法的补丁去驱动的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:34",
      "text": "如果说现在数据库是未来所有的AI的存储体记忆体，然后为所有的以后的foundation model去提供一个存储的话，这个观点的话我是赞同的这也是我一直的一个观点。但是如果讲向量数据库只是大语言模型的一个海马体的话，那我是觉得这就有点以偏概全了。并且它完完全全低估了向量数据库的使用空间。所以虽然在过去的一年多里面，在大语言模型这个领域里面，现在数据库有很大的一个应用场景，这个场景增长的特别的快。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:08",
      "text": "但是同时我们看到在图片的模型，在视频的模型，在推系统的模型，在ASL这个模型里面的话，向量数据库的增长也相当的快。对它有很多很多的应用场景，包括在自动驾驶里面有很大的一个这种场景。然后对于后半个这个问题，就是说是否有颠覆传统数据库巨头的机会。其实我不太认同这个问题，我觉得为什么说一定要说颠覆呢？其实很多时候做生意还有这种技术的创新，不是一个你死我亡的一个银河游戏，就是飞机的发明就一定要颠覆大航海时代，对不对？不是的，对不对？你就你做了另外一种选择而已，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:50",
      "text": "所以我看到其实传统的数据库巨头，包括oracle，包括斯诺费，他们还会有强劲的增长。像oracle现在这几年每年都能保持一个两位数的一个高速的一个增长，是相当不容易的这本身就是说我们的IT化还远没有走到一个尽头。我们的数字化IT化还有很多路要去走。而oracle这样的数据库是承载着我们数字化，我们IT化的一个排头兵，它是很重要的一个基础设施。对我们的IT化我觉得全球估计也就10%。现在不到中国。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:24",
      "text": "的很多公司还没有完成数字化的转型。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:28",
      "text": "对，就数字化的IT化，我们全球范围内会是低于10%的对那么这么看的话，至少还有一个就是如果到80%的渗透率的话，我们至少还有一个八倍的一个增长。我们花了50年渗透到了10%，我们后面的话还有很多的路要去走，去把这个规模能扩大八倍。然后如果说到我们的这个智能化，这个AI化，我们现在可能连1‰都不到。对，可能1‰、1‱，这还是一个很早期的一个这种阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:00",
      "text": "所以我觉得说未来来说的话，传统数据库我认为的话包括这种结构化数据的数据库的，他们要持续的增长，他们有很大的一个市场份额的空间。他们每年保持一个20%甚至更高的一个增长的速度是完全可能的对同时来讲的话，现在数据库非结构化数据处理来说的话，第一个是个空白的市场。第二个它的市场的这个容量也很大，它可能会有更高高的一个增速。但是你有更高的一个增速并不意味着你是要颠覆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:27",
      "text": "就比如说我们人类有了这个海运跟航运，对不对？航运的这个增速可能在过去的100年里面没有航空的这个增速快。对但是并不意味着航空是一定要颠覆这个海运。海运其实每一年还是由于全球贸易，由于过去几十年的全球化，海运每年的增长还是很高的，虽然说它不像航空增速这么快。对所以我觉得其实的话结构化数据处理跟非计划处理未来是一定会并存的。因为他们解决是两个不同的问题，他们数据的处理的种类不一样，他们解决的场景不一样。然后最终来讲的话，他都会为我们人类的文明的发展做出自己的贡献。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:09",
      "text": "甚至于说在未来的50年以后，未来的20年以后的话，我们有下一波的增长。这个增长可能比人工智能更高一个维度，对不对？或者说那个时候已经超过了我们所有人现在能理解的东西。对，就已经不能用智能去定义了，对不对？也许说我们能变成五维六维的这个生物，这个空间间，或者说有个什么我们也不知道。对但是来说的话，我觉得人类的文明是滚滚向前的。我们需要各种这种技术，然后综合的去处理这样的一些问题。Again就是回到就是现在数据库来说的话，虽然说他过去几年里面有一个特别大的增长，但是我也不喜欢说用一个这种特别手工听我的一个bus word去说他要颠覆谁，他要干掉谁。其实大家都有很大的一个发展的空间，并且来说的话，大家都有不同的甜蜜点的应用场景。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:58",
      "text": "我觉得清洁是一个比较务实的理想主义者。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:02",
      "text": "我们聊最后一个问题，就是我关注到你是一个兼具极客范和浪漫主义色彩的人。你的公司也是，比如你会一次买几十件相同款式的T恤吧？然后经常受到售货员关怀的眼光和充满善意的提醒，就是说这些衣服今天不打折对吧？然后比如你还有冥想的习惯，包括运动，这些都非常的硅谷。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:26",
      "text": "另外一方面，你的名字星爵，这是一个漫威超级英雄的名字，你好像很喜欢这个银河护卫队。你认为其他漫威英雄都有一个母亲，有一个hometown，但星爵和他的银河护卫队是把探索广袤的的宇宙作为使命。完成一个任务之后，下一个目的地永远是无尽宇宙，他们始终对未知充满好奇。你也把改名字的传统带到了公司。每一个小伙伴加入的第一件事就是要选一个自己的英雄，可以是历史上真实存在的人物，或者任何一个时空里的虚拟人物。我不知道这是不是这个程序员的浪漫，但站在公司角度，lily确实是一家十分出色的华人背景的全球领先的科技创业企业，也想请你最后和大家聊一聊，极客范加浪漫主义的文化对企业创新和发展有没有什么价值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:17",
      "text": "我觉得本质上来说的话，就是说是我们希望这能够成为一个全球领先的一个伟大的一个公司。然后的话其实刚才您这边也提到了一本书，那个good to great对不对？我觉得就是说在从good to great的一个路径上面来说的话，我这几个放就意味着我们我们要把所有事情做到极致，我们希望能够把事情做得更好。对，所有的事情的话，我们都能够去注意所有的细节，然后看看的话我们能不能做的更好。对，我们push to the limit。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:51",
      "text": "然后另外来说的话，浪漫主义的话，我觉得是给我们在从一个优秀到卓越的路上面来说的话，提供一个心灵的一个长期的一个支持。对我觉得从一个好到一个特别好，然后到真正卓越的话，它需要一个特别长的一个时间，然后这个过程其实很痛苦的，有很多事情的话可能路上就放弃掉了。对。然后的话如果说有一点人文主义的一些情怀，有一点浪漫主义的一些关怀来说的话。那么可能你看到今天的这个我要把这个功能，要把它做出来，要把这个性能能够再提升5倍到10倍的这个痛苦。同时来说的话，你可以看到诗跟远方，对不对？就是我们能够到什么地方去，我们如何能够坚持下去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:38",
      "text": "所以我觉得极个饭跟浪漫主义来说的话，可能是我自己还有我们很多小伙伴去支撑我们的对这个创新，对企业从一个优秀到卓越的一个跨越式发展的一个长期的目标的背后。我们去既是务实的在用，即刻放在每一天去做一些改进。然后也在我们遇到痛苦的时候，我们能够看到这个诗跟远方，然后有一个浪漫主义的情怀，能够觉得让我们虽然今天很痛苦，也许明天会更好，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:13",
      "text": "我们做做了一个特别有意思的一件事情，就是刚才讲就是说我们的每一个小伙伴加入公司，选他的一个英雄，这个英雄可以说是个历史人物，可以说是一个虚构的小说的人物，可以是你游戏的人物，甚至可以是你你家里养的宠物，当然也可以是你的亲人，对不对？你的那个所谓的认识的人，甚至反正就是古今中外虚构的这是存在的都可以。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:37",
      "text": "然后在这个过程中的话，我们会让每个小伙伴去选，然后还会让他去讲他为什么为什么要选这个英雄。然后这个过程中我发现特别的有意思。平时我们很多这种程序员可能比较内向，不太喜欢说话。其实他们在选英雄的时候的话，他们体现出了极高的浪漫主义跟人文主义的修养。对，就有选游戏里面的人物的网游，什么各种游戏里面人物。对呃，然后有选古今中外的名人的，有选这个世界上著名的科学家的。不管是在世的还是以前的，还是选这种企业的领导人，政界的领导人都有。并且大家都有特别多的一个想法，就是说他能讲出来说为什么他喜欢这个人，为什么喜欢自己成为那个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:21",
      "text": "但是其实我们也许都知道，就是说这个游戏的人物，比如说那个dota里面的人物，或者是英雄联盟的这个人物的话，这人物是不存在的，对不对？我们不可能变成他。对，所以在选他的时候，其实大家就表现的是一个浪漫主义。这个人可能是个总统，这个人可能是马斯克，对不对？可能大家觉得也不太会成为他，但是来说的话有这么一个理想主义的一个情怀。这个情况的话，这个能不能支撑我们能够每一天能够让自己变得更好，能够让我们的产品变得更好。然后最终通过我们的产品变得更好的话，能够让整个人类的生活，让其他的开发者，让其他企业变得更好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:01",
      "text": "用诗和远方来缓解当下的枯燥和痛苦，永远对未来充满希望。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:10",
      "text": "对，其实创业是件特别痛苦的事情，所以你总归要时不时的走出来去想一想，就是说我的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:16",
      "text": "浪漫主义在哪儿？我的诗和远方在哪里？",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:19",
      "text": "没看到远方。对你总归要有一刻把自己从自己最繁琐的这种杂事，挑战困难，甚至于把你逼疯的这些个各种奇奇怪怪的事情里面的话，把自己给拉出来，让自己找到一个片刻休息。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:36",
      "text": "找到当下的意义，找到远方的意义。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:39",
      "text": "好啊，非常感谢星爵，今天非常精彩真实，然后底层的深刻的同时又穿越古今，包括对未来的畅想，我觉得都非常的精彩。感谢星觉今天的分享。如果大家也感兴趣，大家觉得内容非常好，欢迎分享给你的1到2位小伙伴。然后欢迎大家在苹果podcast、spotify小宇宙、喜马拉雅订阅和收听我们的播客。再次非常感谢星爵今天精彩的分享。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:11",
      "text": "好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:12",
      "text": "感谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:12",
      "text": "我们今天感谢两位主持人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:15",
      "text": "谢谢好好感谢感谢。大家好，拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:51",
      "text": "好，也慢慢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:52",
      "text": "Baby, 我们的可乐。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了混合动力汽车与新能源车的转型挑战，特别是欧洲车企推迟新能源计划的现象，同时聚焦于向量数据库在处理大量数据及提供高性能方面的重要性。讨论强调了向量数据库对于满足企业级用户需求、AI输入市场的竞争以及技术革新的作用。提及一家公司通过倾听开发者需求、持续产品迭代以及利用开源和云原生技术来保持竞争优势。此外，还讨论了全球化战略、大模型技术的发展，以及利用向量数据库和冯诺依曼架构的创新来推动AI技术进步的策略。对话还强调了开源策略的价值，认为开源促进技术的开放创新和社区成长，对吸引开发者、推动产品优化和增强企业竞争力具有重要作用。总结了数据库技术未来的发展趋势、开源策略在商业中的重要性以及竞争环境下的应对策略，展现了对技术发展趋势的深刻见解和未来挑战的应对策略。",
    "qa_pairs": [
      {
        "question": "在AI时代中，哪种数据库系统具有显著的发展前景？向量数据库的重要性体现在哪些方面？",
        "answer": "在AI时代，非结构化数据处理和向量数据库将会迎来一个兴起的机会。向量数据库是AI基础设施中不可或缺的部分，尤其对于将非结构化数据转化为机器可理解的语义至关重要，随着AI尤其是大模型技术的发展，其价值愈发凸显。",
        "time": "00:00:06"
      },
      {
        "question": "你们公司设定了怎样的目标来降低数据库的成本？",
        "answer": "我们设定的目标是在未来五年内，将现有数据库的成本降低1000倍以上；而在今年，我们希望至少降低10到100倍的成本。",
        "time": "00:00:29"
      },
      {
        "question": "全球化进程中，如何看待从0到1的痛苦经历？",
        "answer": "全球化确实需要经历无数的局部化和本地化过程，而从0到1的痛苦会重新出现，关键在于是否愿意承受这个痛苦。",
        "time": "00:01:03"
      },
      {
        "question": "本期播客的主题是什么？",
        "answer": "本期播客的主题是“线上数据库在数字时代的角色及其重要性，特别是非结构化数据与向量数据库的发展和应用”。",
        "time": "00:01:57"
      },
      {
        "question": "星爵先生在数据库领域的背景如何？ZS的成立初衷和发展历程是怎样的？",
        "answer": "星爵是一位拥有超过20年经验的数据库和AI专家，曾任Oracle美国总部高级工程师，并是开源向量数据库产品Z的创始人兼CEO。ZS成立于2017年，是全球第一家提供开源向量数据库产品的公司，也是最被广泛采用的向量数据库厂商之一。星爵在创办ZS前曾在Oracle工作多年，负责关系型数据库系统研发，并参与了oracle top c云数据库项目的开发。ZS的产品已在全球超过5000家企业中被采用，安装下载量超过2500万次，并与微软、谷歌、亚马逊等全球顶尖AI领军企业建立了官方合作关系。",
        "time": "00:04:00"
      },
      {
        "question": "ZS为何与英伟达合作并采用GPU技术来提升向量搜索性能？",
        "answer": "英伟达GPU在处理特定应用场景时，尤其是在高查询效率和高QPS需求下，相较于CPU能提供更高的性价比和更好的性能表现，因此通过合作实现双方共赢，为用户提供高性能且低成本的解决方案。",
        "time": "00:09:17"
      },
      {
        "question": "ZS（星爵所在公司）与英伟达、OpenAI等建立官方合作关系的原因是什么？",
        "answer": "这些合作都是为了构建一个更易用、简便的生态系统，帮助开发者搭建私有知识库和AI应用，同时通过与大模型厂商合作，使开发者能更简便地构建自己的AI应用。",
        "time": "00:08:12"
      },
      {
        "question": "在AI时代，数据处理方式发生了怎样的根本变化？",
        "answer": "在AI时代，数据处理方式经历了从IT时代以结构化数据为主的学习和分析，转向处理非结构化数据，如语言文字、图片、视频、用户行为画像、地理位置信息以及蛋白质和小分子的三维结构等。这些非结构化数据在AI模型，特别是深度学习模型中被用来理解和处理，并为专业决策提供支持。",
        "time": "00:15:14"
      },
      {
        "question": "非结构化数据在未来的发展趋势如何？",
        "answer": "非结构化数据量在未来5到10年内将比结构化数据大2到3个数量级，且随着AI模型生成非结构化数据能力的增强（如语言模型生成文章、图片生成模型、视频生成模型等），非结构化数据产生的效率和速度将达到爆发式增长。因此，非结构化数据处理市场将有巨大增量和发展潜力，可能孕育出下一个类似Oracle的非结构化数据管理巨头。",
        "time": "00:18:00"
      },
      {
        "question": "对于当前向量数据库赛道的竞争状况以及市场泡沫的看法是什么？",
        "answer": "虽然现在有很多新玩家进入向量数据库市场，但该市场存在技术积累、人员团队组建及资本运作等方面的挑战，新入局者可能不具备优势，未来2到3年内可能会有几十家向量数据库公司崛起，但也可能会有同样多的公司被淘汰。同时，关于向量数据库价值的讨论存在误解，认为其门槛不高，但实际上这是一个复杂且重要的系统，其价值被严重低估。",
        "time": "00:19:20"
      },
      {
        "question": "是否选择向量数据库是否应一概而论？",
        "answer": "选择向量数据库并非绝对，而是取决于应用场景。例如，在需要精确性和上下文平衡的语义搜索场景中，结合关键词搜索与向量补充语义搜索可以达到理想效果。目前，数据库技术还在早期发展阶段，其能力和天花板被低估，随着技术进步，如基于关键词检索和Price index等创新技术的应用，数据库将在精确匹配、模糊匹配及聚类分析等方面展现出更强的功能和价值。",
        "time": "00:21:40"
      },
      {
        "question": "在接下来的五年中，数据库成本有望降低多少？数据库领域现在面临的主要挑战是什么？",
        "answer": "我们设定了一个小目标，希望在今年将线上数据库的成本至少降低10到100倍，并且目前已经实现了降低十倍的目标。目前，企业对非结构化数据处理的需求不断增长，每天都有新的需求出现。而数据库作为服务于非结构化数据和AI应用的基础设施，需要在未来的5到10年内不断迭代升级，增加更多功能，提供更好性能的同时降低成本，这是一个极具挑战性的问题。",
        "time": "00:27:30"
      },
      {
        "question": "向量数据库的实际应用场景和技术价值是什么？聚类分析在数据库中的应用场景及面临的挑战是什么？",
        "answer": "向量数据库不仅用于存储，更能在其中做搜索优化和性能提升，类似于MySQL在查询语句优化上的作用。此外，随着向量化数据在更多领域的应用（尽管当前现实世界中的非结构化数据完全向量化还未普及），向量数据库将扮演越来越重要的角色。聚类分析是一个经典场景，尤其在推荐系统和风控异常检测中至关重要。在对话场景中，通过聚类分析可以更精准地整理问答信息，但构建复杂索引算法和处理类似向量空间中的近邻节点位置关系是其主要挑战。相比AN（可能指人工智能或机器学习技术），聚类分析在数据库中需要处理的是集群内所有节点而非仅获取top k结果。",
        "time": "00:29:14"
      },
      {
        "question": "如何利用数据库技术解决大模型的“幻觉”问题？",
        "answer": "解决大模型“幻觉”问题主要有两种方法：一是通过向量数据库结合Prompt（如LLM）提供真实知识；二是fine-tune 3量数据库与Prompt结合。其中，将高质量企业私有数据向量化并存入向量数据库，让大模型能够获取到未曾接触过的专业知识，从而减少其凭空编造信息的情况。这种方法虽然实施成本较高，但效果显著，是目前解决大模型“幻觉”问题的有效方案之一。",
        "time": "00:36:27"
      },
      {
        "question": "在与find相比时，为什么数据库现在受到更广泛的应用？",
        "answer": "数据库相比find，在成本上低很多，大约低1到2个数量级。此外，find在数据翻译方面存在挑战，用户可能不愿意将数据交给第三方模型公司处理，同时自己进行翻译时也会面临较大困难和不确定性，无法准确规划投入的成本、周期等。而数据库的成本明确且较低，能提供明确的时间预期和较高的确定性。",
        "time": "00:39:29"
      },
      {
        "question": "为什么大模型的研发时间和追赶上OpenAI较难？",
        "answer": "大模型因其参数多、不确定性大，导致研发过程时间长且难以复制OpenAI的成功。小模型由于参数规模较小，更容易收敛，效果可能更好。这就是为什么foundation model的研发周期长，追赶OpenAI困难的原因。",
        "time": "00:41:50"
      },
      {
        "question": "缪缪数据库2.4版与英伟达合作实现了哪些技术创新及性能提升？",
        "answer": "在2.4版中，缪缪数据库集成了英伟达最新的GPU加速框架，在向量索引和搜索操作上实现了50倍的性能提升。通过利用英伟达GPU高效的数据并行处理能力，特别是针对向量处理的新算法，使得构建索引的时间从几分钟降低到一分钟以内，并且在高吞吐率场景下，性价比提升十倍甚至上百倍。",
        "time": "00:43:03"
      },
      {
        "question": "缪缪数据库未来的发展方向和目标是什么？",
        "answer": "在未来五年内，缪缪数据库计划将应用成本降低1000倍，并将持续关注硬件架构计算能力的发展，以实现更好的性能和更低的成本。同时，将持续与开发者和社区共同成长，不断优化架构和功能，预计下半年发布miles 3.0版本，旨在进一步降低整体使用和部署成本，提高易用性，并综合影响TCO，让用户获得更好的价值。",
        "time": "00:48:00"
      },
      {
        "question": "开源对于公司和B员工意味着什么？",
        "answer": "开源有助于员工成长，让他们看到更多细节并了解运作机制，从而对系统更有信心和信任。从阿里角度看，如果公司选择不开源，更易在早期实现商业化成功，避免在社区建设上投入过多精力。而对于B员工而言，他们可能只需专注于做一个好的产品，但如果愿意打两场比赛，即做开源项目，虽然难度更大，但未来可能会获得更大的成功。",
        "time": "00:52:39"
      },
      {
        "question": "开源活动ADone of Code是什么？",
        "answer": "ADone of Code是由知名开源贡献者、上市公司ACV首席架构师Eric Wen于2015年发起的一项开发者社区活动，每年12月1日至24日举行，提供一系列编程难题，涉及算法、数学逻辑和编程技巧，并评选获胜者并给予奖励。",
        "time": "00:54:28"
      },
      {
        "question": "Zev的云原生商业化产品Cloud是如何定位市场的？",
        "answer": "Zev Cloud是一款全托管mills云服务产品，面向全球市场提供全托管SaaS级BYOC（bring your own cloud）向量数据库服务，具备深度优化的用户体验。目前已在阿里云、腾讯云、AWS、谷歌云等多个云服务商上线，实现了全球五大云服务提供商的全覆盖。",
        "time": "00:55:39"
      },
      {
        "question": "ZD Cloud如何平衡应用性和企业级需求？",
        "answer": "ZD Cloud认为应用性和企业级需求并不矛盾，通过精心设计产品功能和体验，即使面对复杂的企业级需求如数据合规、安全备份等，也能保持产品的易用性和开箱即用的特点。例如Snowflake的成功案例，证明了即使拥有众多企业级功能，仍能保持良好的应用性。",
        "time": "00:58:00"
      },
      {
        "question": "ZD Cloud与开源版本的关系及商业化策略如何？",
        "answer": "ZD Cloud基于mimus在线数据库全托管服务构建，保持与开源版本一致的API和用户体验，方便用户平滑迁移。同时，ZD Cloud在功能、性能及运维、数据安全等方面进行了增强，以满足企业级需求，实现高可用性。商业化上，ZD Cloud坚定地将云作为整体战略和产品形态的核心，认为云是未来处理非结构化数据的重要方式，而非结构化数据的云服务需求是不得不的选择。",
        "time": "01:00:35"
      },
      {
        "question": "你们的产品矩阵是怎样的，以及它的核心目标是什么？",
        "answer": "我们希望构建一个产品矩阵，以向量数据库为基础，包含数据清洗、转换、可观测性监控和语义缓存等功能。目标是搭建一个面向非结构化数据的端到端数据处理平台，提供从预处理、查询到生态建设的完整解决方案，并整合各类厂商资源，为开发者和AI应用构建者提供一站式非结构化数据分析与处理平台。",
        "time": "01:06:18"
      },
      {
        "question": "面对当前众多玩家涌入向量数据库赛道的竞争，ZELES将如何保持领先并构建壁垒？",
        "answer": "ZELES将坚持开发者为中心，倾听用户需求，快速迭代产品。同时苦练内功，通过获取用户需求后迅速优化性能、降低成本、增加功能以满足企业级新要求，并持续创新。此外，通过开源社区和商业化产品双轮驱动，实现对内外部需求的快速响应与迭代，构建飞轮效应，提高动能。",
        "time": "01:09:10"
      },
      {
        "question": "在全球化发展方面，ZES有什么经验或策略可以分享给AI时代的创业者们？",
        "answer": "全球化发展需要有清醒的认知，准备承受从0到1的痛苦，并愿意经历重新构建团队、渠道和营收的过程。全球化本质上是无数个局部化和本地化的过程，需要耐心和勇气去一个一个地区建立本地团队、融入文化并用本地方法开展业务。此外，坚信中国开发者在全球化趋势下有巨大潜力，应着眼于全球市场，利用自身庞大的工程产能为全球提供服务和应用。",
        "time": "01:14:03"
      },
      {
        "question": "reg（检索增强生成）技术的作用是什么？它与向量数据库有何关联？",
        "answer": "reg技术通过先检索大量相关信息并将检索内容放入提示词中再生成文本，从而提升文本的相关性和准确性，缓解模型生成的幻觉问题。该技术最初源于Facebook AI部门的研究，并随着大模型演进而受到关注。目前，reg与向量数据库关系密切且相互补充，向量数据库在实现高效数据表示、快速检索、大规模数据处理、生成质量提升及数据隐私保护等方面发挥关键作用，使得reg能够更好地利用外部知识增强大模型的效果。",
        "time": "01:18:11"
      },
      {
        "question": "随着大模型上下文窗口的增长，人们普遍认为embedding嵌入的重要性会减弱，您是否同意这种观点？长上下文窗口对向量数据库的发展有何影响？",
        "answer": "我并不完全同意这个观点。尽管长上下文窗口是一个强大的工具，但其计算成本也相对较高，有效利用它成为了一个关键问题。实际上，专家们反馈随着时间推移，embedding的重要性不仅不会减弱，反而会变得更加重要。长上下文意味着可以处理更大量的相关数据，从而在检索和分析上更具优势。然而，目前向量搜索的准确性还不够高，因此需要结合大模型来提高效果。未来随着硬件技术进步，如内存和硬盘容量的变化，长上下文和向量数据库会找到各自适合的应用场景。",
        "time": "01:20:08"
      },
      {
        "question": "对于\"rag会杀死向量数据库\"的说法，您怎么看？",
        "answer": "这个说法其实是个误解，就像飞机发明并未杀死轮船一样。不同技术或工具各有应用场景，不存在一方完全取代另一方的情况。长上下文对于某些领域的需求是不可替代的，随着技术发展，上下文长度会不断增长，而向量数据库的价值也将随之提升。",
        "time": "01:20:43"
      },
      {
        "question": "是否会出现大模型通过不断增长上下文，从而对现有数据库造成冲击的现象？在追赶OpenAI的大模型公司中，卷上下文参数是否是有效竞争策略？",
        "answer": "大模型上下文的增长可能不会消灭数据库，而是在不同应用场景下共同存在、共同发展。例如，在处理大规模历史记录或知识图谱时，大模型受限于上下文大小，无法一次性处理所有信息，这正是现有数据库存在的价值。在当前市场环境下，卷上下文参数作为竞争卖点可能具有一定吸引力，但在实际用户体验上效果有限，并且随着用户对数据成本的关注度提高，高昂的数据使用成本将成为问题。因此，企业应理性看待并寻找适合自身发展的竞争策略。",
        "time": "01:23:53"
      },
      {
        "question": "冯诺依曼架构是否有可能被颠覆，尤其是对于相关数据库的影响？",
        "answer": "冯诺依曼架构作为计算机系统设计的基础，其存算分离的核心原则目前由transformer模型遵循，这是由生物学和经济学原理决定的。尽管未来存在量子计算机等新技术可能挑战现有架构，但在可预见的未来，分工程度有助于提升效率和降低成本，因此冯诺依曼架构仍将在相当长一段时间内发挥重要作用。",
        "time": "01:28:52"
      },
      {
        "question": "在未来的很长一段时间内，冯诺依曼架构是否将持续影响计算机和数据库领域的发展？",
        "answer": "是的，冯诺依曼架构在未来很长一段时间内将继续影响计算机处理器架构以及各种数据库架构的设计和发展。",
        "time": "01:32:47"
      },
      {
        "question": "Henry Molson的手术对他的记忆产生了怎样的影响？",
        "answer": "Henry Molson因癫痫接受了手术，手术切除了与癫痫发作有关的脑部区域，导致他丧失了形成新记忆的能力，但对过去的事情、词语意义等仍记得清晰。",
        "time": "01:33:12"
      },
      {
        "question": "向量数据库与大模型的关系如何类比？对于向量数据库和大模型的关系，是否存在不同的看法？",
        "answer": "向量数据库可类比为海马体，它弥补了大模型（大脑）记忆缺失的问题，使交互过程像开卷考试一样，同时让大模型能够浏览专用数据、降低幻觉并实现个性化回答。认为向量数据库不只是服务于大模型，而是整个AI领域，拥有更大的场景和市场，并且大模型（如foundation model）将是向量数据库的一个杀手级应用，但同时也会应用于计算机视觉、自动驾驶、推荐系统、AI制药等多个领域。",
        "time": "01:33:58"
      },
      {
        "question": "如何看待初创公司在技术革命中的颠覆式创新机会？",
        "answer": "虽然目前尚未出现真正颠覆式创新挑战传统巨头，但新的技术趋势如大模型的应用（如foundation model）在多个领域取得成功，这给初创公司提供了增长空间，而非必须颠覆传统巨头。",
        "time": "01:35:23"
      },
      {
        "question": "星爵如何看待未来数据库的发展和与传统巨头的关系？",
        "answer": "星爵认为未来数据库不只是大语言模型的海马体，而是所有AI存储和记忆的基础，并且预测在未来会取代现有的一些场景，但不认为会颠覆传统数据库巨头，而是与之共存，共同推动数字化和IT化进程。",
        "time": "01:38:34"
      },
      {
        "question": "极客范和浪漫主义对企业创新和发展有何价值？",
        "answer": "极客范和浪漫主义精神可以支撑企业在从优秀走向卓越的过程中不断改进和追求极致，同时提供心灵上的长期支持，使团队在面对困难时看到长远目标，保持创新动力和人文关怀。",
        "time": "01:45:38"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "向量数据库在AI时代的重要性及开源全球化挑战",
        "summary": "随着AI技术的快速发展，向量数据库的价值日益凸显，成为AI基础设施的关键部分。IDC预测，至2025年全球数据总量中超过80%的数据为非结构化数据，而向量数据库正是处理这类数据的关键技术。随着市场规模的快速增长，从2023年到2028年，全球向量数据库市场规模预计年复合增长率为23.3%。然而，开源虽然提供了更高的天花板，但也带来更大的挑战，特别是对于全球化企业来说，需要面对从0到1的痛苦过程。此外，讨论还提到了数据库成本的潜在大幅降低，以及开源和全球化的必要性与挑战。"
      },
      {
        "time": "00:04:32",
        "title": "星爵介绍ZS公司及最新GPU加速技术",
        "summary": "星爵，一位有着超过20年经验的数据库和AI专家，介绍了自己和所创立的公司ZS。ZS作为全球第一家专于向量数据库的公司，已经见证并推动了AI与数据库技术的发展。最近，ZS发布了与英伟达合作的成果，推出了采用英伟达GPU技术的缪2.4版本，该版本通过GPU高效并行处理能力，提供了显著的向量索引和搜索加速能力，性能相比之前基于CPU的技术提升了50倍。目前，ZS的产品已被全球超过五千家企业采用，安装下载量超过2500万，显示了其技术的广泛应用和快速的增长趋势。"
      },
      {
        "time": "00:06:34",
        "title": "Z公司与英伟达、OpenAI等合作推动AI技术发展",
        "summary": "在最近的英伟达GTC大会上，Z公司发布了与英伟达合作的成果，缪VS2.4版，实现教育网50倍的向量搜索性能提升。去年，英伟达创始人在GTC大会上介绍了香港数据库，并且点名Z公司为合作伙伴。OpenAI发布plug ins时，也介绍了Z作为官方合作伙伴。此外，Z公司在Intel vision 2024大会上被宣布为首批AI开放平台合作伙伴之一。Z公司与全球顶尖的AI企业如微软、谷歌、亚马逊等建立的官方合作伙伴关系，显示了其在构建合作伙伴关系上的强大实力。这些合作关系的建立主要是基于对开发者需求的关注，旨在帮助他们构建更易用、更简便的生态系统，提供高性能、低成本的解决方案。"
      },
      {
        "time": "00:10:41",
        "title": "数据库技术发展与企业崛起",
        "summary": "自2022年大模型时代以来，香港数据库因其独特能力备受关注。早年间，Oracle数据库的创立和发展历程，基于埃德加·科德的关系模型论文，展示了数据库技术在信息技术时代的重大进步。随着云时代的到来，又一数据库巨头Slack Food崛起，展示了数据库从私有部署到云端的转变。这一切都标志着在AI和大数据时代，非结构化数据处理的重要性，预示着相关企业的发展机遇。"
      },
      {
        "time": "00:14:30",
        "title": "非结构化数据处理的未来趋势与挑战",
        "summary": "自2015年以来，AI技术的进步引发了深度学习模型和处理方法的革新，标志着数据处理方式的根本转变。AI时代，数据处理的对象从结构化数据转向了非结构化数据，如语言文字、图片、视频等，这些数据类型对于推动AI在制药、基因测序等领域的应用至关重要。非结构化数据的快速增长，预示着未来在非结构化数据处理方面存在巨大市场潜力，预计将超过结构化数据处理市场。这种转变预示着新的数据库技术，如向量数据库的兴起，可能会为数据存储和分析提供新的解决方案。非结构化数据的处理和分析预计将推动未来AI应用的进一步发展，创造出更多创新机会。"
      },
      {
        "time": "00:19:02",
        "title": "向量数据库的发展与挑战",
        "summary": "讨论集中在向量数据库的兴起、挑战及其在技术领域的应用。随着大模型的发展，向量数据库受到媒体和资本市场的广泛关注，引发创业热潮。尽管市场前景看好，但存在泡沫风险，许多新进入者可能因缺乏技术积累、团队和资本运作经验而面临淘汰。向量数据库的价值和应用被质疑，但有观点认为其在语义搜索等方面具有独特优势，适合特定场景。综上所述，向量数据库的发展是一个复杂过程，需要技术、市场和策略的综合考量。"
      },
      {
        "time": "00:22:13",
        "title": "向量数据库的价值探讨",
        "summary": "向量数据库作为AI时代的数据库，其重要性和价值正在被逐渐认识，但市场上仍存在对其价值的低估和高估。一方面，很多开发者虽然接触到了向量数据库，但对其深层次的含义和长远价值尚未有充分的理解，这导致了向量数据库的潜力被严重低估。另一方面，市场上存在一种过热的现象，大量的传统数据库厂商纷纷宣称自己是现代数据库，这在某种程度上高估了当前向量数据库的成熟度和普及度。尽管如此，业界普遍认为向量数据库将是为AI设计的数据库系统(DB for AI)的一个重要实现，体现了对向量数据库长期价值的共识。"
      },
      {
        "time": "00:23:52",
        "title": "数据库技术的未来趋势与发展挑战",
        "summary": "当前数据库技术被低估，处于发展初期阶段，其能力和潜力未被充分认识。技术如向量数据库的应用，已在模糊检索、语义检索方面实现显著的效率和精确度提升，通过Price index等技术实现精确匹配和模糊匹配。未来数据库技术将面临非结构化数据处理的巨大挑战，需不断迭代增加功能、提升性能和降低成本。特别强调，未来五年数据库成本有望降低1000倍以上，这一目标的实现将推动更多企业采用现代数据库技术。同时，数据库技术的迭代更新应紧跟AI应用和非结构化数据处理需求的增加。"
      },
      {
        "time": "00:28:53",
        "title": "向量数据库的应用与价值",
        "summary": "讨论集中在向量数据库的理解、应用及其在优化搜索性能方面的重要性。向量数据库被比喻为多维数字的存储，其在处理非结构化数据方面展现出巨大潜力，尤其是在科技企业之外的传统公司中尚未充分利用。通过对话，强调了向量数据库不仅限于数据存储，还能进行复杂的数据搜索和优化，类似于MySQL查询语句优化的发展。特别提到了在客户聊天历史信息聚类分析中向量化技术的应用，探讨了聚类效果的调整难度和对算法依赖性的减少。此外，指出当前向量数据库技术可能处于既不被低估也不被高估的状态，类比于技术成熟度曲线，强调其在解决特定问题如推荐系统和异常检测中的价值。"
      },
      {
        "time": "00:33:57",
        "title": "大模型幻觉问题及其解决方案探讨",
        "summary": "随着大模型的发展，人们逐渐对幻觉现象达成了一定的共识，认为智能的存在与幻觉密不可分。观点认为，大模型的幻觉不仅促进了创造性的产生，而且是场景驱动和外部对症下药的结果，而非彻底根治。通过比较人类和大模型的幻觉，指出大模型幻觉主要源于数据训练或模型本身的问题，以及缺乏特定领域知识。以小朋友犟嘴为比喻，强调通过提供知识和优化搜索，可以有效减少大模型的幻觉现象。此外，讨论了利用向量化技术（如embedding）和in context learning evidence等方式，以优化大模型的计算和推理成本，提高其处理幻觉问题的能力。"
      },
      {
        "time": "00:36:26",
        "title": "向量数据库在解决大模型幻觉问题中的应用",
        "summary": "向量数据库加prom和fine twin 3量数据库是解决大模型幻觉问题的两种方法，其中向量数据库因成本较低、实施简便而受到广泛使用。通过将知识向量化，并利用向量数据库寻找相关知识点，再将这些信息反馈给大模型，可以有效减少大模型的幻觉问题。此外，这种方法相较于其他解决方案，如fine tuning，具有成本低、周期短、商业确定性高等优势。因此，向量数据库成为目前解决大模型幻觉问题的优选方案。"
      },
      {
        "time": "00:41:29",
        "title": "缪缪数据库2.4版性能提升及技术创新",
        "summary": "缪缪数据库，作为全球首款开源的相关数据库，自2019年加入Linux旗下基金会以来，广受AI开发者社区欢迎，下载量超过2500万次。在英伟达GTC大会上发布的2.4版，通过整合英伟达最新的GPU加速框架，实现了向量索引和搜索操作性能提升50倍。这一提升主要得益于与英伟达的合作，利用其GPU高效的数据并行处理能力，优化了向量构建和搜索的效率，特别是在处理高维向量和高QPS查询时效果显著。目标是帮助用户降低向量数据库使用成本，通过硬件能力的利用，预计未来五年内应用成本可降低1000倍。"
      },
      {
        "time": "00:46:21",
        "title": "数据库技术发展与开源文化的重要性",
        "summary": "讨论强调了数据库技术的快速发展和功能演进，以及开源文化在软件开发领域的核心地位。特别提到了一个名为mio s2.4的项目，它支持系数向量检索、多向量检索和group搜索功能，展现了数据库技术的进步。同时，通过开源开放的核心文化，强调了与开发者和社区共同成长的重要性，并提到了未来版本mils 3.0的计划，目标是进一步优化架构和功能，降低用户整体使用成本。此外，还引用了对开源观点的看法，认为在基础软件领域，选择开源是至关重要的，开源不仅吞噬软件，更是软件发展的重要推动力。最后，通过对比闭源模式，讨论了开源在赢得信任、获取社区贡献和提供用户渠道方面的优势。"
      },
      {
        "time": "00:50:16",
        "title": "开源项目面临的挑战与价值",
        "summary": "讨论集中在开源项目带来的挑战与价值上。一方面，开源可以作为获客渠道，提高项目知名度，但另一方面，它要求项目团队在确保社区支持的同时，寻找有效的商业模式以实现项目的商业化成功。此外，开源项目初期的营收可能不及闭源项目，因为开源项目需要花费时间和精力建立社区。然而，开源项目通过代码的透明性赢得了开发者社群的信任和支持，这对于技术软件项目尤为重要。最后，开源项目的成功案例，如数据库领域的竞争，显示了社区支持和开发者信任对项目长期价值的贡献。"
      },
      {
        "time": "00:55:01",
        "title": "开源项目与云服务的商业化策略",
        "summary": "对话涉及了一个开源项目的联合作者，该作者错过了参与一个大规模活动的机会，对此表示遗憾，并对未来参与类似活动表示期待。同时，讨论转向了云服务产品的商业化，特别是针对不同客户需求的平衡问题。讨论指出，应用性和企业需求本质上并不矛盾，以Snowflake为例，展示了即使满足复杂的企业级需求，也能保持产品的易用性。强调了在产品开发过程中，需要投入更多资源和时间来优化用户体验，同时要监控并改进用户体验，以及倾听用户反馈的重要性。"
      },
      {
        "time": "00:59:46",
        "title": "云服务数据库的未来：产品驱动与生态整合",
        "summary": "对话中讨论了云服务数据库的未来发展，强调了云服务在处理非结构化数据方面的核心地位以及其商业模式的构建。云服务数据库不仅提供了与开源版本一致的用户体验，而且在功能和性能方面进行了大量增强，满足企业级需求。此外，还探讨了商业模式的选择，强调了云服务的快速增长能力和规模扩张的优势。对于未来，提出了建立一个以向量数据库为核心的，面向非结构化数据处理的完整生态系统，旨在为AI开发者和非结构化数据处理的应用构建者提供一站式平台。"
      },
      {
        "time": "01:07:21",
        "title": "应对向量数据库市场竞争的策略",
        "summary": "随着向量数据库市场的火热，众多参与者包括创业公司、传统数据库厂商、互联网大厂等纷纷涌入。面对激烈的竞争，尤其是传统数据库厂商的挑战，观点认为这些厂商在完全转向新的平台方面存在困难，类似于燃油车厂商难以转型为电动车厂商。针对竞争，提出的策略集中在内外两个方面：对外，以开发者为中心，倾听用户声音，专注于满足用户需求而不是竞争对手；对内，苦练内功，快速迭代产品，以提供更好的性能、更低的成本和更多功能。此外，通过开源和云原生商业化产品策略，能够更快速地迭代和满足不同用户的需求，从而构建竞争壁垒，保持领先。"
      },
      {
        "time": "01:11:50",
        "title": "全球化发展经验及策略分享",
        "summary": "在AI时代背景下，中国的创业者和开发者正逐步走向世界。成功的企业无论是在中国发展还是海外扩张，都需具备空杯心态，勇敢地面对从0到1的痛苦过程。全球化被视作无数个局部化和本地化的组合，需要耐心地在每个地区、每个国家实现本土化。中国每年新增的数百万工程师，其产能不仅需满足国内需求，更应着眼于为全球提供解决方案，实现从生产制造输出到工程师输出的转变。"
      },
      {
        "time": "01:16:56",
        "title": "长上下文对向量数据库的影响及REG技术探讨",
        "summary": "本次讨论集中在检索增强生成（REG）技术及其在处理长上下文时的重要性。REG技术通过在生成文本前检索相关信息，将这些信息融入模型提示中，以提升文本生成的准确性和相关性。尽管大模型在处理长上下文方面取得显著进步，但专家认为这并不意味着REG或向量数据库将失去价值。长上下文虽强大，但其计算成本高昂，因此有效地利用它们成为关键。向量数据库在实现查询质量与成本之间的平衡方面，仍具有不可替代的价值。"
      },
      {
        "time": "01:22:21",
        "title": "大模型和数据库的关系及应用场景",
        "summary": "讨论强调了大模型与传统数据库并非简单的替代关系，而是各自拥有不同的应用场景和优势。通过飞机与轮船的比喻，说明了即使新技术出现，旧有技术也能找到其生存空间，关键在于成本、容量和特定需求的考量。进一步指出，扩大上下文对大模型来说是必要的，以适应更复杂的需求，但同时也提醒市场对于大模型的过度卷积和成本问题需要理性看待。最终，强调了在不同技术选择上，开发者需要有独立判断能力，理解每个解决方案都有其适用场景。"
      },
      {
        "time": "01:26:46",
        "title": "探讨冯诺依曼架构对计算机科学的影响及未来发展方向",
        "summary": "冯诺依曼架构作为现代计算机设计的基石，其将输入、存储、处理、计算、输出、控制分开的原理，对计算机硬件设计产生了深远的影响。然而，该架构也面临着处理器与内存之间数据传输速度限制计算机性能的问题，即所谓的冯诺依曼瓶颈。随着人工智能和大模型研究的发展，对冯诺依曼架构提出了新的挑战，尤其是在存储和计算分离导致的效率低下问题上。尽管从生物学和经济学的角度看，冯诺依曼架构似乎能够达到成本和效率的最佳平衡，但人工智能的迅速发展使得计算机科学领域面临着非常令人兴奋的时刻，预示着可能的创新和技术突破。关于未来，探讨了Transformer模型遵循的冯诺依曼架构是否有被颠覆的可能，并对相关数据库的影响进行了展望。"
      },
      {
        "time": "01:29:41",
        "title": "冯诺依曼架构及其对社会和科技的影响",
        "summary": "冯诺依曼架构以其纯算分离的特点在数据库领域占据核心地位，体现了分工提高效率和资源优化配置的原理。这种架构不仅在计算机设计中至关重要，也反映了人类社会经济发展中分工细化的趋势。随着量子计算机的发展，存算分离可能面临新的挑战和变化，但冯诺依曼架构的影响力预计将持续。同时，提及了1953年一例因手术失去形成新记忆能力的病例，强调了神经科学在理解人类记忆和学习方面的重要性。"
      },
      {
        "time": "01:33:58",
        "title": "大模型与向量数据库的关系及未来展望",
        "summary": "向量数据库被比喻为大模型的海马体，能够增强大模型的记忆能力，使其在处理信息时更加精准和个性化。观点指出，虽然向量数据库并非专门为大模型设计，但它是AI领域中广泛应用的基础支撑，未来将在计算机视觉、自动驾驶、推荐系统、AI制药等多领域发挥关键作用。此外，随着技术的发展，预计将出现更多针对特定领域的大型模型，这些模型需要语义存储系统来管理多样化的数据。对于新兴AI开发者而言，开放AI和微软等巨头的支持对于推动技术进步和创新至关重要。尽管市场上尚未出现颠覆性创新，但巨头们的快速学习和调整能力，加之他们拥有的资源，使得他们仍然处于非常有利的竞争位置。最后，强调了大模型（更准确地称为基础模型）在不同领域的广泛应用和潜力，以及模型规模的持续扩大对未来人工智能能力提升的重要意义。"
      },
      {
        "time": "01:38:14",
        "title": "大模型在自动驾驶和数据库领域的应用与发展前景",
        "summary": "半年多前预测的自动驾驶领域的大模型已经实现，这标志着从使用复杂算法到采用大型模型驱动的转变。数据库作为AI的基础，对于未来的所有基础模型至关重要。虽然向量数据库在大语言模型领域增长迅速，但其在图片、视频、推系统和ASL模型等领域也有广泛的应用，特别是在自动驾驶领域。对于传统数据库巨头是否会受到新模型的颠覆，观点是这些巨头如Oracle和Snowflake仍将保持强劲增长，因为数字化和IT化的进程远未结束，还有巨大的增长空间。AI和非结构化数据处理是两个不同的领域，各自解决不同的问题，预计未来两者将并存，共同为人类文明的发展做出贡献。"
      },
      {
        "time": "01:43:01",
        "title": "极客范与浪漫主义在企业文化中的价值",
        "summary": "对话中，讨论了将极客范和浪漫主义结合在企业文化中的重要性，及其如何推动企业创新和发展。一位企业家分享了自己公司独特的文化，比如新员工选择个人英雄，以及这种文化如何激发员工的创造力和坚持力。此外，也提到了这种企业文化对实现从优秀到卓越跨越的重要性，强调了浪漫主义情怀在面对困难时的长期支撑作用。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "非结构化数据处理"
                },
                {
                  "children": [],
                  "content": "提升AI应用的性能和效率"
                }
              ],
              "content": "定义与作用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "语义搜索"
                },
                {
                  "children": [],
                  "content": "推荐系统"
                },
                {
                  "children": [],
                  "content": "AI制药"
                },
                {
                  "children": [],
                  "content": "自动驾驶"
                }
              ],
              "content": "应用场景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高性能查询"
                },
                {
                  "children": [],
                  "content": "高度可扩展性"
                },
                {
                  "children": [],
                  "content": "与大模型结合应用"
                }
              ],
              "content": "技术特点"
            }
          ],
          "content": "向量数据库技术"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "GPT等大语言模型"
                },
                {
                  "children": [],
                  "content": "计算视觉模型"
                }
              ],
              "content": "大模型时代"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数据处理能力的提升"
                },
                {
                  "children": [],
                  "content": "生成式AI的应用"
                }
              ],
              "content": "挑战与机遇"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "多模态AI模型"
                },
                {
                  "children": [],
                  "content": "自动驾驶等领域的应用拓展"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "AI技术发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "向量数据库提供知识库支持"
                },
                {
                  "children": [],
                  "content": "大模型提供强大的生成能力"
                }
              ],
              "content": "互补性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "语义搜索增强"
                },
                {
                  "children": [],
                  "content": "个性化推荐"
                }
              ],
              "content": "应用场景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "更深入的整合与优化"
                },
                {
                  "children": [],
                  "content": "开启更多AI应用的可能"
                }
              ],
              "content": "未来趋势"
            }
          ],
          "content": "向量数据库与大模型的协同"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "市场竞争加剧"
                },
                {
                  "children": [],
                  "content": "全球化带来的文化与策略挑战"
                }
              ],
              "content": "挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "专注开发者需求"
                },
                {
                  "children": [],
                  "content": "构建全球化的本地化策略"
                }
              ],
              "content": "策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开源项目成功经验"
                },
                {
                  "children": [],
                  "content": "面向全球市场的多云服务布局"
                }
              ],
              "content": "成功案例"
            }
          ],
          "content": "全球化与市场战略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "云原生的商业化产品"
                },
                {
                  "children": [],
                  "content": "开源社区的贡献与反馈"
                }
              ],
              "content": "技术创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "向量数据库的进一步优化与扩展"
                },
                {
                  "children": [],
                  "content": "AI技术在各行业的深入应用"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "技术创新与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "极客范与浪漫主义"
                },
                {
                  "children": [],
                  "content": "员工个性化与团队协作"
                }
              ],
              "content": "企业文化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索未知"
                },
                {
                  "children": [],
                  "content": "创新驱动"
                },
                {
                  "children": [],
                  "content": "全球化视野"
                }
              ],
              "content": "精神与理念"
            }
          ],
          "content": "企业文化与精神"
        }
      ],
      "content": "向量数据库和AI技术讨论总结"
    }
  }
}