{
  "pid": "63b7dd49289d2739647d9587",
  "eid": "6678c7b9d3fc5dd62785f593",
  "title": "#16 十年融资十三亿，不下牌桌，王者归来？对话出境游头部皇包车创始人孟磊",
  "task_id": "kvjony7mylpenlx3",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "在对于海外当地四岛的这些人的关系运营上，然后服务运营上，然后对这个行业怎么能够把一个非标的服务做的符合用户预期。更大规模的在全球几十个国家上上千个目的地去把事做好。这件事儿我确实认为没有人比我们更理解。首先所有黄包车里面的老股东，没有任何一个人被踢出去。然后并不是我们是一个金蝉，因为网上有人写稿说我们金蝉脱壳，对吧？完全不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "大家想一个问题，你的这个资产破产和你的信用破产和你的人格破产，其实是三个东西。但怎么能混为一谈？我觉得完全一道题，我对这个政策非常不满。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "为什么在这个情况下还是有很多老客户选我们？我客观讲非常坦诚的说，是因为真的没得选。不是我们做的多好，是其他人也真的长大。文化这件事情本身是很难被一个调研报告来解决掉的，他需要感同身受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "我面对今夜的电闪雷鸣的漆黑的夜晚，我也跟我的恐惧待在一起，但天亮的时候，我会重新焕发最美好的向往。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:50",
      "text": "欢迎来到全新对话类出海中文博客，出海相对论。大家好，我是J大家好，我是佳瑞。本期我们的话题是出境游，具体来说是出境华人包车游，以及相关的海外市场商业模式本地化投资者关系组织与企业成长等话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:08",
      "text": "随着疫情影响的褪去，全球旅游行业正以全力的姿态完成复苏甚至赶超。世界旅游组织年初发布的2024年首份世界旅游业晴雨表指出，截至2023年底，国际旅游业恢复至疫情前水平的88%，国际游客预计达到13亿人次。那中国因为严格的防疫政策，出入境恢复的时间略滞后于全全球，但恢复的速度依然十分惊人。根据国家移民管理局公布的数据，2023年全国出入境人员4.24亿人次，同比上升266.5%，恢复到2019年的67%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:50",
      "text": "但据央视网报道，今年也就是2024年的5月1日，出发的国际机票预订量就已经超过了2019年，并且创下了历年51的单日新高。出境游方面，根据中国旅游研究院发布的中国出境旅游发展年度报告显示，2023年出境旅游人数超过8700万人次，预计2024年出境旅游人数将达到1.3亿人次。另外根据发射data发布的2023年中国出境游行业发展报告显示，中国出境游复苏势头好于预期。2023年8月出境游人数突破千万人次，恢复至2019年的57.4%。预计2024年的Q4将完全恢复到2019年的水平。从航班的情况来看，按照非常准的数据，今年51的期间，境内航线的客运航班量比去年同期下降了0.9%，而国际航线的客运航班量同比增长了94.5%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:56",
      "text": "去哪大数据显示截至目前暑期出境游机票预订量同比增长了1.6倍。国际航班数量的爆发式增长的最直接体现了国内游客出境旅游的强劲需求。中国文化和旅游部在去年8月撰文，标题就是出境游市场从恢复性增长迈向持续性繁荣。事实上早在2018年的九月，麦肯锡发布的中国出境游市场深度观察中就指出，按照人数和消费额衡量，中国已经是全球最大的出境游市场。麦肯锡也预计到2025年，全球44%的高端定制旅游消费都将来自中国。我们今天有幸邀请到的嘉宾就是出境华人包车定制游的头部企业。事实上也是开创了这一细分赛道的出境游服务商黄包车的创始人孟磊，江湖人称老孟，请他和我们聊聊出境旅游市场的变化，以及公司这些年起高楼宴宾客，然后楼台他了再起高楼宴宾客的传奇故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:58",
      "text": "黄包车旅行成立于2014年，是涵盖境外中文接送机、中文包车游、当地人定制游等业务的旅行服务平台。在疫情前黄包车在全球有13万华人司导，也就是司机加导游。截至2023年的12月，黄包车累计服务一千多万的最近用户，超过1.2亿人次，业务覆盖全球九十多个国家，1800多个城市，三百多个国际机场。在2015到2019年间，黄包车共完成了六轮融资，累计公开融资额接近11亿。投资机构包括深创投、经纬中国、红杉中国等顶尖的VC2019年黄包车突破盈利线，机身境外包车游第一梯队，成为准独角兽企业，并准备IPO但是突如其来的疫情让他原本快速增长的业务几乎完全停滞，黄包车也一度销声匿迹。直到2023年初，黄包车官方宣布重启，并分别在二三年1月完成一轮老股东的跟投，二三年的九月完成一轮由新东方神奇资本领投的无锡惠山政府基金跟投的2亿的新融资。同时黄包车也在二三年的下半年的业绩表现超越了19年的同期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:13",
      "text": "这三年黄包车发生了什么？可能除了孟总之外无人全部知晓。我是通过燃点知道黄包车的，一直默默关注。所以今天也非常荣幸和期待与孟总的对话。我们先回到过来案例，孟总和大家打个招呼，也简单介绍一下自己和黄包车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:33",
      "text": "大家好，我是老孟，孟蕾朋友都喊我老孟，习惯成为老孟。黄渤车旅行其实很简单，我们做的一个业务就是当地人包车定制游。简单来讲就是当地人他加入我们平台，通过一些规则的管理培训，然后为出境游的用户提供行程规划，然后包车4间倒的这种服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "我和孟总上次见面是在一次饭局上。然后那一次正好有另外一家公司的创始人，然后两家公司在疫情之前都做的非常好。疫情三年全球旅游业务经历了一场前所未有的寒冬。随着边境封锁和旅行限制，许多昔日繁华的旅游公司如星辰坠落在这场看似无休止的疫情风暴中。另外一家出境游的公司倒下了，成为行业众多的牺牲品之一。然而在这场大浪淘沙中，黄包车旅行却展现出了难得的韧性，带着团队重新站了起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:30",
      "text": "疫情之前我服务了蛮多旅游公司的，其中包括黄包车和刚刚聊到的这家公司，我竟然有机会从一线观察整个行业的兴衰起落。当时随着疫情的蔓延，我的旅游行业的客户名单从一长串缩减到寥寥无几。经历过疫情之后，旅游行业的客户名单其实也没有再从寥寥无几重新回到一长串，这从侧面其实反映了熬过来的公司其实并不多，进一步熬过来且有大量用户需要服务的基本上就更没有了。但是黄包车现在又重新成为了我的客户了。所以也能看到黄包车的用户的数量和活跃都在增长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:08",
      "text": "对我而言，其实这也是一次特别深刻的行业观察和思考。我们知道这个旅游行业是体验经济，服务是至关重要的。机票加酒店加车辆，前两个其实已经完全实现了标准化。但就公应链更分散的境外目的地包车服务来看，想要实现标准化绝不容易。因为境外包车定制游的模式很重，服务链条也长。一方面要整合众多目的地碎片化的资源，离不开供应链的反复打磨。另外一方面就是一个双边甚至多边的市场，需要连接用户和私祷，保证服务过程中的规范设计、行程规划和服务的方方面面。同时在全球不同国家和地区都要做到合规运营，这件事的复杂度极其高，因为每个国家地区的法规和市场情况都不完全一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:58",
      "text": "孟总曾经也对外表达过，境外包车游市场，黄包车是第一个做的。没有人比你们更了解这个市场，也没有人比你们想的更清楚，更有耐心。事实上不仅是入局最早，黄包车也是全行业做的最深的，包括对供应链的把控和思考的培训体系考核建设等等。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:17",
      "text": "我看你们官方的视频号有一条视频讲到黄包车为什么能起死回生，甚至在资本环境如此恶劣的情况下获得新的融资。你觉得核心是思导的信任以及老用户的信任。在这里也想请你完整的分享一下，友商纷纷落幕，黄包车为何能起死回生？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:37",
      "text": "好好好，我跟佳瑞上次确实那个饭局上有一个同行，还是不提了。我们既是旅游同行，而且大家做的领域也一样，都是做出境旅游的。而且当时就是14年到19年那个时期也是算是非常知名的企业，大家一起做一样的领域，都服务于定制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:59",
      "text": "我来说一下，我觉得之所以我们能够还有机会活下来，重新做这个事儿或者起死回生，有几个关键的点。第一个其实实话实说，我觉得运气其实还挺重要的。运气到底怎么产生呢？有些逻辑有些逻辑比如我觉得可能我们叫花心，或者说咱更真诚的对待事情，对待人，这其实都是运气的一个原因。他可能没有必然关系，但我觉得我是相信还是有些关系的，所以这些年一直还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "然后到事情来说，我觉得几个事情让我们能够有机会重新把这个事做起来。第一确实是坦白讲我22年的下半年其实是很纠结的，就是要不要重启这个业务。当时就有一个预判，我觉得应该年底差不多，就应该会过去，市场会恢复。然后我八月份就出国了，大概待了两三个月，在海外转。然后过程中也会问一些朋友，我到底要不要重新把这个业务启动起来？后来怎么下定这个决心呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:05",
      "text": "是因为两边都在给很好的反馈，一个是海外这些当地人这些死道，然后你跟他们去沟通的时候，大家那种就是之前在没发信息的时候意识不到，没有意识到说原来我们做的一件事情这么有价值。但当他没有的时候，我们去跟这些人沟通，然后大家说黄埔车当时多好，然后这个跟别的品牌比怎样，而且会讲很多具体的细节，然后什么时候回来。所以这种信任带来的这种期望，去当地的人的这种期望是一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:38",
      "text": "另外一个就是我身边的投资人，很多投资人也会一方面因为投资是个生意，但另一方面还有一个角色是朋友。大家已经在一起共事这么多年，都会跟我说你还是要把这事做起来。然后因为这件事情确实没有比你们做的更好的了。显而见的机会从商业基本上是属于你们的，应该把它给捡起来。加上我们的很多行业需要你，行业需要很多老的不是。然后疫情期间都去了各自的这个选择，都有去大厂的，去哪创业的都有。然后也都会没事发个信息，问说什么时候开始。所以其实几个原因导致说我就坚定的做这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:20",
      "text": "然后在这个二三年的四月份，我们重新启动了这个业务。其实是一个多方诱因，就大家一起共同合力把我给拖上线的一件事情。然后就是能起诉一声，这个有原因，大家喊你回来。但是为什么能活过来呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:36",
      "text": "我是觉得核心还是因为就像我之前确实也表达过。在对海外当地司导的这些人的关系运营上，然后服务运营上，然后对这个行业怎么能够把一个非标的服务做的符合用户预期。更大规模的在全球几十个国家，上上千个目的地去把事做好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:57",
      "text": "这件事儿我确实认为没有人比我们更理解。因为我们从14年开始做这件事情过程中，尝试或者走了很多的路线。最后我们找到了一个非常行的化的方式。这个方式其实不仅仅是个方法，它其实是一种价值观，是一个信念。你说让我总结，其实无外乎几个字。第一个其实是关怀，然后我觉得这种对人的关怀是非常重要，然后在关怀的下面会有尊重。还有我们基于人和人之间这种相对公平或者平等的一种连接，所以我们叫关系构建。所以这件事情它其实是一个指导，有这样一个价值观去牵引着我们这个组织。我们在做很多具体的运营的策略或者运营动作的时候，我们就知道我们应该往哪里走。一天两天看不出来，长期做下去之后差异就会出现，大概是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:49",
      "text": "其实我刚才听这个聊到的一些，就是当时决定重启这件事，我有一个很深的感觉。我也是创业者。其实我觉得创始人的心理很重要。创业十年了，然后最近其实因为我做大行业，身边也有好多。其实大家可能真的经历到第五年、第七年、第十年，看谁心已经累了，他的心里已经累了。对，就在想说，我还做不做累不好累。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:15",
      "text": "对，可能是所以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:16",
      "text": "有很多人其实是心力不够，没办法支撑。但只要是心力支撑得住，那这个行业真的是需要需要你那需要你来一起。因为这个行业无论如何都需要有一个人去往下支撑，需要几家公司一起去支撑这个行业的进步。所以我觉得孟总的这个心力还是非常的强大，所以我们说是王者归来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:38",
      "text": "是就是黄包车。其实真的当时因为我那个疫情阶段正好在资本市场，然后就是很明显的知道像黄包车这样公司遇到了巨大的危机。其实我当时真的一度以为这家公司可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "就就此结束了。对，很正常。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:56",
      "text": "多数人都这么想。对，当时确实因为也通过别的一些方式了解到一些，就比如说黄包车原来的包括一些股东投资人，对对对对对，一些大家的一些说辞。但确实我当时第一次看到那个融资的信息的时候，我当时真的有点震惊。对，因为虽然融资只是一个信息，但是它其实背后代表着投资人对这家公司未来的信心，尤其是这一轮投资人，背后又代表着这家公司现在拥有的这个数据，已经可以支撑他继续去增长。对它背后都有一整套的逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:29",
      "text": "我们继续去接着这个话题去聊，刚才我也聊15年到19年的时候，黄包车旅行共完成了六轮融资，累计公开融资额接近11亿元。加上二三年9月最新一轮的2亿融资，黄包车累计融资额肯定有13亿了。其实19年的时候就已经有这个资本寒冬的说法了，但那时候对黄包车来说就是另一番光景。因为作为头部的出境包车游企业，估值达到准独角兽级别，突破了盈利线，准备IPO。相信那个阶段所有包车的投资人、老股东应该都对黄包车的未来以及自己的退出充满了信心和期待。但之后，面临这个疫情的黑天鹅，虽然撑了一段时间你们没有裁员，但是高昂的这个成本，还有始终没有办法恢复的市场，也让黄包车不得不面对现实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:16",
      "text": "天眼查显示，北京的纯粹旅行有限公司，也就是黄包车之前的主体，是最高人民法院公示的失信企业。你也在疫情中，也就是2021年的八月卸任了黄包车的法人，避免了接下来一连串的可能失信、限高等等问题。其实黄包车算是一个比较极端的例子，事实上有大量的创业公司这些年都面临着企业经营困难，增长不及预期的问题。加上资本寒冬，上市通道收紧，未来预期降低等等原因，很多创业公司都很难对投资人股东有个交代。因为市场是个连锁反应，投资机构大多数也面临着巨大的物资和退出的压力，所以很多机构甚至不惜与创业者撕破脸对簿公堂的。也有大量的创业公司也不得不真实的上演这个甄嬛传。而这次黄包车的融资主体不是之前的北京的纯粹旅行，而是无锡的纯粹旅行。同时对于老股东如何交代和安置，其实并没有在新的融资信息里面披露。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:15",
      "text": "虽然也很高兴，为你们这个起死回生而感到非常的高兴，但毕竟黄包车十年融了13亿，高额且时间周期过长的融资背后，多少会面临老股东的退出，以及你们可能相对比较高额的债务的问题。所以这个问题上来就比较尖锐，但可能也确实是有一些创业者正在或者将要去面对类似的情况。所以就看孟总，就是想说到什么程度都可以想请你聊聊，就是十年融了13亿，从准备IPO到销售不是匿迹，再到获得新融资，老股东的退出以及债务问题要如何去处理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:57",
      "text": "这个问题其实一点不尖锐。说实话我因为当时发提纲的时候，我看这个问题我觉得特别好。因为我其实一直想找个机会把这事从我的视角里把信息对称了。对称性一件事本身我其实没有任何期待说大家是不是就明白了，这对我就没有那么多的误解，反正我觉得不重要，就是别人怎么想我其实没有那么在乎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:18",
      "text": "但我需要把事实是什么，发生了什么我说一下，我觉得一个很多点。第一个是说这样，首先所有黄包车旅行的老股东，没有任何一个人被踢出去。然后并不是我们是一个金蝉，因为网上有人写稿说我们金蝉脱壳，完全不是因为我们是一个VIE结构，所以我们的VIE在国内本来就两个主体，一个是无锡纯粹，一个是北京纯粹。所以我是把北京纯粹这个主体拨出去，所以我的开卖层面的所有的股权都还在都还没有变化，这件事情其实我也可以展开讲，你说这个大的一个问题是包非常高，你也知道十几年这么多投资人对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "但这事我犹豫过，说实话犹豫过。因为创投这个行这个圈里有一种非常普遍的做法。比如说你在我一二年的时候，公司没有了，然后公司全公司没有人。22年22年的22年大多数时候是会这么做，把所有的打包，然后在一个主体里面给一个15 20的份，那这时候你就没包袱了。坦白讲你说我也不想22年的时候我想过这个处理方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "而且我相信在22年的年终做这件事情，其实应该是成功率非常高的。这个也不否认。那我后来就觉得说没必要，还是说沿着原来的这个方式去做，把这些股东都都还是按照原来的份额，其实并没有去压缩都带过来。所以这是一个信息，不是说我这个人多高尚，是因为我觉得如果我做的足够好，那么股东回报如果能够解决掉，那其实对于我及团队的激励这个问题不难解决，还是要把业务做好做强。对，所以这是一个基本的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:51",
      "text": "我先说这个信息，就是我们其实没有变任何主体，也没有把股东踢出去。换一个主题，包括债务全都是。看来只是说外界看到的是北京城市和无锡城市，其实我们后边是个把北京城市的VIE解除掉，这个可能相对专业些，但我估计投资行业的人都能明白。那你看到北京纯粹现在还是被执行人。我可以也非常负责的告诉你，没有一个是供应商，没有一个是下游，也没有一个四岛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:18",
      "text": "我觉得这事特别有意思，我其实想展开讲一讲。就是我去看一个问题，就是我们现在的这个失信人被执行人这个事儿其实对创业者非常不友好。大家想一个问题，你的这个资产破产和你的信用破产和你的人格破产，其实是三个东西。但怎么说混为一谈，我觉得完全一到期，我对这个政策非常不满，同意这块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:42",
      "text": "我我我想我如果如果是有一个人是蓄意，我们这个政策假设所有人都蓄意。如果有一个人是蓄意的，你想一想这个政策他有用没用。他在最开始创业的时候，他就摘干净了，他就找人来替他当华人替他了。我们这种真的创业的人，遇到这种情况，我们成为了一个失信人我那时候在三亚做业务，我从北京坐火车，坐很久的火车，坐到广州租个车开巴士的车开到徐闻，再坐船过去，我来回三天。你告诉我，你有没有给我机会让我去创造价值。还钱没有你到期，我在世界银行单上挂了很久很久。真的我当时我们回来拿到钱之后，财务我说联系所有的老员工，联系所有的还钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:27",
      "text": "我认为这个社会对我们不公平，对我们创业者不公平。就是我真的对这个事非常大的这个情绪。就是一个社会如果对于这些创造价值的人，当然我们确实是收益是最大收益我承认。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:40",
      "text": "但另外一个问题是，我们没有蓄意的说要去骗任何人，但得到的结果是拿骗子的。我就一样，一刀切，就是资产破产、信用破产和我的人格破产同时发生，人格判断就是所有人觉得你是个骗子，对吧？所有人给你发信息都是那种带着一种绝对的质疑，绝对的讽刺、绝对的羞辱。这不对，我没有做错什么事情。好，你说你作为创始人应该的，我应该什么？我们能不能把应该说清楚。但是我也非常真实的告诉所有人，我们疫情前欠的所有的前员工的钱也好，和供应商的钱也好，和自己的钱也好，我都还完了。在这里说一下，如果有些海外导游，因为我们联系他联系的不顺畅，有那么一两个的随时找我没有任何问题，马上打钱，绝不犹豫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:33",
      "text": "然后刚刚你聊的这个事儿，就我刚翻去年年底那个韩后的创始人，然后他当时是有一段话我就触动特别深，我找到了。就是说他说一笔1500万的债，就能让一家纳税一个多亿的企业跌入谷底。然后对方只要花几千块钱起诉申请财产保全，就可以让一个企业家万劫不复。那么作为一个企业家，是不是一定要做到毫无漏缺，才能不被人抓住弱点？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:58",
      "text": "王国安认为企业家变成老赖不丢人。朋友圈里没有几个老赖，说明你的圈子还没有达到这个层次。因为这部分人群很多都是曾经推动社会进步的精英。因此他呼吁不该把因企业遭遇经营风险而无奈成为失信人的企业家污名化，要给企业家足够的信任和宽容，让企业家有信心继续创业，推动经济发展。就是因为我身边就特别多，就我们都有。对，但实际上我们看到这些人，他真的也不是什么所谓的坏人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:28",
      "text": "但是大家其实就是有人是蓄意的，但极少对吧？但是一到期了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:34",
      "text": "对，而且其实这个社会环境，可能大家就是对所谓说资本家对，他会觉得说你作为一个创始人，你有这样的资产，你就应该就像你说那我们应该什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:47",
      "text": "这个说清楚点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:49",
      "text": "我们说支撑了一个该死。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:51",
      "text": "你我觉得这个是一个是这个话题挺挺那个什么挺沉重的，非常沉重，其实很沉重，我们如果往深了去看的话，就这种一刀切的政策其实是非常是偷懒。其实应该把事情分得更清楚一些，哪些是绝对的坏人，蓄意要识别出来什么识别方式，怎么对待他，哪些是客观情况。然后资产破产之后怎么解决，然后信用破产怎么解决？人格破产那就进监狱，我觉得他应该是分开的，我们一下就切的死死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:22",
      "text": "而且有一点我是非常我觉得是一个问题。这个问题我相信会随着我们往前走的过程被解决掉，就是对立化，就是对我们叫企业老板或者企业的拥有人大股东也好，创始人也好，和在这工作的人，我们会对立化。这件事我认为这个是错误的一种方式。其实他更多的是协作关系，每个人有一个角色在这个事情上，只是我的角色是创业者，你的角色是员工。但这个角色背后不代表我和你之间谁和谁不平，我们是平的那这个平的核心其实就是大家彼此在一个规则下去产生价值，然后分配利益，对吧？这个价值和利益之间的分配关系，我相信相对公平公正合理的。但是我们往往看到，要么就是那边不合理了，要么你这边不合理，大家就是完全对立化，让情绪化，然后通过情绪去表达自己的诉求，我觉得是非常不理智。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "我们应该一起去想办法把这些条规则变得更合理、更清晰、更具体，而不是互相之间对立。对我个人是这样看问题。这是我的企业的我的产品观或者我的价值观。就我在我的企业里面在践行一个这样的方式，我们在管理上其实没有那么多的所谓的假设人的恶，因为你如果假设人的恶是一种方式，我其实假设人不是恶。我不会认为大家蓄意怎么样蓄意摸鱼，我们有套方式，套规则，把大家调动起来，规则是清晰的就可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:49",
      "text": "就像我觉得对立是一个我觉得很多其实不成熟的观点。大家会觉得这个世界所有的一切都是二元关系，对，都是非黑即白。但实际上其实所有东西它都不是一个纯粹的，绝对不是的。包括其实每一家公司，我们团队也是，其实谁都可以去做这个CEO。如果你可以把它做好的话，其实核心是谁能找到一个方向。如果有人能带着我们把这个方向找好，我们一起去做这件事情，那谁能做得好谁就往前走。其实是这个逻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:14",
      "text": "我们往往更愿意享受那个权利，而不愿意承担这个责任。是这样的对，你说的对，就是对立。这件事情确实是有一个问题，就是你包括我们说企业，我跟员工？大家也是在一个对立的语境下，现在是一个常态。然后男权女权。对他其实你会发现说角色不同带来的差异性其实是天然存在的。这个差异本身不代表不平等，不代表对立，不代表博弈，但不代表不是协作。它是不是一个复杂的社会体，你不能去用非常简单的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:46",
      "text": "我现在对于这种事非常警惕。如果一个东西是非常简单极简单的一个结论，我大概的觉得没有问题，好吧？因为没有这么简单。世界是复杂的，人性是复杂的，关系是复杂的对吧？每一面都是真实的，所以他应该就是复杂的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:03",
      "text": "对OK。我们回到这个疫情的话题，世界旅游城市联合会首席专家魏小安曾这样描述疫情对旅游行业的打击。2019年中国旅游业总收入6.5万亿元，平均一天178亿元。停滞一天就是这样的损失。根据公开资料，疫情来临的那个大年30当天，黄包车的客服电话就被退单用户打爆了。已经出国旅游的用户被各国的酒店拒绝入住。将近100人的武汉分公司员工滞留武汉，去武汉出差的同事也回不来，公司全员开始自我隔离。四天内黄包车销售额直接损失是大几千万，退单率达70%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:45",
      "text": "你曾经说过，2020年的1月27号晚上，退单高峰期结束，你却睡不着觉，在床上躺着流眼泪。面对比其他人更早到来的地狱级复工日啊，黄包车一开始选择不裁员，然后计划修炼内功，优化组织架构，并对未来的种种可能做转型预案，以做好这个疫情影响的长期准备。但是呢，超过所有人的预料，疫情的周期和它的影响面比想象中远远的要长要大。黄包车高峰时上千的团队和运营成本也居高不下。疫情开始一年后，2021年初黄包车产品下线，你们也不得不裁撤了大多数的员工，只保留了核心团队。同时你带着团队转向国内的业务，包括也做一些代购、外包等来维持团队的运转。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:34",
      "text": "根据公开资料，2021年摩托车公司的营收大约3000万，但是相比2019年的大约20个亿，仍然基本上是百分之百下跌的那当2023年初黄包车宣布重启后，你却表示那段时间更多是沉淀的过程，这三年反而给了你更多思考迭代的时间和空间。你说有些事情想得更清楚了，在红包车旅行快速发展那几年，大家都处于一个相对快速的状态，一个来不及思考的竞争状态下，很多事情看不明白。如今能在保持核心团队不变的情况下重新来一次已经足够幸运了。市场需求永远存在，旅游崛起的基础就在，翻盘的机会也会很快到来。也想请孟总展开说一说这个疫情当时对黄包车来说具体的影响是怎样的？为了生存做了哪些事儿，有什么样的思考？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:28",
      "text": "第一个思考是永远不能把钱花超了。你因为旅游要是预收就先收钱。所以当你的业务在保持一个不错的增速的情况下，你难免会你的现金流是正的那其实你其实是负负资产的负现金流。但当出现这样的情况的时候，你就是致命性，你把所有的钱都用掉，然后退完钱，然后依旧没钱，你还欠款吗？还欠钱。这是第一个我觉得比较大的收获或者影响就是其实要还是要现金为王，真的现金为王，要保持非常长时间的现金流对现在的这是第一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "第二个我觉得比较大的影响，其实是对于创业这事的理解也挺有意思的。就是往往我们不经历一些事情，对于很多话的表面理解就会真的是表面理解。比如说我们说要抓住每一次危机，在当时那个情况下，我们为什么会没有裁人？一方面是我们想的是反着干，大家都裁我们认为这个事可能很快就过去，所以我们应该在这时候练内功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:31",
      "text": "别人恐惧我贪婪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:32",
      "text": "对别人恐惧我贪婪，对这话的理解有问题。其实别人恐惧我贪婪这事本身不是一种情绪，其实是一种看透问题的能力，你得在有能力的情况下你才可以贪婪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:44",
      "text": "不能别人恐惧你每次都贪婪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:46",
      "text": "没关系，核心是你把这件事情的规律本质看透。看透了本质之后的贪婪不叫贪婪，就应该看不透本质，那就有问题。空城计没有被看透，所以叫空城计OK。所以我觉得这个事儿就对于这种危机，认为别人的危机是我们的机会，所以没裁远。一开始裁的不迅速，然后带着大家重构。而是我们整个产品这么长时间了，几年跑下来打着补丁上来的。我们趁这个时候赶紧重新好好做一做，不管产品研发运营重新做一做。所以这是一个大的问题，你其实没有想明白意味着什么，你没有看透这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "对红理性影响最大的一个点是我们又重新把我们过去业务上的所有关键节点梳理了一遍。反复的看。反复看之后你就会理解说，你是个什么生意，你的那个本质是什么？然后其实特别简单，我们只需要在这个服务上做的从用户的视角，我们只需要在这个服务上做的是价格最低，服务相对最好。然后规模效应和效率最高，规模最大效率最高。只要做到这几个流量在哪跟我没关系，我都赢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:54",
      "text": "因为在旅游这个场景里面，变现是一个非常困难的事情，我们就能做好，对吧？这是我们的这个事的本质。那这件事本质下面怎么实现它？我们后来也看的比较清楚，就是你要坚持一套方式，让用户跟当地人之间的关系的构建，在你的平台上完成他的所有数据相互之间的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:16",
      "text": "这是我们要长期坚持的事情，所以其实是想的更清楚一些，这个想的更清楚的事本身其实是掉头回去。带着你这么大的压力情况下，你会去想说，除了疫情之外，我们做错了什么？我们在哪个地方做了错？因为你不要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:33",
      "text": "我觉得最不负责任的行为有两种。一种是说所有的问题都是疫情导致，我觉得挺扯的。疫情不是只发生在你身上，但有的企业活得很好。第二个不负责任的表现是说疫情这件事本身改变了我所有的轨迹，而且指向坏的改变。我觉得也不复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "正常的一个方式是说，疫情给我带来的是什么？是停下。那停下会有什么好处？是过去你没有停下的机会的时候，现在又停下来了，你能干嘛？你能停下来认真看、认真想、认真观察。这件事情本身它是有价值，但这个价值它在疫情后就会体现出来，我是这么去看这个对我们的一个影响，然后就为了事情做了什么，其实就是开始理解的一个事儿，就是行业是需要被尊重的，真的，因为他也就有团队对吧？然后我们那个老五东路大概补了还有几千万的钱。然后我觉得这些怎么着都能把我们扛过去，开始各种折腾，然后亏了不少钱，就几乎把钱快亏光了，然后才找到方向，实现正向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:39",
      "text": "任何一个行业都值得被尊重。不管是你说做国内、做代购、做电商、做私域，真的是这样子，每一个事儿都不容易。其实逻辑是一件事情，我确实相信一个事，就是创业的人大多数是聪明逻辑是都能看明白。但是逻辑和实现和执行差距巨大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "就像我最近跟一些餐饮行业的人聊一样，就是餐饮这么一个线下事，在很多人觉得我们可以降维，其实不是的，不是，那里面的事多了去了，对吧？那你要对那个行业不敬畏，你死的会很惨。我觉得这是一个很大的收获，就是我们怎么过来，我们确实找到了方式，赚到了钱养的团队，但是前面我们赔了更多，所以他不是一个必然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "特别好，是我觉得这是一种乐观的英雄主义。关于疫情上说的两点，第一点是你不能什么事你不好都怪疫情。第二点是疫情一定也给你带来了一些好处。我觉得这真的是一种乐观的英雄主义。然后我看到你就是这里面讲到的，说在退单高峰结束的时候，你却睡不着觉，在床上流眼泪。我觉得这个赛结束以后你流眼泪，然后在刚开始的时候，整个变化我倒是蛮好奇的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:48",
      "text": "一开始是兴奋的觉得说机会来了，然后这个真的是机会来了，可能大家都死了，我能活下来，我重构对吧？对于未来的那个无法想象，特别自信，是理想主义者的一个特点。但其实现实资金没有了，然后团队你会发现还有另外一个问题，不是说你给他发的工资他就能待得住的。如果没有反馈，做的事情没有反馈，大家会慌，会没有士气。就是只练兵不打仗，不打仗是很难的非常难的一件事情。所以这是这很多很多的困难，到最后你整个人情绪会完全的下来，心理上就会出问题。你一定会你都不知道自己出问题，只是你回头看的话，就说那段时间我应该是抑郁了，我应该是焦虑，我也是狂躁的，整个人的情绪是一会儿高一会儿低的。然后突然之间有信心，突然之间没信心，在一个极糟糕的身体和心理的状态下坚持了这么半年多。那个过程就是某一刻觉得自己要鼓起勇气面对这个问题，然后要勇敢要去把问题解决掉。某一刻你会认为说这个是全世界都抛弃了我，我也没做错什么，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "打开手机之后，我经常形容那个那个画面在我脑子里非常具体。天不亮睡不着觉，大概持续两三个月，一定得五点钟。就是困到心能感觉到熬不住就觉得心慌，但是就是不能睡觉，在客厅遛弯遛到天亮，然后才能睡着。然后醒了之后最恐惧的事是干嘛呢？是看手机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:15",
      "text": "因为当你看手机的时候都是要账的，都是问题。所有人都在表达自己的困难，然后说你来帮我解决。然后这种情况下长期你确实会有问题。我们面临问题除了需要智慧，需要思考，还需要能量。能量本身的这个来源其实成了问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "我其实那段时间就开始确实是一个会经常哭的一个状态，我后来就总结自己为什么能够挺过来。我前段时间发朋友圈感慨，我相信未来也不会一帆风顺，也会有各种各样的问题。即使今天当下咱们坐在这聊天，我个人认为每一个人你有我我觉得都应该面临现实的困难。然后这些困难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:55",
      "text": "都是你说那种一刻觉得我就是最牛逼的一刻，觉得全世界都好起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:59",
      "text": "我是是是就即使现在我们也会有这种困难的时候，这种困难也会让我们有一种畏难或者说焦虑的情绪出现。但是不一样，是我会更平静的去有一个视角，会平静的开一个面对困难的梦里。这个差异这种心态的差异是什么呢？是我认为我理解的一件事情，就理想主义是什么呢？理想主义是对一切美好的向往。因为我对于美好的向往带来我的能量，所以我又放弃不了这种向往。那我必然就要去不断的去解决问题，让他成就美好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:29",
      "text": "对我今天早上自己在想一个类似这样的问题。就是创业好多年之后，然后经历了好多事儿。然后最开始创业的几年前，我可能有的时候在想，我因为我核心想看到自己的成长。我原来想的是我技能层面的成长，我在做某一件事能力的成长，对行业认知的成长。但今天早上我在思考的，因为我也在面临一些比较大的挑战。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:49",
      "text": "我在思考好的事，其实我在不停的解决各种复杂问题的时候，其实是一种心智的成长。这种心智的成长是能让你抽离之外，然后你去说我他有所有的勇气去面临我所有未知的困难。然后这些未知的困难它不是技能，它不是某一个领域，而且一定是所有人都能遇到的。但是我要打开。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:09",
      "text": "它是的这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "是理想主义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:11",
      "text": "是的，而且对于自己未来的所有的表现，不会有一种说我比如我们今天想到的这个，我们觉得我们好像悟了什么东西，我们未来是不是就可以一直是非常坚定的去面对所有不会的，依然还会有起伏。但是你有一个视角明白说这是正常。当你面临一个漆黑的夜晚，电闪雷鸣的时候，你的人性当中的恐惧又出来了，他是正常的对，但是这个恐惧不会打到我，不会让我对于明天的风和日丽的向往消失。我面对今夜的电闪雷鸣的漆黑的夜晚，我也跟我的恐惧待在一起。但天亮的时候我会重新焕发最美好的向往。我觉得这是我人生的常态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:52",
      "text": "总之是所有创业者的常态。是的，我们一直拥抱着不确定性。是的，然后我以不确定性为五，并且我说我还要同时要给团队带来最大的确定性。是的，然后让他们觉得其实未来是阳光的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:04",
      "text": "因为大家都看见才相信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:06",
      "text": "对，上回我就跟另外一个创业的朋友他在聊说大部分都是因为看见所以相信。但只有创业者是因为相信，所以是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:13",
      "text": "对，其实刚才孟总讲的时候，我也想到了几个点。一个是你说那个餐饮，就二三年初的时候，大概有100万新的餐饮机构，就是新成立的餐饮公司，大家都觉得要降维打击了，餐饮要好了，都想进来收割。然后大概到年底的时候，这100万就出清了，基本上这一年的休息还挺快。对，大概的一个数据也没有那么准确。但是其实就是说敬畏行业，每一件事情都不容易。还有一个其实想到危机，是因为我之前跟一个教育的行业的一个细分领域的一个头部的创业者，他一年大概几个亿。但是他们那个很细分，所以他一直是头部。然后他就跟我讲，因为他很年轻，因为在线教育的事大家都知道，那也是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:58",
      "text": "巨大的挺有意思的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "然后他就说一起吃饭的时候，一起做的几个老大哥，当年都是叱咤风云，影响行业的发展，都是那样的人物。现在都是所谓的好几个老赖，然后坐着绿皮火车来的，大家一起吃饭，他心里面又有一些庆幸，又有一些悲哀。因为他的行业其实虽然属于教育，但是他们没有直接被影响理解。但是其他的有些人真的是开创了这个行业的人。我觉得真的就是英雄，真的就是他真的是存在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:31",
      "text": "然后我们有的时候觉得市场太残酷了，有的时候我今天我觉得也非常幸运。包括孟总，我不能说站在一个第三这个外人的视角说您幸运。但是我觉得大家能一块去平静聊这件事情就很幸运，就已经很幸运。对，对，市场真的非常残。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "我觉得就是开创一个行业的人，最后都对其实结果都都不太好。但是我觉得我们确实要致敬这些开创者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:56",
      "text": "行，我们顺着疫情的话题聊一聊这个市场。就是三年过去，出境游的人群和习惯其实已经悄然的发生了一些改变。我看到你去年曾对外表达过自己的一些观察，2023年用户出境游的目的地变得十分分散。除了日本、欧洲等常规的热门目的地以外，像格鲁吉亚、埃及这些更多小众和长尾的目的地开始被更多的游客选择。此外单次旅行的时间变得更长了。原来日本旅行比如说大多在七天左右，现在则出现了更多十多天的行程。而之前的动辄涉足多个国家的欧洲行，也开始向深度游玩一个国家而转变。换言之，与境内游的趋势类似，出境游的用户也在追求更个性和更深度的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:46",
      "text": "反映到业务上的黄包车的客单相较疫情前涨了2倍，当然那是那个阶段，而主打低价的跟团游似乎也不复存在了。关于出境游，我从外部视角也看到了一些有意思的变化。比如开头提到的fast data发布的2023年中国出境游行业发展报告指出，2023年7月出境游用户中，90后和00后加起来的占比就已经超过一半了，达到了54.7%。年轻人成为出境游的主角。另外报告也显示携程单个平台就在所有OTA平台中占据了54.7%的市场份额。也就是说流量端或者入口端呈现了更明显的头部的效应。当然这些都是外部的一些宏观的视角，想请你站在这个自身的体感和观察，从今天的这个视角整体分享一下。就是三年疫情前后出境游有这个市场有什么变和不变？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:41",
      "text": "宏观的数据我就讲的也很充分了，我也不说因为国家移民局都有很详细的数据了，出境、入境、出入境。对。然后说一些微观上我们作为从业者的一些看到的一些现象。第一个我想强调就是我更加确定的一件事情就是之前有行业大佬讲过，说旅游行业是一个非常好的行业。那时候其实没有那么理解，就在这个行业里没有那么理解，因为觉得这个市场不大，或者他有他的问题，比如频次低之类的。但现在我非常确定它真的是一个很好的行业。因为特别是疫情，其实是从长远上利好这个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:14",
      "text": "因为我们去观察一些事情，就是当我们人突然之间本来一开始像机器一样在转，突然之间被暂停了三年的时候。然后我们更多的人，我们可以看到从23年开始到现在的一个变化。不管他是什么样一个收水平的人物，所谓的中高端用户，收入结构什么样的用户，大家都在更关注的是自我和自我体验。但对于自我和自我体验的关注，这件事本身变得比原来更重要了，或者更普遍了。然后这带来的是什么？就是旅行这种消费体验，这种场景变得更多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "然后到微观上，我们自己作为一个企业，我们看到我们的用户就两个表现。一出去玩的次数变多，真的是频次变。第二是确实更深度了，而且更懂对自己更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:01",
      "text": "出去玩的次数更多了，这个背后有一些具体的原因。比如说这个也是我觉得可能未必是对所有的行业都好的一个事情。有很多原来做企业的，做实体的，他原来的节奏是每年会有新的投入。他有心的投入之后，他要花时间管理这个东西。比如干餐饮的又开了五家店，他的大多数时间会在管理这五家店上。但这个疫情带来的好处是，他意识到说，其实我不需要新的投资，我靠我现在的生意和我的资产收益，我能享受到很好的服务质量，很好的生活品质不降低。所以他的时间被拿来干嘛了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:35",
      "text": "玩，不管在本地还是去异地旅行，他会意识到说这个世界有很多有意思的、可以玩的、好奇的东西跟我发生关系。我觉得这是一个非常大的一个变化。但我一开始这个事我是稍微有些悲观的。就是我会认为说如果大家都去玩，都不做企业了会怎么办？然后对我倒挺好，但是好像会不会有问题。后来我又有些思考，我认为确实是每一个时代的人是有他的那个时代人的使命。然后只有当原来那个时代的人奋斗了十年、20年，有了自己的地盘，有了自己的收益，有了自己的企业。只有他们停下来开始享受生活的时候，新的机会才会出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "我是这么看这个目的，我认为说我们身边往往我现在基本上不会很绝对的看任何事情。比如我们会有一帮人声音是非常悲观的，对于未来、对于经济，对于很多事情都很悲观。我觉得我们这个事怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:28",
      "text": "好，其实我是想说你们不代表整体，你们是个局部。我想说的是从整体来看，可能不是一个坏的选择，不是一个坏的现象。可能这些人就应该出局，就应该歇着，才会有新的机会出来。新的组织形式，新的生产方式都有可能。我是相对中间一点，既没有那么乐观，也没有那么悲观。我觉得尽量做到客观是我的追求，所以其实就是这是一个变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:54",
      "text": "然后另外一个变化也挺有意思，就是原来年轻的的时候，或者我们认为十年，现在年轻人可能是90后对吧？那个时候大家还相对有一个词叫穷游，就能省就省。然后现在我们发现就是往后靠一点的90后或者是00后，他们真的是已经从开始旅行就学会享受了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:14",
      "text": "因为我前段时间有一个小朋友来面试，面试的时候他准备要去印尼玩。我说你能不能帮我写一写这过程的整个过程和体验。我发现他们从开始就找服务商，然后就不会去就完全的自己去搞定一切。我觉得这个现象挺有意思的。就是现在的00后已经跟我们之前的年轻人理解不一样了。他们不是上来就是说我一定要折腾自己，我一定要自己搞定一切。他们开始选择服务商，开始找包车，找好的酒店住，然后找好的向导，他对于效率和体验要求不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:45",
      "text": "这两个观察，我觉得您刚讲的有几个点我感触还蛮深的。一个是大家都开始关注自己的内心了。其实你看从经济发展的角度，包括其实中国人都很卷了。中国人是出了名的全世界最卷。对，走到哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:01",
      "text": "全世界东亚人最卷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:03",
      "text": "然后东亚里面中国最卷。对，然后现在有些人就说看日本，其实日本就有一个年代发生了一些变化。就在他的所谓消失的是30年，然后奋斗不能改变命运，然后人均GDP也一直停滞，对吧？大家自杀率增加。然后在那个时候开始，日本开始流行一些包括简约的这种主义了，关注内心了，包括叫自我认同的这样的一些心理学的一些新的概念。因为人不认同自己了，就是年轻人不卷了，他也对未来没有目标，他就他发生了巨大的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:36",
      "text": "然后你发现还有一个点，就是经济发展到一定程度之后，比如说北欧的一些国家自杀率是非常高。因为人也是再怎么样，我对我的品质提升不会带来几何数的增长，然后我关注自己的内心，但其实人关注自己内心，可能他们又过了另一个阶段了。就是我个人的想法，就是从向外求到向内求，越向内求其实越难走的。你向外求是大家出去旅游去看，因为大家从来没见过是容易的。对，其实是容易的对，所以我觉得真的是发生了一些变化。但我还想站在一个角度，就是站在现在年轻的一个角度了。就是很多的年轻人，现在为什么大家说不卷了，然后对自己好了。一方面是他的上一代可能有一定的财富的积累，另一方面确实我最近又看了数据，刚刚高考一千多万人，去年高考的人就业可能还没解决，前年的可能也要来，对吧？就是年轻人发现了一个事实，就是这个世界上没有那么多的巨大的机会了。不如就对自己好一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:38",
      "text": "点对，也不买车不买房了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:40",
      "text": "对对对，这些都是连锁的反应。当然我们可能说都是一些非常局部的一些小的视角微观的。对对对，那确实反映到整个市场上来说，确实包括旅行什么。因为旅行是一种他既有精神体验，他也有物质的体验，它是一个双重的，所以包括像阿勒泰什么的火，对大家就是对这种他就是一个特别美好的一种对理想生活的向往的表达，而且他他不累，他特别享受。是的，所以这是一个非常好的行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:11",
      "text": "对，是对，然后我们接下来聊一聊人，我们刚才反复提到这个私岛。就是在疫情前红包车在全球有14万的华人私导覆盖九十多个国家，1800多个城市，累计服务用户超1.2亿人次。这14万人不是简单的在平台入驻，事实上我们就有一套完整全面的四大管理体系，也是市面上唯一管理到每一位为指导的平台。比如用户在下单之前，可以了解到思导全部的履历。比如思导有一套完整的培训的考核体系，我觉得是类似驾照和网约车那种12分制。然后包括还有完善的思考、分析、挤压派单和这个奖惩制度等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:51",
      "text": "再比如黄包车一价全包的这种销售方式，就能够避免用户和这个司机之间产生额外的交易。包括有这种临时加价这种不太好的一些情况，也让用户对价格更加容易把控等等。所以黄包车敢说自己是这个旅行定制师，旅行管家式的服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:09",
      "text": "哪怕在疫情期间，黄包车和原本的这个供应链，尤其是四岛也并没有完全断联。供应链的重建也并不完全是关系重建，而且很多是数据和服务流程上的重建。2023年初重启以来，你本人也多次去到海外，亲自和这些供给侧重新建立沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:28",
      "text": "另外一方面，人是没有办法做到绝对的标准化的。也恰恰是不同的人提供的富有个性化的服务，才让旅行变得更加有温度。正像黄包车的愿景说的，让每一个他乡都有故人，让每一位当地华人都像接待自己的朋友一样迎接每一位客人。这是用户出境旅行极致的美好体验，也是出境游旅行产品富有温度的表达。关于思导，也想请孟总分享一下，就是思导是一群什么样的人，他们典型的画像是什么样的，以及如何去把握与他们这样的一个关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:02",
      "text": "对我们了解的够细的，当地的这些华人，然后他们是一个什么样的人？因为接触的还挺多的，可以先给几个关键词。第一个是我觉得奋斗者为什么会是有这样一个共性？因为他们都是很勇敢的人，如果他们不勇敢，对这个世界没有向往，他其实不会离开故土。不管他是留学出去的，移民出去还是免疫出去的，他一定是一个奋斗者。第二个内心都是相对善良和柔软的。不管他有一个什么样坚硬的外壳，不管他怎么包装，他内心都是善良和柔软。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:39",
      "text": "然后这是我看到的一些共性的特征。然后画像的话其实是坦白讲什么人都有有非常素质相对很高的，然后有学识有涵养，然后有自己的本职工作。在比如说在律师，可能我们有那种在当地在律师圈做的非常top的人，然后资产也很好。然后做医生的，开商超的、做贸易的、做地产的，做什么的都有，然后素质非常好，资产也不错的人，也有相对像司机一样，就纯粹是靠劳动力赚钱的人是是一个非常丰富的。我觉得他是一个社会他是一个社会的生命是很丰富的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:17",
      "text": "然后有一点我在这个地方其实是想说的，我往往跟这些朋友们沟通，不管是一对一的沟通，还是官方的非正式的沟通，我总能在那个沟通的氛围背后感受到一些东西叫孤独。就是你能感受到那种渴望跟人建立连接，但同时又有一种自我保护的状态。所以其实他们又是一群渴望连接的人，渴望跟人打交道的人，渴望被认同的，渴望认同别人，但是赚钱肯定是一个目的。然后谈到说我们怎么把握与他们的关系，或者怎么去这个事本身怎么把它商业化。我想先举一个例子，就是我们内部会有些讨论，然后我在疫情期间也想清楚一些事情，比如说我们可以不回避一个问题，就是价格，或者我们叫什么是好，什么是叫对一个人好，什么是叫对一群好？站在商业的角度好是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "我们去看一个问题，我们就说专车网约车这个事。网约车不管快车、专车、顺风车。好。实际上在因为移动互联网的出现之前，你没有办法高效率的拿到信息位置信息，这个打车需求信息，所以你没办法做。所以那个时候的出行就是公共交通和的士司机，其实效率是低的，体验是差的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:33",
      "text": "然后我印象特别深刻的是我经常遇到一个问题。在我买车之前，就是当我晚上11点半那个地铁站出来的时候，我就会面临一个问题。打车200只有4公里的事儿，问到最后一个也是200，而且车上一定是脏乱差的那你说这件事情本身这个现象是好吗？他对两边都好吗？我觉得不好，因为只有那几个人能干，那几个人的职业是不稳定的对吧？那几个在地铁口垄断了那个时间段内需求的黑车司机，可能某一天好，某一天不好，不稳定，也可能面临这个职业随时可能会消失的问题。那对于需求方好吗？也不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:16",
      "text": "我们今天看到，今天我觉得挺有意思的，我们往往总是去单点的看问题。今天我看到一些声音说，你看我觉得自己很辛苦，他比原来每天工作时长变多了。他现在工作15个小时，他才能挣1万块钱，挣8000块钱。我想请问这件事情本身跟平台或者跟这个模式有关系吗？没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:36",
      "text": "今天我们的社会在一个大的变化的一个经济变化的一个阶段。他即使不做我车司机，他也依然面临这个问题。我们也都面临一样的问题，我们比原来的工作市场都更多了，我们得到的回报都更少了。这事本身不是你，对吧？但是有更多的人有了一个稳定的职业，有了一个确定性的收入，然后所有的需求方有一个更稳定的供给。所以那好是什么？我们要去想这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:05",
      "text": "回到红处已经的身上，我们也要去看这个问题。我坦白讲，如果我不去对这个行业做改变，如果欧洲或者某些地方的包车一天价格6000块、7000块，你认为有多少用户用得起？你认为他只有在不得已的时候才用你的时候，你是一个主流产品吗？你是个主流方案，如果不是你长期能够让更多人在这里面得到好吗？得到收益吗？不能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:28",
      "text": "所以作为一个行业的推动者，黄渤这里你要做的事特别简单。我们怎么去看我们跟这个行业里的用户的关系，当地人的关系，特别简单。我们要定出一套标准的规则来。我们希望构建一个长期稳定关系，然后这个关系从单点上看是让用户需求和供给之间建立信任，消除误解。然后建立信任，那你就有规则有标准对吧？那我们怎么信任陌生人？那到具体动作上如果出现误解怎么办呢？好，我们要去尽量消除误解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:01",
      "text": "我们举个很简单的例子，就是比如说今天你到了纽约，你包车，我给你安排了个很好的指导。然后当天服务结束你给我一个反馈，你对他不满意。那作为平台我如果把这个不满意，我就原封不动的给那个导游，那会发生什么？你们两个人误解加深，明天还要不要见面？就开始骂了。那我要做的是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:24",
      "text": "我既看到了这个里面这个思考服务的问题，我先承认他的问题，我去跟你沟通，告诉你这个问题发生对你带来的体验，我们觉得非常抱歉。同时我要想办法把你对他的要求传达给他，让他明天做改善。这很具体的例子。当然我们需要更科学的运营策略去把这些所有的细节落下来。所以我们去看关系，我们构建一个好的正向循环的好反馈的关系。在平台上让好的服务的人，热心的人得到更多收益，得到更多认同。让好的用户能够选到更好的思考，这就是我们要做的事情。然后让更多人在这个里面收益，不管是用户还是当地人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:06",
      "text": "良币驱逐劣币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:08",
      "text": "对，没错，总结的非常好。我们要用良币去驱逐劣币，但良币怎么祛除这个币？它是需要一个系统的运营方式，在一个统一的价值观里面做一个其实某种程度上我们是个社区了，我们是个社区，我们是批的撮合交易的外衣的一个社区。因为是人和人对做错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:29",
      "text": "其实就有点像LBNB。你说的时候我就一直在想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:32",
      "text": "LBNB很像，但我们比他更更是社区的原因是LBB的交付是一个空间，对它带了一个人的属性。对我们交那这个就是人的时间，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:43",
      "text": "就是人他的相处时间会更久。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:46",
      "text": "对，没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:46",
      "text": "行，我们接下来聊这个用户。黄包车目前已经服务了上千万的用户了，而且根据你们对外的信息，疫情前黄包车总体的年复购率可以达到40%到50%，足以说明包车的用户人气和口碑。其实一直以来境外包车游本身不是一个特别大的市场。根据中国移民局的统计数据显示，中国拥有护照的人口只有大约10%，而实际使用过护照出境的人还要再打折扣。而在出境游这个本就低频的消费市场中，主要以跟团游居多。另外一部分是自由行，剩下才是定制游。而中文包车属于这个定制游，主要服务范围集中在帮助游客规划行程，以及落地后司导的全程服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:30",
      "text": "上次咱们也聊到，其实目前黄包车的核心用户是以这个家庭为单位的高净值的人群。你在致用户的一封信中也提到，在2024年，红包车旅行将会继续致力于打造高品质的当地华人包车定制游服务，优化服务，提升用户体验，不断探索和创新，满足用户多元化的需求。我看有媒体也报道，二三年的1月到9月，黄包车旅行服务了大约2万个订单，觉得大部分来自于老用户的唤醒。主要服务入口其实是官方的APP和小程序。这其实也进一步说明黄包车口碑和用户粘性都非常好。能不能展开聊一聊，就是为什么能快速的唤醒老，以及如何服务好这些相对高端一点的旅行用户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:18",
      "text": "首先先承认一个事情，这个事情是我们现在的现状。一心情。我认为我们做的那个服务体验离我们想做的那个及格有差距。当然我们已经是这个领域当中最好的，然后我们跟其他那些完全不做标准的人在里边，只做一些非常简单的这个配方的人肯定不一样。但依然与我想说这个样子还是有差距的。我们只找到了一条有效的方法后，更会有差距，是在一个过程中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:47",
      "text": "就会比疫情还要差一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:49",
      "text": "比疫情前，因为他又得重新改这个题，我规模可能要做这件事情是需要一个过程。那为什么在这个情况下还是有很多老客户选我？我客观讲非常坦诚的说，是因为真的没得选，不是我们做的多好，是现在也真的长差差到我都有时候会，我经常有人就说，我说你们这个用户，你给用户这是什么价值？你这傻子单。就是你根本没有提成就没干。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:16",
      "text": "我们什么时候定的是呢？当然我们模式是定的是家庭人一起为用户规划，形成好定时解决的问题是什么？是信息的收集整理归纳，高效率的呈现，让用户对这个事儿形成认识。只有先认识之后，他才有可能做决策，不是一个简单的事情，非常难。这个职业是个很难的事情。我们相信未来随着AI应用会带来大幅的提升，但是依然需要人在里面。我就对这个判断，所以不是我们做的好是别人做差，所以他就只能来选我。在这种情况下，其实我们是非常感觉对不起用户的。坦白讲是这样，我们希望我们的人都能够快速的成长，我们这个就快速点，我们那边活干好点就能先做到及格，能先做到用户来找你说我现在去日本玩五天，从开始有这个需求到最后服务结束，他每个月环节哪怕不点赞别难受，这是我的基本要求。我坦白讲我不是喷中行这个行业挺大的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:11",
      "text": "然后我今天看到一个同圈里有一个人说了一句话，我觉得挺有意思。大概逻辑是说，过去是说我们有没有一个风口可以让猪飞起来。现在的逻辑是我们有没有一个行业全是猪去给他们卷。我觉得说的很形象，我就想说我们如果真的不能再好好做好，那这个老天爷会惩罚我们。那怎么去服务好这些相对对有什么体验我们的高端用户，有需求的用户，我觉得两层，一层本身其实是对他的需求理解，你要去理解他的需求，这事本身挺难。就是你理解需求，他不是理解文字，理解信息，是了解这个人和他背后的情绪。当然技术数据可以帮我们做很多事，但其实这是一个第一个难点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:52",
      "text": "就是理解让一个月薪1万的人服务一个月薪10万的对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:55",
      "text": "大概这个场景很难受。所以理解用户需求是第一个需要做到的。这种资源组织你得去理解完需求搞定了之后能落地，落地的时候他这个服务本身得能交付，得是每一个环节别断掉，这两点做好就可以，这个事我们也打通过，而且也做了一个，就是现在我们要重新做到70分，8分之90分，我觉得做到永远是有希望。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:20",
      "text": "您说这个90分会像冯小刚那个电影定制的，是以这种质量为90分，还是说满足大家基本的一个标准化的一个需求。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:32",
      "text": "深度90分就是个性化需求。因为你看他来我这找我定制，他就是日本他有一定的目的，这个目的的背后其实更重要。我们现在服务不了目的。比如说有人带着孩子去英国游学是他的目的。但我就这个游学目的本身组织资源我要去日本说我现在去考察，这考察是目的工具和目的，我们要服务目的，那服务目的是本身对于你组织资源的能力就会要求非常高。但我相信我们是最有机会做到，最有机会在全球这么多目的地规模化做到。我觉得这个话可能表达的更贴切一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:09",
      "text": "真的相当难的，每个人都不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:12",
      "text": "对我觉得这个作为一个创业者很值得学的一点，是真的是非常的就已经做的非常好，还非常谦逊。而这个谦逊背后是真的能面对自己，就是面向自己本质的真实。是不是外面的数据，我们数据已经足够好了，但我知道什么叫好。数据当然是客观的，他能评价我是不是好。但是真正的好，这个数据虽然是非常好，但他没有满足我内心的标准。所以也正是因为这种追求，才能推动这个行业的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:37",
      "text": "感觉被夸了。谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:39",
      "text": "我觉得我们要学习。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:41",
      "text": "谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:42",
      "text": "然后我们接下来聊一聊这个组织，2015年环保社刚成立不久，你就把当时携程海外玩乐项目的负责人潘飞给挖到黄包车来做CEO了。他一直也是大厂的背景，在携程内部创业也非常的成功，负责携程全球目的碎片化，他的产品手下也就接近200个人。他的到来让早期的黄包车加速迈向了正规军的行列。那18年你又把硅谷的明星公司picture的大数据算法推荐团队的研发负责人拉过来来做黄包车的CTO。他的加入可以说是加速完善黄包车积累的千万用户数据沉淀，基于用户画像智能精准推荐旅行产品。类似这样的例子还很多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:27",
      "text": "那你在早期创业的时候也表达过说在这次创业之前，你都是单兵作战，踏踏实实的把服务做好，把用户找到生意，那就成立了。而互联网最大的问题是你需要兼容各种角色，市场、研发、技术、供应链，把各个模型的人放在一起，并且让他们协作高效率的运转，这是非常大的差异。你们每进一个新的同事，对业务的评价都是说这是职业经历中最复杂的一个业务。那个时候你们正在起高楼，公司每年至少完成一轮融资，业务飞速发展，所以能持续吸引到非常优秀的人。上次咱们也聊到说公司最多的时候有1200多人，后来疫情最少的时候甚至只有七个人，再到现在恢复又增长到了三百多个人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:13",
      "text": "在企业面临巨大危机的时候，核心团队的离开虽然有的是主动的，有的是被动的，但无论如何，这也是一个让人非常痛苦的过程。让我有点意外或者觉得有意思的地方，我们知道现在黄包车的很多的核心员工，包括普通员工都是在疫情期间离开了。然后重启了以后，又非常果断的重新回到加入了公司。包括黄包车现在的这个CEO，也不是当时那七个人之一，以及我这上次饭局上你威逼利诱一个滴滴的一个女生，说你必须要赶快回来，然后让他必须回来。后来我知道其实他那天是回来就是来签offer的，以及那天后来到了尽兴处的地方，直接拿这个分酒器，然后把这个白酒一饮而尽。所以在你们的团队身上，我仿佛看到了你们团队很早就流行那种侠客的文化，豪迈不羁，敢于冒险，而且又有极强的团队凝聚力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:11",
      "text": "然后前两天我就看现在的这个黄包车CEO1萌的朋友圈。他说初心是我们唯一的锚点，也是必将抵达的终点，期待十岁一往无前。正好黄博春即将迎来自己十周年的生日，所以想借此请你分享一下黄包车的组织文化，从上千人到7个人再到几百人，怎么看核心团队的离开和回流，以及聊一聊咱们的这个侠客的文化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:41",
      "text": "怎么说呢？因为里面提到这个核心的团队的离开之类的，让我想到一句话就是离别总是浓情时。离别那一刻无论什么样的原因，都是情绪的一次奔放的展现。我有时候会说他其实未必是悲伤。有没有一些失望失落，我觉得也没那么重。他其实更多一种不舍。然后不光是创业伙伴的这种分开是一种不舍，往往有很多时候就得都会有不舍的情绪在里面。当你在一段时间内和一帮人投入足够多的热情和心力去做事情，然后这个事情又到了分开的时候，那种不舍会笼罩着你我觉得这是一个我想表达情绪的点，但其实它是一个人生常态，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:31",
      "text": "越活越明白。我活到40岁才明白说离别是一个常态，它不是一个偶发。说我们一辈子是不是离两次三次？不是的，会非常多高频次出现在我们的人生的进程中。但往往我们会把这种失落变成一种不去触碰。所以我们往往会有一个现象，我自己的观察，我之前这样就是我们离开了的人，我们就至少是无意识的不去那么的联系我。现在是能联系的就都联系，也许没有目的，也并没有什么想法，大家抽空多聚聚，喝喝茶，喝喝酒，这是我的一个感受上的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:10",
      "text": "你说我们侠客吗？好像有点好像有点，我们的这个组织也比较特殊，就是跟我个人的对于管理的理解成长也有一个变化的过程。然后从开始，包括潘飞，魏源就拼的委员，我们很多很多人都是很好的背景加入。然后在那个时期其实更多的是我现在想更多是我给自己不同领域的老师。这些老师基于对我这个角色的尊重，陪我走过了一段路。我有时候跟潘飞就说，我说我真的是炸坑了一批人养成了我自己，真的是。我说你们都挺惨的这这被我利用。但是在这个过程回头去看的时候，经历了这么大的困难再去看这个时候就发现感情是在不知不觉中就建立了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:03",
      "text": "也许大家有各自的前程，有各自的目标，然后也面对不同的困难，也有性格上特质的差异，这种差异也会带来沟通上的不顺。但是各种各样底层的时候，我们会我相信是相互的。我没问过大家，我们会看到对方是一个跟我一样有真实这个特质的人。然后这个真实的特质在行为表现上可能就会有一种侠客或者江湖气的东西出来，更信马由缰，更热情，更敢作敢当。我觉得是这个东西，然后真实对回流这个事儿，我们其实刚才两会一开，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:47",
      "text": "回流这件事情我们其实是刻意的控制了一下。因为坦白讲黄包车旅行出去的一些中高层发展都不错。然后这时候又面临一个问题，如果每一个岗位上都把原来的人叫回来，其实大家之间互相能力上会冲谁不服谁。所以我们其实是刻意的只是邀请了一部分人回来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:06",
      "text": "这个事儿我相信因为后来大家就不提。比如说我们在开始。准备启动的时候，我是广泛联络很多人。联络完之后，我就邀请了一些人，一些人就没再提。我估计大家心里头还是有些觉得老公没叫我，但我觉得其实是更多他们能明白，大家都都明白这个道理，所以回流市场我们是有选择性的。我是因为说还是要有更多新的人进来，所以现在如果从比例上，我们核心的岗位可能一半一半一半是老人，一半是新同学，大概是这样一个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:35",
      "text": "对，下一个问题就聊聊您个人。就顺着这个文化我也看到一些资料。就是您是在山东农村出来的，然后算是很早就不上学，然后只身闯荡北京。一开始一直住在地下室，后来有机会加入携程做地推，然后每天在车站发小卡片。然后你曾经打趣的说道，我觉得绝对是传说中屌丝界的代表。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:00",
      "text": "屌丝创业04年的时候，那时候你才20岁。然后你创立了沃克商旅，做国际的头等舱公务舱机票预订等服务。由于服务的是高端人群，做了近十年，然后也算是成功退出了。大概13年的时候把公司卖掉了。然后14年的时候，就那个时候你其实已经基本上算是一个大家所谓的财富自由的一种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:24",
      "text": "14年的时候，你看到境外游这个市场的潜力，然后创办了黄包车。刚才我们也说到了一些黄包车的见19年的黄包车成为准独角兽企业，准备IPO。然后20年这个疫情，然后红包车搁浅，然后到二三年出黄包车重启并且获得融资。草根出身一路跌宕起伏，就是你的成长经历和这个侠客文化有没有这个关系，以及如今你个人有什么样的一个目标。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:54",
      "text": "简单一点说，我先聊目标，到回去再看这个目标。一个目标背后一定是有一些成长背景关联性。然后目标这个事其实看短期，比如说五年、十年是个什么目标？然后具体的目标及我自己人生的作为一个人生目标，我觉得其实是这样。我自己其实越来越理解的一件事情是说国人咱们都是人同类的，国人这个事儿本身其实是没有一个答案的，而且我的判断是可能永远都不会有一个路径，或者有非常多清晰的路径，说我们沿着一个火就可以了，就能活明白或者活幸福，活充实。我觉得没有这个东西，那我们怎么能活到尽兴或者舒服，或者我自己会问我自己这个问题，然后直接的问自己，我什么时候能活的自己更舒服，更尽兴。然后人生的目标就是舒服和尽兴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:46",
      "text": "我觉得有一个很关键的东西，就是确实得是有意识的活，有一个视角，就像在这一样，然后时刻经常视角外部视角正常的能够看到自己，看到自己的所有的行为习惯变化，人性里的所有的暗处处那一面，然后自责的一面也好，或者偶尔的我们不能用自私无私去看问题，就所有的情绪，所有的思考都应该被看到，就是相对有意识的活，然后慢慢的往美好那个方向走，就把人性的美好都活出来，活得更尽兴一些。这是我的个人的人生的一个目标。然后要具体到现在，其实很简单，就是我接下来五年或者十年时间，就是得把往往是旅行的事儿给做成。然后如果他没成，从经济上没成，我觉得也不重要。至少我自己想实践的，我想清楚了的一个价值观。我想表达的要表达在这个生意这个产品上，然后把它给做出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:46",
      "text": "最后你说做完之后是个多大的生意，能大更好？不大也行。我其实要把它做完是我非常重要的一个阶段的人生目标。因为他对我来说已经不是一个十年，最黄金的十年，甚至要可能陪我20年，人生有几个20年的阶段，对吧？我觉得这是一个目标。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:08",
      "text": "然后你说我的成长经历跟我的目标或者我的这种侠客文化有关吗？其实经历回头看才发现逻辑在那个当下都是应激反应。对，都是一个事一个事解过来的。但是最后就是性格特质真的决定命运，就是性格特质决定了很多很多的你确实是应激，你那个无意识的应激的选择，在当下那个应激当下那个选择，一个一个选择就构成你现在你回头一看，他其实是有些线索的脉络的。我的那个脉络其实是两个关键词，一个就是勇敢，我是一个有勇敢特质的人，可能未必是鲁莽。就是我总是觉得说得冲出去得不被困住，勇敢的去面对现在的这些问题，哪怕这个还是那个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:52",
      "text": "某一个时刻我会认为自己是一个非常差的人，但是我也会质疑这个感受，说这是不是我应该没有那么长，不至于。那我应该怎么去面对问题？我觉得勇敢是我一个特质。另外一个是就是理想主义，我自己认为我是一个理想主义者，就是我确实是对于方方面面美好的向往是在骨子里的，我对于美好的向往是没有办法磨灭的。所以这两个特质导致我在这个穿搭过程中串起了我的每次选择。然后让我去面对现实问题的时候，钱的问题、经济的问题，所有的这些问题的时候，我能够一个一个冲过去。我觉得这是一个跌宕起伏的人生，是挺跌宕起伏的，但是挺好玩的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:36",
      "text": "好的人生就是有故事可以讲。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:39",
      "text": "这个挺多的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:41",
      "text": "就是孟总说40岁，结果创业20年了，然后20在做旅游，我在做旅游。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:48",
      "text": "我说你这东西有没有意思，其实挺有意思。行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:51",
      "text": "其实是下一个也是顺着你刚刚说的，就是前面聊到我们是在去年下半年的业绩表现已经超过了19年同期。一方面是你们更加专注在这个高端的用户，相应的客单什么的会有所提升。另一方面我觉得可能也是疫情放开之后，原本被压抑已久的旅游需求充分在短时间得到了释放，所以也造成了短暂的繁荣。包括去年初你在接受采访时也提到，在相当长的未来里，中国出境游都不可能恢复到疫情前万亿级别的市场，甚至到2025年对比2019年依然可能会是一个腰斩的状态。出境游大团的获客难度将大幅提升，至少有8000万人次的出境游客将转场至国内游。甚至是这个消失就是不旅游了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:37",
      "text": "当然黄包车目前深耕的这个相对高净值的用户，虽然数量有限的，但消费需求受经济环境影响也比较有限。且在投资市场低迷的时候，反而能够将更多的时间和金钱用于消费。那出国旅游就是其中很重要的之一。你也透露过黄包车旅行成立十年来会员数近600万，其中付费用户300万，最佳年份给50万用户提供了服务。尽管客群不大，但这些用户的年均家庭旅行消费达到15万到20万，整体的消费规模仍然在百亿甚至千亿的级别。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:11",
      "text": "在你看来，黄包车专注的赛道就像又窄又长的胡同。在载重的赛道中，黄包车重点在于深度的聚焦用户需求，做好用户全流程服务和复购。这就要求黄包车未来不仅要深耕思导，也要在私家岛加X上发力。这个X就涉及用户抵达目的地之后的种种其他需求。这也符合你们的投资人之一，经纬中国的张颖之前表达过的。就所有新的公司之后都会做重，也必须做重。只有做重了才能有效的抗拒巨头的杀入，也唯有如此才能做大。但与此同时我们也知道，一方面高净值用户有充足的时间和资源，相应在出境游方式的选择上也会更加充裕。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:53",
      "text": "另一方面境外包车游和整个行业的市场趋势变化紧密相关。前面提到比如说更集中的头部效应，以及主流出境人群的年龄结构和消费习惯的变化。它也会影响出境游市场长期的一些变化。尤其在这样一个经济下行周期里面，无论是供应链的把控与重建，还是在产品服务端的获客留存以及转化上面，我觉得可能都会存在一定的考验。所以想请教孟总，就是低频非标高客单长转化的境外包车游业务，在新周期里面如何持续的增长？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:30",
      "text": "这个话题是一个共性问题，就是我个人认为所有低频非标高客单产准化的事儿，包括婚庆、装修、殡葬，我认为的这些行业其实有共性。我认为它的增长来自于什么呢？就是你得第一，流量不是最重要的那你要把这个有意识，不是我们不需要流量，那个服务交付是最重要的，是因为这里面涉及到了多资源、多场景、多角色协作协同完成一个长周期的交付。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:02",
      "text": "所以在这里面就是刚才您提到的，就是这个代会长张颖说的做重。做重其实不是去买车，不是去控资源，去买酒店。做重是我在整个服务交付里面，每一个环节我都要做到百分之百把控。然后用一个很俗的词儿叫闭环。然后其实我们叫不能有断的地方，就是你不能说这个地儿有一秒钟客户是断的，所有的给连起来，然后顺顺利利连起来之后通过。我们也知道现在非常有意思的是，我们有很多有效率的提升场景和工具，包括AI这些东西其实在我们这行业特别容易应用，就是可以把它给串的更好，对吧？所以我觉得这是这些行业的一个特点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:42",
      "text": "只要你把这个做好了，增长是自然。因为老用户会介绍信用，老带新是我们这个领域当中的生命线。具体下来就是NPS，然后你这个服务反馈，断点的一些问题解决，这其实是一个核心的，逻辑上无比的简单，做起来无比的烦。做的服务服务去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:01",
      "text": "对，包括我也看最近有些大佬进到装修这个行业，我认为这个行业分散对吧？要不要出境定制游其实巨分散，特别分散，没有任何一家占比超过5%以上，然后都非常分散。那就意味着这个行业的特点就是这样。如果有一个方式能把整个的多场景、多角色、多资源的这种服务做好，它自然就能够增长。对，就利币就没了，量币就上来了，大概是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:30",
      "text": "行，最后一个问题，我们抛开黄包车本身的业务聊一聊出海。出海是大势所趋，也是国内高度竞争的形势所趋。大家都在全球看机会，这是一个目前越来越普遍的共识，也是我们这个博客诞生其中的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:46",
      "text": "我看你在个人的那个视频号上也讲过，你认为在全球看机会过程中，没有比链接生意本身更容易赚到钱。因为珠海首先面临一个问题，就是了解海外的目标市场。但一般的商务考察并不足以真的了解，当地人是可以带你去了解这个市场的。你也希望有机会做类似的事情。链接全球，为大家创造珠海落地的机会。另一边淘宝车在全球最多的时候有14万死岛，九十多个国家，1800多个城市。你之前包括现在也全球飞，去和不同国家的本地人或者政府去打交道。相信你也看到很多在国内人没有看到的这个风景。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:22",
      "text": "还有机会。因为你不只是了解某一个或者某几个市场，你是跨文化、跨领域、跨国度的了解全球各地的市场，深入和当地的不同的人建立连接。同时你刚也讲司导的身份、阅历背景是多种多样的。所以你也能有机会站在不同行业不同立场的海外当地人视角，去感受不同市场真实发生的事情。所以也是比较难得的的一个机会。最后想请你站在一个更全面的视角给大家分享一下。就是通过在全球深入本地化的业务经验，看到哪些中国企业的出海机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:55",
      "text": "这个还真是有有的聊。首先我之前表达过类似的，我认为那些巨头在每一个领域当中都特别大的巨头。如果他出海，他其实是有一个很完善的服务他的体系的，但不代表他不犯错，因为那个体系本身也是被包装出来。还有最好的市场调研的机构，它有最好的政策研究的机构，它有更多的财税法所有的东西但未必就能一定把决策做对。如果有这样的东西就代表一定正确，就不会有那么多跨国企业在中国失败。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:26",
      "text": "好，我们出现一个问题，跨文化我们看到了那么多的过去的巨头在中国的失败，难道都只是体制问题吗？我觉得不是不绝对，也有成功的，其实那失败的挺多的。对对对，失败的有很多，我们认为他可以成功，没有成功的这些所有失败里面我们都归成体制，我觉得显然不合理。对，OK他一定有夸大的东西。然后这个事情其实在整个全球化的过程中其实普遍存在，我自己的视角是这样，就是文化这件事情本身是很难被一个调研报告来解决掉，他需要感同身受。比如说我们举个例子，假如来我这儿打交道一次两三次，他感觉里面是一个有江湖是侠客玩的这个东西是可以感觉出来，他很难通过有一个人给他写个东西说，你看我们对黄包车这个团队做了一个文化调研，然后你看一看他看完之后他没有办法进行感受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:17",
      "text": "你在一起喝酒。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:18",
      "text": "所以我想改意思是说我认为出海企业更多是中小企业出海我有几个建议，第一个机会是遍地，但是先做那些相对轻的机会。因为是一个融入过程，你不做点事情，你跟他没有交互，你没法带来感同身受的文化的认识。就所有的法律规则，然后经济结构这些文化更重要。只有你对于文化这个事理解了，感同身受了，有了自己的判断，你才能解决问题。文化是最底层的，那些所有东西都是文化其中的一个具体的某一个象限的表现。所以我自己认为所有中小企业出海奔着这个事去，就是你得去感受那感人受的过程怎么样。先做一些轻的事情，先开始在那生活，在那怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:05",
      "text": "我觉得这是一个我想表达意思，就从轻到重从点到面，然后从轻到重的就是不要高举高大，真的不要高级的高举高打。一定不是。对我往往对很多要让我安排考察的人说，我说你不要带着考察的兴趣，你在这旅游的兴趣。很多人说你去日本帮我安排一下，我说你想安排什么企业都开放，我只要让我的团队发邮件申请，然后我再介绍你，这不难，你知道吗？都不难，但你依然不能对日本形成文化的感受。我说你要相信我，你花20天时间我会找不同的人带你，然后该看的看，该玩的玩，然后到每个地方跟人喝酒，跟人聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:43",
      "text": "不管他是干什么，他可能是个社长，他可是个制造业的人，他是个大客户，他是个的司机，都不重要。如果他愿意跟你聊，你就跟他聊，二天下来你的感受是不一样。而且你也要去，你在国内指挥全都不要想，想都不想扯淡的一定会走弯路。不是说你有多少钱，有多少资源就可以解决这个问题，太多这种例子。所以我就这两个点，一个就是文化是最重要的对文化的感受和理解。第二个就是在落的过程中，选择一个地方一个点最轻的手段去做这个文化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:17",
      "text": "说的太好了，就是我吃了一个文化的亏。就是因为我们也做出海，最开始我们整个那一套私业务支持我tap现在是产品做的蛮重的，整个英文版都做好了。但实际上但是现在我的我tap业务，其实这和我当时想要的完全不一样。因为我们最开始为什么选择我采购要做美国，我能理解。对，然后做美国，然后what p客观的数据调研，what type是它的月活是微信的三倍。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:40",
      "text": "我知道你的，我已经知道你踩了什么坑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:41",
      "text": "所以觉得真的是文化，这个真的是踩了坑才有。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:45",
      "text": "但是如果别人给你写了报告，你是没法形成认识的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:49",
      "text": "对你也不信。对，而且问题是报告大家看看你们看数据，对，然后数据表明你该这么做。是的，但是聊出来的感受出来的就要感同身受。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:59",
      "text": "真的还对，我们举一个例子，你就知道你提到美国，你看美国人口罩七天就上线了。对，就干起来。对我们的文化差异巨大。因为没有一个国家很有意思，就是印度的文化，印度的文化特别有意思。然后我往往为什么有那么多关于印度的段子呢？是因为我们对他的文化完全不能感到人手。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:23",
      "text": "对，我们不能理解他当成搞笑阿3。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:26",
      "text": "对，其实不是这样。如果你们愿意在那待上一个月，跟不同的人聊，你会不一样的感受。他有他的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:34",
      "text": "对他一定有十几亿超过人中国人口，然后他越越发展越好，肯定有他的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:40",
      "text": "对，所以我觉得有些考察是不应该那样考察。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:44",
      "text": "或者说其实哪说考察这两个字就带着上就。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:48",
      "text": "带着这种高端的就绕开了。我要来感受你的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:53",
      "text": "是的，非常好。行，就差不多。今天非常感谢孟总，老孟应该是播客首秀，确实是。对对对，然后很真诚的表达，也非常全面，我觉得特别有意思吧，我自己都想再多听几遍。对，然后就非常感谢感谢孟总的时间。如果大家对这期节目觉得非常有意思，也欢迎分享给有需要的1到2个同学。然后大家也欢迎去苹果podcast，然后sport小米度、喜马拉雅这些平台去订阅和收听我们的播客们。这一期节目就到这边。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:31",
      "text": "谢谢大家，拜拜，好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:26",
      "text": "one. O in my.",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:00",
      "text": "I love life.",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:07",
      "text": "闯入我。的家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:17",
      "text": "穿过时间。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讨论者深入探讨了个人成长、目标设定、跨文化理解和旅行事业的重要性。强调了“有意识地活着”对于理解人性复杂性和追求美好生活的意义，同时也突出了将旅行事业作为个人目标时面临的挑战与重要性。讨论涵盖了跨文化体验对企业出海成功的关键作用，以及通过实际经验和深入交流促进文化理解的必要性。此外，还分享了黄包车旅行公司面对疫情挑战的应对策略，包括业务调整、团队重组和技术升级，以及公司创始人对于企业文化和未来发展深刻见解，强调了初心、用户体验和技术对于企业成功的重要性。",
    "qa_pairs": [
      {
        "question": "在海外当地四岛的服务运营上，以及如何将非标准化服务做得符合用户预期，黄包车旅行有何独特理解和实践？",
        "answer": "黄包车旅行自2014年成立以来，始终坚持在海外当地建立深厚的人脉网络和服务体系，确保在全球几十个国家上千个目的地中提供符合用户预期的非标准化服务。黄包车的老股东群体保持稳定，没有被踢出，这体现了我们在当地文化和人际关系上的深厚积累。",
        "time": "00:00:10"
      },
      {
        "question": "对于资产破产、信用破产和个人破产之间的区别是什么？",
        "answer": "资产破产、信用破产和人格破产是三个不同的概念，虽然有时容易混淆，但它们本质上是不同的经济法律问题。",
        "time": "00:00:48"
      },
      {
        "question": "面对当前出境游市场的强劲需求和竞争环境，为何黄包车仍能吸引大量客户？",
        "answer": "虽然市场上有其他选择，但黄包车在疫情期间表现出的韧性和对服务品质的坚持，以及独特的商业模式和对海外当地资源的整合能力，使得很多客户选择我们，尤其是老客户。",
        "time": "00:07:30"
      },
      {
        "question": "黄包车旅行的发展历程是怎样的？黄包车在境外包车游市场中的地位如何？",
        "answer": "黄包车旅行成立于2014年，经历了六轮融资，曾在2019年突破盈利线并准备IPO。疫情导致业务停滞，但在2023年初重启，并获得新的融资。黄包车始终致力于提供当地人包车定制游服务，目前业务已覆盖全球九十多个国家和城市。黄包车是出境华人包车定制游市场的开创者，也是目前做得最深、供应链把控能力最强的企业之一，拥有完善的培训体系和考核建设，在行业中处于领先地位。",
        "time": "00:04:58"
      },
      {
        "question": "黄包车为何能在经历疫情寒冬后重新焕发生机，并获得资本市场的青睐？",
        "answer": "黄包车能在逆境中起死回生，核心原因是对海外当地司导团队的关怀和尊重，以及长期建立起来的信任关系。同时，黄包车拥有深厚的文化底蕴和对海外目的地的深刻理解，这使得我们在服务品质和运营上具备独特优势，能够满足用户在全球各地的需求。",
        "time": "00:12:36"
      },
      {
        "question": "黄包车在疫情前后的融资和经营状况如何？",
        "answer": "在疫情之前，黄包车旅行已经完成了六轮融资，累计公开融资额接近11亿元，最高达到准独角兽级别，并准备IPO。然而，疫情作为黑天鹅事件对黄包车造成了严重影响，尽管没有裁员，但高昂的成本和市场无法恢复导致公司面临巨大压力。",
        "time": "00:15:29"
      },
      {
        "question": "对于企业经营困难，很多创业公司和投资机构面临什么问题？",
        "answer": "许多创业公司在面对企业经营困难、增长不及预期、资本寒冬、上市通道收紧等问题时，难以向投资人股东交代。同时，投资机构也承受着巨大的物资和退出压力，有时甚至不惜与创业者产生纠纷。",
        "time": "00:16:16"
      },
      {
        "question": "黄包车目前是否还面临老股东退出及债务问题？",
        "answer": "目前黄包车的老股东并没有被踢出，也没有进行金蝉脱壳的操作。虽然有高额且时间周期长的融资背景，确实可能面临老股东退出和债务问题，但实际情况是通过重组VIE结构的方式解决，保持了原有股东的股权比例和权益。",
        "time": "00:17:15"
      },
      {
        "question": "黄包车在疫情期间经历了怎样的挑战和应对措施？",
        "answer": "疫情期间，黄包车销售额损失巨大，退单率高达70%。面对困境，黄包车选择不裁员，计划修炼内功、优化组织架构并做转型预案以应对疫情长期影响。然而，疫情周期比预想中更长，黄包车最终不得不裁撤大部分员工，保留核心团队，并转向国内业务，如代购、外包等来维持运营。",
        "time": "00:27:45"
      },
      {
        "question": "2021年摩托车公司的营收相比2019年大约下跌了多少，以及在黄包车重启后，公司如何应对并思考？疫情对黄包车的具体影响是什么？公司为了生存做了哪些事情并有何种思考？",
        "answer": "2021年摩托车公司的营收大约为3000万，相比2019年的20亿大约下跌了百分之百。当黄包车在2023年初重启时，我们意识到那段时间更多是沉淀的过程，这三年给了我们更多时间去思考和迭代。在红包车旅行快速发展的时期，大家处于竞争状态，很多问题无法清晰思考。如今能在保持核心团队不变的情况下重新开始已足够幸运，市场需求一直存在，旅游行业的崛起基础仍在，翻盘的机会很快就会到来。疫情对黄包车的影响有两个主要方面。首先，我们深刻认识到现金流的重要性，不能把钱花超，要现金为王，确保长时间的现金流。其次，疫情期间的经历让我们对创业有了更深的理解，比如在危机中不裁员，认为危机是机会，通过重构产品、研发、运营等核心业务，利用危机时期练内功。",
        "time": "00:28:34"
      },
      {
        "question": "疫情过后，黄包车如何审视自身业务和市场变化？",
        "answer": "疫情后，我们重新梳理了过去业务上的所有关键节点，明确了公司的本质是提供价格最低、服务最好且规模效应和效率最高的服务。同时，我们发现旅游场景中变现困难，因此决定坚持一套方式让用户与当地人之间的关系在平台上构建并完成所有数据交互。",
        "time": "00:31:22"
      },
      {
        "question": "对于疫情导致的问题，黄包车如何对待和应对？",
        "answer": "我们不认为所有问题都是疫情导致的，也不是疫情改变了所有轨迹。疫情带来的好处在于停下，让我们有机会认真观察、思考和调整。同时，我们意识到任何行业都值得被尊重，包括黄包车在内的所有行业，都需要对行业有敬畏之心，并通过不断解决问题来实现正向盈利。",
        "time": "00:32:51"
      },
      {
        "question": "创业过程中如何处理困难和挑战的心态转变？",
        "answer": "面对创业过程中的困难和挑战，最初可能会有兴奋、自信的情绪，但随着资金压力、团队稳定性等问题出现，情绪会逐渐变得低落甚至出现抑郁、焦虑等症状。然而，关键在于如何从困境中找到出路，培养面对未知困难的能力，并在心理上建立起智慧和能量来源，即使面临挫折也能保持对未来的向往和勇气。",
        "time": "00:36:59"
      },
      {
        "question": "疫情后，出境游市场用户的目的地选择和旅行习惯有哪些变化？",
        "answer": "疫情后，出境游用户的目的地选择更加分散，除了常规热门目的地外，格鲁吉亚、埃及等小众长尾目的地也开始受到更多游客青睐。此外，单次旅行时间变长了，比如日本行程从七天变为十多天，欧洲行也逐渐从涉足多个国家转向深度游玩一个国家。这表明出境游用户追求个性化和深度体验。",
        "time": "00:40:56"
      },
      {
        "question": "疫情前后出境游市场的主要变化有哪些？疫情对旅游行业的影响是什么？",
        "answer": "主要变化包括：1) 90后和00后成为出境游主力军，占比超过一半；2) 出境游市场头部效应明显，如携程在OTA平台中市场份额达到54.7%；3) 用户旅行频次增加，更加注重自我体验和品质，旅行场景更加丰富多元；4) 出游人群不仅限于中高端用户，各收入水平的人都开始关注自我和自我体验，旅行消费体验升级；5) 原有企业主在疫情中意识到无需新投资，而是通过管理现有资产就能获得良好收益，从而有更多时间进行休闲旅行。疫情暂停了行业三年，但长远来看，它利好旅游行业的发展。在疫情期间，人们开始更多关注自我和自我体验，这使得旅行频次增加且更注重深度游玩。同时，疫情也让一些企业意识到维持现有资产和提供优质服务的重要性，从而改变了经营方式和节奏。",
        "time": "00:41:46"
      },
      {
        "question": "对于年轻人旅行方式的变化有何观察？",
        "answer": "现在的年轻人旅行方式更注重享受而非省钱，例如90后和00后在旅行初期就学会选择服务商，预订包车、优质酒店和向导服务，对效率和体验要求提高。同时，他们对于个性化和便利化的服务需求增加，与过去“穷游”观念有所不同。",
        "time": "00:45:54"
      },
      {
        "question": "华人私导（思导）群体的特点是什么？",
        "answer": "华人私导群体主要由奋斗者构成，他们勇敢追求世界，内心善良柔软，且具有各种素质和职业背景。尽管职业不同，但他们普遍渴望建立连接，寻求认同，赚钱是目的之一。黄包车通过理解和把握这一群体的特点，致力于提供高品质的旅行管家式服务，实现与他们的有效沟通和商业互动。",
        "time": "00:50:28"
      },
      {
        "question": "黄包车作为旅行定制师和服务提供者的角色是如何体现的？",
        "answer": "黄包车通过一套全面的四大管理体系，包括严格的思导选拔和培训考核体系，确保服务品质。黄包车提供一价全包的销售方式，避免额外交易，保证用户价格透明。疫情期间，黄包车供应链并未完全断联，而是进行了数据和服务流程上的重建，并且始终致力于提供富有温度的个性化服务，让每个他乡都有故人，让每位当地华人都能像接待朋友一样迎接客人。",
        "time": "00:49:51"
      },
      {
        "question": "在您买车前遇到的打车问题，是否与平台或模式有关？",
        "answer": "没关系，这个问题更多是社会经济变化带来的普遍现象，不只是打车行业存在。",
        "time": "00:54:16"
      },
      {
        "question": "对于目前司机工作时长增加但收入减少的现象，是否与平台模式相关？",
        "answer": "不直接相关，这是整个社会经济变化导致的问题，不仅限于司机行业。",
        "time": "00:54:36"
      },
      {
        "question": "如何从整个行业角度去解决问题？",
        "answer": "作为行业推动者，应建立一套标准规则，构建长期稳定的供需关系，并通过消除误解、建立信任来改善用户体验，例如在包车服务中遇到问题时，平台应作为中介沟通双方，寻求改善方案。",
        "time": "00:55:28"
      },
      {
        "question": "黄包车如何处理用户反馈以优化服务？",
        "answer": "黄包车需要建立良好的正向循环反馈机制，在平台上让优质服务者获得认同和收益，同时确保用户能选择到满意的服务。对于用户不满意的情况，平台需先沟通道歉，再将问题传达给服务提供者并督促其改进。",
        "time": "00:56:24"
      },
      {
        "question": "黄包车在疫情期间如何唤醒老用户并服务好高端旅行用户？黄包车如何理解和满足高端用户的个性化需求？",
        "answer": "虽然服务体验与期望存在差距，但由于市场上同类高质量服务稀缺，使得老用户仍选择黄包车。未来，黄包车将持续致力于提升用户体验，满足用户多元化需求，尤其是针对高端市场。理解用户需求是首要任务，不仅要理解文字信息，更要了解用户背后的情绪。同时，黄包车需强化资源组织能力，确保每个环节都能高效、个性化地满足客户需求，从而提供深度定制化的服务体验。",
        "time": "00:58:30"
      },
      {
        "question": "在团队离开时，你认为这是一种怎样的情绪体验？离别是否是一个常态？",
        "answer": "离别虽然会有情绪上的奔放，但未必是悲伤，更多的是不舍。这种不舍不仅源于创业伙伴的分开，也包括在一段时间内与一群人投入热情和心力做事后产生的深厚情感。离别确实是人生常态，高频次地出现在我们的生活中，我们往往会避免去触碰这种失落感。现在更愿意保持联系，即使没有特定目的，也会抽空聚会，比如喝茶、喝酒等。",
        "time": "01:06:41"
      },
      {
        "question": "对于侠客文化和管理理解的成长过程是怎样的？",
        "answer": "我们的组织比较特殊，随着个人管理理念的成长，很多成员起初是因为尊重而陪我走过一段路，后来经历困难时，大家基于真实的特质建立了感情。",
        "time": "01:08:10"
      },
      {
        "question": "黄包车旅行团队成员回流问题如何处理？",
        "answer": "回流市场是有选择性的，刻意邀请了一部分人回来，并非所有人都被邀请，目的是为了保持团队的新鲜血液和互相能力上的平衡。",
        "time": "01:09:47"
      },
      {
        "question": "您个人的成长经历与侠客文化有何关联？黄包车目前的业务状况及未来目标是什么？",
        "answer": "我的成长经历塑造了侠客特质，如勇敢、理想主义等，这些特质贯穿于我的每一次选择中，帮助我面对各种现实问题，尽管人生跌宕起伏，但始终保持向美好的方向努力。目前黄包车业绩良好，专注于高净值用户的旅游服务，未来目标是在接下来五年或十年内，将旅行相关业务做好，无论规模大小，关键是实践自己的价值观并将之实现。",
        "time": "01:14:08"
      },
      {
        "question": "低频非标高客单价的境外包车游业务如何在新周期中持续增长？",
        "answer": "这种业务的增长关键在于优化服务交付流程，做到闭环管理，把控每一个环节，提升效率，并利用现代工具和技术（如AI）优化体验。同时，通过提高老用户的满意度和口碑传播，实现自然增长。",
        "time": "01:19:02"
      },
      {
        "question": "在出海过程中，你认为存在比链接生意本身更容易赚到钱的机会吗？",
        "answer": "是的，我认为在全球范围内寻找机会时，通过深入理解海外目标市场并建立跨文化、跨领域、跨国度的连接，有机会在多个市场中获得更全面且深入的体验，从而找到赚钱的机会。",
        "time": "01:21:22"
      },
      {
        "question": "对于中国企业出海，你有什么全面视角的分享吗？",
        "answer": "出海企业尤其是中小企业，在出海初期应先从轻度融入开始，通过生活体验、与当地人交流互动等方式去感受和理解当地文化。因为文化是底层且重要的因素，只有真正理解和感同身受后，才能有效解决文化差异带来的问题。",
        "time": "01:23:18"
      },
      {
        "question": "文化差异对出海企业来说有多重要？是否有企业在出海过程中因忽视文化因素而遭遇失败的例子？",
        "answer": "文化差异极其重要，甚至可能成为决定企业成功与否的关键因素。只有亲自深入当地，通过与不同身份的人深入交流互动，才能真切地感受并理解当地文化，而报告或数据调研无法替代这种感同身受的认知过程。是的，很多跨国企业在中国以及其他国家的失败案例中，往往是因为忽视了文化因素，尽管他们拥有完善的服务体系和市场研究机构，但仍然无法避免因文化误解而导致的问题。",
        "time": "01:23:18"
      },
      {
        "question": "对于出海企业来说，应该如何正确进行文化调研和适应？",
        "answer": "企业不应仅依赖高端考察或数据报告，而应采取更为接地气的方式，如花较长时间与当地人深入交流、体验当地生活，通过各种途径全面感受和理解当地文化，这样才能更准确地把握市场机会，避免文化冲突带来的风险。",
        "time": "01:23:18"
      },
      {
        "question": "文化调研是否能解决文化差异问题？",
        "answer": "文化调研报告不能完全解决文化差异问题，因为文化需要感同身受，而报告提供的数据和观点并不能让人真正体会和感受当地文化。",
        "time": "01:25:59"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "黄包车旅行：重启与全球化扩张之旅",
        "summary": "随着疫情影响减退，全球旅游业复苏显著，出境游市场尤其是华人包车游迎来快速增长。黄包车旅行，作为出境华人包车游领域的领先企业，自2014年成立以来，凭借其覆盖全球90多个国家和1800多个城市的广泛服务网络，成功服务超过1.2亿人次。尽管面临疫情带来的挑战，导致业务一度停滞，黄包车旅行通过老股东跟投和新融资成功重启，并实现了业绩的强劲恢复，展现出企业深厚的市场理解和创新能力。此次对话揭示了黄包车旅行在全球化服务运营、维持客户关系以及非标服务标准化方面的独到见解，强调了文化和客户服务的重要性，以及公司对未来旅游市场发展的积极展望。"
      },
      {
        "time": "00:06:32",
        "title": "黄包车旅行在疫情后的复苏之路",
        "summary": "老孟和孟总通过饭局分享了黄包车旅行在疫情前后的经历，尽管全球旅游业遭受了前所未有的打击，许多公司因此倒闭，但黄包车旅行凭借其在当地人包车定制游业务的深耕，展现了非凡的韧性。老孟提到，疫情之前，他的客户名单显著缩减，而疫情后，只有极少数公司能够重新恢复并发展壮大，黄包车旅行就是其中之一。通过深度的行业观察和思考，老孟发现旅游行业正逐渐复苏，特别是那些能提供优质体验和服务的公司。黄包车旅行的成功复苏，不仅因为其在境外包车市场上的先驱地位，还因为其对供应链的深入把控和对服务质量的不断追求。视频号中提到，黄包车旅行能起死回生并获得新的融资，核心在于其赢得用户信任的能力。孟总的分享强调了在复杂多变的全球市场中，坚持和优化服务的重要性，以及持续赢得客户信任的重要性。"
      },
      {
        "time": "00:09:37",
        "title": "重启出境旅游业务的关键因素与价值观",
        "summary": "在2022年下半年，面对市场的不确定性，决定重启出境旅游业务是一个艰难的决定。这一决策基于几个关键因素：首先，对市场的乐观预判认为年底市场将会恢复；其次，海外合作伙伴和当地人的反馈表明，他们对服务的重视和期待；再次，身边投资人的支持和鼓励，认为此业务有显著的商业机会。基于这些原因，决定在2023年四月重新启动业务。重启成功的核心原因在于对海外司导关系的深入理解和运营，以及对服务非标化处理的独到方法。这些方法不仅是操作策略，更体现了组织的价值观和信念，强调关怀、尊重和公平的关系构建，确保了在旅游行业中长期的差异性和竞争力。"
      },
      {
        "time": "00:13:48",
        "title": "黄包车旅行融资经历与创业心理挑战",
        "summary": "对话者分享了对黄包车旅行在疫情前后融资经历的看法，强调了创业者心理承受力的重要性。黄包车作为一家头部出境包车游企业，曾在资本寒冬中逆势获得融资，展现出强大心力。然而，疫情的冲击让其面临巨大挑战，不得不面对市场和成本的压力。尽管面临困难，黄包车成功完成新一轮融资，显示出投资人对其未来的信心。同时，对话者还提及了许多创业公司在资本寒冬和疫情双重压力下的困境，以及企业如何应对这些挑战，包括调整融资策略和经营结构。"
      },
      {
        "time": "00:17:15",
        "title": "黄包车旅行融资历程与债务处理策略",
        "summary": "黄包车旅行十年间融资13亿，经历了从准备IPO到销售匿迹，再到获得新融资的过程。面对高额融资带来的老股东退出和债务问题，采取了保持所有老股东的股权不变，没有改变主体结构，也未将任何股东排除在外的策略。同时，通过解除北京城市的VIE结构，来处理债务问题，强调了对业务做强和股东回报的重视。"
      },
      {
        "time": "00:20:42",
        "title": "创业者的困境与社会责任",
        "summary": "创业者讨论了在创业过程中遇到的不公正对待，特别是被误认为是骗子的经历，以及如何这种误解对他们的信用、资产和个人声誉造成了影响。尽管他们没有蓄意欺骗任何人，但由于社会和政策的一刀切做法，他们感到被不公正地对待。创业者强调了偿还所有债务的重要性，呼吁社会对因遭遇经营风险而陷入困境的企业家给予更多的信任和宽容。同时，讨论了企业家与员工之间不应是对立的关系，而应是协作关系，以及社会对于创业者和企业经营风险的简单化、对立化看法。"
      },
      {
        "time": "00:27:02",
        "title": "疫情对旅游行业的影响及企业应对策略",
        "summary": "疫情严重打击了旅游行业，导致许多企业面临巨大损失和挑战。在疫情初期，一家旅游企业经历了退单潮，销售额急剧下降，不得不考虑裁员和业务转型以维持运营。企业领导层通过这次危机深刻理解了现金流的重要性，以及在危机中保持团队和对市场有深刻洞察力的必要性。尽管面临巨大挑战，但企业也视这次疫情为反思和内部优化的机会，为未来的市场复苏做好准备。"
      },
      {
        "time": "00:31:22",
        "title": "疫情下的企业反思与重生",
        "summary": "在疫情期间，企业主重新审视和梳理了业务的关键节点，深刻理解到企业本质和客户需求，即提供最低价格、最好服务，并追求最大规模和最高效率。企业主强调，疫情期间的困难不应简单归咎于疫情本身，而应看作是重新审视业务、团队和行业尊重的机会。通过经历财务和情绪上的巨大挑战，企业主学会了从挑战中寻找成长和改进的机会，体现了乐观的英雄主义精神。"
      },
      {
        "time": "00:35:53",
        "title": "创业者的挑战与心态转变",
        "summary": "创业者分享了自己面对挑战时的心路历程，包括睡眠困难、对看手机的恐惧、和承担解决问题的压力。通过持续的自我反思和成长，他意识到理想主义是推动自己不断前进的动力，即使面对未知的困难也能保持勇气和平静。创业者还强调了在不确定性中寻找确定性的重要性，并与团队一起面对挑战。此外，他也提到了对行业内的敬畏之心，以及市场对创业者的残酷考验。最终，他表达了对行业开创者的致敬，以及对创业者坚持信念和理想主义的重视。"
      },
      {
        "time": "00:40:55",
        "title": "疫情后出境游市场变化与趋势分析",
        "summary": "疫情三年后，出境游市场和游客习惯发生了明显变化。游客目的地选择更加分散，小众和长尾目的地如格鲁吉亚、埃及等受到更多游客的青睐，同时单次旅行时间变长，由原本的七天延长至十多天。此外，游客更倾向于深度体验单个国家，而非走马观花式旅行。从行业角度看，旅游消费趋势呈现出由低价跟团游向个性和深度体验转变，反映在客单价的显著上涨。数据表明，年轻群体（90后和00后）成为出境游的主要群体，占比较高。市场格局方面，携程等OTA平台占据明显市场份额，显示出头部效应。微观层面，从业者观察到旅行消费的增加和对深度、个性化体验的追求，表明旅游行业在疫情后呈现出良好的发展前景。"
      },
      {
        "time": "00:46:14",
        "title": "00后旅行方式与内心关注趋势",
        "summary": "观察到00后在旅行方式上与以往年轻人的不同，他们更倾向于通过服务商安排一切，注重效率和体验，而非亲自折腾。这种现象反映出年轻一代对内心关注的转变，从经济发展的角度看，人们开始追求简约主义和自我认同，特别是在经历过高度竞争和经济发展后。同时，年轻人由于对巨大机会的减少感和对物质追求的淡漠，选择更加关注自我，这种趋势也体现在旅行的偏好上，追求精神和物质双重体验。"
      },
      {
        "time": "00:49:11",
        "title": "黄包车平台的全球化旅行服务及人本管理策略",
        "summary": "在疫情前，黄包车平台成功覆盖全球90多个国家和1800多个城市，拥有14万华人私导，服务用户超1.2亿人次。该平台通过一套完整的管理体系，包括思导的履历透明、培训考核体系、奖惩制度等，确保了服务质量。此外，黄包车采取一价全包的销售策略，避免了临时加价等情况，提升了用户体验。疫情期间，平台未与供应链完全断联，并在2023年初重启后，积极重建沟通。平台认为，人不能完全标准化，个性化的服务让旅行更加有温度。通过这样的管理和策略，黄包车希望实现其愿景，让每一位旅行者感受到如朋友般的接待。"
      },
      {
        "time": "00:51:01",
        "title": "华人群体的共性与多样性",
        "summary": "在对当地华人的观察中，发现他们共有的特性包括勇敢追求梦想的奋斗者，以及内心深处的善良和柔软。尽管外表可能坚硬，但本质上都是温柔的人。华人社区内成员的职业和生活状态多样化，从顶尖律师、医生、商超经营者到地产从业者，再到依靠体力劳动为生的人，展现了华人群体丰富而复杂的社会面貌。"
      },
      {
        "time": "00:52:17",
        "title": "探讨人与人连接的渴望与商业价值",
        "summary": "在沟通中感受到人们渴望建立连接但又保持自我保护，这种矛盾导致了一种孤独感。讨论集中在如何通过理解个体的需求和商业运作来改善这种状态，特别是在网约车行业中，通过移动互联网提高了信息效率，改善了乘客和司机的体验。强调了设定标准规则，建立信任，消除误解的重要性，并通过具体例子说明了如何在平台上构建正向循环的反馈机制，让服务提供者和用户都能从中获益。最后，指出通过系统性的运营和统一的价值观，可以实现“良币驱逐劣币”的效果，创造一个互利的社区环境。"
      },
      {
        "time": "00:57:28",
        "title": "社区与LBNB的比较",
        "summary": "对话中提到的项目与LBNB类似，但强调了社区属性的不同。不同于LBNB的空间交付，该项目注重人的相处时间和人际互动，体现了更强的社区感。"
      },
      {
        "time": "00:57:46",
        "title": "黄包车旅行服务体验与用户粘性探讨",
        "summary": "黄包车旅行服务了上千万用户，年复购率达到40%到50%，显示了其在用户中的受欢迎程度和良好口碑。尽管定制游市场并不大，黄包车主要服务于家庭为单位的高净值人群，提供高品质的当地华人包车定制游服务。通过官方APP和小程序，黄包车成功唤醒大量老用户，展现了其强大的用户粘性。尽管服务体验存在差距，但黄包车认为，信息的高效收集和整理是其核心竞争力，未来希望通过AI应用提升服务质量。目前，黄包车正致力于优化服务，满足用户多元化需求，努力实现服务的及格标准，提高用户体验。"
      },
      {
        "time": "01:01:11",
        "title": "理解高端用户需求与服务挑战",
        "summary": "对话内容涉及如何更好地服务高端用户，首先强调了理解用户需求的重要性，指出理解需求不仅仅是理解文字或信息，更重要的是理解用户本人及其背后的情绪。技术数据虽然能提供帮助，但理解用户的真实需求仍是一大挑战。此外，讨论了服务高端用户时资源组织和交付的重要性，强调了满足个性化需求和目的的重要性，以及在服务过程中面对挑战的态度和自我反思的重要性。"
      },
      {
        "time": "01:03:41",
        "title": "黄包车组织文化与团队回流策略",
        "summary": "黄包车在2015年由携程海外玩乐项目负责人加盟后迅速成长，后续又引入硅谷公司的大数据算法推荐团队负责人，加速了产品发展。团队经历了从上千人缩减到七人，再增至三百多人的过程，期间核心团队成员的离开和回流成为了企业发展的重要部分。面对危机，团队成员的离开虽痛苦，但回流成为一种策略性选择，以保持组织活力。黄包车的组织文化强调真实、敢作敢当，类似侠客文化，重视情感纽带和团队凝聚力。在管理上，通过控制特定岗位的回流，结合新旧成员，以促进组织的持续发展和创新能力。"
      },
      {
        "time": "01:10:34",
        "title": "从地下室到准独角兽：一个创业者的不平凡之路",
        "summary": "这位创业者出身于山东农村，早年辍学独自前往北京，初时居于地下室，后加入携程从事地推工作。20岁时创立沃克商旅，专注于高端人群的国际头等舱和公务舱机票预订服务，经营近十年后成功退出。2014年，基于对境外游市场潜力的洞察，创办黄包车，带领公司成为准独角兽企业并准备IPO。尽管2020年疫情使公司发展搁浅，但黄包车在2023年成功重启并获得融资。创业历程跌宕起伏，体现了其不懈追求和对市场的敏锐洞察。"
      },
      {
        "time": "01:11:52",
        "title": "人生目标与旅行事业的追求",
        "summary": "对话内容涉及个人人生目标的探讨，强调了成长背景与人生目标之间的关联性，并提出了生活应有意识、追求舒适与尽兴的生活态度。同时，讨论了未来五年到十年内的具体目标，即投身于旅行事业，即使面临经济上的挑战也坚持实践个人价值观，表达对美好生活的向往。此外，还分析了高端旅游市场的现状与挑战，以及在新经济周期下，如何通过深度聚焦用户需求，做好全流程服务和复购，实现业务的持续增长。"
      },
      {
        "time": "01:18:29",
        "title": "低频非标高客单产业标准化增长策略",
        "summary": "讨论集中在低频非标高客单产业，如婚庆、装修、殡葬等行业如何实现增长。强调服务交付的重要性超过流量获取，提倡在服务的每一个环节实现百分百把控，形成闭环。指出通过提高效率、应用AI等技术工具可以更好地串联多资源、多场景、多角色，提升服务质量。此外，老用户推荐是增长的关键，需通过NPS等指标优化服务反馈和解决断点问题。最后提到，行业分散特性提供了一个通过优化多场景服务整合实现增长的机会。"
      },
      {
        "time": "01:20:29",
        "title": "中小企业出海战略与文化适应",
        "summary": "讨论强调了中小企业在出海过程中，需要深入了解目标市场文化的重要性。指出虽然大型企业拥有完善的服务体系，但文化差异可能导致失败。提倡企业应采取轻量化策略，通过实际生活体验来感受和理解当地文化，从而避免跨文化失败的风险。同时，通过具体例子说明了数据调研与实地体验之间的差距，强调了出海企业需从轻到重，逐步深入了解和融入目标市场。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "成立时间：2014年"
            },
            {
              "children": [],
              "content": "业务模式：境外中文接送机、中文包车游、当地人定制游"
            },
            {
              "children": [],
              "content": "覆盖范围：全球90多个国家，1800多个城市，300多个国际机场"
            },
            {
              "children": [],
              "content": "用户规模：累计服务一千多万用户，超过1.2亿人次"
            }
          ],
          "content": "企业概况"
        },
        {
          "children": [
            {
              "children": [],
              "content": "融资轮次：2015年至2019年完成六轮融资，累计公开融资额近11亿元"
            },
            {
              "children": [],
              "content": "最新融资：2023年9月完成2亿新融资，累计融资额13亿"
            },
            {
              "children": [],
              "content": "投资机构：深创投、经纬中国、红杉中国等"
            }
          ],
          "content": "融资情况"
        },
        {
          "children": [
            {
              "children": [],
              "content": "核心业务：境外包车游，提供当地人定制服务"
            },
            {
              "children": [],
              "content": "用户体验：强调非标服务的标准化，关注用户体验和复购率"
            },
            {
              "children": [],
              "content": "技术应用：利用大数据、AI等技术优化服务流程和用户匹配"
            }
          ],
          "content": "产品与服务"
        },
        {
          "children": [
            {
              "children": [],
              "content": "疫情影响：疫情期间业务几乎完全停滞，2023年初宣布重启"
            },
            {
              "children": [],
              "content": "用户变化：用户需求更分散，旅行目的地更小众，单次旅行时间变长"
            },
            {
              "children": [],
              "content": "市场趋势：出境游市场逐渐恢复，高净值用户需求持续增长"
            }
          ],
          "content": "市场影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "组织理念：理想主义驱动，重视人与人之间的信任和连接"
            },
            {
              "children": [],
              "content": "团队构成：核心团队由具有大厂背景的高管组成"
            },
            {
              "children": [],
              "content": "员工关系：强调侠客文化，鼓励团队成员之间的互助和信任"
            }
          ],
          "content": "组织文化与团队"
        },
        {
          "children": [
            {
              "children": [],
              "content": "市场策略：深耕高净值用户市场，探索更多目的地和业务模式"
            },
            {
              "children": [],
              "content": "技术创新：持续利用AI等技术优化服务，提升用户体验"
            },
            {
              "children": [],
              "content": "文化输出：利用全球化业务经验，探索中国企业的出海机会"
            }
          ],
          "content": "未来发展"
        }
      ],
      "content": "黄包车旅行发展脑图摘要"
    }
  }
}