{
  "pid": "60c9efbc21a514053c1e73e5",
  "eid": "662e74332d5132e12a61f20f",
  "title": "S2E24. 红色沙漠的地狱之门：澳洲背包客公路谋杀谜案",
  "task_id": "2erk9xwxwj8oqml8",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello, 大家好，在这一期节目开始之前，我要跟大家说个事儿哈那就是如果你手中正好拿着手机的话，可以点开美团这个APP，在搜索栏输入我爱黑猫这四个字，然后就可以了。搜出来的结果其实是美团医美百亿补贴的活动。从即日起到5月15号，通过搜索我爱黑猫，你可以享受到非常优惠的百亿补贴。比如说唇液脱毛六次60元起，AOPT光子嫩肤119元起，半岛超声炮双刀双炮1999元起等等。这次活动因为是美团这个大平台的合作，所以产品的购买和售后是有保障的。他们都经过了美团平台的严格筛选，支持验真。而且买了之后，哪怕你屯了不用，将来也可以随时退款，立马到账，且没有手续费。这次医美百亿补贴的活动优惠力度非常大，市面上很难可以找到同时对标的相同价位了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "那么截止日期是5月15号，各位夏天就要来了，希望大家都可以做自信和有魅力的自己。我是一个非常喜欢夏天的人，希望各位也可以开开心心一起去探索阳光普照的每一天。听到这儿，你要是感兴趣的话，记得在美团搜索我爱黑猫来参加这个百亿补贴的活动。你也可以点击本期文字简介修note中间的链接来跳转。如果你只是暂时看看也没有关系，您只要搜索这几个关键词。我爱黑猫也算是给我们黑猫加油鼓劲了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "感谢各位你们动动手指的支持和帮助，可以让我们继续创作高质量的作品来回馈给大家。好，我们言归正传，今天给各位讲一个元素非常丰富的案子。他是一个罗生门的案子，但是他似乎又是一个铁证如山的案子。这个案子始终争议不断，对于真凶是谁，受害者究竟经历了什么，可谓是众说纷纭。这是澳大利亚历史上最有名的罪案之一。那么我们也话不多说，直接进入今天的案子吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "时间我们来到1996年，在这一年有一对年轻人认识了，男生叫做Peter for olio，女生叫做jan lease，这俩人都是英国人。南方Peter出生于1972年的9月20号，他是一家四个儿子中间的老三，而九爱呢出生于1973年的9月25号，比Peter小一岁。她从小跟妈妈一块儿长大，父母离异，然后妈妈再婚之后，就按多了一个弟弟。这俩人你要说他们童年就都还算不错。虽然说这个家庭不是大富大贵，但总体而言还是幸福快乐的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "在1996年这一年，二十多岁的Peter和john在当地的一个夜总会里面遇到了彼此。他们对对方印象非常深刻，并且很快就开始交往，成为了男女朋友。在第二年，两个人就开始了同居的生活。这两个人几乎是形影不离，做什么都要在一起。而他们最喜欢干的事情就是一块儿旅行。他们一起去过意大利、希腊、牙买加。大家都知道情侣之间一块儿出门旅行是一件非常考验彼此相处的感情的这么一件事儿。但是对于Peter和joan来说，似乎不是什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:58",
      "text": "到1998年的时候，这两个人就开始准备做一个大的计划，什么呢？他们俩想计划一个环球旅行。这种环球旅行说实话是需要比较充足的资金的，但是这一对并不是特别担心这件事儿，他们怎么打算的呢？他们决定说一边走一边打工，就是走到哪儿是哪儿。你想毕竟年轻，他们对这个世界是充满着希望的，说走就可以走，没有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:28",
      "text": "但是这个计划在Peter和joan的家人看来，却有些让人觉得不太放心。为什么这么说？因为他们俩的计划是这一圈先是从尼泊尔，然后去到新加坡、马来西亚、泰国、柬埔寨，最后他们去到澳大利亚，一边打工一边从悉尼开车经过什么墨尔本、阿德莱德、布里斯班等等等等。就听上去很不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:53",
      "text": "但是其实在那个年代，也就是上个世纪的90年代，有很多背包客在旅行的途中遇到过致命的危险。在90年代初，有七个背包客在森林探险的时候被人谋杀，他们的尸体被埋在了森林里面。而很多连环杀手也将他们的这个目标对准了这些旅行的人。曾经有一个连环杀手，他是在某名胜古迹埋伏，然后连续枪杀了35人之多。而就在Peter和joe n即将出发的前几个月，在昆士兰的一家旅行社，好像是被人放火直接烧死了。住在里面的15个旅行的背包客。就这两个人，他们的家人担心是有原因的，但是这些担心最后没有办法成为阻止他们俩的一个环球计划的一个因素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "因为Peter跟9万，他们就发誓说OK这一路我们都自己开车。我们首先不会去搭陌生人的便车，我们会对周遭的环境充分的警惕，我们一定会保障好自己的安全。那家人还能说什么呢？对吧？那他们就答应了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:07",
      "text": "好，2000年的11月15号，这一场旅行开始了。Peter和joan登上了前往尼泊尔的飞机。他们先是在尼泊尔徒步了一段时间，然后通过乘坐长途大巴，晚上住这种青年旅舍，一路去到了新加坡，然后又到了马来西亚。半年多过去了，两个人一路快到泰国的曼谷了。然而就在这个时候，他们改变了主意，决定说要去柬埔寨的寺庙待一段时间，意思就是说想要避开那种全部都是外国游客的泰国曼谷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:43",
      "text": "但是到了柬埔寨的第二天，这俩人儿就出事儿了。什么事儿呢？他们的钱包被偷了，这钱包里面装了他们的旅行支票。90年代，然后还有这种机票等等的这种重要的物件。那个年代坐飞机，我不知道各位有没有记忆，坐飞机是需要一张像那种薄薄的小本本一样的票本的。那怎么办呢？两个人就赶快报警，并且在当地的好心人的帮助下，最后坐上了离开柬埔寨的飞机票，补办了自己一系列的证件和银行支票。所以这件事儿算是一个旅行的小插曲。那么两个人决定说，这个事儿也不能成为阻止我们继续下去的一件事儿，所以他们就决定还是要把这个旅行完成，毕竟马上就快要一年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:32",
      "text": "而他们的下一个目的地澳大利亚，在2001年的1月16号，Peter和joan到达了澳大利亚。在这个地方他们决定把行进的速度再放慢一点。因为他们是英国身份的关系以及持有的这个签证的种类，他们可以在当地打一个短时的工，就不超过六个月就OK。于是Peter和9就在悉尼附近找了一间小公寓暂时的住下来，计划说一边找工作，然后一边在这个资金上回一些血，然后再去继续他们的旅途。这种旅行的方式当年在西方游客中间非常的流行且常见。那你想同时赚点钱，又可以认识当地人，然后去结识一些一路上顺路的同伴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:19",
      "text": "好9 an在悉尼的一家书店里面找到了一份店员的工作。而Peter也是轻松的在一家家具厂找到了一个临时的差事。两个人很快就进入了一个暂时的工作状态，并且开始结交了一些当地的朋友。在这几个月里面，他们白天上班，晚上就去悉尼市中心的酒馆、夜店等等的。毕竟都是二十多岁的年轻人，喜欢玩，喜欢交朋友，大家都过得还算很开心。在这些派对上面，Peter和9万就跟朋友也一块尝试了一些毒品。在那个年代，年轻人在这种夜店里面尝试毒品，其实在澳大利亚很常见，就非常的流行。打引号，他们用了一些什么摇头丸、大麻等等这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "我们时间再往后推，五个月的时间过去了，这个时候Peter跟99000的说好玩也玩的差不多了，班也上的差不多了，我们是不是该启程前往下一个目的地了？这个时候他们已经存了一点点钱，足够他们去买一辆自驾的车。Peter跑到了汽车市场，就寻摸了一辆橙色的大众type two小型客货两用车。这是非常可爱经典的一款大众的小巴士。我可以说它是1976年问世，现在看起来是一辆很复古漂亮且有特色的车。我自己很喜欢这辆车，然后照片放在公众号大家也可以去看一眼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:47",
      "text": "Peter觉得说自己运气好极了，为什么这么说呢？因为这辆车虽然已经是有三十多年的历史了，但是他的里程才刚刚13万公里，车况也非常棒。前车主在这个车上安装了水槽、冰箱、燃气灶、野营的床，他把这车改成了一辆房车，那么对于Peter和9N的需求来说，简直就是完美极了。这辆车开价3000澳元，但是不得不说，这个Peter讲价是非常厉害的，最后是一千八成交。两个人买到车之后，非常开心，就买到了一辆dream car，然后又非常的划算。接下来就等着旅行出发了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "我跟大家提一句，澳大利亚的内陆是地球上人口最少的地方之一。这个地方日夜温差极大，夏季45度的高温，然后在六月份七月份的冬季，夜间的气温会下降到零下五度。喜欢探险的旅游者，在这个地方自驾的时候，一般会从澳大利亚的东海岸出发，去到阿德莱德，一路向北行驶。如果你要是看地图的话，几乎就是在这个澳洲的地图上，六点钟的方向直接向上行驶到12点钟的方向，到达一个叫做Darwin的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:12",
      "text": "好，这条非常长的公路叫什么呢？叫做steward highway，这是一条打引号的可怕的高速公路。为什么这么说？首先它全长2720公里，差不多是一个28小时的车程。这条公路你沿着它走，你会来到澳大利亚北部一望无际的红色沙漠，在这里干燥炎热、尘土飞扬，根本就没有人类生存的痕迹。那么如果你要走这条路，你必须随身携带足够的补给，水、食物、汽油，这都是基本的配备。行驶在这条公路上的时候，因为周围只有绵延的地平线和一望无际的沙漠，你会觉得好像前方那个目的地很近。但是在行驶了N个小时之后，你会有一种怎么我还在原地的错觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "在这条公路上最常见的就是大型卡车，他们将货物从澳大利亚的一头运往另外一头，其中包括食物、牲畜、矿产等等的。这种巨型的卡车长达五十多米，重达二百多吨，飞速的在这条super highway上面穿梭。这条公路上他说实话没有什么限速，就是因为它一路的广袤荒芜，然后带着一些危险，它会吸引旅游者前来挑战这种刺激。因为你可以理解。见惯了钢筋水泥的人，突然把自己扔到这种开阔严酷的大自然中，随之而来的那种兴奋是可以想象而出的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:53",
      "text": "而我们今天故事的主人公Peter和joan就决定来走这条公路，他们的计划是从悉尼到墨尔本、阿德莱德、达尔文再去布里斯班。而Peter这个时候已经准备好了戒指，他想在这一段旅途中间向九安求婚。2001年的6月25号，两个人正式出发，开始了这段由南向北的旅程。但是两个人不知道的是在这条全程2700公里的公路上，有一场可怕的灾难正在等着他们。这一切都是有征兆的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:35",
      "text": "在Peter河九岸热火朝天的准备出发的那几天，其实有一些事情已经在这条公路上反复的。发生了什么事儿呢？六天前有一个叫做july的22岁的女性，她驾车行驶在路上的时候，突然发现她这个后视镜里面看到有一辆白色的车跟她靠得很近。Julie就在这个卡车的一个停靠站就停了下来，然后后面这个车上就下来一个男的。这个男的其实看上去挺友好的，就跟他聊天，然后给了他一瓶酒，还分享了一些大麻跟他一块抽。他们俩在这个停车露营的地方搭了各自的帐篷，就准备一块儿先休息一下。然后这个Julie就告诉这个男的说自己要去那个Alice spring就是爱丽丝泉这个地方去见自己的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:27",
      "text": "随后两人就随口聊了一些别的有的没的，女生就顺便说了一句，她说我其实有时候挺想买一把枪的，结果这个男的就突然掏出来一把枪，对着公路边的灌木丛就开了一枪，问他说你要买吗？然后这个女孩就吓坏了，她觉得这个男的不正常，所以她就迅速找了一个借口说，我我着急赶路，他赶快就走了。在另外一头，有三名英国游客正在距离Alice spring 1500公里的一个公路上行驶向北行驶。两个女生开车，男生坐在后排，同样的他们也看到了一辆白色的车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "一开始大家还挺高兴，因为毕竟在这种不见人烟的地方，遇到同路人还是很开心的。但是渐渐的后面这台车就不对劲，这个司机并排开在他们车的旁边，通过这个驾驶室的玻璃就盯着前面这两个女生看，就看着他们心里发毛。然后这个司机就一脚油门猛踩超车就走了。但是没走多远，再次他又慢了下来。等到这两辆车车速差不多的时候，这个司机把手比成了一把枪的形状，对着自己的太阳穴比划一个扣动扳机的动作，就是模仿开枪自杀的样子。两个开车的姑娘就吓坏了，而这个时候后排的这个男生也发现不对，他就赶紧探身起来看看说怎么了。而就在这个时候，白车司机猛踩油门飞驰而去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "这一辆白色的丰田是一辆丰田的车，应该是land cruiser还是什么车，以及这个奇怪的司机像一个幽灵一样，在这条公路上面不断的出现。我们刚才说的那三个英国游客就犹豫了几周之后，向警方报告了这个情况。而与此同时，准备上路的Peter和joan毫不知情，令人兴奋的旅程正在等着他们，而命运即将在这条路上进行一次致命的交错，正式的旅途开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "上了路的Peter和9万被一路的景色震惊了，他们仿佛来到了另外一个星球。放眼四周荒无人烟，巨大的岩石，尘土飞扬的空气，皲裂的红色沙漠地面，偶尔路边有一些灌木和干枯的树枝，毫无生命的迹象。白天的空气干燥炎热憋闷，而夜间的温度骤降，日落之后瞬间袭来的寒冷和黑暗足够吞噬一切。他们这个橙色的小车变成了这一片广袤沙漠中间一个移动的小小的点，一切显得漫长又没有边际。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "7月11号他们在中间一个景点停留的时候，遇到了一对加拿大的背包客。这四个人结伴同行了几天，直到前往Alice springs爱丽丝泉，各自再分道扬镳。那么爱丽丝泉的下一站就是达尔文了，这是一段即将开始的漫长的旅途。然后爱丽丝泉是最后一站可以享受人类文明的可以补给的地方了。这四个人在爱丽丝泉停留了一天，到处转了转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:52",
      "text": "在7月14号那天，Peter和Jones再次上路。这天下午的一点半，两个人来到了一个叫做red rooster红公鸡的餐厅吃了饭。下午四点多的时候车辆启动，他们一头扎向黑暗的未知。如果想说要找到一个理想的地点看第二天的日出的话，这两个人需要开车6个小时到达那个目的地，那么就意味着他们要轮流开车。9M不喜欢晚上开车，他很害怕这种路边窜出来的不可预知的野生动物，于是白天是9万开，然后晚上就换成Peter。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:30",
      "text": "在这天下午，车辆行驶到4点半的时候，奇怪的事情发生了。首先他们的车辆经过了一堆燃烧的那种路边燃烧的火，就荒郊野外的，为什么路上会堆着两团火在那儿烧？Peter看到了之后就想停车看一看怎么回事儿，但是9A感觉到说很害怕，她就说你别下去。其实说实话就爱看恐怖片的朋友们是不是觉得这一幕已经快成为恐怖片的套路了。就是男女主角去往危险之前，一定会在路上有类似于寓言类的事情发生。但是P6和9M没有当做一回事。他们还要赶路，他们得继续开车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "晚上七点多两个人在车上吃完饭，甚至还喝了一点小酒，抽了一点大麻，然后就继续上路。八点天色已经完全黑下来了，这个时候开车的人换成了Peter。在八点多的时候，他们车的后方出现了一辆白色的车，后车的车灯非常亮，几乎照着开车的Peter没有办法睁开眼睛。他们以为是对方要超车，所以就放慢了车速，让他先过去。但是对方没有超车，而是加快了车速，以相同的一个速度跟他们并驾齐驱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:50",
      "text": "Peter和9万这个时候就困惑的看到了旁边那辆车的驾驶座，车上坐着一个男人，他一边开车一边疯狂的冲着就按就是比划，然后放下车窗大喊大叫，隐隐约约你可以听清楚说他好像是在说什么尾气，什么火花之类的词。这个时候看上去是旁边这个司机想提醒他们，这辆车好像出了什么问题，于是Peter就放慢了车速，想去停车查看一下是不是自己的车后面尾气还是排气管怎么回事。9N说实话他有点害怕，然后他想要不就算了，你先别下车。但是Peter还是停车熄火开门下车了。下车之前，他跟九爱说，你坐着别动，我去去就回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "坐在副驾的9万看着Peter走向了车尾的方向，同时旁边那辆白车的司机也下车了，他隐约听到后面那个司机说，你的排气管在冒火花。然后批了就说行行行，谢谢您。谢谢您。到这儿就按这个紧张的情绪是缓解了一点的。因为看上去对方真的是来帮忙提醒车况的。这个时候Peter就走回了驾驶座，拿了一根烟，然后就问9万说，你可不可以帮忙在前面点一下那个发动机，然后我们在后面看看到底是什么毛病。于是9万就这个时候把自己挪到了驾驶座上。他在启动车辆这个发动机之前，他看了一眼后视镜，结果她发现后视镜里面那个陌生的男人也正在看着他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "九万心里闪过一丝不祥的预感，他试图启动车辆发动机，突然听到车后砰的一声巨大的一个响动。9M的第一反应是说真的是发动机回火了，应该是排气管那边有什么问题还是怎么回事。但是就在短短的几秒钟之内，他突然感受到右边的这个太阳穴的位置有什么东西在抵着他。那个陌生的男人非常迅速地从车后来到了车旁，不知道从哪里掏出来了一把枪，指着九案。同时他拉开了车门，大声的吼说熄火，立刻熄火，就按愣住了一下的突发状况让她不知道该怎么办，这个男的打开了驾驶座的门。然后把酒宴推到了副驾的位置上，并且一把把她推倒在地。9N就慌了，他就开始大叫Peter的名字，但是没有人回应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:29",
      "text": "陌生男人俯身抓住了9万，命令他说低头把你的头放在双腿的中间，把他的双手这样强行的拐到了背后。这个时候一把冰冷的枪死死地抵住了九院的太阳穴。九外没有办法，只能照这个男人要求她的这个姿势就照做了。她感觉到有一副很重的手铐铐在了他的手腕上。但是用余光一看，应该是一副自制的手铐，是用这种电工胶带，还有一些橡胶的拉环部分交叉绑出来的一个手铐。那么久爱的双手被铐住了之后，男的就过来把副驾的车门打开一把，就把九按就扔下了车。失去平衡的9万重重地摔在了地上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:17",
      "text": "这个时候男人过来在地上压住了9案，试图将他的双脚脚踝也绑在一起。9万开始拼命挣扎，又踢又叫，但是无济于事，他的力气敌不过对方，她的双脚被绑住了，对方还用一个宽胶带贴住了她的嘴，差点让他连呼吸都困难。随后这个男的一拳打在他的头上，然后一把把他从这个地上薅起来，拖到他的那一辆白色的车上，拿起一个布袋想要套住他的头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:51",
      "text": "男人打开了他自己那辆车的车门，正在往里塞酒。按的时候就按发现说男人车上还有一只狗，这只狗似乎对发生的事情非常冷静，他坐在那个座位上一动不动，这个男的把酒按塞到了副驾的这个座位下面。此时他可能不是很确定9万是不是已经被他那一拳打晕过去了。所以他决定说这个女的先这样，她要回去先处理一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "刚才那个男的也就是Peter，很明显整个过程中间Peter没有出现，也没有帮忙。在极短的时间内一个人丧失反应能力，有极大的可能是Peter已经遇害了。而就在这个陌生男人转身去处理那边Peter的情况的时候，就按着脑子就开始飞速地转了起来。他在刚才被对方拎起来的一瞬间，看清楚了这个男人的长相。他的脸非常脏，灰色的乱蓬蓬的头发，下巴很长，颧骨很高。但是这个时候应该怎么办呢？就按的双手被反绑，她的嘴被胶带封住了。但所幸的是她的腿绑的并不是非常的紧，并不是那种一点儿都动不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:08",
      "text": "九万心里明白，这个时候他大概只有几分钟的时间，因为她不知道这个男人什么时候会回来。他在副驾努力的靠扭动身体坐了起来，随后从前方的驾驶室中间把自己挪到了车的后座。因为这是一辆类似于那种皮卡的车，所以它的后半部不是全封闭的，9万就一直往后挪，趁对方不注意，从后面的这个车斗把自己摔了出去。随着一声落地，9万很担心对方发现自己跑出去了。但是万幸的是啊，此时那个男的并没有察觉到，于是9万就迅速的试图站一点儿起来，他几乎是半摔半爬的往那个路边就开始跑，然后就躲进了路边西侧60米开外的一处1米高的灌木丛里。在这个灌木丛里面，他蜷缩成一团，此时此刻，他的双手双脚仍然是绑住的，而每一分每一秒都如一年那么漫长。周围安静极了，他眼前除了车灯照亮的一些地方，其他都是无尽的黑暗。而九案第一次觉得寂静居然是可以震耳欲聋的，他恨不得自己的心跳声和呼吸声再小一点，因为他不敢想象如果对方此时发现了他会发生什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:33",
      "text": "很快这个男人就觉察到9人不见了，他开始了寻找，他放出了自己的狗，拿着手电筒就开始在路边寻找九安的踪迹。躲在灌木丛里的玖爱啊，可以听到那个男人的脚步声越来越近，随着一起的还有那只狗不停的去绣纹，还有他张开嘴快速呼吸的声音。男人走过来了，他踩着灌木丛，干燥的灌木丛啊发出断裂的声音，手电筒的光在九安的身边不远处晃动。就按这个时候吓得浑身发抖，但是他只能选择一动不动，因为但凡他站起来逃跑，绑住的手脚很快就会让自己成为被抓捕的猎物，他只能这个时候赌一把。对方找不到他。男人从92的身边经过，没有发现他。但是过了没多久，找了一圈的男人又回来了，9万的这个肾上腺素瞬间就飙升到顶点。因为就这样大概往返了三次，这个男人还有那只狗始终都没有发现他藏在这个地方。终于脚步声和这个灌木被踩断的声音变小了，变成了路边砂石被踩踏的声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:51",
      "text": "这个男人上了他的车，车门被关上了，随后听到的是引擎发动的声音，因为久久不敢抬头看，她，只敢用声音来判断对方的行动。慢慢的车辆启动了，而就在九按以为对方是要离开的时候，突然这个男人将车头调转，直接打开了车头的大灯，将这个灯光照亮了整个灌木丛。9万这个时候才意识到说他还在寻找躲在灌木丛里的9万，血液都快凝固了。因为汽车的大灯比手电筒亮的那不是一星半点，如果此刻他被看到了，一切都完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "这个男的借助了汽车的大灯看了一圈，他应该是本人没有出驾驶室，就坐在车里看。在没有发现任何可以找寻的痕迹之后，他一打方向盘，踩了一脚油门走了。刚才还是一片几乎是过曝的白光，在瞬间就变成了吞噬一切的黑暗，随着汽车的声音渐行渐远。就按憋住的一口气才敢重新呼吸，他仍然不敢动。这个时候他还处于极端的生存模式中间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:09",
      "text": "十几分钟过去了，沙漠地带日夜的极度的温差突然袭来，周围的寒冷和黑暗把9万包围了起来。9万这个时候就开始试图来挣脱他的这个手和脚，她扭动身体到一个极限，因为他反绑的双手首先是几乎不可能从那一套自制的手铐里面挣脱的，怎么办呢？就按就灵机一动，他将身体蜷缩起来，双手背在了背后，从屁股下面一点一点的把双手从后往前传，一条腿穿过去，两条腿穿过去，终于他的双手从背后挪到了胸前。怎么说呢？至少说这会儿行动是方便一些了，但是他的手还是挣脱不出来，就按灵机一动，从口袋里拿出她的润唇膏涂在了手腕上，希望可以起到一些润滑的作用，让手挣脱出来没用，手是无论如何也没有办法从这个手套里面挣脱了。走完这个时候情绪开始崩溃，她泣不成声，他精神就已经开始绷不住了。她浑身这个时候只穿了单薄的一件衣服和一条短裤，而身边的温度已经下降到不到10度了，并且会一直下降。9案被冻得瑟瑟发抖，但此时此刻他还在担心一件事情，那就是那个男人会不会再回来9万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:40",
      "text": "在这个灌木丛里面躲了4个小时，这4个小时里面天地之间，就沙漠里面是万物辽阔，只有冷和黑以及他身上的伤口隐隐作痛。这条公路我们也说过了，很少有人经过，周遭几个小时的车程之内，都完全没有人类居住的痕迹，也没有人类的居住地存在。就一个念头闪过九安的脑海，他该不是今天晚上要死在这儿了吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:11",
      "text": "1个小时2个小时过去了，夜越来越深，温度越来越低。九案的绝望一点一点地吞噬着他他在这一堆灌木丛里面，我刚才也说了，4个小时。在确定了这个男人应该不会回来了之后，他开始慢慢的一点一点的爬向公路，不知道等了多久，在黑暗的尽头突然有一丝丝光亮刺破了天和地之间的交界处，灯光越来越亮。是一辆车，确切的来说，是一辆巨大的重达90吨的有3节车厢的卡车，他以每小时90公里的速度往九岸的方向开过来。九安这个时候用尽全身的最后一点力气站了起来，走到了公路的边上，高举起戴着手铐的双手，试图引起卡车司机的注意。这辆巨型的怪物行驶了过来，司机看到前方有东西在动，他下意识的踩了刹车，巨大的惯性让整辆车滑行了将近1公里才彻底的停稳停住。而司机以为自己是撞到了前面那个东西，所以他急匆匆地下车一看，有一个穿着短衣短裤，全身都是伤，手和脚都被东西绑住，被铐上的一个女人在路边求救救人被救了，卡车上的两位司机带他进了驾驶室。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:38",
      "text": "这个时候，九案疯狂地说，我的男朋友Peter失踪了，求求你们帮忙在这个附近找一找。但是这些人下去看了一圈，现场没有Peter的痕迹。司机说这样，我们先去下一个地方求救，你看怎么样？然后惊魂未定的9案最终是答应了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "在当天凌晨一点半的时候，卡车司机带着酒案抵达了一间休息站里面这个休息站有一个小酒吧，酒吧推着门走进去，这个屋子里面温暖的气氛，喝酒聊天开着玩笑的人群，像是另外一个世界，就这个世界离他如此之远。因为对比一下刚刚他经历的那些事情，你可以想象这个场景的切换。店主看到一个经历了这么大创伤，全身都是伤，然后明显就是精神很不稳定，很很难受的一个人进来之后，马上就把他拉过来，然后打电话报警。因为这个地方地处沙漠的中间，那么警察过来也需要3个小时。店主就安慰了一直不停哭泣的旧案，给了他一杯茶，一杯热茶，然后一块等待警察的到来。虽然是担心Peter这个时候怎么样了，去了哪里，但是到这个时间节点，貌似就按他自己的安危应该是得到保障了。警察要来了，一切都会迎刃而解，一些希望开始占据9万的内心。但是他可能万万不会想到，接下来他要面对的事情才是他人生真正的挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:09",
      "text": "凌晨四点半警察到达了现场，他们检查了9案的衣物，并且把这些衣服拿走当做证据。就按在接受警察这个调查的时候，就告诉对方说这个男的长什么样。他说对方是长脸，头发很乱，有一些灰白的头发在里面。然后他的眼睛是深陷到眼窝里面去，眼角是那种耷拉的，就是下垂的形状。她的脸上有小胡子，然后着装的话，对方是穿着牛仔裤，深色的T恤和一件格子衬衫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:40",
      "text": "警方兵分两路，另外一拨人就驱车来到了就按描述的这个案发现场。他们在这一块儿，在路面那个水泥地上发现了一滩滩土，就很明显是人为的堆在这儿的。而这个土的作用，貌似就是掩盖这个地方曾经有血液的痕迹。警方提取了样本，在这个沙土和碎石下面，确实是两贪小的血迹，但是并未呈现出喷射状，也没有子弹射过的痕迹。警方同时在旁边那个灌木丛里面发现了人蹲过的痕迹，就压实了的一堆灌木。这个灌木丛的距离公路大约是63米的距离，并且在这个附近找到了九岸的唇膏。除此之外，在距离公路80米的地方，警方发现了Peter和9安驾驶的那一辆橙色的大众type 2改装的消防车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:34",
      "text": "虽然此时已经距离案发过去了快五个多小时了，但是警方仍然在沿路设置了12个路障。他们希望不论这个描述中的男人开车去了哪儿，至少有机会可以把他截停下来来。并且当时最重要的是所有人都想找到说Peter去了哪儿呢？与此同时9M被送去了警察局，拍摄了他受伤的照片和视频以及DNA留样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:02",
      "text": "在案发的第二天7月15号，更大规模的搜索开始了，这次搜索被称为澳洲史上最大规模的搜索之一。直升飞机出动了大量的警力和当地的原住民，全都参与到了搜索当中去。但是完全没有找到任何Peter以及当天晚上那个陌生男人的踪迹。媒体这个时候也开始参与报道这件事情，但是随着细节越来越多，讨论声也越来越多，这个事件逐渐开始往一个奇怪的方向开始发展。什么呢？那就是有一些警官甚至媒体开始发问，他们开始质疑9N的故事是真的还是假的，为什么会这样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:51",
      "text": "其实事出也有因，我们来看看为什么。首先九安在出事儿了之后，连着好几天她没有去医院，也没有主动要求任何，给到受害者的支持和照顾。他就是躲在了，好像是一个人的家里面，一个照顾他的人的家里面还是什么，他也不出来见任何人。所以在Peter失踪后，连续十天九案拒绝对外界发表任何消息，他对媒体完全是避而不见的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:21",
      "text": "其实我们是可以理解的，因为这是一次重大的创伤。但是这个行为在媒体的眼中埋下了一个怀疑的种子。大家可能就是想说，为什么这么容易去怀疑别人呢？那就不得不说到，其实在1980年当地发生过一个非常有名的背包客谋杀案，叫做a dingo ate my baby，一只野狗吃了我的孩子，这是一个极具争议的案子，就是当事人在事后的反应被人们认为是过度的冷漠、冷静和毫无感情。这是一个媒体和公众偏见对审判产生了不利影响的经典的案子。大家要是敢兴趣的话，我可以找个机会来讲一讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:03",
      "text": "好说回来，就是9N的表现让媒体和公众觉得当年的这个案子的情形又在重演。他们就一直在问说九爱你为什么不出来见人？按理说作为受害者，作为失踪人的女友，你应该出来着急呼吁找人，不是吗？而就在不断的压力下，9案真的出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:24",
      "text": "在袭击发生后的第11天，九案第一次正式的面对媒体。可是他这一次出来的时候，他穿着一件粉色的无袖背心，然后他这个背心上胸口写着两个字，chicky monkey, 中文翻译可以翻作淘气的、顽皮的，或者是不要脸厚脸皮的猴子。是我查了一下在澳洲的方言里面，chick IE有时候也有攻击性强的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:51",
      "text": "首先就按你的首次出现，并且是万众瞩目之下的出现，你却穿了一件很不严肃，甚至是有一些戏谑的一个着装，让人打了一个大大的问号，这是一个正式的场合，你的男朋友这个时候生死不明，你穿一件这样的衣服是不是有一些不太合时宜呢？而九案事后做出的解释，就是说他说我的衣服都被警察作为证据拿走了，这件衣服就是别人随便塞给我的他自己说我没有当时没有意识到说我会引发这么大的一个争议，就因为我穿的这件衣服。当然了，除了衣服不太符合这个场合，包括躲着不见人引发了媒体的疑问之外，更多的怀疑来自于九按的说法前后矛盾，或者是说他的证词一直在变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:41",
      "text": "首先这个案发现场让人觉得挺奇怪的，你看没有尸体对吧？Peter活不见人，死不见尸，而且没有凶器。9万说他听到一声汽车排气管回火的声音，但是他又不确定是不是枪响。那么Peter是怎么死的？如果是啊用枪近距离射击，为什么现场没有任何子弹射击血液喷溅的痕迹呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:06",
      "text": "另外就按照当天晚上那只狗的描述也一直在变。它最初说这个狗是一个中等体型，白黑色的短毛的狗。但是第二天他又说这个狗的颜色是有一些白棕色，然后他对这个狗的品种的描述也一直不断的在变化。另外9万不是说他自己在逃脱的过程中间，手是反绑在背后，但是他通过就是从屁股下面把手从背后挪到了胸前。大家就想问说，那在不切断手铐的情况下，你这个手这样子挪过来，正常人是可以做到的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:42",
      "text": "好，英国的媒体也开始不远千里的飞到了澳洲，来到了爱丽丝泉这个小地方来报道这件事情。就是说这件事情到最后闹得越来越大，紧接着还有事儿发生，就是有人报告说他们见到Peter了，什么意思？就难道Peter没有死？是这样子的，在7月22号这一天，应该是案发一周之后，有一对夫妇站出来说，他们在2500公里之外的一个服务站里面，有一个男子走进了他们的商店。而这对夫妇一眼就认出来，这个人就是媒体上铺天盖地正在寻找的男人Peter for clio。这个男的当时是跟另外一个男的在一块儿，还有一只狗。他们俩乘坐一辆墨绿色的车，他们在商店里面买了巧克力，还有一杯饮料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:32",
      "text": "这个消息一旦发出来之后，舆论就更加乱了，各种阴谋论就开始出来。有人猜测说Peter根本就没有死，整个事件是他的一个假死计划，是他的一个人间消失计划。因为他在英国的家里面出了一些跟财务相关的问题，所以他需要伪造自己的死亡。但是万万没想到他的假死成为了一个国际的新闻头条。关于这一对夫妻的目击证词，其实警方并没有办法去确认其真实度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:06",
      "text": "那么事情发展到这儿，大家如果觉得这个事情的发展方向已经有一些离谱的话，舆论的进一步升级还在后面。因为什么呢？因为九案的一个秘密浮出了水面，也不知道媒体是怎么得知的，但是在查案的过程中间，报出来9N虽然跟Peter看上去是形影不离的一对，但是九安还有另外一个男人，这个人叫做nick，是9案在悉尼认识的。这件事儿，媒体应该是拿到了邮件还是短信之类的证据。总之，九按自己最终也是不得不承认自己确实是在悉尼认识了这个尼克，并且两个人发生过一夜情。但是这一切只是一个插曲，九万表示说这个并没有影响到自己和Peter之间的关系。大家想象一下，本来就已经怀疑9N的公众和媒体在看到这样一个消息之后，会是一个什么样的反响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "更大的阴谋论出现了，有人开始指责说这一切都是9N自导自演的杀人计划，根本就没有什么陌生男子。Peter也没有假死，Peter被杀了，他是被9N杀的，九按在一个不见人类踪迹的地方杀死了Peter之后，处理掉了尸体，然后自己假装受伤被困，自编自导自演了一出完美的受害者的戏码。这个案件他们认为最大的真凶是9N各位，听到这儿，我不知道你们心中是一个什么样的判断，可能你们之前在听我描述，就按经历那一晚上的那些瞬间的时候，你们可以去感同身受那种案发现场危急情况下的恐惧和害怕。但是如果你站在另外一边，你这个时候会不会想一下我是被骗了，刚才我听到的那一切场景如果都是假的呢？那么好，我再让大家想一想，如果你在这两边有一点点摇摆不定的话，那么大家站在9M这个处于风暴中心的人物他的位置来想一想这件事儿。如果你是真正的受害者，你在经历了那么绝望的一切，并且目前你的男朋友生死未卜的情况下，舆论居然说你才是主导了这一切的凶手，这个时候你又作何感想呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "而且更大的谜团就是Peter究竟在哪里？他是死了吗？那他的尸体在哪里呢？那个袭击的陌生男人又藏在什么地方？他究竟存不存在这一切究竟谁说的才是真的呢？这个案件到这儿逐渐演化成了一个罗生门，每个人都带着自己的眼光在审视所谓的事实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:55",
      "text": "但是转折再一次出现了，警方这个时候公布了一段视频，在案发当天爱丽丝泉的一个加油站的监控录像中，当天晚上的12点38分，午夜刚过，有一个跟九按描述的长相特征非常相似的男子出现在了镜头下。这个男的开着一辆白色的丰田车，他进到店里购买了大量的燃油，然后一杯冰咖啡以及一些冰块，他支付了130澳币，在12点50分的时候离开了商店。而与此同时，不远处的就按这个时候正好在行驶的那个卡车上面，他即将在一点半的时候到达不远的那个酒吧来报警求助。好，视频中的这个人是谁呢？警方开始寻求公众的帮助，但是很奇怪，一个月的时间过去了，两个月都没有任何人来认领。说实话，如果这个人就是一个毫不相关的路人，这新闻如此闹得如此之大，他不出来澄清也是一件很奇怪的事儿。警方这个时候发布了嫌疑人的面部特征素描，并且悬赏了巨额的赏金25万澳币来寻找任何有价值的相关的线索。而一时间几千个电话打了进来，但是其中没有人提供最后值得跟进一步的这种有价值的线索。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:17",
      "text": "大家是否还记得？在九安报警了之后，他的衣服被警方拿去做了检测。那么检测的结果是什么呢？来就按那件T恤上面查到了。首先是他自己本人的，然后还有Peter的DNA。但是在他衣服上面发现了一小块棕色的这个污点，这一部分是属于一位陌生的未知的男性DNA。警察把这个DNA图谱放到了他们的数据库来进行一个比对，但是没有发现任何的匹配结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:49",
      "text": "警方又通过那一辆丰田的白色汽车去追查一个当地的销售的情况和车主的信息。进行了一轮访谈之后，虽然有几个人就看着有些让人皱眉，但是警方又觉得说也不是有特别大的追查的必要。这个案子到这儿好像是出现了一些转机，但是转机却再一次变成了一个若有若无的悬在空中的东西。到底真相是什么？究竟是谁在说谎？如果有真凶，那这个真凶的计划是否真的成功了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:24",
      "text": "案件的调查进入到了第四个月，Peter for olio仍然是找不到人。媒体这个时候开始不断的批评警方的工作失误，办事不力。于是在破案的压力下，警方决定成立一个新的专案调查小组。而这一次这个小组的首席调查员，也就是带头人，是一名叫做clean Green的女性警探。这个案子在当时的关注度是此时此刻接手的这个新调查组是压力巨大。公众和媒体对他的关注，并且对之前警方办案能力的质疑，口令警探作为决策者接下来该做什么至关重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:04",
      "text": "而在刚刚接下这个案子之后，扣令做了一件事情，一件之前所有的警察都没有做过的一件事情。那就是她作为一名女性，她把自己放在了9N的位置上，她回到了案发的地方。同样的时间，午夜漆黑一片的时候，她一个人走下了车，蹲在了当时九安拼死求救的那个灌木丛里。他让同事离开，他自己一个人在灌木丛里蜷缩着呆了几个小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:34",
      "text": "警探口令回忆说，在那一刻，在那一片寂静中，她能明显的听到自己的心跳。她把自己放到了这样一个受害者经历过的环境中间。他突然间就明白了九岸的脆弱，九岸经历过的那个可怕的夜晚是如此的真实。哪怕目前的情况是说口令可以一个电话就让同事来接她回去，来摆脱这个困境。但是他不敢相信的是在7 1月14号那个晚上就按一个人是怎么度过的。他经历了噩梦般的一切，手脚都被绑，嘴被胶带封住，而凶手随时可能回来取他的性命，在漫漫长夜里面他很可能会冻死在那个沙漠里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:18",
      "text": "在经历了这一切之后，扣令决定他要来接手这个案子，因为如果九案真的是受害者的话，他要来帮九案找到真凶，那么警探口令开始没日没夜地阅读案件的卷宗，仔细查看每一个细节。他飞往了英国，见到了九岸本人以及Peter的家人。他经过了12个小时漫长的交谈，就跟9万的一个交谈。他觉得他眼前的这个女人啊逻辑清晰，记忆力很强，表达能力也是好的。就按对于当天晚上的一些小细节的记忆，清晰程度，并没有之前媒体和警方说的那么前后不搭。经过了这一次面谈，口令坚定的相信九案是无辜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:01",
      "text": "九艾赢得了他的信任，他觉得九爱是真正的受害者。而之前的问题其实出在了警方的调查不力上面。如果在这儿我要说一些什么的话，我是非常佩服这位警探。有一点就是他是唯一一个愿意自己独自回到案发现场，去重新经历一遍受害者所经历过的环境温度场景的人。这种女性之间的共情能力，是这个案件中间除了那些卷宗上的报告数字之外，让这个案件往下推动的另外一股强大的力量。就是我虽然暂时不确定真相如何，但是我愿意去体会你的苦难，去感受你的痛苦。好在确定了自己对当事人的信任之后，要重新找到这个案件的突破点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:50",
      "text": "口令警长应该怎么做呢？首先他精简了自己的团队，本来这个团队是有十几个人，但是口令觉得说不用他开始筛选最有用的人才，他选的第一个人就是在Alice spring，就是工作了大半辈子的一个老侦探。这个人很聪明，做事有条不紊，并且三观很正，不会被外界媒体或者舆论轻易的影响。她选的第二个人是一个三十多岁业务能力极佳的女性侦探。她跟口令一样，就相信9万是无辜的，并且非常想要帮助当事者找到凶手，并且是找到Peter的下落。第三个人也是最后一个人，是一个情报队员。这个人对细节无比的严谨和关注，而也就是这个人最后对案件的侦破起了很大的作用，涉及到一些跟证据相关的事情。好一个精简而有力的团队组建起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:45",
      "text": "口令带着他的团队，他们先是再次审查了一遍拥有那辆白色丰田皮卡车的36人名单，其中有一个人引起了口令的注意，这个人的外形和他车的型号都跟92那天描述以及监控拍到的画面非常像。警方之前确实也找过他，但是，在谈话的过程中间，这个人首先他拒绝提供自己的DNA，而不知道为什么回来之后，警方的报告就写成了说这个人的车和他这个人就不符合案件相关的描述。所以他们也没有进一步的去跟进去管他要他的DNA口令。不这么觉得，他重新检查了现场，然后找到了这一位潜在的嫌疑人，但是，对方仍然不愿意配合提供DNA。不过话说回来，就目前来说，他确实是有权拒绝的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:35",
      "text": "但是口令和他的同事就觉得说这件事儿没有这么简单。他们找到了九案案发那天穿的T恤，提取了那个陌生的DNA，以及他们还找到了那一辆橙色的大众房车的变速杆上，他们也提取到了相同的一个陌生男人的DNA。那好，我有一个未知的DNA，我去怎么比对呢？口里想了一个办法，他找到了这个嫌疑人的弟弟。按理说家族DNA是可以作为一个间接的方法来试试看的。但是警方这个时候很清楚，他们只有一次机会。他们查到说这个人的弟弟首先跟他闹翻很多年，而且矛盾很深，所以警方最终是很顺利的就拿到了这个嫌疑人的弟弟的DNA来做比对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:23",
      "text": "结果出来了。匹配结果显示，就按案发当晚的T恤以及车辆变速杆上的DNA，跟他们检测的这个嫌疑人亲戚的DNA是有血缘关系的那也就表示说警方这一次调查的方向对了，此人有重大嫌疑。在2002年的11月，警方飞到了英国，找到了就按本人给他出示了12张照片，让他来指认。如果当中有人是当晚的那个陌生男人，请他选出来，而九案很快就找到了第十号照片，说就是他。而十号照片上这个人就是那个DNA族谱符合的人。那么这个男人究竟是谁？来，我来给你们讲讲他的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:10",
      "text": "我们先把时间退回去一点，回到1958年的2月19号，在澳大利亚的north empta，有一个婴儿出生了，他的名字叫做bradley murder。Murdoch是家中的老三，他上面还有一个14岁和11岁的哥哥。这个north empta是一个比较小的地方，曾经因为铁矿繁荣一时。而murdoch的这个童年就是在这个地方度过的，他的父母是机械师和理发师。说实话养育三个孩子压力其实是有一点大的。而他们家的大儿子因为先天出生就只有一个耳朵，所以父母就把大部分的时间和精力都花在了照顾这个儿子身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:49",
      "text": "那么作为小儿子的murder就很叛逆，很离群。他渴望得到关注，而且他会用很夸张的方式来制造事端。长到12岁的时候，这个小子就已经成为了远近闻名的恶霸，到处打架惹是生非。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:06",
      "text": "进入了青少年时期之后，murdoch就加入了帮派，开始酗酒，吸毒、持枪闹事。触犯法律几乎就是一个必然的结果。他在70年代末，因为非法持有枪支，以及在1980年危险驾驶撞死了一名摩托车手，分别都被警察抓过。并且是蹲过一段时间的大佬的mr和在1984年的时候应该是结婚了，然后有一个儿子。但是在婚后，他既不是一个好丈夫，也不是一个好父亲。他每天还是去飙车，打架，并且对他们家孩子家暴，很快妻子就离开了他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:44",
      "text": "离婚之后的murdoch当了一名卡车司机，在澳大利亚的各种公路上跑那种巨大的卡车。但是他会老老实实的运货吗？当然不会。Murdoch在运货途中夹带毒品、大麻等等的，并且他改车辆给这个车加超大的油箱，这样子这个车可以多行驶一千多公里。他清楚就每一条公路的岔路，并且他快速且狡猾地穿梭在各种岔路和小路上，他的车上藏着各种枪支。他这一切都是为了在所谓的这个卡车运货的途中，去输送他的副业，也就是毒品。因为他熟知小璐，就1050公里的路程可以被塌缩成650公里。多出来的时间他就去运大麻，他经常携带超过10公斤的毒品，而且murdoch的生意非常好，可以说是蒸蒸日上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:41",
      "text": "在1995年的8月20号这一天，当地的原住民正在庆祝他们的一支足球队赢得了一个比赛的胜利。其中有一个俄国人就大声的说了一句什么没有听懂。但是说完之后，就突然几声枪响，子弹从人们的头顶上飞过，所有人都惊慌失措。而他们回头看的时候，发现murdoch正在这种醉醺醺地用枪指着所有人，众人分开逃窜。而murdoch也因为这件事情就再次被抓，他这一次是被判了21个月的监禁，而15个月之后，因为表现良好，他又被放出来了。出狱的时候，murdoch大概是四十多岁，他身材魁梧，1.96米，脸上永远带着一股冷笑。他又回到了澳大利亚的公路上，仍然是驾驶着各种车辆继续着他的毒品贩卖生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:35",
      "text": "好，我们说回来，在大概说了murdoch是一个怎么样的人之后，在2002年的5月7号，九案的这个案件的侦破获得了另外一个进展。什么进展呢？口令他们警探的团队找到了murdoch的同伙，就是跟他一块贩毒的人。这个人叫做James，他因为贩卖毒品即将面临一个很长的一个监禁。作为交换条件，这个人答应跟警方合作来供出murdoch。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:04",
      "text": "James这个时候就告诉警方，他说我一看到当天晚上那个酒案被自制的手铐铐住，我看到那个手铐的照片，我就知道这事儿就是。都好干的。因为这种奇特的自制手铐的方法，只有他一个人这么做。各位我把这个手铐的照片放到公众号给大家去看一眼。那么James还告诉警方说在案发之后，这个murdoch和迅速的就改变了他自己那一辆车的外观，全部改装掉了，并且彻底的清洗了车辆。那么好，出来了一个人证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:38",
      "text": "这么一来，murdoch和这个人的嫌疑就越发达了。而他本人似乎也知道警方在找他自己，所以他失踪了。但是他消失了没多久，在2002年的8月28号，南澳大利亚警方在阿德莱德西北300公里处的一个城市逮捕了他。这一次逮捕甚至都不是因为9N和Peter的案子，是因为murder和这个人涉嫌强奸和绑架一名妇女以及他12岁的女儿。他干什么了呢？他用一副手铐，还有铁链，将这一对母女拴了起来，强奸并且关了禁闭。这俩人其实是他的一个熟人。那murdoch在酒精和毒品的刺激下，对这两个人，对这一对母女进行了一个长达25小时的折磨，最后才放了他们自由到这儿，mode和被捕了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:29",
      "text": "被捕有个好处是什么呢？就是警方可以名正言顺的提取他的DNA去做9案和Peter一案的那个神秘男子的DNA比对了。口令警官这个时候来了，他找到了当时一位在英国法医学服务部门一个首席的法官JoNathan博士。他们使用了一种当年在澳大利亚没有办法用的，是一个最先进的DNA检测技术。而检测的结果显示，T恤上的DNA跟murder完全吻合。这份样本显示它是murdoch的可能性是其他人的1亿倍。而在当天的那个手铐里面，那个胶带发现的DNA也跟murdoch完全吻合，以及当天车辆变速杆上取下的DNA也发现了与mura匹配的DNA图谱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:19",
      "text": "警方在第一次找murdoch的时候，他曾经有过一套说法是说我案发的时候，那个时间，我是在什么什么地方，我根本就不可能赶到出事的那个地方行凶，因为两者之间相隔太远了，这是他的不在场证明。但是其实后来在扣令警官的这个调查中间发现因为murder改装了他的车辆，提升了性能。并且他非常清楚当地公路旁边的岔路，以及如何去缩短一个行车的距离。所以，从他当天晚上所在的地方去赶到一个案发现场行凶是完全可能的，murders和的不在场证明也不成立。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:03",
      "text": "大家听到这儿是不是觉得这个案子稳了，真凶终于找到了。如果我要说不一定，你一定会觉得奇怪，这么铁的证据还能怎么脱身呢？这个案子即将成为澳大利亚历史上法庭争议最大的谋杀案之一。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:25",
      "text": "Murdoch请了一位辩护律师，这个人叫做Angel frasier，这人是谁呢？他是一个很有名的律师，他有名在哪儿？就是他经常帮有权有势的商人，无数的罪犯和杀人凶手脱罪。他认为不一定一个劣迹斑斑的人就一定是杀人犯。他用他的这个律师的专业来证明说作为辩护律师，刑事审判这件事情在法庭上的本质就是你要讲好一个故事。相信大家看最近那部电影坠落的审判，其实说的就是一个事情。而在这样子一个刑事审判的法庭，你要去讲一个犯罪现场，这种故事是有很多种讲法的那我们来看一看这个争议非常大的庭审里面究竟发生了什么。这个案子在2005年开始了审理，由于媒体和公众的关注过于大，达尔文这个地方的最高法院需要应付庞大的媒体报道队伍，他们甚至耗资了90万澳元，对当地的法庭进行了一个翻修。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:27",
      "text": "在庭审中，首先我们来看检方，我觉得大家肯定不难想象出口令的团队会怎么来做这个检方的指控。首先他们拿出了那个监控录像，强调说当晚出现在录影带中的人就是murdoch本人。他们指出了murdoch的不在场证明不成立。警方说在murdoch被捕之后，就有四个不同的人向警方通风报信，指认他就是凶手。而那位关键的英国的法医，就是JoNathan we taker博士也走上了证人席，确认案发现场场9M的这个T恤，车子的变速杆以及电缆和胶圈，自制的这个手铐上的DNA全部都符合murdoch和这个人的DNA突破其概率是其他人的1亿倍，几乎就是板上钉钉。就是他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:14",
      "text": "但是辩方也就是murdoch和这方提出了一个惊人的理论，他们知道DNA肯定是铁证，那怎么推翻这个铁证呢？他的律师Andrew就说，他说案发当天，就如果大家有印象的话，我在最前面的时候也提过一嘴。就是在9N和Peter出发之前，他们去过一家叫做红公鸡red rooster的餐厅，买过食物，吃过饭。但其实当天murdoch也去过那个餐厅，那么joana她这个T恤上可以找到murdoch的DNA。在一个场景下是有可能的，因为他们同时出现在了同一个地一点，有可能是在餐厅的时候，两个人撞了一个满怀，甚至有可能murders和当天，因为他身上有个伤口，而这些血液恰巧就是粘在了椅子上或者是什么地方。而九岸随后坐过同一把椅子，造成了一个DNA的传递。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:12",
      "text": "另外手铐和变速杆上的DNA怎么解释呢？律师说，因为在本案中，所有进行DNA检测的法医实验室没有达到认证的标准，很多样品有可能是被污染了，一些样品的检测时间甚至是拖到了案发的三个月后，这中间不排除警方嫁祸的可能性。另外，在案发的前20分钟，9N和Peter在路边也吸食了大麻，有可能这些是影响了当事人的判断力和记忆力的。他们对murdoch的这个车辆的记忆和描述会产生一些偏差。加上后来murdoch c跟他自己那个贩毒的搭档James闹翻，对方为了减刑把他当做了一个替罪羊，那说明James这个证人的可信度也是很低一的。那这一切加在一起，这个律师就说我的当事人murder是无辜的，他只是一个倒霉蛋。正好栽在了这一系列的巧合和可能性的推断上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:13",
      "text": "法庭在听了双方的辩护和陈述之后，这个陪审员花了8个小时商议，最终艰难无比地做出了一致的裁决。2005年的12月14日，法官宣布bradley murder因为谋杀罪被判终身监禁，剥夺自由罪被判四年监禁，严重伤害罪被判两年监禁。他最终要面对的是终身坐牢，且28年内不得假释。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:43",
      "text": "虽然被判了有罪，但是murdoch的律师仍然没有放弃，他们立刻发起了上诉。而且在这一次上诉里面，这个律师提出了著名的八大疑点，让这个案子哪怕是在判了之后，依旧是有很多关于murder到底是不是凶手的争论。怎么说呢？他的这个律师Angel就说这个案子首先是一宗完全依靠间接证据就定罪的案子，我们不服什么间接证据？很简单，Peter for Connie, 至今活不见人，死不见尸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:20",
      "text": "这里面最大的一条律师要争议的点就是你没有尸体。大家都知道，没有尸体的谋杀案是非常难定罪的。因为你没有尸体，你就只能说是对方失踪，但是没有办法证明说他死了。你既然没有办法证明死亡，你又怎么能证明他是被杀害的？这条逻辑听上去是没有什么问题的。第二，你没有找到凶器，警方推测说凶器是一把22毫米的手枪。但是问题是枪，你要指控我的当事人，你把凶器拿出来，没有凶器，你怎么说这是我当事人的枪，你怎么说是他动的手？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:00",
      "text": "第三，那一辆大众车上，它的后座以及后备箱附近没有任何子弹弹壳发射这个子弹的痕迹，连脑浆也找不到。就是如果一个人要开枪射击，然后要做到毫无可以检测的任何痕迹，这是极为困难的。警方你解释一下murdoch是怎么在那几分钟之内开枪射击一个人，让他瞬间死亡。但是你们却一点证据和痕迹都检查不到？第49案在12张照片中间，一眼就认出了十号照片是murdoch，指认他就是当晚的那个陌生男人。可是就当时的媒体曝光情况，我们很确定9案在去警察局指认之前，已经在媒体的报道中间得知了murdoch的长相。所以他才可以如此精准的一眼看出来这个人的样子。那这样对我当事人是极为不公平的，所以这部分证据也不能被采用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:58",
      "text": "第五，你说murdoch是一个毒贩，他在澳洲的公路上面运毒，那这个我暂且先不说。但是我要问你一件事情，假设他真的是一个运贩毒品的人，为什么不走他平时默认的那个节省时间的岔路小道，并且还可以躲避相关的检查。而是他要去刻意的往北行驶300公里，去到一个大陆上面去节外生枝，去干一票杀人的活？没有一个毒贩会在运毒的时候喜欢去节外生枝的，murdoch和这么做根本就不符合他的最大利益。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:35",
      "text": "第六，DNA还是DNA那件事儿，就是我们认为DNA在红公鸡餐厅就是交叉沾染上的。其中这个物件检测又有污染的可能性，警方栽赃的可能性。这部分你看着像铁证，但是我们觉得它不是铁证，它是有出错的可能性存在的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:54",
      "text": "第七，辩方律师其实找来了当天晚上拍下的那个案发后去商店买东西的一个监控录像。他们传唤了专门的面部和身体绘图方面的专家，从这个解剖学以及面部特征识别方面来讨论，说这个录像中的人是否真的就是murder本人。我现在手中拿着一份当时上庭的这个庭审记录。大家感兴趣的话，我看看能不能放到公众号去给各位，就是大家自己读一读。一共是八条还是多少条，反正最后那条因为涉及很多法律，包括具体证据，哪些证据可接纳的辩驳，我就不在这儿一条一条给大家再去做深入的解读了，有兴趣各位可以去研究一下。好，这八条上诉的理由甩出来，的确又引发了一波讨论，其中有几条，你这么听过来，也是一些可以拿出来说的论据。你要问最后上诉的结果是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:53",
      "text": "2006年的12月12日，murdoch的律师提出了上诉，但是，一个月之后上诉被驳回。他们接着向澳大利亚的高等法院提出了进一步的上诉，也没有成功。目前来说，murdoch和仍然是被关在了西澳大利亚的某座监狱里面，并且他所有的上诉的途径和机会都已经被用完了。法院坚持了原判，认为他有罪，但是murdoch坚称自己是无辜的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:22",
      "text": "在2007年的八月，一些媒体报道说，因为他住的这个监狱条件很差，murder l可能会主动交代Peter的遗体下落，以此来交换更好的监狱条件。但是murdoch和他的回应是说，他说尽管我非常希望我可以被转移到离我这个身患绝症的母亲更近的一所监狱，但是我没有办法对我自己一无所知的事情提供任何信息。所以至今Peter for olio的下落仍然是一个谜，没有人知道他在哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:55",
      "text": "这个案子，如果你去网上搜索的话，你会看到很多的讨论。很多人都会在问说murdoch究竟是不是凶手，人到底是不是他杀的？而网友们的回复也没有一个统一的答案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:09",
      "text": "2001年的事情，如今二十多年过去了，现在9案仍然住在英国，她至今没有结婚生子。在过去的N年中，他多次接受采访，上各种电视节目，讲述自己经历过的事情。而在2017年前往澳洲拍摄某电视节目的时候，他还找到了自己同父异母的妹妹。现在他们一大家子住在一起，在一座乡村的一个小镇上。九安的工作是当地儿童和青少年委员会的社工。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:36",
      "text": "好，这个案子讲到这儿，基本的事实部分就给大家讲完了。我前面也说过，这是一个元素很丰富的案子，它是一个背包客的遇害案，但是，它又是一宗罗生门的案件，受害者在这个里面，转瞬之间会被认为是加害者。而真凶究竟是不是真凶，在法庭上又上演了一场扑硕迷离的争辩。案子虽然是有了结果，但是Peter究竟在哪儿，至今也没有人知道真凶是不是murder。而对于9案的经历，你们又是怎么看的呢？如果你是负责这个案子的警察，或者是负责审理这个案子的法官，你又会做什么样的判断呢？来到黑猫的评论区告诉我你听完这个案子的想法。那么在这一期节目的最后，如果你还喜欢今天的故事，喜欢我的讲述的话，也请帮黑猫一个小忙，能让我们的节目走得更长远。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:32",
      "text": "敬请听到现在的各位打开美团APP，搜索关键词我爱黑猫，来参加美团发起的百亿补贴医美活动。大家可以直接点击本期简介中的修notes来跳转，那就是从即日起到5月15号享受医美的百亿补贴。比如说60元起的唇液脱毛六次，119元起的AOPT光子嫩肤，以及1999元起的半岛超声炮等等，优惠力度很大。囤不用没事儿，支持随时退款，马上到账。最后哪怕你要是不感兴趣这个活动，那么只要动动手指，打开美团APP搜索我爱黑猫四个字，也是帮到黑猫了。最后要感谢大家对黑猫的支持和厚爱，我会努力为各位持续提供更好的罪案故事和内容。好，我们下次见，希望你能拥有美好的一天，给各位比心喽，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "2001年，一对英国情侣在澳大利亚沙漠自驾游时遭遇袭击，男子被杀害，女子重伤后逃脱。案件调查复杂，女子证词前后矛盾，嫌疑人虽有不在场证明，但DNA证据指向其犯罪现场。尽管2005年嫌疑人被定罪，案件因多个争议点上诉未果，嫌疑人坚称清白。案件终判，但男子遗体下落成谜，引发对真相、正义及社会对受害者与嫌疑人看法的深思。",
    "qa_pairs": [
      {
        "question": "在这一期节目中，我们即将讨论一个怎样的案件？",
        "answer": "我们今天要讨论的是一个非常有名的澳大利亚历史案件，其中涉及一对年轻人Peter和Jan的环球旅行遭遇了一系列神秘事件。",
        "time": "00:01:36"
      },
      {
        "question": "Peter和Jan是如何相识并开始交往的？",
        "answer": "Peter和Jan在1996年于当地夜总会相识，对彼此印象深刻，并很快开始交往，进而同居，他们喜欢一起旅行，感情十分亲密。",
        "time": "00:03:15"
      },
      {
        "question": "Peter和Jan计划的环球旅行有哪些特别之处？他们的家人对他们环球旅行计划有何看法？",
        "answer": "他们的环球旅行计划是边走边打工，从尼泊尔出发，途径新加坡、马来西亚、泰国、柬埔寨，最终到达澳大利亚，并在途中经历了一系列冒险。他们的家人对这个计划有些担心，尤其是在90年代背包客常遭遇危险的背景下，但最终还是同意了他们的决定。",
        "time": "00:04:28"
      },
      {
        "question": "Peter和Jan到达澳大利亚后做了什么？",
        "answer": "到达澳大利亚后，他们先是在悉尼附近找了个公寓住下，打算通过工作赚取旅费并完成环球旅行计划。Peter在家具厂找到一份临时工作，而Jan在书店找到了店员的工作。",
        "time": "00:07:32"
      },
      {
        "question": "Peter和Jan购买的房车是什么样的？",
        "answer": "Peter在二手车市场找到了一辆1976年的经典大众Type Two小型客货两用车，经过讨价还价以1800澳元购得，改装成了一辆符合他们需求的房车。",
        "time": "00:09:47"
      },
      {
        "question": "Peter和Jan即将开始的长途自驾旅行将经过哪条公路？Peter和Jan是否意识到即将面临的危险？",
        "answer": "他们计划沿着Stewart Highway这条长达2720公里的公路，从南向北行驶，途径多个城市最终到达布里斯班。在他们出发前，已经有其他旅行者在这条路上遭遇了奇怪和惊险的经历，但他们似乎并未充分认识到这些事件背后的潜在危险。",
        "time": "00:12:53"
      },
      {
        "question": "在澳大利亚的旅程中，Peter和Jones的车在夜晚遭遇了什么奇怪的情况？",
        "answer": "在7月14号晚上，他们的车行驶到四点半的时候，经过了一堆路边燃烧的火。Peter想停车查看，但9M出于安全考虑建议继续行驶。不久后，在晚上七点多，一辆白色车辆以相同的速度与他们并驾齐驱，并且驾驶座上坐着一个疯狂比划并冲着他们大喊大叫的男人，似乎在提醒他们车辆可能有问题。",
        "time": "00:18:30"
      },
      {
        "question": "当晚Peter和Jones在车后方出现的白色车辆有何异常行为？",
        "answer": "当Peter和Jones在爱丽丝泉停留一天后再次上路时，大约在八点天色完全黑下来时，一辆白色车辆出现在他们车后方，车灯非常亮，几乎让Peter无法睁开眼睛。原本以为对方要超车，但对方没有超车，而是以相同的速度跟在他们后面。",
        "time": "00:19:14"
      },
      {
        "question": "遭遇了白色车辆之后，Peter和Jones有什么遭遇？",
        "answer": "大约在晚上八点，9万在驾驶位置时，该白色车辆加速并开始并驾齐驱。随后，9万听到车内男子说车有故障，可能是排气管有问题。Peter下车检查车辆时，9万也跟着下车，此时陌生男子也下车帮忙查看。然而，在9万启动发动机时，一声巨响后，陌生男子迅速拿出一把枪指向9万，并命令他熄火，随后将9万推下车，用自制手铐铐住她的手腕，并试图强行捆绑她的双脚和嘴部。",
        "time": "00:21:28"
      },
      {
        "question": "9万逃脱绑结的过程是怎样的？",
        "answer": "在被绑住的情况下，9万利用车辆启动时产生的震动和低温环境，努力向后挪动身体并最终成功从驾驶室转移到后座，然后趁对方不注意，从车斗摔出车外躲进路边灌木丛中。在连续三个小时内，尽管男人多次寻找，最终并未发现9万藏身之处。当男人离开后，9万利用润唇膏润滑手腕，尝试挣脱手铐，并在寒冷中坚持到清晨，等待可能的救援。",
        "time": "00:25:08"
      },
      {
        "question": "在九案经历了一系列遭遇后，他是如何试图引起卡车司机的注意的？卡车司机发现九案后做了什么？",
        "answer": "在确定了先前的男人不会回来后，九案用尽全身力气站了起来，走到公路边上，高举起戴着手铐的双手，试图吸引卡车司机的注意。卡车司机看到前方有东西在动，他下意识地踩了刹车，卡车滑行了约1公里才停下。司机下车查看时发现九案，并将她带进了驾驶室。",
        "time": "00:31:11"
      },
      {
        "question": "在得知九案的求助后，卡车司机采取了哪些行动？",
        "answer": "卡车司机在凌晨一点半时带着九案抵达了一间休息站，并让九案在那里休息，同时报警等待警察到来。",
        "time": "00:32:57"
      },
      {
        "question": "警方到达现场后对九案的描述和调查情况如何？",
        "answer": "警方根据九案的描述寻找嫌疑人，并在现场发现了疑似血迹和人蹲过的痕迹，还找到了九岸的唇膏及他们驾驶的橙色大众type 2改装消防车。警方在沿路设置了路障，试图拦截可能的嫌疑人车辆，并积极搜寻Peter和陌生男子的踪迹。",
        "time": "00:34:40"
      },
      {
        "question": "媒体和公众为何对九案的故事产生怀疑？",
        "answer": "九案在案发后连续十天未露面，仅在第11天正式面对媒体，且穿着引起争议的衣服出现。此外，九案的证词前后矛盾，比如对案发现场的描述、自称被绑架时的动作等，这些都引发了媒体和公众对其故事真实性的质疑。",
        "time": "00:38:03"
      },
      {
        "question": "是否有目击者声称见到Peter的报道？",
        "answer": "在案发一周后的7月22号，一对夫妇报告称他们在2500公里外的一个服务站中认出了媒体上通缉的男子Peter，并称其与另一名男子及一只狗一同出现。但警方无法确认这对夫妻的目击证词的真实性。",
        "time": "00:40:42"
      },
      {
        "question": "九案的秘密关系曝光后，舆论有何进一步的反应？",
        "answer": "在九案承认自己曾在悉尼与另一名男子nick有过一夜情后，舆论出现了更大的阴谋论，开始质疑九案主导了整个事件，甚至有人猜测Peter是被九案杀害并伪造了死亡计划。",
        "time": "00:42:06"
      },
      {
        "question": "警方公布的加油站监控录像有何重要信息？",
        "answer": "监控录像显示，在案发当天午夜刚过，一名与九案描述相似的男子开着白色丰田车进入加油站购买燃油等物品，这一线索引起了广泛关注，但至今尚未找到该男子的身份和相关线索。",
        "time": "00:44:55"
      },
      {
        "question": "在九安报警后，警方对他的衣服进行检测的结果是什么？",
        "answer": "检测结果显示，在九安的衣服上除了他本人和Peter的DNA外，还发现了一小块棕色污点，属于一位陌生男性DNA。警方将这个DNA图谱与数据库比对，但未找到匹配结果。",
        "time": "00:46:17"
      },
      {
        "question": "警方通过丰田白色汽车追查案件线索的情况如何？",
        "answer": "警方通过这辆车追查当地销售情况及车主信息，虽然发现了一些可疑人员，但并不认为有必要进行深入追查，使得案件再次陷入困境。",
        "time": "00:46:49"
      },
      {
        "question": "新专案调查小组是如何成立的，以及首席调查员是谁？警探口令接手此案后做了什么特殊的事情？",
        "answer": "在媒体对警方工作表示质疑的压力下，警方决定成立了一个新的专案调查小组，首席调查员（带头人）是一位名叫clean Green的女性警探。口令警探以女性的身份，亲自回到案发现场，在午夜时分独自蹲在九安求救的灌木丛中体验环境，通过这种方式理解受害者的经历，并坚定决心要帮九岸找到真凶。",
        "time": "00:47:24"
      },
      {
        "question": "口令警探如何增强自己对案件的理解和信任？",
        "answer": "口令警探通过阅读案件卷宗、与九案本人及Peter家人交谈，深入了解案情细节，并凭借其共情能力，逐渐建立起对九案是无辜受害者的信任。",
        "time": "00:49:18"
      },
      {
        "question": "口令警探如何精简团队并选取核心成员？",
        "answer": "口令警探精简团队至三人，挑选了经验丰富、三观正且业务能力强的老侦探Alice spring、同样相信九案无辜并积极寻找凶手的女性侦探以及对细节严谨的情报队员，共同组成高效团队。",
        "time": "00:50:50"
      },
      {
        "question": "警方如何锁定嫌疑人murdoch？",
        "answer": "警方通过再次审查车辆名单时注意到一名嫌疑人的描述与案发当晚的情况相似，尽管嫌疑人最初拒绝提供DNA，但在后续调查中，通过比对九案T恤上的DNA和其他证据，最终找到了嫌疑人亲属的DNA进行比对，并成功确认嫌疑人身份为murdoch。",
        "time": "00:52:35"
      },
      {
        "question": "嫌疑人murdoch的背景及犯罪证据有哪些？",
        "answer": "murdoch是一个有暴力倾向、吸毒、贩毒及多次触犯法律的人物，他的犯罪证据包括与案件相关的自制手铐设计、改变车辆外观和清洗车辆的行为，以及被捕前涉嫌强奸和绑架一名妇女及其女儿的罪行。最终，警方通过DNA检测技术确认T恤、手铐和车辆变速杆上的DNA均与murdoch完全吻合。",
        "time": "00:59:29"
      },
      {
        "question": "murdoch的辩护律师提出了哪些主要争议点？",
        "answer": "辩护律师提出的八大疑点主要包括：1) 缺乏尸体，无法证明是谋杀；2) 无凶器，无法证实是谋杀；3) 车辆上没有子弹痕迹，难以解释开枪射击的过程；4) 媒体曝光后，目击者在指认前已经得知murdoch长相，可能影响识别准确性；5) 运毒与杀人活动路径不合理，不符合毒贩习惯；6) DNA鉴定可能存在污染和错误；7) 呼吁面部识别技术鉴定录像中的人是否为murdoch本人；8) 增加监狱条件交换以获知Peter的下落，但murdoch表示无法提供信息。",
        "time": "01:07:00"
      },
      {
        "question": "在案件中，辩护律师是如何挑战检方证据的？",
        "answer": "辩护律师提出了一个惊人的理论，他们指出案发当天，由于DNA检测可能存在污染和时间延后等问题，加上警方嫁祸的可能性以及媒体曝光导致的记忆偏差，试图推翻铁证——DNA证据。他们还质疑了案发现场发现的DNA是否能直接证明murdoch就是凶手，并强调了间接证据的不足和疑点。",
        "time": "01:04:12"
      },
      {
        "question": "上诉结果如何？",
        "answer": "2006年12月12日，murdoch的上诉被驳回，随后向澳大利亚高等法院提出的进一步上诉也未成功。法院坚持原判，认为他有罪，但murdoch坚称自己是无辜的。",
        "time": "01:09:53"
      },
      {
        "question": "目前案件的结局是什么样的？",
        "answer": "目前，murdoch仍在西澳大利亚的一座监狱中服刑，他的所有上诉途径和机会都已经用尽。尽管如此，关于他是否为真凶，至今仍存在争议，Peter for Connie的下落也仍未查明。",
        "time": "01:09:53"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "澳大利亚著名罪案之谜：罗生门与铁证如山",
        "summary": "在本期节目中，主持人介绍了澳大利亚历史上一个著名的罪案，这个案件元素丰富，既像罗生门一样众说纷纭，又似乎铁证如山。案件围绕真凶身份和受害者经历的争议不断，引发了广泛讨论。此外，主持人还提到了一个美团医美百亿补贴的活动，鼓励听众参与享受优惠。"
      },
      {
        "time": "00:02:12",
        "title": "1996年一对英国情侣的环球旅行计划",
        "summary": "1996年，一对英国年轻人Peter和jan lease在夜总会相遇并迅速交往，计划进行环球旅行。尽管他们的家庭对旅行中的安全问题表示担忧，但两人决定一边旅行一边打工，自驾车并提高警惕，以确保安全。他们的计划包括访问尼泊尔、新加坡、马来西亚、泰国、柬埔寨，最终抵达澳大利亚，沿途经过多个城市。尽管90年代有多起针对背包客的致命事件，这对情侣仍决心实现他们的环球旅行梦想。"
      },
      {
        "time": "00:06:07",
        "title": "2000年至2001年Peter和Joan的环球旅行",
        "summary": "2000年11月15日，Peter和Joan开始了他们的环球旅行，从尼泊尔徒步至新加坡、马来西亚，最终到达泰国。在前往柬埔寨的途中，他们的钱包被偷，导致旅行支票和机票丢失。在好心人的帮助下，他们解决了问题，继续旅行，并在2001年1月16日抵达澳大利亚。在悉尼，他们找到了临时工作，并结交了当地朋友，参与了当地的夜生活，甚至尝试了一些毒品。通过这种方式，他们既赚取了一些旅费，也体验了当地文化。"
      },
      {
        "time": "00:09:05",
        "title": "澳大利亚公路探险：彼得和乔安的旅程",
        "summary": "五个月后，两人决定启程前往下一个目的地，购买了一辆改装成房车的大众Type Two小型客货两用车。澳大利亚内陆是地球上人口最少的地方之一，日夜温差极大。他们计划从悉尼出发，前往墨尔本、阿德莱德、达尔文，再到布里斯班，其中会穿越全长2720公里的斯图尔特高速公路，这条公路穿越一望无际的红色沙漠，沿途干燥炎热。尽管旅途充满危险和挑战，但彼得打算在这段旅程中向乔安求婚。然而，在这条公路上，一场可怕的灾难正在等待着他们。"
      },
      {
        "time": "00:13:34",
        "title": "公路惊魂：神秘司机的恐怖遭遇",
        "summary": "一名女性驾车者和三名英国游客在偏远公路上遭遇了一名行为怪异的男性司机。女性驾车者在停车休息时，该男子突然掏出枪并威胁她，吓得她迅速离开。而三名英国游客也被这名男子的怪异行为，包括模仿开枪自杀的手势，吓坏了。最终，游客们在犹豫几周后向警方报告了此事。与此同时，另一对旅行者Peter和Joan对此一无所知，即将踏上这条充满未知危险的公路旅行。"
      },
      {
        "time": "00:16:37",
        "title": "穿越沙漠的旅途",
        "summary": "Peter和同伴驾车穿越荒无人烟的沙漠，沿途景色如同另一个星球，他们经历了极端的天气变化。在爱丽丝泉短暂停留并补给后，他们继续前往达尔文的漫长旅途。为了避免夜晚野生动物的危险，他们决定白天由9万开车，晚上则由Peter接手。"
      },
      {
        "time": "00:18:29",
        "title": "荒郊野岭的恐怖遭遇",
        "summary": "一对男女在荒郊野岭遇到一系列诡异事件，包括路边的无名火堆和一个疯狂示意的司机。在停车检查车辆状况时，司机被一个突然出现的陌生男子持枪威胁，并被强行铐住手脚。随后，男子企图将女性拖进自己的车内，整个过程中，女人竭力挣扎但最终被制服。整个事件充满紧张和恐怖的气氛。"
      },
      {
        "time": "00:24:20",
        "title": "逃脱惊魂：被绑架后惊险脱险的经历",
        "summary": "在一个紧张的情境中，一名男子在被绑架后利用短暂的时机成功逃脱。他观察到绑匪处理另一个人的情况，趁机挣脱束缚，从一辆类似皮卡车的后部跳出，躲进附近的灌木丛中。绑匪带着狗反复搜索，但最终未能找到他，驾车离去。男子在极度紧张和恐惧中，保持不动，直到确认绑匪离开后才敢重新呼吸，仍然处于极端的生存模式中。"
      },
      {
        "time": "00:29:07",
        "title": "沙漠逃生：九万的深夜求生记",
        "summary": "在沙漠地带经历极端温差和寒冷的夜晚，九万设法挣脱自制手铐并求生。经过多次尝试，她将双手挪至胸前，但仍无法完全解脱。情绪崩溃之际，她担心那个男人是否会回来，同时面临严寒的威胁。在绝望中，九万在确认那个男人不会回来后，开始慢慢爬向公路。一辆重型卡车驶近，司机注意到她并停车施救。获救后，九万请求帮助寻找失踪的男朋友Peter，但未果。在卡车司机的帮助下，她抵达一个休息站，店主报警并安慰她。尽管担忧Peter的安危，九万感到自己的安全暂时得到保障，希望警察到来能解决一切问题。然而，她未曾预料到，真正的挑战才刚刚开始。"
      },
      {
        "time": "00:34:08",
        "title": "凌晨凶案现场调查：警方追踪神秘男子",
        "summary": "凌晨四点半，警方抵达现场并检查了相关衣物作为证据。目击者描述嫌疑人为长脸、头发凌乱且有灰白发丝，眼睛深陷，眼角下垂，有小胡子，穿着牛仔裤、深色T恤和格子衬衫。警方在案发现场发现人为堆积的土，用于掩盖血迹，并在附近灌木丛中发现蹲坐痕迹和唇膏。距离公路80米处找到了一辆橙色的大众type 2改装消防车。警方在沿途设置了12个路障，试图截停嫌疑人。同时，受伤者被送往警察局拍摄照片和视频，进行DNA留样。"
      },
      {
        "time": "00:36:02",
        "title": "澳洲史上大规模搜索中的疑点与争议",
        "summary": "在案发第二天，澳洲展开了大规模的搜索行动，但未能找到失踪者Peter及其相关线索。随着媒体的广泛报道，事件开始引发争议。失踪者的女友9N在事发后并未立即寻求医疗或支持，而是避开了公众视线，这引起了媒体的怀疑。她的行为被与1980年的一起著名案件相提并论，引发了公众对她的冷漠和不寻常行为的质疑。在不断的压力下，9N终于在第11天首次面对媒体，但她的着装和解释进一步增加了公众的怀疑。此外，她对案发现场的描述以及其说法的前后矛盾也加剧了对她的质疑。"
      },
      {
        "time": "00:40:41",
        "title": "英国媒体追踪澳洲神秘假死案",
        "summary": "英国媒体远赴澳洲报道一起发生在爱丽丝泉的事件，事件逐渐扩大，引发广泛关注。案发一周后，一对夫妇声称在2500公里外的服务站见到疑似已故的Peter，引发舆论猜测Peter可能策划了一场假死。这对夫妇描述了Peter与另一男子及一只狗乘坐墨绿色车辆，并在商店购买巧克力和饮料的情景。这一目击证词未得到警方证实，但引发了各种阴谋论。随后，媒体揭露Peter的伴侣九案在悉尼与另一男子尼克有一夜情，尽管九案声称这并未影响与Peter的关系，但此消息加剧了公众和媒体对九案的怀疑。"
      },
      {
        "time": "00:43:05",
        "title": "指控反转：案件疑云重重",
        "summary": "有人指控整个事件是9N自导自演的杀人计划，Peter实际上已被9N杀害，而9N假装受害者。警方在案发当天的监控录像中发现了一名与描述相符的陌生男子，他购买了大量燃油等物品，但其身份至今未明。警方对9N的衣服进行检测，发现上面有他本人、Peter以及一位未知男性的DNA，但此DNA并未在数据库中找到匹配结果。案件逐渐演变成一个罗生门，每个人都带着自己的眼光审视所谓的事实，警方发布了嫌疑人的面部特征素描并悬赏25万澳币寻求有价值的线索，但至今未获实质进展。"
      },
      {
        "time": "00:46:48",
        "title": "警探口令接手悬案，重新审视案件细节",
        "summary": "警方在通过一辆丰田白色汽车追查车主信息后，案件进展陷入僵局。在媒体批评和公众压力下，成立了新的专案调查小组，由警探口令（Clean Green）领导。口令通过亲自体验案发时的环境，对受害者九案产生深切的共情，并相信她的无辜。经过深入调查和与九案的面谈，口令确信警方之前的调查存在失误，决定重新审视案件的每一个细节，以找到真凶。"
      },
      {
        "time": "00:50:50",
        "title": "警方通过DNA证据锁定嫌疑人",
        "summary": "口令警长通过精简团队并集中力量，对一起案件进行深入调查。他们重新审查了拥有特定车辆的嫌疑人名单，发现一名嫌疑人外形与案件描述相符，但该嫌疑人拒绝提供DNA样本。警方通过提取案发现场的DNA，并找到嫌疑人弟弟的DNA进行比对，最终证实嫌疑人与案发现场DNA存在血缘关系，有重大作案嫌疑。随后，警方在英国找到受害者，通过照片指认确认了嫌疑人身份。"
      },
      {
        "time": "00:54:10",
        "title": "澳大利亚历史上法庭争议最大的谋杀案之一",
        "summary": "故事始于1958年在澳大利亚north empta出生的Bradley Murdoch，一个在家庭压力下变得叛逆和离群的少年，逐渐走上了犯罪的道路。Murdoch在青少年时期加入了帮派，从事酗酒、吸毒和持枪闹事等非法活动，并因非法持有枪支和危险驾驶而被多次逮捕。在90年代，Murdoch成为了一名卡车司机，利用自己的职务之便运输毒品。1995年，他因枪击事件被判入狱，但出狱后继续从事毒品贩卖。2002年，警方找到了他的同伙James，James供出了Murdoch在9N和Peter案中的所作所为，Murdoch因此被捕。警方提取了他的DNA并进行了比对，确认他与案件现场留下的DNA完全吻合。尽管Murdoch曾试图通过不在场证明来脱罪，但调查发现他完全有可能在案发时出现在现场。然而，尽管证据确凿，该案件却成为了澳大利亚历史上法庭争议最大的谋杀案之一。"
      },
      {
        "time": "01:01:23",
        "title": "Murdoch谋杀案的庭审过程与判决",
        "summary": "Murdoch聘请了一位知名律师Angel Frasier为其辩护，该律师以擅长为权贵和罪犯脱罪而闻名。检方通过监控录像、不在场证明、目击证人以及DNA证据指控Murdoch为凶手。辩方则提出一系列理论，包括Murdoch与受害者同时出现在餐厅导致DNA传递，以及警方和实验室可能存在的错误和污染。辩方还质疑了关键证人的可信度。经过8小时的审议，陪审团一致裁决Murdoch犯有谋杀罪、剥夺自由罪和严重伤害罪，判处其终身监禁，28年内不得假释。"
      },
      {
        "time": "01:05:42",
        "title": "Murdoch谋杀案上诉争议与最终判决",
        "summary": "尽管被判定有罪，Murdoch的律师立即提出上诉，并提出了八大疑点，质疑案件定罪的证据，包括缺乏尸体和凶器、证据可能受到污染等问题。尽管这些疑点引发讨论，Murdoch的上诉最终被驳回，所有上诉途径用尽后，他仍然被关押在西澳大利亚的监狱，而法院坚持原判，认为他有罪。"
      },
      {
        "time": "01:10:21",
        "title": "2001年背包客遇害案：凶手身份与遗体下落仍成谜",
        "summary": "在2007年八月，媒体报道称一名囚犯可能因恶劣的监狱条件而透露遇害背包客Peter遗体的下落，以换取更好的监禁条件，但囚犯否认对此事有所知。尽管案件已经过去二十多年，Peter的遗体下落和真凶身份至今仍是个谜。案件在法庭上引发了激烈的争辩，受害者与加害者身份交织，案件复杂。9案至今未婚，住在英国，并从事社工工作。听众被邀请在评论区分享对案件的看法和判断。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "澳大利亚历史上著名罪案之一"
                },
                {
                  "children": [],
                  "content": "涉及背包客遇害，引发广泛关注"
                }
              ],
              "content": "案件背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "Peter Forolio与Jan Leese计划环球旅行"
                },
                {
                  "children": [],
                  "content": "旅行途中遭遇袭击，Peter失踪，Jan成为唯一幸存者"
                }
              ],
              "content": "起因"
            }
          ],
          "content": "案件背景与起因"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认识于1996年，开始交往并同居"
                },
                {
                  "children": [],
                  "content": "计划环球旅行，从尼泊尔出发，最终到达澳大利亚"
                },
                {
                  "children": [],
                  "content": "在澳大利亚购买橙色大众Type 2小型客货两用车，准备自驾旅行"
                }
              ],
              "content": "Peter Forolio & Jan Leese"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "2001年7月14日，Peter下车检查车辆时失踪"
                },
                {
                  "children": [],
                  "content": "Jan遭遇袭击，被自制手铐束缚，逃脱后报警"
                },
                {
                  "children": [],
                  "content": "Peter下落不明，成为案件核心谜团"
                }
              ],
              "content": "袭击事件"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "犯罪前科，包括非法持有枪支、危险驾驶致人死亡"
                },
                {
                  "children": [],
                  "content": "被指控为袭击Jan和Peter的嫌疑人"
                },
                {
                  "children": [],
                  "content": "DNA证据与案发现场物品匹配，被判终身监禁"
                }
              ],
              "content": "Bradley Murdoch"
            }
          ],
          "content": "主要人物与事件发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "警方成立专案组，由Detective Senior Sergeant Clare Grimes领导"
                },
                {
                  "children": [],
                  "content": "通过DNA分析、目击者证词和车辆改装记录锁定Murdoch"
                }
              ],
              "content": "调查过程"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "缺乏尸体和凶器"
                    },
                    {
                      "children": [],
                      "content": "DNA污染可能性"
                    },
                    {
                      "children": [],
                      "content": "Jan的目击证词受质疑"
                    },
                    {
                      "children": [],
                      "content": "Murdoch的不在场证明"
                    }
                  ],
                  "content": "Murdoch的辩护律师提出八大疑点，质疑定罪依据"
                },
                {
                  "children": [],
                  "content": "上诉多次被驳回，Murdoch维持原判"
                }
              ],
              "content": "法律争议"
            }
          ],
          "content": "调查与法律争议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "初始怀疑Jan的证词真实性"
                },
                {
                  "children": [],
                  "content": "随着调查深入，舆论转向支持Jan"
                }
              ],
              "content": "公众与媒体反应"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经历创伤后，成为儿童和青少年委员会的社工"
                },
                {
                  "children": [],
                  "content": "与同父异母的妹妹团聚，定居于英国乡村小镇"
                }
              ],
              "content": "Jan Leese的后续生活"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "Peter Forolio的遗体至今未被发现"
                },
                {
                  "children": [],
                  "content": "Murdoch坚称自己无辜，案件真相仍有争议"
                }
              ],
              "content": "案件遗留问题"
            }
          ],
          "content": "社会反响与后续"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "结合了背包客遇害、罗生门式的证词争议、法庭辩论等元素"
                }
              ],
              "content": "案件复杂性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "案件展示了法律程序的严谨与挑战，以及正义实现的复杂性"
                }
              ],
              "content": "法律与正义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "引发对旅行安全、法律公正及媒体作用的广泛讨论"
                }
              ],
              "content": "社会关注与影响"
            }
          ],
          "content": "结论与反思"
        }
      ],
      "content": "罪案故事脑图摘要"
    }
  }
}