{
  "pid": "60c9efbc21a514053c1e73e5",
  "eid": "666f0e2e7ddc684083ce5346",
  "title": "S2E27. 那个来自中国的女孩：西班牙特奥镇12岁养女谋杀案",
  "task_id": "kvjony737zepnlx3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello, 大家好，欢迎回到黑猫。今天我要给大家讲一个比较扑朔迷离的案子，它不是一个悬案，但是它里面有很多让人觉得非常疑惑，看不清辨不明的地方。今天我们会是一个抽丝剥茧的一集，我也想邀请各位跟我一起来解开这个案子里面很多奇怪的谜团，以及一块儿来分析一些至今没有办法下定论的犯罪动机。准备好了吗？各位好在我们正式开始讲故事之前，我想让各位一起跟着我来想象一件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "你是一个女孩，2000年的9月30号，你出生在了湖南省永州市。当你还是一个婴儿的时候，在襁褓中的你从未感受过和其他婴儿一样来自于母亲的关爱和温暖。你不停地哭，也许是哪里不舒服，也许你只是饿了。而终于有一双手将你紧紧的抱住，你好奇的睁开眼，墙上出现了几个字，你不认识没关系，现在的你对这个世界还充满着清澈的未知。几年后，你逐渐识字了，你终于知道那几个字读作永州市孤儿院。曾经有小朋友问你，你妈妈呢？你摇摇头，你不知道你的亲生母亲是谁，你也不知道他们为什么不要你，但你是幸运的，因为在你记忆还模糊的时候，有一天你被交到了一对夫妇的怀里，他们从这个时候开始就是你新的爸爸妈妈了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:56",
      "text": "你漂洋过海来到一个叫做西班牙的国家，在这里你即将开始全新的生活，你会成长成为一个灿烂的、被人称作为天才少女的姑娘，你的养父母一家给予了你无限的爱和关照。你的人生就这样被改写了，你将不会再被抛弃。你有了全新的家人和朋友，你的未来充满了美好和希望。然而命运啊，仍然没有放过你。在你逐渐长成一个少女的那一年，死亡他来了。在你生命的最后一刻，这短暂的一生在你眼前掠过，一切仿佛又回到了那个孤儿院。在这一刻你是如此的无力，因为命运再一次逃离了你的掌控。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "死亡逼近你无法呼吸，你清楚自己将无法再说话，你的力气在一点点一点流逝。而此时，眼前的凶手这个人的身份将成为人们讨论的焦点。你的死即将成为这个国家让所有人都困惑不已、无法释怀的谜团。而这一切都不重要，因为你要离开了。隐隐约约间，儿时听过的童谣在你的耳边响起，也许你想着，如果当时妈妈没有离开我该有多好呢。你的中文名叫做永芳，你来自中国湖南，在西班牙，他们叫你阿松塔。在你生命的最后一刻，你脑海中只有一个想法，杀我的人怎么会是你？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "故事的最开始，我们来到西班牙一个叫做TO的地方。它位于拉科鲁尼亚省，是西班牙的西北角的这么一个城市。它这个城市不大，也就是不到2万的一个人口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:28",
      "text": "在2013年的9月22号这一天，凌晨一点多钟左右，有两个醉鬼坐到了他们的车里。他们俩刚刚从酒吧喝完了大酒，然后现在想回家。按理说喝了酒根本就不应该开车，这是酒驾。但是这一路，这俩人就判断说，我们应该不会遇到警察，所以这两个醉鬼决定搏一搏，赌自己运气说应该没事儿。他们开回家的这条路是一条土路，所以这个司机就小心翼翼地开着车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:03",
      "text": "这天晚上是一个满月，虽然路边几乎是没有什么路灯，但是明亮的月光还是照的这个小路边的树丛和土堆都是清晰可见的这车开着开着，司机就往窗外看了一眼，他说那是什么，他就同伴就说哪儿呢？然后他就指了一下那个车窗外是这样，在路边看起来有一个白白的东西，然后躺在那儿，如果你要我说就像一个稻草人。然后车上这俩人就对视了一眼，他们就决定说停车下车去看个仔细。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:40",
      "text": "这俩人下车的时候是有点害怕的，然后他们一边走还一边问说，难道是我们喝多了吗？对吧？是不是我们产生了某种幻觉之类的？不是，等他们走到足够近，他们发现躺在路边这个小土坡上的是一个小女孩儿。这个小女孩穿着灰色的运动裤和上衣，然后她的衣服被拉到了肚脐的位置，她的左手横在胸前，然后她四周的地上散落了几条橙色的绳子，看上去像是被剪断了。然后他之前是用来绑住这个女孩的手和脚的，躺在这个地上的女孩一动不动，很明显他死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:21",
      "text": "这两个醉鬼的酒看到这儿就醒了一大半。他们意识到自己来到了一个凶案现场，或者至少说是一个抛尸的现场，怎么办？报警吗？那肯定是要报警，但是等一下他俩人意识到说，我们酒驾了，那是警察来了，看到我们俩就是一身酒气，然后车还在这儿，那会把我们俩也抓走的。于是这两个酒鬼就想出了一个办法，他们干什么了呢？他们把车开回了酒吧，从酒吧两个人步行，说是步行，几乎是跑着回到了这个地方，然后假装了一个自己是走回家的假象，再去打电话报警。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "就在他们回来了之后，他们发现了一件很可怕的事情，是什么呢？是躺在地上这个女孩的姿势跟他们第一次看到的不一样了，他之前那个横在胸口的左手变成了一个他搭在左边肩膀上的一个位置。这个事情真的就是我现在在讲，我都觉得浑身发毛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:22",
      "text": "你想如果是这样子的话，首先这女孩不可能自己动，对吧？因为它这是一具尸体，那么难道说刚才现场除了这两个酒鬼还有别人？如果是凶手，他为什么要去改这个左手的位置呢？而且凶手为什么要留在现场呢？好，我们先不想这些问题，回到这个现场，两个酒鬼看到这一切，他们吓得就是一个，剩下的酒也都醒了。但是无论如何，他们立刻拨打了报警电话，警方很快的就赶到了现场，躺在地上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:58",
      "text": "这个小女孩她叫做athon，ta永方bus tera poto。这是一个中国女孩，她是怎么到西班牙这么一个小城市的呢？一切让我们从头说起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:15",
      "text": "2000年的9月30号，这个叫做永芳的小女孩在湖南的永州出生了。她并没有任何的天生残疾。但是不知道是出于什么原因，她的父母决定弃养这个女孩，来到了当地的儿童福利机构，也就是孤儿院。在他九个月大的时候，一对来自于西班牙的夫妇通过了重重的审核和一些程序收养了他，并且给他取名叫做阿松塔。这个阿松他的名字，就我刚才念的那一长串名字中间，其实养父母是保留了他的中文名的，就叫做永方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "这对西班牙的夫妇是谁呢？他们的身份不简单，母亲叫做rosa portal otg a，出生于169年，她领养这个女孩的时候是32岁左右。Rosario她的职业是一名律师，但是她不仅仅是一名律师，他们这个家族在西班牙这个城市里面，当地又是一个名门望族，或者至少说是一个精英家庭。他的父亲也是一个律师，然后拥有一家律所。他的父亲曾经被授予法国驻加西利亚领事馆的一个领事头衔，然后他的母亲在当地一所著名的大学里面担任了艺术史的教授。而rozario本人他在1997年也是继承了他的父亲，被任命成了法国在当地的领事馆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:41",
      "text": "好，我们来看rosa的丈夫，也就是被领养的这个女儿的爸爸，这个人叫做offensive bus tera，他是一名记者，在当地也是非常的出名的这么一个人。那么这一对夫妇为什么要不远万里的来到中国领养小孩呢？你们自己为什么不生呢？原来妻子rosaria o被诊断患有全身性的红斑狼疮，医生不建议她怀孕。于是夫妻俩就在1999年开始了一个在中国的领养申请，终于在2001年的七月份领养到了这个小女孩永芳，也就是阿松塔松。他本来是一个没有人要的可怜的孤儿，又或者说他很可能会在湖南当地上学，然后长大参加高考，随后比如说去工作，又或者是接着深造。但是他的命运在2001年突然转了一个弯，进入了一个完全不同的模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "跟着养父母来到西班牙的阿松塔得到了精心的照料，养父母给了她全部的毫无保留的爱。而且不只是养父母，整个家族都对这个来自中国的小女孩而倾注了无限的关心，让他拥有了一个快乐美好的童年。由于这家人经济条件非常不错，他们在这座城市的富人区里面专门为阿松他买了一套房子，占了整个公寓楼四层的整整一层。这个公寓里面又摆满了来自于全世界各地的艺术品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:15",
      "text": "而阿松塔他自己也很争气，他在爱的笼罩下茁壮成长，并且逐渐展露出了聪明过人的才华。父母送他去了各种兴趣学习班，什么芭蕾、小提琴、钢琴。而阿松塔也同时兼修了除了西班牙语之外，比如说法语、德语、中文的课程。这些课大家别说看着多，其实大多数都是这女孩儿自己要求要学的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:46",
      "text": "阿松塔非常的聪明，并且善于模仿，很会学习。在旁人的眼中她是一个才华横溢的天才儿童。谁能想到这样一个女孩在几年前还是一个在孤儿院里面没人要的孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "而说起来，阿松塔也是当地第一个从中国收养过的女孩，因为在2001年，从中国领养孩子到这个地方来并不常见。当地就以这个地方来说，只有少数的中国小孩会跨洋来到这儿，开始一个全新的人生。那么从国外收养一名女婴，对于当地人来说，特别是精英阶层来说，其实是可以带来一种心理上的满足感的这是一种救助贫困儿童而得来的道德荣誉。Rosario和office。So这一对夫妇甚至上了当地的电视台，就是谈论起收养孩子的经历，他们就说说给这个a sonata，这女孩倾注的是他们毕生的永远的父母之爱，跟自己亲生的是没有任何区别的。就是在言语间，他们对自己这个女儿的喜爱和关怀是溢于言表的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:54",
      "text": "就是这样一个让众人艳羡的家庭，这么一个活泼热情聪明过人的女孩，谁也没想到，在2013年的9月22号凌晨，就在阿松塔13岁的生日还差一周的时候，他冰冷的毫无动静的尸体在路边的小土堆上被人发现。好，我们把镜头转回现场。其实在这个尸体被发现的几个小时之前，也就是21号晚上的十点半，当地的警察局就接到了rosaria和offences a夫妇俩的报警。他们报告说女儿阿松塔失踪了，他们来到警察局是这么说的。他说当天晚上的七点多，妈妈她去了距离家里应该是二十多分钟车程的一个度假屋，就把女儿一个人留在了家里面。然而在晚上九点多，妈妈回到家里面之后，却发现女儿不见了。那夫妇俩找了一圈之后毫无结果，于是他们就立刻来到了警局报告失踪。而22号凌晨一点多发现了这个12岁女童的尸体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:08",
      "text": "说实话因为当地没有几个这个年纪的亚洲女孩，所以警方把失踪人口松塔和这个尸体的真实身份联系起来，几乎就是分分钟的事情。他们很快就确定了死者的身份，就是阿松他本人。根据法医现场的尸检结果显示，阿松他死于窒息。他应该是被某种柔软有弹性的东西，比如说枕头或者什么东西之类的捂住了口鼻致死。在他的这个衣服上，发现了多处类似于刀还是什么东西割过的痕迹不深。其中两处一个是在腋窝处，还有一个应该是在领口处，我记得不是特别清楚了。各位发现了类似于精液的痕迹，警方把这个东西送去做进一步的检查了。但是哦啊松塔本身在他身上没有发现过被性侵过的痕迹。那么问题来了，不论是谁杀了他，凶手应该有且最少有一人是男性，对不对？那么究竟这个经验是从哪儿来的，而凶手又是谁呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:20",
      "text": "根据阿松塔的父母回忆，在案发的两个月前，他们家曾经发生过一件非常可怕的事情。那是七月份的一天，松塔像平时一样就睡在自己的床上，夜很深了，然后这个灯光就都熄灭了。突然她眼前出现了一个男人，这个男人全身上下一身黑衣，戴着面具，戴着手套，他直接上来就掐住了阿松塔的脖子不肯放手。然后这女孩想挣扎，想呼救，但是对方力气非常大，她几乎没有反抗的可能。也许是这个屋子里面的动静惊动了隔壁的妈妈rosario，她迅速跑到了女儿的屋子里面，开始试图去拉开这个黑衣人。而正是因为有成年人的出现，对方很快就松手了，她推了这个妈妈一把，然后以非常快的速度就跑掉了。全程妈妈和女儿没有看清楚对方的脸，而当天晚上方sel父亲并没有在家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:26",
      "text": "警方听说这件事情之后，觉得是不是有可能这个小姑娘很早之前就被人盯上了。如果这个黑衣人是他第一次七月份袭击不成的话，之后他的犯罪进一步升级，在九月份杀死了这个小姑娘，这的确是最自然的一个联想。然而就在警方准备跟着这条线索接着查的时候，松塔尸体上的这个疑似的精液样本有了检测结果。警方找到了DNA匹配的对象，这个人是谁？他的名字叫做ramiro .",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:09",
      "text": "r这是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:09",
      "text": "一个二十多岁的年轻人，他住在距离案发地六个多小时车程以外的马德里。之所以警方可以在DNA数据库里面查到他，是因为rami RA是一个曾经有过强奸未遂的犯罪记录的这么一个年轻人。那好，警方立刻就驱车前往了马德里，就找到了阮梅罗本人。作为儿童谋杀案的一个重大嫌疑人，这个ramiro显然是被从天而降的警察以及这个现场要抓他的证，但是就是吓呆了。他说我跟这宗案子完完全全没有任何关系。他说我在9月21号那天晚上，我没有去过TO这个城市，我也完全不认识松塔这个女孩。警方说，那你解释一下，你精液样本为什么会出现在女孩的衣服上？然后这个小伙子就说，他说我哪知道呢？他说21号当天晚上，我和我的妹妹妹夫我们在一家餐厅吃饭，我怎么可能出现在6个小时车程以外的地方去杀人呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:18",
      "text": "好，警方一查，这事儿是真的。21号晚上ramma的确有非常多人亲眼所见到她的这么一个不在场的证明。而且经过调查，他的确也不认识阿松。他这个小女孩就找不到任何明显可见的，可形成一个逻辑推论的这么一个犯罪动机。那这就奇了怪了，她的精液样本是怎么跑到了阿松太太身上去的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:49",
      "text": "警方的分析最后显示，所有的可能性都排除掉了之后，只有一种可能，那就是样本被污染了。怎么回事？Rama因为之前她强奸未遂，所以她案子中间的证物可能就存在了这个警方的法医实验室里面。那么法医做实验做检测的时候，有可能这两个案子用的是同一把剪刀，而DNA就这样在警方的实验室里面被传了过去，导致了这么一场乌龙。话说这种事件出现的几率是小之又小的，但是的的确确它就是这么诡异的发生了。各位，如果你觉得这是本案中最诡异的一个事件的话，那我可以说这个仅仅是一个开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:38",
      "text": "我们接着往下说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:40",
      "text": "案件调查到这儿陷入了一个僵局，警方本来是准备调查的一个方向，就被彻底堵死了，被打回来了。但是这个案子很快就迎来了转折。大家肯定记得，我刚刚跟你们说的7月4号晚上发生的那个夜半黑衣人的袭击事件，对吧？这件事儿有一个非常奇怪的点是什么呢？是妈妈rosario现场赶过来救了女儿之后，他没有报警。如此危险的一个事件，我觉得听到这儿的每一个人都会觉得说这事儿非常值得，百分之百的你得报警来处理。但是rozario选择让这件事儿就这么过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "而也就是在这之后的一周，7月9号这一天去上学的阿松塔被老师发现。这个女孩整个人怪怪的，什么意思呢？松她有一种类似于梦游的状态，就是她恍恍惚惚的眼睛睁不开，反应非常慢，感觉他这个手脚四肢都不听指挥。老师立刻就把这件事情告诉了他的家长，但是作为家长的这个妈妈就说她说没关系，我女儿可能这个花粉还是什么东西过敏，导致它有一点点发烧，应该问题不大好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "除了这件事儿之外，警方还发现了一件更加奇怪的事情，是什么？他们在阿松塔家找到了几张关于这个女孩的照片，为什么照片会让警方皱眉？那是因为这些个照片的内容，我给大家描述一下，其中有一张是十几岁的阿松塔，已经是一个大姑娘了。但是她整个人被一张被子卷成了一个婴儿的襁褓的状况。在他这个被子上就是有一个男人的手。这张照片诡异的点就在于说这种完全裹成婴儿的一种果法，在一个12岁的女孩儿的身上有一种怪异的跟这个年龄完全不相符的奇怪的感觉，就让人看了你全身发毛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:48",
      "text": "但是还有更奇怪的照片，在另外一张照片里面，松塔穿着一件芭蕾舞的衣服，但这个芭蕾舞服它不是我们平常想象中的那种小天白色裙子，它是一个黑色渔网的紧身袜，然后是一个紧身的小短裤和一个吊带背心，也是非常紧的那种。她画着浓妆坐在家里的沙发上是侧身，你知道沙发不是有那个扶手，她背靠着一个扶手，她的腿张开垂在了另外一边的扶手上面。阿松他的表情是看着镜头的，他应该是明显是自愿拍这张照片的。但是他的脸上表情你说不清楚是愉快，还是一种茫然。这张照片你让我去说，它是一种非常成人的带有性意味的照片，就是因为他这个姿势和穿着的缘故。但是这张照片我不会放弃公众号，我也不鼓励大家去看，为什么呢？因为出于对当事人的尊重，我也劝大家不要去搜索这种带有儿童色情意味的图片。因为这是我们每个人做人的良知，也请大家不要传播此类的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "好，据悉这一套芭蕾舞服是当天学校演出的衣服，其实其他的女孩也穿了，但是为什么回家之后的阿松塔会被拍下这种奇怪的姿势的照片呢？以上这两张照片拍摄的地点都明显是阿松他他自己家。警方这个时候就把目光转向了他的父母rosario和阿桑这一对社会精英阶层的夫妇给自己的女儿提供了良好的教育和生活条件。在电视上接受采访，就是宣扬收养孤儿的好处的这么一对律师和记者的夫妇，还是领事。难道在这一家人表面的光鲜下存着怎样的不为人知的黑暗的秘密吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:54",
      "text": "警方这个时候立刻重新审视了一下案发当天晚上夫妇俩报警的记录。当时报警的时候，这一对夫妇给出的时间线是这样的。他们说9月21号这天中午，三个人一家三口，先是在爸爸方sel的家里面吃了中饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:14",
      "text": "提一句为什么说是爸爸家？因为这个时候阿方索和妻子rosario在这一年他们俩已经离婚了，两个人是分开住的。但是他们的住处相隔不到100米，就是说走路可能就两分多钟，五分钟，最多非常近。女儿平时跟妈妈住在一起。那好，这天中午在爸爸家吃完饭，女儿就说，我要赶紧回那边家里面，我要去看那个动画片，辛普森一家，我就先走了。于是宗塔就先走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:42",
      "text": "后来没过多久，妈妈rosario也回去了，她到家之后看到说这会儿女儿已经看完动画片了，然后准备开始写作业了，OK挺好。这个时候妈妈rosa就决定要去一趟家里，有另外一套房子，一个度假屋。这个地一方是在距离家开车大约就是20分钟的一个车程。他为什么要去那儿呢？是因为他约好了第二天要去海滩玩儿，但是泳衣它就落在那头了。他心想说，那我现在有时间，与其明天出发之前我得去拿一趟，不如我现在就过去拿一趟。这天晚上大概七点多左右啊妈妈ratio一个人开车出门去了度假屋去拿泳衣，然后就把女儿留在家里面自己写作业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:28",
      "text": "当天晚上九点半左右，从度假屋回来的妈妈发现说女儿不见了，他的第一反应是不是去了前夫这个officio家。但是打电话，对方表示说没有，从中午之后我就没有见过女儿了。这一对夫妇就是前夫妇，这会儿就慌了，在问了一圈朋友和家人之后，就立刻报警。好，以上是夫妻俩在案发当天报案的时候给出的证词和时间线。警方就着这个时间线就开始查证，说这事儿是不是属实。而很快，他们就发现这个妈妈给出的证词中间，有一个巨大的不符，是什么呢？警方查到了沿街的监控，在21日下午的6点12分，rosario的车被街上的监控拍到了，那么按照他的说法，去度假屋是他一个人去的，但是哦，这个监控拍到的是什么呢，是这辆车的副驾上坐着女儿阿松塔，哎，怎么回事儿，为什么你要说谎呢？警方这个时候立刻就警觉了起来，他们意识到度假屋是一个很关键的存在，是一个需要立刻去查的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:48",
      "text": "而且，这个度假屋距离尸体被发现的地方也就是几公里远。很快他们就联系到了russia和afonso，他就说我们需要检查一下你们家的这个度假屋，麻烦你配合一下。然后对方就说好没问题。这一次的警方的检查也成为了一个非常典型的事件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:08",
      "text": "为什么这么说呢？大家是不是记得我最开始在描述尸体发现的那个现场的时候，我说了尸体旁边有几根橘黄色的绳子，用来绑住受害者的四肢的。在警方和夫妇俩到达了度假屋的第一时间，这个mama就说我想上厕所，我们刚刚开车，我一直憋着难受，但是他说要去上厕所，他略过了一楼的厕所，他不去，直接跑去2楼的主卧卫生间。这个时候负责搜查的警官突然意识到了什么，他就马上追了上去，对rossa说，等一下你先别碰任何的东西。那警官走过去一看，就发现说在主卧的卫生间的垃圾桶里就扔着一段橘黄色的绳子，跟案发现场尸体旁边的绳子几乎是一模一样。除此之外，在这个垃圾桶里还发现了一个口罩，一些湿巾。警方就问rosery说这是什么？然后这个时候rosery就显得有点慌乱，她就说我不知道警方这个时候立刻就封锁了现场，将这些现场的证物马上封存，然后进行一个拍照的取证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "好，各位，故事说到这儿，你们是不是觉得父母的嫌疑已经非常大了？那些奇怪的在家里面拍摄的照片，案发时间，当天对不上的时间线和监控录像，以及在这个度假屋里面明显的想要掩盖的一个行为和发现的这个关键的物证种种事件联系起来。目前警方的调查方向直接就倒向了松塔的父母，也就是rozario和a fsa两个人。在9月24号女孩的葬礼上，她的父母两个人都出急了。众人这个时候完全不知情，就在葬礼上对夫妇两人表达自己的哀悼。而这个rosaria还在这个葬礼上对前来的女儿的同学还在说什么，你们要好好学习，要加加油什么什么的。但是也有人发现说这夫妇俩他们对着这个棺材在自拍，这个行为我们也不好怎么做一个评价，就先放在这儿，你可以说这两人在葬礼上既是悲痛欲绝，但是又做了一些感觉有点点奇怪的举止。然而警方在这个时候就出现了，他们在葬礼的现场逮捕了前后口供不一致的妈妈。Russia需要他去警局配合调查。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:46",
      "text": "Rosario自己本人对他被捕了，这件事情表现的是非常震惊的。来到警局之后，他很自然的就被要求解释说，当天你说说吧，你这个时间为什么对不上，你为什么说你留女儿在家，但是监控拍到你开车是带了女儿出门的，那么reserve的解释是这样子的，首先他承认了，就实锤，你也不得不承认他承认了车上确实是带了女儿。那我为什么要说谎呢？因为他羞于承认一件事情，就是本来松塔就是要跟他一块儿去度假屋去拿那个泳衣的。但是两人到了之后，阿松他就说，我不舒服，我不想进去，我只想在车里待着，然后妈妈就同意了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:31",
      "text": "随后他拿了泳衣之后，阿松他就说，说我想回去，你给我送回去。那好妈妈又开车把女儿给送了回去，但是她没有送到家门口。她送到了离家还有几个街区的地方，就把小孩儿给放下了，说你自己走两步走回去得了。然后阿松塔就答应了，反正也就是几分钟的路，所以大家都觉得没有什么大不了的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:55",
      "text": "Rosie就跟警察说，他说我就是羞于承认什么呢？就是我把一个已经感觉有点不太舒服的女儿没有直接送回家，而是扔她在街上，让她自己走回去。这件事情我其实中间不确定他最后有没有到家，以及最后是不是发生了什么意外。所以在最开始的时候，我因为作为一个母亲，我觉得我不想承认就是我的疏忽导致了女儿出事儿，所以我就隐瞒了这一部分的信息。好朋友们，我不知道你们听完这一趴是一个什么感受。我个人的感受是我觉得这根本不是一个非常有利的解释。它既不能解释为什么你隔着三个街区你就让人下车自己回家，他也不是一个多么足够好的值得去跟警察撒谎的一个理由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "就在这个时候，阿松塔的详细尸检报告结果出来了。在他的体内发现了大量的劳拉西泮的含量，多大量呢？27例什意思？就这个药，首先它是一种用于抗焦虑和失眠的药物，这是一个处方药。我自己因为之前精神状态不好的情况下，医生给我开过这个药，我吃过这药，基本上我个人的经验是我只要吃半片儿，我整个人就会被放到一整夜，马上睡着，而且就没有什么意识。但是阿松塔这个12岁的女孩，她体内有27粒劳拉西泮的脊梁，那你想想都觉得简直是太可怕了。而这种药物正好是患有精神焦虑的母亲rosario这一段时间在服用的药物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "这件事情有这么巧吗？事情发展到这儿，我觉得大家心里可能有一个基本的想法了，那就是阿松他的死跟他的父母脱不了关系。但是，这个案子讲到这儿，就进到了一个关键的地方，那就是没有实质性的证据可以证明这对夫妻下手杀死了自己的女儿。而他们这一个表面上幸福美满的家庭，为什么会发生这种事儿呢？何至于要到一个杀人的极端的程度呢？这中间的动机和它的一个关系的复杂程度一点一点地浮出了水面，让所有人都陷入了一个困惑和不解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "如果我们要来仔细看一看这家人的生活的话，我们需要重新来看一看rosario和office，就是夫妻俩关系的这一条线。前面也跟大家说了，就是rosaria女方她是一个家世显赫的这么一个家庭背景。就从她父亲那一辈下来，是一个律所的合伙人，是一个律师。然后在法国驻当地的这么一个领事，母亲是当地最著名的大学的教授，在业内也是影响很大的。而rosa本人她是很好地接替了父亲的社会关系和资源，自己也同样做到了律所的合伙人，而且也当了领事，可以说在当地是一个精英的地位了。而official丈夫作为著名的记者，那么这两个人的结合在外人看来是门当户对的，是不错的一对儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:11",
      "text": "但是这两个人的关系就有一种奇怪的紧张和控制感，谁控制谁，说不好什么意思方sol男方有时候会展现出一种控制欲和暴力倾向，他的性格比较强硬，他有时候是展现出来对妻子rosaria的无限关心的，但是她又有一种奇怪的冰冷的感觉。而女方rosaria她比较神经质，就是她的性格相比之下是相对弱势的那一方，但是她也有她的一种劲儿，就是狠起来。没有人能拿得住他。我不知道我的形容是不是贴切，就是说这两个人一直在一种互相较量中间，两人关系的平衡时常是发生倾斜的，造成一种奇怪的拉扯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "我们时间线回到2013年的1月5号，也就是阿松塔被害的九个月之前。在这一块发生了什么事儿呢？方sel他在一月份的时候，他查看了妻子的邮件，然后通过这个邮件他发现rosaria出轨了。Rosaria出轨的对象也是一个已婚男人，这个人是一个地产经纪人，然后这个男人的妻子还怀孕了。那么这一对儿就俩人说好谁都不想要什么结果，就是想要搞在一起。所以平时会约出去一块儿去酒店，而且互相之间也会发一些调情的邮件之类的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:39",
      "text": "那好，这个邮件被丈夫发现了，方嫂发现了之后，他的愤怒是可想而知的。于是这一对夫妻就开始吵架，各种吵。但如果你会觉得说这一对儿夫妻就这么吵一吵算了，没有这么简单。Council起来了一种很纠结的胜负欲和占有欲。他无法理解自己的妻子出轨这件事情，而妻子这边首先是痛快的承认了出轨，但是同时她的意思就是说我也没想跟这个男的有什么未来，所以这个日子咱们俩怎么过，还得我们自己来决定。夫妻俩三天一大吵，两天一小吵，终于，最后是rosario就把这个丈夫赶出了自己的公寓，两个人正式分居了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:24",
      "text": "在分居后没多久，夫妻俩在这个离婚问题上达成了一致。当年的2月14号情人节当天，他们办理了离婚手续。但是，即使在法律上是离了这个offa搬出去的这个公寓，其实离这个rosaria家就一百多米远，就溜达两下就到了这么一个程度。然后两个人还是有紧密联系的，他们仍然是共同来抚养女儿阿松塔，并且在生活上也有很多交集。甚至连这个前期rosaria在医院开的精神类的药物，劳拉西泮都是前夫松塔帮忙去药房领的。并且多次用了一些私下的关系，他去领了超过医生规定剂量很多的劳拉吸盘，有多少呢？总共有170多篇那么多。目前到这儿，夫妻俩还只是离婚，但是共同抚养他们的养女儿送她。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:21",
      "text": "但时间慢慢的到了七月份，就变得越来越不对劲了。在六月底的时候，rosario因为头晕精神不稳定，送去医院的精神科，并且他住院了。7月1号他才出的院，她跟她的前夫方sel就达成了一个协议，是什么呢？就是说我这段时间我身体不太好，我生病了，那这个女儿，就主要由你来照顾。前夫就说那可以，我可以照顾，但是作为条件，你要去跟你这个情夫断绝关系。首先这个要求就很奇怪，就是你都离婚了，你管他断不断绝关系，对吧？先不说，就是rose他就考虑一下，就答应了。就在这一个星期之内，那个夜半黑衣人的袭击事件就发生了。这个戴着面具全身黑衣的男人半夜来到了女儿的床边，想要掐死她。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:14",
      "text": "这件事情我们就过程不再重复说，但是我想提出几个很奇怪的点。第一也就是大家此时都已经知道了这件事情，就是母亲rossa在危险解除凶手跑掉之后，居然没有选择报警，而是让这件事情就这么过去。第二个奇怪的点，在这栋楼里面邻居家有一只非常警觉的狗，就这只狗，任何风吹草动它都会叫。它只有一个可能它不叫，就是熟悉的人他不叫。而事发当天晚上，这只狗在半夜有人闯入这栋楼，就在隔壁的情况下，他一声都没有叫过，没有发出过任何声音。这说明什么呢？说明这个凶手有可能是熟人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:59",
      "text": "有谁呢？有两个嫌疑人。我们来看，一个是rosa的情夫，就是那个房地产经纪人。第二是谁呢？就是阿松塔的养父阿方总。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:10",
      "text": "好，我们再来看第三点，先不说这个人是如何进到这个家里面，这个房间里面来还没有触发他们家的这个安保系统的。而且这个人要进到女儿的房间，是需要经过rossa家的大门口。除了大门口，他还得需要进到这个大楼里面，大楼是需要钥匙或者是密码才能进来的。这个人首先他是从门进来的，他不是爬窗户进来的。那么谁有这么多重门的钥匙呢？Rosa这个情夫是没有的，但是A而为什么妈妈rosia不报警？她是不是意识到了凶手其实是谁不报警，看上去像是在息事宁人，那为什么他要保护这个凶手呢？目前来看唯一最有可能的，这个黑衣人就是rosaria的前夫，阿松塔的爸爸阿芳走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:09",
      "text": "但是如果这个事情推到这儿，大家就要问了，动机是什么呢？为什么做爸爸的这么爱自己的女儿却要在半夜去扮演一个黑衣人进来掐死自己的女儿呢？这是一个巨大的疑点，这也是一个本案中间大家都想不明白的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:26",
      "text": "有人说整个事件就是一个假的事件，是rosaria编造出来骗警方转移注意力的。但是在女儿阿松塔给同学发的短信，以及事后她跟一些亲近的朋友的讲述里面，这件事情其实是真实发生过的。因为阿松塔非常害怕，她说半夜有人来家里想杀了他，但是他没有去看清楚凶手的样貌。好，7月4号这个夜半黑衣人的奇怪事件，我们先暂时放一下，我们围绕看一看7月4号前后是否还有一些别的线索。首先这个情夫，这个房地产经纪人在这段时间里是跟妈妈分手了，按理说分手了之后是断了联系的，至少这一段时间里面是没有联系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "第二，在这个黑衣人事件之后，五号方cil帮他的前妻rosaria去药房取药。他是五号这一天以及之后取到了这170多片的劳拉西泮。从7月9号开始，松塔被老师被学校老师发现，说她精神恍惚，四肢不听使唤，整个人昏昏沉沉的。据悉老师发现不对劲的这一天，松塔都是住在了爸爸的家里面。那么是否松塔从这段时间开始就已经被下药了呢？我们来看这个时间段夫妻俩的关系，前夫要求这个前妻说女儿我可以照顾，但是你要跟这个男的分手，然后前妻就分手了。而这个时候，方cil就开始各种求复合，他还是想挽回这个关系。而与此同时，就发生了这个半夜袭击和女儿被下药的事件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:13",
      "text": "这个案子说到这儿，我总觉得有哪对不上。各位，我不知道你们心里有没有这种感觉，就是怪怪的。我想了一下，怪在哪儿？就说这个夫妻俩，就你们俩之间的分分合合的关系，为什么会跟这个女儿的安危扯上这么直接的联系？就是说你们想复合，对吧？没问题，但是你去给你的女儿下药，或者是你半夜来掐你女儿的脖子，对你们的复合这件事儿有什么帮助呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:46",
      "text": "这一段我们先放着，后面我再去做一点分析，来案情到这个地方就已经越来越扑朔迷离了。就这一对夫妻的相处模式，他们的婚姻状况，他们对女儿的奇怪做法，让所有人都觉得说不明白，不懂为什么。这个女孩究竟是因为什么死的呢？我们如果看完了他们的相处模式之后，我想带大家看一个事情，就是目前疑点重重的夫妻二人，他们身上分别有什么奇怪的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:16",
      "text": "先说这个妻子rosaria，首先她对警方说谎对吧？她的时间线和证词被查出来无法自圆其说。黑衣人事件他不报警，女儿被老师告诉他说晕晕乎乎的，他也不做任何反应，再加上在度假屋，他还企图去销毁那个橙色绳子的证据。还有一件事情就是在9月21号案发的前一天晚上，他那个时候，一整晚都跟他这个情夫，估计是那个时候又和好了，他们两个人在一条船上，还是一个游艇上欢度良宵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:51",
      "text": "就这件事情不知道是不是触发杀人的另外一个因素，警方做了一个实验，就说如果松塔是被母亲杀害的，他一个人要暴动这个12岁女孩的尸体，完成抛尸的动作，从这个尸体的重量上来说是很困难的。而且松塔身上这个精液，不是马德里那个年轻人ramiro的，也不是他情夫的，而且他也不是来自于阿松塔的爸爸阿桑手，这一点就非常奇怪，就说这个精液是谁的，一直都没有找到一个确定的说法。如果说现场有第二个人，那这第二个人是谁呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:36",
      "text": "我们再来看看丈夫身上的疑点。9月21号当天晚上，阿方索她的手机关机了，关机代表什么？关机就是说这天晚上这个手机到了哪儿，没有信号塔可以证明它的位置。那么啊防守跟警方说，他说我当天晚上一直在我自己家待着没动，怎么证明？没法证明，因为你手机号被关掉了，你为什么没事要把手机关机？说明他有一定的反侦查意识吗，还是在刻意隐瞒什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:09",
      "text": "还有一个细节就是报警当天晚上，夫妻俩人，报告女儿失踪之后，警方当时还没有发现尸体，只是跟着他们回去阿方索家看看情况。但是在回家的路上，方sel失踪了。她回来的时候气喘吁吁地问说你干什么去？他就随便找了一个借口就搪塞过去了。警方到了他家之后，发现方总的一个笔记本电脑不见了。你刚才消失，是去处理这个笔记本电脑了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "当时警方没有引起特别大的警惕，但是后来回过神儿来之后，觉得说这件事儿不对，就管他要这个笔记本。而神奇的是啊这个笔记本又重新出现在了公寓里面。你知道就是如此的来去自如，就突然就出现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:57",
      "text": "那好，警方拿到了笔记本之后发现说首先方cio这个男人在他的facebook上面有各种各样来自亚洲的或者是亚裔的女性好友。这些所谓好友根本就不是她认识的人，就是随便加的。如果对方是一个好看的亚洲女性，她就加。而且警方发现说他的笔记本电脑上消失了非常多的数据。没关系，警方全给她数据还原回来了一看，这些消失的被删掉的数据全都是亚裔女性拍的AV就全部都是。而且这个时候有一个在当地从事性工作的女性出来向警方报告说，方sel曾经在光顾他们的过程中间，喜欢让他们去扮演成幼态的听话的形象。也就是说fossil这个人在这件事情上面是有一个很明显的自己的偏好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:56",
      "text": "当然了，本来就是你有任何偏好，这事儿本身不犯对，但是这事儿把所有东西联系起来，就不得不让人将目光投向了方总跟他妻子领养的这个中国的女孩阿松他的身上大家还记得那几张芭蕾舞的照片，我给各位描述过的12岁的女儿穿着渔网袜吊带衣张开双腿摆出一个跟年龄不符合的性感的样子。又或者是那几张将阿松塔当做一个几个月大的婴儿，抱在一堆被子里面，像一个襁褓的样子。所有人这个时候都在想，方总你这个男人，你收养这个中国女孩的时候，你真正深层次的原因究竟是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:40",
      "text": "是ello fever yellow fever是一个用来形容外国人对亚洲女性的一种偏好的一个不太好的词语。黄热病好像翻译成中文叫做而且我们再深究一下，方sol它是一个恋童癖，给女儿喂药是不是他控制女儿的手段之一？而这个夜半黑衣人的事件，是否是妻子女儿脱离了他的控制之后，他的一个应激行为呢？而最后的杀人是不是整个事件升级的一个终极结果呢？这么一来，这个丈夫阿方索在整个事件中的嫌疑也越来越大了。警方分析到这一层的时候，立刻就逮捕了阿方松。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "随着这个事情的发展，整个的杀人事件被媒体曝光了之后，引来了极大的关注度和讨论量。你们看啊精英父母收养的女儿，谋杀、下药、恋童癖、出轨、说谎，每一个关键词跟这个富人的生活联系起来，都是抓眼球的新闻头条。西班牙和欧洲的媒体就开始报道这个谋杀案，也牵动到了国人的心。海外的华人和国内的媒体也对此事件就给予了很多的关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:57",
      "text": "Rosario和offensive两个人都被警方抓进去了，警察把他们两个单独关了起来。但是这两个人的牢房是挨着的这是为了做什么呢？就是要他们两个可以对话。然而在牢房里面所有的对话都是被实时监听和录制的。果不其然，警方录到了以下的两个人的对话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:25",
      "text": "Rovio说你和你的那个小游戏，你有时间摆脱他吗？你没时间那么做对吧？方子回答说闭嘴，他们在偷听我们说话。在很长的一段录音里面，这个rosa IO就显得情绪非常的激动，很焦虑，然后歇斯底里。但是南方很冷静，没有任何的情绪波动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:46",
      "text": "Rosery这边一直喃喃自语，就说谁造成我们这样的，我们都会好对不对？我们都可以回家的，对吧？外面的人会怎么看我呢？警方是不是现在已经有很多的线索了，我们还要忍受多久这样的待遇？而a fossil就一直在这边安慰着rosaria，rossa又说了一句话，他说你那肮脏的想法会给我们带来很多的麻烦的。原话是dirty mind翻作肮脏的想法。什么dirty mind？A rosery没再往下说，但是这一切都被牢房里的录音设备录了下来，在之后也会被用为呈堂证供。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:30",
      "text": "这一对夫妻现在是阿松塔被杀一案的最大嫌疑人。虽然警方没有找到特别板上钉钉的实锤型的证据，但是种种的间接证据加起来，检方认为是值得上庭搏一搏，将两人绳之以法的。但是这件事情到现在没有一个明确的定论，是什么呢？就是大家没有搞清楚，就这一对离了婚的前夫妇究竟为什么要杀人呢？又是怎么杀的呢？在我告诉诸位这个案子的庭审结果之前，我想在这儿跟各位抽丝剥茧一下凶手的各种可能性和各种动机。如果你也想在这儿暂停想一下的，不妨可以跟我一起来分析分析。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:18",
      "text": "首先出于逻辑的考量，我们还是要排除一下，就是第一个问题，凶手是谁？选项无非于三个陌生人，父母还是意外，那么如果是意外显然不成立。送他被抛尸，然后他被下药，而且半夜袭击这一连串的事件看上去并不是一个一连串的意外，这明显是有预谋的蓄意的谋杀，就是这个案子的性质。如果凶手是陌生人，首先今夜找不到主人，就说那个嫌疑犯对吧，他是一个完完全全的陌生人，但是后来也发现说这是一场乌龙，而且如果凶手是陌生人的话，夜半黑衣人的事情没有办法解释，陌生人进不来他们家橘色的这个绳子的事情也非常奇怪，陌生人怎么能进得到主卧的卫生间里面去就很显然这个凶手不可能完完全全的是一个陌生人，那么最大的可能就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:12",
      "text": "指向了父母好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:14",
      "text": "推到这儿，凶手是父母，我们接下来看一看双方单独作案的可能性来，我们首先来看母亲rosaria独自杀害阿sona的可能性。为什么要这么看啊？因为母亲杀人有几个动机是可以推测出来的。第一，有一些说法是这么说的，rosario患有自恋型人格障碍是什么呢？他需要成为一切的中心，被所有人关注的焦点，而他的这个精神状况日益不稳定。诱因我们不知道，但是他的状况这个时候的精神状况是很值得我们要注意的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:50",
      "text": "有媒体猜测rosa对自己的这个天才养女松塔怀有一个嫉妒的心理。他有可能从未把这个女孩当作自己的亲生女儿，而是把她当做了一个潜在的竞争对手，包括她丈夫对亚洲女性的痴迷，更加加剧了rosario的不安全感。Rosaria要享受培养一个天才养女的这么一种成就，因为这件事情反映了他的教养，他的道德，他会得到人们的赞颂。但是一旦人们对养女的关注高过于对她的关注，她又会燃起嫉妒之火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:33",
      "text": "我们话说到这儿，就要抛出第二个动机的可能性是什么呢？是阿松他的外公外婆，北方叫姥姥姥爷，也就是rosa的父母非常的宠爱这个来自中国的天资聪慧的小姑娘，他们对这个阿松塔的爱是真的。而隔辈亲的结果就是导致外公外婆这一对儿在当地相当有影响力的人，将他们的遗产全部留给了这个小姑娘阿松塔，而不是他们的女儿rosaria。这样rosaria就更加无法接受，他为了让自己父母的钱落在自己的手里面，只有一个办法，就是杀掉这个跟自己抢夺资源，抢夺爱的养女。甚至媒体上还有一部分猜测，就是说因为rossi的父母其实是在事发前不久纷纷去世的，并且这两个人去世的时间相隔非常短。他们死之后，这个养女也死了。有人就猜测说说这个rosaria是一个连环杀手，他父母的死也跟他脱不了关系，只不过这一部分是没有办法再去取证和证明的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:44",
      "text": "以上是作为养母的rosaria作案的动机猜测。但是这个东西就是他要立得住，有一个bug是绕不过去的。什么呢？如果是roswell，一个人开车带着女儿去了度假屋，将女儿杀害，然后抛尸的话，她一个人搬不动尸体，他需要一个帮手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:08",
      "text": "母亲这一趴，我们先说到这儿，我们来看一看父亲阿方sel他杀害阿松他的可能性和动机。而方向作为养父，他要杀害这个女孩的动机就更明显了。第一也就是所有人此刻都猜到的恋童癖这件事情，也就是这个男人收养了这个亚洲女孩最初的原因，同时是他内心最隐秘和最根本的需求。警方在事后查验他们家东西的时候，查到说这个12岁的阿松塔，他的内裤上，就是家里的这些内裤上留有他父亲的DNA。虽然这件事情它不能形成一个什么逻辑链，但是在当地有一个12岁的女孩的内裤，作为父亲是应该去避嫌的，不去碰的。我们再来看在家里拍摄的那些奇怪的女孩的照片，以及父亲在他的这个脸书上加那些好友的亚洲女性，包括他个人电脑里面神秘删除，但是又被警方找回来的这些亚洲AV都能佐证这个动机的存在。有没有一种可能，我就是说在松塔短短12年的人生里面，他可能已经遭遇过一些可怕的经历了。而随着他越长越大，方总担心他的养女会开始明白这些事情的严重程度，为了封口，他要开始考虑如何让自己的黑暗秘密永远不见天日。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:37",
      "text": "第二，双方还有一个动机，那是什么呢？就是他和rossi的关系从这一年开始，因为妻子出轨，两人离婚，搞得就是分分合合乱七八糟。他面对妻子的出轨是无能为力的，他想挽回，但是挽回不了，那他怎么办呢？他有一个办法让rosaria永远离不开他，那就是他想让两个人去分享一个最黑暗的秘密，这么一来，我们永远都被绑定在一起，谁都不可能离开谁。如果我们共同杀了人，你敢说你要走吗？我拿着你的把柄，你只有跟我在一起，你的秘密才安全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:17",
      "text": "这是一种阿方索对妻子的终极控制法，但是他的牺牲品是谁呢？是他的女儿阿松塔。另外案发当晚，阿方索的手机信号突然消失了N个小时，而这几个小时就是法医推测的女儿的死亡时间。这个巧合未免也太过巧合了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:38",
      "text": "有没有一种可能方sel就是那个夜半的黑衣人，他第一次想杀人被阻止了，妻子没有报警，但是作为丈夫他还想再试一次。于是在9月21号的晚上，她去到了度假屋里面，杀死了自己的女儿阿松塔，然后抛尸再去报警。但是有没有可能，这个案子是他单独瞒着妻子作案的？我看也不像，因为从牢里两个人的对话就能看出来，夫妻俩对这件事情是有一个共识的。就是他们都知情，包括妻子在度假村就是假装上厕所，想隐瞒这个橙色的绳子这个证据。这件事情也表示说rossa应该也参与了这件事情，所以排除以上两种可能性，这夫妻俩因为各自的利益，嫉妒心、继承权、控制欲、恋童癖等等等等原因，一起杀死了这个12年前从中国领养来的小女孩永芳，也就是阿松塔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:39",
      "text": "好，分析到这儿，我们到了合谋的这一趴。如果夫妻双方各自的利益和动机已经被我分析完了之后，我们来看一看这对夫妻共同的杀人利益在哪里。我在这里给大家提出一个概念，叫做父母的宠物。我们生活中是不是见到过很多情侣也好，夫妻也好，他们在分开之后，小猫小狗被遗弃，谁都不想要。那么这些小动物有可能会流落街头，这里我自己插一句就是弃养不是人。那么说回来，猫狗可以扔人怎么办？人你扔不掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:16",
      "text": "在过去的12年当中，阿松塔这个女孩给这一对夫妇带来了无数的赞誉、表扬和钦佩。当然了还有外公外婆的爱。但是当外公外婆已过世，然后夫妻俩感情一出现矛盾，这个养女的存在就立刻成了拖累。怎么解决呢？杀了她。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:40",
      "text": "Rossa和official 12年前去往了中国，因为他们当时的利益和需求领到了这个女孩。一二年后厌倦了，不符合利益了，夫妻感情不和睦了，恋童癖的秘密要被暴露了，遗产要被这个女孩儿继承走了。她这么优秀，所有人都关注他，不关注我了。一切的一切加起来，这根脆弱的绳索终究迎来了崩断的那一刻。而那一刻就停留在了2013年的9月21号晚上，松泰的生命永远地终结了。我看了很多警方的资料，庭审上律师的质询，大概梳理了一个当天晚上的案发时间线。如果父母杀害阿松塔这件事情是做实了的话，其实当天晚上真正发生的事情应该是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:32",
      "text": "根据我本人的推测，在9月21号晚上，三个人rosario a ono和女儿松ta全都去到了那个度假屋。父母二人很清楚今天晚上他们要做什么，而父亲为了制造自己的不在场证据，将手机关机，以免信号可以追踪到他的所在地。当天下午的6点23分，在法庭上曾经有一位15岁的女孩出来作证，说看到阿方索和女儿送她在一起在街上走，然后一家三口去了度假屋。当天晚上的6点35分，度假屋的安保系统被解除，显示有人进入。在当晚的7点到8点左右，应该就是杀人发生的时间，这中间具体发生了什么，谁动的手？阿松塔身体里面27粒劳拉西泮的药物含量是什么时候被吃下去的，我们都无从得知，只有那天晚上在那个屋子里的几个人，也就是凶手和受害者才知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:29",
      "text": "当天晚上的8点47分，阿方索的手机开机了。晚上的8点53分，度假屋的安保系统再次被打开，有人出来。这个时候有邻居目击到rosa要出门，但是女儿没有跟在他身边。如果我们来看抛尸的话，估计这个时候凶手已经完成了抛尸。毕竟抛尸地点距离这个度假屋非常近，也就是几公里的路。那么这个时候凶手接下来要干什么呢？他们要演戏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:57",
      "text": "当天晚上的十点半，警方接到夫妇俩的报警，女儿失踪找不到人。在22号的凌晨，两个醉醺醺的酒鬼路过了那一条小路，阿松他的尸体被人发现，警方赶到了现场，于是有了我们这一集最开始的那一幕。以上是我通过各种公检法信息拼凑出来的一个我个人的推测也有可能不准确，但是我只能做到这样了，欢迎各位有兴趣也去找一找，拼凑出来一个你觉得最贴近事实的版本出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:30",
      "text": "那么好，分析到这儿，我们可以来说一说这个案子最终是一个什么结果了。2015年的10月30号，这一宗吸引了西班牙全国注意力的养女谋杀案，经过了四周的审判，135名证人的传唤到庭。陪审团也经过了四天的商议，就最终做出了一个决议。Rosario和official的谋杀罪成立。他们两人分别都被判了18年的监禁，而且夫妻二人就表示不服，他们纷纷上诉。但是，在2016年的3月16号，当地的高等法院驳回了双方律师的上诉，维持了18年监禁的原判。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:11",
      "text": "2017年的时候，这个rosario在监狱服刑的时候，服用了大量的安眠药试图自杀，但是没有成功。在同年的11月12号，他再次试图用绳索上吊自杀，又被狱友救了下来。但是，此刻他是这个rosa因为严重的抑郁症就去就医了。2020年的11月18号，rosa在狱中再次尝试自杀，而这一次他成功了，他用床单将自己吊死在了监狱的窗户上。而至于A方这个人，一直到今天他还在监狱服刑，他应该是2033年可以刑满释放。但是，根据当地的法律，2025年也就是明年开始，so可以有资格申请每天离开监狱几个小时，去做一些他自己的事情了。但是这个要求能不能获得批准，我们暂时还不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:05",
      "text": "好了，这个案子，我们今天讲到这儿，就大概事实层面以及我个人的一些分析就差不多了。这是一个让人们觉得非常明显，但是又哪里一团迷雾的案子。我自己是这么认为的，我觉得凶手最终是抓到了的，但是这其中的动机以及他种种关系之间的制约和崩塌，仍旧是一团迷。究竟真相是什么？我觉得法庭还原不了，我们谁都还原不了那天晚上发生了什么，他只存在于那天晚上在场的那些人的心中，而我们可以做的就是尽量去还原罢了。这个案子，我觉得最惋惜的就是这个12岁的中国姑娘，她成为了这一对西班牙精英夫妇婚姻和人品的牺牲品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:55",
      "text": "各位听到这儿，我不知道你们怎么看，你们是不是心中也觉得有哪儿是一团解不开的迷雾。或者是说这个案子中间你觉得有哪些点是可以有别的解释的，又有哪些点是我在分析的时候没有注意到我有遗漏的？欢迎各位黑猫的听众在评论区跟我聊一聊，或者是在黑猫的群里来聊一聊。好，我们今天的故事就给大家说到这儿，我们下期再见了，各位拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "2013年，一对西班牙夫妇因涉嫌杀害其12岁养女而被卷入一起复杂的谋杀案件。案件背后涉及多重动机，包括恋童癖、嫉妒、控制欲及遗产继承争议，揭示了家庭内部的深层次问题。夫妇最终被判处18年监禁，然而，其中一名在狱中企图自杀未遂，于2020年成功自杀。此案不仅展示了亲情、控制与人性的复杂交织，也引发了对家庭关系及心理健康的深刻反思。",
    "qa_pairs": [
      {
        "question": "这个案件中的女主角是谁，她的身世是怎样的？",
        "answer": "女主角名叫永芳，原籍中国湖南，出生时被父母弃养，在婴儿时期被一对来自西班牙的夫妇收养，并取名为阿松塔。养父母亲属于西班牙社会的精英阶层，为了收养永芳，他们甚至在电视台分享了他们的领养经历和对永芳的无尽关爱。",
        "time": "00:00:44"
      },
      {
        "question": "永芳的死因是什么，以及她的死对她的养父母和其他人来说意味着什么？",
        "answer": "永芳在西班牙的一个夜晚因不明原因死亡，她的死成为当地无人能解的谜团。她的养父母和整个家族都对此感到困惑和悲痛，尤其是养母Rosaria，她无法接受自己亲手养育的女儿遭遇如此悲剧。",
        "time": "00:02:53"
      },
      {
        "question": "永芳是如何来到西班牙的，以及她的养父母是谁？",
        "answer": "永芳在2000年9月30日出生于湖南永州，九个月大时被一对西班牙夫妇收养，他们分别是律师职业的Rosaria portal otg a和记者offensive bus tera，两人在当地社会地位较高且经济条件优越。",
        "time": "00:08:50"
      },
      {
        "question": "永芳的成长经历是怎样的？",
        "answer": "在西班牙，永芳成长为一个天才少女，得到了养父母及家族成员的悉心照料和无限关爱，生活富足且充满艺术氛围。她不仅学习了芭蕾、小提琴、钢琴等艺术课程，还兼修了多国语言，展现出卓越的才华和对知识的渴望。",
        "time": "00:10:40"
      },
      {
        "question": "阿松塔失踪报警的情况是怎样的？",
        "answer": "在2013年9月21号晚上十点半，rosaria和offences a夫妇报警称他们13岁女儿阿松塔在家中独自留在家中后失踪。据他们回忆，妈妈在当天晚上七点多离开去度假屋，留下女儿独自在家，但在九点多回到家中发现女儿不见了。",
        "time": "00:12:54"
      },
      {
        "question": "警方如何确定阿松塔的身份及死因？",
        "answer": "由于当地没有多少同年龄段的亚洲女孩，警方很快将失踪人口阿松塔与路边发现的尸体身份联系起来。法医尸检结果显示，阿松塔死于窒息，可能被柔软有弹性的物品捂住口鼻致死；同时，在衣物上发现了疑似刀割痕迹，但没有性侵痕迹。",
        "time": "00:14:08"
      },
      {
        "question": "案发前是否发生过与阿松塔有关的恐怖事件？",
        "answer": "是的，在案发两个月前，阿松塔家中曾发生过一起非常恐怖的袭击事件。一名全身黑衣、戴面具和手套的男人袭击了熟睡中的阿松塔，掐住她的脖子，幸亏妈妈rosario及时赶到才使得攻击者最终逃脱。",
        "time": "00:15:20"
      },
      {
        "question": "警方是否找到了可能的凶手线索？警方最终如何解决DNA匹配问题？",
        "answer": "警方根据黑衣人袭击事件推断凶手可能为曾有过强奸未遂记录的ramiro。然而，ramiro提供了不在案发当晚在现场的证据，并且DNA检测结果显示他的精液样本出现在阿松塔的衣服上，这让案件调查陷入困境。经过警方分析，所有可能的犯罪动机都被排除后，唯一可能性是DNA样本在警方实验室中发生了污染，即之前处理其他案件留下的DNA沾染到同一把剪刀上，从而出现在阿松塔的样本中。",
        "time": "00:16:26"
      },
      {
        "question": "案件中还有哪些其他奇怪情况？",
        "answer": "在调查过程中，警方发现了阿松塔的一些照片令人不安。其中一张照片显示阿松塔被卷成婴儿襁褓状，旁边有男性手；另一张则是她穿着黑色芭蕾舞服、姿势成人且带性意味的照片。这些照片引起了警方对阿松塔家庭背景及父母可能隐藏的秘密的深入调查。",
        "time": "00:21:00"
      },
      {
        "question": "在案发当天，妈妈发现女儿失踪后首先想到的地方是哪里？警方发现了什么不符合妈妈证词的地方？",
        "answer": "妈妈在发现女儿失踪后首先想到的地方是前夫的officio家。警方通过监控发现，在案发当天下午6点12分，妈妈的车副驾上坐着女儿阿松塔，这与她声称独自一人去度假屋的说法不符。",
        "time": "00:25:28"
      },
      {
        "question": "警方在检查度假屋时有哪些关键发现？",
        "answer": "警方在度假屋内发现了与现场尸体旁类似的橘黄色绳子以及口罩和湿巾等物证，垃圾桶里还有一段相同的橘黄色绳子。这些发现让警方对父母产生了重大嫌疑。",
        "time": "00:27:08"
      },
      {
        "question": "警方在葬礼上采取了什么行动？",
        "answer": "在女孩葬礼上，警方逮捕了前后口供不一致的妈妈Rosaria，并要求她去警局配合调查。",
        "time": "00:28:23"
      },
      {
        "question": "Rosaria被捕后提供了怎样的解释？",
        "answer": "Rosaria承认她开车带女儿出门，但声称由于羞于承认自己因女儿身体不适而将她留在车里，所以隐瞒了这一部分信息。",
        "time": "00:29:46"
      },
      {
        "question": "阿松塔的尸检报告结果如何？",
        "answer": "阿松塔体内发现了大量劳拉西泮，这种药物是抗焦虑和失眠的处方药，通常由其母亲rosaria服用，这引发了对母女关系和动机的进一步疑问。",
        "time": "00:31:45"
      },
      {
        "question": "案件中是否有直接证据证明父母杀害了女儿？",
        "answer": "目前没有实质性的证据证明rosario和office夫妻二人下手杀害了自己的女儿。",
        "time": "00:32:39"
      },
      {
        "question": "rosario和office这对夫妻的关系特点是什么？",
        "answer": "夫妻二人关系紧张且互相较量，男方表现出强烈的控制欲和暴力倾向，女方则较为神经质且性格弱势，但也有自己的狠劲。2013年1月5日，男方发现女方出轨，导致夫妻关系破裂并最终分居。",
        "time": "00:34:11"
      },
      {
        "question": "在离婚后，夫妻双方的生活状态是怎样的？",
        "answer": "即使法律上离婚了，但夫妻俩仍然保持紧密联系，共同抚养女儿阿松塔，并在生活上有许多交集。例如，rosaria精神类药物劳拉西泮是由前夫松塔帮忙去药房领取，并多次获取超过医生规定剂量的药物。",
        "time": "00:36:24"
      },
      {
        "question": "七月份发生了什么不寻常的事情？对于夜半黑衣人袭击事件有哪些奇怪的现象？",
        "answer": "在七月份，rosario因为头晕精神不稳定而住院，出院后与前夫达成协议，即由于其身体状况不佳，女儿主要由前夫照顾，作为条件是rosaria需断绝与情夫的关系。然而，在这期间，7月1号夜半时分，一名黑衣人来到女儿床边试图掐死她。首先，rosaria在危险解除后没有选择报警，而是让事情过去；其次，一只警觉的狗在半夜有人闯入楼内时没有发出任何声音，暗示凶手可能是熟人。",
        "time": "00:37:21"
      },
      {
        "question": "有哪些嫌疑人以及他们的可能性？",
        "answer": "嫌疑人有两个，一个是rosaria的情夫——房地产经纪人，另一个是阿松塔的养父阿方索。",
        "time": "00:38:59"
      },
      {
        "question": "为什么rosaria没有报警？",
        "answer": "目前看来，rosaria可能意识到凶手是阿方索，并在某种程度上保护他，但具体动机尚不清楚。",
        "time": "00:39:10"
      },
      {
        "question": "案件中是否存在其他疑点或线索？",
        "answer": "在黑衣人事件后，方cil帮助rosaria取药，之后松塔出现精神恍惚等症状。此外，夫妻二人复杂的分合关系以及对女儿的奇怪行为都让案件扑朔迷离。",
        "time": "00:41:16"
      },
      {
        "question": "妻子rosaria身上有哪些奇怪之处？",
        "answer": "rosaria对警方说谎，时间线无法自圆其说，不报警且销毁证据，还存在疑似与情夫和好等可疑行为。",
        "time": "00:43:16"
      },
      {
        "question": "丈夫阿方索身上有哪些疑点？",
        "answer": "阿方索手机关机、无法证明其行踪；回家路上失踪并丢失笔记本电脑，而他的电脑上存在大量被删数据，涉及亚洲女性，且他有恋童癖倾向，这些都引发了警方对其行为动机的深入调查。",
        "time": "00:45:09"
      },
      {
        "question": "这起案件在媒体曝光后，引发了怎样的社会关注？",
        "answer": "随着媒体对这起案件的报道，引起了极大的关注度和讨论量，尤其是涉及到精英父母与一系列负面事件的关联，如谋杀、下药、恋童癖、出轨和说谎等，这些关键词与富人的生活联系起来时，成为了各大新闻头条。",
        "time": "00:48:24"
      },
      {
        "question": "Rosario和offensive为何会被警方关押并进行监听录音？",
        "answer": "警方将他们关押在一起是为了让他们对话，而他们的牢房设计就是为了让对话实时监听和录制。警方通过监听他们的对话获取到了一些案件的关键证据。",
        "time": "00:48:57"
      },
      {
        "question": "在录音中，rosaria表现出的情绪状态是什么样的？",
        "answer": "rosaria在录音中情绪激动、焦虑且歇斯底里，反复询问关于她和养女被偷听的情况，并表达出对目前待遇的不满以及担忧。而offensive则表现得相对冷静，没有明显情绪波动，并在安慰rosaria。",
        "time": "00:49:25"
      },
      {
        "question": "目前案件的最大嫌疑人是谁？以及为何认为他们是最大嫌疑人？",
        "answer": "夫妻二人是阿松塔被杀案的最大嫌疑人，尽管缺乏直接证据，但种种间接证据加起来，检方认为值得将两人送上法庭。然而，尚未明确他们为何杀人及具体作案手法。",
        "time": "00:50:30"
      },
      {
        "question": "凶手是否可能是陌生人？如果不是，凶手最有可能是谁？",
        "answer": "凶手不大可能是陌生人，因为作案手法预谋且蓄意，如果凶手是陌生人，则无法解释一系列连续的异常事件。最大可能是父母中的某一方或双方。",
        "time": "00:51:18"
      },
      {
        "question": "母亲rosaria杀害阿松塔的可能性有哪些动机？",
        "answer": "rosaria杀害阿松塔的动机可能包括：1）患有自恋型人格障碍，需要成为中心焦点；2）嫉妒养女的天赋和关注度；3）因遗产分配不均，对养女产生恨意。",
        "time": "00:52:14"
      },
      {
        "question": "父亲阿方sel杀害阿松塔的动机是什么？",
        "answer": "阿方sel杀害阿松塔的动机主要是恋童癖，他是最初收养阿松塔的原因，同时也有控制欲，想通过共谋杀害来绑定与妻子的关系，以防她离开。",
        "time": "00:55:08"
      },
      {
        "question": "这对夫妻共同杀害阿松塔的共同利益点是什么？",
        "answer": "共同利益在于他们都想要摆脱与阿松塔的关系，由于各种矛盾和需求变化，包括恋童癖暴露、继承权争夺以及维护自身声誉等，最终共同实施了谋杀行为。",
        "time": "00:59:40"
      },
      {
        "question": "案件最终的庭审结果如何？",
        "answer": "经过四周审判和陪审团商议后，法院判决rosario和A方杀害罪成立，分别被判18年监禁。两人上诉未果，维持原判。rosario在服刑期间多次尝试自杀，最终成功吊死在监狱内；A方仍在服刑中，有望在2033年刑满释放并可能申请离狱外出。",
        "time": "01:03:11"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "天才少女永芳的悲剧命运",
        "summary": "一个出生在湖南的女孩，被遗弃在孤儿院后被西班牙夫妇收养，成长为天才少女。然而，命运并未放过她，她在少女时期遭遇了不幸，最终被谋杀，死前对凶手的身份感到震惊和不解。这个谜团成为了让所有人困惑不已的谜团。"
      },
      {
        "time": "00:03:50",
        "title": "西班牙小城发生的中国女孩离奇命案",
        "summary": "在一个西班牙小城TO，两名醉酒男子在一条土路上发现了一名中国女孩的尸体，女孩被绑并被抛尸于此。在考虑自身酒驾风险后，他们假装步行回到现场并报警。警方到达后发现女孩的尸体姿势已发生变化，引发了更多疑问。"
      },
      {
        "time": "00:08:12",
        "title": "被西班牙夫妇领养的中国女孩的非凡人生",
        "summary": "2000年在湖南出生的女孩永芳被弃养后，由一对西班牙夫妇收养并取名为阿松塔。这对夫妇在西班牙是名门望族，母亲Rosario是律师和艺术史教授，父亲则是一位知名记者。因Rosario患有红斑狼疮，无法生育，夫妇俩决定在中国收养孩子。2001年，他们领养了阿松塔，并将其带回到西班牙，给予她全面的爱与关怀。在家庭的支持下，阿松塔展现了非凡的才华，学习多种语言和艺术，过上了幸福美好的生活。这对夫妇在当地的电视台上分享了收养阿松塔的经历，表达了他们对女儿无尽的爱与关怀。"
      },
      {
        "time": "00:12:53",
        "title": "12岁女孩阿松塔遇害案调查",
        "summary": "2013年9月22日凌晨，一名13岁女孩阿松塔的尸体在路边被发现，死因是窒息。其父母在前一天晚上报警称女儿失踪。警方通过尸检发现死者身上有多处疑似刀伤的痕迹，但未发现性侵迹象。尽管在衣物上发现了类似精液的痕迹，初步判断凶手至少有一人为男性，具体身份和动机仍在调查中。"
      },
      {
        "time": "00:15:18",
        "title": "阿松塔谋杀案：被污染的DNA样本",
        "summary": "阿松塔的父母回忆起案发前两个月家中曾发生的一起可怕事件，一个神秘黑衣人袭击了阿松塔。警方在调查过程中发现阿松塔尸体上的疑似精液样本与一个有强奸未遂犯罪记录的年轻人ramiro的DNA匹配。然而，经过调查，发现ramiro在案发当晚有不在场证明，且与阿松塔并不相识。最终警方分析显示，唯一的可能性是样本在警方实验室中被污染。这一事件虽然概率极小，但确实发生了，引发了对DNA检测和证据管理的质疑。"
      },
      {
        "time": "00:19:37",
        "title": "阿松塔案件调查：诡异照片揭示家庭秘密",
        "summary": "案件调查陷入僵局后，因一系列诡异事件迎来转折。特别是母亲Rosario未报警处理夜半黑衣人袭击事件和女儿阿松塔表现出的异常行为，引起了警方的关注。更令人不安的是，警方在阿松塔家中发现了几张内容怪异的照片，包括阿松塔被包裹成婴儿和穿着成人化、带有性意味的服装的照片。这些照片暗示着这个表面光鲜的家庭背后可能隐藏着不为人知的黑暗秘密。"
      },
      {
        "time": "00:23:52",
        "title": "警方发现报案夫妇证词中的重大不符",
        "summary": "警方在重新审视案发当晚的报警记录时，发现报案夫妇给出的时间线存在重大矛盾。夫妇俩称女儿在家中看动画片后独自写作业，母亲外出拿泳衣时女儿失踪。然而，警方通过沿街监控发现，母亲外出时女儿实际上坐在副驾驶座上，这与报案时的陈述严重不符，使得度假屋成为调查的关键地点。"
      },
      {
        "time": "00:26:47",
        "title": "度假屋中的谜团：女孩之死与父母的疑云",
        "summary": "一起涉及12岁女孩阿松塔死亡的案件引起了广泛关注。女孩的尸体被发现时，旁边有橘黄色的绳子，之后在她父母的度假屋中也发现了类似绳子及其它可疑物品，使得警方怀疑女孩的父母可能与她的死亡有关。在案发时间和监控录像的细节比对中，父母的陈述与实际情况不符，进一步加深了警方的怀疑。此外，女孩体内被检测出大量劳拉西泮，这种药物正是其患有精神焦虑的母亲近期在服用的。尽管目前缺乏直接证据证明这对夫妻直接杀害了女儿，但案件逐渐揭示出家庭内部的复杂关系和可能的动机，让整个案件变得扑朔迷离。"
      },
      {
        "time": "00:33:20",
        "title": "精英夫妻关系紧张与女儿遇险事件",
        "summary": "这对精英夫妇，女方出身显赫家庭，男方是著名记者，看似门当户对，实则关系紧张，充满控制和占有欲。男方发现女方出轨后，两人开始激烈争吵，最终分居并离婚。尽管离婚，两人仍共同抚养女儿，并保持紧密联系。然而，随着女方精神状况恶化，她同意让前夫主要照顾女儿，条件是断绝与情夫的关系。不久后，女儿遭遇神秘黑衣人袭击，情况愈发不对劲。"
      },
      {
        "time": "00:38:13",
        "title": "神秘凶案：凶手身份与动机之谜",
        "summary": "在母亲Ross决定不报警后，事件显得愈发诡异。事件中，一只警觉的狗在凶手闯入时未发出任何警报，暗示凶手可能是熟人。嫌疑人包括Ross的情夫和女儿的养父。此外，凶手如何避开安保系统进入家中也成为一个谜。这一切指向可能的凶手是阿松塔的爸爸阿芳走，但他的作案动机，尤其是在爱女儿的情况下谋害她，成为了案件中的重大疑点。"
      },
      {
        "time": "00:40:25",
        "title": "西班牙华人女孩谋杀案调查揭秘",
        "summary": "这起案件围绕一个华人女孩阿松塔被谋杀的事件展开，警方调查中发现，阿松塔的父母及其情夫可能都与案件有关。阿松塔在短信和与朋友的讲述中提到有人半夜闯入家门意图杀害她，之后出现了精神恍惚的症状，疑似被下药。阿松塔的父母在婚姻关系和与女儿的相处模式上存在诸多疑点，包括说谎、销毁证据和关系的复杂性。此外，警方还发现了阿松塔的父亲对亚裔女性和未成年人有着不寻常的偏好，这些线索使得他成为重要嫌疑人之一。此案件因涉及谋杀、恋童癖、出轨和说谎等关键词而受到媒体广泛关注。"
      },
      {
        "time": "00:48:56",
        "title": "阿松塔谋杀案嫌疑人牢房对话曝光",
        "summary": "警方在对Rosario和Offensive进行单独拘留期间，通过实时监听和录制获取了他们的对话。在对话中，Rosario显得情绪激动，不断表达对现状的焦虑，而Offensive则显得冷静，试图安慰Rosario。警方将这些录音作为呈堂证供，认为这对离了婚的前夫妇是阿松塔谋杀案的最大嫌疑人。尽管没有直接证据，但多种间接证据让检方认为足以将两人送上法庭。目前案件的主要疑点在于这对前夫妇的杀人动机和具体作案手法。排除了意外和陌生人作案的可能性后，最大的可能性指向这对前夫妇。"
      },
      {
        "time": "00:52:12",
        "title": "养父母涉嫌合谋杀害天才养女的动机分析",
        "summary": "一对养父母涉嫌杀害他们从中国领养的12岁天才养女。养母Rosaria可能因嫉妒养女的才华和关注度，以及争夺遗产的动机而参与犯罪。养父则可能因恋童癖和对妻子的控制欲而杀害养女。案发当晚，养父的手机信号消失，与养女的死亡时间吻合。夫妻俩在狱中对话显示他们对犯罪有共识，可能共同策划并实施了这起谋杀案。"
      },
      {
        "time": "00:58:37",
        "title": "夫妻合谋杀害养女案件分析",
        "summary": "在夫妻关系恶化、养女成为负担以及遗产继承问题等多重因素作用下，这对夫妻被指认为共同谋杀养女。根据分析，案发当晚，全家前往度假屋，父亲关闭手机以制造不在场证据，女儿随后被杀害。案发后，夫妻报警称女儿失踪，并在案发地附近被发现尸体。通过这些信息，推测出夫妻俩在谋杀后抛尸并企图制造女儿失踪的假象。"
      },
      {
        "time": "01:02:29",
        "title": "西班牙养女谋杀案审判与后续",
        "summary": "2015年10月30日，一起备受西班牙全国关注的养女谋杀案经过四周的审判和135名证人的出庭，Rosario和official被判谋杀罪成立，各获18年监禁。尽管他们上诉，但高等法院维持了原判。Rosario在服刑期间多次尝试自杀未遂，最终于2020年在狱中成功自杀。另一名罪犯A方仍在服刑，预计2033年刑满释放，但根据当地法律，2025年起他可能有资格申请每天离开监狱几个小时。此案件反映了复杂的动机和人际关系，以及一名12岁中国女孩成为这对西班牙精英夫妇婚姻和人品牺牲品的悲剧。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "事件地点: 西班牙TO城市, 拉科鲁尼亚省"
            },
            {
              "children": [],
              "content": "事件时间: 2013年9月22日凌晨"
            },
            {
              "children": [],
              "content": "受害者: 阿松塔（永芳），12岁，中国湖南籍孤儿，被西班牙夫妇领养"
            },
            {
              "children": [],
              "content": "发现过程: 两名醉鬼在路边发现阿松塔的尸体，报警后警方确认身份"
            }
          ],
          "content": "案件背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "领养家庭: 罗莎（Rosaria Portal Otero）与奥菲斯（Offensive Bustar）夫妇，均为社会精英，律师与记者背景"
            },
            {
              "children": [],
              "content": "领养原因: 罗莎因健康问题无法生育，选择跨国领养"
            },
            {
              "children": [],
              "content": "家庭生活: 阿松塔在西班牙享有优质教育与生活，展现过人天赋"
            }
          ],
          "content": "家庭背景与领养故事"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "发生在案发前两个月，阿松塔被一名黑衣人袭击，未报警，动机成谜"
                }
              ],
              "content": "夜半黑衣人事件"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "阿松塔死于窒息，衣物上有疑似精液痕迹，但未发现性侵迹象"
                },
                {
                  "children": [],
                  "content": "精液样本最初匹配错误，后证实为样本污染"
                }
              ],
              "content": "死亡现场与初步调查"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对警方说谎，时间线与监控不符"
                    },
                    {
                      "children": [],
                      "content": "尝试销毁关键证据（橙色绳子）"
                    },
                    {
                      "children": [],
                      "content": "存在与女儿相关的奇怪照片"
                    }
                  ],
                  "content": "母亲Rosaria"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "手机信号消失，反侦查意识"
                    },
                    {
                      "children": [],
                      "content": "笔记本电脑中存有大量亚洲女性AV，恋童癖倾向"
                    },
                    {
                      "children": [],
                      "content": "曾要求女儿扮演幼态形象"
                    }
                  ],
                  "content": "父亲Offensive"
                }
              ],
              "content": "父母行为疑点"
            }
          ],
          "content": "案件关键点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "继承权问题，担忧遗产被女儿继承"
                    }
                  ],
                  "content": "自恋型人格障碍，嫉妒女儿的成就与关注"
                }
              ],
              "content": "母亲Rosaria"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "控制欲，企图通过共享秘密绑定妻子"
                    }
                  ],
                  "content": "恋童癖，担心秘密曝光"
                }
              ],
              "content": "父亲Offensive"
            }
          ],
          "content": "动机分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "共同利益冲突，决定杀害阿松塔"
                }
              ],
              "content": "“父母的宠物”概念，女儿成为夫妻矛盾的牺牲品"
            }
          ],
          "content": "合谋可能性"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "Offensive仍在服刑，预计2033年刑满释放"
                    }
                  ],
                  "content": "Rosaria多次尝试自杀，最终在狱中成功自杀"
                }
              ],
              "content": "Rosaria与Offensive谋杀罪成立，各被判18年监禁"
            }
          ],
          "content": "法庭判决"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "阿松塔成为家庭矛盾与个人欲望的无辜牺牲品"
                    }
                  ],
                  "content": "真相的复杂性与人性的深渊难以完全揭示"
                }
              ],
              "content": "案件揭示了精英家庭背后的黑暗面"
            }
          ],
          "content": "结论与反思"
        }
      ],
      "content": "黑猫案件分析"
    }
  }
}