{
  "pid": "60c9efbc21a514053c1e73e5",
  "eid": "66b8e31c04eac949a0b3f7ba",
  "title": "S2E32. “我爱你，再见”：美国俄亥俄州高中生车祸杀人案",
  "task_id": "4l6xqavev8opqm2y",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello, 大家好，欢迎回到黑猫。今天我想给大家讲一个故事，但是在故事开始之前，我想问你一个问题，那就是你有爱过一个人吗？也许是有的，对不对？那你有过爱一个人爱到发狂的时候吗？那种感觉就像是你的心被炸成烟花，哪怕你成为废墟那也无所谓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "你看到他的心情像是翻滚着的90度的冒泡的水，急切滚烫停不下来。我爱你这句话热烈直白，奔涌不息。但是等一下，如果得不到他的爱，那该如何是好呢？放他自由吗？哼，怎么可能？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "在一次次的争吵、撕心裂肺的吼叫、砸碎的一地东西、剧烈争执扭打后死一般的宁静下，耳边只有急促的呼吸声和越来越快的心跳声。这个时候有一个声音在不断的重复一句话，得不到就毁了他，我得不到谁也别想得到。怎样才是终极的战友，怎样才能让你我永远在一起？那还不简单。亲爱的，那当然是杀了你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "Equip just for. The and his.",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:59",
      "text": "thanks. just. 本期节目感谢美团的特约赞助播出。各位黑猫的朋友们，如果你喜欢我的讲述，也为了将来能听到更多的免费优质内容，想请你帮个忙。那就是打开开美团APP搜索黑猫侦探社五个字，仅此而已。买不买没关系，这个动动手指的搜索，就是对我们节目最大的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:26",
      "text": "如果正好搜索到的内容是您感兴趣的，作为黑猫的朋友们，美团医美给了我们在别的地方从未有过的三张最大额优惠券，还可以叠加医美百亿补贴价格一起使用，仅供黑猫的粉丝专享。你可以用它来做半岛超声炮、第四代热玛吉、光子嫩肤、嗨体水光脱毛等美团医美的优惠项目，医美百亿补贴加上黑猫的专属大额优惠，叠加起来非常划算。这波福利，无论如何至少值得领取一下，自己拿到优惠的同时也能表达对黑猫的支持和爱。我在这里给各位鞠个躬，谢谢大家了。请一定记得去美团APP搜索黑猫侦探社。好，我们来开始今天的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:19",
      "text": "时间我们来到2022年的7月31号，地点是美国俄亥俄州的一个叫做strong sphere的小城市里面。这是一个拥有46000多人的这么一个城市，历史上出过很多很有名的运动员。我们看2022年其实也就是两年前，离现在并没有多长的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:39",
      "text": "在7月31号这一天的凌晨五点半左右，在strong phil，他们这个小镇的一个路口里面传来了一声巨响。这个路口坐落于当地的一个工业园区里面，也就是说周围是没有住户的，没有住人的。所以直到大概45分钟之后，天蒙蒙亮，终于才有上班的人路过。那么一个路人就发现在这个街角有一辆几乎撞成了一堆废铁的丰田车。于是路人就马上报警，我说是废铁，朋友们一点都不为过。你们可以去公众号看一眼这个车祸现场的照片。我给大家描述一下，根据警方发布的照片可以看到，这辆黑色车辆的右侧和右前方遭受了猛烈的撞击，基本上整个车的一半都被撞得稀烂，可以说是破铜烂铁一堆，散落的到处都是。这么说，如果你玩乐高，这辆车的右半边几乎可以说是一包散落的乐高零件，而我这些形容没有任何夸张的成分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:46",
      "text": "警方接到报警电话后，立刻赶到了现场。No one breed IT. What's the window? help? Oh, my.",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "In my family.",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:06",
      "text": "This is AA lot. Get out ung.",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:16",
      "text": "各位如果可以空耳听的话，你大概可以听出来警方对这个现场的惨烈程度也是倒吸了一口凉气的。是这样，他们发现这辆车上坐着三个人，并且这个时候距离车祸发生已经过去了45分钟。人能活下来的几率是很小的这三个人中间有两个人在现场就被宣布了死亡，剩下一个奄奄一息的人还剩半口气吊着，伤势非常严重，被直升飞机立刻紧急送去了医院进行抢救。遭遇车祸的是三个青少年，高中生，如果是非要说的话，其中是两个男生，一个女生。两个男生分别叫做dominic和devon，女生叫做mac这三个人认识，并且他们是关系不错的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:14",
      "text": "车祸的消息迅速在这一座城市里面传开，三个家庭都非常的震惊，并且陷入了无限的悲痛中。其中当场死亡的是两个男孩，而奄奄一息的麦肯锡此时正在医院里面昏迷不醒。Mcc y的妈妈守在女儿的病床前，医生告诉她女儿还处于危险期，能不能恢复不好说。马克西的妈妈紧紧的握住女儿的手，看着失去意识毫无反应的女儿，她陷入了悲痛和自我怀疑，眼泪啊忍不住的就往下掉，昨天还好好的闺女今天就在死亡线上挣扎，而女儿的另外两个朋友这会儿已经天人两隔离开了，他们这样做父母的怎么能接受呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:02",
      "text": "这个时候我们kensit妈妈的手机响了，是车祸中丧生的男孩dominic的妈妈打过来的。很明显可以听出对面这个对话中间是强忍着的伤痛。但是dominic的妈妈还是关心了一下mercy的伤势，现在情况怎么样了？因为毕竟已经有两个生命。无辜的是去了。现在众人所有的脑中的想法就是这个女孩可不能再出事了，莫凯西必须活下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:30",
      "text": "电话两头都是憔悴和焦急的家长。那么在那一辆车里面究竟发生了什么？为什么会发生这么惨烈的车祸呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "在车祸发生后的第二天，小城市里面流言4起。有人说这二男一女陷入了一段三角恋的关系，mercy是两个人争夺的目标，所以最后求爱不成，这是一场谋杀加自杀的阴谋。但是最后没有想到的女孩居然活了下来，而两个男孩儿却死在了现场。这是真的吗？这场表面上看上去不幸的事故，是否背后还隐藏着更多的不为人知的隐情呢？人们迫切地想知道答案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "那么在揭晓答案之前，我们先来认识一下车里这三个人。Dave fanegas，他是2003年的3月11号出生的，是三个人中间年纪最大的一个20岁了。他的人生经历说起来比较曲折。这个男孩从小是被父母遗弃的，并且是在寄宿家庭里面长大，直到2012年，也就是九岁的时候，才被现在的家庭正式的收养。与此同时，一起收养的还有两个妹妹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:46",
      "text": "如果说大家对David的评价，邻里和朋友都觉得她是一个善良忠诚的人，也是一个靠得住的人。就是说周围谁有点麻烦都会想去请她帮忙的这么一个人。David擅长踢足球，是当地strong feel high school这所高中的足球队员踢得非常好。说起他的梦想，他想说高中毕业之后去上一个什么理发技巧的职业学校，毕业后开一间自己的理发店。但是很可惜，这个梦想无法成为现实了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:21",
      "text": "另外一个男孩叫做dominic rosell，在车祸那一天，离他19岁的生日还差四天，但是他的生命就永远停在了18岁。Dominic也是同一所高中，strong feel high school在这里面念书。他跟那个男孩David不一样，他的兴趣更多的是阅读。然后他曾经说他毕业之后想参军来报效他的这个国家。但是貌似这个少年又有不错的音乐才能，他对音乐制作很感兴趣，将来想当一名音乐制作人。Dominic性格非常好，家里面有四兄弟，两姐妹是一个大家庭，大家平时对他的评价也很不错，觉得他是一个好相处的，有趣活泼的这么一个年轻小伙子。那么最后说到mercy，它的全名叫做mccane，sheller唯一活下来的那个幸运儿，尽管这个时候他还没有脱离生命危险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "Mckay y也是在同一所高中里面念书，她非常漂亮，极具感染力的笑容和外向的性格让她很容易成为在人群中的焦点。这个2004年出生的女孩，她父亲是一家当地电视台的艺术总监，母亲是专职的家庭主妇，在家全心全意地照顾mckay y和她的姐姐长大。Macana是家庭条件不错，家境比较富裕的，而这个女孩也是从小乖巧懂事，备受父母的宠爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:48",
      "text": "说到这儿，你肯定想问这三个人中间有什么关系吗？来dominic，他比mccan sia大几岁，但是这两个人其实从小就认识，算起来也可以说是青梅竹马。但是这个爱情的火花是在两个人进入了青春期之后才开始萌芽的。Mecsey 15岁这一年，突然觉得说眼前这个一头深棕色卷发的男孩还挺可爱。而这一年的dominic已经因为出色的运动天赋成为了这一所高中里面女生们窃窃私语谈论的对象。而马克西在他身边也毫不逊色，就是他张扬的那个美，根本不需要任何解释，一眼就可以get到这个姑娘的自信和好看。两个人就这样，从两小无猜到经历了一段时间的小鹿乱撞的暧昧期，最后正式成为了男女朋友关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "就是我们经常在美剧里面听到的那个词，叫做high school sweet高中甜心。用来的就是形容这种美好的感情在一起的两个人，不仅他们俩感情好，而且他们的父母也是很多年的老朋友没有了，就是两家人是知根知底，互相之间非常的信任，所以感觉这是一门亲上加薪的好事儿。在这两家人长辈的呵护下，这一对热热闹闹的欢喜冤家本来是可以一起走下去的。所以这也就解释了为什么女孩mercy躺在医院里面昏迷不醒的时候，失去了儿子的dominic的妈妈还会要打电话来问这边的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "因为这两家的关系实在是太好了，在最困难的时候也都会出来关照和帮助彼此。但是悲剧就这么发生了，三家人的命运都在那一场致命的车祸里面被撞得粉碎。这是一场不幸的车祸吗？在流言不断滋生的当下，警方也开始了马不停蹄的调查。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:51",
      "text": "警方的调查说起来，首先他们考虑的第一个可能性就是车祸。但是为什么呢？其实这是有一点根据的，是因为当天晚上出事的这一辆丰田车，就是丰田的这一款车型，就在同一年已经在全美沸沸扬扬的发布了好几次召回公告。涉及的问题是什么？比如说第一是这个车轮的螺母存在了一个松动的可能性，也就是说车轮很有可能在行驶的过程中间晃动，导致车辆失控。第二，这个车它的稳定系统也有问题，万一这个车辆真的失控了，有可能是没有办法来保持这个车辆的稳定性的。第三，它的安全气囊系统的传感器也有问题，是在发生碰撞之后，没有办法正确的弹出。所以在这一次的车祸发生之后，很自然的警方对这款车型的安全性的怀疑成了调查的第一个考量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:51",
      "text": "这个丰田车里面是有一个记录驾驶数据的一个怎么说记录器，类似于黑匣子的这么一个东西。他被送去了专业的机构进行分析和检测，看看到底是不是这个车辆的故障导致的惨剧，并且很快就会有结论。与此同时，尸检的结果和这个mccane的抽血结果也出来了。警方发现在这几个青少年的血液里面有过吸毒的痕迹，他们发现了大麻的成分。并且警方在搜索现场的时候，发现这一辆车里面有一些迷幻蘑菇和一把用来称重的小称。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "这个时候调查人员又开始皱眉，难道这是一场毒驾导致的事故吗？车里的人是自愿吸毒的吗？还是被人下毒的？开车的那个人究竟是怎么将这辆车以每小时160公里的速度，突然从路中间拐出来直接撞向了那面墙呢？是有人抢了方向盘吗？有没有可能是驾驶员吸毒过量睡着了，还是说在这辆车里面发生过什么剧烈的争吵和打斗呢？很多问题都需要一个答案。而正好就在这个时候，躺在医院里面的mckey醒了。这是一个天大的好消息，至少对现在来说，对于所有沉浸在悲痛中的人来说，这是一个天大的好消息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:16",
      "text": "Mcc醒了，警方迅速的来到了医院，他们急于想知道发生了什么事情。但是女孩一醒过来，第一件事情就是问dominic他还好吗？在被告知这个男孩已经死亡的消息之后，macci陷入了绝望，他本身就身受重伤，情绪上的巨大起伏，几乎再一次的毁掉了这个女孩。警方这个时候过来问她说，我们因为要调查这个车祸的具体原因，您是否介意告诉我们一些细节？但是很可惜，这个案子的关键证人马凯西，因为在车祸中头部受到了巨大的冲击。大家都知道人的大脑是有一种自我保护机制的，它会记不清起来一些巨大的创伤部分。而迈克也是一样，他对于那一场车祸的记忆完全消失了，或者是说至少他目前使劲回忆，也没有办法提供任何有效的线索。但我想警方应该是可以理解的，毕竟要她去重回一次失去两个好朋友，其中一个还是自己男朋友的这么一段记忆，的确以他的身体状况来说是一件比较困难的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:30",
      "text": "既然关键的证人也爱莫能助，对于这个案子的调查只能暂时放一放，等待那边汽车驾驶数据记录的一个调查结果。先让这两个男孩的家属处理他们的后事。日子就这么一天一天的过去了，两个男孩的葬礼分别在小镇上举行，整个社区都因为这个不幸的事件而感到痛心。而这中间最难过的莫过于macci经历了多次大手术。的他随着这个身体的一点一点好转，先是卧床不起的她终于可以借助轮椅下床到处去转一转了。她在医院住了几个月，被医生准许回家养伤，但是生理上的创伤好愈合，心理上的创口却在每天扩大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "男朋友dominic离世的消息，等于在麦肯锡的精神世界里面投下了一枚核弹，他没有办法在一地废墟上找到任何生命的迹象。于是每天游离在这个现实和痛苦当中的macaca，他会时不时的穿着dominic生前的衣服，然后他耳机里面单曲循环的这个男孩最喜欢听的歌。他手边一直放着一个小铁盒，里面是一些他跟dominic旅游打卡的合照，还有对方送给他的一些小礼物等等的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "我不知道在听的各位是否曾经失去过生命中很重要的人。想象一下，一个朝夕相处的人从你的生命当中突然的消失，那是一种什么样的感觉？得也许刚开始你不会有任何感觉，因为周围的事物还像昨天一样一切正常，没有任何的变化。这个时候你会有一种生活还在继续，这个人只是出门了，随时就会回来的错觉。但是门口那一双再也没有动过的鞋，沙发扶手上一件他随手放着的外套，还有手机里面再也不会得到回复的留言，每时每刻都会在提醒你，他离开了，他再也不会回来了。真正的崩溃往往是这个时候才开始。而在这个事件里面更加严重的是啊，作为这场灾难的幸存者，只有自己活下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:39",
      "text": "这件事情疯狂的折磨着macaca，他会反复地说，为什么活下来的是我而不是他们？有的时候走掉的人他们走了，但是活下来的人反而生活在无尽的折磨里面。Mccay y在dominic的讣告这个留言页上，它是这么写的，他说，亲爱的我好想你，我每天都觉得你随时会从那一扇门走进来。我想念你的笑声，你完美的笑容，我每天都能感受到你的能量。上帝啊，你是最不应该承受这一切的人，你有如此完美的人生，我多么希望我能当面告诉你这一切，请一定记得要等我就这样三个月的时间过去了。如果说巨大的创伤要靠什么来慢慢治愈的话，我想也就只有时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:32",
      "text": "马克西这个时候还不能走路，但是在家人的劝说下，他勉强答应跟朋友去看一场演唱会，当作是缓慢地重新回到社交生活，也算是散散心。坐在轮椅上的m kensit参加了这一次音乐会，欢乐的气氛和庆祝的人群短暂的让他忘记了伤痛。跟着一起去的朋友们也在社交媒体上分享了当天的合照。但就是这样几张照片，让马克西遭到了网络社交媒体上的网暴。大概的意思就是说你男朋友都死了，你居然还有心情出来看演唱会。布拉，你怎么对得起你男朋友的家属等等等等这样子的话，说起来流言蜚语以及各种讨论，包括比如说对于这场车祸的原因的争执和猜想，从来就没有消失过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:20",
      "text": "网友们一次一次的提出，到底这是不是一场意外，究竟这三个人是什么关系？为什么那么晚会出现在同一辆车里？而车上的毒品是怎么回事？车子为什么会突然失灵？到底是什么原因导致的这一切大家一定记得，警方之前的查案是暂停了一个段落的，等待这个现场的车辆检测结果出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:44",
      "text": "而报告结果出来之后，让所有的人都吃了一惊的是，首先这辆丰田车没有任何问题，之前那些召回这系列车型的故障，在这一次的事故中间全都没有发生。车辆的操作信息记录显示，在车子被撞击的前几秒，油门曾经被人踩到底，并且一直没有松开过。这其中没有任何踩过刹车的尝试。这一辆车是被人驾驶着直接高速的撞向了那面墙的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "警方拿到这一份报告之后没有声张，他们其实在过去的几个月里面，并没有真正的停止办案。案发这天晚上的相关沿路的监控记录，包括这个事故地区前几天的监控记录，都被警方调取了出来。逐渐的，一幅画面浮出了水面，一个精心策划好的局从黑暗中慢慢地显露出了真面目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:46",
      "text": "2022年的11月4号，在那一年万圣节刚过没几天，也就是案发后的三个多月，警方来到了mccan cy的家里面。I'm detective as you and the one who has been investigating the crash. You're on the rest for aggravated murder times to nobody's going to ask any questions. Nobody's going to bother you have your people please. Could you please be careful taking this one so IT doesn't feel free你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:17",
      "text": "警方以蓄意谋杀的罪名正式的逮捕了macan y指控他有目的有计划的杀死了dominic和devon两个人，伪造车祸现场试图骗过所有的人。这一切究竟是怎么回事呢？自己都差点死了的马凯西，那个悲伤的难以继续生活都生活不下去的mercy，居然是这一切的始作俑者。想要知道这个局是怎么做的，我们还得要重新的认识一下mercy这个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:57",
      "text": "如果你看过一些美国的青春电影的话，你一定会对一类人留下印象。电影里面管这样的角色叫做mean girls或者是mean boys。没错，就是那些在学校里面叱咤风云，永远是最耀眼最张扬，但也永远带着刻薄的态度，翻着白眼，不耐烦地看不起所有人，并且有可能霸凌别人的人。他们往往是外形最漂亮，也是最引人注意的小团体或者是个人，受异性的欢迎和同性的追捧，在社交媒体上也是风云人物。这些人啊，他们看不起书呆子，也看不起有色人种，虽然不敢明示，但是想要融入他们的小圈子几乎是不可能的。Mechanic a rella就是这么一个人。我一直很好奇，这样子的人生是一种什么样的经历？而今天这个案子可以让我窥见其中的一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "Mci生长在一个富裕的家庭，我们前面也提过了，从小他想要的东西几乎就没有拿不到这件事儿。这就养成了她恃宠而骄的个性。她漂亮身材是属于高中青少年会喜欢的那种skin，就是非常瘦的类型，大大的眼睛，五官也很好看。好奇的朋友们可以去公众号看一眼照片。其实我一点都不奇怪，为什么马凯西可以在社交媒体上成为大家关注的焦点，因为好看的画面谁都喜欢看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "但是我觉得美国孩子的高中生活跟我们中国孩子的高中生活是不太一样的。就在我们还为了高考天天苦读的时候，美国高中里面有时候充斥的更多的是派对，还有可能会出现毒品的问题。约会也是很正常的性行为，也是在美高里面打引号的。那个最受欢迎的所谓小圈子里面，很少有人以成绩好为傲，而都是以运动能力、外形条件、家庭背景、多金程度，甚至是八卦的丰富程度来定的。你可能此时已经想到很多部美剧了，对不对，像绯闻女孩之类的数不胜数。大概率我觉得放在现实里面来说的话，它的确是存在的。并且在这个案子里面，strong area high school这一所高中里面，在MC的身上的确就是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:21",
      "text": "以上我说的这种情况，说实话哪怕我在美国读研究生的时候，我也同样遇到过。你想都已经研究生了，年纪差不多也不小了，心智也该成熟了。没有，我们系有也有白人金发女集结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:35",
      "text": "这个戏里面所有的金发女孩们要拍合照，然后在社交媒体上加一个hashtag，就说we are journalistic blog，我们是金发新闻女。就是这种听起来很幼稚的话，我们其他人都冲在什么监狱、警局，在在找线人，这边还是会有人以自己的头发和皮肤颜色要来炫耀和沾沾自喜。其实在美国，一部分养尊处优的白人就是这样子自带生来的优越感的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "怎么说呢？就非常值得观赏。朋友们，扯远了，扯远了。说回来macy因为长得美，他得到了很多好处，这也就让他养成了一个习惯，那就是走捷径。什么意思呢？因为我好看，我是风云人物，我就可以拿到我所有想要拿到的东西。我不需要努力，别人就可以喜欢我。如果我犯错了，我也不需要承担任何的责任，因为我受欢迎，这不值得原谅吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:31",
      "text": "如果你去看mercy的社交媒体，比如说有一条，她贴着一个特别夸张的假睫毛，对着镜头是这么说的这句话翻译过来，大概就是说我不是夸自己，我就是那种可以吸很多毒都死不了的女孩。相信各位听完这样子的话，大概可以对这么一个人的思维和品性是有一定的判断的。就是炫耀读这件事情，并且通过这种发言来赢得点赞和关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:04",
      "text": "你让我说，他就是一个比较典型的不成熟的青少年。因为你可以看出来他虚荣叛逆，并且对法律和生命缺乏尊重。那么这么一个人在亲密关系中间，也一定是不健康的。青少年，特别是这样子的孩子，他会有一个共性，那就是看上去咋咋呼呼，但其实内心无比脆弱。任何一点小事情都会容易让他们破防，然后掀起更多的抓马的事情，不断的往后发酵。如果说起macan cy和dominic的关系，基本上也就是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:39",
      "text": "你要说马凯西他爱dominic吗？我相信他是爱的。他和dominic在一起，成为了学校里面众人关注的一对macaca非常享受这种随之而来的羡慕和追捧。因为dominic这个男孩是他的，也只能是他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "这两个人分分合合无数次，差不多每一次的原因都是因为男方想要分手。分手的原因是什么？根据事后警方对马卡西的一位前任采访的，他的原话是说SHE is crazy，什么意思呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:12",
      "text": "这个前任解释说mccay有着疯狂的控制欲，他见不得dominic跟别的女孩说话，而且有任何的事情对方都必须顺着自己。如果有什么任何不合他意的地方，那就是一通翻天覆地的争吵。每一次的争吵都伴随着各种尖叫、摔东西、放狠话、威胁。而且身边的朋友啊还透露说mci学会了下念咒等等这种手法。他收集了那种仇人的头发，还有也有dominic的头发，在家做那种小人儿，然后天天对着这种小人念咒语什么的，就干这种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "What do you mean? You know exactly what I mean. You going in the door right out where there be a series.",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:58",
      "text": "这一段是dominic录下的音，他这一天是拒绝在给外面大喊大叫，要进来他家的macy开门。然后这一边，cans就说你现在就给我过来把这个门打开，要不然你就他妈的给我等着。这段录音我没有放全，后面mckinsey就威胁说，你如果现在不让我进门，我就用钥匙把你的车漆全部划了，然后把你的车把手拧断。你要是不让我进来，我告诉你54321，他就在外面倒数。可以听出来，这是一段非常让人窒息的感情，一方咄咄逼人，另外一边完全没有办法。我也曾经当着很多人的面骂dominic，说你再敢跟我怎么样，我就开你的车撞死你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:44",
      "text": "这是两个完全不同的MC。在社交媒体上，她还是那个打扮精致，身材姣好，跳着各种各样流行的舞蹈动作，讲着一些青少年才会说的俚语的那个popular girl、受欢迎的女孩。她会对着镜头以各种角度微笑，分享妆容，分享穿搭，跟自己的朋友一起出镜，摆出一些性感的姿势等等的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:05",
      "text": "但是私底下的mci已经越来越失控了，为什么？因为dominic这个拥有着一头棕色卷发灿烂微笑的男孩不爱他了。不管他怎么闹，怎么发疯，都没有办法挽回对方的心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:23",
      "text": "麦卡锡想不明白了，为什么对方就是不爱我了，为什么？我做错了什么？我用我所有的方式爱你我想要拥有你的心如此的强烈，我为你做了一切，为你哭为你笑，为什么你不爱我？你凭什么不爱我？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:40",
      "text": "你是不是外面有人，你是不是做了什么对不起我的事儿，还是你有了什么我不知道的计划，你却准备不带上我？你敢这么辜负我是吗？你以为你是谁？你算老几？你凭什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:55",
      "text": "无论多么精致的妆容，无论多么欢快活泼的tiktok更新，都已经无法掩饰这个女孩心中逐渐失衡的那一座天平了。她开始被嫉妒淹没，被不甘心湮没，被不被选择，不被重视，不被爱淹没。而心中逐渐升起的是巨大的仇恨和怨念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:16",
      "text": "Dominic, 你我爱我，我们Kenny什么时候失去过我想要的东西，什么时候没拿到过，想都不要想，不可能。你要是不爱我，你也不能爱这个世界上任何其他人，因为我就是要占有你我要终极的占有你。如果我得不到你的爱，我就拿你的命。一旦这样的念头开始闪现，mcc y就一步一步开始了他的完美杀人计划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:48",
      "text": "首先最重要的那一点就是mercy非常明白，他是一个未成年人，他没有满18岁。那一年他刚好17岁。Ma ency认为如果他没有满18岁，那么法律就不能拿他怎么着，至少他不会被放到成人法庭去受审，也不会去成人监狱服刑。如果他被抓，对他的量刑和定义也会酌情考虑轻很多。所以呢，他将杀人的那一天选在了7月31号，也就是距离他18岁生日还有两天的日子，然后就是杀人方法，如何将这一切装成是一场意外？麦肯锡想要的结果是他可以全身而退。如果大家记得本案一开头他展现出来的那些悲伤，穿dominic的衣服，听他喜欢的音乐，包括在讣告上那些伤心欲绝的留言，那个都是他杀人之后为了维持自己受害者的人设演的戏。那么什么样的意外最容易呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "车祸好计划第二条mercy开始挑选地点。根据警方查案找到的证据显示，在案发地的路口交界处，监控曾经拍到了案发前三天mccan sey一个人在这个路口溜达的画面。为什么这么肯定这是一次踩点，因为这个路口它是个死胡同，除非你是在旁边的楼上班，其他人是没有什么理由到这个路口来闲逛的。Mccarthy更是之前都从来没有来过这个地方，但是，他在案发的前三天来到这里观察路况和地形。那么好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "第三，具体的作案时间点。我们如果还记得最开始的时候，案发的时候是当天凌晨的四五点钟。这个时间你可以说是一个城市睡得最死，最不太有可能有人在街上闲逛的时间。再加上这个地点又是一个上班的区域，它不是一个生活区域。那么四五点钟是经过人流最少的一个时间段。Mca iy这么选择的原因就是缺少目击证人，并且没有人会到现场来进行救援。这就导致了车祸发生后的45分钟之后，也就是当天的6点1刻左右，我记得才有路过的好心人发现了车祸现场并且报警。但是这个时候早就来不及了，他杀人的最终目的得以了有效的有保障的完成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:21",
      "text": "第四点，车辆，这是一个很容易被众人漏掉的细节，那就是macan y驾驶的车辆是当年出了问题召回的丰田汽车。这是给警方的调查增加难度的一个点，也就是说是它可以用来脱罪的一个点。当一切都证据不足的时候，或者是说人们在起怀疑的时候，因为车辆原因导致的这个操作失灵，配合上当年的大规模召回，很容易易让人对这个实际上的凶杀案放松警惕。第五点，毒品在车里放上一些毒品，比如说大麻，比如说置换的蘑菇。那么你想狂欢过度的高中生因为吸毒导致的驾驶事故，听上去就是一个不幸的悲剧，又怎么会有人怀疑到mercy是蓄意杀人呢？这个杀人计划到这儿，几乎就已经是趋近于完美了。麦肯锡要做的就是等待那一天的到来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:24",
      "text": "7月31号的晚上，动手的时间终于到了，macan y精心打扮了一番。这天晚上有一个朋友家的派对，他dominic还有David都收到了邀请。根据这个派对的主人说，当天晚上应该是一点多的时候，a kenney主动的接近了他，问他说要不要跟他一块服用LSD，就是一种迷幻药。这个女孩拒绝了，因为她觉得很奇怪，之前mecca从来没有表现出要跟他一块去服用毒品的兴趣，但是当天就莫名其妙的跟他就很热络。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:58",
      "text": "然后这天晚上两点多，马克就说他要走，于是他开车带上了男朋友dominic以及在场的好朋友之一David，他们三个人驱车去了另外一个朋友家里面。这一次没有派对，而是大家就是啊我猜应该是吸了一些大麻或者是其他的毒品。一堆人躺在沙发上看了几个小时的南方公园。在早上四点多快五点的时候，mckey突然提出来说我们散了吧，走吧回家。于是这个时候，他就主动说，dominic我送你回家，你跟我上车，跟着他们车一块儿来的这个朋友David，这个时候就说要不我就自己想办法回家。但是这个时候毫不知情的dominic却好心的说，要不然这么着你跟我们一块走。经过好几轮的劝说，David就答应了这个请求。所以在这个案子一开始，有人猜这三个人在同一辆车上是什么意思，难道有什么其他的隐情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "不是没有davie on，纯粹就是在错误的时间出现在了错误的地点。而这个时候内心已经计划好了要谋杀的macy丝毫没有阻拦David上车。也许在他的眼中，反正都要杀人，那么这辆车上多坐一个替死鬼又有什么不可？如果说macan cy计划要杀的是她的男朋友dominic，是出于这种强烈的情感驱动也好，或者是复仇等等一系列的需求也好，对于dav的冷血谋杀是让更多人无从下手去理解的。因为这么一个完全无辜的人坐上了这辆注定要开往死亡的小汽车，而驾驶汽车的mercy毫不在乎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:47",
      "text": "车辆发动了，从警方搜集到的这个监控视频可以看出，这辆车从一开始都是非常理智的在匀速行驶。按理说这条路如果一直直走，就是送David回家的路。但是突然在一个路口，也就是三天前，mccane曾经出现过踩过点的那个路口，这辆黑色的丰田车突然打开了右转向灯，它不再直行，而是拐去了一条前方是死胡同的路，这个拐弯的瞬间是有监控记录的。各位，我试着能不能放去公众号，为什么它值得看啊？是因为你可以很明显的看出这个拐弯的决定，这个车辆的驾驶是稳定的，是打了转向灯的匀速的。而这段视频成为了法庭上对于这一起车祸是毒驾或者驾驶员睡着等等假说的有力反击。这个开车的人，也就是mcc明显是清醒的，有指向性的右转去往了一条并不是回家的路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:53",
      "text": "拐弯之后车辆猛烈的加速，我们无法得知在这一瞬间车里的情况是怎么样的。但是从车祸的现场我们知道，整个车里面只有mccane一个人系了安全带，dominic和David他们是没有的这很明显也是macan cy计划的一部分。坐在方向盘后面的mac在那一刻眼中只有眼前那条笔直的路和尽头那一堵结实的砖墙建筑。他的右脚猛的一下踩下了油门，狠狠的踩到了底，发动机发出了轰鸣，车速在几秒钟之内从四十多公里加速到了每小时一百多公里，直到最后的160公里。加速度产生的惯性让车里的每一个人在那一瞬间都懵了。立刻反应过来的dominic和David，也许他们曾经在这一刻试图阻止过macana y的疯狂行为，但是根本来不及。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:50",
      "text": "从加速到死亡，这中间只剩下了几秒钟的时间。在这几秒钟里面，究竟mercy的脑子里面在播放什么样的画面，他在想什么，我们不得而知。也许是燃烧到极限的路，也许是我要和你同归于尽的疯狂，也许是已经看不见听不见不顾一切的狭隘和极端。旁边慌乱的男孩的脸像是慢动作一样闪过，后悔了吗？来不及了。你让我伤的那些心流的那些泪，我要你用你最珍贵的东西来偿还你的生命。仪表盘的数字一路狂飙，空气在这一刻几乎是凝结着的。眼前那堵墙眼看着越来越近，越来越近，巨大的惯性让整辆车变成了出膛的子弹，冲向了命运的眉心。3秒、2秒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "巨大的轰鸣声响起，时间和空间在这一刻焦点和错乱，眼前一片漆黑，你只能闻到烧焦的金属的味道，腾空而起的烟，安全气囊撞击产生的波纹，等一下还有血腥味儿，浓浓的血腥味。人体的软和、机械的硬在这一刻融为了一体，原来人的血肉是这么的不堪一击，飞溅的金属碎片，空中旋转的汽车零件，任何一样东西都可以轻易的将人的身体击穿，血肉和内脏飞了起来，混杂着头发和衣服的碎片在空中胡乱地飞舞。系了安全带的macan y在这最后一刻，也许他回头看了一眼坐在他右侧的dominic，还有后座上的那个替死鬼。David很好，m cancer的嘴角微微上扬，他的计划成功了，他闭上了眼睛，陷入了昏迷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:05",
      "text": "刚才你听到的是这场车祸发生瞬间的真实录音。45分钟之后，撞成碎片的车辆被人发现，警方和救援的直升机来了，他们将昏迷但是还有一口气的macan cy送去了医院，而dominic和David则永远的留在了那个地方。以上是整个车祸杀人事件的全部过程，macan cy可以说差一点点就骗过了所有的人。但是警队中间有一位认真负责的tim警官，他从附近的监控录像中发现了蛛丝马迹，他一路追查找到了mccan cy踩点的记录，对比了他的车辆转弯的记录和最后那一刻撞车的视频。并且走访了周围了解他们俩关系的同学、朋友、前男友等等等等的。在案发后，因为正逢是万圣节，杀人之后的麦卡西还跟朋友们一块装扮成了一具长着血口，咧嘴笑的尸体去参加派对。并且在事发之后，除了表面装一装自己有多悲伤，实际上他跟他妈妈一起在社交媒体上积极的联系了一家洛杉矶的模特公司，他急速地想要展开他的新生活，去LA当一个模特，去继续他这个光鲜亮丽的梦想。但是那样的生活将永远只在macan y的幻想当中存在了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:32",
      "text": "2022年的11月4日，警方以四项谋杀罪、四项重伤罪、两项严重车辆伤害杀人罪、一项藏毒罪和一项持有犯罪工具罪将ma ency依法逮捕，等待着他的将是法律的严惩。诸位肯定记得，在前面的砍的计划当中，他因为没有满18岁，是可以不被当成一个成人来受审的。但是他万万没有想到，负责本案的法官拿到卷宗之后，做的第一件事情就是将他移送至了成人法庭。为什么呢？因为在俄亥俄州有一条专门的法律规定，对于年满16岁的未成年人，如果涉及严重的暴力犯罪，比如说谋杀、强奸、持枪抢劫等等的这种案件，是可以自动转到成人法庭的。这么一来，mccarthy的如意算盘就落了空。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:27",
      "text": "那么接下来macana y还要面临一个重要的决定，那就是选择陪审团审判还是法官审判。要知道在这个时间当下，mckean y在tiktok上面发的那些万圣节的尸体装扮，以及各种party的视频，已经传的是非常广了。那么网络的舆论包括媒体的报道都已经是一边倒的指责他是一个冷血的杀人凶手。在车祸之后，麦肯锡的妈妈又迅速的给他再买了一辆车，包括他们全家对另外两个家庭的好不关心，也惹了众怒。所以mecca他最后选择不让陪审团来审判。因为他可能觉得在法庭上面说服一个法官比说服十几个陪审团成员要容易得多。那么事实是这样的吗？这个案件吸引了众多的媒体注意力，并且全程在社交媒体上引发了很大的讨论热度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:24",
      "text": "在庭审的现场，ma ency一直哭诉，就她的声音中间充满了难过和悔恨，只不过这一次，在场没有几个人再愿意相信他了。So do me started, I hope one day to see I went. Never let this happen or doing a perfect.",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:44",
      "text": "I wish I could remember what happened. I'm just so sorry. I'm not open. I love to have endeavor. We were all friends and down with什么，so I wish so sorry.",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:56",
      "text": "刚才听到的是macy带着哭腔的一段话，里面是各种道歉。在法庭上，mckinsey的妈妈还出来发言了，她一直力挺女儿说machen's y不是什么杀人凶手。这就是一场不幸的意外，我的女儿失忆了，不了，大概就是说我的女儿是无辜的，大家请原谅他。而在这个法庭里面，受害者的家属也一一出来发言，整个法庭的气氛是非常紧张的，双方僵持不下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:24",
      "text": "如果感兴趣的朋友们可以去油管找一找这个案子的庭审视频是公开的。好，如果你想知道这个法官究竟最后是怎么判的。来，以下是法官在量刑的时候说的这么一段话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:39",
      "text": "The defending controlled all the events. SHE chose the day specifically, SHE chose the day just before her eighteen th birthday. SHE chose to drive the car, the time to drive the car.",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "SHE chose them. Scare previously scouted out through an industrial parkway. SHE chose the target to hit in the victims.",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:59",
      "text": "SHE chose the means and the method to fell through. And SHE planned and purposeful. Ly executed the event of the life very first twenty twenty two.",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:08",
      "text": "There's also important to remember that even if micanopy intended to also die in the crash, that is irrelevant. A failed suicide attempt is not a defense to murder. And even in a murder suicide attempt, when a perpetrator executing the plan survives the other deaths, deaths still murder.",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:30",
      "text": "There's only one person who is responsible for the pain of everyone in this room. That person is human fancy. Nobody else is responsible. This isn't the follow dominic's family, or David one's family, or your family.",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:43",
      "text": "法官说的这一段话比较长，我节选一些念给大家听。他是这么说的，他说任何一个有理智的人看了这些证据，都会对这件事情确信无疑。毫无疑问，被告选择了在她18岁生日的前一天选择了开车，选择了开车的时间，选择了一条不起眼事先探好的路，选择了袭击的目标和受害者，选择了作案的手段和防范。他有计划并且有目的地实施了2022年7月31日发生的事情，在事故发生后，mci更新了驾照，并且来问州政府是否可以只将他的驾照吊销10年。很难想象，一个刚刚造成两人死亡的人，在此刻却只担心自己的驾照被吊销。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:31",
      "text": "同样需要记住的是，即使马凯西打算在这一场事故里面自杀，这对于本案的判决也是无关紧要的。自杀未遂不能作为谋杀的辩护理由。当执行计划的罪犯幸存下来的时候，对于其他人的死亡依旧是谋杀，依然是要负责任的。只有一个人要对在座所有人的痛苦负责，任那就是你MC。当有人蓄意伤害或者是伤害他人的时候，你要为自己的选择后果以及随之而来的伤害承担责任。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:09",
      "text": "好，以上是节选的法官的话。在说了大概五分钟之后，这个法官宣布了他的判决，mis rella两项谋杀罪成立。他被判两个终身监禁，并且15年之内不得申请假释。也就是说麦肯锡最早可以在34岁的时候，如果保释委员会同意的话，可以获得一定程度的自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:36",
      "text": "这个案子说到这儿，事实的部分就差不多结束了，这是一个特别新的案子，朋友们发生的时间就在两年前。而其实黑猫在之前的节目当中，青少年犯罪我们也是讲过不少的其他案例了。我们可以看出来，这样子的人群他们会有一些共同的特点，那就是他们具有了成年人的行事能力。但是他们的心智发育在这样子的案件中间是远远不足以被称之为成熟的。这个年龄段的人他叛逆冲动，他们急需社会的认同感和归属感。并且在做决定的时候，往往不会考虑可能带来的改变人生的后果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:20",
      "text": "但是不同的是啊，很多未成年人杀人或者是青少年杀人，是因为在他们的成长过程中间充斥着家庭暴力、虐待、性侵等等等等。但是在今天这个案子里面，mckey他没有，他是被宠坏了。当然了，造成今天发生这种事情的原因肯定不止这一条，可能会有各种各样的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:45",
      "text": "我不知道各位听到这儿有什么样的感想，如果有的话，欢迎你在评论区或者是黑猫的微信群里面说出你的想法，大家一块儿讨论。好，今天的故事是给大家讲到这儿了。但是在节目的最后，我还想提醒各位，不要忘了点开你手机里的美团APP，在搜索栏搜索黑猫侦探社五个字，或者是点击本期文字简介show note中的链接，直接跳转去专属的页面。这次美团的活动，你将会获得黑猫粉丝专属的三张大额优惠券，满120减70，满220减130，满1999减600。尤其是最后这张减600，是从未有过的，也不会再有的独家大额优惠，仅供黑猫专属。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:32",
      "text": "那么这一次的美团医美百亿补贴，作为经常做医美的我自己，我觉得的确是有很多不错的项目的。比如说1200元起的全面部超声炮，119元起的光子嫩肤，60元起的唇液脱毛、89元起的嗨体水光和1099元起的美国进口瘦脸针。那么作为一个小小的医美达人，这些价格在我的认知中间基本上是打骨折了，而且还有各种补贴和优惠券的双重叠加，比如说满1999可以减600之类的。感兴趣的朋友们，这波羊毛真的非常值得薅，也希望你可以真正的用到这些优惠，给听黑猫的各位省点钱。最后也非常感谢美团医美对我们节目的支持，因为有这样的商家，才能让黑猫有继续生存和努力下去的希望。美团的这么一个大平台的保障，严审资质，购买后随时退，过期退的保障也可以让各位放心的消费。最后的最后，无论如何还是希望你可以去美团搜索一下黑猫侦探社五个字，谢谢各位，我们下次见，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:56",
      "text": "II, I you.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在2022年7月31日的美国俄亥俄州Strong Sphere小镇，一起因嫉妒和爱的渴望引发的悲剧震惊了整个社区。一名青少年，为了报复和满足个人欲望，精心策划了一场导致另两名青少年死亡的车祸，自己也几乎丧命。案件的复杂性不仅在于其背后精心布置的社交媒体伪装和外表伪装，更在于揭示了青少年犯罪、网络形象与现实行为之间的巨大鸿沟，以及对未成年人犯罪法律处理的探讨。随着警方调查的深入，一系列线索最终揭露了罪行的真相，同时，故事也引发了对人性复杂性和现代社会多面貌的深刻反思。在故事的结尾，讲述者巧妙地引导听众思考，通过参与美团APP活动和预告其他节目，展现了对社会现象的洞察和对未来的展望。",
    "qa_pairs": [
      {
        "question": "你有过爱一个人爱到发狂的时候吗？",
        "answer": "有，那种感觉像是心被炸成烟花，即使成为废墟也在所不惜。",
        "time": "00:00:00"
      },
      {
        "question": "如果得不到对方的爱，该如何是好？",
        "answer": "在经历了一系列争吵、撕心裂肺的冲突后，有人可能会说出“得不到就毁了他”的极端想法。",
        "time": "00:00:58"
      },
      {
        "question": "这期节目得到了哪家公司的特约赞助播出？如何支持黑猫侦探社节目？",
        "answer": "本期节目感谢美团的特约赞助播出。希望听众朋友们能在美团APP搜索黑猫侦探社，进行简单的搜索操作，这将是对节目最大的帮助。",
        "time": "00:01:59"
      },
      {
        "question": "美团医美给黑猫粉丝提供了什么优惠？",
        "answer": "美团医美为黑猫粉丝提供了三张最大额优惠券，并且可以叠加医美百亿补贴价格一起使用，可用于半岛超声炮、第四代热玛吉等项目，福利非常划算。",
        "time": "00:02:26"
      },
      {
        "question": "故事发生的时间和地点是什么？",
        "answer": "故事发生在2022年7月31号的美国俄亥俄州的一个叫strong sphere的小城市工业园区内。",
        "time": "00:03:19"
      },
      {
        "question": "车祸现场的情况如何？",
        "answer": "车祸导致一辆丰田车严重损毁，车内三名青少年乘客中，两人当场死亡，一人受伤严重。据警方照片显示，车辆右侧和前方遭受猛烈撞击，几乎成了废铁。",
        "time": "00:03:39"
      },
      {
        "question": "车祸中丧生的男孩domenic的母亲如何得知女儿mac的伤势？",
        "answer": "domenic的母亲在车祸发生后给mac的母亲打电话询问其伤势，因为两个男孩不幸离世，大家非常关心mac的安危。",
        "time": "00:07:02"
      },
      {
        "question": "对于这场车祸，当地居民有哪些猜测？",
        "answer": "居民中流传着关于三角恋关系导致的谋杀加自杀阴谋的说法，但真相尚未揭晓。",
        "time": "00:07:41"
      },
      {
        "question": "Dave fanegas这个角色有哪些背景信息？",
        "answer": "Dave是2003年出生的，20岁时被正式收养，并有一个梦想是高中毕业后去职业学校学习理发技术，然而这个梦想因车祸未能实现。",
        "time": "00:08:16"
      },
      {
        "question": "这三个人之间有什么关系？",
        "answer": "Dominic和Mckay Y从小相识，可以说是青梅竹马，他们的感情在进入青春期后萌芽并发展为男女朋友关系。他们两家是多年好友，两家人互相信任，因此这是一门亲上加亲的好事。",
        "time": "00:10:48"
      },
      {
        "question": "Macklemore在车祸后是否能回忆起事故发生的细节？",
        "answer": "不幸的是，Macklemore在车祸中头部受到巨大冲击，导致记忆丧失，无法提供关于车祸具体原因的有效线索。",
        "time": "00:15:16"
      },
      {
        "question": "警方在调查这起车祸时考虑的第一个可能性是什么？是否有可能是毒驾导致了这场车祸？",
        "answer": "警方调查的第一个可能性是车祸，因为出事车辆是一款在同一年被美国全美多次召回的丰田车型，存在车轮螺母松动、稳定系统和安全气囊传感器问题。根据尸检结果和血液检测，这几个青少年的血液中发现了大麻成分，车内还发现了迷幻蘑菇和用于称重的小称，这让调查人员怀疑这可能是一场毒驾事故。",
        "time": "00:12:51"
      },
      {
        "question": "在调查暂时搁置后，社区的情况如何？",
        "answer": "两个男孩的葬礼在当地举行，整个社区都沉浸在悲痛之中。Macklemore虽然身体逐渐康复，但心理创伤却日益加重，她无法接受男朋友离世的事实，每天都在现实与痛苦之间挣扎。",
        "time": "00:16:30"
      },
      {
        "question": "在经历失去亲人的巨大创伤后，人们通常会有怎样的心理反应？",
        "answer": "当一个朝夕相处的人突然消失时，人们往往首先会陷入一种生活还在继续的错觉中。然而，当周围的事物和逝者留下的痕迹不断提醒着他们的离去时，真正的崩溃才会开始。特别是在作为灾难幸存者的情况下，这种自我存活的痛苦和内疚感尤为严重。",
        "time": "00:17:49"
      },
      {
        "question": "马克西在亲人去世后遭受了什么样的心理折磨？",
        "answer": "马克西（macklemore）在失去爱人后，被一种疯狂的情绪所折磨，经常自问为何自己能够活下来而他人却离世。他在社交媒体上看到朋友们分享的合照时，遭到了网络舆论的网暴，被指责在男朋友去世后还有心情看演唱会，引发了大量关于车祸原因、当事人关系及车内毒品的猜想和争执。",
        "time": "00:19:32"
      },
      {
        "question": "警方对车祸事故的调查有何重大发现？",
        "answer": "经过几个月的秘密调查，警方调取了案发当晚及之前的相关监控记录，最终揭示了一起精心策划的局。交通事故并非意外，而是有人故意驾驶车辆高速撞击墙体以伪造车祸现场，目的是杀害dominic和devon，并试图误导公众。",
        "time": "00:21:17"
      },
      {
        "question": "马凯西（macklemore）在案件中扮演了怎样的角色？",
        "answer": "马凯西被警方以蓄意谋杀的罪名正式逮捕，指控他有预谋地杀害了dominic和devon，并伪造车祸现场企图欺骗所有人。这个看似悲伤难以生活的年轻人，实际上是案件的始作俑者。",
        "time": "00:22:17"
      },
      {
        "question": "Mercy这个角色具有怎样的特点？",
        "answer": "Mercy是一个典型的mean girls或mean boys角色，即在学校中受人瞩目的风云人物，以其刻薄的态度、张扬的性格以及对社交地位的追求而著称。在美国的某些高中环境中，这类人通常以运动能力、外形条件、家庭背景等因素衡量社交地位，而非学业成绩。",
        "time": "00:22:57"
      },
      {
        "question": "macy因为什么习惯而引发了一系列问题？",
        "answer": "macy因为长相出众，养成了走捷径的习惯，认为凭借自己的美貌和受欢迎程度，无需付出努力就能得到想要的东西，甚至犯错后也不必承担责任。",
        "time": "00:26:03"
      },
      {
        "question": "从macy在社交媒体上的言行可以得出什么结论？",
        "answer": "从她炫耀自己的话语和寻求关注的行为来看，macy表现出虚荣、叛逆，并对法律和生命缺乏尊重，这暗示了她不成熟且可能有心理问题。",
        "time": "00:26:31"
      },
      {
        "question": "macy在亲密关系中的表现如何？",
        "answer": "macy在亲密关系中表现不健康，特别是与dominic的关系中，她以其强势、控制欲强、易怒且情绪波动大著称，经常导致分分合合的局面。",
        "time": "00:27:04"
      },
      {
        "question": "macy为何对dominic如此依赖和疯狂？macy为何对dominic失控并策划杀人？",
        "answer": "macy深爱着dominic，并且享受因他们关系受到的关注和羡慕，但同时表现出强烈的占有欲和控制欲，对dominic与其他女孩的交往无法接受。当macy发现dominic不再爱自己时，她无法接受这种失去，心中充满嫉妒、恨意和不甘，最终导致她策划了一场针对dominic的完美杀人计划。",
        "time": "00:27:39"
      },
      {
        "question": "macy选择作案时间和地点的依据是什么？",
        "answer": "macy选择在7月31号凌晨四五点，在一个案发地路口交界处实施杀人，这个地方是死胡同，人流稀少，且远离生活区域，这样的时间点和地点能最大程度减少目击证人和救援人员的出现，从而确保杀人计划能够顺利实施。",
        "time": "00:33:29"
      },
      {
        "question": "在案件中，macan y驾驶的车辆有何特殊之处？",
        "answer": "macan y驾驶的车辆是当年因问题被召回的丰田汽车，这个细节为他可能利用车辆作为脱罪工具提供了可能性，在证据不足或引起怀疑时，车辆召回记录容易让人对实际的凶杀案放松警惕。",
        "time": "00:34:21"
      },
      {
        "question": "案发当晚，macan y为何主动提出与朋友服用LSD？",
        "answer": "当天晚上，在一个朋友家的派对上，macan y突然表现出对与朋友共同服用迷幻药的兴趣，这与他之前的行为不符，引起了注意。",
        "time": "00:35:24"
      },
      {
        "question": "为什么在同一辆车上会有无辜者David，并且macan y为何没有阻止他上车？",
        "answer": "David并非刻意参与谋杀，只是巧合地在错误的时间出现在错误的地方。对于David的无辜受害，是由于macan y冷血地计划谋杀，将他视为“替死鬼”。",
        "time": "00:36:58"
      },
      {
        "question": "监控视频显示车辆在某个路口发生了什么异常情况？",
        "answer": "监控视频记录显示，车辆在一个之前macan y踩点过的路口拐向了一条前方是死胡同的路，这一拐弯决策稳定且有指向性，表明驾驶员是清醒并有意为之。",
        "time": "00:37:47"
      },
      {
        "question": "车祸发生前，车内乘客的安全带使用情况以及车内情况如何？",
        "answer": "在车祸发生时，车内只有macan y系了安全带，而dominic和David并未系。车辆加速过程中，乘客无法阻止macan y的疯狂行为。",
        "time": "00:38:53"
      },
      {
        "question": "车祸发生后，警方如何发现并揭露了macan y的计划？",
        "answer": "警队中一位认真负责的tim警官通过调查附近的监控录像，发现了macan y踩点的记录，并对比了车辆转弯记录和最后的撞车视频，最终揭开了整个车祸杀人事件的真相。",
        "time": "00:42:05"
      },
      {
        "question": "ma ency因为什么罪名被依法逮捕？为什么负责本案的法官将ma ency移送到成人法庭审理？",
        "answer": "ma ency以四项谋杀罪、四项重伤罪、两项严重车辆伤害杀人罪、藏毒罪和持有犯罪工具罪被依法逮捕。在俄亥俄州法律规定中，对于年满16岁的未成年人，如果涉及严重的暴力犯罪如谋杀、强奸、持枪抢劫等案件，可以自动转到成人法庭审理。",
        "time": "00:43:32"
      },
      {
        "question": "ma ency在庭审中选择了哪种审判方式？",
        "answer": "ma ency选择不让陪审团来审判，而是选择法官审判。",
        "time": "00:44:27"
      },
      {
        "question": "庭审现场的氛围如何？",
        "answer": "庭审现场气氛紧张，ma ency虽然哭诉悔恨，但很多人不再相信她。其母亲力挺女儿称其为无辜受害者，而受害者家属也发表了发言，双方意见对立。",
        "time": "00:45:56"
      },
      {
        "question": "法官在量刑时说了些什么？法官最后是如何判决ma ency的？",
        "answer": "法官指出，ma ency精心策划并控制了所有事件的发生，她选择时间和地点，选择目标并实施了犯罪行为。即使ma ency有自杀意图，但这不能作为谋杀的辩护理由。法官强调，ma ency是唯一应对所有人痛苦负责的人。法官宣布ma ency两项谋杀罪成立，判处她两个终身监禁，并在15年内不得申请假释。",
        "time": "00:47:43"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "爱到疯狂：无法得到就毁灭",
        "summary": "在本期节目中，主持人探讨了爱一个人到发狂的感觉，以及当无法得到对方的爱时的极端心理状态。通过一个故事，展现了从热烈的爱到毁灭的极端过程，同时感谢美团的赞助，并邀请听众通过搜索“黑猫侦探社”支持节目，享受独家优惠。"
      },
      {
        "time": "00:03:12",
        "title": "俄亥俄州小镇车祸背后的真相",
        "summary": "2022年7月31日凌晨，美国俄亥俄州Strong Sphere小镇一个工业园区附近的路口发生一起严重车祸，一辆丰田车几乎被撞成废铁，车上三名青少年，两个男生当场死亡，一个女生重伤送医。车祸的消息震惊了整个城市，三名青少年的家庭陷入悲痛。幸存女生的妈妈和一名逝去男生的妈妈的通话中充满焦虑与悲伤。关于这起事故的谣言四起，有人认为这是一起与三角恋情有关的谋杀加自杀事件。这场看似不幸的事故背后究竟隐藏着什么不为人知的故事，成为了众人迫切想要知道的答案。"
      },
      {
        "time": "00:08:15",
        "title": "一场车祸背后：三个年轻人的故事",
        "summary": "这段叙述详细介绍了三名在车祸中遇难的年轻人：一位梦想开理发店的足球运动员，一位对音乐制作充满热情、计划参军的少年，以及唯一的幸存者，一个外向、美丽、家境富裕的女孩。三人之间不仅有深厚的友情，其中两人还是青梅竹马，最终发展为情侣。这场车祸不仅中断了他们的梦想和未来，也让三个家庭的命运发生了巨大的变化。警方正对此事进行深入调查，以揭开这场悲剧的真相。"
      },
      {
        "time": "00:12:49",
        "title": "警方调查青少年车祸事故：毒品与车辆故障成焦点",
        "summary": "警方在调查一起青少年车祸事故时，首先考虑车辆故障的可能性，因涉事丰田车型存在多次召回记录，涉及车轮螺母松动、稳定系统问题和安全气囊传感器故障。调查中，发现车内青少年血液中有吸毒痕迹，车中还发现迷幻蘑菇和称重小秤，引发是否为毒驾事故的疑问。关键证人马凯西因车祸头部受伤，无法回忆起事故细节，给调查带来困难。"
      },
      {
        "time": "00:16:28",
        "title": "小镇车祸幸存者与逝者家属的心灵创伤",
        "summary": "在一个小镇上，一场车祸导致两名男孩丧生，而幸存者麦肯锡（Macci）经历了多次手术后身体逐渐康复，但心理创伤却日益严重。她每天穿着已故男友多米尼克（Dominic）的衣服，听着他的最爱歌曲，翻看两人共同的照片和礼物，无法从失去亲人的痛苦中走出。社区也因这场不幸事件而沉浸在悲痛之中。尽管时间慢慢流逝，麦肯锡仍难以接受男友已逝的事实，她每天都在等待和思念中度过，身心受到极大的折磨。三个月后，尽管创伤难以愈合，她只能依靠时间慢慢治愈。"
      },
      {
        "time": "00:19:31",
        "title": "演唱会照片引发网暴：车祸真相逐渐浮出水面",
        "summary": "尽管马克西在家人劝说下勉强参加了一场演唱会以重新融入社交生活，这一行为却在社交媒体上引发了网络暴力。网友质疑马克西在男朋友去世后还有心情参加活动，同时也对车祸的原因和三人关系展开了广泛讨论。随着车辆检测报告的公布，人们惊讶地发现，事故车辆并无故障，而是在被撞击前几秒被踩到底的油门导致高速撞向了墙壁，且没有刹车记录。这一发现促使警方重新审视案发当晚及之前的监控记录，逐步揭示出一个精心策划的阴谋。"
      },
      {
        "time": "00:21:44",
        "title": "2022年美国蓄意谋杀案：麦凯西被指控谋杀两人伪造车祸现场",
        "summary": "2022年11月4日，警方以蓄意谋杀的罪名逮捕了麦凯西，指控他有计划地杀害了两人并伪造车祸现场。麦凯西，被认为是悲痛欲绝的人，实际上是这一切的始作俑者。通过了解麦凯西的背景，我们得知他来自富裕家庭，从小养成恃宠而骄的个性。在学校里，麦凯西是风云人物，以自己的外貌和社交地位为傲。然而，他缺乏对法律和生命的尊重，在亲密关系中表现出不健康的行为。这段对话揭示了麦凯西的性格特点和其在高中社交圈中的地位，以及这些因素如何导致了他的犯罪行为。"
      },
      {
        "time": "00:27:38",
        "title": "疯狂控制欲引发的致命爱情",
        "summary": "一对学校里的热门情侣经历了多次分合，分手的主要原因在于一方的极端控制欲和嫉妒心。这位控制欲极强的人无法容忍另一半与其他异性交流，并通过咒语、威胁和暴力来维持关系。在一次激烈的争吵中，甚至威胁到对方的生命，这表明这段关系已经到了非常危险的地步。社交媒体上的形象与私下里的行为形成鲜明对比，凸显出人物内心的极度失衡和仇恨。最终，这种极端的占有欲和不被爱的怨念导致了致命的计划。"
      },
      {
        "time": "00:31:45",
        "title": "未成年人犯罪：精心策划的致命车祸",
        "summary": "一名17岁的未成年人计划在距离自己18岁生日还有两天时实施谋杀，以利用法律对未成年人的宽容处理。他精心策划了一场看似意外的车祸，选择在凌晨四五点人流最少的地点，并使用有问题的召回车辆，车内还放置了毒品，以使案件看起来像吸毒后驾驶的事故。最终，他成功将两名受害者带上车，实施了冷血的谋杀。"
      },
      {
        "time": "00:37:43",
        "title": "毒驾假说被破，监控揭示车祸杀人事件全过程",
        "summary": "警方通过监控视频揭示了一起车祸杀人事件的全过程，证明驾驶者并非毒驾或睡着，而是有预谋地转向一条死胡同并加速撞向砖墙。监控显示，驾驶者在转向时意识清醒，其加速至160公里/小时，最终导致车内两人死亡，而驾驶者本人受伤但生还。警方通过调查发现，驾驶者在案发后还企图开始新生活，但最终被揭露其犯罪行为。"
      },
      {
        "time": "00:43:31",
        "title": "未成年人严重犯罪移送成人法庭审判案例",
        "summary": "2022年11月4日，一名未成年人因涉及多项严重罪行被警方逮捕，包括谋杀、重伤、车辆伤害杀人等。由于俄亥俄州的法律规定，年满16岁的未成年人若涉及严重暴力犯罪，可自动转至成人法庭审判。该未成年人因此面临成人法庭的审判，并在选择审判方式时，考虑到网络舆论和媒体报道对其不利，决定放弃陪审团审判，转而选择法官审判。庭审现场，被告及其母亲试图辩解，称其行为是一场意外，而受害者家属则表达了强烈的情绪，导致法庭气氛紧张。"
      },
      {
        "time": "00:46:23",
        "title": "法官对谋杀案的判决与量刑",
        "summary": "在公开的庭审视频中，法官详细阐述了被告如何有计划地选择了作案的时间、地点、目标和手段，最终导致了谋杀的发生。法官强调，即使被告原本意图自杀，但自杀未遂并不能作为谋杀的辩护理由。对于被执行计划后幸存的被告，对于其他人的死亡仍需承担谋杀责任。法官指出，被告是唯一应对在座所有人痛苦负责的人。最终，法官宣布被告两项谋杀罪成立，判处两个终身监禁，并且15年内不得申请假释，最早可能在34岁时获得一定程度的自由。"
      },
      {
        "time": "00:49:35",
        "title": "青少年犯罪案例及心理特点分析",
        "summary": "讨论了一个两年前发生的特别新的青少年犯罪案例，指出青少年犯罪者具有成年人的行事能力但心智未成熟，急需社会认同感和归属感。与家庭暴力或虐待等背景的犯罪者不同，该案中的主角因被宠坏而犯罪。讨论还涉及了犯罪背后的各种可能原因，并邀请听众在评论区分享看法。节目最后，提到了美团APP的优惠活动，鼓励听众参与并享受优惠。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "开场问候与节目预告"
            },
            {
              "children": [],
              "content": "提出关于爱情与疯狂的问题"
            },
            {
              "children": [],
              "content": "引入本期故事主题：一场看似车祸的谋杀案"
            }
          ],
          "content": "节目开场与引言"
        },
        {
          "children": [
            {
              "children": [],
              "content": "时间：2022年7月31日"
            },
            {
              "children": [],
              "content": "地点：美国俄亥俄州Strong Sphere小镇"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "Dominic Rosell：18岁，车祸中遇难"
                },
                {
                  "children": [],
                  "content": "David Fanegas：20岁，车祸中遇难"
                },
                {
                  "children": [],
                  "content": "Mercy (McKane Sheller)：幸存者，后被指控为谋杀案主犯"
                }
              ],
              "content": "主要人物："
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "Dominic与Mercy：青梅竹马，高中甜心"
                },
                {
                  "children": [],
                  "content": "David：与Dominic、Mercy为朋友关系"
                }
              ],
              "content": "人物关系："
            }
          ],
          "content": "故事背景与人物介绍"
        },
        {
          "children": [
            {
              "children": [],
              "content": "凌晨5:30左右，一辆丰田车在工业园区路口发生严重车祸"
            },
            {
              "children": [],
              "content": "车内三人，Dominic与David当场死亡，Mercy重伤送医"
            },
            {
              "children": [],
              "content": "初步调查指向车辆故障或毒驾可能性"
            },
            {
              "children": [],
              "content": "发现车内有毒品与称重器具"
            }
          ],
          "content": "车祸事件与初步调查"
        },
        {
          "children": [
            {
              "children": [],
              "content": "车辆检测排除故障因素，确认人为高速撞击"
            },
            {
              "children": [],
              "content": "监控记录显示Mercy事先踩点，计划周密"
            },
            {
              "children": [],
              "content": "Mercy被指控蓄意谋杀，伪造车祸现场"
            },
            {
              "children": [],
              "content": "法庭判决：两项谋杀罪成立，两个终身监禁，15年内不得假释"
            }
          ],
          "content": "调查进展与真相揭露"
        },
        {
          "children": [
            {
              "children": [],
              "content": "Mean Girl形象：外表光鲜，内心脆弱，控制欲强"
            },
            {
              "children": [],
              "content": "社交媒体上的双重生活：公众面前的受欢迎女孩与私下的失控"
            },
            {
              "children": [],
              "content": "与Dominic的关系：控制欲导致的不健康亲密关系"
            },
            {
              "children": [],
              "content": "杀人动机：占有欲与复仇心理"
            }
          ],
          "content": "Mercy的人物剖析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "法官强调Mercy的选择与责任，驳回自杀未遂作为辩护的理由"
            },
            {
              "children": [],
              "content": "判决：两项谋杀罪，两个终身监禁，15年内不得申请假释"
            }
          ],
          "content": "法庭判决与法官陈述"
        },
        {
          "children": [
            {
              "children": [],
              "content": "叛逆冲动，急需社会认同感与归属感"
            },
            {
              "children": [],
              "content": "心智发育不成熟，缺乏对后果的考虑"
            },
            {
              "children": [],
              "content": "Mercy案例特殊性：被宠坏而非成长环境恶劣"
            }
          ],
          "content": "青少年犯罪心理分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "感谢美团赞助，呼吁听众支持节目"
            },
            {
              "children": [],
              "content": "美团APP搜索“黑猫侦探社”，获取专属优惠券"
            },
            {
              "children": [],
              "content": "强调活动优惠与医美项目折扣"
            },
            {
              "children": [],
              "content": "表达对听众的支持与感谢，预告下次节目再见"
            }
          ],
          "content": "节目结尾与呼吁"
        },
        {
          "children": [
            {
              "children": [],
              "content": "邀请听众分享对青少年犯罪的看法与感受"
            },
            {
              "children": [],
              "content": "提供平台进行深入讨论与交流"
            },
            {
              "children": [],
              "content": "强调节目持续生存的希望与听众支持的重要性"
            }
          ],
          "content": "反思与讨论"
        }
      ],
      "content": "黑猫侦探社节目摘要"
    }
  }
}