{
  "pid": "60c9efbc21a514053c1e73e5",
  "eid": "67152b7cb6bf690854840b92",
  "title": "S2E38. “组织派我来杀人”：美国加州「神秘暗杀组织」谋杀案",
  "task_id": "dexp9j6a6x78q5ol",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello, 朋友们，在今天的节目正式开始之前，来先听一段这个。这是一个普通的没有办法再普通的停车场了。一阵骚动过后，众人的眼睛终于看清了车厢内的东西，叠放的整整齐齐的钞票准确点来说是两亿美金，这是至今以来制造最精良，以假乱真的程度最让人无法辨认的假钞。警察之所以能找到这堆钱，不是因为警方有本事，而是因为他们在跟这个所谓的天才罪犯的斡旋争斗中，输的一败涂地。你听的没错，这个有史以来面值最大，造假技术最高超的假钞案，始作俑者者用他的聪明才智和谈判技巧做到了百分之百全身而退。他不但没有坐牢、判刑、引渡，最后他反而是恢复了自由身，一步步金蝉脱壳的手法让所有的执法部门都望尘莫及，这么一场精彩的猫鼠游戏，我们怎么能错过呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "黑猫侦探社俱乐部，我们开始。以上就是今天同一时间在黑猫侦探社俱乐部更新的会员专享内容。我会把很多精彩的案子放在俱乐部给会员朋友们一一讲述。如果你听不够黑猫的故事，欢迎来加入我们在你收听的平台搜索黑猫侦探社俱乐部就OK。另外你今天听到的免费单集，在俱乐部已经提前一周就可以抢先听到了。那么好话不多说，我们开始今天的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "Hello, 大家好，欢迎回到黑猫。今天我们来讲一集让你们听了觉得无限皱眉，并且会觉得这个世界怎么这么颠的案子。来我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "开始时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "我们来到1998年的5月16号，这是一个普普通通的周六，根据天气预报，今天晚上加州的这个cotton woods小镇在晚上会有一些阵雨。这一天28岁的Carol她计划着上午去参观一家医疗中心的产科病房，去参加一个孕妈妈的茶话会。没错，Carol她现在已经有八个月的身孕了，还有一个多月就要到这个预产期，也就是6月14号了。巧合的是预产期也正好是她的生日，所以对她来说，意味着这个辛苦的孕期就快要熬到头了。这一天可以说是完美的一天，一切都运行得有条不紊，即将卸货，沉浸在期盼中的cara看着自己的孕肚，觉得自己的人生幸福且满满。但是他万万没有想到的是，今天也就是5月16号这一天即将成为他人生的终点，肚子里的那个孩子甚至都没来得及看一眼这个世界，即将永远的离开。而杀他的凶手会接，是一个让人匪夷所思的谜团。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:24",
      "text": "来我们来到当天下午的一点多钟，在茶话会结束之后，Carol开着车就找到了正在和朋友兴致勃勃一块参加枪展的她的丈夫taught garden。他们几个人就一起逛了一下这个展会。丈夫tadd他是一个枪支爱好者，平时也会跟朋友随身携带手枪。大家都知道，在美国如果你是持证的话，这是允许去的事情。当然了，喜欢枪支并不代表说这是一个暴力，或者是说就是要拿枪随时杀人的这么一个人，这不是完全划等号的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "这俩人逛着逛着，todd他有一个朋友啊叫做Norman。这个朋友他突然想起来说，我借了一盘录影带放在你们家了，我还没拿回来。今天就要到期了，要还给这个录像店也得赶紧，要不然就得扣钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:16",
      "text": "咱们这个听众里面，如果有比较年轻的朋友们，可能对当年录影带租借这件事情不是特别熟悉。在那个手机电脑还没有普及的年代，还没有网飞，没有爱奇艺的年代，如果你要想在家中看电影的话，通常你要去录像店租那种像一本书一样厚的那种录影带回家。然后你看完之后后，到时间是要归还的，否则可能会产生一个逾期的费用。那么好，这个朋友Norman，他就着急回套的家去拿这个录影带。而此时正好挺着一个大肚子的Carol，他有一些疲惫了，所以Carry就决定说，这样，我带着这个朋友Norman正好回我们家取录影带。Tadd如果你要想接着逛，你就先逛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:01",
      "text": "这个安排所有人都同意，kara就开车带着Norman就往家走。到家之后有一点累的Carry就回到了卧室去休息。而这个朋友Norman拿着快要过期的录影带就出了门，着急忙慌的就去这个录像店去还这一卷带子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "在Norman走后不久，窗外就开始下起了雨，听着这个淅淅沥沥的雨声，Karen很快迷迷糊糊的就睡着了。不知道过了多久，他的这个意识从昏睡中间突然惊醒，因为他感觉到有一个冰凉的东西抵在了他的额头上，Carol下意识地晃了一下头，但是那个冰冷的感觉还在，这个感觉是那么的真实，不像是做梦，所以他有一点困惑地睁开了眼睛，一张人脸出现在他眼前，这个人啊，站在他的床前，而他的手里拿着一把枪。就在Carol睁眼的那一瞬间，其实就是半秒钟之内，在Carry的大脑还没有来得及反应这是谁发生了什么的时候，对方扣动了扳机，一颗子弹从Carry的眼睛上方射入，这一瞬间发出了巨大的响声和冲击力，而中枪的Carol已经来不及反应要发生什么了，死神近在咫尺，这一枪下去，哦，Carry.",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:25",
      "text": "其实他没有立即死亡，作为母亲的本性突然占领了她一切的优先级。Carry摇摇晃晃地翻下了床，本能性地用手护住了自己的肚子，想要尽全力地躲到床底下去。但是这个凶手明显没有打算就此放过他。凶手持枪的时候一直保持着射击的姿势，他的食指连续的扣动着扳机，随着一声又一声的连续枪响，子弹不停的射入Carry的身体的不同部位，直到他彻底的一动不动，血液从他身上各个弹口喷涌而出。这个时候凶手似乎才满意，他收起了射击的枪，放任着carroll和他腹中的孩子倒在一片血泊中。凶手这个时候离开了现场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "时间来到下午六点多左右，丈夫todd和几个朋友一起从枪展上回到了家，他们想要叫上妻子Carry一块出门吃饭，却在卧室里面发现了倒在血泊中的孕妻。震惊之余，这个tod就大喊着让朋友打电话叫救护车。曾经在这个海军陆战队服役过的todd，他其实有一定的急救经验，于是他立刻开始给Carry做起了心肺复苏。他在这个911的报警电话里面，很专业的告诉急救人员说我的妻子受到了枪伤，甚至还在这个电话里面反客为主地指挥着救援工作，告诉急救人员需要带什么设备来现场，相当有经验了。而且他还提到说赶来的警方要立刻封锁附近的街道，因为枪手很有可能还没有走远。然而此时此刻，尽管这个丈夫套的她所做的一切看起来极其的专业，但是我们都知道这些努力是徒劳的，急救人员和警察立刻赶到了现场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:18",
      "text": "尽管从被发现的那一刻开始，就在有人接力的试图挽救carrer和他孩子的生命。但是在晚上的7点22分，carrer和他的孩子因为伤势过重被医生宣告死亡，直到医生念出死亡时间的这一刻，一直在现场四处奔走，试图帮助急救人员的这个丈夫套的终于整个人就瘫坐在了警车边，他双眼空洞的开始默默流泪，这个打击对他来说无疑是巨大的。一尸两命，将这个准爸爸的世界，将这个幸福的家庭彻底的击得粉碎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "人死了，具体死因我们从上帝视角来看是很清楚的。根据警方的尸检报告，Carol总共被击中了5枪，全部是近距离射击。其中三枪在头部，一枪射穿了胸腔，还有一枪残忍的直接射进了子宫，打中了腹中胎儿的头部。环顾这个现场，tod和Karen的家中没有任何的财物丢失，也没有任何强行闯入的痕迹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:24",
      "text": "警方判断这是一起带着个人情感的凶杀事件，又或者说这是一起目标极其明确的仇杀。凶手不仅是恨透了Karen，更是对她肚子里面的孩子也充满了仇恨。而且这十有八九是熟人作案，因为现场没有暴力闯入的痕迹。而且这个凶手进入家门之后，很熟悉的直接就走到了主卧，找到了受害者Karen，并且直接开枪，一看就是很熟悉Karen家的具体排布和动线的安排。那么好啊，熟人作案，有了这么一个判断之后，通常下一个步骤就是摸排受害者的社会关系了。毕竟这种程度的仇恨呢，肯定会在日常的生活中间留下蛛丝马迹。那么究竟是谁这么恨Carol，要将他和他即将出生的孩子赶尽杀绝呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "在回答这个问题前，不如我们来看一看carrey的生平，以及在他的生命中都遇到过怎样的一些人。Carry garten 1969年的6月14号出生在这个oregon州，他的上面有三个哥哥，所以他是家中所有人都期盼已久的小女儿。拥有着父母和三个哥哥宠爱的Karen，平稳幸福的度过了他的童年和青春期。在这个阶段，他的社会关系极其的单纯，那就是家和学校2.1线的生活。直到Carry 18岁那一年，这一切都戛然而止了，为什么呢？因为父母离婚了。这场离婚让原本是一个乖乖女的Carry迎来了猛烈的叛逆期，她辍学了。Karen从这个时候开始，他不再对任何人言听计从，她貌似是一夜长大，并且开始决定要过自己的人生，不再被任何人影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "辍学之后的Karen独自一个人离开了家，开始了新的生活，说是独立生活，但是这个就意味着他要开始自己赚钱养活自己了。在失去了家庭的经济来源之后，Karen在一家餐厅找到了一份工作。在这里他遇到了正在组建摇滚乐队的tod kerry被这种摇滚乐的自由表达所吸引了，他很快跟tod认识，并且表示说他也想要加入这个乐团。而天生一副好嗓子的carra就顺利成为了这个乐队的主唱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:52",
      "text": "这个时候Carry的生活逐渐被一种全新的模式所占据。你看每天乐队排练，跟新的朋友认识交谈，晚上出去喝酒，大家活在一种自己的理想和热爱里面。而在每天的朝夕相处中，Carry被这个风度翩翩，总是很风趣幽默地讲着各种各样奇思妙想的男孩todd深深吸引了。而todd也沉醉于Karen极具个人风格的嗓音和舞台的表现力上。这两个人就这样逐渐靠近走到了一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:27",
      "text": "这听上去是一个很美好的爱情不是吗？但是朋友们，各种各样的抓马也随即开始。你想两个玩摇滚的少男少女，不管走到哪儿，都是视线的焦点，各自身边的都不缺追求者。他们俩之间的关系其实怎么说呢，就也没有特别的平静，时常也会争吵。比如说，谁的粉丝又来疯狂追求谁了，你今天又如何总体而言，两个人还是虽然吵架，还是一直在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:58",
      "text": "然而就在这段关系一直往下进行下去，两个人眼看着就要结婚的时候，出了一件事儿。什么事儿呢？在这个tadd跟Karen筹备婚礼期间，曾经todd收到过一封邮件，正好被Carry看见了。这个写邮件的人叫做林Karen，他知道这个人是tadd的一个前女友，但是据说已经很久没有来往了。那你想都到这个时候了，对吧，我们俩都要结婚了，难不成是一个旧情人想要发过来一些祝福和问候吗？好奇的Karen就点开了邮件，或他发现这个邮件往来记录里面是好几封。他现在这个未婚夫tod写给令的情意绵绵的情书，你要是不说，根本就看不出来这个tadd是要跟Karen结婚。你还以为tod在跟这个前女友令谈恋爱，而且在这些邮件里面，前女友令就大骂，他大骂carroll，说Carol你就是一个不要脸的小3，说他非常恨carroll，找个机会要如何之类的，就放这种狠话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:10",
      "text": "朋友们，我们的故事说到这儿，你是不是觉得说Carol生活中第一个充满恨意的人出现了，就是这个明显放不下tod的这么一个前女友，她是不是有杀害care的动机呢？警方也这么想，警方就立刻根据这条线索就往下去追查。但是这个叫做林的女人，她的不在场证明很快就将她的嫌疑排除在外。据悉案发当天令没有任何可能性出现在杀害Karen的现场。那么我们都知道，一个人不可能分身，要是他不在，凶手就一定是另有其人。那么是谁呢？各位是不是想说always the husband，有没有可能呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:57",
      "text": "警方当然也想到了这个问题，但的的确确，案发当天Carry的丈夫tod一整个下午都在那个枪展的现场。这是一个公共场合，所以有非常多的人看到说todd在这个妻子被杀的时间段里面，它就是人在展会在看展的。这也是一个非常充足的不在场证据，所以显然也不可能是tadd动的手。那到底还有谁有这么大的恨意要来杀害kara和她腹中的胎儿呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:31",
      "text": "警方的调查在这个时候就陷入了僵局，那么排查社会关系这条路没有走通。但是与此同时，警方却意外的发现了一件事儿，什么事儿？那天那个朋友Norman失踪了，大家还记得吧？就是案发当天跟Carol一起回家取录影带的那个朋友，警方最初其实只是想找他例行问个话，毕竟他是最后见过Carol活着的那个人。但是Norman这个人，他在当天还了录影带之后，就莫名其妙的下落不明了，没有人知道他后来去哪儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "那么根据tod的证词，Norman从枪展上和Carol一块儿离开的时候，随身带着一把他最近新买的手枪。而警方敏锐地发现，这一把手枪的型号恰好跟杀害Carry的凶器是一致的。难道说这个凶手就一直在我们眼前，就是当天跟Carry回家的这一位朋友Norman吗？到这儿虽然动机不明，但是Norman Daniel他已经成为了警方嫌疑人名单上的number one好人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:43",
      "text": "失踪了找就在警方的紧锣密鼓的计划着要去抓捕他寻找他的时候，却在案发的两天之后，这个失踪的Norman很轻易的就被找到了。事情是这样子的，布控在他们家门口的这个便衣警察，一直在等待着诺曼的现身。而这天他们发现从街对面的一辆出租车上面下来的诺曼底这个人，紧张兮兮的一边东张西望，一边就往他们家去走。于是这些警探就二话不说，直接上前将他扭送到了警察局。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:17",
      "text": "面对警方的讯问，Norman他倒是很快就承认了自己确实是枪杀Karen的凶手这件事情。由于他行凶之后几乎没有做任何销毁证据的事情，所以各种案件的关键信息也都完美匹配。Norman立即因为谋杀罪被捕。那么听到这儿，你肯定想问了Norman这个人，他其实并未跟Carry一家有什么血海深仇，这样子毫无来由的杀戮显得特别的不合常理。他的作案动机到底是什么呢？还是说到底发生了什么让诺曼要对一个即将临盆的孕妇去下手呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:57",
      "text": "根据Norman被捕之后他自己的说法，他说我就是出于嫉妒，我嫉妒tadd和Karen这个神仙眷侣一般的美好生活，所以我就动手杀人。嫉妒这个事情是这么简单的吗？朋友们表面上平静的海面，其实下面的波涛暗涌让所有人都意想不到。我们来看一下这个朋友Norman跟这夫妻俩之间的关系究竟是什么样子的。A Norman这个人你从性格上来看，他可以说是安安静静的一个人，甚至说略显孤僻都不为过。他从他的夫妇那儿其实是得到过不少的帮助的。这个人在1993年第一次遇到tord的时候，就了解到年纪轻轻的tord不仅参加过爱尔兰共和军，在美国的海军陆战队服过役，甚至还成为了国家缉毒局的狙击手，是一个百发百中的神枪手，那可以说是非常厉害了哈那在这一次结缘之后，过了N年，其实是五年，当时在商店里面打工的Norman再次偶遇了套的夫妇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:09",
      "text": "而此时正在打工的Norman处在他的一个人生低谷期，怎么了呢？他的第一任老婆结婚没多久就跑了，但后来他的同居女友跟他生下一个儿子之后又跑了，留下他独自一个人又当爹又当妈的，艰难的去拉扯这个孩子长大。而这个时候的诺尔曼无论多努力的打工，也只能勉强的应付这个房租和没完没了的账单。而当他偶遇他这个老朋友tod的时候，他发现说tod正在经营着从他这个父亲那儿继承而来的这个围栏的建造生意。经济方面看起来完全不用愁，还拥有一个非常漂亮的老婆，不仅才貌双全，而且夫妻俩还非常的恩爱，即将迎来他们的第一个宝宝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "那你想真是人生路各有不同，明明五年前大家起点吧也不是说差那么远，但是五年之后再次相遇的时候，却连笔都没法比那Norman这个时候就在店里跟套的大倒苦水，就诉说着自己这个生活的不易。Norman他也不怕别人笑话，他也拉得下脸。他在说了一堆事儿之后，就开始求这个todd。他说，你看如果你有什么比较赚钱的机会，千万不要忘了，兄弟，我就一定要介绍给我。听完这一切的套的，他也很讲义气，他说没问题，咱们认识这么多年，包在我身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "Tod果然靠谱。几天之后，他就把这个Norman招到了他自己的公司来干一个兼职，不仅给她介绍活儿，还经常会请Norman吃饭，时不时的还送她一个礼物。这些礼物中间有一些东西还价格不菲。Norman自然是对这个雪中送炭的todd感恩戴德。然而好景不长，Norman不小心在一次工作中间受伤了，那从此之后，他没有办法再去进行一个重体力劳动，所以他不得不从这个tod的公司辞职，身体突然落下了伤病，经济上又是进一步的雪上加霜。曾经认为他的人生拥有了一丝希望，却再一次跌入了更深的谷底的Norman就开始走极端。他把这一切都归结于他的夫妇，于是这个故事的走向就变成了农夫与蛇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:23",
      "text": "Norman因为自己的遭遇，他的这个挫败感转嫁成了恨。于是他准备好了手枪，在那天找到了一个合适的机会，就杀掉了tord的妻子Carol。而以上，就是Norman和盘托出的作案动机。那么好，这个案子到这儿有了明确的嫌疑人，有了一目了然的作案手法，无可辩驳的证据链和一个看似可以解释一切的作案动机，按理说就可以完美结案了。但是所有事情到这儿就水落石出了吗？来，这一集的进度条会告诉你，当然没有事情的真相远远不止如此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "在接下来的一段时间里面，狱警发现被关起来的Norman一天比一天肉眼可见的开始恐慌，他似乎在极度害怕着什么。终于在大概是被捕了两周之后，这一天是5月29号。诺曼主动的联系了当时的这个警探，全盘推翻了自己的第一份证词。而一个极度魔幻的故事就此展开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:34",
      "text": "诺曼的第二个故事一开口就让所有人是既惊讶又疑惑，所有人都是一副你在说什么的样子。诺曼是这么说的，他坦白跟警方说，他说我还有另外一重身份，什么呢？我是一个职业杀手。他说完了之后停顿了一下，貌似在做一个很重要的一个说还是不说的决定。终于他开口说，他说我隶属于一个有着政府背景的神秘杀手组织，叫做the company。这是一个什么样的组织呢？警方就问，诺文对于这个问题的答案表现的非常的讳莫如深，他表示自己了解到的信息也十分有限，只知道跟他一样的杀手大多都是前中情局的特工，前军方的行动专家和退役的士兵。专门给Norman布置任务的上线名叫做肖恩上校。而诺曼他自己是一个新兵，作为新加入的一员，还有一个观察员负责来监督他的任务进度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "Norman提到这个杀人组织有一条铁律，就是kill or be killed，要么杀人要么被杀，什么意思呢？就是说作为一名职业的杀手，在你接到了这个杀人任务之后，要么你按时执行任务把目标杀掉，要么你就会成为组织的下一个要杀的目标。那么kill or be killed，谁活命你自己选。作为杀手杀人之后，哪怕你是被捕，也会被认为任务执行失败。所以Norman这个时候他觉得说我作为一个杀手被警方抓了，所以这个任务是失败的。于是他做了一件什么事儿，他在最开始被抓之后，在坦白事情的时候，就把责任全都揽到了自己身上，绝口没提这个杀人组织的事儿。那他这么做，就是希望组织能看在他没有背叛的份儿上，放他一条生路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:34",
      "text": "但渐渐的这个事情就开始不对劲。据他所知，组织派来的另外一个杀手很有可能已经假扮成囚犯，潜入了他所在的监狱，准备随时杀他灭口。所以Norman现在活下去的唯一希望就是获得警方的庇护，这才有了他的第二份证词。与其说Norman是在交代事情真相，不如说他是在渴求或者是要求警方的保护。毕竟他不想死在监狱里，他想活命。我不知道各位听到这个第二个故事之后是一个什么样的感想，但是警方一听，警方说你职业杀手。那这样既然你是职业的，要不然你先说说你还杀了谁。Norman就耸了耸肩，他表示说我其实也是刚刚开张，完成杀害Carry的任务是他加入这个组织的投名，所以Carry是他杀的第一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "各位听众朋友们，你们觉得这个故事是真的吗？这个故事是不是听上去特别像是瞎编的？我告诉你们，是真的。而这一部分的真相在诺曼这儿确实是这个样子的。来，我们把镜头调转一下，回到Norman接到这个神秘组织的杀人命令的那一天晚上，看看到底发生了什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:58",
      "text": "1998年的4月27号，这一天的午夜，黑暗笼罩着加州这个cotton wood小镇上四周绵延的山丘。这本来应该是一个安安静静的场景，但是从远处逐渐变大的一簇车灯打破了黑暗中的宁静。开车的人就是诺曼，他根据指示，开着车走在了郊外一条蜿蜒的林间小道上。周围安静得出奇，只有这个路边茂密的树林里面传来这种小溪流水的声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "Norman驾驶的车辆沿着这条路来到了一处荒凉僻静的林场，而在黑暗中，这里早就有一个人在等着他。Norman停好了车，他看了一眼表，这个时候刚过午夜0点01分，他下车之后，根据指示走进了一个荒废已久杂草丛生的院子。说实话这个时候诺曼心中是有一些打鼓的，因为这一切看上去像是什么恐怖片的情节。就等有一个jump scare你知道吗？就是那种可怕的东西就要突然出现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:02",
      "text": "而在不安的情绪中间，Norman就四处张望，突然间一只手从这个阴影中间伸了出来。这只手上有一个爱尔兰共和军的纹身，而这个人他拿着一个厚厚的橙色的大信封。这个人没有说话，他只是将这个信封在黑暗中间毋庸置疑地递给了诺曼。诺曼接过信封，低头看了看封面上的字，抬头写着新兵招募者，落款是爱国者。诺曼很知道新兵是他的代号，而爱国者就是身处阴影里面那个神秘人的代号。信封的背面有一个蜡封的徽章，上面印着这个海豹突击队的标志。一切看起来都非常的正式威严，仿佛有什么天降大任，就封锁在这个信封里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:53",
      "text": "正当诺曼准备把拇指放在这个蜡封下面，打开这个信封的时候，对面的神秘人开口说话了。他说在你打开它之前，我必须警告你，信封一旦开启，任务即将开始，你就再也没有回头路了。Kill or be killed, 你只能选择杀人还是被杀。诺曼停顿了一下，毕竟他此刻手中握着的是别人的性命，也有可能是他自己的性命。他心里清楚，想要加入这个杀人组织，接受任务，完成任务是必须要过的一关。此时此刻，借着这个天上的月光，那个神秘人看到Norman眼中逐渐变得坚定的目光，他再次开口提醒说，我告诉你一下，你的第一个目标将会是你的熟人。诺曼点了点头，他深呼吸了一口气，划开了辣风，打开了这个信封。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:54",
      "text": "信封打开之后，首先掉出来的是一个小传呼机，上面贴着一串800开头的电话号码。随后可以看到是一本行动指南，来不及翻看的这个Norma。他就盲猜里面估计就是写了一些什么注意事项，以及告诉他如何跟组织取得联系等等的一类的说明文字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:13",
      "text": "除了这些东西之外，信封里面还有几篇和这个北爱尔兰动乱有关的一些新闻简报。其中有一篇讲的是一位与爱尔兰共和军的政治犯打交道的匿名女间谍。而另外一篇简报说的是身份不明的一名女性，在英国的一个书店里面放置炸弹的新闻。这是什么东西？诺曼拿着这个简报就很疑惑，他定睛一看，简报后面还藏着几张照片，这应该就是他这一次杀人行动的目标的照片了。原来这几篇新闻简报里面的神秘女性都指向了信封里面。这三张照片被圈出来的一个关键人物是谁呢？Carol garten.",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "在其中一张照片的背后，写着Karen的出生日期、社会保险号，他平时开着的这个车辆的车牌号，还有一行字写着说WO4月28到5月22。WO指的是叫做机会之窗，意思就是说Norman执行任务的这个时间区间，而从这一刻开始，最晚不能晚于5月20日。若是行动失败，那么下一个被杀的将是Norman他自己。这个时候诺曼就傻了，carrell自己的贵人兼好朋友tod的妻子Carol看到照片的那一刹那，诺曼心中受到的冲击和那种不可置信是可以想象的。他大声说了一句，他说不可能，我做不到，你们把他换掉。这可是Carol，我没有办法杀掉他的黑暗，中间出现了短暂的沉默。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "而在下一秒，对面这个代号为爱国者的神秘人从阴影中间突然站了出来，他进入了林场唯一一束被车灯照亮的光圈里面。强光下对方的脸一开始有一点模糊，等这个Norman适应了几秒之后，他看清楚了对方的脸。这个在黑暗中间递给他杀人任务的神秘人这个组织派过来给他分配任务，代号叫做爱国者的组织领袖之一，正是Carry的老公todd gotten tadd。Norman傻了，他说，你是说让我去杀掉你已经怀孕快要临盆的妻子Carol套的？这个时候他看了看诺曼，完全没有了平日里面朋友之间的亲近，而是一副军人的严肃表情。她接过信封中间的照片走出去了几米远，在确认Norman听不到之后，就开始打了一个电话。几分钟之后，这个通话结束的tord回来了，他脸上有一种很奇怪的表情说不清楚。他只是淡淡的对诺曼说，你必须这么做，你没有退路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:05",
      "text": "组织告诉我，Carol这个人和组织的一位高层牵扯很深，到了必须要被清除的时候了，你应该庆幸手中照片上的人不是我。等一下，事情进行到这儿，我给各位盘一下。Todd和Carol这一对生活在同一屋檐下的普通夫妻，平时各自扮演着相爱的老公和老婆的角色，他们相恋结婚生子。但是他们两个人又同时拥有着不为人知的杀手身份，并且各自在背地里面有各种各样的利益和集团的牵扯，导致最后不得不一方被干掉。说实话这个剧情让我有一种smith夫妇在为名侦探柯南的黑衣组织卖命的既视感。而貌似这一对夫妻之间互相的真实身份也是在此刻信封被打开的那一瞬间才被揭示的。可以这么说，tadd此刻也是才得知Carol不仅也有可能是这个组织的一员，似乎级别比他和Norman还要高出来不少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:10",
      "text": "但是你想Carol那边他知不知道tod也在这个组织里面呢？这是一场黑白无间道吗？这个组织的大boss是谁？而且所谓的杀人组织后面到底玩的是一个什么样的游戏呢？要得到这些问题的谜底，我们要再把镜头切换一下，看一看这个案子里面目前出现的另一个关键人物，也就是carroll的老公，Norman的杀手组织上司todd garden。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "Total golden这个人1970年的二月出生在美国加州的沙斯塔小镇。童年时期他和他的哥哥生活无忧，家里条件也不错。两个男孩从小就喜欢枪什么的，他们很早就学会了如何射击和保养枪支，而且家中也不怎么管那种，你喜欢这方面，我们也觉得OK在十七岁那一年，进入青春期的todd，他组建了自己的摇滚乐队，主要负责作词作曲，并且到处招募乐队团员，到处演出。他在这个舞台上肆意挥洒着青春的荷尔蒙，可以说是非常帅了，吸引了不少异性的注意。我提一句，这个时候Carol还没有出现，这俩人还不认识。有一年todd认识了一个16岁的女孩，这个女孩叫做0 noise。各位是不是听着稍微有点耳熟？就是那个在婚前发邮件被Carol发现了，还在那个邮件里面骂carroll是小三的那个女人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:43",
      "text": "那么当年的令因为性格叛逆从高中辍学了。在一次地下乐团的演出中的令，被tod的音乐才华和各种各样神奇的冒险故事深深的吸引住了。很快就陷入了一种无法自拔的迷恋状态，他开始成为了todd的疯狂歌迷。疯狂到什么程度？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:04",
      "text": "朋友们，他曾经亲手用刀片在自己的大腿上刻下了一颗爱心的形状，在爱心的中间还刻了一个大写字母T也就是T的名字的首字母。我不知道大家在这个青春期的时候，有没有用墨水在胳膊上写自己喜欢的人的名字这么类似的行为，反正我是干过这个事儿的，但是用刀子刻这种事情还是略微有一些夸张了。anyway.",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "令的这些疯狂行为立刻得到了tod他的热情回应，然后这俩人就在一起了。但是毕竟两人都是青少年，对于亲密关系的处理往往也是容易上头，也容易下头。这俩人的关系并不能说有多好，就是那种爱爱得非常热烈。但是也同时充满了各种不确定的因素，各种控制纠缠，分分合合那是常有的事情。在某一段时间里面的令和tord就处于一种说不清道不民的关系模式。而这个时候todd认识了来乐队担任主唱的carroll，然后这俩人好上了，todd就成为了一个同时游走在两个女孩之间的时间管理大师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "另外一边的令也不甘示弱，他在跟tod打的火热的同时，还有一个保持着稳定性关系的。你说朋友也好，女朋友也好。这么看来link应该是一个双性恋，这倒不是什么问题，但是离谱的事情在于，在得知tadd劈腿了Carol之后，醋意大发的令又给自己扩展了一个叫做低N的新男友。我给大家捋一下，就是todd和令的这一对关系里面，tod有别的女朋友，而另也有别的男朋友以及女朋友。大概这就是海王和海后的对决确实就是有不够复杂了这些关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "那么你要问这俩人最后在一起了吗？当然没有。1990年的八月，todd入伍了海军陆战队。一年之后因为这个腿伤退役。回到家乡之后她就取了Carol。而令后来也是嫁给了她的新男友迪恩，并且很快有了一个孩子。按理说他们俩各自过各自的生活不也很好吗？海王和海后怎么可能放弃彼此？他们在婚后逐渐开始觉得各自的婚姻实在是太无聊了，还是想念这个旧时情人能够带给自己的激情和美好。于是私下todd和令又搞到一起了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:32",
      "text": "他们在一起的时候，除了疯狂的发生关系之外，聊的最多的话题就是幻想如果自己的老公或者是老婆出意外了该有多好。这样子那他们就可以冲破所有的障碍，双向奔赴了。我说一句，就是这两个人的脑回路我真的不太理解，就是你不满意这个婚姻，你可以选择离婚，但是总是幻想自己的伴侣死了是怎么一回事？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "随着这个日子一天天过去，彼此都各自有家庭的tod和令他们对方的占有欲可以说是越来越强烈，尤其是男方tod她开始思考如何让这个令离开她的现任老公店她得想个办法套的指导说令对于婚姻来说不可触碰的底线就是她的老公不能出轨。没错，就是这个很正常的要求放在另身上听起来就很可笑。因为他严格要求别人的同时，自己在拼命的出轨。但是对于令来说，我出轨怎么了？这是真爱，但是你不行，你作为丈夫得保持对我的绝对忠诚。那么好，知道了令的痛点之后，todd就开始跟踪起来了这个令的老公想要找到她老公出轨的蛛丝马迹。但是此时tod的妻子Carol在这边已经怀孕了，可是对于tod来说，他此时此刻就是一心想跟这个情妇在一起，所以Carry怀孕完全不重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:02",
      "text": "她跟踪了这个令的老公，跟踪了一段时间之后，你别说还真被她发现说这个狄颖在外面确实有一个情人那套的很高兴。他立刻煽风点火，就把这个消息告诉了令。他说你看你老公在外面乱搞，得知这个消息的令暴怒，但是这个时候他的这个脑回路的特殊性又出现了。相比较于离婚令她想干什么呢？她想要干掉她的丈夫爹，让她死。因为在令看来，离婚意味着永无止境的争吵和官司，以及漫长又激烈的这个监护权争夺战。另一个就说，他说我不想给我的孩子带去心理伤害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:46",
      "text": "我觉得长远来看，还是直接死了老公更加容易承受，更加方便来处理这些事情。如果你觉得这就够颠的话，还有更炸裂的事情在后面。Todd和link他们俩这个时候就一拍即合，干什么？他们准备除掉令的老公狄恩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:03",
      "text": "在得知迪恩身上有一份125000美金的人身保险之后，tord他产生了一个大胆的想法，他要干什么？原来他的这个人他有一个很厉害的本事，那就是他非常擅长说故事，能说会道。他讲故事的能力有多强，朋友们，我给你们描述一下，tod在他15岁的时候，从一个朋友那儿听来了许多关于爱尔兰共和党的动乱故事。他被那些冒险的情节深深地吸引着，并且逐渐内化，这些故事成了他自己的。他开始复述这些细节，而且在他的故事版本里面，他才是主角。那么经过无数遍的复述和娴熟的叙事技巧的加持，tod的周围几乎所有人都开始逐渐相信tod曾经加入过爱尔兰共和党。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "那些惊心动魄的战争中间死里逃生，居击过英国士兵，并且成功逃脱了追击，去国家缉毒局击杀毒贩。从这个万米高空跳伞执行任务的中间腿部受伤。这种如同电影般的情节套的可以说是讲的绘声绘色，就好像说他就在现场一样，在tod的故事里面，充满了各种各样真实的和身临其境的细节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "比如说固定的人名、真实的地点、真实的战争、完美的逻辑闭环，还有不知道从哪儿搞过来的这种货真价实的勋章。它的描述中间还会带有气味、触觉和景象，甚至还有这种新闻报道和模糊的照片来作为一个佐证。说实话，tadd这个本事不来做叙事类播客真的非常可惜。而这样子的天赋即将被tadd用到一件非常邪恶的事情上面来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:53",
      "text": "Tod此刻面前急需解决的问题就是一个什么呢？他要杀人，他要杀了他情妇的丈夫，自己才能跟这个情妇另修成正果，百年好合。那么怎么做到这件事情呢？首先杀人这件事，todd他不想自己来，他需要帮助。那么怎么才能让人心甘情愿的帮他来动手杀人呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "Tod灵机一动，一个虚构的所谓宏大叙事就此展开。这一次他要创建的世界就是the company，一个神秘杀手组织。在这个组织里面充斥着世界顶级的暗杀高手，里面很多都是前中情局特工，前军方行动专员和退役的士兵，他们都遵循着一个铁一般的原则，那就是kill or be killed，要么杀人，要么被组织杀掉。要进入这个组织需要经过严格的考核，因为这是至高无上的荣誉，这是整个地球上最神秘最可怕的暗杀组织，他们所向披靡，没有他们干不掉的人，光是爆出的company这个名字，就让所有人都闻风丧胆，瑟瑟发抖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:06",
      "text": "不过我要插一句，前中情局特工是闲的还是咋的，要参加这种卖命的活动。就这个逻辑，听起来像是一个网文的情节，但是就因为TORE的出色的编故事能力，以及他身边的人可能也不太具有什么思辨能力，所以他这个故事还真就有人信。谁呢？Tod的好朋友Norman，以及还有另外一个叫做deal的人。这俩哥们儿对于tod的神秘杀手组织的故事是深信不疑，他们觉得说我靠哥们儿你太牛逼了，能不能也让我们加入一下对吧？听起来简直就是电影情节，跟中情局特工一起上天入地杀掉组织的目标，这也太酷了。他就说当然了，我一个死里逃生的爱尔兰共和党人，一个帮助缉毒局击杀过毒贩的人一个从万里高空跳逃生的人我能骗你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:03",
      "text": "看着这俩哥们眼中闪着清澈而又单纯的光，涛涛就知道这事儿有谱了。他说加入组织没问题，你们俩一看啊，就是好苗子，大好前途在等着你们，充满刺激和冒险的人生也在等着你们。而且帮组织杀人还能获得丰厚的报酬，你们想不想干？想干，Norman和这个deal就点头如捣蒜。那行，组织决定给你们来一次测试，先让你们试试水，看看你们有没有具备成为一名职业杀手的天赋。大家听到这儿肯定就猜到了，所谓组织的第一次任务，就是让这两个信了故事的朋友Norman和deal去杀人，杀谁呢？杀掉这个tod的情妇，令她的老公那个名叫迪恩碍事的身上还买了人寿保险的人。而到这儿，一场人间闹剧即将拉开帷幕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:59",
      "text": "首先todd向这两个人揭示了需要暗杀的目标。在tord的叙事里面，DN是一个恶贯满盈的暴徒。政府不方便出面，于是委托了组织去处理。这个Norman和dell一听，说好，为民除害，没问题。我们来作为一次组织，能不能相信你的测试？这次的刺杀行动是这样安排的，part负责统筹规划，同时也是刺杀的执行人，deal作为主力后援，而Norman就是技术组负责放哨和打掩护。Tod它提供了有关的眼这个目标的一切信息，包括他的照片、作息习惯、行程安排，还有家里的门钥匙都拿到手了。当然了，诸位不用想也知道这些信息是哪来的，那肯定是tod的情妇，也就是迪恩的妻子令提供的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "具体刺杀的时间定在了1998年的2月6号，地点定在了DN公司的停车场。Todd他已经提前把周围的街道小巷都摸清楚了，他制定好了逃跑路线，而他的团队将会在前一天入住这个停车场附近的一家旅馆。第二天清晨等到迪恩前来上班，就在停车场把他给干掉。这个计划看起来天衣无缝了，而三个人也跃跃欲试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:21",
      "text": "时间终于来到了2月5号的晚上，杀人行动正式开始。在行动的前夜，todd带着两个手下就来到了附近的旅馆，将车停在了todd提前预定的一楼房间的窗户外面这个位置，方便他们观察四周的地形和变动。Tord在进入房间之后，让手下把车后备箱里面不带任何掩饰的枪支弹药，通过窗户一一的递进了房间，整个过程持续了十几分钟。或许是因为夜色的掩护，这一幕竟然没有被任何人注意到。那么一切都准备好，就等第二天动手了。这天晚上对于两个帮手Norman和dell来说注定无眠，毕竟他们是第一次参加这种真实的刺杀行动。紧张的不行，反观tod就显得非常松弛了，该吃吃、该喝喝、该睡睡。这俩新手就由衷地感叹说，todd, 不愧是身经百战的大佬，太值得我们学习了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:24",
      "text": "就这样一夜过去了，第二天天还没有亮，tod将所有人叫醒之后，分发了一套伪装用的套装，包括了这个纽扣的那种衬衫，然后领带、袜子、鞋子、休闲裤和一件雨衣。但是奇怪的是此刻外面并没有下雨，根据天气预报今天都不会下雨。但是大佬做事儿总应该有他的道理，就这俩人不懂，但是也不敢问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "等一切准备完毕之后，套的安排大家再一次通过房间的窗户，将前一天晚上搬进来的那一堆依旧是不加任何掩饰的枪支弹药，一一又搬回了车的后备箱。你说这运来运去是要干什么？你直接搁车里不就行了吗？还搬来搬去，我也是不太明白。但是这么明目张胆的运输武器，还是没有人注意到他们的这个可疑行动。那么好在停车场停好车之后，这几个人挤在这个吉普车里面就焦躁不安的等待着目标人物的出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:28",
      "text": "时间1分1秒的过去了，甚至连上班时间都过了一个多小时了，还是没有看到目标的N这到底是咋回事呢？难道是行动暴露了吗？等不及的todd他就发动了吉普车，慢慢的穿过整个停车场来搜索店，一无所获，目标人物并未按照原定计划出现在特定的地点。这不对，为什么这个店会在如此关键的一天一反常态，不来他每天都来的停车场呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:00",
      "text": "原来在这个环节上，tod机关算尽，但是他没有算明白一件事情，那就是令。我先说一句，令这个人对于tod以及这个神秘杀人组织的事情也是深信不疑的，他相信自己的杀夫委托被神秘组织接单了。而随着暗杀日期一天天的临近，令却越来越恐慌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "在计划实施的当天，迪恩她的丈夫上班之前，令就来到他面前，就恳求她丈夫说，你今天换一辆车，开着我们家这个福特野马去上班，为什么？因为令知道这一辆车停不进她老公公司的停车场，那么迪恩就只能将这个车停在公司附近的另外一个停车场，然后步行去上班。这就避免了迪恩出现在三个杀手等待他的停车场里面。迪恩一大早听到这个请求，虽然觉得莫名其妙，但是因为他老婆的一再坚持，他最后还是同意了。所以他就开着另外一辆车就去上班了。那很自然他也就没有去到那个停车场里面，他绕开了，这就让带了一车武器在停车场等他的todd Norman和dae三个人扑了个空。那么好，第一次刺杀计划宣告失败。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:22",
      "text": "虽然不知道问题出在哪儿，但是感觉到颜面扫地的这个tord就立刻找到了令，说亲爱的，没关系，你别担心，我还有plan b令听到之后就吓得就连连摆手说，不不不不不用了，不用了，我现在可以撤回委托吗？套的。一听这话，她心里就来气了，什么意思，你居然还护着她，你是不是对你老公余情未了？那我告诉你，我就非杀他不可。Todd斩钉截铁地表示说，接下这个任务之后就没有回头路了。组织的铁律就是kill or be killed，要么电死，要么我套的死。而你蔺女士作为委托人，你想撤回委托也会被组织灭口的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:08",
      "text": "你的孩子和家人也会有生命危险。所以为了令你和家人的安危，tod表示说我必须把这个任务执行到底。说完这些话，他就留给另一个决绝而坚定的背影，就这么离开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:23",
      "text": "那么todd他嘴中说的这个plan b到底是什么呢？这个plan b相对于第一个杀人计划来讲非常的简单粗暴。他不是手中有这个令他们家的钥匙吗？她计划找一天晚上所有人都熟睡了之后，直接带着他手下这俩哥们就去另家，然后开门进屋找到她老公的一枪爆头就完事儿。那么这第二次的杀人计划是否顺利执行了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:52",
      "text": "来我们来到两天后，也就是七号晚上的11点左右，第二次杀人计划开始。这三个男的来到了另的家门口，趁着夜色，top作为老大就带着他这两个手下Norman和dell就朝这个目标房屋走了过去。他们每个人大衣里面都裹着枪支弹药和各种的武器装备。那么接近午夜的时候，街道是非常安静的这三个人走过去的时候，能听到自己的心脏在砰砰直跳。他们心里很清楚要执行任务了，要去杀人了。结果刚刚走到令他们家大门口，这个套的一转身说，少了一个人都不见了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:33",
      "text": "人套着定睛一看，这个deal因为紧张过度，他跑到路边的一辆车的车底下躲起来了。你这是要干什么？就临阵脱逃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:46",
      "text": "然后这个tod眼看着就要爆炸了，而这个时候旁边那个很有眼力劲儿的Norman，趁着tod还没有发火，就赶紧跑过去，就蹲在这个dell躲着的车旁边，好言好语的劝了deal劝半天说，你别躲了，你这样我们还怎么当杀手，对吧？你还躲车底下，你是不是要唱歌？劝了好几分钟，这个deal非常不情愿的从车底爬了出来，说行行行，去就去。他们就一起走向这个令他们家的屋子的前门，去支援这个要杀人的tod。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:21",
      "text": "这个时候Norman他躲在了旁边附近的一棵树后面，因为他的任务就是观察四周的情况，开始放哨。看到deal归队，todd跟他一起就在门口首先是装好了这个步枪的消音器，tod掏出了另给他的家门钥匙，插进了他们家大门的锁孔里面。这个时候躲在树后面的诺曼正在警觉地观察街道的各个方向，手中也是紧紧地握着枪，看看有没有任何的风吹草动。然而不知道开门行凶的那边发生了什么，大概也就是几分钟的时间，放哨的Norman，它的这个通讯设备里面突然传过来tadd的喊叫声音，说警察来了，我们得赶紧走，missioner ard的任务取消，任务取消。他的有点懵了，说这么快警察就来了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:14",
      "text": "他抬起头看到这个惊慌失措的deal从他身边光速就飞奔而过，然后这个套的就紧紧地跟在后面，这俩人身上挂着满满的各种枪支弹药和装备，就开始在大街上狂奔。大为震撼的这个诺曼，此刻就想钻地里面躲起来。就是你们俩在干什么？你们一身的枪在那儿疯跑，是嫌自己不够闪亮是吗？这个时候诺曼就小心翼翼地站起来，尝试一个正常行走的姿势，跟上前面飞奔的两个人。此时三个人的目标应该是想说要回到他们过来的那一辆吉普车上面的。然而还没等三个人回到车上，Norman远远的看到deal，就抢走了身上的武器，挂着满身的枪支就向北一个人就跑了。他离开了这个吉普州的方向，跑到了另外一个居民区里面，消失在夜色当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:11",
      "text": "等这个Norman强装镇定的走回到吉普车里面之后，todd开车带着他一起进入旁边那个居民区，开始寻找跑丢了的deal。直到这个时候，Norman才终于找到机会，问出了心中一大串困惑，说刚才发生什么了？你们进去了吗？任务完成了吗？又发生什么事情了，包括这个deal他干啥去了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:37",
      "text": "在这个tod的愤愤不平又颠三倒四的描述当中，Norman最终了解到他的那个时候在门口拿着钥匙不是想开门，然后他转了好几圈，这个门打不开，不知道为什么就是打不开。这个时候他看到街对面停着一辆警车，吓破了胆的tod就立刻取消了行动，往这个吉普车的方向飞奔。而就在两个人快奔到吉普车的时候，td忽然想起来说，等一下我们不能带着满身的武器被抓。于是deal就把他身上的武器全部拿走，就从另外一条路去逃亡去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:16",
      "text": "Norman听完这个故事，首先他觉得哪儿不对劲，为什么呢？因为他也看到了街对面停着一辆车。可是问题是那不是一辆警车，那是一辆出租车，顶上还亮着一个出租车的灯，怎么就成了警车呢？另外套的你身上确实是没有武器了，你都扔给deal了。但是你还记得吗？我Norman身上还挂着满身的武器，如果警察要抓，那不也是一抓一个准吗？听到这儿，套的觉得说有道理，于是他一个刹车就把这个车就停了下来，拿着诺文的武器装备就扔到了路边的灌木丛里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:53",
      "text": "正准备关上车门扬长而去的时候，远处黑暗中间突然钻出来一个人，定睛一看。但是deal这三人小队就这样劫后余生般的在吉普车上又团聚了。看着浑身挂着枪支弹药的deal相安无事，todd重新把灌木丛里面的武器装备又捡了回来。三个人开着车在附近绕了几圈，确定没有人跟踪之后回去了旅馆。在旅馆停好车之后，三个人跌跌撞撞的回到房间。此刻他们身心俱疲，心灰意冷，刺杀任务2.0再次失败了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:32",
      "text": "以上这一切发生在当天晚上的几十分钟之内。但其实在tod的故事里面，那个打不开的门锁其实就是一个平时就不太好用的锁。直接把钥匙插进去，你确实是打不开的，你需要用手使劲往里摁一下，就可以顺利的打开。但是前去杀人的tod和deal因为过于紧张，心理素质也差，一看这个门锁卡死打不开，就彻底慌了神，上演了一出挂着枪支弹药满街疯跑的闹剧。而此时此刻在门的那一头，正在熟睡的敌人，他怎么也不会想到，在短短的三天时间里面，自己从两个针对他的杀人计划中间毫不知情的脱身，还安然无恙。而对面那三个所谓的杀手吓得快尿了裤子，魂不守舍。就这样，td他们三人杀害敌人的计划全盘失败了。先暂且不论这两个所谓的好兄弟能不能通过组织的考验了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:34",
      "text": "在计划失败之后，todd心里最着急的事情是我要跟我的情妇另在一起，那如果对方的丈夫杀起来这么麻烦怎么办呢？套的心思一转，他的妻子怀孕，快要生产的Carol出现在他的脑海中。既然对方的配偶干不掉，那要不先干掉我的配偶好了。Carry怀孕了，杀掉Carry就代表着一尸两命，而且杀死的还是套的他自己的小孩。Tord在乎吗？他不在乎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:11",
      "text": "几个月前，当Carol兴高采烈地告诉todd她怀孕这件事情的时候，tord装作很兴奋的样子给出了回应。但其实todd并不想要小孩，他从来都不喜欢小孩，他一点都不希望家里有孩子。但是他把这个想法深深地埋在了心底，他开始装模作样地扮演起了一个满怀期待的准爸爸的角色。他开始往家里囤尿不湿，买尿布台和各种新生儿用品，甚至给他即将出生的小孩准备了一份独特的见面礼。什么呢？一把刻着孩子名字缩写的手枪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:47",
      "text": "但其实我们都知道，真正涉及到了tord他的切身利益。比如说要跟情妇在一起的时候，这个孩子以及他的妻子Carol都成了碍事儿的东西，需要他出手进行清除。他在背地里在淋在这个Norman在deal这些朋友的面前，大说特说自己妻子的坏话，说Carol一直有外遇，说孩子不是他的感觉。Tadd想用这样一种方式去减轻自己要杀死一个孕妇的负罪感，那么杀死Carol的计划就这样子被tadd提上了日程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:27",
      "text": "首先要选人选谁来动手杀人这件事儿经过前面的失败经历，tadd意识到dao这个人临阵脱逃，心理素质差，实在是靠不住，于是就把目光放在了相对冷静的Norman身上。那么怎么去诱骗Norman动手呢？Todd给当时陷入了财务困境的Norman开出了一个无法拒绝的价格。他又一人分饰两角，编了一个全新的故事，塑造了一个所谓人狠话不多的一个肖恩上校来负责跟Norman交接，并且让lan也参与了进来，作为一个观察员来监督Norman的任务完成进度。这一切的布局都是为了让诺曼心甘情愿的为他杀死他的妻子Carol和他腹中的胎儿。而这一切的终极目标就是todd想跟另在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:23",
      "text": "但是让todd没有想到的是啊，接到这个任务的Norman原本是想要兴致勃勃？摩拳擦掌的想要大干一场，但当他发现目标任务是cara的时候，Norman退缩了，他不想杀死一个孕妇，而这个杀人计划也是一推再推，今天推明天，明天推后天，就是迟迟不干活。不仅如此，再跟大家说一个炸裂的，就是Norman此时还迷上了所谓组织派来监督他的令，就是tod的情妇令。他们俩虽然没有见过面，但是居然通过tod提供的一个联系渠道，隔空搞在了一起，天天热火朝天地玩起了这种文字性爱。就这一切也不知道todd知不知道，总之这些个关系确实是有够乱的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:11",
      "text": "那么眼看着杀人计划的这个截止日期临近，Norman却在这边一直摆烂。Todd再也忍不了了，他通过肖恩上校的角色，发出了对Norman的最后通牒，就说如果五月月20号还没有完成任务，kill or be killed, 不仅你诺尔曼会被杀，而且你的儿子也会被绑架，并且受到伤害。那么在这一系列的威逼利诱之下，诺曼感觉到他自己确实是没得选了，他被逼上了绝路，为了他自己和他儿子的生命安全，他别无选择。杀死carrer这件事情是真的不得不做了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:51",
      "text": "这一次的杀人计划时间定在了5月16号。在做准备的时候，todd为了防止东窗事发之后警追查到他他给Norman配备的手枪和其他装备，全都是以Norman或者是deal的名义去购买的，就跟他完全没关系。随后他又刻意安排好了自己当天的不在场证明，也就是去那个有无数目击证人的枪战现场。而与此同时，他的替罪羊Norman即将替他干活，终结掉他妻子Carol的生命。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:24",
      "text": "5月16日杀人的这一天到来了，我们回到这一集最开头的地方，Carol在这一天参加完一个孕妈妈的茶话会。下午一点多，按照事先跟丈夫的约定，她来到了枪展和丈夫todd会合。她此时全然不知的是，对面那个一脸认真看展的丈夫，其实心里正在悄悄的计划着她的死期。他的不动声色之下，表演的全都是不在场证明，而这个枪展Norman也在场，他作为今天要动手杀人的人，他按照计划找了一个要还录影带的借口，随后就跟着逛累了的Carol一起回到了他的家中。到这儿计划进展的可以说是一切顺利。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:11",
      "text": "到了carroll家中的Norman拿到了录影带，就在要离开的时候，他看着窝在沙发里面毫无防备心的Carol诺文的手，几次摸到了口袋里的枪，但是又几次放了下来，他非常犹豫，他觉得自己还是下不了手。在纠结中，Norman磨磨蹭蹭的就往门外走，正巧这个时候他就赶上Karen准备收拾一下，然后去卧室休息。Carry累了他想睡一觉。诺曼紧张地握着他手中的枪，觉得自己的声音都在颤抖。他来到了卧室门口说了一声说我去还录影带了，你好好休息。她就转身出了门。出门之后，诺曼先是去了一趟录像店，他做了一个自己的不在场证明。他回回了一趟家，换了一件他自认为不显眼的衣服，紧接着又开车回到了carroll的家门口。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:07",
      "text": "这个时候新一轮的纠结开始了，Norman在Carry家门口就不停地踱步，陷入了一次又一次的自问。他想到了来自于组织，来自于肖恩上校的威胁，想到了他自己的儿子，他的生活和家庭。这一切都箭在弦上，不得不发。他对自己说，我必须这么做，否则我就得死，我儿子也得死。诺曼深吸了一口气，鼓足勇气再一次握住了枪，打开门走进了屋子。他轻车熟路地来到了主卧，此时Carol已经在床上睡得很熟，他根本不知道屋子里面进来了人。Norman对着Carol举起了枪，几秒钟之后他扣动了扳机。随后的一幕我们都知道了，Carol在身中了第一枪之后醒过来了，他试图躲闪，但是没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:00",
      "text": "下定了决心要杀人的Norman连发了5腔，分别打中了Karen的头部、胸腔和腹部的子宫。这凶狠的5枪在Norman看来，他觉得只有让Carol尽快的死去，才能最大程度的减少他的痛苦，而这件事情才能彻底了结，他完成组织的杀人任务，也保全他自己的安全。可惜诺尔曼到此时还没有明白，其实根本就没有什么所谓的组织，一切都是tod编造出来的谎言。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:35",
      "text": "在杀人任务完成之后，诺曼回家洗了个澡，给tadd、给令和组织都打了声招呼，表示说包裹已送达，也就是说杀人已经完成。强烈的愧疚感驱使着他出门去酒吧喝了个烂醉。当天晚上他甚至还发酒疯，告诉了好几个人他杀人了。但是谁会把一个醉鬼的话当一回事呢？所有人都一笑了之，以为他喝多了说胡话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:02",
      "text": "第二天中午酒醒了之后的Norman就开始疯狂轰炸tod lean和所谓的肖恩上校。他想让组织派人来把他接走，提供一个安全的住所，让他避避风头。然而出乎他意料的是啊，他得来的组织的回复却是说，兄弟，你能靠的只有你自己，我们没有什么所谓的安全屋，让你避难的废话肯定没有，因为这一切都是谎言，那怎么办？想必风头的Norman只好跑去了朋友家住了两天。这两天里面反复琢磨的这个Norman觉得自己无论如何都要完蛋了，跑也不行，不跑也不行，反正都会被抓。更何况他的作案凶器，也就是那一把手枪，还留在他自己家里面没有处理。想到这儿的Norman立刻出门打了一辆出租车就回家。而之后的故事我们都知道了，他被埋伏在家门口的警察逮了个正着，Norman被捕了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:00",
      "text": "好，以上就是这一宗凶杀案真正的来龙去脉。但是这件事情还没有结束，Norman虽然被捕了，但幕后真凶我们都知道，并不只是Norman一个人，还牵连着一堆的人。那么我们把镜头调转到正在调查此案的警方这边，看看他们是怎么揪出这个幕后的大boss top。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:25",
      "text": "在Norman被抓后不久，也就是说这个时候Norma还没有供述出以上这所有事情的时候，警方其实当时安排了一个Norman和tod的一个录音通话。在电话里面todd不仅没有对杀害孕期的凶手表现出一个应有的愤怒，反而还拼命安慰他说，你放心，组织不会放着你不管的，你的任务完成的很棒，你即将获得2.5万美金，这是组织对你的看重。那这笔钱，如果你现在拿不到，也会给到你的家人和孩子。警方当时监听着这个电话的时候，就心想说什么玩意儿，就觉得说他的这个人不简单。所以当时警方就已经盯上了这个受害者的丈夫todd。而除了警方，周围的人也很快发现了todd这个人不对劲，为什么呢？因为在Carol的葬礼上，这个理应是失去了妻子和未来孩子的丈夫，不但没有表现出任何的悲伤，反而在众目睽睽之下，一直和葬礼上的一个女人眉来眼去，恨不得黏在一起。甚至在仪式结束之后回宾馆的时候，还跟这个女人住进了同一间房。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:37",
      "text": "葬礼的当天晚上，有人在宾馆的泳池边上看到了tod，而这个女人正坐在他的两腿之间跟他调情。我想大家肯定知道了，这个女人就是令那么明眼人都能看得出来，tod显然对于妻子和孩子死去这件事情不但不难过，反而像是清除了一个障碍。终于迎来了他的美好生活。Todd, 他的好心情是有原因的。什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:05",
      "text": "在Carol遇害的两个月之前，他给自己和Carol分别买了一份价值125000美金的人身保险。而现在carroll被杀了，他死了。那么好，首先婚姻结束，tod恢复自由身。第二那个他不想要的孩子也没了，完美。第三他还能拿到125000美金的赔偿，这笔钱除了能够偿还他在生意上欠下的账，还能剩下不少的余额供他挥霍。对了，因为他的运筹帷幄，警方也不可能把Carry的死算在他头上，毕竟还有一个替死鬼Norman，对吧？我又没有动手杀人，这事儿简直就办得完美的不能再完美了。我套的真是一个天才，活该我过上美丽人生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:55",
      "text": "todd. 他这么一个所谓的万无一失的计划，被他的情妇令也看在眼里。令发现说，可以，不错呀，原来还可以这么搞。于是令她给自己的老公狄恩加投了一份价值50万美元的人身保险。而这一次他不会再心软了，他再次找到了todd，向组织报告说，我打算再次委托来干掉我的老公dean，因为这样子我就可以像tod一样走上一个人生的巅峰。这两对颠公颠跛真的不愧是一对。但是这个世界不可能按照这种规律来运行，就是你看不惯谁你就杀了谁，然后你还可以逍遥法外，你还能赚钱，怎么可能呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:38",
      "text": "就在令的杀夫计划还没有来得及实施的时候，todd和令就双双被捕了。这是怎么发现的呢？原因很简单，在监狱中间的Norman，他招供了全部真相。之后，警方在Norman的指控之下获得了todd他们家的搜查证。轻轻松松的从tod的个人电脑里面找到了他假扮肖恩上校与Norman与dale还有令之间所有的聊天记录。而聊天记录显示，一切都跟Norman交代的这个故事全部吻合，说明组织派我来杀人的这个案子的的确确是真的。感觉这个tod的，他所谓的完美计划，你也不知道是蠢还是不蠢，反正聊天记录全部留存这件事情就感觉套的这个人反侦察意识是有的，但是真的不太多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:33",
      "text": "那么被捕之后，这一对恋人又发生了什么呢？在另被捕一年之后，1999年的6月21日，他为了免除死刑判罚，与检察官签署了认罪协议，最终被判入狱25年。而条件就是作为污点证人来指证tod。在同年的7月7日，dale因为谋杀迪恩未遂被判入狱10年。在2002年的一月，Norman因谋杀罪成立，被判入狱50年，要在服刑42年之后才可以申请假释。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:08",
      "text": "至于这个始作俑者todd，200年的12月5号tadd案开庭。经过五个月的审理，终于在2001年的4月24日，陪审团仅仅用了70分钟就集体做出了对tord的死刑判罚。他们认为虽然是Norman扣动的扳机杀的人，但是todd才是那个将枪口对准了Carol和她腹中胎儿的人。那么到今天为止，tod依旧在监狱里面服刑，他在狱中等待，因为他他是在这个死刑执行名单上排队等待执行的。但由于加州每年平均只执行1到2个死刑，所以很有可能todd会在轮到他之前在监狱里面自然死亡。而狱中的tord对自己的行为可以说是毫无悔意，一直宣称自己是无辜的，是被冤枉的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:06",
      "text": "在这个案子的最后我要提一句，在整个故事中间，这一堆人对吧？Tadd Norman deal这些人以我个人所不能理解的自私、控制和愚蠢杀害了无辜的人。而反观被害者Carol，他几乎可以说是tord的生命中唯一的光。因为他爱上tord的时候，他觉得tod这个人充满了想象力，是一个相处起来非常有趣的人。在结婚之后，为了支持tod的音乐梦想，他独自承担起了家里的经济重担，从连锁酒店的前台做起，一步一步进入公司的管理层，最终独立管理和运营着两家汽车旅馆。Carry想和tord一起为了梦想努力奋斗，然后拥有一两个属于他们的孩子，每天可以听着tord的奇思妙想的故事入睡，最后和一起携手终老。而只想拥有如此平凡幸福的Carol，却和腹中胎儿一起死于这些丧心病狂的疯子之手。而这一切的始作俑者，就是那个他的枕边人，他真心爱着的人tod。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:18",
      "text": "好，这个案子到这里，事实的部分全部讲完了。我不知道听到这儿你是否觉得有一些唏嘘。我个人的感觉是，我们日常生活在一个正常逻辑和秩序所运行的世界中间，身边的人经过选择和留存都是相对正常的，都是符合这个世界运行规律的人。但是这个案子让人看到说在这个世界上总是有一些非常反常识，让人觉得不可思议，就是让人觉得这也可以的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:49",
      "text": "发生一个看起来高明其实破绽百出的假故事。一对儿心里只有自己，偏执和自私拉到了极限的男女机，什么都信还什么都敢的朋友，造就了这么一场人间悲剧。我觉得有时候真实最爱真的是可以把我们拉到一个偏离正常的角度去看一看这个世上还在发生着什么样子离谱的事情。你在听完这个故事之后，如果有什么感想，也可以在评论区跟大家一起聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:20",
      "text": "好，这里是黑猫，我是咪仔。如果你还想听到更多的罪案故事，欢迎你订阅黑猫侦探社俱乐部，解锁更多更快的会员专属内容。祝你有一个开心的周一，我们下次见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在一个错综复杂的谋杀案中，一名怀孕八个月的女子被杀害，初判凶手为她的丈夫及其同伴。深入调查后，揭露了一个精心策划的阴谋：女子的丈夫意图通过杀害妻子及其未出生的胎儿，夺取妻子的人身保险赔偿，以摆脱他们不想要的婚姻和即将来临的新生活。他与另一名女性共谋，利用第三方作为替罪羊。最终，丈夫被判处死刑，其余涉案人员也受到法律制裁。此案展现了人性中的自私、控制欲与疯狂，以及法律对罪行的严厉裁决。",
    "qa_pairs": [
      {
        "question": "这起案件中，凶手是如何成功逃脱法律制裁的？",
        "answer": "凶手运用了其聪明才智和谈判技巧，与警方进行斡旋争斗，最终达到了全身而退的目标。他不仅没有被逮捕、判刑或引渡，反而恢复了自由身，其金蝉脱壳的手法让所有执法部门都难以望其项背。",
        "time": "00:00:00"
      },
      {
        "question": "今天我们黑猫侦探社俱乐部要讲述的是一起怎样的案件？",
        "answer": "今天我们要讲述的是一起发生在1998年5月16号的离奇案件，其中28岁的孕妇Carol在当天遭遇了一起精心策划、以假乱真的假钞案，而她成为了这场犯罪行为的受害者。",
        "time": "00:01:54"
      },
      {
        "question": "当天下午的情况是怎样的？",
        "answer": "当天下午，Carol和丈夫tadd以及朋友Norman一起参加枪展。结束后，Norman需要回家取回借来的录影带以避免逾期费用。而Carol则因怀孕身体疲惫，回到卧室休息，留下Norman独自外出。",
        "time": "00:05:01"
      },
      {
        "question": "Carol遇害的情况是怎样的？Tadd发现Carol遇害时的反应如何？",
        "answer": "在Norman离开后不久，Carol被一名持枪的凶手袭击，凶手在她毫无防备的情况下开枪攻击，最终导致Carol身受多枪击伤，不幸去世。凶手作案后逃离现场。Tadd回到家中后发现孕妻Carol倒在血泊中，他立刻大喊并拨打急救电话，同时尝试进行心肺复苏术，并指示急救人员和警方封锁附近街道，以阻止凶手继续逃逸。",
        "time": "00:05:19"
      },
      {
        "question": "警方在调查这起案件时有哪些关键发现？",
        "answer": "警方发现Carol被近距离射中5枪，且凶手很可能是熟人，因为现场没有强行闯入痕迹且凶手对受害者家庭布局非常熟悉。通过对Carry生平和社会关系的调查，警方试图找到可能的嫌疑人。",
        "time": "00:09:24"
      },
      {
        "question": "是否有嫌疑人林Karen出现？",
        "answer": "林Karen是Tadd的前女友，也是案件中出现的第一个充满恨意的人物，但她不在案发当天在现场，因此被排除嫌疑。警方仍在继续调查其他可能的嫌疑人。",
        "time": "00:14:10"
      },
      {
        "question": "是否有可能是Tadd所为？",
        "answer": "警方考虑到Tadd在案发当天下午在枪展且有众多目击证人，因此没有将他列为嫌疑人。根据现有的证据，Tadd并不在犯罪现场，所以不太可能是他杀害了Carol。",
        "time": "00:14:57"
      },
      {
        "question": "Norman是否是枪杀Karen的凶手？Norman杀害Karen的动机是什么？",
        "answer": "根据Tod的证词，Norman确实持有与杀害Karen的凶器型号一致的手枪，并在案发后两天轻易被警方找到。他面对讯问很快承认自己是谋杀Karen的凶手。Norman被捕后表示，他出于嫉妒杀害了tadd和Karen，因为嫉妒他们神仙眷侣般的生活。而实际上，Norman与tord夫妇有着复杂的关系，他曾得到tord的帮助，在经济和生活上遭遇困境后，对tord产生了恨意。",
        "time": "00:17:17"
      },
      {
        "question": "Norman和tord之间的关系如何演变？",
        "answer": "Norman在人生低谷时遇到经营围栏建造生意的tord并得到他的帮助，然而在工作受伤无法继续重体力劳动后，Norman将对生活的挫败感转嫁为对tord一家的恨意。",
        "time": "00:20:32"
      },
      {
        "question": "在监狱期间，Norman是否透露了自己真实身份？",
        "answer": "在被捕两周后的5月29号，Norman主动联系警探，全盘推翻了之前的证词，坦白自己还有一重身份——职业杀手，隶属于一个名为“the company”的神秘杀手组织，并提供了更多关于组织的信息。",
        "time": "00:22:05"
      },
      {
        "question": "这个神秘杀手组织的工作机制是什么样的？",
        "answer": "这个组织遵循“kill or be killed”的铁律，成员接到任务后必须执行，否则就会成为下一个目标。Norman因被捕而担心组织会加害于他，因此请求警方保护以求生存。",
        "time": "00:23:39"
      },
      {
        "question": "在故事中，代号为爱国者的神秘人是谁？tadd为什么要求Norman去杀掉Carol？",
        "answer": "神秘人是Carry的老公todd gotten tadd，他在组织中是一个组织领袖之一。组织认为Carol与高层有深厚牵扯，必须被清除。同时，tadd也才得知Carol可能是组织的一员，级别很高。",
        "time": "00:30:54"
      },
      {
        "question": "tadd是否知道Carol也在组织里面？",
        "answer": "当时tadd并不知情，但随着剧情发展，他逐渐发现了Carol的秘密身份。",
        "time": "00:32:05"
      },
      {
        "question": "todd是如何让Norman和deal相信并加入他的杀手组织的？",
        "answer": "todd编织了一个名为\"the company\"的神秘杀手组织故事，利用其出色的讲故事能力让Norman和deal深信不疑，并成功让他们加入组织。",
        "time": "00:42:17"
      },
      {
        "question": "todd golden的基本背景是什么？",
        "answer": "todd golden出生于1970年二月，在美国加州沙斯塔小镇长大，童年时期喜欢音乐和枪支，组建过乐队并表现出色。他与Carol的前男友0 noise有过复杂的情感纠葛。",
        "time": "00:33:43"
      },
      {
        "question": "todd和令（noise）的关系如何？",
        "answer": "todd和令曾有过热烈的感情纠葛，但因各种原因关系变得复杂，两人现在各自有家庭，却依然保持联系，并对对方的情感生活产生影响。",
        "time": "00:36:14"
      },
      {
        "question": "todd和令最后在一起了吗？",
        "answer": "没有，todd在婚后与令保持私密关系，而令也有自己的婚姻和家庭。",
        "time": "00:36:53"
      },
      {
        "question": "todd和令为何要除掉对方的现任丈夫？",
        "answer": "由于对婚姻的不满和互相的占有欲，以及某种情况下出于报复心理，他们开始策划杀死对方的丈夫以实现自己的目的。",
        "time": "00:37:57"
      },
      {
        "question": "组织第一次任务的目标是谁，计划如何进行？",
        "answer": "第一次任务目标是暗杀狄恩，因为狄恩身上有125000美金的人身保险。todd制定了一套详细的刺杀计划，包括Norman和deal的具体分工，最终决定在1998年2月6号于狄恩公司的停车场执行刺杀行动。",
        "time": "00:44:59"
      },
      {
        "question": "在行动开始前夜，todd和他的手下做了哪些准备？",
        "answer": "在行动前夜，todd带着两个手下来到了附近的旅馆，他们将车停在了todd提前预定的一楼房间窗户外面以便观察地形。在进入房间后，todd安排手下将车后备箱中的不带任何掩饰的枪支弹药通过窗户逐一递进房间，整个过程在十几分钟内完成，并且在夜色掩护下没有引起他人注意。",
        "time": "00:46:21"
      },
      {
        "question": "第二天早上，他们做了什么准备以及发生了什么事情？",
        "answer": "第二天清晨，todd叫醒所有人并分发了一套伪装用的套装，包括纽扣衬衫、领带、袜子、鞋子、休闲裤和雨衣。尽管当时并未下雨，但todd坚持这样做，其原因不明，不过他的行动似乎总有其道理。随后，他们再次通过房间窗户将前一天晚上搬进来的枪支弹药搬回车后备箱。在停车场停好车后，他们在一个吉普车内等待目标人物出现。",
        "time": "00:47:24"
      },
      {
        "question": "第一次刺杀计划为何宣告失败了？",
        "answer": "第一次刺杀计划失败是因为目标人物迪恩当天并未按原定计划出现在指定停车场。实际上，迪恩在todd要求她丈夫换车以避免遭遇杀手的行动中，听从了todd的建议，所以没有出现在停车场内，导致todd、Norman和dell三人在停车场等待时扑了个空。",
        "time": "00:49:27"
      },
      {
        "question": "todd在第一次计划失败后提出了什么Plan B？",
        "answer": "todd提到的Plan B相对简单粗暴，他计划利用迪恩家的钥匙，在某天晚上趁全家熟睡时进入迪恩家，找到她的丈夫并对其实施暗杀。然而，当第二次行动开始时，他们发现Deal因紧张而藏在路边车底，最终在发现疑似警车后取消了行动，且在返回吉普车的过程中，Deal拿走了所有武器并逃亡。",
        "time": "00:51:23"
      },
      {
        "question": "todd在Plan B行动中为何又取消了行动？",
        "answer": "在第二次行动中，todd拿着钥匙试图开门时发现门锁不好用，由于过于紧张和恐惧，误以为门外有警车，因此取消了行动。实际上，门外只是一辆出租车，而非警车。todd将诺曼身上的武器装备扔到了路边灌木丛中，随后三人驾车离开现场回到旅馆，最终第二次刺杀任务再次失败。",
        "time": "00:56:16"
      },
      {
        "question": "在接到杀人的任务后，Norman为何开始退缩并推迟行动？Norman在执行杀人任务时经历了怎样的心理挣扎？",
        "answer": "Norman原本对完成任务充满热情，但当他发现目标是孕妇Cara时，出于道德和情感上的矛盾，他决定拒绝执行这个杀人计划，因此不断拖延。Norman在面对无辜的Carol时，内心经历了强烈的纠结与挣扎。尽管组织的压力和对家庭的担忧让他觉得自己必须动手，但他在关键时刻仍多次犹豫不决，最终才鼓足勇气扣动了扳机。",
        "time": "01:01:23"
      },
      {
        "question": "Todd是如何对Norman施压，让他最终决定实施杀人的？",
        "answer": "Todd通过肖恩上校的角色向Norman发出最后通牒，威胁如果不完成任务，不仅Norman会被杀，他的儿子也会被绑架并受到伤害。在这样的威逼利诱下，Norman为了避免自己和儿子的性命，不得不接受了这个杀人计划。",
        "time": "01:02:11"
      },
      {
        "question": "Todd在杀人计划中是如何规避风险的？",
        "answer": "Todd为了避免东窗事发后被追查，为Norman购买手枪和其他装备时都使用了Norman或假名，并精心安排了当天的不在场证明，即前往枪展制造不在现场的证据。同时，他让Norman作为替罪羊去执行杀人任务。",
        "time": "01:02:51"
      },
      {
        "question": "在Norman被捕后，警方是如何进一步揭露幕后真相的？",
        "answer": "在Norman被捕后，警方监听到了他与Tod的录音通话，发现Tod不仅没有表现出愤怒，反而对Norman的“成功”表示安慰和肯定。进一步调查中，警方发现Tod的行为举止怪异，且在妻子葬礼上有不当行为，随后通过搜查Norman的手机聊天记录找到了关键证据，揭示了整个阴谋。",
        "time": "01:08:25"
      },
      {
        "question": "Tod实施杀人计划背后的动机和得利之处是什么？",
        "answer": "Tod实施杀人计划的动机是为了摆脱婚姻束缚，实现自由身，并获得保险赔偿金以解决生意欠债问题。同时，他认为自己可以利用假故事摆脱法律制裁。然而，他的如意算盘被妻子Carry的意外死亡和后来的调查所打破。",
        "time": "01:10:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "史上最精良假钞案：天才罪犯全身而退",
        "summary": "在一个普通停车场内，警方发现了一笔价值两亿美金的假钞，这是迄今为止制作最精良、难以辨别的假钞。这笔假钞的始作俑者凭借其聪明才智和谈判技巧，不仅全身而退，还恢复了自由身。这场精彩的猫鼠游戏将在黑猫侦探社俱乐部为会员朋友们一一讲述。如果你对这类故事感兴趣，欢迎加入黑猫侦探社俱乐部，抢先听到更多精彩案件。"
      },
      {
        "time": "00:01:38",
        "title": "1998年加州孕妇谋杀案",
        "summary": "1998年5月16日，28岁的孕妇Carol在家中被枪杀，她与腹中胎儿一同身亡。Carol的丈夫Tadd和他的朋友们在枪展结束后回到家，发现妻子遇害。根据警方的调查，受害者被近距离射击多枪，且凶手似乎是熟人作案，因为没有暴力闯入的痕迹。警方推测这是一起出于个人仇恨的仇杀事件，凶手不仅针对Carol，还对她腹中的孩子怀有深仇大恨。警方接下来将调查受害者的社会关系，以寻找嫌疑人。"
      },
      {
        "time": "00:10:18",
        "title": "Carry Garten遇害案：嫌疑人与不在场证明",
        "summary": "Carry Garten在18岁父母离婚后开始独立生活，加入了一个摇滚乐队并成为主唱。在乐队中，她与乐队成员Todd发展了一段关系，尽管两人时常争吵，但计划结婚。然而，在筹备婚礼期间，Carry发现了Todd与前女友之间的情书往来，这引发了她的怀疑。警方调查时，初步怀疑前女友有杀害Carry的动机，但她的不在场证明排除了嫌疑。同样，Todd在案发时正在参加枪展，也有不在场证明。因此，凶手的真实身份仍然未知。"
      },
      {
        "time": "00:15:30",
        "title": "警方追踪：揭露Norman谋杀案背后的动机",
        "summary": "警方在调查一起谋杀案时陷入僵局，但意外发现嫌疑人Norman在案发后失踪。调查发现，Norman与受害者有密切关系，且拥有一把手枪，型号与凶器一致。Norman最终被捕并承认杀害了即将临盆的孕妇。他表示因嫉妒受害者夫妇的幸福生活而犯案。进一步的背景调查显示，Norman曾受到受害者丈夫的帮助，但因生活困境和受伤后失业，将其挫败感转嫁为仇恨，从而策划了这起谋杀。尽管案件似乎有了明确的动机和证据，但事情的真相似乎远未完全揭开。"
      },
      {
        "time": "00:22:03",
        "title": "职业杀手与神秘组织的真相",
        "summary": "被关押的Norman在被捕两周后主动联系警方，推翻了之前的证词，声称自己是一名隶属于有政府背景的神秘杀手组织的职业杀手。他透露，该组织名为“The Company”，成员多为前中情局特工、军方行动专家和退役士兵。Norman表示，组织有一条铁律——kill or be killed，即要么完成任务杀死目标，要么被组织清除。他因为被捕而认为任务失败，担心组织派来的杀手已潜入监狱准备灭口，因此寻求警方的庇护。警方对此表示怀疑，要求他提供更多杀人的信息，而Norman表示Carry是他加入组织后杀的第一人。尽管故事听起来像虚构，但事实上，这部分真相确实如此。"
      },
      {
        "time": "00:25:56",
        "title": "神秘组织的杀戮任务",
        "summary": "1998年的一个深夜，诺曼在一个荒凉的林场接到一个神秘人的任务，被要求杀死一个熟人，即托德的妻子卡伦。这个任务是诺曼加入一个杀人组织的条件之一。尽管诺曼对此感到震惊和不愿接受，但他被告知如果不完成任务，自己将面临危险。最终，诺曼得知给他分配任务的神秘人正是卡伦的丈夫托德，这让他更加陷入道德和生存的困境。"
      },
      {
        "time": "00:32:05",
        "title": "潜伏杀手夫妻的秘密与复杂情感纠葛",
        "summary": "一对表面普通的夫妻实际上各自拥有杀手身份，并与不同的组织有牵扯，导致他们最终面临一方被清除的命运。这段关系的复杂性不仅体现在他们相互隐瞒的真实身份，还涉及到了与第三方人物的复杂情感纠葛，包括摇滚乐队的往事、多角恋情以及各自的婚姻生活。这些人物之间的关系错综复杂，充满不确定性与情感纠葛。"
      },
      {
        "time": "00:37:31",
        "title": "一场由婚外情引发的谋杀计划",
        "summary": "一对婚外情人因各自婚姻不满，频繁讨论对方配偶意外去世的幻想。男方开始跟踪女方的丈夫，企图找到其出轨证据，以达到分手目的。当男方发现女方丈夫确实有情人后，女方暴怒并计划谋害其丈夫，而非离婚。两人计划利用一个虚构的杀手组织，试图让两名朋友相信并执行谋杀任务，以获得女方丈夫的人寿保险金，最终导致一系列复杂的人间闹剧。"
      },
      {
        "time": "00:44:58",
        "title": "暗杀计划失败与背后的背叛",
        "summary": "Todd向Norman和Dell揭示了需要暗杀的目标，声称此人为恶贯满盈的暴徒，由政府委托组织处理。计划中，Todd负责统筹和执行，Dell作为主力后援，而Norman则负责放哨和打掩护。刺杀计划定在1998年2月6号DN公司的停车场。然而，刺杀行动因目标人物未按原计划出现而失败。这背后的缘由是目标人物的妻子令请求丈夫改变上班路线，以避开杀手的埋伏。第一次刺杀失败后，Todd坚持执行到底，使得情况变得更加复杂和危险。"
      },
      {
        "time": "00:51:22",
        "title": "计划B：一次失败的杀人行动",
        "summary": "在一个计划B中，Todd计划在他家人熟睡后，带领两个手下潜入目标家中，意图杀害他的丈夫。然而，当他们接近目标房屋时，紧张过度的一名成员躲到了车底下，引发了一系列混乱。在执行任务过程中，由于紧张和失误，他们未能成功打开目标家的门锁，并误将一辆出租车视为警车，最终被迫取消行动。整个计划因为成员们的紧张和一系列的误判而失败，使他们不得不放弃任务，逃离现场。"
      },
      {
        "time": "00:58:34",
        "title": "计划失败后，Todd的杀人阴谋",
        "summary": "在计划失败后，Todd决定杀死自己怀孕的妻子Carol，以便和情妇在一起。他通过一系列精心布局，企图让诺曼执行这个杀人任务，甚至提供了无法拒绝的报酬和详细的计划。尽管诺曼最初犹豫不决，但最终在Todd的威胁和自身的困境下，被迫同意执行计划。为了确保自己的安全，Todd还购买了以诺曼名义的杀人装备，并安排了自己不在场的证明。"
      },
      {
        "time": "01:03:23",
        "title": "计划杀人的枪展和最终的悲剧",
        "summary": "故事围绕一位名为Carol的女性在参加完孕妈妈茶话会后，被其丈夫和同谋者计划杀害的事件展开。尽管策划者试图制造不在场证明，但最终凶手还是在犹豫和纠结中实施了谋杀。在完成任务后，凶手因强烈的愧疚感和对所谓组织的恐惧，最终被警察逮捕。整个计划实际上是一个编造的谎言，而凶手到被捕前仍未意识到这一点。"
      },
      {
        "time": "01:07:59",
        "title": "揭露凶杀案背后的复杂阴谋",
        "summary": "这起凶杀案不仅涉及到凶手Norman，还牵扯到一系列幕后真凶和复杂的阴谋。警方通过监听电话发现了受害者丈夫Todd与Norman之间的可疑对话，显示Todd不仅没有对妻子的死亡表现出应有的愤怒，反而在安慰凶手并提到组织的报酬。此外，Todd在妻子葬礼上的异常表现，以及他之前为妻子和自己购买高额保险的行为，都引发了警方和周围人的怀疑。最终，随着Norman的招供和警方搜查到的聊天记录证据，Todd和其情妇Ling的罪行得以揭露。尽管Todd试图为自己辩解，但他和Ling最终被定罪，Todd甚至被判处死刑。这个案件揭示了人性中的自私、控制和愚蠢，以及无辜受害者Carol所遭遇的悲剧，提醒人们现实世界中仍存在令人难以置信的离谱事件。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "案件背景: 发生在1998年5月16日，加州Cotton Woods小镇，28岁的孕妇Carol被枪杀，凶手使用了两亿美金的假钞作为诱饵，实际目标是Carol及其腹中胎儿。"
            },
            {
              "children": [],
              "content": "受害者: Carol Garten，怀孕8个月，预产期与生日同为6月14日。"
            },
            {
              "children": [],
              "content": "凶手: 初步锁定为Norman Daniel，后揭露为Tadd Garten（Carol的丈夫）策划，利用Norman实施犯罪。"
            }
          ],
          "content": "事件概述"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "背景: 出生于1969年，家庭宠爱的小女儿，经历父母离婚后叛逆，辍学后加入摇滚乐队，成为主唱，与Tadd Garten相识并相爱。"
                },
                {
                  "children": [],
                  "content": "遇害: 在家中被枪杀，共中5枪，包括对胎儿的致命一击。"
                }
              ],
              "content": "Carol Garten"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "身份: Carol的丈夫，曾参与爱尔兰共和军，海军陆战队，国家缉毒局狙击手。"
                },
                {
                  "children": [],
                  "content": "动机: 与前女友Lynn维持不正当关系，策划杀害Carol以与Lynn在一起；同时购买人身保险谋取经济利益。"
                },
                {
                  "children": [],
                  "content": "策划: 创建虚构的杀手组织“The Company”，招募Norman和Deal执行杀人任务。"
                }
              ],
              "content": "Tadd Garten"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "角色: 被Tadd招募成为杀手，最初因嫉妒Tadd的生活而同意杀人。"
                },
                {
                  "children": [],
                  "content": "转变: 在得知目标是Carol后，表现出犹豫，最终因威胁和儿子的安全考虑执行任务。"
                },
                {
                  "children": [],
                  "content": "结局: 被捕后供述真相，被判入狱50年。"
                }
              ],
              "content": "Norman Daniel"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关系: Tadd的前女友，与Tadd维持婚外情，对Carol充满仇恨。"
                },
                {
                  "children": [],
                  "content": "参与: 作为委托人，意图杀害丈夫Dean，后被捕并签署认罪协议，被判入狱25年。"
                }
              ],
              "content": "Lynn"
            }
          ],
          "content": "关键人物与动机"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "证据: 从Tadd的电脑中找到与Norman、Deal、Lynn的聊天记录，证实组织的存在及Tadd的犯罪事实。"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "Tadd Garten: 死刑判决，目前在狱中等待执行。"
                    },
                    {
                      "children": [],
                      "content": "Lynn: 25年监禁，作为污点证人指证Tadd。"
                    },
                    {
                      "children": [],
                      "content": "Deal: 10年监禁，因谋杀Dean未遂。"
                    },
                    {
                      "children": [],
                      "content": "Norman Daniel: 50年监禁，42年后可申请假释。"
                    }
                  ],
                  "content": "判决:"
                }
              ],
              "content": "调查: 警方最初锁定Norman为嫌疑人，后通过其供述揭露Tadd的策划。"
            }
          ],
          "content": "案件进展与结局"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "信任的背叛: Carol对Tadd的绝对信任被无情背叛，揭示了人际关系中的复杂性和潜在的危险。"
                },
                {
                  "children": [],
                  "content": "正义的追求: 尽管策划周密，犯罪者最终未能逃脱法律的制裁，体现了正义的不可逃避性。"
                }
              ],
              "content": "人性的黑暗面: 展现了极端自私、控制欲和偏执如何导致悲剧。"
            }
          ],
          "content": "社会与心理层面分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "本案件不仅是一起普通的谋杀案，更是对人性深处黑暗面的深刻揭示，以及对社会秩序和正义的坚定维护。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "黑猫侦探社俱乐部案件摘要"
    }
  }
}