{
  "pid": "60c9efbc21a514053c1e73e5",
  "eid": "673a1482fe1d1f45039a3d63",
  "title": "S2E40. SHERO | 垃圾桶里的孕妇：一桩绝处逢生的谋杀案",
  "task_id": "g34dn8evebx8nwjz",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello, 朋友们，在今天的节目正式开始之前，来先听一段这个。有一个内容劲爆的奇怪帖子出现了，标题是强奸幻想，说我正在寻找一个想要被迫发生关系的人。而这个时候有人回复说，你好，我等这一刻等了好久，已经准备好了，请随时来我家找我。一个接着一个的陌生男人出现在了他们家的门口，危险接踵而至，而背后的始作俑者究竟是谁呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "就在这个女人被抓入狱，大家觉得一切都符合逻辑，应该尘埃落定的时候，让人想不到的反转出现，幕后真凶居然是他。而且他什么都不图，居然图这个真实世界的荒谬能扭曲成这样。如果说凶手的轨迹是天衣无缝的计划的话，螳螂捕蝉黄雀在后这件事儿远远没有结束，另外一层的反转再一次出现了。事情的真相真是让人觉得匪夷所思。但是仔细想一想，这中间不对的地方又还有多少呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "以上就是今天同一时间在黑猫侦探社俱乐部更新的会员专享内容。我会把很多精彩的案子放在俱乐部给会员朋友们一一讲述。如果你听不够黑猫的故事，欢迎来加入我们在你收听的平台搜索黑猫侦探社俱乐部就OK。另外你今天听到的免费单集，在俱乐部已经提前一周就可以抢先听到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "那么好话不多说，我们开始今天的故事。Hello, 大家好，我是米仔。在今天的节目开始前，我想让你闭上眼睛，跟我一起想象一个画面。你走进一间屋子，光线昏暗，你的瞳孔需要几秒钟来放大，好让你看清楚周围的物体。这里的气味很难闻，像是几个月没有收拾的更衣室，屋子里面堆满了毫无必要的垃圾。但是这不重要，你来这儿是有任务的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "往前走，你告诉你自己。在你的身后突然传来一种物体快速挥动的声音，像是空气被划开。下一秒你意识到你的后脑勺被什么重物击中了，应该是棒球棍击中的一瞬间是没有疼痛的，你只听到一记沉闷的响声。我们的耳朵平日里习惯了去听取外界传来的声音，而从自己头骨里面发出来的声音被听到，还真是一种奇怪的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:47",
      "text": "下一秒你倒在了地上，剧痛像蘑菇云一样开始分裂和胀大。怎么可以这么痛？你问你自己，这种被机甲的剧痛毫不留情侵略性的占据你的感官，不允许你有体力去还击。而就在几秒之后，又一记重击再次袭来，打在了相同的地方。人的头骨应该是坚硬的，但是此刻你觉得你的脑子快要被人打出来了，粉红色的脑浆尖叫着想往外冲，你头晕目眩，记忆定格又在重启，时间和空间失去了逻辑和顺序，只有痛，绵延不绝的痛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:32",
      "text": "而身后挥棒的人没有停止，两次、三次、四次、五次、六次。一次击打比一次重。血开始顺着耳朵往下滴在你脸旁边的地板上，这一刻，你觉得自己是一块豆腐，软塌塌的。你抬起沉重的手臂，摸了摸自己的后脑勺，手指的触感告诉你，你的头骨碎成了渣。你摸到里面软软的温热着的组织和液体。我要死了，你怎么想？但凶手还没有停止，他跳到你的身上，用手开始捂住你的口鼻，让你窒息。你开始挣扎，这是一个人可能生前剩下的最后的力量，对方要切断你的呼吸，死亡来的可能比你想象的还要快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "巨大的恐慌和疲劳袭来，但是挣扎还在继续。不能死，不可以死。对抗下对方的力气没有任何的耗损，而你却越来越不行。他突然起身去别的地方寻找用来贴你口鼻的胶带，这可能是你死后即将被抛尸的时候脸上缠着的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:46",
      "text": "在这一刻，你获得了片刻的休息，你的手摸到了自己口袋里一个长方形的物件，是你的手机。在这最后的几十秒，你突然意识到，如果此刻拨打91要报警，也许还有一点点转机。你用尽最后一丁点的力气按下了那三个键，而这是你这一生最后的一丝希望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "Nine one one, what's emergency?",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:46",
      "text": "What your emergency, I can hear you. Are you having difficulty breathing? Two, six, eight, four, one. What's the three?",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:11",
      "text": "朋友们，刚才你们听到的，就是在之前那个生死攸关的时刻播出的911电话。电话中的女人试图用尽最后一口气，她报出了26841的号码，这个号码应该是街道或者是房子的编号，我们就能听到沉重的呼吸声。911的接线员就说，你是不是呼吸困难？女人说，哼。然后电话到这儿就结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:38",
      "text": "稍微受过一点训练的接线员都知道这不对劲，这个打电话来的人可能濒临死亡，于是警察被迅速派遣到了这位女性在电话中提到的地址。但是当警察赶到的时候，这个地址的房子大门紧锁，没有人打电话，这个人找不到，那他去哪儿了呢？警方没有立刻离开，而是开始了调查。在这个当下，鉴于情况紧急，求助人有可能在这个屋子里面生命垂危，所以警方立刻决定破门而入寻找当事人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:13",
      "text": "在进去这个房屋之后，警方检查了每一个屋子，发现这个房子里面的确没有人，屋子里面非常乱。大家都知道有一种人他是有某种囤积癖的，就什么都不扔。这个屋子里的状况就是这样脏乱差，但这不是重点。拨打这个911报警电话的女人在哪儿？警方开始给医院打电话看看，说周围的医院有没有这种被送过去救治的人，或者是比如说是邻居发现了，街上的路人发现了，先做了一些相关的处理，但是没有医院说没有接到类似的病人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "而就在这个时候，另外一个报警电话打了进来，打电话的是一个叫做nick的男人。他说自己结婚三个半月的新婚妻子去前夫家接小孩，小孩分别是两个，四岁和6岁的女儿，都是跟前夫生的。现在这个妈妈和两个女儿都应该是要到家了却一个人影都没有看到。那么nick他有点担心就报了警。然后妮可在这个电话中还补充道说，除了这两个小女孩不见之外，他的新婚妻子还怀有身孕，可以说一共是四个人，此时此刻找不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "警方对这个电话非常重视，他们问到说这个消失的女人叫做Terry jedo，sa两个孩子的妈妈，而她去的这一位前夫叫做David lawson。而这个前夫的家，就是这个神秘911报警电话所指向的地址。这一下非常清晰了，在这个房子里面一定是有什么事情发生了。与此同时，负责这个情报信息的同事们就发过来消息说，我们查到说这个Terry和他的前夫David这段婚姻非常不平静，两个人闹得很僵，并且此刻还在为一些抚养权什么的东西在打官司。而且Terry对她的前夫David就申请了限制令，所以这个男人可能是有暴力倾向的。那么这个时候，如果你是警方，你会做什么呢？当然了，David就成了第一大嫌疑对象。那么目前的要务就是赶紧找到David的这个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:26",
      "text": "在搜索David他们家房子的时候，警方这个眉头就越皱越紧。为什么这么说呢？因为这个现场简直就是一个凶案的凶杀现场，一点都不夸张。他们在前厅里面发现了大量的血迹，厨房的水槽里面有一块带血的抹布，还来不及清理干净。这些血迹伴随着各种打斗和挣扎的痕迹，很明显，现场至少有两个人在这个地方殊死搏斗过。另外在厨房的垃圾桶里面，一打开里面居然被扔了一条黑色的女士运动裤。而根据现任丈夫nick的描述，他的妻子Carry当天穿的就是一模一样的这种黑色的运动裤出的门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:09",
      "text": "我插一句，各位案发的当天是2004年的1月30号，当天是一个下雪天，气温达到了零下十度，非常寒冷。那么在这一条黑色运动裤的旁边，还发现了缠着的胶带，胶带上全都是血迹。裤子的主人在哪里？如果现场这些血全都是Terry的，而这个900 11报警电话也是Terry拨打的，那么他现在的情况一定是刻不容缓，生命垂危。而且这么冷的天气，光着腿又受了伤的Terry肚子里还怀着一个孩子，另外再加上那两个四岁和6岁的女儿，这些人都在哪儿呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:50",
      "text": "找到David目前第一要务就是找到这个前夫David。警方迅速开始了布控，他们通过David的手机信号试图去定位，并且在查找David这个人的一些官方登记的信息的时候，发现他还有另外一处出租屋。但是在赶到那边的时候，警方在这个地方发现了David的车辆，一辆绿色的皮卡车。由于情况紧急，因为Terry和他的女儿们很可能就被关在这个车的后备箱里面。那么警方在没有搜索令的情况下，撬开了车辆的后备箱。但是打开之后，没有人，不仅没有人，车里基本是干干净净，什么都没有。一看就是精心刻意被收拾过的。警方留下了一部分人去做这个车辆的取证，另外就兵分两路去追查David本人的下落，而时间这个时候1分1秒的过去，每一秒都有可能有生命在随之流逝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:48",
      "text": "此刻警方的任务是艰巨且紧急。在一个交通站，警方找到了他们的目标，David larson. 找到这个人了，这个男人看非常无所谓的，就这么着站在他们面前说怎么了吗？找我，你们对，就是找你。警方立刻就将David带回了警察局开始审讯，而此时他们的目的就是要赶紧问出Terry的下落。所有人都想知道说到底发生了什么，人在哪里，发生了什么呢？David似笑不笑地看着所有坐在这个屋子里面问话的警官，没发生什么，他若无其事的一个表情，让所有人都想痛揍他一顿。但是不行，现在他是关键人物。而这个时候正好David的现任女朋友打电话说，这两个小女孩目前都在他家待着，她也是刚刚得到消息。所以这会儿来说两个小朋友被找到了，是安全的，所有人都松了一口气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:47",
      "text": "但是这个时候在警局等待着的这个现任丈夫nick，他急得不行。他说我的妻子Terry，我们的孩子他肚子里我们的孩子，他们有没有危险？坐在审讯室里的David一言不发，他就不说满脸都是那种你拿我怎么办那种表情，警方就开始一点一点挖，他说你今天上午是不是跟你前妻约好了她来接孩子的一个事儿？David说对，怎么了？警方说你们约的几点呢？David说十点，然后这个Terry大迟到，最后根本就没来，我还莫名其妙，这人怎么就不见了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:26",
      "text": "警方问，然后我就带着我两个女儿到处开车转悠了一会儿就去我女朋友家了。然后把两个孩子放在她家，然后你们就把我抓过来了。警官先生，我想问一下，我到底犯了什么罪？警方说，是吧，那问一下，你几点钟离开你家前往你女友家的呢？David说十1点半，警方盯着David的眼睛就说你撒谎。这个时候David就眼神有些闪烁，他避开了警官的眼神，他说我没撒谎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:55",
      "text": "警官说我们在10点57分接到了来自Terry的报警电话，报的是你们家地址。然后我们警察11点04分就到了你们家门口，破门而入。你家里一个人都没有，只有地上一堆血的这么一个案发现场，你告诉我你11点半才出门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:14",
      "text": "David哑口无言，他双手就开始不安的在他这个裤子上面搓来搓去。这个动作不做还好，一做警方发现说，原来David的你这条黑色牛仔裤上有1块1块的，这是什么？是血迹吗？David与此同时也发现了自己身上的血迹，就可能他之前自己都没有察觉到，而她一下子就慌了神，这个心理防线眼看着就要兜不住了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "审讯继续，这个时候距离特瑞打第一通求救电话已经过去快10个小时了，夜幕开始降临，温度再次达到新低。以现场的血迹以及这个Terry他裤子被人扒掉的情况来看，警方如果不赶快找到这位Terry，他生还的可能性几乎是要没有了。好，这边是一个紧锣密鼓的审讯，而那边的警察还在案发现场进行一个进一步的勘察，看看能不能发现什么蛛丝马迹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:12",
      "text": "在审讯室里面，警方向David展示了他们在现场拍到的一些证据照片，大片的血迹，带血的抹布、缠住双脚的胶带，带血的长头发，以及这个Terry的黑色运动裤。警方步步紧逼说Terry到底在哪里，今天你不说也得说，我们肯定要问到你说为止。然后David终于崩不住了，他说行，我说我都说好吧。Terry今天确实来过我家，于是David就开始讲了一个他的故事，他是这么说的，他说我今天一早就是在家mind my own business，我搞我的事情，我这个凶神恶煞的前妻就这么进来了。我当时蹲在地上，我一回头看到我前妻站在门口，他这个时候我手里拿着一根棒球棍，他把他的裤子脱到了脚踝的那个位置，要来攻击我。那我一看不对，我赶紧就反身来反抗这个疯女人的攻击，然后我们俩就打起来了。在这个过程中间，两个小孩儿全程在屋子里面看动画片，他们不知道发生了什么事情。那事情的全貌就是这样喽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:18",
      "text": "警方听到这儿真的又气又好笑。警方说你是说有一个人站在你们家门口要攻击你，然后他把他的运动裤脱到了脚踝，再过来跟你打架，是这么一个形象和姿势吗？就是他是故意让自己摔跤的这么一个姿势，还是怎么着，还是一个什么备战的特殊技能。你是说David说那我哪知道，你们不是发现了他的运动裤吗？我就告诉你，这是他自己站在门口自己扒下来的，而且你知道吧？打人的，是他，我没有打人，是他要袭击我的我就是正当防卫而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:53",
      "text": "警方这个时候懒得跟他纠缠，就说你们俩打了一架，然后Terry去哪儿了呢？David双手一摊说，那我不知道，就那个无赖的样子又出来了。然后他打了一个哈欠说我累了，你们有完没完了，你们要我说真相，我刚才也说了，那现在我可以回家了吗？回家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:12",
      "text": "时间1分1秒的过去，就在David还在警察局耍无赖拖延调查的时候，Terry的生命以及他肚子里孩子的生命在一点一点的流逝。警方面对这个胡搅蛮缠啥也不说的David，决定不能再浪费时间了。于是他们开始对这个David的随身物品进行了一个搜查。我们都知道David他们家就是一个囤积癖的现场，那么他的钱包可想而知，朋友们里面真的是什么破烂都有，警方只好一张一张的票据，一张一张的名片来寻找相关的线索。这个时候时间已经到凌晨了，Terry失踪了已经十几个小时了，气温极为寒冷，雪也没有要停下来的迹象。警察局里灯火通明，所有人都在寻找Terry的下落，哪怕是一点点线索也不会放过David，他的信用卡账单被查了，没有发现任何不对劲的消费和地点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:05",
      "text": "调查员在David的钱包，众多的破烂和名片里面，他们发现了一张小型仓储公司的名片。这间仓库位于88公里之外的小镇边缘，或者是说另外一个小镇了。而根据手机信号的提示，很可能今天David去过那里。那还等什么？几辆警车立即出发，风驰电掣的就往这个仓库的地址赶了过去。这个时候我们看时间，距离Terry失踪已经过去了一天的时间了，天都已经亮了。所有坐在车里的人，这个时候心里开始隐隐约约有一个不好的感觉，但是没有人愿意说出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:48",
      "text": "到达这个仓库的时候，将近中午一点了，27个小时过去了。首先人在不在这里？如果在的话，Terry还活着吗？警方就问这个仓库管理人员说你们有没有统一的万能钥匙？答复说没有，那没有怎么办呢？只好暴力拆除。他们找来了一根撬棍，就没有花太多时间，就赶紧把这个锁给撬开了。而当这个金属卷帘门拉开的时候，仓库里面静悄悄的，没有任何动静。此刻门口站着所有的人心都往下一沉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:24",
      "text": "他们仔细观察了一下这个小小的仓储空间，在他的最里面放着一个奇怪的垃圾桶，这个垃圾桶上面贴满了胶带，就是那种封口封死，馋了几百圈的胶带。然后在胶带的上面，我在这个垃圾桶盖子上面还堆放了几个好大的箱子，一个叠一个。警方一个箭步冲上去，把垃圾桶上面的东西全部都挪走，以最快的速度撕开了那些胶带，打开了这个垃圾桶的盖子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:54",
      "text": "而接下来他们目睹到的一切，给所有人这一辈子都留下了一个不可磨灭的印象，在这个垃圾桶里，装着一个女人，没错，就是消失已久的Terry，他以一个Z字型的姿势在垃圾桶里面呆着，所有人先看到的是他肿胀的巨大的头部，几乎有一个篮球那么大，脸啊，五官都因为肿胀变形而没有办法辨认。他血淋淋的头部有一部分仍然是被胶带缠绕着的，几乎都变形了。头上、身上全都是已经变成暗红色的血迹，还有呕吐物的痕迹。然后救援人员注意到说，在这个冰天雪地里面，这个女人的四肢从双脚一直往上到膝盖以上，双腿的部位都已经冻成了黑色，这是严重的冻伤征兆。这些看着非常可怕的黑色也同时分布在Terry的双手，一直往上延伸到他的肘关节。一摸他的体温，凉冰凉，跟正常人的体温是有明显的差异的。这个垃圾桶里面有半桶的冰水，此刻气温是零下，Terry是泡在这个冰水里面的。而从他打电话求救到现在已经过去了整整27个小时，他被发现时的惨状以及严酷的客观环境，让现场所有人都心碎无比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:20",
      "text": "就在大家想办法要把Terry的尸体从这个垃圾桶里面尽可能完好的移出来的时候，突然间他们听到了一声微弱的声音。那个双手双脚已经变黑，头部都已经变形了的女人睁开了眼睛。他看到前来救援的警察微弱地报出了自己的名字，Terry.",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:42",
      "text": "Jan do sa没错，Terry, 他还活着。虽然说是活着，但其实她的生命岌岌可危，几乎是坚持不住了。所有人肉眼可见，这个女人的生命已经在悬崖边上马上就失去了。Terry被紧急的送到了最近的医院，而到这里人们面对这个自己打电话报警求救的女人Terry，所有人都想知道她身上到底发生了什么。我们还要把镜头调转一下去看一看Terry究竟经历了一些什么，而这一切要从N年前开始说起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "Terry第一次见到她的前夫David是一二年前。那个时候他们都是大学的学生，在一个校园活动团里面认识的。两个人从一开始的友谊到1995年的时候进展到了约会的关系。一切在刚开始的时候都是无比美好的。我不知道各位会不会在刚约会的时候去问一问对方关于他的前任的一些评价。我有时候会，但是在David和Terry中间，David这个人偶尔会抱怨他过去的女朋友什么？他说不听话，这句话听起来像是一句比较普通的抱怨，但其实里面全都是red flag。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:01",
      "text": "怎么说呢？在约会过程中间，David偶尔会爆发一些脾气，但是那个时候被看作是直言不讳，敢于表达自己的真实想法。但是如果你仔细看啊，他经常会挑那种所谓的出气筒去发泄情绪。比如说服务人员、司机、清洁工等等的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:19",
      "text": "David之前貌似是加入过海军陆战队的，他很满足于这种军人的阶级感和给他带来的荣耀。很快约会的两个人，Terry跟David就准备结婚了。而就在这个婚礼刚进行完的第四天，也就是他们蜜月的第四天，David就动手打了他的新婚妻子Terry。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "怎么回事呢？两个人当时是在夏威夷度蜜月，而这天安排的活动是一个徒步，也就是去附近的一个树林和瀑布里面逛一逛。Terry穿着这个球鞋跟运动衣就准备出门，而这个时候冲突出现了，David坚持要让他的妻子只穿一身泳衣，就那种比基尼就去树林里面远足。Terry就很不喜欢，他不自在，他也不想说实话，谁要穿这种东西跑去森林里面远足。而且在两边的争执下，David发脾气了，他挥动自己的右手，就在这个新婚妻子的头上打了五下，不是那种拍拍，是真的用力的在击打头部。Terry就惊呆了，她说你打我。David说对，打你怎么了？你报警。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "这一次蜜月期间的暴力行为，将整个蜜月蒙上了一层阴影，而David开始逐渐展露他的真面目。其实在婚前，David隐瞒了他的真实想法，什么呢？那就是他认为一旦正式结婚就代表着一种不可动摇的契约达成。他们家庭的行为准则是男人做一切决定，而女人毫无疑问的服从男人的一切命令。女人在婚姻中间不能拥有权利，不能承担责任。如果违抗命令就是不服从，按照他这个海军陆战队的标准，就得被惩罚。在他眼中的夫妻关系，可不是丈夫和妻子相敬如宾，而是主人和奴仆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:15",
      "text": "婚后的第一年Terry怀孕了。Terry怀孕的时候David是不会动手打她的，但是会一直用无限的这种言语或者是精神来虐待她。他说Terry不可以出门工作，David很讨厌妻子有工作可以谋生这件事情，他觉得职业女性是不正常的。但是Terry没有听从这件事情，他坚持自己出门工作。好，你想工作是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:40",
      "text": "没问题，David就开始掌控家中的财政大权，他就变身了一个所谓的家庭会计，去监督妻子的所有收入和支出，严格的简直可怕。而且这个体系不是公平的，因为他自己就不会告诉妻子，他作为一名空管员每个月赚多少钱。他卖掉了妻子名下的车，买了一辆新车，并且登记在他自己的名下。买新车的钱也是拿着妻子的工资去买的。Terry每个月只能从丈夫那儿领取20美金的津贴，并且要在每周结束之后向丈夫详细的展示所有支出的收据，说清楚每一分钱花去了哪里，就是要记账。Terry自己赚的钱每个星期只能看着别人的脸色来花，就简直离谱。就连做家务，Terry叠衣服的方式，东西放置的位置都要被David的严格控制，稍有不如意就会得到各种挖苦和呵斥。你想象一下这种氛围可以说是相当窒息了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:47",
      "text": "在Terry生下了大女儿之后，David他不能打妻子的咒语得到了解除。很快身体的暴力就接踵而至，从轻轻一推到真的用上劲儿，从一个嬉皮笑脸的摸一下脸到真的一巴掌呼过去把人打晕，一切从0到100几乎就是一夜之间的事儿。David开始对妻子拳打脚踢，他大把大把的扯他的头发。即使Terry跑得再快，他们也会在家中和院子里面上演一出追逐战，而跑不过丈夫的Terry就会被直接抓着头发拉回屋里面，被他抓着头去撞门。狠狠的撞击会让terri立刻鼻子出血，然后这种打斗的尖叫声就会惊动旁边的邻居。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:30",
      "text": "邻居报警了十分多钟后，警察来了，他看到这个屋里的情形，还有这个脸上都是血的妻子。警察二话没说，对着旁边已经失控还在破口大骂的David就给他铐上了手铐。在这个扭打的过程中间，David的袭警，他踢到了其中一个警察的肚子。警察可不是Terry，他们抓人是经过严格训练的。两个回合下来，David就嗷嗷喊痛，跪在地上求饶了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:57",
      "text": "而让所有人都想不到的是啊，前一秒还凶神恶煞的David眼看着自己要被逮捕的时候，他哭了，痛哭流涕，像一个胆小懦弱被抓包的三岁小孩儿。现场的人对这个哭哭啼啼的所谓硬汉都露出了一种鄙夷的神色。你不是硬汉吗？你打老婆打那么狠，警察一来你就哭，就欺软怕硬到这么明显的程度吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:25",
      "text": "David被当场抓获，他一直以来建立的一个所谓完美的形象，模范公民、退役士兵的形象被毁于一旦。现在整个小区都知道他是一个殴打妻子的可怜虫。这一次逮捕的结果就是Terry得到了一个短暂的喘息机会。他最后能够接受David回来的唯一要求，就是David去做一个心理咨询和愤怒管理的治疗。David表示接受治疗，但是当他被放回家中的时候，他再一次食言了。他一次咨询室的门都没有走进去过，而这段婚姻就这样来到了第二年和第三年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:04",
      "text": "情况好起来了吗？当然没有，情况越来越严重了，Terry再次怀孕了，而怀有身孕的Terry稍微的被放松了一点对她的所谓管制，David也暂时没有再攻击他。但是没过几个月，这个David的变态控制欲再一次占了上风，他又要搞事情了，什么呢？他讨厌妻子拥有任何的独立性和反抗他命令的意志。他不行，他看着不舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:33",
      "text": "在有一天凌晨五点，Terry还在酣睡，她被丈夫一阵愤怒的吼声吵醒了。怎么回事呢？David看他妻子那周零花钱的收据里面少了25美分，没有写出来25美分，朋友们，就这么一点点钱，David的凌晨五点小题大做开始了。他说你拿这钱干什么去了？Terry说，我给小女儿骑什么电动马玩，据那个是没有收据的。David说你完蛋了，你25美分没有交代清楚，你起来你别睡了，你给我认错。这种听起来非常荒唐的控制，仅仅只是一个缩影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:13",
      "text": "David有时候还会去看他妻子去超市的收据，然后说这个收据是下午3点05分，那你解释一下，你3点05分到4点之间去哪里了？你说Terry说我在带孩子，我在公园里面，这也不行，你没有给我说明白。接着又是一顿劈头盖脸的辱骂。这样子的场景我还能给你举很多的例子，就相信大家听到这已经非常窒息了，对不对？其实对于Terry来说也当然是这样，在某天晚上这个时候已经生下了第二个女儿的Terry又不知道怎么惹到了她的这个丈夫，就是David找了一个什么理由就在家里面发疯，他冲着房子的各个角落破口大骂。然后Terry带着孩子又惊又怕，疲惫不堪，他带着女儿往家里的这个地下室就跑过去，然后在一堆纸箱子里面藏了起来，他把自己藏起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "如果说每个人在危急时刻都有一个自己的wake up moment，就是这么一个彻底清醒的瞬间的话，这个时候对于Terry来说就是了。他突然间觉醒了一下，说，我的人生怎么就落到了这么一个地步呢？太可悲了，我在婚姻中间被如此控制，一次两次给了他机会，他也不改。而我现在三十多岁的人了，居然躲在我自己屋子地下室的一堆纸箱子中间，逃避被人追打的命运。我何苦呢？我为什么要把日子过成这个样子呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "但是还没有等Terry把这件事情想清楚，赶过来的丈夫突然一把就把这个躲在角落里面的Terry薅了起来。Terry一声惊叫，吓得瘫坐在地上。David一只手猛地一抓，抓住了他的头发，想把他这样拽直，但是这一下连根扯掉了一大片Terry的头发。就是你们可以想象一下，那一下的劲儿是有多大的。随后发生的事情，我相信我不仔细描述，你们也能想象都发生了什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:16",
      "text": "那好，头天晚上打完人的David，到了第二天也完全没有任何要道歉的意思。在David的世界中就没有自己做错的事儿，一切的责任都是Terry的，都是妻子的，他理应承受这一切，毕竟妻子和女儿是他David的财产，作为财产你们有什么好抱怨好反抗的呢？而就是这件事情之后，Terry彻底决定到了他要离开的时候了。而Terry没有想到的是，离开这件事情居然这么难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "我们看啊Terry其实并不是完完全全在这一场恐怖婚姻中间逆来顺受的人。他其实拥有一个很坚固的支持网络，他的邻居，他的朋友在这个体系中是一个很重要的组成部分。当他需要帮助照顾或者是躲避的时候，总有人愿意伸出援手。很多邻居对Terry实行的就是那种我家就是你家的政策，如果你需要逃离你自己的家，欢迎你来我家住，直到你觉得你可以安全的回去为止。Terry还有一个非常好的朋友，这个朋友总是愿意在他最需要的时候提供任何必要的安慰和支持，并且也让Terry把他们家当做一个避难所。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:28",
      "text": "而且除了这些好心的朋友和邻居，当地还有一个为妇女提供保护的庇护所。Terry躲在纸箱子里被打的第二天就带着孩子们就来到了这个庇护所。这个庇护所给Terry安排了一个秘密地点，一个David的找不着的地方，而这里的工作人员非常支持Terry。就是说给他提供了比如说法律权利相关的一些很宝贵的信息，以及他接下来所需要的一些精神支持。在这样子结实牢靠的一个支撑网络中间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:58",
      "text": "Terry决定说离婚，你一定觉得了就都这样了。离开一个如此糟糕的男人和婚姻，那不是一眨眼的事儿吗？但其实有时候我们对于家庭暴力，对于精神控制，对于怎么离开一个烂人这件事情，想起来会过于简单。因为现实生活中间有各种各样想象不到的艰难和复杂存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:23",
      "text": "2006年的时候，Terry终于鼓起勇气要打破这桩婚姻中间无止境的暴力循环。他带走了两个女儿，并且向法院提出了离婚。当David收到离婚申请的时候，他疯了，他一直引以为傲的控制眼看着就要分崩离析。他冲出家门，冲到教堂，开始试图找他的妻子。他去警察局大喊大叫，但是警察可不怕他，David只想让他的生活回到从前，他要掌控一切，他的妻子顺从于他，但是很明显，到现在做不到了，女人要离开他了，David这个时候就开始了他的作妖之旅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:05",
      "text": "他在离婚的每一个程序上都极尽所能的给对方使坏。他不走程序，反复取消离婚申请，让流程加长。他开始谩骂和攻击所有跟Terry有联系的人。只要有任何机会，他都要尽可能的让Terry的生活过得艰难。但是在女方Terry看来，他马上就要解脱了，他受够了这个男人给她带来的巨大的身心痛苦，受够了David那种畸形的自负，受够了他把一切都归咎于他的相处模式，受够了他永远不道歉，永远不悔改的态度。这个离婚手续被恶意地拖了很久，到最后我David都没有出示他的财务报表，被判了藐视法庭。这宗离婚官司闹到最后连法官都受够了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:52",
      "text": "David的叫嚣和偏执怎么着呢？他在法庭上表现得非常的刻薄跟好战，对于任何建议无动于衷，找到任何的话、头气口任何机会，他都会无差别的攻击。他的妻子Terry说她是荡妇、妓女、脱衣舞女、瘾君子，私生活极其混乱。你知道就那一系列给女性泼脏水、钉上道德耻辱柱的话术，全都在David的口中出现。但是David在法庭上想毁掉Terry名誉的这种所谓的绝望而又可悲的一个滑稽的尝试最后是以失败告终的。法官到最后都带着那种极其厌恶的神情，就毫不犹豫地对这一段婚姻做出了最终裁决，宣布离婚。Terry获得了法律上的自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "而就在法庭当庭宣布离婚的时候，我们的David老师崩溃了，当庭开始哭泣。是的，他又哭了。前一秒钟还在那边咄咄逼人、口出狂言的所谓男子汉，后一秒哭成了一个小婴儿。因为这是David的最怕的结局，那就是失去他的控制。然而法律告诉他，没错，拿着你的这些幻想，回家自己呆着去，没有人惯着你。这里可不是你家，这是法庭，你想打谁就打谁，请你接受现实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:20",
      "text": "那么离婚后的David就此罢休了吗？当然没有。即使他成为了前夫，但她还是用尽一切办法让Terry的生活过得艰难。比如在他搬走的时候，各种为难他。Dav觉得说，因为这场婚姻，我的名誉自尊心受到了巨大的打击。而Terry你要负全责，你违背了我们的婚约，你这个十恶不赦的女人，我要惩罚你。这是以我David的正义，为了我的名誉和心中的正道，我要想尽一切办法弄死你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:54",
      "text": "在这桩婚姻结束之后，Terry她遇到了新的约会对象，也就是之前我们知道的这个nick。他跟David是完全不一样的，你可是一个举止彬彬有礼，对人非常尊重，给Terry提供了很多爱和支持的这么一个男人。这两个人在交往一段时间之后，就决定结婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:12",
      "text": "泰瑞带着两个女儿嫁过来，他们要重新开始一段新的生活。而就在婚后没多久，Terry怀孕了。这本该是一件非常让人开心的事情，因为她生活就已经翻篇了。但是让Terry和她的现任丈夫nick没有想到的是，在黑暗中有一只怪物一直蠢蠢欲动，他正在等待时机，要给Terry一个致命的报复。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:38",
      "text": "我们把镜头拉到这一年的1月30号案发的当天上午9点55分左右，Terry来到了David的家门口。他们约定今天两个女儿由Terry来照顾，所以就是女方过来接孩子的。Terry这一天穿着黑色运动裤、运动衫、夹克和一双球鞋，站在了David的门口敲门。Dav过来打开了门，他说，两个女儿还没有准备好，要不然你进来等等进去。Terry这个时候立刻起了警觉，因为离婚后他是一步都没有踏入过David的房子。很简单，出于安全的考，所以Terry就拒绝了，他在车里等，但是等了15分钟过去了，这个车子里面越来越冷，而且他车子又快没油了。这个时候Terry再次去敲了门，而这一次开门的David就说你的两个女儿藏起来了哟，要跟妈妈玩躲猫猫，他们想要你过去找他们。Terry这个时候就觉得说，好吧，为了早一点见到女儿们，他就迈进了David的家门口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:40",
      "text": "就在他走进家门正准备适应室内光线的时候，身后的David拿着棒球棍对着Terry的后脑勺就开始了猛烈的袭击。这一幕我们在最开头已经看到了，Terry应声倒地。David这个时候跳到他身上，继续用那一根黑色的木质棒球棍警告Terry说，不许喊，我不想让女儿们看到这一幕。然后他就拿起棒球棍对着Terry的后脑勺结结实实的连续击打了6，下一次比一次重。Terry回忆说，他当时只能听到自己脑子里面发出那种沉闷的声响，巨大的疼痛冲击他的感官和身体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:20",
      "text": "泰瑞懵了，他一下不知道该怎么反抗，而David的一边打一边满嘴脏话咒骂他说你永远别想带走我的女儿。他这个手中不停的挥棒击打他痛得目瞪口呆。他开始恳求David，他说你别打了，我保证我什么都不要，你别打了别打。但是David根本不听，棒球棍一下接着一下砸在Terry的后脑勺上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "气喘吁吁的David，他突然发现说，想要杀死一个人居然如此的困难。Terry再这么多下去，居然还在挣扎，还没死。David就急了，他决定尝试用另外一种方法，他再次跳到Terry的身上，就用手去捂住他的口鼻，然后两只手伸直使劲往下一压，想让对方尽快的窒息。但是Terry死命挣扎，他记得我之前看过一个所谓的防身指南，说对方如果正面要捂你嘴的话，可以尽量去扭头，让对方5不到。没想到这一招见效了，几个回合下来，David开始累了，他没想到身下的Terry居然有如此顽强的抵抗力和垂死挣扎的能力。David这个时候，他试图把破布塞到Terry的嘴里，但是马上被Terry吐了出来。David就气急败坏，开始脱下Terry的鞋子、袜子以及他的这个黑色运动裤，一切身上可以8得下来的此时的衣物，然后试图去塞到他的嘴里让他窒息。这就是为什么那一条运动裤会被脱下来留在现场的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:52",
      "text": "但是这一切都失败了，Terry一直拼死挣扎。尽管这个时候他的头后半部已经碎变成了渣，然后血流成河，但是他一点儿都不屈服，David来什么她就抵抗什么。这个时候杀红了眼却又达不到目的的David拿起一卷胶带，另外一只手抓住Terry的头，开始把胶带从眉毛到嘴一圈一圈的缠在他的脸上，做成一个临时的窒息面具。在几分钟之内，David成功将他的眼睛捂住，并且让他无法呼吸。而此刻Terry他肉眼可见的反抗力气变小了，因为他很难得到氧气。David看到自己的作品觉得很满意，他开始用胶带紧紧的捆住Terry的手腕和脚踝，进一步去控制他的行动。他就走开了，他去干什么了呢？Terry这个时候看不见，呼吸不了，她忍受着身体各处，特别是头部的剧烈疼痛，他心中只有一个念头，那就是我还能再见到我的女儿吗？他们现在还好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "而就在Terry没有得出任何结论的时候，David回来了。这次他推着一个带着轮子的大型垃圾桶走了过来。这是要做什么？很明显David要抛尸。是的，Terry现在对他来说就是一具需要处理的尸体了，而这个垃圾桶方便推动，是他绝佳的抛尸工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:20",
      "text": "Terry事后回忆说。这个时候他脑子就在转，他在想说OK，我的头在流血，所以如果我要被装进去的话，我不能头朝下，我会失血过多马上死亡。于是这个时候David把他抱了起来，一把扔到了这个垃圾桶里。而此时Terry就只有一条，就是我要头朝上，我要头朝上，我才能有活下去的希望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "接下来David将这个垃圾桶推到了室外，凛冽的寒风让泰瑞立刻清醒了过来，但是下一秒刺骨的寒冷让他几乎想要尖叫。David这个时候开始往垃圾桶里面装雪。是的，Terry被发现的时候，各位记得吗？垃圾桶里面有半桶的冰水，其实就是雪水融化之后的结果。各位注意，这个时候Terry的下半身是没有穿鞋、穿袜、穿裤子的，气温是零下十度，大量的雪被这个David铲了进来，铲进了垃圾桶。泰瑞此时感觉到自己就是一个没有生命的垃圾，即将被丢弃和处理。那装血装满一楼的David又消失了，根据推测，他应该是回到屋子里面去简单的处理一下案发现场了。而这个时候Terry奇迹般的将他的右手从胶带中间挣扎了出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:36",
      "text": "在看不见又没有办法说话的情况下，他摸索了一下，在自己的口袋里面找到了一个熟悉的东西。是的，他的手机这个时候什么都看不见的。Terry根据手机键盘上的触感拨打了910。我们再来听一次这一段的录音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:57",
      "text": "我们。What is your emergency? I can hear you.",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:07",
      "text": "Are you having this coffee breeding? Two, six, eight, four, one. What's three?",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:25",
      "text": "好，后面的事情我们都知道，警察确实来了，但是他们却错过了救人的最佳机会，所以到底是怎么回事呢？原来这个911电话打了之后不久，David就回来了，他把这个垃圾桶装上了他的皮卡车，并且她带上了两个女儿坐在副驾，而这个妈妈捶死的妈妈则被装在了后备箱的垃圾桶中。车辆启动了要去哪里不知道。泰瑞在后备箱里其实听到了远处驶来的警笛的声音，越近，他这个时候以为自己终于可以得救了，但是没有，警笛又向另外一个地方再次远离了。无尽的恐惧开始占据了Terry的全身，这个时候他的体温在急剧的下降，别忘了她肚子里还怀着一个才几个月大的胎儿，而此时胎儿的生命也是危在旦夕，Terry的精神快要崩溃了。根据他的讲述，在这一刻他应该是陷入了昏迷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:29",
      "text": "等他再次恢复意识的时候，这辆车仍然在行驶。泰瑞可以感觉出来这是一条乡间的小路，并不是那种平坦的高速公路的大路。那现在怎么办呢？他尝试把手伸出垃圾桶，因为如果这个时候后面有车辆经过的话，或者是路边有住家的话，可能会看得见他招手。好办法对不对？一只血手从这个垃圾桶里面伸了出来，那肯定是非常引人注目的。所以Terry用尽了最后一点力气再挥手。那么有人注意到了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:02",
      "text": "有，确实有人看到了，但是不幸的是，看到的人正是在前面驾驶舱里面驾驶车辆的David。David在后视镜里面看到自己后车厢求救的那个写手在那边挥，他就怒气冲冲地停下了车冲到后面对着Terry就是一顿大骂。这个时候愤怒的David就威胁说，你要是再敢把手给我伸出来，我就直接用我手里这把枪弄死你。Terry说好好好，我不动了好吧，我好冷。但是David没有理他他回到了驾驶室继续驾驶车辆。而这一趟恐怖之旅，这一趟不知道终点在哪里的抛尸之旅还在继续。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:44",
      "text": "这个时候，Terry唯一剩下的希望就是那一部手机。他再次拨打了9111求救，这是第二通求救电话，但是我们之前一直没有提过这通求救电话，是为什么呢？因为这一次的电话跟上次完完全全不一样，这是一次让人听了会非常生气的求救电话，我们来听听看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:27",
      "text": "这个电话我听得非常生气，是这样子的，电话拨通的时候，由于这个车辆已经行驶出了这个小镇，所以这个910自动连接到了隔壁镇上的911接线中心。那此刻，这个隔壁镇还不知道发生了什么事情。那么好，电话接通之后，Terry在电话里说，她说我的丈夫要杀我。911这边的接线员就问说你在哪里？Perry说我被盖在一张油布的下面，接线员说你在油布下面。对凯瑞说，然后这个时候他声音听起来非常的疲惫了，已经接线员说那你就不能把盖你的那张油布揭开，看一眼你在哪儿？Terry说no。接线员说那他用手铐把你绑起来了吗？Terry回答说他用胶带把我脸封住了。然后这个接线人员就显得很怀疑，他就说胶带封住了你的脸，那你怎么打的电话？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:23",
      "text": "Terry这边就陷入了沉默，说实话我听到这我已经快急死了。911这边接线员明显他觉得terri是在打什么恶作剧电话，就一直不信这个，不信那个，要一直问。而电话那一头的Terry已经是筋疲力尽，没有办法正常说话了。整个的这个911对话我没有放全。Terry他很多时候是说不出来话的，他就是很重的在喘息。接线员那边已经开始不耐烦了，说你到底要不要说话，还是你就是打电话过来冲我呼吸的？朋友们我都知道，这个时候Terry头部重伤，口鼻眼睛被封住，在垃圾桶里面被雪包围，而雪水已经融化成为了冰水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:09",
      "text": "此刻的Terry还活着，还在努力求救，让我都觉得实在是已经不可思议了。而这个911电话没打完，Terry再一次陷入了昏迷。第二次900 11报警失败了，没有人回来救他了，Terry陷入了绝望，他蜷缩在冰水里面，四肢已经失去知觉，都动不了了。而这个时候David将车开到了距离小镇边境以南六十多公里之外的一个地方。大家记得吧？David的工作是一个空中管制员在那个塔台工作，而他现在开到的这个位置，离他工作的地方很近就这么说，他工作的塔台能够在高处很明显的看到这个仓库附近的一举一动，这都是有过提前的预谋的。我觉得那么好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:01",
      "text": "这个时候昏迷的terra被一声巨大的金属撞击声惊醒了，他所处的这个垃圾桶被David推了出来，然后盖上了盖子。David开始用胶带死死的封住这个垃圾桶的盖子。Terry在里面他能听到的就是David不停的在撕胶带的声音，以及搬箱子的声音。他觉得这个垃圾桶上面被堆了一层又一层的东西。很明显David在制作一个临时的棺材，他要将这个垂死的前妻关在这个里面，让重伤的他在这个里面瑟瑟发抖，然后慢慢的死去。我们想象一下，在垃圾桶里面的Terry什么都看不到，随着一声沉重的金属门被关上的声音，David走了，剩下的就是无尽的阴冷和黑暗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:48",
      "text": "当天晚上气温一直在零下，而且有可能更低。Terry此时在垃圾桶里面是一个Z字形，他的腰部以下没有穿衣服，怀着孕，身受重伤。黄昏来临，气温再次下降，这个没有任何人的仓库毫无声响，安静、孤独。Terry在昏迷和清醒中间反复切换。这个时候距离他失踪才过去十个多小时，而此时人们还在几十公里之外的另外一个小镇上在寻找他。而要等真的有人发现这个地方，Terry还需要在冰水和极度的痛苦之中再坚持十几个小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:31",
      "text": "朋友们，零下的温度泡在冰水里面，你的生命一点一点在流逝。我根本想象不出来这是一种什么样的绝望，因为这很有可能就是你生命的终结了，像是垃圾一样被留在这个地方慢慢的等死。一分钟叠加成小时、几个小时、十几个小时，你根本不确定会不会有人在你死之前真的过来救你，也许这就是结局了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:58",
      "text": "漫长而寒冷的黑夜，一切都显得如此的没有希望，每一秒都是痛苦，每一刻都越来越糟糕了。但是Terry他不这么想面对死亡，就像是当初在David的家里面被重击了那么多下，他还是要拼死一搏一样。Terry不想死，他知道要在漫长而寒冷的夜晚里面保持生命体征，他就必须让自己清醒起来，他求生的欲望在燃烧，他不能死。他还有两个女儿，她还有腹中的孩子，她还有丈夫，还有那么多一定在想办法救他的亲人和朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:36",
      "text": "他开始在垃圾桶里面一遍又一遍的祈祷十几个小时，在这个垃圾桶的冰水里面，我没有办法想象他是怎么度过来的。他有时候想睡觉，但是他努力不去睡着，他的意识越来越模糊，虚弱的感觉像是海浪一样袭来，他的害怕逐渐在消失，似乎其他的东西也一同消失了。他只能等待，他只有等待，等的是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:01",
      "text": "也许是结局的到来，不知道过去了多久，黑暗中间突然传来了一阵骚动，有人在外面砸仓库的门，泰瑞想呼救，但是此刻他已经什么声音都发不出来了。几分钟之后，金属门被打开，两名警察冲了进来，开始疯狂的去搬那个垃圾桶上面的箱子，撕开封住垃圾桶的胶带。他们打开了垃圾桶，看到头部肿胀变形，四肢已经变成黑色的。Terry, 太好了，我终于得救了。泰瑞用尽最后一丝力气告诉警官自己的名字，然后他昏迷了过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:46",
      "text": "再次醒来的时候，泰瑞看到的是头顶上白色的灯和身边忙来忙去的医护人员。但是没有几秒，他又再次昏迷了过去。他的伤势非常的严重，他的生命在很长一段时间里面都是岌岌可危的，太岳的眼睛甚至最开始都看不清东西，然后他四肢的情况非常糟糕。根据医生的估计，他的冻伤可能导致他的两条腿要截肢，截到膝盖以上，以及他的一只手臂的一半都要被截掉。但是医生说我们等待看一看看他冻伤的组织是有多少是可以保留下来的。而医生告诉警察，如果Terry再被晚送过来1个小时，他基本上就没有任何生还的可能了当他被救的时候，他体温已经不足30度了，而我们一定都记得他的腹中还怀了一个小宝宝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:36",
      "text": "很遗憾的是，这个孩子没有活下来。在如此大的创伤、殴打和折磨下，Terry的孩子没有了。但是这一切对terri来说，目前的一切的一切，最重要的就是活下来，只要活下来就好医生对胎儿破碎的头骨进行了好多次重建手术，对她的头部、面部、腿部、脚都在进行治疗。他需要接受多次的手术，截肢、植皮、重建等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:05",
      "text": "我查到的这本书的资料里面有详细的Terry医生的访谈。它说明了当时一个惊心动魄的救治过程，以及整个医疗团队在为了挽救terri生命的时候，极尽可能的付出了不懈的努力。让所有人开心的是啊，尽管一开始情况非常的不乐观，但是到最后Terry保住了他的脚踝、脚后跟，他的脚趾被截肢了，他的头骨确实骨折，但是没有形成脑出血，他活下来了，顺利的坚强的活下来了。在整形外科医生和内科医生看来，这样子的恢复程度简直就是一个医学奇迹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "好，我们回到警方这边，活下来的Terry将事情的全部经过一五一十的告诉了警方。David被捕了，他被指控杀人未遂、绑架、袭击和杀害未出生的婴儿等重罪。在法庭上，David再一次开始耍赖，他声称自己有抑郁症，他说我袭击的时候无法正常思考，我是精神错乱，所以我不能负任何的相关责任。但是检方非常明确的指出了David辩词中间的漏洞。他们一针见血地指出，这是一场有预谋的残忍的杀人行为。而现场的各种证据，那个血迹斑斑的地毯了、Terry的衣服，仓库里的垃圾桶，种种证据叠加，David几乎没有任何翻盘的可能性。而勇敢的terrier，他在庭审的过程中间要求自己出庭，当庭指证David全程指证的过程中间全程这个David一动不动地坐在那儿，瞪着Terry，目露凶光。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:47",
      "text": "但是Terry毫不害怕，他在法庭上条理清晰地讲述了自己被害的过程，最终法官认同说，David这个人不能获得自由，他的存在对于这个社会来说是一个威胁。David被判了终身监禁，他将在狱中度过自己的余生，再也不可能出来害人了。刑事诉讼完成之后，Terry对David的提起了一个民事诉讼，因为那么多手术的医疗账单对于Terry来说也是沉重的代价。Terry状告David，要求赔偿财产损失、医疗账单、精神损失费以及对他家庭所造成的伤害。法庭做出了对Terry有利的判决，将David的大部分财产全部判给了Terry和他的女儿，总计超过300万美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:37",
      "text": "在这之后，逐渐恢复健康的Terry一直活跃在公众的视线中。他作为反家暴的倡导人，将自己全部的精力都投入到了如何提高人们对家庭暴力和虐待的认知和预防工作当中去。Terry参与起草了多部保护妇女的法律，其中包括wisconsin州的一个将枪支从施虐者手中夺走的安法案。他之后还到处做演讲和活动，因为他的经历是如此的难以置信，但是也鼓舞人心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:08",
      "text": "在Terry后来的演讲当中，我看了一下，他说到说回想我过去的经历，你们可能会问我为什么不在刚刚开始被打的时候就脱身？确实如果你让我诚实的告诉你的话，因为当年我30岁，我急于成家，急于想要孩子，所以我必须抓紧时间找个人结婚生孩子，然后去生活。但其实我我根本就没有想清楚，我没有充分的去了解一个人，我相信了我自己想要相信的那部分，然后我就做了这个决定。其实当时在婚礼上我就已经觉得不对劲，并且想跑了，那是我最后可以脱身的机会。但是我看到婚礼现场来了那么多的人，他们带着礼物，穿着礼服，每个人都盯着我，他们都期待我去完成这件事情。所以我开始觉得内疚，我觉得我必须这么做。但现在看来，如果是我，我会在那个say yes的瞬间直接say no。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:07",
      "text": "而再往后人们也问过，为什么这场恐怖的婚姻能够持续快三年的时间？为什么我不离开？因为我当时觉得天哪，我才刚结婚，我不能就这样离开。包括我的教堂，在教义里面也说，你在上帝面前发过誓，如果你违背这个誓言，你就会下地狱等等之类的观念。所以我一忍再忍，我觉得内疚，我觉得自己违背了被期望的样子。如果你今天问我为什么，这就是为什么，而我不怕承认，这是我的反思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:42",
      "text": "我想告诉那些还在不健康的关系中间苦苦支撑的每一个人，不要内疚，不要愧疚，不要怕对不起别人的期待，也不要怕别人的评价和世俗的要求，马上离开，马上走。说实话，Terry的这一段话看得我感触连连，因为我们生活中间有多少次也是因为这样子的所谓你应该做些什么而去硬着头皮做了呢，哪怕再难受，再不对劲，因为有那么多人的期待，因为世俗带来巨大的压力，观念的禁锢，我们一再的忍耐，一再的去觉得说是不是再维持一下表面的平和，这件事情就会好起来？不会的，Terry就是一个活生生的例子。要为自己而战，要为自己活着，为爱，为尊严，为我理所应当得到的平静和幸福活着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:41",
      "text": "Terry在谈起她前夫David这个人的时候说，他说David这个人我不是他的受害者。尽管看上去我是，但是David他是他自己的受害者，他试图夺走我的生命，但其实他最后夺走的是他自己的生命和自由。补充一句，朋友们在狱中的David这个人他并不消停。他在狱中制定了一个详细的越狱计划，但是被发现并且被摁住了。而且他还在狱中试图去雇一个杀手在外面杀掉Terry，但这个计划也失败了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:16",
      "text": "我们可以看出，在一段家庭暴力，甚至对方是一个极端的疯子的这么一段婚姻当中，有时候你要全身而退并不是一件轻而易举的事情。而偶尔我们作为旁观者会去直接问一句，说你为什么不走呢？其实在这个案子讲到最后的时候，我们也得以窥见这个世界上有很多事情不是简简单单就可以处理的干干净净的。他需要巨大的勇气，就像Terry一样，强大的求生欲望和活下去的能力才能脱离那个漩涡。而我们每个人都有着自己的漩涡，他或许黑暗无边，但是请像Terry一样，哪怕是从死亡的边缘都要挣扎着回来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:01",
      "text": "好了，今天的案子讲到这儿，事实部分给各位讲完了。在每一期西的最后，都想告诉黑猫的听众们，不管你在经历着什么，要知道这个世界上还有那么多跟你一样在努力活着，努力让事情变得更好的人一起存在着。加油，不要放弃，再勇敢一点。为了爱，为了尊严，为了那个勇于站出来为自己而战的你自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:30",
      "text": "好，这里是黑猫，我是米仔。如果想听更多的内容，欢迎去黑猫俱乐部解锁。我们今天就聊到这儿，下次见了，各位拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "一段令人震撼的故事描述了一位女性在经历极端家庭暴力后，如何凭借坚强的意志和求生的渴望，最终逃脱并寻求正义的过程。故事主角原本被困在一段充满暴力与控制的关系中，面对身体上的殴打和精神上的摧残，她试图维持这段关系，直到有一天，她带着两个女儿勇敢离开，开始重建生活。然而，前伴侣并未放弃控制，策划了一起企图杀害主角及其未出生孩子的袭击。袭击后，主角被残忍对待，几乎失去生命。尽管生命垂危，她仍奇迹般地拨打电话求救，但救援错过了最佳时机。主角虽幸存，但身体和心灵遭受重创，经历了多处截肢手术和极端的生理痛苦。在经历这一切后，她不仅成功起诉施暴者，要求赔偿和法律正义，还积极参与反家暴活动，成为了一名倡导者，推动法律变革，帮助其他受害者。施暴者最终被判处终身监禁，并试图策划逃狱和雇佣杀手，但都未能得逞。这个故事不仅是关于个人坚韧与求生的典范，也反映了社会对家庭暴力受害者的支持和对施暴者的严惩，提醒人们要勇敢面对家庭暴力，同时也强调了为受害者提供理解、支持和法律保护的重要性。",
    "qa_pairs": [
      {
        "question": "在今天的节目开始前，我们先听了一个内容劲爆的奇怪帖子，能描述一下这个帖子的主要内容是什么？",
        "answer": "这个帖子标题是“强奸幻想”，内容是一位女性在寻找一个愿意被迫发生关系的人。之后陆续有陌生男子出现在她家门前，引发了危险情况，而背后的始作俑者尚未揭露。",
        "time": "00:00:00"
      },
      {
        "question": "这个故事中出现了哪些反转？",
        "answer": "当女人被捕入狱看似事情已定论时，幕后真凶身份揭晓，出乎意料。凶手的计划看似天衣无缝，但螳螂捕蝉黄雀在后，又出现了新的反转，事情的真相让人匪夷所思。",
        "time": "00:00:34"
      },
      {
        "question": "节目中提到的会员专享内容是什么？",
        "answer": "会员专享内容是一个在黑猫侦探社俱乐部更新的精彩案件，我会在俱乐部里讲述很多精彩的案子，并且如果听众想听更多黑猫的故事，欢迎加入俱乐部。",
        "time": "00:01:13"
      },
      {
        "question": "故事中描述了一个女人遭受攻击的情景，能具体描述一下吗？",
        "answer": "描述了一个女人走进昏暗房间后被不明袭击者用棒球棍击打头部，遭受极其剧烈且持续的疼痛，最终失去意识。攻击者不仅继续攻击，还试图捂住她的口鼻致其窒息，最后女人在极度绝望中用手机拨打了911求救。",
        "time": "00:03:32"
      },
      {
        "question": "警方在调查过程中发现了什么线索？",
        "answer": "警方在David的住所发现大量血迹和打斗痕迹，推测至少有两人在此搏斗过。同时，一条Terry穿过的黑色运动裤和带有血迹的胶带被发现，暗示着Terry及其女儿们可能身处危险之中。",
        "time": "00:09:26"
      },
      {
        "question": "911电话中的情况如何？",
        "answer": "女人在极度困难的呼吸中报出了一个地址，并挂断了电话。警方根据这个地址进行调查，在房屋内发现没有任何人，但通过其他信息了解到失踪的Terry和她的两个孩子以及新婚妻子怀有身孕，可能遭遇了某种危机。",
        "time": "00:08:26"
      },
      {
        "question": "警方最终是如何找到嫌疑人David的？",
        "answer": "警方通过多种途径追踪到了David，并在交通站将其逮捕。尽管David表现得若无其事，但在审讯中，警方正努力查明Terry和其他人的下落以及整个事件的真相。",
        "time": "00:11:48"
      },
      {
        "question": "那么约定的时间是什么时候？Terry为什么没有按照约定来接孩子？",
        "answer": "约定的时间是十点。Terry大迟到，最后甚至没有出现。",
        "time": "00:12:47"
      },
      {
        "question": "David离开家去女朋友家的时间是什么时候？警方到达David家时发现的情况如何？",
        "answer": "我十点半离开家去我女朋友家了。家里一个人也没有，只发现了一地的血迹和案发现场。",
        "time": "00:13:26"
      },
      {
        "question": "警方对David进行了审讯，最终他承认了什么？",
        "answer": "David承认Terry今天确实来过他的家，并讲述了一个故事，描述了与Terry的冲突和争执过程。",
        "time": "00:15:12"
      },
      {
        "question": "警方接到了Terry的报警电话是在什么时间？",
        "answer": "警方在10点57分接到了来自Terry的报警电话，并在11点04分到达了David的家门口。",
        "time": "00:13:55"
      },
      {
        "question": "警方从David身上发现了什么？",
        "answer": "David的黑色牛仔裤上有疑似血迹的痕迹，他自己也发现了身上的血迹。",
        "time": "00:14:14"
      },
      {
        "question": "警方搜查了David的随身物品，发现了什么线索？",
        "answer": "警方在David的钱包中发现了一张小型仓储公司的名片，该仓库位于88公里之外的小镇边缘。",
        "time": "00:18:05"
      },
      {
        "question": "警方在仓库里发现了什么？",
        "answer": "在仓库的垃圾桶里，警方发现了严重冻伤且生命垂危的Terry，她的头部肿胀变形，全身血迹斑斑。",
        "time": "00:19:54"
      },
      {
        "question": "在夏威夷度蜜月期间，发生了什么事情导致了Terry和David之间的关系冲突？",
        "answer": "在夏威夷度蜜月时，Terry和David因为穿着问题发生争执。David坚持让Terry穿比基尼去森林远足，而Terry对此感到不自在并拒绝，最终David打了Terry的头五下，这引发了蜜月期间的暴力行为。",
        "time": "00:23:40"
      },
      {
        "question": "David在婚前和婚后对夫妻关系的看法有何不同？",
        "answer": "婚前，David认为结婚是一种不可动摇的契约，男人应做所有决定且女人必须无条件服从。婚后，他不仅在言语上虐待Terry，还通过控制财政大权、监督Terry的工作和生活细节来实现自己的绝对权威。",
        "time": "00:24:30"
      },
      {
        "question": "Terry怀孕期间，David如何对待她？David对Terry的暴力行为在婚后有何变化？",
        "answer": "怀孕期间，David虽然没有动手打Terry，但用言语和精神方式进行虐待，禁止Terry出门工作，并严格掌控她的收入和支出，甚至卖掉Terry名下的车，并让Terry在家中做严格的记账和汇报。婚后第一年，David对Terry的暴力从轻微逐渐升级为严重的身体暴力，包括扯头发、推搡、追逐和殴打，且暴力行为不受控制地增长。",
        "time": "00:25:15"
      },
      {
        "question": "当警察介入后，发生了什么情况？",
        "answer": "警察到达现场后，对David采取了强制措施，导致David情绪失控并袭击了警察。尽管如此，Terry在短暂喘息后再次受到David的虐待，但这次事件促使Terry决定寻求法律途径和社区支持以摆脱困境。",
        "time": "00:27:30"
      },
      {
        "question": "Terry离开婚姻的过程中遇到了哪些困难？",
        "answer": "虽然Terry拥有一个支持网络，包括朋友和邻居的帮助以及妇女庇护所的保护，但离婚的过程并不简单。David极力反抗，并试图掌控一切，这让Terry在决定离开时面临诸多艰难和复杂情况。",
        "time": "00:33:28"
      },
      {
        "question": "Terry最终为何决定离婚？",
        "answer": "在经历了长期的暴力和精神控制后，Terry在一个凌晨因琐事被丈夫无理辱骂和攻击，这次事件让她彻底清醒，意识到自己身处恐怖婚姻中，因此下定决心提出离婚。",
        "time": "00:33:58"
      },
      {
        "question": "在离婚过程中，David是如何表现的？",
        "answer": "David在离婚的每个环节中都故意使坏，比如反复取消离婚申请以延长流程，并对与Terry相关的人进行谩骂和攻击。他不配合程序，甚至在法庭上表现出极度刻薄和好战，对任何建议都无动于衷，并试图通过各种方式让Terry的生活变得艰难。例如，在法庭上，他用一系列贬低和侮辱性言语攻击Terry，但这些尝试最终以失败告终。",
        "time": "00:35:05"
      },
      {
        "question": "法院对这段婚姻做出了怎样的判决？",
        "answer": "法官对于David无端攻击Terry名誉的行为感到厌恶，最终做出了离婚裁决，判给了Terry法律上的自由。",
        "time": "00:35:52"
      },
      {
        "question": "离婚后David有何后续行为？",
        "answer": "离婚后，David并未罢休，他仍然想方设法让Terry的生活变得艰难，甚至在她搬走时制造困难，声称要报复Terry违背婚约的行为，维护自己的名誉和所谓正道。",
        "time": "00:37:20"
      },
      {
        "question": "Terry后来的生活情况如何？",
        "answer": "离婚后，Terry遇到了新的约会对象Nick，并与他结婚，有了新的家庭和生活。婚后不久，Terry发现自己怀孕了，但在她积极面对新生活时，过去的仇敌David正策划着一场致命的报复。",
        "time": "00:38:12"
      },
      {
        "question": "案发当天Terry为何会去David的家？David对Terry实施了什么暴力行为？",
        "answer": "案发当天，按照约定，Terry需要去接自己的两个女儿。尽管离婚后她从未踏入过David的房子，出于安全考虑，她决定这次走进家门以便尽快见到女儿们。David在Terry进入家门后，手持棒球棍对其后脑勺进行猛烈打击，连续击打了6下，之后又试图捂住Terry的口鼻致其窒息，并在失败后脱下她的衣物试图塞入其口中，最后用胶带将她面部缠住，造成窒息效果。在Terry生命垂危之际，David还将其放入垃圾桶，并倒入大量雪水企图掩盖尸体。",
        "time": "00:38:38"
      },
      {
        "question": "在车辆行驶过程中，Terry尝试通过什么方式引起他人的注意并求救？",
        "answer": "Terry尝试把手伸出垃圾桶，利用血手引人注目来招手求救。",
        "time": "00:46:29"
      },
      {
        "question": "David看到Terry挥手求救后，他的反应是什么？",
        "answer": "David在后视镜里看到Terry后，怒气冲冲地停下了车，并对着Terry一顿大骂，甚至威胁要用电枪攻击他。",
        "time": "00:47:02"
      },
      {
        "question": "Terry在被绑架期间拨打了911电话的情况如何？第二次911求救电话的情况怎样？",
        "answer": "第一次911求救电话因为车辆行驶出小镇而连接到了隔壁镇的接线中心，接线员对Terry的处境表示怀疑并不断询问细节，而Terry因伤势严重、口鼻被封住，在电话中无法正常交流。第二次911电话中，Terry在极度痛苦和低温环境下坚持拨打，但由于伤势严重、环境恶劣以及接线员的不耐烦，通话未能成功，最终Terry再次陷入昏迷。",
        "time": "00:48:27"
      },
      {
        "question": "Terry最终是如何获救的？",
        "answer": "当晚，有人砸仓库门并进入寻找，发现了Terry。两名警察冲进仓库打开垃圾桶，发现并救出了Terry。",
        "time": "00:51:48"
      },
      {
        "question": "David在对Terry施暴后做了什么？",
        "answer": "David将Terry从垃圾桶中取出并盖上盖子，用胶带封住垃圾桶盖子，制作了一个临时棺材，将Terry留在里面，意图让她在极度寒冷和黑暗中慢慢死去。",
        "time": "00:51:01"
      },
      {
        "question": "Terry伤势严重吗？是否活了下来？",
        "answer": "Terry的伤势非常严重，经历了冻伤、手术截肢等治疗过程，但最终奇迹般地保住了部分肢体和生命。",
        "time": "00:56:05"
      },
      {
        "question": "David被捕后受到了哪些指控？",
        "answer": "David被捕后被指控杀人未遂、绑架、袭击和杀害未出生的婴儿等重罪。",
        "time": "00:56:47"
      },
      {
        "question": "Terry在法庭上做了哪些事情？",
        "answer": "Terry在法庭上详细讲述了被害经过并要求出庭指证David，最终法官认定David无法获得自由，判其终身监禁，并赔偿Terry大量财产损失及精神损失费。",
        "time": "00:57:47"
      },
      {
        "question": "Terry从这段经历中得到了哪些反思和感悟？",
        "answer": "Terry反思了自己当时未能及时脱身的原因，并鼓励处在不健康关系中的人要勇敢离开，为自己而战，追求尊严和平静的生活。",
        "time": "01:00:42"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "黑猫侦探社：匪夷所思的反转案件",
        "summary": "在一个内容劲爆的奇怪帖子引发一系列危险事件后，女人被抓入狱，看似尘埃落定。然而，幕后真凶的惊人反转揭示了真实世界的荒谬和复杂，而另一层反转再次出现，令真相匪夷所思。"
      },
      {
        "time": "00:01:37",
        "title": "生死关头的911求救电话",
        "summary": "在一场致命袭击中，一名女子在被重击多次、生命垂危的情况下，利用最后的力气拨打911报警。她尽力报出了一个可能是街道或房子编号的数字，之后电话中只听到了沉重的呼吸声，接线员询问她是否呼吸困难，通话随即中断。"
      },
      {
        "time": "00:06:37",
        "title": "警方调查失踪案件揭示凶案现场",
        "summary": "一名接线员接到可能濒临死亡的报警电话后，警方迅速前往指定地址，却发现房内空无一人，现场却有明显的打斗和血迹痕迹。随后，一名男子报警称他的新婚妻子和两个女儿失踪，失踪地址与之前的报警电话指向的地址相同。警方调查发现这对夫妇的婚姻不平静，且有暴力倾向的迹象。现场的血迹和衣物证据暗示了一场严重的事件，警方随即展开对前夫的搜寻，但其车辆中未找到失踪者，情况紧急促使警方继续追查。"
      },
      {
        "time": "00:11:48",
        "title": "警方紧急审讯关键人物追查失踪案",
        "summary": "警方在交通站找到目标人物并将其带回审讯，目的是尽快查明Terry的下落。尽管目标人物表现出无所谓的态度，警方从他女友那里得知两个孩子安全，但Terry的丈夫Nick十分焦急。审讯过程中，目标人物对于离开家的时间撒谎，引起警方怀疑。警方注意到目标人物裤子上有血迹，增加了案件的紧张气氛。随着夜幕降临，警方加快审讯和现场勘查，希望能尽快找到Terry，因为根据现场血迹和她裤子被扒的情况，她生还的几率很小。"
      },
      {
        "time": "00:15:10",
        "title": "警方在仓库中惊险营救重伤女子",
        "summary": "警方在审讯中，通过David的陈述和随身物品搜查，发现了位于88公里外小镇的一间仓库。在仓库中，他们发现了被装在垃圾桶中的重伤女子Terry，她被胶带缠绕、浸泡在冰水中，几乎处于濒死状态。经过紧急救援，Terry被送往医院，她的生命岌岌可危。这一事件揭示了她遭受的暴力和极端环境中的求生斗争。"
      },
      {
        "time": "00:22:21",
        "title": "揭露家庭暴力：从甜蜜约会到暴力婚姻的转变",
        "summary": "Terry和David在大学相识并发展成恋人，最初的关系看似美好，但David对前任的抱怨和偶尔的脾气暴发预示了潜在的问题。婚后第四天，David因小事对Terry施暴，揭示了他极端的控制欲和对女性的不平等观念。David认为婚姻是男性绝对主导的契约，女性必须无条件服从，违抗则受惩罚。Terry怀孕期间虽未遭受身体暴力，却遭受言语和精神虐待。David掌控家中财政，严格监控Terry的收支，限制其自由，并在女儿出生后解除不打妻子的“咒语”，开始频繁施加身体暴力。Terry遭受从轻微推搡到严重殴打的虐待，甚至在家中上演追逐战，邻居也被惊动。"
      },
      {
        "time": "00:27:29",
        "title": "家庭暴力：从控制到逃离的艰难旅程",
        "summary": "一名女子在遭受丈夫长期的家庭暴力和心理控制后，终于决定寻求逃离。丈夫David不仅对妻子进行身体上的攻击，还通过各种极端的方式控制她的生活，包括对小额花费的质疑和对时间的严格监控。在一次极端的暴力事件后，女子意识到必须离开这段关系，但发现实际逃离并不容易。这段经历揭示了家庭暴力的复杂性和受害者面临的巨大挑战。"
      },
      {
        "time": "00:32:47",
        "title": "Terry逃离恐怖婚姻的艰难过程",
        "summary": "Terry在恐怖婚姻中并非孤立无援，拥有来自邻居、朋友和当地庇护所的坚实支持网络。尽管如此，离婚仍面临极大困难和复杂性，包括精神控制、家庭暴力以及离婚过程中的各种恶意阻碍。2006年，Terry鼓起勇气提出离婚，并在法院和法律的帮助下最终获得自由，但前夫仍持续制造麻烦，使得她的生活充满挑战。"
      },
      {
        "time": "00:37:51",
        "title": "Terry遭遇前夫袭击后的生死挣扎",
        "summary": "Terry在与现任丈夫Nick开始新生活后，某天去前夫David家中接女儿时遭到袭击。David用棒球棍猛击Terry的头部，并试图使其窒息，但Terry凭借顽强的意志力挣扎求生。在头部受伤、被塞入垃圾桶并用雪覆盖的情况下，Terry奇迹般地挣脱胶带束缚，用手机拨打910报警，最终求生成功。"
      },
      {
        "time": "00:44:55",
        "title": "恐怖绑架案：女子在冰水中求生",
        "summary": "一名女子在遭受丈夫的袭击后，被装在垃圾桶中，途中她多次试图拨打911求救，但因种种原因未能成功。在极度的寒冷和绝望中，她被遗弃在一个仓库中，身受重伤且怀孕。在极端的环境和身体状况下，她经历了长时间的恐惧和痛苦，直至被人发现。整个事件展示了她所经历的恐怖以及在生死边缘的挣扎。"
      },
      {
        "time": "00:52:58",
        "title": "从死亡边缘挣扎回来：家庭暴力幸存者的顽强求生",
        "summary": "故事描述了一个人在遭受极端家庭暴力后，顽强求生并最终获救的经历。面对绝望的处境，这个人凭借强烈的求生欲望和对家庭的爱，设法在寒冷的夜晚中保持清醒，最终被警察救出。伤势严重，经过多次手术和治疗，最终奇迹般地恢复，保住了生命。随后，幸存者勇敢地出庭指证施暴者，使施暴者被判终身监禁。恢复健康后，这个人成为反家暴的倡导者，积极参与相关法律的起草，并通过演讲和活动分享自己的经历，呼吁社会关注家庭暴力和虐待问题。这个故事强调了在面对家庭暴力时，需要勇气和决心来摆脱困境，并为自己而战，追求爱、尊严和幸福。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "事件背景: 一个涉及家庭暴力、绑架和谋杀未遂的极端案件"
            },
            {
              "children": [],
              "content": "关键人物: Terry Jeddo (受害者), David Lawson (施暴者), Nick (Terry的现任丈夫)"
            },
            {
              "children": [],
              "content": "案发时间: 2004年1月30日"
            },
            {
              "children": [],
              "content": "案发地点: David Lawson的住所及一个位于88公里外小镇边缘的仓库"
            }
          ],
          "content": "案件概述"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "Terry前往前夫David家接两个女儿"
                },
                {
                  "children": [],
                  "content": "David袭击Terry, 使用棒球棍重击其头部多次"
                },
                {
                  "children": [],
                  "content": "Terry在极度痛苦中拨打911报警, 报出地址但未能详细说明情况"
                }
              ],
              "content": "初始事件"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "警方接到报警后迅速响应, 发现现场大量血迹和挣扎痕迹"
                },
                {
                  "children": [],
                  "content": "Terry失踪, 警方开始搜索并锁定David为嫌疑人"
                },
                {
                  "children": [],
                  "content": "David被捕后撒谎, 最终在警方压力下透露部分真相"
                }
              ],
              "content": "警方介入"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "警方发现David钱包中的小型仓储公司名片"
                },
                {
                  "children": [],
                  "content": "在仓库中发现被胶带密封、浸泡在冰水中的Terry"
                },
                {
                  "children": [],
                  "content": "Terry奇迹般地存活, 但伤势严重, 包括冻伤和头部重伤"
                }
              ],
              "content": "寻找Terry"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "David被指控多项重罪, 包括杀人未遂、绑架和袭击未出生婴儿"
                },
                {
                  "children": [],
                  "content": "Terry在法庭上勇敢指证David, 导致其被判终身监禁"
                },
                {
                  "children": [],
                  "content": "Terry发起民事诉讼, 获得超过300万美元的赔偿"
                }
              ],
              "content": "法律程序"
            }
          ],
          "content": "事件经过"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "她成为反家暴倡导者, 积极参与立法和公共演讲, 提高对家庭暴力的认识"
                },
                {
                  "children": [],
                  "content": "强调个人尊严和幸福的重要性, 鼓励受害者勇敢离开不健康的伴侣关系"
                }
              ],
              "content": "Terry承认早期忽视了危险信号, 为了急于成家而未能充分了解David"
            }
          ],
          "content": "Terry的反思与行动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强调社会支持网络的重要性, 包括朋友、邻居和妇女庇护所"
                },
                {
                  "children": [],
                  "content": "提醒公众不应轻易评判受害者为何不离开, 而应理解其背后的复杂心理和社会压力"
                },
                {
                  "children": [],
                  "content": "鼓励受害者勇于站出来, 为自己而战, 寻求帮助和正义"
                }
              ],
              "content": "家庭暴力的复杂性和受害者面临的困境"
            }
          ],
          "content": "社会意义与启示"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强调了勇气、求生欲望和社区支持在克服极端困境中的关键作用"
                },
                {
                  "children": [],
                  "content": "呼吁社会更加关注家庭暴力问题, 提供更多资源和支持给受害者"
                }
              ],
              "content": "Terry的故事不仅是个人的悲剧, 更是社会对家庭暴力认知和应对机制的反思"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "黑猫侦探社俱乐部案件摘要"
    }
  }
}