{
  "pid": "611719d3cb0b82e1df0ad29e",
  "eid": "6667f31dc26e396a36eefe25",
  "title": "E36 孟岩对话周奇墨：在高处做空自己",
  "task_id": "kvjony7meexgnlx3",
  "transcription": [
    {
      "time": "00:01:18",
      "text": "欢迎大家来到无人知晓。今天非常开心请到了我的好朋友，单口喜剧演员天花板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "大家好，我是脱口秀演员周奇墨，还特意给我特别正式的介绍一下单口喜剧是吧？谢谢孟岩老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:33",
      "text": "很高兴来这做客。你知道为什么吗？因为给大家介绍一下背景，就是我刚才跟奇莫说，我说我今天录播客其实对我来讲还是一个挺冒险的事儿。直到刚才来的路上，我都不确定咱俩能不能录，因为我来的路上坐那个车的时候我特别疼，我最近是把我的这个梨状肌，它是臀大肌下面的一块肌肉，反正拉伤了，它叫梨状肌综合症。它导致的问题就是他会水肿，然后压迫坐骨神经。非常难受，基本上站也不行，坐也不行，躺也不行，我这一周基本上就是非常痛苦，晚上也睡不着觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "因为约好了今天要跟期末录播课，我大概周四晚上的时候，我当时就觉得不行。周五我说我早上要给他发个信息，我说就放鸽子，下次再说。结果昨天感觉还行，所以今天就来了。我但是我现在不知道，现在做了点感觉还行，咱们俩这个试试看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:29",
      "text": "我为什么说那个单口喜剧？是因为因为我也没有办法在家看一些你的东西。因为我之前跟我的朋友们录播客的时候，一般我会去看一看大家的一些东西。因为那个神经压迫的时候太疼了，所以我也不想看我就听你的东西，我就听了你当时2019年在看理想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:49",
      "text": "上的那个客十大喜剧专场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "对我为什么说那个就是第一集你告诉我们大家说不要叫脱口秀，这叫单口喜剧对我我这个梗是从那儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "当时还比较原教旨主义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:02",
      "text": "相当于我其实听那个的时候就睡着了，要睡着就好了，疼了也太疼了。我其实当时听那个的时候，感觉就有点像我今天现在的这种感觉。我不知道，其实这是我今天第一个好奇的问题。你比如说像我刚才说，我说我今天我们俩坐在这儿开始的时候，其实对我来说像个冒险。因为我平时录播课不会这样，我确认我这首播客是能录下去的。但今天为什么？就是我到现在可能都不知道，我待会儿也许太疼了，他占据我的思维也许就没法聊了。我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:35",
      "text": "那就变成我的独白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:36",
      "text": "我就变成你的单口了。好，我不知道你就是上台的时候，或者说专场也好，或者说哪怕就是线下的那种演出也好，你上台前会有那种一场冒险，那种比较紧张的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:49",
      "text": "一直会有。我现在上台前还是会紧张，紧张的表现就是我需要一个空间供我走来走去来排解那种焦虑感。因为每次上台你这个效果都是没有那么有把握的，尤其是很神奇，就是你前面的那可能一分钟之内有没有跟观众建立连接，你觉得今天的观众有没有很接纳你，其实挺快能判断出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "就是大家的节奏对没对上，对吧？就他那个外部有没有找到，然后有没有找到那个点对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:30",
      "text": "就是大家觉不觉得你在现场，所谓的在现场，就是你就觉得这场演出你不是说脑子里的那些词儿，你把它说完就完了。而是说你留意到今天观众的状态，留意到大家心里有什么期待，你可能会先讲一讲你为什么来这儿，你来到这个城市讲一讲大家可能比较想问的问题。比如说我最近在干嘛什么的，这个有的时候就是一个比较好的一种现场感。包括你调侃一下前面主持人，他互动过的观众，大家当时因为主持人最开始互动的时候，有些观众的一些回答比较好笑，然后大家就已经记住这个答案了。如果你在前面表演的时候，比如比较早的时候，你就能把这个观众的回答融到你的那个段子里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "叫我们call back是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:27",
      "text": "对，叫call back。但一般演员的call back.",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:30",
      "text": "是说靠自己的，我埋一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:31",
      "text": "对，我们这个后面再call。但是如果你能call到前面主持人的互动，我感觉是会让观众感受更好。因为他会觉得前面原来主持人最开始上场互动的时候，你也在听我还是站起来，我站起来舒服一点，我也站起来，这我老本行，战力喜剧，现在变成战力博客了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:53",
      "text": "现在我这个是stand up pocket，我刚好前一段重新看那个非常喜欢的一个冥想的导师，他是乔丹和科比的篮球上的variation的coach。然后他就讲那个状态就是因子重的状态。乔丹和科比都描述过那种状态，就是在场上的时候，他已经不是自己的身体在打球，他知道他只是出现在那个位置，他和什么对手，和篮球、和裁判一起贡献了一场什么伟大的比赛。然后他投篮，什么什么传球都是非常即兴的。所以其实你刚才说的那种状态就让我想到了，好像你们在台上的时候，我猜也能够有那么可能有多少场之后会有那么一场。就是你说的就是那词儿好像是自己冒出来的，并不是你按照记忆去把它说出来的。那种东西是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:48",
      "text": "有有的时候观众状态也比较好，然后你自己的状态也比较好，天时地利人和。你就会觉得虽然这个词儿你都已经很熟了，但是那场你自己讲出了新鲜感，你就感觉这个话是我现在很想说的，我很想跟你们表达的。而且你就知道你怎么表达，怎么讲，这个观众都接，就是你有安全感。你知道我这个东西不会让观众反感，他们愿意听我讲话那种状态是最好。所以有的时候那种状态还偶尔还能有一两个神来之笔。就是本来稿子里没有的东西，你讲到那儿情绪到了，突然加了一两句，然后这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:29",
      "text": "就留下来了。而且我之前我记得我在看你的那个视频的时候，你要stand up了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:37",
      "text": "我也要stand up了，这是我的本行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:39",
      "text": "好，那我和琴魔都站起来。我们俩这个应该其实现在来一个视频或者照相就好玩了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "今儿挺得劲儿的，我觉得我自己挺自在的，我现在甚至想跟你互动一下，莫言老师自己一个人来的吗？做什么职业的投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:57",
      "text": "教人投资。对，然后我在看你的那个视频的时候，我隐隐约的觉得我能捕捉到有了场你的状态是非常好的。你说的是节目里的视频，就是有些场你的那种自如表现在你说完了一个东西之后，你会给观众一个挺长时间的停顿，让他们去笑，甚至让他们笑完了以后再笑一次，就是很放松，很敢于把那个场放在那儿。我不知道我描述对不对，但是有的感觉就是比较紧。然后你说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:33",
      "text": "那种比如敢停顿很长时间，就是你有安全感，你知道观众能接得住他沉浸在那个状态里。否则有的时候就会知道，我这块再停就尴尬了。因为观众他没有那么喜欢你，在此刻他没有那么的放松，所以你需要接着把你的段子讲下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "多少场里面能有刚才形容的那种状态的一场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:58",
      "text": "很少统计这个事儿，反正是对我来说比较难得的。而且我现在越来越觉得他很分地域。就有的地方的观众，比如说重庆、成都的观众上来就嗨，演出现场一关灯，就有的观众开始欢呼了，就是兴奋了，演出要开始了。Come on baby.",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:19",
      "text": "你也就开始进入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:20",
      "text": "然后我在后台就觉得今天好讲，今天这个场子自己也会讲的会比较爽。然后有的地方其实不是观众有问题，就是说他平时的状态没让他觉得说我到一个演出现场我就要多么放松。他可能还是先听听，先看看你你这你这人有没有东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "比如说刚才说的第二种，这种情况下，你上来怎么把那个气氛调到一个，让大家能够比较进入状态，能够配合你去完成一场演出的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:53",
      "text": "这个说实话跟投资有点像，就是你场子的状态就相当于你的那个预期的收益率更专业了。你可能是奔着比如年化10%几十几的去的比如说我作为一个基金经理，我可能是希望说最后能达到那么个状态，但我知道那是不可控的。我不可能说控制我的基金在每一年平均下来能达到一个10%几的收益，但是我能做到的就是说做我自己认为正确的事儿，收益率就让它自然而然的发生。我能做到的就是我尽量放松，我尽量不慌张，然后我尽量认真的投入的去给大家讲。但是你说这场最后真能达到什么状态，很难控制，而且我也不太想去控制，我不太想说，今天观众状态不是很好，那咱先互动，我上去再跟观众互动。你有一些技法是可以让这个场子勉强再再提升一点点温度，但我觉得好像必要不大。如果大家现在是这个状态的话，如果他认为这个状态很舒服的话，那我也可以接受，那我也尽量的去演的舒服就行了，就不要太强求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "有没有问过词？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:14",
      "text": "有啊有就是有的时候可能那一天精力比较差，在台上就会突然，忘了我下一段要讲啥来着。如果作为观众，你发现演员不停的在重复上一个段子的最后几句话，然后再低头在那儿走是吧？你看就像我刚才，然后他就是忘词的，就是一直在重复上一个段子的最后几句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:39",
      "text": "你下次可以大胆的停顿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:42",
      "text": "接不住。观众可能会觉得很奇怪，但还好基本上都能及时想起来。如果实在是那种想不起来的那就没办法，就必须得脑子里当时想到某一个段子，就赶紧抓过来先讲讲着呢一边讲着一边脑子后台在运转。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:04",
      "text": "这个是哪个段？这个大概什么位置？我之前本来预想的下一个段子是什么来着？再把它找补回来。对你就需要双核的工作，我也干过这种事情，就是这个段子。对对对，上面那个段子是漏了。然后我讲完这个段子以后，我再找一个连接点，我再把上一个段子再补上，然后再跳过现在的这个段子，进到下面这个段子里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:28",
      "text": "但那种就是你脑子里面想那么多的时候，其实状态就是很难进入到那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:32",
      "text": "对，那种就没有太多的在现场的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:36",
      "text": "但只是得把那场活儿先干好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:38",
      "text": "对，但我不知道观众那个时候能不能看出来，因为他可能觉得你就一直在表演，他可能不太能看到你心里那么多活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:47",
      "text": "那么多活动。我现在重复一下我上面的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:53",
      "text": "没提纲也能忘提纲是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "开玩笑，我为什么对这个话题非常感兴趣？就是因为我对冥想，包括对研究人的这种心流，包括这种状态其实特别感兴趣。但是我的工作其实很难有体会到这种进入非常强烈的心流的状态。我记得我上次跟一个朋友聊天，这个朋友是做爵士乐的，他跟我描述的状态跟你刚才描述的状态还挺像的。他说爵士是一个表达自己的东西，他说基本上他们在爵士的那种伴儿演出的时候，也是可能几场能够有那种一种状态，就是进入那个粽子状态，和观众融为一体。然后甚至自己谈的那些东西，可能已经不是自己能够想象得到的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:39",
      "text": "没按照稿子弹，没按照报批的乐谱弹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:43",
      "text": "忘了这个前面的之后，好像就不停的重复是吧？所以我其实真的挺好奇的，就是我觉得你们的工作跟我们就确实不太一样，或者说我的生活中有哪点像呢？就是比如说我打网球，我这个伤可能就跟网球有关，一提起网球非常难过。现在比如我打网球，可能我虽然是业余选手，但是我可能打十场20场能有那么一场。你不用惦记着这个球过来我怎么接，你不用惦记着这个比分，你就觉得今天天气真好，然后这个球回的特别好。今天这是一场非常好的比赛，今天心情特别好。就是有那种状态。我记得你在某一期的那个课里面，你也在说很吸引你的东西，其实也是这种现场表演的那种感觉，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:31",
      "text": "对，一方面你会为每一场那种不确定性会有些焦虑，但可能这个行业吸引我的地方也正是在于这儿。每一场都有不确定性，否则你从事每一场的结果都是完全可预期的，可能就没有那么吸引人了。那就是我之前做的工作，做老师啥的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:54",
      "text": "这是我这次听这个的时候才意识到你之前是英语老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "对，辅导机构的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "不是新东方是吧？不是，我特别好奇为什么很多的单口喜剧演员都是教英语的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "对，为啥他可能就是比较早能接触英语的一些文化或者视频，他关注这方面，而且对于这方面比较敏感。相对来说你当时在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:22",
      "text": "上课的时候讲段子吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "我上课的时候不讲段子，就不会有那种之前编排好的段子。但是如果碰到感觉比较聊得来的同学，我有的时候现场会开一些玩笑，就比较分情况看那个场子，看状态，就跟现在演出一样有点像。但那个时候自己没有太多觉察，只是说跟有的学生上课我比较放松，有的没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:45",
      "text": "我记得我听你那个课的时候，你讲你在当英语老师的时候，其实挺不喜欢别人问你问题的。你还记得吗？你记得你当时为什么这么说吗？我在哪儿说的？我是听你在2019年说过一次，然后我后来可能那天晚上又睡不着，但是你的那个已经都放完了，因为太疼了，所以就睡不着了。后来我又听你后来跟道长录了一期播客，我觉得特别有意思。就是你好像比较反感别人把你当做工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "对，那不是问问题，是反感自己的那种状态。对对对，就只是一个不准确，只是一个工具的状态。因为你做老师的职责就是给人回答问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:27",
      "text": "这个是很正常。对，然后好像2019年的时候，你反感的状态就是说我好像没有创造性对吧？就是帮别人去回答一些那样的问题是。然后可能在2023年的时候，是2023还是2022的时候，可能当时的那种如果我只是个照相的道具的话，可能那种状态也让你不舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:46",
      "text": "梦妍老师真是观察的挺仔细的，总结的挺好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:49",
      "text": "可能就睡不着，听太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:51",
      "text": "我我我确实是这种感觉，就是如果一个事儿我发现我只是作为一种工具，没有自主性在那个里面，这个对我来说是精神上是一个很大的摧残，我好像很难坚持，就包括后面拍一些照片什么的，摆一些pose，跟我之前做老师你要说相同点，还真就是这个就是别人把你当做一个工具，说你这样做是对我们最好的，你赶紧这样做，然后就按照他的要求去做，你也会做，但是就是觉得我在哪儿就那个我在哪儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:25",
      "text": "那自主性体现在哪儿呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:27",
      "text": "没有人催你干活吗？你今天想不写东西，想如果你这一阵儿不想演出，你都可以推掉。当然这是一方面，还有一方面就是在创作上，创作上没有人给你规定说你最近要写什么主题，这一场应该怎么演。你不太嗨，你应该嗨一点，或者你太嗨了，你应该平静一点，就没有人给你提这些要求，而且就是你你得到的只是反馈，同行的反馈，观众的反馈。但是你根据这些反馈你要不要做改变？你做什么改变？这些都是你自己可以控制的，就看你自己想要什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:08",
      "text": "就是一种很自由的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:10",
      "text": "对，就是很自由。我觉得自主性就体现在这方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:14",
      "text": "去年咱们俩当时说录播课的时候，我那会儿对你最好奇的问题是我应该怎么描述呢？就是我其实蛮能感受到你说的那个自由的状态。因为我记得当你得到大王的称号之后，你知道当时让我想到了一个谁吗？就想到了我那个年代的偶像叫孙燕姿，孙燕姿其实在我记不太清了，孙燕姿应该是在04年的时候，应该是就非常巅峰的时候隐退了，后来几次复出其实都没有那么的顺利。当然很好笑的是他前两年2022还是2021那会儿出来的时候，然后爆火了一把。但我记得我那会儿的觉得对孙燕姿的一个印象就是他回应当时的那些粉丝、媒体追问。他就说你在最巅峰的时候隐退了，然后你看你付出也不太顺利，你后不后悔？他说可能我们大家追求的事情不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "其实我去年咱们俩说录播课的时候，我当时最好奇的是这件事儿。就是倒谈不上隐退，但是我觉得你在一个高峰的时候，好像就把自己藏起来了，也没有再去录节目，也没有再去很多的抛头露面，对吧？甚至我觉得你也不怎么做社交媒体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:33",
      "text": "是有这个好像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:34",
      "text": "还是挺有意思的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:37",
      "text": "是那个时候没有很明确的想法，我只是感觉按照自己的内心在行动，可能那会儿又变成了别人的工具。有一点，但那个时候我比较好的一点就是我庆幸一点就是我那时候还是接了一些商务的，挣了些钱的。就在那个时候虽然不是什么大钱，但是投资本金少，让我在成为我现在投资的一点本金。再加上那一年接了一些商务以后，第二年基本就没有出来演出什么的，行业有些动荡。所以我还挺庆幸那个时候做了那些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:13",
      "text": "那个时候我才意识到，之前有人跟我说，说是你应该趁着还有曝光的时候多挣点钱。我当时是不以为意的，我就觉得钱挺好的，但我也没有那么说，趁着这个时候想挣，我就想我日子长着呢，对吧？细水长流。后来发现这个还是有些道理的，有些东西是不可预测的。所以那个时候我一是比较庆幸，二是当时我觉得找到我的节目一些机会，首先好像我印象中也不是很多，再一个我自己确实也就不太想以一个纯粹的搞怪的人，一个搞笑的人去参与一些节目。还有一些还有很多领域就是我不太熟悉，比如曾经有像职场类的节目要找到我，我说我这咋给人做什么嘉宾？我自己上过几天班，而且我上的斑都不是那种正经坐办公室的那种，不是正经的白领。所以我就觉得很多东西它没有那么适合我，我就参与的很少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:18",
      "text": "然后还有一点是我最近也想把它发展就写一写的。就是我其实当时隐隐的有一种心态，就有一点恐慌，就是觉得枪打出头鸟就是这种感觉。是的，就是我我应该消停了，就是一种天然的一种防备。我不太喜欢自己处在那么样一种暴露的一个场域里，就觉得危险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:47",
      "text": "真的，是那个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "就有这种感觉，所以就会想我消停两年，然后我再干别的，该干嘛干嘛，就是觉得你应该知足，你应该撤现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:57",
      "text": "但是这个硬币的另一面就是你确实也没有担心说消停两年之后，这个名气也好，什么什么也好，下降了之后他可能怎么说呢？对应的金钱，什么商务的那些的减少你不太care。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "我当时不想着好日子还在后头，其实是长期主义是吧？长期主义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:21",
      "text": "我记得我以前看一个我非常喜欢的作者，他叫Lawrence。他在描述一个人的状态，他说这个世界上只有非常少数的人能够体验到那种，因为大部分的人是线性生活的。今天跟昨天差不多，就即使是有一些社交媒体等等等等，他的粉丝也是慢慢积累的。他会一点一点的去适应他生活中的变化。他说这个世界上有极少数人会体验到那种从无人知晓到无人不晓的那种状态。突然间可能几天一个月对吧？然后他的人生会发生非常巨大的变化，但是他的心里很难适应那种变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "我今天突然看到你的时候，我就在想你就是应该他说的那种很少的人之一，就是突然有无数的人认识你了，对吧？然后你可能走在大街上都能被人认出来等等等等，包括有各种各样的机会。能不能给我们描述一下那种状态就是这样的，你的感受是什么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:20",
      "text": "我的感受就是感觉自己还没有太准备好啊。有一些时候比如被观众认出来，他对你很热情，我是挺开心的，但是会提很多要求，比如说拍个照再签个名，然后等我谁谁我老公来了，咱们再拍一个。对，有有的时候这个时候我就会觉得我又不是傲慢。但我就觉得好像我们在生活中就是好好生活就好了吧，我也不想把自己当做一个所谓的小明星。我就觉得大家见了面打了个招呼，你愿意跟我说句话，我简单的聊一聊就够了。好像这是我们最平时的一种交流状态，不太想变成那种样子。就是他认出了一个某个名人，然后他需要举行一些仪式，他也可能不知道为啥，但是他就是觉得这不是很，大家都这样。我见到这个人我在屏幕前看过他，我第一个想到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:20",
      "text": "我要跟他拍照，可能有一个拍照，第二个第三个人就都来了，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:24",
      "text": "有的时候散场的时候会这样，所以我后面就散场的时候就完全不拍照了，这是一点。还有就是也有一些机会，让我跟之前我只能在屏幕前看到的人去合作，一些明星或者一些文化界的名人然后你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:41",
      "text": "就去找他们拍照了。没有我肯定是开玩笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:48",
      "text": "我有时候就会觉得我好像还没有准备好，觉得我也想跟他们保持那种在屏幕前的关系。我不知道我该以什么样的姿态去接近这个人，在人家面前我也会有点紧张，有点恐慌，会不自在。我那时候也会劝自己说你，但这是你的工作。现在就是你你因为工作原因，大家见面怎么样的，你应该适应这个，熟悉这个。但是到现在其实也不太适应，我不太熟悉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:22",
      "text": "所以就主动地减少了那些东西，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:25",
      "text": "对我就感觉还是回到我之前的状态，我最让我舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:31",
      "text": "你看我观察的另外一个挺有意思的事儿，是我我觉得很多我的单口喜剧演员的，你看我现在都被你我以前真的叫脱口秀的是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:40",
      "text": "没事，你随便叫啥去，你叫相声都可以，就是相声演员不乐意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:44",
      "text": "看我的以前的这些朋友们，他们就很多人都开博客，包括大家有运影打引号，就是自己的小红书，我发现你也不做播客，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:55",
      "text": "我都是参与别人的博客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "参与别的播客，其实也没有那么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:59",
      "text": "就我会自己做一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:01",
      "text": "然后包括小红书也没有，然后微博好像营业也非常少。那你都干嘛呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "我就不太把精神放在那个社交媒体上，社交媒体供我官员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:15",
      "text": "的影响力怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:18",
      "text": "我不太需要影响力，我感觉我不用影响力，我也没有那么想影响别人。我就是某场演出的时候，观众能够很开心，很接纳我，那个是让我舒服的。要影响力干啥呢？你容易被影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "这个让我跟我之前预想的答案可能有不一样的。一样的地方是在于我会确实真的觉得就听说你可能是一个内在细分派还非常强的一个人，就不太care那些东西。然后不太一样的答案就是你刚才说的那个，影响力的另外一面是什么？包括你刚才说你不想站得特别高，对吧？木秀于林风必摧之，就是对这些可能有天然的警惕。是的，而且好像还挺准的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "这个就是有点跟马后炮的意思了，但我确实有这种感觉，现在也是我不想太出风头，但现在确实也想出也难了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:21",
      "text": "所以你就是今年我觉得活动多了一些，那现在出来演出多一些。对，那我看你今年现在出来多一点，是因为可能之前的本金投资亏的差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "好好演出的动力就是投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:37",
      "text": "所以你的投资业绩怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "我的投资业绩那就不值一提，完了还能好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:45",
      "text": "你是什么时候开始投资的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:47",
      "text": "两三年了，当时就有一些机缘巧合。我记得最早对投资感兴趣就是读李璐的一本书，价值什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:56",
      "text": "文明现代化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:57",
      "text": "对文明现代化与中国那本书我就突然对，原来还有这个东西叫价值投资的东西。然后后面就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:06",
      "text": "你在读那本书之前，你的钱怎么办呢？没钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:11",
      "text": "那不是接完商户以后才有钱的吗？所以后面就开始慢慢接触，包括那时候还听你的那个投资第一课，投资第一课，还有包括当时什么亿大什么的。对，就听那些音频，后来自己慢慢买些书看，再后来就上雪球，感觉就是跟很多人的这个投资路也挺像，就是一点点对他感兴趣，开始接触。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:38",
      "text": "现在还学吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:41",
      "text": "我感觉我就是跟抽风似的，有一阵儿就很想去买很多书去看去研究。然后等过了一阵儿又突然觉得，比如现在就觉得就有点躺平了，就是觉得我好像再精进，我要付出更大的多的努力，对，然后才能多可能多那么一点点收益率，我都不如少亏一点点。对，少亏一点点。所以好像就感觉学到一个阶段，就觉得我对这个事儿，我大概知道它有多深，它很深。我现在在这个边缘，我知道一个大概的轮廓可能就差不多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:15",
      "text": "后面我再看自己的需要，看自己的心情去再去学习，我是这样，而且我我我我觉得我有意思的一点就是，其实比如我现在我很明确的知道某个或某几个基金经理是非常棒的，我很有信心。就是我把钱放在他那儿是肯定是比我投资要赚的多的，要好的但我为什么大部分的钱还是自己在管理，而不是说找基金经理帮我管理。就是因为我觉得基金经理犯错那个经验，那个教训就是让他血去。知识付费是吧？对，如果我自己弄的话，犯的错学到的东西最后还是回到自己身上。所以后面就哪怕基金经理有的不贲思，对吧？公募奔私了，或者是他不做了，或者是我不知道什么情况，我就觉得好像我自己还掌握这个技能，就让我比较安心。所以我其实现在最大的目标，倒真的不是说取得多好的收益的成绩，在这个市场现在也挺难。我可能更多的还是想自己去体验，还是有点那种刚学一个东西有一点兴奋的那个感觉，就很想自己上手去操作，去试一试，去体会一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:35",
      "text": "你有点像我的另外一个朋友，也是在我的节目里面他说过，他说周梦妍我为什么不把钱交给你们去管理？因为这个对我来说就像打游戏一样，是啊，他说交给你我自己还有什么快感？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:49",
      "text": "是他这个是我觉得对我来说也是一种乐趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:53",
      "text": "那你操作的频率高吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:55",
      "text": "不高，我之前都会给自己定一个纪律，比如说按月去操作，我后面有一次没有按月去操作，就感觉损失掉了一个挺好的机会。当时是投了一些纳指纳斯达克指数，那个时候还没有ChatGPT这个概念，AI这个概念还没有火。但那个时候纳指的其实点数也已经比较高了。按照这个历史的它的什么分位来讲，OK所以当时我本来是说可以等到月底再去操作，再就我不是操作月底一定操作，而是月底我去审视一下我现在的资金的配置，在考虑要不要做决定。但那天就是在月中，我就好像就是上厕所的时候，在那坐着没事儿，我就掏出手机来看，然后我就看这个那纸，我就想，有点高了，现在这有点高。我就那天就手欠就把投的那点钱就卖了。然后卖完以后，后面就开始ChatGPT什么的，这个概念就兴起了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:55",
      "text": "然后可能你不卖他也不兴起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:58",
      "text": "有可能这么大影响，就为了气我，美国人太坏了。所以我我我当时就觉得，这个好像就是纪律的一个重要性。就是因为未来你说不准，所以你按照纪律就会有的时候没准能帮你捕捉掉一点你说不准的一个收益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "你刚才说那个我特别有同感，就是在股市里面我们特别容易就觉得自己能判断很多大的趋势，觉得高了对，或者说什么低了对吧？或者怎么样，就非常有意思。是然后你看你无论是按月也好，按半年也好，其实具体的不重要。只要你给自己加一个纪律，其实背后的东西就是限制住了你自己的那个判断，对吧？就把你的自己的那个判断的影响把它降低了，其实它的业绩就反而就会上升了。是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "现在看，比如看一些大的指数股。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:00",
      "text": "现在低了高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "A股这不好评判，在孟岩老师面前哪敢班门弄斧。大家加我的群，收费群。包括我现在看一些比较大的指数，比如像什么创业板指，沪深三百、五百这种的。我现在看那个年K线，我就感觉其实你按照年操作都可以，你的操作频率甚至真的不用那么频繁。因为你按照年K线的话，当然这是后视镜去看啊，马后炮去看你就感觉那就是跌跌涨涨跌跌涨涨，就是按照年底单位为投资都可以，只要你能拿得住，熬得住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:40",
      "text": "你说非常对我我给你讲一个好笑的，你一下让我想到了两周前一位基金经理，我们俩在讨论一个他当时的操作。当然这个复盘是因为已经发生过了，所以没有什么合规什么其他的问题。就是那只股票如果从技术的K线上来讲，从月K线上来讲，其实是一直在下跌的。他说其实如果按照技术的理论来讲，你一直在下跌，其实我这个月都可以不买，下个月可以不买，我可以等到它反转的时候再买。咱们先不说它合不合理，就是他纯从价值之外的，从技术的角度去判断它那个买点的时候，但他话锋一转，他说但是你把这个月K线变成日K线的时候，它经常会出现跌了三天涨一天跌，对吧？你从月K线的时候看着是一路下跌下来，但是你要回到日K线的时候，你会发现说跌了三天涨一天的时候，你心里面就开始觉得，是不是这个下跌已经结束了，是不是趋势来了，是不是趋势来了？就像你刚才说的那个一样，你你你看这个还是日K线，但是你要在每天里面再去看盘的时候，上午跌了下午涨的时候，你可能就会觉得，这个下跌是不是已经结束了，对吧？这个反弹是不是已经开始了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:48",
      "text": "是啊，就包括当时那个纳指。如果我只是按照年来，这个男生就挣钱了，就能挣更多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:56",
      "text": "但是你还挺好的，还分散了，对吧？基本上大的方面其实都已经做了。你看包括你刚才说的这个纳指的分散，包括你看你国内像什么沪深三百、中证500、创业板指，基本上把这些大的都已经占到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:13",
      "text": "没有全买。比如沪深300.",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "有已经不像咱们上次一起录那个花样亏钱会的时候，当时满仓单调沪深300。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:24",
      "text": "对，现在配的多一点，还配了点行业的，比如什么医疗的，然后还买了点越南的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:30",
      "text": "为什么买越南呢？当时就是觉得拍脑袋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:33",
      "text": "就觉得越南是不是后面一个中国挺有发展的对，所以当时还好，买的时候位置挺低的，所以现在整体来说还算是盈利的。你觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:45",
      "text": "投资的这个过程，就像咱们那会儿聊的一样。对你比如说自己也好，或者说写段子的这个也好，有什么启发吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:54",
      "text": "我觉得他对我比较大的启发倒不是在写段子上，而是素材让我怎么素材帧有啊。确实这也是可以说的一点，就是我觉得学习投资会让我的视野打开了一些。我之前不弄投资之前，我就觉得对于比如国内的经济环境、社会的发展，国外的动态我其实关注不多。学了投资以后，我才开始慢慢了解某一些行业是什么样的公司，是大概有一个什么样的发展规律。然后比如你现在我开始定什么一些杂志，比如财新周刊我都会看这周经济方面、社会方面有什么政策了，大家有一些什么变化了，现在有一些什么问题了。我感觉这个东西就会让我对于周边的生活有一种比较更抽离的态度去看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:54",
      "text": "就是我好像比别人更关心，有的时候我跟别的演员聊一点东西，我说聊聊最近哪儿的那个房子又谈不限购了，某城市房子又不限购了。这些东西都是我平时关注一些财经新闻看到。但是别的演员就会觉得，你关注这干啥，你咋的，你要在那儿买房，我说不是我其实就是想跟大家说，你看这个趋势多么的明显。我在想我们下一步是什么？是不是我们的户籍制度真的可以慢慢的功能在消解？他什么时候能退出历史舞台？我作为一个外地人，我是感觉对这个东西一直有一种期待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:33",
      "text": "就是希望这个社会是更公平的，大家人才、资金都是能够更自由的在地区之间流动的，能让它发挥最大的效益。这是第一点，就是我感觉我更关注周边的大的社会环境。第二点就是他也让我做这个行业的时候变得更笃定，尤其是在行业遭受波折的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:58",
      "text": "因为我也是做投资才会了解到一些比如什么行业出清的概念。我我我第一次知道这个概念就是为什么有些基金经理他投的公司是那种看起来毫不性感的公司，是那种大家眼中都要消亡的行业的公司。但是他怎么能收益比那些投什么最火的新能源的那些基金经理收益要高。然后你了解到他的理念是投一些行业出清的龙头公司。然后当时就对我其实怎么看待这个行业也是有启发的。就是说我会想这个行业不管怎么动荡，我就要争取做到最后那个出清以后的那个别被出清。对，别被出清，我就要就是你就要活到最后，就会有你的一口饭吃，就会有你的受众。你就让自己尽量活到最后一个被出清的那个状态，就行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:57",
      "text": "所以那个时候真的是对我来说就是感觉是一种看事物的一种方式，学习到一种新的方式。我不会再为说这个行业遭受什么样的损失而怎么说呢？当然也痛心，但是我会觉得这是一个历练的挺好的一个机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:16",
      "text": "你让我想到了一个特别好笑的段子，就是A股是最好的修罗道场说你想让一个人得到历练的话，就把他送到A股里面来，让他投资几年。然后基本上这个人的性格等等就练出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "对我我希望能得到一些锻炼。但我感觉在一些比如雪球那样的论坛上，我发现也是有人很多年他也不会改变。你经常刷吗？我之前有一阵刷的挺多的，焦虑的时候估计刷的多一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:46",
      "text": "我那个时候很想观察在某一个市场环境下，大家的情绪是什么样。因为我从来没有完整的经历过什么牛熊的交替，只经历熊只经历熊上来就是熊。然后我就很想知道，比如在大盘这个点数的情况下，大家都是什么样的状态，我很想记住它。因为我我在想下一个周期来的时候，我对我来说是一个参考的一个指标。我记得有一天很有意思，印象很深。就是那天大盘是确实跌的挺惨的，不到3000了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:20",
      "text": "今年1月份好像是吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:21",
      "text": "嗯然后有一个大V是我平时在雪球上总能刷到他他就是指导别人投资哪个行业怎么样了，就是一顿分析。某一天上午的时候突然发了一条铁，不行了，兄弟们我崩溃了，我清仓了。然后那篇帖子就非常的情绪化，你就感觉这个人精神有点崩了，他崩不住了，他就觉得太难熬了，绷不住了，他就把他说把他手头所有的基金、股票全都卖了。然后到了下午他又买回来了，这个人说我中午冷静了一下，我觉得我还是要再赌赌国运。然后他就下午又买回来。当时我看到那个对我来说挺有意思。我就能想到这个人平时发帖的时候，其实他内心其实可能看起来都非常看起来多么笃定。但是这个人崩溃就在一下就那一下，然后那个时候我就知道，是不是现在这个市场看来真的是环境很差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:21",
      "text": "所以你当天买的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:22",
      "text": "我那阵儿在市场好像是跌到最低点的时候，我还发了个微博，我说加仓，对我好像看到过对我发了一个微博，我说我买不来财富，还买不来教训。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:35",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:36",
      "text": "所以是真买了，那天是真买了，真买了一挺笃定的就是想学习，就是想买教训。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:42",
      "text": "你不慌吗？就是一月份的时候，你说的那个非常普遍我身边做投资的朋友里面很多非常笃定的，在那会儿都非常的情绪化。你没有我慌过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:53",
      "text": "我慌过，我也跟你交流过。我曾经有一阵子就真的突然把所有的基金都卖掉了，就突然觉得好难，我不想搞了，而且我感觉自己判断不出未来。然后那时候也跟你聊，你说在最坏的情况下你的钱也不值钱。然后我突然就觉得，也是又都买回来了。对，又都买回来了，跟那哥们儿一样。然后面也会因为投资会对经济学、金融学有一点感兴趣，会买一点书来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:29",
      "text": "然后慢慢就意识到，原来这个钱就是一种信用。他这个东西你拿这个一块钱回到银行换来的还是一块钱。就是你怎么攒它，你怎么守护它，你把它埋到地里，放到保险箱里是一点关系都没有的这是超出你的控制，那你何必要这么在意它。所以我感觉我后面的笃定也是跟这个有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:54",
      "text": "我提一个隐忧，我去看你的那个表演，包括咱们俩平时聊天的时候，我请问你是一个非常敏感的人。包括细微的那种东西的把握等等这些没有这个东西也不可能写出那些很好的东西来。但说实话投资有的时候它是完全另外一面的东西。它会让我们忽略掉那些就像刚才说的年K线背后的月K线、日K线里面的那些波动，这个还是市场层面。另外一个层面就是从经济的层面上来讲，其实K线背后的那个经济数据背后的那个人的生活，很多也被简化成数字了。你不能关心的太细，因为关心的太细你就会忽略那个数字本身的那个东西。所以有的时候我会觉得有点残酷，就是投资其实会磨平你身上的那些敏感的东西。我不知道我不知道你会不会感受到这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:53",
      "text": "我觉得敏感可以把它当做一种能力。比如如果你想在比较长的周期去投资的话，比如我想这样哈那我可能就是暂时会先不动用这块能力，我希望达成的结果是这样的，可用可不用。对，就是可用可不用。我我那我最近我不想很敏感，那我就少刷，我就少关注，我就每月看一看我的资金的配置，每月看看市场行情。当然我很难真的做到，只是每月看啊，中间还是会看，但我就是觉得它可以是一种选择，我希望它变成一种选择，而且这个敏感还是被我用在了别的地方的，就是跟这个社会，跟整个经济有关的一些地方，我感觉是更加关注了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:42",
      "text": "虽然有的时候看那个文章，就是因为缺少相应的知识背景，也看得一头雾水。但是你就能从一些文章里感受到一种趋势、一种情绪、一种大概的位置。我可能觉得那个东西对我来说就挺有意思，就让我有一定的安全感。就是你一个人如果你知道环境不管是糟还是好，你知道它造好到什么程度或糟到什么程度，你都能知道我大概我在什么位置，你就会安心一些。因为你知道你可以想到一个方式去应对它。明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:18",
      "text": "那我们再说回刚才你说的那个敏感我其实非常好奇，就是你比如说我举个什么例子呢？就比如说你去点快餐的那个例子。我经历过太多那样的场景，但是我好像从来没有想象到一个人他会把这个东西变成一个段子还那么好笑。因为我经历那样的场景的时候，更多时候是生气，不是好笑。你是怎么去发现这些东西，就是哪些东西在你那儿，这个直觉就会说这个东西就会特别好的一个素材。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:53",
      "text": "可能还是从情绪上去发掘的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:56",
      "text": "生气也算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:57",
      "text": "其实不是生气，而是我有很害怕自己成为那样的人，我是一个特别害怕给别人带来麻烦的人。假如说我在前面这么点餐的话，会让我自己很难受。就是我所以我都会在旁边先大概看好，然后再再挂微信。对，再去点。包括我现在看到一些高铁，大家去刷那个闸机的时候，像我就是提前一定要把身份证抓在手里。到我的时候我要以行云流水般的动作过那个炸鸡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:31",
      "text": "我现在能很敏感的知道身份证第一个人过去以后，我大概什么时候放上去是最有效率的，就是不会耽误太多的时间，同时又不会太早放上去，以至于那个炸鸡第一个人过去还没有反应过来。但是我发现有的人他是到那个炸鸡口，他才突然意识到我需要身份证，然后他会从身边的包里拉开那个拉链，然后开始找那个身份证。我有时候在这样的人后面想，我操你干啥呢？你之前你不知道过炸鸡要身份证吗？所以这就是我的一种敏感的情绪，我害怕自己成为那样的人我不想给别人带来麻烦。当然我有时候看那样的人我也着急，所以我就是就是一些微小的情绪，可能有的时候捕捉到了就把它变成段子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:17",
      "text": "这些你比如说情绪，它为什么就能转化成一个很好笑的段子呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:23",
      "text": "对，其实挺奇怪的，有的时候好像就是把生活中的场景表演一下，大家就觉得好笑。我在开放麦上会试，我觉得什么样的情况大家会笑，这个场景怎么表演会笑。因为我有观众的反馈，可以让我调试。但是你说真正最后试出来那一版他有效果，那一版为什么好笑呢？这个从原理上我就觉得很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:48",
      "text": "更多是直觉上的东西。对直觉和加上线下的一些小规模演出的测试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:53",
      "text": "对对对一些反馈，OK让我有些调整。比如有的时候我也演过别的场景，然后发现演演着演着觉得大家好像不爱看，失去耐性了。那这个段子可能就从来没有被大家看到过。因为一两次开放麦我就把已经把它删掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:09",
      "text": "所以其实大家看到的是那些成功的，看不到的是很多扔掉的东西。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:14",
      "text": "看到的是幸存者偏差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:16",
      "text": "剩下的东西我记得你还是在那个课里面说单口喜剧表演里面这个真诚非常重要，对吧？你说其实好的脱口秀演员最终是把自己变成了一个作品。但是我在看你的段子的时候，其实我会能明显的感觉到有些肯定是有一些加工成分的对吧？当然我不太懂这两个该怎么去区分。比如说一个段子里面真诚，包括在讲自己的故事和你在对这些东西去做加工，这个你是怎么去把握的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:51",
      "text": "我觉得加工肯定是必要的，因为它毕竟是个喜剧形式。包括你就拿点餐这个段子举例，我没有完完全全的经历跟段子一模一样的场景，肯定是没有。我是脑海中可能把很多碎片拼合到了一起，加上自己的一些想象一些加工。我不会说真的就把某一天某一个人排在我前面点餐的那个场景完完整整地搬到舞台上。所以我就相当于会给他进行一些修补和一些修改。我觉得这个就是加工的成分，让他在哪块有停顿，哪块让他的话听上去更好笑，哪块儿的表演怎么怎么加。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:34",
      "text": "但是真诚的部分我觉得分两点来说。第一就是你这个情绪是不是真的？就是我确实是有这样的情绪，我不喜欢这样的变成这样的人，会替这样的人着急。第二点，真诚就是你这个话题是从哪儿来的，自发的想说，还是说你认为观众愿意听，然后你去选这个话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:58",
      "text": "这个我get到了，其实不是迎合他们的某种喜好或者反馈，而是发自内心的我真正想表达的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "对吧？是就是争取做到一种重合。就是你不是迎合，是重合。就是你自己也想说，他们也想听，那就这一部分交集是比较好的素材，这个就是所谓的战场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:20",
      "text": "但这种会不会暴露过多的自己呢？包括就像你可能段子里面有很多的你爸爸，对吧？会不会暴露过多的自己？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:30",
      "text": "暴露过多就是他的一个目的。很多人讲脱口秀的一个目的，就是他发现这种暴露是安全的，还能让人笑，还能挣钱。然后发现这些东西一些情绪你之前藏在心里，那就是一种内伤。所以它这个形式比较好的一个地方就在这儿，它就是一个暴露的一个艺术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:54",
      "text": "从这个角度来讲，现在有很多人有心理问题，对吧？然后因为有很多内心的东西不被看见，包括没有办法去倾诉。那从这个角度来说，是不是你们说了很多自己的东西，就不太会有这种倾向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:09",
      "text": "我觉得会有缓解。包括之前看过那个单口的教材里面就说他说这个脱口秀是最好的心理医生，最廉价的心理医生是谁的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:19",
      "text": "是自己的还是观众的？是自己的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:21",
      "text": "OK, 当然没准有的观众能取得一点这种心理咨询的效果也尤为可知。比如他感到共鸣了，他觉得这个东西被说出来了，被看见了，一些经历被看见了，他可能觉得心里也会舒服一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:35",
      "text": "这个还真挺有意思的。我本来我之前会觉得，你比如说很多做内容的人都非常敏感。敏感双刃剑。一方面你能捕捉到很多微妙的情绪，但另外一方面就是它会让你的生活其实充满了信号，对吧？就是很多弱的强的都来了，然后就会让人不舒服，包括内耗、抑郁等等这些。我之前还想问你我说你们自己别人是抑郁的时候听你们的节目对吧？听你的段子，那你自己的时候怎么办？现在其实我都得到了一个答案，其实你说的时候就缓解了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:09",
      "text": "是说的时候起到一部分缓解的作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:12",
      "text": "自己平时应该还是有挺多挺不舒服的时候，或者说挺难过的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:18",
      "text": "也会有，但我感觉现在这种场合越来越少，跟之前比可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:26",
      "text": "投资的历练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:28",
      "text": "真的是A股对我的力量。是投资会让我关注到一种更宏大的周期，会让你想到人的这一生微不足道，年真的是微不足道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:46",
      "text": "这就是我那会儿想跟你说的。他有的时候会磨平我们的一些那种感觉，就觉得特别微不足道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:55",
      "text": "当然我也没有那么觉得说贬低自己这一生，觉得是贬低蝼蚁一般的一生。我觉得还是因为有的时候你需要一点宏观的视角去帮自己超脱周围的生活，超脱当下的一种情绪。但我最后肯定还是比较欣赏，全情的投入到现在的生活。但只是说有一个视角告诉你，你投入的是什么。我觉得人在投入之前一定要清楚我的这个东西是什么。就是你投入到一个渺小的一生里，是一种挺英雄主义的行为。你知道他渺小，但你知道你最好的方式就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:34",
      "text": "全情的投入他上了价值了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:37",
      "text": "我感觉是这样，否则比比你死之前，你突然一说，我这一生原来这么渺小，我还这么认真的过。但是你提前就知道，其实你这一生就是很渺小，但是你就是要全情的去过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:52",
      "text": "你刚才经常说那个反馈也是我一个挺好奇的问题。因为我觉得现在的反馈过于多了，包括我们经常说脱口秀是冒犯的艺术，但现在其实显然不是一个对冒犯特别友好的时代，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:10",
      "text": "就是现在我感觉report是一个冒犯的艺术，就是观众充分的掌握了冒犯的技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:18",
      "text": "对，所以包括评论，包括比如说大家在各个地方对你演出的一些评论，这些你会去看吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:27",
      "text": "我会看一个大概就是比如某个阶段，比如我这个阶段我在各地演出，那我可能前期就会看一看我先走的这几个地方大概反馈是什么样。然后有好评有差评，我大概知道他们的这个角度就OK了，后面就不会再仔细的去关注。再仔细就是说真的有挺差的评价，那你不用你自己看，别人就会给你看。会有的，但我是手机上没有什么小红书啥的，我就是看一个大概就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:03",
      "text": "所以你连小红书的账号都没有。对，这个好让我吃惊微博有小红书没有，对，OK抖音什么的肯定就没有了。对，也没有，之前也让我开的时候我都没开行。那我今天搜一下小红书给你发几个截图。所以你看到那些我觉得不是反馈，而是说非常刺耳的，甚至我觉得他根本就谈不上公正的一些东西的话，你依然是这样的心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:32",
      "text": "就是你知道它发生的原因就行。我是大概会去理解他为什么会有这样的评价，然后理解了其实就好。我觉得人很多时候都是因为自己的不理解而有情绪的，包括其实我一直有一些观众是没有那么喜欢我的，甚至他就是很讨厌我的表演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:54",
      "text": "为什么讨厌？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:56",
      "text": "这个就是他们也要理解的地方。就是我觉得很多人就是因为他不太理解，他不是说不理解我她我就感觉是可能有的人很难理解自己为什么喜欢，为什么讨厌。我自己是这么感觉，如果我知道一个东西，我为什么讨厌他，我就不会恨他。我知道我不喜欢就OK了，但我不会对他产生一种恨，产生一种恨往往是我真的不知道我为什么讨厌他，但是又有很多人说他好，我有问题吗？我不可能有问题，所以一定是他有问题，他可能就是不太理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:37",
      "text": "所以我现在尝试着从观众的角度去考虑，包括现在很多时候观众带着不同的预期进到剧场，这个艺术就是一个预期管理的艺术，它它有多大的预期，它就容易造成多大的失望。对，就是他进剧场之前，其实他是有一个自己的模板。什么是脱口秀？脱口秀应该讲什么？周奇墨应该讲些什么话题，他应该怎么讲？他应该达到一个什么样的效果，这些他都是有预期的。有的时候就满足不了他这个预期哈他就会产生很大的一种情绪，所以你就理解这个就好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:16",
      "text": "而且我会会想说我当时再重新演一场，我会改变吗？我会觉得自己当时没好好演，就是可以再卖力的演一点。还是说我那段子我知道自己就不喜欢，但是我还往外讲，好像也没有，所以就知道了，这个是很难以解决的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:39",
      "text": "好像你不怎么内耗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:42",
      "text": "我的内耗就是我最后一定要把它想清楚，我有内耗的时候，但我最后一定要把它想明白，我为什么内耗？这个内耗怎么可以解决？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:52",
      "text": "你刚才讲那段的时候，我还挺有感触的，想到了李叔同解释慈悲这两个字，佛教里面不是讲就是四个字，一个是智慧，一个是慈悲。智慧可能就是这个世界是怎么运行的对吧？空也好，然后这个无常也好等等等等，就是我们怎么去看待这个世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:14",
      "text": "还有两个字是慈悲，我原来其实一直不是特别理解那个慈悲究竟想表达什么，包括为什么佛教里面如此去注重这两个词。后来我就有一次看到那个李叔同的解释，我觉得给我来说很大的启发。他就说慈悲的意思就是你从内心的深处意识到，每个人有他不同的生存环境，和你是不一样的，他们可能和你的见解不一样，和你的认知不一样，可能未必有你的生活这样的顺遂，可能他有他自己的故事，可能他有他自己的折磨。他说当你真的从内心深处而不是从表面上理解的这些的时候，你就会不叫理解，你就会明白他会有自己的行为，对吧？你刚才就一下子让我想到了这个点，就是你就会明白他可能的那些差评，他的那些当中是有他自己的那个出发点，我未必认同对吧？而是我知道他的出发点的背后，可能是他自己那个人背后的那个环境带来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:17",
      "text": "是我觉得他就很少有观众真的是带着多大的恶意恨意去评价你。肯定是这中间产生了预期上的一些差错，一些错配，最后让他感觉其实就是受伤了，觉得自己被欺骗了。所以他会有很大的情绪，我觉得这个可能还是信息不对称造成的。当然自己也有原因了，我这个也不能说把自己原因都排在外，但是肯定很多时候都是一种信息的不对称。就是在节目里的一些片段，它会针对节目去进行一些改造，要讲一些适合那个舞台的段子。但是等你真正到了线下，有更多的时间，有更安全的环境，你觉得观众能沉得下心去听的时候，讲的可能就不是特别一致的风格，或者是特别统一的素材。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:17",
      "text": "让我印象最深的一个评价是，有一次我演出之前上厕所碰见另外一个观众，他就跟我说从哪儿来看我的演出，是吗？他说对，因为我知道你线下演的跟线上不一样。他那意思不是说素材不一样，而是说我知道你线下演的东西风格跟线上不太不一样。我当时就觉得这哥们儿哪儿看的，他怎么知道，就是他怎么懂。因为很多观众是不知道的，我线下可能表现的在某些时刻，他这个段子可能是有的时候是更丧一点的，有的时候是或者是更所谓的低俗一点。但是这些都不是线上会体现出来，它就是一个信息的不对对称，有时候会造成这种结果，就还是演的少，我觉得还是让人失望的少了，就应该让更多的人失望，留下那些人才是他懂得他在喜欢你什么，否则很多人他都是一种误会，他是他误会我了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:18",
      "text": "但是在过去误会了你的人不会对你造成那么大的伤害。但是在现在可能因为大家表达误会的方式会越来越极端。举报，然后包括这种网络上的抱团儿，然后去卖，包括去人肉等等这些。其实我会挺担心的，就是在这个越来越不包容说话的这个环境里面，你们自己不担心吗？或者说他会不会无形中给你加了一个东西，影响你的创作呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:50",
      "text": "我觉得当然会。我今年接触到一些演员，这两年他很明显的就是没有什么表达欲。我说的这些演员是有一些是已经上过节目的，有一点名气的。他就比如这两年他不上节目了也甚至也不在线下演出了，他就是在找还能有什么空间去讲些什么东西呢？他在找这个空间，所以我也是一直在找这个空间，这个空间一直是有的，就是它比较窄一点，但是你要想找也是有的。就像我说的，我后面也是行业出现概念，帮助到我。环境再难，你也要争取活着，你也要争取去创作。你要在这个空间里，你一定要找到一种跟观众能连接的方式，同时也是自己想说的一些话题，尽量的还是去找，还是有创作的空间，但是确实会难，肯定是会更难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:53",
      "text": "我刚才突然想到就是我上次录自己的上一期博客，是我的自己的一个单口的博客评论里面有一个人的评论就引起了我的注意。他就说孟老师你不用说一句英文，然后都还要给大家说一下，抱歉，我都没有意识，你知道吗？然后我就去回听了一下，我发现是这样，就是我引用了。当时因为那本书是英文书，没有中文版，然后引用了里面的一些词，什么final distinction什么的ability然后这些。然后后面好像我说了一句，我说非常抱歉我用英文了，因为我不想扭曲作者的意思。你知道我都没有意识，我看到这个的时候，我就深刻的感受到了，这个环境其实还是在潜移默化的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:37",
      "text": "我们因为之前受到过这样的评论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:40",
      "text": "肯定对吧？肯定会说你什么什么中英夹杂，或者说我记得我受到过最那个什么的，就是说不会中文吗？还是说没有中文可以表达，甚至更那什么的就说对吧？我懂的。我其实刚才想说的就是我意识到那些东西潜移默化的会影响你的创作，你自己都意识不到你就被影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:00",
      "text": "对，然后我的意思就是说你还是可以找到一种方式去说英文的，只不过你需要付出更多的努力。你需要解释一句，但是你想达成一个在节目里说英文的目的，并且让尽量少的人去感受到冒犯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:16",
      "text": "明白你是用这个方式，这个方式已经是你说的那种方式了，对不对？你想过最差的结果什么？就是比如说你哪天输不了了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:25",
      "text": "我最差劲，我想的肯定比这个更差。说不了不算什么差的结果，对我来说真不算什么差的结果。肯定是想的比这个更差，所以就争取不要那个啥，就是好好讲呗，好好做人，就是先有易得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:46",
      "text": "就是月了，我觉得你真的挺适合做投资的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:49",
      "text": "我是不是可以来有志有形上班了？可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:53",
      "text": "待会儿聊一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:54",
      "text": "如果讲不下去的话，你看结果一点也不坏。我还可以来这儿上班。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:58",
      "text": "看看有没有更坏的事情发。你看我这次受伤就是这个离撞击的受伤，他跟很多关系有关。你比如说我的久坐，包括跟我打网球，还有锻炼的时候臀肌包括梨状肌受伤有关。但这其实不是最重要的原因，最重要的原因是什么呢？是我特别善于忽略身体给我的信号，就是我的撞击受伤其实受过几次了，包括这次受伤了以后，其实他有不适，但是我是可以正常的工作生活，甚至可以继续打球的。我就忽略了这个信号，继续去锻炼工作生活，继续打球，主要是继续打球。然后后来他其实就突破了那个临界值，他就变得很严重。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:45",
      "text": "他让我想到了我在大学的时候，当时我就是我们年级的足球队一员，然后我们每天训练，我当时还办了一个游泳卡。那会儿学生也比较穷，办了游泳卡就想每天都去游泳。我记得我当时其实训练的过程中，就会感觉到我这个身体已经很累，膝盖很累，但是就忽略了这个信号，就继续去游泳。后来我的膝盖就经过那么几次就变成积水了。这个积水其实是一个不太可逆的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:13",
      "text": "怪不得积水潭医院骨科最好，它叫积水潭。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:17",
      "text": "对，后来我就是反正治来治去吧，我的膝盖其实到现在都有后遗症。我为什么举这个例子呢？就是我会发现人的性格真的有的时候你在这个方面可能是弱点，你在另外的一方面可能就是很强的地方。就是它这个特点就是我比较能忍，比较能忽略这个信号，继续去做很多事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:38",
      "text": "你比如说在投资上，它某种程度上就是一个优点。当你知道你在干什么的时候，别人很恐慌的。比如说一月份别人非常恐慌的时候，我可以告诉你就是2月5号还是六号，市场最恐慌的那一天，上午大概跌了5%，跌到最低点的那一天。我当时在出差，然后我的同事给我打电话，就是按照纪律要加仓。但是市场那么低，而且特别的恐怖的气氛的时候，问我应该怎么办？我说继续，就是按照我们的纪律，我们现在我觉得是非常好的。就是我那会儿真的是非常冷静，我就会发现他在投资上就是这样，然后你再回到创业上也是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:20",
      "text": "我自己真的可品了，就是别人老觉得很多困难在我这儿不是事儿。因为我觉得这些信号我可以忽略，它对我来说没有那么的难受。但是好像你在这方面的优点回到生活上，回到你的自己的健康上面，它就变成了一个非常大的弱点。我就会把自己搞伤，因为你忽略了那个东西的话，它其实过去了，你是不可逆的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:45",
      "text": "是的，硬币的两面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:47",
      "text": "我刚才跟你聊的过程中，我发现你的很多面就真的好适合投资。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:53",
      "text": "我感觉我的性格上有一点适合我比较喜欢的就是逆向。我我我这个人好像从小的时候，你看你顶峰的时候，对不对？我对我好像就特别不愿意干特别一样的事情。然后现在自己做一点投资也会感觉是这样，就是我我特别不愿意在别人都买的时候我去买，我有这方面的厌恶的心理，就是一个东西已经开始往上涨了的时候，我就没有想买的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:24",
      "text": "欲望周期波在顶点的时候，我一定要卖空一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:31",
      "text": "是这样的，真的是对我在做空自己，我在平韵波动，对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:38",
      "text": "就好有意思。包括你说你那个没有小红书，真的惊讶到我了，为什么现在我那么多？我也可以说情绪冷静，然后生活简单，关注自己的注意力的朋友很多。但好像也没有一个说没有小红书账号的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:00",
      "text": "我觉得他们可能是可能自控能力比我强。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:03",
      "text": "因为我怕我自控能力还不强。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:05",
      "text": "都没有注册小红书。因为我有一次刷小红书，倒也不是说不能注册了，我没有注册，就是我有账号，但是我肯定是不发东西，我不会营业自己的账号。我只是之前注册过，然后我也曾经彻夜的刷过小红书，所以那个时候我就知道这东西我不能留着，就是太太容易上瘾，再加上别的演员也会有反馈，经常刷到一些评价，让他们心里难受。当然看到同行的差评可能会好受一点，但是刷到自己肯定是难受。然后我又想我就是远离他远一点儿，所以我就干脆手机就没有小红书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:44",
      "text": "清风那你平时自己在干什么？除了创作之外，看书、看电影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:52",
      "text": "看书，然后刷刷投资方面的一些信息啥的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:00",
      "text": "你对这个真的还好感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:03",
      "text": "对，我真的在这方面还是买了一些书的。我就是觉得总感觉是没进入面试环节。对大家都比较流行的推荐的那些书，我就好奇，总想看看这书里讲的什么。邓普顿怎么逆向的，我去看一看美股那几十年到底是怎么回事儿，中国股市那几十年到底是怎么回事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:24",
      "text": "我们说出邓普顿逆向基本上还可以。就确实看过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:28",
      "text": "是他就是后面已经前面主要的书看过后面就是觉得还有一些哪些再查缺补漏一下，就是一些大的哲理道理上面的书，更具体的那个更专门的书就看的就少了。因为感觉自己也还是需要补充那方面的知识才行。其他的书其他书之外，我最近感觉好像突然对文学有了些兴趣，感觉这也是今年自己的一个变化。我之前对于文学书虚构类的书兴趣不大，能打动我的文学书很少，可能跟自己的状态有关，之前都很想活得很理性，我要的是规律，我要的是事物的底层逻辑。所以我愿意看社科类的，我愿意看这个社会是怎么发展的，人的心理的底层逻辑是什么，大概这些。但是现在我感觉我在探索去让自己的情感更打开一些，更丰富一些，或者更愿意去感受情感，感受自己的，感受别人的那这个时候其实文学书是很好的一种手段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:34",
      "text": "我跟方丈鲁博客的时候，就雪球的那个创始人他就问我看什么书。我就说我看的社科类的书比较多，经管类的书也比较多等等等等。他说看这些书干嘛？这些书几十年后都道理都不存在。但是红楼梦里面讲的那些人的那些感受，对吧？那些人发生的事儿，那些这个事儿背后人的那些心态，几十年后换一个故事，或者几百年后换一个故事还是那样，真是对吧？他他当时反正。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:06",
      "text": "就那个东西，文学那个东西肯定是比比社科的很多东西都是更永恒的。因为社科的理论也在更新，也在变，是不是有一个新发现？但关于人性其实好像很难有什么新发现。这么多年这么多作家已经都写的差不多了，所以那里面还是对我觉得有一些更永恒的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:29",
      "text": "明白，我得到了我今天我最喜欢的一个答案，就是我在高点卖空了自己。真的，这个不是开玩笑，就是你记不记得我上来就问你那个问题。最后回到那个，我觉得好像你真的是挺有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:51",
      "text": "好，我也是得到了今天孟阳老师对我最好的一句评价，你这人挺有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:01",
      "text": "好，我今天比我想象的这场冒险还是要顺利。我站在这儿基本上也没怎么疼，然后也体验了一下这个单口喜剧的单口播客，单口播客的魅力。占领播客大家现在可能感受不到，就是我和齐默其实我们在我们的播客间里面一人靠着一面墙。对，最后想说点啥。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:21",
      "text": "我感觉像留个最后的那个演一样，没有啥想说的。我觉得我还是觉得学习，因为毕竟是个咱跟投资有关的一个博客。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:36",
      "text": "我也跟投资现在毫无关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:37",
      "text": "没关系了。但我是挺感激这一段学习投资的经历的，帮我打开了另一个世界。那个世界我愿意深入多少，我愿意再看多少，我觉得是我后面的选择。但是首先让我意识到它的存在，对我来说都是很有意思的一个事情。所以我过去两年在这方面的一些探索，我觉得是最有趣。对我来说对整个人生来说都是最有趣的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:07",
      "text": "但是对于我来说，可能更期待的是比较有意思的这个人能写出哪些更有意思的段子来，期待你的专场。好好吧？好好，那就谢谢期末。好，谢谢孟妍老师，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，一位单口喜剧演员分享了他作为艺术家的日常生活与创作过程，强调了在经历痛苦时坚持创作的重要性，以及对冒险精神和生活深刻理解的追求。他通过投资的经历，探讨了如何应对不确定性、坚持长期主义，以及在不完美中寻找意义的方法，同时，个人对文学的兴趣增长，使他能更深入地探索情感世界。此外，讨论还涵盖了个人成长、面对生活挑战的策略，以及对未来发展创作的期待。这段对话展示了艺术家与投资人双重身份的深度结合，以及对生活的深刻洞察和积极态度。",
    "qa_pairs": [
      {
        "question": "你今天录播客是不是挺冒险的，为什么会有这样的感觉？",
        "answer": "是的，今天录播客对我来说确实挺冒险的，因为我最近患上了梨状肌综合症，导致坐立难安，疼痛难忍。本来打算取消这次录制，但昨天感觉好一些就决定来了。现在还不确定录制过程中是否会因疼痛而无法正常聊天。",
        "time": "00:01:33"
      },
      {
        "question": "为什么提到单口喜剧？",
        "answer": "我之所以提到单口喜剧，是因为在录制期间，由于身体不适，无法像往常那样在家观看大家的作品，只能通过听的方式来了解，就像2019年我在看理想上听到你的单口喜剧专场。",
        "time": "00:02:29"
      },
      {
        "question": "上台前会有紧张感吗？",
        "answer": "上台前总会感到紧张，尤其是对于效果的不确定性。会寻找空间走动来排解焦虑感，并且会留意观众的状态和期待，尝试与他们建立连接。",
        "time": "00:03:49"
      },
      {
        "question": "如何与观众互动以增强现场感？",
        "answer": "会借鉴主持人与观众互动的内容（call back），将这些元素融入自己的表演中，这样能提升观众体验，让他们感受到被关注和接纳。",
        "time": "00:04:30"
      },
      {
        "question": "遇到忘词等情况时如何应对？",
        "answer": "遇到忘词时，会尽量保持镇定，可能会选择停顿一下回想，或者通过其他段子过渡，确保演出流畅进行。虽然这种情况下难以完全沉浸在心流状态，但观众往往不会察觉太多。",
        "time": "00:08:33"
      },
      {
        "question": "是否追求每场演出都能达到某种理想状态？",
        "answer": "虽然追求每场演出都能达到很好的状态，但这种状态难以控制，就像投资一样，需要尽力做好自己认为正确的事，而最终效果则取决于多方面的因素，包括观众的状态。",
        "time": "00:09:53"
      },
      {
        "question": "对于每一场演出都充满不确定性是否感到焦虑？",
        "answer": "虽然每场演出的不确定性会带来焦虑，但这正是这个行业吸引我的地方。每一场都是新的挑战，结果不可预期，相比之前较为可预期的工作（如教师），这更具吸引力。",
        "time": "00:14:31"
      },
      {
        "question": "在当英语老师的时候，你是否觉得自己不喜欢被别人问问题？",
        "answer": "是的，当时我确实不太喜欢别人问我问题，尤其是在2019年的时候，我反感自己的状态是被当作一个工具，感觉像是在履行职责，给人回答问题，而不是发挥创造性。",
        "time": "00:16:17"
      },
      {
        "question": "当时为什么会有这种反感的感觉？",
        "answer": "因为作为老师，我的角色被限定为解答问题，而没有自主性。到了后来，在2022或2023年时，如果感觉自己只是照相机的道具，没有自主决定的权利，这种状态也让我感到不舒服。",
        "time": "00:16:17"
      },
      {
        "question": "自主性体现在哪些方面呢？",
        "answer": "自主性体现在不需要被催促工作，可以自己决定是否创作、演出；在创作上没有人规定主题或要求必须达到某种情绪状态，得到的反馈主要来自同行和观众，但是否要根据反馈做改变完全取决于自己。",
        "time": "00:17:27"
      },
      {
        "question": "去年录制播课时，你为何选择在一个高峰时期隐退，不怎么露面？",
        "answer": "当时没有特别明确的想法，只是感觉按照内心行动，不想变成别人工具。庆幸的是接了一些商务活动，为未来投资打下了本金基础。同时，我也意识到之前有人建议我在曝光度高的时候多挣些钱，但当时并未完全认同，选择了细水长流的生活方式。",
        "time": "00:19:37"
      },
      {
        "question": "面对突然之间名气增长，你是如何应对这种状态变化的？",
        "answer": "我感到有些恐慌，害怕自己无法适应这种从无人知晓到无人不晓的巨大变化。因此选择消停两年，回归平常生活，避免处于过于暴露和受人注视的环境。对于名气和商务活动的减少，并不太在意，更倾向于长期主义，享受较为平静的生活状态。",
        "time": "00:22:21"
      },
      {
        "question": "对于成名后与公众互动的感受如何？",
        "answer": "刚开始对被认出并被要求拍照签名等感到开心，但逐渐觉得被当作明星的压力较大，更倾向于保持日常交流状态，不太想变成需要举行仪式才能接触的对象。目前主动减少了这类社交活动，回归自己最舒服的生活状态。",
        "time": "00:23:20"
      },
      {
        "question": "你为什么大部分的钱自己管理而不是找基金经理帮忙？",
        "answer": "因为我认为将钱交给别人管理，如果基金经理犯错，那些经验和教训最终还是自己的。我自己掌握投资技能能让我更安心，而且我现在更看重的是自己去体验和实践投资的乐趣。",
        "time": "00:29:15"
      },
      {
        "question": "你操作的频率高吗？那你看一些大指数股的操作频率呢？",
        "answer": "操作频率不高，我之前设定过纪律，比如按月操作。有一次没有按计划操作，错过了一个很好的投资机会。现在看一些大指数股，按照年K线来看，操作频率甚至不用那么频繁，只要能长期持有并熬得住，收益也会不错。",
        "time": "00:30:55"
      },
      {
        "question": "投资过程给你带来了哪些启发？在投资过程中，你是如何应对情绪波动和市场变化的？",
        "answer": "投资让我视野更开阔，开始关注国内外经济环境、社会发展动态，以及行业出清的概念。通过学习投资，我在行业遭遇波折时能更笃定地应对，并了解到一些看似不性感但收益高的投资理念。在面对市场大跌时，我也曾感到焦虑并进行了一些情绪化的买卖操作，但最终还是回归理性，坚定地加仓。同时，投资也促使我去阅读经济学、金融学方面的书籍，逐渐认识到金钱的本质是一种信用，从而增强了投资的笃定感。",
        "time": "00:37:58"
      },
      {
        "question": "投资是否会让你磨平身上的敏感度，因为投资更多关注的是数字和市场行情？",
        "answer": "是的，投资有时会让我们忽略市场层面的细微波动，并且过于关注经济数据时，会简化对人生活细节的关心。这种现象可能会让人觉得残酷，因为它削弱了我们身上的敏感性。",
        "time": "00:42:54"
      },
      {
        "question": "敏感性是否可以作为一种能力来选择使用？",
        "answer": "可以，敏感性可以当作一种能力。例如，在长周期投资中，可以选择暂时不用它，更多关注社会和经济层面的变化。我在投资上并非时刻保持高度敏感，而是有意识地去调整和选择。",
        "time": "00:43:53"
      },
      {
        "question": "你是如何发现日常生活中有趣的素材，并将其转化为段子的？",
        "answer": "主要是通过情绪上的洞察力，比如害怕给别人带来麻烦，所以在点快餐或过闸机时会注意那些造成不便的行为，并将这些小情绪转化为幽默素材。",
        "time": "00:47:17"
      },
      {
        "question": "为什么这些生活中的场景能成为好笑的段子？",
        "answer": "其实挺奇怪的，有些生活场景经过表演后大家会觉得好笑。我会通过线下演出测试和观众反馈来调试段子的效果，但真正成功并被观众接受的那一版很难说清原理，更多是直觉上的感觉。",
        "time": "00:47:23"
      },
      {
        "question": "在单口喜剧表演中，如何把握真诚和加工的分寸？",
        "answer": "加工是必要的，比如点餐这个段子，我会将多个碎片拼合，加上想象进行加工。真诚的部分在于是否真的有相应的情绪体验和是否发自内心想表达的内容。真诚话题的选取是基于自己真正想表达，并且认为观众也会感兴趣，两者有交集的部分作为素材。",
        "time": "00:49:34"
      },
      {
        "question": "在分享自己经历的过程中，是否担心暴露过多的自己？",
        "answer": "暴露自己在脱口秀中是安全且有益的，能够获得观众的共鸣并带来笑声，同时也能缓解个人的心理压力。作为演员，揭露内心世界反而有助于建立与观众的情感连接。",
        "time": "00:50:30"
      },
      {
        "question": "对于网络上对演出的各种评论，你会去看吗？",
        "answer": "前期我会关注各地演出的反馈，了解好评和差评的情况，但不会过分纠结于具体的差评。重要的是理解评价背后的原因，避免因为不理解而产生情绪。对于观众的不同预期和喜好，也应尝试理解，因为艺术本质上就是一种预期管理的艺术。",
        "time": "00:55:32"
      },
      {
        "question": "在回顾过去的演出时，你会想自己是否可以做得更好吗？",
        "answer": "是的，我会想如果再重新演一场，我会想自己当时是否能卖力地演得更多，或者是否在内容选择上有所改进。",
        "time": "00:57:16"
      },
      {
        "question": "你如何看待内耗，并如何处理它？",
        "answer": "我确实会有内耗的时候，但最终我会努力将其想明白，并探究内耗产生的原因，寻找解决办法。",
        "time": "00:57:42"
      },
      {
        "question": "对于慈悲的理解，你是如何从李叔同的解释中得到启发的？",
        "answer": "李叔同解释慈悲时提到，它意味着从内心深处认识到每个人有不同的生存环境、见解和经历，这让我理解到应当接纳他人不同的行为和观点，而非仅凭表面判断。",
        "time": "00:58:14"
      },
      {
        "question": "观众对评价的误解是否可能源于信息不对称？",
        "answer": "是的，很多观众的误解可能是因为信息不对称，他们在节目中的体验与线下真实情况可能存在差异，导致对艺人的理解有偏差。",
        "time": "00:59:17"
      },
      {
        "question": "面对越来越不包容的网络环境，是否担心这会影响创作？",
        "answer": "当然会担心，现在的网络环境确实让一些演员减少了表达欲，因为环境的变化使得一些内容难以在舞台上呈现，创作空间变得狭窄。",
        "time": "01:01:50"
      },
      {
        "question": "是否曾经因无意间使用英文而被观众误解？",
        "answer": "是的，曾经因为引用英文内容而在博客评论中收到观众指出，虽然自己并无意识，但这也体现了环境对创作潜移默化的影响。",
        "time": "01:02:53"
      },
      {
        "question": "如何处理因表达方式引起误会的情况？",
        "answer": "虽然有些观众可能因文化差异而感到冒犯，但可以通过增加解释或改变表达方式来尽量减少冒犯感，同时保持自己的创作风格。",
        "time": "01:04:00"
      },
      {
        "question": "面对潜在的身体健康风险，如何应对？",
        "answer": "我会更加关注身体给我的信号，并在感到不适时及时调整生活方式和工作状态，避免因忽略身体信号而导致更严重的健康问题。",
        "time": "01:04:58"
      },
      {
        "question": "逆向思维是否在投资和生活中的优缺点？",
        "answer": "在投资上，逆向思维是优点，能冷静分析并做出理性决策；但在生活中，过度忽略身体不适可能导致健康问题，这是其缺点。",
        "time": "01:06:38"
      },
      {
        "question": "平时除了创作之外，还会阅读什么类型的书籍？",
        "answer": "除了创作，我还喜欢阅读投资方面的书籍，并对社科类、文学类书籍产生了浓厚兴趣，希望通过阅读这些书籍提升自我认知和情感体验。",
        "time": "01:09:52"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "周奇墨与单口喜剧演员的深度对话",
        "summary": "周奇墨邀请了一位单口喜剧演员进行访谈，分享了自己近期因梨状肌拉伤导致的疼痛和不适，以及对于单口喜剧的一些看法和理解。尽管身体不适，周奇墨仍坚持完成这次播客录制，体现了他对艺术的热爱和对观众的负责。单口喜剧演员也分享了自己对喜剧的看法和经验，整个对话充满对喜剧艺术的尊重和探索。"
      },
      {
        "time": "00:03:48",
        "title": "上台前的紧张与应对策略",
        "summary": "在表演前感到紧张是常有的事，可以通过走动来缓解焦虑。表演初期与观众的连接至关重要，观众的接受度可以很快被感知。了解观众的状态和期待，以及适当调整演出内容以适应现场情况，比如提及为何来到这里、最近在做什么等，可以增加现场感。利用前面主持人的互动进行回扣（call back）是提高观众感受的有效方法。"
      },
      {
        "time": "00:05:53",
        "title": "探讨即兴表演与投资的相似之处",
        "summary": "即兴表演的状态与投资有着相似之处，都需要面对不可控因素，强调做正确的事，收益率自然而然发生。表演时的状态、观众的反应以及表演者的自我表达方式，都与投资中的预期收益率、市场反应及投资策略相呼应。在某些场合，表演者能感受到与观众的强烈连接，如同投资中偶尔能实现的高收益，但同时认识到不可过度强求，应以放松、认真的态度面对。不同地域的观众反应也影响表演者的心态和表现，类似投资中不同市场环境下的策略调整。"
      },
      {
        "time": "00:11:11",
        "title": "应对表演中的忘词和心流体验",
        "summary": "讨论集中在表演时遇到忘词的情况以及如何处理，包括通过重复上一段落的最后几句话来争取时间回忆接下来的内容，或是在无法回忆时迅速转向另一个段子。此外，还探讨了即兴表演中达到心流状态的可能性，以及这种状态下表演者与观众之间的深度连接。通过对比爵士乐手的表演体验和网球运动中的心流状态，突出了不同领域内对于心流体验的追求和不确定性带来的吸引力。"
      },
      {
        "time": "00:14:53",
        "title": "从英语老师到单口喜剧演员的转变",
        "summary": "对话者分享了从担任英语老师到成为单口喜剧演员的经历和感悟。作为英语老师时，他并不喜欢被视作纯粹解答问题的工具，而更偏好于在与学生的互动中寻找乐趣和自主性。转型成为单口喜剧演员后，他体验到了更多的自由和创作上的自主，能够根据个人意愿和反馈来自由调整表演内容和风格，这种自由和自主性是他所珍视的。此外，他还提到了自己对于名人隐退和复出的看法，以及对自我价值和生活态度的思考。"
      },
      {
        "time": "00:19:13",
        "title": "从高峰隐退：一位艺人的自我反思与未来展望",
        "summary": "在事业高峰期选择隐退，减少公众露面，这位艺人讲述了自己对于名利、自我价值和未来规划的深刻反思。在经历了一段时间的高曝光和忙碌之后，他开始感受到成名带来的压力和不适，决定暂时退出公众视野，专注于个人成长和未来的发展。他庆幸自己在隐退前接了一些商务活动，为自己积累了投资的本金。同时，他也意识到，即使在隐退期间，也应该保持长期主义的视角，对未来持开放和积极的态度。通过这段经历，他更加清楚地认识到自己真正想要的是什么，以及如何在不断变化的娱乐圈中保持自我和持续发展。"
      },
      {
        "time": "00:22:58",
        "title": "体验成名：从平凡到公众视线的转变",
        "summary": "当一个人突然被大众所认识，成为众人关注的焦点时，这种经历既令人兴奋又充满挑战。走在街上可能会被人认出，随之而来的是观众的热情和各种要求，如拍照、签名等，这给个人带来了不小的压力。尽管如此，对于一些人来说，这种突如其来的关注和机会，让他们感到还没有完全准备好去适应这样的生活。他们更倾向于保持简单的生活方式，不想过度放大自己的公众形象，宁愿保持低调，享受平凡的交流和生活。同时，成名也带来了与以往只能在屏幕上看到的人合作的机会，这既是一种荣耀，也带来了不小的紧张和恐慌。对于如何在新的身份和期待中找到平衡，每个人都有自己的方式和选择，有些人选择减少公开露面，以保持内心的平静和舒适。"
      },
      {
        "time": "00:25:39",
        "title": "投资经历与社交媒体态度",
        "summary": "对话中，发言者分享了自己对社交媒体的态度和投资经历。他不热衷于在社交媒体上花费太多精力，不追求影响力，更看重演出时观众的直接反馈。投资方面，他的兴趣起源于阅读李璐的书，随后逐步深入学习价值投资。尽管认为基金经理可能表现更佳，但更愿意亲自管理资金以获得经验。他的投资态度是尝试、体验，并从中学习。"
      },
      {
        "time": "00:30:35",
        "title": "投资纪律的重要性及个人投资经验分享",
        "summary": "对话中，一位投资者分享了自己对于投资纪律的看法以及个人的投资经历。他强调了设定投资纪律的重要性，即使面对市场的波动，也要坚持既定的投资策略，以避免因冲动而做出可能不利的决策。此外，他还分享了自己在不同市场和时期的投资经验，包括对纳指的投资和对越南市场的兴趣，从中反思和总结了投资过程中的教训和心得。"
      },
      {
        "time": "00:35:53",
        "title": "投资学习对个人视野和心态的影响",
        "summary": "学习投资不仅让说话者对国内外经济环境和社会发展有了更多关注，还使其对行业有了更深的了解，包括行业出清等概念。这种学习使说话者在面对行业波动时变得更加笃定，并对社会大环境有了更加抽离和全面的认识。通过投资，说话者也学会了关注经济政策和市场动态，这种学习过程让其对未来的趋势有了更清晰的预见，同时也带来了一种应对生活和市场变化的心态平和。尽管投资让说话者对数字和趋势变得敏感，但也担心这种敏感会让人忽略背后更深层次的人文关怀。因此，说话者希望能够将这种敏感作为一种可以选择使用的工具，用于更广泛的社会和经济观察。"
      },
      {
        "time": "00:45:17",
        "title": "从日常生活敏感情绪中发现喜剧素材",
        "summary": "在对话中，讨论者分享了自己如何从日常生活的敏感情绪和细节中发现并转化为喜剧素材的经历。他通过观察生活中常见但又容易被忽视的场景，如点快餐和过高铁闸机等，捕捉到了一些微妙的情绪和反应，这些成为了他创作段子的灵感来源。通过在开放麦上的尝试和观众反馈的调整，他学会了如何将这些情绪和场景以幽默的方式表演出来，从而引起观众的共鸣和笑声。尽管过程中会有很多尝试不被接受，但他通过不断的测试和调整，成功地将一些素材变成了受欢迎的段子，这体现了创作过程中的直觉和不断试错的重要性。"
      },
      {
        "time": "00:48:16",
        "title": "脱口秀中的真诚与加工成分",
        "summary": "在脱口秀表演中，真诚和加工成分的平衡是一个关键。好的脱口秀演员能够通过真诚地表达自己的情绪和故事，同时对内容进行加工以增强喜剧效果，从而吸引观众。加工内容不意味着虚假，而是通过创作手段让表演更加生动有趣。真诚的表达源自真实的情绪和自发的想法，而不是为了迎合观众而选择的话题。脱口秀提供了一个安全的环境，让人们可以公开自己的故事和情绪，这不仅对演员自己是一种心理上的释放和治疗，有时也能为观众提供共鸣和心理慰藉。通过这种方式，脱口秀成为了连接演员和观众情感的桥梁。"
      },
      {
        "time": "00:53:50",
        "title": "脱口秀演员对观众反馈的看法",
        "summary": "在当代社会，脱口秀被视为一种冒犯的艺术形式，但同时也是一个对冒犯并不特别友好的时代。一位脱口秀演员分享了自己对于观众反馈的看法，包括如何处理好评和差评，以及是否关注社交媒体上的评论。尽管面临负面评价，他选择从观众的角度理解反馈的原因，认为很多人是由于不理解而产生情绪。他强调，艺术是一种预期管理，观众带着不同的预期进剧场，如果不能满足这些预期，就容易产生失望。他还提到了如何处理内耗，通过深入理解每个人的生存环境和认知差异来实现。最终，他意识到，观众的差评往往源于信息不对称，以及他们对演出内容和风格的误解。"
      },
      {
        "time": "01:01:17",
        "title": "应对误解与创作挑战的策略",
        "summary": "讨论集中在了如何在越来越不包容的环境中保持创作欲望与表达方式。一些演员因为害怕误解和网络上的负面行为，如举报、人肉等，而减少了公开表达。尽管如此，仍强调了找到与观众连接的方式和创作空间的重要性，即使这些空间可能越来越狭窄。此外，还提到了个人经历，如使用英文时引起的误解，以及身体受伤的经历，以此来说明人们往往忽略警示信号的倾向。最后，探讨了这种忽视在不同情况下的利弊，包括在投资和创业领域的可能优势，以及对个人健康的潜在负面影响。"
      },
      {
        "time": "01:07:52",
        "title": "逆向思维与自我探索之旅",
        "summary": "对话者分享了自己对于逆向思维的偏好，如何这种思维模式影响了他的投资决策和个人生活选择。他不喜欢随大流，更倾向于在别人不看好的时候投资，展现了其独立思考和行动的决心。此外，他谈到了自己对于社交媒体的使用态度，因为担心自控能力不足而选择不使用小红书，以避免可能的干扰和成瘾。他还分享了自己在阅读方面的兴趣变化，从主要阅读社科和经济管理类书籍，到开始对文学作品产生兴趣，这一变化反映了他想要更加丰富自己的情感世界和对人性的深刻理解。最后，他感谢了学习投资的经历，认为这帮助他打开了新世界的大门，尽管未来他可能不会继续在投资领域深入，但这段经历对他来说是最有趣的探索之一。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "梨状肌拉伤导致疼痛"
                },
                {
                  "children": [],
                  "content": "对投资的冒险比喻"
                }
              ],
              "content": "身体状态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "单口喜剧演员"
                },
                {
                  "children": [],
                  "content": "投资与财务规划"
                }
              ],
              "content": "职业生涯"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对社交媒体的限制使用"
                },
                {
                  "children": [],
                  "content": "对创作和表演的投入"
                }
              ],
              "content": "生活方式"
            }
          ],
          "content": "个人经历与状态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对于市场的观察和纪律"
                },
                {
                  "children": [],
                  "content": "对于投资收益的预期管理"
                }
              ],
              "content": "投资理念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "投资过程中的情绪管理"
                },
                {
                  "children": [],
                  "content": "学习和研究投资的动机和方法"
                }
              ],
              "content": "经历与策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注宏观经济环境和社会趋势"
                },
                {
                  "children": [],
                  "content": "对金融市场波动的理解和适应"
                }
              ],
              "content": "对经济和社会的看法"
            }
          ],
          "content": "投资与经济"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪和体验的转化"
                },
                {
                  "children": [],
                  "content": "对舞台和观众的期待与管理"
                }
              ],
              "content": "写作与表演"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "处理观众的反馈和预期"
                },
                {
                  "children": [],
                  "content": "对负面评价的理解和处理"
                }
              ],
              "content": "观众互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对个人故事的分享和表达"
                },
                {
                  "children": [],
                  "content": "对社交媒体影响力的反思"
                }
              ],
              "content": "个人表达与公众影响"
            }
          ],
          "content": "创作与表达"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过投资经历反思人生"
                },
                {
                  "children": [],
                  "content": "对于身体信号的忽视和学习"
                }
              ],
              "content": "对于挑战和困难的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对简单生活的追求"
                },
                {
                  "children": [],
                  "content": "对财富和幸福感的关联反思"
                }
              ],
              "content": "对幸福和满足的理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过投资和表演探索自我"
                },
                {
                  "children": [],
                  "content": "对个人成长和变化的期待"
                }
              ],
              "content": "对未来和自我的认知"
            }
          ],
          "content": "生活哲学与人生观"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "表演时的观众连接"
                },
                {
                  "children": [],
                  "content": "对观众反应的解读和利用"
                }
              ],
              "content": "与观众的互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对于社交媒体的个人态度"
                },
                {
                  "children": [],
                  "content": "通过社交媒体与观众交流的策略"
                }
              ],
              "content": "社交媒体的使用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与同行的比较和学习"
                },
                {
                  "children": [],
                  "content": "与朋友和家人的支持系统"
                }
              ],
              "content": "对同行和朋友的交流"
            }
          ],
          "content": "人际关系与社会互动"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}