{
  "pid": "61cbaac48bb4cd867fcabe22",
  "eid": "6317e9754337559012241274",
  "title": "EP 17. 对话声网 VP 与 Workstream 联合创始人：如何打造全球一流SaaS公司（下）",
  "task_id": "g34dn8ewpjagnwjz",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好，欢迎继续收听对话声网。VP与workshop联合创始人聊聊如何打造全球一流SaaS公司的下级在完成了第一步PMF验证后，随着融资到位，公司业务需要规模化发展，产品需要从单一走向多元矩阵。两位嘉宾继续与真实案例和故事来讲述如何在大客户中实现lenning expand策略，什么时候启动第二款产品，还有国内SaaS创业者通常忽视的定价问题和背后反映的企业价值观。最后作为具有全球业务的声望，还有与zoom相似的全球化办公的works stream，在团队协作和组织管理上又有哪些基本原则和建议，供中国SARS出海的创业者能参考的？精彩继续enjoy。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "对我觉得刚才max讲的特别好。其实里面有两点，就是你其实提到就是两个步骤。第一个是创建并且找到了这个pattern。然后另外一个就是说我用一个用个organization对吧？来去来来去给它去重复它。我好奇，就比方说你们第一个找到就帮你们找到pattern的是怎样的一个人，还是说这个是你们自己做的那后来你也可以分享，就是后来帮在你们搭建这个系统的上面，你觉得比较重要的一个角色是是谁啊，是怎么样？你们当时怎么找到这样的一个人的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:26",
      "text": "找到pattern的应该是我们自己，就是三个方的自己，就是包括包括哪些客户，我们可以去我们可以构建就是可以构建功能，去构建产品，去帮他们解决问题。然后我们三个合伙人是当时这样分工的，CEO去负责go to market对吧？他去负责开拓市场，然后我另外一个合伙人就是CEO他就是他是商科背景，然后过去就是在美玲在在微信这些地方工作。然后另外一个合伙人就是过去是工程和分析的背景，数学的背景，然后他就负责产品和cosme success，然后负责这两件事情，然后我就来负责工程和开发。所以这样配合的学这样配合的模式，就是这个CEO每天跟至少20个客户讲话，就至少是20个客户，然后他这边收集到大量对用户的定义和反馈，然后他会给用户做一些用户的这样的分类。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:21",
      "text": "因为我不知道你有没有看过一个电影叫money ball，叫点球成金。这个电影强烈推荐你们看一下moni ball其实就做了moni ball这个事情，就把客户的分类，它的那个AI里面叫做特征工程，对吧？Feature and january你尽量的把这个feature给分的细。然后反复的跟这样的客户去聊，建立渠道跟他们去聊，然后尝试把这个产品卖给他们，然后在两三个月内你很快就能意识到哪些客户可以买，哪些客户不能买，为什么不能买。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:50",
      "text": "然后在经过了这个过程中间以后，做销售的合伙人，他过去其实是个产品经理，对吧？他其实他也是在bank里面是做那个analysis，然后做产品经理的。他就做完了这套分析以后，他就写了一个40页纸的一个销售指南。这个里面细到什么程度呢？细到了他自己能够成功的反复的销售的过程中间。在哪里要停顿一下，在哪里要讲一个笑话，哪里要引用一个故事，写的非常清楚。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:19",
      "text": "然后我们怎么发现这里有一个pattern呢？就是我们尝试在早期尝试在美国招过那种人高马大长得特别帅的白人帅哥当销售，而且是做过五六年七八年的这种很有经验的销售。然后我们也尝试在东南亚就招NUSNUS大一的学生，学marketing的学生过来做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:43",
      "text": "我们最后发现这些很有经验的白人的同事，他通常比较相信自己的一套经验，他们的销售业绩极为惨淡。因为这个可以理解对吧？你早期的一个产品，其实你没有什么优势，对吧？你不能跟那些像ADP或者是那些我得做了几十年的产品比。反而是东南亚这个小哥操着一口印尼的英语，印尼口音的英语，他一字一句的follow c这个CEO写的sales的guide。然后他一个人作为一个intern完成了公司3分之1以上的销售额。所以说就是这件事情让我们这样让我们意识到让我们意识到这个里面问题的关键不是你是什么人种，也不是你你英文有什么口音。正面的关键在于到底你能从哪些方面打动到ICP，就是你可以卖出去的这个客户，你怎么样让他在两分钟之内意识到这个产品对他来说是有价值的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:42",
      "text": "所以说当当就是当我做go to market的合伙人，他可以做出这套pattern的时候，然后我和做负责产品的合伙人，我们也可以从产品和工程上提供一套完整的feature的列表。并且我们可以很清楚的说，我们未来的三年很有可能还有这么多的空需要填。比如说早期我们其实只有一个简单的一些表单，那这样的功能对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:07",
      "text": "但是我们很早的时候我们就意识到我们需要做scheduling，我们要做背景审查，我们要做在线offer签署，我们要做入职等等等等。所以我们也有个很清楚的一个战略。然后这个战略其实也是基于负责销售的合伙人给我们的feedback。所以我觉得当时我觉得我们三个方的在这一点上配合的是很好的。所以我们就从产品go to market。包括工程层面上都找到了一个可以scale的一个路径。然后这个时候你再去引入一个有经验的一个CEO11个一个一个senior leader。然后这个人进来的时候，他就可以成功。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:44",
      "text": "否则的话你招即使招到了一个看起来很强的人，你可能也是为他设置了一个失败的路径。因为创业这件事情是很难的。创业难不是难在管理一个组织，它难在99%的人95%的人，可能到最后都没有找到一个prada market fit。所以我就反过来，我是觉得是方乐的责任是找到这个普da market fit。然后一旦你找到了以后，你就去找那个有经验的组织的运作者过来帮你运作这个组织，然后这个设置是可以成功的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:18",
      "text": "我刚我觉得跟max这个分享特别好。其实你刚才讲的那个，你们做这个销售这一块就和我是你指的是吗？就你们的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:26",
      "text": "CEO对的，就death man。Death man跟这个故事是这样子的，就是death man自己也不能skill，然后我们早期的时候，我们的descent就在帕loto，然后我们就当时同事不到十个人，我们就一起从他家出门，然后我们就四散开来，每个人我们就一家店一家店一家店去敲门，然后进去以后，我们的话术是，你好，我们是斯坦福的学生。然后我们希望我们有两有有有两有两套话术。第一套话术是我们是斯坦福的学生，我们希望能够做一些科技类的产品，能够帮到你去招聘对吧？但是我们希望能够了解一下你有什么痛点，别提你是斯坦福的学生，他也不会验证对吧？他就给你叽呱，说说一个多小时，这是一类。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:13",
      "text": "第二类就是我们直接进去说我要找工作，我想跟你的招聘经理聊一聊，然后他他的招聘经理就会出来？我就跟他说我想找工作，我怎么样才能找到工作，他就会掏出一张纸给我说，你把这个表单填了，回头交过来。然后我们就把它填了，交给他的时候我们就开始peach他对吧？就是问他所有人都要交这张纸，那你有没有想过可以不用这张纸，可以用一个网站来解决这个问题。然后很快他就会发现，这个人来者不善，是吧？但是通过这种方式，我们就收集到了大量的各家每一家线下店的招聘经理的名片。然后每天我们就收集一后落名片。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:52",
      "text": "然后我的合伙人他就开始打电话，他每天就是每天打20个电话至少。然后通过这个方式，就是早期你啥也没有，通过这个方式就收集到了大量的这个data point，对吧？然后我们才有后面的去做分类分析的的后面的故事。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:10",
      "text": "所以其实我发现这个一看，因为很多我看国内很多to SARS to to b的创始人开总就是我要找一个我要找一个销售，找一个大销售。其实发现就你要说第一个阶段就直接找出这个playbook的这个人，其实他未必是一个多么有经验的一说一个有经验的一个大小说不定反而用这种抛出了销售那个很很很非标准化这块去用一个极致的标准化方式去思考它，反而说不定反而还一个路径。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:46",
      "text": "对，而且其实我反而觉得，如果说这个人是一个很强的销售背景，不一定能成就是如果说这个CEO是个很强的sales leader，不一定能成。因为我我对这个事情的认知是我觉得销售我我反而觉得这个人应该是一个产品经理是最合适的。我为什么这么说呢？因为产品经理和销售的思维最核心的区别在于，销售是一个永远是发散性思维。销售是在一个很不确定的一个区间里面。通过跟客户沟通和谈判，然后找到你的产品，可以解决这个客户的那个交叉的区域。然后通过某种overpromise，让这个客户能够把它签下来，对吧？有的时候over over promise是合理的，有时候是不合理的。但不管怎么样，他的结果是只要客户签下了这个单，那么这个销售他其实是他的目标是优化自己的收入，对吧？是优化提升。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:46",
      "text": "但产品经理的思路是完全不一样的，产品经理通常是收敛型的思路，产品经理跟你聊完以后，一定要把它收敛成一个具体的模型。就是你讲了这么多的痛点，到底我背后的assumption是什么？这个assumption是不是能够解决的？然后如果要解决的话，是通过什么样的产品能解决？是通过mobile还是网站，还是通过一个算法，还是whatever。然后这个如果不能解决的话，那有没有什么替代方案？这个是产品经理的一个思维。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:13",
      "text": "所以早期的时候，在探索模式的时候，你显然是需要产品经理探索模式的。否则一个sales的人即使聊了1000个人我觉得他也找不到一个他也很难找到一个model。这是我的一我的一个感觉，当然这个可能有点武断对吧？但是要我说，我们是我是希望对对对对我是希望这个人是PM就不是一个sales，就去就去跟客户探索这个牌。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:35",
      "text": "好，作为这个PM的这个产品，静老师你在跟你们大大小小的校车客户交流的时候，是不是有类似的感受？我好奇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:44",
      "text": "非常同意max的这个观点，其实在深婉的时以及操作过程中，也是像max所说的这样去在做的，我们甚至有一个铭文的一些规定，定义一个新产品的前三个客户，后来得要产品经理自己去做销售，其实要在整个一个产品的定义的过程中，市场定义产品定义的过程中，确实像max所说的，我们是需要产品经理来去跟这个目标客户去大范围的去聊，去收集这些需求。并且把这些大量的需求把它结构化出来，形成我们的一个整个的一个产品的一个设计。我们究竟一个产品解决多少个问题，那这里面哪些问题是一个核心问题是我们这个产品的核心价值所在，然后我们究竟这一类客户的这些问题，我们究竟是用一个产品还是用一个产品组合去满足他，这确实是产品经理需要去做的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:50",
      "text": "但是在早期的团队的时候，可能整个的一个方的团队，他们会共同承担这个产品经理的这个角。例如在生完可能早期，像tony照他也是处于一个产品经理的一个角色。但tony照他是从创业开始，既兼既是CEO也是产品经理，他一直到可能一直到了19年才从产品团队转出去，就不再是产品团队的一员。在19年之前，14年到19年五年时间他是产品团队的一员。但他只是作为产品团队普通一员，并不是产品团队的leader这么一个角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:33",
      "text": "何老师正好想借着您的问题想请教一下，我们有这个做先做to b然后面向developer，然后销售又跟进，可能尤其在面向一些大客户的时候，你刚才讲到了会做，不管是Prices上还是在产品层面上的话，都会有产品进去介入。那我想请教一下，当碰到一些比较大的客户或者是新行业客户的时候，我们肯定要做一些功能性上的bundle ling和rebundling ing这样的一个过程。我觉得这个其实也是很多初创公司在面临一些新客户或者不一样客户的时候要做调整。这方面你有什么经验可以分享一下的？因为尤其是当客户做多了或者做更大的时候，我觉得产品经理和销售还有客服都会打架。很多时候想听听您这方面的经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "这块是不可避免的。我对我的产品经理的那个，我们经常在在自己总结反思，其实觉得产品经理第一个要放下的一个点就放下面试官。就我们个人来说，我们也会经常在一件事情上面的一个判断，时常的去翻来覆去的改变一些决策。这些改变唯一的一个依据就是说我们对市场的这个认知。当我们的对市场的认知有所变化的时，我们就要去调整我的一个整个我们的一个产品策略，或者我的产品设计。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:06",
      "text": "举个很实际的一个例子，在深婉的过程中，我们就围绕着说我要不要做视频会议这个场景，我们先后有发生过多次的不一样的一个决策。在最早期的时候，我们觉得OK音那个音视频这个领域最使用最广泛的一个场景可能就是大家开个会。所以我们最早期就做了这个视频会议，包括我们现在还有一个做出来的给给我们的客户去做体验的一个免费的一个demo工具，给大家去体验我们的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:40",
      "text": "但是到了后面的话，我们又有一个阶段对这个市场的认知做了有了进一步的认知，然后我们又决定说在视频会议这个场景下面的话，我们把它优先级给它调下来，那当是什么一个认知呢？我们会认为整个视频会议这个行那是一个网络效应特别强的一个赛道，一个行业。它最终的话可能在每一个区域市场的话，最终只能存活那么一家或者是两家。比如说在中国市场，可能如果出来了腾讯会议、钉钉，那可能会不在乎第三家，第四家的，它的存活都会很难。那这样的话这一个市场的话，我们认为就它就不是一个很好的一个市场，因为如果这只有两家的话，它规模足够大，它可能就会想着自己去做开发，自己去自研了，而且议价能力又会特别强。所以我们就在那个时候，我们就决定把这块优先级给放下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:44",
      "text": "但在最近的话，其实我们又又对这个市场的认知又发生了一些变化。你觉得这个场景可能优先级给他需要去提上来，是因为我们认知到了整个市场还存在着大量的一些行业赛道。比如说石油、电力，它需要对安全要求特别高的，有些它的行业性要求特别强的。本身它是一个视频会议，但是它绝对不能用一个入门或者是一个腾讯会议来作为它的日常办公开会的一个工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "我们存在发现会有大量赛道，每个赛道它的需求还都不一样。来我们发现这片市场可能是相对来说是是一个一个碎片化的一个市场。这边市场还没有产品能够满足他，还没有一种方式可以去满足它。那我们就在想说，我们是不是能够做一个做一个开发非常简单的一个产品，结合我们的一些生态，或者是结合这些赛道里面原本的一些SV，来把这些赛道的需求给他满足掉。所以我们又会想着说把视频会议这个场景的优先级给它提升上来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:03",
      "text": "这就是我们围绕着这么一个场景变来变去，从这都是一个产品战略上面的一个变化，我们都短短两年之内都变了三次。在这里面的话，我觉得作为产品的负责人或者说公司的决策层的话，低点要换下面试官。要只要对这个市场的认知有所变化，就要去及时调整我们的这个产品的策略，产品的一些方向，避免犯更大的一个错误，这是第一个点。第21个点的话就是说对于所有的这些产品的一些改变和方向的话，我们需要有很明确的客户的的一些反馈才来做这个决策，避免说我们犯更多的一些主观性的一些错误，OK，这是我们的两个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:01",
      "text": "好的，我觉得讲的特别好，谢谢。莫妮卡你继续对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:06",
      "text": "那正好刚刚你问到这个点，我好奇在max因为你们也是从一开始跟这个门店开始到现在接触的一些enterprise端或者是他们的HQ端。也从一个产品到多个产品，在这个过程中也可以也想听听你们在我上次我们也好像也聊到这种多产品的多产品战略的一个问题。你我想你当时也提到说，其实你们这些有经验的像alaskan的这个president，是你们的这个投资人，他们也在这方面给了你们很多的输入，也给大家分享一下这个过程，还有你的一些学到的一些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:42",
      "text": "对。是的，首先现在其实是这个SARS要做多产品几乎成了一个共识。因为它其实背后的这个就这也是跟我们讲这个点。因为他们当jay加入艾德兰的时候，这家公司是一个巴士人的澳洲小公司。当时就只有GA这个产品，而且还是比较简单。后来在后面的12 12年里面，他们就陆续开发了这个confluence。还有bucket，还有一些更多的功能。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:09",
      "text": "然后整个这个东西的逻辑是说你有更多的点去接触用户，获取用户的这个坡会这个坡的这个陡峭度会越来越平滑，到最后甚至会变成一个下坡，对吧？就你把那个雪球一碰的那个球就自己就滚下去了。就是整个我我我觉得那个声网那部也是有类似的这么一个很好的一个动能。因为你有更多的点，就会接触到更多的客户，所以这个是基本的一个逻辑。然后整个空间这个过程中间，我们感觉到真正驱使我们去开发多产品的恰恰是我们的客户。不是我们自己想要去开发多想要去开发的产品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:50",
      "text": "因为我们很有趣的点是，我们发现有一些客户规模相对比较大的客户，他们的招聘的量特别大，所以他们对自动化的要求更高。然后我们就发现有些客户当他招一个炸鸡的店员的时候，他的那个offer长达五六十页纸甚至更长。然后我们惊呆了，对吧？你为什么招一个招个人炸鸡要这么长的offer，你这不是招个律师。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:14",
      "text": "然后我们就发现他把所有的入职的法律文档，相关的文档全塞进去了。在美国的什么i nine w four全塞进去了。当时我们就说你在你实际上在用offer这个功能来做入职，然后他们做是的对吧？我们非常需要把这个入职也自动化了。所以其实是用户把我们抓过去说你们最好能开发下一个产品。然后当我们广泛的跟更多客户聊，尤其是同类我们认为是ICP的客户聊了以后发现这确实是一个很大的痛点。而且我们另外也是意识到，做招聘你是就招聘的产品，你是不太容易有一个更加统一的这种Price model。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:52",
      "text": "因为每一家店它的规模不一样，对吧？因为有的有江巴就是这样的小的奶茶店，你可能他就两个人在那里，对吧？你收不了多少钱。但是如果是一个七分类上的店，他每一家单体店就会有200个员工左右。所以这家店你是可以相对来说收更多的钱的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:11",
      "text": "这样一来我们就意识到对入职其实是一个更加标准化的产品。因为你入职一个人就付一分钱，而且我们就帮你把你的你的你的employ的记录能够电子化。所以所有的这些考虑，就让我们决定来开发下一个产品。然后当我们开发下一个产品的时候，我们就也受到越来越多更多的需求。就是这个人入职以后怎么办呢？对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:37",
      "text": "然后客户说我现在还有痛点，我的痛点是我的人离职率太高了，三个月以内这帮人就离职了。但是如果他们能留的久一点，我的总体的开支会低很多。然后我们做了一些市场调查发现，确实是的平均每一个你别看很多像这个咖啡师或者是冲奶茶的店员，你看起来他的工资不会很高，对吧？但其实每一个人离职的综合成本就带来的综合成本高达5000美元。对于一个店来说，因为你想看，如果你你每个月都有人离职，然后你要把他招进来，招一个新人进来以后，你要再训练他去做这件事情，然后还要让他融入这个集体。你好不容易建立起的信任，他可能花了两周时间入职，刚刚干了一个一周的活，他又他又说到他又说要离开，还稍微traction两天。就这个事情使得这个business就不用乱了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:28",
      "text": "所以我们听了所有的一些痛点以后，我们发现这个并不是我们早期看起来可以解决很多问题的产品可以全部覆盖的。所以这个是我们所以这个是综合起来是说，我们其实也是在接触了更大的客户以后，尤其是比如说像七分类这样的客户。我们早期服务他们的一些线下门店，单一产品服务的非常好。但当我们在区分类有了30%以上品牌占有率以后，他们的整个的corporate就来找我们了。说我们希望跟你签订一个MSA master service agreement。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:00",
      "text": "我们希望最终整个service都来用你们的这个解决方案，但是你们需要有更多的东西。所以说我我们的我们的一个体验就是说当你服务了更多的客户以后，他们上面更大的一个组织就会主动过来找你，并且推动你去做更多的产品。然后我们自己的决策依据其实就是我们这个产品从长远来看是不是符合我们的愿景，是不是真的有价值。这些客户是不是我们想要持续的去拿下的，以及这些客户是不是一个可以复制的一个模式，这是我们的一个体验，也过去两年。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:37",
      "text": "麦克，这里正好你也提到了，其实像chicken菲力这个例子，其实是典型的linux expand这样一个例子。就是有更多的门店找过来，渗透率足够高的时候，然后整个公司就会top down的去跟你们谈。就在这种SMB转向服务这个enterprise这个过程当中的话，那您刚才讲到就是对这我们的销售整个的组织会带来什么样的变化。以及在这个过程中facebook可能就会也会这一些迭代。我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:11",
      "text": "理解是对，是的，确实是如此。然后我们现在找到的解决方案是这样子的对，我们单独成立一个专门做partnership的的这样的一个团队，然后去负责跟这个corporate谈。因为整个就像刚您说的这两这里面两个的话术的体系和你需要的背景和谈判的能力和知识是完全不一样的。比如说你要去拿下一家，就是拿下一家炸鸡店。你可能一个刚刚大毕业的大学生，他只要能说会道，又经过了很好的训练，他就可以完成这一单销售。但是要拿下这个corporate，这个是需要非常厉害的人。比如我们现在负责这件事情的人，过去是在在高盛做了好多年的bank，然后就是very strategic这样的人来来来负责这样的事情。所以说而且他面临的那个面对的人的personal也很不一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:59",
      "text": "比如说一个店长可能是一个性格随和，就是我刚刚说的高中毕业去开一家店。但是corporate头通常是年纪比较大对吧？老谋深算的，你要老板的这种姿态，对的，他他会他会突然间拍出一个长达50页纸的requirement，然后要你去一项项的去去回答问题。所以这里面其实需要的战略头脑和背景知识都是很不一样。所以我们的方式是成立了一个partnership team，然后来解决这个问题。但是我是觉得这个未必能够解决所有的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:30",
      "text": "因为我觉得是我们现在处理的这个业态，它是有大量的线下门店，然后上面有一个CoOperate。所以说我们可以通过这种bottom up的这种方式去做。但或许其他的行业是不能这么做的，就是其他行业你或许一开始就需要top down，这个我们也是需要。去更多的学习。然后我的我觉得这里面其实从销售的角度上讲，我反而觉得销售的挑战相对是少的。因为销售是一个我觉得销售这个组织是相对来说更加容易扩展，就更加容易标准化，容易扩展，更加容易集成的一个组织。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:04",
      "text": "真正难的其实是后面的产品这个部分。我估计何老师这边他肯定封掉了，对吧？你比如说给中间规模的产品的客户开发的挺挺开心的，开发了很多通用性很高的产品。突然蹦进来了一个有3万员工的一个大客户，然后这帮人提出了一堆很奇怪的需求，然后你到底要怎么去定义这个需求的优先级？所有的PM手上的backlog都已经排了三个月了，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:31",
      "text": "你到底要做这个事儿还是不做这个事儿？你说你不做这个事儿，销售团队就会发，就会说那个产品团队不干活对吧？你做这个事儿，你也不知道这个东西未来是不是一个可以重复的功能。这东西你写成了代码以后，它能不能够独立的运作，会不会造成很多的技术债务，你都是不知道的。在早期，所以我觉得反而我是觉得在go to market这边，其实不会很大的chAllen。真正chAllenge其实是在那个是在产品的开发这边。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:02",
      "text": "非常同意max，看来max也是是在产品团队也经历过一些各种chAllenge。我觉得max讲的一点非常好，就是说我们究竟要去做那个那个多产品产品组合的时候，他的一个其实根本是在于说有没有足够的外部的一些需求，需求决定了能不能去做。当有足够的这些外部需求的话，我们从内部再来去看这些需求，我们应该怎么去去用产不同的产品来定义来满足它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:40",
      "text": "回归到我们要去做多产品的内企业内部的一个原动力，无非是增长。那增长的话我们要么就是说扩张我的用户群体，扩展我们的用户规模。另外一个是在现有的用户上面的去做一些up sales，去把我们的这个利润给扩张起来。所以在我们定义的时候，我们基本上是围绕着这两个方向去定义的。所以我们要去定义新的一些产品的话，其实是先要去对这些客户群体做一个再次的一个划分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "比如说我们需要去做一个产品来扩张我的现在的一个用户量。举个例子，像新网在扩张的时候，一开始我们只有一个很简单的SDK。那我们发现使用这个SBK的用户都是一些开发能力非常强的一些develop，开发能力稍微弱一点的可能到海不湿身网的一些直接用户。所以我们想扩张说能不能一些开发能力相对弱一点的团队，也能够把它变成我们的一个用户群体。甚至我们有时候会在想是有没有办法把一些其实从严格意义上没有代码能力，但是有设计产品能力的这种创业者开发者也变成我们的用户。所以我们在想说，能不能够把做一些深网的低代码的平台让更多的给用户进来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:17",
      "text": "这是我们想去扩张用户群体的一个定义的一些新产品。对于我们已经是我们的用户群体来说，我们如何去提升这些用户的利润，或者说提提升这些客户的一个销售额。这是也是一个话题。我们会对现在已有的一些客户的一些需求做一些归类，这些归类的话会促使我们对这些客户去做一些重新的一些聚类。比如说原来我们划分客户是按照行业来划分的，可能发现最后按照划行业划分来去聚类这些客户的需求，他可能不一定能够非常匹配实际的客户的需求的情况，所以我们要去重新去划分。那划分好了之后，我们可能会为这每一个客户再定义一个sku。那这个sku他的一个整个的一个产品的一个定位，可能就是要为了把这一个目标客户群体的营收给做上来，或者是利润给做上来。我们再去针对这个客户去仔细去分析说，这个客户是不是还有一个更深层次的一些痛点没有被满足，我们还能为他产生更大的一个价值，我们要设计怎么样的产品去满足这一块的客户的痛点的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:45",
      "text": "一旦我们找到了这个点，那么我们的一个做增值产品的一个SKU，它的一个基本的可行性就出来了。所以我从整个的一个最早的一个单一产品往上去发展的话，我们整个来说都是围绕着这么两个点。我们会定义一些叫流量产品，来获取更多的一些用户量，能满足这些客户的一些基本需求。在为我们现在已有的一些客户去做一些需求的一些深度挖掘，去做一些客户的重新的一些分类，然后分类好了之后，对有价值的这个客户群体，我们会去设计一个新的一些产品去满足他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:27",
      "text": "我再问一个稍微具体的问题，刚因为刚才何林老师也讲到这个包bax，其实我们讲的多产品的时候，其实也会涉及到。我感觉是在可能在在国内可能我觉得被讨论大被被大讨论比较少。但是还挺重要的问题其实就是这个pricing和packaging的问题。那就是你的一个是怎么定这个present怎么定。另外一个就是你当你有不同的产品线和不同的开庭的时候，你怎么去你怎么去把每个feature就决定哪个feature加到哪一个plan里面去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:59",
      "text": "我注意到深网，其实我看你们也早期的这个文章有个挺有意思的一个点。就是提到就是说其实在那个时候，可能行业里边比较流行的是按流计时计时，按流计时的这个方式，而当时申网应该算比较早的用这个分钟数，或者说按照是这频道人数的方式来去。即使我操当时是怎样的一个考虑呢？把我上网这么长时间发展过程中，这个pressing最后也有经历过哪一些，何老师觉得印象比较。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:31",
      "text": "深刻的一些变化。OK，因为是在往这种创业的时候发现的这里面的一个机会，我们认为这个市场还属于非常早期。所以我们采用的定价的一个策略，还是按照产品价值来定价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "因为深网这个产品的它的一个价值的一个衡量一个方式，大家可能比较容易理解。就是说我问你提供的有质量保证的这个音视频的服务的市场，其实是我产生跟我产生的价值正相关。我为你提供的这个时长越长，产生的价值可能会越大。所以我们就以这种方式，按时长的方式做了一个定价。但在做这个定价的时候，其实行业里面已经之前有一些类似的不完全是同类的一个产品，像CDN也类似的一些产品。那他们的一个定价方式，可能会按照比如说按照带宽或者是按照流，那它的一个定价的方式，其实本质上是一个从按成本定价的一个方式。因为你的无论产生的带宽是多少，那你的成本大概是多少，我觉得这个在我们很早期的时候，是不合适用成本的。按成本来定价也不符合整个行业的一个发展的一个需要按价值定价的一个方式比较容易被其实在供需双方来说，比较容易被两方给共同去接受掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:10",
      "text": "我们产品的产产品本身的一个价值是在于我帮客户产产生的一个价值，并且OK客户愿意做一些利润的一些分成分给你。这是我们第一个产品它的一个核心的一个一个点。如果我们按照一开始就按成本去定价的话，其实在产品的一个长期迭代眼镜过程中，容易产生一些供需双方不一致的一个地方。举个例子来说，对于对于我们的这个供应方，或者说是那个技术供应方的话，那我们自然而然想到的是说，我能把我的收入规模给做大，这是我们的很根本的一个诉求。那么我们就会在那成本上面，如果是按成本去定价的话，我们就没有这么大的一个动力去去降这个成本。我们希望用户用的使用的带宽会越高越好啊，用户使用的带宽越高，那对我的收入会越大。实际上市场或者客户需要的并不是这个，客户需要的是说你提供给我的音视频的质量，face那个越好，使用的带宽越小越好啊。这就产生了一个根本矛盾，就说客户的诉求和我们的产品的迭代的方向是不一致的。所以基于这种思考的话，我们在一早期很早期就坚持的说我们要用时长这种方式去定价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:47",
      "text": "当然在这个过程中其实也有很多的一些挑战。因为整个市场已经被定义了这种报价的一个方式，定价的方式已经被定义了。那我们需要有一个后来者来去颠覆这种报价的一个模式。所以我们会需要去做很多的一个我们的一个价值主张的一个对市场的一个教育，所以我们会在很多的行业会上，在一些很多的一些PR上面，还有一些客户的一些交流上面，拿来着重去阐述这个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:27",
      "text": "对我觉得很长，这一点特别好。我刚才正好想要问我想说就是因为最近我也看到有不少其实这种info这个领域，或者说其实当年当年是怎么云计算起来对吧？整个定价的方式，其实对行业就是一个很大的一个一一个冲击。甚至我现在看到很多就偏info领域的公司，可能它的一个创新的一个去打这个in common就是这个现有巨头的一个点。除了技术除了这个技术产品之外，其实很多都会跟这个一个present的创新相关。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:03",
      "text": "那那我想这个max这边可能是挺不一样的一个故事。因为这个是一个比较典型的一个sas公司的一个pressing。而你们现在又涉及到你们又需要涉及到多个多个产品，所以我好奇到你们的这个定价策略是怎么样一个硅谷其实讨论pricing觉得还讨论挺多的，你们当时这个pressing怎么思考的？然后后来有没有经历过哪些变化呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:25",
      "text": "是的，这个Price就是用价值定价，这个真的太太精辟了，我觉得不能更精辟了。说句实话，就是我觉得任何公司如果你能够清晰的定义产品给用户带来的价值，而且这个价值是可以标准化到一个个的单位，对吧？这所谓的unit就是最后你能构建出一个很好的you economy，我觉得是是这个是最好的一个状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:52",
      "text": "对于我们来说，其实我们切入了这个招聘的产品，其实非常难这样做。为什么这么说呢？因为第一我们第一我们做的不是一个招聘网站，对吧？我们做的不是一个猎聘或者不是一个营地点com所以说我们提供的核心价值并不是你收到了多少简历，这是第一。第二个就是用户到底最终会招多少人，或者是招进来的人他满不满意。这个事情是一个非常不可预测的一个事情。所以说而且如果说我们说用户你点击招一个人，我们就收你一份钱的话，那用户可以永远不点那个按钮，对吧？那我们就永远都收不到钱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:31",
      "text": "所以其实我们其实是在做招聘这个产品的时候，遇到了一个很显著的挑战。在这个地方就是我们不太容易找到一个可以被标准量化的一个价值，然后以此来来来收费。所以最终我们其实找到了这个点，是他的这个员工规模，也就是我们因为为什么为什么这么说呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:52",
      "text": "其实这个也是一个按价值定价的一个思路。就是如果说你有，比如说你一共要管理1000个员工，而且因为整个这个市场里面，它跟招聘工程师和产品经理很不一样。就比如你今天招一个产品经理，经产品经理进来，这个人怎么着也会在这工作一年以上，对吧？或者长了可能工作三五年甚至十年。但因为他们的员工通常是三个月左右就离职了，甚至可能一个月就离职了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:16",
      "text": "所以说我们我们的这个就市场的现状是它有一个非常持续非常一致的招聘的需求。所以说当你的员工到了一定规模的时候，我们就能给你提我们的自动化的解决方案，就能给你提供这个level的这个价值，对吧？但他的挑战，但他对我们的挑战就是说我们没有办法像这个声网一样，提供一个精确的按单位来收费的这么一个基础。所以这个也是为什么推动我们去探索多产品的一个原因。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:47",
      "text": "就是我们发现当你不谈招聘，你去谈这个人力资源管理？这个human capital management的时候，这个按价值付费就变得非常合理。因为你每一个员工都会在这个系统里体验到相应的价值，只不过你每个系统的价值可能有点不一样。比如说可能你的那个HR系统就是那个员工信息管理系统，它更多的是解决如何电子化你的这个人记录的问题，对吧？你的那个工资系统解决的是按时发放正确的工资的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:18",
      "text": "然后你的那个计算就是工作时长的这个系统，解决的是你到底要对于小时工来说，你到底要怎么算出他的工资和他的绩效的问题。它每一个系统产生的人效不一样，它最后的那个pricing也会不一样。所以我是非常我觉得这个非常精辟，就是按价值来来来来来定价，绝对是关键的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:41",
      "text": "Inside我好奇你们后来你们在使用过程中，因为我看到其实国外很多sas公司其实都会聊到说自己的pricing。经常我觉得经常我我看经常大家会说这个飒飒算了犯的最大的错，最常见的错误之一，第一就是这个Price too low，就是这个定价太低。所以我好奇你们这个呃，你们这个因为你们也有很多去看有经验的这些，那下次Operation假如，你们发这个价格有有经历过什么调整吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:15",
      "text": "对我我是我是觉得这个商是区分一个普通的sales的普通的sales和一个founder之间一个很核心的差别就是一个普通的sales会想尽一切办法抄近道签下一个deal，然后拿到专业的提成。也就是说这里面有很多方式，比如说通过降价？以更低的价格或者是以overtime over over promise，或者以各种方式让这个单能够签下。但是一个创始人他会想尽一切办法去提高这个东西单位的价格，并且试图找到那个价格的上限的边界在哪里。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:49",
      "text": "也就是反过来，就是我们之前说的那个话题，为什么你一开始招一个sales leader进来，可能是不会是不是不会work的。因为探索这个定价的过程，其实是一个需要由创始人来来推动的。因为最终最终这个公司能不能成为一个可持续的一个business，最终压力其实是在这个创始人身上，然后这个过程我觉得显然是需要探索的。你不能简单的说这个是四个人，四块钱一个人一个月，或者五块钱一个人一个月。然后最后这个背后我的感觉是一定会有一个来回拉扯的一个过程，甚至会有一个调整的过程。最终他其实我还是依然觉得是那个revenue Operation model是起决定性作用的。也就是你估算了整个市场的总体规模以后，然后你有可能占领多少是多少规模的市场。你就按照现在的增长来看，你每获取一个用户，你的成本是多少？",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:41",
      "text": "然后多长时间能够把这个成本赚回来？你是不是能够把这个成本赚回来？这些东西我觉得也会直接影响这个定价。如果说你可以一个低价获得市场，并且能够持续赚赚到钱，那就it's OK对吧？但如果你发现这个事情根本就不能够运作起来的话，你就应该去抬高价格。直到最后你可能发现这个business压根就不存在。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:02",
      "text": "或者说还有一种可能是这个business是存在的，但是你现在团队不行。比如说你的团队不能够在硅谷，对吧？你必须要把团队搬到越南或者是菲律宾，他才能够work，这是这可能是为什么苹果的工厂在在中国，然后现在又要搬去印度或者是越南。所以说说到底最后就实际上是用economy的问题，就是你能不能够把这个账算过来，这个定价。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:29",
      "text": "对我觉得你好，老师有什么补充吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:32",
      "text": "对我补充说明一下，其实对于一个已经找到PMF的一个创业团队来说，基本上他的生存问题已经解决了。那么放在他的整个管理团队的一个首要问题就是如何的更有效率的去发展。所以这里关系跟定价相关的一个点，就是说价格可以帮你筛选出来最有效率的，最有价值的那片市场。这样的话才会让一个创业团队你的有限的一些资源投放到更有价值的市场上面去，创业团队毕竟不可能无限资源，所以这是必须要去做的一个选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:15",
      "text": "价格这是第一个，价格定高一点能够带来的一个好处。第二个从可操作性上来看，当你的价格公布出去降价的话其实是容易的，而你要去提价的话是比较难的，你往往提价意味着可能会意味着客户的一些流失，所以从可操作性上来说，也是一开始把价格定得更高一点会更好一点。至于在某些时候，大家可能会需要去有些关键客户你一定要去拿下来，价在价格上面有些需要去做让步的那我们其实也会有比较多的一些可操作的一些方式。例如活动，抵扣券各种各样的一些方式。它不影响你的价格体系，也能让你单个客户承担的这些这些方法的话，那这些是可以给予到销售去做这些事情的。所以我们也是倾向于一开始能够把价格定的更高一点，逐步的去根据情况来做价格的一个调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:22",
      "text": "价格的调整的一个依据的话，其实是跟你对整个的一个竞争有关系。当你的市场化在竞争在发生变化的时候，你对一些市场的一些占有率渗透退有一些想法，或者有一些战略目标的时候，那可能能够去动用一个价格武器。但这里面需要做很详细的一些预测，你的价格下降多少，能够对你带来的市场占有率提升多少。这是一个非常大的一个数据工作量，需要做很多分析，很多客户办法，很多数据收集，最终才能判断出来你是不是要去降价，降价降多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:07",
      "text": "对我觉得我觉得两位对这个问题的讨论非常深入。尤其是刚才和李老师说的是你这个降价容易有各种变相降价的方式。但是你要其实你去不断的去push，就是去尝试着客户这个付费意愿的时候，其实也是帮助你来去更加精确的去了解这个市场大小，到底这个客户的我这最近正好看到，最近不是大陆传奇非常火的，有一个说明，18个月实现1亿美金ARR那家安全公司，他们当时就他们说一开始他说我的定位就是要去找一个客户，愿意一年付100万美金的这个机会。所以我觉得就湖北医院就pressing这个事情，其实背后绝对是比一个数字本身要多很多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:58",
      "text": "好了，最后我们closing的这个2两个2个问题，我想其实前面一开始的时候max也聊到了。就是你提到说很早的时候，其实eric eric人就给了你们在搭建这个全球化的这个团队的一个一些思考。所以因为我知道现在all extreme也是在中美两边都有团队，而你们其实主要市场还是在，我理解应该还是在美国。所以我也好奇你们刚开始的时候，你们去怎么去思考两边这样的一个全球化的团队搭建的一个问题。包括以后的一些无论从市场还是说这个团队的角度是怎样去考虑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:38",
      "text": "对，像实际上就是实话实说，是一个公司刚创建的时候，你没有什么资源，所以你要在已有资源的情况下做尽可能的优化。所以我们最开始最早期的时候，是我们团队的几个人。我们在我们的工程师当时主要是在亚洲，然后一个是我，还有一个在新加坡，然后还有一个在国，一个在中国，几有几个人，然后另外两个合伙人都长期生活在这个湾区。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:07",
      "text": "所以说首先是大家生活的这个区域以及我们对市场的探索，让我们觉得这个市场应该从北美开始。因为从北美开始有一些显著的好处，第一个是更容易全球化，这个是一个非常客观的一个事实。就是因为你会发现中国的企业有一个出海的难题，对吧？但是从北美开始的企业，它唯一的难题是如何进入中国。但是它还有全球化的时候，相对是容易的。所以说我们从北美开始主要是基于这样的一个考虑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:40",
      "text": "但另外一方面就是为什么把工程团队建在建在国内，就主体建在国内。一个是因为我们早期几个特别好的工程师都是在亚洲，而且主要是在国内。第二个从长期来看，我们学习的这个zoom，其实zoom的model是非常极限的。他们在国内有大概五百多人的团队，而且是分散在三个二线城市，分散在安徽、苏州和和一个什么地方我不记得了，三个城市。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:08",
      "text": "然后他们在北美，其实在湾区只有3个PM然后再加上几个架构师，很资深的架构师。通过这个方式他们开发出了一个这么顶尖的一个产品。这个事情实际给我们的启发非常大。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:23",
      "text": "然后我是觉得做这件事情的一个就对我来说最大的难度在于，当所有人都处在同一个办公室的时候，你其实有很多就作为团队的leader，你其实有很多潜在的这种权利，你是没有意识到的。比如说你可以随时把一个团队叫过来说，我们讨论一个东西，对吧？但是当一旦你把团队切成远程的两个团队的时候，就有点像你第一次把单台服务器的一个应用切成一个分布式应用的时候，你会有巨多的东西要去解决。或者是你把一个单独单一产品切成多产品的时候，你有超多的分布式的服务要去考虑对吧？然后要如何去调如如何去调动。所以我觉得就做这个做做这个跨国的这个团队，实际上给我最大的一个启发和思考是，到底我们的产品工程团队应该怎么样运作才是最高效的。然后我们现在其实整个思路就是说我们会把产品的探索，就是所谓的product of discovery这一块，整个放在PST这个时区。然后我们目前主要是在温哥华和河湾区这两个地方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:37",
      "text": "我们会尽量的把delivery整个工程实现以及工程的扩展，包括怎么样去用更好的基础设施去实现这些东西，把它放在亚洲，然后主体是在上海和成都这两个地方。我们发现这样做是挺好的。然后中间的沟通，沟通的桥梁是tech lead对吧？他们之间也共享一个非常清晰的一个一套一套语言，就是技术。然后发现这个确实是可以work。这个也是感谢艾瑞克给了我们很多的启发。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:06",
      "text": "然后这样的话我是觉得这种方式是找到了一个很好的方式。就是你baLance了，你继续你继baLance就是在有限的8G的情况下，你可以招到更多顶尖的开发者。因为客观上来讲，国内的薪资还是稍微低一点的。但虽然说就是少量这种特别稀有的人才，其实中美的薪资是一样了已经。但是大多数人就是当你skill起来了以后，显然是可以有一部分的。这个对8G的是有是非常是非常友好的。然后另一方面，你依然可以做出非常高效的高质量的决定，以及高质量的迭代，然后达成一个24小时协作的一个模式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:51",
      "text": "我觉得这个非常的具体。何英老师好奇你们是怎么做？你们是一其实上网算是一开始核心团队还是在国内时候，然后慢慢发展到随着业务发展到全球，可以跟或者可以大家跟大家分享的这个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:08",
      "text": "OK可能大家从一些之前的一些市场的一些文章上面其实能看到森马其实一开始14年成立了我们选择的这个创业的idea我们是选择的话论证的时候，它应该是一个当下市场规模还比较小，但是未来发展的空间前景会比较大的这么一个点。为什么要选择当下比较小呢？当下的那个规模特别大的话，我们可能会面临的创业的挑战就会特别大，这整个的一些像一些大公司，他们的一些团队可能就会直接进来了。那我对于我们来说是非常不利的，所以我们就要选择当下比较小。如果你当场当下比较小的时候你要解决的一个问题就是说你如何去把这个快速的验证你这个市场规模，并且让你的团队活下去。那我们想我们的策略就会想到，我们只有一个策略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:09",
      "text": "其实借鉴了一下疫情冠军里面的一些说法，我们只能去做一个全球化的一个市场。单独在中国，它看起来市场不大，在欧洲、在印度、在美国，它看起来市场也不大可能。也就在一年在几千万美金的几千万人民币的一个营收的这么一个空间。大厂的团队并不是特别重视特别关注这一块市场，让我们有足够的时间去发展。那整个的一个中国、美国、欧洲、印度、东南亚这些整个的一些市场加起来了，可能他也会有一年有个大企业的一个营收空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:51",
      "text": "这样的话，我们作为这么一个市场的一个规模的话，对我们的创业来说就刚好合适。既不会有特别强烈的早期特别强烈的一些竞争，跟我们有时间去发展，又不至于说我们从创业的这个点上不来，太小没有发展空间，甚至连VC聊过之后都不愿意去投，对我们的融资也也不利。所以我们一开始是这么去定义这片那个那个市场。当然具体我们去选择这片市场的那个优先级，我们先抢占制高点来做的。只有在这片市场的制高点，我们才能够把我们的产品的核心价值核心能力打磨到那个最好。再去做那些刺激的市场。这可能会用一个词来说，就真正的能够做到降维打击，我们就要解决好本地化的一些问题，就比较相对来说可能会容易进去一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:52",
      "text": "我就顺着全球化问题可能想作为结尾，想各位各就问两位一个问题。可能因为最近其实也聊到了max，其实你也聊到了像zoom这样的一个公司架构的设置。其实在硅谷的公司也越来越多。这里面其实，你刚才讲到了一个管理上的问题。其实很多初创公司也在问，就是如何更好的去管理这种分布式的团队。不知道你这方面如果给创业者一个最大的建议，你会觉得他们应该怎么去启动或者是准备这件事情，首先想请再听听max讲一讲，多谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:31",
      "text": "对，这是一个我看了这我其实我尝试了四年时间对吧？然后我的感觉是我觉得要解决这个问题，唯一的办法就是你真的能够有一个first principle，就是有一个你真的能了解工产品工程团队到底是怎么运作的。这个第一性原理要非常清楚，而且包括团队沟通的本质是什么。我最近在反复想这个点。因为比如说举个例子，比如当所有人都在一个办公室的时候，你会发现有很多的会议其实实际上是无效，对吧？是无效的，是临时组织的会议。然后这些会议是无效的。但它是无效的时候，大家也没有想过他为什么无效，但它不是一个很大的问题，为什么呢？因为可能你在办公室加个班或者说就好了，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:22",
      "text": "但同时在办公室里面会出现很多并没有提前准备好，没有提前schedule这样的会议。比如说如果我们四个在同一个办公室的话，可能就是随口聊了五分钟，然后我就从何老师身上得到了按照价值定价的这个点。那很有可能就解决了我脑子里一直的以来的一个疑惑，对吧？可能这样就解决了我工作中很多问题。所以我觉得这个里面其实这种远程团队的难点就在于，如果你不能够清楚的理解你在每一个不同时区的团队到底要解决一个什么问题。为什么在这个时期的团队他可以自己解决这一套问题，并且交付一套足够有价值的一套东西给另外一个时期去做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:09",
      "text": "那个时期也可以在自己的时区里去完成自己的一大块工作，并且把它交付回来。并且这些团队之间的会议沟通的结构到底是什么？我为什么要设置一些每周循环的会议？我为什么要有一些临时出现的会议，以及我怎么样通过一些机制能够去模仿在办公室里这种随时的这样的一对一可以达成的这种生成idea的这样的过程。就这些细节我觉得如果不能够主动去设计的话，你就不可能达到在同一家办公室里面很多无意中出现的这样的效果。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:51",
      "text": "这个是我过去几年想到的，理解到的最重要的一个点。所以说而我觉得去把这件事情想通透是有价值的。因为价值一是这个会真正使你的团队运作的效率更高。然后他会真正让你想清楚你团队的这个input output是什么。然后让你作为一个团队的管理者，更加有目标的去管理团队的输入，吧？这个我觉得是非常重要。然后另一方面就是你既然享受了均衡这个成本带来的这个好处，那么你就这个是物理基本定律，对吧？你得到一些就会失去一些，你就必一定会在某些地方你失去原来的灵活性，那你就必须要有有目标的去设置这个东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:38",
      "text": "然后我是觉得有有几本书特别好，有一本书叫inspired，这本书我觉得是挺有见解的一本书。然后还有一本书叫做high output management，这两本书我是强烈推荐，推荐大家去读一读。我觉得里面讲了很多的点，其实如果你真的经历了这些痛苦，你会觉得读完就明白过来了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:59",
      "text": "我其实有个启发，就是我觉得麦克斯在讲的时候其实有点像设计产品的逻辑。就是从定性的原理去想每个时区的团队他们到底有怎样的能力，然后能实现什么东西，然后再去设计，重新设计这样的一个沟通和协作的方式。这个角度还是挺挺有道理的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:19",
      "text": "应该可以我也可以分享一两个就是你们后来总结出来的这个原则给大家体会一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:28",
      "text": "对，其实就是我觉得有几个原则。第一个原则是你应该把一个时区看作一个团队。如果你是分布式团队的话，那么在不在一个办公室就没有那么重要，重要的是这些人在不在一个市区。因为说白了就是这群人有8个小时的沟通时间，还是只有2个小时的沟通时间，显著区别在这个地方。因为8个小时够8个小时沟通时间会给你更多的上下文，然后帮助你去做更多的决策。所以我觉得时区是第一个点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:59",
      "text": "然后第二个点就是第二点就是说不同时区的团队。其实说白了，就像刚才那个高宁说的，你把它想象成一个系统的话，你其实是在设计这个API对吧？就是你这两个团队之间的API是什么？然后当你你你去设计一个系统的时候，这种分布式系统的时候，你的原则其实挺清楚的。就是你希望你的每一台服务器本身足够强大，能够解决自己的问题。并且两边通信的延迟和两边的协议足够清晰，对吧？通信的延迟足够小，信息能够尽量的压缩，他们最好共享一套协议来来通信。但是技术上是这么想的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:38",
      "text": "所以说我们最后的我们最后的思考就是说，其实一个产品开发团队要解决的问题就是两个问题。第一个是discovery，第二个是delivery。Discovery就是我们之前说所有说的那些跟客户聊一聊，找到客户的pattern，找到ICP定义用户的那个就是分定义用户的区间，然后去做这个MVP验证，MVP做更多的features，然后back and force对吧？就是早期的去找到这个痛点，找到这个痛点的合理性，这个过程我们我们称之为discovery。包括后面的这个feature list back log的构建都是discovery。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:15",
      "text": "然后另外一边就是构建这个产品，这基于你一个非常合理，非常有说服力的这个discovery。怎么样能够把它映射成一套好的系统结构，并且用最成熟的技术，最稳健的技术能够把它做出来。而且这个东西能够和你未来的愿景能够对齐，这个东西可以skill，所以这是两个工作。所以我们现在的策略就是把discovery放在PST，然后把delivery放在中国市区。然后他们中间建立沟通的桥梁，就是两边的这个tech leaders，就是PSC的tech leaders，拿着已经沟通的相对比较清晰的这个PRD也好，或者是这个user story也好，去跟另外一端的tech lid有一个很深入的沟通。然后我们希望PSD这边的这个tech leaders，能够在这个闭门会议里面可以去把系统未来的结构，当下的结构如何重构，都能够思考的比较清晰。可以在另一端，大家可以基于一个相对比较强健的一个基础来做更加深入的探讨和和实现。也就是我们目前思考出来觉得会比较行之有效的一个方式。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:22",
      "text": "所以就是说我们希望能够在PST的这个时序，我们其实我们是去优化整个系统设计的深度，以及产品的深度。然后在在这个中国时区的在中国时区，我们其实继续优化这个系统的广度以及可扩展性，以及这个产品的整个产品proa area的复杂度。这是我们大概的我们的一些基本原则。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:52",
      "text": "多谢，我觉得这个就清晰又清晰具象了很多。最后我想问何老师一个问题，因为其实何田老师你刚才讲到了，其实本地化的一个事情或localization。其实很多出海的公司，甚至是做全球化的公司，第一步比较大的一个头疼的问题是这个。不知道这方面。从我们的经历来讲的话，比如说给到初创的这种出海的公司有没有也有类似这样几个原则，就是是他们首先要考虑到的，甚至是哪些事情又是他们要避免去踩坑的。最后可以跟跟大家分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:31",
      "text": "OK其实我们在我们在自己的实践当中，也在总结了类似三个原则。第一个原则的话是啊我们认为人才密度是根本，就是说如果你要去建一个全球化的分布式的一个团队的话，首先你需要对你的招聘的一些员工的一个人才密度要做到足够高。我们希望有很多成就动机非常强，自驱力非常强的人，在不同的一个区域。这样的话你其实在管理贷款管理层面会小很多，你压根不用去想他在干什么，我只是你只是需要去考虑说如何去协作支撑本地化的团队去做好，这是第一个点。第二点的话，我们在文化上面沟通文化上面的话，可能会要求一个上下文是比较开放的一个文化，而不是说像很多传统企业命令是就让自己单一强调执行效率，命令式的这种团队，而变成了是一个分布式思考。每个人都会带领着那一个独立思考能力的这么一个这么一个团队，需要你自上而下都能够去比较open，比较开放。能够把你的一些上下文，你的一些观点放出来，容许大家去思考、辩论，去去挑战、去优化，这是第二个原则。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:08",
      "text": "第31个原则的话，其实是从管理这个角度来说，我们需要去很严格的去区分。哪些事情其实是可以本地化的，哪些事情其实不需要去本地化的那像我们像我们在做这个业务的时候，销售本地的服务，技术支持，那肯定是要去本地化的。还有我们的local的一些法务，然后当地的一些法律法规是怎么样子，这也是需要去做本地化的。市场marketing，各地的风俗，他们的一些喜好，这些都是需要去做本地化的这是需要去做本地化的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:49",
      "text": "在哪些地方？哪些点是不需要去做本地化的。你比如说我们的一个产品策略，产品战略公司的一个战略方向，这些战略层面的东西，它其实可能不需要去本地化，还有像我们的那个研发研发团队的话，其实他无所谓，在哪里都行，他不需要去做特别本地化，那这是要去做好一个区分的。当然因为我们要去开放足够多的上下文，那对一些保密公司内部的一个保密机制，也是需要去提前做好一些设计的。避免我们放出去的一些信息这样流流出去，所以这是我们要提前去考虑到的一些点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:47",
      "text": "谢谢何老师，我感觉里面好些点你讲的marketing，然后这个战略就是yes或者no，这边都可以展开讲讲，背后都有很多的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:57",
      "text": "对，今天非常感谢，我觉得聊的非常的深入，二位分享的干货也非常的多。我们最后还是用一个快很这个快速问答的一个结。如果说想最后如果说一个就要立志要做这么一个全球化也好，或者说想要做一个耶鲁萨斯公司的一个软件公司的创始人来找到你。如果要给你跟他们说说说一两句话，大家会给怎样这个建议，作为我们最后的一个科普。何婷老师要不你先来，我相信应该有很多人来找过你。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:30",
      "text": "OK我觉得如果我要给大家送一句话的话，就是第一个要有相信自己，相信我们能够成为全球化的一个中国团队，也能出实验，全球引领全球化的这么一些工程师也好或企业也好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:51",
      "text": "很棒。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:52",
      "text": "Next对我觉得我觉得两个点，第一个点是如果想做你就立马去做，不要想对吧？因为想是永远不能理解的，你只有做了才知道怎么做。第二个就是刚才那个何老师讲的特别重要的一个点，就是这样的团队对人才密度的要求非常的高。所以我觉得如果要做这件事情，首先要审视一下自己有没有一些储备？对于海外市场的理解。第二个如果说觉得不够，那就趁早找一个有这样理解的合伙人，然后就各自发挥各自的长处，然后通过反复提升这个人才的密度来达成这个目标。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:31",
      "text": "好，非常感谢我。我们今天。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:34",
      "text": "就非常感谢二位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:36",
      "text": "真的非常有收获，感谢二位时间。没想到我们一下子就跟何老师和max聊了将近3个小时，我觉得实在是太干货满满了，就cover到了很多。而且我觉得两位嘉宾都分享的非常的坦诚，非常多的细节。我相信对于很多听众里面的创业者应该都会非常有帮助。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:58",
      "text": "对，是的。而且就是我们从创业刚开始，然后到第一个客户，然后到建立ICP，然后再到销售的playbook，再到全球化的一些组织管理。我觉得真的是很多点都讲的非常好。我先Q一下莫妮卡，你就是你觉得印象最深刻的一处地方在哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:18",
      "text": "我第一个能够想到就是其中max提到的一点是说，他们把公司的运营把它把提高他们的整个sales efficiency当做一个产品来做。这一点让我印象特别深刻。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:32",
      "text": "他提到应该是在我们第一部分的访谈里面，他提到说其实他们一开始他们也不是sales出身的人，对吧？他们几个创始人也不懂怎么去做销售，他们也想要。我觉得很多包括我们接触到的一些中国的创业者到了美国，或者说大家觉得，如果一个中国人在美国这样的市场，在国外这样的英英语的市场文化也不一样。那我们是不是能找到很好的sales，我们自己是不是能够把这个做的很好。他提到他即使招来一个白人的一个看上去很typical的就是这种top sales的这种一个白人，都未必有他们一个完完全全就是按follow他们那个四十多页的一个个self playbook的一个菲律宾人，还有一个一个东南亚人。要做得好，而且通过他对对对，然后就然后他们通过不断的去refine，不断的去改进。他们这一套其实会发现，但我觉得可能这个也跟他们的这个产品比较非常标准化，也有一定的关系。毕竟一早期都是一些中小的客户，这个过程中他们在不断的其实就是用各种我觉得很工程师思维的一种方式，去可以把这一套这个流程不断的去完善。",
      "speaker": "发言人5"
    },
    {
      "time": "01:10:48",
      "text": "我的感觉就是你其实去完善一个sales，不论是从一个个单独的sales pitch，还是说完善一个你的整个销售体系，其实都可以用这种所谓的工程师思维，就是不断的去做这个实验，对吧？然后在实验中不断做AB testing，然后不断去在不断的去优化，其实都可以做，其实没有那么多。其实这里边的所谓的这种什么文化的差异什么，也许没有我们想象那么多，更多的背后是一种科学性的一种思维。",
      "speaker": "发言人5"
    },
    {
      "time": "01:11:21",
      "text": "对，是。而且我还记得他说他们团队其实刚开始的那一个销售的话术是自己去打磨出来的。而且是甚至细化到可能在什么时候该开个玩笑，什么时候该讲一个什么包袱，然后都是由他们核心团队先把它先写出来，然后再让东南亚的那个小哥去去复就复刻到其他的客户身上的。这一点我也印象挺深刻的，就是这个都是一个很产品化的一个思维来做销售这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:56",
      "text": "那你知道这个让我想到什么吗？我想到我前段时间看那个不是新东方的什么东方甄选那个那个事情。然后我就看了一下俞敏洪当时那本书，这个叫我曾走在崩溃边缘，然后他里边就是写到，当时他想说扩大师资队伍的时候他怎么样？他也在想说我怎么把教课这个东西，怎么把俞敏洪自己的这个交汇风格，他没有用产品化这个词儿，对吧？但是他其实意思就是他当时也是把很多他自己的这个经验也是细化到什么时候抖一个包袱，什么时候什么时候该停顿。对，当时我就说我这个就跟这个max说这个其实非常的其实非常像。",
      "speaker": "发言人5"
    },
    {
      "time": "01:12:35",
      "text": "我觉得可能早期尤其是大家可能会在，尤其如果说我们很多是在关系导向的一种sales的时候，可能大家会过于去关注一些感觉一个大孝子就是力挽狂澜这种个人英雄主义。但是我会发现其实很多组织到了大了以后，你说为什么很多人会感觉到组织到变成了每个人变成个螺丝钉。我觉得是另外一个反面，也是因为他把所有能够标准化的东西都都标准化下来了。而且让我觉得很impressive，就是说在max他们这么早期，他们现在也就是一个小，他们大概两百多人，然后的一个一个团一个团队就已经很有早期就很有意识在在这样去做。就让我有时候真的觉得，不要就对创业者来说，可能真的不用给自己设太多的限。我觉得有时候一个结构化的这种思维，可能比比很多所谓的一些什么锦囊妙计，我觉得这个要持久得多。",
      "speaker": "发言人5"
    },
    {
      "time": "01:13:33",
      "text": "是是是，其实我看过来的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:37",
      "text": "就对你有什么让你印象深刻的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:13:40",
      "text": "pricing就是定价。因为这件事情其实怎么讲，就是以我们平常会问，就是以投资的方式视角去问创业者来说的话，其实很晚才会问到这个问题。Mac就是他说在下集里面，我记得他说那句话，就是说我们招一个销售，就往往把销售昭过来说他是去找是定价的下限。但是早期的时候CEO应该持续的去找的是销售的上限。这句话对我印象就非常的深刻。因为这里其实反映的是说，早期的时候，不管是销售还是说背后的定价的逻辑，其实都需要CEO亲自上阵的。因为这样才能找得到，就持续去找哪些客户是最愿意付钱的，以及付费的这个空间在或你的天花板在什么地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:28",
      "text": "因为这件事情我其实通常在早期阶段的时候，公司很少去想，或者是尤其是我们聊很多国内的创业者的话，因为大家很多时候可能会有一个海外的参考。所以价格上他们就会比如说我去参考一下人家怎么怎么定价，或者是我比人家定价定的8折、5折便宜点就比较这种感性的方式，然后拍脑袋的方式去定一个价格，他也会觉得这个甚至刚开始免费。但我觉得从一个CEO的你开始做商业化的时候，你就应该去尝试去找到你这个产品，到底用户愿意为你付多少钱。而不是说我这个价格是经过了一些参考才定出来的那何老师其实后面也讲到了，就是怎么去定价的时候，他们是从以价值的方式去定价，这个也是特别好的一点。如果按大家的思考的话，我以前会是以成本定价的一个原则的话，那其实跟用户的这个需求是相违背的。但只有说你通过你给用户到底创造了或持续创造了多少价值，我按照这种高质量的通话的时间来收费，那这个样子才是跟他们的需求匹配的。我觉得这点也对我印象很深刻。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:46",
      "text": "Max他们的work stream其实也不是一个像声网一样的公司。但是他们也从那个角度去考虑，怎么让客户付钱，是因为我持续的帮你hold住了。比如100个人招200个人，甚至招1000个人，让他稳定的on boarding。这个时候我才让你去掏钱。这个时候客户是愿意的，而不是说像猎头一样照按人头来收费。我觉得他们在早期这个阶段也能从这个角度去思考。我觉得他们比较先进，或者是说走在比较前面的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:19",
      "text": "对其实对于pressing我想了两个事情，一个是当就是刚其实何老师说到按照价值定价，我觉得当时我们在就是我在硅谷的时候不是在一个set up吗？当时我们也是在考虑怎么做这个定价。然后当时我们的当时我们的投资人也给我们介绍了介绍了一个你的硅谷。就有时候也会就startup，也会用这种所谓的pricing consultant。去外面做咨询人来给我们做一下。其实就是按照价值定价是几种大家都知道几这几种定价模式之一。然后他们这些人叫做他们做事情就是叫做这个pricing engineering，他们也是同样也是把这个作为一个engineer ring来做，就他们会框的很细。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:02",
      "text": "就是说到底客户用你之前之后就用这个model对吧？那比方当时我们我们当时卖的是一个比方说无人商店对吧？那客户用你之前之后，他有哪几个变量会影响他。然后你整个capture能够帮帮客户创造的价值是多少。然后一般比如说那你会通常你查取这个创造价值的20%，这个是我觉得一个就是一个极端，一个非常scientific way来去做的。然后另外一个极端是因为我觉得这么一讲，很多创始人就会一看就会觉得说就会觉得说，那这个感觉要做好多功课对吧？才会才能去做这个定价。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:39",
      "text": "但其实你会发现，其实他们也在聊的过程中，其实他们的定价也是在不断的变化的。变其实也不是对，也不是一蹴而就的。而且的确随着你的产品市场什么程度不一样，它也会不断变化。有时候我觉得定价这个东西，虽然它很很重要，而且我们也经常看到创始这个to b的创始人会把它定低了。但是我又想到前面我说的另外一个极端，是我我前段时间听zp a的一个访谈。那个创始人一开始他们好像是在YC的时候，他们想要有个定价，但是他们左定右定用各种方式都互相说服不了。然后最后他们就用了一个好像是什么拨地器那个数列，然后定的就第一版定价是。",
      "speaker": "发言人5"
    },
    {
      "time": "01:18:21",
      "text": "按照这么算的是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:23",
      "text": "对，就render的方式去定。当然了后面他们又去做这个调整或者怎么样，他的意思就是说就是每个阶段你有这个矛盾的主主主次矛盾，对吧？就是我觉得最早期还是说像mac他们提到的，就是说他们不是去扫楼，就是去发现这个用户真实的价值。我觉得这个东西是可能是最重要的。如果你觉得这个Price实在很难的，不如就先放上去再说对吧？所以有一个因为早期用户很小，就是后面再改也是可以的对对，这但我觉得你刚才说的就是我觉得对于但对于这个价值这个思考以及不断的去不断的去探索，还是回到前面，就是用一个很科学的方式去不断去探索，我觉得这个事情还是必要的。我的确也觉得很多很多，我觉得在有很多的时候，创始人可能就把一个present放在那，他就不管了。但是这个东西应该它是一个持续的一个过程。",
      "speaker": "发言人5"
    },
    {
      "time": "01:19:14",
      "text": "是而且其实就像你说的，不仅是pricing，我印象还第二个地方比较深刻的就是其实讲是怎么去试PMF这个过程。Max他讲了CEO他们说每天给desmond找20个客户，然后这个demon每天去聊20个客户，打20个客户的访谈，然后直到去挖掘到真正共性的或是客户需要的这个需求。其实中间也做错过一些需求，但是后来也反思了，然后纠正了迭代。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:46",
      "text": "其实我觉得这一点，尤其对于我们其实后面跟全球化有关系的是今天很多的创业者其实也会考虑做海外的客户。其实本身就会担心说，我对海外客户的需求是不是把握的不够精准，或者说我该怎么去更快的去收集用户的这些需求。其实很多时候办法都是笨的，就是你cocote或者是你就不断的去在linking上加人。其实max他们也用过同样的方式。即便他们在美国，或者是即便他们已经已经离美国市场更进一步了，但是他们还是用很多这种看起来比较笨的方式，但是尽可能的去获得更多的用户的需求。然后在这个情况下的话，才去很快的去打磨自己的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:33",
      "text": "然后何老师也说产品经理真的得放下面子。不管是前三个客户都要走到一线去，还是说到后面的时候，都是要不断的是在跟客户的交流过程中去修正自己的需求的。说实话大家有的时候就会觉得，我设计一个我觉得好的产品，但很多时候真的往往都不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:55",
      "text": "就拿到市场上之后都其实不是用户想要的东西。那还不如就是一个也是一个很engineering的思维，就是不断的去迭代。但是这个迭代就是要跟客户天天就要泡在一起，我觉得这一点也是我印象特别深刻的一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:11",
      "text": "对对对，我觉得就这个里边我感觉到两个也也是两个方面，我觉得创业都都需要的一方面就是硅谷将说的一个词儿，我在想怎么用中文去翻译叫hustle。对吧？就我们前面就就是我们前面说就你前面提到的，就是他们去每天去跑那么多客户，其实大家的背景都不错，对吧？就是我觉得早就是大家放下，就真的是放下面子。你看desk，然后也是这个应该是harvard的MBA，然后买IB这个投行出来的，然后max他们都是非常好需要出来。那他们每天就是去去扫楼，去跟这些就是不要，就是跟这些小真是小店主，你觉得平时可能你生活中都不大会接触到这些人，但是因为他们是客户，我都能感觉到max在聊的时候是充满了对这个事情的一个一个一一个热爱，或者说就是单纯想要把它做好。我觉得这种就是我觉得这种纯粹这种放下任何的面子，就是去做这些。我最近说的特别好，就是笨功夫的这种色，我觉得其实是非常重要的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:22:19",
      "text": "我有时候有一些所谓的觉得大佬？大佬出来创业就觉得说我这市场我都懂了，我这个做出来就应该是秒杀你们所有人。所以这个孩子我觉得挺是是是，我觉得所有的strap其实在早期都都避免不掉，不论你的出身怎么样。",
      "speaker": "发言人5"
    },
    {
      "time": "01:22:37",
      "text": "我觉得另外一个另外一点，我觉得在后来我们聊的过程中，包括之前其实我是因为mac他们的融资这个原因，然后跟他有更也也有些很多深入聊。就是我觉得另外一方面说早期的一方面有这些hazle，然后另外一方面我能够挺深刻的感觉到，就是美国的SaaS公司，它真的是有一套非常成熟的方法论。就大家去对，大家可以包括我们前面说你怎么定义这个所谓ICP叫i customer profile。然后他怎么一开始非常有意识的去做一个MVP，而不是一开始就说我要做一个平台。然后到了什么时候，他说到他们那个president，就是Allison的那个就是他们的投资人，然后告诉我们说你什么时候开始要做这个multiple stage，对吧？",
      "speaker": "发言人5"
    },
    {
      "time": "01:23:24",
      "text": "然后你把多产品线？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:26",
      "text": "第二多产品的这个对多产品的这个策略。然后包括我在看他们的这个deck的时候，就是他们怎么去衡量。比如说他们告诉我，他们怎么去向投资人传递说我用什么证明了我在这一轮已经实现了我这个销售体系的一定程度上标准化。他告诉我说，我的一个新的sales rap就是进来一个销售代表进来？他用多长时间可以成一个单，他用多长时间就可以达到他的这个有多少人在多长时间内就可以达到他的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:24:00",
      "text": "对，就是这些我觉得这些数据不是说它是什么rocket science，不是什么火箭科学的东西。但是你会觉得当你就会觉得说所有人已经大概都已经有了一个所谓的best practice的这么一个是一个一个标准在那儿。这样的很多动作，你就至少说不会犯大的错误，或者说不会做一些重复造轮子的一些探索。所以我就感觉就是就这一套成熟的总结出来的方法论，就包括我觉得其实像max分享的这些东西，他其实你如果在同样在这个阶段的公司，你在美国的很多包括像sensor什么这些？",
      "speaker": "发言人5"
    },
    {
      "time": "01:24:38",
      "text": "这些的网站，博客。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:40",
      "text": "对，你可以看到很多不只是方法论，而真的是一些创业者跟他们跟你说一些他们亲身在做的一个一些一些一些实践。就是说既有抽象过的方法论，你又能够看到在实践中不同的不同的组织、不同的公司，不同的产品，在不同的阶段又是怎么去做的。就是我会觉得这一套外部的这一套支撑系统，知识的支撑系统。我觉得是我很能感受到他对于一个创业公司在这种组织管理上成熟程度的一个帮助。你想他们其实也就是18年开始有产品，对吧？到现在也就是四年多的时间，这几个人这个创始人原来是完全没有任何to b的这个背景，能够那么快的那么快达到这个组织上和理念上的一些成熟。我挺深刻的感觉，不是说他们这几个人多厉害，他们的投资人多厉害。我觉得是整个真真的是有整个更大的系统在支撑的。这点也是我当时跟他们聊的时候，我觉得非常的impressive。",
      "speaker": "发言人5"
    },
    {
      "time": "01:25:46",
      "text": "我就想说现在你们也就是一个，也就是一个三四年的一个公司，已经能够有体系化的来去来去跟投资人去传达你们的这个所在的阶段，你们的这个数字，你们各个方面对产业。各个方面衡量的这个标准。在这之前我觉得还有几个小的点，就是这次聊下来我觉得可以也想也特别想这分享要听听你还有什么别的感受。",
      "speaker": "发言人5"
    },
    {
      "time": "01:26:12",
      "text": "就是我觉得一个是说我觉得早期就是我能感受到，就是早期要敢于说，不就是这我的何老师和这个和max其实都提到了，早期其实他们都有一些做大客户的机会对吧？Max也提到当时是google？也来找他做。",
      "speaker": "发言人5"
    },
    {
      "time": "01:26:26",
      "text": "但我觉得这个时候我记得有一个有一句话说的特别好。就是说其实战略其实重要的是那个略字。就是在战略难的不是决定你要做什么，最难的是决定你不做什么。我觉得早期大家就是能够我觉得能够敢于说不这个事情。其实我我觉得在这两个公司的，甚至我觉得很多我们看到成长不错公司这种，其实都能够看到。尤其是在早期的时候，大家想的我想要把收入做上去。但其实越是在这个时候，其实因为王易容易，我们前面就提到说你要都要定自己的这个ICP，你要定制MVP。那这个时候其实就是不断的在跟yes or no在做一个Better的解决过程。",
      "speaker": "发言人5"
    },
    {
      "time": "01:27:11",
      "text": "然后另外一个我觉得有有一个点，因为其实我们之前的procs里面，我们也有提聊到过好几次这个PLG，就是这个产品驱动增长对吧？大家都觉得这个是现在非常sexy的一种增长方式，每个人都想往PR这上面靠。就是我觉得从max在这次聊的过程中，其实身亡早期是比较辟谣去的对吧？",
      "speaker": "发言人5"
    },
    {
      "time": "01:27:34",
      "text": "他们一开始走这个developer，那max他们就其实他们就提到他们完全不是什么PLG，他就很说他就很坦诚的说说我们就是一个不那么sexy的sales driven的一个东西。我就是靠就是我那个叫地推。对，地推也好，这个电销也好，就这两种方式去做。但是你会发现他们当他们把整个销售体系，把获客的成本降到了足够低的时候，其实不在乎这个是SLG还是PLG，或者有可能在他们的这个市场，因为本身就很分散，对吧？这些小店主他们也不是有意识的要去找这样的产品的情况下，那说不定这个SL就也是一个更牛，反而是一个更适合的房。所以我觉得可能这两种方式没有说所谓的好坏之分，就回到本质还是你对这个生意的理解。我觉得甚至说我们看到很多也有一些公司，非常也是公司他可以比较成功的从这两种方式或者在不同阶段的时候，这两种方式之间切换。",
      "speaker": "发言人5"
    },
    {
      "time": "01:28:36",
      "text": "比如像come MongoDB对吧？一开始用开源的方式是典型的PL对，一开始是大客户，对，其实他早期的这种在open core都是这个大客户。但后来有了SARS的这个产品了之后，转向了，这不是转向，就是添加了一个票，就是这种这种方式也增长非常快。像比方说shop ify对吧？Shop fy一个典型的票据，但后来他们就是要寻找第二曲线。",
      "speaker": "发言人5"
    },
    {
      "time": "01:29:06",
      "text": "我前段时间正好听了他们那个p five plus的general manager，他就讲到他们怎么把这个SLG的这种整个体系，放到他们原来PLG的体系里边。所以我觉得其实这两个之间的界限，其实没有大家想象的那么的没有什么好坏的这个界限。还是我觉得是要更客观的去看待，你的这个生意的本质是什么，和你处的阶段是什么。",
      "speaker": "发言人5"
    },
    {
      "time": "01:29:34",
      "text": "对，而且哪怕那个max说我其实是销售驱动的。他也讲到了，就当我们把ICP就客户画像定为A连锁的腰部的这样的餐厅，这个画像之后的话，他说我们刚开始可能去地推了一家，比如说一家麦当劳一个门店。然后从一个门店用的好之后，扩展到可能二三十个门店到二三十个门店这样都在用我们软件的时候，总部就已经找过来了。我觉得本质上就是也其实是因为他们有了这一套标准的销售的手册，的话他们通过这个方式先打开了二三十家的客户之后的话，无非就是把这个销售成本也降低了。这不管。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:19",
      "text": "所以我想表达的是，不管LG和SLG，其实你找到了一个比较好的拓获客的一个一个标准化的一个手册之后的话，你无非就是不断的去降低你的获客的成本。到最后其实无所谓你用哪种方式，只要你的目的或者你的效果达到了，那么其实你你你整个销售的这个效率就提升了。之后的话，那你其实整个的不管是你的现金流、毛利润这些就会体现出来了。其实这才是SARS值钱或者是有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:50",
      "text": "价值的地方。对你觉得还有什么？最后你觉得有一些可以跟大家分享的一些感受。",
      "speaker": "发言人5"
    },
    {
      "time": "01:30:57",
      "text": "对我最后就说说全球化这件事情。今年有很多的创业者要面向全球，然后要在全球可能会开始部署团队max其实后面讲到了一点还挺好的。我问他说你们怎么去处理这些管就是团队管理，然后分布办公里面的这样的一些方法论，或者有没有一些原则。他就说其实他们就是典型的像粽一样的，研发团队在中国，然后可能一些核心的人和产品的人可能在美国这样的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:30",
      "text": "他说其实要从第一性的原理去思考，就是到底每一个职能部门他们的价值是什么？然后他们平时是怎么沟通的？分布了之后的话，有效的沟通方式是什么？最后涉猎是说我们要把discovery这一个阶段的人放在local的市场，然后delivery这个阶段的人放在其他的市区。有可能是在中国，有可能是在其他地方。然后再运用这种方式再去构建可能新的一个不管是沟通聊天，还是说这个项目管理的一个方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:04",
      "text": "哪怕是一个这么软性的一个一个问题，或者一个就涉及到管理这件事情上。其实他还是挺就挺会用一个做系统的一个或做产品的方式在思考这件事情。这也是能给我们国内的创业者一些希望，能给到一些启发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:24",
      "text": "就是当我们在开始在搭建这种全球办公的时候的话，我们可能也去想一想，就是说先想清楚我们需要什么样的人，他们本质上是有什么样的价值。然后我们再去考虑就是这些价值最大化体现需要他们在哪里，然后按照这个方式去搭建自己的团队。我觉得这一点也是我相信也是对对大家会有所启发和帮助的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:49",
      "text": "对对对，不过你说到这一点，其实这个是更大的一个话题，就是关于hiring的这这一点就是像这个招聘的这这一点，我记得前段时间正好也是刚刚听一个海外的一个投资人，我就不记得了。到时候我稍后会把那一期的podcast可以放到那个show note里面给大家去听听。",
      "speaker": "发言人5"
    },
    {
      "time": "01:33:10",
      "text": "我觉得他举了几个例子，就是他们他自己原来做创业的时候，就是他每一个阶段招每一个人的时候，他要问自己的很多问题。就有时候我觉得有时候创始人觉得这个阶段我要扩张了，我要招个笑死。或者说这个阶段我想要做growth了，我要找个head of marketing。但是我觉得没有在更更深的一层，就是说到底你招这个人是要来做什么的。你现在他这个表格同样的一个sales，你不可能指望一个sales来帮你去实现PMF对吧？但是你在这个sales，比如说你是想要找的是像max他们一开始那样的，只是去帮你去执行，帮你去打磨你的这个sales playbook的一个sales。还是说你要招的是一个翩翩manager的一个人，还是说你要招的是一个能够去打打几个标杆客户的人。就是这个东这个人的这个阶段中，大概是在一个什么样的位置，就等等。",
      "speaker": "发言人5"
    },
    {
      "time": "01:34:04",
      "text": "我觉得其实每我觉得每一个很多时候我们会发现，就真正在招人，后来发现招的不合适，或者说出现了一些问题，回过头来都是在刚开始招的时候，其实并没有问这创始人或者招聘者自己没有想把这个人的位置想的足够的清楚。所以这一点我觉得也是也其实也可以把它当成一个engineering的过程来看，就是你的每一个每个对了你的每个步骤，你需要非常清晰，你缺的那个模块是什么。你讲的这个其实我最后想要补充一点，就是其实何老师有讲，他们所服务的这客户，不论是在国外还是国内，然后不论是各个行业，其实他们所服务的客户的行业其实有起起伏伏，对吧？就是有一些行业他后来也没有了。但是其实这这一些这些客户其实是不断的也在帮他们去打磨产品，因为他们都曾经有过高高光时刻，就那个时候打磨的产品，最后还是积淀下来了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:35:04",
      "text": "这个其实让我感觉就是我在想，如果是我是他们投资人，可能当时在也许他们一个占他们收入比很高的一个行业。突然下来了，可能那个时候我也许会很急躁，对吧？那个时候也许我会非常的焦虑，天哪，这个公司还行不行？但后来我就想我想到就是说如果说这个是对于这种比较通用型的像声网，他们用通用型的这个产品。其实我觉得保持一个是保持一个客户的这个行业的一个健康的一个mix一个组合，其实我觉得还是挺重要的。因为有时候我们发现在尤其在国内，因为可能各个行业它的这个数字化水平不一样，很容易做着做着做成这个行业解决方案了。但是可能很多时候就但但是这个创始团队可能本身是其实是做这种比较通用化产品的。所以我觉得在这个过程中，就是怎么样保持一个怎么样保持一个组合的一个心态。",
      "speaker": "发言人5"
    },
    {
      "time": "01:36:04",
      "text": "而且同时又接受你的用户的各个群体之间，可能他们自己所在的行业会有这种动态变化。我觉得这个对于通用性的这种产品来说，其实还是挺常见的。我觉得我们这个再聊下去，我们又聊出了一期一进这个博客了。因为我觉得每一次真的听这些，跟这些创始人聊他们这些一线的亲身经验，这个经高高低低的一些经验，我觉得都非常的有有帮助。",
      "speaker": "发言人5"
    },
    {
      "time": "01:36:28",
      "text": "我就回过头来说，还是我们是希望我跟高林都都很喜欢听各种forecast。因为我觉得很多时候我们也即使是作为投资人，我们也希望在自己能够接触到的投资的范围之内之外，能够找到更多的这个data point。一方面提高自己的这个认知，另外方面我们也觉得有时候我觉得创始人自己可能没有时间去做很多？这一些这些信息的一些输出，我像是一个帮他们去做一个收集过滤器。要能够把把这些他们可能没有注意到的一些盲区，或者他们没有注意到的一些这种好的这些信息能够传递给他们。我觉得这个是除了我觉得投资，谁都想投到几个独角兽。但是我觉得这一方面的贡献，其实也是我就在做这个博客，包括我们写公众号过程中，让让我觉得挺有成就感，我觉得也挺有价值的一个事情。",
      "speaker": "发言人5"
    },
    {
      "time": "01:37:26",
      "text": "是的，所以借这个机会，就好像之前我说的这个中国企业服务，就是整个生态其实才刚刚起步。我们也更希望有很多优秀的创业者能够来到我们的节目，其实是能够真正的分享一线的实操的经验和心得。也让这些年轻的公司少走一些弯路。因为其实做企业服务不做SARS。其实我们看到海连海外上市的平均时间都在8到9年，那真的是需要做时间的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:58",
      "text": "对，所以在这里也最后就是做一个小小的呼吁。因为有时候我也就是有时候请一些国内的，也想要请一些国内创始人。可能大家都觉得，我这个还没有做出来，对吧？我们那个公司还没有那么的成功，然后怕说错一些，怕怕以后被打脸。但是我个人还是希望我们还是希望说以后能够邀请到更多的国内可能在各个阶段的这些创始人，我们一起来聊一聊咱们这个呃走过的一些真真实实踩过的一些坑，还有一些经验。我相信这些经验越来越多的分享出来以后，能够让我们整个行业，我觉得都少走大家都少走一些弯路。大家都看到就是上一代就或者说几年前大家摸索过的东西，我们能够少摸索一些。这样的话我觉得整个行业在往前的过程中也能够走得更快一些。",
      "speaker": "发言人5"
    },
    {
      "time": "01:38:54",
      "text": "是的，也推动了。对，我也想说我是想说想理想化一点，说不定有一些买方？一些甲方的公司，也许他看到这些，也许说不定我们到时候还可以找一些甲这个甲方的东西。用他们的视角，其实我觉得说不定也会给我们一些新的启发。我觉得上一期是在我的这个直播，就是采访了在这个基础软件的这个基础软件这个领域，我找当找了这个queen base的做info的负责人。然后因为他其实是作为甲方的身份，他就会接触到很多小马给他卖各种的数据库，各种这个data info的产品的这个公司。",
      "speaker": "发言人5"
    },
    {
      "time": "01:39:36",
      "text": "我说他给的一些视角，我就当时就所有人就包括从听众，然后其他的两位嘉宾，这个创业公司的这个嘉宾都觉得非常的有有帮助。所以我觉得也是就也我是也是希望觉得我们希望能够做我们这样的一个小的平台，也不敢说能够有有多大的损失。但是从我们一点星星之火开始，我觉得慢慢的打开这些对话，慢慢的让让大家愿意去接受，去分享这样的一个事情。说不定过了，我们也抱着一个长期的心态来做，我是希望这个pocket能够做很多很多年。是的，然后等到我们做到第一百期第200期的时候，然后我们回头来看我们今天说这些，看看我们的小目标有没有实现。",
      "speaker": "发言人5"
    },
    {
      "time": "01:40:19",
      "text": "看看有没有访谈过的公司成了下一个独角兽。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:23",
      "text": "我觉得这样的话会让我们觉得做这个事情其实是真正的意义所在。我觉得每个我觉得说虚一点的，我们现在这个那么焦虑的年代，每个人都想早一点这个意义感。对我觉得做做这个focus的过程中，还要还是让我觉得还还是让我觉得收获到了很多这一些非常真诚的一些一些回复，一些评价。好好，我们今天的节目就到这儿了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:40:48",
      "text": "就到这里。好，我们下期见好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:53",
      "text": "这次就是我们这次访谈，还有我跟高宁互相交流心得这个全部内容。我们也希望能够把更多的这种来自全球一流SaaS公司的这些真实实战经验分享给更多的朋友。欢迎各位点赞分享给有可能感兴趣的同学。如果你有任何的建议和反馈，或者你想要讨论的话题，你想要邀请的嘉宾也都可以在评论区留言。我们真的会非常认真的看每一个留言。如果你在用apple podcast收听，也希望你花几秒钟给我们打一个五星好评，这样让更多人了解到我们，我们下期再见了。",
      "speaker": "发言人5"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，企业如何在服务行业中有效实施定价策略、增长策略、全球化策略以及团队建设与招聘策略被深入探讨。首先，关于定价策略，强调了价格设定应基于客户创造的价值，并随市场成熟度调整。增长策略则从产品驱动增长（PLG）与销售驱动增长（SLG）的对比中寻找适合自身业务的本质和阶段的最佳途径。在谈及全球化战略时，分享了跨国团队建立、沟通和管理的经验，特别强调了在不同文化背景下有效协作的重要性。此外，还讨论了清晰定义团队角色、职责和期望的价值，以及通过行业动态和客户需求的实际案例来指导企业发展的方法。最后，强调了分享真实经验对于帮助创业者减少错误和推动行业整体发展的重要性。本次讨论提供了关于PMF验证、业务规模化、多产品战略以及定价策略和企业价值观等方面的经验分享，为希望在SaaS领域取得成功的公司提供了宝贵见解。",
    "qa_pairs": [
      {
        "question": "在完成第一步PMF验证后，随着公司融资到位和业务规模化发展，如何实现产品从单一到多元矩阵的转变？",
        "answer": "公司通过真实案例和故事讲述，在大客户中实现lenning expand策略，包括何时启动第二款产品，并强调国内SaaS创业者常忽视的定价问题及其反映的企业价值观。同时，讨论了团队协作和组织管理的基本原则，例如借鉴全球化办公的works stream模式。",
        "time": "00:00:01"
      },
      {
        "question": "找到产品模式pattern的是你们自己还是外部角色？以及后来帮公司搭建系统的重要角色是谁？",
        "answer": "找到pattern的其实是公司自己，通过分析客户需求、构建功能和产品来解决问题。公司内部由三位合伙人分工负责：CEO负责go to market，另一合伙人有商科背景且曾在知名公司工作，负责产品和客户成功；另一位合伙人负责工程和开发。在销售方面，公司尝试了不同招聘策略，最终发现经验丰富的白人销售员业绩不佳，而东南亚背景的员工更成功地按照CEO制定的销售指南达到目标。",
        "time": "00:01:26"
      },
      {
        "question": "你们如何发现并形成可规模化发展的模式（pattern）？",
        "answer": "公司通过与大量客户沟通交流，建立渠道并收集用户定义和反馈，快速识别出可以购买的客户类型。销售合伙人基于这些数据完成了一套详细的销售指南，并通过实践调整优化销售策略。此外，团队从产品和工程层面也明确了未来的功能规划和发展路径。",
        "time": "00:01:26"
      },
      {
        "question": "产品经理和销售角色在早期探索模式时哪个更重要？",
        "answer": "在早期探索模式阶段，产品经理的角色更为关键，因为他们需要将客户的需求转化为具体的产品模型，定义产品的核心价值和解决的问题。而销售角色可能更侧重于优化收入和实现短期目标，而非深入理解并探索潜在的产品解决方案。",
        "time": "00:10:44"
      },
      {
        "question": "在面对大客户或新行业客户时，如何进行功能性上的bundle和rebundling？",
        "answer": "面对大客户或新行业客户时，确实需要对产品进行功能性上的整合和调整，这是初创公司不可避免的过程。产品经理要放下面试官的角色，随着市场认知的变化不断调整产品策略和设计，确保产品既能满足当前客户需求，也能适应未来市场的发展变化。",
        "time": "00:12:33"
      },
      {
        "question": "在深婉的过程中，你们围绕视频会议场景做了哪些决策变化？",
        "answer": "最初我们认为视频会议是最广泛使用的场景，所以我们就做了视频会议产品，并推出了免费demo工具供客户体验。但后来我们对市场有了进一步认知，认为视频会议行业网络效应强，每个区域市场可能只能存活一家或两家公司，因此将视频会议场景优先级调低。最近，我们发现存在大量对安全要求高、行业性强的细分市场，如石油、电力行业，这些行业无法使用通用的视频会议工具，于是决定提升视频会议场景优先级。",
        "time": "00:14:40"
      },
      {
        "question": "针对产品战略的变化，有哪些关键点需要注意？",
        "answer": "首先，作为产品负责人或公司决策层，要根据市场认知的变化及时调整产品策略和方向，避免犯更大错误。其次，所有产品改变和方向的决策应基于明确的客户反馈，而非主观臆断，以减少主观性错误。",
        "time": "00:17:03"
      },
      {
        "question": "Max，你们在从一个产品转向多个产品时有什么经验分享？",
        "answer": "现在很多企业认为构建多产品是共识。在max公司的发展过程中，随着客户数量的增长和需求多样化，我们意识到真正驱使我们开发多产品的是客户。例如，一些大客户规模大、招聘量大，对自动化需求高，如入职流程的自动化，这促使我们开发出第二个产品。在接触更多客户后，发现不同规模的客户面临的问题各异，从而推动我们开发更多标准化的产品，如离职率管理等，以满足不同客户的需求。",
        "time": "00:19:50"
      },
      {
        "question": "销售团队在从服务中小型企业转向大型企业时面临哪些挑战？",
        "answer": "转向大型企业时，销售组织需要专门成立一个partnership团队来处理与corporate的谈判，因为面对的体系、背景和谈判能力要求不同。销售组织相对容易扩展、标准化和集成，而真正挑战在于产品部分，如何在面对不同客户需求时定义优先级并开发符合公司愿景且有价值的产品。",
        "time": "00:25:30"
      },
      {
        "question": "在扩张用户群体时，你们是如何考虑和设计新产品的？",
        "answer": "我们在考虑扩张用户群体时，发现原有SDK主要吸引了开发能力强的用户。为了让更多开发能力相对较弱的团队和没有代码能力但有产品设计能力的创业者也能使用我们的产品，我们计划打造一款低代码平台，让更多用户能够加入进来。同时，针对现有用户群体，我们会通过对客户需求的深入挖掘和重新分类，例如从按照行业划分转向更匹配实际需求的聚类方式，并为每个有价值的客户群体设计特定的SKU（产品套餐），以提升这些用户的利润和销售额。",
        "time": "00:28:18"
      },
      {
        "question": "深网在早期如何确定产品定价策略的？面对市场已有的定价模式，深网如何坚持并推广自己的定价策略？",
        "answer": "在创业初期，我们认为市场处于早期阶段，决定采用按照产品价值来定价的策略。深网提供的是一种与用户获得高质量音视频服务的时间正相关的服务，因此我们选择了按时长的方式进行定价。尽管行业内普遍采用带宽或流作为计费标准，我们认为按成本定价不符合行业发展和供需双方的利益。我们的产品价值在于为客户创造的价值以及客户愿意分摊给我们的利润，所以采用时长定价能更好地体现产品价值，并与客户的诉求保持一致。面对市场已固化的定价模式，我们需要颠覆这种报价模式，进行市场教育。通过各种途径，如行业会议、公关活动和客户交流，重点阐述按价值定价的重要性。这一过程中确实面临很多挑战，但坚持价值定价有助于建立供需双方长期共赢的关系，并促使我们在产品迭代过程中不断优化成本结构，以满足市场需求。",
        "time": "00:32:51"
      },
      {
        "question": "当深网涉及多个产品时，它们的定价策略是如何考虑的？在实际运营中，深网是否调整过定价策略？",
        "answer": "对于深网这样的SaaS公司，定价策略的核心仍然是基于价值定价。在面对招聘领域时，由于难以量化每个职位或简历的价值，我们选择了基于员工规模来定价，因为当企业员工规模达到一定数量时，我们的自动化解决方案能为其提供相应的价值。此外，随着产品的扩展，我们会针对不同的人力资源管理系统（如HR系统、工资系统等）产生的效果差异制定不同的定价方案，确保每个系统都能为用户提供对应的价值。深网认识到定价并非一蹴而就，而是一个需要由创始人推动并不断探索的过程。普通销售员可能倾向于快速签约获取提成，而创始人则应致力于提高单位价格并找到价格上限。在定价过程中，会综合考虑市场总体规模、预期占领市场份额、获取用户的成本以及回收成本的时间等因素，根据这些因素进行定价调整。如果低价获取市场并持续盈利，则维持低价；反之，则需提高价格直至找到可持续商业模式的边界。",
        "time": "00:39:47"
      },
      {
        "question": "对于已经找到PMF的创业团队来说，管理团队首要关注的问题是什么？为什么创业团队一开始倾向于定较高的价格？",
        "answer": "对于已找到PMF的创业团队而言，首要问题是更高效地发展。其中，定价策略可以帮助筛选出最具效率和价值的市场，确保有限资源被投放到更有价值的地方。价格定得高一些，一方面可以吸引最有效率的客户群体；另一方面，在可操作性上，降价相对容易，而提价可能意味着客户流失。初期高价设定便于后续根据情况调整价格，并且可通过活动、抵扣券等方式灵活应对关键客户的获取与保留问题。",
        "time": "00:43:32"
      },
      {
        "question": "如何决定何时调整价格？",
        "answer": "价格调整依据市场竞争变化、占有率目标等因素，需要做详尽的数据分析预测，包括价格下降带来的市场占有率提升等。这是一个涉及大量数据收集和分析的工作量较大的过程。",
        "time": "00:45:22"
      },
      {
        "question": "公司在全球化团队搭建过程中，如何考虑两边团队及市场的布局？",
        "answer": "公司早期利用有限资源进行优化，将产品探索团队设在PST时区，如温哥华和河湾区；工程实现和扩展团队主体设在中国上海和成都，通过清晰的技术语言桥梁实现高效协作。这样既利用了国内工程师资源丰富且成本较低的优势，又能保持高效决策和迭代速度。",
        "time": "00:47:38"
      },
      {
        "question": "对于初创公司在全球化市场的选择和发展策略有何建议？",
        "answer": "初创公司应选择当下市场规模较小但未来发展空间广阔的市场。通过全球化视角，整合多个市场资源，创造一个足够大的发展空间，从而避免早期激烈竞争，并确保融资和业务发展顺利。",
        "time": "00:53:51"
      },
      {
        "question": "如何管理分布式的团队？",
        "answer": "管理分布式团队的关键在于理解产品工程团队运作的第一性原理，明确沟通的本质，设计合理的会议沟通结构，模仿办公室中一对一对创新意的生成过程。推荐阅读《Inspired》和《High Output Management》两本书，它们提供了许多关于有效管理分布式团队的见解。",
        "time": "00:58:38"
      },
      {
        "question": "麦克斯提到的从定性的角度去思考每个时区团队的能力和设计沟通协作方式，你认为这个观点有什么道理？",
        "answer": "这个观点很有道理，就像设计产品的逻辑一样，首先了解不同时区团队所拥有的能力及能实现的目标，再据此设计高效的沟通和协作方式。",
        "time": "00:58:59"
      },
      {
        "question": "你们总结出的关于分布式团队管理原则有哪些？",
        "answer": "第一个原则是将一个时区视为一个团队，不在乎团队成员是否在同一办公地点，重要的是他们能否保证8小时的有效沟通时间以获取更多上下文和决策空间。第二个原则是考虑时区间的团队协作如同系统设计中的API，需要确保每台服务器足够强大独立解决问题，并且通信延迟小、协议清晰，最好共享一套协议进行高效通信。",
        "time": "00:59:28"
      },
      {
        "question": "产品开发团队需要解决的核心问题是什么？",
        "answer": "产品开发团队主要解决两个核心问题：Discovery（发现）和Delivery（交付）。Discovery阶段涉及与客户沟通，找到用户的痛点、定义ICP、构建MVP验证及更多特性，通过迭代找到合理痛点并构建feature list和backlog。而Delivery阶段则是基于Discovery的结果，设计出好的系统结构，采用成熟稳健的技术实现产品，并确保其与未来愿景对齐。",
        "time": "01:00:38"
      },
      {
        "question": "针对初创出海公司，有哪些全球化管理原则可以分享？",
        "answer": "我们总结了三个原则：首先，人才密度是根本，招聘具有高成就动机和自驱力的人才并分布在不同区域；其次，建立开放的文化，鼓励独立思考和上下文开放，容许辩论和优化；最后，严格区分哪些业务需要本地化，哪些可以全球化，例如销售服务、技术支持、法务和市场等部门需本地化，而产品战略、研发团队位置等则相对灵活。",
        "time": "01:03:31"
      },
      {
        "question": "如果给立志做全球化公司的创始人一些建议，你会说什么？",
        "answer": "我会建议创始人要有自信，相信中国团队也能引领全球；二是要立即行动，通过实践去发现和解决问题；三是确保团队具备足够的人才密度，若缺乏相关海外市场的理解，应尽早寻找具备此类理解的合伙人共同推进。",
        "time": "01:07:52"
      },
      {
        "question": "在创业早期阶段，CEO应该关注什么？",
        "answer": "在创业早期阶段，CEO应该持续寻找销售的上限，而不是局限于定价的下限。这是因为早期无论是销售策略还是定价逻辑，都需要CEO亲自参与和探索，以找到最愿意为产品付费的客户群体以及产品的价格天花板。",
        "time": "01:13:40"
      },
      {
        "question": "国内创业者在定价上通常会采取怎样的方式？",
        "answer": "国内创业者在早期阶段往往参考海外市场或简单地以较低的价格（如8折、5折）来定价格，甚至初期免费。但这种感性且未经深入分析的方式并不理想。实际上，CEO在商业化过程中应尝试挖掘用户愿意为产品支付的价格，并采用以价值为导向的定价模式，而非仅依据成本定价。",
        "time": "01:14:28"
      },
      {
        "question": "Max所在的公司如何让客户愿意付费？",
        "answer": "Max所在的公司注重为客户持续提供价值，例如在稳定的员工招聘服务中，只有当他们成功hold住局面并稳定客户时才会收取费用，而不是简单按人头收费。这表明他们能站在客户角度思考定价问题。",
        "time": "01:15:46"
      },
      {
        "question": "对于“按照价值定价”这一模式，具体是如何操作的？创业公司在定价上是否一开始就应做详尽规划？",
        "answer": "按照价值定价是一种常见的定价模式，其中会详细分析客户在使用产品前后，以及在使用过程中可能产生的变量和价值变化。例如，通过计算客户因使用产品而获得的价值，并将其转化为收入模型的一部分，可能会将创造的价值乘以一定比例（如20%）来确定价格。同时，定价也会随着产品市场的发展不断调整优化。创业公司在定价上不必一开始就做过多功课，重要的是要敢于尝试和不断探索，即使早期定价可能需要后续调整。重要的是要关注客户需求和价值创造，通过科学的方式不断迭代和修正定价策略。",
        "time": "01:17:02"
      },
      {
        "question": "在获取海外客户需求方面，有哪些实践方法？",
        "answer": "获取海外客户需求时，可以采用笨功夫的方式，如增加LinkedIn连接、主动接触潜在客户等方法，通过与一线用户深度交流来了解他们的实际需求，并据此快速打磨产品。",
        "time": "01:19:46"
      },
      {
        "question": "产品经理在产品开发中应如何定位自身？",
        "answer": "产品经理需要放下架子，亲自接触用户，无论是前几个客户还是后期迭代，都要持续与客户的交流中修正产品需求。很多情况下，设计的产品并不符合市场需求，因此产品经理要学会从一线实践中学习和调整。",
        "time": "01:20:33"
      },
      {
        "question": "创业公司在早期阶段除了产品试错（hustle），还有哪些关键要素？",
        "answer": "在早期阶段，除了努力尝试（hustle），创业公司还需要有一套成熟的方法论作为支撑，比如明确目标客户、构建最小可行产品、逐步实现销售体系标准化等。同时，充分利用外部知识支撑系统，学习其他成功公司和创业者的实践案例，以实现组织管理上的快速成熟和稳健发展。",
        "time": "01:24:40"
      },
      {
        "question": "在企业增长方面，大家普遍认为PLG（产品驱动增长）是现在非常流行的一种方式，Max所在的公司是否也是采用这种增长方式呢？",
        "answer": "Max所在的公司其实并非以PLG为主，他们坦诚地表示自己采用的是sales driven的方式，主要通过地推和电销来获客。当他们将销售体系优化，降低了获客成本后，无论是SLG还是PLG，只要能够有效获取客户，关键在于对生意本质的理解和所处阶段。",
        "time": "01:27:34"
      },
      {
        "question": "是否有一些公司能够在不同阶段灵活切换这两种增长方式呢？",
        "answer": "是的，比如MongoDB和Shopify。MongoDB早期通过开源产品吸引大客户，随着发展添加了SaaS产品；Shopify则从典型的SaaS模式转向寻找第二增长曲线。",
        "time": "01:28:36"
      },
      {
        "question": "对于SLG和PLG之间的区别以及好坏评判，您怎么看？",
        "answer": "实际上，SLG和PLG之间并没有绝对的好坏界限，更多取决于公司的生意本质和所处阶段。成功案例中，公司可以结合两者优点，在不同阶段或同时使用以降低获客成本，提升销售效率。",
        "time": "01:29:06"
      },
      {
        "question": "关于全球化管理，Max提到他们如何处理分布办公和团队管理问题？在全球化办公过程中，如何确保团队建设与业务需求相匹配？",
        "answer": "Max提到他们采用第一性原理思考，明确每个职能部门的价值和沟通方式，并将discovery阶段人员放在本地市场，delivery阶段人员放在其他区域。这样构建新的沟通和项目管理方式。创始人在招聘时应深入思考每个岗位的具体职责和角色定位，而不是仅仅为了扩张或某个阶段需求而招人。确保招到的人能够最大化体现其价值，并将其放在最合适的位置上。",
        "time": "01:31:30"
      },
      {
        "question": "针对行业波动和客户组合，公司应如何应对？",
        "answer": "公司需要保持客户行业健康组合的多样性，尤其是通用型产品公司，以便适应行业动态变化，避免过度依赖单一行业的风险。",
        "time": "01:35:04"
      },
      {
        "question": "最后，对于更多国内优秀创业者分享一线实战经验有何呼吁？",
        "answer": "我们希望邀请更多国内处于各个阶段的创业者参与到节目中，分享真实的坑和经验，让更多年轻公司在成长过程中少走弯路，共同推动整个中国企业服务生态健康发展。",
        "time": "01:40:53"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "打造全球一流SaaS公司：从PMF验证到多元化产品发展",
        "summary": "在对话中，两位嘉宾分享了如何在完成产品与市场契合（PMF）验证后，将公司业务规模化并发展多元化产品矩阵的策略。他们通过真实案例和故事讲述了在大客户中实施增额扩展（lenning expand）策略的时机，以及何时启动第二款产品。此外，还探讨了国内SaaS创业者常忽视的定价问题，及其背后反映的企业价值观。同时，作为一家具有全球业务的公司，他们还分享了在团队协作和组织管理上的基本原则和建议，为中国的SaaS企业出海提供了宝贵的参考。"
      },
      {
        "time": "00:03:42",
        "title": "销售策略和产品定位的重要性",
        "summary": "讨论强调了即使没有明显的竞争优势，通过正确的销售策略和产品定位，也能取得商业成功。一个东南亚实习生通过遵循销售指南，取得了显著的销售业绩，而有经验的团队成员却表现平平。这表明，打动目标客户（ICP）的关键在于如何快速有效地展示产品价值。此外，团队还强调了从销售反馈中提炼产品和战略的重要性，从而找到了一个可以扩展的成功路径。早期阶段，团队通过实地调研和直接对话收集数据点，为后续的产品开发和市场分析奠定了基础。"
      },
      {
        "time": "00:08:09",
        "title": "产品经理与销售在企业初期的角色定位",
        "summary": "在初创企业的早期阶段，找到合适的销售方法至关重要。与常规想法不同，寻找一个经验丰富的销售可能不是最优先的选项。事实上，用极致的标准化方式思考销售问题，可能比依赖一个有着丰富销售经验的销售更为有效。此外，对话强调，对于初创企业而言，一个拥有强大销售背景的CEO不一定能够取得成功，因为销售和产品经理之间存在思维上的根本差异。销售思维是发散性的，专注于通过与客户的沟通找到产品的适用区域，并通过某些承诺促进销售。而产品经理的思维则是收敛性的，专注于将客户的需求转化为具体的产品解决方案。因此，对话认为，在探索企业模式的早期阶段，产品经理的思维方式对于探索和建立有效的商业模式是更为合适的。"
      },
      {
        "time": "00:10:34",
        "title": "产品经理与客户需求处理",
        "summary": "在产品开发的早期阶段，产品经理需要直接与目标客户交流，广泛收集需求，并将这些需求结构化，以确定产品设计。特别地，新产品前三位客户的获取由产品经理亲自负责，以确保产品经理对市场需求有深刻理解。此外，早期团队成员，包括CEO，可能同时承担产品经理的角色，共同参与产品开发过程。"
      },
      {
        "time": "00:12:33",
        "title": "产品经理如何应对市场变化和客户需求调整",
        "summary": "在面对大客户或新行业客户时，产品经理需要根据市场认知的变化及时调整产品策略和方向。这包括了对产品功能的打包和重新打包（bundle and rebundling），以满足不同客户的具体需求。此外，强调了产品经理应放下面试官的心态，根据市场的变化灵活调整产品设计和策略，同时基于明确的客户反馈来做出决策，避免主观性错误。通过实际案例分享，说明了如何在视频会议领域根据市场和行业需求的变化，调整产品优先级和方向，以及如何识别并满足碎片化市场的需求。"
      },
      {
        "time": "00:18:06",
        "title": "多产品战略的客户驱动与企业发展",
        "summary": "在企业发展过程中，多产品战略成为共识，旨在通过增加用户接触点以平滑用户获取的难度。此战略背后的驱动力主要是客户需求，尤其是大型客户的特定需求推动公司开发新产品。通过服务不同规模的客户，企业发现单一产品难以满足所有需求，从而推动向多产品方向发展。此外，服务大客户后，其上级组织的需求进一步促进了公司产品的多样化。企业的决策依据包括新产品是否符合公司愿景，是否对目标客户有价值，并且是否可以形成可复制的商业模式。"
      },
      {
        "time": "00:23:36",
        "title": "应对SMB到企业服务转型的销售策略与组织变化",
        "summary": "在企业服务领域，随着门店数量的增加和市场渗透率的提升，公司需要从SMB市场转向服务企业客户，这导致销售组织和策略发生重大变化。为了适应这一转变，企业成立专门的partnership团队来处理与企业客户的关系，因为企业客户与个体门店在谈判能力和知识背景上存在显著差异。面对企业客户需要更复杂的战略和背景知识，而不仅仅是销售技巧。此外，企业客户通常会有更正式、更详细的合同要求。虽然通过建立partnership团队解决了部分问题，但仍然需要探索更多解决方案来适应不同行业的特性。销售组织在这一过程中展现出相对容易扩展和标准化的特点。"
      },
      {
        "time": "00:26:03",
        "title": "产品开发中的需求优先级与策略挑战",
        "summary": "讨论重点在于当遇到具有特殊需求的大客户时，如何在产品团队已满负荷的情况下确定需求的优先级。此外，还探讨了产品开发的根本挑战在于是否能有足够的外部需求来支撑多产品组合的开发。强调了增长是推动企业内部开发多产品的原动力，可通过扩展用户群体或提升现有用户的销售额来实现。提出了通过重新定义客户群和开发针对特定客户群的新产品以满足其需求的策略。"
      },
      {
        "time": "00:31:27",
        "title": "深网定价策略与市场教育",
        "summary": "讨论重点在于如何为多产品线设定价格和包装特性，特别是在行业内较少被讨论但非常重要的定价和产品包装问题。深网早期采用了按时长或频道人数计费的模式，这一决策是基于提供的音视频服务的价值与服务时长正相关的原则，强调了按产品价值定价而非成本的策略。此策略不仅体现了对市场需求的理解，也促进了供需双方的共赢。此外，深网通过行业会议、PR活动和客户交流等方式，积极进行市场教育，强调了其定价模式的价值，成功颠覆了行业内原有的定价模式。"
      },
      {
        "time": "00:37:02",
        "title": "探讨SaaS公司的定价策略与产品价值",
        "summary": "SaaS公司在面对不同产品的定价时会遇到诸多挑战，特别是当提供的产品价值难以被标准化量化时。讨论中提到，对于一个不以简历数量作为核心价值的招聘产品来说，难以直接根据招聘结果收费。因此，选择了根据员工规模来定价，反映出对按价值定价的理解和应用。此外，探索多产品策略，通过不同的系统为员工提供多样化价值，每个系统的定价也有所不同，强调了按价值付费的重要性。"
      },
      {
        "time": "00:40:41",
        "title": "探讨定价策略对业务成长的重要性",
        "summary": "讨论集中在SaaS公司常见的定价错误，特别是定价过低的问题。指出销售与创始人在定价策略上的根本差异，强调创始人需探索产品定价的上限，以确保业务的可持续性。此外，探讨了定价策略与营收操作模型的关联，及如何基于市场总体规模、用户获取成本和收益回报时间来调整价格。最后，触及了地理位置对成本和定价的影响，以苹果公司的工厂搬迁为例，强调经济因素在定价决策中的重要性。"
      },
      {
        "time": "00:43:32",
        "title": "创业团队的定价策略和市场发展",
        "summary": "对于已找到PMF的创业团队，首要问题是如何有效率地发展。价格可以帮助筛选出最有价值的市场，使有限资源投入到更有价值的市场中。设定较高的价格不仅易于调整，且可通过活动、抵扣券等方式进行灵活应对，而不影响价格体系。此外，价格调整应基于市场竞争情况和战略目标，需要进行详细的预测和数据分析。通过不断测试客户的付费意愿，可以帮助更精确地了解市场大小。"
      },
      {
        "time": "00:46:57",
        "title": "全球化团队搭建与管理经验分享",
        "summary": "初创公司面临资源有限的情况下，如何优化全球化团队搭建成为关键。初期团队成员分散在亚洲、新加坡和中国等地，而公司市场主要定位在美国，基于北美企业全球化相对容易的考虑，决定从北美开始。学习Zoom的团队分布模式，将产品探索放在PST时区，工程实现和扩展放在亚洲，特别是在上海和成都，通过技术作为沟通桥梁，实现高效协作。这种模式在有限资源下招揽更多顶尖开发者，同时保持高效高质量的决策和迭代。"
      },
      {
        "time": "00:51:48",
        "title": "创业公司如何通过全球化市场策略实现发展",
        "summary": "创业初期，选择市场规模相对较小但发展前景广阔的领域以避免与大公司的直接竞争。通过全球化市场策略，公司能够利用在不同国家和地区市场看起来不大的优势，合并起来形成足够大的市场空间，从而有足够的时间和发展空间来成长。公司首先抢占市场的制高点，优化产品核心价值和能力，随后扩展到其他市场，同时注重解决本地化问题，以实现有效的市场进入和竞争。"
      },
      {
        "time": "00:54:52",
        "title": "管理分布式团队的挑战与策略",
        "summary": "讨论集中在了如何有效管理分布在不同时区的团队上。重点强调理解产品和工程团队的基本运作原理、团队沟通的本质，以及如何设计有效的会议和沟通结构以提高团队运作的效率。建议从明确每个时区团队的能力和交付成果开始，进而重新设计沟通和协作方式。推荐书籍《Inspired》和《High Output Management》以获得更多的管理见解。"
      },
      {
        "time": "00:59:19",
        "title": "分布式团队管理与本地化策略",
        "summary": "讨论强调了分布式团队中时区管理的重要性，提倡将一个时区视为一个团队单位，以优化沟通效率和决策过程。同时，提出了分布式团队间的沟通应像设计API一样，注重清晰的通信协议和减小延迟。在产品开发方面，强调了discovery（发现客户需求）和delivery（产品构建）的重要性，并介绍了将这两项工作分别分配给不同时区团队的策略，以优化系统设计深度和广度。最后，询问了关于出海公司本地化过程中应遵循的原则和避免的坑，以帮助初创公司更好地实施全球化战略。"
      },
      {
        "time": "01:03:30",
        "title": "构建全球化分布式团队的三大原则",
        "summary": "在建立全球化分布式团队时，重视人才密度、培养开放沟通文化以及明确本地化与非本地化事项的区分是关键。首先，招聘高成就动机和自驱力强的人才，减少管理层面的负担。其次，营造一个开放的文化氛围，鼓励独立思考、辩论和优化，而非命令式管理。最后，要严格区分哪些工作需要本地化，比如销售、技术支持和市场活动，以及哪些战略和研发工作可以保持一致，同时保护好公司内部的保密信息。"
      },
      {
        "time": "01:06:56",
        "title": "全球化创业的洞见与建议",
        "summary": "本次对话聚焦于全球化创业的主题，分享了关于创建具有全球影响力的中国团队和软件公司的见解。首先强调了自信的重要性，认为相信自己能够实现全球化是成功的关键。其次，指出行动胜于思考，创业者应立即着手实践，同时强调了团队中人才密度的重要性。建议创业者审视自己对于海外市场的理解，并寻找具有相应市场理解的合伙人，通过提升人才密度来实现目标。本次对话提供了深入的洞见和实用建议，对于有意向在全球化背景下创业的人士极具启发性。"
      },
      {
        "time": "01:08:56",
        "title": "创业历程与销售效率提升方法",
        "summary": "从创业初期到建立ICP，再到制定销售手册及全球化管理，讨论重点在于将提高销售效率视作产品开发，通过不断优化销售流程，实现效率最大化。初创团队虽非销售背景，但通过制定详细的销售手册，不断实验和改进，成功提升了销售效率。这种做法体现了深度的工程师思维和产品化思维在销售领域的应用，不仅减少了文化差异的影响，也展示了即使是非专业背景也能通过系统性思维优化销售过程。"
      },
      {
        "time": "01:13:33",
        "title": "早期创业公司的定价策略和销售思维",
        "summary": "在创业初期，CEO应亲自参与寻找销售的上限和定价逻辑，以确定哪些客户最愿意付费及付费的天花板。很多初创企业，尤其是国内创业者，倾向于参考海外同行的定价模式，或以成本加成为基础制定价格，这往往与用户需求相悖。正确的做法是从产品为用户创造的价值出发来定价，这样才能更准确地匹配用户需求。此外，也提到了一些公司通过提供持续的价值，如稳定的人才引进服务，来合理收费，体现了较为先进的定价和销售思维。"
      },
      {
        "time": "01:16:18",
        "title": "硅谷创业定价策略与市场匹配探索",
        "summary": "在硅谷的创业环境中，企业常借助外部定价顾问来进行科学的定价策略，通过精细的工程方法（pricing engineering）来确定产品价格，确保价格能反映出为客户创造的价值。这种定价方法需要深入了解客户使用产品前后的情况，计算出能为客户带来的价值，并基于此收取一定比例的费用。然而，定价过程并非一成不变，随着市场和产品的变化，价格也需要不断调整。此外，对于初创企业来说，找到产品的市场匹配（PMF）至关重要。通过大量与潜在客户的沟通和反馈收集，企业能够更精准地定位用户需求，从而迭代和优化产品。此过程强调了产品经理需要放下姿态，深入一线与客户交流，以便真正理解并满足市场需求。"
      },
      {
        "time": "01:21:10",
        "title": "创业精神与方法论：从放下面子到成熟体系",
        "summary": "在讨论中，突出了创业过程中不可或缺的两个关键方面：首先，创业者需要展现出放下个人面子、愿意亲力亲为的态度，即所谓的\"hustle\"精神，这体现了对事业的热爱和成功的渴望。其次，讨论强调了美国SaaS公司在早期阶段拥有的一套成熟方法论的重要性，这套方法论包括对ICP（理想客户画像）、MVP（最小可行产品）和多产品策略的明确定义和应用，以及如何有效地向投资人传达公司的销售体系标准化程度。此外，还提到了一套外部知识支撑系统，为创业公司提供了在组织管理和理念上的快速成熟。通过这些讨论，展现了创业者在创业旅程中不仅需要有正确的态度，还需要掌握和应用成熟的方法论来支持公司的成长和发展。"
      },
      {
        "time": "01:26:12",
        "title": "早期公司战略选择与增长方式探讨",
        "summary": "在创业初期，决定不做什么比决定做什么更为重要，这涉及到战略核心的决策。早期公司通常面临大客户的诱惑，但需根据自身ICP（理想客户画像）和MVP（最小可行产品）进行选择。产品驱动增长（PLG）和销售驱动增长（SLG）两种模式并无绝对优劣，关键在于是否适合公司的业务本质和所处阶段。有些公司能够成功地在这两种模式之间切换，如MongoDB和Shopify的例子所示。对于销售驱动的公司，通过标准化销售手册降低获客成本是关键。最终，无论是PLG还是SLG，目标都是提升销售效率和公司的现金流及毛利润。"
      },
      {
        "time": "01:30:57",
        "title": "全球化团队管理与招聘策略",
        "summary": "讨论集中在创业者如何面对全球化挑战，特别是团队的全球部署和管理。强调了从第一性原理出发，理解每个职能部门的价值和沟通方式的重要性。提出了将发现阶段的人放在本地市场，而将交付阶段的人放在其他区域的策略，以此来优化团队结构和沟通效率。此外，还讨论了招聘时的深度思考，如招聘目的和岗位需求的明确性，以及保持客户行业组合的健康对于通用型产品的重要性。整体上，这次对话提供了关于全球化团队管理、招聘策略和产品定位的深刻见解。"
      },
      {
        "time": "01:37:25",
        "title": "中国企业服务生态起步与分享经验的重要性",
        "summary": "在企业服务领域，中国市场的生态正处于起步阶段。主讲人强调，分享一线实际操作的经验和心得对于帮助年轻公司避免走弯路至关重要。他呼吁更多国内外的创业者和创始人，不论其公司成功与否，都能够勇敢地分享自己的经验和教训。通过这些分享，行业能够从以往的摸索中学习，加快前进的步伐。特别提到，从不同角度，如甲方公司的视角，也能给行业带来新的启发。主讲人希望通过这个平台，慢慢开启更多对话，让更多人愿意分享，为行业的发展贡献力量，即使目前处于初步阶段。他还提出了长期的展望，希望未来能够见证更多访谈过的公司成长为独角兽，强调了分享经验对于行业发展的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "PMF验证（Product-Market Fit）"
                },
                {
                  "children": [],
                  "content": "融资到位与业务规模化"
                },
                {
                  "children": [],
                  "content": "产品从单一到多元矩阵"
                }
              ],
              "content": "创业初期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大客户中的扩展策略"
                },
                {
                  "children": [],
                  "content": "启动第二款产品时机"
                },
                {
                  "children": [],
                  "content": "定价问题与企业价值观"
                }
              ],
              "content": "成长阶段"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "团队协作基本原则"
                },
                {
                  "children": [],
                  "content": "全球化办公的管理建议"
                },
                {
                  "children": [],
                  "content": "中国SaaS公司出海经验"
                }
              ],
              "content": "全球化业务与团队协作"
            }
          ],
          "content": "企业服务与SaaS公司发展策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "发现客户需求"
                },
                {
                  "children": [],
                  "content": "确定新产品方向"
                }
              ],
              "content": "基于客户需求驱动的多产品开发"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "功能性捆绑与重组"
                },
                {
                  "children": [],
                  "content": "市场与客户反馈"
                }
              ],
              "content": "多产品线管理"
            }
          ],
          "content": "多产品战略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "定价策略与企业成长"
                },
                {
                  "children": [],
                  "content": "定价调整依据市场变化"
                }
              ],
              "content": "价值定价的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不同客户群体的定价策略"
                },
                {
                  "children": [],
                  "content": "定价与企业价值观"
                }
              ],
              "content": "客户分层与定价"
            }
          ],
          "content": "定价策略与市场认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人才密度要求"
                },
                {
                  "children": [],
                  "content": "组织管理与沟通文化"
                }
              ],
              "content": "建立高效团队"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分布式团队管理"
                },
                {
                  "children": [],
                  "content": "跨区域团队协作与沟通"
                }
              ],
              "content": "全球化战略"
            }
          ],
          "content": "团队建设与全球化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "初创公司的定位与成长路径"
            },
            {
              "children": [],
              "content": "产品开发与迭代方法论"
            },
            {
              "children": [],
              "content": "市场竞争与客户获取策略"
            },
            {
              "children": [],
              "content": "长期目标与短期策略的平衡"
            }
          ],
          "content": "创业者经验分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "市场定位与产品开发"
                },
                {
                  "children": [],
                  "content": "客户价值与定价策略"
                },
                {
                  "children": [],
                  "content": "团队建设与全球化布局"
                }
              ],
              "content": "对初创SaaS公司的建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创业公司价值判断"
                },
                {
                  "children": [],
                  "content": "行业趋势与未来展望"
                }
              ],
              "content": "投资者视角"
            }
          ],
          "content": "建议与洞见"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}